{
    "id": "96264",
    "title": "用一顆籃球練出自信與成就感  翻轉孩子的未來舞台",
    "date": "2022/07/22",
    "topic": "專題",
    "author_name": "廣編企劃",
    "tags": [
        "籃球",
        "神隊友",
        "台灣世界展望會",
        "籃海計畫",
        "成就更好",
        "你我作隊",
        "鄧安",
        "葛羿君"
    ],
    "article-content": [
        "在花蓮，有一群偏鄉孩子與教練透過他們熱愛的籃球運動，實現改變自我的歷程。籃球已成為生活中、呼吸中不可或缺的一部分，在他們人生中扮演重要角色！",
        "走進花蓮市區「籃海計畫」比賽現場，熱鬧、快節奏的西洋歌曲將整個賽場的氛圍炒熱最高點，擔任花蓮熱血鳳凰隊副隊長的鄧安，頭一回穿上繡有自己姓名的球衣，不時穿梭在隊伍中，主動帶動氣氛，鼓勵隊友們拿出積極的精神、平日練好的球技，開心、努力地參賽。",
        "他是副隊長鄧安，今年從花蓮縣鳳林國中畢業，即將進入四維高中就讀，從國小與籃球結緣，在籃球場上他看見自己成長與蛻變。",
        "來自單親家庭的他，與媽媽一起生活，天生個性比較膽小、安靜，不會主動表達意見，但在鄧安的內心深處就蘊藏著一顆籃球魂。鄧安在沒有籃球社團的小學時期，他主動央求主任成立（籃球社），讓喜歡籃球的同學，大家可以一起練球，直到上了國中也持續加入籃球社，希望可以在球技上更上一層樓。",
        "他知道不能加重媽媽的負擔，在打球同時也懂得兼顧課業，始終保持班上前十名的成績，讓老師、教練都對他也感到放心。他自己也展現對籃球努力不懈怠的精神，每天不間斷練球，唯一中斷他的是要到隔壁村籃球場的公車停駛了，失望落寞無法練球。直到另一位熱血鳳凰隊的賴馬政教練，自掏腰包送給他一部單車，讓他能每天騎單車到達籃球場練球。",
        "「當我心情不好的時候，打籃球可以解悶；一直練投籃，也會忘掉不高興的事。」",
        "對他來說，籃球是心靈的慰藉也是成長的一環。而媽媽知道他會憂心家中生計，叮嚀著他：「孩子，你想做什麼就努力去追！」這句話看似平凡簡單，卻是支持他一路站在籃球場上的力量之一。",
        "而另一個改變影響他最大的是台灣世界展望會的「籃海計畫」；透過這個計畫，鳳林國中的籃球社更加茁壯，鄧安興奮的說：「他們（展望會）會有客座教練，來部落找我們練習，這很有趣。」鄧安與社團同學們為籃球隊取名時，因為大家對籃球運動都有熱血沸騰的感覺，就借用鳳林的鳳凰山，加上熱血兩字，定調「熱血鳳凰」的隊名，展現無比熱血的鬥志。",
        "「籃海計畫」讓這群對籃球有相同熱情的孩子聚在一起，彼此互相交流認識，討論團隊合作、戰略應用甚至培養團隊默契。而鄧安接受團隊及擔任副隊長的領導人訓練後，從安靜不太說話轉變為領導團隊、管理隊伍的小隊長，問他覺得自己有什麼改變？他霸氣的說：「我覺得我超屌的！」",
        "會心一笑之餘，看見運動在他身上帶來的轉變，他不再是以前安靜不語的鄧安，而是沉穩帶有一抹自信微笑的小隊長。",
        "目前熱血鳳凰隊有14位隊員，這群青少年接受展望會的集訓後，運球、走位、投籃的表現，並不輸學校正規的籃球體育班。除了球打得有模有樣之外，從他們臉上看不見青澀，而是展現自信、一隻隻超有態度的熱血鳳凰，準備展翅在籃球場上發光發熱。",
        "接下來，即將進入高中就讀的鄧安，更埋下壯大的心願，他期望未來能夠進入高中籃球隊，參加HBL高中籃球聯賽，升學到有籃球隊的大學，繼續打UBA大專籃球聯賽，「我不排斥未來走職業籃球員的路，能打到職業隊更好。如果沒有的話，我把籃球變成嗜好，努力讀書，準備好未來就業的出路。」",
        "除了他之外，其他受到展望會「籃海計畫」的孩子們，也都立下他們的心願。「籃球對我來說已是生活日常，也是一定要做的事。」籃球不再是項運動已經融入生活中，甚至有的孩子想得更遠想當一名出色的籃球員，感覺很有成就感，或是想成為家人的驕傲，不管遇到什麼困境就突破他。當一項運動能啟發孩子思考力爭上游時，相信在未來人生路上也能勇於設下目標去完成。",
        "同樣也與籃球結下不解之緣，還有熱血鳳凰隊的副教練葛羿君。在國中、高中階段，進入女籃隊打球的她，曾是花蓮代表隊的固定班底。",
        "後來，她高中畢業後從軍，利用休假回到母校鳳林國中，無償當起女籃隊的教練。「其實我的夢想不是要走職業籃球這條路，而是步入婚姻、組織家庭，過平凡的生活，以及有一個能有人與人互動的工作。」然而，當她得知故鄉愛打籃球的國中女生，沒有教練指導球技，還是毅然決然排假回鄉，接下公益教練的工作。",
        "在第一次練習時，重視守時的葛羿君，見到小球員遲到入場，馬上板起嚴厲的臉孔，命令她們跑操場作為處罰，沒想到有人竟然哭了。「我第一次當教練、帶球隊，只能自己摸索，到IG、抖音找資料，看看別人的帶法。」雖然還不嫻熟教練工作，但對於一些來自隔代教養家庭、長輩疏於教養的球員，她一點也不馬虎，教導她們守時、自律、有禮貌。退伍後，葛羿君如嘗所願，完成結婚、生子，並從事照服員工作，不過她的生活平凡又不平凡，堅持擔任不取分文的女籃教練，是鳳中女籃的幕後英雄。",
        "今年，葛羿君也參加「籃海計畫」，接受「EMPOWER引爆運動訓練」的教練培訓，學習戰術運用、操作球隊管理、擬訂訓練計畫、了解球員心理等，強化自己能更有系統、更精準地帶領球隊。她認為，台灣職業女籃環境發展尚未成熟，從現實的經濟考量下，她建議球員透過運動，培養好人品、多元能力，規劃日後的職涯時，無論工作職涯方向為何，或者有一技之長的穩定工作，一樣可以成為自己人生的最佳球員。",
        "對她來說，這一路走來所費的精神相當不簡單，要兼顧家庭小孩、照服員輪班工作、甚至犧牲睡眠休息時間，是什麼原因讓她奮不顧身為這群孩子奉獻自我？",
        "「我小時候受到展望會的資助，當時就立志長大後要回饋社會。現在換我當教練，可以無限奉獻回饋給這些學生。」看似柔弱靦腆的她，內心卻藏著強大無比的良善，將當年小小的一份資助與幫忙，在數十年後轉化為巨大的力量，憑著一顆籃球讓資助的力量在籃球場上傳下去。",
        "在台灣，弱勢家庭的孩子因為家境不寬裕，不敢懷有夢想，只能讓天份被蒙塵，甚至走向迷惘、墜落，被殘酷的生存問題擊倒。因此，展望會結合所有愛心資助人的力量，關懷、幫助這些弱勢孩子，讓他們健康成長、順利上學，追求自己的夢想。",
        "像鄧安、葛羿君自小得到台灣世界展望會的幫助，在經濟獲得支持下，可以追求運動的夢想與信心，激勵自己勇敢挑戰逆境、昂然向上。現在，展望會發起「你我作隊，成就更好」專案，透過在地運動方案、運動教育的推展，希望讓更多弱勢青少年透過運動翻轉生命，迎向充滿希望的未來。"
    ]
}