{
    "id": "79516",
    "title": "專訪「最萌體育主播」李逸涵：一件球衣不只代表一支隊伍，更代表一種精神",
    "date": "2020/12/09",
    "topic": "專題",
    "author_name": "廣編企劃",
    "tags": [
        "足球",
        "球衣",
        "籃球",
        "體育主播",
        "Ango",
        "運動品牌",
        "運動服",
        "李逸涵"
    ],
    "article-content": "現於愛爾達電視擔任體育主播的李逸涵，回憶起第一次擔任活動主持人，是在桃園的一場戶外籃球比賽，當時比賽所採用的是ANGO創新研發的「發光球」，令她為之驚艷，也因而開始對ANGO這個品牌有了深刻印象。\n而在緯來體育台工作期間，因為公司轉播「台灣企業甲級足球聯賽」，看到台電、大同等隊伍都穿ANGO球衣，更讓李逸涵有了興趣、開始想要去認識ANGO，也發現ANGO不只是球類製造商，也研發許多質感球衣，並橫跨足球與籃球界，提供運動員更多元的球衣選擇。\n當新世代體育主播遇上屬於新世代的運動品牌與球衣，對於體育圈與台灣運動產業的未來，會翻玩出什麼樣的新想像？\n雖然是新興運動品牌，ANGO球衣的設計質感不僅令人耳目一新，材質觸感也相當符合運動員所需。看見台灣也開始有了自己的高質感球衣品牌，李逸涵也分享她心目中完美球衣的樣貌：「第一眼一定是先看外在設計，配色要好看；再來就是舒適度，要能夠吸濕排汗，尤其在比賽期間密集地上場，球衣最好有快乾的機能，洗完後可以迅速晾乾，以因應隔天又要上場。」\n採訪這天，李逸涵也穿上ANGO球衣受訪，問起她對ANGO球衣的體驗，她讚許道：「我覺得ANGO球衣做得很棒的是，除了顏色好看、穿起來很舒服以外，對於女生來說，它很多細節都有顧慮到，像是女生會在意球衣是不是會透光、包覆性是否夠好、無袖的部分會不會露出側面胸部等。」\n顯然，要完成一件好的球衣，並不容易。除了堅持品質的高標準、穿起來舒適有型，還必須具備解決使用者需求的設計思考，而這都需要品牌付出用心。\n長期關注體育圈的主播李逸涵，早在高中時期便開始喜歡打球，大學也參加系上籃球隊，出社會後的第一份工作就是體育記者，可以說是一直都和體育運動有緊密的關係。因此，她也以自身經驗出發、從不一樣的角度來看運動品牌的影響力。\n「我知道今年的JHBL（國中籃球聯賽）跟ANGO有合作，他們贊助球員客製化的球衣、熱身衣及球襪，我覺得這是一件很棒的事情。這不僅意味著JHBL這個比賽被認可了，也代表將有更多人看見台灣的的運動品牌力，是雙向的支持與互惠。」\n經歷過學生時期的打球經驗，李逸涵能感同身受，對於學生球隊而言，獲得贊助和鼓勵是多麼重要的一件事，所以她也因此更加肯定ANGO對於基層體育圈的經營，諸如贊助用球、球衣等。\n早期ANGO主要專注於足球市場，不過近期也開始跨足到籃球領域，為更多運動好手提供優質球衣，讓運動員可以發揮最佳的運動表現。儘管供應鏈擴大，ANGO仍維持環境友善的製造程序，這也讓李逸涵對品牌願意承諾環境保護的決心，刮目相看。\n誠如一件完美球衣要關注的不只是運動員，還包括整個產業生態與製造環境。如果也能保有友善環境的精神，便不只是為運動圈盡心，更為地球盡力。\n播報過無數賽事的主播李逸涵，當初會選擇踏入這一行，除了憧憬與好奇電視台的工作，也因為對於體育運動抱有相當的熱誠與熱愛，所以一路踏實地走到今天，甚至有了「最萌主播」的稱號，充分反映了她對工作的天真熱情與專業。而熱情與踏實，一直都是不可或缺的運動精神。\n「我覺得工作就和運動一樣，要不斷地精進專業和技術。」李逸涵有著一股認真和堅定的氣質，儘管因為主播身份成了名人，時常被放大檢視、遭受酸民流言蜚語，她仍願意轉換心態、持續突破自我。\n「下一個目標是精進賽事轉播的能力，尤其希望有機會轉播更多自己最喜歡的籃球項目，也希望有一天能走進奧運現場，報導奧運賽事。」對於目標很明確的李逸涵，說起這段話時神采奕奕，像是正預備射籃一般，下定決心一躍而起，就會命中紅心。\n濕冷的12月，讓ANGO帽T溫暖你的心\n從國際代工轉型為本土品牌，ANGO作為新銳運動品牌，亦象徵了一種決心，同樣地不斷追求創新、突破設限，宣示一股要在台灣運動界闖出品牌之路的熱情。\n台灣品牌要走向國際，李逸涵坦言，國際運動市場上大多數的聲量，早已被幾個大品牌佔去；不過，她仍認為ANGO有機會找到對的切入點，成為成功闖入國際的本土運動品牌。\n濕冷的12月，讓ANGO帽T溫暖你的心\n「其實不一定要追求全球市佔率，如果可以針對特定的族群受眾，做出特色和口碑，我相信台灣品牌還是有勝出機會。」\n如果說ANGO這個品牌是一名運動員，那麼他會是一個一直以來默默努力、耕耘，如今終於要上場發光發熱，成為那個為團隊得分的關鍵隊員。最重要的是，當運動員身上穿了一件ANGO球衣，他就不僅代表著他的隊伍，更體現了那股熱情無畏的運動家精神。"
}