{
    "id": "54565",
    "title": "事情是好是壞，只有試過才知道——不客氣挑戰自我的陳盈駿",
    "date": "2018/08/13",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "籃球",
        "陳盈駿",
        "Justdoit",
        "不客氣了",
        "SPONSORED"
    ],
    "article-content": "年僅25歲的陳盈駿，去年在世大運帶領球隊打出佳績，並擔任中華台北男籃代表隊的隊長，目前效力於中國CBA職籃廣州龍獅隊。回想當初在台高中畢業後，先到美國念高中，隔年再進貝爾蒙特修道院大學打球，陳盈駿發覺自己過去一直把機會讓給別人，不太敢表現自己。這一路走來雖不平順，但他選擇努力，不斷克服更大的挑戰和刺激，讓別人看得起他，也建立起強大的自信。\nQ：第一個問題想問你，運動項目有這麼多，為何選擇籃球？\n籃球其實是我第一個接觸的運動項目。小時候在路上看到鄰居在打籃球，因緣際會開始了這條路。\nQ：那如果要請你介紹籃球的特別之處，你會怎麼說？\n一開始是覺得好玩、興趣，但現在是喜歡它能夠帶你接觸到不同的東西、學到運動的道理；運動不是只會獲得健康，更多的意義在於運動能讓你學到人生的道理。打球會遇到很多好與不好的事情，都可以讓我們從中學會如何面對困難與挑戰。\nQ：在現在的籃球領域中，從小到大有沒有遇到過對你很重要的目標或嚮往的對象？\n小時候剛接觸籃球，我的偶像直到國中都是陳信安，所以剛開始會想看籃球，都是為了要看他打球，他就是我籃球的榜樣。另外就是他的勇氣讓我十分佩服，當他有機會的時候，他選擇去一個不同的國家、學習不同的語言，勇敢接受這些挑戰。\nQ：依照你自己的經驗，在台灣跟在美國打球，有什麼差異呢？\n我覺得差別很大。在台灣，大家打球通常都會比較客氣，機會來了就讓給別人，不太敢表現自己。在美國，即使只是三對三鬥牛，他們的競爭意識都是很強的。像我剛去美國的時候，畢竟從小在台灣長大，所以比較客氣。但教練就會跟我說，他覺得我有能力，不用一直把得分機會讓給別人。\nQ：是怎樣的轉機，讓你不再客氣了？\n有一場比賽印象特別深刻。在美國打球時，因為我們的主力突然受傷，教練就把我找過去說話，希望我今晚能多得分、帶領這個球隊。那場比賽上，球來了我就一直嘗試進攻得分。那次比賽之後，我才意識到原來這就是美國的打法。\nQ：那你回來後，有覺得台灣人還是跟以前一樣很客氣嗎？會給他們建議嗎？\n遇到同年紀的學弟，也是會跟他們分享不一樣的打法，在CBA也是，基本上你不積極進攻、想辦法得分，就等著被淘汰啊。\nQ：你也會把美國教練跟你說的話，分享給更多年輕球員嗎？\n對比較沒信心的人，我會用一種比較挑釁和刺激的方法，像是在場上用競爭的方式刺激他，下場後再好好教導他。最主要是希望告訴他們要對自己有信心，這是一個競賽，尤其是國家隊，每一天都要努力挑戰彼此，上場就是要來真的。也能培養一種對比賽的感覺，比賽時才可以自然發揮出來，不要因為平常都是好朋友就過於放鬆。\n「很多事情是好是壞，只有試過才知道它能帶給你什麼。不要被看起來很困難給嚇到了，勇敢去接受這些挑戰。」——陳盈駿\nQ：你克服過最艱難的挑戰是什麼？\n在美國六年的階段。一開始是還滿難過的，但是有勇氣踏出了第一步。因為語言與環境的不適應，我又沒有英文底子，容易想家。我當時告訴自己，永遠都不要當那個遇到困難就退縮的人。我也是經歷過很多挑戰才明白， 很多事情是好是壞，只有試過才知道它能帶給你什麼。不要被看起來很困難給嚇到了，勇敢去接受這些挑戰。當初也沒有想過會大學畢業，一直到研究所。但隨著一年年過去，挫折也一個個擊敗了。\nQ：要怎樣才能變成遇到困難不會退縮的人？\n我覺得要有刺激點，透過心理層面或球技比你更好的人給你刺激，才會成長。因為我過去也是這樣，高一的時候，我也是被學長修理得很慘，那時候練球都是很害怕的。但也是因為這樣的刺激，我現在也會想用這樣的方法來讓自己更加成長。\nQ：當你遇到挫折時如何重新建立自信心？\n我覺得當你不斷克服更大的挑戰跟刺激，自信心就會慢慢建立起來。在美國的時候，我也常被懷疑能力不足，隊友不想跟我同一隊。但我選擇努力，讓別人看得起我。\nQ：你有目標對手嗎？\n高中時期是胡瓏貿，因為他是松山高中的。對現階段的我來說，則是看不起我的人吧！從他們的眼神中看出來對我的一些質疑，在打球的時候都感覺得出來，反而可以更刺激我進步。\nQ：那現在的下一個目標是什麼？\n希望能到一個更高層級的地方。但現階段來說，我也很想運用自己的影響力，用自己的故事去啟發更多對籃球有興趣的人，這是我現在給自己的期許。\nQ：你覺得希望帶給大家的啟發是什麼？\n就是一個態度與勇敢的精神。不管他們從事任何運動，或是面對工作上的問題，也許因為看到我的故事，讓他們在遇到困難時，能用不同的態度去勇敢面對挑戰。"
}