{
    "id": "57699",
    "title": "FAN PK 夢幻總教頭：在Fantasy的世界，創造屬於你的《林來瘋》",
    "date": "2018/11/25",
    "topic": "籃球",
    "author_name": "asd831129",
    "tags": [
        "Linsanity",
        "Fantasy Game",
        "夢幻總教頭",
        "FANPK",
        "SPONSORED"
    ],
    "article-content": "還記得去年你看了NBA熱身賽，興奮告訴朋友說：爵士隊這個Donovan Mitchell是本屆最好的新秀，而朋友卻一臉懵懂回你：「你在說...誰？」\n還記得三年前你無意間看了一場金塊的比賽，立刻傳訊息給朋友：Nikola Jokic是聯盟最會傳球的中鋒！結果被已讀一天後才收到回覆：「抱歉...我沒在看足球...」\n還記得數年前當林書豪爆紅前，你已經是豪豪的忠實粉絲了，每天跟朋友說：他有NBA先發後衛的能力，只是缺乏舞台而已。結果卻被朋友潑冷水：「你知道他是亞裔嗎？不要被國家情感沖昏了。」\n被潑冷水後，你並沒有為自己辯護，取而代之的默不作聲，因為你以為時間會證明你的智慧。然而，儘管你的預言一一實現了，當你準備要和大家提醒你的預言時，打開聊天室卻看見：\n「...Mitchell本來就是很有企圖心的球員，我當初就是看好他這點...」  「...Jokic就是很典型的歐陸長人，我當初看他打球就一直覺得很像以前Sabonis，不知道你們有沒有聽過...」  「...豪豪的體能本來就比一票後衛都還好，NBA球探就是看不起亞洲人，他才會沒球打...」\n不久前才反駁你預言的朋友，已經開始滔滔不絕說著當初他是如何做出神預測。於是，你默默關上了聊天室。\n在體育的世界，大家欣賞的不是像你這種真正懂球的球迷，你總是預見未來，卻沒人記得你的預言，幸好，有個世界適合你－Fantasy的世界。\n創造屬於你的《林來瘋》\n在Fantasy的世界裡，在這裡事後諸葛的能力毫無用處，唯有真本事才能獲勝。你就像球隊老闆擁有一支屬於你的球隊，球員來自現實的NBA。然而，Fantasy不像2K或其他籃球遊戲會讓你恣意組成不平衡的全明星隊，像是Curry + Thompson + Durant + Green + Cousins 這種現實中不可能完成的陣容（咦！？），你必須在資源有限的情況下（比如預算限制），組出比其他玩家更好的陣容，最大化你的隊伍。比如說你搶先一步看出林書豪的潛能，而其他玩家都不相信書豪時，你就能用最少的資源得到最大的報酬。找出你的林書豪，就能創造屬於你的《林來瘋》！\n如何開始你的Fantasy之旅\nFantasy遊戲行之有年，有各種國外平台可以玩Fantasy：Yahoo、ESPN、DraftKings，但一直缺乏好的中文平台來玩Fantasy遊戲，直到最近得知了這款《FAN PK》。相較其他Fantasy平台，《FAN PK》精簡的遊戲玩法，非常適合入門Fantasy，玩家每天不需要耗費太多時間操作；此外，它提供台灣玩家不容易玩到的Daily Fantasy模式。而嚴格的預算限制及多元的玩法，同時考驗玩家的實力及眼光。\n簡易規則，買進潛力股\n《FAN PK》球員計分方式非常簡單直覺，將今天球員的數據加權換算成遊戲分數，比如說今天LeBron James數據是44分10籃板9助攻，將籃板、助攻分別加權計算後，LBJ今日的分數：44×1+10×1.2+9×1.5=69.5分。\n而《FAN PK》除了採計得分、籃板、助攻外，同時也採計了三分球、抄截、火鍋、以及失誤，詳細的加權係數如下表：\n計分方式是換算成單一的遊戲分數，換句話說你不需要去考慮陣容的平衡，比如搭配一堆射手給LBJ，搭配擅於擋拆的長人給林書豪，你要像買股票一樣，想辦法買進看好爆發的潛力股就對了。\n有限的預算，考驗玩家真實力\n現實的NBA是有所謂的薪資上限，避免有錢球隊組出不平衡的陣容，《FAN PK》也引進相似的概念，每天你擁有50000元來組成你想要的陣容，而每個球員都有他們的標價    從上面的遊戲畫面我們可以看到三個重點：\n由於有了球員薪資的制度，評估球員時，不只要考慮他們的表現，也要同時考慮他們的薪資，因為不可能買下所有最好的球員。因此，假如你剩下16000元，你需要判斷要買進11500的字母哥以及3800的Fultz，還是買下兩個8000元的中等球員，這裡就是《FAN PK》考驗玩家功力的地方了。\n\n兩種貨幣，多元玩法\n在《FAN PK》的世界裡，有兩種貨幣需要了解入場費－F幣及真實獎金。\n此外，《FAN PK》提供​多元玩法，遊戲規則同樣都是前面所提運用50000元買陣容，賽事類型又分成三種：半數、錦標、獨贏。\n不用花錢的運彩：瘋狂競猜\n《FAN PK》還設有有趣的「瘋狂競猜」模式，就像是運彩一樣，你可以下注比賽，讓分盤、不讓分盤、大小分，甚至還有球員分數單挑的新奇玩法。賭注只有F幣，不能直接換取實際的獎金，但是可以在這裡賺取更多F幣後，去參加前面《FAN PK》的賽事。適合平常想要體驗運彩樂趣，又害怕賠錢的玩家。\n結語\n推薦這款《FAN PK 夢幻總教頭》給以下的玩家：\n雖然《FAN PK 夢幻總教頭》有豐富的獎金制度，但追追熊建議玩家不要太看重金錢，追追熊玩了10年的Fantasy遊戲，從來就沒賺到半毛錢過，但是從來就不後悔在遊戲裡花費的光陰，因為真正有趣的是在Fantasy裡頭用自己對於籃球的知識獲得實實在在的勝利。\n馬上點此加入戰局，邀您一起來PK！"
}