{
    "id": "118791",
    "title": "【NBA24-25:附加賽】國王獨行俠廝殺前瞻，決定性勝負手的差別就看穩定",
    "date": "2025/04/15",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "沙加緬度國王",
        "附加賽",
        "達拉斯獨行俠",
        "西區附加賽",
        "Anthony Davis",
        "Klay Thompson",
        "Domantas Sabonis",
        "Zach Lavine",
        "Kyrie Irving",
        "DeMar DeRozan",
        "Max Christie"
    ],
    "article-content": [
        "《NBA2024-25:104》早在NBA例行賽結束以前，獨行俠與國王的附加賽對決組合早底定，雖排名直到最後一天才確定，由後者拿到主場優勢，但提前備戰之心是了然於世。決勝時刻有多少資源能選擇，成了雙方帳面上最顯著的差距，國王三星齊發就看能否穩扎穩打，獨行俠一柱擎天可否領軍突圍，究竟有那些值得觀察的，以下一同來探析。",
        "例行賽季末的西區，除了中游集團季後賽爭奪亂鬥外，附加賽關口的競爭也相當激烈，不過在太陽欲振乏力之際，加上Kevin Durant因傷提早報銷，直接確定獨行俠將與國王一會，就看誰能拿到主場優勢。最終日的出賽裡，獨行俠與灰熊雙雙選擇休兵來預備僅一日休息的附加賽，後由後者以大比分差取勝，國王則是在主場靠Zach LaVine與DeMar DeRozan打出一波流，保住排名第九坐收。",
        "本季例行賽雙方有三次交手，無論陣容變化為何皆由國王取勝，因此最後一場比賽除非獨行俠戰績有辦法贏過，不然就是只能位居第十。首次碰面在去年年底，但那時正處於德州軍的傷兵潮開端，Luka Dončić的不在陣中，使其戰力是大打折扣，給了De'Aaron Fox能自由揮灑的空間，而Domantas Sabonis的單場16籃板，更為國王敞開勝利大道，終場就以110：100力退敵手。",
        "第二次則在季中交易後對決，Zach LaVine在三分議談後來到國王，Dončić則是離隊前往湖人，但在主要補強未能上場之際，獨行俠就藉Kyrie Irving一人苦撐，繳出近大三元表現且第三節能握有領先，但末節防守不力是被對手拖入延長賽，Malik Monk與DeMar DeRozan聯手攻下12分，後者關鍵的ATO執行成功，讓Klay Thompson的三分彈化為烏有，幫助國王達成逆轉收二連勝。",
        "最後一次國王以122：98輕取奪勝，完成了賽季對戰的橫掃，不過當天Irving遇十字韌帶撕裂，還執意將球罰完的精神令人敬佩，當然也讓獨行下陷入傷兵潮以來的最大深淵，更導致後續排名直直落。國王較為不順利的磨合是到季末有所回溫，而Anthony Davis不願隊友孤軍奮戰的心，也幫助獨行俠谷底反彈，最終是雙雙穩居附加賽。",
        "。延伸閱讀圓周率 <國王vs獨行俠> 例行賽戰報：",
        "藉上述不難得知例行賽交手皆不值得參考，獨行俠就算傷兵陸續歸隊，如今能否發揮應有戰力很難說，國王就算確立了球權核心，但怎麼搭配也是個未知數，但能夠確認的是，決勝期能決定走向的操盤手，後者比前者來得更多一點。Anthony Davis固然是國王最麻煩的對手，本賽季雖未有著藍袍的對戰紀錄，但4次交手下來寫下124與103的攻防效率值，某方面能佐證他的影響力。",
        "陣容裡要一對一配開的沒有，但在AD如今工作量變大且得往上線走之際，不見得要特別找人在低位扛，不然就是等他要打進去時，用包夾迫使分球或做高難度出手就好。此外傷後歸來的AD進攻手段不強硬，後撤投掉或中距離直接出手還不少，這對國王也算是利多，因為其他鋒線不見得能對過Jonas Valančiūnas或Domantas Sabonis，甚至籃板鞏固都可能會有問題。",
        "當然國王團隊防守非聯盟前段班，獨行俠具備撕裂量能的一到三號位，亂刀起來也不容小覷，因此Naji Marshall和Max Christie會是關鍵所在。前者季末轉到一號來增加內外傳導線路，對比Spencer Dinwiddie是有變化得多，附加賽大體也會如此安排，而且Malik Monk可能缺陣下，將是不錯的突破點；後者自然得扮演突出的第六人，不光防守要能擋住對手雙星，投射需要拿出自信，不然團隊得分點是過於困乏。",
        "而國王手握Sabonis、Zach LaVine及DeMar DeRozan三持球者，關鍵時刻處理球不會沒人，甚至執行最後一擊或拆彈也都行，因此戰局陷入拉扯或僵局，能打破人選比對手來得多，便是最大優勢所在。獨行俠例行賽下半季之所以走得顛簸，尾聲幾乎難越強隊拉抬戰績，就是末尾階段沒值得信任的關門手，即便打到第四節有領先，終場前幾分鐘能保有逆轉機會，但誰來扣下板機難定奪之外，把握度更是難以預料。",
        "正常來看國王應該會是64開，或許穩扎穩打不要出差錯太多，要淘汰對手應該不困難，獨行俠即便鋒線有高度與機動性，但傷癒歸隊能上的強度恐怕也有限，打個進攻大對抗也都有可能，所以筆者是看好能夠過關。若要挑個決定性要角，那前述都未提到的Klay Thompson是唯一，光投進2-3顆外線不太夠，要有能上看20分的存在，不然AD在禁區肯定會被堵死，就算站個類區域做口袋都行。",
        "延伸來談，國王需留意得快速站穩腳步，季末獨行俠最常用的就是「打立足未穩」，趁你人還沒落位時，持球者就發起攻擊切入，假設當天吹判尺度又較緊的話，犯規得利是都有可能。至於最大隱憂便是不會被認為是問題的進攻，有Sabonis協助戰術運行並不擔心，但手感大起大落是三月過後的常態，也是他們易陷入不穩的關鍵，就算有著帳面64開的對比，恐怕也不容掉以輕心。",
        "(上述圖片來源：NBA官方網站、達拉斯獨行俠及沙加緬度國王官網&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}