{
    "id": "118738",
    "title": "《2025 NBA附加賽》亞特蘭大老鷹能過這關嗎?",
    "date": "2025/04/14",
    "topic": "專題",
    "author_name": "reborn803",
    "tags": [
        "Orlandomagic",
        "Atlanta Hawks"
    ],
    "article-content": "季前的老鷹，交易走了Dejounte Murray，正式替失敗的雙後場組合換下句點，隨著賽季進行，Dyson,Jalen等年輕人的破繭而出，Hunter終於打出了兌現他薪水的表現，眼看老鷹正要起飛之時，Jalen Johnson卻因為肩膀必須要開刀而整季報銷，這也暴露了老鷹本季仍然沒有解決的問題-過淺的輪替深度\n讓老鷹一度吞下8連敗輸到東區第10，加上今年沒有自己的選秀權，看似就要成為替別人抽樂透的一年時，總管Landry Fields當機立斷做出交易，即使賣掉Hunter受人質疑，但老鷹以增加替補的功能性填補人員短缺的部分也確實出現了效果，老鷹在交易後打出了15勝14敗的成績，雖然失去Jalen Johnson讓老鷹還是很難跟強隊一較高下，但起碼在面對一些弱隊或近況掙扎的強隊時，老鷹終於有了一戰的能力。\n而老鷹最終也以東區第8的成績結束了例行賽，這成績絕對說不上好，但以老鷹這一季遭逢傷病的狀態來說，已經是一個足以讓Snyder交代的成績了，不過緊接而來的挑戰賽，老鷹馬上要面對魔術隊，這一次他們能否挺過這關呢?\n如果要談老鷹交易前最明顯的弱點，就是輪替陣容短缺，Capela這一季明顯下滑，Bogi又打得荒腔走板，頂上來的陣容輪替中就只有Vit跟Nance稱得上是合格的替補，但後者又因傷打打停停，這也讓老鷹在賽季的前半呈現一個很極端的現象，當全員到齊的時候，老鷹有能力跟騎士，塞爾提克等強隊一戰，但只要拔掉一個Jalen Johnson，老鷹會瞬間暴露到連坦隊都可能打不贏\n主要在於，老鷹這一季的進攻軸心已經慢慢地從Young主導全部交付到側翼面，他仍然是主持球者跟球隊老大，他會更多的把球傳給球員，也因此老鷹如果要堆該場的進攻輸出，會取決於在Dyson，LeVert，Risacher等球員身上，加上Snyder體系中強調提速以及老鷹這一季在防守上有強大的造失誤能力，團隊抄截次數全聯盟第二，也讓Young只要透過他閱讀防守的能力快速的把球分出去，就可以製造得分的機會。\n這也是老鷹這一季整體進攻變化最大的地方，就是球隊的核心已經慢慢地轉移到側翼，Young則是強大的進攻發起者，在個人威脅跟傳球上都能夠造成對手的困擾，也就是真正意義上所謂許多人常提到的持球大核，而由他負責發動，並且把老鷹的進攻重心往側翼去堆積，藉此進攻對手來取分\n可是在少了Jalen Johnson後，一來造成老鷹在4號位籃板端的崩潰，這點即使交易後也改變不了，讓Okwungu就算拉上先發後打出了出色的防守表現也無法Cover，更甚者也讓老鷹在協防的部分出現了很大的漏洞，進攻部分則缺少另外一個持球核心，讓在陣地戰的時候，老鷹的側翼乍看之下即使有身材優勢，但也缺乏第二個合格的進攻發起者，或是足以足夠在籃下施加壓迫的側翼球員，這也是為什麼Jalen倒下的初期攻守端會直接爆開的原因，輪替短缺，攻防都讓喪失了無可取代的球員，原本的優勢蕩然無存，自然就變成破口\n交易後，LeVert成為了球隊第二個進攻最穩定的持球者，可以無球在外線有威脅，持球能打爛仗的他，非常受到Snyder的重用，經常會在打關鍵時刻，Niang則成為合格的替補，縱使防守問題依舊明顯，但他的外線產量還是可靠的，Mann則是最兩級的球員，他跟許多球員搭配的效率都是負的，因為Mann的狀況往往是神一節，接下來就爛到谷底，是一個非常需要抓穩使用時機的球員，但也不可否認他確實是多才多藝的球員，起碼比功能單一的Matthews要好用的許多\n也因此老鷹這一季的優勢在於，以Young為起點，側翼為接應且快速發起的爆發性進攻，同時在明星賽後混入Okwungu的空切更進一步增加進攻的流動性，以及可以大量製造失誤的側翼群，但缺點在Jalen報銷後也很明顯，被導入陣地戰後的進攻威脅只要Young打不開會明顯下滑，防守籃板的鞏固不如Jalen在的時候，缺乏靠近籃筐的協防者，以及面對高大側翼的防守選項\n\n但這，也正好是老鷹這一季對戰魔術時最讓人擔憂的問題。\n附加賽的對手魔術，是主打雙側翼的球隊，而老鷹這一季面對雙側翼的防守一言以蔽之就是被吃乾抹盡，Banchero對戰老鷹場均33.3分8.7籃板4.7助攻，Wanger則是28分6.7籃板4.7助攻，完全沒有辦法把守住高大雙側翼的衝擊，讓老鷹這一季在跟魔術3次以主力交手為主的對戰中，扣除第一戰以外幾乎整場都是追趕魔術的那方，更讓這一季進攻效率聯盟倒數的魔術在3戰中有2場投出了單場3分球命中率破4成的比賽，老鷹的防守策略會在協防過程中大量的放3分空檔，缺了Jalen的輪轉在這部分被針對得更明顯，偏偏老鷹即使面對外線不好的魔術也缺乏防3分的運氣\n這就讓老鷹在防守端幾乎很難中斷對手的攻勢，而是會一直不停的對手帶著跑，進攻部份即使能整場追趕，因為沒有擋住對手的攻勢，怎麼追就是最多追到差一點，最後還是只能吞敗\n也就是說老鷹在對魔術的交手中，如果沒有能夠稍微限制助雙側翼哪怕一點，那一場只要再加上一個KCP或是Cole Anthony在外線投開，那將會是老鷹的防守端難以承受之痛\n老鷹確實有在季末面對魔術的比賽中選擇棄用Barlow而改用Gueye去增加整體禁區跟鋒線的高度，不過那一場還是對雙鋒線的衝擊一點辦法都沒有，而且老鷹對魔術的比賽中，對於禁區碰撞的部分吹判尺度容忍又較低， 這也讓雙側翼不只是進攻本身威脅十足，也有辦法站上罰球線\n我認為要在一次的交手中突然想出怎麼守住雙側翼是一件非常不太合理的事情，因為老鷹能用的資源就那些，估計還是會讓Gueye上場增加高度，但輪替上應該要縮短Mann的時間，改以Vit去應對，而Risacher對戰魔術時從來沒有繳出過說驚艷的成績，但他就是老鷹邁入2025年後最佳的射手之一，只要臨場狀況好是沒有什麼理由不讓他打決勝節的\n進攻端部分，Young的發揮還是首當其衝，會決定老鷹當天進攻的下限，但如果要在進攻端拚贏魔術，LeVert或是Risacher的爆發恐怕還是需要的\n在邁入2025年後，Risacher繳出了場均14.1分的成績，這段時間投籃命中率50.9%，外線命中率高達39.9%，擺脫了季初外線投籃略短，禁區收尾能力不足的問題，Risacher開始適應聯盟，更是3度單場砍下30分，如果以老鷹防守上就是必須要付出110分以上的代價給魔術來說，那麼進攻端Risacher能否爆發就至關重要，確實以打爛仗跟進功的部分該期待LeVert較多，但在Risacher的外線能夠頭開的比賽，通常都具備直接帶動老鷹整體進攻火力的影響力，這也是在一場定勝負的比賽中關鍵人物的部分會更期待他的原因。\nOkongwu的部分是老鷹的驚喜之一，在被提拔為先發後打出了場均15.1分10籃板2.7助攻1抄截的成績，在攻防兩端都成為老鷹最有影響力的球員之一，在進攻Okongwu逐漸的往現代類型的長人靠近，可以在掩護後發牌製造空切給隊友，並且射程可以拉到外線的球員，這段時間他每場出手2.4次3分，命中率36.9%，產量還有待磨練，但已經打出了那個雛形，防守部分Okongwu則是擁有可以換防到外圍的移動能力，靠近籃框的護框威脅也足夠，比較可惜的是4號位部分在老鷹真的太扯後腿，不然其實OO還有可能繳出更棒的表現\n會選Okongwu的原因是因為他在上一場砍了30分14籃板的成績，實際上來說魔術在對陣老鷹的比賽籃板能力是偏向一般的，Okongwu並沒有在對抗中失去優勢，反而是打得非常的好，可以在籃下繳和也能鞏固籃板，這也讓人期待他可以在這場比賽中挺身而出，成為老鷹可以在拿下優勢的關鍵人物。\n對於老鷹來說，魔術是艱難的對手，尤其過去的2次交手並無太明顯佔優勢的部分，或是說即使有一度打出優勢，例如Young的表現不差，但也難以抵評對方雙鋒線衝擊所保住的巨大基本盤\n因此老鷹要贏是勢必要繳出高出以往的進攻表現的，同時還要祈禱魔術本季31.7%的外線命中率不會在這一場跳成40%，如果狀況變成這樣老鷹是難以承受這種砲火的，因此我認為這一場比賽最後若雙方勢均力敵，還是比較可能演變成拚進攻的比賽，問題是老鷹有沒有第3位球員可以跳出來，在過去對魔術的2場進攻端表現最好的分別是Young跟，Young以及Okongwu，就沒了\n老鷹若是要贏需要的是Young以外在該場比賽能夠跳出來重擊對手的球員，而上一場已經證明一個Okongwu還是不夠，若是跟過去2次對戰魔術一樣除了特定的1-2名球員都繳出低於賽季平均水準的身手，或是只剛好跟賽季平均約略差不多，我不認為老鷹能過魔術這關，因為對面的雙星可不是好惹的\n如果要預測結果，我認為老鷹很可能會輸掉這一場附加賽，但這一季走過如此多的風風雨雨，還是期待能夠在這一場比賽看到球隊的韌性，但願能打出一場激動人心的賽事，前進季後賽。"
}