{
    "id": "118704",
    "title": "NBA》清理門戶後的殘局 金塊將面臨的混亂荒野",
    "date": "2025/04/12",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "丹佛金塊",
        "Michael Malone",
        "Nikola Jokić"
    ],
    "article-content": [
        "在Luka Dončić被送到洛杉磯後，要讓NBA死忠球迷感到震驚幾乎是不可能的。然而，週二下午，丹佛金塊隊發出了震撼彈，他們在2025賽季僅剩三場比賽的情況下，解雇了總教練Michael Malone和總經理Calvin Booth。",
        "金塊隊以47勝32敗的戰績位居西區第四，但他們在第一輪季後賽的主場優勢並不穩固。金塊隊已經連輸四場，眼看快艇隊、灰狼隊和勇士隊都打出令人印象深刻的連勝，原先從未考慮過的附加賽，如今對金塊而言已經幾乎成為現實。雪上加霜的是，Jamal Murray 的傷勢成為重大疑問，目前尚不清楚他何時能回歸球場。",
        "但即便如此，場上的掙扎仍無法完全解釋為何球隊會在這麼晚的時間點開除兩位重要高層。自1981年以來，就沒有球隊在這麼晚的賽季中換帥，更別說還連帶開除總經理，這背後必定有更深層的問題。",
        "事實上，丹佛內部的緊張氣氛早在過去幾年就已經累積，多位記者曾暗示 Malone 和 Booth 在球隊方向上的分歧。去年夏天的削減成本措施以及管理層突然擁抱年輕、未經證明且成本顯著降低的球員，更進一步加劇了這種情況。",
        "在奪冠後一年，隨著 Bruce Brown 和 Jeff Green 離開，Booth 又用選秀資本將 Reggie Jackson 的合約甩給夏洛特黃蜂，並眼睜睜看著 Kentavious Caldwell-Pope 以自由球員身分前往奧蘭多魔術。自那之後，這支球隊的旅程就不再平穩。",
        "金塊在本季揭幕戰輸給奧克拉荷馬雷霆之後，Malone毫不猶豫地在社交平台上暗諷金塊隊管理層放走KCP，並放棄押注於一支應該全力以赴且擁有相當大冠軍窗口的陣容。由於多次傷病與球隊尋求穩定性，Malone 的輪換名單本季始終處於動盪狀態。",
        "Russell Westbrook和Aaron Gordon頻繁出入先發陣容，同時整體防守表現糟糕。金塊能否在季後賽前真正整合起來、再度挑戰冠軍，其實極為不穩。Nikola Jokic 已經是歷史上最偉大的球員之一，且目前正打出史詩般的個人賽季。你無法想像當一個中鋒場均繳出效率驚人的 30 分大三元，結果卻可能還要打附加賽，這實在是災難級的情況。",
        "達志影像AP",
        "再加上這支球隊的高昂薪資與核心陣容所剩的衝刺機會不多——Jokic已經30歲，而Murray的膝蓋狀況讓人以為他已經39歲了，使得一切都不理想。除了Jokic之外，金塊隊沒有其他全明星球員。Murray剛剛簽下了一份為期四年、價值2.08億美元的合約，而Gordon也剛剛簽下了一份為期三年、價值1.04億美元的續約，這限制了在Jokic目前合約剩餘時間內（他可以在2027年選擇跳出合約）的財務操作空間。在大部分時間裡，金塊隊很可能會超出第一道豪華稅線。",
        "雪上加霜的是，在選秀上想要獲得提升也不容易。金塊本季沒有首輪籤，且在 2027 與 2029 年還各欠奧克拉荷馬雷霆一個受保護的首輪籤。他們的彈性處處受限。這也引發了一個問題：誰會接手場邊指揮權與前台重任，帶領丹佛重回正軌？",
        "目前David Adelman擔任丹佛隊的臨時總教練，而未來聘用他可能不是一個壞主意。他聰明而年輕，與Jokic關係良好，且自2017年以來一直在金塊隊工作，在這支球隊幫助打造了NBA歷史上最偉大的進攻體系之一。",
        "但 Booth 的接班人又會是誰？Tim Connelly 目前可選擇在賽季結束後跳出與明尼蘇達灰狼的合約，他會考慮重返丹佛嗎？Josh Kroenke 是否已經打電話給 Bob Myers，或想從目前一團亂的費城76人挖走 Daryl Morey？又或者是最近幫助底特律活塞大翻身的前爵士總經理 Dennis Lindsey？還是另一位與 Kroenke 關係良好，並曾任金塊總經理Masai Ujiri 呢？",
        "所有這些都只是猜測，但僅僅是因為這裡的一切都不合邏輯。在執教丹佛的10個賽季裡，Malone贏得了515場比賽，並拿下了隊史第一個總冠軍。在正常情況下，人們會認為他有足夠的工作保障，因為在Jokic心中，這位唯一共事過的NBA總教練，不僅帶來巨大的成功，也建立了深厚的信任基礎。然而，對於一支每年都被期望爭奪總冠軍的昂貴球隊來說，這顯然不是正常情況。",
        "在NBA陷入混亂從來都不是一件好事，但金塊隊選擇在一個明顯不明智的時間點作出了選擇，實在令人擔心。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}