{
    "id": "118771",
    "title": "《看看PLG S5》不在原有主場與不先在主場作戰，獵鷹及領航猿的調整做對了嗎？",
    "date": "2025/04/15",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "賽程",
        "季後賽",
        "臺北富邦勇士",
        "PLG",
        "臺南台鋼獵鷹",
        "桃園璞園領航猿",
        "卡米諾斯",
        "P. LEAGUE+",
        "鳳山體育館",
        "場館租借",
        "BCL"
    ],
    "article-content": [
        "《看看PLG S5-11》PLG例行賽於上週正式畫下句點，緊接而來便是場場關鍵的季後賽，也是晉級隊伍爭取榮耀的最後一哩路，不過就在聯盟公告賽程相關消息後，令領航猿總教練卡米諾斯感到不滿，於記者會發表自身對此的想法，其中有哪些值得留意的部分，以下一同來探討。",
        "PLG例行賽於上週正式畫下句點，本季國內外賽程緊湊的領航猿，仍憑藉默契磨合與團隊戰力搶下第一，而傷兵歸隊且團隊狀態回溫的勇士，從第三逐步向上爬升，在數度關鍵戰役裡擊敗獵鷹，後改寫名次到第二，取得季後賽首輪主場優勢，獵鷹則將作為挑戰者挑戰下剋上，至於僅取得兩勝的鋼鐵人，只能期待下次再來。不過聯盟近期公布季後賽口號「走著瞧」與相關賽程，結果卻出現了比賽場地異動的額外消息。",
        "【 聯盟賽事公告 】 季後賽將於04/24開始 總冠軍賽最快將於05/02開始 季後賽賽制改回五戰三勝",
        "P. LEAGUE+ 今日（04/08）公佈 2024-25 球季季後賽及總冠軍賽時間及賽程，季後賽將於 04/24 開始，而總冠軍賽將視對戰組合、最快將於 05/02 開始。",
        "本季季後賽，由例行賽排名第 2 的臺北富邦勇士出戰例行賽排名第 3 的台鋼獵鷹，賽制將改回五戰三勝，主場配置為「2-2-1」且勇士有多 1 場主場優勢，而獵鷹的主場也將移往高雄市鳳山體育館。這個系列賽將於 04/24 到 04/30 在 7 天內進行最多 5 場比賽，密集且緊湊的賽程，將考驗勇士、獵鷹的戰力深度及教練團的運籌帷幄。",
        "至於總冠軍賽的部分，賽制一樣為七戰四勝，例行賽王者桃園璞園領航猿享有多 1 場主場優勢。若是對上勇士，總冠軍賽將於 05/02 開打，由於桃園巨蛋檔期因素，經領航猿、勇士、聯盟三方協調之後，領航猿同意這個系列賽前 2 場將從勇士主場臺北和平籃球館開打，主場配置為「2-2-1-2」，領航猿將有第 3、4、6、7 戰的主場。若是對上獵鷹，總冠軍賽將於 05/05 開打，主場配置為「2-2-1-1-1」，領航猿將有第 1、2、5、7 戰的主場，而獵鷹的主場也將重回臺南國立成功大學。",
        "依據上述統整，主要有三個重點，首先季後賽首輪將從去年7戰4勝制改回先前的5戰3勝制，第二為獵鷹首輪主場將不會在成功大學體育館，而是移師高雄鳳山體育館進行比賽，最後若總冠軍賽組合為領航猿對勇士，那礙於檔期緣故將從臺北和平館開始打起，而非例行賽排名第一的隊伍主場啟程。本以為聯盟在釋出相關解釋影片後，能讓大家都理解這些調整來由與背後處置，結果例行賽最終戰的記者會上，卻出現了不同聲音。",
        "領航猿總教練卡米諾斯(Iurgi Caminos)語帶憤怒的表示，對於聯盟安排感到失望，提到若總冠軍賽對勇士，前兩場從對方主場打起，跟一般認知的主場優勢並不同，說到：「第1、2、5、7戰必須要在桃園打，我不知道聯盟是怎麼讓另外兩隊更改場地，但必須要照規則來，我不在意在和平、天母、台南、高雄打客場，台南的球隊在高雄打比賽到現在都沒人說話，這一切都是被操弄的。」",
        "當然要是有看聯盟官方影片的，應該都知道異動的原因大概為何，主要是FIBA辦理的BCL亞洲籃球冠軍聯賽東亞區資格賽檔期年初才底定，而全中運主辦地是在臺南且臺北要租借場地給世壯運，變成要做出點讓步並進行協調，以確保各項賽事都能順利進行。不過卡總的話並非無法理解，加上賽程編排確實對領航猿過於艱辛，先不論實際比賽打起來如何，舟車勞頓的體能負荷，都會是個顯而易見的考驗。",
        "首先來探討獵鷹方面，這讓步說實在挺不合理，雖臺南高雄都是台鋼集團職業隊的發展範疇，但在前者深耕了那麼久，突然在如此重要的賽事變更主場，除了對在地化發展有失尊重外，對球迷來說不也是一種困擾。的確鳳山體育館能容納更多觀眾進場，但場館位置交通不便，還要球迷多花費用來移動入場，除非你能補助相關費用或降低票價，不然這真有點無法接受。",
        "筆者有想過能回先前用過的嘉藥大學紹宗體育館，雖說交通也不是那麼便利，但至少不是跨縣市移動，成本相對也會降低許多；不過因應全大、全中運的舉辦，想必境內各場館借用都窒礙難行，畢竟要舉辦全國性大型賽事，好的場館絕對會被提早訂走的。全大運舉辦期間是4月27日到5月2日，成大預計會主要辦理羽球賽事，而獵鷹首輪會用到的時間為4月27-28日，確實如影片所言有卡期的情況出現。",
        "不過有個奇妙的事，若按去年PLG賽事安排對照，例行賽與季後賽首輪開始時間僅差4天，但本季卻是相隔13天才開打，而且若筆者資料查詢無誤，成大不在全中運使用場館裡，那為何不向前移動日程來進行。和平籃球館的部分，就算有跟TPBL台新戰神共用，但平日調整一下應該不至於無法用，加上官網也沒釋出其他活動租借消息，如前述把比賽日期提早一週或幾天比賽，是有何不可呢？",
        "領航猿單就這個賽季來說，不僅有國內既有聯賽要顧，還得去打EASL東亞超級聯賽，這突然蹦出來的BCL也得參戰，連同TPBL的新北國王在內，確實一切都相當辛苦，因此賽程卡來卡去很難安排，並不會太難預料。不過這個由FIBA主辦的賽事，看起來好像層級不低，也能拉抬臺灣籃球發展的能見度，可是得從資格賽開始打起來爭取會內賽資格，相對賽程時間也不太友善且難安排，對現在的兩隊而言是非常辛苦。",
        "不否認卡總所說的，參賽是代表台灣與PLG，絕對不會隨意對待來參賽，筆者相信國王也是如此，但球員是人、教練也是人，球團工作團隊也是人，那麼緊湊的賽事安排，疲勞程度可想而知，我們都希望他們能拿出最好狀態來競技，但如此而為真有辦法確保看到所想要的嗎？ 領航猿應該是兩職籃聯盟裡，體力最好的球隊了，加上又未因應東超補進特定類別球員，等於同一套本土洋將陣容打到底，能有如此好成績且不影響PLG排名，早就該給他們最大讚賞，說實在很難想像這怎麼調配，教練團運籌帷幄也是功不可沒。",
        "至此就要回到卡總所述，縱觀職業運動那麼久以來，確實罕見該給優勢沒給的，不論主場先打的勇士能贏幾場，光客場壓力也夠難受的，要是連吞兩敗再回主場，中間還卡BCL客場要飛蒙古，身心狀態如何調整是難上加難。雖不知其他詳情為何，也不否認各球團所遇困難及協調做的努力，但就一些客觀事實來看，主場位置沒有更動、也無參與其他聯賽的調整作業(意即只要針對單一球隊情蒐備戰)，要是進到冠軍賽還能先打主場，怎麼想都不免會讓人覺得勇士得到了點利。",
        "當然非要說聯盟因人設事或勇士特意做些什麼，但真心覺得各隊要為自己權益爭取，一味地退讓看似是成全，但不見得能對球員或工作組的努力交代；這邊筆者礙於前述，難提什麼建議或最佳方法，只希望透過本文提醒官方要思考更多，並非只有比賽進行才是唯一，能各方各面都服人且接受才是更好結局。總得來說獵鷹和領航猿，要是抗議捍衛權益沒什麼問題，筆者非常喜歡本季PLG為在地化所做的開場影片，盼能多為冠名地的球迷們著思考看看吧！",
        "以上資料若有誤，可再指教更正，謝謝",
        "(上述影圖片來源：PLG官方提供&Youtube、臺北富邦勇士官方粉專&Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的PLG S5相關文章："
    ]
}