{
    "id": "118762",
    "title": "《2025 NBA附加賽》老對手再相逢，灰熊和勇士能擦出什麼火花？",
    "date": "2025/04/14",
    "topic": "專題",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "曼非斯灰熊",
        "Draymond Green",
        "Stephen Curry",
        "Ja Morant",
        "Jimmy Butler",
        "Desmond Bane",
        "Jaren Jackson Jr"
    ],
    "article-content": [
        "本季NBA的所有排名正式底定，雷霆毫無疑問的拿下西區第一，火箭整季穩定的戰績上到第二，湖人在Doncic交易案後穩定攀升至第三，金塊經歷風風雨雨還是上到第四，快艇在最終戰擊敗勇士上到第五，同時灰狼也上到第六，在最終戰輸球的勇士則排在第七，灰熊開季還算順遂，不過賽季後半段狀況不佳僅排在第八，最後還有整季跌跌撞撞的國王和獨行俠分別排在九跟十。",
        "本文，將一起來分析，金州勇士和曼非斯灰熊，這組近年來的「冤家」在附加賽賽場上的再度對決，能打出什麼樣的戰局吧。",
        "NBA.com",
        "談到這賽季的勇士，很難去忽略交易截止日前以Andrew Wiggins為主體換回Jimmy Butler的操作，這個操作對球隊有很明顯的提升，可說是完全補到洞裡。",
        "自從Jimmy Butler在勇士上場第一分鐘開始，勇士的戰績從25勝26負，當時還一度排到附加賽外，到Butler加入後23勝8負的戰績，放眼全聯盟只有雷霆和塞爾提克在這段期間打得更好，這段期間進攻效率值為聯盟第8，防守效率值更是聯盟之冠。",
        "不過，在最近的17天裡，勇士一共打了10場比賽，尤其4月以來幾乎場場都和排名直接相關的高強度賽事，且幾乎沒有輪休，這對年紀已滿37歲的Stephen Curry、35歲的Butler、Green都是極大的負擔。",
        "Blue Water Healthy Living",
        "而在4月初接連擊敗湖人、金塊後，後續球隊的狀況並不佳，近5場比賽僅拿到2勝3負，進攻效率值明顯大幅下滑，期間僅落在聯盟第19，失誤率也從下半季的14.2%上升到15.7%，在這段期間賽程已經緊繃的情況下還要面對高強度的附加賽，恐怕不容樂觀，甚至球員們都有些累了。",
        "從近5場比賽看來，Curry場均僅剩21.6分，投籃命中率44%和三分命中率35%都和下半季狀況不錯的他大相徑庭；Kuminga傷後狀況並不佳，場均10.3分，投籃命中率43%和三分命中率17%，甚至在最終戰面對快艇整場都坐在板凳上；Moody的投籃命中率29%和三分命中率26%，主力球員狀態不佳對勇士並不是好消息。",
        "不過勇士這邊也有好消息，Butler場均21分，投籃命中率59%和三分命中率57%都顯示他在狀況高檔，例行賽最終戰砍下加入勇士後最高的30分，希望傷勢並不嚴重；Podziemski場均15.4分，投籃命中率47%和三分命中率43%，整體信心近期明顯上升；另外Buddy Hield場均12.6分，三分命中率拉到39.5%，不知道在在附加賽的這場比賽會在「8D循環」的哪個地方。",
        "接著來看灰熊。",
        "The SportsRush",
        "灰熊在球季僅剩9場比賽之際宣布更換隊史最多勝教頭Taylor Jenkins，新任教頭為Tuomas lisalo，就以接手後的狀況，灰熊的狀況絕對不算出色。",
        "在這9場比賽中，灰熊的對手是湖人、塞爾提克、勇士、熱火、活塞、黃蜂、灰狼、金塊、獨行俠，對於一隻剛經歷震盪的隊伍來說，這個賽程並不友善。",
        "灰熊在這9場比賽裡拿到4勝5負，從這個角度來說或許還不到不能接受，攻防效率值皆排在聯盟平均，比起整個球季能排在聯盟第6的進攻效率值而言，這段期間進攻端表現並不算出色。",
        "Yahoo Sports",
        "不過攤開個別球員，表現就好上不少，Ja Morant場均28.4分，投籃命中率48%和三分命中率38%、Desmond Bane場均23.3分，投籃命中率50%和三分命中率43%、Pippen Jr.兩項命中率都接近5成，唯獨Jaren JacksonJr.的近況相對不算特別出色。",
        "灰熊在這段期間比較掙扎的原因是主力球員多少有些缺陣的狀況，尤其Wells在面對黃蜂的比賽中發生嚴重的傷勢，預計在這場附加賽應該不會上場。",
        "近期這9場比賽中，其中就有一場直接對決，而或許這場比賽可以一窺灰熊會如何迎戰勇士。",
        "Newsnation",
        "4/2 vs 勇士",
        "先回顧這場比賽的狀況是，Curry單場拿下52分，這場比賽由Jaylen Wells主守、黏防Curry，不過經驗稍嫌不足，加上內線擺上Zach Edey，這對Curry來說是非常可口的獵物，該場比賽輕鬆砍分。",
        "不過在Wells確定缺陣後，防守Curry的任務應該會來到該場比賽也有盯防Curry的Aldama和Pippen Jr.身上，不過這2人今年防守Curry的命中率都超過6成就是，可想而知，灰熊應該會利用團隊來協防Curry。",
        "The Mercury News",
        "單就這場比賽而言，灰熊啟用Edey的方式會很值得關注，今年場均上場21.5分鐘，能拿到9.2分、8.3籃板的中鋒，不過在最後一場面對勇士的比賽，防守弱點被完全放大。",
        "過去各隊在有大中鋒的情況下，針對Curry的方法通常是把中鋒鎖在內線，並靠外圍追防者限制Curry，這個做法可以限制勇士在禁區的進攻，尤其是空切的部分，不過在少了Wells後，這個做法就是賭在Curry當天的手感上了，當然另一個作法是讓中鋒拉到高位執行Hedge等防守策略，不過照上場對戰來看，Edey的移動速度應該不會讓灰熊執行這個策略。",
        "另一個可能性是直接拉掉Edey到替補，運用Jaren Jackson Jr.打中鋒來抗衡勇士，不過這個作法的隱憂是Butler、Kuminga在攻框方面會更威脅JJJ的犯規麻煩就是。",
        "Golden State Of Mind",
        "轉到球場的另一端，在該場比賽勇士同樣無法限制Ja Morant的進攻，事實上，從2022年季後賽以來，勇士一直沒有找到能成功限制Ja Morant的解方，對勇士而言更糟的消息是Morant近況極佳，在4/2的比賽裡面對勇士單場以8投5中的好狀況，整場拿下36分，尤其他可說是面對勇士就帶準心，賽季三分命中率僅30%的他，面對勇士高達46%，這對勇士而言是個麻煩，過去面對Morant較能一拼的Payton ll有可能在這場再度吃掉較多的上場時間。",
        "兩邊在這場一戰定生死的比賽各有優劣，兩隊對彼此都相當熟悉，不過相比近17天10戰且略顯疲態的勇士，最後一場比賽更是打到延長賽氣力放盡，灰熊在賽季最終戰輪休先發主力且贏球，以更寬裕的體能來迎接這場比賽。",
        "勇士則掌握陣容完整度的優勢，只要Butler在例行賽最終戰的傷勢並不嚴重，勇士就將能以一套全員健康的陣容，讓Steve Kerr能以最佳狀態出牌迎接灰熊，此外，球季尾聲正面交手的勝利，也會給予勇士球員更多的信心。",
        "兩邊教練對於短期賽都相當熟悉，會分別打出什麼牌，台灣時間4/16早上10點，無論是勇士球迷還是灰熊球迷，記得鎖定這場附加賽的直播一探究竟。",
        "以上，老對手再相逢，灰熊和勇士能擦出什麼火花？，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機版收藏鍵在頁面右側，電腦版則在左側"
    ]
}