{
    "id": "118810",
    "title": "刻意錯位、放投外線 JJ Redick的防守哲學能否彌補湖人防守的阿基里斯腱？",
    "date": "2025/04/16",
    "topic": "籃球",
    "author_name": "EdotTdot_4",
    "tags": [
        "洛杉磯湖人",
        "Luka Doncic",
        "LeBron James",
        "Anthony Davis",
        "Austin Reaves",
        "JJ Redick"
    ],
    "article-content": "今年二月交易截止日前，湖人發動了一筆震撼聯盟的交易，送出防守核心Anthony Davis，從小牛換來超級巨星Luka Dončić，與LeBron James組成聯盟頂尖的雙持球核心。這筆交易無疑將湖人的進攻端技能點滿。根據《Bball Index》統計，聯盟本季僅有九位球員在籃下終結、中距離、三分和組織策應等四大進攻指標上均達到PR90的水準，LeBron和Dončić即為其中二人，而他們也是榜上唯一同隊的隊友。這股強大的進攻能量也確實反映在戰績上，湖人自Dončić加入後一路過關斬將，從西區第五衝上第三，並達標50勝里程碑。\n然而，在這看似一片光明的背後，防守端的隱憂卻悄然浮現。自美國時間2月10日Dončić湖人首秀以來，團隊防守效率值為113.8，僅排在聯盟第17名。回顧過去20年的NBA歷史，僅有2022-23賽季的金塊，在例行賽防守效率值未達聯盟前十的情況下最終奪冠。但值得注意的是，金塊在季後賽階段及時修正了防守策略，尤其在總決賽後三戰展現高壓防守，再次驗證了「進攻贏得比賽，防守贏得冠軍」這句籃球場上的古老真理。對於志在爭冠的湖人而言，例行賽的防守表現，無疑敲響警鐘。\n圖片來源\nDavis的離開意味著湖人失去一位擁有頂級護框與換防能力的防守基石。儘管湖人嘗試在交易大限前盤來Mark Williams，但後來因體檢未過而取消，管理階層的操作被內部人士形容為「激進」且更像是「權宜之計」，總管Rob Pelinka亦坦承球隊在未能得到理想大個子的情況下存在缺陷。\n湖人禁區的可用之兵並不多。Christian Wood因左膝手術本季尚未登場；Christian Koloko、Trey Jemison III兩位領雙向合約的苦工，並不在教練團的固定輪換內。就連臨危受命接下先發的Jaxson Hayes，據傳在Davis遭交易前，也曾遭LeBron私下質疑，擔憂他是否具備足以在季後賽肩負重任。\nDončić交易案過後，湖人陣容明顯走向「側翼海」配置。特別是近期Hayes雖進入先發，但更像是策略性的假性先發，近8戰更是平均只上陣17.0分鐘，湖人實則更仰賴小球陣容作戰。\n帳面上，湖人主力輪換身高並不差，全隊先發最矮的Austin Reaves尚有6呎5吋（約195公分），身高較矮的Gabe Vincent和Jordan Goodwin，也都有不錯的身體素質與強悍防守態度。其中Vincent效力熱火時期，曾2023年季後賽限制Trae Young發揮，令現任湖人助理、時任老鷹教頭Nate McMillan深刻印象，Goodwin更是在大學最後兩季場均籃板皆上雙。\n湖人整季以來都是主打換防的球隊，「側翼海」看起來似乎更適合JJ Redick的防守體系，問題是湖人缺乏穩定的護框者。部分教練和球探認為，儘管個別球員防守態度積極，但缺乏禁區屏障的軟肋，仍不容忽視，加上Dončić和Reaves在防守端容易遭到針對，對方可以打點的對象太多，成為湖人防守體系中難以掩蓋的結構性問題。\n過去勇士儘管曾憑藉小球陣容取得成功，但陣中還有Andrew Bogut或Zaza Pachulia可以協防禁區，時常代班中鋒的Kevin Durant，護框能力也比想像中來得出色。現階段的湖人陣容，卻缺乏類似功能的球員。\n湖人在特定比賽中曾展現過針對性的成功防守，例如二月下旬對陣金塊時限制Nikola Jokić的策略，從八村塁和Jarred Vanderbilt輪番在第一線貼防推擠、迫使其在高位接球，到低位時的繞前防守、無球時的包夾甚至三夾，迫使金塊其他球員出手，猶如1950年代對方防守Wilt Chamberlain的策略。然而，此種防守策略的成功，很大程度是建立在金塊過於依賴Jokić發動進攻，且外線射手群相對不穩定的基礎上，難以複製到所有對手身上。\n更多時候，湖人的防守問題在比賽中暴露無遺。缺乏穩定護框導致他們往往被對手搶下過多的進攻籃板，付出二波進攻失分的代價。面對禁區身材高大或擁有大型前鋒的球隊時，湖人更顯吃力。像是三月下旬LeBron從腹股溝傷勢復出後的四戰只靠他的補籃絕殺，勉強奪得一勝，而且擊敗他們的公牛、魔術，都算是本季表現相對掙扎的球隊。\n\n這波低潮也暴露出球隊防守端的問題。交手公牛難以限制Matas Buzelis的切入，區域防守也屢遭Nikola Vučević下滑攻擊；面對魔術則是在側翼對位Franz Wagner和Paolo Banchero，陷入身材劣勢，被對方強行取分；對戰溜馬的比賽，不僅如何防守Pascal Siakam成為難題，Tyrese Haliburton和T.J. McConnell對位Vincent都具備體型優勢，且對手不斷透過擋拆點名Dončić。這些案例都凸顯出湖人在籃板保護、禁區防守與應對特定身材鋒線上的掙扎。\nDončić的交易案確實幫助湖人重回競爭行列，但距離一支真正的冠軍勁旅，防守表現似乎還有段差距，從三月初踢館衛冕軍塞爾蒂克的比賽即可看出端倪。\n該役不只Jayson Tatum和Jaylen Brown可以不斷點名Dončić，單打或切入吸引協防分球助攻，如下方影片所示，運用簡單的導球，Derrick White也能attack closeouts輕易突破，而且採用側翼海陣型，光是要在籃下和Al Horford搶位都很辛苦，甭論護框。\n儘管Horford年事已高，仍對湖人禁區防線構成莫大威脅。下方影片這球，即便LeBron已經提前指揮Reaves換防，提高禁區的高度，但顧忌到埋伏在dunker spot的Horford，LeBron不敢任意上前協防，只能看著Jrue Holiday下滑拋投。\n一位優質的護框者有多重要？可以從塞爾蒂克的防守布陣得知。作為對照組，由於塞爾蒂克擁有Horford，因此刻意指派Payton Pritchard到第一線對位LeBron，好讓Horford坐鎮禁區，最後也成功堵死LeBron通往籃框的去路。\n面對陣容上的先天限制，湖人教練團試圖透過防守策略彌補。例如策略性放投以保護禁區，傾向放給對方外圍投射較不穩定的球員空檔，同時收縮保護禁區，利用側翼臂展和運動能力去干擾。\n當對方無法有效把握空檔時固然有效，一月中旬至三月上旬，湖人一度連續23場將對手三分命中率保持在40%以下，締造NBA史上第二長的紀錄。然而，在那之後面對籃網、公鹿、金塊，都被對方達到四成以上的三分命中率，顯示放投策略風險在於，一旦對手外線手感加溫，就會付出慘痛代價。\n儘管出發點有些不同，但Redick的防守策略理論上和Mike Budenholzer過去執教公鹿時有些相似。只是湖人防守策略的成功，某種程度是因為運氣使然，從Dončić湖人首秀起算，湖人對手空檔的三分命中率33.9%，僅排在聯盟第13名，大空檔的三分命中率38.0%，更是位居聯盟倒數前十。進入季後賽，湖人能否強運下去充滿變數。\nRedick的另一招則是採用區域聯防，隱藏防守弱點，並在特定區域設置陷阱進行夾擊，干擾對手進攻節奏。比方說下方影片，當James Harden準備啟動時，2-3區域聯防前排兩位防守者立刻上前夾擊，製造他切入掉球失誤。\n或者是像下方影片，面對在邊線持球的Kawhi Leonard，由區域聯防的側翼防守者LeBron採取Top-Lock站位，二線的中鋒Hayes準備夾擊，迫使Leonard在空間過於狹窄的情況下回傳。\n再者，有鑑於本季LeBron的防守位置多樣性達到生涯新高（各種對位比率：PG 12.9%/SG 22.2%/SF 21.4%/PF 26.3%/C 17.2%），Redick也借鏡塞爾蒂克去年總冠軍賽用來對付小牛的「刻意錯位」防守概念，安排LeBron看管對方中鋒，以便將中鋒留在禁區護框。如三月對戰尼克的比賽，LeBron就是看守尼克先發中鋒Karl-Anthony Towns的主要人選，而該役後者13投僅3中，湖人還在延長賽獲勝，足見教練團計策的成效。\n此外，Redick也讓Dončić、James和Reaves等主力，在無球時更多下沉到禁區附近協防，避免他們在外線被輕易單打或捲入過多擋拆。\n總而言之，湖人的防守方針就是盡可能阻止對方直搗籃下，而教練團多數策略，幾乎都是建立在迅速輪轉與換防，這將考驗球員的執行力與專注度。\n毫無疑問，擁有LeBron和Dončić這兩位歷史級別的球員，湖人具備衝擊總冠軍的天賦、經驗和關鍵時刻的處理能力。正如總管Rob Pelinka所言，他相信「熱愛勝利的籃球天才，會找到方法一起合作」，而 Austin Reaves 也在這個體系中逐漸成長茁壯。Dončić交易案後最常使用的五人組合：「James - Finney-Smith - Dončić - Hachimura - Reaves」淨效率值高達+18.6，在同期至少上場100分鐘陣容中排名第三，顯示湖人最佳狀態下的潛力。\n\n然而，籃球終究是五個人的運動，尤其在季後賽的七戰四勝系列賽中，任何弱點都可能被對手無限放大。數據顯示，當Dončić、James和Reaves這三位核心同時在場時，湖人進攻效率值117.8，相當於聯盟前五的水平，但防守效率值117.7，卻是聯盟倒數第四程度。\n季後賽的強度遠非例行賽可比，對手勢必會制定針對性的策略，大量利用擋拆狙擊Dončić和年歲漸長的LeBron。一位球探直言，Dončić和LeBron很可能在季後賽被對手用擋拆折磨。\n湖人的季後賽之旅能走多遠，很大程度將取決於以Redick為首的教練團能否持續透過精妙的戰術佈局、球員們能否維持高強度的防守專注度和執行力，來最大限度地掩蓋他們在防守端，特別是護框和籃板上的結構性缺陷，面臨灰狼、火箭、雷霆等擁有深厚內線輪替的季後賽潛在對手，都有可能被大肆利用。\n🥇推薦閱讀：\n從唯一核心到三巨頭共治 LeBron James的謙讓如何造就湖人晉升真正的冠軍爭奪者？\n「反小球浪潮」的領航者 解析火箭雙塔3.0掀起的傳統長人文藝復興\n從去年夏天開始策畫的換帥劇本 Ja Morant帶給灰熊解答還是更多疑問？\n季中交易杯水車薪、Garland與Mitchell面臨背水一戰？四連敗暴露出騎士與冠軍的距離\n溜馬從NFL戰術版上偷來的靈感！Tyrese Haliburton準決殺公鹿的「Mesh」戰術解析\nChet Holmgren的大型側翼轉型實驗 雷霆能從「抄襲者聯盟」中找到雙塔習題的解答嗎？"
}