{
    "id": "118807",
    "title": "《2025 NBA附加賽》Kuminga再被DNP，勇士雙星合砍75分確保席次",
    "date": "2025/04/16",
    "topic": "專題",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "曼非斯灰熊",
        "Jonathan Kuminga",
        "Stephen Curry",
        "Ja Morant",
        "Jimmy Butler",
        "Desmond Bane",
        "Jaren Jackson Jr."
    ],
    "article-content": [
        "例行賽排名西區第8名的曼非斯灰熊與西區第7名的金州勇士，將在附加賽的第二場比賽，爭取鎖定西區季後賽第7種子的席次，此役最終由勇士在關鍵時刻以121比116守住勝利。",
        "兩邊在這場比賽開賽就馬上將節奏拉的非常快，也讓防守策略沒辦法展現出來，灰熊在開賽掌握住比賽的節奏，把握不少Early Offense的機會快速打出一波攻勢，勇士開賽比較急躁的進攻造成分差馬上被拉開到雙位數。",
        "回到陣地戰的進攻後開始能注意到兩邊的防守策略，灰熊還是讓Edey面對擋拆時在高位協防，以陣地戰而言第一節守的還算不錯，勇士則巧妙地讓Butler對位Edey，而Butler也展現他優異的協防能力，讓灰熊擋拆後沒有太好的機會。",
        "勇士在Curry下場到他回到場上這段期間取得雙位數的領先，靠的並不是Curry不在場，而是灰熊的小陣容，Jaren Jackson Jr.這場比賽面對Post是討不到一點便宜，勇士則靠著灰熊的失誤(上半場共10次)及Butler的砍分(上半場合計21分)，在Curry回到場上後一度將分差拉到20分，雙星整個第二節各砍下11分，得分效率相當出色。",
        "不過在Morant回到場上後，灰熊靠著他在場上的吸引力及個人得分能力，一點一滴的將比分拉近，在中場前把比分拉到10分左右。",
        "USA Today",
        "來到下半場，灰熊接連透過Edey攻擊勇士的禁區，無論是直接讓他在禁區低位進攻，或是傳出來給外圍的隊友，活絡灰熊的進攻，不過Edey在這節僅打了3分鐘就馬上累積2次犯規，個人在此時累積4次犯規。",
        "由於Edey的犯規麻煩，灰熊被迫開啟小陣容，進攻端反倒因為更寬廣的空間讓更多球員加入進攻，防守端先鞏固禁區，同時勇士無法在外圍把握空檔，灰熊逐漸將比分追近至5分內。",
        "灰熊在這節尾聲透過早攻搭配更多的空切，加上更積極爭取進攻籃板(單節5顆)換來更多的進攻機會，尤其在第三節末段接連搶到進攻籃板換得分數，在第三節比賽結束時將比分追近至3分差。",
        "The Commercial Appeal",
        "來到決勝節，灰熊繼開賽以來總算再度取得比分領先，第三節一度腳翻船的Morant也在這節初期就回到場上，給灰熊打了一劑強心針，比賽也在此時變成球星對決，Bane在這節比賽跳出來支援腳傷的Morant，Edey發揮在內線的影響力，勇士則依舊是老大哥Curry獨挑大梁，個人單節狂砍15分，在勇士關鍵時刻那濃濃的翻車味要飄出來時，還是讓勇士鎖住了這場關鍵勝利。",
        "綜觀整場比賽，灰熊團隊19次的失誤，包含關鍵時刻的發球5秒違例都成了敗筆，這19次失誤多半是勇士團隊比起快艇戰更出色的輪轉協防所造成，反倒是灰熊防守端在少了Wells的情況下還讓Curry效率不算特別出色，加上勇士角色球員外線並不突出，差一點就能在這場比賽以下剋上翻掉勇士。",
        "勇士則在這場比賽完全呈現兩個月前拿Wiggins換Butler的成效有多顯著，在這場Curry手上有傷並影響發揮，且角色球員表現不出色的情況下，Butler一個人扛著勇士進攻一整場直到Curry在關鍵時刻醒來，雖然還在附加賽，但這就是季後賽版本的Butler有多恐怖。",
        "The Commercial Appeal",
        "勇士球迷在這場比賽最關心的，應該還是連兩場Kuminga完全沒拿到任何上場時間。",
        "目前來看，勇士的盤算是只讓Butler、Green、Payton ll這些攻擊熱區是禁區的球員同時只上2個，那這個盤算的正向結果就是球權集中在Butler手上，尤其在灰熊多數時間沒有讓JJJ直接對位Butler的情況下，同時整體側翼防守資源不足，結果就是Butler打出非常優異的成績。",
        "這場比賽勇士除了Curry和Butler，拿到最高分的是Payton ll的12分，加上Post的11分是團隊此役少數得分上雙的球員，Butler獨立帶隊確實打出猛烈攻勢，個人表現無話可說，現有陣容加上Kuminga也確實可能會擠壓他的進攻空間，不過在未來的季後賽舞台，當各隊側翼資源更加充足，Butler還能不能這樣打，還是一個問號。",
        "也可以從這邊延伸到勇士接下來第一輪面對火箭的系列賽，如果內線有Sengun、Adams ，後場有Green、VanVleet，那從目前的狀況來看，可想而知Looney和GPll的上場一定會壓縮到Kuminga能夠上場的機會，那可預期的是側翼資源充足的火箭，就不見得能讓Butler輕鬆發揮。",
        "當然，7戰4勝制的比賽隨時有變陣的可能性，但不要對第一輪能看到Kuminga被重用抱持太大的期望就是。",
        "以上，《2025 NBA附加賽》Kuminga再被DNP，勇士雙星合砍75分確保席次，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機版收藏鍵在頁面右側，電腦版則在左側"
    ]
}