{
  "id": "103360",
  "title": "從上而下都有事-金州勇士暑假作業〈選秀篇〉",
  "date": "2023/06/17",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "2023NBADraft",
    "GradeyDick",
    "JaraceWalker",
    "DereckLivelyll",
    "KrisMurray",
    "JettHoward",
    "JordanHawkins"
  ],
  "article-content": [
    "選秀大會即將到來，本季勇士手握一枚首輪第19順位的籤，該怎選、該選誰，是選秀的好看之處，6/23早上，大家一起期待結果吧！",
    "目前勇士僅擁有一枚首輪第19順位的選秀籤，這個落點大概是在樂透尾段到首輪中後段，假設勇士並沒有做交易，那當然就是自選。",
    "勇士現在的大名單如下：",
    "勇士現有名單為11人，然而其中，依照前幾季勇士對於年輕球員，包含Kuminga和Moody的用法，Baldwin Jr.和Rollins生涯的第2個賽季應該還是沒有上場時間，尤其嚴格來說，勇士還算是能衝擊季後賽的球隊。",
    "依照上賽季的經驗，我們不能保證自由市場補進來的一定能在新賽季獲得穩定上場時間，至少JaMychal Green是如此，假設勇士因為豪華稅太高只補到14人，也先不算雙向球員能在新賽季中上場，勇士目前能在輪替的是9人加上將補進的2名自由球員，其實11人輪換算是蠻充足的，但一定會有傷兵，Rollins和Baldwin Jr.現階段的能力應該還不足以頂上去，因此相對前季順位較低選進較為不好養的Rollins和Baldwin Jr.，第19順位的用法應該如下：",
    "從第一項開始解釋，這名選進來的球員，應該要有球隊所缺乏的元素，好比第三點說的大型側翼優先，勇士目前最大的弱點就是大型側翼，導致他們無法在4號位搶下籃板，守好自己的球員，以及拉開球隊的空間，也就是Otto Porter Jr.在奪冠賽季所做的，像Kuminga雖然能守好自己的人，幫忙搶下籃板，但他目前的外圍能力還不足以讓他站上輪替。",
    "第二項可以參考Wiseman(對又要拿他來鞭了)，Wiseman有非常好的先天條件，能幫助勇士對抗大中鋒，能在空戰作為威脅，然而，對於球隊來說，他在場上不知道在幹嘛，無法融入球隊體系，反倒變成拖油瓶，也讓他的優勢發揮不出來，反例應該可以拿Moody，雖然他在場上的技能包有限，拿到球只能投籃且還不穩定，但心臟夠大顆讓他能在季後賽登場並投進，防守端及爭搶籃板的意識與拼勁，能讓他的單防繞掩護能力如此糟糕的情況下還是能上場。",
    "而另外，勇士也不是不可能選前、後交易，也就是選當下價值最高者，或許像是GG Jackson這種高天賦要養很久也不適合勇士體系的，會有這個想法，其實也是Kuminga在季後賽是非常不滿意他的上場時間的，也有提到在這個夏天要和管理層確認能否拿到更穩定的上場時間，加上勇士現階段在確認三老還有油，但需要更多幫手的情況下，或許會成為一個選項也說不定。",
    "誠如前述，勇士應該會優先考慮大型側翼，因此即便這季有非常多優秀且符合勇士體系的跑動射手，甚至是Mock Draft常和勇士搭上邊的，本文就簡單介紹帶過去。",
    "先從勇士首輪系列賽的對手國王陣中的Keegan Murray的哥哥Kris Murray開始、接著是發展聯盟引燃對的Sidy Cissoko、和狀元人選Wembemyama同隊的Bilal Coulibaly、以及Houston大學的Jarace Walker。",
    "這屆選秀的大中鋒在勇士這個區間的大概只有Dereck Lively ll應該是這屆的奇行種，好好介紹他一下，少到不行的內線球員，其實應該說他雖然是要養成的，但他屬於現有技能包精進後就都能完全符合勇士需求的球員，甚至可以說是未來10年以上的內線支柱。",
    "經過Wiseman的黑歷史，大家對勇士養成中鋒有一個不是很好的印象，但Derek Lively的類型應該該和Wiseman蠻不同的，他接受過完整NCAA體系，至少比Wiseman在曼非斯的3場，Lively在這季的杜克大學打滿一整年，杜克也以他為攻防中樞，進攻端讓他參與不少在高位的擋拆、分球，稍微可惜的是在大學沒有外線能力，不過在Pro-Day是有不錯的外線投籃表現的，可以期待上NBA後開始投，畢竟他原本有在投，上大學才沒投。",
    "在禁區進行空戰的能力並不差，只不過除了直接灌籃，只要沒辦法灌籃，他的拋投、勾手堪稱比Wiseman還要更慘，在勇士有機會成為Looney的定位。",
    "而7呎1的身高外加臂展，讓他在防守端有非常好的嚇阻力，甚至面對NCAA等級的後衛可以換防到外圍，即便我不認為這可以轉換到NBA，但他在防守Drop的防守也比Wiseman好上不少。",
    "當然也不是沒缺點，掩護品質這點算是小小的缺點，身材偏瘦的他的確在掩護品質和卡位上不吃香，也影響低位防守的能力，注定進到NBA後應該是要增重，應該並非即戰力，但在生涯2、3年就有機會成為勇士體系中的重要人選，也算是勇士能假設Looney合約到期卻留不下來的保險，另外，他在犯規的控制上並沒有做得那麼好，這點也將影響他在新賽季的上場時間，就像前面提過選法，他的優勢對於勇士來說能否蓋過他的劣勢。",
    "將Lively講這麼多，原因無他，因為他對於筆者前述說到的19順位選法相差不少，但又有些擦邊摸到，如果養起來很適合勇士，但勇士卻有養成Wiseman失敗的前例，因此寫的比較多。",
    "最後講一下類型都適合勇士但勇士應該在這屆選秀不會選的跑動射手們吧！這季在側翼端有不少選擇，密西根大學的Jett Howard、堪薩斯大學的Gradey Dick、Pepperdine大學的Maxwell Lewis、康乃狄克大學的Jordan Hawkins，如果有關注勇士在國外媒體的Mock Draft一段時間，這些球員的名字應該不會太陌生。",
    "以上，從上而下都有事-金州勇士暑假作業〈選秀篇〉，喜歡的話可以點點收藏，或到粉專、IG按讚喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側"
  ],
  "predicted_category": "選秀觀察",
  "confidence": 0.8765
}