{
  "id": "103428",
  "title": "《2023 Review》-曼斐斯灰熊—I’m NOT fine in the west",
  "date": "2023/06/19",
  "topic": "籃球",
  "author_name": "Grindcity",
  "tags": [
    "灰熊",
    "Grizzlies",
    "曼斐斯灰熊",
    "JarenJackosnJr",
    "JaMorant",
    "DesmondBane"
  ],
  "article-content": [
    "抱著復仇和強勢反彈的心態卻在首輪就遭到淘汰，即使洛杉磯湖人的真正實力遠超帳面上的西區第七名，但曼斐斯灰熊的提早出局仍是令人失望的結局；對於灰熊來說，本季是Ja Morant時代以來首次結果不乎預期的賽季，沉重的打擊或許會影響到灰熊未來的一切操盤…",
    "例行賽51勝31負的戰績仍能位列於聯盟第五和西區第二名，考慮到不少球員整季亦一直受各種傷病困擾，而剛選入的新秀們亦還在適應，能在例行賽保持競爭力亦絕非易事，但眾所皆知灰熊的目光早已放在季後賽上。雖然過往在例行賽的穩定並不代表季後賽的強勢，但在西區第一的丹佛金塊的反襯下，亦難免會思考這支西區第二的灰熊在季後賽出了甚麼問題…",
    "灰熊的問題依舊是多年來仍未得到實質解決的陣地戰進攻，本個季後賽之旅亦確實把灰熊這套陣容的潛在問題全數迫出，而問題的成因其實主要是圍繞著外圍投射和戰術執行力的不足。",
    "季後賽6場下來灰熊共有231次三分球出手，只命中其中72球、僅能繳出31.2%的三分命中率，在場均38.5次三分球出手(聯盟第五)下僅能夠繳出16隊中排名第14的命中率，在出手轉換得分上無疑造成了不少傷害；撇除開帳面數字上的損失，這亦衍生出進攻空間擁擠的問題，連帶影響到灰熊以禁區得分為主軸的進攻模式，讓對方Nail help、Gap help、Shell defense等封鎖中路的防守策略的威力得到昇華，這對主將Ja Morant和Desmond Bane的外圍切入、以及Jaren Jackson Jr的低位發動都造成巨大的困擾，間接讓灰熊的進攻失去致命威脅和活力。",
    "而當中灰熊未有重用頂級射手Luke Kennard則成為最大敗筆，Kennard季後賽能繳出50%的三分命中率與例行賽相差無幾，但場均觸球次數、時間和使用率卻都有所下降，場均僅3.2次三分球出手甚至比場均只有12.6分鐘上陣時間的David Roddy的場均3.3次都還要低。",
    "而且有別於被Austin Reaves纏繞的Desmond Bane，Kennard並沒有遭受湖人的針對性防守，要知道湖人就連「緊貼、不協防」的原則都沒有確實執行，數次切入只要一個Kick out pass其實就能找到弱邊Kennard的Wide open機會，低產量出手實在更多源於灰熊自己的疏忽，也使湖人本該是錯誤的佈置沒得到應有的懲罰，這一點掌控大量球權的Ja Morant和制定戰術的Taylor Jenkins責無旁貸，高效率的Kennard理應得到更多關注，沒有善用資源絕對是在季後賽不可接受的錯失。",
    "其次球員的狀態亦有所影響，在Desmond Bane的無球接應被封鎖下，他失去不少良好的空檔出手機會，這或多或少影響到其的手感暖機，並直接影響到投射狀態，季後賽僅有32%的三分命中率，大空檔三分球命中率更只有23.1%，兩項數據在例行賽分別為40.8%和44.8%，其跌幅可反映Bane的投射狀態低落；同時，主力搖擺人Dillon Brooks亦身陷窘境，進攻不穩定讓自己成為了對方優先放投的對象，場均7次三分球出手為全隊次高，但在大量的空檔出手下卻僅有23.8%的三分球命中率，其出手轉換得分能力極低，Brooks的對位亦是防守參與度最高的人，對球隊造成的傷害不言而喻。",
    "Desmond Bane的投射低迷和Dillon Brooks的持續低迷其實正是灰熊最不願看到的處境，兩人的投射表現分別代表著灰熊三分投射的上下限，在兩人投射端的表現都沒有達到原先的期望下，便造成了灰熊比例行賽更慘烈的投射表現。",
    "戰術輔助或許能支援陣容配置和和個人能力的缺陷，尤其是作為三巨頭的Ja Morant、Desmond Bane和Jaren Jackson Jr都還未有足夠的個人統治力，Ja Morant的外圍投射和進攻選擇、Desmond Bane的運球和速度、Jaren Jackson Jr的包夾應對都仍有很大的進步空間，加上球隊貧乏的進攻空間進一步降低三人的影響力。相比起湖人的Anthony Davis、金塊的Nikola Jokic、勇士的Stephen Curry和太陽的Devin Booker，灰熊的球星影響力或許根本不值一提。",
    "可惜的是灰熊本個季後賽執行戰術頻率偏低，撇開Horns action和Chicago actions這類戰術起手式，灰熊實在甚少將Pindown、Stagger screen、Hammer等融為一體，以執行更致命有效的戰術，這並不全然是教練Taylor Jenkins的疏忽，球員自身有限的戰術執行力亦局限了Jenkins的創意；加上灰熊在系列賽後段透過增加主將的使用率嘗試緩解問題，反而是本末倒置，完全打不出Jenkins期望的多點進攻。",
    "單調乏味的進攻發動和終結是這支灰熊在季後賽的一大問題，面對禁區防守強勢的湖人和Anthony Davis，實在過少撕裂防線和製造溝通失誤，更多的強行終結自然影響到球隊的得分效率，僅有40.2%的總命中率是季後賽墊底的成績。",
    "灰熊在這個系列賽的整體防守表現雖談不上有多優秀，但仍能錄得聯盟第四的成績，即使我不認為防守是落敗的主因，但灰熊仍展示出兩點重要的待改善之處。",
    "灰熊在例行賽已經有改善空間的快攻防守在面對湖人的積極攻擊下可謂是不堪一擊，不穩定的進攻加上散漫的回防態度，導致湖人經常能夠透過鞏固防守籃板後的長傳獲得輕鬆的得分機會，季後賽灰熊場均19.2分的快攻失分為聯盟墊底的成績，而且對方還能在高產量下保持聯盟第六的EFG%(有效命中率)，貧乏的快攻防守實在令球隊在鞏固防守上迎來很大的挑戰。",
    "灰熊的內線防守強度固然值得驕傲，但這絕不會是疏於防範外圍攻擊的藉口，面對著D’Angelo Russell和Austin Reaves的擋拆發動，有限的第一線防守讓灰熊只能一直陷入被動，甚至被兩人的Hostage dribble玩弄整條防線；直到系列賽中段更迫使灰熊開始增加執行換防的頻率，卻因此影響到原本優秀的內線保護能力，可見外圍防線的不足如何影響到灰熊的防守。",
    "基本上球隊中只有Jaren Jackson Jr能在大範圍下提供足夠的防守壓迫性，而年度防守二隊的Dillon Brooks亦只能應付一名進攻球員，加上他終究也受身高限制防守側翼的能力，而球隊眾人亦並非都擁有優秀的團隊防守執行力，當面對整個進攻更立體的球隊，灰熊很多時候都難以建立起具壓迫性的團隊防線，季後賽的灰熊場均抄截和封阻數分別只能位列於聯盟第十和第十五位，相比起例行賽兩項都佔據聯盟第三位有明顯差距。",
    "除了傳統長人Steven Adams的因傷缺陣外，灰熊多年來仍未解決的側翼位置短缺問題亦是主因，Ziaire Williams本季狀態不佳、Santi Aldama和David Roddy也只是沒有季後賽經驗的新人，灰熊實在缺了Jaren Jackson Jr以外那個能利用自己的個人能力提供龐大防守壓力的人，同時亦沒有人在二線提供與De’Anthony Melton和Kyle Anderson的協防影響力，這就導致球隊很難彌補某些球員貧乏的防守。",
    "由此可見，灰熊在攻守兩端都擁有能對球賽造成很大影響的致命缺陷，當中不論是在例行賽發揮良好的禁區得分和內線保護，又或者是一向能力有限的外圍投射和快攻防守，灰熊都分別沒有發揮得宜或衝破障礙，當未能維持自身的優勢卻仍困於劣勢之中，灰熊的淘汰出局或許就並不意外。",
    "這季的經歷對於年輕的灰熊球員來說肯定會是重要的成長養分，只是除了球員自身的成長外，教練和管理層亦務必從陣容着手解決問題的根源，在本季深切了解到球隊的不足後，下一步就應該要去修證這些錯誤了…",
    ".",
    "------",
    "------",
    "."
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9614
}