{
  "id": "103625",
  "title": "2023 拓荒者夏日 - 陣容重整勢在必行",
  "date": "2023/06/20",
  "topic": "籃球",
  "author_name": "Zan",
  "tags": [
    "波特蘭拓荒者",
    "Justisewinslow",
    "Ripcity",
    "JeramiGrant",
    "CamReddish",
    "MatisseThybulle"
  ],
  "article-content": [
    "經過季中交易後，拓荒者收進大量到期約球員，這使得隊上目前僅 6 名球員下一季為保證約。包含球隊選項與非保證約在內，拓荒者總共有高達 9 名球員在夏季得更新合約狀況。考量到名單限制加上即將到來的選秀，可以預期這些球員不會全部留下，球隊勢必有所重整。",
    "** 上列球員不包含季末 10 日短約所簽球員",
    "9 名球員當中，Knox 為 3 M 的球隊選項，而非保證約的 Watford, Walker, Williams 三人，若轉成保證約都相當於底薪水準，不會對薪資空間有太多影響，估計視團隊整體名單狀況做調整：不大可能全留，但也不至於 4 個全部捨棄。與 Little 同為 19 年首輪選秀的 Thybulle 和 Reddish，都是受限自由球員，在拓荒者早已超出薪資上限的情況下，不用考慮捨棄他們的鳥權，大可以等他隊報價再跟進。因此拓荒者真正需要在自由市場煩惱的，其實只有非受限自由球員的 Winslow, Eubanks, Grant，或者說，其實就是 Grant 一個人。",
    "那麼，誰會留下來，誰又會離開呢？首要談論的自然是 Jerami Grant。透過交易換來的 Jerami Grant 雖然是合約年，但並沒有為了爭取合約而濫投。相反的，他樂於承擔沉重的戰術定位：防守端一定時間做為球隊外圍防守頭牌對位敵軍頭號主將，進攻端同樣扛起得分重責，擔任球隊前三號得分點。雖然出手選擇仍有待改進，Grant 本季三分命中率來到了生涯新高，6-8 的身材搭配水準以上的運動能力，為拓荒者提供更多陣容調度彈性。且不論場內或場外，他與 Lillard 的化學效應都很好，會是很適合與 Lillard 配合的球員，休賽季首要目標即是與其續約。",
    "Drew Eubanks 可說是球隊另一個驚喜。本季在火鍋端表現十分令人驚艷，進攻端的掩護與走位等也有所進步。因球隊禁區人手不足，很長一段時間 Eubanks 是球隊唯一值得倚仗的長人，相當辛苦。Eubanks 總是全力拚搏毫不保留，在 Billups 使用下，其功能與定位很像是 Chauncey 過往的隊友 Chris Anderson。然而跟的 \"Bird Man\" 遭遇類似，板凳上有一名積極的長人大家會很喜歡，然而要扛到先發，本身能力缺陷的問題就浮現出來：Eubanks 在整體護框表現以及進攻端單調的功用讓他很難負擔更多工作量。鑒於隊上長人深度問題仍非常大，在彼此合作愉快的情形下可以考慮再與 Eubanks 續約，不過球隊勢必得加強長人位置的深度，讓 Eubanks 打長期的第二長人並非長遠之計，更遑論先發了。",
    "論適性度，Justise Winslow 雖然投籃能力不足，但防守強度與換防彈性，加上進攻端轉移球的能力，都讓他很適合這支拓荒者與 Billups 想要的打法。在季初球隊拉出一波連勝時，他是球隊最重要的六名球員之一。不過 Winslow 的傷病問題大到令人難以忽視，連 4 季出賽無法超過 50 場，很難把他視為球隊長期計劃的一部分。雖然拓荒者仍有其他鋒線具備轉移球的能力，但沒有一個能在防守端與 Winslow 相提並論。預計拓荒者有一定興趣將他簽回，然而因出勤率的緣故，開價不會太高。若真的續約，他將有可能是球隊的額外驚喜。",
    "至於其他從季中加入的球員，Cam Reddish 無疑是這群球員中擁有最高期待的，高側翼搭配流暢的動作讓大家始終對他有所期待，不過其出手選擇與攻防穩定性令人堪慮。球隊總管 Cronin 一直以來都願意在天賦高的球員身上賭一把，不過考慮到團隊薪資空間問題，若開價過高也沒有一定要留的必要。Knox 則已經過了對於其天賦開發期待的時期，3M 的球隊選項是不會太貴，不過拓荒者有把其視為來年輪替球員之一嗎？若不在固定輪替內，那也沒有留的必要性。",
    "倒是季末從 G League 找來的 Skylar Mays 雖然只是十天短約簽約球員，對於自我定位頗為清楚，場上節奏控制有明顯進步，有機會作為替補控球增加球隊深度。即便最後不一定與其簽約，拓荒者也需要在板凳末端找幾名類似功能性，且了解場上定位與自身功用的球員，以避免上季板凳銜接不上的窘境。",
    "影響拓荒者整體薪資空間的關鍵就在於 Jerami Grant 的簽約。依目前情報來看雖然 Grant 為非受限自由球員（UFA），不過雙方本季合作愉快，彼此有續約共識。照薪資規定，Grant 最高可拿到 30% 的頂薪合約，也就是 40.2M，不過考量團隊薪資空間與本身實質戰力，預計實際簽約數字不會摸到頂薪，28-35M 的起薪加上長約會是較合理的範圍。",
    "將 Grant 預計的續約空間扣除掉後，拓荒者薪資便超過上限，可操作的空間便僅剩簽約特例，也就是中產條例（MLE）與雙年條款（Bi-annual），這其中全額中產估計會是拓荒者這個夏天最有力的簽約額度。若拓荒者將中產條例額度全部使用在一名球員身上，最高將可開到約 12M 的起薪，這極有可能是拓荒者夏季在自由市場最強力，也可能是唯一的競爭籌碼。",
    "不考慮交易等可能性，拓荒者薪資空間還要考慮 3 號籤的薪資額度，其起薪約佔 7.4M（雖然 23 順位的起薪也比底薪略高，但差距並不大）。若照上述的劇本——也就是續約 Grant、拿下探花、使用中產的狀況下，拓荒者合計薪資（110 + 30 + 12 + 7.5 M）將會接近豪華稅線（162 M），這也代表球隊僅剩下鳥權續約自家原先球員以及底薪可供使用。",
    "也因此，如先前文章提到的，拓荒者在選秀日或者自由市場開跑後，球隊有很大的機率會做出交易趁機重整陣容與薪資空間。",
    "若只考慮原先自家球員換約的部分，對拓荒者而言雖然有薪資空間超出稅線的疑慮，但操作難度並不不高。眼前對於拓荒者而言真正棘手的問題在於：如何在自由市場以及交易市場換回最大戰力，讓球隊競爭力升級。只把 Grant 簽回來就能夠重返季後賽嗎？客觀事實來看是很難的，球隊可靠的輪替球員顯然有所不足。當然年輕球員還有成長的可能性，然而拓荒者在長人強度與深度，鋒線可靠深度都有所不足，且戰力幾乎在聯盟底層，這顯然不符合 Lillard 有競爭力的陣容的需求。",
    "那麼，拓荒者該以什麼樣的心態迎接這年的選秀以及自由市場？若今年順利處理 Grant 合約後，拓荒者主力球員在未來兩年內基本上都處於續約狀況，球隊短期間內將不再需要擔心球員合約問題，可以靜待年輕球員成長後順利打進季後賽...或許原先球隊真的打算照這種路線循序漸進。這雖然被動消極，也是最容易達成的一條路，可是這並不符合 Lillard 的時間軸。既然 Dame 都表態了，現在拓荒者重整陣容的時間軸將會提早，且勢在必行。",
    "從種種發言來看，拓荒者這個夏季將會比過去兩年更為積極，試圖找尋更多即戰力球員補強陣容深度。但是，球隊真正的目標是放在哪？是打進季後賽就好，還是真的想要打造一支有季後賽競爭力的球隊？還是劍指冠軍？如果目標是想先重返季後賽就好，或許在找來 2,3 名可靠的輪替球員，加上主力維持健康就有機會達成；如果是後者，那顯然球隊還有很長一段路要走，因為眼下拓荒者能在高強度賽事扛起輪替能力的球員並不多。要成為具備競爭力的球隊，當前的戰力與目標的差距並不小。然而決定拓荒者目標設定除了自身的想法外，資源充足於否更有可能是決定性的關鍵。",
    "目前拓荒者資產也並不足以恣意揮霍，甚至可說非常有限，其中根本問題在受限於選秀權的制肘。雖然帳面上未來全部首輪都仍握在手中，但因過去與公牛交易案的樂透保護，使得拓荒者若要動用未來自身首輪，還得先與公牛談妥條件解除限制才行。這也難怪現在有關探花籤的交易傳聞滿天飛，因為這是眼下拓荒者最具價值，且可隨意動用的資產。但球隊真的會把探花籤送出去嗎？講白了，用探花籤交易來一名優秀的球員，甚至是全明星球員，就能讓拓荒者爭冠嗎？我很懷疑。",
    "這也是為何球隊現在傳聞很多，卻毫無動靜的緣故——畢竟探花籤就只有一支，而拓荒者與爭冠級別的距離卻還很漫長。一支籤用完了，不僅問題可能沒有解決，甚至導致沒有後續解套方案。",
    "不可諱言，另外一條路，也就是選擇把 Lillard 交易出去換來資產並耐心重建，或許是更簡單易懂的建隊之路。不過從球隊種種消息，以及 Lillard 本身意象來看目前都不存在這個方向。因此不論 #3 最終是否被交易，拓荒者真正該做的仍是延續交易大限時一直在努力的事，也就是重整薪資結構。",
    "因拓荒者原先在自由市場缺乏競爭力，過去幾年球隊都選擇採取超越薪資上限的操作，也就是不想透過薪資空間裸簽球員。大戰略沒有問題，然而在新版 CBA 簽訂後，維繫薪資彈性將是重大課題。好消息是球隊目前並沒有真正糟糕的合約（在經歷過 2017 年的拓迷都能體會），但過度重疊的位置，加上眾多長約都是逐年遞增，會讓未來幾年團隊薪資逐步侵蝕掉所有可操作的薪資空間。過去還能用繳豪華稅解決問題，現在可是連所有動作都會被制肘。",
    "因此雖然這是討論自由市場，實際上拓荒者這個休賽季更多要探討的部分，很可能會是原先有保證約的球員續留與否。不管是受傷也好，體系效率不佳也罷，上季拓荒者球員無法打出與價碼相符的身手是事實。既然團隊打法改變可能性不大，陣容重整也就勢在必行。Simons, Nurkić, Little 等球員絕對都具備一定戰力，但球隊是否還要圍繞他們？這可能會是休賽季最需考慮的部分。如果選擇交易，又能換進什麼類型的球員？一切都考驗著制服組的運籌帷幄。",
    "這或許是拓荒者近年休賽季最好的機會，但也有可能是有望改變的最後窗口。錯過這個契機，接下來在薪資鎖死的狀況下只會舉步維艱。若真的認為無法迅速整合成爭冠級別的球隊，至少也要設法提升戰力到打進季後賽。那麼，或許球隊還能冀望年輕球員如 Sharpe 可能的爆發性成長，進一步提升團隊天花板。倘若什麼都沒變，那很可能就是陷入不上不下的窘境。",
    "對於 Lillard 還是整個拓荒者，時間真的不多了。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.4017
}