{
  "id": "103874",
  "title": "絕殺背後的故事：那一夜，創造了一個讓所有人都差點相信的不可能(2023塞爾蒂克熱火G6)",
  "date": "2023/06/29",
  "topic": "專題",
  "author_name": "阿准",
  "tags": [
    "波士頓塞爾提克",
    "Jimmybutler",
    "derrickwhite",
    "熱火vs塞爾提克"
  ],
  "article-content": [
    "2023年5月28日，在東區決賽的賽場，塞爾蒂克與熱火的第六戰，此時時間僅剩3秒，綠衫軍落後一分。",
    "就在一分鐘前，綠軍菜鳥主帥 Joe Mazzulla 一個嚴重的誤判，讓原本領先的綠衫軍瞬間位於懸崖邊緣，也讓這支賽季拿下57勝，全聯盟第二的球隊，即將成為熱火以下剋上的祭品。",
    "或許，在 Marcus Smart 那顆搶投的三分彈框時，不少綠衫軍的球迷已流露出絕望的神情，因為這代表逆轉終究難以實現，這個賽季終將成為笑柄。",
    "可是，一名球員跳了出來，他在沒有人注意到的地方突然竄出，就如同他的出身一般，用0.2秒的時間，為大家帶來一場不可思議的表演...",
    "在那之前，讓我們先把時間往回推一點，回到2021-22賽季。",
    "當時的東決賽場上，也是熱火對陣塞爾蒂克。這場對決堪稱是天賦與努力的對決，塞爾蒂克擁有 Jaylen Brown 與 Jayson Tatum 這兩名在選秀會上皆為第三順位的球員，其天賦可見一斑。之後兩人的發展也確實如選秀預期，Tatum 在新人年就展現出進攻上的天份，中距離跳投、切入暴扣、三分外線，各種花樣的進攻應有盡有，而 Brown 則是先從防守做起，慢慢培養出多樣的進攻技巧，簡單來說，從後續發展來看，兩人都沒有辜負當時球評對他們天份的期望，也讓球團決定以這兩名鋒線當成建軍的主基調。",
    "而熱火並非如此，雖然他們的看板球星 Jimmy Butler 是聯盟數一數二的全能鋒線，但當年選秀，Butler 卻是許多球隊認為天份「不過爾爾」的球員，直到首輪的最後一個順位才被公牛隊選到。而多年來，他靠著努力，訓練出一套扎實的進攻腳步，同時做好防守等一切細節的工作，讓他成為進攻、防守、組織都能來上一點的六邊形戰士。",
    "正是因為自身發展的軌跡，因此對於 Butler 來說，努力就是其信仰，是一切的核心，而這與熱火這支球隊的文化不謀而合，球隊累積著一堆在選秀會上不受青睞的球員，Gabe Vincent、Duncan Robinson、 Max Strus、Caleb Martin 等，即使是在選秀會上被選到的 Bam Adebayo，當時也被認為身高太矮，體能平平。",
    "但就是這一支在選秀專家眼中，堪稱「明顯有缺陷」的球隊，卻以東區龍頭的身份，站上了東區決賽的舞台，擋在雙探花的塞爾蒂克面前。",
    "我們明年會再次回到這。  而且，下次拿下勝利的是我們。",
    "不過，最終熱血漫畫的劇情並沒有上演，兩隊血戰了七場之後，努力輸給了天賦，在 Butler 關鍵的三分失手後，綠衫軍拿下比賽。但是，末節熱火一波11比0的攻勢，著實令塞爾蒂克眾將捏了一把冷汗，而賽後 Butler 在採訪時說著，自己明年一定會再次回來，似乎像是發洩著自己的不甘心，並表示雙方的樑子已經結下。",
    "但是，這句話2022-23例行賽季末時，看起來就像是笑話。",
    "時隔一年，再次回到季後賽的賽場上，塞爾蒂克還是那支塞爾蒂克；而熱火，卻早已不是那支熱火。",
    "休賽季，P.J. Tucker 與 Markieff Morris 的離隊，狠狠地削減了球隊的側翼深度，上一季季後賽復活的 Victor Oladipo 本季又再次因傷打打停停，讓熱火本來就稍弱的進攻更加雪上加霜。這些異動都反映在熱火整季的團隊數據上，例行賽得分是全聯盟最後一名，籃板則是聯盟倒數第二，最後勉強以東區第七保住季後賽資格，但卻在附加賽的第一場輸給老鷹，變得必須要和公牛爭奪最後一張季後賽門票，歷經艱辛才有驚無險地晉級季後賽，季後賽將強碰全聯盟戰績最好的密爾瓦基公鹿隊。",
    "相信當時不單是波士頓的球員還是波士頓的球迷，都認為他們的目標只會有一個，那就是總冠軍。",
    "根據季後賽的對戰表，兩隊必須到東區決賽才能再次相遇，就兩隊季賽的表現，這幾乎是不可能發生的事。",
    "然而，奇蹟卻就此發生。",
    "相反地，塞爾蒂克在季後賽的表現就有點戰戰兢兢，先是在首輪對陣老鷹時，就在三比一的關門戰因為疏忽大意，被老鷹抓下一場勝利。再到東區第二輪對陣76人，被逼到三比二落後，新教練 Mazzulla 年輕缺乏經驗，換人與暫停的時機掌握不好的缺點，在這個系列賽展露無遺。",
    "面對再輸一場就得回家的壓力，雙探花站了出來，先是在費城拿下一勝取得三比三平手，接著在自家主場，Tatum 狂飆51分收下勝利，讓 TD 花園球場的球迷，感受到他們天賦的強大。也兩支去年東區冠軍賽的球隊，再次在同個舞台上狹路相逢。",
    "只是相較於去年的對決，知名運動媒體 ESPN 相當不看好這次的熱火，甚至給出了晉級率只有3％的預測。",
    "但，事態的發展卻出乎眾人意料。",
    "一勝、兩勝、三勝，面對著帳面陣容比上季更加強大的綠衫軍，南灘大軍靠著各司其職的戰術體系以及極富紀律的戰術執行，在前三戰拿下了三連勝的成績，聯盟歷史上三比零在此前曾出現過150次，而這其中從來沒有一支球隊能在這樣的情況下翻盤，換句話說，熱火僅僅用了三場比賽，就將上季淘汰自己的塞爾蒂克推向懸崖。",
    "此時回憶起 Butler 去年的宣言，總令波士頓球迷不寒而慄。",
    "0比3了，你只有兩條路可選。  一條是提前放暑假；另一條就設法淘汰別人。  但大家都是職業球員，即便是絕境，也沒有人會想放棄。  你得告訴自己，不要想著一次三連勝，而是一步一步來。",
    "但是，比賽還沒結束，雖然是被逼到懸崖邊，但終究是沒有跌下懸崖，同城的職棒球星 David Ortiz 跳出來喊話，只要還沒被淘汰，都還有機會。就像當年他在波士頓紅襪隊時，也曾被死敵紐約洋基逼到零比三近乎絕望的境地，但是最終他們連下四城，實現了這個近乎不可能的翻盤，更連帶地拿下世界大賽冠軍。",
    "這番話彷彿給了塞爾蒂克眾將一劑強心針，Tatum 再度站了出來，33分11籃板、22分11助攻，兩場雙十的表現把比分扳回二比三，彷彿在向世界宣告，他們沒有放棄，他們要將比賽帶回波士頓 (第七場)。",
    "不過，這個面前有個最大的難關，就是他們必須得在第六戰的熱火主場，拿下關鍵的一勝。",
    "前三節，綠衫軍展現出強大的企圖心，Tatum 半場攻下25分，但是雙探花最引以為傲的地方，就是在於他們並不是只有一個得分點，Brown 在前三節打完也有19分的進帳，他們幫助球隊在第四節開始前，有著7分的優勢。",
    "就在這時候，Jimmy Butler 站了出來。",
    "他在第四節連投帶罰拿下15分，帶領熱火展開反擊，蠶食鯨吞著塞爾蒂克的領先優勢。7分57秒，在 Butler 搶下一個進攻籃板並打進後，南灘大軍拿下了從開賽一分鐘後就沒拿過的領先。",
    "可是，沒有退路的雙探花立刻予以還擊，兩人包辦了綠衫軍接下來的10分，不僅把領先又要了回去，在 Marcus Smart 兩罰一中後，球隊又再次取得10分的領先。但這並未擊倒熱火，甚至面對上個賽季關鍵三分不進的陰影，Butler 仍舊敢在落後的狀態下出手三分，這次的三分落網讓熱火再次在比賽結束前2分鐘，將比分縮小到4分，之後兩罰一中再將分差縮為3分。",
    "但 Butler 的攻勢並未停歇，在抓住了 Brown 兩罰一中的防守籃板之後，Butler 帶球推進殺入綠衫軍的陣地，長驅直入地再拿下兩分，並且造成 Al Horford 的犯規，一口氣拿下三分，在比賽結束前53秒將分差縮為1分，也將手伸向了綠衫軍的咽喉。",
    "隨後 Smart 再度因為被犯規而站上罰球線，但他也再度兩罰一中，分差變為兩分。此時時間僅剩16秒，熱火想要逆轉，必須要靠三分球，或者至少透過兩分將比賽拖入延長。",
    "理所當然，這重責大任必須交由球隊王牌，同時也是第四節最火燙的 Butler 執行，而熱火團隊也利用輪轉與掩護，讓他再次對到綠衫軍的中鋒 Horford。",
    "事實上，這是鋒線資源充沛的塞爾蒂克常用的防守策略，透過身材為聯盟均值以上的球員來進行換防，讓每一個位置的防守都沒有明顯的劣勢，即使對方用擋拆，也能確保對位的球員身高，不會有讓對方錯位單打的機會。",
    "可是，這個防守有個致命的弱點，就是你的中鋒必須要能跟得上對方的鋒線，因為縱使身高不會輸，還是會被對手用速度突破，而 Horford 雖然具備良好的防守意識，但是要36歲的他跟上前鋒的速度，還是太過勉強，這也讓綠衫軍在這場比賽中付出代價。",
    "面對 Butler 再次點名自己單打，Horford 仍努力對位，但察覺到 Butler 已在底線清出投籃空間時，Horford 立刻伸手干擾，而這侵犯了 Butler 的圓柱體，也吸引了裁判的哨聲。",
    "此時已經團犯已達五次的綠衫軍，要將 Butler 送上罰球線，也給了熱火追平比分的機會。",
    "但這時候，年輕的塞爾蒂克教練 Mazzulla 卻做出了挑戰的手勢。",
    "或許是認為 Horford 並沒有犯規，又或許是想確認犯規的細節，替自己爭取更多部署的時間，但是這次的挑戰，卻差點將塞爾蒂克推下深淵。",
    "裁判透過回放發現，Butler 是一個出手動作，而且是在三分線的出手動作，這讓原本的打手犯規變成了三分出手犯規，也讓兩罰變成了三罰。",
    "換句話說，因為這次的挑戰，熱火將在最後三秒追平甚至超前比分，而 Butler 穩穩地三罰也成功地做到了逆轉，時間剩3秒，熱火領先1分，這是他們第三次領先，也是最關鍵的一次領先。",
    "被逼到懸崖口的綠衫軍還有佈置最後一擊的機會，而他們想將最後一擊交給 Tatum，但邁阿密的重點看防，讓塞爾蒂克事與願違，最終只能將球傳給勉強跑出空檔的 Smart ，此時邁阿密的球迷已經欣喜若狂，因為他們認為，自己即將成為歷史上第二個以東區第八種子晉級冠軍賽的球隊。",
    "甚至在 Smart 三分彈框而出的時候，主場已經有觀眾高舉雙手準備慶祝。",
    "但是，負責發邊線球的 Derrick White 卻從底線溜了進來，在剩下0.2秒的時候，將彈出的球點了一下，球碰了一下籃板，在計時器的紅圈亮起時進了籃框。",
    "或許雙探花是組成球隊的核心，這讓許多人都忽略掉 White 的作用，事實上這並不令人意外，因為跟隊上天才相比，他的天賦平平無奇，在大學時期甚至沒有一支 NCAA 一級的學校願意提供獎學金給他，即使最終在二級打出名號，在選秀首輪29順位被馬刺選到，也很少人看好他那肉眼可見的潛力與天花板，能帶給球隊什麼幫助。",
    "然而，White 確實沒有飛天遁地的天賦，甚至比起天份滿滿的綠衫軍，他看起來好像更適合當熱火的球員，但是他對戰術的理解與防守，卻讓綠衫軍的後場起了質的變化，雖然上半場的表現並不好，但是他總是能在正確的時間，做出正確的判斷，而在那一夜，他成功地點燃了波士頓球迷的希望，也是在那一夜，邁阿密輸給了一位最像他們文化的球員。",
    "即便最後在第七戰，綠衫軍還是在自家主場被熱火淘汰，但相信有看這個系列的人，應該都不會忘記，不會忘記熱火的不可思議，也不會忘記塞爾蒂克的頑強，更不會忘記 Derrick White 差點完成了一個被所有人認為不可能的夢。"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.4122
}