{
  "id": "104081",
  "title": "《2023 NBA DRAFT》選前預測分析(上)",
  "date": "2023/06/13",
  "topic": "籃球",
  "author_name": "高空體育館",
  "tags": [
    "Nba",
    "籃球",
    "選秀分析",
    "2023NBADraft",
    "ScootHenderson",
    "BrandonMiller",
    "VictorWembanvama"
  ],
  "article-content": [
    "雖然總冠軍賽已經結束，但籃球熱度尚未終結，很快地，新一度的NBA選秀會將於臺灣時間23日週五上午8:00舉行，而本系列文章將針對樂透區的所有順位(前14順位)進行預測及分析，對2023梯新秀有興趣的球迷，可千萬不要錯過。",
    "本篇截稿前尚未有任何選秀籤被交易，所以是照先前抽好的選秀順位進行預測，之後若有變動為不可控因素，此外，我不是大咖記者，沒什麼內部消息，預測純屬個人猜測，準確度別放太多希望，以上兩點還請各位見諒。",
    "預測獲選球員:Victor Wembanyama",
    "相信大家都一致認同，早在去年，甚至更早，Wembanyama就被認為會成為2023選秀會中的狀元人選，更有人指出，他的未來潛力超越LBJ，有機會成為史上最強的籃球員。當然，現在談這些都還太早，但明顯可以看出他為籃球界帶來的話題。",
    "2022-23年，Wembanyama在法甲聯賽出賽34場，場均貢獻21.6分、10.4籃板和3火鍋，拿下MVP、得分王、阻攻王、DPOY和最佳年輕球員等獎項，個人的好表現也帥領所屬球隊打入決賽。",
    "Wembanyama最突出的特點，莫過於那超過7呎4的穿鞋身高和接近8呎的臂展，除此之外，現代中鋒必備的三分球對他而言根本不是問題，將兩項優點加起來，會發現對位到的防守者根本無計可施，因為就算防守貼多麼緊，他還是有辦法在你面前硬生生地把球搞進籃框，若放到NBA賽場上，可能也只有Porzingis和Gobert有機會去封掉他的投籃。",
    "別看他身材高大，Wembanyama的運球能力也不容小覷，雖然無法與天生打控球的球員相提並論，但在自主進攻時，Wembanyama可以用運球創造出足夠的出手空間，在切入對抗時，優越的平衡感讓他不會被自己瘦長的身體所影響。",
    "接著談他的速度，Wembanyama第一步的速度並沒有很好，但這對他的進攻影響不大，一旦對位的防守球員失去重心，想再站在回防守崗位將會變得非常困難，因為即使沒有初速不夠快，Wembanyama手長腳長的特性讓他能迅速的從三分線切入到籃底下，且這中間可能只需要3~4步。",
    "防守是我認為他最具主宰力的技能，尤其是在禁區內，先前有提到，在法甲球季中，他場均可以有3次火鍋的成績，搶籃板的卡位做得非常扎實，協防的意識也相當不錯，儘管偶爾會出現漏人的狀況，依舊能透過他的機動性和身長來彌補過失，說要挑戰年度最佳防守球員絕對不是癡人說夢，這一切的一切還是必須歸功於他的天賦異稟的身材，不能否認，高個子在球場上被賦予的機會還是比較多。",
    "當然，人總是會有缺點的，Wembanyama最大的缺點就是球商，偏偏也是最難練的，在比賽當中，往往看到都是他自己持球單打，有時候還會來點無腦的急停跳投，又或是傳球不夠精準、送球給對手，無法正確的閱讀防守。做擋拆時，早拆、晚拆、roll in、roll out 等決策在判斷上都得更快速且正確的執行，再來就是投籃穩定度，我們都專注於他進攻的技巧，多麼的華麗、多麼的花俏，然而，他這賽季在法甲命中率只有%，這以常人來說是不及格的47%，至於三分也只有27.5%，皆尚待加強。",
    "但這裡必須幫他平反一下，畢竟他的能力也足以在法甲拿下最有價值球員，多少會受到針對防守，因此在失誤、命中率等部分數據，在帳面上看起來會稍稍遜色，重要的是他如何在這些嚴密防守下學會解讀比賽，這對他而言也是一種磨練，若想在 NBA 與偉大球星齊名，這些都是必須克服的問題。",
    "不過，Wembanyama消瘦的身體配上尚待開發的球商，進入NBA會跟Porzingis有同樣走向，時不時就受傷、健康時也只是數據好，對球隊貢獻不大。但球探也不是傻子，當初Porzingis以第四順位被尼克選中，經過8年的養成，結局大家也都知道，但Wembanyama依舊讓眾多球隊垂涎三尺，所以我認為，Wembanyama進入NBA後，超越Porzingis基本上不是問題，問題還是在於如何開發他的潛力，試圖將天花板衝到最高。",
    "而開發的工作，就交給馬刺了，有時候真的不得不懷疑NBA內部搞黑箱，今年算是馬刺的第一個坦年，結果就坦到一個狀元籤，等於獲得了Wembanyama，就算再怎麼喜歡後衛，今年也不會放過這超級大物，若最終選擇別人，聖安東尼奧肯定不會放過他們。",
    "這情況彷彿回到1997年，當年馬刺因傷兵問題嚴重決定開坦，並在選秀中拿下石佛Tim Duncan，就這樣一路強盛20餘年，只能說運氣之神真得非常眷顧馬刺。",
    "但Duncan、David Robinson這兩位馬刺曾經的狀元在獲選當下都是已開發的即戰力，反觀Wembanyama明顯還需要時間去精進球技，聽說Tony Parker、Manu Ginobili、Duncan都會前來指導，讓他熟悉NBA的環境，而且從Wembanyama受訪時的表現，多少可以看出馬刺正是他想去的地方，究竟天份極高的球員，配上養成最具代表性的球隊，生出的成果會是什麼樣子，值得球迷期待，至於模板像誰……真的很難預測，畢竟他之後會用什麼位置來培養，除了馬刺內部人士之外，誰都說不準。",
    "預測獲選球員:Scoot Henderson",
    "手握榜眼籤的黃蜂，主要有兩種選擇，一是天賦、體能及球商都爆表的控衛Scoot Henderson，二是較符合陣形、射程穩定的前鋒Brandon Miller，而我在這選擇了來自喬治亞州的19歲少年-Scott Henderson。",
    "Henderson和多數欲挑戰NBA的美國球員不同，他沒有選擇讀大學打NCAA，而是去G-League打二季的籃球，上季他在引燃隊出賽19場，其中有18場先發，場均能繳出16.5分、5.4籃板、6.5助攻和1.1抄截。",
    "6呎2的身高並非特別亮眼，但他6呎9的臂展和出色的體能，足以蓋過這個劣勢，他的體重有195磅，外觀十分壯碩，飛快速度儼然成為他的優勢，如同閃電般在場上殺進殺出，偶爾還會上演飛身大爆扣。",
    "當然，很多球員都有速度，尤其身為控球後衛，更是基本中的基本，Henderson真正厲害的是變速的能力，當遇上防守者時，他能乾淨的加速、減速，似乎不受慣性所影響，搭配上運球腳步，只要防守失位，他就輕鬆自在、毫不留情的過掉。",
    "若將他與Wembanyama比較，儘管身高輸一大截，但籃球IQ則相反，可能因為Henderson提早接受職業的洗禮，讓他提升經驗值，比賽中的傳球視野、閱讀防守、空間理解等技能都不像是他這個年紀做的出來的，無論處於有球或無球狀態，他都會有耐心的觀察場上球員的位置及動作，迅速做出最適合的判斷，具有強大的組織進攻特質。",
    "而Henderson最大的弱點就是投射，上賽季他兩分球46.5%、三分球27.5%、罰球76.4%，坦白說，作為後衛，這樣的成績真的不太合格，仍有很大的進步空間，而這也是他排名輸給Wembanyama最大的一點，若進入NBA後，能長出投籃手感，那將會大大影響他在聯盟中的地位。",
    "再來是防守，以他的速度和爆發力，防守不應該只有現在的水準，特別是蓋鍋起跳的時間點，之前常常讓對手賺到罰球，如何限制犯規也是他必須面對的問題。",
    "他的模板主要有兩個，若投籃依舊沒有開發出來，那應該至少也會有Ja Morant的水準，若之後開發出投籃，小心點，他有機會成長為以往的Derrick Rose。儘管黃蜂陣中已經擁有LaMelo Ball這位花俏的控衛，但我仍相信Henderson的名字將會在Wembanyama之後，迅速從Adam Silver口中被念出。",
    "預期獲選球員:Brandon Miller",
    "Brandon Miller身材瘦長，身高6呎9、體重200磅，以側翼來說，身材非常不錯，進入NBA選秀前，他在阿拉巴馬大學打一季的大學籃球，場均貢獻18.8分、8.2籃板，外加3顆三分球，並帶領球隊以第一種子之姿進入瘋狂三月，雖然在16強被聖地牙哥州大淘汰，遺憾出局，但他已讓球探見識到自己的能力。",
    "Miller最引以為傲的就是投籃，雖然整體投籃命中率只有43%看似不佳，不過他大多數的出手都位於三分線外，多到高於兩分投籃，數據才會較低，若單看三分球命中率，有38.4%的水準，展現出穩定的投籃手感，再加上他高大的身材和明快的出手節奏，才讓這位側翼顯得如此獨特。",
    "他的投籃非常多元，像是二號衛，無論是定點、手遞手、掩護後的乾拔、空手切等，都是他擅長的動作，但他也有前鋒的體質，能偶爾能控球並自行創造進攻，這些技能都還有待加強，不過憑他的底子是足夠成長的。",
    "進攻著重在外圍，防守則以內線為主，爭搶籃板做得相當理想，除此之外，遇上較矮小的球員，他也不會因速度而跟不上，事實是，他的橫移並不差，防守意識也在平均以上，在NCAA場均可以有0.9次的抄截。",
    "接著談談他最大的的弱點-運球，前面有提到Miller有能力控球並創造機會，只是尚未熟練，而運球就是最明顯的一項，好比賽爾提克隊的Jaylen Brown，兩人同樣都有運球不佳的麻煩，但Brown還是在NBA打出自己的一片天，甚至在2022-23球季還入選年度二隊。",
    "除了運球，Miller的爆發力也不怎麼突出，在人群間的移動對抗較為掙扎，進攻手段依舊仰賴投射手感，若持續下去，有可能會成為骰子型球員，因此，為了對抗NBA的各種體能怪物，增肌想必是Miller暑假的重要課題，若一切順利，Miller有機會成為像Paul George一樣能投、能守、能組織的球星，結果如何就讓我們拭目以待。",
    "而擁有第三順位籤的拓荒者，目前正處於要衝還要坦的尷尬位置，最終此籤會在誰手上充滿未知數，但不管是誰，我認為都處於相對被動的狀態，一切取決於第二順位的黃蜂究竟挑的是Henderson還是Miller，最新消息指出，兩人的評價相當接近，在接下來的一週，兩人的榜眼之戰想必會是另類焦點。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8944
}