{
  "id": "104180",
  "title": "《小鐵如擬》耐心取代速成  金塊「天助自助」的冠軍",
  "date": "2023/06/15",
  "topic": "專題",
  "author_name": "小鐵",
  "tags": [
    "丹佛金塊",
    "JamalMurray",
    "NikolaJokić",
    "michaelmalone",
    "MichaelPorterJr",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "對Jimmy Butler來說，連續兩年的結果都帶著遺憾，但或許也適得其所。兩次都是由他自己操刀關鍵一擊，兩次都未能命中，而兩次，都因此看著球隊因為落敗而在系列賽被淘汰。",
    "只是或許，兩次都不會讓各界真的苛責他，或是他的熱火，去年熱火雖位居東區第一種子，但塞爾提克顯然是天賦更高的一方，而這次熱火在總冠軍賽明顯各環節都在金塊之下，但熱火已經在各種利空消息中，先在東區扳倒兩大爭冠熱門公鹿、塞爾提克，人手欠缺甚至Butler自己也帶傷，終究無力在總冠軍賽再演奇蹟。",
    "熱火最終沒有把奇蹟演到最後，但換個角度，比起公鹿、塞爾提克的落敗，金塊證明了他們成功展現自己的強大，毫無意外，先在首輪擊敗季前、季中兩度當買家補強的灰狼，第二輪扳倒季中大手筆買進Kevin Durant組成四核心的太陽，西區冠軍賽則讓永遠是話題中心的LeBron James、Anthony Davis和湖人吞了一顆大鴨蛋，最後讓Butler和熱火的驚奇止步，拿下隊史47年來首座冠軍。",
    "金塊當家中鋒Nikola Jokić和其他球星與眾不同之處，讓金塊這座冠軍多了一些讓人莞爾的色彩，但其實金塊的成功，並非要馬上鼓吹成什麼成功範例，他們有幸運之處，但最值得肯定的是他們始終相信自己的耐心。",
    "不能忽略運氣  但天助自助必有其理",
    "第二輪，第41順位。",
    "我們始終會對於某幾個特別的順位有些印象，選秀狀元這種必然會受矚目的順位就算了，但比如首輪第13順位的得分後衛因為Kobe Bryant、Devin Booker、Donovan Mitchell讓人有穿鑿附會的期待，而經過最近這幾年，所有人都會開始記得「第二輪第41順位」這個密碼，因為這是2014年選秀會上，Jokić被選中的順位。",
    "所有人都會開始記得，金塊在當年僅用如此後段的選秀，得到了兩個年度MVP、一個總冠軍賽MVP，從這兩座個人獎的角度來看，Jokić無疑是史上順位最低的得獎者，將來也非常難被打破，我們當然可以讚嘆金塊在2014年選秀會上挖到了寶，但我們不需「反觀」的是，這個選秀並不代表當初各隊在前面40個順位看走眼。",
    "2014年，當時的NBA還處於LBJ、KD等人先後站上個人至尊地位的時代，儘管當年的總冠軍賽是握有LCD三巨頭的熱火不敵馬刺，但熱火、雷霆——或者說就是LBJ和KD兩大王牌帶領的「position-less」思維，搭著2008、2012兩次奧運會與2010世界盃的冠軍榮耀，正在NBA裡發酵。而當年的Jokić是一個只打過貝爾格勒俱樂部球隊、證明自己在歐洲能生存的年輕人，但他雖然身材高大，體態控制卻顯然有問題，體能明顯不佳，喜歡運球和面框動作但重心明顯太高，有非常多環節不符當時認知的球員條件，因此在選秀會上一路乏人問津。",
    "我們可以讚嘆金塊後來在Jokić身上得到的巨大回報，卻不必批評所有錯過他的球隊，實際上當時金塊也並非真正認定他已經是球隊的重要輪替，金塊原本是希望和Jokić同在2014年被選中、但順位是第一輪第16順位的Jusuf Nurkić可以接下Timofey Mozgov的棒子，成為球隊的主戰中鋒，但Nurkić季前就受傷，等到跨完年的1月2號、金塊的第34場例行賽才首度登場，不只開季的位置由J.J. Hickson、Joffery Lauvergne等人補上，等他歸隊時更發現，Jokić雖然比他晚一年、也就是這個2015-16球季才來金塊報到，但已經在先前的出賽中得到教練團肯定，而經過下半季幾次Nurkić和Jokić「雙塔」的合作實驗後，擺在金塊面前的是Nurkić和Jokić兩人之間的選擇題。",
    "我們可以判斷，Nurkić的受傷、與較晚進入狀況、和球隊磨合等因素，讓他在和Jokić的競爭中落居下風，最終被金塊捨棄，但我們也可以佩服金塊，敢讓一個二輪中選、充滿各種不確定性的Jokić放在和首輪中選、基礎地板穩固的Nurkić同等的出發點選擇，最終更願意賭Jokić的可能性。",
    "這種對於球員的信任、對於挑戰天花板的信心，正是金塊「天助自助」的重要元素，後來在Jamal Murray、Michael Porter Jr.的身上再次印證，其中MPJ是更好的例子。",
    "回到挑選MPJ前的2017-18球季，金塊在Danilo Gallinari離隊之後，也算是結束了那段先從Carmelo Anthony求去之後重整、辛苦維持在季後賽名單的日子，實際上那幾年的金塊被認為有能力攪局、但經歷Brian Shaw執教的混亂時光，從2014開始連五年無緣季後賽，陣容裡有不少「不錯的綠葉」，但欠缺核心主力，以側翼這個位置來看，那段日子等於是從明星級的Melo、到穩定先發實力卻欠缺健康的Gallinari、再到紮實綠葉風格的Wilson Chandler、Arron Afflalo、然後是有全能雛形但穩定性欠佳的Will Barton、最後是和Nurkić、Jokić同樣在2014中選，首輪加入金塊的Gary Harris。",
    "2018選秀會給了金塊一個機會，對其他球隊來說也是很潛在的恐怖力量，因為金塊在2017-18已經有46勝36敗，這個戰績比東區第六到第八還要出色，卻在西區無緣季後賽，也就是說金塊是「已經有季後賽實力、卻還能擁有樂透籤」的潛在強權，而MPJ是當年選秀會上很特別的存在，論天賦，人高手長但完全是側翼技術、高中時就有「小KD」稱號的MPJ無疑給人超高期待，但大一那年受的重傷卻始終讓人對健康存疑，而在樂透區內的球隊，無一不希望靠這次深度不差的選秀得到一個未來的輪替主力，若不能健康出賽，那貢獻度勢必也打折扣。",
    "MPJ的選秀就這樣一路下滑，但我們其實很難因此質疑前面的球隊，2018梯選秀的前五順位，就是2019年新秀第一隊的成員，而順位在MPJ前的13個人，除了第13順位的Jerome Robinson以外，全部都有在新秀合約期限內就繳出單季平均兩位數得分的成績，也就是說他們都曾經是球隊重要的輪替成員——即使是後來顯然發展不如預期的Kevin Knox、Mo Bamba也曾有過風光，這些不想冒險的球隊，多數並沒有因為錯過MPJ、挑選了什麼「大地雷」而付出太慘痛的代價，而實際上，MPJ第一年就因傷完全沒打，第四年也因神經傷勢只打9場，要說實質給了金塊什麼巨大的貢獻恐怕也未必。",
    "但終究，我們在MPJ身上看見金塊的耐心，金塊知道他們已經具備季後賽實力，所以有時間等MPJ以最健康的身體加入球隊，其二，在MPJ以健康身體馬上在泡泡圈內打出身價、2020-21球季也維持優質身手，的確打出當初高中時給人的期待，而這時即使背著傷病風險，金塊還是毫不猶豫地用最合理的高薪報價和他完成續約，對比同一年太陽對同梯狀元Deandre Ayton的操作，更顯示金塊對球員的信任、與維持建隊哲學的原則。",
    "在Jokić和MPJ的成長上，我們都看見金塊面臨過抉擇、必須冒險的狀況，但終究，金塊對球員的信心、對操盤的合理原則，讓他們得到最好的成果，當然，Jokić還可算是顯然超值，絕對不會讓金塊後悔，而還有四年高薪的MPJ，始終讓金塊無法忽略「生涯前四年已有兩年等同報銷」、「因大傷後防守狀況受影響」等質疑，但至少，在2023年的此刻，他們把所有好的環節在一致的時間上綻放，幫助金塊走完爭冠的最後一哩路。",
    "能從第二輪第41順位挑到王牌中鋒、年度MVP等級的超級球星，與能在已有季後賽實力的情況下從樂透邊緣得到原本有狀元呼聲的高潛力新秀，我們不得不說運氣站在金塊這邊，但對這個第二輪有體重疑慮的中鋒、與高傷病風險的新秀始終投以完全信心、用高度耐性來維持建軍原則，這種一直走在正確、合理道路上的自助，或許也是金塊真正得到天助的原因。",
    "核心陣容與思維穩固的長遠效果",
    "有時候我們或許不一定要怪球員、球隊沒耐心，因為以現行薪資規定，最長合約就只有5年，這還是母隊開給自己陣中自由球員的上限，要往外挖角最長開4年，選擇權再加上去，只保障兩三年都是常有的事，而這些敘述的年限，還是所有球員通用，就連你是球隊不想捨棄的至寶，都會在這三到五年間就得面對分開的風險。",
    "再加上最近十幾年，NBA對於「長久合作」或者講庸俗一點叫「忠誠」等標籤越來越不看重，也就是說沒過幾年我們就會看到又有什麼球星轉隊的消息，又或者是當球隊快速改變目標、或是發現球隊目標無法在現有隊職員的合作中達成時，無法完美滿足球隊方向的教練就會容易成為代罪羔羊、或者真正因為技術上的不適當而必須被捨棄，有這麼多前提，透露的就是任何能和球隊長久合作的教練、以及能和球隊長久攜手的球星，在近年都算是少數。",
    "現今聯盟裡執教現任球隊超過五年的總教練，僅有馬刺Gregg Popovich（27年）、熱火Erik Spoelstra（15年）、勇士Steve Kerr（9年）和Michael Malone（8年），馬刺在「後Tim Duncan」時代已多年重建，熱火到2018年才得到Butler，也就是說只有「Kerr、勇士、浪花兄弟」和「Malone、金塊、Jokić」這兩組，是NBA現存所謂同一支球隊和同一個教練、同樣核心主力的合作，其他球隊在近年間都曾經歷過陣中核心、教練不等的變動。",
    "不是說球隊有重大改變就不能往冠軍之路邁進，2019年在季前大手筆交易的暴龍就是成功案例，但擁有固定的教練體系與核心球員，會讓球隊在球季中的磨合較為簡單、更可能讓整支球隊有更多底蘊可以在季後賽這種短兵相接的場合有更順利的應變方式，至少從今年金塊的季後賽旅程，就以第二輪對太陽為例，當太陽總教練Monty Williams還在摸索如何使用現有成員時，Malone就是比較早出招、比較快應變的一方，而正因為隊友們都了解Jokić在高位有強大的牽制力、Murray在外圍的出手習慣，以至於配合起來的確比陣容大改的太陽順暢許多。",
    "實際上，Malone剛執教金塊時，是接手那段被Shaw消耗過的陣容，2017-18沒進季後賽或許有些倒霉，但剛上任時的確沒有明確的進步，而在重返季後賽後，雖曾在2020泡泡園區內闖進西區冠軍賽，但嚴格說起來最近四年的勝率都不如2018-19拿下西北組冠軍的0.659，若根據這幾年聯盟其他球隊撤換教練的模式，似乎也不能說Malone絕對不可能在這些年裡被炒魷魚。但就像金塊對Jokić、MPJ、或兩年前受大傷的Murray的耐心，金塊再次對Malone投以信任票，才有如今他幫助金塊打造強大核心的成果。",
    "未必讓人望而生畏  但絕對讓人不能小覷",
    "我們不能怪某些評論總對金塊的強大仍投以些許懷疑，因為就最近這個時代的認知，沒有王牌側翼武器、欠缺大賽經驗（對照組是如勇士、LBJ、KD等人）、也未必重金打造宇宙級巨星連線的金塊，的確看起來不像比如2017、2018年勇士那樣一出場就讓人認定是魔王等級的超級強權，但的確如2021年的太陽那樣，他們有穩固的核心，有相對缺點較少的陣容，而和那支太陽相比，今年的金塊又有合作多年的默契，因此從今年季後賽旅程中，金塊正是在那些歷經變動的球隊面前，一次又一次證明自己把核心體系運轉的更順暢、用更好的默契執行各種應變。",
    "我們當然可以說，熱火成為金塊在總冠軍賽的對手，是幫金塊掃除了兩個可能會造成威脅的強敵公鹿和塞爾提克，但我們不得不承認，熱火也的確在季後賽拿出更好的表現，才能在公鹿和塞爾提克自爆時掌握可趁之機，成為勝利的一方，整趟季後賽，金塊和熱火就是因為他們的表現比別人好，才能站在最後的決戰舞台。不論熱火或是金塊，在今年季後賽的表現都值得尊敬。",
    "金塊未必是讓人望而生畏的大魔王，但原本體質就不差、在建軍過程中一直維持原則、且的確得到合理補強，金塊絕對是每一場都會讓對手感受強烈威脅的強隊。",
    "因為2021年Murray的ACL大傷，金塊知道他們可能要面對最慘浪費兩年的困境（最後也的確在2021、2022季後賽因Murray缺陣而失利），但他們並沒有因此改弦易轍，冒著可能被時間追著跑的風險，選擇對原有陣容投下信任票，這樣的信任讓他們終於等到全隊因為「時間」的醞釀成了優勢，等到陣中所有天賦綻放的時刻，成為真正的強權。而從合約看起來，我們甚至可以期待Malone在奪冠後「要建立王朝」的宣言未必不可能，如果把該有的選擇權處理得當，金塊先發五人和Braun的基本架構可以再合作兩年，當然現有體系固定的公鹿、塞爾提克還會是強敵，但金塊顯然能維持現有實力，對歷經各種變動的西區其他球隊來說都不是好惹的對手。也就是說未來兩年，金塊很可能都至少是西區冠軍的有力競爭者，有可能建立不容忽視的強盛時代。",
    "我們必須承認，今年的金塊未必是史上最強大的冠軍隊之一，總冠軍賽雙方看起來的實力差距，某種程度上是建立在沒有各種爆發演出後的熱火自身實力使然，但我們也必須肯定，金塊走上冠軍的每一步沒有僥倖、沒有捷徑，即使有「第二輪第41順位能選到年度MVP」這種天助，伴隨的也更多是球團從上到下的耐心所換得的美好成果。",
    "正因如此，所以這次金塊的冠軍，至少對金塊球團、球迷而言，是一次巨大的肯定。讓他們在NBA歷史的洪流中，永遠不會忘記這座冠軍。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8834
}