{
  "id": "104110",
  "title": "新教頭新氣象 公鹿新任總教練Adrian Griffin是誰？",
  "date": "2023/06/16",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "密爾瓦基公鹿",
    "Mikebudenholzer",
    "JonHorst",
    "AdrianGriffin"
  ],
  "article-content": [
    "Adrian Griffin明白第一次擔任總教練時所承擔的責任。",
    "「說真的，這是我第一次領頭，能夠指導密爾瓦基公鹿隊，這支擁有如此特殊才華的球隊，我感到非常幸運。」Griffin在密爾瓦基公鹿隊的新聞發布會上表示。",
    "公鹿隊選擇了不同於眾的選擇，挑選了在多倫多擔任助教五個賽季的Griffin。他取代了Mike Budenholzer，後者帶領密爾瓦基公鹿隊取得了例行賽最佳戰績，但在季後賽首輪對邁阿密的比賽結束後被解雇。",
    "自從例行賽結束以後，已經有六支球隊更換了教練，而公鹿隊是第一支選擇沒有總教練經驗的人的球隊。",
    "費城76人隊選擇了前多倫多暴龍隊教練 Nick Nurse，休士頓火箭隊選擇了前波士頓塞爾提克隊教練 Ime Udoka，底特律活塞隊聘請前鳳凰城太陽隊教練 Monty Williams，鳳凰城太陽隊聘請了 Frank Vogel ，而多倫多暴龍隊則在後續也選擇尚無總教練經驗的Darko Rajakovic。",
    "公鹿隊總經理Jon Horst表示，Griffin在過去二十年中作為NBA球員和助教的背景，使他成為理想人選。Horst引用了他的助理總經理的評論。Horst回憶道：「Milt Newton 在我們與Adrian會面之後認為Adrian天生適合一個總教練，只是他還沒有得到機會而已。」",
    "Griffin將於7月4日滿49歲，他也在獲得聘用後開始解決他經驗不足的問題。他在周二表示他的團隊將包括 Terry Stotts ，後者在NBA擔任了13個賽季的總教練，其中涵蓋2005年至2007年在密爾瓦基的兩年任期。",
    "Griffin表示：「能夠接受 Terry Stotts 的幫助是一個重要的要素，他能夠帶來非凡的經驗。」",
    "Griffin是來自希頓霍爾大學的無名小前鋒，在較低級聯賽打拼後，於NBA打了八個賽季。在他的球員生涯結束後，他已經擔任了15年的NBA助教，現在他迎接了一個充滿期望的重要機會。",
    "在Budenholzer帶領公鹿隊獲得半個世紀以來的第一個 NBA 總冠軍僅僅兩年後，就遭到了解雇。公鹿隊與Budenholzer合作的五個賽季中有三個賽季拿下了 NBA 例行賽的龍頭，但除了 2021 年之外，他們無法在季後賽中取得最終的勝利。",
    "Griffin接手的是一支才華橫溢的陣容，由兩屆 MVP Giannis Antetokounmpo 領導。Griffin在被聘用之前與字母哥進行了交談，他表示感覺到兩人之間有共鳴，並有相似的價值觀。",
    "Griffin說：「我們都有很高的期待。如果想要完成目標，就得付出相對應的努力。永遠不要忽視工作中的任何細節。我認為落選和其他的經驗幫助我很多，它教會了我努力工作的價值。因此，我們應該要從第一天起就要建立的基礎。」",
    "Griffin在多倫多暴龍隊贏得2019年冠軍時擔任助教。一年後，一個可能妨礙他成為總教練的情況出現了。",
    "Griffin的前妻Audrey Sterling在2020年8月的社群媒體中指控他對她進行了虐待，並未支付子女撫養費。一年後，Griffin提起了誹謗訴訟，該訴訟在去年9月得到解決。Griffin最初提起的訴訟包括他們的兩個子女在社群媒體上發表的聲明，支持他並否認母親的指控。",
    "周三，Griffin表示他無法詳述訴訟的細節，但他「絕對否認」前妻的指控，並指出是他提起了誹謗訴訟。Horst表示公鹿隊對這一問題進行了調查，並引用了暴龍隊與NBA合作進行的審查結果。",
    "Horst表示：「我可以告訴你這些指控完全毫無根據。除此之外，我與Adrian進行了多次對話，以及其他人與他的對話，他的表現都是真誠的。最終，我們相信他，相信他是一個高品格的人。與他交談過的每個人都有同樣的感受。儘管我們知道這些指控，但這不會影響我們對他的聘用。」",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "教練與管理層",
  "confidence": 0.4546
}