{
  "id": "104142",
  "title": "The Brooklyn \"Bridges\"：打破質疑，化蛹成蝶",
  "date": "2023/07/05",
  "topic": "籃球",
  "author_name": "伯特",
  "tags": [
    "Kevindurant",
    "Brooklynnets",
    "Phoenixsuns",
    "Philadelphiasixers",
    "mikalbridges"
  ],
  "article-content": [
    "在鳳凰城太陽隊從紐約飛抵亞特蘭大的24小時後，Mikal Bridges 被告知他必須搭乘飛回布魯克林的航班，並且是單程票，因為他被交易了。Bridges 沒有機會從他在鳳凰城的家中帶走任何個人物品，他只是收拾好他為這五場客場比賽準備的行李（亞特蘭大是第四站），向隊友和工作人員告別，然後返回布魯克林。",
    "接下來的幾個星期裡，他將住在 Brooklyn Bridge 附近的一家酒店，直到找到一個更固定的地方。但是，儘管轉變可能感到動盪不安，但他在接下來的幾個星期裡將不得不適應的不僅僅是環境的改變。",
    "他還將迎來完全不同的角色。",
    "2018年 NBA 選秀當天為 Mikal Bridges 帶來了複雜的回憶——費城76人在首輪第10順位選中了Bridges。對於來自費城、大學也就讀賓州本地 Villanova 大學的 Bridges 來說，被家鄉球隊費城76人選中是一個終身夢想......直到76人隊在選秀日將他交易到鳳凰城太陽換取當年第16順位選秀權以及2021年的首輪選秀權。",
    "最後費城76人用第16順位選進 Zhaire Smith，不過他僅僅為76人隊出戰了13場比賽；而2021年的首輪選秀權在 Tobias Harris 的交易案中輾轉來到洛杉磯快艇。",
    "Mikal Bridges 在《The CJ McCollum Show》上討論了這個問題：",
    "「我媽媽曾經在那待了六年，我整年都在講如果費城得到第10順位，如果他們不選 Mikal 就太傻了。我是本地孩子，他們需要一個三分和防守的球員，情況看起來很理想。」",
    "「我想去的城市要麼是紐約，要麼是費城，這兩個城市...我很興奮，這是夢想成真，你知道嗎？真是太瘋狂了，首輪被家鄉球隊選中然後被交易，有點讓我煩心。我討厭那個晚上，回想起來是一件奇怪的事情。」",
    "「鳳凰城可能是我最不希望去的幾支球隊之一。事實上，除了 Devin Booker，我根本沒有和他們的任何人交談過，包括教練、總經理等等，所以那一刻對我來說真的很驚訝。一開始很難適應，但是一旦我知道他們為我付出了什麼，以及他們想在那裡建立什麼，我對此感到理解。」",
    "在鳳凰城太陽，Mikal Bridges 成功的在擁有 Trevor Ariza、TJ Warren、Josh Jackson、Kelly Oubre Jr. 這群同位置的球員中脫穎而出，成為季末的先發前鋒。日漸穩定的外線和窒息的防守不僅幫助太陽隊成功在2020-21賽季拿下64勝全聯盟第一的戰績，更協助太陽一路挺進總冠軍賽。防守端的亮眼表現更讓他在2021-22賽季獲得年度防守第一隊的榮譽。",
    "Bridges 本可以成為 Joel Embiid 和 Ben Simmons 的完美搭檔。當然，76人隊在那個賽季仍然取得了顯著的成功，他們距離可能進入東部決賽只差了一個 Kawhi Leonard 的致勝一擊，但 Bridges 的技能組合正是76人隊所缺少的。反觀 Zhaire Smith 僅打13場比賽就離開NBA，一起換來的2021年首輪選秀權也在之後的交易案中賣掉，在 Mikal Bridges 發光發熱的職業生涯襯托之下，這筆交易案顯得格外諷刺。",
    "連兩個賽季太陽接連在季後賽落馬，尤其是在2022年西區第二輪最後兩戰分別輸了27和33分被達拉斯小牛逆勢翻盤。在後場雙核被小牛重點封鎖後，Mikal Bridges 沒能跳出來證明自己，最後兩場合計僅18投5中得13分。",
    "雖然 Bridges 的耐戰度和相對便宜的薪資相當適合在聯盟勁旅中扮演綠葉要角，但是太陽的時間軸已非慢慢在季後賽汲取經驗而是迫切需要在季後賽取得成功。隨著 Chris Paul 漸漸老化、DeAndre Ayton 尚未開竅，加上前一年失敗的經驗，讓太陽開始思考去提升側翼球員的等級，尋找能在關鍵時刻的持球核心。",
    "因此在暑假 Kevin Durant 向籃網球團施壓請求交易時，太陽一直是最積極的球隊，想當然爾身為球迷喜愛的勞工典範 Mikal Bridges 也成了該筆交易的主菜之一。雖然最後 Kevin Durant 承諾留在籃網隊，不過太陽球迷也沒有等太久——交易截止日前籃網正式解體，Mikal Bridges 在 Kevin Durant 交易案中被送來布魯克林籃網。",
    "起初，從鳳凰城陽光山谷9000平方英尺的住所到高高在上的曼哈頓飯店房間的轉變在個人層面上對他來說是困難的。「我覺得最困難的是沒有一切都在身邊，而且交易發生得太快。我只是帶著行李直接去了紐約，」Bridges 說道。",
    "「我一直喜歡紐約。所以即使在夏天發生了整個情況，當KD要求交易並想來這裡時，顯然我和 Cam Johnson 將成為其中的一部分。我們常常開玩笑說：『哦！我們要去布魯克林了』，但是我真的喜歡紐約，我曾經以為我會在選秀中第9順位被紐約尼克選中。我非常期待再次回到東海岸，我喜歡東海岸的人們。當然，我也喜歡鳳凰城的人們，他們都很棒，但這就是回到我習慣的東海岸。」",
    "在籃網的第三場比賽中，Mikal Bridges 砍下職業生涯最高的45分，還有8個籃板和5次助攻，幫助球隊戰勝熱火。在鳳凰城太陽他從未達到40分以上的得分，但過去幾個月他在布魯克林籃網至少三次單場得分超過40分，其中兩次甚至是在三場比賽內。",
    "「在那場對陣邁阿密的比賽中，能夠拿到那樣的成績並且贏球，還有在那之後所有的關注和喜愛，以及在紐約真正感受到的那種愛和宣傳，我感受到了這一切。在那之後，我有了一個小小的全明星休假，回家一趟，當我回來的時候，我知道該做好準備，進入這個新的階段。」Bridges 回憶道。",
    "Mikal Bridges 成為NBA歷史上第一個在加盟新球隊的前十場比賽中場均得分超過25分，並且命中率達到50/40/90的球員。在這個賽季 Bridges 在鳳凰城太陽隊場均得到17.2分，但在季中交易過後，他在籃網隊的的得分平均飆升至26.1分。Mikal Bridges 在布魯克林至少11次砍下30分以上的分數，要知道在交易之前他的整個職業生涯中只有兩次單場得分超過30分。他突然從鳳凰城的一個很好的配角變成了一個真正的球星。",
    "在鳳凰城，他當然是在 Chris Paul 和 Devin Booker 之後。而在布魯克林，他是球隊的領導者。他似乎一夜之間成為了季後賽球隊中真正可信賴的主將。",
    "「這肯定是一個挑戰，但這是我喜歡的事情，我樂意接受並承擔這個挑戰。成為其中一個得分主力，面對不同的防守策略，被對手特別研究，這都是學習曲線的一部分，我很樂意擁抱這個挑戰。這很困難，但我來到這裡是為了接受這一切挑戰，並在經歷艱難時期後開花結果。」",
    "隨著 Kevin Durant、Kyrie Irving 和 James Harden 已經離開，Ben Simmons 還在從傷勢中康復並且缺乏建隊基石所需的特質，Bridges 成為了顯而易見的繼任者，籃網隊看到了他的潛力。「我不能讓自己的情緒影響到隊上其他人，所以即使困難，我必須保持積極堅持下去，並且始終保持冷靜。」Bridges談到他在布魯克林的新角色時說。",
    "這次交易還讓 Bridges 實現了一個非常罕見的成就：連續參加83場例行賽比賽。最後一次出現這種情況是在2014-15賽季，當時 Josh Smith 在被交易後先後效力於底特律活塞和休斯頓火箭。事實上 Bridges 在他的五年NBA生涯中從未錯過一場比賽。",
    "「他是NBA的鐵人，他是一個可靠的球員，無論何時何地，都可以指望他出現。」隊友 Spencer Dinwiddie 在接受 ESPN 採訪時說。",
    "談到他從未缺席比賽的秘訣：「我想我只是幸運地沒有遭遇重大傷病。這是最重要的一點。除此之外，只是做了很多事情來預防受傷。傷病是無法控制的，但你可以做一些小事來預防。只是試著照顧好自己的身體，做一些鍛煉和各種不同的訓練，以鍛煉肌肉、增強腱鞘等。然後當你受傷時，當你知道你可能受傷時，你就要堅持下去。我從維拉諾瓦和威特教練那裡學到了這一點。除非你受重傷，否則你不能缺席比賽，否則就會被認為是軟弱的。這種觀念一直讓我記憶猶新。即使我有一點受傷，只要我能上場，我就會上場。我喜歡競爭，我不想錯過比賽。當你連續這麼長時間不缺席比賽時，你就會發現自己建立了一種紀律和習慣。」",
    "下個賽季，Mikal Bridges 期待能在領導層面上發揮更大的作用。",
    "「我覺得進入賽季前，我們的球隊可能會有所不同，你永遠不知道。我只知道我要做領袖，我只關心贏球。如果我是主要的得分手之一，我會盡力做到一切。贏球對我來說是最重要的，進入季後賽爭取冠軍是我最大的目標，但要實現這一目標還有很多步驟要走。不過對我來說，可持續地贏球並建立一個良好的文化是很重要的。」",
    "紐約的節奏很快，Bridges 已經取代了三位非常有才華且具有爭議性的名人堂球星，成為球迷們喜愛的球員。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9349
}