{
  "id": "104114",
  "title": "原有基礎再造 太陽的休賽季課題",
  "date": "2023/06/14",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "鳳凰城太陽",
    "Chrispaul",
    "Kevindurant",
    "Devinbooker",
    "DeAndreAyton",
    "MatIshbia"
  ],
  "article-content": [
    "在鳳凰城太陽隊本賽季的最後一場比賽結束後，新老闆Mat Ishbia從他的場邊座位穿過隧道，頭也不回地走向一個私人房間，陪伴他的只有不斷迴盪在球場的噓聲。",
    "在季後賽第 6 場比賽中場哨響後，Ishbia 的老朋友兼當晚嘉賓 Mateen Cleaves 走在他的前密西根州立大學隊友身後，並給予鼓勵:「抬頭挺胸！一切會沒事的。」",
    "然而，當他們回到主場替補席時，比賽結果幾乎已成了定局，他們只能眼睜睜的看著對手搶下了進入西區決賽的門票。",
    "主場觀眾中的大多數的其他人沒有這樣的耐心，許多球迷在第四節一開始就離開了球館，隨後太陽隊在與丹佛金塊隊交手後以100-125 的比分結束了本賽季的最後一戰，這對於他們來說是似曾相識的場面。（在上賽季的西區半決賽中，太陽隊在主場以類似的方式被達拉斯小牛隊淘汰。）",
    "「我們連續兩年倒在了這裡，這種感覺很糟糕。」太陽隊前任總教練 Monty Williams 說。",
    "太陽隊球星Devin Booker在比賽結束後無話可說，一反常態地沒有對媒體說任何話就離開了賽場。",
    "在過去的一年裡球隊發生了很多變化，最重要的是Ishbia購買了球隊的大部分股份，結束了 Robert Sarver 無能和不當行為的統治。",
    "「我們將努力贏得冠軍。雖然我們不可能每年都贏，但我向你保證我們會嘗試。我們會努力贏得我們能做的一切。Ishbia在二月份的介紹性新聞發布會上說。」",
    "Ishbia 確實表現出了他的雄心壯志和提供了明確的方法——他通過購買鳳凰城大部分的球隊特許經營權，並藉由Durant的重磅交易案來支持這一點，這讓人們依舊能期待今年夏天可能會發生重大變化。",
    "休賽季正式開始後Ishbia開了第一槍，讓前任總教練 Monty Williams下台，這也許早就在Ishiba的計畫中。早在 3 月初時，球隊已經針對管理層進行了一次重要的補強，聘請 Josh Bartelstein 擔任團隊的CEO。33 歲的 Bartelstein 曾擔任底特律活塞隊的助理總經理，也曾擔任球隊的商業和籃球運營執行副總裁。",
    "此外，據聯盟消息人士透露，有很多人開始議論Chris Paul和 Deandre Ayton這兩名球員是否會再次穿上太陽隊的隊服，這兩名球員都曾代表太陽隊參與了 2021 年 NBA 總決賽。",
    "鳳凰城最大的挑戰是必須圍繞KD和Booker打造冠軍級別的配角陣容，Paul和Ayton可能需要被太陽隊放棄，以解決他們明顯的深度問題，唯有這樣才能減輕Durant和Booker的沉重負擔。因此，當務之急是讓Durant和Booker周圍有優秀的角色球員來幫助他們，而不是增加另一個全明星球員。",
    "Durant 在賽後表示:「我們需要在個人層面和籃球運動員的層面上彼此理解，我相信這種理解會到來的，所以讓我們拭目以待。儘管這過程會令人沮喪、失望和尷尬。」 他在被交易到太陽隊後，因受傷只打了八場例行賽。",
    "Paul今年已經38歲了。除了因左腹股溝勞損而缺席了對陣金塊隊系列賽的最後四場比賽外，他整個賽季都顯示出衰退的跡象。他下個賽季的薪水總額為3080萬美元，其中一半多一點的薪水將得到保證。這筆薪水將於6月28日完全保證，太陽隊預計在決定他的合約開始執行之前，探索任何的可能性，其中也包含近期所傳出的揮棄。",
    "Ayton和太陽隊的關係在過去兩年一直很尷尬，部分原因是鳳凰城不願意給Ayton最大的合約。去年夏天，當印第安納溜馬隊嘗試以受限自由球員身份與Ayton簽下一份為期四年、價值 1.33 億美元的合約時，鳳凰城基本上只能被迫跟進報價，否則太陽隊可能會白白失去 2018 年狀元。",
    "Ayton和Williams之間的關係在去年季後賽輸給小牛隊後惡化，教練在比賽中將 Ayton 替換下場，並且拒絕在賽後或隔天的訪談中討論 Ayton 的情況。 Ayton 在訓練營初期透露，整個夏天他與教練沒有任何交談，即使在簽署了最高薪資合約之後也是如此。",
    "知情人士透露，Ayton 的隊友們與教練一樣，對這位七呎大個子球員表現出的努力和侵略性感到失望。",
    "根據傳聞，Ayton對於在另一支球隊重新開始感到興奮。聯盟消息人士稱，太陽隊預計在今年夏天積極探索交易他的可能性。",
    "儘管Ayton在對陣丹佛的系列賽中表現令人失望，且在太陽隊贏得第 3 場比賽的比賽中坐在替補席上，並且整個系列賽都被兩屆 MVP 中鋒 Nikola Jokic 統治，但是仍有幾支球隊會對獲得這位 24 歲的球員表現出興趣。畢竟，Ayton 本賽季場均能得到18.0分和10.0個籃板。",
    "「我來這裡是要謙卑地聆聽和學習。雖然我是一個房貸業者，但我喜歡籃球，也熱愛商業，可以同時接觸兩者感覺很不錯，接下來的60、90、120天將是關鍵期。」Ishbia在二月的新聞發布會上說。",
    "而接下來的60、90、120天太陽隊需要採取必要的行動，以最大化隊上的明星二人組，將球隊再次帶回巔峰。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.6386
}