{
  "id": "104132",
  "title": "Nikola Jokic的領軍奪冠或許意味小球時代將趨向沒落...",
  "date": "2023/06/14",
  "topic": "專題",
  "author_name": "Grindcity",
  "tags": [
    "冠軍",
    "金塊",
    "Nuggets",
    "NikolaJokić",
    "FMVP",
    "2023playoffs"
  ],
  "article-content": [
    "丹佛金塊以大比分4比1淘汰邁阿密熱火成功奪得隊史第一座冠軍，當中先後拿下西區決賽MVP和總決賽MVP的Nikola Jokic絕對是最大功臣：季後賽一共上陣20場，場均能繳出30分13.5籃板9.5助攻的準大三元數據，三圍命中率更是可怕的 54.8/ 46.1/ 79.9%，可見Jokic在進攻端的統治力，這亦造就出金塊在季後賽錄得聯盟第一的進攻效率值，不論是防守資源充沛的湖人或計謀多且執行力高的邁阿密熱火都無法穩定限制高效且全能的Jokic發動的進攻。",
    "相對有亮點的對策分別是湖人的雙重防線和熱火的區域聯防，前者一度利用下盤較穩的Rui Hachimura到外圍跟防Jokic，並以Anthony Davis對位Aaron Gordon，針對Gordon投射能力不足的缺陷，伺機協防以擴大湖人的禁區防守資源，讓Jokic需要面對兩重防線；後者雖然有明顯的身高劣勢，但在區域聯防下以強邊堆積限制Jokic的進攻處理空間，加上積極對抗和迅速回位，熱火仍能保持高壓的防守強度。",
    "只是Nikola Jokic強大的能力把教練Michael Malone的對策發揮得淋漓盡致，兩套見效的防守策略都在失去奇襲功效後漸漸降低成效，直到最終打完整個2023季後賽，Jokic這個「問題」都並未得到確實有效的回應。",
    "由於金塊的陣容仍算年輕且陣中主力們都還有多年合約，可預期金塊在未來數年仍會是有力的冠軍競爭者，而其他球隊作為挑戰者亦勢必做好必需要跨過Jokic的準備，而類似Steven Adams的大型中鋒是否防守Jokic的最佳解答？或許暫時是未知之數，但相信會有不少球隊願意投資，這不禁讓人思考起重新帶起雙塔潮流、並終結小球時代的可能性。",
    "尤其是湖人和熱火在面對金塊時都曾經擺出過雙塔陣容，湖人Tristan Thompson配Anthony Davis的內線組合在Game4差點就能逃過被橫掃的命運，即使Tristan Thompson已經大幅退化，但他的籃下對抗能力確實讓Jokic要花更多力量抗衡；而熱火唯一的一勝亦是在Game2把Kevin Love拉上首發打雙塔的變陣起效，及後幾戰Love亦擔起了重要的角色，當中包括利用厚實的身材抗衡在Game1針對有身材劣勢的熱火球員頻頻成功切入攻擊籃框的Gordon，可見雙塔陣容的可能性。",
    "此外，本個季後賽亦展示出長人另一項重要價值，上季季後賽球隊平均的場均掩護助攻數為7.3個，本季這個數字上升到8.6個，而上季光是場均掩護助攻數低於7個的球隊就有8隊，本季卻只有1隊的場均掩護助攻數低於7個，可見不論是Pick and Roll action還是Off screen都佔了更重的地位，而中鋒更高更厚實的身材、加上普遍在大學時期磨練過的擋拆技巧，亦令他們能帶來更不可取代的價值。",
    "話雖如此，但本季季後賽卻也是能明顯反映出投射與空間問題的一季，三分命中率位列聯盟前五的球隊有三支殺入了東西區決賽，而總決賽的金塊熱火對戰組合則分別擁有聯盟第三和第一的三分命中率。",
    "以防守的面向來看更能發現缺乏投射能力的後果嚴重性，不論是把護框機器Anthony Davis、Jaren Jackson Jr、Robert Williams等人的能力發揮得淋漓盡致，還是讓主力Nikola Jokic減少體力消耗的策略，都可反映出投射威脅會為戰局帶來何等的影響力。尤其在眾球隊的防守執行力越來越高的情況下，進攻端的缺陷將會被放得越來越大並且嚴重影響戰局。",
    "而且即使不少球隊都為求防守作出陣容調整，但熱火從來不敢放上Cody Zeller + Bam Adebayo的組合、湖人亦是淘汰邊緣才敢啟用Tristan Thompson配搭Anthony Davis，可見防守固然重要但各隊仍不願犧牲太多進攻可能性，或許同樣被淘汰的鳳凰城太陽亦深明此理。",
    "基於投射與空間依然帶來重大影響力，聯盟或許還不至於重新捲起無投射能力的雙塔潮流，但現在每支爭冠球隊都可能會因為忌諱Nikola Jokic而更傾向找來一名禁區保護能力出色的大型中鋒而非能拉開空間的小球五號，這無疑已經改變了前兩年的風氣。雖然小球五號肯定還會有一定的重要性，但過去兩年一直被懷疑會否漸漸沒落的傳統中鋒相信仍待大放異彩；反之近年陣容愈打愈小的情況或許暫時不復再現。",
    "無論如何，丹佛金塊的奪冠之旅都非常振奮人心，至於Nikola Jokic、Jamal Murray和金塊眾將會如何影響到聯盟的生態，就讓我們拭目以待吧......",
    ".",
    "------",
    "------",
    ".",
    "​"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.7754
}