{
  "id": "104167",
  "title": "【NBA 熱火vs金塊G5&賽後】老八傳奇最終章：熱血過後，熱火何去何從？",
  "date": "2023/06/17",
  "topic": "籃球",
  "author_name": "豬籠草",
  "tags": [
    "Nba",
    "熱火",
    "總冠軍",
    "金塊",
    "Jimmybutler",
    "Bradleybeal",
    "NikolaJokić",
    "DamianLilliard"
  ],
  "article-content": [
    "**原本G5的回顧應該賽後就出稿，出了一點意外，延宕至今。基本上這篇的重點已轉向討論熱火休賽季的調整，但前半段還是會有涉及冠軍賽的段落**",
    "G5的比賽過程其實就像整個系列賽的縮影。熱火努力防守，希望壓低金塊的得分，但自己進攻表現不佳，比分被超前後無力追趕，金塊則奇兵不斷，一再撲滅熱火反攻的火苗。",
    "Jimmy Butler前三節當鐵匠，第四節最後五分鐘覺醒，連續兩顆三分和帶有爭議的三罰機會，外加一次切入單打和兩罰，獨得13分，兩度幫熱火超前1分。但最後階段一次關鍵傳球失誤和搶投三分不進，89：94，金塊驚險留住勝利。系列賽4：1，金塊奪下隊史首冠，熱火的老八傳奇在此終結。",
    "熱火G5的落敗並不令人意外，回顧我之前看完G3&G4後的想法：",
    "傳奇終有落幕的一天。老八傳奇也不例外。系列賽3：1的落後還是其次。更重要的是連Joker不在場上也沒辦法將比分追上，這種強烈的絕望感，或許才是熱火G5難以樂觀的根本原因。",
    "熱火現在需要的就是像D. Jones這樣能夠跳出來扮演奇兵的球員，在Herro沒辦法如期回歸的情況下，誰能扮演這個角色？攤開球員名單，或許Haywood Highsmith有點機會，他在今年的季後賽也幾次證明過自己在攻守兩端都能做出貢獻，但考慮愈到緊要關頭，Spo教練讓JB待在場上的時間就愈長，Highsmith想當奇兵的機率也是微乎其微。這或許就是手牌打得差不多之後，熱火的極限了。",
    "對熱火來說，想創造奇蹟需要許多條件的配合，首先是Joker在G4腳踝扭傷，雖然G5將正常出賽但或許戰力會削弱，且JB和射手群們都有超水準的演出，此外，最好還有一位奇兵相助！",
    "目前看來，熱火成為99尼克的機率遠高於16騎士，G5被淘汰的機率不小，最多撐到G6已是另一個傳奇。熱血籃球終究要面臨對手實力更強，自己再努力都招架不住的窘境。",
    "G5金塊主場封王的機率高，期待熱火打出一場扣人心弦的比賽，畢竟努力過後就沒有遺憾了！",
    "熱火終究拼出了一場他們習慣的低比分賽事，沒能贏球就是技不如人而已，Tyler Herro登錄但未上場，精神戰力上的助益多於實質意義。",
    "簡單總結一下熱火輸球的原因：",
    "1. 結構性因素：可用人手、身材、天分、健康對戰金塊不占優勢",
    "2. 前三輪超水準的外線校正回歸",
    "3. Jimmy Butler的進攻效率大幅衰退(投籃命中率下滑和罰球數變少)",
    "4. 缺乏穩定的第三得分點，尤其是能夠自主持球發動的",
    "5. 即使壓制金塊雙星，卻無法阻止金塊其他球員的發揮",
    "站在金塊的角度，當然可以說是防守策略成功，尤其是Aaron Gordon對於JB的防守，實實在在的讓他切入禁區得分的難度瞬間提升。雖然落敗後JB說腳踝受傷並沒有影響他的表現，但必須攻守兼顧的他，隨著季後賽愈打愈長，體能的衰退終究無可避免，這拿去和第一輪戰公鹿時相比就很清楚了。",
    "無論如何，金塊從球星、團隊到教練，都發揮得淋漓盡致。恭喜金塊，貨真價實的冠軍隊伍！替熱火鼓掌，可惜了JB指上猶虛。",
    "JB加盟熱火四年，三次東決，兩次打進總決賽。這樣的成績已足以證明，他擔任領袖能帶領球隊贏球，接下來的目標當然是奪下總冠軍金盃。問題在於年齡，已滿33歲的JB，即使小心翼翼的不受大傷(依照他目前的打法，受傷風險頗高)，遠離巔峰是必然的事。要維持聯盟頂尖的水準，可能至多就1-2個球季。",
    "Adebayo(25歲)和Herro(23歲)都還年輕，想趁JB尚有戰力的階段衝擊總冠軍。前者的打法基本上已固定，勉強要挑缺點就是單防時護框能力不夠好，以及沒有三分投射能力。後者則還有進步的空間，尤其是得分手段和投籃穩定度的提升，身材若能再練壯一點，也會增加對抗性，令人擔心的防守，在熱火這個善用區域聯防的體系中，即使沒辦法練成防守尖兵，只要願意配合戰術安排，傷害可以降到最低。(如同Duncan Robinson在防守端的狀況，Herro雖然臂展偏短，基礎體能還在Robinson之上)",
    "所以關鍵就回到熱火制服組對傷癒歸隊的Herro是否有信心？若答案不是那麼肯定，下面幾個交易的選項就出現了：",
    "Beal or Lillard, that is a question",
    "總冠軍賽後，關於熱火的交易傳聞，最受到關注的可能是巫師的Bradley Beal和拓荒者的Damian Lillard。對熱火來說，要交易上述任何一人，如果JB和Adebayo是非賣品，就必須要動到Herro、Lowry、Robinson和Oladipo，甚至Caleb Martin，除了薪資對等的基本交易需求外，沒有送出Herro，對方可能也不會感興趣。{Hero明年薪資$29M，後兩年是$31M、$33M}",
    "熱火目前有約在身的球員，薪資加總已超過團隊薪資上限，透過交易是補強陣容最有效的方式。",
    "不論用Herro為主菜去交易Beal或Lillard，本質上都是用可能的未來換JB時期拼冠的契機。再11天就滿30歲的Beal，就年紀來看尚在巔峰，但他19歲進聯盟，已征戰11個賽季，傷病的問題在最近幾個球季也確實影響他的耐戰程度，從2021-2022開季前在熱身賽右膝受傷，到球季中進行左手腕韌帶手術提早關機(僅出賽40場)，到今年的左腳筋與膝蓋傷勢，只打了50場，等於從全球Covid-19疫情大爆發後的2020-2021球季，打出生涯年並入選第一次年度全明星陣容以降，Beal兩個球季只出賽90場(共164場)，這兩個賽季巫師也都沒有打進季後賽。戰績不佳的責任不全在Beal身上，巫師近年交易頻繁，陣容並不穩定。但主力得分手無法出賽，球隊的戰力會下滑也是顯而易見的事。",
    "Lillard比Beal大三歲，兩人是同年進入NBA，明年都是第12個賽季。前面討論Beal遇到的傷病問題，Lillard當然也有，小腿、腳踝、下腹部等傷勢都影響到他這兩季的出賽頻率。去年只打29場，今年58場，但他今年的得分和投籃命中率都創生涯新高，戰力還在高檔，過往獲得的榮譽與實績也在Beal之上。",
    "同樣賭兩個球季內拼一座冠軍，我會選Lillard而非Beal，看Lowry在暴龍奪冠年的表現(當年33歲)，下個月就滿33歲的Lillard，維持頂級雙能衛身手，大概也就這兩個球季了。反正兩個都很貴(Beal：明年薪資$46.7M，後三年$50.2M/$53.2M/$57.1M，最後一年是球員選項；Lillard明年薪資$48.7M，後兩年分別是$58.5M和$63.2M，最後一年同樣是球員選項)，Lillard的大心臟和季後賽經驗，還有那股不服輸的鬥志，跟熱火的調性應該也合得來，比起Beal更讓我願意賭一把。至於Beal的拒絕交易條款會怎麼用，對交易能否談成有關鍵性的影響，走向如何，還需要觀察。",
    "不管換哪一個，熱火兩年內拿不到冠軍，重組甚至重建很快就來了。Adebayo適合當副手，需要像JB這樣的球星扛大旗。等到JB年華老去，下一個JB恐怕沒有那麼好找...",
    "Another JB on duty？",
    "這是比較少被討論的交易選項。Jaylen Brown下個球季是合約年(年薪$30.7M)，休賽期間塞爾提克是否會和Brown達成提前續約的協議現在還未可知。若綠衫軍決定拆掉Jayson Tatum和Brown的組合，將Brown放上交易平台，熱火應該出手嗎？",
    "看完今年東冠的熱火球迷，可能對Brown的濫投三分和失誤印象深刻。但不可忽略的是，僅26歲的Brown，這幾年不斷的在進步，投籃命中率成長，防守專注度也比新人時期提升，打運動戰更是他擅長的，今年還首次入選年度全明星陣容。若團隊中有JB和Adebayo在前面，他只需要擔任第三得分點，配合Spo教練進攻戰術的安排，專心火力輸出，表現說不定會更穩定，而他的加入，熱火在側翼的體能和天賦會有顯著提升，得分的選擇也變多。",
    "他和Herro年紀最接近，若以兩人為主菜的交易成真，熱火的未來進可攻，退可守，相比於拼兩年內奪冠，這是另一個可能的選項。當然，這個交易要成真，必須具備很多前提要件，比起和戰績不佳的巫師或拓荒者的交易可能性，難度相對高了不少。",
    "a. 從Lowry的定位到Vincent和Strus的續約難題",
    "37歲的Lowry，從今年季後賽的表現來看，打替補還算稱職，但要扛先發會超負荷，尤其要考慮到他的左膝蓋舊傷。明年$29.6M的薪水(合約年)與他能夠提供的戰力相比，有點偏高，如果不能透過交易一併處理Lowry的合約問題，就只能儘量控制他的出賽時間，祈禱他的膝蓋不要受傷。",
    "本賽季都拿底薪的Max Strus和Gabe Vincent，合約都到期。兩人在今年季後賽之後，身價大有提升。前者是好的團隊防守者，不錯的三分射手；後者自主持球進攻的能力與三分外線，防守的拼勁，猶如小一號的Derek Fisher。熱火卡在薪資上限已超標，想兩個都留住，幾乎無可避免會負擔高額的奢侈稅。我懷疑熱火制服組會為了維持今年的陣容，付出那麼高的代價。",
    "若Strus和Vincent只能二選一。考慮到熱火今年還有一個首輪第18順位的選秀權，有機會補進可用的搖擺人，彌補Strus離隊的損失，以及Herro傷癒復出(或被交易)狀態不明，Lowry因老化與傷勢的戰力下滑，留住Vincent應該是需要優先考慮的。",
    "b. 難續前緣的Love和Zeller；明日相隨的Oladipo與Highsmith",
    "今年季末加盟的Kevin Love和Cody Zeller。Zeller的可取代性高，Love則還有留下來的價值，但熱火沒有他的鳥權(bird right)，目前也沒薪資空間提供條件好的合約，若有球隊願意給他一張複數年合約，熱火應該留不住。",
    "養傷中的Oladipo，明年合約價值$9.45M，他可以自己選擇是否執行(球員選項)，目前看來他應該不會想不開，跳進自由球員市場。對熱火來說，他明年如果能傷癒歸隊，打得出成績，對球隊戰績有利，同樣也提升交易的價值，目前能做的不多。Highsmith的狀況則相對單純，熱火制服組在今年7/15前可以決定是否把他明年的合約轉為保障合約，他明年的薪資是$1.9M，這樣低廉的薪資和他的表現相比，熱火實在沒有不留他的理由。",
    "感謝JB和熱火諸將帶給我那麼熱血沸騰又扣人心弦的季後賽籃球，老八傳奇打進總冠軍賽這種戲碼，真的是20年都不一定能等到一次的經典之作，而一個球迷有幾個20年可以看球呢？期待明年的熱火持續讓球迷們感動，但不需要掉到附加賽那麼硬的開局。",
    "和熱火的緣分因JB開始，在這邊要暫時告一段落了，接下來要回頭關注公牛隊的近況，我們下回見！"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.7271
}