{
  "id": "104226",
  "title": "金塊奪冠10問：丹佛應得的一座冠軍，約基奇會讓中鋒再次洛陽紙貴嗎？",
  "date": "2023/06/17",
  "topic": "專題",
  "author_name": "Dexter",
  "tags": [
    "丹佛金塊",
    "Nba總冠軍賽",
    "Aarongordon",
    "JamalMurray",
    "NikolaJokić"
  ],
  "article-content": [
    "隨著《印第安納瓊斯：命運輪盤》的開演，我突然想到了，未來幾十年約基奇（Nikola Jokic）在籃壇中的定位。他難道不就是會成為一位哈里遜·福特（Harrison Ford）式的球員嗎？",
    "從1980年開始，哈里遜是最強的票房保證，《星際大戰》、《法櫃奇兵》、《銀翼殺手》，他是漫威時代開始之前影史最強超級英雄，也是最佳票房保證。",
    "只要你給福特一個合格的女演員，一段精彩的打戲和一個邏輯上不秀下陷的英雄故事，他就能為你贏得名聲和金錢。",
    "而在哩高城上，約基奇剛剛帶領球隊贏下隊史第一座總冠軍，球隊裡只有他自己一名全明星（穆雷絕對是全明星，但實際上就是他從沒入選過）。",
    "哈里遜曾經只想當一名木匠，拒絕過喬治·盧卡斯的拍片邀約；約基奇打籃球只是為了工作，他更想當一名騎手。哈里遜是天之嬌子，在演過第一部片後戲約如期而至；約基奇是天之嬌子，用走樣的身形（近年已瘦了）打出明星球員的表現。",
    "湯姆克魯斯或許名氣更大，但哈里遜才是真正的票房機器，而且還勝了超過10億美元；喬爾·恩比德（Joel Embiid）和戴維斯的網路聲量更大，但約基奇才是當今最佳內線——高階數據影響力說明了一切。",
    "哈里遜80歲仍然擔綱第一主角，與他同時代的狄尼洛、帕西諾、霍夫曼等人已不再接一線片。在同時代的長人中，約基奇是健康報告最好的，我們有理由相信他的統治曲線不但最高、也將最長。",
    "星際大戰是一部劃時代的英雄片，那是一個我們回首望去，會無限緬懷的影史黃金時代；丹佛金塊和約基奇今年拿下的這座冠軍，含金量十足，遠遠超前了他們的對手，他們將開創一個時代。",
    "廢話多了些，那老樣子，讓我們談談籃球。",
    "我們必須將他和史上那些最偉大的季後賽表現相比，詹姆斯（LeBron James）的2016年、伯德（Larry Brid）的1986年、鄧肯（Tim Duncan）在2003年、庫里（Stephen Curry）的2022年、杜蘭特（Kevin Durant）的2017年、喬丹（Michael Jordan）在1991和1993年．．．．等等。",
    "史上在季後賽單賽季打超過10場比賽，每場出賽超過30分鐘，每百回合得到30分10籃板10助攻數據的，只發生過8次。被兩人所包辦：詹姆斯6次，約基奇2次。",
    "2017-18賽季詹姆斯打出32.2的.PER值史上第一，本賽季約基奇31.2排第二。但後者在效率值（BPM）、每48分鐘平均勝利貢獻值（WS）、進攻效率（ORtg）上都排第一。",
    "而若只看基礎數據，NBA季後賽史上同樣也只出現9次（一樣限定在至少10場比賽，每場出賽超過30分鐘）場均至少得到25分8籃板8助攻的數據，詹姆斯4次、約基奇2次、O.羅伯森（Oscar Robertson）2次，伯德（Larry Bird）1次。",
    "就效率和產量而言，約基奇的2022-23賽季是找不到太多挑戰者的。不過一些人認為他事實上沒有經歷過太多挑戰，這種說法有一定的參考性，因為今年金塊確實沒有一個勢均力敵的對手，太陽缺少足夠的側翼球員和深度；湖人在安東尼‧戴維斯（Anthony Davis）失去他的跳投和低位能力後，半場進攻存在一些問題；邁阿密熱火缺乏運動能力和體型，他們不是能挑戰一支潛在王朝球隊的那些隊伍。",
    "可是我們也不能忽視金塊擊敗了他們在這個賽季潛在最危險的敵人中的3個，本季前15的球星之中，有五人（詹姆斯、巴特勒、戴維斯、杜蘭特和布克）被他們正面擊敗，約基奇戰勝了聯盟幾名最好的內線防守者——戴維斯、阿德巴約（Bam Adebayo）、戈貝爾（Rudy Gobert）。公鹿、塞爾提克和勇士的提前落馬並不能成為金塊含金量不足的原因，他們毫無僥倖地用16勝4敗的戰績通過了這個賽季的全部考驗。",
    "公平地來說，這有點像2019-20賽季的詹姆斯，他用27.6分10.8籃板8.8助攻、有效命中率61.8%的數據，帶領那支湖人在缺乏競爭力的泡泡園區中奪冠，後三輪分別對上重組後的火箭，以及沒有經驗且陣容天賦不足的金塊和熱火。很顯然的，他輕鬆宰制了那幾輪系列賽，而且樂於扮演一名大型控衛。可是，就算數據是如此豪華，但從沒有人會認為那是勒布朗·詹姆斯最好的季後賽表現。",
    "今年的約基奇也差不多是這樣，他們有12場比賽出現關鍵時刻（第四節或延長賽倒數5分鐘內，兩隊分差小於或等於5），他總共得到了33分，命中率是39.3%（28投11中），但傳出了聯盟最多的9次助攻，他沒有進入那種主宰一切的心態，因為金塊還有餘裕，他僅僅只是提高了使用率，但並沒有進入那個領域之中。",
    "所以你會期待看到更多，我認為這種質疑並不全然公平，但卻是合理的，這不會是金塊和約基奇最偉大的一個賽季，但毫無疑問是聯盟史上最佳的進攻冠軍賽季之一。",
    "1980年之前的數據和影像遺失太多，我也必須坦言對那段歷史不夠熟悉。若以80年代之後的NBA來說，考量到個人競技狀態、賽季的傳奇性、球隊陣容強度和對手的實力，歷史上前12名奪冠賽季的當家球星表現，我會將23年的約基奇放在（排名分先後）：93喬丹、16詹姆斯、91喬丹、03鄧肯、00鯊魚、96歐拉朱萬、11諾維斯基（Dirk Nowitzki）、12詹姆斯之後；而10-12名分別是22年庫里、86年伯德、06韋德。",
    "歷史上沒有任何一支球隊比這支金塊更接近「未來籃球」的願景，約基奇在本次季後賽有10場比賽完成大三元，穆雷（Jamal Murray）場均26.1分7.1助攻5.7籃板，兩人是史上第一對季後賽場均「25+5+5」奪冠的隊友。戈登（Aaron Gordon）203公分、波特（Michael Porter Jr.）208公分，兩人都有213公分的臂展，十分強壯、運動能力出色，可以做任何後衛的動作，前者可以在防守端守所有位置，後者是聯盟最好的幾名定點三分球射手（前三輪103投42中）。",
    "波普（Kentavious Caldwell-Pope）是體型合格、攻防俱佳的側翼，自己也能運球進攻；布朗（Bruce Brown）是體格「異常」壯碩的運動型後衛，在籃網時都打到四號；格林（Jeff Green）是經驗豐富的搖擺人，203公分、能投外線，海報畫面製造者；布勞恩（Christian Braun）198公分、爆發力驚人、籃下終結能力出色的運動型後衛。",
    "所以金塊的陣容大致是196-208之間的體型，所有人都非常強壯、而且有著聯盟平均以上——甚至是頂級的運動能力。除了約基奇和穆雷之外，全部人都可以承擔3個以上的防守位置。",
    "他們都不是某種類型的「專家」，即使是波普或波特這種類型上更偏向我們說的那種射手型球員，他們也都擁有優於自己位置的防守、籃板能力，以及能夠對籃框施加壓力。",
    "在今年季後賽，他們用說服力十足的表現以及總冠軍，證明這種陣容組成的有效性。由於體型的巨大優勢以及球員技能的全面性，使得這支球隊在進攻端是無法阻擋的。而在防守端，接近200公分的強壯體能怪物，即使不是出色的防守者，也沒有人會隨便輕易地去挑戰；而且只有對方被迫投注更多資源去增加內線高度，就能為他們在防守端緩解壓力——在場上多了一名中鋒，而不是射手，對空間的影響是直觀的。",
    "在過往的時代，後衛擁有各個位置上最出色的半場進攻技術，所以為了更好的空間、更加的進攻效率和更多的進攻選擇，「小球」才因此而誕生。",
    "而2022-23賽季的金塊是現代籃球的最新進化版本，他們的前鋒和中鋒已經掌握了後衛的技術，不需要犧牲體型和身材，使得他們對上舊版本的「小球」陣容有尺寸上的優勢；而當你擺上一名傳統五號來對位約基奇時，永遠都不可能在進攻端做得比他更好，而且他能將你拉出禁區，這樣金塊的其他球員就能進入禁區欺負你的後場。",
    "這開啟了另一個話題——",
    "德拉蒙·格林在退役之後百分之一百會被勇士退役球衣，也有機會能入選名人堂，因為他在金州勇士傳奇的四冠王朝中扮演不可或缺的角色。戈登在金塊扮演的角色十分類似於他。",
    "不同於格林，戈登為其他城市效力過，所以我們看過他在一支平庸的球隊中是什麼樣的球員。當球隊無法善用他的才華時，他在比賽中似乎可有可無，效率低下。",
    "但在金塊，他就是這支球隊第三好的球員。在防守端，他可以扛小球五號，但更像是一名大型的側翼，如果和一名傳統長人搭檔，由於他的投射能力一般，那場空間會太過狹小。",
    "但在約基奇身邊，他的這個缺點被掩蓋，而優點則被放大了。由於前者可以在高位開始自己的比賽，所以戈登可以一直待在讓他感到舒適的禁區，只要油漆區不過度壅擠，他就史上最佳的空接手——他特別擅長用各種角度和力道完成背扣。",
    "今年，他的接球後灌籃已經成為常規武器，整季完成188次灌籃，佔個人總進球數的四分之一；整季的有效命中率超過6成，職業生涯第一次。在解決了進攻效率問題之後，他體型帶來的防守和籃板能力讓金塊變成更高一個層級的球隊。",
    "這和格林之於勇士的情況基本上一樣，只有勇士可以忍受格林差勁的籃下終結、退化到幾乎沒有的外線、時常失控的脾氣和爭議性動作。只有在灣區他可以發揮自己出類拔萃的防守以及如控衛般敏銳地處力球的能力。",
    "他們不是球星，但在各自特定的角色中，他們就是明星。",
    "菲爾·傑克遜（Phil Jackson）對於賽季統治力曾經做過這樣的描述：「如果一支球隊在輸掉20場比賽之前，就能夠取得40場勝利，那麼這支球隊就屬於爭冠行列。」",
    "照傑克森的說法，本季符合標準的只有公鹿、塞爾提克、76人和金塊符合資格。這4支球隊中有3支進入到次輪，有兩支進入到分區決賽，有一支進入到總冠軍賽並且拿到總冠軍。",
    "但實際上，在這個賽季中，有一支第七種子打進到分區決賽，有一支第八種子打進到了總冠軍賽，首輪有4組「下克上」的系列賽出現。這一切似乎在顯示例行賽戰績做為賽季實力評估的參考價值正在降低。",
    "這讓人困惑，因為過去我們對於一個賽季的預測——無論是數據式的，還是傳統式的——都是源自於個人或團隊在82場比賽中所呈現出來的東西。現在，歷史數據似乎不再是決定性的了。",
    "或許一些人覺得隨機性帶來的爆冷足夠有趣，但．．如果你真正嘗試深度地去去了解一項事物，你會發現我們能夠認識它，甚至進一步地去討論它、發展它、喜愛它、唾棄他，全都是因為我們的理性和邏輯在發生作用，這一切的前提建立在它的歷史和參數是有規則的情況下才可能發生。否則，它就像熱力學漲落一樣，不再有任何意義。",
    "根據NBA官網數據，湖人本季進攻效率為113.9(第19)，防守效率113.2(第12)，淨效率值0.7(第16)。",
    "本季西區有3支進入附加賽或季後賽的球隊，在攻防效率上都沒有排在聯盟前11名，分別是：洛杉磯快艇：進攻並列第17，防守並列第17；洛杉磯湖人：進攻排名第19，防守並列第12；奧克拉荷馬城雷霆隊：進攻排名第16，防守排名並列第12。",
    "而在那些在例行賽進攻或防守效率都沒有進入聯盟前11名的球隊，從1996-97賽季開始計算相關數據以來，只有5支球隊贏得過一個系列賽，分別是：2014年籃網、2013年勇士、2011年老鷹、2007年籃網、1998年黃蜂，而且沒有任何一支球隊晉級分區決賽。",
    "而在淨效率值上，自1996-97賽季以來，有94支球隊以例行賽每百回合(+1.0)或更差的成績進入到季後賽，他們最終只有14隊(15%)贏得了一個系列賽勝利；而這之中，又只有一支贏下過多個系列賽。",
    "但就如我們看到的，湖人在本季交易截止日後，是一支完全不同的球隊，他們擁有更好的空間和體型，核心成員們擁有冠軍經驗，所以知道怎麼去贏球，最終他們擊敗灰熊和勇士進入到西區決賽。",
    "湖人最終被金塊橫掃，但這一季他們曾經開季只有2勝10敗，最後的成績卻讓人跌碎眼鏡。",
    "我們也可以進一步談談金塊的勝利，後者也不是一支典型的冠軍球隊，他們例行賽的防守效率只有114.2，排名聯盟第15。千禧年後只有洛杉磯湖人在奪冠當年的防守效率排名比他們更低。",
    "約基奇在面對頂尖攻框者時，有著一些困擾；波特和穆雷兩名進攻要角，在防守專注力和執行力上也時常讓人有所詬病。但在季後賽他們解決了這個問題，靠著足夠的體型和一群運動能力超群的側翼，他們擁有很強的身體對抗能力；而馬龍教練（Micahel Malone）則巧妙的操控節奏，去降低對手的得分。",
    "更重要的是，金塊這些人的防守上限比我們想像中更高，約基奇移動不夠快，但他有一雙靈活的巨掌，可以去擾斷、破壞一些回合；而且當對手擺上更高的尺寸來牽制他時，他們自然也必須犧牲進攻端的高度。",
    "金塊本季例行賽進攻效率117.6，聯盟排名第5。但實際上真實的數字可能比這還要更高，因為有大部分時間他們一直排名聯盟第一和第二，純粹因為賽季末段他們開始進行大規模的輪休，才讓這個數字從史詩級「跌到」非常優異的水平。約基奇也是在那一段時間，確定失去了個人第三座MVP獎盃。",
    "籃球本身就是不可預測的，其中的一些東西存在超越性，所以重點並不是我能否未卜先知的提前看到一個系列賽的盡頭發生了什麼。而是說我們還能不能把那些籃球本身的價值和那些贏家在旅途中闡釋的文化和哲學透過比賽給指出來。",
    "金塊和湖人的案例各自反映了這個聯盟在最近十年高速改變的地方，在文化上，例行賽越來越不受重視，82場比賽如柯爾（Steve Kerr）等人所說的，太長了。但要聯盟商業聯盟和錢過不去，幾乎是不可能的。",
    "暫時無法確定這是受疫情賽季影響的短期波動，還是未來長期的模樣，因為輪休雖然一直存在，但一支球隊若需要在四月份開始的四輪系列賽挑戰取得好成績，他們就必須要整個賽季中持續維持良性文化、奠定好的習慣，這些東西馬龍在總冠軍賽期間也有談過了。",
    "但如果是後者，那「傑克遜定律」就會失效，而其背後蘊含的意義是：很多紀錄將失去其存在的價值，因為季後賽便成了賽季完全的主角——在此之前季後賽仍然更加重要，但總有一個平衡在。",
    "蕭華（Adam Silver）一直試圖去修正這樣的傾斜，但他很有可能也無能無力，因為這不完全屬於籃球問題。",
    "第二則是在於技術層面上，約基奇和金塊的不可預知性，則在於他們領先於這個時代。類似於勇士在2014-15賽季的崛起那樣，所有人都還不知道他們強大是源自於什麼，自然也不知道怎麼去擊敗他們。",
    "當尼古拉·約基奇站在場上時，你無法在當今聯盟中找到另一名中鋒去和他在進攻端的影響力抗衡。因為他的技術足夠全面，可以藉由持續觸球為球隊產生高質量的投籃機會，這是此前所有明星中鋒球員在現代籃球中遭遇到的最大難題。",
    "在掌握了後衛技術的同時，約基奇保有了完美的中鋒身形，他211公分、129公分，臂展達到221，足夠靈活能去完成高階的組合動作。這讓他在進攻端無法被阻擋。金塊是2010年後第一支由中鋒作為進攻發起點的季後賽球隊——本季的國王和76人都不是，公鹿則從來沒有讓揚尼斯在進攻端打到純五號。",
    "目前不存在其他長人能和約基奇在場上產生一樣的價值，如果你要擺上小球陣容，那他將輕鬆撕碎一切，除非你能保障做到降低他的效率的同時，保持自己超高的命中率。",
    "雖然去年的金塊並不是完全體，但金州勇士毫無疑問會是能夠挑戰金塊的有力人選，格林證明自己可以對位（光是這一點就很了不起）約基奇，而以庫里為首的勇士後衛，則可以持續在進攻端給約基奇造成麻煩——他很容易就在那些掩護後的外線跳投中迷失了。",
    "但勇士是一支王朝球隊，也不是所有球隊都擁有庫里和格林這種如此克制金塊陣容的菁英球員。所以在聯盟進化到跟上金塊的腳步之前，一些季後賽球隊會補進6呎8到7呎1的長人來試圖去對位約基奇是可以想見的。",
    "那彷彿回到了前一個十年，當時西區球隊為了限制俠客（Shaq）、鄧肯（Tim Duncan）等名人堂內線，藍領長人突然在市場上變得炙手可熱，帕金斯（Kendrick Perkins）——我們等等還會提到他——就是因此才能在聯盟待14年。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.703
}