{
  "id": "104261",
  "title": "Who's Your Daddy？Bradley Beal加入太陽",
  "date": "2023/06/19",
  "topic": "專題",
  "author_name": "小鐵",
  "tags": [
    "華盛頓巫師",
    "鳳凰城太陽",
    "Chrispaul",
    "Bradleybeal",
    "2023NBA球員異動",
    "2023NBAOffseason"
  ],
  "article-content": [
    "金塊剛拿下冠軍，結束遊行，台灣時間本週五選秀會才要登場，自由市場要在兩個禮拜後開啟，就連這一點點空檔，NBA似乎不想讓人把焦點移開。",
    "台灣時間6月19號的清晨，休賽季第一筆重磅交易定案，才剛傳出被放上交易貨架上的Bradley Beal確定離開首都圈，交易對象是據說讓Beal願意放棄霸王條款的鳳凰城太陽，於是在前後四個月內，太陽兩度成了交易市場上最重磅交易的買家。",
    "交易細節如下：",
    "巫師送出：Bradley Beal",
    "太陽送出：Chris Paul、Landry Shamet、2024&2026首輪交換權（註*）、「一大堆」第二輪籤",
    "註*：在Shams Charania的消息中雖然只提到「不只一個」首輪交換權，但因為太陽的2023、2025、2027、2029首輪籤、2028的首輪籤交換權都已經在Kevin Durant交易中送給籃網，因此可以動的也就只有2024和2026兩年，顯然勢必是這兩張首輪交換權。",
    "大約在三天前，Beal才剛被認為是「交易市場上可以詢問的對象」，這一點馬上引爆休賽季的異動話題，主因是Beal儘管最近兩季出勤率堪憂，但終究是三度明星球員、當下巫師的王牌球星，身上背著代表球隊最高禮遇的長約，還擁有霸王條款，在球隊要交易他時必須要是他願意點頭的對象，儘管因為霸王條款讓對象可能限縮，但因為這些等同於頂尖球星的條件，讓Beal的交易討論一瞬間熱門起來。",
    "只是客觀看來，Beal的交易又會讓巫師有些苦惱，因為Beal本人並非主動求去，而是巫師有可能因為想大破大立重建才送走，這代表Beal可以選擇下家，能讓Beal點頭的球隊勢必是季後賽強力競爭者，但這些球隊未必具備巫師重建需要的未來資產，這就讓巫師勢必難以像今年二月籃網甩KD和Kyrie Irving雙星時得到的回報那樣、從Beal身上換得他們最想要的回報。",
    "退而求其次，換不到未來籌碼，至少先以省錢、操作彈性當回報，若以這個角度來看，那相對簡單許多，因為Beal身上是當下全聯盟最卡、最難以操作的薪資，才剛跑完一年的超級頂薪、未來四年若包含2026-27球季的球員選項，還有2億零774萬、且擁有霸王條款，換回任何能比這更早結束的合約都不會是壞事。",
    "但無論如何，不管是在風聲冒出頭時傳出會馬上接觸的公鹿、熱火、國王，或是最後成真的太陽，至少都是今年有打進季後賽、展現出一定競爭力的球隊，收進Beal之後至少單方面合理，從巫師能收到的回報來看，或許巫師認為和太陽交易能幫助他們做到最簡單的紓解薪資，因為CP3的合約只要在今年6月28日前裁掉，3080萬的薪資就只有約一半的1580萬是保障約，Shamet未來三年還有3300萬合約，但後兩年都是無保障，只要在2024年6月29日以前裁掉就完全不用付錢，不管是如市場上馬上繼續傳出的CP3後續交易、或是同樣有風聲傳出在6月28日前巫師還會持續運作拉成三方交易、以讓巫師得到其他回報的角度，都至少讓巫師甩掉Beal的巨額合約，未來增添操作空間。",
    "總之，對巫師來說，John Wall和Beal兩人聯手的雙衛雖然曾經替巫師打造過一段季後賽高峰，至少在2017完成最近40年來僅第二次踏過的東區第二輪，還和塞爾提克糾纏至第七戰才落敗，但在Wall因大傷回不去明星身手最終被交易之後，Beal即使身手站上球星層級、薪資更是頂尖，但巫師已經難以在Beal當王牌的情況下有所突破，Beal生涯前11年都待在華盛頓D.C.，但這段日子也畫下最後的句點。",
    "Who's Your Daddy？梭哈後還能再衝的太陽",
    "憑良心說，我說不出什麼太陽這包籌碼「真的不差」的話，最近兩年顯而易見因為年紀而影響力下滑、本季甚至又在季後賽關鍵時刻掛傷，CP3儘管絕對是太陽在2021闖進總冠軍賽的關鍵，卻明顯已經不是那個「Point God」，在季後賽第二輪金塊的對戰策略中，已經把CP3當成無球時會刻意放投、防守時則會讓金塊鋒線往內強打的mismatch對象，至於Shamet當初和太陽續這張平均年薪破千萬的四年長約，更遠超過市場行情，而Shamet這兩年有帶給太陽幫助的場次即使加上第二輪第四戰也屈指可數，CP3或許還有身為堪用主控的威力，Shamet幾乎不是太陽戰力上的重要支援。再加上太陽已經在KD交易中梭哈了近年所有首輪籤，因此這也讓巫師難以得到什麼有用的重建回報。",
    "太陽今年暑假的操盤其實難度非常高，球隊顯然原本僅有四核心，Devin Booker和KD兩個在季後賽攻城掠地的主力顯然是不可異動的，CP3的價值下滑、而且有這個保障與非保障薪資的時間急迫性，Deandre Ayton雖然曾在2021年季後賽表現出色，但今年季後賽表現很差，最年輕的他看起來最可能是市場上有討論聲量的資產，但如果賣掉CP3，不免讓人擔心主控換誰當，換掉Ayton，太陽禁區的破洞也顯而易見。資產不足、首輪籤全數梭哈、薪資可能爆表，甚至在勞資協議談判完成的新版薪資規定中會受到諸多限制，有這樣的背景，才會讓這次太陽達成Beal交易時出現這麼多驚呼。",
    "當然，如果說事情總要有些巧合，交易發生在美國時間的父親節，Beal的經紀人名叫Mark Bartelstein，而他的兒子Josh Bartelstein正好就是太陽執行長，當太陽本季上任的新老闆Mat Ishbia上任後，和密西根州關係匪淺的他就聘請了原本在活塞制服組任職的Josh到太陽上任，這些連結我也不敢說絕對沒有影響，甚至讓原本籌碼顯然不甚誘人的太陽成為最終Beal交易的得標者，而在Ishbia入主太陽後，展現了和前任老闆Robert Sarver完全不同的砸錢思維，成為太陽十幾年沒看過的「富爸爸」經營模式，固然新版薪資規定很努力在限制老闆的「鈔」能力，但或許在Ishbia眼中，只要在新版薪資規定起跑前先把該撒的錢灑完，可能就沒有被規定限制的問題了吧（誤）。",
    "的確如前述，失去CP3這種等級的控球後衛，就算他不是過往大師級的人物，也很難不讓人擔心如何填補主控的缺口，但對太陽來說這個問題相對不大，其一是上個球季，在原本希望讓CP3把油箱裡的油留到季後賽來用的初衷下，太陽從例行賽開始就讓許多球員各自分擔控球責任——當然以Booker負擔最多，其二是Beal當初在Wall掛傷時就有頂替主控的紀錄，在巫師送走Westbrook之後也有分擔控衛的時間，其三是太陽目前還留有原任替補後衛Cameron Payne，可以預計Booker、Beal、Payne這三人會吃掉主控的時間，再者是從季後賽第二輪CP3傷退之後，其實太陽就「失去主控」了，但在Booker、KD兩人主攻佔多數時間的情況下，太陽並沒有運作不順的問題，還拿下了兩場勝利，反而比較明顯的缺口是除了Booker、KD以外沒有第三個得分點來延續火力，這一點Beal顯然就是一大助力，這三人強大的個人火力，絕對是繼當初KD、KI、James Harden聯手後，聯盟裡最可怕的攻擊三箭頭。",
    "以前述太陽操盤的困境來看，這個休賽季至今的動作頻頻，不得不給予管理階層肯定，而先一步面對的總教練更換課題，Frank Vogel過往被評價是擅長調教中鋒、擅長防守體系建立的教練，但進攻實力比較普通，只是現在太陽有KD、Booker、Beal三個進攻武器，攻擊手段全面，又都曾經在季後賽展現過絕對可在高強度戰場使用的火力，講難聽點，就算只會「球給某人」這種有「Who's your Daddy」說法的戰術，有這三人在都是教練不用擔心的課題。",
    "在二月的季中交易，太陽告訴大家他們要梭哈了，買進KD成為他們宣示要爭冠的決心，而在季後賽失利後，太陽並未就此放棄，而是窮盡各種資產、再加上實質戰力宛如搶劫般的交易往上繼續衝，如今雖然可以預見需要再多找人填補板凳缺口，但能有如此火力強大的核心，已經有了基本架構。",
    "終究要說再見的CP3時代",
    "這一切來得太快，或者也像在呼應近代的NBA風向轉變一樣，太陽曾經是連續十年無法踏進季後賽的球隊，卻在2021終結季後賽荒後就直闖總冠軍賽，並且在近年變成好像沒有爭冠就失敗的球隊，這一切的理由只有一個，就是2020年休賽季主動向太陽輸誠的CP3。",
    "我們可以斷言，已逐漸邁向生涯尾聲的CP3，未來絕對會是名人堂一員，也絕對是太陽自從Steve Nash離開後的最佳控衛，甚至改變了太陽那段烏煙瘴氣時連先發控衛都找不到的窘境，而來到太陽時已經35歲的CP3，生涯一直都在為了冠軍夢而努力，不論他當初到底為什麼在太陽還不是季後賽球隊時就願意加入，他也的確幫太陽成為季後賽強權，2021-22球季太陽寫下隊史最佳的64勝18敗戰績，CP3自然也功不可沒。",
    "在今年總冠軍賽期間，突然有爆料傳出太陽將會運用CP3非全額保障的合約內容而在休賽季可能直接裁掉他，在那個時候或許已經說明了太陽和CP3可能分手的情況，因此如今CP3真的離開太陽，並不會算是很意外的消息，而顯然，比起真正裁掉、再討論是否能低薪簽回、或者能否擠出一張迷你中產來補強，直接換成球星等級的Beal顯然讓太陽得到更大的回報。",
    "但再怎麼說，太陽近年的強盛、或者至少說把爭冠當成目標的日子，絕對和CP3相關，這段「CP3時代」是太陽自從「Nash時代」後再也沒有見過的高峰，但在太陽持續以此為基底往上衝的時候，卻必須要以CP3當籌碼，也代表太陽終究沒有和CP3一起完成冠軍夢，是這段時間裡唯一的遺憾。",
    "或許自始至終，太陽和CP3終究是「就算是為了分離與你相遇」，那我相信在多數太陽迷眼中，對CP3的感謝絕對存在，感謝「一路上有你」是太陽迷這幾年心情裡勢必存在的一句話了。",
    "延伸閱讀："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.9382
}