{
  "id": "104205",
  "title": "《峰嶺隨筆》為山九仞功虧一簣：邁阿密熱火在十字路口徘徊",
  "date": "2023/06/21",
  "topic": "籃球",
  "author_name": "馬特洪峰",
  "tags": [
    "邁阿密熱火",
    "Jimmybutler",
    "ErikSpoelstra",
    "BamAdebayo"
  ],
  "article-content": [
    "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
    "展望未來之前先來回顧過去。例行賽和季後賽熱火彷彿是不同球隊，相同陣容繳出截然不同的成績。例行賽44勝排名東區第七看似不錯，不過進攻效率只排聯盟25、三分命中率更只有27，淨效率值居然是-0.1，比他們差的都是樂透隊伍。熱火例行賽表現最多是勝率50%左右，這種球隊充其量季後賽邊緣，根本連突破第一輪都很困難。",
    "例行賽打那麼差很大原因是傷病。熱火球員總共缺席了289場例行賽，是聯盟第二慘烈的數字。總教練Erik Spoelstra總共使用了26套先發陣容，整季輪替非常不穩定。三分球命中率直接探底，讓熱火場上容錯率進一步惡化。",
    "2021-22球季熱火例行賽三分命中率37.9%高居聯盟之冠，22-23球季大空檔三分只有36.8%、空檔三分只有34.3%都不到上季平均，整體三分命中率直線下滑。傷兵滿營、三分掉漆，即使Spoelstra調兵遣將再怎麼優秀，還是難以彌補戰力空缺。",
    "以往引以為傲的執行力和拼勁在例行賽不再穩定，惡性循環的結果導致勝場數退步了9場。接下來故事大家比較熟悉，掉到附加賽首戰熱火輸給老對手老鷹，將自己逼到懸崖邊緣；接著對戰公牛，前三節打完還以一分落後，第四節靠著Butler爆發才逆轉獲勝。",
    "首輪碰到龍頭公鹿用瘋狂三分球和Butler超人演出以下剋上，次輪戰尼克用防守和籃板用肉搏贏球，東冠碰到塞爾提克先用區域防守和投射連下三場看似輕鬆晉級，沒想到綠衫軍回神後連輸三場遭到追平，幸好第七戰綠衫軍主將Jayson Tatum第一節扭傷腳踝，最後有驚無險挺進冠軍賽。",
    "下一季熱火目標仍是逐鹿中原，然而根本性問題解決前很難比本季更好了。",
    "首先是主力球員年紀。冠軍賽對手金塊主力非常年輕，主要七人中只有後衛Kentavious Caldwell-Pope超過30歲。籃球非常仰賴體能，拳怕少壯自古皆然。年齡正值當打之年且主力大多有約在身，這是金塊有成為王朝呼聲的原因。",
    "反觀熱火這邊控球Kyle Lowry已滿37歲，季後賽只能打Gabe Vincent替補，場上表現衰退明顯。冠軍賽成為先發的Kevin Love即將35歲，即使靠著投射和站位仍有一點戰力，未來只會持續下滑。王牌Butler新賽季即將34歲，非常仰賴體能和腳力很難期待他持續維持狀態。",
    "這趟季後賽之旅很明顯看出Butler體能已無法撐完整趟旅程。第二輪踝傷肯定有影響，然而冠軍賽Butler的侵略性消失是鐵一般的事實。第五戰最後一節連得13分全都是外線或罰球，以往擅長的突破取分不再是第一選擇。Butler還是攻防一體的優秀球員但投射始終不穩定，那段連續得分可視為不得不的選擇。",
    "即使未來Butler仍是熱火當家攻擊手，最起碼季後賽前段球隊得想辦法減低Butler損耗，從首輪就開無雙難以持續到最後",
    "再來是合約狀況。主力嚴格來說只有中鋒Adebayo、東冠差點拿下MVP的側翼Caleb Martin算正資產，Butler在36歲球季還有52M球員選擇權、Lowry接下來薪水還有29.7M不容易處理，還有三年合約的Duncan Robinson同樣身手和身價不符。",
    "新約即將起跑的Tyler Herro季後賽幾乎沒打熱火卻一路打到最後，目前看來薪水和表現也有一段落差。不過這些人只有Herro年紀夠輕還有進步可能，或許會出現願意賭一把的球隊。",
    "新版CBA即將生效有兩個重點，第一個重點是162M的豪華稅門檻，再來是第二層豪華稅179M。超過第二層税線會失去付稅中產等特利條款，2024年夏天開始還會限制續約、交易等動作讓球隊操作綁手綁腳，假定Victor Oladipo執行球員選擇權的前提下，熱火薪資已經非常接近179M。",
    "逼近第二層税線就算了，兩位主力Gabe Vincent、Max Strus夏天成為完全自由球員，以他們的身手拿到一張平均10-15M的保證約不難。少了他們兩位熱火戰力受損嚴重，但續約又會讓球隊超過第二層門檻，目前處境有點尷尬。",
    "熱火從來不走選秀養成路線，快速搜集球星、從發展聯盟掏寶找角色球員是Pat Riley一貫方針，在巫師交易球星Bradley Beal的過程中熱火是最後競爭者，可惜敗在鳳凰城太陽手上引進球星計畫失敗。下一個目標是拓荒者後衛Damian Lillard，熱火有機會成功嗎？",
    "醜話說在前，即使組成Adebayo、Bulter、Lillard三巨頭，熱火各位置(特別是側翼)尺寸小一號，Adebayo、Butler不具三分威脅，運動能力匱乏的問題還是無法解決。",
    "要用小陣容行走江湖不是不行，最少側翼需具備足夠體型彌補身材劣勢。中鋒Adebayo雖然攻守一肩挑非常全能，然而身材只是大型側翼；季後賽大放異彩的Martin只有6-5，Butler官方數字6-7，一字排開都小了半號。",
    "後場狀況同樣不理想，Herro雖然有合格6-5高度但翼展悲劇，射手Strus同樣只有6-5。主戰後衛Vincent高度6-3還算理想，不過Lowry只有6-0吃虧很大。中鋒Omer Yurtseven高度7-0、側翼Haywood Highsmith有6-7、菜鳥Nikola Jović有6-10算合格，但目前提供不了太多戰力。",
    "高度不夠要靠運動力彌補，然而Butler快34歲不再像以往體能充沛，這批人只有Adebayo、Martin能用運動力彌補高度不足。Lillard將要33歲，即使投射、持球可以幫助球隊，但身材和運動力缺點仍難補上熱火嚴重缺陷。",
    "年紀偏大、薪資卡死，熱火即將走到目前陣容的最後階段。瘋狂甩賣然後擺爛抽籤從來不是選擇，從Spoelstra執教以來熱火只有兩次勝率不到50%，最差勝率也有45%。很難想像熱火會突然改弦易撤，追隨巫師腳步開始拋售高薪球員，尋求補強見縫插針可能性最高。",
    "熱火未來首輪籤大部分在自己手上，需要薪資包也有Lowry、Oladipo到期約可以利用，並非完全沒有吸引力。該怎麼處理Vincent、Strus兩大主力是最急迫的選擇題，如果像當年Robinson一樣用溢價長約綁住只會讓問題更惡化。",
    "2017-18球季熱火充滿溢價合約，中鋒Hassan Whiteside拿23.8M、後衛Goran Dragic拿17M、前鋒James Johnson拿14M，後衛Dion Waiters領11M、Kelly Olynyk拿10.6M，加上明星中前鋒Chris Bosh突然因為血栓退休但帳面超過25M薪水還是要給，薪資結構卡的非常死。",
    "所幸接下來選到Herro、Adebayo，拿著新人約提供強大戰力；接著撈到後衛Kendrick Nunn、射手Robinson，加上一連串交易得到Butler才重回東區強權。",
    "走在十字路口的熱火會朝哪個方向前進呢？唯一肯定的事情，是這趟季後賽之旅讓熱火再次贏得各界尊重。永遠不要輕忽這隻球隊的鬥志和執行力！",
    "Photo Credit：NBA/運動視界",
    "其他個人作品："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8054
}