{
  "id": "104259",
  "title": "2023 NBA Playoffs - Jimmy Butler 球員簡評：身處最後一支被淘汰的球隊，依舊是失敗",
  "date": "2023/06/19",
  "topic": "籃球",
  "author_name": "gauss",
  "tags": [
    "Denvernuggets",
    "Jimmybutler",
    "Miamiheat",
    "2023NBAPlayoffs"
  ],
  "article-content": [
    "The one thing I'd never wear is … \"a Miami Heat jersey\".",
    "- Jimmy Butler, 2013.",
    "2019 年休賽季，二十九歲的 Jimmy Butler 透過先簽後換以一紙四年頂薪合約加入 Miami Heat。此前三個賽季他輾轉於 Chicago Bulls, Minnesota Timberwolves, 和 Philadelphia 76ers 三支球隊，均出現與隊友或球隊管理層不和且發生爭執的傳聞、無一倖免。",
    "隸屬於 Fox Sports Media Group 的節目 First Things First 之知名主持人 Nick Wright 於 2019 年七月上旬指出，\"On a basketball sight of things, Jimmy Butler believes what Kawhi Leonard just did, he can do. And he wants to go do it in Miami. Jimmy Butler wanted his own team.\"。(註：Kawhi Leonard 於 2019 NBA Playoffs 帶領 Toronto Raptors 以 4-2 力挫 Golden State Warriors 拿下該賽季總冠軍)",
    "Heat Nation 的作家 Jonathan Sherman 更以 \"Jimmy Butler Believes He Can Lead Miami Heat to Championship Next Season\" 為標題撰寫一篇專欄文章。",
    "歲月荏苒、四年轉瞬即逝，Jimmy Butler 到了一般球星巔峰尾聲的三十三歲，他依舊沒有將當年的想法兌現。其中，更包含 2021 Playoffs 以 29.7% 投籃命中率(場均 16 次出手)與 26.7% 三分命中率(場均 3.75 次出手) 繳出場均 14.5 分 2.3 失誤、Win Share (WS) 與 Box Plus/Minus (BPM) 均為負值、Value Over Replacement Player (VORP) 為 0、TS% 僅有 0.394 的慘淡表現。",
    "縱使 Kawhi Leonard 近四賽季出賽皆未達六十場，季後賽傷病頻仍更使其無緣再度帶隊問鼎總冠軍、將自己與 Jimmy Butler 的帶隊能力差距繼續擴大，但時至今日後者仍舊指上猶虛；更遑論目前年僅三十一歲、較為年輕的 Kawhi Leonard 已三度入選 NBA 年度第一隊、三度入選 NBA 年度防守第一隊、二度榮獲 NBA 年度最佳防守球員，這些成就 Jimmy Butler 一次也沒有獲得。",
    "Jimmy Butler 用這些年成功證明自己有能力與隊友和球隊高層發生爭執，卻沒有能力入選年度第一隊、也無法勝任總冠軍球隊核心一職。",
    "且與 2020 NBA bio-secure bubble Finals 尚能率領球隊前四戰取得大比分二比二平手、第六戰才被 Los Angeles Lakers 淘汰不同，Jimmy Butler 在 2023 NBA Finals 不僅主場全數吞敗、Game 5 最終戰全場十八次出手更只有五次命中。",
    "即便在末節剩下三分二十一秒時 Jimmy Butler 於底角三分線外跳投以右腳踢中防守者 Aaron Gordon 的下體、兩人無其他肢體接觸的情況下裁判依舊吹罰防守犯規使前者獲得三次罰球機會得以讓球隊追近比分；NBA Officiating Last Two Minute Report 更指出最後兩分鐘 Jimmy Butler 面對 Aaron Gordon 有兩次 Loose Ball Foul 裁判皆吹罰疏漏，分別為剩下一分三十三秒時 Butler clamps and holds Gordon's arm, which affects his pursuit of the rebound、剩下四十八秒時 Butler uses both hands to clamp and hold Gordon's left arm, which affects his ability to bring two hands to the loose ball for his putback shot attempt.",
    "然而，當時間剩下二十九秒、Miami Heat 以 89-90 一分落後，Jimmy Butler 持球切入禁區卻停下並轉身選擇極其勉強的傳球，Kentavious Caldwell-Pope 輕鬆抄截得手，使這波關鍵進攻以失誤坐收，下一波進攻 Jimmy Butler 選擇 turnaround bank shot 三分出手不進後更使比賽失去懸念。",
    "在以兩成勝率輸掉今年總冠軍賽後，Jimmy Butler 於賽後記者會如是說：\"I still believe with everything in me that we will [win a championship]... I'm grateful that we made it here. We came up short, but I'm blessed. I'm fortunate. \" (我仍然全心全意地相信我們會贏得一座總冠軍，也對於能打入總決賽十分感激。雖然最終鎩羽而歸，但我是被祝福的、是幸運的。)",
    "Jimmy Butler 未來能否率隊取得總冠軍，筆者在此持否定看法，但對於他「感激、幸運」的言論深以為然。下方我將 Jimmy Butler 於 2023 NBA Playoffs 每輪的基礎數據列出，並與敵隊之數名重點選手以表格形式進行比較(同時也將 2020 NBA Finals 列出一併分析、球員位置參考 Basketball Reference 與 ESPN 的資料)，便能得知球隊能躋身總決賽 Jimmy Butler 確實該覺得幸運且感激。",
    "在此先回顧一下 2020 NBA Finals 六場比賽的場均數據。Jimmy Butler 之兩分球命中率不及對手的控球後衛、三分球命中率不僅在全隊出賽三場以上的球員中敬陪末座、更遜色於對手的大前鋒。如此表現使 Miami Heat 即便有七位球員場均得分上雙(Los Angeles Lakers 僅有三位球員場均得分)、Jimmy Butler 自己的罰球命中數比兩隊任一球員的罰球出手數還多，球隊依然成為總冠軍賽的輸家。",
    "很遺憾 Giannis Antetokounmpo 在首戰上場十一分鐘後便因為 back contusion 受傷退場、僅留下 6 分 3 籃板的數據，並缺席 Game 2 與 Game 3，對於系列賽走向影響甚大。",
    "然而，作為例行賽戰績高居聯盟第一、擁有兩位球員入選年度防守陣容的勁旅，Milwaukee Bucks 依舊展現韌性，不僅 Khris Middleton 和 Brook Lopez 雙雙繳出比例行賽還優異的表現，Game 4 與 Game 5 兩隊也拉鋸至最後一刻、分差均未超過五分。",
    "只不過，前述二位的傑出表現並不足夠，因為 Jimmy Butler 以無懈可擊之姿率領球隊以下剋上、成為首支在七戰四勝賽制能五戰淘汰分區龍頭的第八種子。逾六成的兩分球命中率、近四成五準度之外線絕佳手感，Jimmy Butler 扛起球隊前行，使眾多自詡為專家的作者與球評之賽前預測淪為笑柄、更展現 NBA 與競技體育十足的魅力！",
    "無論是球員抑或是球迷都不樂見傷病，但那確實也是比賽的一部分，遇到了便只能接受。很遺憾 Julius Randle 在首輪 Game 5 對戰 Cleveland Cavaliers 時不幸遭遇 left ankle injury 傷勢，亦缺席次輪首戰。",
    "縱使如此，Julius Randle 在系列賽的兩分球與三分球命中率都比 Jimmy Butler 出色，更不必提 Jalen Brunson 兩分球命中率逼近七成、在投籃三圍全面輾壓 Jimmy Butler、Game Score (GmSC) 24.5 也優於 Jimmy Butler 的 22.0。",
    "若與自己的隊友比較，Miami Heat 場均得分前五的球員中，Jimmy Butler 的 FG%、eFG%、TS% 均敬陪末座，而他因為右腳踝扭傷缺席的 Game 2 兩隊戰局依舊極為膠著；此輪 Miami Heat 能順利晉級實在有賴其餘隊友的優秀發揮。",
    "場均 9.6 分、3.7 籃板、1.3 助攻、FG 46.4% (3.6/7.7)、3-pt 35.6% (1.2/3.3)，這是 Miami Heat 前鋒 Caleb Martin 在本賽季例行賽的數據，而他面對 Boston Celtics 七戰的數據則為場均 19.3 分、6.4 籃板、1.7 助攻、FG 60.2% (7.6/12.6)、3-pt 48.9% (3.1/6.4)，Offensive Rating (ORtg) 更高達 140。",
    "Jimmy Butler 的表現其實與對手的頭號球星 Jayson Tatum 沒有顯著差別，系列賽的勝負分水嶺除了冠軍教練 Erik Spoelstra 與本賽季才首度戴上總教練烏紗帽之 Joe Mazzulla 的執教能力差距外，進攻端的 Caleb Martin 更對於 Boston Celtics 來說猶如一道無解題，用一次次出手重創對手防線、使綠衫軍只得以俯首稱臣。",
    "闊別三年重返總冠軍賽舞台，與 2020 NBA bio-secure bubble Playoffs 沒有主客場之分、使下位種子 Miami Heat 直接得利不同，本次他們將做客 Denver Nuggets 主場、令人聞風喪膽的 Ball Arena。",
    "讓人聞風破膽的原因並非 Ball Arena過往的輝煌歷史，或許其他以此為主場的球隊表現不俗，Colorado Avalanche (National Hockey League) 三度奪下北美職業運動歷史最悠久之冠軍獎盃 Stanley Cups、最近一次為去年，Colorado Mammoth (National Lacrosse League) 二度贏得 National Lacrosse League Cup、同樣在去年拿下最近一次冠軍，Colorado Crush (Arena Football League, 已終止營運) 即便只運作短短數年也有獲得 League championship 的紀錄，但 Denver Nuggets 在本賽季以前未曾躋身總冠軍賽、就算例行賽偶有佳績也不至於讓對手望而生畏。",
    "Ball Arena 特殊之處乃其鄰近 Rocky Mountains、坐落地點位於海平面之上 5,280 feet (即 1 mile, 約為 1609 公尺)，此乃 Denver 被稱作 \"Mile High City\" 之原因。海拔較高意味著該處之氣壓較低，而由於乾空氣在地表之上幾十公里內組成比例大致相同，因此氧氣分壓也會隨著氣壓降低而下降(即氧氣較稀薄)；雖然 acute mountain sickness (AMS, 高山症、高原病) 通常在 8000~9000 feet 以上的海拔高度才會產生，可是對於進行激烈運動的球員來說，Denver 的海拔高度足以造成影響、更容易感到疲累。當然，這也是球員必須適應的。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8687
}