{
  "id": "104221",
  "title": "2023選秀前六順位簡評：到底誰是第二名？",
  "date": "2023/06/23",
  "topic": "專題",
  "author_name": "阿准",
  "tags": [
    "VictorWembanyama",
    "2023NBADraft",
    "ScootHenderson",
    "BrandonMiller"
  ],
  "article-content": [
    "2023年，或許這一屆從選秀前就已經知道狀元是誰了，甚至可以說，打從去年2022選秀結束之後，所有攸關選秀的話題都圍繞在一個人身上，那就是「斑馬」Victor Wembanyama。",
    "不過，這屆選秀的態勢跟2019年的選秀有點像，那就是除了前三順位，後面的人選顯得撲朔迷離。",
    "那麼，這篇就來針對前六順位提供一個自己主觀的點評吧！",
    "一開坦就中大物，不得不說馬刺的運氣是真的很好，在拿下狀元籤後，不少球迷都期盼Wemby能成為下一個帶領馬刺興盛20年的Tim Duncan。然而，Wemby真的能在甫進入聯盟時，就發揮像Duncan那般的影響力嗎？",
    "首先，先來看看Wembanyama的優點，他最大的優勢無疑是他那7尺4吋(約223公分左右)的身高以及接近8呎(約243公分左右)的臂展，如此優異的靜態條件讓他即使是在人才薈萃的NBA，也是非常罕見的存在。",
    "更可怕的是，Wembanyama的身體協調性一點也不像中鋒球員，他的移動速度更快，腳步更靈活，而且投籃出手更加流暢，毫不誇張地說，不論接球還是投籃動作，比起中鋒，Wembanyama 更像一名前鋒甚至是後衛球員。",
    "因此，觀看法甲的比賽，時常可以看到一個中鋒身高的球員，在三分線外接球墊步，接著一個順暢的旱地拔蔥，這樣的身高一般後衛球員根本干擾不到，而當對方鋒線勉強能對位時，Wembanyama又能利用刺探步試探對手重心，接著下球切入，在第二線中鋒夾擊時，用翻身跳投或後仰跳投來終結進攻。",
    "在去年選秀中，筆者曾說過去年的榜眼 Chet Holmgren 的身高與協調性可以擔任任何一支球隊的延伸五號，但對於Wembanyama來說，他的技能包不僅可以擔任五號，甚至可以擔綱發起進攻的鋒線持球點。",
    "而相比於進攻端，防守才是Wembanyama最引人遐想的地方，身高與臂展帶給他巨大的防守範圍，過去我曾經以為日本漫畫《影子籃球員》中，中鋒的防守範圍是整個三分線內，這個設定根本天馬行空，Wembanyama雖然不至於到這麼誇張，但是他強大的移動能力還是給了他非常大的優勢。",
    "在現今籃球強調無限換防的防守下，許多防守中鋒面臨了強勁的挑戰，因為他們時常得要換防到外線，去對位那些有外線能力的鋒線，這時候就會造成禁區真空，而他們又必須在對手選擇殺入禁區時，立刻移動回來保護油漆區，這對中鋒的橫移就會是極大的可考驗，也是為什麼 Rudy Gobert 雖然貴為三屆最佳防守球員，但在季後賽卻時常被點名針對的原因。",
    "可是，人更高手更長，移動能力更好的Wembanyama卻能在天賦上一定程度地彌補這個問題，讓他在換防上更具威脅，而且更難能可貴的是，隨著法甲賽事的進行，Wembanyama也在防守端持續汲取經驗，懂得利用自己的長臂進行干擾，變得不會輕易下手或是被騙起重心，造成自己的犯規。",
    "所以總結來說，Wembanyama可以說是一名籃球員天份匯集的終極型態，過人的身高、怪物般的協調性、好得不可思議的投籃手感，也難怪他會被認為是馬刺開啟下一個二十年的希望。",
    "這邊筆者認為，確實有可能，但要Wembanyama在新人年就展現出Tim Duncan的影響力，可能是有點難度的，理由跟Wembanyama目前需要克服的缺點有關。",
    "目前看下來，雖然Wembanyama有著極致的天賦，但是經驗與判斷，仍是他想要成為「偉大」球員必備的能力。",
    "進攻上，雖然他有著柔順的投籃，以及不論如何換防都具備優勢的單打，但是現階段的他習慣接球之後就直接面框單打，面對防守方多人夾擊時的處理策略就是靠手感硬打，這導致Wembanyama有許多出手選擇不佳的投籃，這在防守強度更高NBA是否可行還有待觀察。",
    "除此之外，Wembanyama雖然有面框下球切入的運球突破能力，但是目前的比賽看下來，他並不是藉由觀察防守者的重心，找出自己可以突破的方向，或是可以選擇的進攻模式，而是單純就是運球殺進去，把自己想做的動作做完，即使沒有擺脫防守者，他也會直接終結。",
    "或許你可以說，強行投進這種被對位的籃，本就是王牌球員應有的氣魄，但這並不代表可以合理化勢必會造成的低效進攻效率，尤其是目前Wembanyama進攻端強大的存在感，時常能吸引到許多防守的注意，但在傳球與單打間，Wembanyama選擇單打的比例非常高，不是說他是個自私的球員，而是他閱讀比賽的能力還需要再加強。",
    "這些的壞習慣如果沒有得到好的修正，那麼Wembanyama很有可能會變成一個單純依靠手感，投籃準心看天吃飯的砍分手，而無法成為能用進攻牽引防守，創造隊友機會，甚至讓自己更有效率的全能進攻球員。",
    "這點還可以延伸到團隊配合上，在現在手遞手與擋拆配合已成為NBA的進攻顯學，但Wembanyama做為上來掩護的球員，時常擋的不夠確實，讓隊友無法有效地越過防守者，又或者拆的時機不對，使他下滑與拉開的時候，隊友都不好把球傳給他。",
    "而在防守上，雖然Wembanyama有著極佳的硬體條件，但是目前他在防守的腳步應用還很生澀，常常被後衛拉出去之後，在轉身回防時無法有效地回補禁區，此外，雖然有基礎的補防意識，但是在防守的站位上時常會被對手的擋拆導致自己失位，甚至讓禁區露出大空檔。",
    "不論是進攻還是防守上的缺陷，其實都是源於經驗與判斷的不足，不過隨著法甲的進程，Wembanyama有逐步修正這些缺點，冠軍系列賽可以看出他的投籃選擇好上不少，擋拆的時機也獲得大幅的改善，顯示出只要有明確的戰術走位，以及輪轉上有交代，就能很大程度地掩蓋Wembanyama現階段的缺點，至於過瘦導致容易受傷的疑慮，這點就得看馬刺的教練團有沒有針對Wembanyama的身材制定合適的增重計畫。",
    "整體來說，我認為在馬刺有紀律的體系下，Wembanyama的缺點可以獲得掩蓋，但是相較於Tim Duncan那樣的完成度，我覺得Wembanyama更像是一個尚待開發的原石，現階段的天賦或許讓他有機會成為全明星級的球員，可是我認為這僅僅是他50％的潛力，持球、傳球、閱讀比賽、防守意識，這些技能能夠練起來，他的天花板是有機會比擬名人堂球星的。",
    "只是，這也是我有點擔心馬刺的地方，雖然教練團的嚴謹，讓Wembanyama有機會藏拙，但是一直以來他們的體系並不算太擅長培養這類天花板很高，但是經驗與判斷需要磨練的球員，所以像 Lonnie Walker、Luka Samanic 這類天花板高地板低的球員，在馬刺打得就有些掙扎。",
    "相反地，他們比較適合那種已經具備一定程度的球場理解，但天花板並不算高的球員，所以像Derrick White、Tre Jones 這些天份沒有那麼出色，但腦袋很好的球員，在馬刺都能得到很好的發揮。",
    "不過，並不是唱衰馬刺養不好Wembanyama，相比於前五順位的其他球隊，馬刺不論是目前陣型還是養成經驗，我認為都是最適合Wembanyama發展的，而且我相信面對這位再次降臨聖城的狀元，馬刺絕對會為其量身打造養成計畫，因此Wembanyama的上限，絕對值得期待。",
    "雖然本季Nikola Jokić帶領金塊隊問鼎冠軍，讓中鋒似乎有復興的跡象，但是以目前的風氣，全能的側翼球員依舊還是球隊能否具備競爭力的關鍵，因此硬體條件不錯，技能包有全能潛力的鋒線，在選秀會上必然會受到許多球隊的青睞。",
    "更何況 Brandon Miller 還有一手符合潮流的三分能力。",
    "先從體能條件說起，Miller 6呎8吋(約203公分左右)是很標準的前鋒身材，他的身體協調性同樣相當出色，他的投籃姿勢是現在聯盟流行的 One motion，也就是起跳的瞬間連帶出球，而非過去起跳達到最高點後再將球投射而出，這樣投射的好處是射速極快，搭配 Miller 的身高，會是對手鋒線非常頭痛的存在。",
    "就像前面講到的，高位手遞手與擋拆是現在NBA進攻的顯學，目的就是為了幫助射手創造出舒服的投籃空間，而這些正好是 Miller 擅長的進攻模式，在Alabama大學時，球隊就做了非常多手遞手的戰術，而 Miller 本身的射程也夠遠，雖然 NCAA 的三分線沒有 NBA 遠，但是 Miller 的出手時常在三分線後一步，這讓他被認為有能力應付 NBA 的三分線。",
    "同時，因為身體協調性帶來的優勢，他的運球也很流暢，當接到球的瞬間發現對方並沒有被擋掉，Miller 便能持球切入，或是帶一步重新尋找隊友的掩體，並為自己創造投射機會，這點大幅增加了他進入聯盟後開發自主進攻的能力。",
    "除此之外，Miller 目前最大的價值來自於他無球跑動的意識，為了能讓自己投射的武器最大化，Miller 擁有前三順位中最優秀的無球能力，也就是說他可以在不持球的情況之下，立刻知道自己應該做什麼，不論是找到可以投射的空檔，還是該拉開空間讓隊友單打，亦或是跟進接應隊友的傳球，這些都讓他的即戰力大增，畢竟身為新秀，你不一定能在一入隊就獲得大量的持球機會。尤其是黃蜂的陣容裡，已經有了LaMelo Ball、Terry Rozier 這些持球點，因此不佔球權的 Miller 或許是幫助他們拉開進攻空間的好選擇。",
    "但是 Miller 同樣是有缺點的，首先是他的下肢力量比較弱，這點從他採用可以帶動全身力量的 One motion 可以看出來，並不是這是一個會讓他變成水貨的缺陷，而是如果選到 Miller 的球隊，想要他更上一層樓，就必須面對的問題。",
    "因為下盤不穩，在防守上很容易讓他的橫移爆發力不足，導致面對換防時有些許吃力，另外，在護框上也難以做好有效的卡位，導致籃板保護出現疑慮，而進攻上，如果要開發他的切入終結能力，那麼下肢的力量就必須練起來，不然在突破對抗的時候，會很難保持身體的平衡，進而影響放籃終結的手感。",
    "再來是 Miller 的中距離投射命中率偏低，雖然中距離在現代籃球中被認為是效率較低的進攻手段，但是在見血封喉的季後賽，當家球星能決定勝負的，往往就是強韌的中距離能力，比方 Devin Booker、Jimmy Butler，雖然這和大學的戰術設定有關，但是 Miller 如果想要從球隊的得分點，進化成二當家甚至是大當家，那麼這個部分是需要加強的。",
    "但這些缺點其實都是可以靠球隊制定妥善的養成來克服的，所以總結來說，Miller 是一名已經具備一定戰力，但卻還是有不少潛力可以開發的球員，從他試訓時驚艷 Michael Jordan 就可以知道，Miller 潛在的天賦上限一定是高的。",
    "雖然很多人吐槽 Jordan 的選秀眼光，但是近期黃蜂養成 P.J. Washington 與 Miles Bridges 的成績確實有目共睹，只要循序漸進地替他設計養成規劃，可以讓他先從接應投射開始，將他最擅長的武器先搬上 NBA，累積射手最需要的自信，接著在開發他的運球，增加對抗性，逐步提升他的持球時間，這個可能會需要一兩季以上的時間，最後在試著讓他成為 Ball 之外的第二單打點，練出進攻腳步，那麼他真的有可能朝著他的偶像，也是他認為的「GOAT（史上最偉大球員）」Paul George 邁進。",
    "這點，黃蜂教練 Steve Clifford 一直以來以擅於分配戰術定位著稱，或許只要將 Miller 放到合適的位置上，真的有機會讓他摸到全能鋒線的天花板。但是反之，如果被 Clifford 放到角色球員的定位，那 Miller 可能就是一名出色的側翼射手。",
    "做為原本坐二望一的待選新秀，Scoot Henderson 曾被看好勢頭有機會超過 Wembanyama，就是因為他擁有著這屆當中非常優異的體能與爆發力，雖然6呎2吋(約188公分左右)的身高稍嫌矮小，但是卻有著6呎9吋(約205公分左右)的臂展，這讓他在抄截與干擾上都非常具有壓迫性。",
    "而他真正可怕的，是他爆炸的體能天賦，有著非常快且步幅大的切入第一步，可以瞬間擺脫一線防守者，同時他還能在啟動後持續觀察二線防守者的動向，搭配急剎急停的節奏變換還有誇張的變向墊步，讓他完全可以藉由自己的突破去撕裂對手的防守陣型，創造出隊友的空檔，壯碩的身材也讓 Henderson 即使選擇硬上，也有一定的對抗性去做終結，這也是為什麼很多人都認為 Henderson 的模板與受傷前的 Dirrick Rose 如此相像的原因。",
    "而且選擇跳過NCAA，在引燃隊待了兩年，第一年在前輩 Jaden Hardy 瓜分一定球權的狀況下，Henderson 學會了無球跑位與擋拆，這在持球後衛中是相當罕見的，畢竟大多像 Henderson 一樣體能勁爆的進攻型控球後衛，大多在求學時代就是球隊第一的持球點，因此當進入聯盟，在球隊有另一位持球點時，就會變得不適應，甚至要花一段時間去調整自己的角色定位。而從陣容來看，選進他的拓荒者已經有 Damian Lillard 與 Anfernee Simons 兩個持球點，在不考慮交易的情況下，Henderson 勢必得面臨不會在一開始就主掌波特蘭的控球命脈，所以引燃隊的經歷，等於 Henderson 提前先修了這個進入聯盟必須面對的陣痛。",
    "看好他能融入拓荒者體系的原因還有一個，那就是相比 Miller 與 Wembanyama，Henderson 可說是擁有前三順位中最好的球場觀察與判斷力，他能準確地判斷隊有的落位並將球傳過去，同時他也擅長隱蔽性高，不容易被抄截的傳球，這讓他在偏向單打的拓荒者陣中，有機會成為攻勢的串連者。",
    "不過這前提是必須得把 Simons 放到第六人的角色，或者是讓 Henderson 從替補出發，放手第二陣容的控球，不然他的缺點可能會在三衛的球權爭奪中表露無遺。",
    "首先，就是外線能力。這好像是許多體能流後衛剛進聯盟會碰到的問題，由於過去光靠體能就可以解決大部分的問題，因此在外線上便不會下太多的功夫去雕琢，這導致在剛入行後很容易面臨到被放投的窘境。",
    "Henderson 也是一樣，雖然同樣在引燃隊的兩季他有持續修正這個問題，三分命中率提升到32.4％的水準，但是這對一名矮後衛來說並不是個及格的數字，倘若三分沒有練出來，即使他有無球走位的意識，進攻空間也會大幅受限，畢竟對手不需要忌憚他的遠程炮火，可以專心包夾他的切入。",
    "再者，也是身高帶來的劣勢，那就是防守，目前拓荒者的後場雙槍 Lillard 與 Simons 都只有6呎2吋左右，這在大型後衛當道的現代很常是被錯位單打的對象，而同樣6呎2吋的 Henderson 加入，只會使得原本殘破的後場防守更加雪上加霜，雖然臂展能一定程度干擾對手，但目前 Henderson 的防守意識並不出色，判斷傳球路線上也沒有特別好，因此要將這些觀念都養起來的話，還會需要一段時間。",
    "總結來說，如果拓荒者在不動現有的陣容下想要將 Henderson 養起來，那可能一開始就得調整現有的雙槍模式，畢竟他們還有一個同樣天賦滿滿的 Shaedon Sharpe 等待兌現，然後慢慢的培養 Henderson 的外線能力，並且在側翼與禁區找能夠填補他防守漏洞的球員，讓他養成協防補防的站位，只是這些也都不是一兩季可以解決的，所以筆者認為，雖然 Henderson 可以融入體系，但是現階段他要修的東西有點多，這也與 Lillard 不想重建、想要 Win Now 的想法背道而馳，就看球團後續打算怎麼處理吧！",
    "6呎7吋(約200公分左右)的身高，Amen 在後衛當中無疑是高標的身材，而他之所以能有這麼前面的順位，不僅僅是高後衛的優勢，而是他擁有前三順位都沒有的勁爆體能。",
    "前面提到探花 Henderson 在突破上的體能優勢，但是單論第一步與直線加速的破壞力，Amen 可能要在 Henderson 之上，即使在天份爆棚的 NBA，Amen 的運動能力仍就是出類拔萃的。",
    "除此之外，Amen 的核心力量也給了他在進攻終結更多的優勢，他可以在切入面對二線防守者的時候，在空中使出拉竿或是滯空再將球放進去。同時，他之所以能排在 Ausar 前面，更重要的是他具備傳球的技能。",
    "當防守者因為害怕他的切入而選擇在他突破時包夾，Amen 可以快速找到空檔的隊友，與 Henderson 很像，他們都擅於運用自己的進攻威脅來牽引防守方的注意，再將球快速地從強邊導向弱邊。同時將近7呎的臂展也讓 Amen 在防守上佔盡優勢，Amen 擅長緊貼對手的防守方式，他的運動能力與臂展能給同位置的球員造成巨大的壓迫感，令他有成為防守小鎖的潛力。",
    "可是，這樣具備身體條件、體能優勢、技能包的球員，為何會落到 Henderson 後面的順位呢？原因就在於他的投籃。",
    "和前面介紹的 Miller 不同，Amen 的投籃機制是屬於 Two motion，也就是跳到最高點再出手的類型，但是他的出手點偏低，是從臉部出球，這讓他增加了被封阻的風險，畢竟 Two motion 原本的優勢就是要到制高點出手，降低被蓋的機率，過度倚賴下肢的起跳也讓他的跳投動作有些僵硬，從運球收球到起跳看起來很像三拍的動作，這樣的投籃動作可能比較難照搬上 NBA。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7265
}