{
  "id": "104213",
  "title": "大破大立的前哨戰，淺談巫師與Beal的近況",
  "date": "2023/06/17",
  "topic": "籃球",
  "author_name": "DIO",
  "tags": [
    "紐約尼克",
    "密爾瓦基公鹿",
    "邁阿密熱火",
    "沙加緬度國王",
    "Bradleybeal",
    "華盛頓巫師隊",
    "交易傳聞"
  ],
  "article-content": [
    "後John Wall時代巫師過得並不順遂，球隊以Bradley Beal為核心，並年年在交易市場上大展拳腳，結果近五年巫師只打過一次季後賽，而那次還是Russell Westbrook在後半季帶領巫師重振雄風，拉尾盤殺進附加賽，勉強達成重返季後賽的宿願，但送他回鄉之後，巫師後兩個賽季，都是開高走低的相同模式，開季震撼聯盟，爭奪東區龍頭寶座，季中隊內氣氛問題連連，季尾主力傷得傷，提前關機大有人在，也讓巫師不只連附加賽碰不到，要拚首輪樂透順位都是不上不下。",
    "近年的成績讓老闆Ted Lonsis相當不滿意，首先是大刀砍掉擔任總裁不到兩年的Tommy Sheppard，儘管外界認為總教練Wes Unseld Jr.的問題也很大，不過此舉的初步意象，顯示巫師老闆有意撤換掉管理階層，換一批新的人選進行陣容改革。",
    "隨後招募來了快艇的Michael Winger擔任總裁，以及雷霆的Will Dawkins擔任總管，其中Will Dawkins過去在雷霆為選秀上盡了不少心力，更讓外界深信，巫師已經準備好要徹底重建。",
    "一周之後過去，震撼消息出現，根據知名記者Adrian Wojnarowski跟Shams Charania的消息，已經開始有球隊跟巫師接觸，等待巫師正式重建的那一刻，並有初步探討交易Bradley Beal的計畫，巫師新任總裁Michael Winger跟Beal的經紀人Mark Bartelstein，雙方密切聯繫，近日也有開始讓Beal跟其經紀人，去接觸他們有興趣加盟的球隊，巫師重建的號角，就此吹響。",
    "隨著巫師有意跟Beal的分手消息傳遍全聯盟後，陸陸續續都有不少球隊浮上水面，被指出對交易來Beal有不小的興趣，而巫師只要能夠送走Beal，就能夠真正踏出重建的第一步，不過這位曾經挑戰過得分王寶座的中距離高手，交易市場上的價值，可能遠比過往球星級交易水準還低。",
    "基本上，不可能把Beal交易到現在前三順位的球隊換來大物新人，以利巫師瞬間得到重建基石，馬刺篤定要Wembanyama來重建王朝，這點是想都不用想，巫師沒有提早一年決定重建，就已經失去了競爭Wembanyama的入場券；拓荒者沒有必要招來Beal，仍以Damian Lillard為核心的話，不太需要再把後場進攻向上提升，反倒是前場還需要增強；黃蜂的話，短期內沒有衝冠的機會，Beal不會想去，黃蜂也不需要快要30歲的Beal，這些前面順位的球隊，不是對方沒意願，就是Beal不想去，以至於巫師不可能拿Beal去動前段順位的歪腦筋。",
    "截至目前有實際被註明的球隊，邁阿密熱火、密爾瓦基公鹿、紐約尼克跟沙加緬度國王，甚至是更早以前就有跟Beal牽扯過的球隊，包含費城76人、波士頓賽爾提克等等，這些都是季後賽勁旅成員，單就近年的發展來看，不看交易所需要拋棄的資產，只要能讓Beal這樣的進攻好手加入，對於陣容提升都有一定程度的幫助。",
    "只是Beal最大的問題，就是在交易過程中，買家需要丟出多少回報，Beal究竟值不值得拆陣容來迎接，這些都需要審慎思考，尤其超級頂薪簽完之後才剛起跑完一年，往後還有四年的時間，每年的薪水分別為4674萬、5020萬、5366萬、5712萬，逐步攀升的薪資，卻是未來球隊第二第三當家的薪水，很難吃得消，就算兩年後會迎接新一代的轉播合約令薪資線再度攀爬，即將到來的新賽季暑假就會開跑的新版勞資協議，將會大大影響到那些有機會觸及第二層硬上限的球隊。",
    "不具名的某東區管理層人士：",
    "「如果談論的是市場價值，那麼Bradley的市場價值就和以往一樣低，(這幾年)他只打了一半的比賽，而且他的水準(這兩季)已經不如以往了，如果現在交易他來，比你讓巫師把他交易走，風險更大，儘管現在就送走，巫師可以獲得薪資舒緩的空間，但很難得到一大堆選秀權，他們最好等著，讓他上場，讓他打出身價。」",
    "「如果我是那個交易他的人，在我看到他健康在場上打球，找回了他以前的得分手感，表示仍然是一名全明星球員之後，我會更願意去執行，現在，交易來他是一種期待，你希望他能找回身手，但我不會為了一個期望而放棄三個首輪選秀權， 我想看到他仍然是一個可以在任何一個晚上拿下30分和10次助攻的人。」",
    "初步判斷，巫師要拿回過至少三個首輪以上的甜頭，是不可能會發生的，選秀籤大撒幣的情況，在Beal身上是看不到的。",
    "若只要滿足去奪冠勁旅的期望，上述被指名的球隊幾乎都是蠻適合Beal加盟，而熱火的原因，關鍵在於Jimmy Bulter的年紀已經不小，能夠繼續季後賽浴血多久不知道，但在續約完Duncan Robinson、Bam Adebayo跟Tyler Herro之後，熱火薪資空間還必須卡住很長一段時間，基本上自由市場只能如同往常一般砂礫中掏寶，不過這次季後賽即使沒有Tyler Herro，他們仍然走到總冠軍賽，拿來當換Beal的主要包裹，加上Kyle Lowry老化，場上影響力大不如前，2023-24賽季的到期約也可以供巫師明年釋放薪資空間，熱火戰力上會有實質上的提升，巫師又能得到年輕戰力，Beal也能去有奪冠前景的球隊，和樂不為。",
    "公鹿的話，暑假有Brook Lopez跟Khris Middleton合約要處理，前者是自由球員，場上重要性不用多說，無論砸多少錢都要留下來，當然公鹿不可能賣後場防守大鎖Jrue Holiday，重要的冠軍功臣之一，送走換Beal簡直是自廢武功，且隊中其他有合約在身上的都不足以配平Beal的高額合約，握有球員選項的Khris Middleton就成為了消息主角，因為除了他也沒有其他選擇了，仍不清楚Khris Middleton會不會跳出合約，最新的消息是Brook Lopez跟Khris Middleton，公鹿把留下他們視為首要目標，那麼Beal很難搭上車了。",
    "尼克要爭奪Beal的狀況比較麻煩，薪資狀態雖然比較健康，但至少得拆兩名主力才有機會，雖然以前跑巫師的現任尼克記者Fred Katz指出，Beal曾經說過喜歡在麥迪遜花園廣場打球的氣氛，可是現狀看不到尼克有需要招來Beal的契機，不如先搞定Josh Hart的續約，確保後場無憂，反倒是之前傳出有興趣的Kyle Kuzma，還比較適合尼克的補強計畫，不過不管如何，尼克暑假尋找球星的目標仍然不變。",
    "然而沙加緬度，並不是國王對爭奪Beal有興趣，而是Beal本人有興趣去接觸國王，著實讓人訝異，沒想到國王難得有球星表達想要加盟的意願，這不是貶低國王，不過真的是這幾年來首見，同為小市場球隊，已經不知道有幾年沒看到當打之年的球星公開表示有加入國王的念頭，國王這賽季的驚奇之旅，讓全世界看到了未來璀璨的可能，而國王薪資相當健康，這賽季沒有觸及豪華稅線，要配平Beal的高額合約，不需要準備拆掉大多主力，還可以用剩下的空間直接吃下，單純論薪資配合的難度，國王是最低的。",
    "至於76人跟賽爾提克，現階段都傳出兩隊不太有興趣招募Beal，前者雖然一直有用Tobias Harris交易的計畫，但對於跟Beal互換，76人沒有太大的意願，一來Tobias Harris是重要的側翼，可兼任三號跟四號，二來進攻的工作，Beal可以做到的事情，Harris也能達成八成，沒有必要拿重要前場換後場，拆掉自家樑柱，而後者，Jaylen Brown在東冠系列賽的低迷表現讓外界不少人質疑，雙核心還有沒有存在的必要，又要面對超級頂薪的續約難題，跟Jayson Tatum有兄弟之情的Beal也被外界給牽線，不過最新消息是賽爾提克願意續約Jaylen Brown，這也讓Beal進入波士頓打兄弟籃球的構想可能性更低了。",
    "郎有情，妾無意，大概就是現況，即使Beal有意願，指定的球隊拿不得出巫師想要的包裹也很難說，如果希望這戲碼早點落幕，那麼只能期望巫師不要糾結太多回報，真的想要拿到更多東西，寄望在Kyle Kuzma跟Kristaps Porzingis身上還比較實在，說服前者進行先簽後換，絕對有換來潛力股跟兩個首輪的價值，後者雖然計劃執行球員選項，但這是因為巫師想要重建不留人，如此一來，只剩最後一年合約且在巫師打出身價的Porzingis，交易市場上的價值也不斐，就算往後不健康，大可直接放棄，目前已經有火箭開出第一槍鎖定他了。",
    "三主力中，交易回報甜頭最少的便是Beal，現在是請神容易送神難，全聯盟都等著巫師低賣，畢竟拖越久，對於新人培養越不利，想要不浪費時間重建，只能夠盡快送走Beal，而且不吃奇怪的合約就要謝天謝地了。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9464
}