{
  "id": "104276",
  "title": "在Bradley Beal交易之後，太陽還能怎麼做？",
  "date": "2023/06/19",
  "topic": "專題",
  "author_name": "Joseph",
  "tags": [
    "鳳凰城太陽",
    "Chrispaul",
    "Kevindurant",
    "Bradleybeal",
    "Devinbooker",
    "DeAndreAyton",
    "DariusBazley",
    "JockLandale"
  ],
  "article-content": [
    "那就廢話不多說，我們直接進入正題吧。",
    "首先，當然還是要先盤點在交易完之後，太陽到底還剩下些什麼，而許多人最直覺會提出的疑慮，就是在這筆交易之後，目前隊上剩餘有合約的球員只剩下4+2位，是的，其中保障合約的那四位，就是你們想到的那四位，也就是Devin Booker、Kevin Durant、DeAndre Ayton和剛交易來的Bradley Beal，真正的家徒四壁，窮得只剩巨頭(欸)，同時這四個人新球季合約加總1億6200多萬，剛好跟2023-24球季目前預計的豪華稅開徵線幾乎一樣，就問你怕不怕。",
    "至於另外的兩張非保障合約，分別為原本還有最後一年650萬、但保障部分只有200萬，和原本Chris Paul一樣要在自由市場開跑前決定是要留還是買斷的替補控衛Cameron Payne，以及無保障底薪的大胸弟aka反字母裝甲Ish Wainright。",
    "是的，沒了，目前就剩下這4+2個人，哪怕把稍早根據The Athletics記者Josh Robbins報導並經過John Gambadoro證實，據說已經被告知自己也在Beal的交易包裹裡面、很可能被當成陪嫁丫頭(?)來到太陽的後衛Jordan Goodwin也算上，目前太陽的球員名單最多也就是七個人而已，和正常情況下球隊開季時應該要有14-15人的規模相比，顯然還有一段不小的距離。",
    "當然，還是必須再次強調的是，哪怕球員名單看起來一下子就空了，或者你還覺得哪裡可能有什麼不便，但這筆交易從付出和回報來看，太陽這邊真的完全沒有什麼可以抱怨的，畢竟你覺得要把已經明顯開始老化、明年這時候說不定狀態還會更糟一些的Chris Paul升級成像Bradley Beal這種再過幾天才要滿30歲、還在當打之年的明星後衛，正常情況下應該需要什麼代價？",
    "你不用告訴我你的答案，現實是太陽所付出的代價，是連太陽球迷自己都不想要的Landry Shamet，是綁在一起看起來好像很多、但拆開來各自的價值可能都不會多高、在這種規模的交易裡更是微不足道的一堆選秀權，就算再讓你把Beal本身剩餘四年超過2億、而且霸王條款也跟著一起過來的合約也算上，再加上把太陽的薪資空間一路卡死到至少2026年暑假以前你都別想有任何一種中產條款....",
    "應該就這些了吧，點名點完了嗎？好，現在問問你自己，就算把以上提到的這些代價全部加起來，你真的覺得這些不值一個Bradley Beal嗎？抱歉，站在我的角度，畢竟我們又不住在加州某大城市、球衣顏色也不是尊爵不凡的黃色，我真的沒辦法昧著良心說出什麼『我們給的這包真的不差』這種話，那是有霸王色的貴族球隊才講得出口的，像我們這種平民，只配抱著Beal的霸王條款等著有一天甩都甩不掉啦。",
    "總之，千言萬語還是一句話，謝謝你，Chris Paul，這三年來你真的幫了我們很多很多，率領太陽打進總冠軍賽、讓我們一路啃老啃到單季64勝的隊史新高、最重要的是你的老闆殺手被動技居然真的讓太陽換了新老闆(欸)，甚至連離開的那一刻都留下了如此濃重的一筆，雖然以後我們可能就是對手，季後賽萬一碰到肯定是要打爆你的，但是除了季後賽這個真的不能讓以外，除此之外我真心祝福你未來一切都好。",
    "無論是剛剛看到太陽剩下的球員名單，或者常識上在完成這種組團式的大交易之後，可以想像不管你球員名單還有幾個空格，剩下的資源肯定是非常有限，這種時候通常就要透過原本自己隊上的自由球員續約(有鳥權)、或者擠出各種可以用的特例來獲得那些市場價格不只是底薪的球員，來穩住球隊基本的輪替深度。",
    "首先，來看看太陽的自由球員們，其中狀況比較單純的，是在現有合約到期前原本分別都是兩年合約的Torrey Craig、Jock Landale和Bismack Biyombo(勇伯跟太陽連簽兩年底薪所以規則上也符合)，換句話說太陽握有他們的早鳥權利，可以無視薪資上限開到最高全額中產的價碼(雖然應該都不需要這麼高啦)。",
    "換句話說，只要金額不是太誇張、雙方也有意願繼續合作的話，我會希望太陽儘可能的留住Craig、Landale和Biyombo在太陽的輪替裡面，尤其在季後賽打出一點身價的Landale由於是第一份合約到期，今年暑假他將是受限自由球員，除非有人真的給出很離譜的價格，否則沒有意外的話，太陽應該會無腦跟進才對。",
    "至於新人約剛結束，雖然來太陽以後也沒打幾場比賽的Darius Bazley，太陽握有他的完整鳥權，你願意的話甚至可以直接開頂薪給他(欸不是)，同時他當然也可以是受限自由球員，但是這一切的前提，是太陽要決定是否要先開620萬的合格報價(Qualifying Offer，縮寫為QO)給他，如果沒給的話這段話就當我沒說，Bazley要直接變成自由球員，八成也不會回來了，我們後會有期吧。(無誤)",
    "那麼，如果太陽開QO給Bazley會發生什麼事呢，老實說，還真不好說，畢竟在他去年來太陽以後幾乎沒怎麼上場，等於身價被搞爛的情況下，市場上恐怕未必會有比620萬更好的報價，你開QO給他放在那裡，搞不好他直接接受了呢，這樣就變成他會以620萬的薪資在太陽再待一年，萬一打出來你也留不住，同時規則上接受QO的球員在接下來的一年內會擁有完整的交易否決權，透過交易到新球隊還會失去鳥權，簡單來說就是比較尷尬，你用也不是賣也不是。",
    "另外除了球員以外，當初透過Dario Saric換回Bazley的那筆交易，讓太陽產生了一個大約500萬左右的交易特例，先說這不能拿來簽自由球員、也無法和其他球員或特例合併使用，但可以拿它來交易其他隊目前還有合約、然後金額合計在500萬以內(不能超過)的球員，使用期限則是當初那筆交易後的一年內，這也是目前太陽除了以上四位球員以外，可能是唯一無痛獲得非底薪球員的方式了。",
    "當然，除了剛剛提到的四名球員以外，太陽其實還有其他幾位自由球員，包括T.J. Warren、Terrence Ross、Josh Okogie和Damion Lee等人，但由於他們當初簽的都是一年底薪，規則上太陽最多只能開到前一年合約的120%，問題是當人家本來是底薪的時候，底薪的120%....好像沒有比底薪厲害到哪裡去對吧？所以某種程度上，這幾位跟只能領底薪是沒有太大區別的。",
    "換句話說，除了握有大鳥和早鳥權利的那四名球員、以及僅此一個用完就沒有的交易特例以外，太陽剩下的球員名單空格，就勢必只能用底薪去填滿，雖然我一直說季後賽是球星的戰場，目前太陽也確實已經有了理論上數量和質量都夠用的球星們，但是在進入季後賽之前，也就是例行賽的階段，要如何儘可能的減少隊上球星的損耗，同時維持住足以進入季後賽、甚至握有主場優勢的戰績，就是靠這些中下階層的球員來打底。",
    "而且即使是這些薪資不高、照理說要求也不用太多的球員，也是有分好不好用的，或許過去幾年鳳凰城一直都不是自由球員的首選，所以哪怕你打出奪冠列車的名號，上車的也大部分都是些....我就直說了吧，當你看到人家暑假期間領底薪上車的是Otto Porter或者Dennis Schroder這種的，結果回頭一看你車上坐的是Josh Okogie和Damion Lee的時候，還是會有點羨慕嫉妒恨對吧。",
    "最後，這當然是我自己的想法啦，考慮到在金塊崛起之後，或許未必能回到二三十年前的禁區肉搏戰，但最近七八年各隊陣容越打越小、長人越來越難生存的年代或許也不會再重來了，因此在太陽決定後場以Booker和Beal建隊，先發名單裡可能不再需要傳統意義上控球後衛的情況下，除了我不排斥替補席還是可以準備一個控衛以外，為了對抗金塊的暴力前鋒團，6呎7吋以下的我可以宣佈全部不收嗎？(喂)",
    "等等，你說Beal的陪嫁丫頭Jordan Goodwin就已經算控衛了？那好，6呎7吋以下的名額已滿，剩下的我全部不收....(被拖走)"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8897
}