{
  "id": "104253",
  "title": "雷霆首輪籤選秀速談（2023年）",
  "date": "2023/06/18",
  "topic": "籃球",
  "author_name": "kan 的雷霆放負",
  "tags": [
    "雷霆",
    "Nba選秀",
    "OKCThunder",
    "BilalCoulibaly",
    "nabdraft2023"
  ],
  "article-content": [
    "雷霆可謂全聯盟最會情報操作的球隊。在這個流言滿天飛的年代，一個連資深記者也搞不清「消息」是真是假的年代…與其去深究每一條謠言，倒不如去了解一下雷霆需要什麼球員，再自己判斷那位較適合雷霆。",
    "以下會先簡單介紹雷霆隊現今的體系，再談幾位熱門人選的適性。",
    "雷霆在龜龜Westbrook離隊後，便正式進入新的一章。 新生雷霆有別於以住單依賴雙星個人破壞力打開局面，現在打法更偏向無位置籃球 (positionless basketball) — 全員切傳、重視空間(spacing)、推快節奏。故此，比起以往只重視身體天賦，現在要求每一位球員不論位置都要有一定程度的球商、能下球、懂傳球、有視野(vision)、能投三分等。除了要有專精的項目，也需要每樣都略懂一二才適合雷霆的球風。",
    "今年雷霆手握首輪12順位。這個置有許多天賦不錯的球員選擇，究竟選那一個會比較適合呢？以下就一起看一下熱門人選：",
    "Leonard Miller 前鋒 6-9 215lbs 19歲",
    "6-9身高加上良好手感令他在禁區有一定完成能力(finishing)。配上中上球商，能下球，能傳，有一定程度作為playmaker的潛力。防守上擁有以前鋒來講不錯的速度，加上身高臀長讓他可以勝任協防任務。在G league 磨練了一年後，各項技術都有顯著進步，學習能力可見一斑。",
    "就這樣看挺適合雷霆的，但問題是這名球員完成度實在太低，特別是控傳…那些失誤實在是太低級，不難想像到時候一有失誤教練Mark便會把他冰好冰滿… 還未算上需要修正投籃姿勢（他三分真的很爛）；而且防守上也有不少問題，如出去補防三分時，臀部好像轉不了... 這樣估計已需要至少2-3年才有機會派上用場。再加上雷霆隊中已有不少潛力球員如Dieng/ Poku等要練，上場時間根本不足以分給所有球員，真的選進也預計要被下放至G League 練好一段時間。",
    "成功養出來會很強，但真的會這麼順利嗎？",
    "用12去選不是不行，只能說性價比不高；加上很多模擬選秀如非把它配給OKC，中選位置已非在樂透區，所以如果可以先往下交易後再選或用未來資產多換一個首輪中尾籤，那樣的性價比會比較好。",
    "Cason Wallace 控衞 6-3 195lbs 19歲",
    "最大賣點是防守，說他擁有教科書式的防守也不為過。良好的預判，彌補了他的身體天賦的短版；擁有絕佳防守觸覺令他可以場均2偷；而其中優秀的過掩護技巧正好補上雷霆球員的通病；身材短小精悍，手長讓他可以換防比他高大的1-3號位球員。單防很強，很有紀律，基本功很好，這樣的防守不禁令人想起Lu Dort；同時，他也是一個很好的團體防守者，協防時機/預判都十分出色，而且很hustle，非常適合現時雷霆防守體系。",
    "進攻上受身體素質所限，他不會是一個自主得分能力很強的球員，但這點在雷霆並不成問題。球商高的他能閱讀防守，也能下球、能傳、能投，相信可以融入OKC的進攻體系 ；投籃機制也沒什麼問題，在雷也會比在大學獲得更多空位3分的機會。運球很穩，很少被偷。傳球判斷上，他很沉實，不喜歡賭博式傳球，打球好聽一點可以說是實而不華，難聽一點就是沒什麼創意。不過這樣沉穩的打法多會獲coach Mark的青睞。",
    "雖說選他上限會比其他選擇略低，未必是驚為天人，但絕對會是低調好用的球員。球風與雷霆相輔相成...",
    "個人而言希望在12順位選到的就是Cason。",
    "Derek Lively II 中鋒 7-1 230lbs 19歲",
    "護框長人，守Drop也不錯，亦有一定籃板能力。進攻上能吃餅；雖在公開訓練展示一手高準度的三分，但在大學的比賽裏面只有27%命中率。較少人講的是他也能做導傳的工作，短擋拆能發現並傳至空位隊友。",
    "對其他隊來說，用樂透末選下他會是一個好選擇，但不會是雷霆隊。原因很簡單，他不能下球…這無疑是自斷一臂。就像上年用Oliver Sarr/ 前年Derrick Favors打中鋒時一樣，是能用，但團體進攻就是打了個折。",
    "再說，好中鋒在市場並不難找。幾年後Chet/ Poku對抗性不夠的話，到時再買/換一個回來就可以。",
    "Bilal Coulibaly 側翼 6-8 194lbs 18歲",
    "高6呎8、7呎2臂展、38吋跳高，再加上不錯爆發力/協調性/橫移速度…可謂極致身體素質；再配以積極且侵略性的防守、無球空切及上乘空位三分準度；作為班馬隊友，在最近法甲季後賽進行得如火如荼下得到曝光度，現在預計順位直衝樂透。",
    "而問題也是一樣完成度甚低。由於他只是剛接觸職業籃球，經驗/技術並不豐富。最主要的問題是控傳，特別是運球… 閱讀防守也很嫩，整體進攻技巧也不足；防守也同理。不過他現在才18歲，很多東西隨著經驗增加和練習能會有改善；但像傳控反應這些很吃天賦的…不保證能長出來。如果失敗，那就會是另一個Darius Bazley。",
    "簡而言之，用12順位選他就是豪賭他的天賦。但他跟Miller不同，預選順位已經上去了，已經不能住後交易再選… 要選也只能用12號籤。",
    "假如OKC真的選了他，個人希望他可以在法甲再打一年。師資有國家隊教練；加上班馬走了後，他可以成為球隊核心，當成王牌球員去練，出來應該會比在藍隊體系下練的豐富。",
    "下面略談一下雷霆迷十分喜歡的側翼選擇。",
    "Taylor Hendricks有3分有護框，但問題是他不能下球，所以沒大家所想來得合適。真的練出來也要等個3年，成功的案例也甚少。要不要選就要看向上交易所需的代價。",
    "Jarace Walker 我個人對於他的三分機制有些疑問，實在太生硬了… 令我想起Lu Dort、甚至Bazley。可能你說雷霆有世界最好的投籃教練Chip Engelland，但也不是甚麼靈丹妙藥…不一定能改好，看看Lu Dort就知道。",
    "Gradey Dick 的話在雷的作用會跟Isaiah Joe差不多，要留意Joe上季不論配搭誰基本上net rating 都是正的，可見一個三分神射手對雷霆效用多大；防守因身體素質問題很可能會被針對。",
    "至於應否在樂透去選我個人認為是性價比低。想想Isaiah Joe我們所需要付出的代價是0；射手如Duncan Roberson 也可能用一個首輪末就能換回來。",
    "感謝您讀到這裏。我是雷霆放負的kan，我們下一篇再見！"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9459
}