{
  "id": "104233",
  "title": "【2022-23 NBA賽季隨筆】金塊隊史首座冠軍！Jokić和丹佛為賽季畫下完美句點",
  "date": "2023/06/18",
  "topic": "專題",
  "author_name": "魯蛋蛇 Friedeggsnake",
  "tags": [
    "丹佛金塊",
    "Denvernuggets",
    "JamalMurray",
    "NikolaJokić"
  ],
  "article-content": [
    "在第五戰以94-89的比分戰勝邁阿密熱火之後，丹佛金塊最終以4-1的大比分贏下總冠軍戰，這也是金塊隊史的首座冠軍，和睽違1975-76賽季之後再度重返總冠軍戰。有別於47年前的遺憾，這次Jokić和金塊成功將歐布萊恩金盃留在了丹佛，也為這支球隊重新書寫了歷史。",
    "將時間拉回到2014年，金塊在第二輪41順位選中當時仍在塞爾維亞聯賽KK Mega Basket所效力的Nikola Jokić。對於一個在歐洲打球，到第二輪才被選中的球員來說，要想進入輪換其實是難上加難的事情，也因如此，Jokić一直到2015夏天才登上美國本土。",
    "相當有趣的是，當年金塊其實在首輪中段先帶走的是Jusuf Nurkić，並對其寄予厚望，希望能成為金塊未來的主戰中鋒。Nurkić確實在首年打出了值得期待的內容，在球隊同位置仍有Timofey Mozgov、Kenneth Faried等人的情況下卡住中鋒的位子，然而，進入到15-16賽季，Nurkić先是因為傷病缺席了賽季前兩個月，等到回來時先發中鋒的位置早已被Jokić佔住，就連輪換時間還必須跟當時的二、三號中鋒J.J. Hickson爭奪。",
    "回到Jokić身上，他的新秀賽季表現並不能算是突出，但在那個仍不流行「位置模糊化」，球隊更傾向讓前鋒持球的年代而言，Jokić的技能包是相當特殊的。一個摘下籃板可以自己運球，將球塞到對手無法cover的區域並讓隊友輕鬆得分的中鋒，Jokić在那個時代就是一個「異類」，做著那些不屬於他這個身高和位置該做的事情。但對於金塊而言，Jokić和Nurkic在該年下半季一同上場的「雙塔實驗」幾乎意味著，他們要在一個飽受傷病影響，但中鋒技能包點滿的首輪秀和一個不符合當時籃球潮流，且風險更高的二輪秀之中做出選擇。結果也不言而喻，金塊最後選擇將Nurkic送往拓荒者，並確立了以Jokić作為主力中鋒的陣容。",
    "Jamal Murray則是金塊三位核心球員當中選秀順位最高的，2016年選秀會上，金塊擁有與尼克選秀互換的權力，而該年尼克最後拿到第七順位，金塊也與其交換並在第七順位選中當時在肯塔基大學的這位加拿大後衛。而Murray也確實不負金塊在高順位選擇他，幾乎在新秀年就讓金塊確立了Murray-Jokić這樣的核心陣容，令人讚嘆的得分爆發力和逐年增加的持球視野，讓他一步步成為西部最好的後衛之一。",
    "相似的狀況也出現在Michael Porter Jr.身上，當年的MPJ因背部傷勢，幾乎缺席了整個大一的賽季，選秀模板為Kevin Durant的他卻在選秀會上一路掉到第十四順位才被金塊選中，更普遍被當作是金塊的一張彩票來刮。無法否認的是，MPJ首年就因為背傷缺席一整個賽季，生涯四個賽季也時常因為傷病脫離戰線，2021年簽下的新秀延長合約是否真的能夠兌現實際戰力仍舊未知。但可以肯定的是，金塊對於球員養成和傷病的耐心確實是當今聯盟少見的。",
    "2020年對於Jokić、Murray和金塊而言是相當重要的一年，撇開NBA因疫情肆虐數度停擺，最終被迫在奧蘭多的泡泡園區完成剩餘例行賽及季後賽以外，Murray幾乎在該年季後賽繳出了媲美西部第一後衛的表現，首輪與Donovan Mitchell的各種得分互飆，包括G4的50分和整輪下來場均31.4分的表現，絕對是幫助一路打到西決並鎩羽而歸的重要角色，也讓金塊終於開啟了等待已久的奪冠窗口期。",
    "未曾想，Murray在隔年的例行賽的一次上籃後倒在地上，並最終檢測出阿基里斯腱斷裂，幾乎確定到2022年前都無法上場，而縱然金塊在接下來兩個賽季分別以第三和第六種子打入季後賽，最終仍在Jokic獨木難撐的情況下落敗。",
    "對於金塊管理層而言，在Jamal Murray終於從困擾將近兩年的腿部傷勢復出，MPJ也揮別去年的神經傷勢之時，就算兩人復出初期無法馬上回復到傷前的狀態，屬於他們的奪冠窗口已經再度打開，而他們過去將近十年的耐心也終於等到開花的時刻。因此，金塊在選秀會上先是於將前年幫助堪薩斯奪下NCAA一級冠軍，且也被看作是側翼線上戰力的Christian Braun帶回丹佛，緊接著在交易市場上將合作多年的Will Barton及Monte Morris送往華盛頓，並換回優質3D的Kantavious Caldwell-Pope，至此，一套足以與西部列強扳扳手腕的先發陣容逐漸成形。加上自由球員市場帶回來的Bruce Brown，金塊的野心相當明確，增加陣容在二、三號位的深度，不僅補上MPJ可能帶來的防守漏洞，更為進攻端開後門和外圍投射的可能性大大提升。加上球隊裡本就有傳球和組織能力極強的Jokić時，Malone幾乎將Jokić的技能無限放大，也讓金塊的進攻能力躍升聯盟前三等級的火力。",
    "來到賽季，金塊幾乎從賽季初期登上西部第一之後便再也沒有掉下來過，就算西部各隊展開了百年難得一見的大亂鬥，以爭奪直接進入季後賽的名額或附加賽的名額，對於金塊來說也幾乎不痛不癢。而最終金塊不僅以西部第一進入季後賽，更拿下睽違三年的西北區冠軍。首輪面對到灰狼，Karl-Anthony Towns確實給Jokić帶來了些麻煩，但Murray復出後就以首輪場均的27.2分為這支球隊注入了強心針，也正式宣告那個季後賽的Murray回歸。次輪的太陽和西決的湖人都讓金塊不必打到第七戰就將系列賽帶走。就算是到了總冠軍賽，天賦和實力上的差距讓熱火這支「最強老八」也不得不在五場比賽就吞下敗仗。無論媒體如何用「金塊整輪季後賽沒打過前三種子」的話題來質疑金塊奪冠的含金量，都無法否認季後賽就是真正的戰場，而擊敗前三種子的球隊也分別都敗給了金塊，更證明了金塊就是這個賽季最後的贏家。",
    "回到小市場和媒體的話題，金塊總教練Michael Malone曾在打入冠軍賽後向記者抱怨，有關NBA的新聞並不在乎金塊這種話題量偏少的小市場球隊，而是更在乎甫在西區決賽遭到橫掃的湖人如何在休賽季補強，以及LeBron James是否將於下賽季回歸等一系列更有話題、更吸引受眾的報導。這也再度反映出了小市場球隊的困境，就算最終拿了冠軍，有關於金塊奪冠的新聞也絲毫沒有像去年的勇士重返巔峰，又或是2020年湖人奪下泡泡園區內的總冠軍來得多。",
    "Malone本人似乎對此相當有意見，以至於他在奪下總冠軍之後的訪問依舊提到掃把 - 也意指著湖人在西決遭到橫掃，甚至到奪冠遊行時再被主持人稱作是「湖人的爸爸」(Lakers' Daddy)，一切都證明了Malone對於自己球隊沒有得到應有的尊重仍耿耿於懷，而當下賽季湖人再度與金塊交手時，兩隊之間話題性將會再度拉滿。但無論如何，就兩隊第二次在季後賽的較量來說，金塊可謂是大獲全勝。",
    "另一件值得一提的事則是，在漫長的復健之中，同樣也曾遭受腿部嚴重傷勢，並最終於去年奪下生涯第四冠的Klay Thompson曾於X光室中，與當時仍受困於傷勢，並相當沮喪的Murray有過一段對話，而前者也給Murray分享了關於傷勢復原的內容，以及如何幫助自身在心理上準備好重返球場的心得。「那對我來說意義重大」，Murray在總冠軍戰第四戰賽後的記者會分享道。而現在，他也追隨著Klay的腳步，成功幫助金塊和自己奪下隊史第一冠，並成為這趟旅程中相當重要的一部分。",
    "無論如何，在Jokić僅28歲，Murray和MPJ也都才分別26歲及24歲的情況下，金塊的核心陣容幾乎還有相當充足的時間來衝擊第二冠，甚至是第三冠。尤其是在金塊尚且不需要擔心自由球員或離隊的問題的情況下，他們在未來至少兩年內都會是令西部各球隊頭疼的對手。作為這支球隊的掌舵手，Malone對於新人大膽的使用，今年季後賽的Braun就是一大例子，加上Jokic作為這支球隊最大的支柱，這支金塊或許不會是令人聞風喪膽的對手，也沒有過於華麗的球風，更不如其他大市場球隊在媒體上面來得搶手。但他們卻證明了在這個「球星抱團」的時代，對於那些沒有本錢和市場的球隊來說，奪冠的另一種可能性。",
    "去年九月，Jokić在丹佛的媒體日曾向記者說到，他想成為這座城市和這支球隊的Tim Duncan，而當時的聲音普遍認為Jokić還需要為這座城市帶來一冠。九個月後的今天，Jokić和他的金塊成功為丹佛帶來了歐布萊恩獎盃，我們無法否認Jokić已經是金塊隊史最偉大的球員之一，而在奪下隊史首座冠軍之後，Jokić對于丹佛來說已不亞於Duncan對於聖安東尼奧的意義。而我們也有足夠的理由相信，在Jokić享受回到塞爾維亞和家人與賽馬的共處過後，他會繼續帶領著金塊去挑戰衛冕，甚至是創造王朝，並讓自己在成為聯盟史上最棒中鋒的路上不斷前進。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9139
}