{
  "id": "104240",
  "title": "十支還在尋求隊史首冠的球隊（東區篇）",
  "date": "2023/06/22",
  "topic": "籃球",
  "author_name": "Allen",
  "tags": [
    "Nba",
    "總冠軍",
    "Champion",
    "隊史首冠",
    "球迷來尬聊"
  ],
  "article-content": [
    "2022-23賽季，丹佛金塊拿下隊史首冠。自1976年加入NBA後，睽違47年的第一座冠軍，也正式脫離NBA歷史上未曾奪冠的隊伍名單，目前30支隊伍中，仍有十隊與總冠軍無緣，有些頗具競爭力，有些則還在重建期；有些令人感到意外，有些則在意料之中，來看看是哪十隊吧！",
    "夏洛特黃蜂最初的名字也是夏洛特黃蜂，2002年搬遷主場至紐奧良，從紐奧良黃蜂到夏洛特山貓，後來又和當時紐奧良黃蜂的老闆Tom Benson協定，黃蜂更名為鵜鶘，山貓則回到最初的隊名-黃蜂。  儘管隊名不斷變化，這支球隊的命運，似乎始終和冠軍無緣。",
    "1988年成立至今，打進季後賽的次數雙手十支手指剛好數得完；最佳的成績不過東區第二輪，且上一次突破首輪已經是2001-02賽季的事了，近21個賽季只打進季後賽三次，其中有兩次分別被魔術和熱火橫掃出局。",
    "這也難怪現任老闆Michael Jordan，在這個賽季結束後，宣布將大部分的股權拋售給Gabe Plotkin和Rick Schnall為首的經營團隊，也就是不玩了，喬老闆球員時期拿了六冠，應該沒想過拿冠軍竟然這麼困難吧！",
    "籃網可說是這10支球隊中，動作最積極的隊伍。2013年，籃網組了個超豪華陣容，透過交易換來了Paul Pierce、Kevin Garnett等，搭配原先陣中的Deron Williams、Joe Johnson及Brook Lopez，聲勢浩大的五巨頭陣容，讓籃網的奪冠呼聲一飛沖天。",
    "可惜歲月催人老，這幾位球星雖說都是一時之選，但來到籃網時已邁入職業生涯末期，身手和巔峰時期肯定有落差，而最年輕的Lopez因傷賽季報銷，最終以44勝38敗，東區第六的成績進入季後賽。  季後賽首輪碰上多倫多暴龍，在搶七大戰以一分險勝挺進次輪，然而次輪碰上當時如日中天的邁阿密熱火，1-4止步於第二輪，超級陣容也隨之解散。",
    "時間軸來到2021年，籃網在和騎士、火箭和溜馬的四方交易中，交易來了James Harden，Harden、Kyrie Irving、Kevin Durant三人所組成的三巨頭，再次將奪冠的呼聲拉到頂點。  可惜在次輪碰上該賽季的冠軍-密爾瓦基公鹿，關鍵第七戰，KD的絕殺三分踩到了線上，延長賽籃網氣力放盡，終場四分差惜敗公鹿，賽季結束後三巨頭也就地解散。",
    "至於籃網最接近冠軍的時刻，要回朔到2001-02和2002-03賽季，當時籃網由大三元製造機Jason Kidd領軍，二度殺入總決賽，可惜一次敗給了洛杉磯湖人，另一次則是敗給聖安東尼奧馬刺，無緣隊史首座冠軍。",
    "提到奧蘭多魔術，不得不提當時主宰聯盟的兩位中鋒Shaquille O'Neal和Dwight Howard，這兩名狀元郎進入聯盟後，不僅扛起了魔術隊的招牌，也都帶領魔術殺進總決賽。",
    "1994-95賽季，O'Neal和Penny Hardaway帶著魔術一路過關斬將，先後淘汰了波士頓塞爾提克、芝加哥公牛、印第安那溜馬，來到冠軍賽碰上休士頓火箭。  儘管衛冕軍火箭一路跌跌撞撞，例行賽僅排名西區第六種子，前兩輪都是對手率先聽牌後上演逆轉，西區決賽擊敗西區龍頭聖安東尼奧馬刺後，一路倒吃甘蔗進入總決賽。  總決賽經驗豐富的Hakeem Olajuwon給O'Neal狠狠的上了一課，4-0橫掃魔術完成連霸，也成了歷史上最低種子順位拿下總冠軍的球隊。  1996年O'Neal來到洛杉磯湖人，後來在湖人達成了三連霸。   2004-05賽季，Dwight Howard來到了魔術，球隊以他作為核心開始重建。2008-09賽季終於開花結果，也是魔術距離隊史首冠最接近的一個賽季。  Howard帶著魔術一路擊敗費城76人、波士頓塞爾提克及LeBron James領軍的克里夫蘭騎士。在總決賽強碰上個賽季爭冠失利的湖人，湖人4-1輕取魔術，Kobe Bryant獲得了生涯第一個FMVP，證明了當年湖人選擇他是正確的，而這一個賽季，也成了近年來魔術最接近總冠軍的一次。  隔年魔術雖說勢如破竹的在前兩輪橫掃對手出局，但在東區決賽碰上塞爾提克時風雲變色，系列賽一度陷入0-3的絕對落後，最終2-4遭到淘汰。   2019年，Howard第二次加入湖人(第一次為2012年)，該賽季湖人在總決賽以4-2擊敗熱火，Howard也拿下生涯第一枚冠軍戒。巧合的是，O'Neal和Howard皆曾帶領魔術打到總決賽，在魔術失利後也都在湖人拿到了冠軍。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.7616
}