{
  "id": "104381",
  "title": "《2023 NBA Draft》布魯克林籃網：名為Dariq Whitehead的豪賭",
  "date": "2023/06/25",
  "topic": "專題",
  "author_name": "伯特",
  "tags": [
    "Brooklynnets",
    "2023NBADraft",
    "DariqWhitehead",
    "noahclowney",
    "jalenwilson"
  ],
  "article-content": [
    "籃網的暑假作業該做的就是在現有的建隊模式下還能增加現在這組陣容的深度和高度，畢竟去年最後就是靠著「鐵血六側翼」打完賽季，本季的暑假作業就是補強本季最缺的替補中鋒和得分手。",
    "在 Exit Interview 中，Sean Marks 表示下個賽季會繼續圍繞現在陣中的年輕球員打造有競爭力的陣容。因為在 James Harden 交易案時付出太多選秀權和互換權，雖然後來在 Kevin Durant 的交易案中拿到了不少來自太陽的選秀籤，但因為太陽正在衝擊總冠軍所以近幾年來順位不會太高，加上籃網未來幾年自己的選秀籤都在火箭的掌控之下，所以籃網並不能像其他重建球隊一樣藉由「坦戰績」來累積高順位的新秀，因此籃網對於接下來每次的選秀都要更加精打細算。",
    "今年選秀會最大的目標就是在維持換防彈性的建隊前提下累積更多的天賦。今年的待選新人除了前段順位大致底定外，首輪中到二輪的順位變化極大。籃網當時的選秀目標從一開始的 Bilal Coulibaly、Jalen Hood-Schifino、Brice Sensabaugh、GG Jackson，到後來的 Jett Howard、Noah Clowney、Nick Smith Jr.、Kris Murray。",
    "但是等到選秀日當天，選前一個月身價從首輪末飆漲到樂透的 Bilal Coulibaly 直接在第七順位被選下；魔術效法2019年的太陽，在同樣的第11順位大跳選和當年 Cam Johnson 技能包相同、體能弱很多的 Jett Howard；Jalen Hood-Schifino 則是在聯合試訓展現更好的體能打破球探質疑他的弱點，身價直接來到樂透區邊緣。",
    "其他待選的人也各有疑慮：GG Jackson 雖然有著側翼頂級的身材和創造自主進攻的能力，但大學時期糟糕的球場閱讀能力讓他的身價掉到二輪中；Brice Sensabaugh 就跟籃網的綠葉群一樣有投籃但傳球一塌糊塗。選前有消息指出籃網希望能在首輪選進本屆天賦極高但大學打壞身價的高控球 Nick Smith Jr，但可能疑慮真的太大導致他順位直直落到首輪末才被黃蜂挑走。",
    "在選秀前我的個人預測是希望籃網能挑走動靜態天賦都極高、不僅有無球能力還能自行創造投籃空間的GG Jackson，以及2022年美國第二高中生、但因為應力性骨折傷勢錯失核心地位的 Dariq Whitehead。兩者都是以該順位能選擇的最佳天賦，和符合籃網用側翼守無限換防的建隊模式下去做的評估。",
    "後雙星時代的初次選秀中，籃網在第21、22、51順位選進高機動性的長人 Noah Clowney、帶傷打無球仍可以繳出43%三分命中率的搖擺人 Dariq Whitehead 和今年大躍進的堪薩斯王牌前鋒 Jalen Wilson。Noah Clowney 除了可以換防多個位置外，還有開發出三分投射的潛能，不僅符合籃網對中鋒嚴苛的要求，讓 Nic Claxton 終於有像樣的替補不用再用僅6呎7吋的 Dorian Finney-Smith 打五小。Jalen Wilson 的加入可以增加側翼海的深度，不用讓籃網被迫上進攻不太穩但防守穩被打點的 Patty Mills、Cam Thomas、Joe Harris。",
    "尤其第22順位選進的 Dariq Whitehead 是本屆選秀會的最大一偷之一，在去年他是全美第二高中生僅次於大學隊友 Dereck Lively II，甚至比同位置的今年榜眼 Brandon Miller 還要高。只是因為暑假應力性骨折的傷勢缺陣了開季很長一段時間，也錯失了戰術的核心地位。雖然最後拖著還未康復完全的身體復出，還是繳出了菁英級別的三分能力，但腳部的傷病也限制住了他的爆發力讓他跟高中繳出截然不同的比賽風格，也被質疑進入更多體能怪物的職業聯盟後能不被體能「弱勢」限制。",
    "不過帶傷打的 Whitehead 都能繳出43%高水準的三分命中率和裸足6呎6吋的標準側翼身材和220磅的身材對抗性，加上他在高中飛天遁地的爆發力，所受的傷也不是危及生涯的大傷，雖然說傷病是一個令人擔憂的問題，人們合理地懷疑 Whitehead 是否能夠達到他的天花板，但許多選秀專家嚴重低估了他的地板。",
    "接下來我們就透過球探報告，來分析這些新成員的優缺點，以及他們能帶給現階段的籃網什麼樣的幫助吧！",
    "Alabama Freshman，6呎10吋，210磅",
    "Noah Clowney 上個賽季在阿拉巴馬大學的每場比賽中都首發，並入選了 SEC 聯盟新秀第一隊。擁有6呎10吋的身高和7呎3吋的臂展的他能夠雙挑中鋒和大前鋒的位置，除了有非常高大的身高和出色的臂展外，他也具有出色的運動能力。Clowney 具有良好且快速起跳的彈跳力和快速移動的步伐，讓他有大範圍協防的潛值。此外，他非常積極地爭搶籃板球，對於一個進攻端常常在三分線游移的球員來說，他在進攻籃板方面表現出色。",
    "防守是 Clowney 最有價值的地方—— 最令人印象深刻的是他能夠換防多個位置，這在關鍵時刻可以使他變得非常有價值。他能善用臂展在外線上對射手進行高水平的防守封堵。他的高機動性和長臂展使他的有很大的防守覆蓋範圍，他也能夠很好地繞過掩護。中鋒最需要的護框能力也是 Clowney 所能夠提供的，雖然他還不是一個出色的阻攻手，但他的機動性和臂展加上良好的防守預判能力，讓他能夠完美勝任這個位置。",
    "進攻端 Clowney 有潛力成為一名延伸型長人，他的跳投在視覺上看起來非常流暢但還不夠穩定。不過他的籃下進攻能力已經非常出色，他能在 Dunker Spot 接應和空切方面表現出色，原因在於他很擅長掌握切入時機。",
    "Clowney在長期發展上具有極大的潛力，但目前的力量不足。這影響了他作為一名籃板保護者的能力。他的髖部靈活性問題可能會影響他在防守端的橫向移動能力，這使他雖然速度追得上後衛但還是很容易被突破。 雖然他有作為一名3D型前鋒的潛力，但目前只是潛力，上賽季他的三分球 Catch&Shoot 只有29.1％的命中率。他的出手機制需要一些時間來調整身體的位置。",
    "如果以他作為進攻核心的話，他無法有效地應對包夾，在傳球和創造進攻方面也不是特別出色。 Clowney 在進攻端的天花板非常有限，因為缺乏投射、傳球和控球能力。",
    "上季末 Ben Simmons 因傷報銷後，籃網陣中除了 Nic Claxton 外沒有可靠的中鋒替補，被迫常規的將側翼身材的 Dorian Finney-Smith 拉上來作替補中鋒打「五小」。在籃網無限換防的防守體系更加講究中鋒的「換防彈性」，所以能用的中鋒十分稀少。第21順位選擇有高機動性的 Noah Clowney 是很符合籃網對於中鋒的需求，而且有外線潛力更能搭配陣中兩位沒有射程的長人 Ben Simmons 和 Nic Claxton 同時上場。",
    "不過同為輕量級長人的 Clowney 一樣會面臨到學長 Claxton 被傳統中鋒無情力量壓制的問題，但對於他們來說增重反而可能犧牲掉換防的彈性。至於籃網對於重型中鋒的需求很有可能要暫時擱置一旁了，為了陣容上的均衡短時間內會讓 Ben Simmons 去扛這個責任。",
    "Duke Freshman， 6呎6吋，220磅",
    "Dariq Whitehead 很早就被認定為一個前途無量的潛力股，在高四時獲得了多項榮譽——他贏得了 Naismith 高中年度最佳球員、佛羅里達州 Gatorade 年度最佳球員、《體育畫報》年度最佳球員和 Mr. Basketball USA 等獎項，他還贏得了麥當勞全美高中籃球明星賽的 MVP。",
    "他在高四賽季之前選擇了杜克大學藍魔鬼隊，不過有傳言他在8月因為增重訓練過度而導致右腳第五蹠骨應力性骨折，因此他錯過了大部分季前賽和杜克隊的前三場比賽。他回歸後在運動能力上並不像以前那樣出色。一月份，他又遭受了一次腿部拉傷，又再錯過了另外四場比賽。在選秀前，他又再度動刀修復第一次未能完全癒合的第五蹠骨骨折，預計會在訓練營復出。",
    "Whitehead 擁有6呎6吋的身高、6呎10.25吋的臂展和220磅強壯的身軀。在受傷和增重之後很難評估他的運動能力，六月的二度動刀讓他錯過了聯合試訓。不過在高中時他展現了不錯的彈跳能力，雖然他在垂直跳躍高度上並不是頂尖水平，但他在起跳速度方面更為突出。",
    "Whitehead 是一個出色的射手，上個賽季，他的三分命中率接近43％，其中包括接球時的45.3％命中率，他擅長在三分線附近移動並保持投籃準備姿勢。並且他會隨著持球者和對味防守者來進行跑位，更令人印象深刻的是，他在整個賽季都帶著未能完全癒合的腳傷完成了這些動作。除了外圍接應和高水準的三分投籃外，Whitehead 的突破也是他的一大亮點。在外圍單打時他能夠有效地創造好的出手空間，切入突破也有效率不錯的急停跳投和拋投。防守端 Whitehead 也有好的防守腳步，能讓他維持在對位球員和籃框之間。雖然他的體能有所下滑，但還是足以封鎖進攻球員，加上他 NBA Ready 的身材是有成為大鎖的潛能。",
    "不過他最大的問題就是：傷病到底影響了多少？",
    "Whitehead 在杜克大學的賽季裡明顯的垂直爆發能力下降。他沒有一步加速或爆破能力。考量到他在大學時的體重比高中時更重，再加上腳傷的問題，確實是合理的藉口，但這並不能改變這些問題的存在。球隊需要弄清楚，根據這次受傷，他是否能夠恢復到我們在高中時所看到的水平，那時的 Whitehead 是一個出色的運動員，但遠非符合NBA標準的頂級選手。",
    "因為傷勢剝奪了他的爆發力 ，Whitehead 在杜克大學的終結能力非常糟糕。他在上籃時出現了很多不准確的投籃，讓人覺得他在適應沒有那麼高起跳的情況。而且他沒有爆發力，意味著所有的進攻都是上籃完成，他也沒有展示出出色的單腳上籃能力和強有力的腳步技巧。他需要在籃下的腳步技巧上下更多功夫。同樣爆發力也限制了 Whitehead 去追防那些速度飛快的小後衛的能力，在防守失位時也很難恢復到原來的位置。",
    "在所有方面，Whitehead 都是一個賭注。他上個賽季的表現完全不像一名一輪選秀的球員。他是一個出色的投手，但在其他方面基本上都存在不足。他的防守、籃板和傳球能力都不如平均水平。",
    "對於球探來說，他們將面對不完整的資訊來評估 Whitehead，沒有人可以確定 Whitehead 在第二次腳部手術後能夠恢復多少運動能力。此外，即使考慮到他以前的運動能力水平，我們也無法確定他是不是在更高的層級中進入撞牆期。選擇 Whitehead 的球隊將押注他的腳部能夠完全恢復，使他恢復到高中時期的運動能力水平。醫療團隊和球隊訓練師將無疑參與這個過程，讓決策者了解他們對他的看法。",
    "不過幫 Whitehead 動刀的 Martin O'Malley 醫師同時也是籃網隊醫，也是因為這層關係讓籃網更能評估 Whitehead 的傷勢進而選下他。",
    "如果Whitehead能成功，他能成為什麼？健康的他有當作球隊核心的養成希望，畢竟出色的投籃手感和良好的球場判讀，加上找得回來的爆發力，還有練出持球單打的潛力，Whitehead 或許是本屆選秀會最大一偷；倘若做最壞的打算，至少在第22順位選進符合籃網陣型而且是投籃更好版本的的3D型前鋒一點也不虧。",
    "Kansas Senior，6呎8吋，215磅",
    "Jalen Wilson 在他的大四賽季迎來數據上的爆發，他被評為Big 12聯盟年度最佳球員和一隊全美球員，他帶領堪薩斯大學成為一號種子。他有著6呎8吋的高大身材和寬闊的肩膀。他非常樂意發起身體接觸，除了透過肩膀碰撞創造進攻空間外，他也能夠在遭受碰撞時保持出手動作。上個賽季他吸引了大量犯規。場均罰球5.5次，是Big 12聯盟罰球次數第二多的球員。",
    "除了透過碰撞製造出手空間和上罰球線外，Jalen Wilson 也能透過他的控球能力製造得分機會。作為一名外線突破者他有很多招數：他可以透過變向晃開對手，也可以利用節奏變化製造中距離跳投的機會，還可以靠著優秀的身體控制來得分。他懂得如何讀取防守球員的平衡，並在對方稍微失去平衡時發起進攻。",
    "不過 Wilson 有一些令人擔憂的特點，這也是他掉到第二輪才被選上的原因。他的臂展僅6呎8吋，搭配僅8呎4吋的摸高，對於一名前鋒來說，這是非常低的數值。他也沒有出色的第一步或防守時的快速步伐。此外站穩聯盟最需要的三分投射能力，WIlson 在這方面的數據並不出色。上個賽季他每場比賽平均出手6次，命中率僅為34%。他需要證明自己能夠以高於平均水平的命中率穩定地投進三分球。",
    "Jalen Wilson 進入籃網隊之後當務之急是要盡快熟悉無限換防的防守哲學，接下來把無球接應和投籃練好鞏固上場時間。雖然完成度高但身材劣勢真的太明顯，上了NBA之後也不知道會被打多少折扣。雖然他的單打能力是籃網所需要的，但把球隊的進攻命脈寄託在一個第二輪菜鳥也太荒謬。",
    "不過就算他的進攻無法完全轉移，但側翼的身材就擺在那，只要能鞏固防守的基本盤就不怕沒上場時間。",
    "在後雙星時代的初次選秀中，籃網成功在第21、22、51順位選進 Noah Clowney、Dariq Whitehead 和 Jalen Wilson。在維持既有的建隊模式下還能增加現在這組陣容的深度和高度，籃網這次選秀繳出了還算滿意的成績單。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.4718
}