{
  "id": "104300",
  "title": "完成重建的下一張拼圖 溜馬新秀組合要怎麼選？",
  "date": "2023/06/22",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "印第安納溜馬",
    "Nbadraft",
    "TyreseHaliburton",
    "2023NBA選秀"
  ],
  "article-content": [
    "印第安納溜馬隊在2023 NBA選秀會擁有三個首輪選秀權，而最好的（現實的）假設選擇會是什麼呢？",
    "溜馬隊在 4 月一瘸一拐地邁向賽季終點線後，將迎來一個關鍵的夏天。35勝47敗以及東區第11名的最終結果並不是最鼓舞人心的，但溜馬隊在年初看起來確實在東區有資格成為真正衝擊季後賽的球隊。傷病和年輕人不可避免的撞牆期阻礙了他們的發展，但溜馬隊並沒有像他們的戰績所表現的那樣遠離競爭集團。",
    "Tyrese Haliburton 是溜馬籃球未來十年的基石。上個賽季，他可以說是聯盟最好的組織核心，場均助攻數排名第二，並且在急停跳投和突破的能力有了顯著提升，他未來將有很多的全明星賽機會。",
    "溜馬隊還與Myles Turner完成了續約，並從去年的第6順位新秀Bennedict Mathurin那裡得到了富有成效的收穫。現在，溜馬擁有第七順位的選秀權以及26和29順位的選秀權，這都是很好的籌碼。隨著新版勞資協議的到來，球隊長期控制三名薪水不高年輕球員的想法也非常有吸引力。",
    "印第安納溜馬隊的完美NBA選秀組合",
    "3. Cam Whitmore、Andre Jackson Jr.、Kris Murray",
    "Cam Whitmore是預計前7順位新秀中目前聲量最低的，但溜馬隊不應該因為他在Villanova的表現而卻步。Whitmore是一名強大的側翼球員，比起一般18歲的球員強壯得多，並且能夠以他充滿爆發性的體能衝擊籃筐。",
    "他在技術成熟度方面落後於Brandon Miller或Jarace Walker等人，但Whitmore能始終如一地衝擊籃筐，對於這樣一個充滿活力的運動員來說，應該是能充滿期待的。他將在溜馬隊取得立竿見影的成功，在Haliburton身邊作為一個稱職的切入者，並利用他的爆發力持續轟炸籃框，也可以因此幫助強化溜馬隊的側翼防守。",
    "Andre Jackson Jr.在UConn贏得了冠軍，他應該準備好在第一天就為希望早日贏得比賽的溜馬隊做出貢獻。他不會是得分太多的球員，但作為一個轉換快攻的箭頭，他具有極強的進攻意識和籃球智商，同時助攻隊友的能力則可以讓他在第二陣容中立於不敗之地。",
    "Kris Murray，去年第 4 順位新秀 Keegan Murray 的雙胞胎兄弟，具有如同弟弟般類似的底角威脅。他身高6尺8寸，擁有流暢的三分出手和一些防守技巧。儘管不像弟弟那樣在進攻端充滿活力，但他仍然可以在進攻的過程中擔任設置掩護、切入快速傳球的定位，也會在四號位上提供溜馬一些球隊急需的支援。",
    "2.Taylor Hendricks、Dariq Whitehead、Brice Sensabaugh",
    "若溜馬隊在第7順位選中了Taylor Hendricks，他可以說是本賽季選秀前最大的順位提升者。Hendricks在UCF的大一賽季剛開始時幾乎無人問津，但他的防守能力和出色的三分球很快引起了球探的注意。",
    "選秀前溜馬隊的大部分訪談都集中在他們對適當力量的需求，他們需要一位前鋒與Myles Turner共同擔綱前場防守，Hendricks就是這樣合適的選擇。雖然以作為一個持球創造者的潛力，他可以說沒有太多的提升空間，但他已經是一名優秀的定點射手，並且能當成一個有彈性的切入威脅，可以讓他自己完成終結。",
    "在防守端，他會從弱側進行協防並封阻對手，而且有能力從1號守到4號。他在防守端有很大的自由度，並提供Turner在防守上的支援。",
    "而Dariq Whitehead作為待選者，他與Hendricks處於同一水平。在經歷了今年的第二次足部手術後，由於傷病問題，他可能會跌至26-29的範圍。溜馬隊有3個選秀權，並且能承受在這位6尺7寸的側翼球員身上賭一把的風險，他在杜克大學的三分球命中率達到 42%，在受傷之前，他看起來是隊上最全面的進攻球員之一。",
    "Brice Sensabaugh提供了一些與Whitehead有趣的相似之處，只是他是一名潛力較低的球員，但大學成績卻又比Whitehead要高得多。Sensabaugh是大學籃球界最好的新人得分手。他是一個充滿活力的射手，只需要很小的空間就可以在防守者的前方進行跳投。",
    "不過他存在重大的防守問題，且Sensabaugh 並沒有表現出太多為Ohio State的其他人創造機會的樣本，。除了Haliburton和Mathurin之外，溜馬隊或許可以靠著他當另一個自我創造的發動點。",
    "1. Jarace Walker、 Brandin Podziemski、 Jordan Walsh",
    "Jarace Walker和Hendricks不是同一個級別的三分射手，但他可以投籃並且應該有機會變得更好。Turner拉開空間，Haliburton持球，溜馬隊幾乎等於已經為Walker內置了一個精英級別的擋拆組合。",
    "溜馬隊將充分利用他的終結技巧，Walker也可以很舒服地從肘區進行面框進攻，或者在外線進行兩人小組配合。以他打的位置而言，他具備很好的傳球天份，且也有能力簡單地使用他250磅的體重，透過推土機式方法的輾到籃下拿到兩分。",
    "溜馬隊應該很樂意在第7順位選擇Walker，他是一名絕對的怪物運動員，身高6尺8寸，臂展7尺3寸。同時有在低位對抗大個子的力量，也有在外線貼住後衛的橫向移動速度。實際上能防守1到5號的NBA球員並不多，Walker將有機會加入這份名單。Walker在防守端得到了Turner級別的護框者的支援，這將會讓溜馬隊的防守十分可怕。",
    "Brandin Podziemski在聯合試訓上表現出色後，最近受到了更多的關注。人們擔心他在Santa Clara缺乏高水準的競爭，但Podziemski是一個不錯的進攻球員。包含他的跳投範圍很廣，十分自信而且非常聰明，他對第二陣容的調度上會很有價值。",
    "Jordan Walsh是一名五星新人，他非常願意接受他在Arkansas的角色，在那裡他與幾位備受矚目的新秀（包括潛在的樂透新秀Nick Smith Jr.和Anthony Black）同場競技。",
    "Walsh是一位出色的運動員，擁有7尺3寸的臂展，能在防守端做出貢獻。外線防守是溜馬隊上一季面臨的大難題，然而這樣一來溜馬隊將擁有Turner、Walker和Walsh組成的防守三人組，一舉修正他們的困境。",
    "【特約編輯 陳子皓／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7386
}