{
  "id": "104355",
  "title": "Wemby Day！馬刺挑選狀元一代大物Victor Wembanyama入隊",
  "date": "2023/06/23",
  "topic": "專題",
  "author_name": "阿怪",
  "tags": [
    "聖安東尼奧馬刺",
    "Sanantoniospurs",
    "VictorWembanyama",
    "2023NBADraft"
  ],
  "article-content": [
    "「這是我人生中最漫長的五分鐘。」Victor Wembanyama談起當名字被宣布前的心情。然而，自從5月16日馬刺抽中狀元籤後，Wembanyama披上銀黑球衣只是時間早晚的問題。最終，也毫無意外的，在全球NBA球迷矚目之下，聖安東尼奧馬刺在2023年選秀大會上，以狀元籤選擇了來自法國的一代大物Victor Wembanyama。",
    "這是預料中的選擇，身高7呎3吋、臂展達8呎的Wembanyama，擁有得分後衛的投射能力、控球後衛的運球技巧，加上優異的運動能力，被公認為一代大物、世代天才(generational talent)，LeBron James甚至盛讚為『外星人』。",
    "(Nike為新簽下Wembanyama的新廣告：哈囉，人類)",
    "而馬刺在上個月樂透選秀成功抽中第一順位後，狀元人選就是毫無異議的選擇，雖然許多球隊都有意拿出身家來交易Wembanyama，但是馬刺根本是拒接來電，完全不討論任何Wembanyama的交易可能。",
    "隨著19歲的Wembanyama到來，馬刺又再次於NBA版圖中重要了起來。馬刺的上一位狀元1997年Tim Duncan讓他們之後贏得了五次冠軍，再上一次的1987年狀元David Robinson則讓他們至此躋身90年代強權，這兩位都是名人堂成員，兩人的雙塔合體拿下了1999年與2003年總冠軍，之後Duncan則於2005、2007及2014年帶領馬刺再奪金盃。而馬刺上個賽季以22勝成為聯盟倒數第二，並寫下了隊史最長的連續四年無緣季後賽，但這些『辛苦』都有了收穫，銀黑軍團獲得了隊史第三位狀元：Wembanyama。",
    "這不是馬刺第一次與法國球員有如此深刻連結。馬刺隊史最佳控衛Tony Parker也來自法國，Wembanyama兩年前就在Parker所擁有的法國職業籃球隊效力。Parker與馬刺主帥Gregg Popovich將在八月連袂入選籃球名人堂，Parker也是馬刺四冠主控，並在2007年獲得FMVP，是首位歐洲FMVP。而馬刺在最近的2014總冠軍陣中，主力Boris DIaw也是來自法國。",
    "Wembanyama還有另一項特色，如同Duncan與Robinson，Wemby也被認為擁有優秀品格，19歲的他已經立志追求生涯在籃壇上的定位。",
    "「他非常成熟，也非常聰明。」過去幾年長期追蹤及報導Wembanyama的法國記者Theo Quintard説。「完全不用擔心他，他喜歡繪畫與閱讀，不會花太多時間在社交媒體網路，他更寧願閱讀本好書。」",
    "其他人也都抱持同樣看法。",
    "「他會非常適合馬刺隊以及他們的文化... 但他也適合NBA全部30支球隊。」ESPN選秀分析師Jay Bilas説。",
    "「對我來說，聖安東尼奧是一座勝利的城市。」Wembanyama說。「樂透選秀抽籤之夜，當馬刺抽中第一順位時，我只是覺得很幸運，他們是一支擁有這種文化的球隊，擁有勝利與培養優秀球員的豐富經驗，讓我迫不及待了。」選秀後的記者會上，Wemby也談起自己在NBA的目標：「有些球員多年來試著贏得冠軍、贏得戒指，但並未達成... 我不想成為其中之一。所以這就是我的目標，每一次都要更接近更接近冠軍戒指，並學習如何實現這個目標。」",
    "「這是一段偉大冒險旅程的開啟。」Wembanyama説。「你永遠不會知道未來會發生什麼，這就是令人興奮之處。」",
    "被公布成為狀元的那一刻，即便是世人皆知的結果，Wemby也忍不住激動得紅了眼框，「我夢寐以求此刻很久了，這讓我哭了。」Wembanyama説：「我一直有這雄心壯志，自從我知道選秀會以來，我就想成為狀元。」",
    "Wembanyama也向聖城球迷喊話：「嘿球迷們，終於成真，我是馬刺人了，等不及要回家了！」並打趣表示聖安東尼奧最讓他期待的莫過於「早餐塔可餅」。談起馬刺球迷，Wembanyama也是滿滿的感動：「自從5月16日以來，我就感受到馬刺球迷對我如此多的愛。我想在聖安東尼奧裡還有我的壁畫。這真的太不可思議了... 沒有比這些更好更棒的歡迎了，我真的很愛這些球迷。」",
    "在獲得Wembanyama後，預計將與馬刺簽下三年續約的傳奇教頭Popovich也隨後於聖城舉行記者會，對於這位法國新秀發表了看法：「讓Victor做Victor自己......我們會觀察他，看看會發生什麼... 我從Manu身上學到了這一點。你不能強逼球員成為你認為他們應該成為的樣子。」Popovich説。「我們最感興趣的就是在一個他能夠舒適的環境下設定框架，讓他成為Victor。他不是LeBron或是Tim或是Kobe或是任何人，他就是Victor，我們希望他就是他自己。」74歲的老教練也表示期待與Wemby建立關係，而談起接下來的計畫，Popovich則說：「我們正在討論他之後要做些什麼，他這一路打下來都沒有休息，他會參與夏季聯賽，至參與於到什麼程度，我們還沒確定。」",
    "而談起身為狀元的Wembanyama所要面臨與處理的種種壓力，「從我的角度來看，我認為他不需要我的太多幫助。」Popovich認為這要歸功於Wemby父母的教導。有別於聖城的低調傳統，以及上一位狀元Duncan總會下意識地躲避鎂光燈，不到20歲的新科狀元Wembanyama並不懼於媒體注目。根據NBA統計，Wemby是上賽季於社交媒體上被最多觀看的前十名球員，即使他一場NBA比賽都還沒上場，但他早已習慣被大陣仗的媒體追逐，預計南德州未來幾年也會有大批媒體進駐，尤其法國記者更會以國家級的目光來報導Wembanyama與馬刺的一舉一動。不過似乎不必擔心Wembanyama會因此有所偏差，他宛如2003年的LeBron James，明白這些都是邁向巔峰的過程，馬刺記者Mike Finger則說：「Victor Wembanyama是第一位告訴我『我想在記者會中表現得最為出色』的馬刺球員。」",
    "Wembanyama將加入一支年輕球隊，全隊有11位球員年齡低於24歲。銀黑軍團預計將會圍繞Wemby打造一支以他為中心的球隊。",
    "Wembanyama上季在法國的大都會92隊出賽33場，場均21.6分10.5籃板，並帶領球隊殺入總冠軍戰。",
    "本屆選秀會中，馬刺還有兩枚選秀：33順位與44順位，在未來七年，他們還手握30個選秀權。",
    "根據報導指出，馬刺有可能會在接下來的選秀會上，尋求往上交易更高順位選秀權，增添一名新秀。",
    "(馬刺最終將33順位交易至灰狼，換回未來兩枚次輪選秀權)",
    "(並以第44順位，挑選發展聯盟的搖擺人Sidy Cissoko。Cissoko也來自法國，身高6呎8吋、200磅/一說6呎7吋224磅。2022-23賽季於發展聯盟出賽43場，場均29分鐘11.6分2.9籃板3.3助攻，命中率43.5%，三分命中率31.4%。)"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.795
}