{
  "id": "104373",
  "title": "玩起省錢路線的勇士，Brandin Podziemski&Trayce Jackson-Davis",
  "date": "2023/06/23",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "選秀",
    "金州勇士",
    "交易",
    "BrandinPodziemski",
    "TrayceJacksonDavis"
  ],
  "article-content": [
    "2個名字有夠長的新人，在本屆選秀會被勇士分別以19順位和第57順位選走，各是什麼樣類型的球員，又能不能融入勇士體系呢？",
    "Brandin Podziemski，Santa Clara",
    "6呎5寸，205磅",
    "Brandin Podziemski，一個我不會唸他的名字的新秀，算是一名很有腦袋的新人，在攻防兩端都是，這點會讓他接下來比較容易融入勇士的體系內。",
    "防守端其實並沒有想像中的糟，在判斷能力上表現得還不錯，單防由於比較瘦的關係，估計也會是另一個打點的對象，但在整體觀念的表現其實是很不錯的，是很團隊型的防守球員，可能跟傷後的Thompson作用差不多吧！",
    "受限於身材，他的防守就期待無功無過就好不要太期待，6呎5的身高加上偏瘦的體型大概只能守1、2號位的後衛，除非接下來做增重不然換防到3號都有點吃緊。",
    "進攻端其實比起純射手，他能做的事情比純射手更多，或者說比起Kyle Korver或JJ Redick這種更多，例如擋拆後他能做更多事情，也具有分球能力，這對於上季面對湖人的系列賽被Hedge弄到瘋掉的勇士來說是一大福音，去年的Poole能做到，但今年的狀況看起來是做不到，因此Podziemski若能做到，也能讓他作為射手的角色更穩定輸出。",
    "另外一點是雖然偏瘦，但在今年1月面對Gonzaga的比賽裡，其實是有展現出低位的技能包的，這其實蠻有趣的，畢竟他在2號位上還是有一點點高度的優勢，也就是說他是有部分自主進攻能力的。",
    "然而，說到自主進攻，在那場面對Gonzaga的後衛群，他的切入能力可以用極差來形容，連第一線都沒過，踩到罰球線就被迫收球，對於球隊來說絕對是負面影響，在那個尷尬的位置收球，協防者好協防，隊友也很難跑位，這也有可能限制他未來在組織上的能力。",
    "新賽季排在他前面的還有很多學長，光是Curry、Thompson、Payton ll和新加盟的Paul就會吃掉大量上場時間了，Moody也很常被拉到2號來打，以及或許在自由市場還有可能再補2、3號的搖擺人，例如上季的DiVincenzo(不是說他是指球員類型)，都有可能壓縮他的上場機會，就希望勇士不要再做這種奇妙的操作，稍微讓他有點時間跑一跑。",
    "Trayce Jackson-Davis，Indiana",
    "6呎8寸，245磅",
    "作爲一名大四生，Trayce Jackson-Davis具備大多數作為矮中鋒的條件，高彈速讓他判斷正確就能在禁區擋下對手的進攻，也具備換防到外圍的能力，但我認為應該和JaMychal Green差不多，因此新賽季的防守應該還是會以Drop為主。",
    "在策應能力上，估計是能快速配合上球隊的節奏，要作為發牌手，掩護者都能，而發牌也不只能在高位發牌，低位的發牌也很擅長，大學具備低位分球能力，也能讓他剛好適合勇士的體系。",
    "然而，他的進攻過於侷限於慣用手左手，尤其是他的籃下終結能力，上到NBA如果被針對，對於他這種矮中鋒會非常不利，所以不意外的，他直到57順位才被勇士選走。",
    "大學4年幾乎沒有出手外線，但Pro-Day是有展現這樣的能力的，接下來的夏季聯賽要好好觀察他到底能不能投，是不敢投還是投不進，這差很多，尤其對於他這種即戰力要馬上為球隊貢獻，投不進空檔三分，會影響到球隊的進攻空間，上季Kuminga就是因為這樣季後賽被冰在板凳，空間還是蠻重要的，也會決定他能不能作為輪替名單一員。",
    "尤其現在他已經是22歲的球員了，沒有馬上做出貢獻就是會被刷掉，這個暑假到熱身賽他一定要想辦法搶到正式名單，不然他應該很快就會被淘汰了。",
    "進到勇士必須要投，尤其勇士應該也不會再像其他新秀一樣，光是在大學的歷練就比其他新秀更久，知道球隊需要什麼，以及他能為球隊做出什麼貢獻，開季應該就會有上場時間，但能打多久，就得看他自己的能力了。",
    "本季勇士在選秀會當天，做了Chris Paul的交易，把Poole、Rollins、PBJ都送走，等於人員數並沒有變動，但算是把薪資比較能省的小額省一省，為了就是要處理三老接下來的合約問題，整體來說有邏輯性，但變賣太多未來資產才是這次大家詬病的地方，也是新官上任，處理的沒這麼好的地方，接下來還會有什麼操作，就期待自由市場囉。",
    "以上，玩起省錢路線的勇士，Brandin Podziemski&Trayce Jackson-Davis，喜歡的話可以點點收藏，或到粉專、IG按讚喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9294
}