{
  "id": "104345",
  "title": "十支還在尋求隊史首冠的球隊（西區篇）",
  "date": "2023/06/22",
  "topic": "籃球",
  "author_name": "Allen",
  "tags": [
    "Nba",
    "總冠軍",
    "Champion",
    "隊史首冠",
    "球迷來尬聊"
  ],
  "article-content": [
    "2022-23賽季，丹佛金塊拿下隊史首冠。自1976年加入NBA後，睽違47年的第一座冠軍，也正式脫離NBA歷史上未曾奪冠的隊伍名單，目前30支隊伍中，仍有10隊與總冠軍無緣，有些頗具競爭力，有些則還在重建期；有些令人感到意外，有些則在意料之中，來看看是哪10隊吧！",
    "1970年成立至今，其隊名從最初的水牛城勇士，主場搬到聖地牙哥後的聖地牙哥快艇，到現在的洛杉磯快艇，50多年來，始終與冠軍無緣，甚至連總決賽的地板都未曾觸碰過。1984年來到洛杉磯後，不僅和同城的湖人共用主場，同時也不斷被球迷拿出來做比較。",
    "提到洛杉磯快艇，第一個聯想到的肯定是當年風靡全世界的「空拋之城Lob City」。",
    "快艇的「空拋之城」可說是隊史首次迎來巔峰，2011年Chris Paul加盟快艇，搭配當時的狀元Blake Griffin及DeAndre Jordan的組合，造就了快艇連續六季打進季後賽的隊史最佳紀錄。  2015年，快艇首輪搶七大戰，Paul 一記高難度拋投絕殺衛冕軍，闖進次輪時，快艇的球迷們都盼望能乘著這股氣勢，一鼓作氣打進總決賽。",
    "可惜在第二輪碰上休士頓火箭，雖然帶著3-1的優勢率先聽牌，但卻被火箭連追三場，再度無緣西區冠軍賽，而季後賽第二輪也成了這三人組合的最佳紀錄。   2019年，快艇再度展現了爭冠的企圖心，不僅從自由市場迎來剛奪冠的Kawhi Leonard，還透過交易獲得了Paul George，以雙星作為核心建隊，第一年看似有了好的開始。  快艇在西區第二輪一度取得3-1的領先，然而歷史再次上演，這次連趕三場逆轉的球隊是丹佛金塊，快艇再次止步於次輪，不過給了球迷們不少想像空間。   隔年快艇再接再厲，沒有讓歷史再次重演，儘管前兩輪都以0-2開局，最終仍驚險過關。不過面對爵士的第四戰，Leonard在比賽中傷及右膝，診斷結果為十字韌帶撕裂，就此無緣剩餘的賽事，也為這個賽季的結果埋下伏筆。  最終快艇在西區決賽中，六戰敗給了鳳凰城太陽，未能殺進總決賽，不過首次踏上西決的地板，也突破了隊史紀錄，而這也是快艇最接近隊史首冠的一年。",
    "這個賽季快艇再次受到傷病詛咒，George在例行賽尾聲受傷，Leonard在首輪的賽事受傷，儘管Russell Westbrook試圖力挽狂瀾，最終在系列賽僅偷走一勝。   以這十支隊伍來說，快艇的老闆-前微軟執行長Steve Ballmer，應該是排名前幾熱衷於球隊的，時常能看到他在場邊激動的為快艇鼓舞士氣，而他也斥資20億美元，替快艇打造全新的主場，由此可見他對於球隊的支持。  筆者認為，要拿到隊史首座冠軍，不僅要天時地利人和，更重要的是，球隊管理階層要夠支持球隊，才能夠支撐所有奪冠的基礎要件，快艇有著Steve Ballmer這款頭家，因此只要快艇能順利突破傷病魔咒，下一支突破奪冠荒的球隊，快艇有很大的機會。",
    "西區這六隊中，整體來看最慘澹的非灰狼莫屬。1989年成立至今，11次打進季後賽，10次止步於首輪，2004年那一次，是他們最接近冠軍的一次。   1995年選秀會上選進的Kevin Garnett，搭配Sam Cassell及Latrell Sprewell，三人合力在2004年取得西區最佳戰績，同時也是隊史最佳的58勝24負，並在季後賽分別擊敗丹佛金塊和沙加緬度國王，挺進西區決賽。西區決賽碰上的是最後一年的「OK連線」，湖人以4-2擊敗灰狼，灰狼的隊史最佳紀錄就此畫下句點。",
    "2007年Garnett離開灰狼前進波士頓，在賽爾提克和Ray Allen、Paul Pierce「GAP連線」，第一個賽季就擊敗湖人，嚐到冠軍的滋味。",
    "灰狼在2015年，以狀元籤帶來了現在的建隊核心Karl-Anthony Towns，當時陣中還有Andrew Wiggins、Zach LaVine、Ricky Rubio等球員，看似天賦滿滿的陣容，卻無法產生良好的化學反應，仍以失敗告終。  2022年休賽季間，灰狼大動作和爵士交易來了三屆最佳防守球員得主Rudy Gobert，雖然這個賽季就結果來說，「雙塔」的實驗算是失敗了，不過Towns因傷缺席大半個球季，Gobert、Towns和Anthony Edwards三人合體的樣本數不高，筆者還是對這個組合抱有期待，但距離隊史首冠，恐怕還很遙遠。",
    "至於最前身的夏洛特黃蜂時期，他們也曾兩度打進第二輪的賽事。一次是1993年，靠著Larry Johnson、Alonzo Mourning搭配NBA歷史上最矮小的Muggsy Bogues這個鐵三角組合；另一次則是1998年在陣中三度入選明星賽的Glen Rice帶領下，隊史第二次打進西區第二輪。   目前的鵜鶘陣中雖說有Brandon Ingram、CJ McCollum等好手，但還是稍嫌經驗不足，要拿到隊史首冠，還有很長一段路要走。",
    "從溫哥華來到曼菲斯的灰熊，和多倫多暴龍同為1995創立，同時間且同樣在非美國本土的境外成立，我想灰熊應該很羨慕在2019年獲得隊史首冠的暴龍。",
    "球隊起步相較於其他幾隊算是頗晚的灰熊，起初的15個球季，僅三個賽季打進季後賽，儘管在Pau Gasol的加入下，似乎看到一線希望，但三個賽季都在首輪被橫掃出局，最終Pau選擇了離開灰熊。",
    "Grit ＆ Grind對於老球迷來說肯定不陌生，在Marc、Zach Randolph、Mike Conley、Tony Allen等人的配合下，他們逐漸建立起屬於曼菲斯的球隊文化，鐵血、強悍、令人聞風喪膽，不僅2011年上演了老八傳奇，也在2013年打進西區決賽，成了目前灰熊隊史最佳記錄。",
    "在Grit ＆ Grind解散後，灰熊經歷了一陣換血的陣痛期，在2020年附加賽擊敗馬刺和勇士，搶下西區最後的席位，重返季後賽。",
    "近兩年在Jaren Jackson Jr.、Ja Morant、Desmond Bane等人的帶領下，灰熊終於有了更大的突破，連續兩個賽季拿下西南組冠軍及西區第二種子的好成績，雖然季後賽分別於次輪和首輪淘汰，但這群年輕人日益茁壯的表現，依舊值得期待。",
    "今日灰熊管理階層也有了動作，加入華盛頓巫師和波士頓塞爾提克的三方交易案，換來了上賽季年度最佳防守球員Marcus Smart，Smart和Jaren Jackson Jr.這一內一外的防守嚇阻力，或許有機會重現當年Grit ＆ Grind的鐵血強悍球風，灰熊總管Zach Kleiman這波操作，相信帶給灰熊迷們許多想像空間，包含筆者我本人。",
    "鳳凰城太陽居然還在這名單之中？！太陽可說是這十支隊伍中，最接近冠軍的球隊。  球隊成立於1968年，1976年Dick Van Arsdale、Alvan Adams和Paul Westphal在不被看好的情況下，帶領太陽打到總冠軍賽，可惜最終仍輸給了塞爾提克。",
    "1992年，Charles Barkley透過交易來到了太陽，加盟的第一個賽季，不僅打出例行賽第一的戰績，Barkley個人也拿下年度MVP，更重要的是，拿下隊史首冠的機會再次出現。  總決賽面對的是Michael Jordan和Scottie Pippen領軍的芝加哥公牛，正尋求三連霸的公牛，如願在六戰解決太陽，太陽再度無緣隊史首冠，而公牛則建立起他們的第一個王朝。  Michael Jordan的存在，導致許多當時的球星都成了無冕王，包含Barkley以及待會會提到的爵士雙人組合Karl Malone、John Stockton等人。",
    "錯過了隊史第二次奪冠機會的太陽，2004年迎來回歸的Steve Nash。Nash在隊的期間，太陽依舊是西區勁旅，三度打入西區決賽，但分別敗給了馬刺、小牛及湖人，無緣第三次打入總冠軍賽，而後Nash也被交易到了湖人，太陽進入重建期。",
    "經過十個球季未曾打進季後賽的黑暗期，太陽2021年不僅打進了季後賽，也打進了睽違28年的總決賽，第三次奪冠的機會來到了面前，這一次，是他們最最最接近的一次。",
    "太陽Devin Booker、Chris Paul及Deandre Ayton的組合，碰上以Giannis Antetokounmpo為首的密爾瓦基公鹿，太陽在系列賽開局率先拿下二連勝，看似狀況極佳的他們，卻被公鹿連趕四場完成逆轉，太陽三度闖進冠軍賽，都以2-4鍛羽而歸，無緣隊史首座總冠軍。   近幾個賽季，太陽可說是最展現奪冠企圖心的球隊。2023年，透過交易換來了Kevin Durant，與上述三人組成四巨頭，但在西區次輪因板凳深度不足，加上傷病潮來襲，六戰不敵金塊止步於此。休賽季間，太陽再度有了大動作，將Paul、Landry Shamet及選秀籤等，交易至巫師換來全明星後衛Bradley Beal，力拼下個賽季突破奪冠荒。",
    "這個組合雖說值得期待，但也令人好奇，一顆籃球該如何分配給三名得分好手？以及新上任的總教練Frank Vogel會展現出什麼樣的執教功力？替補球員和綠葉球員該怎麼和這些球星們配合？這些都是值得關注的地方～",
    "1974年球隊成立於紐奧良，和紐奧良有著短短五年的緣分。1979年，爵士搬遷到猶他州鹽湖城，也就是現在的所在地。  爵士的最初九個賽季，年年和季後賽無緣，殊不知爵士不飛則已，一飛衝天，自1983-84賽季首度打進季後賽後，接下來連續20個賽季都出現在季後賽的名單中，而這和接下來的兩屆選秀會上，選進的這對雙人組合有著絕對的關係。  1984年選秀會，爵士在首輪第16順位選進了來自岡薩加大學的John Stockton。  1985年選秀會，爵士在首輪第13順位選進了來自路易斯安那理工大學的Karl Malone。",
    "這對雙人組合，可說是將擋拆戰術發揮得最淋漓盡致的組合，他們相互輔佐了18個賽季，年年都帶隊打進季後賽，且兩人健康狀態皆十分理想，缺賽場次極少，不僅二度殺進總決賽，更締造了猶他爵士最輝煌的時期。你說如此強大的雙人組合，為什麼還是無緣隊史首冠呢？在鳳凰城太陽的部分有提到，因為當時東區有個人叫做Michael Jordan。",
    "1997、98年，爵士一路過關斬將，連續兩年進到總決賽，而當時的對手就是Jordan領軍的芝加哥公牛。這是爵士隊史最接近總冠軍的時刻，但兩次都以2-4落敗，遺憾地將金盃拱手讓人。",
    "2003年，Stockton高掛球鞋，Malone則轉戰湖人，這兩位傳奇的生涯最終都少了冠軍戒作點綴，而爵士的輝煌時期，也多少帶了點遺憾。  時至今日，爵士曾在Donovan Mitchell和Rudy Gobert的組合身上，看到了些許當年雙人組合的影子，但連年的季後賽失利，兩人就此分道揚鑣，爵士進入重建期。目前的他們，想要拿到隊史首冠，可能還要多點耐心，慢慢等，機會總有一天會出現的。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.7115
}