{
  "id": "104390",
  "title": "《2023 選秀短評》國王的中庸之道",
  "date": "2023/06/24",
  "topic": "專題",
  "author_name": "北加州的隔壁老王",
  "tags": [
    "Nba",
    "選秀回顧",
    "沙加緬度國王隊"
  ],
  "article-content": [
    "相較於天份爆表、潛力比天高的體能怪物，Monte McNair 自上任以來一直對完成度較高、高球商的新秀情有獨鍾。從當初被前面 11 個順位看沒有，如今在溜馬大放異彩的全明星控球 Tyrese Haliburton、到季後賽讓 Curry 曾經吃過苦頭的後場大鎖 Davion Mitchell，再到打破新人三分紀錄的面癱射手 Keegan Murray，都是大齡新秀的代表。",
    "當然有人會覺得論球商，Davion Mitchell 不夠格被放在討論裡，但防守這件事情靠的真的不光只是黏而已，不然 xxx 早就該是個好的防守者，防守同時也需要 read & react，這點 Davion Mitchell 絕對是全隊數一數二的，但這不是今天討論的重點，讓我們來好好聊聊今年被選進國王的新同學。",
    "自 Monte McNair 上任以來，便試圖提升陣容的靈活性，讓教練在不同場合、面對不同對手的情況下，有更多的可用之兵可以選擇。即便國王去年打進西區第三，但攤開陣容來看，可以說是非常的失衡，扣除掉攻守都相對兼具的先發五人來說，替補陣容有防守專武的大中鋒 Alex Len、迷失自我的 Richaun Holmes、空有機動力的 Chimezie Metu，後衛扣除令人靈光一現的亂刀流 Malik Monk 之外，剩下的球員功能性都過於侷限，防守組 Davion Mitchell、看天吃飯骰子組 Terence Davis、消化試合組 Matthew Dellavedova，前鋒則是除了打出驚奇 Trey Lyles，並無其他讓教練放心的可用之兵，更別說國王還曾經用了只會防守的 KZ Okpala 短暫打過一陣子先發。",
    "正是這樣有一好，沒兩好的畸形陣容，讓教練團在用人時必須在攻防兩端做出取捨，要跟對手拼刺刀就上 TD，但在防守端就是形同棄守，要守住對方王牌，就得靠 Davion Mitchell，總是在翹翹板兩端做出妥協的調度，最後讓國王隊在第一輪惜敗衛冕軍金州勇士，結束了一整年的驚奇之旅。",
    "幸好在今年透過選秀的補強，我們終於有機會迎來更均衡的陣容。",
    "#34 Colby Jones｜身高：6 呎 5 吋｜臂展：6 呎 8 吋｜200 磅｜生日：2002/05/28",
    "Colby 的打法非常全面，以一個 6 呎 5 吋的球員來說，場均 5.7 的籃板數據非常不錯，更別說他搶到籃板後，不只有自己帶球發動快攻的能力，能在短時間內判讀情勢的他，有時也會直接利用長傳助攻達陣，這對講求攻守轉換、提速的國王隊來說，無疑在陣容中多了一個能夠快速（且安穩）處理球的球員，有望將國王原本已領先全聯盟的快攻分數繼續拉高，用速度壓迫對方。除此之外，Colby 在半場進攻偶爾也能扮演組織者的角色，與長人的擋拆對他來說只是家常便飯，他更令人讚賞的在於他各種傳球的技巧，無論是掩蔽性極高的 pocket pass，或是穿越整個半場直達角落的 skip-pass，抑或是牽引防守之後的巧妙助攻，都是他在半場進攻高球商的展現。",
    "自主進攻時，他十分擅長利用換檔、變速的時間差，為自己創造出空檔，不僅中距離範圍的拋投是他的拿手好戲，場均透過 55%高命中率的拋投拿下 2.4 分，再加上變速後十分柔順的放球手感，使他半場進攻的籃下命中率高達 62.2%，儘管爆發力並不出色，但憑藉自身出色閱讀防守的能力，搭配變速技巧竟也成就高效率的籃下得分。本季，Colby 在外線也有不錯的發揮，除了整季 37.8 % 命中率之外，C&S 3 的命中率更高達 43%，這項技能對亟欲需要拉開場上空間，讓 Fox & Ox 發揮自身破壞力的國王隊來說，無疑是錦上添花，有了 Colby 的策應和外線能力得以大幅活絡進攻空間，降低國王在先發和替補之間的空間和火力落差。",
    "對去年防守效率值排名聯盟第 25 名的國王來說， Colby 更加分的部分在於他同時還是個水準以上的單防和團隊防守球員。身材精壯結實的他，在對位進攻球員時不只能保持好的防守紀律，盡可能用雙手干擾對手出手，他的橫移速度也讓他能勝任 1~3 號位的防守，再加上他非常擅長用胸膛吸收撞擊的同時，阻擋對方的切入路徑，同時在過程中做到 Stay Vertical，成功完成不算特別優異但盡職的防守；團隊防守中，又是他再次展現高球商的時候，出於對臨場狀況的快速判斷，他可以快速知道球隊哪裡有洞需要補防，搭配自己的橫移腳步迅速到位，成功挽救失分的可能性，這對去年防守端人手短缺的國王隊來說不僅是一大助益，更增加了球隊在防守配置及輪轉的靈活性，降低這幾年國王在防守端過度協防或是彼此交代不清，造成直接被對手打穿的狀況出現。",
    "Monte McNair 在選秀後的記者會也提到，Colby 就像季後賽那些多才多藝的球員一樣，他很可以在場上同時完成很多不同的事情，因為你永遠不知道對手會出什麼招。而借重 Colby 在 Xavier 大學的經驗，他慢慢扛起更重大的責任，Monte 相信他在這個層級也能知道自己該怎麼為球隊帶來幫助；對此 Monte 也稱讚了球探，花了很多時間去了解 Colby 的工作態度跟職業操守以及他的人格特質，而這些都是國王喜歡的類型（未看先猜：乖乖牌、不亂氣氛、認份做好每件事情）。",
    "新球季期待：取代原本 Terence Davis 的定位，在整體穩定性、策應能力、防守端取得升級。",
    "#54 Jalen Slawson｜身高：6 呎 7 吋｜臂展：7 呎｜220 磅｜生日：1999/10/22",
    "雖然有著側翼的身材，但其實 Jalen 在球隊扮演的角色更像是內線球員，以定位來說雖然說是 4 號，但其實常常負責扛對手的五號。Furman 的陣容高度蠻悲劇的，6'7\" 的他在球隊跟隊友 Ben Vander Wal 並列隊上第二長人，第一長人 Garrett Hien 也僅有 6'9\"，更別說 Hien 的打法更偏向外圍，因此常常會看到 Jalen 從裡守到外，不只是指揮球隊防守的 anchor big，有時甚至會被拉到外圍去守 POA。他令我印象最深刻的地方，莫過於他在防守端的存在感。Furman 很常向對手祭出 1-2-2 全場壓迫，有時 Jalen 甚至是那個 1，作為壓迫的箭頭，從對方一發球就利用臂展和身高迫使對方出現失誤，有時他也是壓陣禁區的角色，若對方在壓迫下把球線拉長，就是他發揮機動力的時候，常常抄到球的瞬間，不假他人之手就能自己一條龍殺進去爆扣。",
    "出色的機動性和橫移腳步，讓他能同時勝任球隊各種防守配置，包括 drop coverage、hedge & recover，甚至國王常用的 ice 他也十分純熟，他在場上也會因應強弱邊的轉換，適時離開自己的防守者，支援可能會被打點的隊友，同時提醒弱邊隊友自己暫離，記得來支援。防守端的空間感可說是非常優異，儘管單薄的身材在防守上還是難免有些硬傷，包括說扛大號中鋒的無力感（這時他會善用卡位和站前防守，讓對方後衛無法輕易給球）但更多時候，他的機動性將會是球隊防守的活棋，也讓國王在 2nd unit 防守上，不僅有更多的配置可以嘗試，他的協防機動力不只擴大了他的防守覆蓋範圍，搭配臂展更能讓他創造更多的 contest shot。",
    "進攻端，空間感不錯的 Jalen 也有一些處理球的能力（今年 3.2 助攻；去年 3.7 助攻），我認為用策應能力來說會有點誇大其詞，因為他的傳球準度還有待加強，他看得到隊友的空檔，卻無法以最舒服的方式讓隊友接球，但他確實存在一些打 DHO 的潛力，而這正是國王去年進攻大量倚賴的元素，此外他的空間感也體現在空手切的 timing 上，有時候隊友切得太深，就能看見他從 45 wing 殺進去幫忙解圍。在現有 Furman 的配置下，半場進攻很常以 horn 做為起手式，而 Jalen 時常在高位扮演球隊進攻的發動機，無論是利用自身機動力的 DHO & Lob，或是 Ghost Screen 後的下滑接應，甚至是大五苦練有成的外線，讓他偶爾也能用 Pick & Pop 幫球隊拉開空間，不知是否為了進入職業而提前準備轉型，今年他的三分竟神奇投出 39.4% 的命中率，當中 C&S 的命中率更高達 41.2%，本季出手將近 100 次，也不算是小樣本了，同樣是來到 NBA 階段值得期待的新武器。",
    "Monte McNair 在選秀後的記者會讚賞了 Jalen Slawson 曾拿過年度最佳防守球員的表現，而他在場上總是充滿能量的態度和拼勁，也是球隊非常讚賞的特質。",
    "新球季期待：揉合原本 Richuan Holmes / Chimezie Metu 機動型中鋒（一攻、一守）的定位，在攻防上取得平衡的同時，為球隊帶來更多的策應能力，讓 2nd unit 的進攻更流暢。",
    "總結：  這兩位球員其實某種程度上都十分相似，在攻守兩端沒有過於傾斜任一邊，同樣都有一點處理球的能力，這讓他們在場上時不只能經手球隊的進攻，同時搭配兩個人的外線能力，都能讓整體空間最大化；防守端 Colby 和 Jalen 都是很好的團隊防守球員，他們的意識將有效彌補球隊在防守輪轉上的漏洞，不只利用補防為國王防守抓漏，更希望能夠串連起彼此的默契，發揮 1+1+1+1+1> 5 的功效，讓球隊能夠做到攻守兼優，而不是完全的重攻輕守。",
    "期待這兩位新秀接下來在夏季聯盟的登場，為球隊注入更多活力。",
    "延伸閱讀：",
    "--",
    "沙加緬度國王粉絲團，偶爾會更新一些沒人在乎的球隊的事，歡迎加入閒聊。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8932
}