{
  "id": "104389",
  "title": "從零星高中生到站上NBA：馬刺簽下雙向球員Sir’Jabari Rice",
  "date": "2023/06/24",
  "topic": "籃球",
  "author_name": "阿怪",
  "tags": [
    "聖安東尼奧馬刺",
    "Sanantoniospurs",
    "2023NBADraft",
    "SirJabariRice"
  ],
  "article-content": [
    "如果五年前問任何人Sir’Jabari Rice是否會在NBA打球，他們誠實的答案可能是：「只有在他最瘋狂的夢想中。」",
    "不久前，除了Rice自己以外，沒人認為他能夠擁有站上NBA舞台的機會，然而結果一如既往，那就是絕對不要低估Rice的決心。",
    "才在選秀會上以狀元籤選中一代大物Victor Wembanyama的馬刺，使用了他們的三個雙向合約位置其中之一，簽下了落選秀Sir’Jabari Rice。",
    "這位如今獲得NBA機會的瘦弱得分後衛，其實他的籃球夢直到Fort Bend Marshall高中的最後一年，才稍微擁有機會，他收到了兩份NCAA第一級大學的獎學金機會。這樣的他，看起來就算能夠躋身NCAA，但似乎也不會有什麼籃球前景。",
    "只是五年下來，這些唱衰與低估，從來都沒有困擾過Rice，他在新墨西哥州立大學大三與大四兩年站穩先發，在場均31.6分鐘下交出12.4分5.2籃板2.8助攻的成績，有著34.6%的三分命中率，於是德州大學決定給予Rice一個機會，Rice也認為轉學前往奧斯丁是他大學最終賽季的正確選擇。",
    "當時的德州大學副總教練Rodney Terry曾在2018-20期間擔任德州大學艾爾帕索分校總教練時，親眼見證了Rice的冷靜球風，而當前德州大學總教練Chris Beard研究過Rice的影片並與這位轉學生深談後，就此拍板決定，讓Rice披上長角牛的戰袍。",
    "Rice很快地擄獲奧斯丁球迷的心，他那困惑欺騙無數防守者的奇妙假動作，讓球迷們訝異彷彿見證了魔術。雖然Rice擔任球隊第六人，但他通常是球賽關鍵收尾時期站在場上的五名球員之一，Rice以迅速熱機且能快速得分的身手廣受信賴，Beard與Terry都稱他為球隊的第六名先發球員。",
    "在協助德州大學擊敗堪薩斯大學後，傑鷹主帥Bill Self説：「我不認識他，但對我而說，他肯定是全國最好的第六人。」",
    "在德州大學的短短一個賽季中(38場比賽有35場板凳出發)，Rice的場均得分為13分3.5籃板2助攻，三分命中率為37.1%，他也成為Big 12聯盟的最佳第六人。在德州大學15年來首次進入精英八強的過程中，Rice更有著場均16.8分(命中率53.6%、三分命中率44.4%)的表現，首輪對陣柯蓋德大學(Colgate)的七個三分球更是手感發燙。",
    "而結束了大學生涯，2023年選秀前夕，這位瘦皮猴後衛仍被看衰，不被認為有進軍NBA的能力，但Rice走訪尼克、籃網、雷霆、拓荒者與黃蜂試訓後，他在選秀會上的評價則慢慢上升。即使選秀夜上，Rice在第二輪結束後仍沒能等到一通電話，他只能寄望在下個月的夏季聯賽再次尋求證明自己的機會。",
    "而任何一支尋求勝利的球隊，都會希望隊上擁有一名像是Rice這般的球員。根據德州大學教練Terry的說法，當時長角牛招募Rice時，並沒有提起什麼關於個人利益與名聲的機會，Terry告訴Rice説：「我們需要一個願意像你一樣在高水準賽事贏球，並為了球隊付出所有的人。」而這就打動了Rice，因為他的目的始終就是為了贏球。",
    "在新墨西哥州立大學的四年加上在德州大學的一個球季裡，Rice協助球隊拿下113勝35敗，若再加上他在高中的最後兩季，Rice在過去六個賽季裡有著高達76%的勝率。",
    "Rice那些年在新墨西哥州的日子裡是一位低調的明星，三次入選WAC的年度球隊。但在德州大學打球，Rice所做的一切都被放大了，他在德州大學贏得29勝的比賽中表現亮眼，並差點協助球隊殺入最終四強。",
    "「身在這裡是種祝福，像這樣每天早上醒來、天天打球。」Rice在三月時表示。「對我來說，有點超乎現實。每天早上醒來，我只是感謝老天讓我能擁有這些。我盡可能地感謝球迷，每當有人想要合照或簽名，我來者不拒，因為這機會不會常有。我心存感激。」",
    "而Rice也以他的意志、敏銳和投籃能力讓球探們留下深刻印象。",
    "他被選為樸茨茅斯邀請營MVP，這是一個由大四生所組成的錦標賽。並在五月份的G聯盟精英營(G League Elite Camp)中表現出色後，Rice成為八位被選中參加芝加哥的NBA選秀測試營的潛力新秀之一。",
    "雖然天份不是頂尖，但或許就是Rice的心理素質與強韌個性，讓馬刺看見了他，也讓Rice獲得了一份雙向合約，成為又一個勵志的熱血籃球故事。",
    "「我的故事將是關於克服種種困難的追求。」Rice說道。「並也持續努力，心理上越挫越勇。」",
    "從位於奧斯丁的德州大學發光發熱，新賽季也會從馬刺的奧斯丁球隊開始起步，Rice對於從基層打拼起並不會陌生，他相信只要給他機會，他一定會牢牢把握住。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9289
}