{
  "id": "104350",
  "title": "逐漸混亂的重建之路，仍然看不見巫師的未來希望。",
  "date": "2023/06/22",
  "topic": "專題",
  "author_name": "DIO",
  "tags": [
    "波士頓塞爾提克",
    "曼菲斯灰熊",
    "Kristapsporzingis",
    "華盛頓巫師隊",
    "TyusJones"
  ],
  "article-content": [
    "礙於霸王條款，巫師無法從Bradley Beal交易案其中拿回有利於重建的籌碼，加上太陽本身已經送出太多首輪籤，僅僅只能換來兩枚太陽的首輪交換權，分別是2024年跟2026年的，但對於巫師篤定重建的現狀，交換權這有跟沒有一樣，一點用處都沒有，但這是巫師去年自己種的因，短短一年不到就想要重建，其惡果只能自己吞了。",
    "送走Beal之後，接踵而來的是準備面對Kristaps Porzingis的去留，由於確定巫師不會開長約留人，Porzingis也沒有必要留在華府陪公子練球，不過他的跳出合約時間相當緊迫，最晚要在台灣時間6月22日中午1點前決定，當日前半天，巫師有兩個選擇，第一是在時間點前找到想要的接手的球隊談好交易，想辦法換點資產回來，第二就是讓Porzingis跳出合約，想辦法說服他先簽後換，但也要承擔可能變成空氣的風險。",
    "期限前九個小時，根據記者Adrian Wojnarowski的報導，巫師已經開始著手進行關於Porzingis的交易案，進行到一半，確定是由賽爾提克進場，對於是賽爾提克來接手Porzingis，並沒有太意外，同太陽一樣，賽爾提克沒有辦法在自由市場進行太多補強操作，只能在交易市場上尋覓寶物，不過卡在由於Porzingis最後一年合約來到3600萬，對賽爾提克來說負擔有點重，雙方正嘗試聯絡到第三方球隊來接濟，之後洛城的球隊進場，洛杉磯快艇隊。",
    "此時三方交易一度成形，交易的大致內容如下",
    "巫師得到：Marcus Morris + Coffey + Danilo Gallinari +今年第30順位",
    "賽爾提克得到：Kristaps Porzingis",
    "快艇得到：Malcolm Brogdon",
    "實質來說是一筆三贏交易，不只是賽爾提克成為最大贏家，送走Malcolm Brogdon換來獨角獸，巫師也換來兩份到期約跟便宜兩年約，以及今年的30順位，雖然不如預期至少兩個首輪籤，但時間緊迫，能夠節省未來薪資跟拿到今年首輪籤，這結果尚可接受，而且快艇送走被外界嫌棄的Marcus Morris，更拿到先發控球的新人選，尤其沒有多餘空間可以開合約留住Russell Westbrook的情況下，這筆交易更是一波及時雨。",
    "可惜，快艇後續因為對Malcolm Brogdon的健康狀態有疑慮，退出了交易平台，此時距離期限剩不到兩個小時，巫師跟賽爾提克雙方都繃緊神經。",
    "時間大限之前，根據記者Adrian Wojnarowski的報導，這筆交易取代快艇隊成為第三方的，竟然是曼菲斯灰熊，出乎意料之外的人選，然而最終的交易結果也是出乎意料之外。",
    "巫師得到：Tyus Jones + Danilo Gallinari + Mike Muscala +2023年次輪第35順位",
    "塞爾提克得到：Kristaps Porzingis + 2023年第25順位灰熊首輪籤 + 勇士2024受保護首輪籤(前四)",
    "灰熊得到：Marcus Smart",
    "賽爾提克一樣喜迎Porzingis，大大補強了禁區戰力，獨角獸多元的進攻能力，不管是跟Al Horford還是Robert Williams搭檔都能有不錯的破壞力，剩下的只有健康狀態祈禱維持巫師時期的狀態了，而灰熊換來Marcus Smart，根據Adrian Wojnarowski的報導指出，灰熊需要一名防守高強且有季後賽經驗的優質控球，不過還有另外一個原因，Tyus Jones明年的合約到期後，礙於灰熊預期還是會以Ja Morant為核心，他想要真正意義上的先發位置，外界都猜測明年Tyus Jones離開的可能性相當高，所以換來還有長約在身的Smart，不只是Ja Morant禁賽期間有頂替的人選，也讓這三年的後場戰力無憂。",
    "至於巫師，拿到這樣的回報，其實讓Porzingis白白走人都還比較好。",
    "第一眼來看，一般而言巫師並不會太吃虧，尤其拿到了Tyus Jones，在Chris Paul不會留下的前提，巫師後場補進經驗戰力，無疑是利多，甚至Danilo Gallinari跟Mike Muscala都能夠補上前場空缺，但是，巫師並不是拚WIN NOW的球隊，這些一點意義都沒有。",
    "攤開巫師現有後場成員，光是控球後衛就已經有Monte Morris、Delon Wright跟Johnny Davis，現在還來Tyus Jones， 球要怎麼分才夠就讓人頭痛了，甚至Tyus Jones要爭奪先發位置，好讓他成績水漲船高，才有在明年拚高合約的本錢，如果是去年就到來，那麼對於巫師提升戰力絕對是利多，但重建的時刻才來， 完全沒有意義，現年27歲的他雖還年輕，但不可能以他為核心重建球隊，三到五年都已經年過30歲，時間軸跟巫師完全對不上，更不可能明年高額合約續留他，很明顯就是來巫師過水一年的球員，Danilo Gallinari跟Mike Muscala更不用說，合約到期就可以自動離開了。",
    "更令人絕望的是，原本至少可以拿到快艇的第30順位籤，結果最終只剩下賽爾提克的第35順位籤，而灰熊第25順位籤，居然是送到了賽爾提克手上，甚至還有勇士明年前四保護的首輪籤，幾乎不可能還給勇士的前提，等同於賽爾提克換回了兩枚首輪籤，而巫師竟然只有一枚次輪籤，這筆交易的最終結果，賽爾提克跟灰熊都各取所需，巫師拿到了去年心心念念，但現在時間軸完全對不上的即戰力控球，在時間大限的壓力下，讓巫師不得不狗急跳牆。",
    "對比快艇加入後的跟灰熊加入後送給巫師的包裹，單純看球員組成，相較於後者，前者的要更單純些，Marcus Morris跟Danilo Gallinari都是功能性單一的球員，甚至都是前場成員，就算不幸Kyle Kuzma直接拍拍屁股走人，連先籤後換都不願意，這兩位還能補上位置，至少不會卡住太多的球權，然而後者這包裹，Danilo Gallinari跟Mike Muscala功能也跟前者差不多，但關鍵在於Tyus Jones身上，上面提過，Tyus Jones為了自己明年要拚一紙大合約，必定要拿到先發位置打好成績才行，但他不可能是巫師的新時代核心人物，時間軸完全對不上，",
    "如此一來，巫師的陣中年輕人又該如何，Deni Avdija就算能夠獲得巫師青睞，進而提前續約，下個賽季他依然只能當個功能性球員，Johnny Davis更慘，原本可能有機會跟新人競爭，現在來了個老屁股，以Wes Unseld Jr.教練的用兵習慣，Johnny Davis就更沒有機會翻身了。",
    "甚至在交易Beal之後，已經有風聲巫師會在選秀會上選擇Anthony Black這名高控球，Tyus Jones來了，改變了未來構想，肯定會被分食更多上場時間，加上原本就在的中生代成員Monte Morris、Delon Wright，就算有的是機會慢慢處理掉他們，但光Tyus Jones就會佔走先發位置了，實在不敢想像，要是真的選進新人後衛，他們的待遇不會比歷年選進來的新人還好，可想而知，死傷慘重的練蠱巫毒即將在華府上演。",
    "從Bradley Beal跟Kristaps Porzingis的交易結果來看，一切的問題都在巫師缺乏主動權，前者是給予霸王條款結果不到一年就早早後悔，後者是卡在執行合約選項的時間太過倉促，不得不早早處理，一步錯後面步步錯。",
    "原本跟快艇三方交易的包裹還算差強人意，首輪籤有了，也有不會吃掉太多球權的到期約角色成員，結果一旦曝光在太陽下，巫師的底牌就通通揭露，不禁讓人想起當年前兩任的總管Grunfled，讓Kelly Oubre的價值連一張次輪籤都換不回來，從原本有第30順位的首輪籤，掉到第35順位的次輪籤，甚至拿回來巫師自己去年心心念念，卻會卡死自己新人養成的中生代球員，這樣的結果，對於重建球隊來說絕對不是好事。",
    "確實，Tyus Jones是名好球員，講卡死球權有些過頭，但巫師的環境跟灰熊的環境截然不同，尤其Wes Unseld Jr.教練的調度死板，場上同時有新人跟Tyus Jones的情況下，新人蹲底角等球就差不多了，不太可能雙方球權互相往來，達成相輔相承的效果。",
    "新上任的總裁Michael Winger跟總管Will Dawkins，新官甫上任，大刀闊斧拆掉前朝建設，但並沒有像Tommy Sheppard一樣，擁有足夠的交易手腕，甚至是到處送愛心，用無私的交易幫助其他球隊進行補強，巫師一點甜頭都沒有拿到，這支球隊的未來，儘管決定完全重建了，還是看不見光明的道路。",
    "延伸閱讀："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8745
}