{
  "id": "104377",
  "title": "雷聲大、雨點小：拓荒者選秀簡評",
  "date": "2023/06/23",
  "topic": "專題",
  "author_name": "KC",
  "tags": [
    "Nba",
    "拓荒者",
    "ScootHenderson"
  ],
  "article-content": [
    "以第3順位選下來自G聯盟引燃隊的Scoot Henderson。",
    "以第23順位選下來自Iowa的Kris Murray。",
    "以第43順位選下來自新西蘭破壞者的Rayan Rupert。",
    "但坦白講，即使在選秀會上不做任何交易，我認為拓荒者的操作算是非常合理。",
    "先從第三順位講起好了。黃蜂在選秀大會前的風聲多變。從選秀前一天傳出要選Brandon Miller，到選秀前8小時突然話鋒一轉說要選Scoot Henderson，而最後兩小時卻又變回選Miller。這樣子搖擺不定，讓拓荒者一直處於被動的狀態。",
    "站在黃蜂的角度，我認為這些風聲說明了黃蜂要奪回交易主導權。當交易市場已經跳過黃蜂，轉頭詢問拓荒者的第三順位時，拓荒者自然掌握了交易主導權。黃蜂放出想選Scoot的消息，一方面減低大家對交易拓荒者選秀權的興趣，另一方面也重新奪回交易市場的關注。",
    "但無論如何，結果沒交易就是沒交易。不管是黃蜂還是拓荒者都沒有如傳聞中的交易。尤其在確定能選下Scoot Henderson後，拓荒者依舊沒有選擇交易，暴龍方Siakam也有說如果被交易，剩下一年合約的他不會優先考慮續留新球隊；而鵜鶘方也沒有動機，或如預期般送走Zion Williamson。",
    "Henderson掉到第三順位，無疑就是Best available guy。拓荒者願意頂著陣容位置不均的疑慮，大膽選下Henderson，其天賦之令人垂涎，可窺一斑。",
    "但現在不交易就代表拓荒者不會再交易嗎？答案卻是否定的。拓荒者現在先拿下Henderson的簽約權，在跟他正式簽約前也還有時間考慮交易他。即使Henderson最終留隊，拓荒者依舊可以考慮交易走Simons，換來合格的前鋒輪替；如昨天傳出的Marcus Morris或同隊的Nicolas Batum，或是選進200公分的Dick後，側翼人手再度滿溢的暴龍，換來O.G. Anunoby。",
    "再就算拓荒者不交易，輪替內用Lillard、Simons、Henderson三個矮後衛也非不可能。拓荒者本來就是打雙槍的球隊，把Lillard擺上先發，視情況讓Simons、Henderson和Sharpe三個人競爭先發，甚至打三後衛也不是不可能。總之，選下Henderson算是進可攻退可守的選擇。",
    "至於23順位上，拓荒者選下了去年第四順位，入選年度新秀一隊，Keegan Murray的雙胞胎哥哥Kris Murray。簡單介紹一下，Kris Murray是一位22歲，身高6-8的大齡新秀，相比弟弟外線的亮眼，Murray的技能相對比較全面，進攻和防守都很均衡。體能不錯、身材強壯且對抗性出色、放籃手感優異，造就他不錯的內線終結能力，個人進攻能力不錯、多元的進攻手段，加上有不錯的外線，出手姿勢非常標準，搭配不錯的無球空切時機和一定的球場判讀。",
    "防守端Murray也頗為亮眼。他非常懂得利用身材製造壓迫。防守端主守鋒線，能靠橫移腳步換防到外圍，不錯的臂展長度，讓Murray對球防守給予的干擾非常足夠。除了我認為在干擾投籃時Murray的手臂過度向前傾，太想送出蓋帽，在轉移上NBA時可能會被老油條的NBA造犯大師們教訓。而Murray的無球防守透過時機預判，可以製造抄截反快攻的機會，加上前述的腳步轉移迅速，讓Murray有潛力成為無球射手跟防者，甚至Murray偶爾擔任協防的角色，抓準時機護框的表現也相當不賴。",
    "在23順位拓荒者還能選到沒人要的Kris Murray，在我看來他不算是3D，而是非常及格的萬金油球員。在這個區間，Murray是一個不吃球權，但可以提供不少貢獻的選項。加上足夠好的身材，我很希望看見Murray能在新秀年就像弟弟那樣發光發熱，成為拓荒者固定輪替的一員。",
    "至於43順位的Rayan Rupert嘛，則是比較潛力取向的球員。剛滿19歲的稚齡，身高6-6，臂展達7-2、站立摸高8-10。能靠長臂去抄截持球者，只論防守的黏人程度讓我想到了Gary Trent Jr，但進入NBA還是得適應哨音和防守強度。且僅193磅的身材對搖擺人而言明顯過於瘦弱，必須適當增重才能頂住NBA等級的對抗。",
    "進攻端AW大也在FB的分析中提過，能持球擋拆、自行攻擊籃框或投外線，但還是偏菜。但考慮到他本來有首輪的身價，在43順位撿到已經是小賺一筆。基本上不用考慮他第一年能拼到15分鐘以上的時間，讓學長Jabari Walker和Trendon Watford先練練也無妨。",
    "No News is Good News。拓荒者雖然在選秀會上沒有任何操作，但補進誘人的天賦股Scoot Henderson，以及兩個符合陣容需求的側翼，尤其是Kris Murray，這個選擇真的太棒了。作為拓迷，就算沒出現大型球員異動算不符合預期，但只要球隊能選下正確的人，球隊依然是走在正確的路上。",
    "就算知道自己在彌留，也讓我多看那走馬燈一會。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.7408
}