{
  "id": "104309",
  "title": "無痛升級還是逼不得已？四個問題看Bradley Beal交易案",
  "date": "2023/06/21",
  "topic": "專題",
  "author_name": "EdotTdot_4",
  "tags": [
    "華盛頓巫師",
    "鳳凰城太陽",
    "Chrispaul",
    "Kevindurant",
    "Bradleybeal",
    "Devinbooker",
    "DeAndreAyton"
  ],
  "article-content": [
    "前任快艇總經理Michael Winger，在接任巫師總裁後，大刀闊斧推動重建。巫師球團上週和效力11季的明星後衛Bradley Beal達成共識，協議透過交易替他尋覓新東家，引來公鹿、熱火和太陽等爭冠勁旅競標，最終由太陽脫穎而出。太陽以Chris Paul、Landry Shamet、多支二輪籤與首輪籤互換權為代價，向巫師換來Beal、Jordan Goodwin與Isaiah Todd。",
    "由於Beal握有「交易否決權（no-trade clause）」，因此巫師在協商過程中處於相對被動的地位，透過交易難以立即提升戰力，也沒有獲取高價值的未來資產，主要目的仍是舒緩薪資壓力。",
    "除了Kevin Durant和Devin Booker兩大得分機器，太陽在交易過後，得到第三號得分箭頭。Beal堪稱自走砲等級的砍將，過去七個球季中有六季，場均得分擠進聯盟前25名，包含2019-20、2020-21球季，連續兩季以超過30分的平均得分高居第二名。而Durant和Booker上季場均得分，皆位居聯盟前11名以內，太陽可說是組成NBA火力最兇猛的三人組。",
    "由此可知，Beal具備獨自帶隊的能力，即便Durant和Booker失常，太陽也能仰賴Beal突圍。一般來說，一支球隊擁有兩名球星坐鎮，就足以逐鹿中原，因為雙星同時陷入低潮的機率不高。而握有三道保險的太陽，更令人聞風喪膽。",
    "上季Beal場均23.2分，雖然不是生涯最高，但他的投籃命中率50.6%，卻締造生涯新高，主因在於提升靠近籃框出手的比率，藉此投籃把握度，他的平均出手距離為12.9英呎，是進入NBA以來最短的距離。在加入太陽之後，因為Durant和Booker都可擔任持球點，Beal應該會提升無球進攻的比率，得分或許會因球權減少而下滑，但效率有望繼續攀升。",
    "將球權集中於Beal身上的作法，雖然使他連續兩季成為球隊助攻王，但似乎也對他的體能造成嚴重消耗。過去兩季他分別只出賽40和50場，寫下生涯出勤率前二低的紀錄。",
    "此外Beal原本就是一名優秀的射手，和Durant、Booker並肩作戰，他也可以獲得更多輕鬆跳投的空檔。",
    "根據Second Spectrum數據統計，Beal生涯出手最多次C&S三分球的是2016-17賽季，達到395次，占其三分球總出手比率的71%，命中率為41.5%。上個賽季因為沒有足堪大任的後場搭檔，Beal必須仰賴個人能力，自行創造出手機會，三分出手中只有一半屬於C&S，命中率依然達到高水準的40.0%，比起他自行帶球跳投的33.3%出色許多。",
    "和Durant、Booker當隊友，Beal不只可以重拾高效率的攻擊模式，雙星強大的吸怪能力，也可以讓他有更寬廣的空檔，使他的表現更上層樓。",
    "在失去CP3後，太陽新球季很有可能仿照快艇，以側翼海取代傳統控衛，擺出沒有純控衛的先發陣型。乍看之下，此種方案似乎可行，Durant、Booker和Beal都具備投、切、傳的全方位能力，過去也都曾有代班組織者的經驗。",
    "Durant則是在身披雷霆戰袍時，2013-14球季Russell Westbrook因膝傷缺席泰半時間，繳出當時生涯最佳的32.0分5.5助攻，勇奪該季MVP。",
    "就太陽目前的陣容看來，球團應該是想要讓三巨頭輪流擔任持球點，只是這種作法，究竟是能夠維持戰術的靈活性，還是陷入多頭馬車的困境，仍有待觀察。關鍵應該取決於新任教頭Frank Vogel能否順利整合，替每位巨頭找到合適的角色定位，發揮相輔相成的效果。",
    "然而，失去CP3這位領袖對太陽而言仍是一大損失，他的智慧與領導能力是難以取代的。CP3在2020年轉戰太陽，立刻幫助球隊終止長達10年的季後賽荒，連續三季晉級季後賽，包含2021年率隊殺入隊史首次總冠軍賽。說CP3改變了太陽的球隊文化，一點也不為過。",
    "在CP3離開後，太陽如何找到下一位精神領袖填補空缺，對制服組來說同樣重樣。",
    "去年夏天才剛和巫師完成5年頂新續約的Beal，目前尚餘4年約208M的長約。而Durant和Ayton的合約都還剩三年要走，Booker則是要到2028年才會恢復自由身。",
    "手上已經沒有太多選秀權，還因為CBA規定導致陣容調整的彈性降低，如果三巨頭磨合不順，太陽的處境將會變得比較棘手，所以接下來太陽如何處理Ayton的合約，改善團隊薪資結構，顯得格外重要。",
    "從帳面上看來，太陽在手中可動用的選秀權所剩無幾的情況下，不只擺脫CP3這顆燙手山竽，還得到球星等級的Beal，看似無痛升級，實則為逼不得已的決定。",
    "太陽打算和CP3分道揚鑣早已不是新聞，問題是太陽處於時間壓力下。CP3下季30.8M的薪水只有15.8M受到保障，前提是得在6月28日前將他釋出。由於太陽已經在KD交易案梭哈所有可運用的資產，在沒有選秀權可以當作補償的情況下，想要送走CP3難度不低。一旦過了6月28日，CP3的薪水變成全額保障，屆時想作為先簽後換的包裹或單純想找球隊吃下他的薪水，恐怕是難上加難。",
    "考量到直接釋出CP3，已經沒有充足薪資空間的太陽，也很難找到合適的替代品，要是無法在6月28日前送走CP3，太陽只能留下CP3再拚一季。引進Beal的成效有可能不如預期，但在太陽的風險評估下，大概是認為CP3老化和受傷風險更高，所以決定賭一把發動交易。",
    "Beal是相當特別的標的，由於他的合約當中包含「交易否決權」，因此他個人的意願比巫師球團更重要，也就是說，交易是否成立主要取決於Beal，巫師反倒居於被動地位。雖然有約在身，但交易「類自由球員」身分的Beal，可能是太陽少數能夠同時達成擺脫CP3，和戰力升級目的的方案。",
    "然而，整合太陽三巨頭的難度可能不太容易。綜觀近年來成功奪冠的巨頭球隊，包括塞爾蒂克的「GAP」、熱火的「LCD」、騎士「LKK」和勇士的四星連線，球星們幾乎都各有所長，而能夠各司其職。反觀太陽三巨頭功能重疊性高，大多為純粹的得分手，如何搭配有待太陽教練團思考。",
    "🥇推薦閱讀："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.5783
}