{
  "id": "104376",
  "title": "喬丹選秀的最後之舞？榜眼Brandon Miller - 選位置、挑天賦還是我全都要？",
  "date": "2023/06/23",
  "topic": "專題",
  "author_name": "JC江納森",
  "tags": [
    "夏洛特黃蜂",
    "BrandonMiller"
  ],
  "article-content": [
    "今年籃球之神給了馬刺隊又一次的超級樂透，而對於黃蜂與（差不多是前）老闆 Michael Jordan 來說，則是又得到一次被嘲笑或是終於得到救贖的二選一機會。一個微神抽，抽到了榜眼籤，而可以 / 必須從 Scoot Henderson 與 Brandon Miller 選擇一個未來之星的機會，也是一個甜蜜卻艱難的負荷。",
    "如標題，喬丹的選秀之路從 2001 年的狀元 Kwame Brown 開始就注定走上一個被放大檢視，然後好好嘲笑的道路。而山貓 / 黃蜂從建隊以來的選秀史，也堪稱夏洛特這個小球市戰績始終載浮載沉，最好幾乎也突破不了中庸球隊的縮影。",
    "運氣上，在兩次得到終極大物 Anthony Davis 與斑馬的年份，夏洛特抽到的都是榜眼。在眼光上，喬丹曾經用探花簽選擇 Adam Morrison、連續兩年用第九順位選擇 Noah Vonleh（還有人記得這個球員嗎？）與 Frank Kaminsky（至於 James Bouknight 我們再給他個一年時間...）。在選位置不選天賦的經驗上，我們也有跳過 Brook Lopez 選 D.J Augustin、跳過 Bradley Beal 選 Michael Kidd-Gilchrist 的歷史。至於純粹同位置的評估，我們也在 Malik Monk 與 Donovan Mitchell 之中選擇了前者。",
    "而在今年，即使喬丹已經把主要的股份都出售變現，根據報導他仍然被賦予這次選秀的最終決定權。也因此，這次的榜眼籤又是一個 Franchise Player or Not，再次驗證喬丹眼光與黃蜂選秀的機會。",
    "黃蜂有沒有走到不需要挑選「該順位最佳球員」這種純粹累積天賦的階段，筆者與球團的看法是不同的。我不認為黃蜂目前的陣容已經磨出可以往競爭者發展的隊形，換言之，在我看來全隊除了 LaMelo Ball 以外，都不是擁有「難以取代天賦」的那種潛在頂薪級核心球員。而在這種情況下，不論 Miller 或是 Henserson，只要他們是本屆最擁有核心球員潛質的天賦，就沒有不能清出位置的理由，而即使 Henderson 硬體身高只有 6 呎 2 吋，我也看不出他與 6 呎 7 吋的 Melo 無法共享後場的可行性。",
    "然而黃蜂球團則是在抽中榜眼籤的那一刻起，其實就已經把 Miller 視為優先選項了。「很多年以前我們是挑選天賦優先於位置，但我們認為現在已經走到可以稍微考量位置需求的階段了。」當時總管 Mich Kupchak在接受媒體訪問時就透露出端倪了。而到了選秀日後，Kupchak的談話也表達了球隊對於位置的考量：「Brandon 一直都是排在第二的選項，我們認為他是這屆選秀中，能以黃蜂球員身份擁有最佳生涯表現的球員。」",
    "擁有一個傳球視野與能力橫跨全場的核心，搭配一把又高又快的狙擊槍確實是想像中最美的畫面，也是最容易搭配調適的陣容組成，不論那一種教練體系（對於仍在尋找最優教練的黃蜂來說，這也會是重要的考量）都能運用這一個組合的能力。",
    "雖然球團顯然表態自家有在考量「位置適性」在這次選秀中的選擇比重，Henderson 與 Miller 誰是天賦比較好的球員？目前似乎是以前者的聲勢較為領先，然而這個所謂「天賦」的差距有多大？Miller 的發展就會比較差嗎？我想沒有任何一個評論者敢在球季開始前先下結論。際遇是必須融合硬體天賦、軟體天賦與機緣的結果，要在這一刻就對選秀結果下定論是遠在天邊的太早，而這個榜眼籤，至少讓黃蜂從 Miles Bridges 的家暴案後重新找回目光與希望。",
    "不算上可能續約的兩個 RFA Bridges 與 P J Washington，黃蜂除了 Gordon Hayward、Terry Rozier與去年續約的 RFA Cody Martin 之外都是年資還在三年以內的年輕球員，加上今年又從選秀選了一個堪稱未來核心等級的20歲青少年與另外三個新秀，從 James Borrego 眼看著要往上發展的青年才俊階段又走回在天賦中挖掘球隊雛形的嬰兒階段。",
    "說真的，對黃蜂球迷來說看得是很痛苦。不過 Brandon Miller 這個名字，至少代表了一個重建的重新開始。",
    "修改註：忘記我蜂還有其他選秀球員了，補說明如下："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.4533
}