{
  "id": "104334",
  "title": "Wembanyama的神隊友 Bilal Coulibaly不可忽視的天賦鋒芒",
  "date": "2023/06/24",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "法甲",
    "NBA選秀會",
    "2023NBADraft",
    "BilalCoulibaly"
  ],
  "article-content": [
    "2002年裡，加州大學的橄欖球主帥Jeff Tedford渴望獲得Butte College(位處柏克萊來大學東北方，車程約三小時)的近端鋒Garrett Cross。最終Cross加入了加州大學，並在披著Golden Bears的生涯裡接到44次的傳球及完成8次的達陣。",
    "Tedford在看Cross的比賽影片時，無意中相中Butte College的四分衛Aaron Rodgers，這才是這個故事的精彩之處。當時沒有其他學校相中Rodgers，而Tedford用最快的速度去將他帶進球隊，之後Rodgers在橄欖球史佔了一席之地。如果當初Tedford沒有想要獲得Rodgers的隊友Cross，這名傑出的四分衛有可能不會擁有職業生涯，或是他的職業生涯會跟我們所知的完全不一樣。",
    "2023年的NBA選秀狀元Victor Wembanyama的職業生涯不太可能會落得跟Garrett Cross一樣平庸，但他的其中一名法國職籃隊友過去幾個月裡選秀預測順位穩定的往前邁進，這個現象有部分和大家一直關注Wembanyama的球賽影片有關，這名隊友的名字叫Bilal Coulibaly。",
    "對於看過相當多籃球比賽的人來說，馬上就會明白為什麼球探們會對18歲的Bilal Coulibaly垂涎三尺。由於Coulibaly在六月初的測試營還在為法籃職業隊效力，他將自己的體測數據影片寄給NBA球隊，裡頭展示出他6呎8吋(約203公分)的身高、禿鷹般的7呎2吋(約218公分)臂展、8呎11吋(約271公分)的站立雙手高舉觸摸高度。",
    "幾年前，他的身高比現在少了約一呎且根本不在NBA球探的物色名單裡，但他這幾年的大幅成長及在法籃職業隊的表現讓他可能在選秀第一輪就被挑走。",
    "上一季的法甲，即便在前15場比賽幾乎未上場，但一些傷兵出現終於讓Coulibaly進入輪值名單，並最終獲得先發機會。雖然在賽季的前六個月裡只有兩次得分達到雙位數，但在最後兩個月裡得10分以上的比賽達到7場(包括季後賽的比賽)。",
    "勇士發展聯盟球隊的實況播報員Kevin Danna在這個賽季播報Wembanyama的比賽超過40場，對於Coulibaly的快速成長感到吃驚。他在受訪時說道：「過去一年可以看到他讓自己的行情穩定上漲，每隔一段時間就變得更好。第一次看到他時，我心想這傢伙未來可能會被選中，不過我那時可不認為這傢伙會在未來幾個月裡第一輪就被選中。」",
    "Coulibaly選秀日前在許多模擬選秀裡都被預測前20或甚至前10順位，CBS運動網的記者Colin Ward-Henninger預測他會在第12順位被雷霆選中，而他的隊友Wembanyama則認為他應該在前五順位就被選中。",
    "除了有讓人眼睛為之一亮的身體數值，他的天賦受到關注的方式就像文章開頭提到Tedford相中Rodgers的故事。Coulibaly有過人的運動能力，這讓他在比賽中能做出多次令人印象深刻的alley-oop及進攻籃板。",
    "下方的影片用慢動作呈現他如何在第一時間將Wembanyama沒有投進的球補灌進去，畫面美到應該收進羅浮宮。",
    "防守時，Coulibaly也善用他的身體優勢和運動能力。他或許可以成為現代NBA流行的擁有多種防守功能且能自在轉換的鋒線球員。",
    "下方的推特影片可以看到，對方在進攻發動擋拆時，小他一號的後衛從持球到被迫自己往內切的進攻過程中，他不斷擺脫對方設下的掩護且多次跑回持球者的正面。他看起來打得輕鬆寫意，但實際做起來並不簡單。",
    "能否長出三分能力是他往前邁進的關鍵，但他的三分能力成長可以樂觀看待。在上季的法甲，他在最後25場比賽的三分命中率為38%，不過投射次數不多。",
    "即便他的投球機制需要微調，其出手方式依舊柔和且穩定。如果能在三分線外製造威脅，他將在NBA佔有一席之地。若真的具備三分投射能力，天賦很高的他將進化成進攻全面的球員。",
    "勇士發展聯盟球隊的實況播報員Kevin Danna受訪時說：「他在近期呈現出較多的進攻花樣。年初，他還只是一個只會站在角落的球員，不過他現在能用運球擺脫防守員，在人多的時候還是順利將球放進籃框，比賽中則會展現出驚人的運動爆發力。」",
    "上季法籃甲的最後25場比賽，他的場均數據為：8.2分、3.8籃板、1.2助攻、1抄截。跟其他潛力新秀相比，乍看之下被比下去，但以一名年輕小將在高階聯盟跟成熟球員對抗來看，這樣的數據並不難看。",
    "準名人堂球星Pau Gasol在19歲為Barcelona效力時，場均為4.6分和2.6籃板。Kristaps Porzingis在18歲為Cajasol效力時則是場均6.7分和2.8籃板，不要因為現階段的他沒有驚人數據就對他不信任。",
    "Coulibaly呈現的樣子就是3D側翼的發展，但他的成長不僅於此。籃網的Mikal Bridges一開始給人的期待跟現在對Coulibaly的期待差不多，不過新人年效力太陽的Bridges穩定成長並多了很多進攻手段，並從原本穩定上場的輪替角色進化到在曾在單一球季(上季)場均得22.1分的球員。",
    "這兩人最大的不同是在大學讀了三年的Bridges在22歲才加入聯盟，Coulibaly今年七月才剛要滿19歲。球團希望可以看到Coulibaly有更多的進步，並得花更多的耐心去等待。",
    "進到NBA後很難期待他在明年就能在NBA賽場上場均15-20分鐘，不過可以期待他在發展聯盟場均30分鐘。未來或許每年都能看到他成長，但開花結果需要一些等上一些時間。現在的他還很稚嫩，但在將來他絕對有機會變成大人物。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7453
}