{
  "id": "104487",
  "title": "《BullsH1T：2023-24》選秀日的公牛：義大利？維大力？還是微言大義？",
  "date": "2023/06/28",
  "topic": "專題",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "每天公牛撞一下",
    "BullsH1T",
    "華文公牛第一寫手",
    "2023NBADraft",
    "第二曲線",
    "AdamaSanogo",
    "JulianPhillips",
    "OnuralpsBitim"
  ],
  "article-content": [
    "本來跟這個選秀會沒什麼關聯的芝加哥公牛，卻意外地在選秀會當天有許多動作，如果加上選秀會前的一些消息、還有記者會跟後續的其他動作，這些動作各自看起來零碎，會讓人如同那個經典電影廣告「維大力？義大利？」一樣的不知所以然。",
    "但如果一直長期在關注公牛現任制服組的建軍思維跟執行、應變，那這都是有脈絡可循的微言大義，甚至可以去判斷一些公牛在接下來的夏天，可能會有的動作。",
    "我們先把有哪些動作跟言論列出來，然後再來一一地解釋：",
    "＊從原先預定執行球員選項到跳出的Derrick Jones Jr.",
    "＊會執行球員選項的 Andre Drummond",
    "＊跟 Nikola Vucevic 持續地談簽約",
    "＊一開始沒有選秀順位卻安排在選秀會後有記者會",
    "＊在選秀會上交易來和第 35 順位的 Julian Phillips 簽約的「權利」",
    "＊用雙向合約簽下落選球員 Adama Sanogo",
    "＊傳出可能會用簽下土耳其的 Onuralp Bitim",
    "＊在記者會上宣布會以 Lonzo Ball 本季無法歸隊作布局",
    "＊在記者會上宣布會透過養成跟自由球員的方式加強投籃",
    "＊在記者會上肯定 Vucevic 那筆交易對公牛帶來正面影響",
    "＊在記者會上請大家等到自由球員市場後再重新評價陣容",
    "＊在記者會上對於能否進入豪華稅線表態",
    "這邊我們只針對球員本身做介紹，至於比較微言大義的營運層面，我們會放到後面才來說明。",
    "這個選秀會彷彿不跟華盛頓巫師扯上關係，就沒有參與到，而芝加哥公牛也用兩個未來的二輪簽，跟巫師換來 Julian Phillips ：",
    "＊從 Tenesse 大一後加入選秀",
    "＊身高 6-7 、翼展 6-11",
    "＊在防守跟體能方面都廣受好評",
    "＊因為 Derrick Jines Jr. 不執行球員選項而選的",
    "針對三分球，有些比較樂觀的看法是他在試訓會的時候的投籃機制跟表現，以及在高中時期的三分表現跟大學的罰球命中率，都很不錯，那認為他去的大學在這一年並沒有給他足夠的支援，其中一個給他的模板是認為他可以成為 Corey Brewer 這類型的球員，他在大學時期切入跟製造犯規的能力也很好。",
    "那從公牛制服組在交易還沒公布前就安排記者會，看起來是已經跟巫師談好這個選秀順位一定會有要物色的人選，而在這些剩餘人選當中 Phillips 是清單最上面的；而在記者會上，公牛制服組則直接說認為 Phillips 是可以立刻為球隊做出貢獻的人選。",
    "除了換來 Phillips 外，公牛也在選秀會結束後，很快地用雙向合約簽下 Adama Sanogo ：",
    "＊來自當年 NCAA 冠軍 U-Conn 大三球員",
    "＊四強賽後的最傑出球員",
    "＊有 6-9 的身高跟將近 7-3 的翼展",
    "＊來自非洲的 Mali",
    "他接觸籃球的球齡很短，但是在大學三年展現出的成長非常驚人，尤其是大三這年長出三分球、一些高位分球跟擋拆後跑動的能力，加上本來用身材跟翼展的單打，讓他在淘汰賽到最後四強賽的階段，都主宰了禁區的攻防。",
    "球探報告中，對於他在防守上的判斷跟細膩度認為有不足的地方，但考慮到他的球齡這似乎是可以理解的；在公牛討論區有人說他是長錯年代的 Elton Brand ，那我個人覺得跟底特律活塞的 Isaiah Stewart 也挺類似的。",
    "到文章完成為止，都還沒有正式的消息說公牛以雙向合約簽下這名 24 歲的土耳其球員：",
    "＊在土耳其拿過灌籃大賽冠軍",
    "＊是 Miles Bridges 的高中隊友",
    "＊身高 6-6 、但是是打控球後衛出身",
    "＊效力於 Brusaspor 隊",
    "他 2017 年就開始到土耳其打職業隊，那最近一年綜合在國內聯賽跟歐洲盃賽的表現，顯示出他在傳球、切入製造犯規還有三分投射都有能力，那從影片剪輯上以及詢問「小古」的資訊看來，他是控球後衛底子出身，因此在運球跟腳步上不是側翼風格。",
    "這些條件會讓人想起當年西班牙的至寶 Rudy Fernandez ，雖然靈性跟在國際賽場上的主宰力沒有到那個層級，但是 Bitim 在身體對抗性上似乎有好一點；另外一個會聯想到的，包含長相，則是邁阿密熱火的前公牛球員 Max Strus 。",
    "當然我們不是要過度期待二輪選秀跟雙向合約會有什麼必然的貢獻，但是這三個選擇都有跡可循。",
    "Julian Phillips 之所以會掉到二輪，很顯然就是缺少穩定的外線投射，如同去年的 Dalen Terry ，假如公牛能夠透過自己找來投籃教練 Peter Patton ，來加速對於球員投籃能力的養成，那將會是公牛可以發掘跟養成天分上的一大突破跟強項；而前面提到其中一個他可能長成的模板 Corey Brewer ，則是 Billy Donovan 自己帶出的子弟兵。",
    "談到 Adama Sanogo 在 U-Conn 給人的感覺，對於曾經帶出過 Al Horford 、 Joakim Noah ，也使用過 Steven Adams 跟 Nikola Vucevic 的 Donovan 來說，大概也有很多育成使用說明書上的前例可以參考；而他在長大中的三分外線，也符合公牛制服組說要強化的內容。",
    "至於歐陸球員，則被認為是當年幫丹佛金塊透過歐陸球員紮根的 Arturas Karnisovas ，應該要特別擅長挖掘天分的來源，只是前一個案例 Marko Simonovic 目前看起來收成較無望；回到 Onuralp Bitim 本身，不管是控球、三分能力，則都是公牛在戰力項目上所需要的。",
    "第一個線索，那就是本來在賽季結束時受訪的 Derrick Jones Jr. ，是表示想繼續待在公牛，那他為什麼要改變心意，尤其是很顯然市場操作受到新制 CBA 影響，空間會被大幅壓縮的情況下？",
    "合理的推論，是公牛制服組在後來，有跟他說明一些球隊後續可能會打算進行的異動，而這些異動可能會讓 DJJ 的上場時間有可能被影響，因此本來是希望在 Donovan 的定位下再多摸索驗證一年，但後來決定還是先回到市場上評估。",
    "第二個線索，總管 AK 在記者會被問到 Phillips 時，他說我可以討論我們選到的這個球員、而不是討論這個選秀簽，這代表的可能是這筆交易除了兩個二輪跟 Phillips 之外，還會隨著自由球員市場展開，有延展的可能。",
    "大家還記得這個簽從哪來的嗎？就是本季進入大舉重建，而且手上有超級多到期約的華盛頓巫師，而剛好在目前交易完成之後，上季 NBA 的助攻失誤比最高的三名選手－ Tyus Jones 、 Monte Morris 跟 Delon Wright －都聚集在巫師。",
    "第三個線索，當問到 Lonzo Ball 時，公牛的回應是不會裁掉他、對於是否申請傷病特例會考慮、本季會在他無法歸陣的情況下來做布局，而加上公牛應該會跟 Vooch 續約、只能走高於薪資上限的操作，如果僅僅只靠中產階級特例跟雙年特例來做補強，很難想像會達到向來講話保守的 AE ，那麼信誓旦旦地說要人家期待公牛季外操作。",
    "最後，當提到公牛經營者會不會願意繳稅時，回答是只要能打造一個分區前四或前六的球隊，就是認為有競爭力、值得繳稅的球隊，而公牛不管在 Ball 健康出賽、又或是 Patrick Beverley 加盟後，其實實力都算有保持在這個範圍，",
    "以 Ball 當作薪資包，去跟有豪華稅壓力的球隊當中的自由球員先簽後換，然後透過巫師來提供第三隊一些堪用的到期約球員，吸收第三隊其他想要清出的薪資以及 Ball ，然後將配菜甜點跟減輕薪資壓力這件事情，集中在巫師身上處理。",
    "像是甫交易出去 John Collins 的亞特蘭大老鷹，又或是處理 Jerami Grant 續約問題後的波特蘭拓荒者，又或是洛杉磯湖人，都有可能是這樣的第三方對象；但至於目標會鎖定在哪個位置，我覺得還是會優先看跟 Coby White 、 Ayo Dosunmu 的續約議題。",
    "如果能夠用非常理想的價格，例如中產以內留下 White 、低於迷你中產的金額留下 Dosunmu ，那當然公牛就可以將補強火力集中在鋒線；那即便這兩個球員被開了超過公牛所想控制的合約金額，也可以拉入巫師做有創意的多方 Sign and Trade 來補強。",
    "對於我所觀察到的 Arturas Karnisovas 跟 Billy Donovan 來說，其實他們接手後建軍的目標一直很清晰，就是將芝加哥公牛的體質跟骨架，盡快地成為一個「年年」可以叩關季後賽的隊伍。",
    "先做到這一步之後，一邊維持薪資結構的健康、一邊建立養成跟天分開發系統，讓自己如同當年的多倫多暴龍一樣，隨時可以伺機而動殺出。",
    "只是，目前大家對他們的評價成敗都是 Lonzo Ball ，健康時的 Ball 讓大家對於公牛的進程期待得更快更遠更高，也因此當 Ball 無法上場時的落差跟相對剝奪感特別大。",
    "我們回到在記者會上，那個只要有東區前六、就認為可以突破豪華稅線的這段話，其實不就是個伺機而動的概念嗎？這段話其實說跟沒說差不多－只要你陣中持續存在足夠多適宜於交易跟薪資控管的合約，在稅線上下游走本來就是一念之間－但可以看得出來這幾年公牛至少要把自己的戰力底線設在哪。",
    "也許，我們去看看丹佛金塊、邁阿密熱火的歷年戰績，對照一下他們的陣容，去看看有多少的不凡成就，來自於你要先能在動盪的時局下，保持他人口中平庸的穩定，才有機會其他人的天塌下來的時候，有足夠的高度跟紮實度，讓你踩上去那關鍵一步。"
  ],
  "predicted_category": "選秀觀察",
  "confidence": 0.9167
}