{
  "id": "104402",
  "title": "令人費解的結果 巫師勇士交易案簡評",
  "date": "2023/06/25",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "華盛頓巫師",
    "金州勇士",
    "Chrispaul",
    "JordanPoole"
  ],
  "article-content": [
    "勇士一抓到機會就毫不遲疑地將Jordan Poole交易到巫師。這次交易，球員平均年齡偏大，且團隊薪資居高不下的勇士換來入選過12次明星賽的Chris Paul(CP3)，並將Jordan Poole送到未來幾年戰力混沌的巫師。",
    "進入六月之後，CP3先是被太陽交易到巫師，然後又被巫師交易到勇士。送走CP3的巫師從勇士手中換來Jordan Poole之外，還得到了2030年受保護的首輪選秀權、2027年的次選秀權、Ryan Rollins、Patrick Baldwin Jr.。",
    "有「控球之神」美名之稱的CP3，上季在太陽的場均數據為13.9分和8.9助攻。季後賽第二輪的第二戰之後因腹股溝受傷而缺戰，太陽最終止步於第二輪。",
    "24歲的Poole上季在勇士的場均數據為20.4分，並在全勤的82場比賽中先發了43場。CP3現有的合約還有兩季要走，不過最後一季為非保障約，Poole則是才要剛開始執行四年平均年薪3,200萬美元的第一年，以下是來自外媒的交易評價：",
    "一、勇士",
    "勇士新官上任的總理Mike Dunleavy Jr.在上任沒多久就完成首筆驚人交易，但或許之後大家應該會發現這筆操作對勇士是值得的。Poole有得分才能，不過進入季後賽後，因為防守欠佳和不穩定的進攻輸出導致他在場上有些迷航。",
    "CP3的型態跟Poole幾乎相反，雖然沒辦法在場上得很多分，但他的控球和組織進攻卻十分有價值。有了Stephen Curry和Klay Thompson當他的隊友，或許他可以延續自己的球員生涯。過去三季，進入季後賽的後期賽事，他很難保持顛峰狀態，一大部份原因是他有不少進攻重擔。",
    "之後不要對CP3披上勇士戰袍後從板凳出發，且場均時間低於30分鐘感到驚訝，這只是為了讓年紀不小的他，還能在場上保持活力做出的決定。理論上，他應該能跟Curry及Thompson並肩作戰，因為這兩人的無球都打得相當好。",
    "之後他如何去適應勇士快速且複雜的進攻模式將是觀戰重點，儘管他不是跟勇士球風最搭的球員，但至少他會是不錯的控衛替代人選。考量到Curry一受傷勇士的戰績就雪崩的前車之鑑，有CP3的存在就顯得格外重要。",
    "薪資面來看，這筆交易長期來看能替勇士省錢，這對可能會在新版CBA條例違反第二層薪資上限規定(不准在交易中使用現金、不准在交易中用未來選秀權、不准在交易中用兩名球員以上的薪資去匹配相當的薪資)的勇士來說很重要。如果CP3無法跟球隊產生良好的化學反應，勇士可以選擇不執行他的最後一年合約，或是將他交易出去(屆時只剩下一年約要走的他不難送走)。",
    "這筆交易雖然讓勇士少了一名可以培養的年輕主力，但意味著球員本身少了未來和現在的矛盾，不過球員平均年齡更老也是事實。",
    "之後可以觀察這筆交易，是否會讓成為自由球員的Draymond Green決策受到影響，畢竟過去幾年Green扮演著球隊隱性控衛的角色。Green、CP3、Curry一同在場時，彼此該扮演的角色可能會有所不同。",
    "二、巫師",
    "巫師啟動這筆交易應該不是單純想得到Poole。現在看來巫師打算大破大立，而這筆交易可以用不打算留隊的CP3去換Poole和首輪籤。在勇士體系和Curry身旁發揮有限的Poole，大家都對於他到別隊發展抱持著懷疑的態度，這也是為什麼他的賣相來到生涯新低的原因。",
    "未來幾年的重建，巫師肯定還是得支付一些球員較高的薪水，巫師即使開坦，在接連出清Beal與Porzingis之後已有充足的薪資空間，基於反正薪資空間極大、以及還有要填補薪資下限的考量，收下Poole的大約並不會不適合，甚至這代表巫師有四年時間觀察Poole是否適合成為重建的要角，若不適合，也有四年時間等待Poole打出身價，在身價最好的時候脫手。",
    "Poole究竟能否在巫師的重建期重新建立起自己的價值讓人好奇，至於換來的2030年首輪籤雖說保障前20順位，即便在2030年真的能用，享受到的時候是在蠻久後的未來。",
    "對巫師來說，反正接下來兩、三年都是重建期，在Poole身上賭一把不算太糟，而選在這個時機點吃下Poole的合約，對他們來說並沒有太大的影響，真正告別John Wall與Bradley Beal雙槍時代以後，他們終於決定大破大立，就看從現在開始的各種操作，能否真正幫他們找到邁向未來的主軸。",
    "【特約編輯 施童倫／責任編輯 謝一謙／核稿編輯 張正邦】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8074
}