{
  "id": "104495",
  "title": "【NBA】公牛二三事：選秀後的十日談",
  "date": "2023/07/07",
  "topic": "籃球",
  "author_name": "豬籠草",
  "tags": [
    "Nba",
    "公牛",
    "選秀",
    "Damianlillard",
    "LonzoBall",
    "TorreyCraig",
    "傷病特例",
    "ZachZaVine"
  ],
  "article-content": [
    "原本沒有任何選秀權的公牛，並沒有在昨天的選秀會上缺席。用兩個未來的二輪籤和巫師交易來第二輪第35順位，挑了來自Tennessee大學的一年級生，前鋒Julian Phillips。",
    "選秀會後再和今年NCAA錦標賽最後四強的最優秀球員(MOP)，UConn大學的中鋒Adama Sanogo簽下雙向契約。",
    "我在上一篇文章提過，挑選Phillips跟Jones Jr.放棄球員選項是有連動性的。這邊略為補充，Phillips有選秀網站給的模板就是Jones Jr.，選秀前的體測，站立摸高達42吋，在所有來體測的球員中排第一，在聯合試訓的表現也不錯。35順位選到，對球團來說，不用付出培養一個首輪新秀的成本，卻可能收穫一個合格的3D側翼，屬於低成本高投報率的操作。眼前Phillips最缺的就是得分能力，即將開打的夏季聯盟，就讓我們好好關注他的表現。",
    "就目前的操作來看，這兩個新人的補強都屬於成本相對低廉，預期效益好的投資。Phillips原本的選秀預測大約落在第一輪後段到第二輪前段。在選前體測和試訓獲得不錯評價的Phillips才19歲，目前最欠缺的是穩定的進攻手段和投籃準度，但從一號守到四號的全能身手，同屆中頂尖的體能條件，前全美五星高中生的潛力就擺在那邊。而且選Phillips跟下面馬上要談到的Derrick Jones Jr.有密切的關聯性，",
    "至於Sanogo的打法偏向傳統的內線球員，欠缺外線投射能力。他在大學時期的內線優勢能否轉換到職業賽場上，必須要打了才知道。",
    "------------------------------------------------------------------",
    "這三位的續約或留隊，之前都談過，最後的結果也沒有意外。Vučević和White的合約都沒有溢價，長度也都是三年，後續不論球隊要往哪個方向走，都屬於很好操作的狀態。",
    "Drummond倒是在確定執行球員選項前有個小插曲，有報導獨行俠將在他跳脫合約後和他簽約，所幸最終他選擇留在公牛。他的打法雖然不符合現今主流，但只要使用得宜，驚人的籃板能力還是可以提供團隊很大的幫助，今年的熱火就示範給大家看，有時候某些球員不是不能用，而是該怎麼用。",
    "公鹿的Jevon Carter以3年$20M與公牛簽約，連帶著Beverley離開公牛，拿老將底薪(1年$3.19M)轉隊七六人。在Carter加盟和Coby White續約後，即使公牛仍有薪資空間，但天空貝的離開並不令人意外。相同位置的Carter有防守跟三分，還比天空貝年輕6歲。去費城追求冠軍戒指是合理的選擇，畢竟公牛今年連季後賽都沒打進，七六人有Joel Embiid和James Harden，東區季後賽第二輪一度掌握聽牌優勢，和塞爾提克戰到G7才飲恨，或許更接近總冠軍一些。所以雖然沒有用老將底薪留住天空貝有點可惜，但就戰力面而言，Carter應該可以補上，整體影響不大。",
    "另一筆值得給制服組稱讚的補強是Craig的加盟，合約兩年$5.37M(第二年是球員選項)，比起他上一張和溜馬的合約幾乎是打對折。32歲的Craig可能看重的是下個賽季有更多輪替的時間，打出成績，爭取一張複數年合約，公牛需要充實側翼人手，雙方各取所需。Craig的防守評價一向不錯，DeRozan甚至曾推崇他是聯盟中防守自己最好的前兩名，三分線命中率接近四成，進攻不吃球權，這樣便宜又多功能的團隊球員，當然要多多益善。",
    "Eric Gordon被快艇釋出後，轉投太陽，兩年$6.55M，第二年同樣有球員選項，追求冠軍戒指的目標相當明確，這可能是促使Craig寧可拿老將底薪加盟公牛的一大原因。太陽原本可以提供至少兩年起跳，年薪約$12M的合約(early bird rights，早鳥權)續留Craig，問題是這樣要付出的豪華稅也相當可觀，且在陣容變動後，他能否保有原本的出場時間也不無疑問。換個角度思考，或許太陽制服組認為Craig今年的好表現，尤其是接近四成的三分準度，是得利於KD和Booker的吸怪能力，有曇花一現的可能，明年未必能維持，不值得給複數年的千萬年薪，就順勢放走。",
    "總的來說，公牛用老將底薪簽下Craig，團隊戰力加分，是個非常漂亮的操作。",
    "有關注公牛的球迷對Boylen應該不會陌生，在各隊擔任助理教練時期評價極高，以總教練身分陪伴公牛度過2018-2020慘澹的兩年後被撤換。沉寂一段時間，終於獲得重回NBA教練圈的機會，或許擔任助理教練是他最好的歸宿，祝福他在溜馬隊的發展順利。",
    "公牛向聯盟申請Lonzo Ball的傷病特例，預計將獲得一年$10.2M的簽約額度可以使用。這表示明年Ball確定不會打，如我之前提過的，與其選擇在這個時間點啟動交易被其他球隊搶劫，制服組的作法雖不完美但可接受。畢竟只要老闆願意花錢了事，拿回傷病特例到自由市場補強，團隊戰力還有提升的空間。",
    "既然制服組已對Lonzo Ball的回歸不抱希望，勢必要開始考慮Ball的合約問題，認賠殺出。一個不能上場的球員，明年的薪資是$20.4M，後年還有球員選項，殊難想像有哪支球隊會佛心接手，所以眼下的現實面是，Ball的交易行情並不好，公牛不貼首輪籤，或者拿出Patrick Williams或Alex Caruso當配菜，很難找到下家。",
    "最新的交易傳聞是用Ball+Williams和暴龍先簽後換VanVleet，姑且不論這樣對公牛的戰力提升能夠達到什麼程度，在LaVine都可能被交易的狀況下，公牛明年到底是維持原陣容再拼一次(LaVine和DeMar DeRozan雙核心不動，Vučević續約)，交易LaVine換頭號球星試手氣，還是走上重建之路，目前還不明朗。與其現在急著交易，不如先等Coby White的合約敲定後，再處理Ball的去留問題。",
    "今年的夏季聯盟名單，掛頭牌的是去年首輪第18順位的後衛Dalen Terry和剛在選秀會挑中的Phillips，和球隊簽下雙向契約的Sanogo自然也是觀察重點。Terry之前待在洛杉磯，跟著DeMar DeRozan和Patrick Williams一起練習，展現出他積極鍛鍊的態度，成果如何，靜待夏季聯盟揭曉。",
    "Marko是2020年的次輪第44順位，2021年與公牛簽下三年總價$4.3M的合約(前兩年全額保障)。去年的夏季聯盟，Marko出賽五場，成績是15.6分8.8籃板2助攻，明顯比第一年進步(5場，12分4.4籃板2助攻1.4抄截)。開季後主要在G League的風城公牛(Windy City Bulls)擔任先發中鋒，場均15.9分9.9籃板，三分球命中率接近四成(35/89，39.3%)。但回到NBA賽場上，Marko兩年只出賽16場，在發展聯盟的好表現，並沒有讓他獲得教練團的青睞，今年總共只上了20分鐘(7場)，甚至比很多球隊的替補球員單一場出賽的時間還短，繳出的成績自然就更不用提了。",
    "我不敢說Marko被養壞，但七呎的身高，具備前鋒的靈活性，進步中的外線投射，理應有更多表現的機會，實際上公牛今年的戰績也沒有好到他完成不能上的地步。制服組最終選擇不執行他第三年的合約，或許是對雙方都好的結果。才23歲的Marko應該可以得到某些球隊的青睞，譬如說剛釋出Bol Bol的魔術，沒有立即戰績壓力的活塞，或者手握歐洲長人使用說明書的獨行俠。",
    "公牛在釋出Marko後，球員名單上剩下12人，不包括尚未正式簽約的Julian Phillips。",
    "相較於之前的球員異動，固然對團隊戰力的維持有所助益，但LaVine作為球隊的核心，他的去留才是明年公牛能夠走多遠，或者要怎麼走的關鍵。",
    "即使想大破大立，換一個頂級球星回來，也要看是不是有合適的交易選項存在，以下討論兩個目前看到的交易版本：",
    "a. 小李飛刀，非牛可接",
    "Lillard的交易傳聞不斷，熱火一直是最有力的競爭者。但自由市場開啟迄今，小李的去向還未塵埃落定，最近有以要LaVine為主菜交易小李的消息。",
    "公牛：Zach LaVine+ Patrick Williams+3個未來的首輪選秀權",
    "拓荒者：Damian Lillard",
    "這筆交易的前提如果是以未來兩年，公牛將衝擊總冠軍的立場出發，我個人持悲觀的看法。理由是剛將White留下，Lillard的到來，他可能還是要回板凳；而失去Williams則直接讓側翼的深度被挖一個大洞，期待Craig一個人補上是不切實際的想法。有關小李最近的交易傳聞幾乎已經升高到非熱火不去的程度，我愛公牛，但攤開這筆交易後的球員陣容，我自己都無法說服小李說兩年內我們可以衝擊總冠軍。小李很強，但雙方的時間軸對不上，硬湊在一起，公牛還要連帶失去手頭上所剩不多的首輪選秀權，悲劇的可能性很大。",
    "b. 三方交易，熱火得利",
    "另一個版本是三方交易：",
    "公牛：Tyler Herro+Duncan Robinson+Nikola Jovic，2027年熱火的第一輪選秀權",
    "拓荒者：Zach LaVine+Kyle Lowry+Caleb Martin，2029年熱火的第一輪選秀權",
    "熱火：Damien Lillard+Jusuf Nurkić",
    "公牛收回的是Tyler Herro、Duncan Robinson和Nikola Jovic。如果公牛打算重建，這筆三方交易可以考慮，Herro比LaVine便宜，阿舍乾麵哥用不到之後可以再交易，換人或選秀權都可。Jovic就比較尷尬，正在替熱火打夏季聯盟的他，看起來體型有變壯，全場運動戰的得分穩定性有提升，但內線單打的腳步還是顯得生硬，拿來和剛被公牛釋出的Marko比較，Jovic是不是比較強？至少從最近的兩場比賽我是看不出來，而且公牛既然都放棄Marko了，還會想養更貴的Jovic嗎？當然，若決定要走上重建之路的話就無所謂了，用不到之後再處理即可。",
    "此外，與其繼續不上不下，換更年輕的Herro試看看，搭配DeRozan、Vučević、Caruso、Coby說不定會有新的火花。不過在教練團沒變的狀況下，這樣其實不算星度提升，Billy Donovan要如何替Herro隱藏防守缺陷，強化他的進攻威脅性，會是蠻大的考驗。",
    "這筆交易如果能成，最大的獲益者可能還是熱火，換回小李的同時，順便清掉Lowry和Robinson的合約，對戰力比較有影響的是損失Herro和Martin，但這也是獲得小李必須付出的代價，而且拿回Nurkić讓內線大進補，明年多一個可以守Joker的好手。",
    "身為同區的競爭對手，若公牛的加入只是為了讓熱火得以完成這筆交易，有點得不償失。如前所述，拿回Herro並不差，要怎麼用必須先思考清楚。",
    "制服組應該儘早處理Williams的續約問題，這部分我在前一篇已談過，這邊就不贅述。",
    "Williams新人合約還沒走完(明年是第四年，年薪$9.83M)，公牛在享受新人紅利的同時，應該要考慮是否要在今年夏天和他提前續約。才21歲的Williams，在小球陣容中功能性十足，球技也還具有成長性，他可能是公牛近幾年選進來的球員中，天花板最高的一位，在3或4號位置有發展潛力。除非馬上就要啟動交易，否則提早續約是蠻重要的，不要等到他明年和White一樣成為受限制自由球員，反而會陷於被動。",
    "和後面要談的Dosunmu相比，Williams一旦成為受限制自由球員，沒有球隊開合約給他的機率極低，與其冒著到時被逼吞下毒藥合約的風險，不如早點將合約敲定。況且即使要交易，先續約，球季中再運作也還不遲。",
    "根據上面這個傳聞，公牛想要用\"合理\"的價碼和Dosunmu延長合約，且看來他還沒有拿到其他球隊的offer sheet(有消息說暴龍對他有興趣，但還沒提供正式的報價)，所以公牛自然也沒有跟進的壓力，可以好整以暇地跟他的團隊協商。至於合理的價碼到底是多少？我猜測會落在Carter和Craig的均薪之間；總價高一點，球隊應該會要求第三年有球隊選項，掌握主導權，反之則金額會低一些。",
    "最終合約落在3年$18M(或2年$10M左右，第二年給球員選項)以內我認為都算合理，Dosunmu有機會長成聯盟先發等級的雙能衛，但公牛陣中還有功能類似的Terry，以及剛選進來的Phillips，沒有溢價留人的迫切需求。Dosunmu能否打出身價，下個賽季會是關鍵的一年。",
    "公牛的夏季聯盟賽事明天即將登場，目前制服組的幾筆續約和簽約表現都相當不錯。接下來就要看二年級生Terry和今年的新人Phillips會繳出怎樣的成績，以及多名效力於風城公牛的球員會不會帶給我們驚喜，對球隊明年的戰力產生立即性的幫助。",
    "公牛的夏天依舊熱鬧可期，我們會持續追蹤，下一篇文章見！"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.5237
}