{
  "id": "104447",
  "title": "成為怪物的反面 Victor Wembanyama未來或遭受的質疑",
  "date": "2023/06/28",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "聖安東尼奧馬刺",
    "VictorWembanyama",
    "ScootHenderson"
  ],
  "article-content": [
    "在踏上NBA球場之前，Victor Wembanyama已經被拿來與Kareem Abdul-Jabbar、Kevin Durant或者像LeBron James所說的「外星人」相提並論。一位知名媒體人士表示，如果Wembanyama的職業生涯無法達到和Durant或Hakeem Olajuwon相同的水平，那他就等於沒有達到人們對他的期待。",
    "但這些對於一個19歲的孩子來說，這種壓力並不小，對吧？",
    "事實上，Wembanyama是帶著成為名人堂球員的期望進入聯盟的，這意味著如果他只是一名多次入選全明星，並入圍過一些NBA最佳陣容的人選，那麼，他在大多數球迷和人才評估者心目中依舊會被視為一位失敗者。儘管這種期望永遠是不公平的，但也因為這些期望使他成為聖安東尼奧馬刺隊無庸置疑的選秀狀元。",
    "他身高7英尺4英寸的身材，且技巧和天賦超乎想像。他展示出了出色的運球技巧，也能像Dirk Nowitzki一樣完成後仰跳投。",
    "然而，正如我們所知，有時候因為際遇的關係球員會未能達到期望。對Wembanyama而言，人們要求他能和LeBron達到一樣的高度。由於談論Wembanyama優點的內容早已陳腔濫調，不如讓我們來看看可能會阻礙他發展的一些問題。",
    "1. 耐久性/力量、強度",
    "Wembanyama的主要賣點是我們從未見過一位像他這樣身高的球員，能擁有可怕的移動方式，然而，他的身體素質也可能帶來一些困擾。沒有人想要經歷傷病，我們也都希望Wembanyama能有一個完整、充實且健康的職業生涯，但是當他以7尺4吋的身高在場上奔跑方式，這些擔憂都是顯而易見的。",
    "本賽季，Wembanyama在法國聯賽的92比賽中都有上場，但在他通常每週只有一至兩場的比賽。然而，NBA每週比賽都有三或四場，有時候甚至在七天內打五場。對Wembanyama來說，身體能否負荷無疑是未來需要考慮的問題，因為這可能會影響他的整體實力。",
    "此外，Wembanyama還面臨著面對NBA中的一票體能怪物。他已經是一名頂尖的封阻高手，但他將如何面對更多身體強壯的球員呢？",
    "儘管NBA中已經很少有傳統的肌肉型中鋒了，但避免被Wembanyama封蓋得最好方法就是與他進行身體對抗，這是Wembanyama在開始他的職業生涯時，必定會經歷的過程。",
    "2. 三分球投射",
    "即使Wembanyama不具備投進三分球的能力，他依舊有機會可以成為一名不錯的NBA球員，不過能夠讓他在進攻端更上一層樓的關鍵是他能否成為一座7尺4寸的自走砲。",
    "我們都見證過他的單腳三分和後撤步，並在對手盯防的情況下投進三分球。然而，數據層面沒有我們想像中的豐富，他在每場比賽的五次出手中，僅有27.5%的三分球命中率。上一個賽季，他在ASVEL進行的16場比賽中，三分球命中率也只有26%。",
    "球探們會告訴你，低命中率應該更歸咎於出手選擇，而不是技術上的失誤。他們會指出他83%的罰球命中率作為證據，證明他的三分球命中率最終會開始修正。",
    "讓我們以LaMelo Ball作為舉例，在他打澳洲聯賽12場比賽中，三分球命中率只有25%，但現在他已經成為NBA三分球命中率高達38%的球員，並有著高出手數量的投射。",
    "可是問題仍然存在，Wembanyama的三分球命中率並不穩定，如果他在NBA中的命中率為28%，這最終將降低他天文數字般的上限。上個賽季，Cade Cunningham是唯一一位至少出手五次且三分球命中率低於29%的NBA球員，而他只打了12場比賽。",
    "再次強調，Wembanyama不需要命中三分球就能擁有成功的NBA職業生涯，但大多數人認為他應該擁有這樣的武器，儘管數據並不一定支持這一觀點。",
    "3. 與Scoot Henderson的比較",
    "在NBA歷史上，不乏狀元的光環在生涯開始之後被排在後面的球員蓋掉。如果Henderson這位有潛力改變球隊的後衛開始打出身價，那麼Wembanyama最終可能會成為背景板。",
    "大多數人預計Wembanyama不僅會成為他在選秀年份中最好的球員，還可能成為我們所見過最出色的球員之一。與此同時，Scoot Henderson最終被Brandon Miller超車，以第三順位被拓荒者隊選中。這將會進一步降低人們對於一位在才華上可能與Wembanyama相近的球員的期望。",
    "因此，如果Henderson成為NBA最好的後衛，而Wembanyama的表現卻不如預期，這顯然會令人失望。這並非他自己的過錯，但這就是獲得如此驚人的曝光所要面對的風險。",
    "Wembanyama所做的一切都會受到嚴格的審視並放大，他不僅會不斷與在他之後被選中的球員進行比較，還會與球迷們心中理想的球員進行比較。",
    "【特約編輯 林昌毅／責任編輯 謝一謙／核稿編輯 張正邦】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9405
}