{
  "id": "104435",
  "title": "Dunleavy 的贖罪機會—Draymond Green 續約指南",
  "date": "2023/06/25",
  "topic": "籃球",
  "author_name": "野餐",
  "tags": [
    "Nba",
    "Cp3",
    "Warriors",
    "Green"
  ],
  "article-content": [
    "在稍早時候，Draymond Green 拒絕了合約最後一年價值2750萬美元的球員選項，正式成為自由球員。",
    "勇士是絕對必須留住 Green。",
    "2022-23賽季數據：",
    "8.5分、7.2籃板、6.8助攻、命中率52.7%、三分命中率30.5%、入選NBA年度防守陣容二陣",
    "Draymond Green 今年的數據與兩三年前相差無幾，而且表現相當穩定，即使維持往常表現，他今年也非常健康，出賽73場，還比上季例行賽和季後賽的出賽總和多。Draymond Green 顯然還在當打之年，在進攻端仍然是擔任發牌角色，繼續成為勇士的進攻中樞。",
    "在防守方面，Draymond 亦絲毫沒有退化的跡象，對位時能把對手的外線控制在32.4%，防守近距離投籃也能將對手的命中率下降至五成左右。在他正值巔峰的2016-17球季，他這兩項數據的數值分別是32.6%、和47.4%，幾乎沒有下滑趨勢，可見他的防守影響力未有減退，亦可以有效限制對手。",
    "當 Draymond Green 在場時，有33.2%的攻勢是由他助攻，6.8助攻亦代表他確實無可取代，很多攻勢都由他發起。他擁有大量在高位策應的球權，在勇士的重要性不言而喻。",
    "而且 Kuminga 尚未完全開發，他亦沒有 Draymond 三成的組織能力，根本沒可能以自家球員銜接上去。",
    "但如果勇士放走 Draymond，球隊會不會找到更好的替代人選呢？筆者認為機會率微乎其微。",
    "在新的CBA勞資制度下，超過奢侈税線1750萬美元的球隊，不得以超過底薪的價格簽約球員，剝削迷你中產的使用權，使用是在自由市場的操作受影響。此外，勇士超過硬上限已有一段時間，超過硬上限的球隊不能先簽後換，唯一能夠保持競爭力的方法，就是與他續約。",
    "最壞的做法就是：直接讓 Draymond Green 加盟其他球隊，省下大批奢侈稅補強，會直接讓 Green 變成空氣。",
    "這種做法只會什麼東西都取不到，單憑 Stephen Curry丶Klay Thompson 和 Andrew Wiggins 的合約已經超過1億美元，已經再沒有空間補強，再加上其他球員，勇士剩下來的可能還是只有底薪可以簽。而且根本沒有必要送走 Green。",
    "加上在 Chris Paul 交易案裏面，已經賠上了未來資產 Jordan Poole ，Mike Dunleavy Jr 已經沒有本錢可以浪費，雖然換來的 CP3 是到期約，但下賽季的薪資壓力依舊龐大，到頭來還是與上幾個賽季一樣，沒空間補強。因此續約 Draymond Green 是筆者認為勇士最必須、最急切要做的事，球團已經為省稅留人做了操作。",
    "下一季的奢侈稅預計比上季有所減少，而下年 Chris Paul 進入自由市場，絕對可以用較便宜的價格簽回他，又或者讓他離開，到時候薪資壓力絕對會減少很多，所以勇士只需再撐一季就可以了。",
    "那麼既然續約是必須的，那價碼是什麼？",
    "以 Green 的市場價值，絕對會有球隊報價，以他的身價，2000萬-2200萬美元是逃不掉的，但市場上能直接吃掉 Green 的合約的球隊為數不多，或許只有十隊以下。這十隊大多是擺爛的重建球隊，對老將需求不大，他們亦不需要一位明星前鋒阻礙自家新秀的發展。",
    "即使有很多具競爭力球隊渴望追求 Green，但像湖人一樣，根本沒有辦法成功讓他加盟。Draymond Green 根本沒可能接受一紙底薪合約，然後前往爭冠球隊衝冠，最大的可能，就是以不錯的價格續留勇士，始終勇士明年也不會太差。",
    "Joe Lacob 這種為了勝利能夠不擇手段的老闆，在已經省了大批奢侈稅後，絕對會大灑金錢續約 Green。至於價錢方面，Draymond 拒絕了價值2750萬美元的球員選項，換言之低於這個價格的報價，他大概率都不會接受。筆者認為，勇士可先給 Green 一份均薪 2900-3000萬美元的合約報價。",
    "Green 早前提到希望能夠簽一份三年的合約，這樣他就能與 Curry 的合約同期。最好的做法就是以一份3年8500萬美元與 Draymond Green 完成續約。而筆者覺得，可能以遞減合約的方式完成續約會是最好的方案。以下是筆者的建議報價：",
    "23-24賽季：3000萬美元  24-25賽季：2800萬美元  25-26賽季：2700萬美元（球隊選項）",
    "使用到遞減合約的原因就是因為 Green 未來的不確定性，未來三年他應該會有一定程度的下滑，而遞減合約的好處就可以減少合同溢價，雖然合約價值相同，但球隊也可以增加未來一兩年的薪資空間，以續約 Kuminga 和 Moody 兩人，達致雙贏的局面。合約最後一年，筆者特意設立球隊選項，假如他下滑速度很嚴重，勇士大可不執行他的選項，以另一份合約續留他。Draymond Green 也可以賺得比上季更多的金錢，這對球團和球員來說，都是樂見的續約。只要 Green 的報價不太過分，不超過32M，勇士都應該簽下去，畢竟他實在犧牲太多了。",
    "Draymond 有很大機會答應這份合約，他也不是蠻不講理的人，以他的個性絕對不會獅子大開口。勇士以一份合理的報價即可與他完成續約。",
    "續約後的 Green 可以為勇士帶來奪冠基本盤，而且優異的擋拆技術也可以為 CP3 帶來更舒服的中距離出手空間，Green 或許會提升自身的進攻慾望，進一步解放 CP3 的擋拆破壞力。",
    "Mike Dunleavy Jr 在選秀夜的一連串舉動，目的都是續約 Green，鑒於他的不可取代性，而且已經對勇士瞭如指掌，用相若的價錢在聯盟也許找不到更適合勇士的攻守全能球員。如無意外 Lacob 都會花錢續約，勇迷大可以放心，Draymond Green 離開勇士的機率絕對少於5%。現在只差臨門一腳，即使付多了錢也要把它完成，不然早前的操作便浪費了，Poole 的離開亦白費了。期望 Mike Dunleavy Jr 成功為自己贖罪，為球迷們重新拾回對這隊金州勇士的信心。",
    "這一次，Draymond Green 值得人生第一份大合約。",
    "Photo source: nba.com"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9397
}