{
  "id": "104431",
  "title": "《Playoffs Hero》就是這樣的我 - Nikola Jokic",
  "date": "2023/06/25",
  "topic": "專題",
  "author_name": "Oakjames",
  "tags": [
    "Denvernuggets",
    "NikolaJokić",
    "NbaPlayoffs"
  ],
  "article-content": [
    "在2023年NBA總冠軍賽開始前夕，人們對於丹佛金塊和邁阿密熱火之間的對決，普遍上還是看好金塊。除了金塊位於高海拔的雄偉主場在季後賽裡如鋼鐵堡壘般不可擊破，還有金塊當家球星Nikola Jokic這位能夠左右整個比賽局勢的關鍵人物。仰賴著精湛的區域聯防以及一班以逆轉既定命運為宿命的球員們，季後賽東區王者熱火明白，這座塞爾維亞高山不會輕易地被征服。",
    "熱火總教練Erik Spoelstra對Jokic讚不絕口的同時，也時刻提高警覺來應對Jokic隨時能夠串聯起金塊攻勢的能力。「他是非常獨特的。從他的身型、他的技能來看，他真的沒有任何明顯的弱點。」Spoelstra說。「他是如此地獨樹一幟，可以影響比賽和勝利。」",
    "「需要以整隊五個人來防守他。」東區季後賽最佳球員Jimmy Butler也附和說。「他可以把每件事情都做得很好，而我們必須要把防守的空位補上，也要一起去拚搶籃板。」",
    "熱火確實試著切斷Jokic與隊友們的連接，讓他陷入單打獨鬥的狀態裡，甚至也在總冠軍賽第二戰成功地打破了金塊在這次的季後賽主場不敗的紀錄。但是，總冠軍賽的Jokic已經在演繹著華麗轉身的演出，最終平均繳出30.2分、14籃板和7.2助攻的數據，榮獲總冠軍賽MVP的獎項。",
    "2023年，27歲的Jokic在「英里高城」完成了自己的統治神話，也真的到了此刻，人們才真的相信Jokic正與歷史上那些偉大的巨星們並列——NBA歷史第11位獲得至少兩座例行賽MVP、一座總冠軍以及一座總冠軍賽MVP的球員。",
    "「他是歷史上最偉大的球員之一，而他只有28歲。他還有那麼長的路要走。」金塊總管Calvin Booth說。",
    "對於Jokic來說，現在所迎接的這一切，像是總冠軍、榮譽、獎項等，並不是個通往偉大航路的起始點。他俯瞰的帝國，早已在多年以前和籃球相遇之後就慢慢地建築起來。",
    "小時候，生活周遭的人們對Jokic的印象始終停留在幾個關鍵詞：「胖子」、「高大」、「宅男」等，幾乎都和籃球運動無關。事實上，Jokic曾經說過，自己在高中時期甚至連一次的低臥撐也無法完成。但是，在兩位哥哥Nemanja和Strahinja的耳目渲染之下，慢慢地，Jokic從不停地向掛在公寓牆上的玩具籃框衝擊以及和兩位哥哥周旋，到16歲以後，離開家鄉加入一支名為Mega Leks的塞爾維亞球隊，在以前南斯拉夫聯邦共和國成員為主的職業籃球聯賽裡征戰。然後，就在職業聯賽裡沈浸了三年之後，Jokic拿下了MVP的殊榮，準備往更高的地方飛翔。",
    "2014年在波特蘭舉辦的NIKE籃球高峰會，算是Jokic第一次真正地在NBA的面前演出，尤其NBA大多數的總管都在這次的籃球高峰會出現。只是，大部分人並不太積極。「我想很多球隊都觀察了Jokic，但就不是很喜歡他。」當年一位匿名的NBA高層這麼說。即便多努力地向前，Jokic還是得繼續面對像是「太慢」、「沒有運動能力」等標籤或者是歧視。實際上，只有金塊對Jokic堅信不移。所以他人的藐視，對金塊而言是幸運的。",
    "「選中了他，我們得到了這些實際上並不是很公平的肯定。」當年任職為金塊籃球營運總裁的Tim Connelly（現任職為明尼蘇達灰狼籃球營運總裁）後來這麼說。「我們有更靠前的兩個籤！我們可以更早選中他的，只是等到了第41順位。坦白說，這都是因為很幸運的球探部署。」",
    "多年以後，當時在籃球高峰會執教Jokic的Roy Rana回憶起當年的這塊被灰塵掩蓋著的寶石。「整個星期在體育館裡大概有500人，如果館內有任何人預料到他會變成現在這樣，我會很驚訝。」Rana說。「一切都歸功於丹佛以及他們的成長計畫，並且對他（Jokic）堅信不移。我確實沒有期望過他會成為MVP級別的球員。我是認為隨著時間的前進，他會成為一位好的NBA球員，但即便是在那個時候，這一點也是有爭議的。」",
    "那一次的NIKE籃球高峰會，Emmanuel Mudiay展現給「美國隊」他在攻守轉換時的爆發力，而另一邊廂Justise Winslow、Kelly Oubre Jr.等人則讓「世界隊」見證了何謂窒息的防守。整場比賽，Jokic只出戰了15分鐘左右，拿下5分和7籃板。賽事結束之後，他回到了塞爾維亞，但對於未來的動向卻依舊一片空白。",
    "直到2014年選秀大會那一夜，午夜時分來自於哥哥Nemanja的那通電話。",
    "「你在NBA被選中了！你怎麼還可以在睡覺？」",
    "第41順位，Jokic身上的塵埃被輕輕拂去，準備在「英里高城」綻放出絢爛的輝煌。",
    "當年那些錯過Jokic在籃球高峰會登場競技的NBA高層們，已經在上賽季的季後賽目睹了他們所擦肩而過的可怕產物。看似肥胖的身軀，卻有著源源不絕的能量；高大，可身姿卻宛若流水，流暢且靈動，每個動作都可以達到自己的目的。綜觀整個季後賽，Jokic在得分、籃板和助攻引領群雄。與此同時，Jokic也締造了另一紀錄——超越神獸Wilt Chamberlain，以單次季後賽完成10次大三元，佔據歷史排行榜第一。可就任何熟悉Jokic的人都知道，他真的沒有很在乎，就像是在總冠軍賽系列賽第三戰，Jokic繳出32分、21籃板和10助攻的表現，他也只是這麼說：「老實說，這就只是個數據。我不在乎。」",
    "實際上，他真正在意的，是勝利這回事。",
    "說起來還蠻有趣的，Jokic在總冠軍賽結束後的頒獎典禮時所呈現出來那一副絲毫不在意獎杯的模樣，也真的是他的本性的展露——那個最真實、渾身散發著「無所謂」氣息的大男孩。曾經的Jokic，根本不在意周遭對於他的身材的議論，所以偶爾他會發給好友兼體能訓練教練Felipe Eichenberger關於健身的影片，然後開玩笑說總有一天自己想要變成這個樣子。又或者，在比賽傷到了背部或膝蓋時，他會問Eichenberger，減重是否能夠改善這件事。",
    "只是，在準備2019-20賽季時，Jokic第一次認真地談論到成為MVP這件事情。當時，他還蠻生氣的，這都是因為他認為自己並不是這樣的球員——他愛傳球，多過得分。「他並不會拍打著自己的胸口說，『看著我』的那種人。他是那種『嘿，看我們。這是個團隊。』」金塊總教練Michael Malone曾經拿聖安東尼奧馬刺名宿Tim Duncan來和Jokic比較，認為兩人都是實力相當，可卻無比謙虛的人。",
    "後來，Jokic對於這件事情開始釋懷，就如Eichenberger所解釋的，不需要在意要成為MVP這回事，而是專注在所有的訓練中。接著，混在重訓室，成為了Jokic的日常：每場比賽結束後，他都會回到健身房舉重；他改變了自己的飲食習慣；每次打遊戲機的時候，也不再有啤酒和零食的組合來搭配。伴隨而來的，是2020-21年和2021-22賽季的常規賽MVP。但是，Jokic的目光所注視的，是更高的冠軍榮譽。",
    "本來很多事情都無所謂的Jokic還是感受到了自己還有更多不足之處：2020-21賽季西區聯盟季後賽半決賽被鳳凰城太陽隊橫掃，自己在系列賽第四戰被驅逐離場；2021-22賽季，金塊在首輪輸給了後來的總冠軍金州勇士。Jokic記得這一切，所以當上賽季金塊完成復仇橫掃洛杉磯湖人出局，挺進NBA總冠軍賽時，他感受到的，並不是等待和努力多年以後，終於揚眉吐氣的快感，而是絲毫不滿足以及坐立不安。「老實說，我以為這會是更深的感受。是的，我們贏得了比賽，而我是真的很高興。」Jokic說。「是的，我們締造了歷史。但是，明年，不會有人記得我們，除非我們贏下全部，或許會變得不同。」",
    "後來，Jokic不僅率領金塊贏下全部，還讓全世界看到，一股截然不同的籃球英雄的誕生。",
    "就像Jokic在總冠軍記者發佈會中所惦記關於回家，而不是總冠軍遊行那樣，Jokic並不是很在意暴露在螢光幕這回事。和其他球星比較起來，Jokic的代言並沒有那麼多，非必要的記者會他都鮮少出席，甚至與NIKE有球鞋簽約，可他連一雙屬於自己的專屬鞋款也沒有。",
    "人們依然記得他站在榮耀頂峰時所說的那一句：「籃球並不是我人生裡最重要的事情。」，但這並不會改變Jokic所帶來的影響。金塊的奪冠和Jokic的登基，有著深遠的意義。「他對籃球的作法是，我只是一位籃球員，是很溫和的方式。他來打球，然後回家。當然這也讓他的工作變得更簡單，也把所有干擾都排除在外。」曾經效力過金塊的Andre Miller這麼分析。",
    "金塊奪冠這一晚，證明了很多事情。金塊靠著精準的分析和堅定的信念，選了一位遠在他方，略顯肥胖的小伙子；繼續相信曾經受過重傷，可能無法恢復顛峰的後衛；在多次落敗後仍然把教鞭交給那位屢敗屢戰的老頭教練，最終憑藉著耐心，寫下歷史性的輝煌一幕。",
    "最後，是Jokic如何改變了整個籃球。",
    "把身形、位置等一切限制都拋開，面對任何對手，越被壓制，越能反彈，然後以獨特、全面以及全方位的方式來摧毀對手。Jokic的人生，並不只有籃球，可他偏偏卻又是為籃球而生的，跨時代王者。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7787
}