{
  "id": "104416",
  "title": "2023 NBA Draft 選秀後的一點感想",
  "date": "2023/06/25",
  "topic": "籃球",
  "author_name": "假文青的二手書店",
  "tags": [
    "NBA2023DRAFT",
    "andrejackson",
    "JamieJaquez",
    "AmairBailey",
    "RickyCouncil"
  ],
  "article-content": [
    "今年度選秀在這週落幕，選秀當日沒有太多勁爆的交易，都在前幾天先發生了，所以這次的選秀大多是伴隨球隊順位上的操作附帶的交易。",
    "前三順位除了榜眼跟探花的順序外，沒有太多的意外，第四跟第五順位開始就有一些不同，也讓後面的順序跟國外網站看到的預測不一樣，不過這也是選秀有趣的地方，預測歸預測，實際上球隊的選擇還是依照總管的當下對於球隊的構想。",
    "這次自己主要觀察的球員，都是比較冷門的選擇，主要是看樂透區新秀時，被他們特定的特質吸引，今年的選秀，有些球員有被球隊選擇。",
    ".",
    "首先是公鹿隊在第36順位透過交易選來UConn的 Andre Jackson。",
    "他身處今年度NCAA的冠軍隊伍，雖然是鋒線，在球隊他也會協助持球跟分球，在半場進攻也具備站中分球給隊友的能力，是相當團隊型的球員。進攻會以切入為主，不過細膩度較為缺乏。",
    "在聯合試訓中他同樣展現很棒的傳球能力跟團隊觀念，畢竟這邊的隊友跟過往球隊的隊友默契不同，且各自競爭關係更明顯。在這邊他還是可以展現很棒的團隊意識，切入，擋拆，快攻總能看到隊友的空檔，無球狀態也很願意幫隊友做苦工卡位跟掩護，掩護後也有下滑到禁區的走位意識。",
    "防守也能扛住對方前鋒的硬撞，身體在防守移位時可以保持直立平衡，加上不錯得臂展，讓他能適時干擾對手，但遇到變向很快的球員，感覺防守下盤姿勢反應沒這麼快。",
    "不過他在聯合試訓的三分線投射不佳，他投射姿勢出手點很靠眼前，有點用推的方式，在未來進入公鹿隊，初期定位高機率是替補的鋒線，除了防守外很多時間會在三分線等待空檔，如果他的命中率無法提升，不能為主力球員拉開空間，可能很難爭取到上場時間。",
    "他的全能跟團隊屬性讓我想起Andre Iguodala，整體的體能跟天份或許差了一截，可是這樣團隊的球員相信是每隻球隊會喜歡的類型。",
    ".",
    "再來是熱火隊在首輪第18順位選到的UCLA前鋒Jamie Jaquez。",
    "待滿大學四年的白人前鋒，喜歡在低位要球背框單打，相當老派的進攻手段，但總能透過假動作或是碰撞去晃起對手，再利用腳步或是轉身拿到更好的位置在籃下取分及製造犯規。",
    "在單打的同時也懂得觀察隊友位置，也能適時地分球，這樣的技能也讓UCLA的半場進攻會把他放在罰球線中圈做策應及發起攻擊。",
    "只是轉換到職業賽場上，現有的攻擊手段能轉換多少是一個問題，他的攻擊偏向三分線內，三分球投射的出手數不多，加上他身高只有6-6，在現代鋒線體能越來越出色且身高拉高的情況下，他的進攻手段不是現代籃球的主流。",
    "防守上也同樣會遇到的挑戰，雖然積極度很夠，但職業賽場的鋒線整體運動能力更強，也是他需要去克服的，至少自己不能是被打點的對象。",
    "好在他無球狀態時也願意幫隊友設掩護，也願意積極的空切，隊友出手後也都會順勢卡位拚搶籃板，這樣的團隊意識相信會讓他在場上的存在感更強。",
    "在熱火隊這樣成熟的團隊中，隊上有好幾位主力都是在大學磨練過才轉換上職業，透過良好的養成站上先發，相信這樣的隊伍也能讓他找到自己的定位。",
    ".",
    "再來是黃蜂隊第二輪41順位選擇的Amair Bailey，同樣為UCLA的球員。一開始注意他反而是在聯合試訓的球賽，切入相當輕巧且速度的切換很有左撇子球員特有的節奏。",
    "他的傳球技巧相當多元，切入都能尋找到隊友空檔，而且擋拆後可以用很隱蔽的地板球傳出去，一般打球遇到擋拆後往往經過換防會變成大個子防守，或是遇到包夾導致傳球的路徑被壓縮，能夠以地板球穿越這樣的防守，至少在進攻端有穩定的武器可以幫助球隊活化場上空間。",
    "在聯合試訓有被賦予主控的角色，一開始效果不太好，有些小球給得不理想。下半場更熟悉隊友後透過幾球快攻引導跟擋拆餵球，就融入球隊了，加上持球可以攻擊籃框，也有高難度拋投的技術，是相當不錯的後衛。",
    "在黃蜂隊目標或許會以爭取板凳席的持球組織者為方向，慢慢適應職業賽場。",
    ".",
    "最後一位是來自Arkansas的球員Ricky Council，雖然沒有在選秀會被選上，不過還是很欣賞他。",
    "他的活動力相當好，切入強勢有信心且不畏懼身體碰撞，沒有太多華麗的招式，很純的攻擊箭頭，很有信心做最後終結者。",
    "而且進攻端很能找尋空切機會攻擊籃框，隊友Anthony Black跟他的搭配默契相當好，不論在快攻推進，或半場陣地戰，Black總是能跟他連線，以漂亮的助攻讓他收尾取分。",
    "在聯合試訓也展現自己純粹攻擊手的角色，同時展現防守的積極度，跟防腳步很快，不容易被晃開。雖然跟今年度前半段頂級的鋒線相比，身體條件似乎又少了一些，也沒有這麼全能的想像空間，加上已經偏大齡新秀，在看潛力及年紀當道的情況下，亮眼程度是少了一些，但相信他擅長的取分技能是有機會快速挑戰球隊輪替。在選秀後也看到七六人隊與他簽下雙向合約的新聞。",
    ".",
    "今年度觀察的很多都是大學待3~4年的球員，加上今年熱火隊靠著團隊戰力逆襲總冠軍戰的表現，相信會讓人重新思考球員選擇的條件，除了天賦跟年紀外，成熟度以及球員的自我學習成長能力，也會被納入考量中，也真心希望這些球員都能在所屬球隊找到自己的定位!"
  ],
  "predicted_category": "選秀觀察",
  "confidence": 0.9177
}