{
  "id": "104525",
  "title": "2023 NBA 選秀，那些看好與不看好的球員",
  "date": "2023/07/15",
  "topic": "專題",
  "author_name": "阿准",
  "tags": [
    "2023NBADraft",
    "AnthonyBlack",
    "GradeyDick",
    "BilalCoulibaly",
    "CamWhitmore",
    "OlivierMaxenceProsper",
    "JaimeJaquezJr"
  ],
  "article-content": [
    "2023年選秀結束，今年的選秀絕對是近幾年動作最頻繁的選秀會，也因此不少人針對選秀會各家球隊的操作，給出成功與不成功的評價，但筆者比較想就新秀發展本身，來談談這屆看好，或者不看好的球員。",
    "不過還是要再次聲明，不是說不看好的球員就一定會變成水貨，或是看好的球員一定能打出來，只是說自己以目前該球員所屬的環境以及自身的打法，總結出來的個人主觀判斷。",
    "之後有機會，會在三年後繼續追蹤這些球員的動向，來看看是否合乎預期(或是被打臉)。",
    "其實當初在看選秀時，看到魔術選擇 Black，筆者是有點錯愕的，主要是因為他的技能包放在目前的魔術陣型中，是有一些彆扭的。",
    "就像選秀簡評中提到的，6呎7吋前鋒的身材，卻擁有後衛等級的視野與預判能力，這讓 Black 有機會轉型成時下流行的高控衛。",
    "可是，目前魔術在續留 Markelle Fultz 與 Gary Harris 後，整體後場戰力已經到了飽和的程度，一二號都可以排出 Fultz、Cole Anthony、Harris、Jalen Suggs 四人輪替陣容，當然這四名後衛都有各自的缺點待克服，且 Fultz 與 Cole 都是需要持球才能發揮最大威力的球員，而 Suggs 也需要球權才能在進攻端上證明自己，在這樣的環境下，如果教練團下一季還是維持這樣的輪替，那 Black 在後場感覺是拿不到什麼球權發揮他最擅長的控球優勢。",
    "那如果把他擺到鋒線側翼呢？在魔術補進 Joe Ingles 以及自家鋒線 Franz Wagner 也逐漸展現出終結能力，Black 擺在鋒線稍嫌遜色的終結手段與外線，可能會成為他在爭搶輪替上的不確定因素，而且短時間過瘦的身材帶來的對抗性隱憂也有可能讓他在單防對方鋒線上挫折連連。",
    "下賽季魔術應該會增加陣中主力鋒線 Paolo Banchero 的持球比例，那這也有很大程度的機率壓縮到 Black 作為控球前鋒的持球時間，因此，Black 如果想要在新賽季進入輪換陣容內，那在原本調度不變的情況下，利用本身出色的空間感，找到自己的攻防定位或許是其當務之急。",
    "換句話說，Black 如果能在新人年，做好空手走位、輪轉導傳，培養自己補防與協防意識，即使體能無法單防對方強力鋒線，也能透過包夾與判斷傳球路徑進行防守，那麼或許他可以在現有的陣容中獲得上場時間。之後在看要往後衛還是鋒線上發展，去依序調整他的技能包，如果最終四名後衛都不是球隊的解答，那麼強化 Black 的外線，增加他在弧頂擋拆與手遞手的威脅性，有機會讓他成為四衛之後的備案，那如果是希望他往帶球的側翼發展，則可以強化他運球及終結的能力，讓他更有能力憑藉自己的進攻能力牽引對方的防守，創造其他球員的機會。",
    "總結來說，由於魔術陣容的關係，我並不看好 Black 短時間內可以打得出來，甚至如果持球配比沒有調整的狀況下，預測本季可能會有些掙扎。",
    "或者說，我覺得 Black 的養成可能得視球隊的定位，並且等個二三季之後才會有比較明朗的發展，目前夏季聯賽 Black 已經展現他的球商與空間判斷並不是曇花一現，防守上能預判對手的傳球路線，這為他新賽季的上場時間加分不少，進攻上雖然助攻失誤比偏高，但可以看出他是能在保持運球的情況下持續尋找隊友的空檔，如果期間教練團能夠給他很明確的發展方向，相信 Black 依舊可以長成一名不錯的球員。",
    "要說這屆選秀會上，順位衝刺最多的球員，Coulibaly 絕對榜上有名。",
    "作為狀元大熱門 Victor Wembanyama 的隊友，Coulibaly 的關注可謂雞犬升天，不過單論硬體條件，6呎7吋的身高(約200公分)，有著7呎2吋的臂展(約218公分)，都給了 Coulibaly 在攻防上非常大的優勢。",
    "同時，他在爆發力與橫移速度上的表現也都相當出色，可以快速跟防進攻球員，並且運用長臂進行干擾，這讓他可以從一號位守到三號位，而且他僅僅只有18歲，就懂得利用腳步讓自己在防守時不失位，不會輕易地被對手的擋拆或手遞手換防掉，這樣的防守意識搭配前面提到的硬體條件，給了 Coulibaly 有機會成為年度防守球員的潛力。",
    "而且，他之所以能在選秀會上身價暴衝，除了 Wembanyama 的關注度以外，他所展現出來的學習能力也是關鍵之一。",
    "不同於 Wembanyama 那百年難得一見的天賦，Coulibaly 雖然本身條件也很不錯，但是畢竟仍是一名18歲的球員，或許青年隊可以如入無人之境，但是上到成人隊時不免還是要繳一些學費。這些讓 Coulibaly 在法甲前期並沒有受到重用，可是隨著球季進行，他慢慢地從防守端出發獲得教練信任，最終成為球隊輪替的鋒線球員。",
    "而在進攻端，也可以看到他從一開始站在角落等待接應的球員，慢慢變成可以持球進攻，在轉換快攻時運用自己的爆發力切入的球員，倘若他的運球與自主進攻能夠練起來，搭配他的體能，那他未來的想像將會是現在聯盟流行的全能側翼。",
    "這樣的潛力也促使他的順位迎來爆發式的飛升，最終在第七順位被巫師選到。",
    "不過，這一切都建立在他的進攻必須開發出來的前提上。",
    "從比賽內容來看，目前 Coulibaly 的進攻技巧還非常原始，先從運球說起，Coulibaly 除了不太會使用非慣用手切入之外，護球也做得非常糟糕，這讓他的運球還處在很原始的階段，連在法甲都沒辦法靠運球擺脫對手，更別提搬上 NBA。",
    "再來進攻腳步，目前 Coulibaly 的切入非常單向，純粹是靠爆發力硬過，雖然在青年隊的時候，可以看到他運用歐洲步甩開對手後，再經過對抗將球放進籃框。但強度上升到成年隊的時候，除非是在攻防轉換的機遇戰，Coulibaly 才有比較好的切入機會，不然在半場陣地戰，Coulibaly 的腳步往往無法完全甩開站定位的對手，面對到二線防守者時，有時候就會淪為自殺式上籃，或者被影響終結手感。",
    "種種因素，讓他即使有些許切入能力，但基本上短時間內是很難轉換上 NBA 的。",
    "那麼，既然切入進攻不行，那外線投射呢？",
    "在法甲，Coulibaly 的投射機會不多，所以樣本數偏低，但是從投射機制來說，Coulibaly 的出手協調性流暢，所以上半身調整的幅度應該不會很大，但是他的投射很吃下半身重心的穩定性，也就是要雙腳站定出手命中率才會高，這讓他如果要在外線發揮作用，那目前的定位只能是埋伏的定點射手，而且還不是特別準的那種。",
    "總結來說，進攻端的開發將會決定 Coulibaly 的上限，投射如果能練出接球跳投，那他的防守與體能，可以讓他成為一名好用的 3D 球員，如果能把運球與切入腳步練起來，那他將成為一名攻防兼備的全能鋒線，但如果持球與無球都沒有辦法練起來，那他可能就只能當空有身材、功能單一，並且容易被取代的防守球員，步上其法國學長 Frank Ntilikina 那掙扎的發展軌跡。",
    "只是，目前巫師隊在交易來了 Jordan Poole 以及續留 Kyle Kuzma 後，可能確立了兩人持球進攻的地位，再加上還有 Deni Avdija 需要球權練，因此 Coulibaly 一開始的定位可能會從無球跑位、空切跟進、外線接應開始，但從夏季聯賽前三場只進一顆三分球的表現來看，他的投射在 NBA 的強度下可能發展也不樂觀，這也是我並不看好他的原因。",
    "並不是說他不能在球場上生存，只是在 Poole 與 Kuzma 的長約底下，如果不讓兩者切換成無球，適時地給 Coulibaly 練持球，那可能他很難摸到全能鋒線的天花板，況且運球腳步等這些技術也不是短時間就能練成，不僅需要球權，也需要慧根。",
    "但畢竟他也才18歲，還有許多調整的空間，只要這季先把無球端(防守、空手)做好，培養出相應的意識與技能包，那對 Coulibaly 來說，就算是踏出很好的第一步了。",
    "事實上火箭能在這個順位挑到 Cam Whitmore 真的已經沒有什麼好挑惕的了，因為論天賦，Whitmore 絕對是這屆中前幾名的存在，甚至與前五順位的 Scoot Henderson、 Thompson 兄弟相比都毫不遜色。",
    "6呎7吋的鋒線身高，在衝刺與跳高上都展現出強大的爆發力，搭配像美式足球員的壯碩身材，讓 Whitmore 可以用炸裂的第一步切穿對位的防守者，然後與二線防守者對抗後，用其優異的終結手感把球放進籃框。",
    "許多靠體能打上來的球員，在球風上會有一個通病，那就是由於過去體能可以解決很多問題，因此這些球員大多不會在外線上多做琢磨，因為只要切進去跳起來就能穩穩地拿下兩分，所以當他們上到強度更大的賽場，體能不再具有壓倒性優勢的時候，外線的缺乏就容易讓他們的發展卡住。",
    "但是 Whitmore 並不是這樣的球員，可能是因為過去受過腿傷的關係，讓 Whitmore 意識到不能純賣體能維生，因此有在外線上下功夫，這讓他在進攻端可裡可外，更難被防守。",
    "但是既然天份這麼高，為什麼會掉到二十順位才被選走呢？",
    "首先，Whitmore 一直以來都有健康疑慮，高中時受到嚴重的腿傷，大學時又遭逢手指傷勢，導致不少球隊對他的耐戰性打上一個問號。",
    "其次就是他在聯合試訓時的態度渙散，尤其是有球隊的球探質疑他在實際上場對抗前，他所展現的態度都是興趣缺缺，這樣的態度容易讓他成為休息室的不安定因子，在現代更容易被放大檢視。同時，這點也反映在他球場的表現上，Whitmore 在場上時常出現專注力不夠集中的狀態，尤其是在防守端，從夏季聯賽第四場比賽繳出8次抄截可以看出來，只要他想，他完全有能力閱讀場上的空間，並且做出正確的判斷，但是當他不在狀態內的時候，就容易出現失位、不補防的情況，如果想要成為穩定的先發，那這點就必須改善。",
    "最後則是回歸到球技上的問題，Whitmore 雖然體能出色，進攻技能包可裡可外，但是目前看下來，他的進攻模式是非常純粹的得分手，也就是拿到球就是先攻框，傳球能力不是說沒有，但他的習慣是等到包夾上來才會找尋傳球機會，導致很難看到空檔的隊友。",
    "再者，他的切入非常仰賴慣用手與體格優勢，基本上堵住左切就能抵銷掉他大部分的切入威脅，在身材條件更好的 NBA，他的體格也不完全能替他創造出手空間，那麼他在進攻端比較能穩定發揮的，就只剩跳投與空切。",
    "可是，雖然 Whitmore 具備外線能力，但並不代表他是個優秀的射手，他的出手選擇並不算好，很多時候會頂著防守者強行出手，這或許是一名王牌球員該有的氣魄，而他也確實有機會把球送入籃框，但卻非常不穩定，這讓他很有可能會變成神經刀類型的球員，也就是要看當晚的手感，來決定他的進攻火力。",
    "總結來說，我認為 Whitmore 的天花板無疑是很高的，只要他能加強非慣用手的持球，有完善的戰術體系支援，讓他可以透過切入撕裂對手防線，接著找到跑出空檔的隊友，並且可以用擋拆替他創造舒服的進攻空間，那他很有機會成長為一名出色的全明星球員。",
    "不過，我不太看好的原因，在於選到他的火箭本身已有 Jalen Green 這樣的進攻箭頭，加上 Kevin Porter Jr. 本身也盤據了大量球權，更別提第四順位的控衛 Amen Thompson 也需要球權，因此第一年給 Whitmore 練持球的機會恐怕不多，而且還要跟許多球員爭搶上場時間，如果他沒有一樣穩定的得分武器，防守端又缺乏專注力的話，那對他來說其實是相當危險的。",
    "我覺得新教練 Ime Udoka 很可能在新賽季，圍繞中鋒 Alperen Şengün 設計戰術，活用他的高位策應能力，因此從無球跑位做起，也是 Whitmore 必須先面對的課題，之後會隨著運球練出來與否，決定他在進攻端的上限是成為 Jaylen Brown 那樣的全能鋒線，還是 J.R. Smith 那樣的搶分神經刀。",
    "或許大家有發現，以上幾個我比較不看好的球員，也並不是他們真的有什麼成為地雷的特質，只是因為選到他們的球隊，在核心上已有了幾個明確要培養的球員，因此不一定能將資源轉移到他們身上，如果想要穩定發展，都必須改變過去擁有一定球權的打法，從不影響現階段主力輪轉的方向支援球隊，再慢慢地修正自己的技能，而這絕對不是一朝一夕的，當中的變數也會比較大。",
    "說到 Gradey Dick，最引人注目的，可能不僅是他的名字，還有他在選秀會上那失落的神情，畢竟本來被預測擁有衝擊前十的實力，但最後僅僅在樂透末段的第十三順位才被暴龍選到。",
    "不過，根據他在夏季聯盟賽的表現，球團會有這樣的懷疑也無可厚非。",
    "先說說他的身材條件，6呎8吋的身高，以一名投射型鋒線來說算是高的身材，雖然體能不算出色，但卻有很好的無球跑位能力，即使在沒有球的情況之下也能牽引對方的防守。",
    "而這些源自他有良好的空間閱讀能力，讓他除了投射之外，偶爾還有空手切入走出空擋的能力。且不僅是空擋把握度高，Dick 在大學時期面對到防守者對位的情況下，也能有35％的命中率，所以倘若他能將投射端搬上 NBA，那麼他會是隨插即用、受各隊歡迎的射手球員。",
    "但，從夏季聯賽的比賽來看，目前 Dick 的狀態調整並沒有很好，三分命中率僅27%，除了三分線比大學遠之外，沒有一名好的內線協助擋拆，幫 Dick 創造好的投射空擋也是原因之一。",
    "可這也就凸顯出 Dick 的缺陷，也就是防守。",
    "Dick 的橫移速度偏慢，防守大多是靠拼勁，但是單靠拼勁是無法阻止鋒線炸裂的第一步，而且即使對方不打體能流，Dick 的對抗性在夏季聯賽就已經看出有點不足，這讓他很容易被壯碩的鋒線用身材打掉。",
    "換句話說，防守上受限體能身材，這讓 Dick 很容易成為 Duncan Robinson 那一型的射手，就是防守與進攻都需要隊友與戰術掩護，自體難獨立創造進攻空間。",
    "不過，從夏季聯賽的內容中可以看出，Dick 在運球與腳步的運用上，比起 Robinson 仍出色不少，顯示出他是有開發持球進攻的潛力的。而且以目前暴龍的陣型，我仍看好 Dick 前幾年的發展，因為陣中有 Scottie Barnes 與 Pascal Siakam 兩大持球進攻點，能幫助 Dick 拉開投射的空間，再加上外線端 Fred VanVleet 的離去，補進的 Dennis Schröder 也不是以外線著稱的球員，因此 Dick 在外線應該會有蠻多的開火權，這有助於他適應聯盟。",
    "只要能穩定投射端，那麼至少就可以確定 Dick 在例行賽有一定的上場時間，如果能在運球端增加更多擋拆突破與變向的能力，或許有機會看到像 Tyler Herro 那樣的自走砲型球員。",
    "一場夏季聯賽都沒打，為什麼我還會看好 Jaime Jaquez Jr. 呢？",
    "因為肩傷被熱火隊列為每日觀察名單，目前看起來是不會在夏季聯賽上場的 Jaquez，是非常適合熱火的新秀。",
    "Jaquez 有著6呎7吋的身高(約201公分)，是標準的鋒線身材，從技能包來看，Jaquez 有著什麼都會一點的球風，在大學主打大前鋒，因此他有低位進攻的腳步，而當球隊需要有人從外側切入進攻時，他也能給予一定的支援，懂得用自己的身體去創造犯規，創造站上罰球線的機會。",
    "而當他拉到中距離甚至外線時，Jaquez 也有一定的投射能力，有助於清開禁區空間，並且他非常清楚自己在場上該做什麼，即使沒有球權，他也有優秀的無球跑位能力，懂的空切到禁區，在運用柔順的終結手感把球打進。",
    "簡單來說，在進攻端 Jaquez 就是一名打爛仗的高手，什麼樣的技能都能來上一點，更難能可貴的是，Jaquez 也有一定的策應能力，可以觀察場上空間找到空檔的隊友，與 Bam Adebayo 有機會組成出色的高低位搭檔。",
    "而且不吃球權的特性，讓他很適合熱火這樣體系與持球點明確，當下就是要衝擊總冠軍的球隊。",
    "只是 Jaquez 當然也是有缺陷的，首先，他的體能與橫移速度並不好，雖然球商很高讓他在防守時懂得利用站位與協防來彌補不足的地方，但是如果單防時，很容易會成為對方單打的突破點。",
    "再來，投射端雖然有外線，但是 Jaquez 的三分並不算準，大學31.7%的三分命中率並不高，且身高受限讓他即使空切禁區也容易被二線的高大中鋒封阻，所以如果要在 NBA 層級更大層度解放他進攻的威脅性，那麼把投射端穩定就是當務之急。",
    "目前看下來，Jaquez 的投射姿勢並不差，應該有機會開發出穩定的投射。",
    "近期，熱火的選秀方針大多是用選秀籤賭高天賦但完成度偏低的球員，然後在落選秀中找尋球商高、即戰力高的球員，但高天賦低完成度的球員通性，就是需要兩到三季的養成，這導致熱火常常在季後賽時缺乏可用之兵，雖然上季靠著落選秀大軍打出精彩的一季，可是天份的上限，讓南灘大軍在冠軍賽面對金塊時感到乏力。"
  ],
  "predicted_category": "選秀觀察",
  "confidence": 0.9196
}