{
  "id": "104530",
  "title": "詭異卻有其好處 CP3與勇士的共處之道",
  "date": "2023/07/01",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "金州勇士",
    "Stephencurry",
    "Stevekerr",
    "Chrispaul"
  ],
  "article-content": [
    "控球之神（The Point God）降臨金州？這讓長年擁有Stephen Curry這名準名人堂級控球後衛坐鎮的勇士有點矛盾，但實際上，這看似新奇的組合有機會有可行的藍圖。",
    "追求冠軍有許多的方式，有些很順其自然，有些卻非常的逆思維，球員必須要面對自己內心深處最大的矛盾。Chris Paul的18年職業生涯中待過5支球隊，每一支都由他的天賦和才能組建，卻某種程度上也因為他而潰敗。",
    "Paul是頂級的控球後衛，在控制節奏上聯盟現役少有人能與之比肩。然而到了季後賽，如同我們目睹的歷史，Paul始終無法控制節奏直到最後一刻。",
    "在2023年選秀的前幾個小時，勇士將Jordan Poole、Ryan Rollins、2023年前20順位的受保護首輪選秀權，和一個未來的二輪籤交易到巫師換回Paul。過去一週，Paul掌握不了自己的命運，從一個假設的情節轉移到另一個，在命運的安排下來到看似最不可能的勇士。",
    "Paul擔任Curry的替補？這想法在過去兩人互相對抗的場景中非常瘋狂，從Paul還在火箭時期就多次與Curry的勇士相互對抗，一個是如同人工智能般的精確把球送到有空擋的隊友手上，另一邊則是充滿無球、掩護的動態進攻，演變成一場又一場精彩的華麗進攻大戰。",
    "勇士在Curry的率領下拿下四座總冠軍，而Paul仍在尋求生涯第一枚冠軍戒指，Paul和Curry上一次對決要回溯到4年，當時Paul還在火箭，之後他被送到雷霆又到了太陽。太陽曾經在Paul的中距離和控球為主軸距離總冠軍僅差一步之遙。",
    "在2022-23賽季，太陽交易來Kevin Durant，但Paul似乎開始受到年紀影響，在場上的速度和身手都有所減損，而到了季後賽，Paul又一次因為傷勢在球隊的關鍵賽事中缺席。",
    "在這種情況下，Paul來到勇士非常反常理，很難想像他們會如何搭配，然而籃球是變化多端的運動，在矛盾的狀態也有機會整合，勇士可能正好就缺Paul，反之亦然。",
    "Paul的風格在現階段已經無法改變，但不代表他不能適應其他角色。Paul在黃蜂和快艇都是MVP級別的球員；在雷霆是兼具主將和精神領袖；到了火箭和太陽則是球隊的二把手，甚至在Durant加入後成了第三號，學會等球和無球，每一步他都能做出相對應的調整來適應角色。",
    "Paul需要最大的調整會是關鍵時刻上場的時間減少，甚至可能更多時間要去帶領第二陣容，但Paul是準名人堂級別的球星，也是聯盟歷史上擋拆的佼佼者，不論先發或是終結比賽他都能勝任。",
    "從勇士的角度來說，Paul會需要一點時間來調整和融入勇士，但Paul的經驗會是勇士尋求快速整合的資產，在2022-23賽季季後賽的失利顯示出第二陣容的不足，而Paul的加入正巧的補上這一點。",
    "上季勇士的第二陣容核心是年輕的Poole，當他與Draymond Green、Gary Payton II和Andre Iguodala等資深球員一同上場時總能怡然自得的做好自己擅長的事情，但勇士決定讓年輕球員多一點上場時間，Poole作為第二陣容的主要持球和決策者表現不如預期，他更像是一個擅長得分的板凳微波爐，而非能持球創造機會的發動機。",
    "勇士在上季從例行賽到季後賽最大的問題就是失誤。在勇士的動態進攻系統中，如果不兼具球商、經驗和靈敏度，很容易陷入失誤循環中，包含Curry在內。",
    "多數的角色球員需要一名幹練且具備才能的資深球員來帶領，而這正是上一季勇士最缺乏的，年輕球員無法掌握出節奏，反而自己亂掉。Paul在雷霆帶領年輕球員，包含未來潛在MVP候選人Shai Gilgeous-Alexander，以黑馬之姿打進季後賽就證明他在整合球員的價值。",
    "勇士可以借鏡過去的另一名老將：Shaun Livingston。Livingston也是經過曲折的經歷後加入勇士，他有扎實可靠的身手，當勇士的外線失靈或是失誤大量出現時時，他穩定的中距離能帶給球隊在進攻上的安定感。",
    "Livingston在2014年加入勇士，主要從板凳出發。當Livingston上場時會帶出與主力陣容截然不同的節奏，原本快速的節奏在他上場會變得非常慢，特別是和其他同樣是資深球員如Andrew Iguodala、Marreese Speights和Leandro Barbosa，由Livingston控制節奏，將每一位老將的打法風格調劑再一起。",
    "Paul的組織和中距離火侯都比Livingston的等級還要高出許多，雖然勇士第二陣容以年輕球員居多，但不缺乏天賦，包含有能跑能跳的Jonathan Kuminga，又或者具備投射準度的Moses Moody。Paul過去也非常擅於與大個子搭配，不僅讓人想像如果James Wiseman沒被交易能與他產生什麼樣的火花。",
    "Paul的加入也能分擔Curry的壓力和負擔，或者是說相互分擔。2022-23賽季Curry的場均上場時間在Steve Kerr執教時來到新高，Paul的加入也能減緩Curry的壓力。而從另一個角度來說，過去Paul有豐富的傷病史，Curry也能減低Paul的受傷風險。",
    "當Paul和Curry一同上場時，Paul的持球能讓Curry去盡情地無球跑動，這組搭擋最困難的地方會在於Curry持球時Paul該做些什麼。Paul在上季Kevin Durant加入後更多去外線等球，但他在接受後的外線接球投籃命中率僅有31.3%，因此這會是需要時間磨合的部分。",
    "勇士在某些原因驅使下，不得不交易一年前用4年1.4億簽下的24歲未來潛力之星Poole，去年訓練營Green對Poole揮拳，破壞了球隊的氣氛，而Poole從例行賽到季後賽不穩定的表現，加上他咨意妄為的投籃讓Curry也一度動氣直接在場上丟牙套，無形間加劇年輕球員和資深球員的矛盾。Kerr在稱讚金塊的年輕球員為了勝利犧牲掉個人數據時，也發出準備做出取捨抉擇的訊號。",
    "勇士球團也存在薪資空間的問題，前總管Joe Lacob似乎也因為巨大的薪資壓力感到厭煩，NBA新的集體勞資協議也對於豪門球隊較為不利，出清掉Poole的合約換成Paul的到期約會讓勇士多了一些空間。",
    "勇士和Paul是非常矛盾的組合，但看似現在的籃球風格在過去也曾是異類，就看雙方如何整合創造新的球風。",
    "【特約編輯 梁孝源／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8621
}