{
  "id": "104535",
  "title": "勇士自由市場該如何補強？盤點三位值得勇士簽約的球員",
  "date": "2023/06/30",
  "topic": "籃球",
  "author_name": "野餐",
  "tags": [
    "Nba",
    "Warriors",
    "自由市場"
  ],
  "article-content": [
    "勇士在這兩個星期，先後遇到 Draymond Green 和 Donte DiVincenzo 拒絕球員選項，在選秀大會補進 Brandin Podziemski 和 Trayce-Jackson Davis，CP3 交易案等大事。勇士在自由市場該如何補強？現在就來一探究竟。",
    "勇士還有合約的球員：",
    "Stephen Curry  Klay Thompson  Chris Paul  Andrew Wiggins  Kevon Looney  Jonathan Kuminga  Moses Moody  Gary Payton II  Brandin Podziemski  Trayce-Jackson Davis",
    "目前有合約的只有10人，如果不算雙向合約和大機率回歸的 Green，球隊起碼還要補2至3人。",
    "在新的CBA勞資制度下，超過奢侈稅線1750萬美元的球隊，不得已超過底薪的價格簽約球員，這個制度會在7月1日自由市場開始的時候正式生效。而身為全聯盟最貴的球隊，勇士亦只能夠以底薪進行補強。以往的迷你中產特例也不能再使用。",
    "從上圖已可反映出勇士缺乏大型側翼，即使 Green 回歸的機率很大，但他在新球季擔任小球中鋒的比例絕對會增加，Kuminga 也大概只會上24分鐘，勇士絕對要找一位具經驗的4號位，來吃掉剩下的10-12分鐘時間。",
    "Crowder 如果可以用底薪簽到，那絕對是十分超值，撇除上賽季在太陽因定位問題在太陽拒絕出場的時間，他在太陽的最後一個賽季長期擔任先發，每場亦可以挹注9.4分、外帶1.4個抄截。即使在公鹿時期出場時間大幅削減，但他仍可以在18.9分鐘的上場時間內以43.6%的命中率投進1.3顆三分球。",
    "如無意外，他的市場行情也大概是底薪，勇士絕對應該出手。勇士這種具一定競爭力的球隊，對於生涯無冠的 Crowder 來說會十分吸引，或許增加他加盟的意願。",
    "在勇士他可以打得更輕鬆，Crowder 的 C&S 比例會上升，只需要把球穩穩投進，做好基本防守工作，保護防守籃板就可以。基本上他會成為定點射手的角色，他的生涯超過一半的出手都是外線，這個定位他絕對能夠迅速融入。",
    "上述提到他兩年前還是擔任先發，但近期的比賽他也能打出高效的表現，他整個生涯都非常健康，如果能保持健康出賽，勇士甚至可以用底薪撿到有巔峰八成水準的 Jae Crowder。",
    "CP3 的加盟後，Griffin 也可以當 CP3 的掩體，雖然已經不是巔峰身手，但基本的吃餅能力，和擋拆的品質依舊還在，再加上有時神來之筆的外線手感，是勇士輪替末端的選擇之一。Green 在新球季預計會吃18-20分鐘的小球中鋒，再加上Looney 大約22-24分鐘的上場時間，Griffin 絕對能夠稱職吃掉剩下的時間，在金州二陣上演「空拋之城」再次合體。",
    "Griffin 其實與 Trayce-Jackson Davis的打法極為相似，依賴擋拆後的 Roll-in 吃餅得分。Griffin 甚至可以擔任 TJD 的導師，以加強他的擋拆品質和整體能力。",
    "Griffin 在活塞時期大幅退化，彈跳力下滑，開始多打了延伸四號的位置，擔任 Roll Man 的同時也經常會 Pop 出去投外線，有時候也會站在外線等待 Wide Open 出手，而他的命中率也有34.8%。他的生涯平均4次助攻，在4號位來說算是不錯，他可以在切入引起防守注意力，然後傳給外線的隊友。在綠軍時期，他絕對是一位 Hustle Guy，經常會拼命搶進攻籃板。CP3 與他的擋拆或許會讓 Griffin 解放，獲得在塞爾提克更好的出手機會。筆者認為，他的加盟會比前年的 Nemanja Bjelica 更好。",
    "球隊在2號位也要補一個，選進來的 Podziemski 也許需要適應期，很難一下子站穩輪替，這絕對需要一名經驗老到的2號位頂替他的時間。而且 Donte 大機率離隊，我們也需要一名球員來補上他的位置。",
    "Ross 的加盟絕對會解決二陣得分火力的問題，生涯36.2%的外線命中率和極高的切入速度，使他能夠高效率得分。Ross 能夠繞過擋拆，進行投籃，亦可以自主運球尋找出手空間，而在勇士他的空檔必定會被放大，而且受惠於 Looney 和 Green 優秀的掩護品質，他的切入命中率也會有所提升。",
    "Terrence Ross 的無球跑動十分出色，利用自身優異的速度擺脫防守者，絕對會令勇士進一步拉開空間，提升隊友的出手空間。有時候他會反跑，迅速在油漆區終結。",
    "而且他的投射手感非常不錯，經常投進 Tough Shot，而且他的身體素質使他在各方面都可以輕鬆得分。假如 Klay Thompson 和 Andrew Wiggins 賽季中段受傷，身為搖擺人的 Ross 絕對是頂上先發的第一人選。",
    "CP3 和 Curry 應該會塞滿控球的時間，剩下控球的格子希望用雙向合約補滿，加上之前簽下的 Javan Johnson，最後一個雙向格子希望可以再補個內線。最終陣容就長這樣：",
    "球隊陣容將會非常完整，勇士將重返競爭行列！",
    "延伸閱讀：",
    "Photo source: nba.com"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8204
}