{
  "id": "104559",
  "title": "Kuzma續留華府，巫師的暑假操作大致完成",
  "date": "2023/07/01",
  "topic": "專題",
  "author_name": "DIO",
  "tags": [
    "華盛頓巫師",
    "自由市場",
    "KyleKuzma"
  ],
  "article-content": [
    "新版勞資協議上路，不如期望的未來薪資空間暴漲，2025-26賽季開始後的薪資漲幅，被限制在每年慢慢增加10%的成長幅度，沒辦法出現過去2016年暑假突然憑空變出頂薪空間的情況，加上多第二層硬上限的懲罰，超過的話不只是中產無法使用，連季中尋找優質的該季買斷球員都沒辦法，導致各隊陸陸續續都有縮減薪資空間的計畫，除非真的願意砸大錢繳稅拚現在，不然適度調整薪資狀態已經是聯盟各隊的常態，以及更加僧多粥少的局面，讓今年的自由市場比預期還要慘澹。",
    "原本巫師在賽季中擔心Kyle Kuzma跳出合約後，會直接拍拍屁股走人，不過隨著巫師的重建計畫啟動，Bradkey Beal跟Kristaps Porzingis陸續被送走後，Kuzma的定位也不會是巫師未來藍圖的重點，有鑑於本季的效率不高，儘管是巫師場均最多出手的球員，卻沒有場均最高的得分成績，不會是優秀的建隊核心，只是巫師簽回Kuzma有一個好處，填補薪資下限。",
    "新版勞資協議CBA在台灣時間7月1日上路，而裡面有條規定跟巫師有關，規定在正式開季的第一天，球隊需填滿薪資下限，為薪資空間的90%，否則得不到豪華稅罰款的紅利，而自由市場開始，巫師的就已經15人陣容額滿，總薪資也才不過1億1500多萬而已，23-24賽季的薪資下限為約1億2300萬，還差一點，所以這也會是巫師休賽季需要考慮的項目。",
    "自由市場開始前，Kuzma一直都是蠻常出現在流言名單中的大魚，尤其國王跟火箭都有意願也有空間給出他想要的合約，不過隨著火箭熱烈追求Fred VanVleet，端出兩年8000萬以上的合約，國王也續約留住Harrison Barnes後，基本上Kuzma在自由市場已經快要沒有地方可以去了。",
    "當然也有先簽後換的選項，但這已經不是這麼簡單的事情了，新版勞資協議的限制，各隊不再會瘋狂的大撒幣，而是需要更加精打細算，甚至若Kuzma慢慢等待先簽後換，可能連預期底線的2500萬都簽不到，為此，主動權已經不在完全自由球員的他身上了，巫師大可以砍價，不需要像過往一般，端出高於市場平均價碼的溢價合約。",
    "再者，簽回Kuzma也不怕送不走，他本就不會是巫師長遠的重建藍圖，重簽不代表不會被交易，待季中過了簽約後交易的期限，仍可以繼續尋求新的球隊接手，以Kuzma的身手來說，只要不受到重傷都好賣，巫師沒有本事短期競爭東區，目前大部分球員也不會是真正要培養的核心，Jordan Poole、Tyus Jones亦是如此。",
    "最終，巫師和Kuzma簽下一份四年1億200萬的新合約，正式宣告重返華盛頓特區。",
    "巫師的休賽季操作大致進行到80%，新賽季的先發也已經成形，剩下的輪替陣容更替也不會有太多變動，不過未來巫師將要進行篩選，保障合約在身上的，加上新簽回的Kuzma有15人，現在的15人陣容如下。",
    "預計先發",
    "Tyus Jones、Jordan Poole、Deni Avdija、Kyle Kuzma、Daniel Gafford",
    "替補",
    "Corey Kispert、Landry Shamet、Delon Wright、Johnny Davis、Ryan Rollins、Patrick Baldwin Jr.、Anthont Gill、Xavier Cooks、Danilo Gallinari、Mike Muscala",
    "目前巫師正預計要交易走Monte Morris，在搞定Kuzma的新合約後，也隨即完成操作。",
    "巫師得到：980萬交易特例 + 一枚未來次輪籤",
    "活塞得到：Monte Morris",
    "此舉成功清出陣容格子，讓成員降到15人，也得到一枚次輪籤做甜頭，不過巫師本季選進的第八順位新人，Bilal Coulibaly還沒正式簽下新秀合約，雖然只是遲早的事情，但巫師沒有陣容空間也是事實，裁人或繼續交易換特例勢在必行。",
    "Delon Wright也有其他球隊感興趣，主要流言來源是灰狼，灰狼有意提升後場深度，尋找能夠分擔Mike Conley上場時間的經驗球員，所以看上他，不過只是灰狼單方面有意思，雙方並無洽談過，然而巫師對於交易回報，至少都要有一枚次輪籤，當然不急著隨便送出，交易市場的機會一直都存在，不會像自由市場這麼吃緊。",
    "攤開上述名單來看，最有機會被裁掉的，不外乎就是Ryan Rollins、Anthont Gill、Xavier Cooks等接近底薪的三人，後場跟前場人滿為患，沒有傷兵危機的情況下，他們能夠得到的上場機會是少之又少，在他們之中抉擇問題不大。",
    "巫師也無意買斷還在養傷的Danilo Gallinari，目前仍未知道他的復出時程，去年9月左膝蓋十字韌帶重傷，導致整季報銷，養傷一年是基本日程，趕上開季的話回來是有可能，不過還是待官方消息更為準確，23-24賽季是合約年，年薪約680萬，以巫師現在狀況，不用買斷也沒差，待歸隊看表現如何，打得好季中方便交易，打不好明年直接分手也無妨。",
    "而Deni Avdija的未來也值得觀察，如果巫師今年沒有意願提前續約的話，明年暑假沒意外會成為受限自由球員，以目前的巫師來說，Avdija長久留下並無壞處，尤其他還是巫師側翼防守進階數據最好的一人，雖然隨著Jordan Poole、Tyus Jones加入，以及Kuzma留下，Avdija完全沒有機會成為控球前鋒的 一員，儘管如此，他的防守能力還是很管用，尤其在引導後進中有大鎖潛力的Bilal Coulibaly，會是相當不錯的前輩。",
    "總而言之，巫師在重建的第一步中，2023-24賽季的主力輪替，已經大致底定。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8715
}