{
  "id": "104644",
  "title": "《2022~2023賽季回顧》：季後賽以上，總冠軍未滿，再次雲霄飛車般的塞爾提克(上)",
  "date": "2023/07/04",
  "topic": "籃球",
  "author_name": "R&K",
  "tags": [
    "波士頓塞爾提克",
    "Celtics"
  ],
  "article-content": [
    "與其說是2022~2023賽季回顧，不如從這一季帶各位一起往前回顧塞爾提克近幾年至今的發展。",
    "或許該慶幸這個球季沒有拿下東區第一的位置，否則成為老八祭品的恐怕會是塞爾提克。",
    "我當然知道這非常馬後炮，但以幾近橫掃的成績打敗綠衫軍的假想敵公鹿，再斬例行賽對戰塞爾提克具優勢的尼克。季後賽一開始被傷病困擾的熱火並沒有因此放棄，總教練Erik Spoelstra與熱火球員在季後賽帶來的不只是以下犯上的驚奇，更是團隊紀律的最高表現。",
    "「塞爾提克打的籃球非常糟糕，他們的表現缺乏紀律與基本功。他們贏球嚴格來說靠的是天賦。」如果這幾季有追塞爾提克的比賽看下來，甚至是看到本季季後賽的表現，多少會認同Barkley所言。",
    "這季無論將塞爾提克的陣容攤開幾次來看，論完整度絕對都是聯盟前段班。兩位側翼進攻大核、外圍鎖兼任二傳、防守經驗老道又能外圍投射的延伸型長人，大範圍協防長人、耐戰度有疑慮但身手頂尖的控球後衛，甚至擁有延伸型4號、跑位射手、3D矮前鋒、還有替補長人用來適時輪休。雖然總教練是在開季前因為場外因素緊急上任，但整季打出57勝25敗的好成績，加上隊伍在開季曾達到歷史頂尖的進攻效率，很難讓人不對這支塞爾提克充滿遐想，如今以這樣的方式結束賽季實在令人遺憾，然而將近幾年隊史的一些脈絡列出來，或許這份遺憾是有跡可循的。",
    "雙J與那些綠衫軍新秀",
    "從17-18球季Kyrie Irving入隊開始，塞爾提克目標就是重返總冠軍賽，當然會相對壓縮磨練新秀的時間。在主力球員輪番受傷的這一季，反而讓二年級的Jaylen Brown與菜鳥Jayson Tatum獲得不少機會，甚至一舉衝到東區冠軍賽血戰七場才輸給LeBron James率領的騎士隊。",
    "待隔季陣中明星球員回歸，才發現Brad Stevens無論場上、場下都無法駕馭隊上明星球員，對待球員雙重標準進而引發出更多休息室問題，而Brown與Tatum兩人的培育，在這動盪的一年中不只沒有展現出肉眼可見的進步幅度，還養成出手選擇過於簡單的壞習慣，甚至有連帶影響其他球員的狀況。",
    "Irving離隊後，塞爾提克正式迎來雙探花時代，Danny Anige在休賽季更是端出多數人不看好的四年107M延長合約給Brown，他也確實在該季打破眾人眼鏡迎來超進化，但說實在並不是來自於球隊的養成；而Tatum本身的高地板，雖然讓他能繳出一定的得分成績，但逐漸散漫的防守態度、越來越單調的進攻模式，也讓球迷認為他的表現仍難以踏進巨星之林。",
    "Stevens在球星入隊後，無法拿捏主要陣容出手選擇與輪替的平衡點，連帶影響本來就少有機會的後段新人養成。細數17年入隊後的新人，除了Tatum之外，每個側翼戰力都是作為底角3D起步：矮壯型前鋒Semi Ojeleye、Grant Williams；鋒衛搖擺人Romeo Langford、Aaron Nesmith，簡言之就是幾乎僵化的鋒線養成系統。矮後衛就更不用說了，像Terry Roizer與Payton Pritchard還曾經因為主要輪替受傷，拿到球權發揮過。Tremont Waters、Carsen Edwards這些即便在G-League有所表現的球員，好不容易叫上一軍，在場上的容錯率不僅低，也沒有為他們設計適合的戰術。上述這些球員有機會跟主力球員配合時，卻是被安排蹲底角看戲居多，季後賽的戰場自然也不會有他們的機會。",
    "當然我不是把所有責任全推給Stevens，只是如今看來Anige對於選秀籤、明星球員的執著，加上Stevens對於角色球員缺乏明確定位的養成才是釀成這一切結果的主要因素。時至今日Pritchard想離隊、Grant Williams成為RFA要換約、新版CBA要開始執行，而我們隊上已無任何可用的新秀紅利，多少令人感到遺憾。",
    "教練與球隊互動",
    "從17年賽季至今歷經三位總教練，他們各自與球員的互動也不盡相同。",
    "Stevens相當尊重球員的想法，在記者會上雖然也會點出球隊問題，他卻往往將責任攬在自己身上，反而讓記者會中提到的問題無法及時修正，在球場執行面上也無法實際執行，導致球隊常常用相同的方式在輸球。",
    "甚至在泡泡園區敗給熱火，發生那麼大的休息室衝突事件後，Stevens仍選擇將問題歸屬在身上，如此看似保護球員的方式，反倒與球員的距離越拉越遠，讓Hayward在離開時都向昔日恩師喊話「要讓球員願意為你打球」。",
    "Ime Udoka的到來讓這支球隊走往不同的面貌，但說到底他的蒞臨也是Stevens在作為總管後，去詢問主要核心球員的意見所做的決定，從這點或許就可以說明Stevens與球員保持相當程度的尊重與距離。",
    "回到Udoka身上，他在場上、場下呈現完全與Stevens不同的面貌，對於球員敢怒敢言，拴緊這群年輕人時常鬆脫的螺絲，慢慢為球隊建立起良好的紀律性，此外在記者會上對於球員的糟糕表現，他也會毫不客氣直接點名，與Stevens打官腔扮演好好先生性格可說是天差地遠。上一季從開季低潮走回總冠軍賽，Udoka及助教團帶給球隊的休息室氛圍可以說是塞爾提克近幾年最好的時刻。",
    "然而時運不濟，Udoka的場外風波逼得球團讓Joe Mazzulla這位年輕教頭臨時走馬上任，這一季看下來，休息室風格可能與Stevens較為接近。在記者會上對於球隊及球員的問題都是相對輕鬆簡單的帶過，時常感到「聽君一席話，如聽一席話。」但在場上仍會堅持一些自己執教的原則，直到了季後賽才做出改變，卻也在球季結束後，被媒體爆出球員對於他的調度與戰術存有質疑。",
    "當然Mazzulla需要承擔一部份的責任，但球隊管理層也是。首先Mazzulla並沒有屬於自己的教練團，大部分都還是Udoka時期的人馬，不外乎球隊當時可能還在評估Udoka回歸的可能性，畢竟一開始Mazzulla的稱謂仍是代理總教練，直到今年明星賽前才正式扶正為總教練身分，但過沒多久首席助理教練Damon Stoudamire就正式宣布離隊，成為喬治亞理工學院的總教練。離開的時間點詭異、球隊的狀態開始起伏、Grant Williams上場時間不穩定，種種原因都很難不讓人聯想，塞爾提克休息室內的溝通是否出了問題。",
    "結果在進入季後賽的倒數階段，傳出Grant Williams從明星賽前就有手肘傷勢問題、Udoka下賽季將接任火箭總教練、波特蘭幫助教團在賽季結束後將會跟隨Udoka加盟火箭隊，這些場外消息加上Mazzulla開始僵化的調度及戰術素養不足，也隨著賽程的收官階段逐漸暴露出來。",
    "進入季後賽除了老鷹有驚無險地拿下，面對76人與熱火都被對手率先聽牌才逼和至生死戰，比賽內容並不能說毫無亮點，但三分啞火、非受迫性失誤過多、無法有效破解區域最後加上Tatum、White受傷，塞爾提克如強弩之末般結束了這個賽季。",
    "後來透過外電專欄了解整個休息室又因為教練出了問題，對於心態已保持走在爭冠時間線上的綠衫軍球迷來說，無疑是一件遺憾卻又無奈的事實。",
    "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.947
}