{
  "id": "104685",
  "title": "迎接核心定位 Mikal Bridges的角色接納",
  "date": "2023/07/11",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "布魯克林籃網",
    "鳳凰城太陽",
    "VillanovaUniversity",
    "mikalbridges"
  ],
  "article-content": [
    "Mikal Bridges 進入NBA 職業生涯已經第五個賽季了，他從未缺席過一場比賽。在去年二月一場重大的交易將他送到布魯克林後，他證明自己不僅僅是一位可靠的隊友，也是空降紐約的明星球員。",
    "鳳凰城太陽隊在結束與布魯克林籃網隊的比賽後，才剛抵達亞特蘭大不到24小時，Mikal Bridges 就被告知必須要搭乘飛機返回布魯克林，而且他拿到的是一張單程票。也就是說，他被交易了。",
    "由於沒有機會取回鳳凰城家中的個人物品，Bridges只收拾好他為這五場比賽的客場之旅的行李（ATL是第四站），向隊友和工作人員告別，一個人踏上了前往布魯克林的旅程。",
    "接下來的幾週，他住在布魯克林大橋附近的一家酒店，直到找到更固定的住處。儘管這個轉變可能感覺有些突然，但換個環境並不是 Bridges 在接下來的幾個星期需要適應的唯一事情。",
    "他將面臨完全不同的角色，以及和過去相比完全不同程度的鎂光燈。",
    "在加入籃網隊的第三場比賽中，Bridges取得了職業生涯最高的45分，外加8個籃板和5次助攻，幫助球隊擊敗了熱火隊。他此前的職業生涯最高得分是34分。在太陽隊，他從未突破40分大關，但在布魯克林的最後幾個月中，他三次拿下超過40分，其中包括在三場比賽中達成兩次。",
    "Bridges回憶說道:「那場比賽感覺很棒，而且我們贏得比賽。我可以肯定地說，那場對上邁阿密的比賽之後，我感受到了所有的焦點。然後，我帶著這樣的心情度過了全明星周末。我回了家裡一趟，帶著準備充足的準備進入生涯的第二階段。」",
    "他迅速地一次又一次地將自己的名字刻在籃網隊的史冊上。成為 NBA 歷史上第一位在新球隊的前10場比賽中場均得分達到25分或以上，並且命中率達到50%、三分球命中率達到40%、罰球命中率達到90%的球員。",
    "他還打破了籃網隊在三月份的單月最高得分紀錄，這也是球隊歷史上任何一個月的第二高得分紀錄。",
    "在過去這個賽季，Bridges在鳳凰城太陽隊出戰56場比賽中，平均每場比賽得到17.2分，而他在籃網隊的得分平均數飆升至26.1分。",
    "自從二月中旬轉隊以來，這位前Villanova大學的傑出球員在布魯克林的比賽中，有11次得分超過30分。而交易之前，他本賽季只有一次超過30分的紀錄（他的整個職業生涯也只有兩次）。",
    "他突然從角落中一名不是非常起眼的角色球員，脫離Devin Booker和Chris Paul等全明星球員的陰影後，成為一位真正的明星。一夜之間，他成為了季後賽球隊的關鍵要角。",
    "「我覺得最困難的事情就是理解到事情正在改變，交易發生得太快了。我不得不離開所在地去那裡，我甚至只收拾了一些行李就直接去了紐約。但是這很酷，我一直想在紐約生活。雖然在費城打球，但我在大學時經常來紐約。我喜歡這裡的人，也喜歡紐約和這座城市的氛圍。所以，我非常高興來到這裡，再次回到東海岸。當然，我也愛鳳凰城的人們，他們都很棒，但這次我只是回到了熟悉且習慣的地方。」Bridges說道。",
    "在幾天內相繼交易超級巨星Kyrie Irving和Kevin Durant之後，籃網隊找到新球星的速度比他們預期的要快得多。Bridges為急需希望和興奮的球迷帶來了希望。在新時代的曙光中，這個球隊找到了全新的身份。",
    "但作為任何一支NBA球隊的球員也面臨著挑戰。你會遭遇其他人所未見的防守策略，你會被不同的球探調查。作為一名球隊領導者，人們對你的期望會比更衣室中的其他人都要高。領導角色還需要負擔一些額外的職責。這都是Bridges學習曲線的一部分，他樂意接受這些挑戰。",
    "「我認為最大的挑戰可能就是一直擔任領導者的角色。即使我感到沮喪，其他人也會專注地看著我，我覺得這是一個必須努力改進的問題。我不應該受到球賽的波動影響心情。我不能讓我的情緒影響到團隊中其他人，所以我必須保持積極的態度，即使困難重重，也要堅持下去，並保持冷靜。」Bridges談到他在布魯克林必須突然擔任領導角色時提到。",
    "「這絕對是一個挑戰，但你知道，這是我喜歡的事情。我的個性就是樂於接受和承擔事情。成為對手盯防的主要球員，和作為角色球員很不一樣。幸運的是，在被選中之前我有一些榜樣可以學習。當時在鳳凰城有很多球員都做得很好，我能近距離觀察到如何扮演這個角色。我相信這只是成長期的陣痛，要成為焦點並被所有人關注是很困難的。但是，我覺得這樣很好，我可以學習到很多東西，我還有更多要學。度過了艱難的時期，肯定有機會等到日後的綻放。」",
    "這次交易為Bridges重返東岸鋪平了道路。他在距離布魯克林以南僅幾個小時的車程的地方出生和長大，在那裡度過了他的童年與青少年時期，直到2018年選秀之夜太陽隊交易得到他。",
    "「當我在大學時，我們經常來紐約。除了在體育館打比賽以及舉辦各種活動，Villanova大學的教練 Jay Wright也很喜歡紐約。在季前賽期間，我們會來到這裡待上幾天。",
    "因此，我在大學期間和夏天的時候常常來到這裡找朋友並住在這裡，所以我對紐約的節奏感到熟悉。」Bridges回憶道。",
    "這次交易也讓Bridges達到了一個非常罕見的壯舉：連續打滿83場例行賽。上一次發生這種情況是在2014-15賽季，當時Josh Smith在交易後同時為底特律活塞隊和休斯頓火箭隊效力。事實上，到目前為止，Bridges在他五年的NBA生涯中從未缺席一場比賽。",
    "「老實說，我只是想贏球，這對我來說是最重要的事情。顯然，進入季後賽的最終目標就是總冠軍。然而，要實現這個目標還有很多步要走。因此，持續地贏球並建立真正良好的文化是首要任務。」Bridges說道。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.935
}