{
  "id": "104725",
  "title": "穿NIKE的耶穌！飛人喬丹，時代肖像：Jordan的北卡歲月（六）",
  "date": "2023/07/07",
  "topic": "籃球",
  "author_name": "Alonetogether",
  "tags": [
    "Ncaa",
    "籃球",
    "Michaeljordan",
    "Deansmith",
    "JamesWorthy",
    "北卡大UNC"
  ],
  "article-content": [
    "前篇回顧",
    "北卡男籃所創造的那種「忠誠」，在當代大學籃球中是其他學校難以匹敵的，Dean Smith是球員們永遠的教練，球員們在畢業多年，也許是三十好幾，也許是四十多歲，但當他們即將要做出重要生涯決定時，仍時不時會回頭詢問老教頭的看法與建議；而在NBA層級的比賽裡，就算是雙方決定性的大戰之前，依舊可以看到北卡的校友們（儘管現在早已身穿不同球衣）在邊線相遇，聊一聊教練的近況。有一年時任西雅圖超音速總教練的George Karl（北卡1973年畢業生），他就與球隊死敵洛杉磯湖人的助理總管Mitch Kupchak（北卡1976年畢業生）相約在去當年紐約全明星賽的途中轉赴北卡教堂山，去拜訪「教練」並順道看一場北卡男籃對杜克的比賽，而他們也真的這麼做了！當北卡男籃某位球員的家裡發生悲劇，那便是整個北卡男籃的悲劇，Dean Smith與其他球員（就算未曾在大學時期併肩作戰的學長學弟也是一樣）都會給予心理支持並提供協助。",
    "當然不是每個人都很崇敬Dean Smith，更不會以他馬首是瞻，好比說那些與他同場競爭的其他大學男籃教練們，其中有些人認為Smith喜歡把自己放在一個道德的制高點上，好像他（Smith）的球隊比較不那麼注重物質面向，當大學籃球教練比當職業籃球教練還要高貴，而北卡大的教練又比其他所有大學教練還要更純粹！有論者認為Smith刻意給自己塑造如此形象，他也喜歡「操縱」媒體，持續讓北卡以underdog的角色出現（儘管北卡的球員深度明明就名列前茅），Lefty Driesell就說Dean Smith是歷史上唯一一個拿下700勝（這是Driesell訪問發言時的數據，最終Smith執教生涯總勝場數為879場），卻還是在每場比賽中都被當成是underdog的人！而杜克K教練則說如果自己當選美國總統，他會將美國中情局局長的寶座指派給Dean Smith，因為Smith是他所認識的人裡面最狡猾的傢伙……",
    "在北卡男籃的體系裡，球隊的概念是遠遠凌駕於個人能力之上的，但這不表示北卡壓制個人主義，就如同北卡著名校友James Worthy所說的，北卡的體系並不是要壓制個人主義，它的目的主要是在降低「風險」，因為球權是共享的，目標是要為每個人創造出最適合出手的機會，其他學校的明星球員每場比賽可能會有25次出手機會，但在北卡可能會降到只有12或15次。比如說James Worthy自己，他已是赫赫有名的全美明星球員，NBA的大好前程也在等著他，但在他大學最後一年球季，他的平均每場出手次數也就只有10次（每場平均14.5分）罷了；而另外一位著名校友Michael Jordan，在NBA得分猶如探囊取物，場均30分如家常便飯的得分好手，他在北卡的最後一年，場均得分也僅有17.5分！相對的，北卡的體系也讓某些選手「看起來」比他實際的水平還要來得優秀，他們是受益於北卡體系的一群，他們的優點被放大了，他們的缺點也被巧妙地隱藏了。",
    "到了1980年代末期，當NBA球員的薪水開始水漲船高，有愈來愈多球員都準備在大學打個一兩年過過水，就準備棄學跳級加入NBA賺錢去了。因此當他們選擇大學校隊時，他們常選擇那些願意提供他們更多上場時間，或願意讓他們隨意展現自己「個人天賦」的學校，而部分大學教練的聲音就像希臘神話中女妖賽蓮的歌聲，蠱惑了那些選手，從第一天起他們便會是球隊的第一人，進攻將堅決地圍繞著自己展開！Dean Smith的系統苦心孤詣地經營了超過20年，隨著1981年Michael Jordan這名極具爆發力與超標個人天賦的新鮮人入學後，是不是會跟著改變或者「崩塌」呢？有愈來愈多人發現這位年輕人的潛力是如此超卓，對此大物，Dean Smith如何處理呢？他依舊沒有為了Jordan而更改他的執教原則與球隊體系，但他特別關注Jordan，也願意讓他擔綱重責大任，畢竟在他眼前的，是新時代的一個新「物種」，但這一切必須要由Jordan自己贏取，他必須要把自我訓練與球隊練習給做到極致。若Dean Smith所設想的這一切都能順利完成，那麼Jordan就能如願獲得上場機會；而對北卡來說呢，他們則將擁有一名具完成度的球員，更重要的，還是一名儘管擁有核爆級天賦，卻依舊樂於身在北卡體系，並且尊重體制與教練的籃球選手！",
    "（下回待續）",
    "延伸閱讀",
    "參考資料"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.7677
}