{
  "id": "104767",
  "title": "勇士另一筆自由市場操作，Dario Šarić加入勇士",
  "date": "2023/07/08",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "自由市場",
    "DarioŠarić",
    "NemanjaBjelica"
  ],
  "article-content": [
    "7/8，勇士在自由市場上又有另一筆捷報，Dario Šarić成為本季勇士在自由市場上第二位來季加入勇士的球員，讓我們來看看吧！",
    "Dario Šarić、6呎10寸、PF/C",
    "生涯軌跡：76人、灰狼、太陽、雷霆、勇士",
    "上季成績(場均)：出賽57、得分6.4、籃板3.6、助攻1.3、失誤1.0、投籃三圍45.8/39.1/82.9",
    "但其實這筆簽約，算是有不少疑慮點的，其一是不同於Bjelica，Šarić生涯待過的體系多半和單打或簡單的擋拆進攻比較多，這和勇士的動態進攻是相違背的，當年的Bjelica幾乎是完美人選的原因是他曾在體系相同的Luke Walton體系下獲得大量上場時間，但Šarić似乎並非這樣。",
    "Šarić的優勢在於曾經和Chris Paul共事過，也就是太陽打進總冠軍賽的那個賽季，雖然最後傷到十字韌帶的大傷，但考量到從之前到現在都不是以體能為主的球員，大傷稍微影響的就是他的護框能力，但在延伸5號的打法，策應能力並不會因此減少。",
    "然而這也能道出另一層問題，當年的Šarić並不擅長短擋拆類型的進攻，雖然有策應能力，但短擋拆表現不佳，也是到季後賽一度被棄用的原因，而來到勇士，怎麼可能沒有短擋拆進攻呢？",
    "在這樣的情況下，Šarić的功能性是比較有限，加上防守端的劣勢，Šarić會不會和Paul同時上場這還不知道，不過，對於高球商的他，要在高位做發牌策應的動作並非難事，這應該也會是他在勇士的使用說明書。",
    "而前面提到的大傷，也影響他防守端的表現，然而，當年Bjelica的防守同樣不好，但不同的是，當時勇士的團隊防守在全隊輪流受傷的情況下是聯盟第1，與上季聯盟第17相差非常多，而這季在送走Poole的情況下，如果Green能因此掌握回休息室的領導權，重新讓勇士的團隊防守走回正軌，那Šarić在防守端的缺陷或許是有機會被掩蓋住的，反之，如果沒辦法成功掩護，那Šarić的上場時間勢必會因此受限。",
    "勇士簽下Dario Šarić，其實的確是不錯的補強，在勇士沒意外6呎10寸的身高應該是妥妥的5號位替補，外線能力除了上季的39.1%，整個生涯也有對中鋒來說非常優異的36%的外線命中率，要讓他和Green或Looney同時在場，以空間來說絕對不是問題，甚至高球商的他在勇士體系有不小的機率應該能適應得蠻不錯的，撇除掉短擋拆表現不佳這點可能會是影響上場時間一個小扣分的部分，進攻端整體融入應該還是蠻有機會的。",
    "在這筆簽約後，勇士的大名單應該是來到第14人，Trayce Jackson-Davis當初用次輪57順位選下應該就是為了要使用新版CBA的一個次輪新秀的特例，因此應該是不會使用雙向合約，由此來看，勇士的4、5號位將有4名球員，當然還有能兼打到4號的Wiggins和Kuminga，人手來說算足夠，但以衝擊季後賽來看，不太確定勇士敢不敢賭在Kuminga身上，讓他去兼打4、5號位，或是要再簽像是當年OPJ那樣的延伸4號。",
    "然而目前看起來這種能兼打到5號的人選真的不多，機率很低給底薪應該會被黃蜂直接匹配薪資回去的PJ Washington，不然就是上季水土不服的JaMychal Green、或是舊將Anthony Lamb、Juan Toscano-Anderson等，或是可以嘗試看看Blake Griffin，但不確定Griffen能不能適應這樣的體系，甚至這幾名球員要放到季後賽的輪替都有些吃緊，因此可能真的要把期望放在Kuminga身上。",
    "這筆是很不錯的補強，但看起來很可能效果會只限於例行賽，到了季後賽勇士會不會因為Paul的到來，捨棄過去擅長的小陣容改打有中鋒的陣容，那就的確會讓這筆簽約，甚至接下來如果有內線補強會加分，但如果勇士還是一樣要利用小陣容，甚至是像當年OPJ這種角色，可能就要讓未來性很高的Kuminga去做，這對他的生涯不見得會有幫助。",
    "以上，勇士另一筆自由市場操作，Dario Šarić加入勇士，喜歡的話可以點點收藏，或到粉專、IG按讚喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8045
}