{
  "id": "104751",
  "title": "名門之後、進擊的巨人、韓國Curry…2023 NBA夏季聯賽除了Wembanyama以外還有哪些值得關注的球員？",
  "date": "2023/07/08",
  "topic": "籃球",
  "author_name": "EdotTdot_4",
  "tags": [
    "Tackofall",
    "ZhaireSmith",
    "NBA夏季聯賽",
    "KaiSotto",
    "ParisBass",
    "MfionduKabengele",
    "LukaSamanic",
    "李賢鐘"
  ],
  "article-content": [
    "各隊通常會藉夏季聯賽的實戰，磨練陣中平時較少上場的年輕球員，或邀請潛力新星進行測試，為球隊挑選新生力軍。因此比起球隊勝負，夏季聯賽的觀戰重點，更著重於球員的個人表現。",
    "而除了今年的選秀狀元Victor Wembanyama、養傷一整季的去年選秀榜眼Chet Holmgren等諸多選秀大物外，今年的夏季聯賽，還有哪些名氣沒那麼響亮、卻值得關注的球員呢？",
    "身高將近230公分的Fall是本屆夏季聯賽最高的球員。自2019年進入NBA以來，他一直以來都是聯盟最高的球員之一，問題是龐大的身軀導致他移動速度過慢，難以適應節奏快速、大量三分投射的現代球風，無法補位到外圍，也容易在面對擋拆時被打點。",
    "Fall三年來的NBA生涯，無論身披塞爾蒂克還是騎士戰袍，大部分時間都在G-League度過。上季則到CBA當洋將，效力新疆廣匯飛虎。由於CBA沒有防守三秒違例的限制，多數球員外線投射也不如NBA，使他能夠發揮身材優勢稱霸禁區，場均13.8分10.1籃板3.3阻攻、投籃命中率73.1%，奪下阻攻、命中率雙冠王。",
    "來自查德、身高224公分的Koumadji，是本屆夏季聯賽第二高的球員，僅次於Fall。",
    "小時候熱愛踢足球的Koumadji，直到16歲他才開始接受正規籃球訓練，但他的進步神速。Koumadji在2019年曾代表76人出征夏季聯賽，展現出極高的籃下把握度、對籃板的靈敏嗅覺與不俗的護框意識。後來和76人簽下Exhibit 10合約，可惜後來未能從季前訓練營脫穎而出。不過該季加盟76人旗下的G-League球隊德拉瓦藍衣，榮獲年度最佳防守球員。近兩季則是轉戰德甲BBL，皆幫助所屬球隊奪冠。",
    "查德歷史上從未出產過NBA球員，Koumadji有望開創歷史新頁。",
    "Wilson恰好也是公鹿選進的球員，他在2017年選秀會上，以首輪的17順位雀屏中選。擁有6呎10吋（約208公分）的身高、7呎3吋（約224公分）的臂展，與良好的運球和一定程度外線投射能力（NBA生涯三分命中率32.7%）。",
    "兼具身材與持球能力，Wilson看起來就像是現代前鋒的典型，不過他不太善於身體對抗的球風，使得他在籃板與護框的環節，難以達到NBA球隊的要求。因此他在新秀合約走完後，就沒獲得太多球隊青睞，過去兩季都在雷霆旗下的G-League球隊奧克拉荷馬城藍色打拼。",
    "Wilson的硬體條件並不差，若他想要重返聯盟，需要在防守端多證明自己的能耐才行。",
    "他上季則是為塞爾蒂克旗下的G-League緬因塞爾蒂克出賽，場均貢獻21.5分9.2籃板，優異的表現獲頒G-League年度第二隊，並在季末得到爵士賞識，簽下10天短約登上NBA，7場出賽當中，4戰擔任先發，平均9.9分4.3籃板，獲得爵士端出的多年合約。",
    "截至目前為止，Šamanić在鹽湖城夏季聯賽出賽3場，平均13.3分6.7籃板。他在比賽中徹底展現自己的潛力，面對後衛具有身材優勢，對位身高相近的對手，機動性又略勝一籌，無論防守者是誰，對他來說都是錯位。他的切入分球亦偶有佳作，更令人驚豔的是，他的防守站位也有進步。",
    "比較可惜的是，他在鹽湖城夏季聯賽最終戰，扭傷膝蓋提前退場，是否會影響接下來在拉斯維加斯的出賽，仍不得而知。",
    "Smith和前述兩人一樣，也是在首輪雀屏中選，在2018年首輪第16順位被太陽挑走，旋即被交易至76人，換取Mikal Bridges和一枚首輪籤，兩人的職業生涯就此呈現黃金交叉。Smith飽受腳傷困擾，兩年來只為76人出賽13場，就淡出聯盟；Bridges則在太陽培養下按部就班成長，參與隊史首度晉級總冠軍賽的旅程，今年二月因Kevin Durant交易案來到籃網後，更繳出明星級數據。",
    "回顧Smith和Bridges互換當下，76人操作頗受外界好評。Smith更年輕、能夠滿足76人想要在Ben Simmons與Joel Embiid身邊，安插一名3D側翼的願望，而且因為選秀順位的關係，薪水比Bridges便宜，還幫球隊多賺一枚首輪籤。然而，從事後諸葛的觀點看來，76人吃了大虧。",
    "造化弄人，Smith在鹽湖城夏季聯賽，穿上雷霆球衣的首場出賽，對手正好是老東家76人，而他整場比賽貢獻16分，幫助球隊獲勝。",
    "Kabengele是在2019年首輪第27順位被挑走，短短三年球員生涯，已經輾轉待過快艇、騎士和塞爾蒂克三支隊伍，大部分的時間都是在G-League度過。雖然職業生涯載浮載沉，但他有個大名鼎鼎的舅舅，叫做Dikembe Mutombo。",
    "儘管上季獲得G-League年度第二隊與年度防守球隊殊榮，但Kabengele的球員生涯依舊岌岌可危。6呎9吋（約206公分）的undersize內線球員身材，球風卻偏向藍領苦工，外線投射不是太穩定，失誤又偏多。",
    "Kabengele去年是代表塞爾蒂克出戰夏季聯賽，並憑藉著搶眼的表現，掙得一紙雙向合約。不過他今年已經25歲，如果不能展現出更多突破性的成長，可能難以再次獲得老鷹制服組青睞。",
    "他的父親Vin Baker就是從公鹿發跡，曾在聯盟打滾13年，四度入選明星賽，目前則是公鹿教練團的一員。不過小Baker的球員生涯卻不是那麼順遂，大學經歷一年轉學停賽（red-shirt），以及一年新冠疫情停賽，今年大學畢業，準備進軍職業時，已經是24歲的老新人。",
    "小Baker和老爸一樣，都是主打大前鋒，但他比老爸更矮更瘦，理所當然在今年選秀會上落選。他的大四球季，不只不是球隊主力球員，場均只有7.3分鐘的上場時間，平均得分甚至只有2分。從種種跡象看來，公鹿之所以會願意給他機會參加夏季聯賽，可能和他爸脫不了關係。",
    "貝斯則展開周遊列國的球員生涯，先後效力多明尼加、波多黎各和哥倫比亞等國職籃聯賽，並在2021年底加入G-League南灣湖人。幸運的是，由於NBA當時遭受新冠染疫潮襲擊，大量球員瞬間躺入傷兵名單，貝斯因此獲得太陽開出的十天短約，登上NBA。",
    "Peterson上季效力CBA南京同曦場均28.7分5.8籃板5.9助攻2.0抄截，平均得分排在聯盟第三。像他這樣美式小鋼炮的類型的後衛，在CBA並不少見，為何Peterson能夠受到青睞？原因可能在於其全方位的進攻能力，他是CBA上季的三分球王，無論是外圍C&S還是急停跳投，把握度都不錯。他還具備一定程度的買犯功力，是上季CBA唯一達場均三分出手10次、罰球出手5次的球員。",
    "現年29歲的Peterson，是本屆夏季聯賽第五老的球員，潛力股這三個字已經不太適合用在他身上。與其說挖掘待開發的潛力，不如說尼克更想從他身上看到作為即戰力的價值。",
    "以CBA當作進入NBA的跳板，早已是世人皆知的終南捷徑，本屆夏季聯賽也有五名球員上季在CBA當外援。Powell比較特別，雖然上季也在中國打工，但他效力的是東亞超級聯賽（EASL）的灣區翼龍。他也是得分優先的砍將，今年在PBA委員盃場均35.6分，高居聯賽之冠，並幫助球隊登上循環賽龍頭。",
    "有著「韓國Curry」之稱的李賢鐘，出身自Stephen Curry的母校Davidson。儘管是亞洲人，但6呎7吋（約201公分）、210磅（約95公斤）的標準側翼身材，讓他在面對西方人居多的大學與職籃賽場，並不落居下風。",
    "和Curry相似，李賢鐘的最大特色，在於勤於空手跑動與絕佳的跳投穩定性。大二球季以50.8%/44.2%/90.0%的投籃三圍成為校史上首位進入「180俱樂部」的成員，自1992年以來，NCAA D1也只有十人曾經達標，足見他卓越的投射能力。",
    "無獨有偶的是，他的職業生涯也是從勇士起步。去年選秀會上名落孫山後，前往勇士旗下的G-League球隊聖塔克魯茲勇士，但發展並不如意，整體投籃命中率不及四成。目前為止，代表76人參戰鹽湖城夏季聯賽，也未獲得太多發揮空間，只出賽兩場，總共只上陣15分鐘。",
    "儘管如此，李賢鐘仍然大有可為，畢竟在大三分時代下，射手永遠不嫌多，只要接下來在拉斯維加斯好好把握機會，仍有一拚進入正選名單的機會。",
    "來自菲律賓、身高7呎2吋（約218cm）的Sotto，因為兼具身材與柔順放球手感，早早就進入各方球探的雷達。Sotto近兩季分別在澳洲職籃NBL阿德萊德36人、日本職籃B.League廣島蜻蜓討生活。",
    "Sotto雖然在橫移速度上稍微弱勢，但他擁有高大身材、火鍋嗅覺與射程。對計畫組成「死亡五大」的魔術而言，Sotto似乎是值得嘗試的實驗品，尤其近期魔術才剛釋出218公分的Bol Bol，Sotto或許是補上空缺的選項。",
    "🥇推薦閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9395
}