{
  "id": "104719",
  "title": "【2023 NBA休賽季】燃料備足只待升空，淺談火箭休賽季的簽約操作",
  "date": "2023/07/07",
  "topic": "籃球",
  "author_name": "魯蛋蛇 Friedeggsnake",
  "tags": [
    "休士頓火箭",
    "DillonBrooks",
    "FredVanVleet",
    "JalenGreen"
  ],
  "article-content": [
    "截止自由球員市場開市後的第七天為止，火箭絕對是目前市場上最大的買家之一。先是在首日與過去暴龍的主控Fred VanVleet簽下落選秀史上最大的三年130M合約，緊接著又在一個與灰熊的先簽後換中以四年80M的價碼帶回Dillon Brooks，並且再和Jock Landale和Jeff Green分別簽下四年32M及一年6M的合約。作為今年休賽季薪資空間最充足的球隊，火箭可謂是備足了燃料來吸引自由球員市場上的球員帶槍投靠。",
    "在邁入這個夏天之前，火箭早已在過去三年內累積了眾多的天賦，Jalen Green在生涯的前兩個賽季展現了他的得分能力和衝擊籃框的優異表現，而Alperen Sengun也站穩球隊內線核心的位置，身旁更是還有Kevin Porter Jr.、Jabari Smith Jr.等一幫優秀的年輕球員，他們甚至在今年的選秀會上帶走了Amen Thompson和Cam Whitmore，這支球隊有將近80%的球員都僅有兩年或以下的經驗。但與此同時，作為一隻年輕的球隊，火箭的比賽狀況相當的混亂，他們的進攻端缺少一位能夠梳理並組織球的人，防守端卻又無法時刻保持專注力。而最終僅22勝60負的戰績，也讓總教練Stephen Silas在季後完成階段性任務並遭到辭退。對於火箭而言，這個夏天的目標非常明確 - 過去累積天賦的時間已然結束，是時候開始重新建立贏球的文化，讓這幫年輕人找到正確打球的方法，並最終成為一支足以在季後賽走更遠的球隊。",
    "也因此，火箭在季後完成的第一個操盤，就是找到個人執教第一年就帶領賽爾提克殺入總冠軍賽，卻因性騷擾風波最終離職的Ime Udoka。Udoka在賽爾提克時期就展現了他執教年輕球隊的功力，透過時不時尖銳卻又能點到為止的批評，讓年輕球員能夠得到鞭策並且進步，Udoka深受賽爾提克這支充滿年輕核心的球隊所愛戴。這也是為什麼火箭在聘請Udoka的同時，也得到了讓他們結束重建最好的關鍵基石之一。",
    "在自由球員市場上簽下Dillon Brooks是一個相當有趣的操作，Brooks並不算是一個合格意義上的3-D前鋒，考慮到他上賽季的外圍命中率僅32.6%，至少可以確定他不會是火箭進攻端上的前三選擇，而火箭在進攻端有的是天賦，Brooks也不需要成為得分點。對於火箭而言，Brooks的到來能夠幫助他們增加在防守端上的專注力 - 不要忘了，Brooks上賽季也獲選為年度防守第二隊。雖然Brooks在場內外的言語風波使他爭議不斷，但這樣「刺頭」的個性或許也是火箭這種年輕球隊所需要的，Brooks或許如願以償得到休息室的話語權，而火箭的這幫年輕球員也需要Brooks這類「扮黑臉」的球員來幫助他們抵抗球場上大大小小的風波。",
    "就算看似在自由球員市場上「大撒幣」，火箭也保留了為未來操盤的空間及靈活度。事實上，Brooks的四年80M是一個遞減的合約，除了第一年能夠拿到21M以外，接下來每一年都往下降，並在四年後降到一年約莫18M的薪資。Landale的合約則是除了第一年以外便是無保障的合約，加上Green和Aaron Holiday都是僅簽下一年的合約，也意味著對於將在未來幾年陸續進入新秀換約期的火箭而言，至少檯面上的幾個即戰力合約都是屬於可以一同打包並交易掉的。",
    "先前提到，火箭目前最需補強的位置就是能夠梳理進攻端秩序的控球者，而這個夏天的火箭卻一次得到兩個控球後衛 - Fred VanVleet和Amen Thompson。VanVleet的價值毋需多言，從一個身材不被看好的落選秀到2021-22賽季的全明星後衛，VanVleet簽下落選秀最大合約幾乎是遲早的事情。三年頂薪的合約或許有些高於市場價，但對於火箭來說，在Thompson仍須至少1-2年才能擔起後場指揮官的情況下，讓依靠高超球商和一手外圍投射的VanVleet來擔任火箭後場的導師，對於Jalen Green和Amen Thompson而言絕對有百益而無一害。",
    "另外，火箭與VanVleet簽下的是三年的合約，三年的時間不長也不短，對於陣容中目前大多球員的合約都掌握到2026或以後的火箭而言，他們可以在第三年透過VanVleet的到期合約來提升球隊的不足。但同時也意味著火箭管理層給這對年輕的後衛 (Green和Thompson) 就是三年的時間，如果他們能夠成長成足以帶領火箭挑戰季後賽的雙槍，那火箭就能夠在三年之後重返西區強權的行列，並且清出薪資空間來做出更多補強。",
    "無法否認的是，到目前為止，火箭幾乎在自由球員市場所簽下的都是稍嫌溢價的合約。然而，考慮到過去已經重建三年的休士頓絕對不是自由球員的首選地，火箭幾乎沒有其他選擇，而是只能備足銀彈並吸引這些有著即戰力的球員來帶領球隊進入下一階段。縱然James Harden在賽季末轟轟烈烈的傳聞並未成真，火箭仍在簽下即戰力，並且幫助球隊準備衝擊季後賽的任務上面做出了令人值得讚許的操盤。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.7591
}