{
  "id": "104759",
  "title": "砸錢未必獲得效益？ 休賽季五大潛在失敗操盤",
  "date": "2023/07/15",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Reggiejackson",
    "八村壘",
    "JeramiGrant",
    "JoeIngles",
    "DillonBrooks"
  ],
  "article-content": [
    "自由市場不是每筆操作都能帶來如意結果。",
    "休賽季的自由市場動向應該會帶給球隊和球迷希望和樂觀。理論上，就算前景一片黯淡的球隊只是補進一些還可以的角色球員，該球隊的支持者仍會感到些許興奮。",
    "七月是充滿活力的月份，所以就算支持的球隊才在幾個月前的季後賽被橫掃，那時的不快也會因新的改變而不見。",
    "自由市場開市後，擁有自由球員資格的球員都會被談論到，各球隊會運用可利用的薪資空間去改變陣容。而以下是今夏五筆或許未來球團可能會被受到質疑的操作(單純用球團的角度去分析，還是恭喜因努力而獲得新合約跟找到新東家的球員)：",
    "一、火箭用4年8千萬美元簽下Dillon Brooks",
    "Brooks是一名擁有優異防守能力的球員，上一季入選年度防守第二隊就是最好的證明。然而，即便可以在防守上鎖住對方的側翼，但他並沒有其他亮點，特別是投射能力為他的一大隱憂。儘管他在場上出手不少次，但實際上命中率卻並不好看。過去兩季，三分命中率僅32.1%的他不能在三分線外帶來太多威脅，也是造成灰熊落敗的主因之一。",
    "除了進攻能力不怎麼樣之外，他在場上惹出的話題不少。除了在上季的季後賽第一輪激怒LeBron James之外，上季的例行賽他也跟Draymond Green、Klay Thompson、Donovan Mitchell發生過爭執。他在場上跟這些明星球員的言語交鋒，最終都帶來不好看的結果。",
    "球員因季後賽的出色表現而獲得大約並不難理解，但Brooks的情況並不是。他在上季的季後賽首輪的表現，糟糕到灰熊球團發聲明說不會留他。即便他能改善球隊需要加強的防守，但他在場上的挑釁行為和不夠好的投射能力，或許會讓球團的報價在未來受到放大檢視。",
    "二、拓荒者用5年1.6億美元簽下Jerami Grant",
    "上季Jerami Grant是Lillard場上的最佳助手，之前傳聞Lillard希望拓荒者能將Grant留下。然而，開市的第一天球團用5年1.6億美元的大約留下Grant後，Lillard不到一天的時間就要求球隊將他交易出去。",
    "明年三月將滿30歲的Grant不符合拓荒者在後Lillard時代的規劃。他毫無疑問是攻防俱佳的球員，不過即便薪資上限已調高，依然很難想像會有其他球隊願意給他五年平均年薪3,200萬美元的合約。",
    "這筆操作跟去年拓荒者用4年7千萬美元簽下Jusuf Nurkic的情況類似，都是報價過高的操作。",
    "雖然拓荒者可能吃虧，但Grant能獲得這份大約讓人感到欣慰。畢竟他當初離開大學投入選秀時，曾被當時的大學教練Jim Boeheim羞辱，在2020年的季後賽結束後，又因想有更多發揮空間選擇離開金塊去活塞而遭到批評。",
    "他在活塞的第一年因為場均得分飆漲，也成為東京奧運美國男子籃球隊一員，並拿下奧運金牌。今年夏天，他為自己拿下一份總價1.6億美元的合約確實直得為他高興，但未來拓荒者是否能笑得出來，就是另一回事了。",
    "三、金塊用2年1,030萬美元(附帶球員選項)簽下Reggie Jackson",
    "金塊在今年二月簽下交易大限後，被黃蜂買斷的Reggie Jackson(快艇在交易大限前將他交易到黃蜂換取Mason Plumlee)。雖然金塊在2023年的季後賽拿下隊史首冠，不過Jackson並不在輪值名單，其中整個季後賽裡，他僅上場18分鐘。",
    "由於Bruce Brown改效力溜馬，金塊會需要Jackson去分擔一些後衛時數，但顯然金塊在上季連讓他擔綱角色球員的信心都沒有，所以休賽季裡用年薪約500萬美元留下他的操作有點奇怪，尤其還給他第二年的合約執行選擇權，更讓人感到匪夷所思。",
    "季後賽幾乎被冷凍的Jackson在市場上究竟有沒有兩年一千萬美元的價值？這個問題下個球季我們可能還會再遇到。",
    "四、湖人用3年5,100萬美元簽下八村壘",
    "八村壘在今年夏天是他生涯至今最佳的換約時機，湖人能在2023年的季後賽挺進西區冠軍賽是因為好幾個小將表現亮眼，而八村壘就是其中之一。",
    "在西區冠軍賽裡，他的三分命中率高達48.7%。整個季後賽裡，他單場得分突破20分的比賽共四場。他的季後賽表現的確亮眼，但不免令人質疑是曇花一現，因為他的例行賽表現並沒有那麼突出。",
    "季中被巫師交易到湖人後，他為湖人效力的33場例行賽裡留下的三分命中率僅29.6%，單場得分突破20分的比賽僅有一場。",
    "八村壘的確有創造投球機會的天賦，而且還有優異的身材(身高約203公分、體重約104公斤)去讓他承擔防守任務。他之後在湖人的日子裡如果能拿出2023年季後賽的投球好表現，湖人花這筆錢當然值得，不過不免讓人覺得這算是不小的賭注。",
    "五、魔術用2年2,200萬美元簽下Joe Ingles",
    "需要射手的魔術簽下Joe Ingles並沒有問題，但有鑒上季剛從前十字韌帶斷裂手術後復出的他沒能帶給公鹿太多貢獻，魔術其實不需要花到總價2,200萬美元的合約去得到。",
    "然而魔術這個舉動讓人更失望的是，他們因此綁死自己無法的頂薪空間去補進大咖球員。",
    "魔術陣中充滿許多待突破的年輕好手，但球團在休賽季竟然是先補進即將36歲且有前十字韌帶斷裂傷兵史的Ingles。簽下有投射能力的老將Ingles的價值在於能夠替Paolo Banchero和Franz Wagner拉開進攻空間，不過市場上是否有球隊願意用2年2,200萬美元去補進Ingles則讓人懷疑。",
    "也許魔術球團應該要有把餅做大的勇氣。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8085
}