{
  "id": "104745",
  "title": "《 2023 籃球世界盃國家隊介紹 》德國：延續紀律的基石",
  "date": "2023/07/08",
  "topic": "專題",
  "author_name": "Luphan",
  "tags": [
    "德國",
    "franzwagner",
    "FIBAWorldCup2023",
    "FIBAWC",
    "DenisSchroeder"
  ],
  "article-content": [
    "2021 年的奧運資格賽，德國隊先是以四戰全勝的戰績，打敗當時氣勢傲人的巴西，闖進了奧運。又在暌違 29 年後，再次闖進奧運的八強賽。但他們仍意外地開除了總教練 Henk Rodl，並決定找來加拿大的 Gordan Herbert 成為新的總教練。總教練的更動雖是大事，但他們依然實力與紀律依舊，Herbert 教練在先前接受採訪時直言這批德國的球員自律性極強，國家隊集訓的期間全員都成熟的準時參與每次的練習，完全不用教練團要求。2022 年歐錦賽，這批自律的球員再度帶幫助德國拿下他們在歐錦賽第一次的銅牌，這也是德國隊史第三佳的戰績。現在他們僅須在這次星度黯淡的世界盃再次創下新的佳績。",
    "德國的世界盃之路，可說在第一戰就跌了一跤。他們在第一戰便敗給了歐洲後段班的愛沙尼亞，Herbert 教練對此也坦言世預賽的準備並沒有那麼容易，主力球員無法在 NBA 賽季期間加入國家隊，加上世預賽每次窗口的準備期都相當短暫，造成他們第一戰的失利。不過在一線戰力們尚未歸隊的這段期間，Herbert 還是有找到幾位紮實好用的球員，像是 Christian Sengfelder、Justus Hollatz、射手 David Kramer。另外德國老將 Robin Benzing 也有幫助國家隊在這段時間穩住陣腳。在第三窗口進行前，德國隊繳出了 3 勝 1 負的好成績。隨後，Dennis Schroeder 與其他一線主力歸隊了，第一戰就報復性的血洗了愛沙尼亞 31 分，最後德國在 Schroeder 於第三階段平均 26 分的成績下，輕鬆闖過預賽階段。",
    "到了複賽階段，德國隊又陸續有 Franz Wagner 的助拳，並在複賽第二戰面對到完全體的斯洛維尼亞，這一次他們以 19 分之差打敗 Luca Doncic 率領的斯洛維尼亞，討回先前在奧運被淘汰的恥辱。德國隊在第一戰有個不好的起頭後，他們就這麼一路贏下去，連同樣在世預賽勢如破竹的芬蘭也都成為他們的手下敗將。在 2022 年 11 月 11 號擊敗芬蘭後，他們確定獲得世界盃的參賽權。後續的比賽他們也就不再派出主力陣容，而是培訓更多國家幼苗為主，他們在 11 月 14 號吞下了這次世預賽的第二場敗仗，以二軍陣容同樣輸給二軍的斯洛維尼亞，但這一敗完全不影響他們身為強權的姿態，依然會是這屆世界盃相當可怕的對手。",
    "在 Herbert 的指教下，這支德國隊在多數環節有著彈性，卻又在特定條件下極度嚴謹，他們的進攻不會主打什麼華麗或巧妙的戰術，而是更強調 Herbert 所提到的 Space & Angle 的概念。意思是說，比起設計一次厲害的戰術，他們更在意每次掩護後的跑位角度與空間的細節。並且在回防與充搶進攻籃板的選擇上執行得相當果斷，在世預賽期間德國的平均籃板是歐洲第二，歐錦賽第八。這支 Herbert 版本的德國隊，在進攻和防守依然都會是歐洲國家中頂尖且平均的水準，並且有著很成熟的團隊戰力。",
    "在 Herbert 還沒來到球隊前，這一批德國球員就已經具有很出色的團隊戰力與成熟度。每位球員在出手選擇上都相當合理且極具信心，扣除掉少數幾位板凳球員，多數選手對於空檔就要出手的觀念貫徹得相當徹底，最讓防守者頭痛的是，你不知道誰會在關鍵時刻跳出來。陣中無論是 Dennis Schroeder、Maodo Lo、Franz Wagner、Andreas Obst、David Kramer 都在關鍵時刻有著果決的出手態度，他們也許沒有人是 NBA 巨星等級的人物，但這讓他們在關鍵時刻有著相當多的選擇，很不好讓對手掌握。",
    "這個暑假 Herbert 已經風塵僕僕的四處拜訪德國球員並詢問他們為國爭光的意願，目前看起來德國隊的徵招相當成功，而且估計會以 Herbert 在歐錦賽拿到季軍的陣容為原班底，另外搭配上世預賽期間他所信任的幾位二線好手為主。這次徵招的球星多數都是 NBA 等級的禁區與鋒線，想必前場實力絕對是夠，甚至可能會有上場時間分配的問題，倒是後場 ( 尤其是得分後衛的部分人選多半都是攻守只能擇一 ) 反而較需要擔心。",
    "以下為筆者預估的 12 人名單",
    "以下是培訓名單的其他成員",
    "從這幾年在歐錦賽與奧運的成績看起來，近期德國隊的整體實力是很不錯的，而且攻守均衡。不過很不巧的他們在這次世界盃又被分到死亡之組，與日本、澳洲、芬蘭將在沖繩交手，打芬蘭的比賽會尤其重要，一個閃失可能就會止步於第一輪。 而且他們第一戰就將對到日本，對於實力整體較弱且相對仰賴士氣的亞洲國家來說，多數應該都會將全力放在第一戰。縱然危機四伏，筆者對這批德國隊還是很有信心的，歐錦賽第三靠的並不是運氣，立陶宛、希臘、法國都曾是他們的手下敗將。上一屆他們意外爆冷輸給多明尼加，止步於第一輪，今年應該再怎麼樣也該創造比上屆更加的成績。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8728
}