{
  "id": "104758",
  "title": "《 2023 籃球世界盃國家隊介紹 》西班牙：無須透過 NBA 來證明自己的衛冕軍",
  "date": "2023/07/08",
  "topic": "專題",
  "author_name": "Luphan",
  "tags": [
    "西班牙",
    "RickyRubio",
    "FIBAWorldCup2023",
    "FIBAWC",
    "RudyFernandez"
  ],
  "article-content": [
    "常看 NBA 的球迷，也許會慢慢留意到西班牙的籃球好手們正逐漸淡出舞台，過往西班牙陣容一攤開，是可以有兩個 NBA 全明星與一票角色球員或超強潛力股。然而近期能夠在球隊中扮演重要角色的人已經越來越少，包含 Willy Hernangomez 與 Ricky Rubio 都有傳出想回歐洲打球的念頭。如此明顯的衰退，卻不曾聽到這支世界盃衛冕軍衰退的耳語，因為他們仍是世界頂尖強隊。在 2019 年世界盃拿到冠軍後，他們就證明了他們的實力不需用 NBA 的頭銜來點綴。甚至在 2022 年歐錦賽再次奪冠，並靠著二軍就可以在世界盃資格賽打出 10 勝 2 敗的成績，西班牙的艦隊依舊無敵，而且他們不斷地告訴你：你一定是傻了才會用 NBA 球員數量來衡量一支球隊的實力。",
    "西班牙在總教練 Sergio Scariolo 的帶領下，幾乎在沒有仰賴一軍的情況下就輕鬆的晉級了。我們當然偶爾還是會看到一些主力的名字出現在名單上，但是像西班牙最新歸化的 Lorenzo Brown 整個資格賽只打過兩場，且上場時間還不到 20 分鐘，另外 Sergio Llull 也只有打 2.7 分鐘。這次的資格賽西班牙的主力幾乎都圍繞在 Joel Parra、Javi Fernandez、Dario Brizuela、Xavi Lopez-Arostegui 這批人馬身上，再加上他們那鬼才的 Scariolo 教練，晉級世界盃就彷彿像是註定的事。",
    "不過，雖然戰績優異，但是在晉級的過程中，他們也並不是走的全然順利，多場比賽都逼到延長賽或者是些分之差驚險勝出。他們在預賽階段與烏克蘭、喬治亞、北馬其頓 ( 前馬其頓共和國 ) 一起被分在相對輕鬆的 G 組，沒想到他們打得並不輕鬆，在喬治亞的新落成的第比利斯球場，他們被喬治亞球星 Tornike Shengelia 與喬治亞新歸化 Thad McFadden 以 6 分之差擊敗。隨後又在拉脫維亞以一分之差險勝烏克蘭 ( 烏克蘭由於戰事影響無法在主場作戰 )。晉級到了第二輪後，他們被分到相對輕鬆的組別，除了義大利很強以外，荷蘭、冰島都沒有什麼能力動搖到他們。但光義大利的兩場主客場比賽就打的血脈噴張，兩場比賽都只有四分差，雙方都沒給彼此面子，都是客隊擊敗主隊，唯一的差別是西班牙輸掉的那場 ( 也是世預賽最後一場 )，他們幾乎已經派到三軍的陣容。",
    "不意外的，這支西班牙將會維持著他們一直以來都難以抵擋的團隊戰力，跑著流暢無私的球風，整個世預賽以場均 21.4 次助攻領先全歐洲。比較有意思的是這次的歐錦賽，他們選擇歸化了後衛 Brown，這位球風稍微偏美式的球員。而 Brown 也在這次的歐錦賽表現出他的影響力。他有辦法靠著優異的個人能力幫助球隊渡過進攻當機的低潮，算是與西班牙的團隊風格有一定的出入。但他們終究是有辦法並存的，並也幫助西班牙拿下又一屆的歐錦賽冠軍。不過，這次世界盃的名單並沒有 Brown，雖然有補上歐錦賽缺陣的 Rubio，但當球隊當機或需要穩定軍心時，他們可能還是得仰賴同樣於這次歐錦賽打出回春表現的老將 Rudy Fernandez。",
    "防守端的部分，則要運用 Scariolo 的智慧。Scariolo 所執教的西班牙隊，是筆者看過防守陣型最多變化的，一下子守區域，可能下一波球權更換後又馬上換到全場壓迫，對手還沒適應過來，又再換一波半區域半盯人，相當大膽且不好掌握 ( 畢竟他先前也在暴龍隊的 Nick Nurse 下擔任助理教練過 )。不過筆者並不認為這樣頻繁的佈陣就絕對是好事，對手不好適應之餘，自身球員有時也會搞錯或犯錯，有時防守球員在更換防守策略後一個沒意識過來，反而會製造非常大的空檔給對手，不是每次都會發生，但筆者確實有看過這個狀況。",
    "這批西班牙隊與上次衛冕的陣容相差不大，依然會是由 Rubio 與 Hernangomez 兄弟領軍，較不同的是這次陣容末段的選手，他們挑選了更具天份且需要培養的潛力股，讓這份名單相較去年更加年輕化。像是 Alberto Abalde 與灰熊的 Santi Aldama，無論是世預賽或是歐錦賽他們一場都沒打過，後者更是第一次入選國家成人隊。另外在世預賽已經是 Scariolo 主力人選的 Parra、Pradilla 也同樣都是沒打過上屆世界盃且也很年輕的球員。我們將在這次的世界盃看到更為年輕的西班牙陣容，不過撇除掉這兩位國家隊新人與先前缺陣的 Rubio 外，幾乎都是歐錦賽冠軍的同批人馬，又有誰敢輕視他們？",
    "以下為筆者預估的 12 人名單",
    "以下是培訓名單的其他成員",
    "在美國隊確定派二軍出賽，Giannis Antetokounmpo 也有可能不打，且其他國家似乎也都興致缺缺後，衛冕軍要連霸的障礙瞬間少了許多。而且他們全員的團隊觀念相當優秀，不會因為盃賽進行到一半，遇到傷兵就整體崩壞。在預賽的分組將面對到上次讓他們捏一把冷汗的伊朗，另外還有象牙海岸跟巴西。算是相對好預測的組別，西班牙要從中出線的機率也非常高。眾多優勢下，西班牙能否衛冕真的就掌握在自己手上了。這一批西班牙陣容相較上一屆年輕，Ricky Rubio 和 Rudy Fernandez 這些經驗十足的老將有沒有辦法幫忙穩住這批年輕球員，應該會是他們衛冕之路最大的挑戰。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.5053
}