{
  "id": "104791",
  "title": "那個跳得好高在Wembanyama頭上灌籃的青色花椰菜頭 - Kai Jones",
  "date": "2023/07/09",
  "topic": "籃球",
  "author_name": "JC江納森",
  "tags": [
    "夏洛特黃蜂",
    "KaiJones"
  ],
  "article-content": [
    "穿著膝上短褲，帶著跟場上球員都不太一樣的跑跳啟動動作，誇張的彈跳高度與速度，不熟練的籃球基本動作與攻守判斷，Kai Jones看起來就像個誤入三打三籃球場的田徑校隊成員，雖然在場上的行動就是不正規，但卻可以靠著恐怖的體能完成攻守回合。",
    "夏洛特黃蜂的隊友與對手可能常常有類似共感，而打了第一場夏季聯賽的Victor Wembanyama是最新的體驗者。",
    "「我之前可是很厲害的，」帶著一貫樂觀自信的口吻，Jones談起自己的田徑史：「看看我過往的紀錄，我曾經拿過AAU的全國冠軍，我是有機會參加奧運的。」來自田徑大國巴哈馬，Jones從小就在田徑場上展露出跑跳的天賦，特別在跳遠、跳高、三級跳這些項目上更是出類拔萃，在四年級時就代表巴哈馬參加加勒比海教師聯賽，也在八年級的時候取得參加AAU少年奧運的三級跳遠資格。",
    "巴哈馬拿過16塊奧運獎牌，保持著世界上低於一百萬人口國家中拿過最多獎牌的紀錄，而這16塊有14塊來自於田徑項目，其中7塊更是金牌。籃球運動就不一樣了，即使他們是加勒比海地區的籃球霸主，但自從1995年以來已經沒有打進過美洲盃，而更從未取得過世界盃或奧運的參賽資格。",
    "對於Jones來說也是這樣，兒時不斷跟著取得求學簽證的媽媽來往佛羅里達與巴哈馬，他參加的都是田徑隊，籃球從來不是想像中自己會參與的運動，直到他在一次巴哈馬的籃球展示賽上摸到球。",
    "「那時候身高抽高到6呎7左右吧！剛好那次活動我下去打了比賽，從那時候開始我就對籃球著迷了。後來我每天五點起床，到體育館做腿推，然後到對街的教堂球場練投。兩種運動我都很喜歡，不過當時我的田徑是比籃球強多了。」",
    "Jones的籃球路並沒有因為誇張的體能天賦就更容易敲開大門，他在七年級的時候參加球隊試訓沒有入選，八年級再參加了一次也沒有入選，直到參加了2017年在巴哈馬首都拿索舉辦的籃球無疆界活動，Jones才開始進入美國籃球球探的雷達。一路從奧蘭多與新罕布夏唸高中，參加在義大利特拉維索的NBA全球籃球無疆界活動，被德州大學延攬，然後在2021年選秀會被黃蜂青睞，以一枚未來首輪選秀籤向尼克換來第19順位選下Jones。",
    "因為疫情，當時聯盟只有邀請進入小綠屋的一群新秀（與家人）能到選秀會現場，「能夠在現場看到這一刻對我們來說意義真的很重大。」Jones的母親 Kasprintina Jones接受訪問時說：「這不僅是一段很特別的經驗，更是證明了我們這段旅程中度過的那些艱困都是值得的。」",
    "選秀會當天，Jones穿上一套亮粉紅的西裝，代表著巴哈馬的國鳥紅鶴。而身旁的母親，代表著家族為了NBA夢的付出。「能看到他的名字被喊到，站上那個舞台是難以置信的時刻。他總是說『媽，我想打NBA。』『你可以。』而我也總是這麼回應他。看到他持續專注、付出的努力讓目標終於成真，是一種從未體驗過的振奮感。」",
    "除了Jones自己的訓練與堅忍，母親Kasprintina Jones從兩個城市來回接送練習的每一趟旅程，在停車場順便準備自己課業的每一次長時間等待，在Jones受挫時每一句激勵的話，還有每兩個月就得更換的新球鞋，這些都看到成果了。Kai Jones成為近五年第三個選秀進入NBA的巴哈馬人（前兩位是2016的Buddy Hield與2018的Deandre Ayton）。但危險的是，不像兩個前輩已經在聯盟站穩腳步，Jones仍然是徘徊在發展聯盟與大聯盟之間，第三年還得參加夏季聯賽的邊緣人。",
    "時間回到2023年夏季聯賽，Kai Jones已經是個NBA的三年級生，然而他除了那個掩護後下滑跳得老高在斑馬頭上的灌籃之外，好像還沒有任何能夠稱得上宰制夏季聯賽的籃球技能項目。「他只需要兩年的時間......來達到『再給他兩年時間！』的階段」，類似的看衰評論現在看起來也不是不可理喻，然而面對這個「三年看到大」的關鍵暑假，Jones卻不認為這是壓力。",
    "「我覺得現在反而是最有趣的一個暑假誒！」Jones再次的用超樂觀能量回應：「我很享受這個過程。我享受每天起床就是打球的日子。每天嘗試著練球、打球、贏球，籃球是我熱愛的事情，也是我每天一直在做的事情。」",
    "也許以成為NBA輪替陣容這個目標來看，Kai Jones還有一段距離得追，但是在2022美洲盃資格賽中披上巴哈馬國家隊戰袍的他已經能在這個層級的賽事中發揮影響力，在發展聯盟第二季的命中率三圍更有效率，也在2023黃蜂面對雷霆的比賽中拿下生涯首度雙十數據(單場+/-值 +17也是生涯最高)，在這場稍微稱得上有意義的賽事與上場時間裡，真正替球隊拿下一場NBA比賽勝利。",
    "在Miles Bridges從家暴案中簽下一年QO回歸，球隊也在榜眼位置選到大型側翼Brandon Miller的情況下（兩人都有機會在四號位置佔據時間），另外算上PJ Washington最少也可能會以一年QO回歸。五號位上，Mark Williams與簽了延長合約的Nick Richards都是比Jones更能繳出穩定貢獻的球員。這代表Jones的機會可能不會像上一季傷兵滿營的情況下充足，然而他的特長與自信仍然延伸了他不同的可能性。",
    "「老實說，我覺得籃球是我命定的運動。而田徑訓練幫助我建立起這一切。」談起田徑時Jones這麼說：「因為我的訓練背景，沒有任何一個像我這種身材的球員能像我一樣移動。跳高運動讓我學會怎麼專業的起跳，我知道我很快、很敏捷、很有彈性，我也知道該如何起跳。我想，也許是上帝冥冥之中在打造我的故事。」",
    "身高搭配彈跳的確是Jones讓球探給予足夠評價的累積能力，然而要轉換到籃球場上的作用，他還更需要了解使用這些能力的時機，學習在全場快攻與半場掩護後與隊友搭配，持續創造威脅。這種學習並不容易也難以量化，但也許就像一家人為了NBA夢的犧牲與努力，Kai Jones這種肉眼也許難以辨識，但卻真正存在的進步正一步一步的改變他的人生。",
    "【江納森的微蜂廣場｜Charlotte Hornets 夏洛特黃蜂與 NBA】"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8625
}