{
  "id": "104871",
  "title": "《小鐵如擬》新人笑與舊人哭？P.J. Washington與Miles Bridges尷尬的QO之路",
  "date": "2023/07/13",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "夏洛特黃蜂",
    "MilesBridges",
    "PJWashington",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "夏季聯賽持續熱戰，在拉斯維加斯站登場後，幾個焦點新秀吸引了眾家目光，Victor Wembanyama擺脫首戰低迷，展現他被各方關注的好身手，Scoot Henderson雖因傷暫時需要休養，但明顯可見和場上其他後衛不在同一個等級。",
    "就連首戰看起來讓人擔憂、彷彿只在無關緊要的時間才有所貢獻的榜眼Brandon Miller，也都在混亂的節奏中稍微找到自己著力之處，外線、切入體能有所展現，讓黃蜂球迷或許稍微鬆了一口氣，當然這個Miller和Henderson的選擇，還有賴Miller將來努力表現，否則恐怕又會在選秀當下黃蜂球迷的噓聲中成為另一個後世回顧選秀的討論話題。",
    "不過對黃蜂來說，還有一個婉如滄海桑田的討論議題出現，不過就兩年前，黃蜂即使稱不上什麼強權，也至少有過五成勝率、可惜在附加賽首戰就落敗的狀況，當年Miles Bridges的大爆發，看起來像是要瞄準一份高薪續約，而Bridges、Gordon Hayward、P.J. Washington、Kelly Oubre Jr.四個前鋒宛如打造了符合當代潮流的風格，但兩年後的黃蜂，卻似乎完全掌握不到這些前場戰力，而必須擁抱Miller才能在前場再度堆積天賦。",
    "最近黃蜂在市場上的消息是，在和Washington對續約價碼沒有共識的情況下，Washington可能會接受一年的Qualifying Offer（QO），讓他在明年成為非受限自由球員（RFA），這是繼自由市場開市之初Bridges的QO後，黃蜂再次和結束新秀合約的球員簽下QO，而這樣的轉變，也讓他們的未來可能要再次面對一些改變與重整。",
    "確立主將之餘的副手代換",
    "其實黃蜂在這個休賽季不是沒有好消息，自由市場開啟第二天，黃蜂就宣布將和王牌後衛LaMelo Ball完成頂薪續約，菜鳥年就展現主控身手、上季入選明星賽、新秀合約將在明年夏天到期的Ball，儘管剛結束一個飽受傷病困擾、只出賽36場的球季，依然讓黃蜂對他投下信任票，自2024年開始走的五年25%起薪最高規格頂薪，若在本季再有入選年度前三隊等個人獎項，最高將可拿到約2億6000萬的總數。上季的出勤狀況固然讓人會擔憂他的健康程度是否足以託付，但以他在這三年展現出來的天份來說，黃蜂總算找到Kemba Walker離隊後再次能夠依靠的當家球星。",
    "只是在Ball即使面臨傷痛還是得到球隊肯定的時候，對照Bridges的情況就又是兩樣情，兩年前，Bridges剛繳出一個20.2分、7籃板、3.8助攻的優質前場數據，就算稱不上明星級，至少也是穩穩佔據球隊主力前鋒地位，稱得上是當時黃蜂在Ball初登明星賽舞台、確立球隊王牌地位後，在Ball身旁的最佳助手，讓同樣有健康疑慮的Hayward責任更為減輕。",
    "Bridges出身自2018梯選秀，在2021年，他錯過了和同梯其他好手一起先和母隊續約的時機，但那個情況Bridges可以接受，因為固然他希望爭取更好的表現，無奈在2020-21球季黃蜂剛從一個低迷的球季中再起，探花大物Ball的菜鳥年還在和球隊磨合，Bridges也多半只能在Washington、Hayward身後爭取上場時間，平均12.7分、6.0籃板的數據是不差，但也未必能爭取到什麼太漂亮的薪水，比如黃蜂原本開出的數字不過4年6000萬左右，Bridges和黃蜂多等的一年，至少對Bridges來說是順利的，他的數據大幅上升，市場上也出現至少4年約1億3千萬這個可能讓黃蜂有所猶豫、但輿論會站在Bridges方的基本行情。",
    "只是就在Bridges拿出表現、足以爭取身價的球季後，他卻在6月30日、也就是自由市場開啟之前爆出家暴事件，Bridges遭到逮捕，，老婆的傷勢證明罪證確鑿，Bridges整季沒打，原本黃蜂開的QO接受期在2022年10月到期，並未接受QO的Bridges成了無約在身的受限自由球員，整季沒有球打，這個RFA身份延續了整年，差別只是讓聯盟把整個2022-23球季當成他應該服用30場禁賽中的20場，在接下來的2023休賽季，Bridges還是要討論合約、同時簽約後他還得在新球季先禁賽10場。最終沒有意外的是，沒有球隊在這個操盤大受影響的夏天給Bridges更好的報價，他只能再次面對黃蜂提出的QO，並且在美國時間7月2日確定簽下QO，再等待一次打出身價、進入自由市場的機會。",
    "Bridges是自己的場外事件搞砸身價，Washington則完全是被今年的市場行情所害，當然Washington生涯從未成為所謂球隊主要攻擊重心之類的高點，也差不多可以預期他要的就是一份類似中產上下的報價，但今年的市場行情完全M型化，除了火箭這樣的特例外，主將要拿高薪當然不成問題，但非主將要嘛低到底薪等級，過往中產上下的優質綠葉鮮少有球隊開價，而在黃蜂這邊，一個是至少有砍分第六人能力的Oubre、一個是標準小球內線、前場萬金油的Washington完全得不到報價。",
    "Oubre的難處在，各方都知道他就是砍分第六人定位，但Oubre勢必希望能得到例如Dillon Brooks那樣上看年均2000萬的合約，而強隊多半已無薪資空間，有薪資空間的球隊又可能處重整之林，在達到薪資下限後未必想要再負擔如此合約，而Washington的困難處是他身為新秀合約即將到期的RFA，各隊未必會開出一個讓黃蜂可能跟進的行情價，但那種高到會讓黃蜂放棄的數字，以今年各隊觀望或者已經受限於新版勞資協議的情況下，也很難讓其他球隊開出來。",
    "再加上經過Bridges這一段風波，對黃蜂來說即使下個球季Ball會起跑高薪合約，但Hayward超過3000萬的合約將在明年夏天到期，他們大有重新整建球隊的空間，黃蜂自己也未必要主動先和Washington續約，而原本看起來有意開價的小牛，最終先後向和Washington同梯的Matisse Thybulle、Grant Williams伸手，拓荒者選擇跟進報價留下Thybulle，塞爾提克則是和小牛完成簽換，Washington就只能留在原地，繼續和黃蜂進行進退維谷的談判。",
    "如果Bridges沒有發生家暴事件，或許一年前黃蜂看見Ball、Bridges、Washington合作的正常模式可以續行，至少黃蜂和他必須在去年做出決定，黃蜂如果留人，也許就要提前決定Washington的去留，至少不會讓後者的去留到現在還如此模棱兩可，而Bridges自己脫離戰線，讓黃蜂幾乎可確定無法把他當成未來重要核心看待，先從今年選進Miller，大概就是要把球隊的未來押寶在Ball和Miller身上，其餘建軍拼圖還在重新摸索當中。",
    "新版勞資協議下的哀愁",
    "有關於新版勞資協議的抽絲剝繭可能需要另取專文（本站已有Ken曾寫過兩篇非常優質的分析，附於文末），但大致可以想見的是，除非遇到像火箭這種急於簽約來填補薪資下限的特例，不然在各隊正常的操盤思維裡，能爭取頂薪的球隊骨幹、主力核心、明星球員只要正常發揮都不需要擔心，他們可能早早會和球隊談妥提前續約，幾乎不可能進入自由市場，而會在交易市場上拉扯，那因為要競爭的球隊至少穩抓兩到三張頂薪，使用中產條款、讓自己受到第一層硬上限限制的可能性不高，因此幾乎不會是像Oubre、Washington這種球員可能的落腳處。",
    "再者，這種身價大概就是中產上下的球員，除了真找到有意使用中產條款的球隊開價外，在新秀合約到期下的續約情況，就很受到當時球隊的競爭狀態影響，黃蜂的狀況是他們有核心、有高薪球員（代表沒有填補薪資下限的需求），但球隊並未在當下有季後賽壓力，對於綠葉球員需求不高，這就絕對不是Washington這種球員的合適落腳處，而以今年休賽季真正開出類似合約的小牛、尼克、湖人來看，正因他們短期內有競爭季後賽的目標、需要有這樣能幫助球隊的綠葉，湖人是主動開價留下自己的Austin Reaves，尼克搶了非受限自由球員Donte DiVincenzo，小牛真正伸向別人的RFA，還是市場上的少數，這就又增添了Washington轉隊的難度。",
    "以現行的NBA薪資規定，最理想的狀態是只要球員能展現充足戰力，加入聯盟後走完新秀合約、讓母隊展現續約誠意不論是主動開價或是以RFA優勢跟進外界報價留人都是最方便的結果，Washington算是非常倒霉的、在已經不是市場上最好標的物的情況下又遇上勞資協議造成行情低落、球隊時間線未必有留人需求的多重影響，讓他一來得不到好的報價，二來連母隊都未必有高度合作意識。",
    "Miller在NCAA這一年內的爆發讓黃蜂看見期待，成為帶著笑容、以高順位加盟的新人，在球隊的時間線下，Washington和Bridges就成了只能無奈沈潛的舊人，Bridges還有爆發的前例，不無可能再度得到球隊的合作傾向，Washington如果就只能保有這樣綠葉等級的身手，在接受QO的那一刻可能就預告了一年後的離別。",
    "情勢是現實的，黃蜂現在當然是以能和Ball、Miller一起往未來走去的人為優先，固然我們也可以想像，以Bridges、Washington的技能，在擺脫RFA的束縛後應該不會沒有工作，但這一年內的合約拉扯，恐怕也真的是難為這兩個理應是可用之兵的人才了。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8655
}