{
  "id": "104883",
  "title": "《 2023 籃球世界盃國家隊介紹 》法國：巴黎奧運前哨戰",
  "date": "2023/07/15",
  "topic": "專題",
  "author_name": "Luphan",
  "tags": [
    "法國",
    "Rudygobert",
    "EvanFournier",
    "FIBAWorldCup2023",
    "FIBAWC"
  ],
  "article-content": [
    "在確定將舉辦明年的巴黎奧運後，法國籃壇的未來將迎來前所未有的豪華陣容。光是今年 NBA 的選秀狀元 Victor Wenbanyama，就已經讓許多 NBA 球隊季初就放棄打拼，在這個中鋒式微的世代，還能有像 Wenbanyama 這樣橫空出世的案例，我們便知道他是多麼地具有指標性。而明年奧運將站在這位 7-4 長人旁邊的，將會是另一位法國國家隊的新面孔 - Joel Embiid。雖然來自喀麥隆，但 Embiid 已經於去年取得法國國籍，很明顯也是為了巴黎奧運而來。屆時法國將會有 Victor Wenbanyama、Joel Embiid、Rudy Gobert 這樣的三塔陣。任你 Vince Carter 再年輕個 20 歲也都不敢輕易飛進法國的領空。不過這樣的夢想並不會在這次世界盃成真，我們只將看到 Rudy Gobert 率領熟悉的法國陣容，這將只會是巴黎奧運的前哨戰，不過他們依舊是完全無法小覷。",
    "法國不像西班牙可以一路派二軍三軍打完一整個世預賽，但他們光是二軍的人手充沛。根據筆者統計，光是現役有 NBA 經歷或曾被 NBA 選上的現役法國球員就有 39 人，當中有 16 位參與這次世界盃的預賽，人手十分充沛。話雖如此，他們的表現還是有起伏的，在第一戰對上蒙特內哥羅的比賽，他們要一直到最後才把客隊甩開。蒙特內哥羅也是他們預賽最難纏的對手，甚至在雙方第二次的交手，作客的法國還以 1 分之差輸球，法國的確不是派出一軍沒錯，不過當時也是有像 Elie Okobo、Vincent Poirier、Theo Maledon 等有頭有臉的球星坐鎮。扣除掉難纏的蒙特內哥羅，同分組的葡萄牙、匈牙利，法國都輕鬆輾壓。",
    "而在暑假期間，他們總算迎來了一軍的回歸。在 Rudy Gobert、Evan Fournier 的帶領下，法國隊痛扁了有巨人 Ondrej Balvin、主將 Jan Vesely 的捷克，以 95：60 的比分在巴黎血洗了對手 35 分。不過他們驕傲不了多久，該窗口的第二場賽事，他們作客到波士尼亞與赫塞哥凡納 ( 以下簡稱波赫 )，對手同樣也迎來了一軍的回歸，拓荒者的 Jusurf Nurkic、曾打過籃網的 Dzanan Musa 另外還有他們的歸化 John Robertson，在血脈噴張的二度延長賽後，波赫以 6 分之差擊敗陣容完整的法國。還來不及沮喪，這批法國一軍在不到半個月的準備時間，又在歐錦賽冠軍賽前功盡棄，與冠軍擦身而過。這批旅美派的球員們，算是帶有點些許遺憾的離開了歐洲。",
    "不過他們完全無須為國家隊擔心，在暑假結束後，法國徵招了 Wenbanyama 出賽剩餘窗口的四場賽事，而當時才 18 轉 19 歲的他，已經可以繳出 19 分 8.3 籃板的恐怖成績，對手則是同樣缺乏一軍的立陶宛、捷克、波赫，有著深度優勢的法國輕鬆征服各個對手，包括以 92 : 56 的分差擊敗波赫，報了先前的一箭之仇。也讓他們在第五階段的賽事就順利晉級到世界盃。",
    "在我們討論法國隊的球風之前，我們不妨先了解一下為何 NBA 選秀會上這麼常看到法國球員的身影，又或者法國球員有著什麼樣的特質，會吸引 NBA 球隊去選擇他們？筆者認為無疑是體能方面的條件。NBA 球隊不怕教不會你，怕的是你沒有先天的條件去學習。聽起來殘酷，但卻是赤裸裸的事實。近十年選秀會上被選中的法國球員，體能就算不勁爆也起碼有個一定的水準，而且雖然現代社會排斥刻板印象，但法國非裔球員多數的體能條件真的都很優秀。有些國家光是養出一個 Alpha Kaba 這樣的體能怪物，就已經要舉國歡騰，法國在 Kaba 決定改效力幾內亞後卻可以面不改色，他們多的是這一類的球員。",
    "體能條件優異的非裔球員，是法國隊的根基，這讓法國隊在骨子裡與其他歐洲球隊有很大的差異，但是在團隊作戰風格上，他們又比較像歐洲的球隊，與非裔球員同樣佔多數的美國有所不同，我們很少看到法國球員過於仰賴一位球員長時間的持球或單打。除了是強調團隊的體能球隊，法國隊也很懂得將體能上的優勢運用到防守上，歐錦賽他們平均每四節只能讓對手得到 75 分，面對到先前打進世界盃八強的波蘭，他們甚至只讓對手得到 54 分。法國隊的問題會在於進攻，尤其在 Tony Parker 退休後，得分火力由 Evan Fournier 來接棒一事確實有一定的落差，而法國隊其他球員單打技巧都不突出，往往會導致團隊進攻失靈後，球隊進攻當機的問題。歐錦賽法國只要有輸球的比賽，他們平均只能得到 73.6 分，這在整個歐錦賽是幾乎墊底的成績。",
    "[註1] 法國這次一下就把他們的 12 人名單提供出來了，也無須讓球迷再多做臆測。這批球隊的陣容基本上與上屆奧運沒有太多的差異，當中七位都有打過東京奧運，有鑑於各國重視奧運的程度，就算沒有 Embiid 與 Wenbanyama，這次法國的陣容也算是一時之選了。不過隨著世界盃越來越近，法國也開始傳出傷兵的狀況，Mathias Lessort 與 Frank Ntilikina 確定因傷退出這次的世界盃，取而代之的是得分手 Isaia Cordinier 與大家熟悉的面孔 Vincent Cordinier。好消息是前文提到的得分過於集中在 Fournier 的問題可望獲得一些紓解，Cordinier 雖然不善長投三分，但在中距離以內的進攻手段相當多元，且這個範圍有近七成的命中率。壞消息是原本人手就偏少且大賽經驗也不足的後衛陣容這下更吃緊了，法國會需要 Sylvain Francisco 這位第一次為法國打世界級大賽的年輕球員，將他的得分爆發力與企圖心展現出來才行。",
    "法國隊正式 12 人名單",
    "從筆者開始看國際籃球以來，還真的沒有印象法國隊有哪一年會被稱作是弱隊的，始終有著源源不絕的人才庫，另外筆者也還真沒有印象法國隊有哪一年不是給 Vincent Collet 教練帶領的，更妙的是這位教練與 NBA 可說是絕緣體，生涯全都只在法國聯賽執教，卻始終有能力帶領法國拿下一座又一座的獎盃。因此，筆者認為這次的法國隊依然會有不錯的實力，起碼要從 H 組出線應該是沒有問題。不過這一批法國主力也逐漸步入生涯的末年了，Batum 34 歲、De Colo 36 歲，能否維持著過去的水準會是這次世界盃相當值得關注的焦點。就算他們開始衰退導致這次世界盃成績不佳我們也無須為他們擔心。因為大家心知肚明，下一次的法國隊，將會是有史以來最可怕的。",
    "[註1] 法國在世界盃前夕更換他們的 12 人名單，將原本陣中的 Frank Ntilikina 和 Mathias Lessort 換成 Vincent Prorier 和 Isaia Cordinier。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.6031
}