{
  "id": "104874",
  "title": "《快艇航行筆記》懸而未決的暑假，James Harden 會是拆夥前的最後一搏嗎？",
  "date": "2023/07/13",
  "topic": "專題",
  "author_name": "Ken",
  "tags": [
    "洛杉磯快艇",
    "Damianlillard",
    "Paulgeorge",
    "Jamesharden",
    "KawaiLeonard",
    "2023NBAOffseason"
  ],
  "article-content": [
    "洛杉磯快艇的暑假「雷聲大雨點小」。幸運地低價續約 Russell Westbrook 與 Mason Plumlee 兩名核心輪替，再藉由 2 枚二輪籤獲得火箭飛人 Kenyon Martin Jr.。堅持以 Paul George、Kawhi Leonard 為核心繼續努力，不拆夥也不重建，說白了，就是在原地踏步。未能補強已知的任何缺陷...又或者說是懸而未決地等著 James Harden、Damian Lillard 交易緋聞成真的那一天。",
    "於選秀會前，快艇一度傳出將作為巫師、塞爾提克交易 Kristaps Porzingis 的第三方，換來年度最佳第六人 Malcolm Brogdon，根據 Adrian Wojnarowski 消息，快艇會送出 Marcus Morris、Amir Coffey 與今年首輪 30 順位（後續選到 Kobe Brown）等作為籌碼。具備組織能力以及優異的三分準心，得以在無球、持球之間自由切換，更有大一號的防守身材，Brogdon 稱得上是 Chris Paul 離隊後，快艇管理層在控球後衛上的理想型。無奈的是，最終因為來不及體檢，快艇擔憂 Brogdon 的傷勢而破局。",
    "這樁破局的交易告訴我們，今夏沒有任何空間、資產的快艇，少數可行的補強手法就是在各種大型交易湊一咖。手上握有數張千萬元到期合約（Morris、Robert Covington、Nicolas Batum），倘若不計較豪華稅，亦能如爵士接收 John Collins、巫師收下 Jordan Poole，接納賣方亟欲甩開的長約。苦於籌碼不夠豐厚、省錢效益也不如人，快艇並未成功。",
    "另一個比較務實的做法，就是作為大型交易案中的第三方，扮演短約薪資包供應者。若拓荒者若不想因為交易 Lillard 而收進長約，或是暴龍點頭送走 Pascal Siakam，需要有人達成薪資平衡，快艇就能以端上 Morris、Covington 或 Batum 加上僅有的選秀權，藉機佔一點便宜。只是這組萬用包（Morris＋首輪籤）賣像實在欠佳，到底能揩多少油呢？另一方面，無法主動出擊，使快艇整個夏天風聲很多，實質變動卻是靜悄悄。",
    "快艇錯過的不只是 Brogdon，還有 Eric Gordon 的不保障合約，原本這是一張最大額度 2092 萬的支票，可透過提高保障額度作為薪資平衡的交易包裹，然而最後什麼操盤都未能達成，快艇罕見地讓可用資產「變空氣」。即便是先前出清 Serge Ibaka，好歹有換來等值的交易特例（TE），無論是否最終有使用，至少延長的操盤的彈性。單純裁掉球員就是什麼也沒有。",
    "少了 2092 萬的薪資，快艇的團隊總薪資落在 1.94 億美元，距離第二道 Apron 的 1.82 億美元還有 1,200 萬元，得再進一步把 Covington、Morris 都變成空氣送走，再裁掉 Jason Preston，才有望解除新板勞資協議下的多項交易、簽約限制。即便如此，那一丁點兒的補強空間，對於戰力的幫助不見得有留下 Gordon 實在。",
    "放棄 Gordon 不只是損失一名可用的後場戰力，也浪費送給火箭的首輪順位互換權（20->30），唯一的好處是省下 1.1 億美元的豪華稅。回頭審視季中的 Gordon 交易案，當時就與 Normal Powell 的位置、功能性有所重疊，最後還無法利用這一張不保障合約的殘餘價值，即便新版勞資協議來得措手不及，也無法完全解套快艇本次操盤的失利。",
    "翻開快艇近年的選秀養成史，就算新秀又是 Kobe、Jordan 還 Miller，依舊難以抱持期待。球隊沒有菜鳥發揮的空間，首輪第 30 順位亦不被視為即戰力，還要被綁四年制式合約卡一個位置，此時此刻更像是亟欲交易出去的燙手山芋。初步夏季聯賽的觀察，無論是首輪選中的 Kobe Brown 還是第二輪的 Jordan Miller，恐怕都很難在第一年就於 NBA 有實質貢獻。",
    "Kobe Brown 有著 6-8 身高和壯碩的 250 磅，是球路全能的 3-4 號前鋒，無論是作為三號又或是小球中鋒，都展現非常成熟、沉穩的球風，能夠在弧頂策應，或是作為射手 C&S 投射三分球，還能把握錯位用低位打法取分，籃板保護、傳球能力是在夏季聯賽的亮點之一。Kobe Brown 正處於樣樣通也樣樣不精的階段，進攻效率不高，防守端則有移動能力的問題，需要進一步提高外線把握度。至於 Jordan Miller 完成度同樣也很高，只要外圍能把握，且證明防守不扯後腿，就有逐步出頭的機會，只是都不會是下一季。",
    "我很喜歡小馬丁 Kenyon Martin Jr.，年輕有爆發力！明年賽季結束準備換約，估計落在 Coffey 與 Terance Mann 之間的薪水，視表現而定。僅以 2 個二輪入手不會是沉重的負擔，既是有一定即戰力的鋒線球員，也是投資未來。",
    "擅長空手跑位是小馬丁的最大優勢，尤其作為 Roll Man 有很高的進攻效率，快艇也會打後衛－後衛／前鋒間的擋拆配合，無論是跟 Paul George 還是 Westbrook，相信他能以無球跑位創造不少進球機會。防守已經有一些不錯的協防意識，接下來就靠慧根與累積經驗，以他的身材條件，即便不足以擔任防守大鎖，完成體應該是合格線附近的多位置換防者。",
    "最該擔心的是外線能力，生涯三分線不足 35%，將是定調未來的職業生涯。快艇現在已經回頭使用傳統中鋒，再加上外線同樣不靈光的 Westbrook，一旦小馬丁無法投進外線、拉開空間，禁區將會非常壅擠，C&S 命中率急需提升。小馬丁實際成效取決於教練團的陣容配置，用得好，會是 Westbrook 極佳的擋拆夥伴，用得差就是空間卡到死，不如改用 Mann。搭配 Batum 作為小球四號，或是一開始比較好的使用方式。",
    "若要力求改變，快艇恐怕要寄望 James Harden 的到來。綜合外電說法，76人總管 Daryl Morey 並不急於處理 Harden 的 Trade me 要求，耐心等候更理想的交易提案，快艇則是踩死底線，表明不會投入 Powell 與 Mann。目前的癥結點是，無論誰獲得 Harden，買到的就是一季租用以及約 4000 多萬的早鳥權，根據他過去幾年定期喊 Trade me 的前科，以及有一定程度衰退的球技，給出養老合約是否划算？恐怕有待商榷。",
    "無論明年結果如何，快艇這一世代沒有多少時間了，Harden 是少數他們承擔得起，且留有後路（不續約）的球星標的，球技更無疑是合適的，就算視為強化版本的 Reggie Jackson，他有更好的組織、持球能力，對比同樣不擅於無球的 John Wall，Harden 則有更好的外線威脅以及拆彈能力。多一名球星，同時能分擔 Paul George、Kawhi Leonard 的壓力，能更輕易確保例行賽的戰績與排名，不用如上季一樣如此驚險。",
    "76人不急？快艇又不打算加碼？時間一拖，快艇必須避免重演上季相同的錯誤。不斷地更換持球者，反覆與球風差異很大的兩名控球後衛磨合，季中 Westbrook 加入還猛吞了一波五連敗，而 Harden 無論個性還是球風，顯然不是一名百搭屬性的球星，要產生化學反應肯定需要一段時間，想要交易別拖到季中，恐怕不會有好下場。此外，快艇近在眼前的還有 Paul George、Kawhi Leonard 的續約難題，各種因素之下，再讓 Harden 來參一腳，只是徒增更多不確定因素，換來一個充滿賭博性質的陣容。",
    "組四巨頭要趁早，即便維持陣容，快艇依舊保持樂觀，已經有了半個賽季與 Westbrook 的磨合經歷，且也確定陣中至少有 2 名傳統中鋒坐鎮，開季預計能看到健康的 Paul George 與 Kawhi Leonard 歸隊，磨合的陣痛期想必不會有上一季這麼慘烈。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.838
}