{
  "id": "104824",
  "title": "【小火慢燉】小李飛刀，例不虛發：熱火奪冠的最後一塊拼圖？",
  "date": "2023/07/14",
  "topic": "專題",
  "author_name": "豬籠草",
  "tags": [
    "Nba",
    "熱火",
    "交易",
    "拓荒者",
    "Damianlillard",
    "Kylelowry",
    "tylerherro",
    "JaimeJaquezJr"
  ],
  "article-content": [
    "結束老八傳奇後的夏天，熱火朝天的程度絲毫不減。從Bradley Beal到Damian Lillard，熱火都是呼聲極高的交易對象。",
    "隨著Beal被交易到太陽，幾位明星球員幾乎都選擇留隊。今年自由市場最大的懸念，不外乎小李的\"非邁不投\"，其次才是James Harden和Zach LaVine是否會被交易。有趣的是，這三人的去留也可能互相連動。",
    "這篇文章的主軸有二：第一、回顧熱火從選秀到夏季聯盟開打的球員異動與戰力分析。第二、既然小李\"非邁不投\"，可能的交易阻礙是什麼？小李是否會成為熱火奪冠的最後一塊拼圖呢？",
    "總冠軍賽結束後，熱火制服組馬上就迎接選秀會的到來。手握第一輪第18順位籤的熱火，首要任務是增加側翼的人手和戰力，這位新秀要能夠自己創造得分機會(具有自主進攻能力)，持球能力佳，當然天分愈高愈好。其次是運動能力好的延伸四號。",
    "想在JB時期拼冠軍，就很難挑有潛力，但需要栽培個幾年才能嶄露頭角的新秀。首輪中段的位置，除非原本鎖定的人選就在後段順位。不然理論上會看有哪些掉出樂透順位的選擇，參考體測或試訓的表現，從其中挑天花板高的。或者找球技完成度高，位置符合球隊需求，但相對而言未來性可能稍低一些的新人。",
    "只有一個首輪選秀機會的熱火，最後的選擇比較偏向後者。他們沒有選意外掉出樂透順位的Cam Whitmore，這個被各家媒體預測會在前十順位被挑走(甚至有的預測是前五)，體格已有職業規格，運動能力出色的19歲搖擺人。反而選擇UCLA的22歲應屆畢業生Jaime Jaquez Jr.，一位得分手段多元，技術全面，體能中上的大齡前鋒。",
    "在Max Strus未必會留隊的狀況下，Jaquez Jr.有機會補上Strus的位置。後續Strus也確實離隊，從Jaquez Jr.目前在夏季聯盟的兩場出賽來看，擁有標準前鋒身材，得分能裡能外，爆發力也有。",
    "首戰對湖人，單場22分的表現一點都不像菜鳥。雖然第二戰弄傷左肩後，最近兩戰都沒上場，但Jaquez Jr.至少有了好的開始。針對這個選秀，我的看法是保持審慎樂觀，持續觀察。熱火選擇了他們想要的球員類型，發展曲線也符合球隊的時間軸，賭注有沒有下對邊，開季才能見真章。",
    "Jaquez Jr.讓我想到兩個球員，一位是早期的3-D球員代表人物：Shane Battier，灰熊2001年首輪第6順位，在Duke大學四年幾乎拿遍了大小獎項，幫助Duke奪得錦標賽冠軍，是該屆公認球技成熟度高，NBA的即戰力，但很難成為頂尖球星的大學風雲球員。最後Battier的職業生涯如預期地沒辦法像大學時期一樣呼風喚雨，但靠著防守和高球商，扮演稱職綠葉，兩度入選年度防守陣容，也成為熱火二連霸(2012和2013)的主力成員之一。",
    "另一位是前公牛球員，2016年首輪第14順位的Denzel Valentine，在Michigan State讀滿四年，大學時期同樣獲獎不斷，全能的身手，純熟的得分技術，第一年打夏季聯盟甚至還上演絕殺(OT打敗灰狼)，幫助公牛奪得拉斯維加斯夏季聯盟的冠軍(7勝0敗)。",
    "當年的Valentine就像Jaquez Jr.一樣，雖然看起來不會成為聯盟頂級球星，但球技完成度高，應該可以在團隊中有一席之地。經過幾個球季的浮沉，現在的Valentine呢？在G-League替Maine Celtics效力，拚一張重返NBA的門票。有時候看來穩健的投資也未必就保證獲利，採取類似的策略，成功或失敗的案例都有，Jaquez Jr.會成為Battier還是Valentine？目前還說不準。",
    "除了Jaquez Jr.外，原本簽雙向合約的Jamal Cain獲得熱火$1.8M的資格報價(Qualifying Offer, QO)，成為受限制自由球員，目前代表熱火出戰夏聯中。球隊另外兩個雙向合約的名額則分別給了兩名後衛：Dru Smith和Jamaree Bouyea。被籃網釋出的Smith是再次和熱火簽下雙向合約，Missouri大學畢業的Smith在2021年的選秀會落選，隨後和熱火簽約在夏季聯盟出賽，連續兩年都有擠身熱火的季前訓練營。Smith上個賽季替籃網和熱火效力，在例行賽總計亮相15場，場均出賽10.6分鐘，得2.9分1.6籃板1.4助攻0.6抄截，投籃命中率40%(三分命中率26.3%)，大部分時間在G-League打拼。目前Smith代表熱火打了四場夏季聯賽，都是先發，場均出賽25.8分鐘，成績11.25分3.25籃板4.5助攻2.5抄截，投籃31中14，三分線15投6中，失誤偏高一些是3.25次。整體來看，他壯碩的上半身在防守上有優勢，處在輪替名單的邊緣；Bouyea上個賽季入選G-League的年度第二隊，和巫師的10天短約結束後，回到熱火的G-League球隊效力，自由市場開始後重新和熱火簽下雙向合約，他和Smith下個賽季應該還是會以G-League為主戰場，對熱火要挑戰總冠軍來說，助益可能有限。",
    "熱火在夏聯主要把機會給陣中原本的年輕板凳以及簽雙向合約的球員。尤其是Nikola Jovic和Orlando Robinson，後者是Las Vegas在地人，週日(7/9)對上塞爾提克時大殺四方，送出36分11籃板4助攻2火鍋的出色成績，三分線4投中3，罰球8中7。今天戰勝公鹿的比賽，也貢獻25分8籃板4助攻2抄截，罰球12中9，但三分5投盡墨，原本不拿手的投籃到底進步多少，還需要觀察。",
    "Strus和Vincent的續約問題，如之前提過的：",
    "本賽季都拿底薪的Max Strus和Gabe Vincent，合約都到期。兩人在今年季後賽之後，身價大有提升。前者是好的團隊防守者，不錯的三分射手；後者自主持球進攻的能力與三分外線，防守的拼勁，猶如小一號的Derek Fisher。熱火卡在薪資上限已超標，想兩個都留住，幾乎無可避免會負擔高額的奢侈稅。我懷疑熱火制服組會為了維持今年的陣容，付出那麼高的代價。",
    "若Strus和Vincent只能二選一。考慮到熱火今年還有一個首輪第18順位的選秀權，有機會補進可用的搖擺人，彌補Strus離隊的損失，以及Herro傷癒復出(或被交易)狀態不明，Lowry因老化與傷勢的戰力下滑，留住Vincent應該是需要優先考慮的。",
    "我認為若Strus離隊，熱火有機會用首輪選秀彌補(選秀結果也符合這樣的預估，詳見前一段)，留住Vincent反而是需要優先考慮的事。結果熱火兩個都沒留住，Strus轉而加盟騎士，簽下4年$63M的合約，並透過三方交易讓熱火拿回一個2027年的次輪選秀權。而Vincent最終被湖人用3年$33M簽走。",
    "b. 難續前緣的Love和Zeller；明日相隨的Oladipo與Highsmith",
    "今年季末加盟的Kevin Love和Cody Zeller。Zeller的可取代性高，Love則還有留下來的價值，但熱火沒有他的鳥權(bird right)，目前也沒薪資空間提供條件好的合約，若有球隊願意給他一張複數年合約，熱火應該留不住。",
    "養傷中的Oladipo，明年合約價值$9.45M，他可以自己選擇是否執行(球員選項)，目前看來他應該不會想不開，跳進自由球員市場。對熱火來說，他明年如果能傷癒歸隊，打得出成績，對球隊戰績有利，同樣也提升交易的價值，目前能做的不多。Highsmith的狀況則相對單純，熱火制服組在今年7/15前可以決定是否把他明年的合約轉為保障合約，他明年的薪資是$1.9M，這樣低廉的薪資和他的表現相比，熱火實在沒有不留他的理由。",
    "原本執行明年球員選項，準備留隊養傷的Victor Oladipo，被制服組搭配兩個未來的次輪選秀權交易到雷霆變現(熱火拿回等值的$9.45M交易特例)，熱火帳面上又只剩Kyle Lowry一個合格的替補控衛，後續若沒有成功交易來小李，就要考慮在自由球員市場補強後場戰力。此外，由於Josh Richardson的鳳還巢(2年$5.94M，2024-25是球員選項)，一定程度彌補Strus離隊所流失的側翼深度，這樣Jaquez Jr.即使沒有成為即戰力，替補席上也還有今年季後賽多次扮演板凳奇兵的Haywood Highsmith(球隊執行明年合約，1年$1.9M)，整體的戰力消長在可接受的範圍內。",
    "在內線陣容方面，釋出Omer Yurtseven，看來也不會再和Cody Zeller續約(和鵜鶘簽約1年/$3.1M)。但制服組一口氣留下Kevin Love(雙年特例，2年$7.86M，2024-25是球員選項)和Orlando Robinson(2年$3.92M，2023-24部分保障，2024-25未保障)；還從公鹿找來沒上場機會的Thomas Bryant(2年$5.37M，2024-25是球員選項)。看來禁區人手是比去年充足。尤其是O. Robinson在夏聯的精采演出，若外線真的練起來，配合他出色的身材條件和活動力，不禁讓人期待他開季後的表現。至於原本備受期待的Jovic，打第二場夏聯就左腳不舒服後高掛免戰牌，兩場下來雖然在進攻端很積極，但背框單打還是略顯生硬，運動戰的進攻完成度有比較好一些，進步幅度不是很明顯，還不到冠軍隊伍的綠葉等級，等季前訓練營再看可能會更清楚。",
    "綜觀熱火休賽季的幾筆球員交易和異動，在沒有改變核心陣容的前提下，用很低的價格找來堪用的球員，第二年給球員選項，透露出想在兩年內拚冠軍的企圖心，虛位以待小李飛刀的到來。",
    "在討論小李和拓荒者的交易之前，先回顧一下拓荒者在選秀會上的決策。由於第二順位的黃蜂先選了Brandon Miller，第三順位的拓荒者再怎麼不樂意，或者說被迫地也該選擇本屆最佳控衛Scoot Henderson，即使他和小李的位置重疊。最後他們也確實選了Henderson，這也讓球隊有交易小李的本錢。",
    "Scoot對小李一旦離隊，自己將承擔球隊控球重任有所認知與準備：",
    "O’Connor: If he’s not back, you’re thrown right in the driver’s seat.",
    "Scoot: Exactly. And I’m with that. If he leaves, I’m going to just embrace that. I’m going to embrace being the point guard for the team. And that comes with practice. I don’t have my spot guaranteed; I know that. My goal is to get better every day at practice and get better game by game.",
    "https://reurl.cc/M8DWnn",
    "制服組若認為繼續以小李為核心挑戰總冠軍的難度極高，也錯過了以探花籤換即戰力，或者盤來Beal或Kristaps Porzingis的交易案。想光靠今年自由球員市場的補強打造冠軍隊伍，幾乎是不可能的任務。小李在聯盟11個賽季都替拓荒者效力，個人獎項拿了不少，還入選75大球星，就缺一枚冠軍戒指了。制服組想改弦易轍，小李則想在生涯後段拿一座冠軍，有關小李的交易討論於焉展開。",
    "我們先試著釐清兩類關於小李想離開拓荒者的場外觀點：",
    "第一：他已經幫波特蘭打了11年，制服組應該要有成人之美，幫助他交易到想去的隊伍(主要指熱火)",
    "這種類似情緒勒索的講法有些一廂情願。波特蘭不管從薪資待遇到球隊地位，一向都沒有虧待過小李。無法奪冠固然遺憾，不代表拓荒者沒有維持一定的競爭力(2014-21連續八年打進季後賽，19年輸在西區決賽)，或者說往爭冠的方向走。近兩季戰績較差，除了CJ McCollum被送往鵜鶘，維持多年的雙槍組合拆夥外，跟小李自己的受傷也有關聯。",
    "應該要換個角度想。若制服組自我評估，繼續以小李當核心，未來兩年也很難突破西區列強，決定大幅度重建，把還有四年大約的小李送走，你情我願，這才說得過去。反之，制服組想繼續由小李帶隊，不輕易啟動交易，我認為也不應該被責怪。",
    "第二：小李你身為職業球員，怎麼可以強迫球隊把你交易出去，還指定下家，這樣也太沒職業道德了吧？",
    "站在小李的立場，即將走向生涯後半段，目標很明確就是想拼一枚冠軍戒指。若被交易到重建中或戰力不上不下的隊伍，他的冠軍夢恐怕難圓，透過經紀人去爭取自己心目中最理想的歸宿，我認為也是無可厚非。",
    "反正他也沒有拒絕交易條款，把醜話說在前面，總比被交易後鬧不愉快來得好。而且以小李過往展現出的好勝心，最後即使不是去熱火，我也不相信他就會擺爛。",
    "對制服組來說，在商言商，去年既然決定交易CJ，今年又把Josh Hart換走，不斷收回選秀權。表示從2021-22賽季換Billups當總教練後，制服組改變原有陣容的腳步就一直在走。送走小李不會是問題，拿回什麼對價才是重點。自由市場都開始快半個月，夏季聯盟打得如火如荼，各隊主力該續約的也幾乎跑完了。為何小李飛刀還沒落下？顯然制服組也很清楚自己的底線在哪裡，沒有因為小李替球隊貢獻多少年，或者小李的經紀人要求非邁不投而有所動搖。",
    "撇開上面這些場外因素，雙方最終能否好聚好散，最大的關鍵就是熱火可以在保有角逐冠軍實力的狀態下，給出多少首輪選秀權和符合拓荒者重建步調的球員(譬如Tyler Herro)；單獨交易難成，公牛、七六人或籃網就很可能拉進來啟動三方交易。",
    "時間是站在制服組這邊的，沒意外的話，小李飛刀還會再飛一會兒！",
    "Lillard比Beal大三歲，兩人是同年進入NBA，明年都是第12個賽季。前面討論Beal遇到的傷病問題，Lillard當然也有，小腿、腳踝、下腹部等傷勢都影響到他這兩季的出賽頻率。去年只打29場，今年58場，但他今年的得分和投籃命中率都創生涯新高，戰力還在高檔，過往獲得的榮譽與實績也在Beal之上。",
    "同樣賭兩個球季內拼一座冠軍，我會選Lillard而非Beal，看Lowry在暴龍奪冠年的表現(當年33歲)，下個月就滿33歲的Lillard，維持頂級雙能衛身手，大概也就這兩個球季了。反正兩個都很貴(Beal：明年薪資$46.7M，後三年$50.2M/$53.2M/$57.1M，最後一年是球員選項；Lillard明年薪資$48.7M，後兩年分別是$58.5M和$63.2M，最後一年同樣是球員選項)，Lillard的大心臟和季後賽經驗，還有那股不服輸的鬥志，跟熱火的調性應該也合得來，比起Beal更讓我願意賭一把。至於Beal的拒絕交易條款會怎麼用，對交易能否談成有關鍵性的影響，走向如何，還需要觀察。",
    "不管換哪一個，熱火兩年內拿不到冠軍，重組甚至重建很快就來了。Adebayo適合當副手，需要像JB這樣的球星扛大旗。等到JB年華老去，下一個JB恐怕沒有那麼好找...",
    "小李比Beal更適合熱火的基本論點我在之前就談過。熱火在Jimmy Butler和Bam Adebayo不動的狀況下補進小李，等於得到一個頂級的後場發動機，不但可以控球，能切能傳，又具備超遠的三分射程。關鍵時刻不手軟，強悍的心理素質和JB根本是絕配。有小李在場，JB的進攻重擔可以獲得緩解，對他的體能調配和降低受傷的機率，都會有很大幫助。至於Bam可預期的在高位擋拆之後，會有更舒適的進攻空間，小李的進攻威脅性，比起Vincent或Duncan Robinson只高不低，對手要包夾會付出很大的代價。",
    "熱火要帶回小李可能產生的團隊損失是Tyler Herro和Kyle Lowry，以及D. Robinson或Caleb Martin，至於拓荒者會要走幾個首輪選秀權，在熱火兩年內要拿冠軍的前提下可以先置而不論了。",
    "Lowry的老化已經是現在式，阿舍乾麵哥的優缺點也很明顯，給出東冠功臣Martin雖然直接影響側翼深度，但Richardson、Jaquez Jr.或Highsmith有機會把傷害降低，況且小李如果順利加盟，也可能提高其他自由球員來投靠的意願，譬如熱火舊將Justise Winslow、在太陽不太受重用的T.J. Warren，有行無市的黃蜂Kelly Oubre Jr.，公鹿射手Wesley Mathews；以及另一位老朋友，從公牛跳出合約的灌籃高手Derrick Jones Jr.，或者是被拓荒者釋出的Kevin Knox，有機會長成全能側翼的Knox，還未兌現的天賦搭配僅23歲的年紀，也有一試的價值。總之，在冠軍戒指之前，上述戰力的折損尚在可接受的範圍內，並且自由市場也還有可補強的人選。問題終究回到熱火是否要延續JB-Adebayo-Herro的核心陣容？",
    "Adebayo(25歲)和Herro(23歲)都還年輕，想趁JB尚有戰力的階段衝擊總冠軍。前者的打法基本上已固定，勉強要挑缺點就是單防時護框能力不夠好，以及沒有三分投射能力。後者則還有進步的空間，尤其是得分手段和投籃穩定度的提升，身材若能再練壯一點，也會增加對抗性，令人擔心的防守，在熱火這個善用區域聯防的體系中，即使沒辦法練成防守尖兵，只要願意配合戰術安排，傷害可以降到最低。(如同Duncan Robinson在防守端的狀況，Herro雖然臂展偏短，基礎體能還在Robinson之上)",
    "不論用Herro為主菜去交易Beal或Lillard，本質上都是用可能的未來換JB時期拼冠的契機。",
    "只要選擇放棄原本的三人核心，將Herro換成Lillard，相較於公牛的LaVine或七六人的Harden，以及環顧目前各隊頂級球星的動向，小李會是熱火想在兩年內衝擊總冠軍的較佳解。我在另一篇文章有討論過拓荒者-公牛-熱火的三方交易，會是對熱火有利的版本：",
    "b. 三方交易，熱火得利",
    "另一個版本是三方交易：",
    "公牛：Tyler Herro+Duncan Robinson+Nikola Jovic，2027年熱火的第一輪選秀權",
    "拓荒者：Zach LaVine+Kyle Lowry+Caleb Martin，2029年熱火的第一輪選秀權",
    "熱火：Damien Lillard+Jusuf Nurkić",
    "公牛收回的是Tyler Herro、Duncan Robinson和Nikola Jovic。如果公牛打算重建，這筆三方交易可以考慮，Herro比LaVine便宜，阿舍乾麵哥用不到之後可以再交易，換人或選秀權都可。Jovic就比較尷尬，正在替熱火打夏季聯盟的他，看起來體型有變壯，全場運動戰的得分穩定性有提升，但內線單打的腳步還是顯得生硬，拿來和剛被公牛釋出的Marko比較，Jovic是不是比較強？至少從最近的兩場比賽我是看不出來，而且公牛既然都放棄Marko了，還會想養更貴的Jovic嗎？當然，若決定要走上重建之路的話就無所謂了，用不到之後再處理即可。",
    "此外，與其繼續不上不下，換更年輕的Herro試看看，搭配DeRozan、Vučević、Caruso、Coby說不定會有新的火花。不過在教練團沒變的狀況下，這樣其實不算星度提升，Billy Donovan要如何替Herro隱藏防守缺陷，強化他的進攻威脅性，會是蠻大的考驗。",
    "這筆交易如果能成，最大的獲益者可能還是熱火，換回小李的同時，順便清掉Lowry和Robinson的合約，對戰力比較有影響的是損失Herro和Martin，但這也是獲得小李必須付出的代價，而且拿回Nurkić讓內線大進補，明年多一個可以守Joker的好手。",
    "小李一旦確定加盟熱火，明年的東區會比今年更加刺激！",
    "在交易還沒塵埃落定之際，小李釋出他的最新RAP單曲\"The Way It Goes\"，事態將如何發展？或有其寓意。",
    "小李飛刀，例不虛發。非邁不投，東區震動！"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.4721
}