{
  "id": "104942",
  "title": "《BullsH1T：2023-24》自由球員市場：暴風眼中的暫時停滯",
  "date": "2023/07/16",
  "topic": "籃球",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "Andredrummond",
    "每天公牛撞一下",
    "BullsH1T",
    "華文公牛第一寫手",
    "AdamaSanogo",
    "JulianPhillips",
    "DPE傷病特例",
    "新制CBA"
  ],
  "article-content": [
    "在經過序盤的盤整後，不只是芝加哥公牛，整個 NBA 的自由球員市場都開始冷靜淡定下來，對照確實還有一些雖然不到明星等級，但天花板跟實戰能力都兼具、值得先發以上薪水的球員，還在自由球員市場遊蕩。",
    "考慮到，至少還有 James Harden 跟 Damian Lillard 兩個大人物－特別是後者，還在找尋解決方案，而直接涉及的球隊可能難以直接完成對等交易，因此應該視為各制服組怎麼樣在這個棋局中，去預測到走向跟直接、間接為自己球隊牟利的討論期間，彷彿處於颱風當中的暴風眼、產生的一個短暫的靜滯狀態。",
    "那麼，公牛有什麼本事加入戰局呢？可能，跟他們申請下來的傷病特例有關。",
    "最近這則影片瘋狂流傳，是 Drummond 對年輕球員，用自身的例子告誡年輕球員不要只看跟追求數據、然後產生抱怨，而是如何成為一個更好的團隊球員，才不會像自己一樣從一個拿上億合約的球員，變成乏人問津的邊緣人。",
    "這段對年輕球員的演說，真的讓人非常有感觸待在芝加哥公牛的這一年，顯然是對於他的自我覺察跟心態，非常有意義的一年，也讓他願意繼續待著。",
    "如果你還有印象，有段時間他沒上場，當很多人急著在罵教練幹嘛冷凍他時，事後傳出來的消息，是其實那段時間 Drummond 遇到心理上的自我認可跟質疑，而教練團跟制服組選擇陪他一起渡過。",
    "如果你看到這個影片，還感受不出來到底現任制服組跟教練，到底為什麼走在這條路線上，以及有甚麼成效的話，我真的覺得那就是人生的歷練跟眼界還沒到。",
    "根據報導，芝加哥公牛跟今年第 35 順位選進來的 Phillips ，簽下了四年合約：",
    "2023-24/1.6M  2024-25/1.9M  2025-26/2.2M  2026-27/2.4M ( Team Option )",
    "我本來以為這是撥出部分的中產特例來去簽約，不過經過網友提醒，應該是新制CBA 底下，給予第二輪選秀的制式合約；看得出來制服組很重視這個新秀，目前給予他的保障額度 5.7M ，也是目前二輪新秀中第二高的。",
    "那根據 CBA 規定，與第二輪新秀簽下的這種四年合約，你必須在第三年結束後放棄第四年的合約執行，才能讓這名球員成為受限制的自由球員，這部分倒是跟之前的 CBA 規範類似。",
    "之前 CBA 下近期最有名的案例，母隊操作成功的是壯得很誇張的 Lu Dort ，操作失敗的是宣稱跟他的大學隊友 Josh Hart 、 Donte DiVincenzo 一點感情都沒有的 Jalen Brunson 。",
    "芝加哥公牛確定跟落選秀 Sanogo 簽下雙向合約，這名新秀在目前的夏季聯賽同時展現出自己的長處跟短版，但他目前給我的感覺，總會讓我聯想到一位近期跟母隊也完成簽約的禁區球員，那就是底特律活塞的 Isaiah Stewart ，他以 4 年 64M 與活塞完成提前續約。",
    "我對於 Stewart 的比賽並沒有太多觀賞，除了他敢於跟 LeBron James 直接對抗的事件外，當然也知道對於他的球賽智慧、球技發展跟定位，在活塞支持者社群當中一直有不同意見的討論，不過看來至少活塞內部評估後，是願意給予他肯定，也讓他在活塞持續引進 Marvin Bagley III 、 James Wiseman 這樣高天花板的競爭者的情況下，率先為自己爭取了階段性目標內的一席之地。",
    "即使現代球風，看似越來越將這類型禁區球員的市場縮小，但 Kevon Looney 、又或是 Wendell Carter Jr. ，甚至是 Steven Adams ，也用自己的表現來證明，即使自己不具備 Jaren Jackson Jr. 或是 Draymond Green 那樣的天分或球賽認知，但願意跟著球隊來融入自己的定位，理解每一個隊友的跑位、做好該做跟能做的事情，對於球賽的正面影響還是會被看見。",
    "當然是 Sanogo 在夏季聯賽的表現讓我有這樣的聯想，不過我也知道強度轉換上還是有很大的落差跟挑戰，所以並沒有在假設 Sanogo 會成為上述任何一個球員的相對應版本；只是對於這類型球員，他們在擋人、卡位，又或是補防跟協防上的腳步，乃至於競競業業地在持球比率極低的情況下，創造跟把握自己的得分貢獻，想邀請大家來更多地觀賞。",
    "芝加哥公牛跟聯盟申請的傷病球員特例，被核准下來了，額度是 10.2M （先不考慮豪華稅硬上限的問題），這也讓公牛目前又可以再次重新在自由球員市場握有某些程度的主動權。",
    "這個看起來不是很大的額度，在今年的市場卻很夠用，因為今年自由球員市場除了休士頓火箭以外，其餘球員拿到的價碼都比用往年案例推敲預期後的估算，低得許多；因此像 Kelly Oubre 、 Christian Wood 或是 P.J.Washington ，都還在這個額度可能的射程範圍。",
    "由於 DPE 只能拿來簽一年合約，所以除了額度外，是不是有上場機會，對於自由球員來說也是很關鍵的因素；以公牛目前的陣容來說，如果是有先發實績的前鋒跟控球後衛，應該都還是有機會空降成為先發，因此上述的三人確實都屬於公牛可以考慮的對象。",
    "而 DPE 除了可以拿來簽球員外，也可以拿去交易，如果用交易的角度，有以下幾個球員，我覺得他們原隊是有可能在不要求太多回報下，願意交易出來，同時也是我會考慮的：",
    "＊Larry Nance Jr.  ＊Kyle Anderson  ＊Khem Birch  ＊Danillo Gallinari",
    "當然，公牛自家的 Ayo Dosunmu 、 Derrick Jones Jr. 跟 Javonte Green ，照理說也都不該是到了這個階段還乏人問津的球員，可以想像可能球隊都還跟他們保持接觸，也許某些狀況發生的情況下，是會跟這些人的合約有所聯動。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.5775
}