{
  "id": "104935",
  "title": "《2023世界盃》難以避免的組訓老問題：美國世界盃之路舉步維艱",
  "date": "2023/08/23",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "Stevekerr",
    "TeamUsa",
    "JarenJackosnJr",
    "JalenBrunson",
    "AnthonyEdwards",
    "AustinReaves",
    "2023世界盃男籃",
    "2023FIBAWorldCup"
  ],
  "article-content": [
    "通常美國征戰世界盃以年輕球員為主，2019年陣中只有控球後衛Kemba Walker入選NBA前三隊，而這支美國隊一位都沒有。2022-23入選NBA前三隊的美國籍球員，第一隊只有塞爾提克前鋒Jayson Tatum，然而Tatum已經打過2019世界盃、2020東京奧運，缺席這次世界杯很合理。",
    "第二隊有塞爾提克前鋒Jaylen Brown、騎士後衛Donovan Mitchell，他們都打過2019世界杯。熱火前鋒Jimmy Butler、勇士後衛Stephen Curry年事已高且打過多次國家隊，沒打也是合理。",
    "NBA第三隊有湖人老將LeBron James，從2004年開始打過多屆國際賽，要求他出征實在有點過分。只有國王後衛De'Aaron Fox、尼克前鋒Julius Randle符合年輕且沒打過國家隊的標準。Randle打法不太適合國際賽，個人認為只有Fox沒有入選較為可惜，他的破壞力和速度加上成熟的決策能力會是攻堅利器。可惜因為之前選訓問題疑似跟高層鬧得不愉快，因此要看他披上美國戰袍機會渺茫。",
    "依據慣例球員可以分成三組，分別是：",
    "控球Jalen Brunson是美國絕對主力，總教練Steve Kerr在熱身賽開打前直接盛讚：",
    "我認為Brunson是天生領袖。他是控球後衛，也是帶著大家喊聲溝通的人。對某些人來說這是很自然的事，而Brunson這是這種人。",
    "大學時代在Villanova拿下兩座NCAA總冠軍，這兩年季後賽Brunson表現同樣不含糊，或許身材、體能不是頂尖，但場上決策能力、腳步使用絕對是翹楚，強悍、堅毅的心理素質更是他的招牌。",
    "Brunson和Hart、Bridges前後在Villanova打球且同隊過，而Brunson和Bridges都是這隻美國隊的不動先發，Villanova校友團發揮如何會決定勝敗。",
    "Haliburton同樣不以體能見長，傳球視野及頭腦才是賣點。他和Reaves同樣高度6-5，除了替補控球角色外，雙控球、甚至三後衛的畫面都會看到，提供球隊不一樣的節奏和能量，讓球的轉移更加流暢。",
    "Reaves外線、轉移球能力優秀，悠遊切換有球無球角色，慣於扮演支援角色，防守也有一定火候，從熱身賽開始就扮演重要球隊一環。有Haliburton、Reaves在場，明顯有助於容易陷入單打的進攻。",
    "Edwards是熱身賽球隊得分王，最後一場第四節靠他狂轟猛炸帶領球隊逆轉。除了切入和三分球外，熱身賽Edwards大量在肘區出手中距離和翻身跳投，自主創造攻擊機會是球隊第一人。",
    "Steve Kerr接受ESPN訪問時，談到Edwards這樣說：",
    "Edwards就是那個人。之前只是他自己心裡有數，現在全隊都知道，球迷也都了解，而Edwards打從心理相信每場比賽都是最佳球員。我覺得他的表現又往前邁進一大步！",
    "攻擊看Edwards，防守還是要看Bridges。預計他是盯防敵隊最佳側翼/後場第一人選。而Bridges長期老隊友Cameron Johnson是隊中最純粹外線射手，手長腳長也能提供不錯防守，兩人都是側翼防守主力。",
    "比較尷尬的是Ingram。他是美國少數有全明星資歷的成員，26歲剛好邁向顛峰。不過他的決策能力始終是個問題，導致球流動容易遲滯，一旦自己手感不佳往往會消失在場上。防守部分理論上是可以支援到禁區的大型側翼，然而判斷一直不是很準確，導致不論攻守都顯得有點雞肋。",
    "Hart主要提供防守和籃板，扮演穩定軍心的角色居多。他是多功能、老經驗的頂級工兵，有他在場不容易出亂子。",
    "灰熊Jaren Jackson Jr(下文簡稱JJJ)、魔術Paolo Banchero、公鹿Bobby Portis、爵士Walker Kessler 。",
    "年度最佳防守球員JJJ是防守樞紐，能護框、能換防的特性適用各種防守體系，攻擊方面偶有佳作的拋投和外線也有不錯產出。節制犯規還是首要之務，國際賽只有五次犯規得好好珍惜才行。熱身賽單場犯規最少也有兩次，關鍵時刻美國需要他留在場上。",
    "Banchero是禁區同時也是能持球的大型側翼，從熱身賽開始Kerr就嘗試讓他打到中鋒。如能克服防守劣勢，Banchero打到五號會讓整支美國隊都能推進、 轉換和幫隊友創造機會，對任何球隊來說都是大麻煩。然而讓他打到五號要犧牲防守能量、甚至籃板保護都可能出問題，現階段看來僅是偶一為之的變化球，不能拿來當必殺技使用。",
    "Portis防守頂多算是中規中矩，缺乏護框能力、橫移速度頂多普通，選他來主要是進攻。攻擊部分主要是中長距離拉開空間，另外還有拼搶進攻籃板製造二波攻擊。熱身賽看來他的投射狀況不錯，投籃選擇果斷而明確，能有不錯的得分輸出。",
    "護框大白柱Kessler雖然火鍋威嚇性驚人，然而缺乏攻擊手段預計上場時間不會太多，主要會在板凳區加油吶喊為主。",
    "美國籃球執世界之牛耳，沒有其他國和美國一樣搞這種選訓。要說換血也好、為將來準備也罷，這支美國隊沒有任何一人打過前兩次重大國際賽，放眼國際不可能有人這樣做。天知地知你知我知，磨合和團隊默契是這隻美國最大罩門，跟以往無數次國際賽一樣。",
    "壓迫防守創造攻守轉換、三分線火力狂轟濫炸依舊是美國攻城掠地最大利器。檢視沒能入選世界盃的年輕球員們，除了傷癒復出、在拉斯維加斯對抗賽表現優異的活塞後衛Cade Cunningham之外，入選防守第一隊的騎士中前鋒Evan Mobley能提供廣大的防守範圍，高位也能策應幫忙分球，符合年輕、沒打過國家隊的條件，這次沒打最為可惜。",
    "灰熊射手Desmond Bane是另外一位遺珠，具備一手百步穿楊的外線、堅實可靠的防守，還能幫忙處理球，各項能力可說是Reaves進階版本。如果Bane能出征馬尼拉，最起碼投射手風不順時多了一個選擇，即將到來的奧運也多了一個選擇。",
    "有些人為老鷹明星後衛Trae Young沒能入選抱屈，只是他的打法需要一球在手，無球脅不大。身材不夠高大容易被打點，反而容易成為防線弱點。國際賽需要同時在攻守兩端都有貢獻的球員，美國無法最大化Young的攻擊防守缺陷卻一覽無遺，最後沒有選他也是情有可原。",
    "正式比賽即將開打，陣前換將已不可能，以Steve Kerr為首、搭配可說是現役最佳教練的熱火主帥Erik Spoelstra、快艇舵手Tyronn Lue、Gonzaga大學Mark Few的教練團即將面臨嚴苛挑戰。",
    "組訓時間太短之外，美國另一個問題是缺乏高位傳球點。JJJ不以傳球見長，Portis在母隊也是扮演攻擊終結者居多，Banchero有意識、能力但火候有待提升，Kessler也不具備相關技能。",
    "以往美國隊會用無中鋒打法克服這點，一來提升攻擊速度，二來場上五人同時具備決策能力，是改變節奏的壓箱寶。然而這種陣容犧牲了禁區防守，需要全隊互相幫忙不讓身材劣勢被放大。東京奧運美國有Kevin Durant這位規格外的超級得分手，肩負攻擊重任同時還能協防禁區，即使對抗性不足但高度和意識讓禁區維持一定抵抗力。",
    "如同前文提到，將Banchero拉到中鋒位置是一解，然而要他扛下禁區最後防線實在勉強。Ingram高度、對抗性應該是最佳人選，但母隊鵜鶘都沒有讓他擔任類似角色的機會，拉到一戰定勝負的國際賽這樣使用實在太過大膽。",
    "JJJ下場後的防守是一大問題，Banchero、Portis防守能力平平，Kessler太稚嫩很難得到信任，對德國一戰JJJ不在時禁區幾乎被打穿，任由Dennis Schröder來去自如。",
    "熱身賽美國嘗試用雙禁區、三後衛等少見陣形，不過真正危急時刻恐怕會看到Bridges、Edwards加上三後衛這種超迷你陣容。更有甚者，看到Hart居中變成6-5戰隊的東亞島國迷你陣容的機會也不小。高度早就不是美國優勢，強大運動力和整體輪替深度才是美國最可怕的地方。",
    "衛冕冠軍西班牙即使上屆世界盃MVP得主Ricky Rubio不打，其他主力大多回歸且配合多年非常熟稔。預計頂上主控的會是剛滿19歲的Juan Nunez，他是歐洲備受矚目的年輕控球，在德甲擔任主力替補剛拿下隊史第一座聯賽冠軍，最大缺點是投射不夠穩定，但是節奏拿捏、場上判斷非常精準。",
    "老對手西班牙之外，奧運、世界盃兩度擊敗過美國的法國老面孔居多，戰力依舊頂尖；奧運四強才輸給美國吞下第一敗、最後拿下銅牌的澳洲、金童Luka Doncic領軍的斯洛維尼亞、熱身賽一路壓著美國打的德國、NBA第一隊Shai Gilgeous-Alexander為首的加拿大、傳統歐洲強權塞爾維亞等隊伍都不可小覷。",
    "美國即使賽前還是在實力排行榜上名列第一，但跟其他隊伍差距有限。吞敗、甚至沒能拿牌可能性都很高，也讓世界盃籃球賽多了些可看性。",
    "身為拉板凳看好戲的局外人，只希望看到精采的球賽。誰會是最新的世界霸主？三週過後見分曉！",
    "Photo Credit：USA Basketball",
    "其他個人作品："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.928
}