{
  "id": "104913",
  "title": "不斷證明自己 值得灰熊歷史大約的Desmond Bane",
  "date": "2023/07/22",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "曼菲斯灰熊",
    "DesmondBane"
  ],
  "article-content": [
    "曼菲斯灰熊隊為了長遠的未來考量，以破隊史紀錄的五年延長約續留當家後衛Bane。",
    "正如同 NBA 自由市場的態勢一樣，許多金額數字驚人的大約被報導出來，粉絲與專家們對此也不感到意外。",
    "後衛Fred VanVleet與休士頓火箭隊簽下3年1.3億美金的驚人合約，似乎引起了最多討論。但Desmond Bane的討論聲浪也不落人後，他與灰熊隊簽了一張新的延長約，價值為5年2.07億美金，創下灰熊隊史最大張的合約。",
    "就他的能力而言，有些人或許會感到疑惑：以他的身手以及從未進入過明星賽的經驗來看，他是如何獲得如此大張的合約？而這是個明智之舉嗎？",
    "不過答案是肯定的：這是明智的一步。即使最後可能會變成有點浪費錢，也可能隨著時間發現並非如此。但將他們家鄉長大的明星側翼留下，仍將是個合理、明顯必要的舉動，以下為幾個佐證的理由。",
    "或許球隊最重要的一塊是組織文化，而曼菲斯是一個不是常在最耀眼位置的小市場球隊，因此很難吸引聯盟自由市場中頂級的球星加盟。當然，你可能會說Ja Morant有著夠亮眼的天賦與星度劃上等號，但他在Instagram的直播中秀出手槍，並遭到聯盟二度將他禁賽後，事情的發展就不同了。而基本上在現有的球員市場中，你很難找到像Bane一樣好的球員。",
    "如果你對Bane的疑慮是他從未進入過明星賽，好吧，其實他本週才剛滿25歲，並剛結束他在NBA的第三個球季而已，時間還早得很。（生涯前12年都在灰熊隊度過、受大家喜愛的Mike Conley Jr.，曾是NBA史上最高薪的球員，但在這期間從來沒入選過明星隊。諷刺的是，他在離開灰熊隊的隔年，就在猶他爵士隊獲得入選明星隊的肯定）",
    "西區目前人才濟濟，但如果Bane在1-2年內成為明星隊的一員，會不會是件令人驚豔的事呢？假如真的成了，那將會讓許多之前不熟悉他打球風格的球迷們，更認識他以及其狂野的天賦。",
    "Bane是個六呎五吋、身材很像足球員的得分後衛，而他擁有與隊友們不同的技能包。他最佳的模板比較可能是Mike Miller，這位3分球命中率高達42％的動態射手，也曾在生涯早期加入灰熊隊並獲得2006年最佳第六人的獎項。",
    "Miller生涯最佳一年的平均得分為18.5分，才正可能要進入生涯巔峰的Bane，平均得分已經有21.5分，並在1201次的三分球投射嘗試中有42.5%的高命中率。而2020年的他，僅僅是個第30順位的新秀。在所有現役球員中，只有Luke Kennard、Joe Harris、Seth Curry和Tony Snell在這段期間中有比Bane的3分球還準。不過Bane的射程以及拉開場地空間的能力，讓他更突出一個檔次。",
    "依照合約的數字及年份長度來看，暗示出Bane的生涯軌跡可能會與早期的Klay Thompson相似。此外2022年運動畫刊的Michael Pina指出，Bane對灰熊隊可以帶來極高的價值，也就是幫助Morant拉開空間。",
    "在2021-22的賽季中，他投進了228顆三分球。而今年即便因右腳趾的傷勢下，僅出賽了58場例行賽，並需要在休賽季動手術，他依舊能飆進166顆三分球。這位搖擺人時常透過擋拆戰術，尤其是和兩位大個子--Steven Adams及Brandon Clarke的配合，讓對方防守疲於奔命。",
    "不過兩位在今年季末皆因傷痛缺陣，在其他人很難完全彌補他們空缺的情況下，對灰熊隊造成不小傷害。值得注意的是，在Marcus Smart及Derrick Rose加入球隊後，他也能於Morant缺席期間扮演組織進攻的角色（在Tyus Jones的交易執行後），意味著Bane掌握球權的時間也能大幅提升。",
    "他有著2：1的助攻失誤比，而且他平均助攻的次數也是逐年上升。這不僅是因為他獲得更多上場時間，在每100個進攻回合中，他的助攻次數從新人年的3.7次，到第二年的4.4次，最後第三年再進步到6.6次。",
    "Bane的得分技巧也變得更加成熟，在他的菜鳥年，93.2％的三分球以及將近71%的兩分球比例是透過別人助攻才得分的。在上個賽季，只有73%的三分球及52%的兩分球是藉由助攻，這某方面意味著他自主進攻的效率變佳，也預示他能在Morant遭到禁賽的25場比賽區間中，持續維持良好的產能。",
    "這不代表說從原本支付Bane380萬美金的薪水，到2024-25球季支付3550萬美元不會是個快速的攀升，當2024年Bane的薪資上升後，會讓灰熊隊的薪資空間剩下不到24%，不過這正是當代NBA經營球隊所需要花的代價。而對於一隻具有競爭力的小市場球隊而言，灰熊隊擁有Morant、Jaren Jackson Jr.以及Bane最巔峰的時期，正是能作為一拼的本錢。",
    "【特約編輯 熊偉／責任編輯 謝一謙 】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9113
}