{
  "id": "104914",
  "title": "是完美的第三槍還是錯的人？ Bradley Beal要如何融入太陽？",
  "date": "2023/07/23",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "鳳凰城太陽",
    "Kevindurant",
    "Bradleybeal",
    "Devinbooker"
  ],
  "article-content": [
    "幾個禮拜前，當關於「Bradley Beal和巫師隊未來一片撲朔迷離」的報導開始發酵，許多球隊便開始摩拳擦掌，準備競逐這名年度得分王等級的球星——包含邁阿密熱火、密爾瓦基公鹿、紐約尼克以及沙加緬度國王，都被傳出是這位 3 屆全明星可能下一站。",
    "然而最後在一天過後，讓許多人跌破眼鏡的是：Beal 被交易至鳳凰城太陽，以 Chris Paul、Landry Shamet 以及大量的二輪籤以及選秀權互換為代價，和 Devin Booker、Kevin Durant 組成火力驚人的三巨頭。",
    "拿下 Beal 的大動作，也是太陽隊自從易主之後所迎來的第二位球星，上一位正是交易截止日前換來的 Kevin Durant。太陽隊正開始一甩過去 2020-21、21-22 球季以Paul和 Devin Booker 搭配一票綠葉的均衡陣容，取而代之的是眾星雲集的決勝五人定勝負。",
    "Paul 以及前任總教練 Monty Williams——兩位過去幾年幫助太陽東山再起的功臣都已離開，對於鳳凰城而言，這是一個全新的時代。",
    "Booker 以及 Durant 將扛起球隊的重責大任，現在再加上得分能力高超的 Beal，一般而言，球星總被視為替球隊拿下勝利的最大推力，現在太陽隊將這項變因加強到最極致的境界：Durant 和 Booker 都是年度陣容等級的全明星，Beal 則是全聯盟最奢侈的第三號球星，其他成員則是由一些底薪角色球員拼湊，去消化那些替補的出賽時間。",
    "圍繞在 Beal 的爭議主要來自他的巨約：他在未來 4 年裡還能領到 2 億 800 美元，放眼全 NBA 也只有六名巨星明年球季身價在他之上，分別是 LeBron James、Stephen Curry、Kevin Durant、Joel Embiid 以及 Nikola Jokic，這張合約也許有點溢價，但不影響他是一名優秀球員的現實。",
    "事實上，他絕對會為鳳凰城帶來幫助，特別是他的身份從不合格的王牌轉變成第三號進攻選擇時。",
    "當上季巫師再度跌跌撞撞，被甩出季後賽大門之外時，Beal 在進攻端仍然是一把利刃，繳出了 23.2 分（真實命中率高達 59.3%)、5.4 助攻（2.9 失誤）的成績，他在兩分球命中率上以 55.4% 刷新生涯紀錄（在聯盟雙能衛中 PR 82）、切入得分佔比也在聯盟前 10 名，在籃下 (at the rim) 的把握度高達 72% (PR 94)，更有 31% 的出手就在此處發生（PR 72)。",
    "這名佛州鱷魚隊的校友，當初被選進 NBA ，被以無球射手的方向栽培，然而在首府 11 年之間，他竟然長成一名外圍切入好手。",
    "他的瞬間爆發力可以快速甩掉防守者，對於身體的控制也幫助他能以各種角度、姿勢完成進攻終結，他兼具效率以及帶給內線壓力的球風，能夠有效地讓太陽隊的進攻更加多元——據數據顯示，太陽隊過去三年在籃下的出手頻率是全聯盟墊底，2022-23 球季季後賽，太陽隊在籃下的出手更只佔全體出手的 19%（同樣是最後一名），許多過於困難的出手拖垮了他們的進攻效率，最後也敗給了總冠軍丹佛金塊。",
    "Beal 的助拳將有效減輕主力對中距離的仰賴程度，並且解放 Durant 回歸那無解的無球射手角色。",
    "至於Booker 和 Beal 在進攻端是否會有重疊、多餘的現象，但對於太陽隊而言，能有多一名在功能上和 Booker 相似的球員，確實是好事一樁，他的切入和終結能力在全隊非常罕見，在陣容重組之後，Beal 的角色也會非常吃重。",
    "根據 Sports Info Solutions 的進階數據，Beal 的優勢創造 (advantages created) 在每 100 回合的標準之下，還能拿到全聯盟第 16 名，僅小幅落後各自排名 12 和 13 的 Booker，他不管是在籃下製造出出手機會，還是能破壞對手的防守陣型上，都能做出貢獻，太陽隊的進攻有了他簡直如虎添翼。",
    "不過說了這麼多 Beal 持球的優勢和能耐，說到底，他擔任無球得分者的角色時才是最致命的，他能輕鬆地藉由掩護 (pindowns)、手遞手或是開後門去取得輕鬆的定點三分球機會。",
    "太陽隊新的總教練 Frank Vogel 的進攻風格會如何執行還沒有定論，但可以想見的是，Beal 的火力絕對不會被 Booker 和 Durant 給掩蓋，他可以退居二線，並且在需求的時候再拿出持球本領 Carry 球隊。",
    "許多質疑也圍繞在他自從 2018-19 賽季後僅為「平庸」的三分球命中率（34.7%），不過這其實是他過度承擔責任所出現的副作用，Beal 仍然是一名高水準的定點射手：在過去 5 季以來，他在外線的 Catch & Shoot 命中率仍高達 37.1% 的水準，沒有任何一隊敢輕易的放他出手三分球，這和太陽的對手過去敢對 Shamet、Paul、Cameron Payne、Torrey Craig 以及 Josh Okogie 所採取的防守策略勢必完全不同。提高他的三分球出手比率（過去 3 季僅有 26.5%）將會是 Beal 在新球季的一大課題——特別是隊上有兩位中距離大師時。",
    "在過去一個半賽季，Beal 和 Kristaps Porzingis 形成一個互利共生的兩人小組配合，透過持球和掩護打造出難以抵擋的得分方式；現在太陽看似沒有交易 Deandre Ayton 的打算，新球季 Beal 會如何與這位瀕臨被太陽放棄的狀元中鋒激盪出新的火花，也是值得一看的關鍵。",
    "不過 Ayton 的球路並非和 Porzingis 一樣喜愛在肘區或是手遞手發動，所以也許佔據這個角色的人是 Durant 也說不定，有時候將 Durant 當作小球中鋒所帶來的進攻破壞力，甚至有過之而無不及。",
    "由太陽三巨頭和其他兩人所組成的陣容，可以將場上的空間拉得多開？上季太陽隊之所以無法突破金塊重圍，很大一部分來自於替補陣容缺乏外線，導致丹佛可以輕易派出多名防守者輪流伺候 Booker 以及 Durant，如果對手能在 Beal 發動無球跑動之前就派出防守者緊盯，那麼他的無球得分能力將減弱，不過於此同時，在 Booker 和 Durant 身上的防守壓力也會減輕。",
    "同時 Beal 雖然傳球能力不到差，但他的視野仍然會慢了一拍，如果太陽隊能尋獲那位能將場上的空間拉大的球員，對於三巨頭而言可說是一大福音，Beal 也能在狹窄的空位中尋獲他的一絲絲空擋，這兩項特質應該能避免太陽隊重蹈覆轍。",
    "Beal 作為一名傳球者，他的處理速度仍有侷限，這一點 Booker 以及 Durant 也或多或少有同樣問題：Booker 雖然是一名傑出的進攻組織者，但他的球技方面仍有一些瑕疵，這些瑕疵很可能因為他周遭的深度不足而被放大。",
    "Durant 的持球並非無懈可擊，他的傳球視野充其量也只能說略優於平均，在季後賽很可能發揮不了太多作用。鳳凰城想靠著這三人充沛的進攻火力，忽視其他固有的小缺陷一舉衝擊總冠軍金盃，目前我們仍然對這一點持保留意見。",
    "那些真正的強隊將會像金塊一樣防守他們，Beal 確實為球隊提供另一名持球選項、切入好手，並且能拉開空間，但這足以讓太陽跨越季後賽的那好幾道高牆嗎？",
    "這是太陽隊問題的根源，問題並非只是星度不夠罷了，而是他們作為奪冠強權的整體素質。太陽隊能讓整個陣容順利運作嗎？第三巨頭的加入能消弭內線防守的不足嗎？誰又能利用球星威能順利解決問題？在這筆交易發生之前，這是太陽隊的暑假作業，但在獲得 Beal 之後，他們本來就為數不多的修正路線，變得更少了。",
    "休賽季還沒結束，鳳凰城仍然可以做出一些補強，去想辦法在最極限的狀況下完備他們的陣容，交易 Ayton 以補足陣容的深度是另一個可行的方案，但它也可能帶來一系列的骨牌效應，畢竟如 Ayton 這樣的內線戰力也未必很好找到替代品。",
    "Bradley Beal 是一名優秀的球員，他能在許多層面幫助太陽隊，但不可能是鳳凰城的萬靈丹。在接下來的 10 個月中，這項操作是否成功，有賴於包含球星、教練團和制服組的運作，看看是否能在接下來的比賽取得勝利。",
    "在拿下 Beal 之後，或許太陽隊變得更容易贏球，但至於有多麽容易，還有待時間證明。",
    "【特約編輯 徐立哲／責任編輯 謝一謙／核稿編輯 張正邦】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8996
}