{
  "id": "104912",
  "title": "後結果論的解釋 Lillard與忠誠的相對關係",
  "date": "2023/07/21",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "波特蘭拓荒者",
    "忠誠",
    "Damianlillard"
  ],
  "article-content": [
    "過去10多年來，Damian Lillard幾乎為波特蘭拓荒者奉獻了所有，但當他提出交易請求時，球團卻很難滿足他的要求。",
    "忠誠，或在NBA被稱為一人一城，看似美好的童話，背後卻潛藏的巨大的代價。問問Kevin Garnett就知道，花了12個賽季待在裹足不前的灰狼，到最後只懊悔沒有早點離開；Scottie Pippen放棄了千萬年薪的合約並帶著傷痛打球就為了延續公牛的王朝。而如果最終拓荒者未如Lillard所願將他送到指定的球隊，那可能又會是另一起會被談論的事故。",
    "在現今球星抱團、轉隊求冠蔚為流行的時代，Lillard帶領拓荒者整整11個賽季，也成為隊史的得分、三分球、罰球領先者，在出賽時間和助攻也排在第二。",
    "Lillard的生涯中，雖然曾經帶領拓荒者打進分區冠軍賽，卻並未贏得任何一場勝利。如今Lillard終於請求交易，也明說想去熱火，拓荒者球團則表明不一定會順其心意，總管Joe Cronin則希望能尋求到最大最好的回報。",
    "這也是NBA殘酷的商業現實，即便是最被人傳唱的一人一城故事也一度頻危，例如Dwyane Wade在熱火不願意開大約時，就曾一度轉戰公牛；就連公牛也曾經不想付太多錢給Michael Jordan，讓尼克差點有機會攔截。",
    "但現在與過去不同的是，球員的賦權遠超過往，現在的球員比起過往更了解商業該如何運作，以及該如何為自己爭取到最大的利益，忠誠不是全部，到頭來還是要為自己著想。",
    "2012年，Lillard從選秀中進入NBA，當時多數人對這名大齡新秀所知甚少，沒想到這名身穿0號球衣的年輕小夥會成為奧勒岡的驕傲。Lillard是那種願意無私與隊友分享一切，休戚與共的基石球星。",
    "在拓荒者以第六順位選進Lillard的前一週，LeBron James與他的明星兄弟們贏得生涯首座總冠軍，也開啟了球星抱團的時代，雖然James因為背棄家鄉球隊而受到譴責，但他用總冠軍證明自己的決定無誤，也被認為是球員賦權的鼻祖人物。",
    "其他明星球員如Kevin Durant、Kyrie Irving和其他明星球員都開始仿效，運用自己的影響力去撼動球隊讓他們去自己想去的球隊，或是交易來自己希望合作的球員，不再讓管理層、城市、球迷替自己做決定，也不再被一人一城這種浪漫的思維綁架。",
    "Lillard生涯NBA第一戰用23分、11助攻拿下首勝，擊敗的是由Kobe Bryant、Paul Gasol、Dwight Howard的湖人三巨頭，這支湖人最終在季後賽首輪被擊敗，成為倉促組成超級球隊的警示。但湖人的失敗並未讓其他球星怯步，籃網的三巨頭多次聚合、Paul George和Leonard在快艇聯手、Anthony Davis強行加入湖人、James Harden三年來要求交易三次、Kyrie Irving更是多次求去，但上述球員僅有Davis贏得一次總冠軍。",
    "在這段過程中，Lillard不斷不斷被問到是否會想離去，或是與其他明星球員組隊，在這個球員賦權的時代，Lillard依舊維繫住一人一城的傳統，但多數人可能忘記Lillard本身依舊是爭強好鬥，渴求勝利和總冠軍一點都不亞於其他球員。",
    "三週前，Lillard對於球員轉隊和超級球隊的建立效率產生質疑，「他們可以把我交易到任何有競爭力的球隊，但我需要付出多少代價才能到那裡？我要付出多少代價才能讓有競爭力的球隊想要我？而我加入有競爭力的球隊後，是否有能保證能打到總冠軍賽？怎麼樣才能確保大家都保持健康？」",
    "Lillard的評論很中懇，如果要說過去幾年的NBA能說明些什麼，那就是集結明星球員並不能保證成功，近幾年的冠軍如公鹿、勇士、金塊都是以自身培養的球員為班底，還需要有著很少的深度。",
    "拓荒者並非沒有圍繞Lillard來打造球隊，但卻總是沒辦法打造出適性最好的團隊，以CJ McCollum為第二核心，但沒有在該交易他時來換回最好的包裹，當然因為地緣關係，拓荒者也很難招攬到其他頂尖球星或是綠葉，而Jusuf Nurkic等被賦予期待的球員卻始終無法打出應有的價值，甚至是穩定貢獻。",
    "拓荒者和Lillard從相互忠誠走到現今非常尷尬的處境，雙方都不想當壞人，去年夏天Lillard和球團簽下頂薪合約，但球團用選進Shaedon Sharpe和Scoot Henderson來透露時間線已經是未來，Lillard則是希望球團能耗盡未來來賭在現在，雙方明顯已經不在同一條線上，最終是由Lillard來打破尷尬的寧靜。",
    "Lillard與Bradley Beal不同，合約中沒有禁止交易條款能指定去他想去的球隊，Lillard已經32歲，希望能去上一季打到總冠軍賽的熱火拼搏，他也不是會罷賽或鬧脾氣的球員，但拓荒者也想要尋求對自己有最大利益的交易，因此可能會需要一陣子來落定。",
    "然而從結果來看，Lillard在波特蘭打這麼久就不代表是錯誤，忠誠的回報比冠軍戒來得更加微妙，這也是一直以來Lillard珍視的價值：與城市和球迷的關係、與隊友深刻的情誼。",
    "幾個月後，Lillard很有可能會穿著別隊的球衣重返拓荒者主場，到時候絕對會是一片震耳欲聾的歡呼聲。也許多年以後，他會像LeBron和Wade一樣帶著冠軍戒指重返波特蘭，沒什麼是絕對的，只有時間會告訴我們，Dame的忠誠是否值得付出代價。",
    "【特約編輯 梁孝源／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8976
}