{
  "id": "104961",
  "title": "過晚才面對現實 拓荒者的代價與風險",
  "date": "2023/07/24",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "波特蘭拓荒者",
    "Damianlillard",
    "JeramiGrant"
  ],
  "article-content": [
    "自由球員市場開放不到24小時後，Damian Lillard就提出了交易請求，而他偏好的目的地正如之前大肆報導的是邁阿密熱火隊。",
    "關於最終獲得Lillard的球隊將有很多討論，但讓我們一起看看他即將離開的球隊。拓荒者目前還承擔了一份為期五年、價值1.6億美元的Jerami Grant合約，這份合約是在自由球員市場開放後不久由拓荒者隊簽下的。",
    "談起了這份合約對於拓荒者隊的風險，不外乎就是Lillard要求被交易至其他球隊。儘管我們都知道這會在某個時間點出現，但當它出現時，Grant的合約看起來會非常糟糕。",
    "給予球隊第三人，且非全明星球員的Grant一份與Jayson Tatum旗鼓相當的平均年薪，並承諾五年的合約，唯一的原因就是為了確保他能夠留在波特蘭，以一個高於市場水平的報價讓他無法拒絕，因為如果Grant離開波特蘭，Lillard肯定會跟在他後面。",
    "儘管他是一名優秀的球員，但他始終沒有這麼高的價值。今年3月他已經30歲了，在一支即將以Scoot Henderson和Shaedon Sharpe為核心發展的球隊中，他的存在意義已經不大了。",
    "原本從技術上講，拓荒者隊可以撤銷對Grant的報價。從實際狀況上來看，這樣做是合理的，但他們絕對不會這麼做。畢竟其他球隊都是簽了正式的合約，這會導致經紀人（Rich Paul）很永遠不會再信任拓荒者隊。波特蘭也將被困在這筆交易中，而且不是短期內能解決的。",
    "即使Grant的第五年是球隊選項，對於這樣一位可能在合約結束時已經步入三十多歲的邊緣全明星球員來說，四年是非常漫長的。在新的勞資協議下，靈活性將成為王道，而這筆交易明顯缺乏靈活性。雖然不完全像是Tobias Harris的合約情況，但也差不了多少。要交易他將非常困難，甚至可以說是幾乎不可能。",
    "在正常情況下，Grant的身價可能接近1.2億美元，即使對於一支沒有Lillard的球隊來說也是如此，但希望以Scoot、Sharpe、Anfernee Simons以及Lillard的回歸作為穩固球隊競爭力的主軸，給予Grant現在的合約也可以理解。",
    "然而，五年1.6億美元的合約實在過於高昂，很難相信幾個月前波特蘭會在沒有競爭的情況下承諾這樣的金額。而他們這樣做之後，就很大程度證明了管理層的問題。",
    "這麼高的金額肯定反映了Lillard的影響力，但這也是一個冒險的舉動。因為球隊管理層肯定忽視了一個事實，只是重新以相同的陣容是不足以留住Lillard的。",
    "再者，哪支球隊會給予Grant這種等級的合約或那麼多的年限？在這個新的勞資協議下，這肯定大大影響了球隊之後的操盤。",
    "或許可以理解不想平白無辜失去Grant的想法，但這就是為什麼他們應該在上個賽季考慮交易他的原因。這對Lillard來說也是如此，與一位超級巨星，甚至是一支球隊的隊魂斷絕聯繫從來都不容易，但這次教訓告訴我們，球隊不必等待明星球員提出要求後才做出反應，他們可以根據自己的最大利益行事。",
    "在他們被迫走投無路之前，他們給予Grant 1.6億美元的舉動肯定表示交易Lillard才能使效益最大化。",
    "在他們選中Scoot時，就已經向整個聯盟表明他們不打算交易他，這也間接告訴聯盟他們最終將不得不交易Lillard。然而，這不完全算是一個理想的談判立場。",
    "現在還有哪支球隊會給拓荒者隊提出超過預期的報價呢？他們會得到一些選秀權，或許是邁阿密的Tyler Herro和Kyle Lowry即將到期的合約？如果他們足夠聰明，他們應該接受布魯克林籃網隊的報價（大量的選秀權，可能還包括Royce O’Neale、Spencer Dinwiddie、Cam Thomas和Patty Mills）。然而現在這個時代一旦明星表示他想去某支球隊，他基本上就會去那支球隊報到。",
    "現在拓荒者的結果將某種程度上再次取決於Lillard的意願。他們做對的一件事就是選中了Henderson，當黃蜂隊放棄選擇他的那一刻，波特蘭的注意力應該立即轉向交易Lillard，而不是試圖宣揚他們將繼續保持完整的陣容，因為那幾乎是不可能發生的事情。",
    "事實上，ESPN的Kendrick Perkins表示，Lillard已經在自由市場開啟前向拓荒者表達了交易請求。如果Perkins沒說謊的話，拓荒者知道這件事情並仍然給了Grant那張合約，就的確會讓人無言以對。",
    "在Grant合約及 Lillard交易案的兩面夾擊下，這支球隊很可能在之後面對長時間的薪資空間掙扎。而現在，他們可能會在處於劣勢的情況下開始Scoot Henderson時代。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.7986
}