{
  "id": "105022",
  "title": "糟蹋Haliburton的青春年華? 印第安納溜馬2023年選秀、自由市場操盤評比",
  "date": "2023/07/22",
  "topic": "籃球",
  "author_name": "步行者國王的新衣",
  "tags": [
    "自由市場",
    "印第安那溜馬",
    "選秀分析"
  ],
  "article-content": [
    "上個賽季初，印第安納溜馬隊(以下簡稱溜馬)在新少主Tyrese Haliburton(以下簡稱哈利)的帶領下一度暫居東區第四的位子，然而隨著哈利的受傷，球隊的戰績也直線下滑。作為一支上升中的球隊，溜馬也隨著賽季的進行歸結出幾個球隊的未來方針：首先確立了以哈利為核心的陣容；接著，開發Bennedict Mathurin在持球進攻端的潛力；最後，在選秀與自由市場上加強球隊的側翼深度並為哈利以及球隊的年輕人找來更多的幫手。接下來就藉著這篇文章回顧分析溜馬在今年選秀會以及自由市場的操作。",
    "原先手握第7順位的溜馬看準了華盛頓巫師對法國前鋒Bilal Coulibaly的熱愛，以第七順位攔胡並將其交易至下一順位(第八順位)的巫師並取得兩張二輪籤做為添頭。",
    "在2019年Thaddeus Young離開溜馬後，4號位一直都是溜馬的軟肋，儘管嘗試過如Jalen Smith、Aaron Nesmith甚至是養出了全明星等級的Sabonis，但溜馬的4號位不是高度不足就是橫移太慢，僅能單靠Myles Turner作為禁區大掃把，結果就是溜馬的團隊防守非常糟糕。而本屆選進的Jarace Walker是一名體能勁爆的前鋒，6呎8吋加上240磅的體格讓他完全是溜馬的天菜。",
    "防守端方面，合格的四號位身材只是基本，Walker 7呎2吋的臂展與不俗的橫移速度更是讓他有換防不同位置球員的能力，這也讓溜馬能有本錢改變原先殘破不堪的團隊防守。",
    "進攻端方面雖然並非Walker最大的賣點，投射也並不是特別穩定(大學時期34.7%的三分投射)，也沒有太多的自主進攻手段，不過這些問題在哈利身邊都不是太大的問題，再加上Walker具備的策應潛力也可以分擔哈利在進攻端的負擔，不至於陷入上一季哈利這一個點被掐死後團隊進攻陷入死水的情況。",
    "總體而言第八順未拿下Walker這一操作不僅補上了球隊長久以來欠缺的四號位，也為來季的團隊防守注入一劑強心針。",
    "身高6呎6吋、195磅今年21歲的Sheppard，是一位具有充分射手技能包的球員，機械般穩定的投籃機制以及射程、優秀的空間感造就出良好的無球跑動能力，讓他可以藉著觀察球場的一切去做到除了接球投射外更多的事，自行帶球出手、動態投射。然而在仍有Leonard Miller以及GG Jackson等潛力前鋒仍然待選的情況下，選擇陣中已有Buddy Hield、Bennedict Mathurin、Chris Duarte(後來被交易至國王換取未來二輪)相同屬性的Sheppard，而非在側翼戰力進行投資，是稍嫌可惜之處。",
    "將原先的首輪29順位以及第二輪32順位打包跟丹佛金塊隊交易今年的第二輪第40順位與明年度的首輪，後續再將這張40順位籤交易給湖人，藉此獲得第47順位與現金。在40順位仍能選到Maxwell Lewis甚至是GG Jackson的前提下仍選擇向下交易只為換取現金並選擇了來自引燃隊的Mojave King。6呎5吋主打得分後衛的他擁有本屆第二的垂直摸高(42吋)，滯空能力強、體能勁爆，然而他上一季在引燃隊的三分線命中率僅24.3%，要做為板凳得分手還是遠遠不及格的，更何況NBA最不缺的就是這類型的球員。",
    "6呎4吋的Wong是來自邁阿密大學的得分後衛，作為隊上的得分主力，他以中距離作為主要的得分手段，傳球視野部分普通但極具創意，不過缺乏三分威脅的他若想要站穩正式名單仍需要修正他的外線能力。",
    "綜觀這次的選秀，除了第8順位選進Jarace Walker補上了側翼缺口外，後續都以得分手為目標進行選擇，而忽略了待選的幾位優質側翼潛力，目前3號位尚缺人才，不過可以理解在球隊有Mathurin、Walker要養，乃至於板凳上的Nembhard也需要球權的情況下，不再選一名需要餵球權的側翼來養是可以理解的，且3號位的缺口仍可以藉著自由市場進行補強。King與Wong兩位得分手在球隊的定位則比較尷尬，看能否將外線問題修正，否則很快就會消失在聯盟了。",
    "如同上述選秀操作所提到的，溜馬可能在自由市場補強3號位，也確實有風聲傳出溜馬對國王前鋒Harrison Barnes有興趣，不過他後來與國王隊簽下3年5400萬的續約。撲了空的溜馬旋即轉向今年甫幫助金塊奪冠的Bruce Brown，並以2年4500萬的價碼(第二年球隊選項)將其簽下。",
    "Bruce Brown作為現代最強工具人之一，1號到4號他都能夠勝任，在籃網時期甚至有擔綱小球5號的經驗，這樣子一個萬金油的腳色，絕對會是Rick Carlisle底下的一枚戰術活棋。作為一個優秀的第二持球點、具備良好的定點投射能力、極高的籃球智商與空間感讓他的無球跑動以及擋拆，不論是搭配哈利抑或是與Nembhard一同帶領第二陣容等都是值得期待的組合。另外防守端方面是他最有價值之處，能換防多個位置的他，對溜馬殘破不堪的防守也能注入不同的能量帶來質量上的改變。",
    "另外一個較為人低估的點在於，Bruce Brown同時還能教導溜馬這群年輕人如何正確的打球，他對球場的理解、球賽的解讀乃至於大賽經驗對於年輕人的成長是避不可少的，尤其溜馬陣中有許多的年輕人，Nesmith、Walker等人可以向他討教防守的站位、無球跑位的細節甚至是擋拆的角度等等，都會是年輕人成長的養分。",
    "且第二年球隊選項的設計也增添了許多操盤的彈性，雙方合作愉快的話也保有鳥權可以留人，考量溜馬作為一支冉冉上升的球隊，並不需要急著將薪資空間梭哈球星而卡死後續的年輕新星換約，應當著重在球員的培養以及體系的建立，待陣中的年輕球員潛力都打磨出來後再於自由市場梭哈，而Bruce Brown正是那個能幫助溜馬在這之前做好那些事情的球員。",
    "說Toppin是福袋好像有點太污辱他，生涯至今都擔任Randle替補的他，幾次於Randle缺陣頂替先發的他都打得有聲有色，更精準地來說這應該是用兩張二輪簽換到一個保底的福袋。",
    "Toppin吸引人的地方在於他的身體素質以及投射，縱使沒有太好的運球，他也可以靠著勁爆的體能切入或者吃餅，在短擋拆上或許會是哈利不錯的幫手。而他的投射則大大的增加了他的威脅性，期待來季看到他與Walker爭奪先發4號位。",
    "上一季的打打停停，加上選秀會上選進了相同類型的Ben Sheppard，注定Duarte的離去開始倒數。而不久溜馬國王完成交易將Duarte送往國王找昔日的搭檔Sabonis，並換取未來二輪籤。將定位重疊的球員拿去換取未來資產已是不錯的處理，也祝福他在回到Sabonis身邊能回復往日身手。",
    "先是在選秀會上選進了Jarace Walker補上了球隊最缺乏的4號位以及防守，美中不足的是沒有靠著其他的籤位去賭年輕側翼潛力而是選了隊上最不缺乏的後衛得分手。在自由市場上雖然沒有簽下夢寐以求的大型側翼，然而在市場供給有限的情形下及時止血轉向Bruce Brown也是一個值得肯定的操作，另外這份合約能帶來的經驗傳承以及贏球文化也是嚴重被低估的，也給予溜馬未來的操盤更多的彈性。交易來Toppin也讓4號位的輪替增添不少保險以及想像。總體而言這次溜馬的操作能夠有A-的評分，期待來季哈利除了控場能持續穩定表現外，也掌握更多的自主進攻能力；Mathurin的持球進攻能夠更進步；Walker與Toppin在4號位上良性競爭，期待這支年輕的球隊帶來一個全新的氣象並重返季後賽。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.74
}