{
  "id": "105013",
  "title": "下一季的新火花 季中錦標賽所能帶來的效益",
  "date": "2023/07/26",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Nba",
    "AdamSilver",
    "季中錦標賽"
  ],
  "article-content": [
    "NBA 一直是個永遠嘗試創新、勇於開創新局的一個聯盟，在這個後疫情時代，他們仍然不斷激盪創意，想讓陷入困境的職業籃球變得更刺激、更具互動性——舉例來說，近幾年廣受好評的附加賽制度 (The Play-In)、明星賽的新賽制、以及特別冠名偉大球星之名的明星賽 MVP、東西區冠軍賽 MVP 等⋯⋯而現在，他們又推出了一個「季中錦標賽」(In-Season Tournament)。",
    "首屆季中錦標賽將於下季開始實行，將全聯盟拆分成 6 大組，這種錦標賽的發想來自於世界的足球聯盟，其實並不是什麼新奇的事。",
    "隨著 NBA 的國際吸引力逐年成長，NBA 雖然在國內的魅力不如 NFL，但總裁 Adam Silver 正抓住新機會，想在這個籃球景觀中再創新的波瀾。也許未來許多球迷對於 NBA 的介紹，不在於冗長的例行賽球季，而是聖誕節當天的激烈對戰。",
    "季中錦標賽希望能在NBA 賽季創造新的話題，它將在 11 月初開始，並且於 12 月 9 日在拉斯維加斯的 T-Mobile 球場作結，以下是各隊的分組清單：",
    "所以確切來說，賽制是怎麼回事呢？",
    "如果要計算「打到冠軍賽之後，一隊在一個球季裡總共會打多少場比賽」；或是「季中錦標賽是否和附加賽一樣，相關的數據是否納入例行賽計算」等事情，就會非常複雜；不過如果不去管這些細節，遊戲規則其實很簡單：",
    "●     1 組 5 支球隊，一共 6 組，每分區有 3 組。",
    "東區 A 組：費城 76 人、克里夫蘭騎士、亞特蘭大老鷹、印第安納溜馬、底特律活塞",
    "東區 B 組：密爾瓦基公鹿、紐約尼克、邁阿密熱火、華盛頓巫師、夏洛特黃蜂",
    "東區 C 組：波士頓塞爾蒂克、布魯克林籃網、多倫多暴龍、芝加哥公牛、奧蘭多魔術",
    "西區 A 組：曼菲斯灰熊、鳳凰城太陽、洛杉磯湖人、猶他爵士、波特蘭拓荒者",
    "西區 B 組：丹佛金塊、洛杉磯快艇、紐奧良鵜鶘、達拉斯小牛、休士頓火箭",
    "西區 C 組：沙加緬度國王、金州勇士、明尼蘇達灰狼、奧克拉荷馬雷霆、聖安東尼奧馬刺",
    "比賽日在美國時間週二和週五，同組的球隊彼此將會在 11 月對戰一次。",
    "小組戰績最佳者直接晉級 8 隊單隊淘汰賽，剩下兩個名額則由戰績最佳的兩隊晉級，而錦標賽冠軍將會在 12 月 9 日誕生。",
    "人們總是愛看一戰定生死的比賽，因此這種賽制的新變革，應該能為 NBA 帶來一波新的熱潮，現在我們在 12 月初就能看到這種籃球饗宴。",
    "我們在上述說了為什麼 NBA 要增加這種賽制，現在再來談談 NBA 又該如何在不影響球季進行時，去增設這種錦標賽呢？球員又該如何去準備和因應這些新的挑戰？",
    "NBA 正嘗試以額外的獎金激勵球員認真對待季中錦標賽。進入最終決賽的球員將獲得獎金，冠軍內的每一位球員都將贏得 50 萬美金；亞軍則是 20 萬美金，但這樣的金額足夠嗎？還是參賽球隊們照樣無動於衷，繼續他們的負載管理？（如： Kawhi Leonard？）",
    "外界看來，大眾都認為這點獎金並不足以讓球員有動力去好好競爭，也許大眾是對的，不過最後還是得由時間來證明這一點。",
    "我們來想像一下，假設鳳凰城太陽贏下冠軍，每位球員都能收下 50 萬美金，對於像 Toumani Camara 這種年薪 110 萬美元的小菜鳥，這筆金錢可是他的一半年薪！但對於 Devin Booker 這種年薪 3600 萬美元的球星，獎金只不過是前者的 1.3%，塞牙縫都不夠。",
    "不過如果將這筆錢捐給獲勝球隊所在社區的當地學校呢？",
    "就像 NBA 利用全明星賽的每一節勝負去支持當地的慈善機構一樣，季中錦標賽同樣也可以如法炮製，這是一個激勵球員的好方法，當然也會吸引普通球迷的注意。不過到頭來，這樣的做法對所有球員並沒有太多的激勵。",
    "不過有一個好消息：其實對球員而言，並不需要太多額外動機，因為這些季中錦標賽（除了冠軍賽之外），同時也是一場場的例行賽，這些比賽都還算是扎扎實實的戰績。",
    "以下的部分，則開始變得有些複雜：",
    "小組賽和淘汰賽，都會算在例行賽戰績中，想擺爛嗎？去吧，但這樣只會讓例行賽輸在起跑點。新球季開始，每支球隊都會有 80 場已排定的賽程，以及 2 場「待定」的比賽，而後者便是根據錦標賽賽果，才會臨時決定的浮動賽程。",
    "因此「勝場獎金」其實是個假議題，這些球員就是生來競爭的，而季中錦標賽不會妨礙到他們所要專注的目標。",
    "回頭想想，當初 NBA 宣布「附加賽」賽制時，你是站在哪一邊的呢？曾有一方認為要一整季辛辛苦苦奮鬥，最後卻因為狀況不佳連輸兩場比賽而被淘汰出局？但經過兩三年的實戰測試，相信現在至少超過一半的球迷都會認同這項變革讓季末變得更加刺激。",
    "也因為如此，這讓聯盟對季中錦標賽更有信心。",
    "NBA 不斷求新求變的態度，這個想法能讓季初直到聖誕節前的賽程，不會淪於只是漫長球季中的一部分，反而給了球迷一個全新的討論要點和氛圍，也許還能多吸引一些新的 NBA 球迷。再強調一次，球迷就是愛那種一戰定生死的比賽，雖然並不是真的輸了就打包回家，但職業足球不也是這樣？",
    "給 NBA 一個機會吧！看看到底會如何？我們已經迫不及待新球季的到來了！",
    "【特約編輯 徐立哲／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.7755
}