{
  "id": "105075",
  "title": "遲來的勇士新人夏聯總評，最值得期待的打最少？",
  "date": "2023/07/21",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "夏季聯賽",
    "GuiSantos",
    "LesterQuinones",
    "BrandinPodziemski",
    "TrayceJacksonDavis"
  ],
  "article-content": [
    "勇士的夏季聯賽結束，除了加州經典賽從黃蜂手中拿下一勝，在拉斯維加斯是一勝難求，不過，夏季聯賽重點本來就不是贏球，而是好好看看球隊想培養的年輕球員，近距離觀察他們的狀況。",
    "本文談到：Lester Quinones、Gui Santos、Brandin Podziemski、Trayce Jackson-Davis",
    "Quinones在加州經典賽的表現是非常優異的，分別是21分、26分，2場比賽命中率皆高於5成也是比較有效率的表現，但到了拉斯維加斯，他依舊是球隊進攻出手數最多的，除了面對火箭的比賽三分球9中0，全場4分，其餘比賽的總出手數通通超過15次，面對小牛的比賽甚至還出手23次，但整體效率是真的偏差的。",
    "進入拉斯維加斯後，對湖人15中5，鵜鶘17中8，小牛23中8，火箭11中2，暴龍17中8，沒有任何一場比賽投籃命中率高於5成，作為這次夏季聯賽勇士獲得最大開火權的他，甚至是上季勇士在G League表現最好的球員，這樣的表現明顯的是不及格的。",
    "然而，在另一名後衛Podziemski整個夏聯表現都不理想的情況下，Quinones受到的防守壓力肯定是更多吧，甚至很多場比賽對手是用身材更有優勢的側翼來防守的，但這並不是什麼理由，畢竟要面對到的對手本來就是NBA級的，這只是夏聯的防守等級，就讓他的命中率有嚴重的下滑，可想而知他的進攻端可以轉換上NBA的並不多。",
    "被迫對位側翼也不是沒有原因，勇士在夏季聯賽就在打3後衛了，加上他的打法有時候會比較神經刀一些，出手一些高難度的球，有投進就會有投不進，而投不進的就會影響他的效率，以及容易形成的長籃板也會讓對手增加反快攻的機會。",
    "有一說一，這次夏聯其實有不少無球跑動的戰術回合，這對於融入體系是有不小幫助的，也會是來年留在球隊名單的重要本錢。",
    "另一個角度是防守端，在過掩護以及單防端的表現其實是可以勝任外圍小鎖的能力的，且筆者也看好他能轉換上NBA，甚至或許再精進他的防守，對於勇士來說，搞不好會比Gary Payton ll更適合擔任後場防守者。",
    "目前看起來應該還是先用雙向合約保留，吃到大名單應該沒啥機會上場，估計在G League再磨練一年，精進防守和外線穩定度，畢竟勇士的後衛群雖多，但Curry、Thompson、Paul都會有輪休的需求，以這季雙向合約名額增加到3人的情況下，留下他在輪休時上場會是個不錯的選擇。",
    "剛提到Quinones的效率糟糕，那Podziemski就是比糟糕還要更糟糕的效率，尤其去到拉斯維加斯，對湖人10中3，鵜鶘16中3，小牛10中1，火箭8中4，暴龍13中4，出手慾望其實沒有特別強烈，但出手終結的能力其實蠻慘的，最擅長的三分球在拉斯維加斯僅有23中8，34%的命中率，整體命中率更慘，僅26%，在籃下其實大部分是用拋投終結，這是他大學常用的技能，但來到夏聯多次有空擋卻投不進，或許和只有慣用手終結能力有點相關。",
    "實際上，他在處理擋拆是有不錯的能力的，具有水準之上傳球視野的他，已經具備傳球意識與能力，甚至能單手傳大對角傳球，但不佳的終結能力，也會讓對手封鎖他的傳球角度，迫使他做出手，這也是未來他的Playmaker能力能夠為隊友創造多少機會，重要的關鍵反而是他在終結能力能否有所成長。",
    "除了命中率之外，他是個全能的選手，夏聯場均6次助攻，6.8籃板，但4.2次的失誤是偏多的，也是剛提到畢竟終結能力不足會讓對手更容易去預測他的傳球意圖，同時他的傳球意圖有時候也會太明顯，但必須說，於弱校畢業，有個優勢是他會因此去做更多的事情，變成一名全能的球員，但同時從弱校畢業也是雙面刃，失誤次數以及精美的命中率說明要他適應這個等級還有點吃力。",
    "防守端較為薄弱的身材，讓他要作為鎖等級的防守者還是有點難，但其實可以注意掉作為弱邊的輪轉者，他的表現是還不錯的，尤其是做進攻犯規這點夏聯勇士小將們都做得很聰明很優秀，面對這群能力較為生澀的夏聯球員還是挺有用的。",
    "新賽季要加入輪替的難度還是蠻高的，畢竟前面學長很多，而終結能力看起來還沒辦法那麼快轉換上NBA，但如果慢慢適應這個聯盟的強度，他也有機會像他的同校學長Jalen Williams快速打出影響力，但已近幾年勇士使用新秀的狀況來看應該不會這麼快讓他上場。",
    "Gui Santos上季整季都在G League，場均10.9分、6籃板、2.4助攻，在這次夏季聯賽的表現明顯比前兩位的效率好上不少，他的命中率起伏主要來自三分線的把握度不夠穩定，25%的三分命中率還有待加強，但也相對看出他在禁區的把握度其實是蠻高的。",
    "6呎8寸的身高在勇士毋庸置疑是搖擺到3、4號的球員，這次夏聯其實比較著重於他的防守，在對球防守的表現，他相較其他球員更優異的對抗性有助於他的防守，整體對球防守的技能已經算是蠻不錯的了，但無球防守就真的不是他的強項，有時還是會有漏人的狀況出現。",
    "夏季聯賽他的持球技能已經能有一些簡單的切入變化腳步，也有些能觀察到隊友走位的能力，雖然助攻數不多但的確有部分不錯的策應表現。",
    "在夏聯也能明顯的感受出他的成長是有想要刻意將他捏成勇士的形狀的，不少空手掩護和策應，然而，整體的表現其實都還有些偏菜，相對好的持球技能也沒有強到必須讓勇士用他的地步，距離NBA輪替等級還有些距離。",
    "如果說Quinones是妥妥的雙向等級人選，目前的Santos其實比較像是雙向或不簽的那個邊界，或許有傷兵潮可以上來開箱看看，但他的培養還有很長一段時間，目前看來勇士在這種能兼打3、4號的搖擺人人選是不多的，嚴格來說Wiggins和Kuminga兩人而已，但如果外圍投籃表現不佳，也沒有必須排他上場的必要，如果接下來在G League的外圍表現有所成長，那或許是有可以試試看的價值，否則在培養一年應該是比較合理的。",
    "雙向名額在新版CBA啟動後有多一個名額，不管有沒有簽下Santos都不用太意外就是。",
    "本屆夏聯只打2場比賽，TJD的表現卻是大家最滿意的一個，2場都有高效率拿下14分、18分，美中不足的是2場比賽沒有出手任何的三分球，這也會讓未來在啟用他可能會有所限制，畢竟在空間上不能投外線還是有些麻煩。",
    "但不得不承認，他是有小Draymond Green的感覺的，6呎8的矮中鋒，有更好的彈速干擾對手，觀念上沒啥問題，擋拆後要分球也沒有什麼太大的問題，終結能力雖然有時候會放槍，但以夏聯的表現來說是很不錯的。",
    "開季後如果上場時間是和Šarić同時上場就應該沒有空間問題，或是單純作為Looney的替補中鋒應該還可以，預期22歲才投入選秀的他應該會算是即戰力，會有少部分的上場時間是可預期的。",
    "他的彈速除了影響他的吃餅能力，當然還有籃板能力，算是一名爭搶進攻籃板很有企圖心的球員，這肯定是件好事，對於護框在夏季聯賽的表現是蠻滿意的，希望能延續到新賽季。",
    "樣本數不高有點可惜，不然拉長應該可以看出更多東西。",
    "另外在勇士的陣容沒有補吃餅型長人的機率不低的情況下，很有可能TJD將會是Paul的擋拆搭擋，這也會讓他開季獲得一定的上場時間另一個優勢，那決定他新賽季上場時間多寡很可能就是他的防守，以及願不願意多出手一些三分球，但可預期的是，他將會是本文這4人中最有機會在開季擠進輪替陣容的球員。",
    "以上，遲來的勇士新人夏聯總評，最值得期待的打最少？，喜歡的話可以點點收藏，或到粉專、IG按讚喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側",
    "延伸閱讀："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.5009
}