{
  "id": "105004",
  "title": "曾經，那個排在 Stephen Curry 前的射手-Eric Gordon",
  "date": "2023/07/21",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "鳳凰城太陽",
    "Stephencurry",
    "Kevindurant",
    "Ericgordon",
    "Jamesharden",
    "三十而立系列"
  ],
  "article-content": [
    "隨著 Bol Bol 的加盟，鳳凰城太陽隊在自由市場的軍備競賽又多了一筆。",
    "雖然上季止步西區二輪，但是 Kevin Durant 的加盟，再加上休賽季 Bradley Beal 的交易案，讓太陽猶如一台預計開往冠軍的列車一般，讓不少球員願意低價簽約，只為拿到一張圓夢的車票。",
    "而其中，最讓太陽球迷為之振奮的，莫過於是2017年的最佳第六人 Eric Gordon，在多隊爭搶的情況下，宣布加盟鳳凰城。",
    "太陽的補強令我印象深刻。  你可以明顯看到，最近這幾年來他們走在正確的方向上。   Devin Booker 的身邊有了 KD 和 Beal，讓太陽變得非常有奪冠競爭力。",
    "拿過最佳第六人、三分球大賽冠軍，Gordon 在自由市場上絕對是名戰力，不吃球權的跑位與投射能力更讓他受到很多球隊的歡迎，而他最終選擇帶槍投靠太陽的原因也很簡單，就像他自己接受採訪時說的。",
    "我來這裡就是想贏，而且是現在就要贏！",
    "其實，Gordon 曾經差一點就能穿上鳳凰城的球衣，但卻因為陰錯陽差，讓球迷足足等了11年。",
    "非常榮幸能入選美國隊。  這對我來說是個好機會，可以代表快艇與美國站上世界的舞台。",
    "2010年世錦賽，當時美國隊才剛在北京奧運找回籃球霸主的地位，因此面對這次世錦賽可說是絲毫不敢大意，但當時的總教練，在美國極富盛名的「K教練」Mike Krzyzewski 在調度後場射手時，最先想到的，並不是後來成為 MVP，那個名叫 Stephen Curry 的球員，而是 Eric Gordon。",
    "整屆世錦賽，Gordon 場均17.6分鐘，比 Curry 的10.6分鐘還多，而他也在精英環伺的美國隊，繳出8.6分、45.2%的三分命中率，其中三分命中率排名美國隊第二，僅次於 Kevin Durant。",
    "而此時，Gordon 也只是一名聯盟的三年級生，但他所展現出來的潛力，確實引人遐想。",
    "只是選到 Gordon 的洛杉磯快艇，並沒有因為他的到來而獲得戰績提升，此時管理層抓準了一筆世紀交易被聯盟擋下的時機，向紐澳良黃蜂發起了交易，將 Gordon 當成籌碼，換回了當時聯盟的第一控衛 Chris Paul。",
    "在紐澳良走完合約後，Gordon 成為受限自由球員。所謂的受限自由球員，指得是他能接受其他球隊的報價，而報價之後，母隊有一定的時間可以考慮要不要跟進該合約，如果決定跟進，那母隊就有優先續留球員的權利。",
    "整體而言，鳳凰城隊我展現出了更大的興趣。  我不知道紐澳良的計劃是什麼，至少他們沒和我透露。  他們在選秀會上選擇了 Austin Rivers，一個位置跟我重疊的球員。  這告訴我他們一定有他們的計劃。",
    "實際上，當時鳳凰城太陽在追求 Gordon 上確實展現出了誠意，不僅開出4年5800萬美金的合約，更在招募上表示會將他當成球隊的建隊基石來培養。此時的 Gordon 也想離開那支即將在下個賽季改名為鵜鶘的黃蜂，畢竟球隊在選秀上，選進了跟自己同樣屬於雙能衛的 Rivers，這讓 Gordon 感覺自己不受重視，促使他想要離開。",
    "但是，就在太陽與 Gordon 雙方都已達成共識之時，最終母隊鵜鶘選擇跟進，這讓鵜鶘又多了四年的控制權，也讓這幾近完成的簽約化為泡影。",
    "如果要簡單形容一下太陽與 Gordon 的這段關係，那就是一段郎有情、妾有意，但彼此卻無緣的遺憾，當年貧攻的鵜鶘選擇留人，也讓太陽與 Gordon 就此失之交臂。",
    "而這一別，就相隔了11年。",
    "11年間， Gordon 拿下了一次聯盟最佳第六人以及三分球大賽的冠軍，雖然反覆的傷病，讓他的出勤率一直都不算穩定，也奪走了他當年參加灌籃大賽的勁爆體能。但是，他卻將自己投射端的技術打磨得更成熟，雖然不再具備殺入禁區的爆發力，可是取而代之的是在外圍運球，替自己找尋空檔的能力，而他的定位也逐漸從持球的進攻發動者，轉變為伺機而動的冷箭手。",
    "Gordon 的轉變，也在他離開鵜鶘隊後得到了重用，在2016-17賽季加盟休士頓火箭後，Gordon 迎來了他最健康的賽季，該季出賽75場比賽，是新人年之後最多的，同時在球隊有著 James Harden 這樣全明星的後場下，Gordon 的定位從先發變成板凳，一方面讓 Harden 下場之後火力可以獲得銜接，另一方面讓擅長防守的 Patrick Beverley 先發，分擔 Harden 的防守壓力。",
    "我心中曾對替補的定位有所懷疑。  但為了勝利你必須做很多事，而我也樂於嘗試。  Harden 在先發能做到很多事，我在第二陣容也同樣可以。  雖然做為第六人，你很難像先發一樣擁有穩定的出賽時間。  但我仍能把握機會，做好我該做的。",
    "面對陣容的調整，Gordon 接受了。這個自新人年之後最健康的賽季，也成為 Gordon 最豐收的一個賽季，這季從板凳出發的他，時而運用擔任 Harden 身旁的外圍接應點，時而擔任自主創造進攻機會的投射點，不僅讓火箭從15-16賽季的41勝衝刺到16-17賽季的55勝，他穩定的三分火力，更在明星周得到三分球大賽冠軍的認證，最終更讓他一舉拿下聯盟最佳第六人的肯定。",
    "這對我來說是個難以置信的賽季。  謝謝我的隊友與火箭願意相信我。",
    "在火箭的前三個賽季，Gordon 每季皆能出戰超過65場，在他的火力挹注下，火箭連年都能打出超過50勝的戰績，甚至在17-18賽季時打出了65勝的隊史最佳戰績，一度成為那些年衛冕軍勇士隊，在奪冠路上最頑強的對手。",
    "雖然對比賽的影響力早就不可同日而語，但 Gordon 仍用著自己的方式，和 Stephen Curry 分庭抗禮。",
    "只是再強的球隊，終有重建的一天。",
    "在火箭隊往小球陣容上越走越極端後，Gordon 在19-20賽季必須移動到三號位上，這意味著6呎4吋的他必須面對更多比自己高大的側翼，對抗強度的提升無形中增加了他受傷的機率，而最終他在該賽季僅出賽36場比賽，火箭也在小球陣容的實驗失敗後，正式進入重建。",
    "曾經，我們在西區決賽對陣史上最強球隊之一的勇士隊。  而現在球隊邁入重建，這樣的改變很艱難。  當球隊贏球時，你只要做好自己的工作。  當你在一支年輕的重建球隊時，你就必須做的更多。",
    "雖然球隊邁入重建，讓當年西冠的班底分崩離析，但是 Gordon 卻一直在這球隊，或許是因為其身上的大合約加上越來越大的年紀，以及缺戰率偏高的風險，讓他在交易市場上有價無市，一直都有交易的傳聞，但也一直都是傳聞。",
    "即使知道自己很有可能被交易，也知道自己的年紀對不上這些年輕球員的時間軸，可能無法等待這些年輕球員成長為奪冠戰力，但 Gordon 仍盡到休息室老將的責任，幫助年輕球員適應聯盟。",
    "但分別的時刻還是到來了，最終在上季火箭將 Gordon 交易到快艇，讓他再度回到自己生涯發跡的地方，而賽季結束，為了財務的考量，快艇讓 Gordon 成為自由球員，而兜兜轉轉之下，Gordon 時隔11年，再次回到那個曾經的應許之地。",
    "不同的時間，同樣的人事物有著同樣的目標",
    "我不知道我會不會是先發，但我願意接受任何定位。  不管是先發還是替補，只要球隊能贏球，我都願意接受。",
    "明年將滿35歲的 Gordon，也即將到了退休的年紀，隨著體能與身體回復力的下滑，面對高強度的賽事或許力有未逮，但是從板凳上替補個15到20分鐘，讓 Booker、KD 和 Beal 等先發下場喘口氣應該是可以的。",
    "同時，三巨頭的火力，或許也能讓 Gordon 有更好的續戰力，畢竟有他們三個在前面，Gordon 不必面對到頻繁的包夾，而且會有更舒服的空檔，有機會降低他消耗的風險，發揮他最擅長的三分。",
    "時隔11年的再次相遇，不論是太陽還是 Gordon 都變了很多，但不變的，或許就是對總冠軍的那份熱血吧！"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8651
}