{
  "id": "105084",
  "title": "NBA 2022-23賽季十大事件",
  "date": "2023/07/23",
  "topic": "籃球",
  "author_name": "Allen",
  "tags": [
    "Nba",
    "邁阿密熱火",
    "沙加緬度國王",
    "丹佛金塊",
    "Lebronjames",
    "Carmeloanthony",
    "UdonisHaslem",
    "MacMcClung",
    "NBA202223"
  ],
  "article-content": [
    "西區第四種子鳳凰城太陽，和第十名的奧克拉荷馬雷霆勝差為9場，和第十一名的猶他爵士勝差來到11場，乍聽之下好像有不小的差距，但來看看第五到第九名的洛杉磯快艇、金洲勇士、洛杉磯湖人、明尼蘇達灰狼、紐奧良鵜鶘，勝差最多只有兩場。",
    "快艇與勇士戰績皆為44勝38負，灰狼和鵜鶘戰績皆為42勝40負，一天的比賽就有可能讓這個排名大幅變動，在過去沒有附加賽的賽制中，很有可能部分球隊在例行賽最後一天掉出季後賽席位。",
    "而這和上賽季東區的戰況有些相似，東區第一的邁阿密熱火和第十的夏洛特黃蜂僅有10場的勝差；而第二、三、四名的波士頓塞爾提克、密爾瓦基公鹿、費城七六人則戰績相同，皆為51勝31負。",
    "至於上一次如此吃緊的西區戰況，大約要回朔到五年前的2017-18賽季，該賽季休士頓火箭戰績一枝獨秀，反觀第三名的波特蘭拓荒者和第九名的丹佛金塊，勝差僅僅只有3場，和第十名的快艇也只有10場。  短短五年的時間，人事已非。五年前戰績傲視群雄的聯盟龍頭火箭，這個賽季和馬刺戰績相同，在西區敬陪末座。反觀五年前未能打進季後賽的金塊，今年不但坐上西區龍頭，還拿到了隊史首座冠軍。",
    "開季2勝10負的戰績，不僅讓湖人隊的球迷心碎，更讓專業的分析師給出「0.3%」的機率晉級季後賽的評價，雖說和上個賽季FiveThirtyEight網站給出的「0.2%」預測差不多，但這次的結果大不相同。",
    "經過季中湖人總管Rob Pelinka的一番操作，近乎搶劫式的得到許多好用的即戰力，球隊戰績倒吃甘蔗，最終在附加賽首戰擊敗灰狼，拿下西區第七種子的席次，完成晉級季後賽的任務。   根據Cooper Halpern所發布的推特，一張來自湖人休息室的圖片，白板上清楚寫著2-10及0.3%的字樣，想必這些不看好湖人的預測，成為了激發全隊的動力，進而幫助湖人完成這樣的壯舉。而湖人不僅闖進了季後賽，更在首輪以4比2擊敗曼菲斯灰熊，次輪同樣的比分擊敗勇士，直到西區決賽敗給金塊。",
    "Mac McClung身為一名落選秀，在NBA賽場上亮相的機會實在不多，但他把握了這屬於他的夜晚，而其他參賽者Trey Murphy III、Kenyon Martin Jr.及Jericho Sims也表現不俗，可惜都成了McClung的陪襯。",
    "第一灌飛過兩個疊在一起的人，並將球碰了一下籃板後將球反扣進去，這一灌獲得了滿分。  第二灌則是360度轉身後，小拉一竿將球正面塞了進去，這一灌獲得了49.8分，也是唯一沒有滿分的一灌。  第三灌，McClung起跳飛躍一個人後，在空中拉了兩竿，接著順勢完成了背扣，這是他第二個滿分。",
    "最後一灌，他換上高中時期Gate City的球衣，完成了超高難度的540度旋轉，再將球扣進籃框。落地后，他效仿當年Vince Carter的經典手勢，並對著鏡頭說著「It's over」，這一記灌籃不僅拿到滿分，McClung也擊敗對手Trey Murphy III拿下冠軍。",
    "​筆者在這邊強烈建議各位球迷，時不時就將McClung灌籃大賽的精采表現拿出來複習，謝謝他帶給球迷這麼棒的視覺享受，期待明年他能再次參賽。",
    "2023年4月9日，Udonis Haslem迎來生涯最後一場例行賽，在邁阿密主場對戰前來踢館的奧蘭多魔術。首節替補上陣後，中距離連連得手，單節就拿下13分。全場出賽25分鐘，高效率拿下24分3籃板1阻攻，不僅是個人14年來的最高得分，也幫助熱火輕取魔術，更難能可貴的是，他創下NBA史老上年紀最長單場拿下超過20分的紀錄。",
    "這項紀錄原先的擁有者為2019年效力於亞特蘭大老鷹的傳奇球星Vince Carter，當時在面對熱火的比賽中，Carter以42歲又37天的高齡拿下21分，而Haslem則以42歲又304天的超高齡突破這項紀錄，或許很快就能看到LeBron James再突破這項紀錄也說不定。",
    "2023年總冠軍賽第三戰，熱火以15分差敗給金塊。這場比賽Haslem在最後垃圾時間替補上陣了30秒，成為史上年紀最長在總冠軍賽出賽的球員。而這項紀錄原先的擁有者為1989年效力於湖人的傳奇球星Kareem Abdul-Jabbar，當時42歲又58歲的他，出戰了湖人與底特律活塞總冠軍賽的第四戰，如今Haslem以42歲又363天的年紀超越。",
    "雖說熱火最終無緣拿下總冠軍，但筆者這邊搜尋到一個有趣的紀錄，NBA歷史上年紀最長並贏得總冠軍的球員為1997年效力於芝加哥公牛的Robert Parish，當時的他年齡為43歲又287天，不過Parish並未在總冠軍系列賽中登場，因此未能成為史上年紀最長在總冠軍賽出賽的球員，但目前年紀最長在季後賽出賽的紀錄仍屬於他，當時的他43歲又254天。",
    "上一次晉級季後賽要回朔到2006年，當年的沙加緬度國王陣中擁有Mike Bibby、Peja Stojakovic、Chris Webber等上個世代的球星，該季拿下44勝晉級季後賽，在首輪遭到馬刺淘汰，從那時起，就不曾再打進季後賽了。  16年的時間，看似不算太長，畢竟隔壁MLB的西雅圖水手隊，去年才終結21個賽季未晉級季後賽的紀錄，但回想一下2006年，當時的筆者尚未接觸NBA、第一支iPhone尚未發表，甚至連Instagram都還沒出現，16年的時間，人事已非。",
    "上賽季國王將隊上潛力後衛Tyrese Haliburton及射手Buddy Hield送出，換來了溜馬Domantas Sabonis，這筆交易案在這個賽季有了不錯的結果。",
    "另外也不得不提新加入國王的總教練Mike Brown，他的加入幫助Sabonis和De'Aaron Fox這一內一外的組合找到平衡點，同時也幫助其他球員如Harrison Barnes、射手Kevin Huerter、板凳暴徒Malik Monk及新秀Keegan Murray等找到定位，最終幫助國王拿下48勝34負西區第三的成績，儘管再度止步於季後賽首輪，但Mike Brown仍成為聯盟歷史上首位以全票獲選為年度最佳教練獎的得主。",
    "國王隊總管Monte McNair打造了這一套能夠突破季後賽荒的陣容，在交易市場、挑選新秀甚至是教練團的組成展現了好的成果，這些必須歸功於這位幕後功臣，而他也獲得年度最佳總管的肯定。",
    "至於球員獎項的部分，國王也有所斬獲，Fox在例行賽中多次打進關鍵球，展現其大心臟的好表現，獲得首屆年度關鍵球員獎的肯定，這個賽季的國王成了獎項的大贏家，美中不足的是季後賽中在首輪搶七敗給了金州勇士，未能挺進第二輪。",
    "Nikola Jokić季後賽的瘋狂表現，應該是眾所皆知，同時也達成了不少紀錄。  歷史上第四位中鋒，拿下不只一次年度MVP及一座FMVP   第六位非出生於美國的FMVP   繼2002年Shaquille O'Neal後，首位以中鋒位置獲得FMVP的球員   史上第一位中鋒在單季的季後賽中，拿下超過500分100助攻的成績   歷史上第四位在總冠軍賽，場均30分14籃板以上的球員   歷史上第三位獲得FMVP獎項的二輪球員",
    "歷史上第一位在季後賽中，得分、籃板和助攻三項數據上，皆領先全聯盟的球員   歷史上第一位在冠軍賽達成30+20+10的球員   單季季後賽最多場大三元的紀錄   第一位搞丟獎盃的FMVP得主?",
    "2003年以探花之姿加入丹佛金塊的Carmelo Anthony，在2023年5月22日，於個人IG上發布了一則短片，透過影片正式宣布退休，雖說已休息整整一個賽季的他，會選擇退休理應不會感到太意外，但這顆震撼彈仍撼動了整個籃球圈。",
    "職業賽場上征戰了整整20個賽季，獲獎無數的他，10度入選全明星賽、6次的最佳陣容(2次年度二隊、4次年度三隊)、2013年聯盟得分王、NBA 75大球星等，且Carmelo從2004年便開始代表美國隊出戰國際賽事，自08年北京奧運起，連續三屆幫助美國隊在奧運獲得金牌(12年倫敦、16年里約)，可惜的是，生涯與總冠軍無緣的他，最中也成了無冕王俱樂部的其中一員。",
    "透過這支短片，Carmelo感謝了陪伴他許久的籃球、感謝了支持他的球迷，對於退休後的生活他感到十分期待，同時，他也透過這支影片傳達了訊息給他的兒子Kiyan Anthony。對於同樣走在籃球路上的Kiyan，作為父親的Carmelo，表達了對他的支持與驕傲，希望他能夠勇敢追夢，達到期望的目標。",
    "很可惜將來沒機會再看到這個「進攻萬花筒」在場上征戰的身影，他那多元的進攻手段及無解的中距離跳投，相信會永遠留在球迷的回憶中，感謝Carmelo這些年帶給我們的一切，祝福他能盡情享受退休人生，在球場外找到他的第二春。  而這個賽季結束的同時，LeBron James成了聯盟中碩果僅存的03梯成員，以他目前的狀況或許還能看他再征戰好幾個賽季，但也差不多到了看一場少一場，需要好好珍惜的最後時刻了。",
    "這個賽季的公鹿，以58勝24負的戰績傲視群雄，身處聯盟龍頭的位置，相信沒有人想到戰績44勝38負的熱火，能夠上演老八傳奇，但，他們做到了。",
    "上賽季的東區龍頭熱火，這賽季打得十分掙扎，不僅以東區第七名的戰績，落入附加賽的位置，甚至在附加賽首戰吞下敗仗，讓所有專家和球迷們不禁認為，今年的熱火沒意外就是公鹿爭冠之路上的過客罷了。而意外的發生，往往就是發生在所有人都不認為它會發生的時候...",
    "2023年2月8日，LeBron James在面對雷霆隊的比賽中，全場拿下38分，正式超越傳奇球星Kareem Abdul-Jabbar的38,387分，成為NBA歷史得分王。",
    "回顧該場比賽，LeBron全場手感算是十分火燙，在第三節約莫剩餘兩分鐘時，一次快攻得手後，距離破紀錄只剩1分之差，而在此節最後18秒時，LeBron迎來了絕佳的好機會。  當時還在湖人的Russell Westbrook，從弧頂餵球給在右側牛角位的LeBron，對位他的是身材小一號的Kenrich Williams，形成了小小的Mismatch，接著Westbrook沉底、Thomas Bryant進到禁區，拉開空間讓LeBron單打。  接著LeBron運了三下球，來到左側的牛角位後，翻身、單腳、後撤一氣呵成，這一記中距離跳投的命中，讓Crypto.com Arena的球迷陷入瘋狂，Jabbar爺爺立即起身鼓掌展現了滿滿的風度，LeBron也隨即揮手示意家人們到場中央，共同享受這份榮耀。",
    "自新秀賽季起，便保持著場均20分的水準直到今日，現年38歲已征戰20個球季的LeBron，場均出賽38分鐘，平均能拿下27分的超高水準，儘管近幾個賽季出賽場次有減少，不過仍保持著極高的得分效率。  自律、健康、穩定這三項元素，已陪伴LeBron整整20個賽季，從上述的資訊，就能看出要突破這項紀錄是多麼不容易的事，而這項紀錄也將伴隨LeBron的生涯，繼續前往新的高度，要說這項紀錄後無來者，筆者認為真的很有可能。",
    "金塊自1976年加入NBA後，沒有一次打進總決賽過，曾有四次打到西區決賽，分別是1978年、1985年、2009年及2020年，這四次有三次是遭到湖人淘汰，湖人可說是金塊的天敵，而這個賽季結果不同了。  金塊先是首輪4比1淘汰灰狼，次輪4比2擊敗太陽，西區決賽上毫不手下留情的橫掃了湖人，隊史首度打進總決賽，也畫下了完美的句點，在總決賽中以4比1擊退熱火，成功拿下隊史首冠。",
    "整個總冠軍賽的系列賽中，金塊整體陣容的面貌，恰好是相剋熱火的隊形，從隊伍身材、球隊優勢等等，金塊都略勝一籌。值得一提的是，金塊一直都是養成系玩家，從過去的Dikembe Mutombo、 Carmelo Anthony、到現在的Nikola Jokić、Jamal Murray等，都來自於選秀，球隊自己培養，球員經歷大傷也沒有選擇交易，像是Murray、Michael Porter Jr.等，經過了47年終於開花結果，筆者認為，這樣的故事似乎比抱團來得好看許多。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8956
}