{
  "id": "105188",
  "title": "降維打擊？七名超越夏季聯賽層級的二年級生",
  "date": "2023/07/28",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "KeeganMurray",
    "jabarismithjr",
    "JadenIvey",
    "JalenDuren",
    "JalenWilliams",
    "TariEason",
    "MarJonBeauchamp"
  ],
  "article-content": [
    "儘管夏季聯賽的表現不一定能完全轉換成正式比賽的成績，但我們仍不該小瞧NBA夏季聯賽，因為這是NBA每年新秀向外界自我介紹的機會，也是年輕球員試圖進入聯盟的大規模試鏡。",
    "在理想情況下，部分球隊會希望在拉斯維加斯的夏季聯賽中，讓他們的二年級球員參賽一兩場比賽，因為他們的實力通常遠超過夏季聯賽的競爭水平。而我們今天就整理了七名以二年級生身分參與夏季聯賽的球員。",
    "Jabari Smith Jr.前鋒｜休士頓火箭",
    "據報導，Jabari Smith Jr.原本有望成為2022年NBA選秀的狀元秀，但奧蘭多魔術在最後一刻改變了主意，選擇了Paolo Banchero。 Jabari Smith Jr. 以探花的身分加盟了火箭隊，並在那裡度過了一個艱難的新秀賽季。Jabari Smith Jr. 身高6尺10寸，本應成為一名出色的三分球射手，但卻只有30％的三分球命中率。火箭隊沒有能夠為他製造輕鬆出手機會的控球後衛雖然也是一個問題，但不該當成藉口。",
    "Jabari Smith Jr. 表示，他決定參加今年的夏季聯賽，是因為他的新秀賽季並不是很出色。從他在拉斯維加斯的表現來看，他在第二個賽季很可能有重大的進步。Smith Jr.在夏季聯賽中平均每場得到35.5分、外加7個籃板、4次助攻和1次封阻，命中率達48.8％。",
    "雖然他只有18投6中的三分球命中率，但他證明了即使他的投籃不是很準，他仍有能力取得成功。Smith Jr.以一記瘋狂的壓哨球結束了他的夏季聯賽之旅，這也可能是你所見過的最驚人的絕殺球之一。",
    "火箭隊的前景很被看好，因為他們簽下了Amen Thompson和Cam Whitmore。他們還給予Fred VanVleet和Dillon Brooks巨額的自由球員合約，以增添一些有經驗的球員。",
    "此外，他們還有新任總教練Ime Udoka，應該能夠在防守端充分發揮Smith的潛力。在一個起伏不定的新秀賽季之後，Smith看起來已經準備好迎接第二年的飛躍。",
    "Tari Eason前鋒｜休士頓火箭",
    "Eason在2022年的選秀中以第17順位被選中。他是一名具有極高運動能力的前鋒，總是充滿活力。Eason和Smith一起參加了拉斯維加斯的比賽，在場上兩場比賽中以其身體的優勢壓倒對手。",
    "他在每場比賽中平均得到23分、9.5個籃板、4次助攻、3次封阻和1次抄截，命中率達48.7％。",
    "Eason是一名強壯且擁有優秀臂展的球員的前鋒，在攻防兩端繳出優秀的成績。在對戰活塞隊的比賽中，他對Jaden Ivey的火鍋，完美展示了他快速封阻和靈活性的出色表現。",
    "儘管他夏季聯賽尚未全開的的纏繞式防守是他最大的招牌，但Eason的進攻也很引人注目。他是一名技巧嫻熟的控球者和突破者，能善用身材，在抵達籃框附近時突破對手完成得分。",
    "即使是在拉斯維加斯，但他的三分球命中率達仍到了36％。由於Smith、Brooks和Whitmore也在陣容中，火箭隊的外圍變得有些擁擠，但是憑藉他的技能和活力，根本無法讓Eason乾坐在板凳上，Udoka應該會喜歡他。",
    "Jalen Duren中鋒｜底特律活塞隊",
    "在2022年的選秀中，由於他出色的體能和年輕完美結合。Duren曾被視為前五順位的潛力新秀，但他在選秀之夜滑落到第13順位。在一個依賴灌籃作為主要進攻手段的新秀賽季後，Duren在拉斯維加斯的兩場比賽中展示了更高的技術水平，利用技巧騙過對方的防守並進行急停跳投。他在這兩場比賽中平均每場得到20分和9個籃板，命中率達68.2％。",
    "Duren具有優秀的力量和7尺5寸的臂展，在聯盟中成為籃下的強力終結者。在夏季聯賽中，我們看到了他在高中時作為頂尖新秀時展現的外線技巧。",
    "Duren在防守端仍在學習保護籃框的細微之處，但他擁有中鋒在這個角色中所需的所有身體條件。唯一的問題是Duren、Jaden Ivey和Ausar Thompson都在場上時，到底應該怎麼分配球權。",
    "Jalen Williams後衛｜奧克拉荷馬雷霆隊",
    "Jalen Williams 只在對上爵士隊的夏季聯賽中打一場比賽就證明他根本不應該參加這個級別的比賽。Williams是上賽季聯盟中最優秀的新秀之一，當時他是前12順位選秀，出自聖塔克拉拉大學。",
    "在第二個賽季，他看起來準備取得更大的成就。Williams在首秀中14投8中拿下21分，並且掌控進攻端撐起了 Shai Gilgeous-Alexander不在場時的空缺。",
    "Williams擁有創造進攻機會所需的一切技能，他可以面對挑戰且確實執行計畫投進三分球，並利用他的臂展壓迫進攻者。",
    "Marjon Beauchamp前鋒｜密爾瓦基公鹿隊",
    "Beauchamp作為新秀，無法在具有奪冠計畫的公鹿隊裡得到太多上場機會，但他看起來可能在接下來的賽季有更大的成就。",
    "Beauchamp曾是發展聯盟Ignite的球員，是一名6尺6寸的運動型前鋒，可以在攻防轉換中做出發揮，防守比他更高的球員，而且他正在開始開發他投籃的能力。在拉斯維加斯的兩場比賽中，他平均每場得到21.5分和7個籃板，命中率達到51.6％。",
    "Beauchamp確實可以利用改進的跳投，來換取在公鹿隊的輪替陣容中與 Giannis Antetokounmpo並肩作戰的位置。在拉斯維加斯，他是一個願意投籃的球員，平均每場投進5顆三分球，但命中率僅為30％。",
    "即使他不投籃，Beauchamp的強力球風和雙向爆發力也會使他成為年邁公鹿核心陣容中的一個不錯的補充。接下來就讓我們期望新教練Adrian Griffin，能給他一些上場時間跟機會。",
    "Keegan Murray前鋒｜沙加緬度國王隊",
    "Murray在夏季聯賽打了兩場比賽，但他絕對是場上最好的球員。這對於上賽季是聯盟最出色的新秀之一，並在西區排名第三的球隊中獲得了寶貴的季後賽上場時間的球員來說應該不足為奇，但這正是國王隊希望看到的。",
    "Murray是一名真正多才多藝的致命射手，他可以繞過掩護並飛快地站好位置，為自己找到良好的出手機會。他可以用後撤步創造額外的距離。在轉換進攻中，他毫不畏懼地出手。",
    "這名國王隊前鋒還展示了自他在愛荷華大學時就擁有的轉換進攻能力，甚至還展示了他對於籃板的保護技巧。國王隊也知道他們找到了一個優秀的球員。現在，他們想看看他能否再次提升。",
    "Jaden Ivey後衛｜底特律活塞隊",
    "Ivey在夏季聯賽中的最終數據在進攻效率方面還有待提高，但他是因為在與Bennedict Mathurin、Jaden Hardy和Ochai Agbaji等同樣低效的得分後衛之間，展現出的卓越表現而在這份名單中獲得了最後一席。",
    "Ivey在首場比賽中就遇到了挑戰，但在第二場比賽中表現出色，繳出22分、10次助攻和兩次抄截的成績。在面對火箭隊時，15投9中。當他切入籃下時，一切就結束了。",
    "Ivey是聯盟中速度最快的後衛之一，也是最具有爆發力的跳躍者之一。他的身體動作比他的思維速度更快，但他持球後的處理方式有些許問題。他是一名擅長在禁區內持球的球員，擁有出色的第一步。",
    "當他有一點空間時，他也是一名狡猾的終結者，能夠巧妙地在籃下得分。Ivey需要放慢比賽速度，但Cunningham回歸底特律的陣容應該會有所幫助。他作為前五順位選秀的明星光芒，依然存在於他的比賽影片中。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9567
}