{
  "id": "105191",
  "title": "二輪下的掏寶？ 需要耐心等候的Emoni Bates",
  "date": "2023/07/31",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "克里夫蘭騎士",
    "EmoniBates"
  ],
  "article-content": [
    "克里夫蘭騎士隊在2023年的NBA選秀中只有一張籤，這是一個中段的第二輪選秀權，且這名新秀可能在即將到來的賽季裡不會有機會上場，但騎士隊在第二輪選秀中作出了可能是本屆最高調的選擇，他們選擇了前全美知名的高中生Emoni Bates。",
    "當Bates在2021年承諾加入曼菲斯老虎隊與教練Penny Hardway時，他被認為會是2022年NBA選秀的樂透選秀。但他通往克里夫蘭的道路並不順利，他的NBA初登板將需要一些耐心和時間。",
    "Bates被評選為2020年Gatorade全美最佳球員，是第一位高中一年級獲得此獎項的球員，場均32.3分，9個籃板，3次助攻和2.1次抄截。但他在曼菲斯的大一賽季遭遇了一些問題。",
    "Bates在比賽中表現不穩定，因背部受傷缺席了15場比賽，並在去年9月份遭遇了司法上的麻煩。隨後他進行轉學，選擇返回他的家鄉密西根州，為東密西根大學鷹隊效力。",
    "在東密西根大學的一年裡，Bates場均得到19.2分，5.8個籃板和1.4次助攻，命中率為40.5%，三分球命中率為33.8%。這相較於他在曼菲斯的表現有所改進，但他的投籃選擇和自私的風格仍然是主要問題。",
    "Bates看似擁有的明星實力並沒有帶領鷹隊取得雙位數的勝場，但他展示出了他潛力的亮點。他在對陣NBA選秀球員G.G. Jackson和南卡羅來納大學時取得36分，其中包括八個三分球。",
    "他在對陣密西根大學的第一場比賽中獲得30分，並在對陣托雷多大學時攻下43分，其中包括連拿29分。Bates展示了即使是艱困的投籃選擇他也能夠命中的能力，包含急停跳投，帶球突破並在NBA三分線外輕鬆得分。",
    "不過他的效率仍然不高，但這卻也與他在全美最差的大學籃球學校之一，扛起整個進攻的角色有關，因此像Bates這樣的投籃高手在某些比賽中的投籃表現會非常糟糕，但他的得分能力是不可否認的。",
    "Bates在聯合試訓中表現非常出色，他在無持球的投籃測試中取得了30中25的成績，並在三分球訓練中排名第二，從三分線外命中25中19。",
    "他的體格讓他能夠在籃板上有所表現，希望這個身材和一些增重能夠讓他在防守端達到一定水平。Bates現在只有19歲，身體還有進一步的成長空間，這對他在NBA層級的表現是必要的。",
    "然而，其缺點也是存在且非常明顯的。Bates有著糟糕的視野，很少讓隊友參與進攻，儘管體格健碩，但缺乏運動能力，並且投籃選擇非常糟糕。",
    "夏季聯賽是Bates上賽季在東密西根大學的一個縮影。他場均得到17.2分和6個籃板，但助攻非常非常少，投籃命中率僅為43.9%。他超過一半的投籃來自三分線，並且在球隊中的投籃數居首。",
    "大量出手，很少助攻，效率不佳。他的一些投籃表現令人印象深刻，能夠命中遠距離三分球，並利用他的身體和運球能力在禁區內進攻得分，但Bates顯然一碰到球就想投籃。",
    "在防守端，他的身高能夠影響對手的投籃，並且有幾次令人注目的火鍋，也有明顯具備成為優秀防守者的條件，但在夏季聯賽球隊中，他卻是是進攻端的焦點。",
    "如果他沒有持球的機會，會發生什麼？Bates的進化將是成為更團隊合作的球員，尋找進攻空間並讓其他人參與進攻。這些能力加上他的艱難投籃技巧和體型，將會非常引人關注。",
    "騎士隊明白Bates需要很多努力，但他們的組織體系是穩健的。Koby Altman穩固地領導著球隊，自2012年以來一直與騎士隊合作。總教練J.B. Bickerstaff於2019年加入球隊，被稱為球員們最喜歡的教練之一。Mike Gerrity於2013年加入騎士隊，並在球員發展方面擁有豐富經驗。",
    "騎士隊更衣室中有一群出色的老將球員，而且最近也很少出現不滿情況。球隊的願景和目標都圍繞著在季後賽走得更遠和建立團隊氣氛（例如Caris LeVert的續約）。",
    "超級巨星Donovan Mitchell已經表示他打算和Bates一起訓練，給予他幫助。這對於一名今年可能不會在NBA球場上亮相的二輪球員來說，是一個非常重要的支持，Bates將有時間在NBA環境中，理解他的優勢、弱點並制定他的進步計劃並與教練團共同成長。",
    "創造這樣一個具備支持性的環境，對於Bates的身體和心理發展至關重要。",
    "騎士隊以及其他幾支在選秀前試過Bates的球隊，都看到了他的天賦。騎士隊曾經在2019年與Kevin Porter Jr.進行了類似事件處理。當時的情況有些不同，騎士隊放棄了選秀權去交易並選擇了他，而Bates則在第二輪選秀時被騎士隊選中，但相似之處仍然存在。",
    "這兩位球員在高中都是備受矚目的球員。兩位球員都進入了知名的大學，在大一賽季中由於各種原因都遇到了困難。兩位球員的選秀順位從高樂透順位下降到第二輪甚至未被選中。雖然騎士隊與Kevin Porter Jr.的合作並未成功，但這次的情況由於騎士隊不願意為選擇Bates而放棄額外的選秀權，所以風險降低了。",
    "理所當然地，對於Bates這樣一名普通的第二輪選秀球員來說，人們對他不會有更多的期待，但他卻符合騎士隊的需要，作為一名前鋒，他明確具備在不同層次上得分的能力，從高中時代就有著極高的潛力，而且現在還不到20歲。",
    "用心去察看，你會看到一個像Brandon Ingram一樣在掩護附近游移，並利用運球技巧在起跳前製造空間投籃的影子。但是對於Bates來說，期望值不應該那麼的高，尤其是考慮到他過去幾年的動盪。",
    "不過他確實擁有很好的天賦，並在夏季聯賽就曾閃耀在我們眼前。但對於Bates本人和騎士隊來說，在前往NBA之路上，需要付出耐心並相信這整個過程。",
    "【特約編輯 陳子皓／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9546
}