{
  "id": "105105",
  "title": "《BullsH1T：2023-24》夏季聯賽怎麼看？(上集)",
  "date": "2023/07/23",
  "topic": "籃球",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "Summerleague",
    "每天公牛撞一下",
    "BullsH1T",
    "華文公牛第一寫手",
    "DalenTerry",
    "JavonFreemanLiberty"
  ],
  "article-content": [
    "相對於自由球員市場的暗潮洶湧、勢力重整以及老謀深算，夾雜著青澀、拙劣卻又充滿活力與希望的夏季聯賽，是另外一個夏日重點；那有 Top Prospects 、樂透選秀球員出賽的球隊，固然飽受關注，但對於像芝加哥公牛這種階段的球隊跟球員組成，我們又該用什麼角度來看待跟判斷呢？",
    "這篇針對幾個重點球員在夏季聯賽的表現，來做些回顧跟討論，當然中間也難免穿插著一些不同的合約狀況更新；由於篇幅關係，我們會分成上下兩集：",
    "上集主要討論 Dalen Terry 跟 Javon Freeman-Liberty",
    "下集則是 Julian Phillips 、 Adama Sanogo 跟其他球員",
    "｜延伸閱讀｜",
    "這次的夏季聯賽，在最後一場以 90-85 打贏華盛頓巫師後，芝加哥公牛以 3-2 的戰績結束，首先必須說在這次的夏季聯賽中，我們並沒有對上頂級新人天分所在的球隊，對到的對手除了克里夫蘭騎士外，我評價上都認為屬於偏弱。",
    "因此，在討論球員表現上，我只會選擇有記憶點的地方跟對象來處理，然後最近好像也沒太多新聞可以討論，所以就容我切分成幾個段落來慢慢處理。",
    "先從球員角色上來區分，在這次夏季聯賽，哪些重點球員扮演的角色，跟他們在可預見的未來，如果打進 NBA 球隊內，特別是公牛，是相同或有所差別的呢？",
    "在討論夏季聯賽的時候，先區分清楚球員的角色，會是給予球員評價前很關鍵的一點，尤其那些已經在合約底下的球員，大部分在夏季聯賽會持有比在原隊正式比賽更多的球權、更多的責任；在這樣的情況下對於場上節奏、強度的轉換，能否轉換到 NBA 層級賽事，則就有不同樂觀或悲觀的考慮。",
    "【角色更為吃重】 Dalen Terry 、 Javon Freeman-Liberty",
    "【維持相同角色】 Julian Phillips  、 Adama Sanogo",
    "至於沒提到的其他球員，代表我不認為有需要討論他們在 NBA 這個層級的表現，還需要先在發展聯盟證明自己。",
    "毫無疑問，這次夏季聯賽中，最值得芝加哥公牛球迷關注跟討論的球員，絕對是去年以首輪第 18 順位被選進來的 Dalen Terry ，某部分就跟 Patrick Williams 一樣，有不少人其實不那麼真的了解或關切他本身，問題在於在他後面的第 22 順位，猶他爵士選進的 Walker Kessler 太出色，又剛好也是那時公牛需要的球員類型。",
    "現代的球員，越來越難用單一位置來去定義功能跟角色，尤其在攻防兩端可能會各自有其功能，而 Terry 就是必須去這樣討論的球員；針對他在新人合約內，會期待能夠扮演跟扛起的角色，我區分攻防兩端這樣來給出我的看法：",
    "｜防守端｜",
    "＊第一線壓迫多數位置的單防者  ＊具備二三線協防腦袋跟下手判斷  ＊大範圍移動  ＊高於一般鋒衛的封阻跟防守籃板  ＊能因應多種陣容的多功能防守者",
    "｜進攻端｜",
    "＊攻防轉換的帶球跟推進者  ＊能在進攻籃板衝搶或回防關門做聰明切換  ＊空檔把握  ＊具備接近指揮官視野的低球權進攻者  ＊明顯錯位下的單打把握",
    "【夏季聯盟的數據表現】",
    "在這樣列出來之後，我們來看看他在夏季聯盟的數據表現",
    "＊得分12.6 /籃板 5.0 /助攻 3.6 /失誤 1.8  ＊命中率33.8%-34.8%-73.3%  ＊USG 21.6% /防守效率 101.5",
    "進攻數據上當然相當不理想，尤其他靠著最後一場的表現將慘絕人寰的進攻數據，勉強拉回到非常差勁，但是如果實際看比賽內容，他前面四場比賽在場上時，是大量擔任球隊的進攻發起跟創造機會者，因此相當多的出手，都是他盡力地想辦法找尋隊友的進攻機會到最後一刻，最後才決定自己投籃。",
    "相較於最後一場，他更多地在有利於自己的進攻位置拿到球後，決定由自己得分的果斷出手－而這才會是他在正式比賽，所需要擔任的角色，我覺得最後一場不只是手感、也包含角色變換。",
    "也因此，我更看重於他在夏季聯賽展現出的人格特質，還有在防守端的影響力，如果有實際看夏季聯賽比賽內容的人，應該會同意 Terry 已經很出色的防守數據，仍不足以描述他在防守端對於球隊的貢獻；很多的封阻跟抄截，來自於 Terry 接近無所不在的防守影響力。",
    "而我覺得為什麼公牛要指派 Terry 擔任夏季聯盟隊伍的主要進攻發起，而不是把這個工作交給像是 Yago Dos Santos 呢？事實上，最後一場比賽的決勝時刻的陣容，也是我認為這個夏季聯賽隊伍最恰如其分的陣容－ Santos 、 Terry 、 Javon Freeman-Liberty 、 Julian Phillips 跟 Adama Sagono 。",
    "原因很簡單，你當然要讓最在乎的球員得到最多的經驗值，有時候去擔任其他角色，目的不只是為了測試未來有沒有機會扮演，也是讓球員更可以模擬跟得到這樣的經驗，未來在配合或對抗上，都可以有更多的揣測跟推論。",
    "因此，對於 Terry 沒能在前四場進攻端擔任非常吃重的角色時，也展現出自己該有的、屬於不同層級的表現，我自己也是挺失望，但是如果是用他這五場的防守影響力、以及單看最後一場角色調整後的進攻表現來看，我自己對於他未來的路線，如果走到最好的天花板的模板有一種新的想法，那就是輕量型版的 Shawn Marion 。",
    "當然，一不小心很可能也會變成我們熟悉的老朋友 Troy Brown Jr. 的更差版本，這就看我們的後續養成跟定位。",
    "如果說誰是這次夏季聯賽，最讓芝加哥公牛球迷驚豔，甚至多數都認為至少要用雙向合約簽下的，那就是非常道地的芝加哥人，在地出生、也念在地的學校（大學畢業於 DePaul ）的Javon Freeman-Liberty 。",
    "姓氏相當特別的他，叔叔 Marcus Liberty 也是前 NBA 球員，分別待過丹佛金塊跟底特律活塞、總共四個球季；而 JFL 現年 23 歲、身高 6-4 高，他在 DaPaul 的最後一季（2021-22 ）繳出下列成績，未能在當年 NBA 選秀中選：",
    "＊得分 21.7 /籃板 7.3 /助攻 3.2  ＊投籃命中率 43.0 / 36.8 / 73.9 /每場投進 2.0 顆三分",
    "去年也在公牛打夏季聯賽，接著到公牛的 G-League 球隊 Windy City Bulls ，繳出一張跟在大學時期，球風還有型態上蠻接近、但在出手把握度上明顯有提升的成績單：",
    "＊得分 18.2 /籃板 5.8 /助攻 2.8  ＊投籃命中率 49.5 / 37.6 / 79.2 /每場投進 1.9 顆三分",
    "在本次的夏季聯賽，他毫無疑問是公牛陣中最亮眼、關鍵的球員，繳出了以下的成績單：",
    "＊得分 21.2 /籃板 4.6 /助攻 4.4  ＊投籃命中率 49.3 / 46.2 / 77.4 /每場投進 2.4 顆三分",
    "在夏季聯賽中，他被賦予了很多在僵局時刻，從強邊單打突破的任務，甚至在後面的比賽中，也為了能夠減輕 Dalen Terry 的控球職責，分攤部分的進攻發起任務，但這兩部分比較不會是他在正式球隊內被看重的角色分配。",
    "實際上他如果到了球隊中，會被賦予的還是外圍 catch and shoot ，或是當對手為了補防產生陣型的破碎變換後，進一步透過其他個人技巧或場上解讀，進一步把握或創造更大的機會。",
    "而如果以這兩點來看，我認為 JFL 在夏季聯賽也展現得非常好，他對於該屬於自己出手機會的自信、果斷、流暢還有把握度，都讓人印象深刻，尤其他作為夏季聯盟球隊的第一重點防守對象，還能展現出這樣的三分準確度，應該是蠻好的能力驗證。",
    "對於他在公牛的前景，最大的問題還是在同位置上存在太多競爭對手，雖然同位置的競爭對手中，具備跟他相同功能的大概比較只有 Coby White ，但考慮到公牛的三個主力都是進攻端，還有 Patrick Williams 跟本季簽下的 Torrey Craig 、 Jevon Carter ，也都會蠻大程度地在進攻端來填補這個功能。",
    "好消息是，總教練 Billy Donovan 過去兩季因為陣容組成跟傷兵，習慣會用小陣容來搭配上場，如果 JFL 可以在防守端展現多一點的彈性跟對抗性，有機會去卡到側翼的缺。",
    "總的來說，讓他取代前幾季 Malcolm Hill 的角色，先簽下雙向合約或帶入訓練營，作為公牛傷病時，能夠迅速知道功能、融入體系，擔任板凳末端深度的救火隊角色，是以公牛為角度出發的後續，而如果是基於薪資考慮，先用非保障約簽他填名單，也是一個可能的途徑。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.555
}