{
  "id": "105154",
  "title": "我會被打倒，然後再站起來──Chet Holmgren",
  "date": "2023/07/28",
  "topic": "籃球",
  "author_name": "Harris",
  "tags": [
    "奧克拉荷馬雷霆",
    "ChetHolmgren",
    "MarkDaigneault"
  ],
  "article-content": [
    "當Aaron Delaney第一次見到Holmgren時，他完全笑不出來。",
    "「我想要你跟一個將來會成為NBA狀元的八年級生一起訓練，」Larry Suggs——Jalen Suggs的父親，同時也是Jalen和Holmgren的AAU教練——這麼對他說道。若不是出於對Larry的尊敬，Delaney簡直無法相信剛剛聽到的話。眼前的少年臉色蒼白、瘦弱、甚至有點駝背，「這傢伙真他媽地有夠高，但未來的NBA狀元？這小子？」",
    "Delaney在心裡默默計畫著：「我要打倒他，讓他放棄，我不想浪費時間，這一切都是炒作。」",
    "Delaney的訓練內容包括穩定性與平衡訓練、單一肌群訓練、BOSU球訓練以及阻力訓練。整套菜單持續1小時15分鐘，但Holmgren表現得游刃有餘，因此Delaney增加了15分鐘，前者的動作開始變得有些遲緩了，再增加15分鐘，此時Holmgren看起來快要崩潰了，但他堅持了下來，而且從不抱怨。「我可以跟他一起訓練，」Delaney發現自己開始喜歡上這個小子了。從那天起，兩人連續訓練了180天，中間從未中斷過。",
    "Holmgren的父親Dave Holmgren也是一名籃球員。Dave的身材和Holmgren相仿，他和兒子一樣高，一樣瘦，在明尼蘇達大學打過四年球，因為膝蓋傷勢早早結束籃球生涯，只留下場均5.4分鐘的出賽紀錄。",
    "Dave不甘於做一個傳統中鋒，每當他抓下籃板，聽到教練大喊「傳給後衛」時，心裡總會有一股火冒上來。同為7呎長人，他希望Holmgren可以做到更多事情，而非只是背對籃筐單打或是高舉雙手防守。",
    "「他不會成為Shaq（Shaquille O'Neal），」Dave告訴Larry，「看著我，這是他將來要成為的樣子。」",
    "籃球潮流的演進證明Dave的想法沒有錯，隨著歐洲出身的球員和比賽風格逐漸擴散全球，NBA開始注意那些能控球、投三分和換防到外線的7呎長人，Dirk Nowitzki、Nikola Jokic先後獲得MVP，Larry也相信每個球員都需要接受控球後衛式的指導和訓練。碰巧的是，八年級的Holmgren剛好在這時候突飛猛長，他的身高在一年內從6-2增加到6-10，每6週就增加1吋，就好像某間實驗室發生了一場意外，而Holmgren突然成為了那個幸運的改造人。",
    "「太可怕了，簡直太可怕了。」Larry研究了和Holmgren同年畢業的球員名單，他找不到其他人有這麼誇張的成長幅度。此時他開始告訴身旁的人：這個孩子有一天會成為NBA選秀會的狀元。",
    "雖然繼承了父親傲人的身高，但Holmgren的技術仍然相當生澀。為了將兒子的天賦完整地開發出來，Dave找來了Grassroots Sizzle負責人Brian Sandifer，指導Holmgren學習80年代歐洲籃球的比賽風格。與Sandifer一起訓練時，Holmgren需要像一名後衛一樣打球，他會在比賽時觀察隊友Suggs的腳步，並在訓練中模仿後者的投籃與動作；回到家後，Dave會傳授給他長人的一些基本知識，包括如何爭搶籃板球，以及如何在蓋火鍋時避免身體犯規。",
    "當同年紀的中鋒都專注於低位基本功以及傳統長人的技巧時，Holmgren已經如雙頭馬車般同時培養著後衛的技術以及長人的力量。高中進入Minnehaha Academy就讀後，他趁著第一年養傷（右手腕骨折）期間磨練自己的三分投射，把握坐在替補席無法上場的機會加強控球能力。「你一輩子可能只有一次機會得到像Chet這樣的孩子，」Minnehaha教練Lance Johnson說，「7呎高、能控球、能投籃、態度好、努力工作、課堂表現不讓人擔心。他非常獨特。」",
    "儘管大眾對於Holmgren的想像常常聚焦在進攻端：一個能控球、傳球和投籃的7呎長人，不過相較於進攻，防守才是Holmgren在球場上立足的根本。Holmgren第一次在Minnehaha獲得穩定上場時間的那一年，他每場只能得到6.0分，但他的防守卻深受教練團信任。「比賽開始前就知道他的防守能為你得到30分，這是一件很酷的事情。」Johnson說，「他的火鍋能力簡直不可思議，他的防守敏銳度是我在高中籃球比賽見過的任何人都無法比擬的。」",
    "「人們認為每場拿45分很重要，但我不這麼認為。」談到基本功的重要性，Holmgren說，「學習怎麼打球很重要，我學習基礎的東西。」",
    "有別於那些高中時期名滿全國、進入大學後卻水土不良的天才球員，Holmgren注重基本功的性格讓他到了下個層級仍然能站穩腳跟。高中畢業加入Gonzaga後，Holmgren的表現依舊亮眼，雖然數據從高中最後一年的20.8分/12.6籃板下修至14.1分/9.9籃板，但防守存在感十足，每場能送出3.7次阻攻。做好最基本的投三分、蓋火鍋、搶籃板，偶爾才嘗試自己帶球進攻，「穩定中帶有驚喜」是他在球場上的代名詞。他勇於嘗試新東西、新打法，同時仍會扮演好自己的角色。",
    "「我走了3、4步，然後我就想：『感覺有點奇怪』，我以為是鞋子裡的氣泡破掉之類的，」Holmgren說，「我試著用腳走路，但感覺不對。」",
    "2022年4月21日，隨著Gonzaga在三月瘋止步甜蜜16強，Holmgren正式宣佈投入2022年NBA選秀會，並在第2順位被雷霆隊選中。夏季聯賽首秀繳出23分/7籃板/6阻攻的怪物級數據後，Holmgren只打了5場比賽就從夏聯畢業，留下14.0分/8.4籃板/2.8阻攻的表現。正當所有人都在期待開季後的他會和雷霆雙衛Shai Gilgeous-Alexander、Josh Giddey打出什麼樣的配合時，8月底，他卻在Jamal Crawford主辦的業餘賽The CrawsOver中受傷，賽季報銷。",
    "「不要大聲說出來！這可能是會賽季報銷的傷勢！」當得知自己將缺席整個賽季時，Holmgren說，「這絕對是我需要花一些時間思考才能接受的事情。」",
    "Holmgren生涯從來沒有受過這種大傷，他需要一些時間消化眼前的所有事情：無論是外界對他的冷言冷語，還是對於自己的質疑和失望。「為什麼我要在業餘比賽防守？」Holmgren不免懷疑自己，「但歸根究底，這就是我打球的方式。不防守？我認為這會毀掉籃球。」",
    "為了讓康復過程更加順利，雷霆總教練Mark Daigneault送給他一本《活出意義來》（Man's Search for Meaning），這本書由納粹集中營倖存者Viktor Frankl撰寫，講述在苦難與挫折中尋找意義。「這不是我們會選擇的道路，也不是他會選擇的道路，但他會從這些起伏中得到收穫，」Daigneault說道。",
    "Holmgren的生活確實因為受傷出現了一些不同。在場外，他領養了一隻名叫Drako的狗，並參與慈善活動，舉凡捐贈大衣給某些家庭，以及為數十名寄養兒童準備感恩節晚餐；在場內，儘管他無法為球隊出賽，但他幾乎每天都到訓練場報到，從早上8點到下午2點，復健、舉重並調整投籃。Holmgren在訓練時唯一的限制是不能將重量放在受傷的那隻腳上，因此他花了很多時間泡在影片研究室，了解一年後的自己要如何融入這支已經越來越成熟的年輕球隊。",
    "「我花了很多時間在球場上磨練自己的球技，」Holmgren說，「現在，這件事情（受傷）讓我後退一步，重新審視我的打球方式，努力透過不同的方式變得更好。」",
    "Daigneault每週都會和Holmgren會面至少半小時，兩人從哲學聊到比賽第四節各種情勢的策略，隨著時間越來越長，Daigneault發現Holmgren身上正煥發新的火花。「隨著他接觸的比賽經驗越多，無論是賽前投籃熱身，還是陣容公佈時坐在替補席上，當你在這些情況下觀察他時，你可以發現他已經準備好衝破牆壁了。」雷霆在2022～23賽季打出的驚奇表現，也讓Holmgren肩上的壓力不再沈重，人們不再擔憂，反而開始期待Holmgren回歸後的雷霆隊會是什麼樣子。",
    "「我不必試著成為超人，我只需要搞清楚如何幫助這支球隊提升5分，然後繼續前進。」談到新賽季的目標，Holmgren說道。",
    "2023年7月4日，Holmgren在鹽湖城迎來大傷後的第一場正式比賽，儘管第一節還沒打完就滿臉漲紅、氣喘不止，而且只繳出0/3的投籃表現，但他在第二節就迅速調整過來，終場以15分/9籃板/4阻攻的成績完成首秀，表現沒有去年驚豔但仍符合預期。「腳感覺很棒，」談到自己的傷勢，Holmgren說，「除了我經歷的所有事情以外，我覺得自己就像沒有受傷過一樣。如果你現在消除掉我的記憶，除了腳上手術留下的傷疤以外，我不知道自己的腳發生過什麼。」",
    "無可避免地，Holmgren的比賽內容與去年相比依舊有些落差，除了需要時間慢慢恢復與適應的體能問題外，他的外線投射從去年的42.1%大跳水到今年的9.1%，原本就不甚出色的下半身也比去年更「虛」，連帶影響他的投籃連貫性與跳躍力。",
    "不過這一年的空窗期也讓他看比賽的方式變得不同。由於一整年都泡在影像分析室裡，他的半場防守比起去年更具侵略性，對於協防和補防的時機判斷又更進一步，場均阻攻數從去年的2.8次大幅提升至3.5次，就連過去以協防聞名的Kevin Garnett都盛讚他「無所不在」、「籃球智商提高很多」。",
    "「我是一個籃球癮君子，我觀看每場比賽，尋找可以添加到我的比賽中的東西。」Holmgren說，「所以當我準備好回到球場時，我可以無縫融入其中。」",
    "在Holmgren運球晃過Stephen Curry並灌籃得分的影片瘋傳各大社群之前，他還是個沒沒無聞的普通球員。每當他站上球場，所有人都認為他只是個又高又瘦、打不了籃球的白人小孩，直到他用自己的實力和技術得到20+10，並率領球隊贏下比賽為止。",
    "中學時期，他看過太多來自對面黑人教練的輕視眼神；大傷報銷後，他看過太多網路酸民對他的嘲笑和酸言酸語。質疑聲仍然會持續環繞耳邊，但Holmgren只是專注於眼前的每一件事情：復健、舉重、投籃、觀看比賽，然後重新回到球場上。",
    "還記得開頭的那個故事嗎？當Holmgren後來得知Delaney曾經打算讓他主動放棄訓練時，他回應：「他（Delaney）從來沒有跟我說過這個計畫，但如果這就是他想要做的事情，那麼這永遠不會成功。」",
    "「我從來都不是一個遇到打擊就輕易躺下的人。我會被打倒，然後再站起來。」",
    "當然，這次也是。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.838
}