{
  "id": "105187",
  "title": "《 2023 籃球世界盃國家隊介紹 》澳洲：默默無名的澳洲之光",
  "date": "2023/07/28",
  "topic": "專題",
  "author_name": "Luphan",
  "tags": [
    "Fiba",
    "澳洲",
    "PattyMills",
    "JoeIngles",
    "FIBAWorldCup2023"
  ],
  "article-content": [
    "澳洲自從在 2018 年在世預賽被日本擊敗後，至今也已過了近五年的時間。當時的結果是讓人震驚，不過在那場經典的賽事後，澳洲的地位在亞太區的地位仍是屹立不搖，尤其在隔一年後他們於世界盃拿下有史以來最佳的第四名，2020 年奧運也拿下有史以來最佳的第三名。這支 Boomers ( 澳洲男籃簡稱 ) 正不斷的打破 1947 年加入 FIBA 以來的新紀錄，這紀錄還是由一群 NBL 與 NBA 邊緣人所創下的，不像斯洛維尼亞或中國需要等到一個 Luka Doncic、姚明這樣的世紀天才。",
    "更妙的是 Boomers 在澳洲的知名度還遠不如他們的 Socceroos ( 澳洲男足簡稱 )、Wallabies ( 澳洲男子橄欖球簡稱 )，你在澳洲的維基百科裡甚至查不到「籃球」這字，人們更在意板球與橄欖球。與亞洲多數國家追求的「贏球是國球」有很大的差異。本屆在墨爾本舉辦的世預賽，澳洲當地支持 Boomers 的球迷還沒有客隊的中國多。這群不在鎂光燈焦點下的球員們，卻能於國際賽拿下一場又一場的勝利，而且他們的成長仍持續沒有間斷。隨著今年 Josh Giddey 與 Josh Green 等在 NBA 嶄露頭角的新人們加入到 Boomers，澳洲不僅是連年邁向新紀錄，還有機會在未來維持這樣的高水準。",
    "筆者認為澳洲的晉級之路實在無須過多的琢磨，用膝蓋想也知道結果。他們僅派出二軍就一路過關斬將拿到了本屆世界盃的參賽權，這一路上的小怪除了日本、中國外，還包括中華隊，除了中國在第一次交手時，一度在第四節將比分追進之外，沒有哪一場比賽或哪段比賽內容是有懸念的。比較有意思的是這次澳洲也與上一屆一樣有著一敗的紀錄，上一屆他們意外的輸給日本，而這一屆則是輸給伊朗。但這次他們是基於當時疫情的影響而棄權。讓伊朗兵不血刃地就以 20-0 輕鬆地打敗亞太區的霸主。",
    "這次澳洲的集訓名單中，亦有幾位參與了多數的世預賽，最具代表性的當然就是 Nick Kay。筆者印象這幾年澳洲各種大大小小的賽事，都會有 Nick Kay 的身影，就連虐菜般的世預賽他也還是打了 8 場。在第一輪對上日本與中國的賽事中，我們也可以看到 Thon Maker、Matthew Dellavedova 等熟悉的面孔，另外還有同樣入選這次培訓隊，並在今年跟金塊一起拿到總冠軍戒指的 Jackson White。澳洲也不光只是在世預賽練兵，他們也在練教練團。這次世預賽總教練 Brian Goorjian 兩度將總教練一職交棒給 Rob Beveridge 與 Mike Kelly，後者甚至是澳洲這次在亞洲盃的總教練。完全地把亞太區的賽事當暖身場在打。",
    "澳洲隊有著相當硬朗的球風，身體都相當健壯，即使是打 NBL 的球員在對抗性上與 NBA 相比也絲毫不遜色，這讓他們的防守有很不錯的基底。不過他們可不是只專精於防守的球隊，這優秀的對抗性只要再配上紮實的球風、動作與觀念，他們就能在攻守兩端都一直維持在世界籃球的列強名單上。若仔細去看澳洲的名單，我們會看到體能、速度條件較差，卻可以站穩國家隊地位的 Nick Kay、Jock Landale，反而先天條件極為優渥的 Thon Maker 都還不確定能否進到國家隊。另外也相當具代表性的還包括澳洲過往幾年的王牌小前鋒 Joe Ingles。Ingles 打球樸實、動作與觀念都相當優良，卻一直要到職業生涯的第六年，才加入到同樣也低調樸實的爵士隊。從這些例子來衡量澳洲與美國職籃所追求的價值觀，我們會發現到澳洲球員的基本功與籃球觀念，往往是數據上難以列舉且近年才比較被重視的。",
    "從這次的澳洲陣容，可以很明顯的感受到交接的意圖，畢竟 Joe Ingle 先前在 NBA 受大傷，綽號澳洲王的 Patty Mills 在上個賽季的影響力也漸漸不如過往。Josh Giddey 與 Dyson Daniels 雖然不是第一次入選國家隊，但確實是第一次跟著 Boomers 參與國際型賽會。帶上這兩位 Boomers 的新成員後，澳洲隊在外圍的人手已經多到滿出來了。更別提同樣有 NBA 實力的 Josh Green 與 Matisse Thybulle。從上述提到的球員，我們可以知道這次澳洲隊在後場將會帶給對手極大的防守壓力，甚至還可以排出讓 Daniels 與 Giddey 兩人打控球的超高陣容。前場的部分，則將會是澳洲這次較為頭痛的地方，在沒有了 Aron Baynes 與 Andrew Bogut 後，澳洲的禁區要交給 Jock Landale 與 Nick Kay 了，這兩人都不算是傳統中鋒，另外名單中的 Jackson White 與 Keanu Pinder 也都有身高或噸位上的劣勢。不過隨著現在傳統中鋒逐漸式微的趨勢，也許澳洲能打出另一種風格也說不定。",
    "以下是筆者預估的 12 人名單",
    "以下是培訓名單的其他成員",
    "上屆世界盃，澳洲其實容易受限於擋拆後 Andrew Bogut 與 Aron Baynes 不能守出來的問題，這屆雖然禁區陣容較薄弱，卻也更加靈活。就看 Goorjian 教練是否可能炒好這一盤菜。當然啦，澳洲這次的挑戰也不小，首先是被分在死亡之組沖繩，光是在預賽就要面對到德國與近年狀況非常出色的芬蘭。另外像是 Josh Giddey 與 Dyson Daniels 等潛力都是首次要扛起國家隊重責，經驗是否會成為澳洲這次的絆腳石，是接下來很值得觀察的事。上屆澳洲就拿下歷史最佳的第四名，而這一次在許多強權都沒有端出最佳陣容的情況下，澳洲不是不可能挑戰比上屆世界盃更加的名次，然而就算 Boomers 成功的為國爭光，他們可能也不會獲得太多鎂光燈的關注。就好比 MiB 星際戰警，在人們完全無知的情況下，默默地當著英雄。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.3179
}