{
  "id": "105189",
  "title": "預期外的爆發 六名值得進NBA輪替的夏季聯賽閃耀之星",
  "date": "2023/07/29",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "JadenSpringer",
    "JaredButler",
    "MaxChristie",
    "DominickBarlow",
    "JavonFreemanLiberty",
    "OrlandoRobinson"
  ],
  "article-content": [
    "NBA拉斯維加斯夏季聯賽不僅僅是今年新秀球員的初次登板，也是二年級生展示他們在短暫的休賽期內進步了多少的平台。",
    "對於那些在NBA邊緣的球員來說，這也是一個證明他們應該獲得保障合約並在最終15人名單上找到位置的重要機會。儘管夏季聯賽的比賽本身並不是特別重要，但對於那些試圖實現他們在NBA中成功夢想的人來說，是一份巨大的賭注。",
    "拉斯維加斯夏季聯賽已經結束，克里夫蘭騎士隊擊敗休士頓火箭隊奪得冠軍。現在是時候聚焦那些在夏季聯賽前還不是家喻戶曉的球員，但竭盡所能證明他們值得在本賽季加入NBA球隊陣容中扮演角色。",
    "Orlando Robinson邁阿密熱火，中鋒",
    "或許你已經在他們征戰2023年NBA總決賽期間聽到不下一百次，那就是沒有任何一支球隊比邁阿密熱火更善於將落選球員培養成球隊的關鍵球員。其中Orlando Robinson可能會成為下一位，Robinson在弗雷斯諾州立大學度過三年後，熱火在2022年將他落選的球員中挖了出來。",
    "儘管他幾乎沒有在主隊中上場比賽，但熱火足夠看好他，在本賽季給予他一份為期兩年、390萬美元的合約，其中包含部分保障。",
    "Robinson用在拉斯維加斯夏季聯賽中的表現回報了熱火對他的信心，他在四場比賽中場均得到25.8分，9.3個籃板，3.8次助攻和1.5次抄截。在投籃方面，Robinson的命中率為57.7%，三分球命中率為35.3%（每場三分球出手4.3次），罰球命中率為82.1%。",
    "身高6尺11寸，體重245磅，臂展達到7尺4寸，Robinson擁有極佳的體能和技巧。他在進攻端可以通過身體接觸打出表現，成為擋拆落位的球員，同時他的身材足夠高大，可以爭搶籃板並提供一定的護框。",
    "而在技巧方面，他更是給人留下深刻的印象：Robinson可以擋拆後向外接球投籃或者命中快攻三分，也能命中空檔跳投。熱火隊在Omer Yurtseven離隊後可能會有一個後備中鋒的位置空缺（熱火還簽下了中鋒Thomas Bryant）。Robinson今年23歲已經在拉斯維加斯的夏季聯賽表現出了他那值得球隊一試的能力。",
    "Jaden Springer費城76人，後衛",
    "自從在田納西大學度過一個賽季後，Springer一直擁有一個令人感興趣的前景，但NBA球隊對他的評價並沒有像網路上的評論那樣的高，他在2021年的選秀中滑落到第28順位。",
    "Springer是一名身形高大、強壯的後衛，具有出色的防守能力，並且在進攻端有頂尖的創造力。今年僅20歲的Springer在兩個發展聯盟賽季後，仍然比許多新秀球員年紀還要小，而在拉斯維加斯夏季聯賽中，他看起來像是最具身體優勢的球員之一。",
    "Springer在防守端做出了一些令人瞠目結舌的表現，同時他在拉斯維加斯的六場比賽中場均得到22.3分，真實命中率高達62.8%。",
    "Springer的防守在NBA確實會有實質性的影響，他在控球位置上是一名強悍的防守者，並且擁有卓越的協防嗅覺，這往往會導致對方的失誤。他的進攻能力仍然有些讓人霧裡看花，因為他的控球技巧不夠穩定，跳投也仍然不穩，但他經常能夠在禁區內靠身材優勢得分。",
    "費城並不一定有機會讓他得到輪替出場的機會，因為De’Anthony Melton已經佔據了這個位置，但Springer還有時間。只要他能繼續逐步提高自己的進攻技巧，他很快就能在聯盟中找到自己的位置。",
    "Jared Butler奧克拉荷馬雷霆(截稿時已與華盛頓巫師簽訂雙向合約)，後衛",
    "Butler是2021年貝勒大學全美冠軍的主要推手，作為一名高度具備技巧的控球後衛，他能夠出色地進行中距離跳投、精確的傳球給隊友創造得分機會，並在防守端成為一名討人厭的盯人防守者。",
    "Butler只有一個真正的缺點：他的體型。Butler的身材自進入NBA以來沒有成長，他之所以掉到第二輪，部分原因是罕見的心臟病情，而這也威脅著他的職業生涯—但他成為全美第一隊球員和NCAA四強最傑出球員的技巧依然存在。",
    "Butler展示了他依然是致命的外線射手，場均出手6.1次的同時三分球命中率達到44.2％，同時他在帶領球隊上擁有很好的籃球直覺。",
    "如果說在雷霆極具天賦的年輕核心中有一項缺失的技能，那就是急停跳投。Butler在這方面十分擅長，但要讓Tyty Washington Jr.、Vasilije Micic和首輪新秀Cason Wallace圍繞著他不會容易。",
    "也因為雷霆陣中有太多同位置的競爭者，才讓華盛頓巫師隊能夠與其簽下雙向合約將其納入麾下。",
    "Javon Freeman-Liberty芝加哥公牛，後衛",
    "在2022年的選秀中，Liberty因在瓦爾帕萊索和德保羅大學四年的精采表現獲得了大東區二隊的榮譽，而在為德保羅藍魔隊效力的最後一個賽季，他的表現更為顯著。",
    "公牛隊將這位芝加哥本地球員簽到他們的發展聯盟隊伍中參加上賽季的比賽，但在夏季聯賽之前，他仍然是一名默默無聞的後衛，沒有確定進入最終名單的可能性。",
    "然而，在拉斯維加斯取得了驚人的成就後，這一切都改變了：Liberty展示了他在持球或無持球狀態下得分的能力。他在五場比賽中平均得到21.2分，4.4次助攻和4.6個籃板，命中率和三分命中率分別為49.3%和46.2%。",
    "Liberty身高6尺4寸，臂展6尺9寸，具有很好的身材。他在大學生涯中以防守為主要特點，他在所有四年的大學生涯中的抄截率，都達到了2.7％或更高的水平，但他在進攻端也取得了重大進步。",
    "雖然他不是超強的運動員，但Liberty是一名狡猾的進攻者，他展示了他在罰球線內的進攻和得分能力。最大的進步在於他的三分投籃技巧，在拉斯維加斯的比賽中，無論是持球投籃還是空檔，他都表現得非常好。",
    "Ayo Dosumnu留下後公牛的後衛已經人滿為患，但他有足夠的潛力和投籃天賦，可以讓他獲得最終的15人名單位置，成為一個具有創造力的球員的賭注。公牛隊曾經讓Spencer Dinwiddie和Max Strus離開他們的發展聯盟隊伍，如果讓Liberty在拉斯維加斯表現出色之後，也讓他離開將是一個錯誤。",
    "Max Christie洛杉磯湖人，後衛",
    "湖人隊在Christie在密西根州立大學度過一個賽季後，在第二輪提早選中了他，但隨後一年並沒有給予他上場機會。",
    "夏季聯賽讓Christie有機會展示他應該在下個賽季得到輪換機會，而他也盡力抓住了這個機會。這位6尺6寸的後衛在三分球方面表現自信，他每場比賽出手4次並有著55%的三分球命中率。",
    "Christie最擅長的角色一直是作為無球的跑位者，他可以拉開防守陣型，利用他6尺6寸的身材來對位更矮小的對手。他在夏季聯賽中的表現令人興奮，因為他展示了持球進攻的能力。",
    "在湖人隊有LeBron James和Austin Reaves的情況下，不會要求Christie創造太多進攻，但他的控球技巧有所提升，爆發力出乎意料地強，這將有助於他在三分線被嚴加看管時自主發動進攻。湖人隊的陣容幾乎在每個位置都有很豐富的輪替，但如果Christie繼續發展在拉斯維加斯展示出來的全方位比賽，他可能會在這支球隊中有一席之地。",
    "Dominick Barlow聖安東尼奧馬刺，中前鋒",
    "在Thompson雙胞胎成為今年選秀前五順位球員之前，Barlow是第一位在這個新興聯盟(Overtime Elite)中獲得NBA上場機會的球員。",
    "這位身高6尺10寸，體重220磅的大個子球員上賽季在馬刺隊的400分鐘比賽中展現出的進步，在夏季聯賽中得到了延續，他在這次比賽中為自己爭取了在最終名單上的位置。",
    "Barlow目前還沒有拉開防守空間的能力，但他在傳統的大個子球員技巧方面表現出色。他是一名出色的掩護者，攻守兩端都是搶籃板的能手，並且在籃下有不錯的手感。他是那種強壯、靈活的大個子球員，未來可能與Victor Wembanyama的外線技巧相得益彰。",
    "在夏季聯賽的六場比賽中，Barlow平均得到15.8分、8.3個籃板和1.7次火鍋，命中率達到61.2%。目前馬刺隊的陣容有些擁擠，所以可能會有其他球隊簽下Barlow。",
    "不過他的確值得一試，作為一名發展型的大個子球員，他已經擁有真實的NBA經驗，且現年僅20歲。",
    "【特約編輯 陳子皓／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9388
}