{
  "id": "105269",
  "title": "【隊史最佳五人】－密爾瓦基公鹿隊",
  "date": "2023/07/30",
  "topic": "籃球",
  "author_name": "骨灰",
  "tags": [
    "密爾瓦基公鹿",
    "Khrismiddleton",
    "Milwaukeebucks",
    "Giannisantetokounmpo",
    "KareemAbdulJabbar",
    "MichaelRedd",
    "OscarRobertson"
  ],
  "article-content": [
    "漫長的休賽季之所以漫長，是因為跟例行賽天天有看點相比，它能產生人類歷史上最偉大的情感－無聊，為了解決無聊、無趣，人們自然會找點事做。前陣子我和友人私下玩起了All Time Prime的S型選秀，由於不論選誰都以巔峰狀態論之，所以除了建隊動機以外，還可以納入一點私心考量，有些球隊的名將滿門，怎麼選都不會太弱，但有些球隊就稍微不同了，尤其是小市場球隊，以本文的公鹿為例，很難在沒有選到Giannis Antetokounmpo的情況下，還能像湖人或火箭那樣，輕鬆排出全面性的陣容，有鑑於此，這篇文章要為各位介紹公鹿隊史最佳五人，以及我個人認為，「適性更好的最佳五人」。",
    "特此註明，本文對於隊史最佳五人的條件還是會將待在此隊的時間長短納入考量，短暫一、兩季的大牌過客雖然在遊戲中被選擇是可以成立的，但回歸現實還是以貢獻多寡以及當時的影響力作考量，以在02-03年短暫加入過公鹿的Gary Payton為例，他就不適合納入評選。",
    "控衛人選：Oscar Robertson／Jrue Holiday／Sam Cassell／Terrell Brandon",
    "Oscar Robertson作為助公鹿於1971年奪下隊史首冠，且生涯第二年便締造賽季場均大三元的先驅，我想不到這個位置有什麼理由不挑選他，畢竟實績就擺在那裡，即使他生涯有10個賽季都在沙加緬度國王隊的前身－辛辛那堤皇家隊，但蓄積多年的經驗跟實力在被交易的第一年隨即高舉金盃，當時的公鹿正好擁有首季季後賽便繳出場均35.2分16.8籃板的Kareem Abdul-Jabbar，後場指揮官的經驗加上大物新人的銳不可擋之勢，合力為公鹿首冠留下難得的美景。",
    "Terrell Brandon在隊史場均助攻數比Oscar Robertson還高一些，但也在公鹿待的時間不滿兩個賽季且無其他實績加分，故此稍作帶過，Jrue Holiday則是我認為和Oscar職涯曲線有部分類似而應被納入討論的球員。同樣是加入公鹿前在別隊深耕多年，同樣在加入公鹿的首年便奪冠，搭配的隊友也是在禁區殺進殺出的大個子，並且是隊史相隔半世紀之第二冠的奪冠功臣，擺在第二順位相信也是合情合理。",
    "Sam Cassell則是以場均助攻隊史第四，且在公鹿待過5個賽季，以場均19分7.2助攻4籃板1.2抄截，陪伴了公鹿千禧年後才加入球隊的另一位名將Michael Redd走過他生涯的前三年，故此提及。",
    "得分後衛：Michael Redd／Ray Allen／Sidney Moncrief",
    "這個位置說穿了就是Michael Redd跟Ray Allen之爭，Sidney Moncrief固然也有公鹿生涯場均16.7分3.9助攻5籃板1.3抄截的表現，兩度獲選最佳防守球員，四度入選最佳防守陣容第一隊，1983甚至進入年度第一隊，並且在他生涯顛峰期五度入選明星賽，是公鹿80年代初期的主力，亦和84-85年加入的前鋒Terry Cummings撐起了門面，兩人曾於該年一同入選明星賽，但若要和另外兩位相比，可能還是有一點遜色。",
    "當然，論實績我不認為Ray Allen有海放Sidney，雖然也有三度入選明星賽並且當時給人潛力十足的感覺，但他真正的巔峰還是在西雅圖超音速時期，而球隊也確實在他和Michael Redd之間押寶了後者，相比之下，Redd不僅以主力得分後衛之姿為公鹿貢獻了11個賽季，更於06-07年有過單季場均26.7分的紀錄，得分的產量為11554分，小輸Sidney的11594分，而Ray Allen則是9681分，但198公分的身高高於另外兩位，加上生涯貢獻的長度等綜合評估之下，我認為Michael Redd更適合「隊史最佳得分後衛」之名。",
    "小前鋒：Khris Middleton／Glenn Robinson／Marques Johnson／Bob Dandridge",
    "這個位置我認為有點難選，名單中的四人有兩人具備總冠軍的經歷，但另外兩人則有隊史場均得分第三跟第五的履歷。Glenn Robinson以場均21.1分外加生涯前8年的資歷首先吸引到了我的目光，他在94-02期間，一共出賽了568場並且先發了558場，8個賽季的出勤率為86%，Marques相較之下生涯前四季皆未先發，不過第二季有過單季場均25.6分的亮眼表現，或許更接近最佳第六人的範圍，未奪冠組我比較傾向Glenn Robinson出線。",
    "擁有冠軍資歷的Khris Middleton和Bob Dandridge不會太難評，兩者公鹿生涯分別為10季與9季，前者有生涯11633分的累積，後者則為11478分，且Middleton先發了595場，為公鹿出賽了657場，先發率高達9成，而Bob Dandridge很特別，他的職業生涯從來沒有先發過，即使他的上場時間是場均35.8分鐘，加上他的產量，怎麼看都像是偶爾代班先發沒問題的類型，尤其198的身高在70年代應該也不至於算是劣勢，總之，兩者相較之下，Khris Middleton出線。",
    "而Khris Middleton和Glenn Robinson，一位是頂級3D，另一位則是得分機器，三分命中率由Middleton的38%勝過Robinson的34%，總得分則由Robinson的12010分勝過Middleton的11633分，不過，Middleton有總冠軍，所以決定就是他了。",
    "大前鋒：Giannis Antetokounmpo",
    "還有誰能夠跟這位競爭大前鋒的位子？數據稍微撐得起的，待在公鹿的時間過短，待的時間超過兩季的，實績則遜色許多，公鹿隊史沒有任何人可以在這個位置上與之匹敵，並非吹捧，而是事實，頂多有一位待過6季，場均19.4分7.8籃板的Terry Cummings，曾在80年代後期綻放（他在公鹿的前5個賽季場均21.8分8.3籃板，第六季為34歲時的回鍋），但，我想在這段簡單提另一個浪子回頭的，Vin Baker。",
    "211公分，1993年首輪第八順位被公鹿選入，並於生涯前四季與Glenn Robinson搭檔，生涯四度入選明星賽中，有三季是在公鹿達成的，但兩人的化學效應不高，球隊並未進入季後賽，隨後便被交易至西雅圖超音速。",
    "酗酒的問題大家都耳熟能詳，他的生涯中後期飽受酒癮摧殘，當然也可以說是咎由自取，但從他後來努力成為星巴克店經理，或者加入FOX體育台成為公鹿的播報員，2019年，他加入了公鹿的助教團，並且隨隊於2021一嚐總冠軍的滋味，即使他不在場上，但能夠重新回到籃球圈並且和團隊一起品嚐美好的果實，生涯第二、三季場均20分10籃板，曇花一現的巔峰數據，或許就不再只有唏噓的滋味了。",
    "Giannis，身體素質爆棚，機動性極高，雖然沒有很突出的技能天賦，但靠著後天培養也走出了自己的球風，蟬聯兩屆MVP，擁有一枚總冠軍戒指，同時是當年的FMVP，加上13-14的最佳新人、16-17的最佳進步獎、19-20的最佳防守球員，五次年度第一隊，兩次年度第二隊，並且意義十足的，他在21-22賽季超越了Kareem Abdul-Jabbar，成為隊史得分王，目前16280分，另外包辦了助攻王、阻攻王，依照他一季平均能抓下689個籃板來說，下季成為隊史籃板王也是遲早的事。種種個人獎項與數據的囊括，浮誇一點的說，他應該要被討論的是，他是否為公鹿隊史最佳球員？",
    "中鋒：Kareem Abdul-Jabbar／Jack Sikma／Andrew Bogut／Brook Lopez",
    "同樣也是一個毫無懸念的位子，Kareem Abdul-Jabbar，雖然生涯六冠有五冠屬於湖人，並且待在公鹿只有5個賽季，但無論如何，他當時的數據跟成就，為密爾瓦基這座城市增添了不少光芒，即使人們對他更深的印象都是紫金色的，但名單上的Jack Sikma和Andrew Bogut確實在隊史最佳中鋒的競爭上，望塵莫及。",
    "不過，比起公鹿自選的狀元Andrew Bogut，我更喜歡Jack Sikma，當初在遊戲中有確定，如果沒有選到Jabbar，那一定要選到Jack Sikma，因為他真的太特別。",
    "211公分，80年代的球員，卻擁有著十足柔軟的投射手感，他在低位的破壞力完全是靠優異的投射跟腳步，而非硬碰硬的肢體，同樣能給出雙十的數據，並且很有趣的，來到公鹿後，他和現役的Brook Lopez一樣，也開發出三分能力，當然比例沒有像Lopez那麼顯著，那個年代大個子這樣投，肯定還是不太能被時代接受，但他確實是公鹿隊史中，風格獨特的中鋒。",
    "既然提到風格獨特，自然得解釋我為什麼不認為Andrew Bogut優於Sikma，說白點就是Bogut貴為狀元，只能說是有合格，起碼給出了公鹿生涯12.7分9.3籃板1.6阻攻的數據，但這似乎稱不上是符合預期，充其量只能算是堪用的先發藍領，論隊史最佳中鋒？實在過於勉強。",
    "Brook Lopez基於在隊年長以及個人數據都跟Sikma和Bogut各有優缺的情況下，列入名單算是我私心的肯定，畢竟他可以和Sikma比較投籃數據，場均阻攻2.1也勝過Bogut，還有冠軍加持，但理性而言，三人各有千秋也還是和Jabbar過於懸殊。",
    "公鹿隊史最佳陣容：",
    "PG：Oscar Robertson",
    "SG：Michael Redd",
    "SF：Khris Middleton",
    "PF：Giannis Antetokounmpo",
    "C：Kareem Abdul-Jabbar",
    "結語：",
    "沒有受傷的Jabari Parker、待的時間再長一點的Monta Ellis、身心狀態更好的Larry Sanders、早一個世代出生的Greg Monroe，甚至是沒有足底筋膜炎的Malcolm Brogdon以及沒有服用禁藥的O.J. Mayo，說不定都有機會納入討論，最後，開頭提到適性更好的最佳陣容，個人認為命中率在公鹿時期就已經有4成的Ray Allen，對於整個陣容而言，能夠拉開的進攻空間更大，也更有利於前場的球員的發揮，當然，這只是「更」，以Michael Redd外線場均出手4.5次來和Ray的5.2次相比，倒不會因此就動搖我認為他是隊史最佳得分後衛的地位，只是在適性上提供讀者另一種可能性的參考。而他和Khris Middleton共為22號，也同為次輪出身，乃至於場上定位相似，種種相近而生的傳承感，也讓我篤定，他是更適合的選擇。全文皆為筆者個人主觀感受作評，讀者有其他觀點歡迎留言表達，隊史最佳五人怎麼選都會有一些遺珠就是了。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9378
}