{
  "id": "105200",
  "title": "史上最弱美國隊？今年的夢幻隊真的不夢幻嗎？世界盃美國隊戰力評析",
  "date": "2023/07/28",
  "topic": "籃球",
  "author_name": "奧立佛Oliver.basketball",
  "tags": [
    "Nba",
    "世界盃",
    "籃球",
    "勇士",
    "夢幻隊",
    "國家隊",
    "mikalbridges",
    "AnthonyEdwards"
  ],
  "article-content": [
    "每次國際賽，美國組成的夢幻隊總是令人期待，從一開始的夢一隊，北京奧運的redeem夢幻隊等等，每一次都是經典，但這幾年在球員出戰意願較低，加上排名影響不大的狀況下，世界杯的代表隊星度大大降低。今年換成勇士隊總教練Steve Kerr組軍，招募了一隻很特別也很令我期待的球隊，接下來就讓我來分析我期待的點吧！總共會分成不少套先發來討論，適合不同陣型及對手喔！",
    "接替上一任教練Popovich，Kerr以徒弟身份接下波波教練的美國隊兵符。上屆賽會僅以第七名作收可說是刷新大家的三觀，沒人會料想到美國隊竟然會如此難堪的被淘汰，除了上屆陣容組合有過多單打，球員和教練間的默契及配合都不夠理想，進攻端單調、防守端又落於身材劣勢，確實也很難打出多好的成績。本屆從組軍以來也是遇到不少困難，老球員年紀大要休養，中生代放眼明年奧運會，因此仍是以年輕球員為主，「經驗不足」到底會不會和上屆一樣成為大問題呢？這就要看總教練的魔力了。",
    "Kerr比較被質疑的點在於，首先至是他第一次帶國家隊，再來就是他在勇士隊的執教生涯，確實遇上了許多難得一見的好球員，酸民便紛紛質疑其實是靠Curry、Klay、Green，甚至KD才打下半壁江山，但我卻認為由他擔任美國隊教練有兩個很大的優點，或許也是轉捩點也說不定：",
    "1.Kerr非常善於位球員設定角色及分工定位",
    "2.Kerr有能力協調巨星",
    "從當年將Draymond Green 改為先發，全明星David Lee以替補出發這個調整；或是將看似平凡無奇的Andre Iguodala、Harrison Barnes改造成新世代小球側翼，都意外收到好成效，後來KD加入和離去，如何協調巨星的出手、上場時間，以及如何補足缺少主力後的調度，確實都蠻被低估的。昔日非常被肯定的國家隊教頭「K教練」，在杜克大學的最大特色也是「截長補短、隱惡揚善」將球員的長才發揮到極致，兩者和波波教練長期養成建立文化帶兵風格又有些許不同，因此光是教練部分，我想就蠻值得期待的了。",
    "生涯執教紀錄：473勝238負（季後賽99-41，四座總冠軍，一座最佳教練）",
    "上季執教紀錄：44勝38負（季後賽6-7，次輪出局）",
    "國際賽執教紀錄：0勝0負",
    "從國王意外被交易到溜馬，更加激發出這名新世代球星的潛值。作為組織者，他有著很好的耐性和full court pass的視野及能力，在FIBA可能會出現區域防守的賽場上，及時且舒適將球傳到位非常重要，加上他的防守端也能很好的限制不少NBA等級後衛，相信到世界盃賽場也能有很棒的表現！",
    "2023賽季場均：20.7分 3.7籃板 10.4助攻 ＋ 入選全明星",
    "縱使只是選秀小年的狀元，Edwards也默默地（也不一定默默啦，他話很多）展現出許多非常全能的身手，在上一季Karl-Anthony Towns困於傷病，Rudy Gobert不適應隊形的狀況下，他多場展現出的強勢取分和積極態度，硬是摘下勝利，我看好他在世界盃擔綱以前Kobe或是Wade負責的「強硬」角色，不過外線不穩的話，提早換上Austin Reaves也是可以考慮的，否則後場的外線可能會比較抖一些。",
    "2023賽季場均：24.6分 5.8籃板 4.4助攻 ＋ 入選全明星",
    "來到尼克搖身一變成為大哥等級的人物，打破大家對溢價合約的質疑，投、切、傳三位一體，防守端更不會落居下風，季後賽屢屢能拿出接管等級的表現是這次美國隊陣中代表「得分爆發力」的球員之一，作為改變節奏的第六第七人會非常具有殺傷力，被低估的球商和擋拆後分球也能有所發揮。",
    "2023賽季場均：24.0分 3.5籃板 6.2助攻",
    "堪稱湖人在失去Caruso後的下一個落選秀大驚奇，比其前輩防守的好底子，Reaves展現了無比的進攻創造力，從純射手開始加上空切，賽季中後段更是有令人激賞的「買犯規」表現，不輸給許多老油條。但到了國際賽場不會有裁判因為你是LBJ的小老弟給你面子，因此他的表現會打多少折扣我覺得有待商榷，但是必要時刻貢獻穩定三分球是沒問題的！",
    "2023賽季場均：13.0分 3.0籃板 3.4助攻",
    "因為KD交易案來到籃網，處於一個全隊都是高級綠葉的大環境中，Bridges硬是自己突破天花板，逐漸長成側翼持球點且攻守兼備的模樣，舉凡運用腿長切入暴扣、中距離滯空拋投、三分線隨意埋伏冷箭，這半年他真的進步很多，太陽迷感到淚目，很遺憾失去他也很開心看到他自我蛻變，現階段的他作為先發三號位不但可以徹底發揮他空手走位的絕活，無球起家的他更不會因為和巨星搭檔失去存在感，做好防守蹲點外線，大橋今年應該是陣中最重要的球員之一，也是他自己能否突破角色球員的重要轉折！",
    "2023賽季場均：20.1分 4.4籃板 3.3助攻",
    "雖然這幾年相對鎂光燈比起剛進聯盟的前幾年黯淡許多，不代表他的表現有退步。撇除護框能力，Ingram就是小球四號位的代表性人物之一，除了單打技術進步，配合團隊走位的部分也有所成長，不在是瞎投中距離跟乾拔三分的小屁孩了，到國際賽場上他能展現非常多錯位優勢，但也需要他在防守端貢獻更多卡位和籃板。",
    "2023賽季場均：24.7分 5.5籃板 5.8助攻",
    "不多說，我對他在國際賽的期待就是當好一個純射手，防守端不要扣分就好，能多抓多少籃板是多少",
    "2023賽季場均：15.5分 4.4籃板 1.9助攻",
    "紮實卡位無論在任何賽場都很好用，雖然組織跟控場都還是Hart正在學習的地方，但有他加入就應該可以避免上一屆替補陣容籃板被抓爆的危機，偶爾貢獻一些快攻和三分也不錯！",
    "2023賽季場均：9.8分 7.8籃板 3.8助攻",
    "狀元郎這季真的打得非常好，雖然三分命中率載浮載沉，但是強大的心態還有紮實的技術讓他得以一直進步，年紀輕輕參加國際賽最棒的點就是初生之犢不畏虎，非常看好他成為替補陣容的x-factor。",
    "2023賽季場均：20.0分 6.9籃板 3.7助攻",
    "我想他的表現就更無庸置疑了。簡而言之去形容的話，雖然選秀前曾經期待他是攻守俱佳的下一個禁區神獸，但面臨傷病、撞牆期，隊上又有非常多具有競爭力的攻擊手，JJJ這兩季都把防守做到最頂，勇敢去封阻，不急著在進攻端要球，而是配合團隊打出最好的表現，同時也可以觀察在Kerr的訓練下會不會逆勢養出策應也說不定。",
    "Ps：個人一大疑慮就是他在用力封阻時內線往往需要有第二名大個子幫忙鞏固籃板（例如Steven Adams），本屆陣容若要顧及攻守俱全可能很難做到這點，因此側翼球員的籃板能力更加重要。",
    "2023賽季場均：18.6分 6.8籃板 1.0助攻 3.0火鍋 ＋ 入選全明星",
    "效率奇高的板凳長人，上場就是什麼都來一點，對手敢沉退就刻意用進攻技巧教訓他了。",
    "2023賽季場均：14.1分 9.6籃板 1.5助攻",
    "讓灰狼管理層灰頭土臉的Rudy Gobert 2.0，當代難得的護框傳統中鋒，可以在國際賽場發揮威嚇力，同時顧及籃板跟一點抵擋拆配合。",
    "2023賽季場均：9.2分 8.4籃板 0.9助攻 2.3火鍋",
    "後場：Tyrese Haliburton + Anthony Edwards",
    "前場：Mikal Bridges + Brandon Ingram + Jaren Jackson jr.",
    "第六第七人：Jalen Brunson + Bobby Portis",
    "後場：Tyrese Haliburton + Anthony Edwards",
    "前場：Mikal Bridges + Jaren Jackson jr. + Walker Kessler",
    "第六第七人：Brandon Ingram + Paolo Banchero",
    "後場：Jalen Brunson + Tyrese Haliburton",
    "前場：Anthony Edwards + Brandon Ingram + Jaren Jackson jr.",
    "後場：Tyrese Haliburton + Mikal Bridges",
    "前場：Paolo Banchero + Bobby Portis + Walker Kessler",
    "後場：Jalen Brunson + Austin Reaves",
    "前場：Anthony Edwards + Cameron Johnson + Bobby Portis",
    "不少媒體都為這屆美國隊打上「史上最弱」「星度黯淡」這類字眼，但我更喜歡定調為「頂極綠葉的大集合」，各位試想這十二位球員，無論不是全明星，將他從現在所屬球隊移開勢必都有不小影響（Bobby Portis：我...我還好），可能會覺得他們都不是球隊第一進攻選擇，或是覺得不如當年香蕉船兄弟的時代，但若教練將這群球員安排得適得其所，我認為我們會看見最純的籃球，傳導、防守、輪轉，我非常期待這隻美國隊打出來的球風，當然也可能全員打鐵，但這時就讓年輕球員不輕易放棄的能量來運作吧！畢竟無論結果如何，經過大賽洗禮的他們下一季回到NBA，勢必會有所蛻變成長！"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.4095
}