{
  "id": "105280",
  "title": "《 2023 籃球世界盃國家隊介紹 》加拿大：北方那逐漸甦醒的籃球國度",
  "date": "2023/08/01",
  "topic": "專題",
  "author_name": "Luphan",
  "tags": [
    "加拿大",
    "JamalMurray",
    "ShaiGilgeousAlexander",
    "FIBAWorldCup2023",
    "FIBAWC"
  ],
  "article-content": [
    "加拿大近年的籃球史，總是給人一種雷聲大雨點小的感覺。2000 年後，他們未曾闖入過奧運。世界盃也僅有 2002 年的印第安納世錦賽有拿到 13 名，其餘不是沒有晉級就是連前 20 名都沒進。很難想像這竟然會是手牌多到打不完的加拿大會擁有的成績。根據統計，現役 NBA 所有非美國籍的球員裡，加拿大球員數量最多。而且近年加拿大球員也一位接著一位的出現在 NBA 球隊的選秀雷達裡。近期一波加拿大球員潮始於第四順位的 Tristan Thompson，接著我們看到被貼上水貨標籤的 Anthony Bennett 成為了選秀狀元，隔一年換 Andrew Wiggins，也是成為狀元。隨後還有 Jamal Murray、R.J Barrett、Shai Gilgeous-Alexander，你從來不會想過加拿大會有著如此不對等的國際賽成績。",
    "加拿大成績不理想，因為縱使他們有本錢排出全 NBA 陣容，不代表他們每次都能徵招順利。以加拿大正常的徵招狀況，大概也就只會有 2-4 位 NBA 球員，而且也沒有固定由哪一位球員領軍，球星們像是抽籤一樣的輪流為國家隊效力。近年最佳的陣容大概就是 2020 東京奧運資格賽，再不然就要追溯到 2015 年美錦賽了。再來，這些 NBA 等級的球員在磨合上也並不盡理想，或無法展現出領導力。不過，加拿大的體質正默默的在改善中，上屆與本屆的世預賽，他們都不費吹灰之力的就拿到晉級資格，本屆美州盃他們在陣中僅有 Danelo Banton 一位 NBA球員，且陣中平均年齡只有 26 歲的前提下，依舊是拿到了第四名。漸漸地，讓加拿大強壯的不再是球星數量這麼簡單粗暴的算數，而是整個國家體質上的提升。",
    "加拿大從這次的世預賽拿下世界盃門票。可說是完全的探囊取物，英文直翻的話叫做一塊小蛋糕。這次世預賽加拿大平均可以攻下 97.7 分，比第二的美國還要多出 8.9 分！另外他們在三分命中率、罰球命中率與助攻數都領先全美洲。加拿大面對世預賽是如此輕鬆，甚至他們連當時的總教練 Nick Nurse 都只有參與到一半的賽事，剩下一半都交給長年跟著他的助教，同時曾是溜馬隊總教練的 Nate Bjorkren。另外世預賽中間安插的美洲盃，Nurse 則是派上他的另一位助教 Nathaniel Mitchell。而這三人為加拿大帶來的成績可說是好極了。",
    "加拿大在第一個窗口先是要連續面對巴哈馬兩次，本來就不預期能得到 DeAndre Ayton 與 Buddy Hield 幫助的巴哈馬，兩場比賽都被加拿大血洗。一場加拿大贏了 42 分，另一場也贏了 36 分。加拿大也表明了這次世預賽他們是來真的。更驚人的是這支加拿大隊只有水貨狀元 Bennett 是有打過 NBA 經驗的，另外許多旅歐的知名好手也不再陣中，以名單的星度來說其實並不是很亮眼。加拿大最終以全勝之姿進入到複賽階段，Nick Nurse 也隨著 NBA 賽季結束，重新回到國家隊陣中。同樣放暑假的還有 Shai Gilgeous-Alexander、Dwight Powell、Corey Joseph 等一軍球員，讓他們輕鬆地打敗南美強權阿根廷。並於複賽第五窗口時拿到世界盃門票。確定世界盃門票到手後，他們真的派出了全二軍來玩，並輸給因為淘汰邊緣且亟需搶勝的阿根廷，讓他們在這次世預賽吞下了唯一一場且他們也不是很在意的敗仗。",
    "加拿大畢竟就在美國旁邊，籃球發展的道路可說與美國緊緊相連。比起 FIBA 觀念的歐陸球員，加拿大青年球員可能更受美國 AAU ( 業餘運動聯盟 )、NCAA 的影響，在打法上也與美國球員非常接近。而在離開學生球員的身分後，他們也多半會往 NBA 或歐洲其他聯盟探索，鮮少會回到加拿大本土的聯賽效力。在獲得美國籃球的培訓資源時，他們國內籃球聯賽的目光也因此少的多。這樣特殊又深受美國影響的籃球環境，讓他們在體能的條件上自然相當重視，也由於許多球員從小就有機會分享到美國的籃球發展資源，體能較突出的球員自然容易獲得到更多的關注。由狀元 Andrew Wiggins 便是很典型的代表。",
    "不過同樣也是以 Wiggins 為代表，加拿大的球員似乎不如美國那麼的具有企圖心和血性。近年 NBA 有相當多的加拿大潛力，甚至有機會養成超級巨星。然而到最後他們似乎都只能擔任某位球星的優良助手或二當家，像是 Jamal Murray、Tristan Thompson 都是奪冠的重要助手。R.J Barrett 也不是尼克的第一得分箭頭。雖然筆者認為他們沒有美國球員霸氣，但是在無私的團隊籃球之路上，他們走得比美國前面，且火力不輸美國。從 Nick Nurse 開始帶領加拿大隊後，加拿大在得分與助攻上一直都是美洲的領頭羊。這次世預賽平均 97.7 分與 21.1 次助攻都是美洲第一，奧運資格賽和上屆世界盃，他們在這兩項數據也都名列前茅。不過這次世界盃的陣容又會是一次全新的組合，筆者相信進攻火力應該仍是不間斷的輸送，但團隊是否能串連將考驗著新教練 Jordi Fernandez 的智慧。",
    "加拿大這次的陣容非常可怕，有剛拿到 NBA 冠軍的 Murray，另外 Barrett 和 Gilgeous-Alexander 也都是 NBA 球隊的主力，與世預賽和美州盃的名單完全屬於不同層級。甚至比上屆世界盃一半都是控球且只有兩位 NBA 板凳的陣容好太多了。光就陣容豪華度而不談磨合結果的話，這個名單很明顯是衝著冠軍而來的，若名次突出，他們甚至可以直接闖進他們自 2000 年後就不曾闖進過的奧運。這陣容唯一可以挑剔的地方，就是前場與後場的失衡。甚至連歐洲籃球賽場知名射手 Kevin Pangos 都得從替補出發，Joseph 和國家隊經驗豐富的 Phil Scrubb 在排隊。Nickeil Alexander-Walker 若有必要也可以打到控球，這麼滿的情況下，他們還另外挑了世預賽表現不錯的 Kassius Robinson 進入培訓名單，像是什麼後衛收集癖犯了之類的。",
    "鋒線的部分也都是有在看 NBA 的球迷會相當熟悉的面孔，有前文提到的 Murray 跟 Barrett、灰熊與雷霆的防守大鎖 Dillon Brooks、Lugentuz Dort。連過去國家隊常客的 Thomas Scrubb 都不一定擠得進去這個名單裡。內線則是這次加拿大比較需要擔心的部分，雖然還是有 Dwight Powell、Oshae Brissett、Kelly Olynyk 這三位在各自 NBA 球隊都有一定地位的核心，但剩下的 Kyle Alexander 在世預賽的表現只能說是稱職，而加拿大姚明 Zach Eddy 雖有 7-3 的身高，未來也很有機會挑戰 NBA，但他才只有 21 歲，到了世界層級的比賽，可能會需要繳一些學費。雖然禁區人手較少，但那也是相對的，能有三位 NBA 輪替球員進入內線的輪值，已經是相當值得羨慕的事。",
    "以下是筆者預估的 12 人名單",
    "以下是培訓名單的其他成員",
    "在世界盃開打前幾個月，加拿大籃協決定更換從 2019 年便開始執教加拿大的 Nick Nurse，換成目前國王隊的助理教練 Jordi Fernandez。在大賽前夕換帥，其實是代價相當高的賭注。不過原先的 Nurse 也確實不是很穩定的因子。我們都知道 Nurse 是一位偉大的籃球實驗家。總是不斷的嘗試與接收新的觀念。在他的操作下，連國小才會用到的 box-1 戰術他也敢拿來用在 NBA 總冠軍的賽場上。也因此讓 Nurse 順利拿到冠軍戒。有協助過 Nurse 的助理教練們，包含現在德國與西班牙總教練，都不斷強調 Nurse 不怕戰績跌落谷底，只怕從來沒嘗試過。不過也許加拿大的籃球實驗是該告一個段落了，在加拿大籃球的體質漸漸提升後，接下來是驗收的時刻。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.4685
}