{
  "id": "105293",
  "title": "《Team Story》布魯克林籃網－再次組團，再次失敗(上)",
  "date": "2023/07/31",
  "topic": "籃球",
  "author_name": "Net InCome",
  "tags": [
    "Kevindurant",
    "Brooklynnets",
    "Kyrieirving",
    "Jamesharden"
  ],
  "article-content": [
    "隨著2022-23季中大限前布魯克林籃網將球星Kyrie Irving及Kevin Durant分別交易至達拉斯獨行俠及鳳凰城太陽，籃網千禧年的第三次球星組團的時代也以無功而返作收，未來幾個賽季將以重塑球隊文化及重整球隊核心為主軸。本文將帶讀者回顧，自2019年7月1號自由市場開市籃網簽下雙K巨頭，到2023年拆夥的這段故事…",
    "2018-19賽季是對籃網而言豐收的賽季，自前總管Billy King黑暗期後首次打進季後賽，儘管以4比1被費城76人淘汰；但在當時的時空背景，開季前布魯克林籃網是不被預期進入季後賽，甚至還打到第七種子，也讓籃網管理層加速球隊爭冠時間軸，當時自由市場開市前就有不少媒體稱Irving及Durant兩位球星好友對於一起打球爭冠感到非常有興趣，而布魯克林就是媒體預測的下家。",
    "不過也不少人認為，籃網的年輕球員甫打出化學效應，加入兩位以單打聞名的球星是否會影響球隊運行；且Irving跟Durant都是非常有個人特色的球星，時任總教練Kenny Atkinson是否能擺平他們也是個大問號。其實到Atkinson離開籃網後，就有不少新聞指出當時Atkinson是反對球隊簽下這些球星，一來Atkinson是以養成著名的教練，但臨場調度上略為死板，是否為帶領籃網衝擊冠軍的總教練有待商榷，二是這兩位球星個性蠻特立獨行，Atkinson也沒把握能hold住他們。",
    "不過，在NBA在商言商的聯盟，找來這兩位球星除了有機會衝擊總冠軍，場外效益或許也是籃網高層考量的一點，最後決定簽下上賽季在波士頓鬧得烏煙瘴氣的Irving及總冠軍賽受大傷的Durant，並以簽換的方式將甫打出全明星級的D’Angelo Russell送往金州勇士，也以高薪簽下雙K的共同好友，吃餅中鋒DeAndre Jordan，也讓籃網的三巨頭在當時造成轟動。",
    "事後來看，儘管找來雙K沒能在這幾年奪冠，但我不認為這是失敗的決策；在重建球隊的思維中，重建期的年輕球員、核心是會一直變動的，在過往奪冠的球隊除了勇士、馬刺也很少球隊奪冠主力是球隊自己培養栽培的新秀。因此每個在重建球隊的年輕小將都有可能會是球隊的籌碼，與其他球隊進行談判博弈，在當時的時空環境，有大咖球星願意主動來布魯克林合體，任誰都阻擋不了這種誘惑，只是後續補強的操盤，籃網總管Sean Marks就無免遭受批評與質疑。",
    "由於Durant需要養傷一年，這段期間籃網主力由Irving帶隊前進，但開季成績普通，11月前僅打出勉強五成的勝率，也讓Irving對外講出，球隊需要更多好手的爭議言論，在當時被網友批評不把隊友看在眼裡，儘管事後Irving緩頰，但也讓布魯克林未來幾年的休息室藏著一顆不定時炸彈。",
    "而在2020年3/7，籃網宣布解除Kenny Atkinson總教練職務，將由助理教練Jacque Vaughn代理。而回想一年前雙K還幫Atkinson背書，表示籃網的球隊文化及Atkinson的執教風格他們很贊同，想不到不到一個賽季將帥理念就背道而馳…當時Kyrie Irving被酸是”教練終結者”。",
    "該年後續因疫情暫停一段時間，而泡泡賽季Caris LeVert在少了Irving的情況下打出大將之風，率領球隊以第七種子進入季後賽，但缺兵少將的籃網終究以4比0被多倫多暴龍橫掃，止步第一輪。該季Irving僅出賽20場，影響力有限。",
    "2021訓練營Durant回歸賽場，球迷對Durant在傷了阿基里斯腱後的恢復程度打上懷疑，但Durant無解的中距離急停跳投依舊無解，儘管切入的速度不復以往，但得分效率依舊驚人。另外，籃網賽季前的大事件就是，找來零執教經驗的Steve Nash擔任主帥，也讓籃網在爭冠路上埋下未知數，Nash在還沒有助理教練經歷下直接被推上第一線，且又需執教為奪冠努力的球隊，實屬為難。儘管剛開季連兩場大勝對手20分，但防守輪轉不濟、LeVert與雙巨頭搭配起來有排斥效應，籃網接下來的比賽跌跌撞撞。就算得分雙K可以大砍分，但防守端第一線防守者容易被過，第二線協防後導致對手外圍有了跟海一樣的空檔。後場派上開季不在輪換的防守悍將Bruce Brown上先發補強防守，儘管剛開始有不錯成效，但團隊防守豈是一個人所能改變的，最令人氣餒的是，主將Irving又無故缺席比賽。",
    "2021年1月14號，火箭與籃網、騎士及溜馬進行四方交易，籃網換來James Harden組成三巨頭，送走年輕球員Caris LeVert，Taurean Prince，Rodions Kurucs及Jarrett Allen，也讓籃網原本引以為傲的板凳深度突然被掏空，籃網進入三巨頭時代。",
    "三巨頭的籃網，無疑就是要比拚進攻，禁區只剩退化的DeAndre Jordan及小球中鋒但前鋒身材的Jeff Green，Nash大膽啟用二年級生中鋒Nic Claxton，而他的運動能力在當時防守策略為無限輪轉換防的籃網起了作用。",
    "只是，明星賽前Kevin Durant因傷又錯過了泰半賽季，籃網三巨頭真實合體的場次僅8場。但不可否認的是Harden的控場無疑解放了Irving的進攻，讓他可以在舒適的地方拿球作單打；儘管防守端Harden的腳步沒辦法跟上一般後衛，但在弱邊防長人低位時Harden壯碩的體格仍不吃虧。",
    "季末接連補進長人Blake Griffin及LaMarcus Aldridge，後者在季後賽開打前就因心臟問題而暫時離開球場，Griffin在季後賽主扛先發中鋒，拚盡全力的hustle play讓球迷印象深刻，但長期受傷的下肢已無法應付Giannis的腳步，但在進攻端作為延伸五號仍然有收到不錯的效果。",
    "季後賽第一輪以4比1淘汰綠軍，第二輪面對強敵公鹿時，James Harden在第一戰就因腳筋不舒服而離場，儘管靠著Kyrie殺神般的演出讓籃網保有競爭力，但Giannis一個在爭搶籃板墊腳(這裡就不討論是否為有意)讓Irving系列賽報銷，最後只能靠著Durant後三戰場場將近48分鐘的賣力帶隊，仍以3比4飲恨淘汰。",
    "儘管這是籃網三巨頭時期最接近冠軍的一次，除了傷病，新手教練Nash的執教能力在當時也飽受各界批評，放任沒手感沒投籃信心的Joe Harris在場上敗分敗防守、進攻端無設置太多戰術、只會球給三巨頭又或者防守端不斷換防而沒有甚麼策略性讓中鋒drop coverage，都是籃網擁有頂尖的進攻天賦，但沒辦法整合起來贏下系列賽的主因。",
    "而到了2022-2023賽季，籃網的悲劇不斷上演......(續)"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.5215
}