{
  "id": "105244",
  "title": "《2023-24 Preview》金州勇士—老將軍團尚有油，期盼新兵頂上來",
  "date": "2023/10/07",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "開季分析",
    "Stephencurry",
    "Stevekerr",
    "Chrispaul",
    "Klaythompson",
    "Draymondgreen",
    "202324"
  ],
  "article-content": [
    "上個賽季又一次的，勇士體系慘遭封鎖，回到Stephen Curry一人扛全隊，終究扛不贏全隊狀況都不錯，還能有奇兵跳出的洛杉磯湖人，在季外勇士的大手筆操作，送走Jordan Poole換來Chris Paul，球隊陣容有不少變動，就讓我們一起來看看，金州勇士的新賽季戰力分析吧！",
    "延伸觀看筆者影片：",
    "球員異動最大的就屬Jordan Poole與Chris Paul的交易案，勇士另外送走Ryan Rollins和Patrick Baldwin Jr.，從巫師那裡另外拿到57號籤選下Trayce Jackson-Davis。",
    "從配菜來看，Ryan Rollins和Patrick Baldwin Jr.在下個賽季預計都很難打到輪替陣容，上季上場繳出來的表現還不足以得到教練團的信任，還無法為球隊做出貢獻，將其換成大四的即戰力Trayce Jackson-Davis的確是不錯的選擇。",
    "主菜Jordan Poole和Chris Paul，在較為複雜的傳切體系中，顯然的Jordan Poole能融入的很不錯，他的缺點是在持球時的自主進攻能力，有時想分球會造成失誤，或甚至是運球能力不夠好，一來讓他難以順利突破，二來讓他容易造成失誤，也造就上賽季較低的效率，43/33/87的投籃三圍皆相較前一年44/36/92有所下滑，不夠成熟的自主進攻也增加了他的失誤次數，從場均2.5次這個已經不低的次數增加至3.1次。",
    "在失誤控制這點，Chris Paul基本上就是大師等級，比Jordan Poole快多一倍的場均8.9次助攻卻只有1.9次的失誤，助攻失誤比4.60是非常可怕的表現，長年以來的穩定性讓他到每支球隊都能為該對待來提升。",
    "然而，這個情況在勇士可能不見得會成立，因為Chris Paul生涯第一次打傳切體系，如果能讓他跑幾個戰術配合那當然是最理想的狀況，也就是原先Jordan Poole在跑的角色，但這當然是最完美的情況，畢竟以Chris Paul的體能條應該是沒辦法跑這麼長時間，體系中跑動並非他過去的打法，也更不是近年體能下滑的他較為適合的打法。",
    "或許他會有點像過去Draymond Green的角色，各種的發牌，直塞籃下的，分給外圍射手的，換到Chris Paul來做這些應該沒問題，會需要一些適應期但或許不用太久，替補陣容會增加一些擋拆的比例，比起過去倒數的擋拆次數在Chris Paul入隊後應該會增加不少。",
    "而可以稍微期待一下，包含Brandon Podziemski有望得到小後衛一些中距離的技能，但Moses Moody和Jonathan Kuminga就稍微比較擔心一點，球隊經歷比較大的變化對於他們重要的生涯第三年會不會有所影響。",
    "新秀Podziemski在夏季聯賽的表現，顯示出他在進攻手段還不足以直達NBA，但攻防兩端的各項技能都已經有不少的雛形，的確蠻值得勇士持續栽培，但要打到輪替，熱身賽他得好好證明自己；只不過，有鑑於幾名學長，包含Jonathan Kuminga、Moses Moody等人的慣例，在這支要拚戰績的勇士裡，應該多數時間會在發展聯盟和NBA垃圾時間上場。",
    "另一名新秀Trayce Jackson-Davis倒是蠻有機會獲得不少上場時間的，算是勇士少數有吃餅能力的內線球員，各項掩護的能力已經有NBA Ready等級，只可惜沒有展現出外圍能力，但單就吃餅能力這點或許就有機會在Chris Paul到來後進到輪替陣容，若在防守能力更加琢磨後，現有的掩護意識甚至是有機會拉到傳切體系，與Kevon Looney輪替的陣容中。",
    "自由市場補進的Cory Joseph則可以視為更保守一點的Chris Paul，另一名地板流控球，也同樣的沒有太多無球能力，是他很可能無法進到輪替陣容的原因，即使進到輪替陣容用法應該也會和Chris Paul有不少相似之處，作為一個發牌或是二傳的中繼點，偶爾上來和內線打打擋拆。",
    "然而，考量到後衛群近年的傷病史，Cory Joseph很可能在本季都還是會有不少的出賽，畢竟能全勤打滿的Jordan Poole離隊，後場多買個保險並不是缺點。",
    "至於Dario Šarić，作為曾經和Chris Paul有搭配過的對象，有不俗的外線能力，但吃餅能力並不是那麼的好，受過大傷的他體能下滑，導致防守表現並不是那麼好，腦袋流的他有點類似過去也待過勇士的Nemanja Bjelica，勇士可以直接將Bjelica的使用說明書搬過來。",
    "從勇士今夏的操盤來看，明顯地走回Win Now路線，將上不了場的新人換成較為即戰力的Trayce Jackson-Davis，順便清下格子給更多的自由市場即戰力，將較為不穩定的Jordan Poole換成以穩定著稱的Chris Paul，勇士增加了不少地板，至於天花板，還是得靠勇士的現有成員。",
    "勇士另以雙向合約簽下前火箭內線Usman Garuba、上季待在勇士發展聯盟球隊打球的Jerome Robinson，先從Garuba，與Jonathan Kuminga、Moses Moody是同梯的球員，選前具備極佳的籃板保護及防守能力，進攻端屬於內線吃餅型的長人，屬於小球五號，看起來的確是能和Chris Paul在進攻端搭配，防守端能幫忙勇士以小球陣容的情況下，保護禁區。",
    "上季他的上場時間不多，場均12分鐘上場時間，但如果上場時間拉到Per36，場均籃板數可以提升至11.4，顯示出他保護籃板能力，而在小樣本的成績裡，4成07的三分命中率的確不錯，但0.8次的出手量，這個成績就僅供參考，反正雙向合約不用抱持太大期望。",
    "而Jerome Robinson算是神經刀類型的側翼搖擺人，但防守表現不太好，顯然的這是勇士在因應Jordan Poole離隊後的另一個維持得分爆發力的備案，比起Lester Quinones過去也有在NBA打球的經驗，當作備案看即可。",
    "依序從傳統控球開始看，Chris Paul及Cory Joseph的球隊能力與球隊適性前面已經提過了，其實要不是Chris Paul這種等級的球星來，否則理論上這種傳統控球，在20-21賽季已經有個Bred Wanamaker這個失敗的案例，傳統控球喜歡打擋拆其實是和勇士傳切體系相違背的，勇士的擋拆次數一直是數一數二少的。",
    "其實最差就是上個賽季Ty Jerome的定位，偶爾投投三分，偶爾組織、擔任二傳手等，因應Chris Paul的到來可能會增加擋拆的比例，或許會打一些傳切元素比較類似馬刺體系的東西，以擋拆為起手式，接到切傳進攻，這一系列應該年輕的Jonathan Kuminga、Moses Moody甚至新秀Brandon Podziemski都能做到，甚至如果搭配Klay Thompson都行。",
    "雙能衛的Stephen Curry應該是最不需要擔心的，即使是轉換定位減少球權都是沒問題的，甚至他的上場時間應該會有不少時間搭配到Chris Paul，有鑒於Chris Paul的無球表現並不是這麼出色，Stephen Curry勢必會增加他在無球端的比例。",
    "而Lester Quinones在夏聯的表現不差，但在世界杯的表現就普普，以雙向合約的標準，有投籃有切入且能打無球，甚至還有防守，其實算是堪用吧，當作主力輪休的輪替球員，尤其在傳統控球的Chris Paul、Cory Joseph都不能保證能融入體系的情況下，作為球風較符合勇士體系的後衛，Lester Quinones可說是一個保險。",
    "在Klay Thompson上賽季有更多時間在3號位的情況下，Gary Payton ll在後場防守的表現會更為吃重，畢竟上賽季後場還有Donte DiVincenzo幫忙，慢慢有恢復的Klay Thompson在身材上不落居下風，因此防守以後場來說還算不差，但現在的鎖剩下Gary Payton ll一人，可預期他的角色會吃重。",
    "另一個是同樣要成為三年級生的Moses Moody，雖然運動能力普普但有優異的靜態天賦，長達7呎的臂展，過去繞掩護不夠快的缺點，看能不能在這個夏天有所進步，成為一名不錯的後場防守者減輕一些負擔。",
    "Jerome Robinson就如同前述，試圖提供一些得分爆發力，畢竟是雙向球員，如果後場的得分主力受傷，或許球隊會需要他的得分爆發力，但前提是他要能將發展聯盟展現出來的內容轉換到NBA上。",
    "大型側翼的Andrew Wiggins和Jonathan Kuminga，新賽季的任務會集中在接應進攻、防守、內線保護，偶爾或許會需要做一些擋人，可以說是功能單純又多元，希望本季Andrew Wiggins的出席狀況能回歸過去的公務員健康程度。",
    "上賽季末Jonathan Kuminga已經進入Steve Kerr的輪替陣容中，雖然季後賽被冰進冰箱，但新賽季沒意外應該還是輪替陣容的一員，角色預期會有更進一步的增加，上季大多時間打到內線4、5號的他，在這季內線人手充足的情況下，或許來季會打到更多3號位的上場時間。",
    "至於開季受傷的Draymond Green預計要缺席一段時間的情況下，勇士的開季打法應該會較為偏向Stephen Curry和Chris Paul的持球進攻為主，屆時持球為主的Cory Joseph或許也會有不少上場時間，但在Draymond Green傷癒歸隊後，輪值表可能會重新打亂。",
    "其實嚴格來說Dario Šarić是勇士陣中身高最高的球員，具備策應能力，也是唯一勇士陣中過去和Chris Paul搭配過的擋拆搭檔，這是剛開始他要進入輪替陣容的一大優勢，加上優異的外線能力能拉開空間，進攻端如果和其他體能優異的前鋒搭配，估計會很有破壞力。",
    "至於新秀Trayce Jackson-Davis，他的優勢在於很不錯的吃餅能力，但沒有外線能力是一個缺點，而一個影響他進入輪替最大的，或許會是他面對四號位的防守能力，畢竟中鋒搭檔如果是Dario Šarić，那空間其實是小問題，更大的問題是他能不能應對4號位的進攻，畢竟Dario Šarić並非很好的護框球員。",
    "當然，也不是沒有一種可能，Trayce Jackson-Davis攻防兩端的表現都比Dario Šarić還要更好，直接搶下位置也不是不可能，在Kevon Looney近2年出勤率高得嚇人的情況下，多一名內線的好處，應該就是可以增加Draymond Green和Kevon Looney同時上場的時間。",
    "那也別忘了Usman Garuba，相較Trayce Jackson-Davis有外圍能力，還有在NBA的經驗，尤其勇士是很喜歡使用雙向球員的球隊，不排除會有進入輪替陣容的可能。",
    "其實Chris Paul打不打先發並不是重點，重點是Chris Paul能否融入傳切體系，Chris Paul上季場均上場時間32分鐘，Draymond Green場均則是31分鐘，以一場48分鐘的籃球賽，至少會重疊15分鐘以上，肯定還是得想辦法讓Chris Paul融入這個體系，尤其是和Draymond Green同時上場的時候。",
    "對於勇士來說，真正的問題是，該如何增加Stephen Curry、Klay Thompson、Andrew Wiggins、Draymond Green、Kevon Looney這組全聯盟淨效率值最好的五人組，增加他們的上場時間，比起過去合體可能打個幾分鐘，在有穩定的後場Chris Paul帶領替補陣容，浪花兄弟只要輪流吃一些替補的時間應該就能有非常好的競爭力。",
    "至於如果要拉上先發，感覺機率不高，主要是陣容適性的問題，一陣並沒有可以讓他舒服餵餅的球員，也會讓他只剩下分球的功能，應該也沒辦法發揮他最好的效果，如果Chris Paul打先發，對於球隊和他本人應該都不會是最好的安排，因此看起來應該還是會以替補出發好，當然，畢竟作為長年的明星球員，要安排他直接到替補，不敢保證他是否會甘願。",
    "近期勇士比較類似傳統控衛，也是中距離很穩定的是Shaun Livingston，如果有過去看過他的比賽會知道，他的進攻模式更多的是快攻、陣地戰都是以背身單打為主，也可以說是Chris Paul的擋拆應該會類似Early Offense的進攻方式，如果快攻沒有太多好機會就會轉成助攻型輔佐Moody、Kuminga的個人進攻或是跑位進攻，如果剩下6、7秒再交回去Chris Paul做單打之類的，這就是當初勇士使用Shaun Livingston的方式可供參考。",
    "上個賽季，勇士的攻防效率值皆在中段班，尤其是防守效率值從奪冠賽季的第2掉到了聯盟中游14名的位置，而勇士其實是一支擅長打轉換快攻的球隊，少了這項武器，也讓Klay Thompson、Jordan Poole等人很常沒辦法再容易受限制的陣地戰中有好的發揮。",
    "攤開逐月的成績，依序的防守效率值排名是24、17、13、16、9、12、2，從開季的跌跌撞撞到賽季後半的穩定，比起個人防守，或許團隊防守默契的影響比較大，開季Draymond Green的一拳超人事件使其在休息室的話語權少了不少，12月組織過會議就讓他們的防守有變好的趨勢。",
    "上季Andrew Wiggins不像過去的公務員，由於家庭因素在賽季後半段缺席許多比賽，但賽季後半段的球隊防守表現並沒有因此下滑，靠著團隊防守的增強反倒成績有所進步，Gary Payton ll在賽季最後的回歸增加士氣，也讓勇士攻防兩端效率值分居當月1、2，而這個2，是球隊要持續維持的。",
    "防守對戰績影響則可以注意到上季全聯盟主場第3的戰績，以及第3的防守效率值，到了客場戰績則是全聯盟第27名，防守效率值排在第28名，由此可知防守與戰績的正相關性。",
    "在Jordan Poole離隊後，不知道Draymond Green能否搶回話語權，重新帶起球隊在防守端的凝聚力，另一個角度是本季自由市場新增的球員幾乎都是球商流的，雖然都不是優秀的防守球員，但作為團隊防守者幾乎都還夠用，比起進攻端，或許防守端的勇士會相對更能穩定預測。",
    "本季勇士的替補陣容有不小的變化，除了Chris Paul的加入，自由市場補進Dario Šarić、Cory Joseph，尤其以Chris Paul的地位，甚至有可能會直接增加擋拆的次數，這和過去的勇士習慣的進攻習慣是不太一樣的。",
    "尤其是很有可能會同時使用Chris Paul和Cory Joseph或是搭配Stephen Curry同時在場，就會有2個不高於6呎3寸的後衛，也都不是以防守見長的後衛，那進攻端的表現勢必要1+1>2，才能抵過防守端失去的，又加上Chris Paul和Cory Joseph都不是勇士最擅長使用的傳統後衛，開季的磨合會有些麻煩。",
    "另外值得注意的是，Moses Moody過去2個賽季並沒有辦法在例行賽站穩輪替，即使過去在季後賽都有驚奇的表現，但拉到長期的例行賽，進攻手段不足，防守爆發力太差導致一有現代籃球常遇到的掩護就會很麻煩，這也是值得關注的。",
    "而當然，還有筆者早已提過的重要因子Kuminga，對於下季會拿到不少球權的他，勢必自己的自主進攻能力也要加強，防守端的補協防能力可能也是這支勇士替補所需要的，因此相同的，Kuminga的重要性是非常重要的。",
    "如果說要挑戰爭冠實力，勇士能在下一年爆發的應該會是Jonathan Kuminga，但如果要看整個例行賽，變數最大的應該就會是Chris Paul了，面對Chris Paul生涯從沒打過的體系，甚至會大幅減少他最喜歡打的擋拆進攻，傳切體系和Chris Paul能擦出什麼樣的火花呢？",
    "從正面的角度來看，Chris Paul能帶給勇士替補陣容穩定，甚至帶領這些年輕球員成長，但也要注意到，所有的可能性是在替補端的融合，但別忘了和先發組合的融合，可能才是左右戰績的重點。",
    "不否認Chris Paul對於勇士的正面價值，但由於他過去的資歷和他的技能包，的確會是變數最大的一位。",
    "另外是他的確可以帶來不同的進攻模式，也就是擋拆進攻，上季當勇士在進攻端套路被摸熟後，勇士並沒有其他的進攻方式可以破解，因為Stephen Curry、Klay Thompson、Jordan Poole都是同一套進攻體系，到最後只有自主進攻能力優異的Stephen Curry能破解，而當他手感不好，勇士的進攻就是慘不忍睹，因此，希望Chris Paul能帶給勇士不一樣的進攻模式，迫使對手要去應對。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9475
}