{
  "id": "105297",
  "title": "運用夏季聯賽展示武力 Jabari Smith Jr.的全面進化",
  "date": "2023/08/01",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "休士頓火箭",
    "ImeUdoka",
    "jabarismithjr"
  ],
  "article-content": [
    "Jabari Smith Jr.在拉斯維加斯夏季聯賽展現的投射水準，肯定會是新賽季不容小覷的武器，他兩場比賽用49%的投籃命中率，總共得到71分，且僅有5次失誤。",
    "Smith Jr. 在夏季聯賽展現的拼勁和態度，將是火箭試圖尋求重回強權版圖的重要元素，他拿出更進階的投籃和持球技巧也會是休士頓想要的核心樣貌。Smith Jr.在2022-23賽季場均12.8分、7.2籃板和0.9火鍋，也被選入年度新秀球隊，為自己的生涯打出一個不錯的開頭。",
    "2022-23賽季明星賽後，Smith Jr.場均能得到15分和45%的投籃命中率，如今在夏季聯賽的表現似乎已經為新賽季打響好彩頭。這名前探花在夏季聯賽展現的水準，已經不是大學時期倚靠身體素質和大量持球機會來得分，而是有著新磨練的腳步和自行創造投籃機會的火侯。",
    "Smith Jr.有著穩定的投籃機制，加上他的出手點本來就高，因此在大學時能單靠投籃就宰制比賽。當時Smith的大學教練Bruce Pearl為了讓他提早適應職業賽場，在他的武器中加入接球下滑和 Pick & Pops，因此他是少數能同時兼具飛天遁地和穩定投射的得分手。",
    "當Smith Jr.在禁區接到球，他能倚靠敏捷度如墊步或是後仰跳投來取分，並視情況利用他6呎11寸的身高和進階的進攻技巧來得分。",
    "夏季聯賽中Smith Jr.利用一些基本籃球技巧讓自己的得分穩定度獲得提升，同時他也在比賽中更顯耐心。Smith Jr.強化上半身的壯碩度會是接下來的課題，但顯然他下半身的力量已相當足夠，而且也更加會利用節奏變化，常常多頓一拍來讓防守球員失位。",
    "Smith Jr.在大學和新秀時期的出手難度都相當高，又或是進到了禁區卻沒辦法穩定出手，其中他上季在籃框下的投籃命中率僅有69%。在夏季聯賽中，Smith Jr.的對抗性明顯增強，在站穩腳步下能利用人高手長來得分，特別是在有對抗到James Wiseman和Jalen Duren等NBA先發等級的球員時，依然不會遜色。",
    "火箭總教練Ime Udoka在夏季聯賽接受訪談時說道，Smith Jr.新球季需要隨時準備好投籃。在新秀賽季，Smith Jr.的三分球命中率僅有31%，Udoka點出他太常猶豫不決以及穩定度不夠，Smith Jr.如能有更穩定的投籃，將更能藉由其他的得分手段創造空間。",
    "當一名具有球商的高個子又有外線，是否會讓你想起誰？如果這些技術變得更加純熟，他將會成為全聯盟最難防守的球員之一，也是Smith Jr.在2022年成為探花的原因。",
    "當Smith Jr.把急停和對位投籃快速練起來，他也會讓防守方更加手忙腳亂。而或許未來幾年，Smith Jr.的傳球和持球不會是重要項目，但如果能長出來也會是火箭樂見的，今年也看得出來在夏季聯賽他正嘗試些什麼。",
    "火箭隊脆弱的防守可能會讓上季的Smith Jr.被誤解，特別是與Alperen Sengun這種Undersized的中鋒一同上場，Smith Jr.勢必也必須分擔一些禁區防守，但他的體型卻絕非護框的首選。",
    "然而Smith Jr.的防守卻有其特殊作用，因為他的敏捷和平衡能跟住鋒線和後衛，包含干擾球員的投籃和傳球。而夏季聯賽中防守Duren這種第二好的持球組織手，Smith Jr.也能在一對一中給予一定程度的壓力。",
    "但在夏季聯賽的一些回合，還是會看到Smith Jr.在禁區防守上力量的對抗比較吃力，他的快速反應和警覺度也還未達到如Robert Williams的等級。",
    "即便在協防上也會需要身體對抗：",
    "Smith的防守價值在於能一次防守多位置性，他擅長解讀何時該出現來協防或是擔任最後一線，對於Smith Jr.來說，他應該把目標放在防守像Jayson Tatum或Jaden McDaniels這種大型的小前鋒。",
    "火箭在休賽季簽下Fred VanVleet、Dillon Brooks和Jock Landale後，應該把上季排在聯盟第29名的防守提升，也能幫助如Smith Jr.等年輕球員在攻守轉換中得分和找到空擋。",
    "Smith的防守還有很長一段路要走，但他至少具有非常頂級的身體天賦來影響比賽。",
    "同時Udoka也被認為是NBA中最擅長調度防守的教練，這也是他在籃網擔任助理教練和在塞爾提克擔任總教練有實績的成果，當Sengun和其他年輕球員下場後，他可能會應用更多換防和包夾來破壞對手節奏。",
    "Smith的角色將會越來越重要，這也是夏季聯賽的一大看點，他的攻擊越來越穩定和堅實，新賽季可以期待他的命中率提升，如果耐心也能在夏季聯賽一樣，那他的失誤也會減少，再加上有VanVleet引導，他會有更多輕鬆的出手機會。",
    "【特約編輯 梁孝源/責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.952
}