{
  "id": "105349",
  "title": "《峰嶺隨筆》熱火隊史最佳球員：Dwyane Wade成為2023年名人堂美國球員代表",
  "date": "2023/08/11",
  "topic": "籃球",
  "author_name": "馬特洪峰",
  "tags": [
    "邁阿密熱火",
    "Lebronjames",
    "Dwyanewade",
    "Dirknowitzki"
  ],
  "article-content": [
    "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
    "不可免俗的先回顧一下Wade豐功偉業。他是熱火隊史得分、助攻、抄截、進球、以及總出賽場次紀錄保持人，熱火舵手Pat Riley直接毫不含糊的稱Wade是隊史最佳球員。獎項部分有13次全明星、3座NBA冠軍、8次NBA前三隊(2次第一隊)、3次第二隊、3次年度防守球隊、1次得分王、1次FMVP，以及聯盟認證75大球星。",
    "職業賽之外，Wade也多次代表美國出征，分別在2004、2008年參加奧運拿下一銅一金，此外還打過2006年世錦賽屈居銅牌。2004雅典奧運輸給波多黎各、立陶宛、阿根廷，單屆吞下三場敗戰是美國奧運史上的恥辱，Wade無役不與，是2003梯當屆奧運出賽時間最多的球員。2006年世錦賽再度和2003梯隊友連袂出擊，場均得分僅次於Carmelo Anthony名列第二，然而準決賽不敵希臘無緣冠軍同樣讓人失望。",
    "連續兩次國際賽挫敗後Wade再度出擊，傷癒復出的他在2008年北京奧運力壓巔峰的LeBron James、Kobe Bryant成為隊中得分王，即使替補出賽但不減風頭。連續三次代表美國出賽，Wade親身參與美國男籃從雅典奧運的黑暗期重返奧運金牌榮耀的過程。",
    "Wade是2003選秀進入NBA，當時握有第五順位的熱火後場有能攻善守的Eddie Jones、前場得分手有前一年才選進球隊的Caron Butler，一般認為火力已經足夠，因此Wade提前被熱火選走有點出乎意料。進入聯盟首年馬上成為主力幫助球隊打入季後賽，更成為2003梯第一位拿到FMVP榮耀的球員。",
    "Wade官方身高只有6-4看來尺寸不足，但他的6-4其實是裸足，按照當年報身高慣例是6-5的標準得分後衛身材。輔以最少有6-10的藝展，搭配強大的運動力，讓Wade成為史上最會蓋火鍋的後衛，同時生涯超過1000次灌籃也是後衛最多。",
    "Wade攻擊技能包除了三分球外幾乎點滿，一手高速變向的歐洲步更是美國球員的領航者。有力的雙腿和靈活的髖部變向讓他切入時無往不利，巔峰時敏捷的動作讓他贏得了閃電俠的綽號。切入之外他能低位單打，中距離投射隨年齡增長而慢慢穩定，後期因為LeBron James加入而開始加入更多無球元素，逼真的假動作(聯盟愛護也是原因)讓Wade屢屢能在罰球線上拿到分數。",
    "下面影片是NBA官方幫Wade剪輯的每季最佳好球，可以看到他從年輕到退休時不同樣貌。",
    "退休後剛好碰到COVID-19疫情，Wade訪談中說他趁那段時間好好休息，開始從事冥想、瑜珈等活動，讓征戰球場傷痕累累的身體重新得到活力。",
    "疫情緩和之後他開始充實的退休生活，2021年成為猶他爵士股東、2022年跨足MLS投資職業足球，不久前在社群媒體宣布成為芝加哥WNBA球隊老闆之一。",
    "Wade本人之外，他的老婆和女兒投資美國職業女足，繼續將觸角伸向其他運動。他還有投資音樂和酒類，和大學隊友兼室友Travis Diener成立基金會，主旨在於提升年輕人教育程度。",
    "以籃球員來說37歲退役算是相當晚，但對一般人來說37歲正好是人生開始穩定起飛的時候。Wade退休後生活多采多姿，沒有因為少了籃球就從媒體、新聞消失。",
    "參與NBA事務也是Wade退休生活一部分。2020年疫情爆發前的明星賽在Wade故鄉芝加哥舉辦，前一季剛退休的Wade以耆老身份出任灌籃大賽評分員。",
    "那年殺到決賽由現金塊前鋒Aaron Gordon對決剛和達拉斯小牛簽約的Derrick Jones Jr.，兩人冠軍賽前幾灌難分軒輊，得靠延長賽分出勝負。",
    "最後一灌Derrick Jones Jr.從罰球線起跳的老梗得到48分，而Aaron Gordon選擇飛過7-6的NBA第一長人Tacko Fall頭頂技驚全場，然而只得到47分一分飲恨。",
    "兩人都不是50分滿分，包含Wade在內，還有已故影星、漫威宇宙中飾演黑豹的Chadwick Boseman、傳奇球星Scottie Pippen給Gordon 9分。不過Boseman和Pippen同樣也給Derrick Jones Jr. 9分沒什麼爭議，只有Wade給了Derrick Jones Jr.滿分10分，導致Gordon再次飲恨。",
    "由於Wade和Derrick Jones Jr.曾在熱火當過隊友，不少人認為Wade評分偏袒Derrick Jones Jr.，出現許多對Wade不滿的聲音。Gordon本人也憤憤不平，直接在自己錄製的饒舌歌中火力全開批評這件事情。",
    "此外，Wade跟Dirk Nowitzki兩度在冠軍賽相遇，勝負各一的故事也值得一提。",
    "2006年熱火先在客場輸了兩場，然後連續四戰贏球拿下隊史首冠。其中罰球命中率接近9成的Nowitzki在第三戰最後三秒兩罰中一，讓小牛錯過了追平的機會，差一點就能連贏三場讓熱火萬劫不復；而後第五戰、第六戰Wade分別罰了25、21球，被許多球迷譏刺為金身，包括第五戰延長賽最後逆轉勝利的兩罰。",
    "奪冠不久後隔年Wade在媒體放話，批評Nowitzki是小牛無法奪冠的原因，讓兩人節下一些樑子。2011年冠軍賽兩隊再度交鋒，Wade和隊友LeBron James在休息室通道假裝咳嗽模仿Nowitzki生病的樣子，被媒體放送到全世界面前。",
    "不過這次是Nowitzki笑到最後，讓他成為史上第一位同時拿到例行賽MVP、冠軍賽FMVP的外籍球員，在達拉斯建立了無可替代的地位。",
    "兩人都退休後Nowitzki接受訪問，談到這段過去這麼說：",
    "我們都說過彼此不喜歡的話，但那已經過去了。我們經歷了很多，比賽有輸有贏，但不可否認Wade是歷史最佳球員之一，很榮幸和他 一同入選名人堂。前段時間我的家人和他的家人還一起坐下來吃過飯，現在我認為更多的是彼此尊重。",
    "對Wade而言籃球生涯堪稱圓滿。訪談中他自己說到，如果球衣在高中、大學、NBA都被所屬球隊退休，那麼整個生涯想必沒什麼遺憾，而Wade正是那位少數幸運兒。",
    "然而完美中不乏遺憾，首先是2016夏天選擇離開熱火加盟家鄉球隊公牛，接著是沒有拿過MVP大獎，最後是巔峰時期跟最強的LeBron James成為隊友。",
    "Wade這種等級的球員在熱火從來沒有拿過頂薪，所謂頂薪定義是在當時勞資協議框架下，起薪、漲幅、年限均達最大。Wade第一張制式首輪合約走完後，的確拿了最大的起薪、漲幅，不過合約長度只簽三年。相比起來，同梯的Carmelo Anthony跟金塊的五年合約才是真正頂薪。",
    "也因為Wade、LBJ、Chris Bosh三人不約而同新秀約走完後只簽三年約，才有2010年暑假三王合體的震撼彈。三人為了合體都因此降薪，以當時年紀和身手來看一點都不合理，因此各界批評聲音不斷。",
    "Wade前兩次頂薪機會該拿未拿，等到2015年暑假拒絕了合約最後一年球員選擇權後，2016年暑假他成為完全自由球員。當時Wade已經是滿身是傷的34歲老將，雖然還是全明星但場均得分已不到20分，為熱火球團奉獻了那麼多，該是時候拿一張養老合約了吧？",
    "沒想到Riley不這麼想，開出的合約長度、金額讓Wade陣營無法接受。已經功成名就的Wade得不到他想要的尊重，於是在自由市場琵琶別泡，投入家鄉球隊懷抱。Wade在公牛只待了一年就被裁掉，接著加入克里夫蘭騎士和老朋友LBJ聯手。",
    "時年36歲的Wade顯得垂垂老矣，騎士有成人之美在交易大限前將Wade送回邁阿密換回一張二輪籤，讓他可以重回熱火享受最後榮光。沒能成為終身熱火人有遺憾，穿著其他球衣出戰熱火更是古怪。幸好最後熱火給了一張合約，讓他可以身穿熱火球衣完成生涯最後一戰，算是一個美好結局。",
    "第二、三件事情可以放在一起看，Wade在2006拿到冠軍後連續兩年受到傷病困擾出賽不多，直到2008-2009球季才開始正常出賽。這兩年Wade正值27-28歲的黃金時期，連續兩年入選NBA第一隊。然而這兩年熱火團隊戰力普通，導致Wade即使打出頂級數據，還是跟MVP大獎無緣，最好就是票選第三名。",
    "接著是2010年的震撼暑假，Wade選擇和同樣需要一球在手但機體更強的LBJ聯手，得到強力隊友同時也交出了絕對球權，從一位MVP等級超級巨星變成優秀明星球員。老化和傷病慢慢找上Wade，他再也不是那位飛天遁地的閃電俠。",
    "Wade還是要有球在手才能發揮最大威力，類似近代5- out的配置應能最大化他的能力。無奈他自己選擇和LBJ同隊，而LBJ剛好是聯盟中唯一類型相同、能力更強的存在。Wade的決定讓熱火連續四年打進冠軍賽、拿下兩枚冠軍戒指，但也留下了一些問號。要是他沒有跟LBJ同隊，能不能拿下MVP填補生涯履歷最後一塊空白？事後諸葛來看機會頗大。",
    "來自芝加哥貧民區單親家庭，Wade童年周遭充斥著毒品、槍枝、槍戰，所幸他熬了過去。高中畢業後球探普遍認為身高太矮、運球不好、又缺乏外線投射，幾乎沒有任何一NCAA名校願意給他獎學金。最後好不容易加入Marquette大學，卻因為功課太爛未達上場標準在場邊坐了一年。",
    "一路的逆境從來沒有擊倒Wade，大學時期跌破球探們眼鏡，以一己之力將球隊帶入最後四強，成為Marquette超過30年來第一位全美第一隊成員。加入NBA後再次讓質疑他身高和投射的質疑消失，即使球員生涯中不乏爭議言行，但最後還是創造了屬於自己一頁歷史。",
    "退休後Wade擁有多樣化投資、成為球隊股東，繼續在人生下半場舞台活躍，並在一些議題上有進步思維。Wade的小兒子幾年前接受變性手術，芝加哥法院日前已經過變性申請。Wade本人非常支持他的行為，還出錢替自己小孩完成心願。",
    "Wade親自出席同志晚會力挺自己孩子，致詞時表達滿滿的父愛。對一位公眾人物來說，要在這種議題上如此斬釘截鐵地表態需要勇氣，Wade的舉動值得一些掌聲。",
    "或許有人始終不原諒Wade報團的舉動、認為他欠Gordon一次灌籃大賽冠軍、覺得他是NBA當局力捧、塑造金身下才有如此成就，但這都無法抹滅Wade對邁阿密的貢獻和自己創下的功業。",
    "在一言一行都被記錄下來、甚至還有影片檢視的現代，要達到生涯沒有任何爭議實在太難。最起碼個人對於Wade能夠突破障礙、完成這麼多成就感到無比敬佩！",
    "Photo Credit：NBA/運動視界/Getty Image",
    "其他個人作品："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8358
}