{
  "id": "105305",
  "title": "洛杉磯快艇「隊史最佳 5 人」：要退休球衣請從 Chris Paul 開始",
  "date": "2023/07/31",
  "topic": "籃球",
  "author_name": "Ken",
  "tags": [
    "洛杉磯快艇",
    "Chrispaul",
    "Kawhileonard",
    "Blakegriffin",
    "BobMcAdoo",
    "PaulGasol",
    "隊史最佳陣容",
    "randysmith"
  ],
  "article-content": [
    "洛杉磯快艇實在難以稱上 NBA 名門，不曾奪得總冠軍，多次止步於季後賽首輪，最輝煌的時光就是過去 10 年，從 Chris Paul 與 Blake Griffin 組成的 Lob City 時代，一路到現在以 Kawhi Leonard、Paul George 為首的雙前鋒，得以連年叩關季後賽。一旦講古，綜觀隊史紀錄快艇就是一支不折不扣的「萬年爛隊」，無緣季後賽是家常便飯，鮮少有能力（意願）與球星續約。若想要挑出隊史最佳 5 人，這份名單肯定少不了現役球員。",
    "在挑選隊史最佳陣容前，我腦中浮現的疑問是「究竟是要單純看實力，還是也要考慮戰績、累積數據呢？」我嘗試詢問了 ChatGPT，面對 Bob McAdoo、DeAndre Jordan 的二選一，前者是實力壓倒性勝出的上古神獸，後者至少是一名多屆全明星，效力時間長、又有多項累積數據第一名的優勢，該如何選擇？ChatGPT 只給我了一連串廢話...。好吧！那只能由我來寫定義了。",
    "我的篩選基準首先是在隊時間不能太短，只過水半賽季的 Dominique Wilkins 就不會入選，需要待在快艇至少 3 年以上、打過季後賽且有實質表現。第二點是以「實力至上」為衡量唯一標準，效力時間長短、累積數據不會有任何分數加成。最後，每一個位置都會提供遺珠名單作為參考。",
    "中鋒：上古神獸 Bob McAdoo",
    "McAdoo 較令人印象深刻的時期，或許是在 1981-1985 年之間擔任洛杉磯湖人的第六人，勇奪 2 座冠軍。早期他在勇士也是一方之霸，身高僅有 6-9，對比 70 年代的頂級中鋒如 Kareem Abdul-Jabbar，顯得非常矮小，也因此菜鳥球季一開始是被球團視為前鋒，直到下半季才轉往中鋒發展。事實上 McAdoo 的球風確實更像是一名前鋒而非中鋒，被譽為「史上最會投籃的中鋒」，有一手絕佳的中距離，打法有些像是 David West、LaMarcus Aldridge，卻有更棒的機動性，還能搭配一些運球甩開防守者，MPV 賽季曾同時拿下聯盟的命中率王、得分王頭銜。",
    "相比許多上古神獸，Bob McAdoo 生涯中期開始遭遇各種大小病痛，使他的明星光環未能久戴，但藉由早期的主宰力以及在湖人打下的功績，依舊在 2021 年入選 NBA 75 大球星。身為快艇建隊初期的超級球星，光是一座 Chris Paul、Kawhi Leonard 都沒有的 MVP，就足以入選的這份名單。",
    "遺珠人選：DeAndre Jordan 替快艇長達 10 年共 750 場，是隊史出賽場次的紀錄保持人，曾 3 度入選年度最佳陣容、2 次年度最佳防守陣容，是 Lob City 時代賴以為重的第三箭頭，可惜影響力止步於藍領苦工，論及實力遠遠不如 Bob McAdoo。",
    "得分後衛：超級鐵人 Randy Smith",
    "即便是現在，Randy Smith 仍是快艇隊史「出賽時間」最多的紀錄保持人，比 DeAndre Jordan 少了 35 場比賽，卻多了 3,000 分鐘以上，曾經連續出賽 909 場不曾間斷，是 NBA 史上著名的超級鐵人！替快艇效力長達九年，為 1970 年代 Bob McAdoo 身邊最佳的後場搭擋，且從選秀第七輪一路往上爬成為全明星球員，在隊期間平均 17.8 分 4.9 助攻 4.2 籃板。",
    "NBA 50 大球星的 Walt Frazier 曾形容 Smith「好比 Russell Westbrook 之前的 Westbrook」，有絕佳的速度與爆發力撕裂防線，他更直接點名，最討厭與 Smith 同場較勁，原因正是那纏人的防守功力，即便是 1970 年代多次入選明星賽、場均得分超過 20 分的 Frazier，也會感到相當頭疼。",
    "加入聯盟初期 Smith 以體能、速度為賣點，切入突破是一大招牌，搭配同樣靈敏的 Bob McAdoo，使快艇在快攻、速度戰上保有優勢，不過因為欠缺足夠的技巧，使 Smith 生涯前期仍是以防守著稱，直到教練團開始強化他的左手運球，才逐漸解放 Smith 的得分潛力。後續接下 McAdoo 離隊後的得分重任，在 1975-76 賽季首度入選明星賽，更拿下 1978 年明星賽 MVP，巔峰賽季可以繳出 24.6 分 5.6 助攻 3.8 籃板的成績。",
    "遺珠人選：綜觀整個球員生涯，飛人 Ron Harper 會是比 Smith 更好的球員，只是他在 90 年代有些生不逢時，光彩顯然被 Michael Jordan、Reggie Miller 等人蓋住，也沒有 McAdoo 這般強力主將支撐，讓快艇整隊表現乏善可陳。同樣是二當家地位，純論在快艇時期的生涯成就、數據表現，我選擇把最佳得分後衛投給 Randy Smith。",
    "大前鋒：人氣與實力兼具 Blake Griffin",
    "不管是出於個人私心或是客觀事實，Blake Griffin 皆是快艇隊史最成功的狀元郎。效力第一年就從 John Wall 手上搶走年度最佳新人，生涯前五年全入選明星賽，在隊期間 5 度入選年度最佳陣容，效力 8 個賽季場均 21.6 分 9.3 籃板 4.2 助攻，無論人氣或實力都屬上乘。",
    "Griffin 踏上 NBA 很快就以勁爆的體能擦亮「幹籃哥」招牌，贏得灌籃大賽冠軍，更多次在實戰上演海報式扣籃。他是一頭珍奇異獸，不僅擁有優異的體能條件，還兼具了諸多長人少見的細膩技巧，像是絕佳的傳球視野以及持球技術，可以獨自一人從後場運球推進快攻，有華麗的轉身腳步、換手運球，也會運用各種假動作欺騙防守者，後續更逐漸開發出穩定的中距離跳投，再將射程延伸至三分線，同時在 Doc Rivers 的教導下，開發出得以發揮自身爆發力、運球優勢的面框進攻，一度是聯盟進攻技巧最全面的大型控球前鋒。",
    "生涯代表作是 2015 年季後賽！該年 Griffin 場均達 25.5 分 12.7 籃板 6.1 助攻，三度大三元，並且代班 Chris Paul 擔任控球兩度擊敗火箭，從禁區的籃板鞏固、傳球一路至得分，Griffin 包下所有任務，頂多就是防守端因臂展稍嫌劣勢，多半得靠肉搏戰與一些髒活來彌補。可惜的是，他終其生涯都未能擺脫傷病的糾纏，最後更被快艇殘酷地交易送出，未能讓球迷一睹擔任大哥的 Blake Griffin 會是多棒的領袖。",
    "遺珠人選：2000 年代快艇招牌球星 Elton Brand，場均 20.3 分 10.3 籃板，是一名技巧扎實的傳統大前鋒，可惜當時球隊經營混亂，即便有一票天賦的年輕鋒線，卻只讓 Brand 效力七年期間打過一次季後賽。此外，僅 2 度入選明星賽、1 次年度最佳陣容的成就，都難以擠下 Griffin。",
    "控球後衛：要退休球衣請從他開始 Chris Paul",
    "如果沒有 Chris Paul，快艇肯定還是爛隊的泥沼中，論成就、貢獻以及個人能力，Chris Paul 絕對會是我心目中的隊史第一人。2011 年從當時的紐奧良黃蜂 （鵜鶘的前身）被交易至快艇，效力六年每一季都打進季後賽，並連年入選全明星賽、最佳防守陣容，以及 6 度的最佳陣容，平均 18.8 分 9.8 助攻 4.2 籃板 2.2 抄截。",
    "2010 年代中期，Stephen Curry、Derrick Rose、Russell Westbrook 等年輕的攻擊型控球崛起，而 Paul 死守著傳統地板型控球的名號。他既聰明又狡猾，在場上有著許多小動作，總會在激怒對手後立即回歸冷靜，對於勝利有著極大的渴望，願意為了球隊做出任何髒活。技巧底子更是十分深厚，頂級的助攻失誤比，總是能做出最佳的進攻判斷、鮮少犯錯，讓教練可以放心把球權全部交給他。即便討論進攻破壞力，Paul 帶有殺手氣質的中距離跳投，多次替快艇終結比賽。若想大欺小藉由身材壓制 Paul，那恐怕也是找錯人了，長年入選年度最佳防守陣容，半吊子的運球技巧，只會讓 Paul 抓個正著點掉，立即開啟一波快攻反擊。",
    "你可以跟我一樣，曾相信快艇如果沒有 2011 年那筆 Chris Paul 的交易案，有望有另一條更平穩的成長曲線，且有機會看到不同的 Blake Griffin。但從整個球隊歷史來說，這絕對是極度划算且歷史再重來一次都會點頭的交易。他也絕對是快艇隊史上，最偉大的控球後衛，甚至球員沒有之一。",
    "遺珠人選：None，在 Chris Paul 面前沒人是遺珠。",
    "小前鋒：恐一事無成，實力卻不用質疑的 Kawhi Leonard",
    "2019 年 Kawhi Leonard 所帶來的戲碼，好比沈默版本的「The Decision」，洛杉磯兩支球隊都在等 Leonard 做決定，剛奪下總冠軍的多倫多暴龍也想留人。這名握有 2 座冠軍、2 次 FMVP 的超級球星，最後攜手好兄弟 Paul George 加入快艇，讓這支萬年爛隊有如鹹魚翻身，頭一次被這麼大咖的球星欽點。",
    "Leonard 加盟 4 個賽季（2021-22 因傷報銷），平均繳出 25.3 分 6.7 籃板 4.7 助攻，到了季後賽昇華至場均 29.6 分 8.4 籃板 5.1 助攻 2.2 抄截，有高達 52.8% 的投籃命中率，即便背負「輪休」的罪名，季後賽的 Leonard 就是不容質疑。防守起家的他，是快艇小球陣容的核心命脈，能夠無限制換防任何球員，頂級的機動性與判斷力，還會去填補隊友的防守漏洞，站在第一線也足以封殺 Luka Doncic 等超級球星。進攻端的 Leonard 更是無情的 +2+2+2 單打機器人，靠著扎實的基本功與投射能力，一球又一球重複相同動作，最後 2 分入帳。如果你還沒忘記的話，今年季後賽與太陽第一戰，快艇就是靠著他首節的連續中距離以及收尾的三分雨，全場攻下最高 38 分贏得比賽。",
    "論生涯成就，Kawhi Leonard 會是快艇史上握有最多「個人獎項」的主力戰將，他的加盟使快艇邁向真正的豪門，變成 NBA 球星願意投靠的隊伍，但個人貢獻卻是相當有限。2020 年與金塊的第七戰只攻下 14 分、2021 年季後賽受傷、2021-22 賽季全報銷、今年季後賽打兩場再掛傷號。要說貢獻值，說不定 Paul George 的苦勞還多一些。不過正如同開頭所說，至少在這些樣本之中，Leonard 的表現無疑稱得上隊史最強小前鋒。",
    "遺珠人選：若血汗功勞，Paul George 可不比 Leonard 還要差，尤其當我們回顧 2021 年隊史首次進軍西區決賽，該年場均上場時間飆破 40 分大關，且需要從持球、搶籃板、得分、防守，各種工作全包辦，George 展示了生涯最佳的一年，差在論起穩定度，George 的二哥心態與穩定性並不如健康的 Leonard。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8875
}