{
  "id": "105382",
  "title": "籃網隊史最佳五人：被忽視的第一人Jason Kidd",
  "date": "2023/08/04",
  "topic": "籃球",
  "author_name": "伯特",
  "tags": [
    "Kevindurant",
    "Vincecarter",
    "Jasonkidd",
    "Brooklopez",
    "BuckWilliams"
  ],
  "article-content": [
    "布魯克林籃網的歷史說長不長說短不短，直到今年（2023）才剛滿56年。自1967年成立後起先是以紐澤西美洲人的身份加入ABA，一個賽季後也就是1968-69賽季，球隊老闆考慮到紐澤西的市場不景氣，將球隊遷到紐約長島，球隊正式更名為紐約籃網。1975-76賽季，紐約籃網和丹佛金塊這兩支ABA聯盟中最強的球隊向NBA遞交加入申請，下個賽季籃網和馬刺、金塊、溜馬同時正式加入NBA。",
    "雖然籃網在加入NBA前，曾有在ABA獲得兩座冠軍的輝煌歷史。但是在加入NBA的第一個賽季就因為當家球星 Julius Erving 因為「薪」情不開心被交易離隊，籃網沒能延續在ABA的強權本色，加盟首季就以22勝60負的戰績聯盟墊底。在這個賽季結束後，籃網又搬回了紐澤西，這次一待就是將近35年，直到前任老闆 Mikhail Prokhorov 買下球隊後才又搬到布魯克林，一併改變的還有用黑白來取代原先紅白藍的主視覺。",
    "對於籃網這支球隊進入NBA的表現來說，江山代有人才出是最貼切的描述。在 Julius Erving 離去後，籃網雖然用樂透籤選進不少新秀，其中打出來的 Bernard King 和 Clifford Trent Robinson 並沒有久留籃網。直到1981年選秀用探花籤選進 Buck Williams 才開始以他為核心建隊，而 Williams 一待就是八年，是籃網1980年代的代表人物。",
    "Buck Williams 在1989年離隊後，這次籃網的陣痛期並沒有像上次送走 Julius Erving 這麼久。很快的他們幸運的在1990年選秀會以狀元籤選進 Derrick Coleman，他也很爭氣的在生涯第四年入選生涯唯一一次的全明星賽。同時歐陸天才籃球莫札特 Dražen Petrović 也加入籃網和 Coleman 組成雙核心。不過雖然 Coleman 在籃網的五年繳出場均 20-10，但隨著 Petrović 因車禍意外過世，加上球隊總是難以更上一層樓，籃網交易掉 Coleman 進行重建。",
    "接下來兩年，籃網分別選進 Kerry Kittles ，以及在1997年選秀用第七順位選進的 Tim Thomas 搭配一些添頭向上和費城76人換取當年榜眼 Keith Van Horn。當然這筆交易本身沒有問題，Tim Thomas 最後就是一個防守綠葉，而 Van Horn 雖然生活在 Tim Duncan 的陰影底下的至少是堪用的進攻型大前鋒。後來在1998-99賽季中透過明尼蘇達灰狼、密爾瓦基公鹿和籃網的三方交易中獲得 Stephon Marbury 和 Van Horn、Kittles 搭擋，很可惜因為 Kittles 因傷所困和教練團的不穩定讓這個組合連季後賽的邊都搆不到。",
    "2001年籃網用 Marbury 向太陽換取陷入家暴醜聞身價大跌的當家控衛 Jason Kidd，這筆交易徹底改變了籃網進入NBA後的20年中永遠是勝少敗多的窘境。",
    "換進大三元製造機的 Jason Kidd 搭配二年級狀元 Kenyon Martin、傷癒復出的 Kittles、表現漸入佳境的 Van Horn 直接挺進總冠軍賽才敗給尋求三連霸的洛杉磯湖人，隔年扶正 Richard Jefferson 賣掉和 Kenyon Martin 位置重疊的 Van Horn 補進 Dikembe Mutombo 後，再度挺進總冠軍賽後又倒在坐擁雙塔 Tim Duncan 和 David Robinson 的聖安東尼奧馬刺。",
    "連續兩年的鎩羽而歸，籃網彷彿也用掉了他們的好運，接下來幾年的補強失利讓他們被年輕強權活塞超車，連東區都闖不出去。",
    "接下來的故事大家都知道，在 Jason Kidd、Richard Jefferson、Vince Carter 相繼離開後，籃網以2008年選進大中鋒 Brook Lopez 為核心進行重建，同時球隊經營權賣給 Mikhail Prokhorov ，開啟了一連串短視近利的速成組團，失敗後又再進入了黑暗期。",
    "至於 Kevin Durant 時代，我相信大家都很熟。於是我們直接進入正題——到底哪些人是籃網隊史最佳五人？",
    "當然球員個人榮譽、待在籃網的時間是否夠長當然是必要，但這裡我想列一個條件——他必須是籃網某一段時間的代表人物。因為前面說過，籃網其實最璀璨的時光僅有 Jason Kidd 初來乍到的兩年，其他時候搶狀元比衝擊季後賽的時間還多。",
    "首先毫無疑問的，控球後衛這個位置是屬於籃網「GOAT」Jason Kidd。",
    "每當我們回顧 Kidd 的生涯時，首先引人注目的是他令人驚嘆的空中接力和不可思議的傳球。毫無疑問，他是少數能夠在場上不依靠得分光芒就能帶領球隊取得勝利的球員之一。然而，許多人沒有意識到的是，Kidd 不僅證明了他優秀的組織進攻，它還可能是成為聯盟中最能支配比賽的球員。",
    "Kidd 的隊友 Richard Jefferson 說：「雖然他只是一個場均得分僅10分左右的控球後衛，但你不想激怒他，因為你知道他會讓每個人都感到痛苦。我認為在歷史上從未有過一個像他這樣在不得分的情況下主宰比賽的人。」",
    "Kidd 初入聯盟時就已經是一個優秀的球員。雖然他從未在進攻端擔任過得分王的角色，相反的是，Kidd 展示了「合作」是如何在籃球場上發揮作用的。他是一位真正的領袖，他從不去考慮自己的得分，而是希望讓每個人在球隊中都表現得更好。",
    "當時籃網的得分後衛 Kittles 回憶：「我們有一個有趣的球員組合，而 Kidd 則是促成這一切的中心人物。這是一個充滿激情的球隊。我認為這支球隊的進攻始終強調團隊化學反應、傳球移動和相互配合，我們不會通過一對一來得分。這不是單打獨鬥的籃球。」",
    "在效力籃網隊期間，Kidd 證明了他並不需要另一名未來名人堂球星才能進入NBA總決賽，而且不止一次，而是兩次。",
    "Kidd 作為領袖的另一個難能可貴的特質是，他隨時保持著謙遜的態度。",
    "對於球隊決定引進 Vince Carter 來增強戰力時，Kidd 的反應更是說明為何他能成功。Carter 回憶道：「我記得當時說：『我只是想融入』，而 Kidd 說：『不，我需要你發揮你的本色，我們會適應你的。』這是一個相當酷的情況，尤其是從一個正值巔峰且在屬於他的球隊的球星口中說出。」",
    "雖然退役後馬上回到籃網執教以 Deron Willams、Paul Pierce 為首的五星網僅一年就黯然離去，他依舊是籃網隊史最璀璨的一顆星。",
    "遺珠：Kenny Anderson",
    "由於籃網二號位其實人選並不多，有資格入圍的只有 Vince Carter、Kerry Kittles、Dražen Petrović 。",
    "Vince Carter 雖然只待四季半，但是場均23.6分5.8籃板4.7助攻的總成績完勝生涯八季幾乎都待在籃網的 Kittles。至於 Petrović 只在籃網待兩季半更不可能撼動 Carter 的地位，因此在籃網大多扮演二當家的 Carter 是籃網隊史最佳得分後衛。",
    "Carter 留給人們的印象大多停留在暴龍時期技驚四座的灌籃，不過在交易到籃網後他進化為更全面的進攻手。同時在 Kidd 的帶領下 Carter 學會開始贏球，同時他的心態上也越來越成熟，逐漸擺脫過去為了離開暴龍的負面形象。不過就算 Carter 在籃網打出生涯最佳表現，陣容頭重腳輕的籃網隊仍然難以衝出東區。",
    "雖然 Carter 成名於暴龍，但他的成就是屬於籃網的。",
    "遺珠：Kerry Kittles",
    "雖然 Julius Erving 在三年內為籃網拿下兩座總冠軍，把籃網塑造成當時ABA的強權。但進入NBA後，前面不只一次提到因為財務因素未能留下 Erving，因此他從未為NBA時期的籃網隊出賽過。其實在ABA時期 Erving 也僅為籃網效力三季，是否該將NBA時期效力時間差不多的 Durant 納入討論。當然許多人會把這一票投給 Erving，但我選擇有為NBA時期的籃網隊出賽過，而且大傷後滿血回歸的 Durant 為最佳小前鋒。",
    "至於另外一個人選是 Kidd 時代為籃網效力七季的 Richard Jefferson，雖然時間是三者最久，但球隊地位、影響力、數據皆比不上前面兩位球星，因此就只能屈居第三。",
    "Durant 只要能夠上場他絕對傾注所有。籃網時期他身兼球隊進攻發動機、外圍射手、第一單打點，在極度依賴他 Isolation 來發動的情況下他繳出了比阿基里斯腱大傷前「KD勇」還要高的進攻效率。到底籃網有多依賴 Durant 呢？他能夠健康出賽時籃網能夠競爭東區前二，但連續兩年季中受傷讓只會死操 Durant 教練團就算隊上還有其他明星球員戰績一樣一落千丈。",
    "籃網一系列荒謬的操作讓他們錯失了 Kevin Durant 最後的巔峰，雖然終究因為墊腳一鼓作氣再而衰三而竭，但 Kevin Durant 在遭遇阿基里斯腱斷裂成功歸來的故事值得讓他列入最佳球員的討論之中。",
    "遺珠：Julius Erving、Richard Jefferson",
    "我們都知道紐約體育歷史上的偉大運動員，甚至還有失敗者。不過那些有點偉大，但不是史無前例的人？他們可能不是名人堂成員，但他們曾是全明星、球迷的最愛、冠軍球隊中的重要角色，或者可能只是相當出色的角色球員，他們肯定值得談論和記憶。",
    "Julius Erving 可能是籃網有史以來最有才華的球員，但 Buck Williams 可能是這支球隊最優秀的NBA球員。",
    "為了支付進入NBA所需的320萬美元，籃網不得不把 Erving 賣給費城，球隊因此受到了傷害。在聯盟的前五個賽季裡，他們連續五個賽季都沒有超過40勝。不過在1981年選進 Williams 後，這一情況總算看到改變的希望。",
    "Williams 擁有強悍的籃板能力，同時也是一名技術嫻熟的得分手。在 Williams 的加入後，籃網比前一個賽季多贏得了20場比賽，帶領球隊第二次進入NBA季後賽。他贏得了年度最佳新秀獎，還是第一位代表籃網參加NBA全明星賽的球員。",
    "在 Williams 的前五個賽季，籃網年年進入季後賽，甚至在1984年季後賽中在季後賽首輪以3:2淘汰了衛冕冠軍費城76人，這是籃網在 Jason Kidd 時代之前唯一一次突破首輪的時刻。",
    "期間他入選了三次全明星隊、NBA第二隊、防守第二隊。在籃網效力了八個賽季中有六個賽季他都位列聯盟籃板榜的前三名，其中在1983-1984賽季的進攻籃板方面排名聯盟第一。",
    "在 Williams 生涯的前六個賽季中他只缺席了一場比賽，單季平均籃板數從未低於12個。他是籃網整個1980年代中最堅實的力量，直到1989年賽季結束後被交易到波特蘭。",
    "雖然整個籃網生涯只有繳出平凡的16.4分11.9籃板1.1阻攻的表現，但是他對於籃網隊史意義尤為重要。他是籃網進入NBA後首位建隊核心，也幫籃網成就了許多NBA時期的第一次——帶領籃網成功打進季後賽第二輪、首位明星球員、首位入選年度球隊。",
    "因此就算他的數據可能沒有 Derrick Coleman 和 Keith Van Horn 這麼漂亮，但他對於籃網隊史的意義足以把它列入隊史最佳大前鋒的討論。",
    "遺珠：Derrick Coleman、Keith Van Horn",
    "在結束2000年代的輝煌，籃網在2008年選秀會迎來了 Brook Lopez 作為下一世代的核心。",
    "很多人可能會以為2010年代一連串短視近利的高風險交易所組成的拼裝車核心是 Deron Williams，論實力 Williams 的確有這個能力，但那時的籃網是 Brook Lopez 的球隊。要不是2013-14賽季僅打17場因傷報銷，或許這次五巨頭連線會有不一樣的結局。",
    "在效力籃網的九個賽季中，Brook Lopez 見證了球隊從聯盟底層到奪冠熱門又墮入無盡深淵。他是現役唯一效力過紐澤西和布魯克林籃網隊的球員。這九年之中他經歷了十二次交易傳言和三位總管，但他還是堅挺的撐了下去，所有這一切都發生在同一支球隊身上——令人發狂、變化多端的籃網隊。",
    "在這九年期間只贏得了一個季後賽系列賽，而在例行賽中則取得了263勝456負的戰績，但是就算球隊進入無盡深淵的黑暗期，Lopez 從未爭取被交易離開布魯克林。你會發現這位七呎高的中鋒依然微笑，在每場比賽前進行單手投籃的練習。",
    "在布魯克林的後期，Lopez 聽從總教練 Kenny Atkinson 的建議苦練三分球，從低位單打機器轉變為現在的浪花大山，成功以其他的角色在聯盟生存下去。",
    "Lopez 在籃網職業生九個賽季中拿到了隊史最高的10444分。而他場均18.6分，7.1個籃板、入選過全明星、2次帶隊進入季後賽的表現，雖然不夠華麗，但在過往都從未以中鋒為核心建隊的籃網已是隊史第一的存在。",
    "遺珠：從缺"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.5853
}