{
  "id": "105323",
  "title": "重新起步的篇章 Jordan Poole能否於首都找回一片天？",
  "date": "2023/08/05",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "華盛頓巫師",
    "金州勇士",
    "JordanPoole"
  ],
  "article-content": [
    "過去，Jordan Poole總是慣於擔綱第三、第四位進攻選擇。但這樣的日子已經結束了。",
    "新球季最大的其中一個看點，就是24歲的Jordan Poole、這位前任勇士第六人、球風吸睛的年輕砍將，在可能成為華盛頓DC的下一位招牌後，會變成什麼樣的一位球員？",
    "即便過去Poole從未完全獨自帶隊，也從未在缺少準名人堂球星Stephen Curry、Klay Thompson、還有那位全聯盟最佳掩護者和策應者Draymond Green的助拳下，承擔進攻端的重責大任。不過目前為止，博弈網站已將Poole放上下個球季年度第六人的最熱門人選。",
    "在首都這個新環境，曾經被譽為第三位浪花兄弟的Poole，他的搭檔將變成Tyus Jones、Kyle Kuzma，還有一些有機會幫助他打得更有效率的老將，不過和Curry相比，仍然都有一段不小的差距（如果要比帶給防守者的壓力，Damian Lillard可能是最接近的一位球星）。",
    "Bradley Beal和Kristaps Porzingis離開了，分別前往鳳凰城和波士頓，成為前二進攻選擇的Poole，究竟會繳出什麼樣的成績單？成為一個有趣的問題。",
    "雖然Poole在灣區展現了球星潛質，卻也伴隨著大量的非受迫性失誤。上個球季，他總共發生了252次失誤，高居全聯盟第四多，只有Trae Young（300次）、Anthony Edwards（259次）、Russell Westbrook（255次）比他多。",
    "和Young有點相似，他們雖然具有頂尖射手的天賦和名聲，但Poole的外圍投射成績也不太好，上個球季的三分球命中率僅有33.6%，在出手總數超過500次的15位球員當中敬陪末座。",
    "在距離籃框16到23呎的這個區間，雖然上上個球季他繳出43.6%的命中率，但上個球季又下跌到低於40%。少數的好消息是，他透過罰球機會的提升，每場比賽平均可以出手大約6次罰球、以及87%的優異罰球命中率，讓進攻端的自己稍微提升了一點效率。",
    "勇士會想念Poole的進攻火力嗎？這是個有點難回答的問題，他們去年秋天和Poole簽下那份四年1.4億的延長合約，如今看來確實有些溢價，而且另一方面，他們得到了Chris Paul這位準名人堂球星，成為備受矚目、非常有趣的一道補強。",
    "有趣的部份有兩個點，其一在於Paul的生涯背景（他至今尚未拿過冠軍戒，而且如今加入了這支在他生涯長年以來和他互相較勁的死對頭），其二在於他的球賽風格有許多地方都和勇士的風格大相逕庭，勇士注重跑動，而Paul雖然曾經是「空拋之城」的一員，但如今38歲的他早已將比賽節奏放慢了許多，如今的Paul專職擋拆發動機，卻要加入這支全聯盟最不喜歡打擋拆的其中一支球隊。",
    "從減少失誤的角度來看，如果Paul能夠保持健康（別忘了Poole去年例行賽82場全勤），並且找到和球隊互利共生之道，對勇士來說絕對是一件好消息，然而Paul究竟會登上先發陣容？還是從板凳出發？至今情勢尚未明朗。",
    "勇士去年靠著Curry、Thompson、Green、Andrew Wiggins、Kevon Looney這組先發陣容制霸聯盟，而當Poole登上先發陣容時，便可看出許多跡象，顯示Poole與球隊的搭配存在裂痕。",
    "當Curry、Thompson、Green同時上場時，在這超過720分鐘的時間當中，他們每100回合平均可以贏過對手15.1分，但若讓Poole與這三人組合同時上場，球隊卻會陷入當機，在Steve Kerr放手實驗的這將近370分鐘當中，他們每100回合平均會輸給對手5.1分。",
    "當Poole獨自上場、前述三位隊友皆退場休息時，勇士的成績也沒有發生太大的改變：在這511分鐘當中，每100回合平均會輸給對手5.4分。",
    "眾人皆知當Poole加入新球隊後，教練團應當會讓他在進攻端享受無限開火權，但不論從得分手還是組織者的角度來看，Poole能展現多少紀律性？是一項有趣的問題。",
    "如果他的得分暴漲，每晚都砍下25分，那麼當然很棒，但於此同時，他能夠維持足夠的效率、並且以這種方式幫助球隊贏球嗎？",
    "假如巫師和大家想的一樣，其實準備進入重建階段，那防守端的Poole會變成什麼樣子？近年來，他的這個問題並沒有受到太多討論，但當你成為了一支球隊的門面，這就成為一項非常重要的功課。",
    "根據傳聞，在去年球季當中的幾個時間點，Wes Unseld Jr.的烏紗帽頻頻陷入危機。邁入新球季後，當Unseld開始執教Poole，就不應該有所保留、尤其是在防守端，並且幫助Poole開發那些連他自己也從未發現過的潛藏天賦。",
    "和Beal、Porzingis分道揚鑣後，雖然無法在重磅交易案當中得到太多的籌碼，但巫師總裁Michael Winger仍用驚人的速度率領球團邁入下一個篇章。",
    "如今最重要的其中一項任務，就是要傾盡全力，幫助Poole在攻守兩端都持續成長，這或許不會是一條太輕鬆的道路，但最終還是取決於獨掌大權後的Poole會如何發展。或許希望的曙光仍然存在，在一連串新篇章之間，巫師仍然有機會朝向未來邁出樂觀的一步。",
    "【特約編輯 范仕仰／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9495
}