{
  "id": "105459",
  "title": "馬刺的首位狀元：海軍上將David Robinson的到來 (上)",
  "date": "2023/08/07",
  "topic": "籃球",
  "author_name": "阿怪",
  "tags": [
    "聖安東尼奧馬刺",
    "Sanantoniospurs",
    "Davidrobinson",
    "AngeloDrossos",
    "RedMcCombs"
  ],
  "article-content": [
    "「他拯救了整支球隊。以上。」",
    "馬刺前老闆Red McCombs在1999年NBA總冠軍戰開打前，談起了外號『海軍上將』David Robinson對於聖安東尼奧馬刺有多麽重要。",
    "1987年，馬刺陷入了困境，他們的主場觀眾人數連續八個賽季下降，1986-87賽季聖安東尼奧的平均入場觀眾數僅剩下8009人，聖安東尼奧不但是NBA最小的市場，當時聖城的電視市場也只排名美國第42名，不論是營收、季票銷售或任何其他相關指標，馬刺幾乎都是NBA各隊墊底。而最大的問題莫過於球隊戰績，自從1985年球隊招牌『冰人』Geroge Gervin離開後，曾在80年代初連兩年殺入西區決賽的馬刺(馬刺該時期曾連續10年晉級ABA與NBA季後賽)，開始步入衰敗，勝率自此無法突破五成，「球隊已經死了。」McCombs説。",
    "(場邊讓人唏噓的觀眾數...)",
    "「我們球隊處於關鍵時刻。」當時的球隊總經理Bob Bass説。「我們需要做點事情來把球迷帶回球場。」",
    "如果1987年馬刺沒有幸運地抽中狀元籤，那麼聖安東尼奧很可能無法留住這支最後的職業球隊，McCombs回憶道當時聯盟主席David Stern於1987年時告訴他，馬刺可能無法在聖城生存，而McCombs也無法反駁。不過，馬刺擁有了第一順位籤位，南德州的籃球歷史將從此改寫。",
    "阿拉莫一切的希望，只能寄望於一位七呎的海軍健兒：David Robinson。",
    "(運動畫刊的封面人物：海軍官校的David Robinson)",
    "當時典型的NBA狀元，通常早在七、八年級就開始展露頭角，比同齡人更高、更快、球技更好。在高中時會宰制一切，參加些高水準的籃球夏令營，接著被大學籃球名校教練追逐，在NCAA籃壇打出名號、證明自己，最終在眾人簇擁下，成為狀元的熱門人選。",
    "不過1987年公認的狀元大物Robinson卻不是遵循這樣制式的道路，他只有一年高中籃球的經驗，沒參加過籃球夏令營，他大學入學時只有6呎6吋、175磅，效力的學校是海軍官校，他的夢想只是成為一名海軍人，職業籃球根本從來不在他的志願表中。當時海軍官校入伍的身高上限是6呎6吋，入學勉強符合身高標準內的Robinson，卻在之後長高了七英吋，一下子他成了眾所矚目，他的身高雖然抽高，但是協調性與速度卻依舊突出，在球場上他不論是身材或速度，都鶴立雞群。「我甚至沒注意到我成長得有多快。」7呎1吋的Robinson説。「只是發現有越來越多人看著我並說著：『老兄，你一定要去打籃球！』」",
    "海軍官校大概每屆有約5%的人入學後還會繼續長高到6呎8吋左右，但這樣的身高依舊無法在一級大學籃壇立足，加上海軍官校也並非是以籃球為主的學校，自從1933年後就沒有球員入選過全美年度球隊過。只是擁有一尊7呎巨人的海軍官校卻在Robinson的帶領下，成為NCAA勁旅，不但重返自1960年以來首次的NCAA 64強錦標賽，還成功殺入菁英八強，刷新隊史紀錄。Robinson也成長為NCAA超級神獸，不但有許多大學邀約敦請Robinson轉學，更成為NBA各隊覬覦的未來狀元不二人選，進入職業取得百萬合約不是問題。",
    "(在NCAA大殺四方的Robinson)",
    "但是身處海軍官校，卻讓Robinson的籃球之路有了疑問，當時華盛頓子彈(巫師前身)的總經理Bob Ferry被問起Robinson還有缺點嗎？直言道：「有，缺點就是他人在海軍。」因為海軍官校畢業生得服役五年，一畢業就得浪費精華的五年光陰在軍隊？於是Robinson到底是否提前轉學到其他籃球名校，好逃離這難纏的兵役問題，成為當時報章雜誌的頭條討論。",
    "只是Robinson父親是忠誠的海軍人，Robinson當年志願從軍就是被父親影響，因此Robinson決意留在海軍，簡直是斷了自己的NBA之路，這不啻引發了軒然大波。然而海軍高層也找到了兩全其美的方法，畢竟Robinson願意留校，不但證明了海軍人的忠誠，完美先生Robinson也是軍隊的現成廣告代言門面，加上7呎身材畢竟對於一些潛艦任務還是有所侷限，因此海軍就從善如流地把Robinson的服役期限調整為兩年，取得皆大歡喜的局面。Robinson可以依舊忠貞，而NBA也能獲得未來的一代中鋒。",
    "對於當時不論是場上戰績或是場下票房都陷入絕境的馬刺而言，擁有選擇Robinson的樂透資格，對於整支球隊而言是天降甘霖。Robinson不但主打當時NBA最重要的核心中鋒位置，場外的他更是多才多藝，他的SAT成績達到1320分，在海軍官校主修數學，是音樂與電腦高手，除了籃球之外，體操、保齡球、高爾夫甚至跆拳道與網球都有所涉獵，並且為人謙遜豁達。",
    "(身穿海軍制服的Robinson)",
    "能夠獲得超級新秀Robinson加盟，僅僅只是等待兩年，對於擁有狀元籤的球隊根本不是問題，但是隨著NBA選秀規則的漏洞被發現後，Robinson的兩年役期，卻成為了苦惱馬刺的燙手山芋。",
    "Robinson的經紀顧問團隊發現了NBA有條很少被使用的『軍事條款』，如果有球員被選中後，卻因為服役問題而沒有完成簽約，那麼可以一年後再次投身選秀，若被選後仍因兵役而沒有簽下任何合約，那麼再一年後即可獲得自由球員身份。Robinson的兩年役期，剛好完美的契合這條款的漏洞，代表兩年後Robinson可以以自由球員身份投身任何一支球隊。聯盟豪門湖人當時也不諱言表示，若Robinson捨棄馬刺，那麼他大可在兩年後接班現在合約也僅剩兩年的傳奇中鋒『天鉤』Kareem Abdul-Jabbar，未來可以好好享受『魔術』Magic Johnson的妙傳助攻，在西岸大城洛杉磯怡然自得。新聞也繪聲繪影描述，或著Robinson之後可以加入風城芝加哥，與『空中飛人』Michael Jordan攜手，畢竟當時公牛一直缺少可靠的禁區中鋒來輔佐Jordan。「兩年後，我可以跟我想要的任何人打球，這聽起是個很棒的選項。」Robinson説。",
    "因此，馬刺當時的老闆Angelo Drossos對於抽中狀元籤感到不置可否。「我們可能不會想在今年抽中狀元。」1987年選秀樂透抽籤前，Drossos坦言道。「有簽不下他的風險，那就浪費了這枚選秀權，我們的球迷可能並不理解這點。」",
    "(當年馬刺於樂透抽籤抽中狀元，左為當時馬刺總經理Bob Bass，右為聯盟主席David Stern)",
    "不過當馬刺確定抽中狀元後，馬刺總經理Bass仍然強烈表示一定會挑選Robinson，但記者也提醒起老闆Drossos的猶豫，Bass回應：「或許他之所以這樣說，就是怕期待越高失望越大。」",
    "馬刺最終果斷地挑選了在大四場均攻下28.2分11.8籃板與4.5阻攻的超級中鋒『海軍上將』Robinson，馬刺期待接下來Robinson的拜訪聖城之旅，能夠說服Robinson相信聖城與馬刺，並最終能與黑衫軍簽下合約，落下心裡的大石。Drossos並不想讓聖城人失望，他與當時的大股東McCombs決定展現誠意。「我們必須說服他，聖安東尼奧是他的首選之地。」McCombs説。",
    "(改變馬刺的超級新秀：David Robinson)",
    "他們邀請Robinson來聖城度過週末，給予高規格VIP禮遇，除了經典的聖城河岸遊行外，還在McCombs的汽車經銷公司場地舉辦盛大的歡迎派對，而Robinson也被聖城的熱情與小城市的魅力所吸引。",
    "最後馬刺拿出關鍵出招，這座小城市球團做了件隊史少見之舉：他們開出超級合約。",
    "即便也有評論指出，Robinson若不簽約，等待兩年的空白，也意味著財務未來上的不穩定，但這其實並不是問題，早有著許多球鞋廠商率先捧上白花花的代言合約，因此Robinson的財務安全感，只是隔著一份球鞋合約而已，這並不會讓Robinson擔心。",
    "總之馬刺端出當時史上最大合約，一份價值2600萬的八年合約，而Robinson在海軍的兩年役期也能有每年100萬美元的收入。除此之外，這份合約還包括一條史上空前絕後的條款：合約的第五年起，除非Robinson年薪仍保持在聯盟前兩名，不然聯盟最高薪的兩名球員年薪的平均，將自動成為Robinson的新年薪數字。也就是即便未來有球星簽下更大張的新合約，Robinson仍能保證一直會是聯盟第二高薪的球員。",
    "NBA在1987年11月批准了這紙如今已經難已再現的合約，Robinson的經紀人之一Fentress説：「David Stern後來跟我說，這合約簽訂過關當天，一定是有人睡著了吧。」",
    "而大家也訝異於小城市聖安東尼奧竟然願意拿出這筆巨款？「大家老實點。」McCombs説。「我們並沒有籌碼。重點不是合約，而是David願意來聖安東尼奧。」而總經理Bass也說：「這是我們真正認為該付出的代價，好確保能夠讓David來到這裡。的確這是一大筆錢，但是我們認為，拿到狀元千載難逢，何況是一位優異的中鋒？顯然是利大於弊。」",
    "Robinson在海軍喬治亞州國王灣的海軍潛艇基地的法定週薪是315.23美元，不過他這兩年役期間的帳戶卻會有300萬美元入帳(除了每年100萬外，還有100萬簽約金)，並且兩年後的NBA菜鳥年(1989-90)他就將獲得200萬合約的起薪，而當時1987年聯盟最高薪是剛奪下總冠軍與年度MVP的Magic Johnson，年薪是250萬。",
    "隨著Robinson做出承諾：「我會來的。」當合約簽訂後，那些風聲鶴唳的傳聞，不論是Robinson不簽約以在兩年後獲得FA身份、或是馬刺遷徙搬家等消息都嘎然而止，「關於可能發生的事情有各種揣測，我們都置之不理。」Bass説。「沒人認為我們有機會，但是他們也沒能說服David。」當時的聖安東尼奧市長Cisneros更喜出望外的說：「David在這裡簽約，拒絕了其他地方的機會，真的是出乎意料。」",
    "「若不是我看到有改善變好的跡象，我是不會與球隊簽約的。當我來到這裡時，我真的不是很確定，我只是來看看聖安東尼奧是什麼樣子。」Robinson説。「但是我從聖安東尼奧所接受到的任何跡象都是好的，城市裡的人們都很棒，他們踴躍的出來迎接我，管理層也表明他們很想要我加盟，並給了我大合約，這讓我很有安全感。比起空等兩年，然後因著奧運沒打好或是受傷導致身價下跌，這樣還是來得好上許多。」",
    "雖然確定了Robinson將在兩年後抵達南德州，但是等待過程仍然漫長艱辛，馬刺於接下來的賽季(87-88)票房依舊不振，入場人數是聯盟墊底，該季聯盟各隊平均每場票房收入是17萬，馬刺卻只有7.8萬。而與此同時，老闆Drossos(擁有球隊37%股份)與老友McCombs(家族持有股份35%，此時主要在經營金塊)卻因為經營理念有了不合，打算賣掉球隊股份的Drossos甚至一度與來自波士頓與休士頓的潛在買家有了接觸，但最後McCombs決定以4700萬買下股份，確定了馬刺將依舊留在聖安東尼奧。",
    "(左：McCombs，右：Drossos)",
    "新老闆McCombs認為重點是一年後的馬刺。「我投資了4700萬來買下這球隊，但David才是關鍵，他會讓這支球隊再次活躍起來。」",
    "「球隊招牌球員(franchise player)這字眼被濫用了。」McCombs説。「但是如果沒有David，我可不敢確定這裡是否還能有球隊招牌。」"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.7524
}