{
  "id": "105403",
  "title": "令人垂涎的天賦 Ausar Thompson能否改變活塞命運？",
  "date": "2023/08/06",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "底特律活塞",
    "2023NBADraft",
    "AusarThompson"
  ],
  "article-content": [
    "首場夏季聯賽的比賽中，Ausar Thompson在進攻端退居幕後，讓Jaden Ivey、Jalen Duren和James Wiseman成為焦點。當這三人在對多倫多暴龍的比賽中缺席時，Ausar填補了空缺，展現了令人垂涎的表現。",
    "活塞隊從17分落後的情況下發起反擊，最終以94比90獲勝，這位20歲的球員貢獻了17分（14投7中），9個籃板，4次抄截2個火鍋，以及3次助攻附帶7次失誤。",
    "在前三場比賽中，他平均每場得到12.0分，8.7個籃板，4.0次助攻（3.3次失誤），2.7次抄截和2.3個火鍋。活塞隊在第五順位選擇了他，希望他成為一名全能的前鋒，在某些時刻，他確實表現出色。不過得分效率（50.2％的真實命中率和16.7％的三分球命中率）仍然需要提高。",
    "關鍵在於Ausar在例行賽開始時，要如何作為在Ivey和Cade Cunningham身邊的連結器，因為他們將是活塞進攻的引擎。",
    "對於自身進攻端的角色逐漸適應後，Ausar也依靠他的防守實力立即做出貢獻。無論是緊盯暴龍的射手Gradey Dick，還是在對持球者施加壓力，或是進行窒息式防守以威懾射手，他在防守端展現出絕對的威脅。",
    "在Twitter（或該說X？）上引起轟動的精彩片段是他個人能力的縮影。最關鍵的是他在每個回合都保持一致性；他平均每場比賽可以取得五次抄截或火鍋，且這不是他唯一幫助球隊的方式。他在弱側協防時合理地運用腳步，有計劃地進行補防並進行封阻，靈活地穿越防守陣型，並與隊友一同執行防守策略。",
    "在上個月與他和他的兄弟Amen交談時，他表示自己更喜歡對位持球者。但他在無球情況下的防守表現也很出色，能夠阻攔不同的進攻動作，成為極佳的防守者，並在過程中保持穩定的貼身防守。",
    "他在對位持球者的表現也沒有讓人失望。他能夠在瞬間變向，迅速跟上對手，並且穿越防守陣型，防止對手有任何過掉他的空間，並以橫向移動的方式迅速壓迫持球者的進攻空間。",
    "他的動作速度看起來是如此的快速，同時他有一種特殊的天賦，可以迅速貼著對方並阻止他們，將球碰出界外甚至將球拿到自己手中。",
    "他身高6尺7寸，臂展7尺，動作靈活如同機警敏捷的後衛，他應該很快成為NBA上一名可怕的盯人防守者。特別是在他發展的過程中，如果能以更低姿勢行動，他的身體條件和直覺的結合將會是對手惡夢。",
    "在未來幾個賽季觀察他、Isaiah Stewart、Cunningham、Duren（還有Isaiah Livers！）一起防守的場面將會相當令人期待。",
    "Ausar的爆發速度、運動能力和靈活性令人難以置信。幾乎是從靜止開始，他在約3秒的時間內，能從角落快速奔向對方的禁區干擾Jett Howard的傳球，並將快攻機會變成一次失誤。",
    "在防守端，他能夠迅速掃描並執行責任，同樣地，在進攻端他也是一名出色的策應者，可以從各種角度傳出驚人的傳球。",
    "有了Cunningham和Ivey創造優勢，以及Duren、Wiseman、Joe Harris、Bojan Bogdanovic、Livers和Marvin Bagley III等出色得分手的支援，Ausar的連接能力應該是一個相當重要的資產，尤其是在新任主教練Monty Williams強調快速決策的半場進攻體系中。",
    "根據Cleaning The Glass的數據，活塞上賽季在轉換進攻頻率上排名第27。這在明年應該會得到改善。雖然Ausar目前在半場進攻方面有些限制，這將會影響到他的一些組織進攻，但他將持續成為一個令人驚嘆的快攻發起者。",
    "Ivey、Duren和Bagley的存在也應該進一步促使球隊加快節奏。Williams的戰術本擅長讓球員在移動中接球（想想看Devin Booker在Williams的領軍下的前幾年是如何被安排的），所以Ausar的傳球和智慧處理能力，可能會有很多機會來利用對手轉換防守的反應攻擊，就像他在夏季聯賽中所表現的那樣。",
    "在夏季聯賽Ivey離開陣容之前，Ausar沒有獲得太多的控球機會。但在前者離開後，他便展現了能利用掩護來生成大量的籃下得分機會的能力，他的一些嘗試受到了運球不佳的限制（因此在對暴龍的比賽中有七次失誤）。",
    "然而，他正釋放出未來結合一套有效的中距離進攻技巧，成為一名分數多產持球掩護突破者的訊號。",
    "他知道如何利用掩護，能夠好好的運用他的爆發力，從A點瞬間移動到B點。並能夠迅速突破防守者，同時觀察球場，辨認出最合乎邏輯的傳球選擇。",
    "這些瞬間決策預示著他在底特律的未來也是光明的。Ausar擁有敏銳的空間感知能力，在接球後做好準備，最大限度地利用自己在進攻端的優勢，且在籃下也願意接受身體碰撞。",
    "自從2018-19賽季最後一次進入季後賽以來，活塞隊的重建一直是緩慢的進程，連續四個賽季只獲得了23場勝利或更少。在這過程中，他們積累了一批有前途的年輕球員，包括Stewart、Cunningham、Ivey、Duren，現在又加上Ausar。Ausar最近展現出的多才多藝。讓球隊及其球迷們對他在NBA舞台上的表現充滿期待。",
    "夏季聯賽是樂觀的時刻，無論是克制或持續，理性或非理性。Ausar的表現肯定激發了他的支持者和更廣泛的活塞球迷的樂觀情緒。他為球隊核心提供了一套獨特的技能組合，這可能很快幫助球隊回到勝利的時代。",
    "【特約編輯 陳子皓／責任編輯 謝一謙／核稿編輯 張正邦】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9546
}