{
  "id": "105480",
  "title": "籃球真的這麼重要嗎？Ricky Rubio的改變與自我追尋",
  "date": "2023/08/07",
  "topic": "籃球",
  "author_name": "小枚",
  "tags": [
    "Nba",
    "RickyRubio"
  ],
  "article-content": [
    "「…真是一門了不起的生意啊。（…What a business）」",
    "那句X文後面帶著一個顛倒的笑臉，所以顯然不是一句稱讚，那是Ricky Rubio在2020年11月17日（－BTW那時還叫做「推文」XD）表達對於他知道自己被鳳凰城太陽隊在Chris Paul交易中送往雷霆隊的反應。",
    "當時的Rubio在沒有預期、毫不知情的情況下被太陽隊交易，接著當他在洛杉磯與雷霆隊GM Sam Presti見面時，Presti開誠佈公的跟他說：他並不在雷霆隊重建計畫當中，後續並給了Rubio一份清單－上面是幾個雷霆隊正在接洽交易的球團－徵詢他再被交易的話願意去哪隊…",
    "兩天後的2020年NBA選秀會，Rubio就再被Presti與雷霆管理層交易給明尼蘇達灰狼隊，交易細節暫且忽略，主要換回選擇Aleksej Pokusevski的首輪第17順位。",
    "技術上，Rubio當過不到一個星期的雷霆隊球員，這是小枚身為雷霆迷與Rubio極度微小的交集。雖然這篇短文沒有要挖掘Rubio與Presti會談的內容，也沒有要探討那時候換進Rubio再送走他的連續交易的好壞，但2020年11月中下旬的那一個星期，就是Rubio的NBA職業生涯後半段－如果已經視為結束了的話－的極端濃縮的寫照：有價值，但完全不是無可取代，讓他不斷成為交易談判的包裹，說換就換－",
    "在太陽隊一季被交易給雷霆隊，在雷霆隊交易他重返灰狼隊後一季又被交易到克里夫蘭騎士隊，在騎士隊半季打出好表現但又被交易到印地安納溜馬隊（－也因為他受了大傷），而溜馬隊其實只是需要他到期的合約，並不需要他。當合約結束後Rubio再次與騎士隊簽約，但傷後回歸的他沒有重新打出一年前讓騎士球團驚艷的表現…",
    "What a business.",
    "儘管這段期間的Rubio在西班牙國家隊的國際賽事中表現亮眼，贏得2019年世界盃金牌、獲選賽會MVP、在2020東京奧運對美國國家隊攻下38分－美國隊史被對手攻下的單場最高分…儘管如此，但NBA世界的Rubio卻是一路下坡…",
    "而這一路下坡的開始，其實早從2016年，就已經開始發生。",
    "2016年以前的Rubio，即使從成名甚早的「西班牙金童」到NBA後表現不如預期，即使被戲稱「盧一球」的進攻短版相當明顯，他仍然是相當穩健、場均10分8助攻起跳，聯盟水準以上的控球後衛。但隨著2016年5月，他深愛的母親終於不敵肺癌侵襲，經過一段時間在西班牙與美國兩地醫療體系奔波掙扎，仍然在才56歲的年紀就離開人世…Rubio的世界變了，他也變了。",
    "2016年6月，喪母一個月後的Rubio突然招待幾位好友去高空跳傘。那是原本身為職業球員不太會（被允許）去做、帶有風險的事情，但當時每天都想跳樓的Rubio，似乎覺得自己只有這樣做，才能面對自己的情緒...",
    "也從那個瞬間開始，他開始覺得自己的人生觀不再相同了。",
    "2017年開始，他改變了造型，放任頭髮變長、減少修鬍，是他母親生前不會讓他嘗試的造型。但如果人生隨時可能結束，為什麼不試呢？",
    "「母親的離開完全改變了我，我不是以前的我了。」Rubio在當時的媒體訪談中承認。",
    "他身為職業籃球員與私人生活間的長期平衡崩潰了，他開始認為「明天會來」並不是個肯定句，他開始認為人生中很多事情的重要性跟以往的理解不同，而籃球？真的這麼重要嗎？",
    "母親會離開。",
    "球隊會拋棄他。",
    "曾經在國家隊一起拚戰的隊友，現在也改朝換代了。",
    "有什麼是不會改變的嗎？籃球真的這麼重要嗎？",
    "當這幾天看到Rubio因為心理健康問題退出西班牙國家隊、暫停籃球活動時，小枚第一個念頭想到的，是他的同鄉、國家隊隊友、曾經的奧克拉荷馬雷霆隊射手，Alex Abrines。",
    "Abrines在2018-19年球季中，無預警的開始因為當時並沒有被揭露的個人因素離開球隊，最後在2019年2月，雷霆球團宣布讓他離隊，並基於尊重球員隱私而沒有說明原因，只在聲明稿中表示球團會在可能範圍內，協助他度過難關…",
    "當時的Abrines也碰上了他的心魔，後來他在媒體訪談中表示自己突然失去了競爭動力，甚至開始厭惡籃球，厭惡有關籃球的一切，他不得不離開，才有可能找回自己。",
    "但是令雷霆迷、以及支持他的人開心的是，他克服了心魔－至少外人看起來如此。大概半年之後，雖然沒有重返NBA，但Abrines與曾經的西班牙母隊簽約，重新站上籃球場，現在也可望重新回到國家隊。",
    "即使Abrines那時選擇放棄籃球，支持他的人並沒有放棄他，如同這幾天先後發表聲明表達理解並聲援他的西班牙國家隊與騎士球團。如果Abrines能夠重新找到擁抱籃球的理由，或許有一天Rubio也可以。",
    "即使不行，希望Rubio也能得到現在的他想要的人生。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.4328
}