{
  "id": "105434",
  "title": "一冠吹快20年？千禧年後波士頓塞爾提克最佳先發五人",
  "date": "2023/08/06",
  "topic": "籃球",
  "author_name": "R&K",
  "tags": [
    "波士頓塞爾提克",
    "Celtics"
  ],
  "article-content": [
    "從1946年BAA開創職業籃球賽事至今70多個年頭，在囊括無數榮耀背後是許多傳奇的貢獻，那一件件被高掛在TD花園廣場上的姓名及球衣背號就是最好的證明。",
    "如果要我選出綠衫軍隊史最佳五人，老實說我真的不敢輕易動筆。一來是我的看球資歷比起很多老塞爾提克迷來說，算是入行太淺，沒看過早期球員的影響力，就將他們排除在外，有失公允；其二籃球觀念持續改變與進步，球員的價值，更多是透過比賽細節去探討。",
    "有鑑於以上兩點顧慮，所以這次的人選會從2000年後在隊的球員來挑選。",
    "當然隊史最佳五人這種話題仍以主觀感受居多，但還是要有個篩選標準，才能讓筆者與讀者選擇球員的共識與感受不會落差太大。以下就是我的篩選標準：",
    "(一)在隊至少三年(含)以上",
    "(二)在聯盟中的成績表現及個人榮譽",
    "(三)個人對於當時球隊的重要性",
    "以下就是我的千禧年後最佳五人名單：",
    "PG：Rajon Rondo",
    "一雙大手掌抓著手中的橘色皮球，將對手戲耍在他的背傳之下；犀利的加速切入與急煞的Up and Under，讓對手防不勝防；洞悉防手佈陣的優異視野與出其不意的傳球角度，加上拚勁與血性，Rondo從輔助GAP的小老弟到扛起球隊指揮官，他對所有塞爾提克球迷來說絕對是千禧年後的最佳後場球員之一。",
    "在隊9個賽季，2次助攻王、1次抄截王、4次全明星入選、4次年隊最佳防守陣容、1次年度最佳陣容、1座總冠軍。",
    "除了上述的個人榮譽外，在12-13賽季開季沒多久就跨季完成連續37場比賽助攻雙位數，追平傳奇名宿John Stockton。只可惜這項紀錄也在對陣籃網隊時，Rondo為了幫老大哥Garnett出氣，在被驅逐出場的情況下，紀錄宣告終止。",
    "隨後Rondo在該賽季遭遇他生涯最大的傷勢─右膝前十字韌帶斷裂，宣告整季報銷，直到2014年初才回歸賽場。",
    "Ainge也在14-15球季開季不久就將他交易至達拉斯獨行俠，正式宣告08年奪冠班底全數離隊，進入下一個建隊時期。",
    "論個人進攻能力Rajon Rondo絕對不是最強的後衛人選，但他的球商表現至今仍是塞爾提克千禧年後獨一無二的存在。",
    "SG：Ray Allen",
    "從密爾瓦基、西雅圖的全能得分後衛，到波士頓、邁阿密轉變為球球封喉的「君子劍」射手。",
    "10次全明星、75大名人堂球星，回顧Ray Allen的職涯他在任何球隊都有著輝煌的歲月時光。",
    "一路走來，成就Ray Allen偉大職涯的不僅僅是他出色的天賦，而是日復一日以幾近強迫症的態度，做著無聊至極的訓練生活，但他卻享受其中。",
    "默默繞過隊友掩護，找尋對手失位的瞬間接球後，下一秒就可以聽到電視傳來Allen for three…,Bang！",
    "在塞爾提克5個賽季，3度入選明星賽，累積798顆三分球排在隊史第六，40.9%的三分命中率至今仍高居隊史第一。",
    "然而對Allen來說更重要的是2011年2月10日在主場對戰湖人隊的比賽，在溜馬傳奇球星Reggie Miller前投進生涯第2561記三分球，成為當時的NBA三分球王(現為Stephen Curry)。",
    "雖然在綠衫軍末期與球團、隊友算是鬧得不歡而散，但Allen對於塞爾提克的犧牲貢獻，球迷絕對也都看在眼裡。",
    "「有一天你們(全世界的孩子們)也會有人像我一樣站在這裡。去付出努力，然後看看旅程中會出現什麼奇蹟吧。」",
    "Allen的自律與靜默不代表他沒有情緒，而是為了目標專注己身的證明。",
    "SF：Paul Pierce",
    "Pierce大部分的職業生涯都貢獻給了波士頓，無疑是自Larry Bird退休後，塞爾提克下一個世代的代名詞。",
    "從黑暗期走到短暫復興，Pierce在隊15個球季僅次於傳奇名宿John Havlicek，很多隊史數據名列第一，足以見證他與這個城市的強烈連結。",
    "以名人堂球星的地位來說，Pierce沒有太多個人獎項，甚至連一座得分王都沒拿過。但優異的爛帳功夫、一夫當關的殺手心臟，讓他踏入聯盟沒多久就震驚各界。2001年對上當時如日中天的湖人隊，三年級生的Pierce在比賽中以19投13中砍下42分，讓一向自負的O’Neal賽後也對記者表示：“Paul Pierce is the Truth.”",
    "在01-02季後賽，Pierce與Antoine Walker一同率隊殺進東區冠軍戰，G3前三節Pierce手感欠佳，僅拿下9分，此時球隊已經落後籃網隊21分。但Pierce以個人之姿帶起球隊的逆轉秀，第四節塞爾提克海灌41分，Pierce個人7投6中，罰球9投7中單節19分進帳，完成當時季後賽歷史上最大分差逆轉。",
    "然而07-08賽季之前Pierce都未再踏上東區冠軍戰，即便05-06賽季創下生涯最高場均得分，證明自己的得分身手並第五度入選明星賽，塞爾提克卻連季後賽的大門也進不了。隔年賽季更是因為傷病影響僅出賽47場比賽，綠衫軍也正式淪為東區爐主，也讓屆齡29歲的Pierce對於未來開始迷茫。",
    "2007年總管Danny Ainge為了安撫Pierce不安的豪賭，不只翻轉聯盟組隊的思維，也讓波士頓迎來短暫的曙光。",
    "Pierce在球隊的用心組隊之下，也把自己心態整理好。雖然得分與出手數對比過往明顯下降許多，但他變得更有效率，防守也更加積極，最後與Allen、Garnett三人踏上自己生涯的第一次總冠軍賽舞台。六場比賽下來Pierce場均21.8分、4.5籃板、6.3助攻也獲選冠軍戰最有價值球員。",
    "爾後GAP再也沒有成功登頂，離隊後的生涯尾聲成為各隊倚靠的老將，最終在2017年與波士頓簽下一日合約後正式退休，結束了18年的籃球生涯，但他對於這座城市的貢獻早已不言而喻。",
    "PF：Kevin Garnett",
    "如果Allen與Pierce進攻是讓對手頭痛的存在，那Garnett的防守則是對手在進攻端的夢魘。",
    "即便入隊已是邁入巔峰末期，但場上的全能影響力仍然存在。不僅在入隊第一年拿下生涯首座年度最佳防守球員，帶動塞爾提克的防守效率從前季聯盟中後段躍昇為聯盟第一。個人WS也是隊伍最高的12.9，NetRtg也高達23.3，帶領球隊打出傲視聯盟66勝16敗的戰績。",
    "進入季後賽Garnett更是持續穩定的全能表現，26場比賽場均20.4分、10.5籃板、1.3抄截外加1.1阻攻，打出季後賽最高的WS。",
    "進攻上擁有穩定的中長距離投籃、高低位策應、扎實的面框及背框技術；防守端無論是一對一單防或是協防站位時機也是聯盟頂尖，可以說除了三分球投射外，Garnett的身材條件與技術即便放到現在也是夠水準延伸四號。",
    "除了帳面上的數據及攻防技巧，Garnett對塞爾提克帶來更多可能是無形上的影響力。Tony Allen、Kendrick Perkins、Rajon Rondo、Avery Bradley在防守上都有著他強悍與血性的影子，改變了整支球隊的防守態度。",
    "對於勝利的執著，在他到來塞爾提克時，就在第一次球隊會議上對Doc Rivers、Ray Allen還有Paul Pierce大聲質問：「為了冠軍你們願意犧牲什麼？」",
    "在場上Garnett永遠帶著100%的全力及熱情投入比賽，像一台為了勝利不停運轉的高速機器。",
    "“I don’t play to sweat, I play to win.”",
    "2022年他的背號也被高掛在TD花園廣場上方，如同在1995選秀會上力排眾議挑選自己的伯樂Kevin McHale一樣，Garnett也成為塞爾提克史上最偉大的大前鋒之一。",
    "中鋒：Al Horford",
    "要在中鋒這個位置選出一人，老實說是最難選擇之一。不如Bill Rusell、Dave Cowens或是Robert Parish千禧年前的傳奇名宿，對球賽有著極大的影響力。進入千禧年後，以中鋒為建隊核心的概念已經逐漸往鋒線與後衛轉移，即便在空間模糊化的現代，各支球隊依然還是要有Perkins這類的長人幹著禁區髒活，守護禁區，甚至開始被要求外圍投射，就是為了使進攻空間最大化。",
    "即便如此，Al Horford依舊是這份名單裡相對出眾的人選，也是我心中的千禧年後各位置最佳五人之一。",
    "2016年Horford入隊時是正值顛峰的30歲，比Garnett入隊時還年輕。Horford更在17-18賽季入選過明星賽及年度防守第二隊。",
    "中間離去2季，Stevens也持續在尋找替代他的影子，曾試圖以Daniel Theis填補Horford離去的空缺，但兩者對於比賽的影響力仍相差甚遠。",
    "2021年回歸塞爾提克雖邁入職涯尾聲，但這兩季無論是在防守端重視雙塔的Ime Udoka還是強調進攻空間的Joe Mazzulla底下，Horford在攻守兩端的表現對球隊來說都是不可或缺的存在。",
    "在進攻端同時具備高低位策應及中長距離能力；在防守端上能夠一對一單防、優異的協防，甚至適時的換防到外圍，很難不讓人聯想起Garnett。大家可以一次次被Brown與Tatum這兩人吸引住目光，但球隊被到絕境時都會有Horford跳出來的身影。",
    "去年東區準決賽第四場，系列賽公鹿2-1領先，Brown又在此時手感欠佳，但已經35歲的Horford跳出來，扛起得分重擔，上半場彈無虛發砍下11分，下半場更是一記爆扣字母哥And One把分數追平，整場合計30分8籃板，宛如戰「佛」下凡，而這場比賽更是他生涯第一次在季後賽得分突破30大關。",
    "去年總冠軍戰第一場，Tatum的進攻遭到Wiggins的限制，Brown也因為Klay和Green的輪番伺候，打得綁手綁腳。第三節又被勇士攻下38分，所有人都認為第四節大勢已去時，Brown手感開始回溫、Horford與White的三分雨帶起一波17比0的攻勢，單節40分直接把比數壓了過去，拔得頭籌。",
    "而本季因為換帥風波，在更加強調進攻空間的體系下，Horford化身為全聯盟頂尖的三分射手，繳出生涯最佳的44.6%。",
    "進入季後賽雖然嚴重熄火，外圍表現僅剩3成出頭，但防守端的影響力仍不容小覷，再次讓新科MVP─Embiid止步在第二輪。",
    "在隊5個球季，12.1分、7籃板、4.1助攻、1.2阻攻，投籃三圍.490/.389/.805，或許各項數據看來Horford並不是最優異的選手，但千禧年至今塞爾提克史冊上最特別的中鋒，我想非Al Horford莫屬。",
    "後記：",
    "這次被邀請寫塞爾提克隊史最佳五人，如同我開頭所寫實在是因為自己的見識太少而不敢動筆。所以跟編輯討論只寫千禧年後的最佳五人。",
    "但對比世仇洛杉磯湖人相對簡單許多。湖人從千禧年後之今拿了6座總冠軍，已跟塞爾提克並列聯盟最多的17座。過程中有許多知名球星、板凳工兵的加入，也有高層眼光獨到的優異新人及落選秀，都讓名單人才濟濟。",
    "反觀塞爾提克最近一次的總冠軍要追溯至07-08賽季。但奪冠畢竟是擊敗世仇湖人，至今仍讓許多塞爾提克球迷津津樂道之外，當時陣中的退役球員在媒體上多次提及那年冠軍的發言，不外乎引來網友「一冠吹十年」的調侃。",
    "即便時光荏苒，也未曾有過像GAP成團首年就奪冠的明星組合，他們三人位彼此犧牲磨合的決心，到現在看來依然格外強大。",
    "就像Doc Rivers在介紹南非精神領袖曼德拉書裡看到一個字─Ubuntu。這是來自於南非祖魯族的語言，翻成中文的大意是「我的存在是因為你的存在」。",
    "三巨頭與其他球員都為了團隊，彼此犧牲磨合，成就了那一年的歷史。",
    "Tatum與Brown未來待在塞爾提克肯定可以刷新許多隊史紀錄，但在名宿過多的傳統隊伍裡，僅有個人成績絕對是單單不夠的，就看他們能否共同舉起第18座歐布萊恩金盃，創造屬於自己的歷史地位。",
    "大家又認為千禧年後綠衫軍隊史最佳五人是誰呢？不妨留言與我們分享。",
    "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8978
}