{
  "id": "105566",
  "title": "來自季後賽的教訓 Evan Mobley的決策將決定騎士上限",
  "date": "2023/08/13",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "克里夫蘭騎士",
    "evanmobley"
  ],
  "article-content": [
    "2023年NBA季後賽首輪騎士對上尼克的系列賽中，尼克面對騎士的防守策略非常明確：盡量讓球離Darius Garland和Donovan Mitchell的手上越遠越好。尼克一次又一次的堵住克里夫蘭兩位明星後衛，誘使騎士轉移進攻點，並有效的利用騎士前場過度擁擠的弱點。",
    "這個策略也讓Evan Mobley陷入近距離擋拆的循環，同時也將各式各樣的情境擺在他面前，包含能否把球傳到角落射手、幫Jarrett Allen製造空接的機會或是自己發動進攻。但從結果來看，Mobley和騎士都無法撼動尼克的防守策略。",
    "騎士在季後賽的進攻表現可說是荒腔走板，根據Cleaning The Glass的數據，他們的進攻效率102.2在季後賽和附加賽共20支球隊中排在最後，比平均還低11.3分，對比例行賽他們以116.7排在第7，可以說是季後賽完全被尼克守死。",
    "Mobley例行賽的數據比新人賽季有明顯的成長，例行賽場均16.2分、9籃板、2.8助攻，三項傳統數據都有所進步，特別是得分穩定度和自行發動進攻的能力，2022-23賽季59.1%的真實命中率比2021-22賽季的54.9％還來得高，但卻難以把進攻移轉到季後賽上。",
    "季後賽Mobley的個人數據明顯下滑，場均得分下滑到9.8分和47.6%的真實命中率，兩分球命中率從59.5％下降到46.8％，雖然防守上仍有貢獻，但進攻端卻被尼克設計盡量讓他去持球決策，結果顯然讓尼克滿意。",
    "Mobley最掙扎的地方就是短擋拆陷入掙扎，無法在4對3具人數優勢時有效得分，當然並非全部都是Mobley的問題，Isaac Okoro外線的失火也讓對手能盡情的去包夾他。",
    "Max Strus和Georges Niang兩名射手加入後或許能減緩騎士被抓出來的破綻，但最大的癥結點還是在Mobley如何解決短擋拆決策。",
    "無論是Allen或Mobley都無法從外線來拉開空間，因此Mobley所要強化的點還是在外線，特別是他比Allen還年輕許多，因此更有可能和潛力。另一個Mobley在季後賽的挫敗中需要提升的進攻手段：拋投。",
    "根據Cleaning The Glass的數據，Mobley在生涯兩個賽季的例行賽4-14英尺的投籃命中率分別為38%和40%，都排在聯盟倒數的35%中，而在季後賽中，Mobley同樣位置的投籃命中率更低到僅有16.7%。",
    "Mobley在2022-23賽季明顯的減少中長距離的出手，並把精力放在禁區周圍，同時善用他的身體素質和技巧來提升得分效率。然而在面對瘦長靈敏、渴望守護籃框的防守球員時他欠缺擺脫能力，缺乏中距離投射會讓禁區得分受到限制，這一點在Mobley面對尼克的Mitchell Robinson和Isaiah Hartenstein時特別明顯，他沒辦法施展出流暢的腳步或拿出其他進攻手段。",
    "Mobley其中一個特點是他在有壓力的情況下能做出快速反應的決策，且通常都能帶來正向的結果，但在季後賽中卻沒將這一點展現出來，許多情境下Mobley都表現得慌忙且不合理，也缺乏耐心和判斷。即便有足夠的空間和時間，Mobley還是會失誤，特別是尼克在協防和增加身體對抗性的情況下，Mobley就常常會傳球失誤。",
    "最重要的Mobley決策不如過往，受影響的就會是整隊，特別是當具備外線的Caris LeVert有空擋，Mobley卻選擇在內線與Robinson對抗時，更浪費了大好機會。雖然Mobley和Allen已經發展出一些巧妙的高低位配合，但他卻多次浪費各種輕鬆得分的機會，選擇困難度較高的出手。",
    "這也是Mobley需要進步的地方，不只是中距離投射，還有在高度壓力的情況下避免失誤，能合理，甚至是更優化處理球的方式和手段，Mobley在克里夫蘭的未來扮演重要核心，騎士會需要他能迅速學習和調整，他的進度會決定球隊的天花板。",
    "Mobley必須在成為更好的短擋拆決策者，包含增加進攻手段和決策能力，以減輕他們明星後衛的壓力，讓對手在防守上顧此失彼。",
    "Mobley依舊是聯盟中防守最頂尖的球員之一，但進攻上勢必會持續歷經陣痛期，特別是在季後賽中，但這會是成長的指標和關鍵，Mobley必須要在休賽季加強，並在新賽季和他的隊友彌補差距，以幫助克里夫蘭實現未來的冠軍目標。",
    "【特約編輯 梁孝源／責任編輯 謝一謙／核稿編輯 張正邦】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9309
}