{
  "id": "105610",
  "title": "檢驗Steve Kerr執教功力的好時機，能否帶領美國隊重返榮耀？",
  "date": "2023/08/13",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "教練",
    "金州勇士",
    "Stevekerr",
    "Brandoningram",
    "世界盃籃球賽",
    "JarenJacksonJr",
    "JalenBrunson",
    "AnthonyEdwards"
  ],
  "article-content": [
    "上屆世界盃，美國僅拿下隊史最差的第7名，這樣的成績對於王者美國絕對是個恥辱，而本屆世界盃，Steve Kerr能否帶隊重返榮耀，也將左右著世人對他的執教評價。",
    "陣容名單：",
    "就以這個陣容，要和前幾屆相比肯定比不上，尤其是過去一線球星都會打的情況下，這屆的星度可能甚至比上季更不足，籃球國際化的狀況更明顯，不少好手就代表自己的國家出賽，加拿大有Jamal Murray、Shai Gilious-Alexander等人，塞爾維亞有Nicola Jokic、斯洛維尼亞有Luka Doncic等等。",
    "然而，這就是美國隊，即使星度不足其他隊，就以陣容完整性來說，美國的深度肯定還是世界其他國家無法相比的，即使僅派出這樣的陣容，美國依然是奪冠的大熱門。",
    "這反而考驗到了Steve Kerr，過去僅僅帶過這支勇士隊，打的又是比較吃球商的傳切體系，而這隊，也沒有過去Steve Kerr帶隊時的子弟兵，更不要說Steve Kerr底下的體系是做給射手的傳切體系，而這整隊幾乎都是習慣打擋拆的球員。",
    "而到了世界盃這個等級，早就不是只靠防守轉換就能打遍天下了，防守轉換的確是勇士的優勢，但到了陣地戰，當Steve Kerr必須開始讓他的球員打擋拆的情況下，他有多少能力能帶領這支美國隊穩定在陣地戰發揮，還是會類似上一屆那樣，到最後變成放手輪流單打。",
    "在國際賽，瘋狂單打其實是很危險的，畢竟每一隊都很常守區域聯防，切來切去切不進去最後就容易變成亂投，亂投想當然命中率是不會高的，這也是上屆只拿到第7名的原因。",
    "如果這一屆想要打得更有章法一點，那多一點的配合是必須要有的，至少要有更多的擋拆配合，如果Steve Kerr能甚至馬上建立一個簡單的體系，那對未來他的執教評價會提升不少。",
    "這屆的美國隊雖然星度不足，但在團隊戰力真的很完整，可說是各種角色的球員都有，甚至連Josh Hart這種Glue Guy都有，這支球隊的戰力很完整，也是過去Steve Kerr帶隊時，隊上都有完整的功能性，更不用說Steve Kerr本就屬於擅長替球員定位的教練，可以期待這支美國隊。",
    "而這次美國隊要打比較多的擋拆，希望未來有望可以在回到母隊時，得到一些執教Chris Paul這種擋拆型球員的經驗，這次美國隊也算是對他未來讓Chris Paul定位的一個小試驗，回到勇士之後也可以提供一些經驗來帶領這類型的球員，甚至融入到自己本身的勇士體系。",
    "Steve Kerr的執教運氣一直都算是不錯，或者說很好，一進來就有即將進入巔峰的浪花兄弟，中間還給3年最強傭兵Kevin Durant，沒有要貶低Steve Kerr的執教功力，2022年他就證明自己能把一支中上等級的隊伍帶到冠軍隊，或者說2015年期時他就證明過了。",
    "然而他打出名堂的是射手的傳切體系，這批球員打完後，接下來的球員不一定能扛起這套陣容配置組成較有難度的球隊，例如Phil Jackson在公牛和湖人都很好的使用三角戰術，幫助隊上的巨星Michael Jordan和Kobe Bryant共拿下11座總冠軍，然而，在成為尼克總裁後，堅持實行三角戰術，卻反倒讓球隊戰績不慎理想，因此Steve Kerr能否有效修改自己發揚光大的體系，在這屆賽會或許會有答案。",
    "同樣的，或許等到Stephen Curry、Klay Thompson等這些老臣退役後，勇士體系不見得能繼續有這樣的球員之稱的情況下，終究是要轉換體系的，在那個時候，Steve Kerr能否順利改造體系，或許也會和這次世界盃帶隊繳出來的成效相關。",
    "甚至這次賽會可能要主打擋拆，也能套回勇士使用Chris Paul、Cory Joseph等擋拆老將的使用方式，又或者是未來勇士的體系雛型也說不定。",
    "以上，檢驗Steve Kerr執教功力的好時機，能否帶領美國隊重返榮耀？，喜歡的話可以點點收藏，或到粉專、IG按讚喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側",
    "延伸閱讀："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.813
}