{
  "id": "105682",
  "title": "Dwyane Wade教育了真正該被教育的人",
  "date": "2023/08/22",
  "topic": "籃球",
  "author_name": "春少",
  "tags": [
    "Dwyanewade",
    "LGBTQ",
    "ZayaWade",
    "跨性別",
    "FunchesWade"
  ],
  "article-content": [
    "隨著時代開放，有越來越多LGBTQ+族群能夠面對社會做自己，但依然有一些是隱性的，要討論LGBT的真實人數有多少是一個複雜的問題，美國蓋洛普曾做過調查，約有4.5%的美國成年人認為自己是LGBT，其中約有2.4%是同性戀者，而根據世界衛生組織WHO估計，全球約有0.3-0.5%的人口是跨性別者，當然，這都是有可能低估的數字。",
    "跨性別者的定義是泛指自我認同性別和原生性別不同者，但這樣的形容依然無法涵蓋跨性別者的全貌，同樣稱呼為跨性別，可能每個人認知自我的心理狀態不同、追求的外在表徵不同、性取向也未必相同，簡言之，跨性別者是少數中的少數且個體和個體間也都會有些差別，因此很難通用於一套教程，以台灣對跨性別的醫院級專業心理評估來說，大概有數百道選擇題，卻也沒有針對不同的答題傾向做交叉分析，依然是以分數的方式來判定答題者是否達標。",
    "實際上，因為跨性別牽涉到改變身體與否，所以要面臨的問題比LGBTQ+族群中的其他人又更深層且更複雜，權益也更難被保障，像是開藥前的心理測驗、要不要手術才能換身分證、該進男廁或女廁等，像同婚議題還有不少人敢碰，無手術換證卻沒多少人願意碰，當然這也不是誰的問題，因為這牽涉到的可能不只是當事人的權益或僅僅社會觀感的討論，而是和不相關的人自身權益都有關聯。",
    "所以跨性別要談的性別平權程度上更難達成，不過在先進國家中，即便有一些法規上的限制無法弭平，至少社會整體傾向是更加友善和包容，這一點對跨性別者走出來已經是很大的進步了，然而跨性別者真正最難逾越、且幾乎對每個個體都存在的關卡，其實就是自己的父母這一關，對父母來說這不是別人家的事、能用評價社會的態度來評價，這也不是可以共同學習嘗試、不適應再回頭的改變。",
    "Dwyane Wade支持Zaya變性這件事，在一般的媒體上都獲得好評，但其實Zaya的親生母親（Dwyane Wade的前妻）Funches對於這件事是有爭議的。",
    "Funches和Dwyane Wade的爭議很複雜，簡單說，他們是在2007年Zaya剛出生就離婚，但離婚官司打了6年之久，到2013年才定案，訴訟的結果是Dwyane Wade獲勝，取得孩子的完全監護權，而後Funches在2016年還出過自傳來指控Dwyane Wade，這次Funches也有向法院提交文件反對Zaya改變姓名（對，是姓名），主要是指稱Dwyane Wade會從中獲利，但最終被法院駁回。",
    "Funches擁有自己的公司，一間類似法律諮詢的公司，提供替代性解決方案，包括案件評估、家庭和民事調解、育兒協調等，她還有一間房地產公司，並且是一個女性價值基金會的總裁，一個非營利的基督教組織。",
    "關於Funches和Dwyane Wade之間到牽涉到Zaya改名的爭議，能不能歸類在主題以外的爭議？例如Funches貪圖Dwyane Wade的財產、她想報復Dwyane Wade、或就是想找麻煩，這只能自行解讀，但總之Dwyane Wade支持Zaya變性並不是完全沒受到阻力。",
    "一些媒體會提到Dwyane Wade為了Zaya搬離佛羅里達－這個讓他掛上球衣、進入名人堂、且稅率友善的地方，是因為佛州的LGBTQ+政策相對比較不友善，其實這都只能算是比較表向的東西，Dwyane Wade真正為了支持Zaya而做的努力，是他在Zaya成長過程中，如何改變他自己。",
    "Dwyane Wade這樣說明這段過程：",
    "「她已經知道這件事9年了，她從3歲時就知道，一路走來，我們提出問題，也學到東西。」",
    "「我很早就知道我必須檢查自己，這就是我所知道的，我很早就知道我必須問自己問題。」",
    "「我曾是更衣室的一個人，也是談話的一部份，我自己也說過錯誤的短語和單詞，隨著年齡增長，我看著女兒長大，我不得不走到鏡子前看看自己，然後說：你是誰？如果你的孩子回家說，爸爸，我不是男孩，而是跨性別女孩，你要怎麼做？那才是我真正的時刻。」",
    "「當涉及到必須處理這次談話時，我的女兒是我的第一次互動，我希望能以正確的方式處理這件事，有些人覺得我沒有，但在我們家裡，我們看到她臉上的笑容，我們看到她能四處走動並有信心做自己，這就是當你知道你做的對時。」",
    "「她是我們的領袖，我認為，當我們進行談話時，對父母來說，最重要的一件事就是與孩子對話，Zaya很早就知道兩件事，她知道異性戀，也知道同性戀，但Zaya開始做更多研究，那天我們一家人坐下來，Zaya說她不認為她是同性戀，她拿出自己列的清單告訴我們，這是她如何識別自己，這就是她的性別認同，她認為自己是一個年輕的女士，她認為她是一個異性戀，喜歡男孩，因此，我們必須坐下來談，了解她是誰、喜歡什麼，而不是強加我們認為的在她身上。」",
    "「我不會坐在這裡表現的好像我們已經知道了所有答案，表現的像在我們的孩子讓我們坐下之前，我們不是無知的父母，但我們實際上是在向我們的孩子學習。」",
    "在涉及到跨性別議題的討論時，常常會聽到尊重、包容這類的形容詞，然而真正的重點是，你願不願意去了解。",
    "了解是一個過程，我想沒人會開這種玩笑並付諸實行，一個男孩說我想當個女孩，或一個女孩說我其實是個男孩，他們自我探索的過程，為什麼會有這樣的認知，你不是要去評價對錯好壞，因為你並沒有經歷過這樣的過程。",
    "即便你是他們的父母也一樣。",
    "當你開口對他們說希望考慮清楚的時候，有沒有想過他們考慮的時間已經是你的無數倍，今天欠缺考慮的不是他們，而是你。",
    "跨性別者最需要得到自己父母的支持，而往往最難得到支持的，就是自己的父母，每一句質疑，那怕是輕微的、友善的、可以歸類在天下父母心的，對他們其實都是一句傷害，他們已經深思熟慮無數日月，鼓起最大勇氣向你提起，告訴你他們和所謂的正常人為什麼不一樣、有哪裡不一樣，需要的是你的傾聽和了解。",
    "今天他們願意花費無數時間和極大努力去追求改變，而你，願不願意為了你所愛的孩子，只是做一個認知上的改變。",
    "Dwyane Wade跳出來，教育的是跨性別者的父母，也給了他們一個開始改變的契機。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.592
}