{
  "id": "105652",
  "title": "一翻兩瞪眼 五名面臨生涯關鍵時刻的球員",
  "date": "2023/08/18",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Kawhileonard",
    "Paulgeorge",
    "Bensimmons",
    "traeyoung",
    "ZionWilliamson"
  ],
  "article-content": [
    "本文即將介紹的五位球星的下賽季表現將會影響球隊能否順利打進季後賽，同時也會影響他們在球季結束後的動向。",
    "聯盟中不是每支球隊都有球星的助陣，更別說有球星的球隊還得看球星能否順利上場，以及得承受無法上陣時帶來的影響。對於待會提到的五位球星來說，接下來的一、兩個賽季對他們的職業生涯的成敗會有很大的影響。他們的表現會影響球隊的季後賽走向，並且決定他們未來是否還能被視為球隊的基石。",
    "一、Zion Williamson",
    "2019年大物新人在過去四年的因傷缺賽次數實在太多。上上賽季因爲傷勢而整季未上場，上季也沒好到哪裡去，整季僅出賽了29場，並自從年初後就沒參與正式賽事。",
    "沒人會質疑他的天賦跟影響力，在他的生涯第二年裡，出賽61場的他留下的場均數據如下：27分、7.2籃板、3.7助攻，並附帶著61.1%的高投籃命中率。上個賽季，出賽29場的他留下的場均數據跟他的生涯第二賽季相差不遠，分別為：26分、7籃板、4.6助攻。",
    "鵜鶘的陣容就算少了Williamson還是有一定的戰力，就算他在過去兩個賽季幾乎沒能上場的情況下，鵜鶘在2022年還是有季後賽可打、2023年在附加賽才被淘汰。",
    "鵜鶘陣中有Brandon Ingram和CJ McCollum之外，還有一票不斷進步的年輕小將。下賽季，如果Williamson的傷病問題不減反增，那就算出現球團將他交易出去的結果也不會讓人感到意外。關於身體，Williamson說過他會嘗試多一些不同的運動去讓自己的身體更有彈性，而非只是單純靠減輕體重去改善身體負擔。",
    "二&三、Kawhi Leonard和Paul George",
    "下個賽季後，Leonard和PG都有球員選擇權。如果這兩名球星決定跳出合約去別隊尋求另外一份鉅額長約，快艇球團就很可能得重新打造球隊。",
    "雖然Leonard跟PG的球技跟天賦都是一等一，不過這兩人在關鍵時刻能健康上場的次數都很少，這讓將錢投資在他們兩個身上去帶領球隊奪冠變成很冒險的決定。",
    "下賽季能否健康出賽和帶領球隊拿下佳績對Leonard和PG都很重要，因為下個賽季結束後快艇球團將啟用新場館，為了讓門票大賣，球團當然希望球員名單裡有名氣響叮噹的球星去讓球迷願意買票進場。",
    "不過現在七六人的James Harden也在尋求一份長約，並跟七六人球團表明他希望被交易到快艇，所以快艇球團並不是沒有選擇權。",
    "四、Trae Young",
    "Trae Young在2021年才讓球隊以黑馬之姿打進東區冠軍賽，並跟公鹿打了六場才敗陣下來，所以Young成為本篇的討論主角其實有點不尋常。",
    "他的射程、拋投、買犯能力、傳球視野都已毋庸置疑。拿出最好狀態時，Young摧毀敵方防守的天賦可說是聯盟頂級。然而，就算有漂亮的場均數據(上季場均得26.2分、送出10.2助攻)，也很難不去注意到上季出手次數超過1,200次的球員裡，他跟Jalen Green可以被視為進攻效率最低的得分球員。",
    "上季，Young的三分命中率僅33.5%，這是他生涯第二糟的賽季三分命中率(僅贏過新人年)。除了三分投射表現下滑之外，他的遠距離兩分的命中率同樣明顯下滑。在2020-21球季和2021-22球季，他的16呎外遠距離兩分命中率分別為53%和51.3%，但上季卻下滑到41%。",
    "另外，他上季在籃下的命中次數也是生涯新低。他的得分效率大幅下降讓人擔憂，特別是他又是名防守不太好且不太能打無球的球員。",
    "下賽季將是Quin Snyder完整執教老鷹的首個賽季，再加上後衛Dejounte Murray已跟球隊簽下延長合約，Young能否改善上季得分效率的窘境將會決定他之後在球隊的地位，甚至去留。",
    "五、Ben Simmons",
    "2021-22賽季，Simmons在效力七六人跟籃網時都沒出賽。隨著籃網將Irving和KD交易出去後，他在球隊的定位開始改變。Simmons剛到籃網時，原本被視為要跟上述兩位球員一起組三巨頭，但現在籃網根本連一個巨頭都沒有。",
    "去年的11月裡，他進攻時有比較積極，並且展現防守大鎖的本事。不過賽季的其他時間裡，會發現他還是抗拒投射，好幾次將可以出手的球傳出去。在上季的個人最後五場比賽裡，他的出手次數分別為：2、7、3、2、2。",
    "這五場比賽中，他的得分從未上雙。到了二月中之後，他就沒再上場，而球團到三月底才對外說他因背部神經問題而不會在剩餘賽事出賽。場上的影響力不復存在之外，他的交易價值也降了很多。",
    "如果他的身心靈都能保持健康，且在賽季維持他偶爾展現出的侵略性時，或許他在籃網會有較好的表現。",
    "現實面來說，籃網的巨星都走了、隊內的爭議也減少了，再加上又不被視為有機會奪冠的隊伍，在籃網打球的壓力應該比較小。如果他還是打得很不自在，在不就後的將來，Simmons在聯盟的影響力跟討論度就肯定會降低不少。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9476
}