{
  "id": "105717",
  "title": "馬刺的首位狀元：海軍上將David Robinson的到來 (下)",
  "date": "2023/08/17",
  "topic": "籃球",
  "author_name": "阿怪",
  "tags": [
    "聖安東尼奧馬刺",
    "Sanantoniospurs",
    "Davidrobinson",
    "Larrybrown",
    "RedMcCombs"
  ],
  "article-content": [
    "為了再等Robinson一年，新老闆Red McCombs(其實也不算新，他是1973年馬刺搬遷到聖城的主要投資者之一，也一直關心馬刺，是馬刺長期大股東)決定替Robinson先找到一位頂尖導師。",
    "(McCombs與傳奇教練Larry Brown)",
    "他將目光鎖定了新科NCAA總冠軍教練：肯塔基大學主帥Larry Brown。",
    "當時馬刺原本的教練Bob Weiss才剛跟前老闆Drossos於1987年簽下三年延長合約，本以為自己會熬到David Robinson降臨聖城，就這樣被閃電解僱，還餘留兩年50萬的薪水，這對於拮据的馬刺球團其實也是不小的負擔。但是名教頭Larry Brown顯然更有吸引力，他剛帶領堪薩斯大學奪得NCAA總冠軍，此前西岸名校豪門UCLA也出手挖角Brown，不過後者在幾經考慮後終於還是決定重返堪薩斯，然而此時馬刺卻成為程咬金，新老闆Red McCombs半途殺出，給予Brown一紙難以拒絕的條件，Brown也坦承馬刺的邀請是「一生難得的機會」。",
    "「我相信我選擇了世界上最好的籃球教練。」馬刺老闆McCombs説。「Larry在我心目中一直是個英雄，不僅是他在球場上的成就，還因為他影響了許多人的生活。」Brown當時的教練生涯16個賽季，從北卡羅來納、丹佛、紐澤西、UCLA再到堪薩斯，勝率不但總是突破五成，更已然是常勝教練的代名詞，當下Brown已經擁有了NCAA冠軍了，對他而言，捨棄堪薩斯的衛冕大業，為何願意來到南德州的破敗球隊？更何況，還有包括休士頓火箭及洛杉磯快艇等NBA球隊，也都積極追求Brown點頭執教。",
    "(Brown與當時堪薩斯大學的主將Danny Manning)",
    "「聖安東尼奧的邀約，簡單來說就是一生難得的機會，讓我無法拒絕。在我決定不去UCLA並留在堪薩斯後，我並沒有考慮任何其他工作，但是聖安東尼奧的機會出現了，而我想我若不好好考慮，那也對我的家人並不公平。」馬刺開給Brown教練的薪水，是當時教練的天價合約，一口氣給出五年350萬的合約。當時聯盟最高薪教練是金塊Doug Moe，據悉他年薪是在37.5到40萬之間，湖人的冠軍教練Pat Riley與溜馬的Jack Ramsay則是少數年薪超過30萬的教練。「如果人們看到他們給我的條件後，不會再有什麼人會批評我了。」在堪薩斯年薪7.9萬、加上場外收入差不多年薪30萬的Brown強調。「不是我去爭取，是他們來找我的。」",
    "McCombs後來回憶當時這筆一擲千金的挖角動作：「當時聯盟教練最高年薪是45萬，而我給了Larry 70萬。我還因此被叫去NBA委員會，說我破壞了教練薪水行情，但是在與Larry Brown的談判中，我可沒有什麼籌碼啊，在David來之前，那兩年內我們需要他來建立信任，而這真的奏效了。」",
    "Brown在當時，是最會點石成金的教練。在大學籃壇，他曾帶領UCLA殺入冠軍戰，並在幾個月前率領堪薩斯大學高捧NCAA冠軍金盃。在職業賽場，Brown更是化腐朽為神奇的逆轉教頭，他在1972年於ABA首執教就讓卡羅來納美洲獅一口氣進步22勝(35勝到57勝)，兩年後跳槽到丹佛金塊又讓金塊一口氣躍升為65勝聯盟第一(37勝進步到65勝)，1981年來到紐澤西，更讓東區倒數第二只有24勝的籃網，一口氣進步20勝來到44勝，重返季後賽。",
    "馬刺除了開大約挖角Brown外，還給予Brown執教上更大的自由度，「他們讓我帶上我(在堪薩斯)全部的教練團，全部操之在我。」Brown不忘補充。「而且，我會有David Robinson。」",
    "(Brown帶來了他的堪薩斯教練團，其中包括了Gregg Popovich與R.C. Buford)",
    "「當你有一名偉大的球員。」成為馬刺隊史第13位總教練的Brown在球季開始前說道。「一切皆有可能。」",
    "馬刺也想加速Robinson與Brown聯手的時程，馬刺正式向海軍提出申請，希望能讓Robinson提前一年結束役期，踏上NBA賽場。當時黑衫軍前一季還有著31勝的成績擠入季後賽，陣中還有著年輕的全能防守後衛Alvin Robertson，若Robinson真能提前上陣與Robertson組成一內一外，馬刺將大有可為。老闆McCombs、教練Brown與馬刺上下都滿懷期待，認為起飛的時刻到了，只是他們並不知道，未來的這一球季，將會如此漫長。",
    "海軍先是在10月20日表明，軍令如山，並不願意改變原先的政策，Robinson仍得等到1989-90球季才能登板。「我以為他會來的。」Brown難掩失望的說。「對我來說，這真的讓人沮喪。」而在訓練營時，Brown發現事態更為糟糕，「當我來到訓練營時，我沒料想得到我們的處境有這麼糟糕。」他並不滿意馬刺現有陣容，認為此組合不夠打出好成績，對於Robertson、控衛Johnny Dawkins及新秀菜鳥Willie Anderson等人，Brown都不甚滿意。",
    "新球季開打，就在頭三場取得兩勝後，Brown在馬刺的短暫蜜月期就此結束，並很快地被現實壓垮，身為寫下聯盟史上最高薪的教練，但Brown所執教的馬刺戰績卻是牢牢鎖住聯盟墊底位置。",
    "這是Brown當時執教16年生涯，首度勝率未能過半，Brown公開批評球隊表現，尤其與主將Alvin Robertson的關係更是陷入冰點，而備受期待的新秀Anderson則選擇站在隊友Robertson這邊，表示自己寧願離開。「我厭倦每個人都把責任歸咎到其他人身上，這不是一支團隊，這根本是齣肥皂劇，稱之為『馬刺的日子』。」老闆McCombs見狀，只能安慰著Anderson、Robertson與球員們，也安慰自己，想著即將到來的海軍上將。",
    "12月23日，主控Dawkins(該季場均14.2分7助攻)因為左腿傷勢，接下來兩個月只出賽兩場、整季只打了32場比賽。馬刺只能啟用菜鳥得分後衛Vernon Maxwell擔綱控衛，讓Robertson與Anderson分擔組織任務。在1月的一場敗戰後，老將中鋒Frank Brickowski眼見Maxwell輸球後還事不關己地笑著吃著爆米花，不滿地打翻掉Maxwell手中的爆米花，而老將Albert King也加入戰局，與Maxwell彼此叫罵，兩人甚至得靠著隊友兩度架開，才能防止衝突升高。教練Brown則無奈的表示此幕「早該發生」。",
    "「這真的太丟臉了，讓球迷看到這支球隊，我深感羞愧。不管是帶隊比賽、看著球員打球、甚至進到更衣室時，我都感到十分丟臉。他們跟我說我能打造這支球隊，我知道我需要怎樣類型的球員，我本以為我能組建出我想要的球隊類型。」Brown氣餒地說。",
    "Brown要求球團進行交易，馬刺也只能從善如流的小修小補，但戰績依舊不見起色，明星後衛Robertson不認為能與教練彼此找到合作之道，悲觀的預測自己很快就會離開。而從戰績來看，馬刺與Brown的各種努力看來都是徒勞無功，馬刺季中遭遇了5連敗、8連敗、7連敗、13連敗、以及以9連敗結束球季，馬刺最終以21勝61敗的成績，寫下了(當時)隊史最差紀錄，也是Brown擔任教練以來頭一個勝率未滿五成的球季。",
    "「我們就像一支擴張球隊，只不過我們擁有David，這會改變一切。」Brown只能如此期待新的賽季。",
    "黎明前總是最為黑暗，馬刺終於等到了1989-90球季，也等到了上將來聖安東尼奧報到。訓練營第一天，Robinson馬上就讓隊友對其敬佩萬分，「不論他們給他多少錢，他都值得。」資深老將中鋒Caldwell Jones説。而Robinson也充滿鬥志：「我現在已經在職業聯盟了，我將從零開始，所以我會設定目標，努力奮進，精益求精。我不在意我變得多強，我從不會就此滿足，我希望當我從球場退役時，我能夠心滿意足我的一切成就。」",
    "(海軍上將證明聖安東尼奧的等待是值得的)",
    "而馬刺也大刀闊斧地進行整建，全隊沒有誰是非賣品，馬刺只確定新賽季的中鋒是仍未在NBA賽場打上一場球的菜鳥Robinson，其餘陣容將圍繞著他來打造。相較上季(1988-89)陣容，新賽季的馬刺只有三人留隊，其餘球員則全部翻新。「我們的所作所為，都完全違反我擔任(馬刺與金塊)老闆這17年期間的原則。」McCombs説。「我一直覺得如果一口氣增加太多球隊新成員，那真的有點太過危險、如履薄冰，但是有些非比尋常的機會出現了，而我們並不想錯過。」",
    "(留隊的三人分別是小前鋒Willie Anderson、後衛Vernon Maxwell、中前鋒Frank Brickowski)",
    "馬刺總經理Bob Bass與教練Larry Brown開始進行休賽季大採購，先是把一年前還被預期會是Robinson未來搭擋的Robertson送去公鹿，換回經驗豐富的公鹿明星大前鋒Terry Cummings來輔佐Robinson。有些球評認為馬刺直接送走了兩名年輕好手(Robertson當時才26歲，在馬刺的五季有三年入選明星賽；另一名送走的大前鋒Greg Anderson才23歲，在聖城的第二年有13.7分8.2籃板的表現，原本都被設定會是Robinson的好幫手)。但是馬刺的確擁有誘人的資產可以吸引公鹿交出上季擁有22.9分8.1籃板的Cummings，總經理Bass就說：「我們是聯盟當今少見擁有足夠多優秀年輕好手的球隊。」",
    "(身為1983年新人王的Cummings，加入馬刺的第一年有著22.4分8.4籃板2.7助攻的全能表現)",
    "馬刺的動作還沒結束，Robinson需要一位資深有經驗的控衛來引導，所以馬刺把原本的先發主控Johnny Dawkins拿去換回老將控衛Maurice Cheeks，對於目標宏大的馬刺與Brown教練而言，未來即是現在。然而即便送走三名年輕好手，但是黑衫軍陣中的年輕潛力依舊豐沛，二年級生Willie Anderson與1989年的選秀探花Sean Elliott預計出任二三號先發位置。Elliott本被預期是前兩順位的熱門人選，但最後被馬刺選中並簽下五年900萬的合約。",
    "因此即使上賽季只有21勝排名聯盟倒數第三（只贏兩支擴張球隊熱火與黃蜂），但如今可以擺出Robinson-Cummings-Elliott-Anderson-Cheeks的馬刺，就如同Brown所言：「如果我們沒能打入季後賽，那我真的真的會很失望。看看我們所做的補強，我們會成為一支很危險的球隊。」",
    "而Robinson在訓練營的表現，也讓Brown稱許連連。「他是一個非常有領悟力的孩子，他也不會找什麼藉口。」Brown説。「我從不懷疑他會變得很強大，但這會需要點時間，大家對他的期望太高了，我不知道他能否滿足大家的期望，但他讓我十分滿意。」Robinson輕鬆的在洛杉磯的夏季聯盟拿下最有價值球員，五場比賽平均25.6分6.4籃板與4.2次阻攻，教練們非常驚嘆他的火鍋能力以及移動速度。",
    "「我本來真的很擔心我們沒法圍繞著他給予夠強的團隊，這也是為什麼獲得Terry、Maurice跟Sean是那麼地重要，再加上Willie Anderson，David不用太擔心得分，他可以全力投注精力在籃板與防守，他是如此快速敏捷，何況無論如何他都能拿下分數的。」教練Brown説。",
    "帳面上如此兵強馬壯，也因此，海軍上將的首秀格外讓人期待，畢竟除了1988年的奧運外，他已經兩年沒有參與有競爭力的賽事對抗了。而馬刺1989-90球季的開幕戰就將對陣上季挑戰三連霸失利的西區冠軍豪門洛杉磯湖人。",
    "Robinson自己也感受到壓力，甚至還在賽前休息室裡吐了，但跳球之後，Robinson很快地證明『海軍上將』的外號實至名歸，聖安東尼奧的等待絕對是值得的，能切能投、無所不在，他全場拿下23分17籃板，單單首節就讓湖人隊在他身上犯下三次犯規，全場Robinson也罰14中11，威力無比。雖然Robinson全場只有一記阻攻，但卻發生在最關鍵的時刻，當第三節末馬刺只以72-70領先時，上將成功的封蓋魔術Johnson的上籃，帶動黑衫軍發動一波6-0的攻勢，鎖定了勝局，馬刺以106-98擊敗湖人。「有些菜鳥從來就不是真正的菜鳥，Robinson就是其中之一。」賽後魔術Johnson如此稱許Robinson處女戰的驚人演出。",
    "(Robinson的NBA首秀讓人驚艷)",
    "在等待Robinson的兩年內，馬刺只拿下52勝112敗，還換了老闆與教練，百廢待舉。如今新賽季，菜鳥Robinson可以說帶領著一支全新的球隊，開季17場就拿下12勝，球評驚訝於兩年沒與頂級球員交手的Robinson何以能交出如此強大的表現，將他與Hakeem Olajuwon與Patrick Ewing相提並論，『上將』已躋身聯盟頂級中鋒之列。「他會成為史上最佳中鋒。」Brown説，認為Robinson是「我所見過那種身材的最佳球員。」",
    "(菜鳥年就與當時名中鋒Patrick Ewing與Hakeem Olajuwon相提並論，再加上Shaq O'Neal，四人並列90年代四大中鋒)",
    "隨著球季進行，上將的表現依舊不斷的震驚世人，他入選了明星賽，整季交出24.3分12籃板與3.9阻攻。Robinson雖然很多時候感覺是靠體能打球，但即便如此，他的天賦也實在是太過驚人。「他來之前並沒有打過多少籃球。」當時的助理教練Gregg Popovich在之後的採訪曾說。「他來到這裡時，就是超級體能展現而已，並不算是真正的籃球員。要記得，他當時只有一年的高中籃球、四年的大學籃球經驗，而且他大學也不是什麼籃球名校，他沒有大多數NBA球員所經歷過的背景，也不是會在球場上打上一整天。有時候還是可以看到這點，某些情況會讓他看起來有點笨拙，他不知道要如何反應。」Robinson後來也坦承：「我剛進聯盟時幾乎沒什麼進攻技巧，我就是利用我的高度與速度來掙脫對手，然後灌籃，那就是我的進攻方式。」",
    "即使如此，Robinson的學習力非常驚人，雖然沒有致命進攻招式，但靠著跑快攻、迅速切入、過人的速度與身高，還有體能優勢，以及越來越精熟的中距離跳投，七拼八湊的就是能夠讓得分入袋。「我沒見過像他這樣又快又敏捷的大個子，這就是讓David如此與眾不同的原因。」職業生涯打滾17年的隊友Jones説。「他擁有許多長人夢寐以求的天賦。」籃網新秀後衛Mookie Blaylock則説：「如果他現在還只是學習中，那等到他能夠掌握比賽時，我還真不知道該怎麼辦。」",
    "球評紛紛認為Robinson將能撼動Olajuwon與Ewing的聯盟頂級中鋒排序，「這不會是『未來式』。」魔術中前鋒Mark Acres在與Robinson交手後(後者攻下32分10籃板)説。「現在當下，他就是一名偉大的好手了。」",
    "(Robinson與Olajuwon都是靈巧的中鋒長人)",
    "Robinson屢屢上演20分10籃板的基本演出，帶領馬刺戰績突飛猛進。三月初對勇士的二連戰，Robinson接連狂砍38分17籃板與41分17籃板5阻攻，讓勇士主帥Don Nelson盛讚：「我只能將David拿來跟我以前的隊友，Bill Russell相提並論。但是他(Robinson)卻更快。我認為David是今年的聯盟最佳球員，對我來說就是如此顯而易見，他應該包辦年度MVP與年度新人王。」",
    "馬刺最終以一波7連勝為球季劃下句點，黑衫軍一口氣從上賽季的21勝進步到56勝，單季進步35勝的紀錄，這也刷新傳奇前鋒Larry Bird所締造的單季進步32勝紀錄。Robinson更成為史上第二位包辦每月最佳新秀、史上第二位拿下全票新人王的超級新人。Robinson也在季末入選年度第三隊中鋒與年度防守第二隊中鋒。",
    "戰績面來看，馬刺奪下中西組龍頭，拿下西區第二種子，而這也是馬刺自1982-83賽季以來，第一個勝率過半的球季，Robinson率領馬刺進入一個全新的時代。",
    "來到季後賽，Robinson所帶領的黑衫軍，也成為人人不敢小覷的球隊。馬刺首輪橫掃金塊，第二輪強碰後來的西區冠軍波特蘭拓荒者。前四場兩隊各自穩住自己的主場，天王山第五戰，Robinson攻下27分15籃板2阻攻，可惜無奈最後六犯離場，馬刺與拓荒者廝殺至兩度延長（四人六犯離場），拓荒者才以6分之差險勝。但是第六戰馬刺大勝15分，將戰局拉到了第七場。馬刺這群年輕小將(馬刺在2月底把Cheeks送去紐約尼克換回才華洋溢的二年級控衛Rod Strickland，為馬刺效力的短短31場交出14.2分8助攻)所展現的潛力與戰力，已然是衝擊聯盟的新勢力。",
    "(年輕的Strickland，本被期待可以與Robinson一路攜手下去)",
    "而馬刺與拓荒者的第七戰，靠著Robinson補籃得分，終場前2分32秒馬刺取得97-90的領先，看似勝券在握，但是接下來馬刺卻連五投不進，包括最後兩秒的反快攻上籃失手，年輕球隊的不穩定問題在關鍵時刻徹底顯現。「老實講，我認為我們是比較強的球隊，但波特蘭是支偉大的球隊。」教練Brown説。「當年輕球隊犯錯，他們會抓住這種機會。」",
    "兩隊進入了延長賽，這是七場血戰中的第二場延長賽，只是年輕的馬刺依然在延長賽中敗下陣來... 而且敗在無言的失誤上。就在最後讀秒階段103-103平手之際，二年級生控衛Strickland的一記不看人的傳球卻發生失誤，斷送了馬刺最後的勝利機會，馬刺最後3分見負，而拓荒者最後殺入了總冠軍戰。",
    "(Strickland的大膽傳球，卻發生失誤，讓拓荒者反快攻反擊...)",
    "但是年輕馬刺的未來是充滿光明的，「馬刺會再回來的。」拓荒者前鋒Jerome Kersey説。「他們未來大有可為。」結束了新秀賽季的Robinson在賽後的休息室中幾乎流下眼淚，他說：「這不是誰的過錯，當我們全隊團結一致繼續成長，我們會更加進步、更加卓越。」",
    "「如果我們贏得了那個系列賽，我認為我們的歷史會有所不同。」時任助理教練的R.C. Buford説。但其實隨著海軍上將的抵達，馬刺與聖安東尼奧的歷史早就有所不同。",
    "這是個成功的球季，馬刺也成功躍為強權，Robinson讓曾經低迷的聖安東尼奧再次為籃球感到驕傲。McCombs也成功的將球隊主場球館從過時的Hemisfair Arena於1993年升級搬遷至擁有3.8萬個座位的阿拉莫巨蛋球場(Alamodome)，馬刺球隊收入更從1988年的900萬美元，暴增至1993年的5200萬美元，季票銷售從1300張增加十倍至13000張。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.4388
}