{
  "id": "105703",
  "title": "《綠血烏邦圖》Jaylen Brown 虎頭蛇尾賽季後的放大檢視 - 2022-23球員賽季回顧",
  "date": "2023/08/16",
  "topic": "籃球",
  "author_name": "Ubuntu",
  "tags": [
    "Nba",
    "波士頓塞爾提克",
    "Jaylenbrown",
    "塞爾堤克",
    "Jaylen"
  ],
  "article-content": [
    "》數據比較",
    "GP：66 》67    MIN：33.6 》35.9",
    "PTS : 23.6 》26.6",
    "FG%：47.3 (8.7/18.4) 》49.1 (10.1/20.6)",
    "3P%：35.8 (2.5/7.0) 》33.5 (2.4/7.3)",
    "FT%：75.8 (3.7/4.8) 》76.5 (3.9/5.1)",
    "REB：6.1 (0.8/5.3) 》6.9 (1.2/5.7)",
    "AST：3.5 》3.5    TOV：2.7 》2.9",
    "STL： 1.1 》1.1    BLK：0.3 》0.4",
    "當Brown簽下了歷史最大的延長續約時，眾人看待他的標準已經不可同日而語，而這個續約也是去年球季開打前就可預期的事，只要他能入選年度前三隊，那這份合約的到來也是遲早的事，只是在這薪資上漲的一年，他是第一個有資格簽訂Super Max續約的球員罷了。",
    "而Brown能有再進一步的突破也不令人意外，去年總冠軍賽的失利也讓他整個暑假苦練，儘管在交易市場上總是出現他的名字，也從來就只是抬價的手段而已，對塞爾提克來說，當他打出符合Super Max的資格，球隊處於爭冠階段更不可能輕易失去球隊核心，對他來講不僅是球隊給予他肯定，也是球隊對雙J組合投下的信任票。",
    "——",
    "[進攻層面分析]",
    "》單打效率不佳",
    "今年的Brown的工作更加明確，就是作為進攻終結者，但也稍微降低了他的受助功率，助攻與非助攻進球比例接近1:1，但與Tatum相同的是，兩人的單打效率都只能排名聯盟中段班而已，但不同的是Brown的命中率高了不少，大多數是禁區攻擊，不像Tatum的外線單打投射，但同樣失誤率都過高。",
    "》轉換快攻箭頭",
    "但相反地在轉換快攻上就屬於Brown的拿手好戲了，場均次數跟效率都名列前茅，他與Tatum幾乎可以說是塞爾提克在快攻上唯二能夠得分的球員，當Brissett加入球隊後應該可以帶來不少幫助。",
    "》禁區終結持續進化",
    "前面提到雖然在三分線跟Tatum一樣都沒有太好的效率，但是今年在籃下的出手已經超過外線的出手次數，整整比去年多了將近一百次的出手，命中率還有維持，而禁區的命中率則提升將近5%，也彌補了在外線命中率的下滑。",
    "》灰色地帶作戰",
    "除此之外，他在油漆區與中距離的進攻效率相比Tatum就優秀不少，儘管超過六成的進球都是非助攻的，但Brown是少數在這兩個區域都有一定出手數跟效率的球員，當大家質疑Tatum的魔球化的出手分佈時，Brown在這些灰色地帶就有很好的發揮，讓球隊有更均衡的進攻分佈。",
    "》如何帶領球隊進攻",
    "儘管Brown在各層面的進攻都有所提升，但仍然不是能夠有效利用自身威脅而帶領球隊進攻的球員，他更需要後衛來幫忙控球，單純做好終結者的角色。也因此當他執著於依靠個人能力去發起進攻時，失誤率就會大大提升，在東區冠軍戰的表現也讓他承受不少的批評。",
    "不過說也奇怪，在前一年的冠軍戰，Tatum的低迷表現讓他承受一堆罵名，來到今年Tatum倒下時，Brown無法挺身而出也被無數批評給淹沒，如今兩人都已經成為酸民口中不被看好甚至是過譽的球員了，或許這才是塞爾提克最習慣的處境吧。",
    "——",
    "[防守層面分析]",
    "Brown作為後衛防線上的球員，與Tatum不同的是，他常常被指派去對位對手的主要進攻點，像是季後賽的Murray、Harden都被他的防守給限制。",
    "但是，在後防線White的崛起，還有Smart的幫忙，從防守Contested Shot數據來看就很明顯，對三分的干擾次數下降不少，所以Brown的責任並沒有去年那麼重，在外圍防守的效率差不多，在兩分球的防守效率倒是提升不少。",
    "但是當Smart離隊之後，後衛防線只剩下他跟White駐守，Brogdon跟Pritchard的防守不算可靠，在進攻有許多人手的情況下，需要Brown跟Tatum跳出來防守，而不是還要仰賴禁區一直幫忙擦屁股。",
    "——",
    "[季後賽表現]",
    "在今年季後賽，首輪對上老鷹Brown是全隊最穩定的得分點，FG命中率跟三分命中率都來到五成以上，除了罰球命中率很淒慘之外，他的表現是很出色的，更重要的是他減少很多單打，進球的受助攻率達到七成以上，遠比例行賽有效率。",
    "來到第二輪，儘管得分略有下降，但是命中率仍然保持水準，出手次數減少將近五次，也是因為要花更多的心力在防守Harden身上，讓球隊在Tatum不穩定的表現下能夠撐到第七戰關門，但也因次在這輪的出手就更多是靠個人能力去得分而已。",
    "而到了東區冠軍戰，Brown的低迷表現才讓他成為眾矢之的，命中率只有四成出頭，三分命中率更是誇張的16%，球隊也陷入零比三落後。儘管塞爾提克靠著韌性將戰線延長到了第七戰，但Tatum受傷倒下後，Brown仍然無法在球隊最需要他的時候挺身而出，也凸顯他在進攻上所存在的問題。",
    "——",
    "[What’s next ?]",
    "》提升自主進攻效率",
    "回到最關鍵的問題，Brown需要在Tatum不在時能夠帶領球隊進攻，當他沒辦法利用自身威脅來創造隊友空檔，進攻又失誤連連時，會讓球隊進攻陷入泥淖之中，尤其是在弧頂發動進攻時，一旦啟動運球失誤率實在高得嚇人，這是他要持續進步最大的課題。",
    "》巨大合約下的放大檢視",
    "明年Brown絕對會是聯盟前幾名會受到放大檢視的球員，趕上薪資保障時代，頂薪續約的首班車，身為球隊二哥的他能不能再次進化，與Tatum成為真正1+1大於2的搭檔，是他需要證明自己的地方，在球隊給出滿滿的誠意之後，就看Brown怎麼用他的表現做出回應了。",
    "——",
    "-Ubuntu🦖"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9399
}