{
  "id": "105725",
  "title": "《小鐵如擬》Daryl Morey未必騙了James Harden  只是一直走在七六人不得不為的「過程」",
  "date": "2023/08/17",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "費城七六人",
    "Jamesharden",
    "DarylMorey",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "“Daryl Morey is a liar and I will never be a part of an organization that he’s a part of.”",
    "後面還用了「讓我再說一次」並真正一字不漏複誦了同樣一句話，這是James Harden近期在中國出席活動時引爆的最大話題，讓今年再次止步於第二輪的七六人，似乎又得面對另一場休息室風暴。",
    "事件起因是Harden雖然看起來跟七六人剛結束一個還有不錯成績的球季，七六人持續在東區名列前茅王牌中鋒Joel Embiid拿下個人第一座年度MVP，而Harden則繳出21.0分10.7助攻的成績，生涯第二次在助攻榜稱霸，但是在今年休賽季，他卻再次上演一場求去肥皂劇，原本在2023-24球季有球員選項的他可以選擇成為自由球員，但繞了市場一圈後，卻因市場行情等等而決定行使球員選擇權，但希望七六人把他交易出去。",
    "Harden求去的風聲從七六人被淘汰後就開始傳，算算也已經快三個月，這段時間內一方面是Harden一直意指想要加入快艇，但快艇顯然提不出讓七六人有興趣的包裹，二方面就是七六人看起來也沒有其他明確的補強動作，這讓Harden方大為不滿，也才有後續這一連串的風波。",
    "當Harden放話後，P.J. Tucker在個人社群上力挺，Embiid甚至移除社群上「費城七六人」的介紹，如果Harden的言詞真的是他最後的決定，那Harden和Morey的二選一、甚至是更多變動，都是七六人這個夏天避免不了的課題。",
    "錯估情勢的Harden？",
    "先從Harden這個看起來很特別的合約說起，說特別，這種「1+1」帶球員選項的合約並不是第一次出現，而大家最熟知的例子就是在LeBron James回鍋騎士、年年帶騎士打總冠軍賽的那段日子，以及當年加盟勇士後馬上奪冠的Kevin Durant，兩人都是在薪資上限連年上漲的時代，用這種「1+1」帶球員選項的方式，一方面年年享受薪資上限上漲帶來的高薪、一方面用球員選項當作萬一發生什麼意外的保險，直到2018年LBJ轉戰洛城、2019年季後賽KD受重傷後成為FA，兩人都選擇簽下長約，才結束這段每年夏天都有戲可看的日子。",
    "依照近年薪資上限再度連年大幅上漲的情況，如果有一個頂尖球星再度仿造LBJ、KD兩人的模式，每一年都想享受這段漲幅帶來的最大收益的確沒什麼問題，但Harden的做法並非如此，他原本去年就可以和七六人再續一張頂薪長約，但他沒有這麼做，而是選擇稍微降薪、這張1+1的合約總額「僅」為68M，這麼做的意義在於稍微增添一點薪資空間（當然未必多到哪去），給七六人補強的些許操作空間，而七六人也因此的確用一張中產條款簽下過往曾和Harden在火箭（當然當時總管也是Morey）合作過的Tucker，只是更神奇的是，正因為Harden的降薪，讓七六人就剛好成功壓在豪華稅線以下，依舊維持近年來僅有2021-22球季繳過一次稅的狀況，同時因為上季成功避稅，接下來兩年的操盤都暫時不必受到累進稅率的問題影響。",
    "我們可以說，不論Harden是如何被Morey說服的，總之Morey給了Harden一個先閃一年高薪、未來有機會（就是如果今年不執行自由球員、直接談續約）重新討論頂薪的機會，這讓七六人在2022-23球季存在非常有彈性的操作空間，不只季前簽下Tucker，季中還可以當買家，但隨著球季進行，儘管七六人的確穩定站在東區領先群，Morey卻在季中交易並未明確大手筆補強，甚至小修小補下還省了錢以至於最後能走到避稅這一步，至少在此刻是七六人和Morey的勝利，而Harden的狀況則要看今年夏天的議價。",
    "在球季進行中，就不只一次傳出火箭對於今年休賽季爭取Harden頗有興趣，雖然明顯在重建的火箭和年事漸長的Harden看起來不像是會走在一起的對象，但原因無他，就是原本火箭擁有今年夏天最闊綽的薪資空間，以上季Harden先降薪一年、以1+1模式等待今年再次議約的狀況來看，最有本錢開出頂薪合約的除了擁有鳥權的七六人外，就只有火箭、爵士、馬刺、魔術幾支具備廣闊薪資空間的球隊，原本火箭的出價的確可能帶給七六人壓力，因為七六人在手握Embiid、明顯要拚現在的情況下其實未必承擔的起平白失去Harden的風險，但一切就在火箭聘用Ime Udoka當教練、而他明確指出不想要Harden的情況下打破Harden方原本的期待。",
    "火箭最後還是開出了頂薪，只是對象變成Fred VanVleet，而Harden失去火箭這個浮木，主動權完全回到七六人身上，讓他只能選擇執行35.6M的球員選項，但放出希望被交易的消息，道理也很簡單，因為執行選擇權後被交易的話可保有鳥權，讓買進他的新球隊在下個球季有權利以頂薪和他續約，只是在七六人遲遲按兵不動的情況下，什麼交易後的續約都還沒進入討論階段。",
    "Harden錯估形勢嗎？或許。但如果真要檢討，這方面是他自己團隊的鍋，去年夏天大概就可以評估今年各隊的薪資空間，甚至考慮各種情境，連火箭都未必讓人相信真正會爭取Harden，最後Harden的確倒霉，退路直接被Udoka斷了，只是這幾年的市場走向，原本就是明星球員鮮少進入自由市場，而是多半走和母隊續約得到最優渥待遇後再看是否被交易，就這個角度，期待進入市場、直接爭取高薪的Harden的確太過冒險。",
    "Morey騙了Harden嗎？或許，但程度不高，七六人的確靠Harden的降價而至少得到Tucker，只是他們沒有進一步利用這些操作空間，而一年以後行情驟變，火箭的態度與新版CBA執行後各隊較為保守的方向都讓情勢對七六人有利，他們當然大可等待有意爭取Harden的球隊提出比較合理的交易籌碼再來決定。",
    "我可以理解Harden從去年的降薪、七六人的補強、到今年無法得到頂薪的現實而感受他被Morey騙了，但實際上包括Udoka、新版CBA這些情勢的轉變，如果說真是Morey瞭若指掌卻刻意隱瞞Harden還畫大餅，這才有全面指責Morey的空間，否則Harden或許就像那些原本以為自己有中產左右身價、卻因為今年的行情而至今都還在市場上苦等的自由球員們一樣，只不過是今年自由市場風向的受害者。",
    "七六人的「過程」到底何去何從？",
    "在2021年，七六人正式確定要和季後賽荒腔走板的Ben Simmons告別，這讓各界給了一個「過程結束（The Process is Ended）」的標籤，主要是呼應七六人自Sam Hinkie操盤時全盤出清原有陣容、靠戰績下滑「坦」出高順位選秀權並因此得到高天賦新秀的「相信過程」重建模式，而從剛開始的人手篩選，不難發現當時七六人就是以Embiid和Simmons作為絕對核心，一路替他們尋找幫手，然而最終走到必須出清Simmons的地步，「相信過程」的建軍階段也將告一段落。",
    "當然我個人認為，七六人的「相信過程」還沒完全結束，因為當初從選到Embiid開始，就知道他是這波重建中的不動核心，只要Embiid還在，我就認為七六人其實依舊在當初的重建計畫裡，只是現在的七六人的確已經不像當時只要努力在選秀會上挑選天賦，而要尋找更多能幫助Embiid的助手，但這一路走來，七六人的決策卻從當初採取主動、砍掉重練變成被動接受、再從Simmons的去留中宛如被球員勒索，某種程度上也只是順勢而為。",
    "回顧七六人近代的操盤，最讓人感到惋惜的是2017年選秀會和2019年休賽季的決定，2017年他們透過交易用狀元籤選擇Markelle Fultz，但當年選秀至今最成功的正好是和他們交易的塞爾提克用探花籤選進的Jayson Tatum，而2019年七六人原本在季中連續當買家，組成Embiid、Simmons、Jimmy Butler和Tobias Harris的四核心陣容，而雖然季外Butler、Harris要成為自由球員，但七六人還有Simmons一年合約紅利（Simmons的25%頂薪延長合約要2020-21球季才起跑），照理說有全留的可能，但七六人卻看似不想維持四核心陣容，最終讓Butler陣營不滿而轉投熱火。隨著Tatum和Butler近年的成功、甚至最近兩年連續在東區冠軍賽交手，不免讓人回想這兩人曾經都有機會被七六人拿到手的故事。",
    "只是，在2017選秀前，七六人原有的核心就是內線Embiid、Jahlil Okafor，前場的Robert Covington、Dario Saric以及已經先休養一整年的Simmons，後場的需求遠高於前場，而在選秀前Fultz從各方表現看來就是有狀元身價的天才後衛，誰也沒料到傷痛竟從選秀後就困擾他整個生涯至今，而2019年固然七六人還有薪資空間、從後來簽下Al Horford的決定也看得出來球隊不是不想補強，只是就因為在自由市場上接觸的先後順序影響觀感，最終讓熱火見縫插針搶走Butler，但當時或許也正是暴龍的冠軍讓七六人有些猶豫，認為未必需要梭哈四巨頭的陣型才是最終解，努力建立較均衡、深度較足夠的陣容比較實際，才錯失可能和Butler繼續攜手的機會。也就是說，從現在回頭看或許覺得七六人的決定很可惜，但在當下，並不能說七六人就是錯誤的一方。",
    "後來，就是七六人處理Simmons的事件，固然多貼了Seth Curry，但能在當初Simmons賣相極差的情況下還等到Harden出現在貨架上並交易得手，不得不說Morey已經做得夠好，而在Simmons求去之後，Morey可能也沒想到的是今年Harden也來搞一齣，當然就現有狀態他大可不用急，靜靜等待市場對Harden的報價，而Harden方也希望有人來報價、讓他能用被交易的方式、保留鳥權而轉隊，但如果這次要再和Harden告別，能否得到另一個球星等級的好手來幫助Embiid就是操作重點，只是從現在Embiid的反應，或許他要的就是七六人續留Harden，那這就會傾向要七六人在Harden和Morey之間選擇前者，否則若連Embiid都求去，「相信過程」就真的結束、而七六人要邁入下一次重建。",
    "儘管節稅有功、上次Simmons事件的危機處理也很OK，但我很難想像Morey和七六人是密不可分的關係，如果這次Embiid的表態真的要七六人選邊站，在七六人承擔不起失去Embiid的情況下，選擇站在Harden這邊的可能性大於Morey，經過多年變化，只能說Embiid絕對是七六人最重要的依靠，七六人在當年續約Simmons之後，在他身上、或者用他換來的Harden身上都未見最完美的成效，如今看起來和Harden的連結未必如此緊密，除了手上的Harris與明年要續約的Tyrese Maxey以外，就看是能續留Harden、還是要用Harden換得其他同樣具備戰力的助手們。",
    "無論如何，原本七六人最簡單的藍圖，是曾拿過MVP的Harden和剛拿下MVP的Embiid能在Morey的操盤下持續建構體系，如今在這夏天波瀾已起，七六人若不馬上有些動作，恐怕新球季的機會未必能比過往更好。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8924
}