{
  "id": "105797",
  "title": "HBO 洛杉磯湖人隊神劇 Winning Time: The Rise of the Lakers Dynasty 第二季開播",
  "date": "2023/08/20",
  "topic": "籃球",
  "author_name": "陳光立",
  "tags": [
    "洛杉磯湖人隊",
    "Lakers",
    "ShowTime",
    "HBO",
    "紫金王朝"
  ],
  "article-content": [
    "全劇是改編自新聞記者 Jeff Pearlman所著的《Showtime》戲劇系列，第一季講述洛杉磯湖人隊在上世紀80年代崛起 - 以潑辣且風騷的老闆Jerry Buss（由演員John C. Reilly飾演）為首，當時這支隊伍充滿娛樂效果，因此又被稱為Showtime。不過，全劇也反映該時代五光十色背後的委靡生活- 性、毒品 - 這讓劇中角色詮釋的人物，公開抨擊該電視劇扭曲現實。",
    "劇中有多少核心人物呢？包括魔術強森（Quincy Isaiah飾演）、天鉤賈霸（Solomon Hughes飾演），和教練韋斯特（Jason Clarke飾演）都在其中。韋斯特甚至公開要求HBO為失真描繪其性格而道歉。魔術強森在劇中依舊是天賦滿滿、靈性十足的球員，但備受關注是他旺盛的性慾，會和不同女子在床上纏綿，仍在當打之年的天鉤賈霸像是過氣、嫉妒心強、個性難搞的昔日球星，至於韋斯特劇中不斷地砸東西、罵髒話，絲毫看不出穩重或沉著氣質。",
    "進入第二季，聯合創作者和主編Max Borenstein說明：「這個故事，是基於對這些角色以及他們的成就充滿深厚情感。我們不是在拍紀錄片，不必把每一個細節深入考究。」因此，無論戲劇是否忠實還原，HBO要有更多戲感。第二季背景，是初出茅廬的強森和賈霸帶領奪1980年球季總冠軍後王朝形成，以嶄新球風、快節奏橫掃NBA聯盟，Showtime誕生的湖人隊之後贏得五座總冠軍，幫助NBA成長為價值數十億美元的運動產業。",
    "第二季涵蓋1980年到1984年時期，在贏得了第一座總冠軍後，湖人隊接下被淘汰出局。全劇探討在達到雄心壯志後所發生的事情，尤其是當你贏得第一次時，為什麼再贏會如此困難？Max Borenstein說：「你會發現那些實現目標的人，會站在鏡子前看著自己、懷疑自己，腦子想著該怎麼辦？下一步是什麼？」1982年起，湖人隊接下來10年有8次打入NBA總決賽，這是驚人的時期。只是，起伏不斷的戰績背後有故事，1982年湖人擊敗由J博士（Julius Erving）領導的費城76人隊，到1983年又被老對手給橫掃。1984年，湖人隊終於在總決賽碰上波士頓塞爾蒂克隊和Larry Bird（Sean Patrick Small飾演），為了戲劇性編劇坦承並沒全照實際情況寫劇本，",
    "再來，要讓籃球主題的戲劇具可信度，也需要花費一番功夫。製片人Idan Ravin過往幫助不少影視塑造籃球相關的準備工作，包括選角到編排。問題是，不是很多演員的體型和NBA球員一樣高大，能完成高難度的動作更少。這就是為什麼Idan Ravin接到HBO製作單位打電話給他時，他聽到要「將一位職業演員變成魔術強森」時，他頓時哄堂大笑。Idan Ravin說：「NBA聯盟今日有400名球員登錄，沒有一人能成為魔術強森，HBO卻要我把演員練成魔術強森？」",
    "6呎3吋高的Quincy Isaiah在好萊塢已算鶴立雞群，但他仍比魔術強森矮了6吋，而且他過往因打美式足球肌肉發達，在鏡頭前顯得臃腫。因此，Idan Ravin先幫他制訂減肥計畫，使他的身影接近魔術強森。為了讓他打球看起來夠專業，Idan Ravin讓Quincy Isaiah投入特殊的訓練，尤其是學會魔術強森著名的無視傳球（No-look passes）， 透過地板反彈精確的把球傳給隊友。",
    "執行製片人和編劇之一Rodney Barnes表示，挑戰是呈現強森如何在與隊友互動中有戲劇性，讓觀眾能夠融入劇情。第二季中，Pat Riley（Adrien Brody飾演）在朋友韋斯特被解雇後，正式成為湖人總教練 - 這是Max Borenstein所描述「莎士比亞式」的轉變，彷彿一位超級英雄誕生，將Pat Riley身上的Armani西裝影射為斗蓬，由髮膠塑型的頭髮影射為面具，站出來解救湖人隊。劇中還有一位關鍵人物Jeanie Buss（由Hadley Robinson飾演），她是Jerry Buss的愛女、現任湖人隊老闆。實際上，Jeanie Buss本人曾在第一季結束後從Instagram發表看法，指劇中描繪的不是她真實生活，但稱許第一季系列拍出來的效果不錯。Max Borenstein說他曾與Jeanie Buss進行一場積極的對談，氣氛令人愉悅。",
    "Rodney Barnes說：「我們不是純粹的胡亂編造，有時你很難接受所喜愛的人物生活另一面，所以會認定那是假的、是錯誤的設定。」為此，製片人在第二季影集有所準備。他們備妥一份指南供記者媒體參考，說明引用了書中的來源，包括第3集尷尬早午餐的橋段，以及第5集中一場瘋狂的記者會片段均有根據。你是湖人迷嗎？或許應該去看一看，這是不同風貌的湖人故事。"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.6076
}