{
  "id": "105751",
  "title": "尚未熄滅的火炬，仍有餘熱的Terrence Ross",
  "date": "2023/09/04",
  "topic": "籃球",
  "author_name": "業餘魔術師",
  "tags": [
    "Orlandomagic",
    "Phoenixsuns",
    "TerrenceRoss"
  ],
  "article-content": [
    "或許是因為當前市場環境，抑或是球星交易傳聞尚未平息，前一季才被廣泛視為戰力補強人選的Terrence Ross，竟然到自由市場開市已過去一個多月的現在，都尚未與任何球隊達成簽約，彷彿就像是被市場所遺忘了一般，因此，筆者就以Ross的生涯簡述為開頭，再帶到其近年表現與為何他絕對還值得眾球團早日將他簽下。",
    "一、昔日的潛力新星",
    "全美小前鋒排名第五和綜合排名第三十，作為被ESPN評選為四星高中生的年輕球員，Ross在高中階段可說是潛力新星也不為過，高中前兩年就讀Portland當地的Jefferson High School，不但獲選5A級別年度球員，更與隊友、也曾是NBA球員的Terrence Jones一起幫助球隊贏下州冠軍。",
    "\"There's not one person in Jefferson High School, the whole entire Jefferson High School, who doesn't know who Terrence Jones and Terrence Ross are,\" said Jefferson junior Devaunte Paschal.",
    "在成為家鄉風雲人物後，Ross進入了華盛頓大學，在第一年沒太多成績，僅有場均17.4分鐘，留下8.0分2.8籃板1助攻的數據，側面印證了這類技巧仍不純熟的體能跳跳人，在轉移到更高層級時會有的陣痛，但可喜的是Ross在外線有35.2%的把握度，未來的射手角色已見雛形。",
    "大二的Ross則脫胎換骨成為球隊主力，相較於前一年多從板凳出發，這年Ross全數先發，場均出賽時間提升至31.1分鐘，成績也取得翻倍的16.4分6.4籃板1.4助攻，雖然能從助攻數據未能有所提升看出其發展上限，但兼具外線投射的即戰力與優異體能帶來的發展潛能，依然讓他選秀行情鎖定在樂透區間，最後Ross也決定在大二賽季後棄學投入2012年的NBA選秀。",
    "事實上，翻開當年的選秀分析，雖然大一表現不佳無法早一年就投入選秀，但他大二入選分區第一隊的成績，還有兼具37.1%準度和分區第六產量的外線投射、早自高中就一直維持的體能條件，再加上無懼於大場面的大心臟、以及日後讓他被稱為「The Human Torch」的引爆掌聲能力，這些一再於球探分析中出現的正向特質，讓Ross最後以首輪第八順位被多倫多暴龍選中，成功進入聯盟。",
    "\"When I ask other guys who work out here, they say it's by far the best city in the league right now,\" Ross said. \"It's real diverse, a lot of people are friendly, I just love it out here.\"",
    "二、不如預期的生涯",
    "雖然能被稱作是優良的板凳戰力補強人選，但就以第八順位的期待值來說，明顯是低於預期的，而主因便是定位問題，一方面在先發有著大哥DeMar DeRozan卡著位置，而即使拉到小前鋒，Ross仍偏後場的身材與一直稱不上優秀的防守便容易使球隊防守出現缺口。",
    "另一方面則是Ross的打法問題，對於一個用樂透籤選進的飛人搖擺人，球迷乃至球隊會希望他成為攻守兼具的王牌側翼是正常不過的，但Ross不只沒有好好發揮體能條件，在防守端貢獻不亮眼，進攻方面也常常流於外線出手，且出於對於自身的強大自信，往往不會選擇簡單的接球投籃，而是出手那些高難度的投籃選擇，整體與其說是王牌側翼，更像是外線瘋狂射手，對於當時的暴龍來說也不再是不動資產，隨後便將其交易去到奧蘭多。",
    "三、變老的同時也變成熟了",
    "來到魔術後，Ross也不再是那受期待的年輕潛力，而是球隊倚重的中生代戰力，雖然已無法成為先發級側翼，但藉著簡單好用的球風，以及魔術外線火力的貧乏，在球隊中站穩了自己的地位，在魔術七年間平均的上場時間達到26.1分鐘，也側面證明了他的重要性。",
    "熟悉的飛身灌籃依舊健在、外線雖然有些上下起伏大的問題，但論出手的果斷與扛下壓力的大心臟，當時的魔術隊恐怕還真沒有幾個人能與他相比，也跟著球隊連續兩年打進睽違已久的季後賽，對球隊來說算是貢獻許多了。",
    "隨後魔術再次進入重建，許多前朝舊將都遠走他隊，中生代中就只有Ross繼續留在球隊沒有離開，而雖然不符球隊的年輕化走向，但Ross仍作為「隊長」，成為球隊年輕人們喜愛的前輩，在場內外都給予球隊幫助，直到上季中，球隊才與Ross達成協議，讓他能加入更有競爭力的鳳凰城太陽，爭取職業生涯尚未獲得的冠軍戒指。",
    "四、尚未熄滅的火炬",
    "隨著時代改變以及新版勞資協議的實施，現今的NBA已有薪資M型化的趨勢，像Ross這樣有著中產左右身價的球員在投身自由市場時往往難以得到好的報價，尤其在最新版更加限制豪門球隊的勞資協議確定於下季實施後更是如此，球員想去的競爭球隊難以給出好的報價，非競爭球隊也不會花錢補強這種中生代戰力，更別提Ross上季才剛接受以底薪加盟太陽，現在其餘競爭球隊也不會想加價簽他，有沒有錢是一回事，主要還是領底薪上車強隊的行為，已經將Ross的市場行情拉低至底薪上車老將了，Ross要想和其他球隊談到更高的價碼會相當困難，畢竟只要底薪你就會來上車投靠了，球隊也不會想白花更多錢。",
    "另一方面，今年的自由市場受到兩位球星Damian Lillard、James Harden的賣我宣言影響，在消息傳開後近乎陷入停滯，各球隊或多或少都想等待交易案落幕再做行動，特別是有可能參與進其中的競爭球隊，更不會想輕易簽下球員佔名額與薪資，也讓目前自由球員中除了Ross外還有不少好手同樣乏人問津，新版勞資協議的實施、自降身價的上車行為以及球星交易傳言，三項因素的相互疊加使得Ross尚未找到生涯下一站。",
    "隨著新賽季的到來，Ross順利重回NBA的消息想必在近期便能看到，畢竟依他的身手絕對能繼續久待於聯盟，而雖然已經離開了魔術，但筆者還是祝福這位一代魔術隊隊長，能在NBA繼續點亮「The Human Torch」的火焰。",
    "Pic from bleacherreport、AZCentral、SB Nation Seattle、Orlando Magic Daily",
    "個人看法，歡迎留言討論。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8572
}