{
  "id": "105803",
  "title": "《BullsH1T：2023-24》才下牛頭卻上心頭：Wendell Carter Jr",
  "date": "2023/08/20",
  "topic": "籃球",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "ThaddeusYoung",
    "OttoPorterJr",
    "WendellCarterJr",
    "JimBoylen",
    "每天公牛撞一下",
    "BullsH1T",
    "華文公牛第一寫手",
    "才下牛頭卻上心頭"
  ],
  "article-content": [
    "那這次，我們來談談，在跟 Nikola Vucevic 交易案當中，被交易到 #奧蘭多魔術 的 Wendell Carter Jr. 。",
    "但我更想走的討論點，並不是單純地討論這筆交易當前的成敗，畢竟光是他現在的表現加上 Franz Wagner ，大概就可以定調成敗；也不是 WCJ 後續在魔術的發展，因為我對於魔術的了解也不足以提供更好的論斷。",
    "我想討論的，是即使事後諸葛地來看，當時公牛有更好的選擇可以做嗎？",
    "在談到 Wendell Carter Jr. 的交易案前，當然要先回去看看，被交易時的 WCJ 、跟到了奧蘭多魔術的 WCJ ，到底是不是可以相提並論的？這麼直接說好了，在芝加哥公牛把 WCJ 交易出去時，他是個會被很多公牛球迷嫌棄他場上表現、認為公牛的第 7 順位又丟到海裡了。",
    "之所以會說很多公牛球迷，就代表那並不是我當時的看法，我認為當時的 WCJ 確實撞牆、陷入困境，但那包含教練跟陣容的因素，而非他一個人所能決定。",
    "說到這邊，我想先討論一件事情，一個現象往往是許多不同的成因，用不同的程度跟效應所導致的，像是當我們前述提到 WCJ 無法克服教練跟陣容的困境時，我們並非在說球員毫無自主解決的能力，也不是在說球員不需要承擔責任，而是在一個合理的程度跟情況下，他該當責的部分到哪邊？",
    "之所以會先提到這個概念，就是因為我們要討論到 WCJ 困境中，許多人認為該負責的那個人 Jim Boylen ；而當我用到許多人這個字眼，代表我有些不盡一致的看法。",
    "不知道這邊的朋友年齡層，還記不記得金庸小說有個人物叫做王語嫣，她本身不會武功，但是能夠讓周遭的人因為她對於武功的理解，透過她的指示讓己方陣營的人能夠在對陣上效果倍增。",
    "在 NBA 賽場上，你偶爾也會有著具備王語嫣特性的人，他們獨特的技能跟天賦組成，加上對於球賽的解讀能力，當他們在場上時，總是能讓身邊的隊友結合自己的加總，發揮出超越本來單純個別分散天分的表現。",
    "用比較不那麼武俠小說的形容詞，他們會同時具備 Glue Guy 以及催化劑的效果，一方面可以把球賽的許多個人跟層面接著起來，一方面還可以催化出場上更好的化學反應。",
    "所以如果你找到了這麼一位難得的球員，會不會想試著在他身上下注，在陣容配置上將他的特性最大化呢？好一點跟幸運一點的例子，當然就是 Nikola Jokic 跟 Giannis Antetokounmpo ；壞一點的例子，就是芝加哥公牛身上發生過的 Lonzo Ball 跟 Otto Porter Jr .。",
    "對於 Ball 的特別我想近期有看我文章的朋友們，都可以有一定印象；那到底 OPJ 除了最近大家比較熟悉的，多半認為他是金州勇士 2021-22 球季奪冠重要的板凳要角外，他有獨特到我說的這種程度嗎？",
    "在 OPJ 於 2018-19 賽季的交易大限，從華盛頓巫師被交易到公牛後，打出以下的成績：",
    "＊得分 17.5 /籃板 5.5 /助攻 2.7 /抄截 1.2 /火鍋 0.6",
    "＊投籃三圍 48.3 / 48.8 / 90.6 +每場投進 2.6 個三分",
    "我們用質性敘述來表達的話，在那時候的 OPJ 是一個防守端可以從側翼外圍單防到禁區二線協防到中樞防守指揮者，然後進攻端有持球、攻防轉換推進能力、外圍二傳組織、具備完整三脅，而且不管 pull-up 或是 catch and shoot 都有高度把握度的大型鋒線。",
    "於是，公牛在 2019 年夏天，對於自己透過交易案得到如此珍貴技能包的重要核心，感到非常地興奮，大張旗鼓地在這個基調上做了許多補強，而那是 WCJ 打完第一個賽季的夏天；其實他在第一個球季的表現，除了三分不如預期外，大部分的公牛迷是給予不錯的評價的。",
    "前面花很多篇幅提到 OPJ ，他跟 WCJ 的發展有什麼關係呢？簡單地來說芝加哥公牛在 WCJ 的關鍵成長期，之所以讓他陷入一個定位不明甚至錯誤的處境，很多原因來自於 OPJ 在 2019-20 球季的傷勢，使得公牛原先安排好的定位全部錯亂。",
    "當 OPJ 在場上時，對於 Lauri Markkanen 跟 WCJ 的組合來說，他的技能包是可以相當活用的，當球隊內線進攻主軸想要放在 Lauri 跟 WCJ 身上來做 Hi-Low action 時，那 OPJ 可以做有威脅的外圍埋伏、次傳以及弱邊單打點；而當球隊想要讓 Lauri 變成弱邊或外圍進攻點時，則 OPJ 的存在可以讓鋒線三個位置，幾乎至少有一個身高優勢點，當身高優勢發生在他身上時，他也可以進到低位做單打，讓 WCJ 留在中樞做接應。",
    "三個鋒線都能保有這樣的進攻可變跟協調能力時，外圍的 Zach LaVine 跟 Tomas Satoransky ，前者在得分能力上的專注，又或是後者樣樣精但樣樣不專、可是有足夠全面球技、身高跟球賽視野的特性，也都很好融入。",
    "但是當 OPJ 受傷之後，他的這些重責大任要由誰來承擔？外圍有傳控投能力、前季表現不俗的 Denzel Valentine 整季受困於傷勢，然後 Chandler Hutchison 雖然有展現出一些天賦，但整體來說在進攻端不具備特定工具、偏向攻防轉換跟亂戰，接著就只剩下 Thaddeus Young ，或是說基於輩分跟經驗也必須優先考慮他",
    "當初找 Young 進來，考量到的是他在攻防兩端高低位都可以趁隙發揮的特性，能夠讓鋒線三個位置，由上述的三人加上 Young 來依照狀況輪替，甚至 Young 跟 OPJ 都往上拉時，兩個人可以帶動小球陣容，讓 Satoransky 、 Coby White 、 Kris Dunn 這些高後衛打到小前鋒。",
    "可是若必須由 Young 擔任先發、固定地和 Lauri 跟 WCJ 大量搭配時，那就是完全不同的狀況，以 Young 的進攻手段來說，他沒有辦法擔任弱邊幫 WCJ 跟 Lauri 拉開空間的球員；他雖然在半場進攻時，確實有居中或從低位發起進攻跟策應的能力，但這不等於他是個可以沿著三分弧線佈局的次傳手。",
    "本來在進攻端要幫他拉開進攻區域、以及二傳給他跑動策應的 OPJ ，變成啟動位置跟他其實蠻類似的 Young ；同時，其實 Young 那時候也不是他剛進聯盟時的優秀外圍防守者，而更偏向協防跟補防的埋伏，當你外圍同時有 Lauri 、 Young ，然後加上 LaVine 跟 Satoransky ， 對於 WCJ 來說在防守端要因應的狀況，就又更大。",
    "缺少了 OPJ 讓公牛在攻防兩端本來的精細佈局少掉最關鍵的軸心，瞬間變成許多互相卡住的零件，最直接衝擊到的剛好都是 WCJ ，讓他第二季沒有去進一步開發、穩固自己在進攻端的角色，就遇到 Covid-19 提前終止賽季，然後在沒有夏季聯賽、許多自主訓練的機會下，迎來了他新人的第三年。",
    "接著就是 Arturas Karnisovas 跟 Mark Eversley 、 Billy Donovan 的到來，他們蠻有效地處理了 Young 對於自己上一季被誤用的不滿，處理方式是將 Young 拉上來作為實質的禁區進攻發起者，這一方面確實讓公牛的戰績回升，但也讓 WCJ 的發揮空間被占據。",
    "所以回過頭來，我自己對於 Jim Boylen 的真實評價，並不會說他是個無能的教練，至少 Zach LaVine ，又或是某段時間的 Lauri Markkanen 或是 WCJ，他發揮得挺不錯，在 OPJ 剛加入芝加哥公牛的那個下半季，公牛更是拿出足以讓人相信可以開始 learn to win 的表現。",
    "只是，對於 Boylen 來說，他在 OPJ 受傷、球隊一連串異動時預設的化學效應沒有發生後，他無能為力去處理那個當下的困境，又加上 Covid-19 導致的大變化；同樣的，本文的主角 WCJ 也是同一個時間軸下的受害者。",
    "無論如何，在經過噩夢般的 2019-20 球季後，公牛陣中除了 LaVine 以外的球員，在 2020 夏天的自由球員市場上，很少被認為有什麼正面的交易價值，烏煙瘴氣的環境也讓自己無法成為其他自由球員的首選；對於新上任的制服組跟總教練，有兩個事情要掛在心上：",
    "＊LaVine會在 2022 夏天成為自由球員",
    "＊若沒談成提前續約， Lauri 會在2021 夏天成為自由球員",
    "這兩個人象徵著自從 Jimmy Butler 交易後，公牛重新建軍的最關鍵指標，而Lauri 可能會成為自由球員這件事情，加上提早在 2019 年夏天將薪資空間投入自由球員市場，也讓公牛在 2021 夏天看起來沒有什麼足夠的薪資空間可以運用。",
    "因此我們可以說，當 #BillyDonovan 上任後，他確實最優先的目標，並非顧及到每一個新秀約球員的發展，而是要先透過現有陣容，來去堆疊後判斷 LaVine 跟 Lauri ，誰會是可以炒得起來的菜？",
    "但兩個人最關鍵的天賦都在進攻終結，而公牛當時陣中沒有足以信賴的後場指揮官，因此 Donovan最後決定大量地仰賴 Thaddeus Young 來從禁區內做發起，也均衡球隊內外的進攻火力，搭配 Tomas Satoransky 跟 Garrett Temple 潤滑團隊進攻。",
    "確實 Donovan 的做法，讓公牛得到了一個 All-Star ，但這段過程被取捨犧牲掉的就是 WCJ ，在前一個球季陷入定位問題，加上 Covid-19 發生減少許多團隊可以共同在場內、場外磨合的機會，然後又換上一組新的制服組。",
    "所以，先回到評論交易案的幾個標準，我認為第一個是交易的策略、動機在哪邊？第二個，則是回到當時，包含不交易在內，真的有更好的提案存在嗎？",
    "前面已經敘述，對於芝加哥公牛來說，有多少進退維谷的困境需要解決，當時如果不做這筆交易案，就必須要在 Thaddeus Young 帶來的戰力貢獻，或是找回 WCJ 的發揮空間中做個取捨；但這個取捨有個陷阱，那就是兩個人不管是短期衝刺或是長期建軍，都不會是 Zach LaVine 或 Lauri Markanen 個別或是一起、合適的搭檔。",
    "那麼，至少 Young 還能夠在當時的體系下打回身價跟提供地板戰力，而 WCJ 只會賣相越來越差的情況下，在季中交易先處理 WCJ 看起來是必須的。",
    "考慮到來年的薪資問題，雖然 OPJ 是到期合約，但是因為公牛無論最後是否續留 Lauri ，都一定要先保住他的鳥權、提出合格報價，避免空手而回，所以單純地讓 OPJ 的合約到期，並不會增加公牛足夠大展身手的薪資空間，以及公牛很清楚知道，維持原陣容的自己並不會有什麼吸引力。",
    "所以，用 OPJ 的到期合約來匹配交易薪資，在這樣能對應的薪資下，去找到一個能跟 LaVine 或 Lauri 合作的球員，然後再佐以甜頭來完成交易，能符合這些條件的球隊跟球星本就稀缺；而以當時 Nikola Vucevic 的剩餘合約年限跟薪資來說，保有著可二可三，也就是可做為二當家或是三當家的空間，讓公牛在接下來的持續建軍路上，保有一定的修正彈性。",
    "如果考慮到這些事情，以及對於魔術來說，他們是有充分可以選擇要不要交易 Vucevic 的空間，畢竟 Vucevic 固然對於球隊現狀一定有更高的期待，卻也未曾造成球隊任何困擾；如果籌碼不夠好，對於魔術來說並沒有一定要在季中交易的需求，以 Vucevic 剩餘的合約年限跟價格，擺到夏天交易也不會跌價太多。",
    "或許一個更簡單的比價方式，我們跟丹佛金塊取得 Aaron Grodon 的代價比較一下，當年合約年限比 Vucevic 少一年的 Gordon ，在當時的評價或是定位是不若 Vucevic 好跟明確的。",
    "即便如此，金塊也出了一個比起 OPJ 在當時堪用跟便宜許多的 Gary Harris ，然後當年度的首輪新秀 R.J.Hampton ，以及一個前五順位保障的首輪籤。",
    "那從 Gordon 的價格，回去看當時 Vucevic 的交易價格，公牛有給出特別偏離市場行情的價格嗎？還是其實是因為 LaVine 染疫，後來沒有拚到季後賽，讓 2021 首輪變成樂特區的籤，還剛好選到 Franz Wagner ，才會被這樣認為？",
    "結論上來說，我認為當時交易出去 WCJ 的時間點來說，對於 #芝加哥公牛 來說存在交易的必要性，而整體包裹也並沒有到溢價的程度。",
    "但是對於為何 WCJ 會在那個時間點，被養成那樣的狀態，我也認為固然公牛的前任 Gar Forman 跟教練 Jim Boylen 都有其難辭其咎之處，但只能說他們對於「萬一 OPJ 受傷」的備案措施，又或是過度跟 OPJ 環環相扣這點，風險控管沒有做好。",
    "這點在改朝換代後的現任制服組跟教練，對於 Lonzo Ball 身上的綁定跟黏著，我們好像也有些 déjà vu 。",
    "但這反映出一件事情，像健康的 OPJ 跟 Ball 這樣的球員，本來就是稀有而難得，也能夠放大陣容的契合度、多元配合跟強度，有時候其實大家都在做著差不多的賭注，卻被籃球之神丟出不同點數的骰子，給決定了成敗。",
    "也許，在某個時空，我們會看到對方控球在單擋後，被 OPJ 跟 Tomas Satoransky 用身材閃電夾擊，然後傳給擋完走 short-roll 的球員時，很快地 WCJ 跟 # Lauri Markkanen 移動到位，再外傳時死角處的 Zach LaVine 衝出來抄截。",
    "快速帶過半場但對方已經回防，而 LaVine 回傳給拖車的 WCJ ，而 WCJ 往外帶跟 Sato 遞手後下滑，在另外一邊底角剛好 OPJ 跟 Lauri 做完互擋產生一個外線空檔，回防的防守球員發現到想要先撲過去，但 Sato 假傳真拋給重新從底線空手切的 LaVine 在空中第一時間灌進。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7055
}