{
  "id": "105868",
  "title": "《2023世界盃》美國初試啼聲：雖不滿意尚可接受，真正挑戰即將開始",
  "date": "2023/08/29",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "TeamUsa",
    "JalenBrunson",
    "AnthonyEdwards",
    "TyreseHaliburton",
    "2023世界盃男籃",
    "2023FIBAWorldCup"
  ],
  "article-content": [
    "正式比賽開打前FIBA官網列出前10大球星美國有三人在名單上，分別是Anthony Edwards第三、Jalen Brunson第五、Tyrese Haliburton第十，清一色是後場球員。FIBA邀請超過50個國家的媒體進行預測調查，高達61.5%看好美國拿下冠軍，熱身賽全隊得分王、表現出色的Edwards最被看好拿下MVP，獲得21.1%支持。",
    "即使陣容不是最好、組訓時間超短，憑藉著深厚底蘊和實力，美國還是各界最看好的隊伍。特別是Edwards，熱身賽單騎救主的表現，儼然成為這隻美國隊王牌，受到各界看好。",
    "這次擔任國家隊助理教練的熱火總教練Eric Spoelstra，近期採訪談到Edwards表現給予高度評價，直言他在Edwards身上看到熱火傳奇Dwyane Wade的影子。",
    "Spoelstra採訪中說：",
    "看Anthony Edwards的打球方式，很難不看到Wade的影子。我不是一個喜歡比較的人，但Edwards的跑動方式、競爭心態、讓觀眾興奮起來的模樣，都讓我想到身披3號球衣的Wade。我有跟Edwards說過這件事，感覺好像是時光倒流。",
    "勁爆體能、強壯身材搭配優異的外線手感，可以突破、投射、分球，近來大量創造機會在中距離投射，美妙的翻身後仰跳投也一再出現，甚至原本容易恍神的防守看來都強化了不少，Edwards看來真有那麼一回事。然而帳面數據之外，Edwards太愛盤球造成攻擊呆滯，往往過半場後就決定一個人來。打得好這種英雄球看了很爽，不過投籃開始失準就讓整隊攻擊當機。",
    "不是只有Edwards有盤球過多的問題，另一位來自紐奧爾良鵜鶘的先發前鋒Brandon Ingram也有類似狀況。人高手長的Ingram熱身賽期間命中率僅42%，場均得分是7.8分，看來狀態的確不是頂尖。首戰身材、實力均有落差的紐西蘭只攻下2分、第二戰打希臘只有5分，火力遠不如NBA賽場。",
    "Ingram賽後訪問這樣說：",
    "我在國家隊獲得的球權比鵜鶘少多了，這部分我還需要適應。過去我大部分是進攻中心，而不是在底角等機會的射手。我有研究Carmelo Anthony和Kevin Durant在國際賽的影片，希望之後會更好。",
    "美國還是有不少戰術配合，然而走位時機和路線就是少了默契，需要球員場上判斷力彌補。縱然Edwards和Ingram的機體、技術都是一等一，但決策不夠果斷、沒辦法做出多一次傳球讓球流動，連續兩場讓美國攻勢打不開。",
    "替補雙衛Austin Reaves和Tyrese Haliburton因此扮演更重要的角色，特別是他們能讓球流動更順暢，極小化Paolo Banchero攻擊時需要用腦袋的時間，讓Banchero只要專心對付前面的防守者想辦法把球弄進去就好，極大化他的優點。",
    "對紐西蘭的比賽Banchero出手非常果決，加上炙熱的手感成為比分拉開的關鍵。原來弱項防守在紐西蘭身高矮一截下完全沒問題，整場敲了四個火鍋稱職把守最後一道防線。",
    "先發陣容裡Edwards和Ingram決策能力很難短期內改善，Edwards最少有超勁爆的體能和對抗性在身，即使切入常撞到牆偶爾還是能買到犯規。Ingram不是那種萬軍之中取上將首級的打法，投籃一猶豫往往就掉進陷阱內。",
    "於是乎不管首戰紐西蘭還是第二場打希臘，美國先發球員都跟對手打得膠著，要靠替補上來才拉開比數。其實替補取勝一直以來是美國最大特點之一，能用之兵較多且強度落差較小，往往能趁對手體能下滑或替補接不上來的時候爆打一頓，預賽前兩戰再度驗證這招還是管用。",
    "射手Cameron Johnson作用單純拿球就投，前兩場出手不多。倒是老將Josh Hart無所不在做好所有小事，原本以為上場時間不會太多結果連續兩戰打得出色，第二戰短時間狂抓11個籃板5個助攻，持續扮演萬用潤滑劑。替補有Hart、Reaves、Haliburton三個懂球、判斷力好的球員在場，Banchero和另外一位替補中前鋒Bobby Portis只要負責往前衝，攻擊運作是整場最順的時候。",
    "禁區大掃把Jaren Jackson Jr(下文簡稱JJJ)、側翼頭號防守者Mikal Bridges的犯規麻煩，會是美國防線最大隱憂。首戰碰到禁區不強的紐西蘭JJJ犯滿、Bridges四犯，逼著美國只剩下對攻選擇。當然以攻擊力而言美國可說舉世無雙，但少了防守牌可以打讓教練少了彈性。",
    "第二戰兩人開始冷靜下來是件好事，加上Banchero守護禁區態度相當堅決，第二戰帳面上沒阻攻但有漂亮封阻被裁判吹掉，看來Steve Kerr應該會繼續讓他打中鋒發揮最大攻擊力。",
    "美國最強的還是攻守轉換和三分砲火，接著靠傲人深度拖垮對手分出勝負，現在看來這批球員有維持住美國強項，加上Reaves多次銳利過人切入打得跟球星一樣，前兩戰美國可說是輕騎過關。",
    "前兩場順利取勝，第三場面對C組最弱的約旦美國不會有問題。約旦雖然有人高手長的美籍歸化球員Rondae Hollis-Jefferson(簡稱RHJ)助陣，然而他的技術相對粗糙、身體強度對美國佔不到優勢，難以彌補兩邊整體實力落差。",
    "第二輪美國會碰到D組前兩名，看來局勢已經明朗。歐洲強權立陶宛、蒙特內哥羅前兩戰順利贏球篤定晉級，差別只是哪隊是分組第一。兩邊得分第一的都是NBA先發等級中鋒Jonas Valančiūnas、Nikola Vucevic，強攻禁區或許沒辦法打垮美國，但只要造成JJJ的犯規麻煩，會讓美國禁區防守大幅度降級。",
    "跟換血中的希臘、身材實力落差較大的紐西蘭比起來，立陶宛、蒙特內哥羅陣容更均衡一點，打得是歐洲典型的重視傳導的團隊進攻。扣掉兩大中鋒之外的個人能力或許不突出，然而配合多年的默契和體系還是能繳出強大戰力。",
    "首輪順利過關只是開始，後面對手強度會越來越高。幸好美國這次籤運還算可以，如果第二輪兩戰全勝，將會打AB組綜合第二，目前看起來是陣容較不齊的多明尼加、還有老派強權但同樣也是換血中的塞爾維亞。",
    "從熱身賽開始Edwards和Ingram就是不動先發，以Kerr的調兵遣將的特性應該不會換陣容。只是大概要開始錯開、甚至減少兩人的上場時間，繼續等待讓他們自己覺悟不是辦法。",
    "Banchero打中鋒看來是著好棋，Hart的籃板超能力在FIBA場上同樣管用。美國能順利走到最後嗎？讓我們繼續看下去！",
    "Photo Credit：FIBA/USA Basketball",
    "其他個人作品："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.6195
}