{
  "id": "105899",
  "title": "請給分（4）國王有錢不花，到底是不是棒槌？",
  "date": "2023/08/23",
  "topic": "籃球",
  "author_name": "春少",
  "tags": [
    "Harrisonbarnes",
    "Treylyles",
    "MalikMonk",
    "DomantasSabonis",
    "DeAaronFox",
    "KevinHuerter",
    "ChrisDuarte",
    "SashaVezenkov"
  ],
  "article-content": [
    "當選秀夜國王利用交易自己的24順位順便帶走Richaun Holmes的合約後，最多能清出36M的薪資空間，是今年暑假所有具備有感薪資空間的球隊中，唯一一支上季季後賽的一員。",
    "這篇文章不會去談國王的補強人選好不好，以一支剛重回季後賽的年輕勁旅，在主力都沒損失的情況下，補來的人選偏差值會很有限，講句難聽的，國王就算把暑假補進來的人都冰起來，還是能維持上季季後賽的主要輪替，多一個能打的就賺一個，這篇單純來談談國王因應新版CBA的薪資策略到底對不對。",
    "首先我們先記幾個大概的數字，按照Real GM推估，2024-25球季，團隊薪資上限是在142M，豪華稅線在172M，若按照2023-24球季的比例推估，第一層硬上限大約在180M，第二層大約在190M。",
    "這篇先不討論太多第二層硬上限會造成的影響，其實我是認為目前有點過於放大恐懼，這邊只簡單講國王有沒任何操作有機會從2023-24開季前還有有感薪資空間、到2024-25就有碰到第二層硬上限的機會？答案是有，但要很極端的情況下才會發生，簡單說必須要如同現在這樣先把薪資塞到150M左右，再假設Sabonis沒有技術性換約，而是直接以明年的正常頂薪起跑新合約，這樣會增加20M薪資，然後還需要一張今年換回來的1年短約，這張短約明年續約也增加20M，這樣才會有機會觸碰到第二層硬上限。",
    "上述第二個假設用自己簽的還不行，因為沒有鳥權無法大幅加薪，簡單說就是這情況原本就很難發生，國王至少短時間內沒有第二層硬上限的顧慮。",
    "Sabonis暑假續的這張合約是把舊合約最後一年加薪8M，然後以新制CBA用舊合約140%的最高增幅去續約，這樣新合約會比正常情況的頂薪略低，但如果是用2024-25的薪資上限142M去看，很弔詭的是國王這樣簽並沒有省到錢，從2024起4年總共只跟Sabonis要到4.2M左右的折扣，2023-24卻多付8M，等於國王實付給Sabonis比一張2024-25正常30%起跳頂薪更多的錢。",
    "當然這樣簽還是有好處，第一是用現在的薪資空間去換未來的彈性，第二是NBA的新轉播權利金是2025起算，只要在2025之前換約怎都不虧。",
    "但問題是未來的彈性有沒有用？這要先講到2024-25國王最重要的自由球員Malik Monk。",
    "Monk是在2022年以兩年約加入國王，也就是說Monk到2024年合約到期時，國王沒有他的鳥權，只能以薪資空間或非鳥條款來續約。",
    "Monk現在薪資9.9M多，先算10M整數好了，非鳥起跳也才12M，假設這是一個被認為低於Monk行情的價格，那國王就必須有超過12M的薪資空間才能以更高價格續約他，簡單講這個數字在國王要完全保留其他主力陣容的前提下，是不可能辦到的，拿掉一張Harrison Barnes或Kevin Huerter的合約都不夠。",
    "所以國王真正能留下Monk的方法，自始至終都只有一個，就是說服他再拿一張1+1短約，等到2025年可以跳出，要嘛用鳥權跟國王拿大張合約，要嘛去FA換大約。",
    "先不討論這方法能不能留下Monk，未來變數還很多，有可能他下季打爛了沒行情，打好也不知道有沒有球隊會直接開出大約挖角，但可以肯定的是，國王能不能留下Monk，和國王從Sabonis身上爭取到的一點薪資彈性是沒有關聯的。",
    "且如果國王只能跟Monk先談一張非鳥短約，那別說國王碰不到硬上限，即使碰到也和續約Monk無關，也就是說國王只要2024-25球季的團隊薪資高於130M，那上到多少都和續約Monk無關。",
    "國王暑假最後總結下來，乍看從有感薪資空間到高出薪資上限15M，好像做了不少事，但超過上限的部分多是在特例的使用，國王真正用薪資空間做的就4件事：續簽Barnes、幫Sabonis加薪、續簽Trey Lyles、換來Chris Duarte。",
    "Sabonis的部分前面有說過，他透過現在這種方式技術性換約，實質上領到的錢比頂薪還高一點，但是是把後面4年頂薪該拿的錢各挪了一點到23-24球季，若以24-25那季的薪資來看，他大概比頂薪少拿了0.9M左右，這個技術性加薪的意義其實很有限。",
    "Barnes先擱在一邊，Lyles新簽的這張合約有點論功行賞的味道，他是國王去年打到最後，先發以外唯一能上場貢獻的鋒線球員，暑假前在考慮到Barnes有可能是國王現階段能夠升級的最大目標位置下，Lyles一直是國王續約的首選，所以這個續約沒有問題。",
    "問題在續約的方式，Lyles最後和國王簽了一張平滑式的16M/2y，兩年各8M，國王在談下歐聯MVP Sasha Vezenkov用的是一部分中產，如果把剩餘的一部份給Lyles，大概最多可以給到19M/3y左右，至少我不覺得2年16M和3年19M有到多決定性的差距，也就是說國王原本理論上有機會能在不使用薪資空間的前提下續約Lyles。",
    "而唯一的生面孔Duarte，其實對國王來說是個非必要的補強，他的球風和原本陣中的Terence Davis不同，但上場時的定位可能是一樣的，都是吃Monk和Huerter剩餘的時間，而Monk和Huerter什麼時候會有SG的剩餘時間？就是有人受傷或兩個都打很爛時，所以上季Davis多數時候吃的其實是小球陣的SF，然而國王現在還有個Kessler Edwards，技術不如Duarte但體能和防守更好，且已經證明是Mike Brown能用的球員。",
    "所以國王把薪資空間拿去做的4件事，一個是意義不大的技術性加薪、一個是有機會用中產就搞定的續約、一個是非必要的補強，到頭來，唯一真正不能不花的，就是Barnes的續約而已。",
    "在講到國王開市秒做的第一件事續約Barnes，要先講兩個背景狀況。",
    "其一是國王上季爆發打進季後賽的主力陣容裡，「不能動」的優先排序，最前的一定是De’Aaron Fox和Sabonis雙核，第三的是Keegan Murray，主要因為Murray還有3年新秀紅利，目前場上的表現很多時候已經不輸雙核以外的球員，除非有人拿真球星出來交易，否則不太可能動到。",
    "所以國王還能不能升級的討論一直集中在另外兩個位置上面，但其中Huerter的合約是不貴的長約，容易交易變現，身後又還一個Monk能補上，在認知上比較偏向於有必要時隨時可動卻又不急的狀態，所以真正被視為有機會馬上更換升級的就是暑假合約到期的Barnes。",
    "其二是在薪資空間的運用上，在每年暑假剛開市這幾天，會出現可以彈性解讀的情況，比如國王今夏的兩個案例，在簽下Vezenkov時可以把他的合約順序放在最後用中產特例處理、續約Barnes時直接更新為最新薪資（因為低於鳥權，所佔空間較少），如果和Lyles談的價碼能像我前文所述在剩餘中產的範圍內那也能用Vezenkov的方式處理，就是實際上國王的真實薪資空間少於可運用薪資空間，但可運用的最大薪資空間依然是存在的。",
    "所以在Barnes續約前，國王的最大薪資空間就是文章開頭所說的36M左右（放棄Barnes鳥權），而在Barnes續約後，實際上，國王最多仍有18M空間可以運用。",
    "這18M乍看之下已不足以簽下任何足以升級Barnes、或至少和他同一級別的球員，但實際上未達薪資上限的球隊，在交易時可以拿薪資空間去吃一部份薪資差額，也就是說國王最多可吃到2023-24球季薪資約在42M的球員，當然我講的是最極端的狀況，國王自己要拿出約24M薪資，以國王當下的狀況也很難湊，但至少去拿一個25-30M的球員國王是辦的到的。",
    "直接用人名來舉例，國王今夏在續約Barnes之前，薪資空間足夠自己簽下Jerami Grant，在續約Barnes之後，國王還能靠S&T引進Cameron Johnson或Kyle Kuzma，要說前者風險太大，Barnes至少對國王來說是安全牌，後者別說本人有無加盟國王意願，也都有擠壓到Keegan Murray的問題，這些我都沒意見，舉這些人名只是在說國王有可能做到怎樣的補強，而最後什麼都沒做。",
    "其實國王不管怎麼搞，是像現在定案的這樣，或是我上面說的多引進一個高階球員，國王在明年暑假要籌畫的24-25球季，都還不會遇到薪資過高問題，因為Monk留隊最多也只能拿12M，要考慮到真正失去「彈性」也是2025暑假的事，但那一年Fox、Huerter、Murray也都還沒到期，3人的合約都是到2026，到期的也只是今夏簽下2年約的Lyles，和Davion Mitchell、Duarte這兩張若有必要可以隨便開的新人約QO。",
    "實際上還是有彈性，還是可以選擇自己喜歡的人留，也少了像今年Lyles和明年Monk的非鳥限制。",
    "我們這邊再做一個極端一點的假設，假設從現在算起的第5個球季也就是2027-28球季，國王正在爭冠名單中而Fox拿到super max、Keegan Murray拿到25%的新人延長約max，這個假設應該是國王希望自己能順利發展的合理目標沒錯吧？屆時光Fox+Sabonis+Keegan Murray，3個人就要佔掉150M薪資空間，照Real GM的推估那年團隊薪資空間在164M，假設硬上限比例仍是和現在一樣，那第二層硬上限大約在220M，也就是說國王到時候若仍不想突破第二層硬上限，要把剩下的不到70M分配給其餘所有球員，其中可能包括兩個20M不錯的先發，如現在的Barnes和Huerter，還要有2-3個中產層級的球員，如現在的Monk、Lyles、Vezenkov，這樣隨便算一算就超過了。",
    "簡單說，國王在短期間內並不會遇到第二層硬上限的壓力，而未來會不會遇到，主要是取決在頂薪球員那個區塊，以國王現有陣容來講就是Fox和Sabonis，和潛在的Keegan Murray。",
    "再換句話說，現階段所謂保留住的彈性，既沒辦法替國王用非鳥以外的方法留下Monk，也和未來會不會遇到第二層硬上限，沒太大關聯。",
    "講到這邊要先客觀看待一件事實，現在比較持平的看法，國王大約被設定在聯盟第二層級的球隊－爭冠不足而大機率進季後賽，至於是排在第二層級前段或後段則比較見仁見智，國王的陣容優勢在深度，去年保留下來的主力加上Vezenkov已足夠排出一組不錯的9人輪替，少一個位置是屬於上場時間少的替補中鋒，國王替補中鋒並不缺人只是要用誰的問題，有Alex Len、Neemias Queta、新簽來的Nerlens Noel、和剛回鍋不確定能登上開季名單的Skal Labissiere，而這樣的輪替還沒算到Duarte和Edwards、今年的2個二輪、和留下來的雙向球員Keon Ellis。",
    "至於國王的弱勢，一般還是會比較質疑主力的強度夠不夠，尤其國王的球星和冠軍球星間的比較。",
    "當然國王現在更偏向於復刻2000年初期那支五人齊的黃金世代球隊，所以前二球星不夠強的問題，有機會用隊上的三四五六人去彌補，但很現實的問題是，國王有多大把握說這套上季化學效應不錯的陣容，就必然會是100%的未來幾年解答？",
    "要講薪資彈性，陣容還能透過交易去調整才是真正的彈性，像Barnes和Huerter都是不難處理的合約，真有必要時，打包去換人回來，而空下來的位置還有人能補上，這才是國王現在這陣容真正的優勢處。",
    "我隨便亂講，比如國王用Barnes+Huerter+三首輪去換回Mikal Bridges，交易後SG的位置還是有Monk+Duarte在，一樣是五門齊還升級了一個位置。",
    "國王現在就是讓手上都是具有一定賣價的中低價合約，每個位置填滿可用之兵，本身有處於薪資有餘裕的狀態（短時間不會碰到硬上限懲罰），這樣隨時能去發動交易，獲得更上層樓的機會。",
    "前面我花了很多篇幅去說明，假設國王不是以現在定案的薪資結構，而是出現A.暑假一開始就放棄Barnes去簽下一個更高薪的球員，或B.續約Barnes後不幫小沙馬上加薪直接換明年的頂約、不拿Duarte、Lyles殺價到19M/3Y用MLE去續約、或者當成Lyles殺價失敗跑了好了，但拿下另一個25M薪資的高階球員，當AB這兩種狀況發生時，一樣不影響短時間不會觸碰到第二層硬上限、續約Monk條件不變，也和2026年Fox和Keegan Murray換約後會不會碰到第二層硬上限關聯不高。",
    "當然上述AB發生的情況可能還會有一些其他的影響，例如國王可能無法像現在這樣幫小沙找4個底薪替補中鋒，但這影響我是覺得幾乎可以忽略了，總之這樣一來一回後即將開打的2023-24球季，國王總薪資可能比現在這個版本多出5-10M，一樣是在薪資上限到豪華稅中間的區域。",
    "那AB的狀況若發生，在現在這個版本下的交易優勢還有沒有？其實只會更強，因為主要籌碼還提升了，你不會以為現在這個版本多出來的Duarte或那4個底薪中鋒會是籌碼的加分項吧？這些充其量就是平衡薪資的時候有點作用。",
    "實際上，AB兩種狀況若出現，更重要的會是國王能立即對主要陣容做更進一層的嘗試和觀察，我前面說國王留下Monk的方法就是Fox用真心說服Monk多拿一張短約打兄弟籃球，但這也有一定機率會失敗，我認為失敗的可能甚至大於五成，如果市場有人願意給Monk一張18M起跳的3-4年約他幹嘛不跳？他也是在湖人打出頭因為國王給的錢多才來國王，他並不是穩穩未來能拿多高薪的球員。",
    "國王並不是有一套多安全的長期計劃，Barnes漸漸有年紀、Huerter的表現不穩定、Monk不一定留的下、甚至要說Keegan Murray必然能長到多高的層級都還太早、而寄予厚望的Vezenkov還沒上場打過任何一場NBA比賽。",
    "你今天本來就有可能遇到馬上就得處理的問題，在短期內最後一次有薪資空間的機會，替你增加多一個解決問題的方案，幹嘛不去拿？",
    "我的結論就是標題這兩句話，國王暑假並非做了多爛的操作，我都可以替國王講出很多這樣操作的好處，除了前文所提到和交易有關的以外，包括保留良好的化學效應和團隊氛圍，維持戰術的一體性等等，但無法否認這也不是薪資空間最大化的應用，國王若把薪資空間最大化，其實真很難找到太負面的東西，從薪資層面去看幾乎是沒影響的，大概比較要顧慮的就是多找一個高階前場球員容易擠壓到Keegan Murray的問題。",
    "我不知道Monte McNair的真實盤算是什麼，要我來說，真有點像是Huerter這季若打不出穩定的發揮，馬上可以當成籌碼出售，平階的球員直接換，高階的球員連Barnes一起拿出來，Duarte就是這個思維下的備案，我知道有些人會說Duarte適合Sabonis，但前提是要分的到上場時間，現在看起來Duarte要進輪替都不少競爭。",
    "其實不只是國王，任何球隊都一樣，當補強到越靠前的輪替順位時，比如可以補到4-6這區間的輪替，價值一定不是你補多少第9人後的所謂深度能換算的，更何況國王在選秀完後最先出現的A方案，空出的薪資空間是足以拿下一個前三輪替的球員，當然我這樣講也許太武斷，今年FA市場以結果論似乎只有我前面提到的Jearmi Grant符合條件，而他未必能在國王卡進前三輪替，或未必是好的前三輪替，但B方案的選項真不是一個兩個，不講25M這層級的，再退一步，你不去用奇怪的方法續約Sabonis、別急著去拿Duarte，全額中產左右的球員其實沒這麼難找。",
    "發文後經網友提醒，Monk已符合早鳥條款，國王最多能開出17M起跳的薪資，所以內文有一些對於Monk留隊金額的敘述是錯誤的，國王最多可以開到80M/4Y的合約，但早鳥條款的使用和文中所述非鳥條款一樣，和其他操作並無關聯，依然符合無論今夏有沒有多拿一個高階球員都沒影響Monk的續約條件這段敘述。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8732
}