{
  "id": "105969",
  "title": "《2023世界盃》Steve Kerr為球隊注入勇士基因！從熱身賽看美國男籃的救贖之路",
  "date": "2023/08/25",
  "topic": "專題",
  "author_name": "EdotTdot_4",
  "tags": [
    "美國男籃",
    "金洲勇士",
    "Stevekerr",
    "Brandoningram",
    "JalenBrunson",
    "AnthonyEdwards",
    "2023FIBA籃球世界盃",
    "2023FIBAWorldCup"
  ],
  "article-content": [
    "一直以來，世界盃乃至於前身世錦賽的地位，始終無法與奧運比擬，在2023世界盃籃球賽結束，2024巴黎奧運接踵而至的情況下，多數球星不願連續兩年為國出征，傾向等到明年再披上國家隊戰袍。如同2019年的翻版，今年美國隊徵召再次遭遇瓶頸，雖然陣中四人曾經入選明星賽，卻沒有任何一人名列上季NBA年度前三隊。",
    "反觀今年這支Team USA，儘管外界普遍不看好星光黯淡的美國，能夠一雪前恥，重返榮耀，他們仍在熱身賽階段豪取五連勝，試圖粉碎質疑。",
    "然而，檢視比賽內容，美國並不如帳面上一帆風順，雖然面對實力有段落差的波多黎各、Luka Dončić休兵的斯洛維尼亞、Giannis Antetokounmpo缺陣的希臘，美國皆以二、三十分以上的差距痛宰對手，但交手陣容相對完整的西班牙和德國，美國都和對手鏖戰至下半場，才好不容易逆轉勝出。",
    "美國隊有機會在本屆賽事重回冠軍寶座，完成自我救贖嗎？",
    "由於集訓時間短暫，並沒有太多時間演練複雜的戰術，加上陣中星光熠熠，過去的美國隊總是仰賴球星威能，以大量的單打與擋拆為主，不過在Steve Kerr教練執掌兵符後，試圖翻轉慣例。",
    "為了體現勇士戰術的精隨，Kerr從選才階段就別出心裁。以往美國隊較偏好個人能力出眾的選手，Kerr則較看重球員的團隊意識與實用性，這點算是承襲師傅Gregg Popovich的理念。上屆世界盃，首掌帥印的Popovich也將多名優質綠葉納入麾下，比方說3D側翼Harrison Barnes、Khris Middleton，以及防守不俗的後衛Marcus Smart、Derrick White。",
    "反觀Kerr早早確立球員的工作內容，Jalen Brunson、Anthony Edwards和Tyrese Haliburton扛起主要持球點，Jaren Jackson Jr.、Bobby Portis和Paolo Banchero擔綱禁區支柱，其餘搖擺人則是負責防守與無球跑動。儘管Kerr賦予工作內容，未必最適合該名球員，但至少先讓每個人都清楚知道自己該負擔什麼責任，球隊才能更快上軌道，再隨著磨合狀況邊打邊調整。",
    "美國隊的戰術版上處處可見勇士的影子，像是大量採用四小一大與五小的陣型。美國隊也打出媲美勇士般的團隊球風，勇士上季例行賽助攻創造進球占比為聯盟最高的69.1%，美國隊熱身賽至今則是64.0%，也算是不錯的成績。",
    "攻守轉換原本就是美國隊的招牌，Kerr堪稱這方面的大師，自他2014年接任勇士總教練起算，九個球季當中有八季團隊場均快攻得分高居聯盟前十，包含2014-18年間，連續四季蟬聯榜首。在Kerr的領導下，今年的美國隊不僅快攻表現不俗，也有很高比率的Early Offense。",
    "勇士是一支三分球量多且質精的球隊，上季三分出手排名聯盟之首，卻還能將命中率維持在聯盟第二的水準。Kerr也將勇士大量掩護製造外圍空檔的體系引入美國隊，扣除交手西班牙的比賽，美國場均外線出手約29次，若將比賽時間換算成48分鐘（FIBA賽制下每場比賽時間為40分鐘），大約是34.8次，這項數字可以排在上季NBA前十。",
    "美國隊成員來自不同球隊，融入Kerr的系統難免會遭遇陣痛期，前兩場熱身賽的團隊三分命中率皆不及三成，但經過一段時間的適應，接下來三戰漸入佳境，三分命中率都超過四成。在這套戰術系統下，受惠最多的莫過於搖擺人，作為埋伏射手，得到大量C&S的外線投射機會，如下表所示。",
    "儘管如此，美國隊在進攻端尚未發揮出最大效益。傳球次數多，犯錯的機會也就隨之增加，而且Kerr強調提速，美國隊更容易忙中出錯，再加上球員來自四面八方，默契還在培養，導致失誤頻繁。交手希臘和西班牙的比賽，團隊失誤都達到20次以上，甚至對決西班牙下半場開打美國就發生離譜的失誤，邊線開球直接被對手抄走。",
    "除了失誤以外，美國另一大罩門在於不擅破解區域聯防。由於區域聯防在美國並非主流防守策略，因此當西班牙和德國祭出區域聯防，多數美國球員不太知道該如何應對，流於單打與擋拆，打法相對單調。",
    "美國都是臨時組隊，球員間的默契肯定不會好到哪去，往往存在換防交代不清的毛病，今年的美國隊也不例外，只要對方執行P&R，美國的換防就會出現漏洞，尤其面對德國後衛Dennis Schröder這種球風刁鑽的指揮官，更加突顯美國換防溝通不佳的弊病。",
    "美國防守端的另一大弱點，則是身材劣勢。全隊半數球員身高不到200公分，又以小球陣容為主，美國的側翼球員通常都比對方矮一截，交手西班牙的比賽，美國搖擺人就不斷被對方的大型鋒線Juancho Hernangómez、Santi Aldama卡位要球打點。",
    "再者，美國隊承襲勇士「All Switch」的策略，使得後衛群往往在換防後成為破口，禁區人手充裕的西班牙和德國，就頻頻利用這點製造錯位。",
    "即便美國擁有NBA新科年度最佳防守球員坐鎮，但在外圍防線容易被對方以身材優勢打點的情況下，防守涵蓋範圍遼闊的JJJ得頻頻協防補位，造成防守籃板失守，進而導致失分。",
    "由此可見，美國隊必須改善換防溝通的問題，才能避免一連串的防守危機。",
    "球員個人表現方面，被教練團寄予厚望、賦予領袖重任的Edwards及Brunson表現亮眼，不僅熱身賽場均得分分居球隊前二，還在迎戰強敵德國、西班牙的比賽，輪番挺身而出，展現球星價值。",
    "被定位為第六人的Reaves，有機會扮演美國爭冠的X因子。具備穩定外線投射與高球商的Reaves，在Kerr體系下如魚得水，不論有球無球，都展現出不錯的攻擊效率，因此受到教練團重用，甚至在決勝關頭被留在場上。",
    "有鑑於目前國際賽場上最吃香的應該是具有持球能力的高大前鋒，比方說美國東奧奪金功臣Kevin Durant、上屆世界盃幫助西班牙稱霸的Hernangómez，以及去年歐錦賽殺翻天的芬蘭Lauri Markkanen，教練團應該考慮善加利用Ingram對位同位置球員的靈活性優勢。",
    "Banchero則是另一位發揮不盡理想的球員。儘管受到Kerr重用，作為頭號替補中鋒，上場次序還排在Portis前面，但他的經驗不佳，在場上總是太躁進，傳球與出手的拿捏也有待加強，而且面對到傳統中鋒時，身材單薄的Banchero幾乎沒什麼抵抗力。",
    "總而言之，美國隊的人員輪替與戰術安排，都還有相當大的進步空間。好消息是美國籤運不錯，預賽對手希臘、紐西蘭、約旦應該都沒辦法帶來太大威脅，因此美國仍有餘裕以戰養戰，藉由實戰加速磨合。",
    "🥇推薦閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.5135
}