{
  "id": "105978",
  "title": "快開季了還沒工作！NBA自由市場還有哪些待業者？",
  "date": "2023/08/26",
  "topic": "籃球",
  "author_name": "Hung Ku",
  "tags": [
    "自由球員",
    "自由市場",
    "Blakegriffin",
    "KellyOubre",
    "ChristianWood"
  ],
  "article-content": [
    "如果有在稍微關注NBA的粉絲一定知道，一般來說，FA熱門的簽約時間是在7月，但到現在都8月底快9月了，還有一群球員是沒找到下家，而在這之中，其實還有不少優質的輪替好貨，牌子跟實力都不算小咖，今天這篇文章我們就來聊聊，那些還在自由市場上找工作的失業者吧。",
    "現在自由市場最大咖的，應該就是Wood了，他到現在都還沒人簽，的確讓人匪夷所思，我自己是猜他要的價碼太高，導致有行無市的情況發生。畢竟他這種球員，只有季後賽球隊會要，重建球隊不會想找他，問題是季後賽球隊通常都只剩底薪可以挖人，但你要Wood這種行情的球員拿底薪，是有點羞辱他了，好歹人家也是場均16分7籃板的中鋒，要說效率命中率5成，三分命中率3成7，不到頂尖不過也是平均以上，這樣的水準要簽低薪，是我我也無法接受，可現實就是想要Wood的球隊，真的只剩底薪可以給。我認為Wood會到現在都還沒工作，應該不是沒人要找他，只是價碼談不攏而已。",
    "目前Wood傳出來的下家，有熱火和湖人，我個人認為這兩隊都蠻適合他的，就看他自己願不願意接受低薪了。我相信他的實力，放對位置絕對還是能打很好，甚至能摸到明星的邊邊，我這邊就簡單給個數據就好，今年Wood擔任擋拆的Roll Man，效率是勝過聯盟93%的人，這個成績比Sabonis或Adebayo還要好。雖然他沒有防守，可是你要論進攻吃餅，他可是聯盟最頂級的水準，有這樣的得分手放在板凳，非常非常吃香，可以隨時上來改變節奏。以湖人為例，假設老詹和AD是一陣的核心，那二陣如果是讓DLo和Wood去帶呢？全聯盟的板凳，有誰擋得了這兩位的擋拆？甚至在例行賽雙星輪休的時候，這兩個一內一外的組合，也能打贏不少弱隊的先發吧？Wood能力是很強的，而且優缺點也很明顯，是個好用的球員，如果我是他的經紀團隊，我會建議他趕快跟湖人簽個一年短約，在鎂光燈下把數據刷出來，之後再跳出合約拚大約，你看今年成功洗白的德軟，不就開開心心跑去多倫多了，沒必要在這邊糾結了，乖乖1年約簽下去，在大城市打出好表現之後，美金就會入帳了。",
    "Oubre的狀況，我猜跟Wood很像，應該也是有行無市，好的球隊想要但錢給得少，而有錢的爛隊不會想找Oubre來。Oubre進攻端的效率雖然沒有Wood好，不過擔任板凳砍將還是綽綽有餘，去年在黃蜂因為沒人跟他搶球權的關係，場均得分甚至讓他刷到了20分，當然命中率不太好看就是了，外線命中率才3成1，整體命中率4成3，這效率要跟我說是優質先發，是有點勉強。可能很多人會覺得說：Oubre不就3D側翼嗎？怎麼會到現在都沒工作咧？D的部分，6尺7的身材加上優異的體能，確實能夠稱得上是有防，但3這塊我就能很肯定地說，Oubre的外線絕對不算好，你可能會很驚訝，不過他這輩子外線命中率，從來沒超過3成8，甚至只有一季達標3成5，這種準度如果可以被稱作3D，那我只能說你的標準有點寬。",
    "如果要我評價Oubre，我會說最適合他的定位，就是側翼板凳砍分手，他是有能力爆量得分的，如果當天比賽節奏很快，運動戰很多，那他板凳出發拿個20分不是問題，不過一整季都要放他上先發嗎？這大概只有上季黃蜂那種坦隊做得到吧。目前是有傳出騎士、小牛和熱火都對Oubre有興趣，整個名單掃下來，克里夫蘭應該是他最好的去處，騎士目前側翼人手不多，Strus、LeVert和Okoro這幾個輪替，身材條件都沒有Oubre好，如果加盟克里夫蘭，那他絕對搶得到上場時間，而且騎士板凳能得分的人不多，除非他們要養Bates，不然Oubre拿到的球權應該不會少。",
    "不過有趣的地方是，現在有消息想要認領Oubre的下家，剛好就是聯盟最慢的三支球隊，小牛、熱火和騎士，這三個的Pace正好是聯盟倒數的一二三名，啊大家還記得我剛剛說什麼嗎？Oubre最能打的，是快節奏的運動戰，他生涯打得最好的兩個賽季，是20年在太陽和今年在黃蜂嘛，剛好這兩隊的Pace都是該年的第9名，建立在這個背景下，我們的Oubre到底能不能融入他的新下家？我是抱持懷疑的態度，不過目前他也沒得選就是了。趕緊找一個缺側翼的球隊加盟，跟Wood一樣，別在乎薪水了，先求有上場機會吧。",
    "再來從Griffin開始，就通通都是輪替邊緣的球員，剛剛我聊的Oubre和Wood，都還算是有點實力，值得20分鐘左右的上場時間，可是接下來我要講的，就是在聯盟邊緣掙扎的球員了，而第一位要提的，自然是Blake Griffin。你問我說還有沒有球隊要他，我會說有但就是溫板凳的吧，他上一季在塞爾提克，場均是還有撿到13分鐘的上場時間，助攻甚至有1.5次，偶爾上來打打手遞手，在弧頂指揮交通，幫隊友卡位，Griffin還是沒問題的，不過你要期待他打進輪替嗎？我是不看好，新賽季他能打10分鐘就不錯了。",
    "目前是有傳出塞爾提克想重簽他的消息，不過他們禁區都已經有KP、Horford和Williams了，再找Griffin來我覺得沒必要，要休息室氣氛的話，灌籃哥講話也沒有Horford大聲，所以我是找不到波士頓續約他的理由。我倒是認為老東家活塞，可以考慮看看找BG來，雖然他們禁區很擠，要練的人非常多，不過如果Griffin的球商，能成功分給Duren、Bagley或是Wiseman，那對底特律來說，會是非常成功的投資，活塞的長人機體天賦通通都很出色，遺憾的是腦袋不大靈光，如果Griffin能做好經驗傳承，把在弧頂發牌的技巧傳授給小老弟，順便當個休息室領袖控制氣氛，那底薪是蠻值得的，印象中活塞高層和Griffin關係也不差，當年BG可是忍著膝傷幫他們打季後賽的，如果我是底特律老闆，我會願意拉Griffin一把。",
    "TJ Warren的狀況，我覺得蠻詭異的，我其實有點猶豫到底該不該把他放在這邊，因為你要說他沒有輪替的實力嗎？好像不是這樣，今年季後賽他甚至幫太陽強行續命過，那個關鍵時刻的底線切入，感覺Warren油箱裡還有油。我不確定他今年分不到上場時間，到底是他真的不行了，還是Monty太西瓜，總之我個人是先因為數據，把他放在輪替邊緣組了。",
    "Warren如果給他球權，那擔任板凳砍分手，我想還是很有料的，去年在還沒被交易之前，他在籃網場均有接近10分，命中率5成1的數據，這表現並不算太差，我認為缺側翼的球隊，還是可以考慮底薪找Warren來試試看，像騎士就是還不錯的選項，他們板凳的確沒有單打手，那找Warren來補上這個位置，相當適合。按照目前的Rumor來看，波士頓有想要給Warren一個機會，我自己覺得這個下家也不錯，反正就乖乖在板凳無縫接軌Tatum的角色，這沒什麼問題，Grant Williams有說過，在塞爾提克的體系裡，每個人的角色都是固定的，代表波士頓場上需要隨時有單打手，那如果今天雙探花輪休或受傷，Warren就是個不錯的保險。總之只要你缺側翼缺單打前鋒，那Warren都可以考慮看看。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.6039
}