{
  "id": "105933",
  "title": "曾是Curry的發展推手 CP3訓練營的啟發",
  "date": "2023/08/27",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "金州勇士",
    "Stephencurry",
    "Chrispaul"
  ],
  "article-content": [
    "後衛Chris Paul創辦了「CP3頂尖後衛訓練營」，地點就在他的家鄉北卡羅萊納州的Winston-Salem。",
    "在那兩天的活動期間，約有二十多位的全美頂尖高中、大學後衛湧入Gateway YMCA，這座由Chris、他的兄弟C、以及他們的父親Charles共同經營的家庭事業。",
    "在西南方大約一小時的車程距離，I-40、I-77公路附近，CP3頂尖後衛訓練營的其中一位元老學員，正低調地上演全美最佳的大學籃球秀，就在Davidson大學。",
    "當時，從小在北卡羅萊納州長大的Stephen Curry剛結束了大二球季，繳出25.9分的場均得分，率領Davidson大學野貓隊闖進NCAA錦標賽的「頂尖八強」。",
    "Curry在接受《ESPN》訪問時說：「能夠參加訓練營，遵循前輩的腳步，讓我從他身上受益良多。一路直到在選秀會上被選中，甚至是菜鳥球季開打前，他都教導我如何在NBA賽季開打前做好準備，因為其中有太多重要時機和細節需要專注投入。」",
    "後來在2014年時，Curry也創辦了自己的年度夏令營「Steph Curry訓練營」，招聚全美頂尖高中球員齊聚加州的Alameda。時至今日，他仍認為當年的「CP3頂尖後衛訓練營」對自己的球員生涯非常重要，幫助他更懂得如何針對NBA賽季做好準備。",
    "在2009年被金州勇士選中後，Curry和Paul在NBA球場上對決了超過50次，接著在今年秋天，這兩位準名人堂控球後衛將要首度攜手合作。但早在這一連串戲劇化發展的多年之前，他們還有另一段有趣的命運交會：這是一段Paul與Curry的師徒情緣。",
    "「這就是籃球的美好之處，這些都不是你可以編撰出來的劇情，」Curry說，「現在回頭看，經過這麼多年的競爭對決，一切彷彿都回到原點。他在他的第18個球季，我在我的第15個球季，還能有機會一起並肩作戰，這一切實在太美好。他是一位頂尖的競爭者，而我也是。」",
    "將「CP3頂尖後衛訓練營」的與會學員排排列出，彷彿就是一份明星賽球員陣容：Ja Morant、Trae Young、Jamal Murray、Kemba Walker、Donovan Mitchell、Bradley Beal、De’Aaron Fox、CJ McCollum，而且這都還只是冰山一角，若要認真計算，已經有大約90位球員登上NBA殿堂。",
    "對Morant來說，這場訓練營又顯得更為特別：在2018年的「CP3頂尖後衛訓練營」，正是他那記在網路上爆紅的驚天一灌，讓眾人開始認識了這位Murray州大的後衛。",
    "「我還記得，他剛來訓練營報到的時候，還有一堆人不知道他是誰，」Paul說，「然而當他離開訓練營時，他的名字已經遍佈各支球隊的選秀雷達，並且在各大全美控球後衛排行榜名列前茅。之所以有這樣的發展，都是他自己努力的成果，但如果能夠成為他故事的其中一段篇章，我也會非常高興。」",
    "在訓練營當中，Paul會和他的學員一起進行訓練，並且讓其他NBA球員親自和學員對位，包括DeMar DeRozan、Coby White、Collin Gillespie都參與其中，另外也會進行影片研究室，帶學員們一起剖析擋拆、以及各種關於籃球的奧妙藝術。",
    "「我盡力讓他們留下能夠珍藏一輩子的獨特時光，」Paul說，「當他們繼續在籃球這條征途上前進時，希望我能扮演那位指點迷津的引路者。」",
    "「年輕時，當我正要面對這些考驗時，我沒有那些陪在我身邊、帶我訓練、指引我人生方向的導師。學習籃球的內外細節固然重要，但還有更重要的是關於人生。希望我能成為讓他們信任的引路者。」",
    "今年的訓練營同樣聚集了大批NBA球探和球隊管理階層，並且由眾多NBA助理教練協助規劃、帶隊進行，確保所有學員能夠獲得他們所需要的一切，並且順利成長。",
    "Duke大學的Jared McCain是今年訓練營最引人注目的學員，他兼具對抗與智商的球風，讓許多NBA球探想起了Jalen Brunson、Malcolm Brogdon。Michigan州大的AJ Hoggard也向眾人展示了自己優異的體型、力量、變速能力，以及傳球與終結的多元技巧，讓自己的行情向上攀升。",
    "在這兩天的期間，在場上不畏懼Paul的存在，珍惜能夠被Paul低位單打的寶貴機會，一對一防守這位準名人堂球星，甚至是全力以赴的肢體對抗、在完成美技時放點垃圾話，這些學員展現的特點，都讓Paul非常印象深刻。",
    "「在場邊指導、告訴他們我看見什麼，這樣當然也不錯，但大家更期待的是我親自下場和他們對抗，」Paul說，「我的球員生涯還剩幾年？誰也不知道，但如果你說總有一天我會無法下場打球？這我無法想像。」",
    "「球員們都想看我以身作則。對我來說，有件事情一直以來都非常重要，就是不只是舉辦訓練營，而是親自下場和他們較勁，讓他們知道：我也還在努力，就和他們一樣。」",
    "效力鳳凰城太陽三年後，Paul在今年休賽季被交易，而且還被交易了兩次。華盛頓巫師從那筆三方交易換來Paul，將Bradley Beal送往鳳凰城，接下來不到兩個禮拜後，Paul又被巫師交易到勇士，換來Jordan Poole。這位38歲的老將也還在調適，準備迎接這個全新的季節，當勇士持續把握他們最後的奪冠窗口時，Paul將和Curry、Klay Thompson、Draymond Green並肩作戰。",
    "「能和Steph、Draymond、Klay攜手合作，我非常興奮，當然還有其他人，像是Wigs（Andrew Wiggins），」Paul說，「我們聯手坐鎮的球隊會變成什麼樣子？真的非常令人期待。」",
    "「世事難料的程度實在太狂了。對我來說，這個世界上最幸福的地方當然是和我的家人在一起，而籃球則是同樣重要的避風港。這麼多年來直到現在，一直都是這樣。」",
    "Paul說，他也還不太確定自己新球季的角色會長什麼樣子，但現在這個球員生涯的狀態、以及他所處的位子，都讓他感到非常滿意。",
    "「現在還是夏天，時間還早，我自己也還在消化『加入勇士』這件事情，或許要直到報到的那天，才會有比較清楚的概念，還有我的定位究竟會是如何。但回過頭來說，有些事情還是不會改變，就是籃球，全力以赴，扮演領導者的角色。打了這麼多年的籃球，很多事情一丁點都沒有改變過。直到現在，都還可以繼續更多了解它的奧妙，我感到非常興奮。」",
    "【特約編輯 范仕仰／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8158
}