{
  "id": "106028",
  "title": "請給分（5）灰熊時間線上的修正，Smart是補強還是替換方案？",
  "date": "2023/08/28",
  "topic": "籃球",
  "author_name": "春少",
  "tags": [
    "Derrickrose",
    "Marcussmart",
    "TyusJones",
    "LukeKennard",
    "JaMorant",
    "TaylorJenkins",
    "DesmondBane"
  ],
  "article-content": [
    "灰熊自上季後半段Ja Morant持槍事件開始，越來越成為聯盟中的反派角色，在之前已經因為Morant和Dillon Brooks的言行引起過一些爭議，到了季後賽，這狀況越演越烈，讓灰熊的對手、長期扮演大反派的湖人難得當了一次正派的角色。",
    "最後灰熊在第一輪6戰結束了球季，全年勝場數比更前一年退步5場、季後賽退了一輪，季後賽贏下的2場中又有一場是無Ja熊的比賽，球季結束後Morant二度持槍事件爆發，在跨年度自由市場開市前被宣佈禁賽25場，接著灰熊先透過交易找來Marcus Smart、再簽下Derrick Rose，兩個老牌後衛在敏感的Morant禁賽時期入隊，灰熊是單純的補強？還是已經做了壯士斷腕隨時能放棄Morant的準備？而這樣的舉措又是好是壞？",
    "Morant最大的爭議不是在球場上，但球場上的Morant到底是什麼層級或有望到達什麼層級的球員？",
    "Morant在生涯第3季的2021-22球季，獲選年度第二隊，在那季平均有27.4分、6.7助攻、5.7籃板，重點是繳出0.530的eFG%，在超速型的後衛球員來說，這個命中率已經是高標了，像De’Aaron Fox只有在拿下年度關鍵球員的2022-23球季有超過這個數字，老牌的Russell Westbrook、John Wall加起來只有Westbrook上季在快艇的21場有到這個數字，灰熊自己剛簽下的前超速MVP後衛Rose，生涯也沒到達過，另外像投射型的Trae Young也只有一年達標。",
    "如果把場均得分也一起看，Fox、Westbrook、Wall、Rose加起來沒有任何一個球季場均得分和命中率都勝過2021-22球季的Morant。",
    "但是到了季後賽，Morant的表現卻是逐年下滑，即便在他生涯第三年那個球季，季後賽也只有0.486的eFG%，Morant在季後賽也出現過幾次令人印象深刻的高得分比賽，然而每年整體平均下來後，他就回到一個不擅長投外線的後衛水平。",
    "簡單說Morant曾經短暫的證明過，外線的短版對他的傷害有限，他可以讓進攻處於高水準的狀態，得分又多命中率又高，但他無法在季後賽證明這件事，目前也不知道他這樣的水平未來還能否出現，因為才相隔一季他的命中率又退回原地。",
    "但2022-23 Morant的球場表現必然是退步的嗎？其實他在投籃和得分以外的部分都沒有退步，比起前一年入選年度第二隊時更好，尤其是防守的進步在Morant荒誕的場外行為下被掩蓋，在公認他打出最好一年的2021-22球季，他在on/off court的DRtg是6.9，也就是當Morant在場上時球隊每百回合要比他在場下時多丟6.9分，但在2022-23球季，他這個數據大幅進步為-2.8，當Morant在場上時球隊每百回合要少丟2.8分。",
    "如果用同一個標準去看進攻部分，那Morant在2022-23球季防守端的進步遠大於進攻端的退步，這一點對灰熊團隊有沒有影響？灰熊這三年的崛起其實防守比進攻更穩定，在Morant還是防守拖油瓶的前兩年，灰熊已經是聯盟防守效率第7和第6的球隊，到了2022-23球季更是一舉挺進聯盟前3。",
    "因為Morant還算年輕，現在他其實還沒證明自己是足以把球隊帶到競逐冠軍等級的球員，但已經可以說，他是一個進攻特化而又沒有明顯短版的球員，包括投籃和防守他都已經證明過自己可以不差。",
    "首先我不想浪費篇幅去討論無Ja熊和Ja熊其實各有優缺點，沒有誰必然勝過誰，因為這不是本文重點，如果對這件事有不同理解的朋友歡迎指教。",
    "當然，當一支球隊抽掉第一王牌時，能端出足以和王牌在陣時不相上下的成績，甚至包括季後賽都是，這件事本質上已經沒這麼尋常。",
    "灰熊一方面是因為年輕，一方面是打法比較團隊，所以很容易出現一個狀況是當場上出現某一種強化功能時，其他功能會被自然轉移，像明明是防守苦工型的Steven Adams為何在場上時灰熊的團隊進攻表現反而比較亮眼？因為投籃機會會自然往進攻比較強的後場球員集中。",
    "而有沒有Morant差距最大的在其他球員的外線機會，雖然Morant自己能傳球助攻，但對手防守他時多半採取的是退一步防切，內線只要留一個球員協防，對灰熊其他射手會採取較為緊貼的防守，當Morant不在場上、由Tyus Jones主控時，除了Jones本身是個合格的射手有加點分外，更多的是灰熊就比較不會採取硬切和單打的攻擊模式，而是大量傳球尋找空檔。",
    "灰熊這幾年一直有個情況是Morant不在場時隊友的外線反而更好，到2022-23球季又更為明顯，當Morant在場下時是灰熊團隊三分最準的時候，而Morant在場上和Jones在場上差了大約2.5%的水平。",
    "2.5%也不是多誇張的數字，但當灰熊準起來的時候，就比較會有水銀瀉地的感覺。",
    "問題是兩種模式的比較，到底靠Morant或靠團隊外線是更好的長期方案？這其實是一個很難回答的問題，如果Morant已經證明了他亂軍之中取敵首級可以是一種季後賽的強力競爭模式，那或許可以把現在的無Ja熊當成過渡期，問題是Morant尚無法證明這點，而前文提到的幾個超速後衛過去也很難證明這件事。",
    "其實到即將開打的2023-24球季，才能算是灰熊原本時間表中重建完成的球季，Morant的新約要在這一年才起跑，灰熊提早3年就完成重建作業，甚至連續2年都是西區第2。",
    "如果說沒有Morant的場外問題，那即便灰熊連季後賽都呈現退步現象，都依然不可能把找人取代Morant納入選項，Morant下季才滿24歲，在我們要說Morant做不到什麼什麼的時候，其實更正確的說法都是Morant還沒做到。",
    "而現在Morant出現嚴重的場外問題，灰熊正好還在有辦法去轉換陣容的時間點，灰熊也去做這樣的嘗試了。",
    "再退一步去看，假如灰熊在2023-24球季繼續退步，退到附加賽的範圍，其實對一支原本才是重建完成時間點的球隊，都不是不能接受的成績，所以灰熊是可以去嘗試，也還有犯錯的空間，問題是在嘗試的內容有沒有意義。",
    "然而灰熊隨著越來越靠近原本該重建完成的時間點，代表的另一個意義是薪資的集中化，像到2023-24球季灰熊的薪資已經很明顯兩極化，6個球員在全額中產以上、其他全在第10順位新人約以下，後段薪資的還包括一個在跑新人第4年合約而已經續約完成、明年開始就變高薪的Desmond Bane。",
    "如果把Bane也先算進去灰熊的高薪群，這7個人當中有Morant、Bane、Smart、Luke Kennard 4個後衛，另外3個Jaren Jackson Jr.、Adams、Brandon Clarke全是禁區球員，也就是說灰熊的高薪球員一個側翼都沒有。",
    "Morant只禁賽25場，假如灰熊沒有在這25場內就發瘋把他交易掉，那當Morant歸隊後，也不可能永遠把4個高薪後衛錯開使用，一定會有不少打到3衛的時間，而真正能銜接小球陣防守的其實多是側翼球員，加上教練Taylor Jenkins有兩個特點，一是他喜歡把JJJ拿去當側翼，但JJJ真正防守強的是護框，二是他沒有很愛用Adams和Clarke。",
    "所以這看似兩個DPOY合體，有可能造成的是灰熊被迫要打大量3衛、沒有防守好的側翼協助只能上年輕側翼、禁區的優勢降低，這樣的陣容已經逐漸走向失衡。",
    "由於陣容走向失衡而有可能讓Smart預期的防守優勢降低是灰熊的隱憂，那Smart自身的進攻問題更有可能直接造成灰熊崩盤。",
    "無Ja熊之所以會經常被拿出來討論，很大一個原因是Tyus Jones的存在，這和個人強弱不能說無關但不是主要原因，更重要的是球風問題，Tyus Jones過去兩年最常做的事情是把球交出後自己去跑位當射手或把球送給射手，Smart過去在賽爾提克最常做的事情是把球交給單打者或單打者出手不了時又丟回給他單打，這種差異不在帳面上的助攻或失誤，前者是流動性高的打法，後者是站在原地的打法。",
    "Jayson Tatum和Jaylen Brown接到球後隨便帶一步在人前一拔投進，也是記Smart一個助攻，全都是站著傳球接球自然也不容易失誤，但要用這種模式去當灰熊的指揮官嗎？而當Morant回來之後，Smart能像Bane或Kennard那樣去跑人牆配合Morant嗎？當Morant、Smart和Bane或Kennard一起上場時，他要跟著一起去跑位還是改當Roll man？還是要Smart和Morant站同一邊，等Morant帶兩步覺得不好單打時再丟回給Smart去單打？",
    "Tyus Jones或許也不是一個多好的指揮官，但他是灰熊讓球快速流動的關鍵，這包括他的傳球和跑位意識，以及足夠支撐他去跑位的外線能力，這些Smart其實都沒有。",
    "老將Rose反而更像是灰熊進攻需求的解答，問題是當上述聽起來已經很可怕的4衛要再加上一個Rose分時間，Smart防守再好也是佔一個後衛位置，當他吃掉其他後衛時間，而3個高薪後衛和Rose要吃到其他位置時間，場上的防守問題就會增加，這一來一回對防守是加分或減分真的很難說。",
    "灰熊在還可以修正的時間點去做修正，這樣的策略並沒有問題，但第一，修正的陣容漸漸走向失衡，現在的陣容連唯一能防守的側翼Brooks都不在了，第二，Smart並不是一個對灰熊原本的球風來說好的方案。",
    "灰熊這整個操作看下來，最合理的解讀反而是直接取代掉Morant，如果把Morant代換為一個比如Paul George這樣的側翼，那灰熊的陣容看起來就均衡多了，球風的衝突性也小了。",
    "但我們都知道在Morant第三次掏槍前，灰熊勢必還不會放棄他，而就在過去半個球季之內，灰熊剛拿下Kennard這個連季後賽三分球都有5成的優質射手、剛和Bane續一張頂約，剛找來聽起來雙DPOY很帥但隱憂一堆的Smart，再加上一個曾經是Morant品行良好版本的Rose，好吧，我只能說，如果Morant真的第三次掏槍，那灰熊真的很有先見之明。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.6264
}