{
  "id": "106004",
  "title": "雪地裡的籃球熱情——騎士隊史最佳五人",
  "date": "2023/08/27",
  "topic": "籃球",
  "author_name": "arenasis",
  "tags": [
    "Lebronjames",
    "Markprice",
    "Clevelandcavaliers"
  ],
  "article-content": [
    "1986年選秀前夕，騎士老闆Gordon Gund曾與塞爾提克傳奇教練暨總管「紅頭」Red Auerbach晤談。Gund請教紅頭如果拿到狀元籤，會挑選誰。Gund認為多半情況下，精明的紅頭不會講出真實想法，但狀元籤不在騎士手上，所以紅頭也許沒那麼多心機。Auerbach果然坦承以對，建議Gund如果能拿中鋒就拿中鋒，而本屆最佳新秀中鋒，非北卡的Daugherty莫屬。時任騎士高層之一Thaxter Trafton也抱持類似看法，他指出東區各隊陣容有高大化的趨勢，騎士必須跟進以對抗波士頓、亞特蘭大與紐約的長人。",
    "該年狀元籤由七六人持有，這張籤是該隊1979年拿Joe Bryant（就是Kobe的父親）跟聖地牙哥快艇換來的。騎士不惜送出場均19.6分7.8籃板的三年級鋒線Roy Hinson。而認為新秀中並無一人更優於Hinson的七六人東家Harold Katz，並不排斥交易狀元籤。在選秀全場觀眾吶喊著「Bias！Bias！」的聲浪中挑選Daugherty。Len Bias則由第二順位塞爾提克挑走，距離他悲劇性的辭世，僅有數個小時。",
    "外界對Daugherty的評價是他不夠「硬」，在90年代初期這意味著你無法扛起禁區，掌握籃板優勢，並背框吃掉一切比你矮的傢伙。Daugherty也許抗衡不住Olajuwon、Ewing與D. Robinson等三大中鋒。但他也能在這些人主守下拿個二、三十分。當時塞爾提克中鋒Robert Parish就覺得，Daugherty只是彈跳力沒那麼高，其他方面都能有效運用自身的身材優勢，特別是傳球技巧，跟三大中鋒一樣「硬」。",
    "陸續於選秀前段拿下Daugherty、Ron Harper後，騎士想找一位組織攻勢的控球後衛。選秀前一週，小牛兜售手中的25順位籤，開價25萬美元。選秀當天騎士發現喬治亞理工的Price身價漸次下滑──人們認為他只有投籃準，身高、防守都無法期待。制服組長期身為騎士老闆的Gordon Gund回憶道「根據選秀後我聽來的一切資訊，會是本隊有史以來最棒的一屆選秀。幾乎一次補滿先發陣容，對球隊或是克里夫蘭市，都是好事一樁」。Gund認為騎士1986選秀的絕地重整，興奮程度僅次於2003年選中LeBron。",
    "相當多人低估Price的防守能力，他保持的騎士隊史抄截記錄，直到2008年才被LeBron超越。Price說道「當你以進攻本領出名時，有時外界會輕忽你的防守。LeBron大概就是這樣想法，因為我也常有這種自負」。從1988年至1995年的時光，Price場均只出手13次，其真實命中率（eFG%）逼近6成。儘管外線準度是極高的4成，Price生涯平均每場只出手3.4次，以當今的標準，可以說非常保守。2021年4月，KeVin Love也突破Price的隊史三分球總投進數，躋身第二名。「我每場比賽會投14甚至15次三分球」Love說道「（Price）的投籃效率高得多，因為不流行下三分雨，那個年代的風格跟現在的快節奏不同」。邁入LeBron時代後，Price的許多隊史記錄紛紛被「詹皇」與他的輔將們所超越，但被改寫的記錄越多，背後隱藏的意涵就是：原本由他霸佔的記錄多到嚇人。Price的助攻與抄截兩個重要項目仍為隊史第二。",
    "手握Daugherty、Kevin Johnson與Price，騎士總教練Lenny Wilkens相信兩位控衛本領難分高下，此時球隊需要一名合格的小前鋒。他一度想拿Kevin Johnson請制服組跟太陽換主戰小前鋒Eddie Johnson。不過當時太陽正重建到一半，該隊制服組回覆騎士Embry總管：我們可以出Larry Nance喔。",
    "太陽提出Nance絕非表示他可任意拋棄，而是以身高6呎10吋，擁有長臂展與絕佳彈跳力的他做籌碼，能在交易中收穫最豐。騎士方面，Wilkens聽了總管的轉述，發生如下的對話",
    "「Nance這種球員可不是隨隨便便都能拿到的」",
    "「我知道他很行，但我說Wayne……他是個大前鋒」",
    "「怎麼說？」",
    "「我帶過西區球隊啊，在場邊看過Nance超多次了，他就是個大前鋒──好球員，但就是大前鋒無誤」",
    "「我覺得他可以扛看看啦，他有機動力能跟上對方小前鋒，反之對手小前鋒扛不住他的高度」",
    "「Wayne……我不確定，Nance一直以來都在大前鋒位置」",
    "於是，領先J.B. Bickerstaff超過30年，騎士便展開硬拿大前鋒打小前鋒的實驗。Daugherty、Nance與John “Hot Rod” Williams一字排開全都超過6呎10吋。但這個前場遭遇了意料之外的問題，Nance與Williams都充滿阻攻的熱忱，同時知道自己速度有侷限，於是對上切入力高的小前鋒如Dominique Wilkins、Scottie Pippen，他倆會直接沈退，外線放給對手賭手感。Wilkens教練對Williams一番懇談後，後者同意以球隊勝負優先，讓出大前鋒位置給Nance。教練團則派上跟Nance一起從太陽來的Mike Sanders擔綱先發小前鋒。Sanders不是得分好手，卻也是硬派的防守跟阻攻者。當時聯盟中有很多肌肉虯結、不畏衝撞，主業務不是得分，專事做苦工、抓籃板、防守、籃下搏殺的硬派大前鋒，如Charles Oakley、Horace Grant。騎士正好相反，大前鋒是得分專家，小前鋒做大前鋒的業務。",
    "直到公牛、Jordan與連續的傷病阻止他們之前，Price、Nance、Daugherty帶著騎士脫離1976年以來6度的季後賽一輪遊。兩度創造出57勝25負的隊史最佳季賽成績──直到17年後才被LeBron打破。",
    "1971年選秀前夕，騎士總管Wayne Embry與衛冕冠軍公鹿隊總教練Costello有過這樣的問答：",
    "「我是不是該找時間看看Carr的錄影帶？」",
    "「不需要」",
    "「為啥？」",
    "「因為連咱們都選不到啦，最好還輪得到你，如果有機會選，也不用看，我一定挑他。」",
    "「這小夥子這麼厲害？」",
    "「不只厲害，簡直是偉大（Great）」",
    "1971梯次狀元郎Carr是NCAA聯賽史上屈指可數的得分專家。在聖母大學的3年間創下許多得分相關記錄，如單場最高得分（61分）、單場投進最多球（25球）至今尚無人能及。大學生涯場均34.6分為歷史第2，僅次於Pete Maravich。Carr回憶道「要是當年有設置三分線，我場均超越40分沒問題的」。該年選秀前夕，騎士總教練Bill Fitch也頗喜愛肯塔基州大的中鋒Elmore Smith，與UCLA前鋒Sidney Wicks。當時，NBA面臨ABA聯盟的挑戰，Rick Barry等球星遭到挖角。但Fitch教練說道「Austin已經被NBA聯盟簽下了，他5年150萬美元的合約相當穩妥」。此外，手握榜眼的拓荒者很想要Wicks，在選秀前夕的交易中給了騎士一點現金甜頭，希望騎士承諾別選Wicks。於是騎士連當事人也很意外的，挑走Carr。",
    "Carr打了兩場新秀練習賽，出賽51分鐘就攻下51分，接著腳就受傷了。他積極復健想趕上季前訓練營，訓練營第一週，做一個平凡的切入變向，沒人防守的情況下，又傷到腳。只好重複積極復健趕在季中復出，最後出賽43場，場均21.2分，騎士漸漸洗刷聯盟爛隊的形象。但受傷-復健的循環卻如影隨形伴隨整個生涯，他缺席半個1974至75年球季，9年間一共做過5波復健治療各種傷勢。1974年是Carr「相對」最健康的賽季，也入選生涯唯一一次明星賽。從克里夫蘭飛越大半個美國到西雅圖參賽的Carr，只獲得5分鐘上場時間，投4中0。不過他對於能親眼目睹從小在籃球雜誌上看見的各隊球星，仍感到興奮難抑。翌年Carr繼續受傷，從膝蓋到腳踝，能想的到的腳傷他都遭遇過，1970年代缺乏有系統的球員健康管理，也是他生涯殞落的原因之一。",
    "「假使傷病沒那麼頻繁侵襲，我一定能得到超過20,000分」生涯最終累積10,265分的Carr回憶道。Austin Carr退休後擔任騎士場邊播報員與社區籃球大使等職位，與東家持續40年以上賓主關係，獲得退休球衣的榮譽。",
    "2003年樂透開獎日，騎士與金塊並列最高的22.5%狀元機率，結果騎士號次組裡6/2/3/12的組合抽中狀元，4個數字裡面包含23，加總起來亦為23，騎士自然也毫無疑問地選擇高中時期都穿23號球衣的LeBron。此前歷史上未嘗出現如LeBron一樣具有多面向的球員：身為選手、亦是商人、對陣容與教練有足夠的置喙權，自己當下的球風適合搭配哪一類型的隊友，評估得十分精準。為了奪取金盃，他曾邁向三王組團的快速途徑，但也為了同樣目的，返回克里夫蘭組建Big 3。許多人對於他最後前去湖人不以為然，然而他帶領三支殊異隊伍皆取得冠軍的成果，其他球星也難以企及。",
    "單論體能條件，NBA亦出現過與LeBron不相上下甚至稍勝一籌的球員。但LeBron打法風格隨著年紀而改變，且都能切合周遭環境，極少人能辦到。因此我們看過2008年一人挑倒東區霸權活塞的人形武器，也看過2012年練出外圍跳投後，雷霆對他束手無策。歲月與傷病確實漸漸趕上LeBron，但它們彷彿2018年季後賽的Marcus Morris，幾乎直接攀在LeBron身上，卻無法阻止他驚天灌籃。Lebron的生涯，就像一部野心、慾望、掙扎，與自我追求的實踐史，千禧年後的騎士因此而有了顏色。Lebron無庸置疑地是隊史最強大，立下無上功業的球員。"
  ],
  "predicted_category": "選秀觀察",
  "confidence": 0.4917
}