{
  "id": "106080",
  "title": "《小鐵如擬》「小KD」陷低迷  摸索國際賽生存之道的Brandon Ingram",
  "date": "2023/08/31",
  "topic": "專題",
  "author_name": "小鐵",
  "tags": [
    "美國男籃",
    "Stevekerr",
    "Kevindurant",
    "Brandoningram",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "儘管在面對紐西蘭之戰一開局陷入落後，美國隊最終還是力退對手，接著先後擊敗希臘、約旦，在世界盃連拿三勝，依舊以分組第一的姿態前進16強複賽。",
    "只是比賽的過程，卻和預期有些不一樣，其實這樣的「預期」，從美國隊組訓、成軍以來就非常有感，這次的美國隊組成，和過往完全不同，既不是2000年以前三支「夢幻隊」的巨星壓境雷霆萬鈞，也不是2006年起以綜合組訓計畫為底、王牌球星帶頭分工明確的模樣，更不是2002、2019兩次從組訓就七零八落導致最終成績不佳的狀況，這次的美國隊看起來要走「K教練時代」綜合組訓計畫那樣分工明確的路線，但並未有王牌球星壓陣，陣中最年長的Josh Hart才28歲，最資深的Bobby Portis不過8年資歷，明擺著就是一群在世界戰場初體驗的菜鳥兵團。",
    "因為分工明確，美國隊許多球員具備各不相同的功能，主要擔任進攻大旗的是灰狼少主Anthony Edwards、轉到尼克更發光的Jalen Brunson、還有2016榜眼鵜鶘「小KD」Brondon Ingram，但賽事至今表現都欠佳，Edwards還有熱身賽的亮點，他和Brunson目前賽會平均得分也還有兩位數，Ingram則是從熱身賽至今都呈現低迷。",
    "Ingram被期待絕對合理，但要從「小KD」成長為KD等級，顯然還有不小的一段路。",
    "身揹大型側翼的王牌標籤",
    "雖在昨天對約旦之戰變陣，但從今年世界盃熱身賽開始，美國隊總教練Steve Kerr原本使用的先發陣容一直都是Jaren Jackson Jr.、Ingram、Edwards、Mikal Bridges和Brunson，這個陣型的道理完全是現代籃球潮流的體現，一個主控、一個有護框能力、有機動性的中鋒（長人），剩下三個位置都是側翼，只不過Ingram代表具面框投射能力、有持球決策能力的大型側翼，Edwards是攻堅為主的進攻主力，Bridges則是標準3D球員、負責防守和無球接應。",
    "從熱身賽，JJJ的防守、Brunson的控場、Edwards的攻堅都沒有問題，Bridges看起來還在適應FIBA的防守尺度、以及和長人隊友對擋拆的配合，狀況平平，問題最大是在Ingram身上，包括熱身賽在內，Ingram只有在對西班牙之戰投7中5得到11分還算可以，但那場比賽美國是靠絕佳的準星彌補失誤過多與被西班牙掌握制空權的劣勢才得以獲勝，Ingram持球表現不突出，防守也無法保護籃板，其他場比賽Ingram沒有一場得分達兩位數，總之不是發生幾次在還沒進入半場就掉球的失誤、就是找不到準星、進攻存在感極低、無法保護籃板，這些缺點每場比賽至少會發生兩三樣，讓Ingram完全失去賽前期待擔綱美國隊主力的風采。",
    "Kerr或者外界期待Ingram成為主力有其原因，自從2006年美國採用綜合組訓模式後，一方面當然也搭上LeBron James、Carmelo Anthony、Kevin Durant的強盛期，二方面是世界籃球潮流的轉換，美國不像塞爾維亞有Nikola Jokić這種超級中鋒，而在FIBA規則下能無視防守硬解的大型持球側翼就是最適合美國人才庫與攻擊哲學的主將，LBJ還會因為投籃技術稍微欠缺而有時未能成為攻堅頭號重心，但Melo和KD就真正扛起美國進攻大旗，除了Melo初試啼聲但對美國如噩夢一般的2004雅典奧運之外，從2008北京奧運一直到2020（註*）東京奧運共7次奧運、世錦（世界盃）的大型國際賽，Melo和KD共參加五次，每一次都讓美國光以進攻就橫掃千軍，還包括2012倫敦奧運和2016里約奧運兩人聯手那樣美如畫的合力攻擊畫面，完全詮釋了K教練時代攻擊哲學下的火力演示。",
    "（註*：2020本該是東京奧運的主辦年分，因武漢肺炎疫情延期至2021年才舉行，但各種文案上仍以「2020東京奧運」做為賽事識別）",
    "但是時代遞嬗終須接班，實際上由於LBJ連年打進總冠軍賽增添負荷、KD則在2019年季後賽弄傷右腳阿基里斯腱、Melo則自2017年轉至雷霆後就不再是球隊招牌，一般認為三人自己就會退出國家隊前線，連KD在東京奧運以大傷後復出的身分再次接受徵召都讓人吃驚不已，而2019世界盃正因這三位指標型球星、以及2014曾幫助美國在世界盃全勝奪金的Stephen Curry、James Harden、Kyrie Irving等明星後衛都沒有參賽的情況下，徵召狀況極差的美國隊就在該年只拿下第七名，成了2006年綜合組訓以來的最差成績。當年美國同樣想要尋找大型側翼的球員，最後卻只剩下Jayson Tatum、Jaylen Brown、Khris Middleton、Harrison Barnes等要嘛稚嫩、要嘛天花板不夠、總之都是首度為國出征的球員，最終就是完全無法有其他球星的影響力，美國也因此吞下悲劇戰績。",
    "總之，在這次世界盃徵召中，出道時身材、球風就被認為和KD類似、以KD為模板前進，最近三季也大概成長至23分、5籃板、5助攻的全能身手外加出色中距離投射能力的Ingram，在個人技術提升、也足任球隊前兩號球星地位的背景下，被各界認為是接班美國隊王牌的人選也不會太意外。實際上就技能包來看，Ingram的確看似符合KD在國際賽上呼風喚雨的模式，但是從熱身賽開始他最大的問題是，無論是否因為休賽季尚未調整至最佳狀態，Ingram從運球開始的持球威脅力就不太夠，在外圍投射不比前輩KD、Melo，在FIBA允許全區域防守的情況下，只要美國沒能順利拉扯對手防線，那Ingram根本無法順暢的帶一步到中距離出手，甚至在稍被對位的情況下，他光是運球就讓人提心吊膽。",
    "再加上，Ingram風格並非像Edwards那樣不時靠對抗性硬扛切入，傳切投的三脅如果不能以「投」打底，那切入和傳球都施展不開，而要在FIBA規則下和對手的內線硬碰硬則原本就不是他的強項，當JJJ被高位擋拆戰術拉到外圍時Ingram也沒辦法像KD那樣擔任護框防線，攻守兩端都讓Ingram的存在感越來越低。",
    "當然KD是NBA和FIBA規則都能呼風喚雨的神器，以他作對比可能有些高標，但KD首次在國際賽登場的2010世錦賽，每場就可用0.556的高命中率攻下22.8分，當時的KD不過22歲、打了3年NBA，如今將滿26歲、已有7年NBA資歷的Ingram，至少要達到2008年奧運、當年24歲、5年NBA資歷的Melo平均每場11.5分，成為美國隊重要的前場火力那種水準，以世界盃到目前為止的表現來看，Ingram和模板KD之間，還有很大一段差距。",
    "NBA與國際賽場的差異  球星和巨星的距離",
    "其實沒有人規定在國際賽必然要用什麼陣型才能打，當年Luis Scola和Pau Gasol可以用全面的內線技術成為國際賽場之王、過去的「澳洲王」Patty Mills、如今是德國一哥的Dennis Schröder可以用矮小攻擊後衛的姿態呼風喚雨，只要能善用自身優勢、與團隊磨合順暢，都有破解對方防守、成為國際賽王牌的可能。",
    "只是以美國隊的組訓模式、戰術體系來說，側翼人才是最大賣點，攻守反擊或是DHO後的小組配合看似最容易放大側翼優勢，而在國際賽允許區域防守的情況下，持球者勢必在每一次單打中都會遇到程度不一的對抗、而未必像在NBA一樣會清出一大段空間，那他是否能在任何高對抗下都具備拿到分數的進攻技術就是重點，因此為什麼Melo、KD的進攻有用、2019年Tatum、Brown、Middleton、Barnes到這次的Ingram看起來綁手綁腳，有人說能在FIBA規則下呼風喚雨的王牌才是真王牌，某種程度上也算合理。",
    "我們都曾在NBA的戰場上看過Tatum、Brown或Ingram展現過他們的單打能力，但這三人在世界盃的戰場上到目前為止都吃鱉，因此我們會說他們是「球星」、而KD是通過試煉的「巨星」也其來有自。Ingram目前的表現甚至還不如Edwards，即使Edwards前兩戰表現也平平，但至少在對約旦的「虐菜場」展現威力，難免會讓人有種晚輩後發先至的感受。",
    "再者，曾幫助美國隊度過21世紀初那段「低迷」的Jason Kidd、Kobe Bryant、LBJ、Melo、KD等人，都在擔綱完美國隊場上場下的領袖後退出前線，美國隊的確要等待下一個領袖接棒，只是當初Kobe交給Melo、LBJ，甚至2012年KD都曾和Kobe合作過而延續了這樣的領袖氣質，接續到東京奧運時KD是無庸置疑的大哥，但從他們之後，最近兩次世界盃美國隊並未找到稱職的領袖人選，而Ingram、Tatum從外在條件來看應該符合技術端的領袖地位，就看他們什麼時候可以真正扛起這樣的責任。",
    "Tatum在上次世界盃跌跤後，稍為在東京奧運站穩腳步，而在東京奧運之後的最近兩季他都站穩年度第一隊，或許讓人期待下次他是否能在國際賽扛起重任，Ingram這次初體驗不太好看，但是否能讓他重新取得挑戰國家隊主將的機會、或是就看著Edwards後發先至搶下旗位，抑或是將來美國隊是否有其他王牌競爭者出現、「後K教練時代」是否會出現另一種隊形、打造另一種球星地位，都是美國在國際賽場上的觀察重點。",
    "延伸閱讀："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.4541
}