{
  "id": "106056",
  "title": "從聯盟邊緣人變成「約旦 Kobe」！Rondae Hollis-Jefferson 還有機會回到 NBA？",
  "date": "2023/08/30",
  "topic": "專題",
  "author_name": "阿准",
  "tags": [
    "約旦男籃",
    "Kobebryant",
    "RondaeHollisJefferson",
    "世界盃籃球"
  ],
  "article-content": [
    "2023年世界盃籃球賽，約旦的歸化球員，同時也是前 NBA 球員的 Rondae Hollis-Jefferson 引發熱議，原因在於他打球的動作神似已故球星 Kobe Bryant，而且也是穿著24號的球衣，因此被奉為「約旦 Kobe 」、「左手 Kobe」，甚至就連 FIBA 官方也分享他的比賽精華，並在貼文寫道：「Kobe一定笑看這畫面。」",
    "事實上，Hollis-Jefferson 在約旦隊的表現也很 Kobe，在小組賽的第一戰面對希臘攻下24分、第二戰面對紐西蘭更攻下39分，其中還以一記「四分打」將比賽逼入延長，雖然最後仍然輸球，卻也讓紐西蘭嚇出一身冷汗。",
    "「這對我來說意義重大，我感到很榮幸。」  「畢竟世上只有一個 Kobe。」  「能在比賽最後階段感受到大家愛戴，並命中關鍵球。」  「相信上帝和我在一起，Kobe 肯定也和我在一起。」",
    "這場比賽中，不少球迷在場邊對著 Hollis-Jefferson 高喊 Kobe，這點讓 Hollis-Jefferson 受寵若驚，而第三戰面對美國，他也繳出全隊最高的20分，目前場均27.7分，排名賽會第二，和他過去在 NBA 給人「防守悍將」的印象很不搭。",
    "不過，或許這才是球迷原本期待他在 NBA 賽場上繳出的表現。",
    "「具備 NBA 水準的體格，厚實的肩寬，是典型的側翼球員身材。」  「臂展出色、彈性與速度卓越，擅長轉換快攻。」  「長臂與橫移爆發力具備優勢，是名多功能性的防守者。」",
    "攤開當初的球探報告，就可以知道當初 Hollis-Jefferson 有多麼備受期待。6呎6吋(約198公分)的身高，有著7呎1吋的長臂，加上厚實的身材賦予的對抗性，這些硬體條件都給了 Hollis-Jefferson 成為一名優秀防守者的潛質。",
    "而在被視為軟體的球商上，Hollis-Jefferson 也表現的很出色，在大學時期的他願意配合團隊進攻，也展現出不錯的防守意識，時常可以看到他單防對方的得分手成功後，抓下防守籃板推進快攻，最後助攻給隊友或是一條龍爆扣。",
    "而且隨著勇士隊奪冠，整個聯盟開始吹起強調進攻空間與快速的球風，在這樣的球風下，有著 Hollis-Jefferson 這樣條件的球員更顯吃香。",
    "過往強調陣地戰、節奏慢、堆積內線的球風，讓他很有可能就是一名防守工兵，但隨著開放式的進攻打法流行，Hollis-Jefferson 這種有速度、長臂展、可以協防補防的球員，在球隊中可以擔任二號到四號的大鎖，讓球隊在保有速度的同時，仍有一定的防守能量。",
    "只是，機體與適性都相當符合當代球風的球員，怎麼會落到一輪後段呢？球探報告中也給了答案。",
    "「外線(包含罰球)不穩定，投射姿勢需要進一步修正。」  「投射彈道平且習慣前傾，沒有其他的接球腳步。」  「這讓他在半場陣地戰中難以造成進攻威脅。」  「運球、投籃習慣使用左手，非慣用手的使用糟糕。」  「這讓他很難下球創造自主進攻的機會。」",
    "防守端沒有太大的問題，但 Hollis-Jefferson 的進攻端卻相當有問題。",
    "首先，最先被質疑的就是投射。",
    "從大學時期，Hollis-Jefferson 的投射端就一直不是很穩定，外線出手少、外線命中率也普通，大多的得分都是從轉換快攻而來。而造成他外線平庸的原因，或許跟他的投射姿勢有關。",
    "從世界盃的影片中可以發現，Hollis-Jefferson 的投籃是屬於兩階段投籃，也就是跳起來到最高點，再將球投射出去，然而他的習慣是等到在空中下落的時候才出球，導致他很容易遭到封阻或干擾。",
    "此外，前傾的跳躍更容易讓他直接投入防守者範圍內，手肘沒有對準籃框的出球方式，也令他除非是大空檔出手，才會有高命中率，如果有人干擾，那他命中率就會暴跌。",
    "以新人年為例，Hollis-Jefferson 在中距離的大空檔有著7成的命中率，但只要有防守者對位，命中率就會立刻下修到4成。而三分球更是不敢在防守貼近的時候出手。",
    "外線端的不穩，連帶的讓 Hollis-Jefferson 也沒有什麼接球腳步(畢竟不會做外線給他投嘛)，這讓他的在進攻的功能變得很單一，就是蹲底角的等球射手。",
    "或許看到這，你會想說：「如果沒有投射，那可以練持球啊！練出切入能力，打傳切也很符合時代的潮流。」",
    "而這就是 Hollis-Jefferson 的第二大問題，持球。",
    "就像前面說的，Hollis-Jefferson 擅長透過攻防轉換的時機，利用自己的天賦優勢將球打進，可是如果今天節奏慢下來，Hollis-Jefferson 的長臂與協調性，成為了阻礙他發展運球的原因。",
    "協調性的不足，讓他不論變向或換手運球，都會顯得很卡，此時長臂就會成為劣勢，讓他容易被抄球，再加上習慣使用左手，右手的盤球與下球並沒有達到可以搬上 NBA 的程度，這讓他的切入只能靠爆發力與身材直線硬打，糟糕的護球還很容易讓他被抄。",
    "簡單來說，Hollis-Jefferson 雖然防守符合潮流，但沒有外線與持球能力卻又違背整個時代的進攻風潮，這讓筆者不禁想到另一位同樣投射姿勢怪異的體能長臂怪，Michael Kidd-Gilchrist。",
    "早 Hollis-Jefferson 三年進入 NBA 的 MKG，一直以來也被視為體能勁爆的防守悍將，但是投籃姿勢怪異，導致外線一直開發不出來，也讓他逐漸被球隊移出重建核心。",
    "而相較起來，體能與持球比 MKG 稍弱的 Hollis-Jefferson，在參加選秀時已經21歲，年齡偏大讓他可以調整的空間變小，自然在當時的浪潮下，得不到太前面的順位。",
    "最終，他也在第一輪第23順位被布魯克林籃網選到。",
    "或許說是幸運，在新人年後，Hollis-Jefferson 在第二年迎來了他的機會。籃網總教練 Kenny Atkinson 將他擺上先發，做為球隊的防守鋒線，而他也確實如球探報告所說，立刻展現出自己在防守端的貢獻，能單防能協防，也讓他逐漸成為籃網的防守中樞。",
    "在側翼當道的聯盟，Hollis-Jefferson 能有效限制對方主力的供輸，也讓教練願意在下一季給他更多球權，試圖讓他能更加參與進攻端。",
    "「我覺得開發進攻就像在蓋房子一樣，一開始的基礎很重要。」  「我並不是一個在進攻端天賦異稟的人。」  「所以我需要慢慢打好基礎，並在這些基礎上做變化。」  「就像在蓋好的房子，慢慢添增一些我喜歡的家具。」",
    "也是在生涯的第三個賽季，Hollis-Jefferson 在得分數據上有了大躍進，場均可以拿下13.9分、6.8籃板、2.5助攻，只是隱藏在數據底下的，是他低效的得分效率以及僅有24%的三分命中率。",
    "在生涯第四年，同時也是 Hollis-Jefferson 新人合約的最後一年，他依然沒有開發出堪用的進攻武器，外線命中率依然低迷，三分命中率更是跌到18%，這讓領完新人約的 Hollis-Jefferson 很尷尬。",
    "因為整體來說，已經24歲的他算是一名只有防守沒有進攻的球員，這讓他的市場價值一直拉不起來，因為要找到可以擔任防守大鎖，同時又能供給外線火力的球員實在太多了，僅有防守這個單一技能，又不到超頂尖的 Hollis-Jefferson，自然就很難與之競爭。",
    "在加盟暴龍後，面對已有 Pascal Siakam、OG Anunoby 兩名穩定輪替的鋒線，Hollis-Jefferson 的貧攻讓他也獲取不了太多上場時間，在與暴龍結束合約後，只能輾轉與灰狼、拓荒者簽下短約，最終便以26歲的年紀消失在 NBA，展開了海外求職之路。",
    "「我以前曾是一名角色球員，現在我知道如何領導一支球隊。」  「所以我要向大家證明，自己能夠做到他們需要我做的事。」  「我認為這就是轉型的最重要的事情。」",
    "在離開 NBA 後，Hollis-Jefferson 先後到過土耳其、波多黎各等等聯賽去打球，而在這個過程中，他的心態也發生改變，他開始懂得如何領導球隊，在強度稍低的聯賽中找回自己進攻端的信心，並且利用自己的進攻威脅傳球助攻，真正地做到讓自己攻守全能。",
    "就在2023年七月，約旦國家隊找上了他，跟他談起了歸化的事宜，於是就像我們看到的，Hollis-Jefferson 身披24號，替約旦出戰世界盃。",
    "「我當時曾尋求Kobe的建議，他建議我要多上肘區要球。」  「從那次之後，我便不斷鑽研中距離，讓自己越來越好。」",
    "隨著約旦確定無緣第二輪的賽事，不少人也在思考，在世界盃上表現這麼好，Hollis-Jefferson 也算是證明了自己，證明自己已經彌補過去進攻端的短版，那麼他是否有機會回到 NBA 呢？",
    "這邊就來說說我自己的想法。",
    "先說結論，我覺得是很有難度的。",
    "首先是球權，約旦隊的進攻幾乎完全以 Hollis-Jefferson 為主，這也讓他有了可以刷出一定數據的底氣。畢竟球都在自己手上，想怎麼打就怎麼打。",
    "不過，這不代表 Hollis-Jefferson 是個球霸，主要是因為在戰況陷入膠著時，他確實是約旦最穩定的得分點。而且就如他自己所說，從比賽片段來看，他在中距離的投射腳部確實下了很多苦工，所以我們才會覺得他的動作跟 Kobe 有幾分神似，因為過去這種半轉身、轉身後仰等進攻模式是過去 Hollis-Jefferson 在 NBA 時期看不到的。",
    "可是，這樣的進攻有很大一部分是因為球都集中在他身上，他才可以打出這樣的表現。但在現代強調拉開空間與進攻效率的 NBA，中距離投射被視為很沒有效率的得分方式，通常是陣中的王牌球員在雙方球隊的得分乾旱期，用來突破僵局的手段。",
    "試問回到 NBA，有哪支球隊會願意給他王牌球員的球權，讓他發揮進攻影響力？",
    "又或者，我們可以換個方式問，當回到 NBA 的防守強度，他能複製相同的表現嗎？",
    "這就是我們第二個想要探討的原因，防守強度。",
    "就以第一輪預賽來說，世界盃的防守強度是會隨著各隊強弱而有所變化的，也就是比較參差不齊的，而當對手防守較弱，球權又集中在自己手上，自然會讓人有種 Hollis-Jefferson 予取予求的感覺，這也是為何我們可以看到有的時候他可以頂著防守者硬是把球投進，但在 NBA 就比較少看到的原因。",
    "從之後對陣美國隊可以看出，Hollis-Jefferson 雖然仍拿下20分，但命中率卻掉到了37.5%，三分命中率為0%，由此可知，當面對到高強度的防守者，Hollis-Jefferson 是很難複製進攻表現的。",
    "無法複製也會成為他重回 NBA 的硬傷，畢竟回到前面的老問題，就是只有防守端，那能夠取代他的人太多了，更別提還有比他年輕、比他更有外線威脅的球員。",
    "所以現階段，我覺得無法用世界盃的表現，做為他回 NBA 的背書。",
    "「如果有機會，我肯定會想重返 NBA。」  「但我也不知道未來會怎麼樣，所以就讓我們看看之後的發展吧！」",
    "不過，雖然難度很大，但是 Hollis-Jefferson 也才28歲，未來還有很長的籃球路，過了培養的黃金階段，開發出運球的能力可能有點勉強，但是學習一套完整的跳投腳步，或是穩定自己的外線命中率，這些都還是有可能做到的，只要他能穩定外線，也很難說不會有球隊願意再給他一次機會。",
    "就像他自己說的，未來還很難說，做為球迷我們就是給予祝福，並期待之後在國際賽上還能再看到他有如此精采的表現吧！"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8655
}