{
  "id": "106060",
  "title": "《2022~2023賽季回顧》：季後賽以上，總冠軍未滿，再次雲霄飛車般的塞爾提克(下)",
  "date": "2023/08/30",
  "topic": "籃球",
  "author_name": "R&K",
  "tags": [
    "Celtics",
    "Jaylenbrown",
    "Jaysontatum",
    "SamCassell",
    "CharlesLee"
  ],
  "article-content": [
    "雙向合約、放洋球員與那些交易簽約球員",
    "老實說要在雙向合約上對球隊挑毛病真的是有點強人所難，畢竟籃球還是吃天賦的運動，能打出身價的二輪新秀或是落選秀更是屈指可數。",
    "再看到湖人隊陸續可以從雙向開出Alex Caruso、Austin Reaves等不錯的戰力，某些球隊的雙向球員也能在例行賽得到機會一展長才。回過頭看塞爾提克，除了Sam Hauser在雙向合約轉正後的2022-23賽季有機會擠進輪替外，這些年的雙向球員R.J Hunter、PJ Dozier、Tremont Waters、Tacko Fall、Brodric Thomas、Matt Ryan、JD Davison、Mfiondu Kabengele哪一位不是吃垃圾時間的球員，這也使球隊缺少了些許意外性。這恐怕跟先發球員能穩定出賽與輪替人手的能力自然脫離不了關係，只是這樣的情況不免會讓人思考，倘若Gallinari未因傷報銷，是否還有Hauser這驚奇的一季呢？",
    "在交易與簽約球員上，前後任總管Danny Anige和Brad Stevens有著完全不同的風格與操作路線。前者除了很喜歡囤積選秀籤外，對於球員的價值更是喜歡精打細算，會順勢將自己陣中的球星交易出去以換取檯面上價值更高的球員，但卻不一定符合球隊需求，很多簽約也是。",
    "舉例來說，與Jeff Teague、Tristan Thompson當年休賽季的簽約至今我仍不能理解，而隨後又因為要避稅，Ainge將Stevens喜歡用的Daniel Theis和有潛力的Javonte Green交易至公牛，從巫師及公牛換來的Moritz Wagner與Luke Kornet，美其名是有外線的長人，但實際上根本都不在輪替名單內，前者更是待不到一個月就被裁掉，隨後簽下國王揮棄的Jabari Parker。",
    "接著在Teague完全無法適應體系的情況下，送往決定拆掉重建的魔術，換回即戰力Evan Fournier。本來以為功能性明確並僅剩半季合約的他，能夠為來季佈局。結果季後賽敗給籃網後，Ainge請辭以示負責，原總教練Stevens接任總管後也不是非留人不可，而是與尼克達成先簽後換送走Fournier。",
    "現在看來Ainge後期發動的這些交易並沒有使塞爾提克走得更遠，或是為未來佈局，反倒留了緊繃的薪資空間跟一堆選秀籤給接任的Brad Stevens。",
    "Stevens則是深知球隊時間線及陣容配置的狀況之下，早早就在暑假前將交易價值低點的Kemba Walker和21年首輪選秀籤果斷交易給雷霆，換來熟悉體系且喜愛的球員──Al Horford。並在前場擁擠的狀況下，把Moses Brown交易至達拉斯，補進後場替補Josh Richardson，並以迷你中產合約簽下錯估自由市場態勢的Dennis Schröder。",
    "除了這些陣容完整性的補強交易外，Stevens對於選秀籤也相對不執著，反而利用輪替外的球員加上選秀籤，去空出球員空格外，也獲得許多TPE(交易特例)，整個2021-22賽季不斷地小修小補，跟Ainge想要高賣低買趁機打劫選秀籤的模樣截然不同，也被網友戲稱TPE永動機。",
    "此外在交易大限前趁著馬刺決定賣出年輕資產進入重建之時，大手筆丟出兩枚首輪選秀籤加兩位球員，僅換回一位雙能衛Derrick White。更趁機將僅有一季合約的Schröder及防守較差的Enes Kanter送往火箭，換回熟悉的老朋友Daniel Theis，在薪資緊繃還能吃下薪資的餘裕，靠的正是暑假交易Tristan Thompson至國王的交易特例。",
    "爭冠失利後，Stevens並沒有停下腳步，在2022-23賽季前將Udoka輪替外的球員交易至溜馬換來能力更加全面的後場指揮官Malcolm Brogdon，然後在確定馬刺裁掉Danilo Gallinari後，以迷你中產撿來試試，持續增加球隊中分擔雙J進攻壓力的可用人手，甚至在季中再次把輪替外的Justin Jackson交易至雷霆隊，換到替補即戰力等級的Mike Muscala。",
    "不考慮外在因素，以一個新人GM的表現來說Stevens這兩年的成績可說是相當出色。即便在休賽季塞爾提克損失了後Rondo時期最重要的靈魂人物──Marcus Smart，然而在Brogdon因體檢問題與快艇、巫師三方交易告吹後，馬上拉灰熊入夥取代退出交易桌的快艇，順利完成三方交易，幾乎等於用Smart就換到明星級別的Kristaps Porzingis，補強塞爾提克老化及體質易碎的內線。即便因為薪資空間很遺憾無法留下重要輪替的Grant Williams，但在選秀及自由市場補進Jordan Walsh及Oshae Brissett，筆者認為Stevens已做出最大努力試圖將傷害降到最低。",
    "回到開頭所述，目前雙向合約還有一個名額，即便陣容輪替人手看似足夠，我認為Stevens還是要盡力尋找能夠提供球隊戰力的選手，而非再將合約留給G-League的新人，除非教練有心要養，否則以近幾年塞爾提克的新人養成來看，僅僅只是浪費雙向名額而已。",
    "放洋選秀以現在的結果來說也可以算是一場空。20年選秀第47順位選進的以色列後衛Yam Madar，今年22歲的他在海外職業聯賽的表現不俗，今年也獲得歐洲籃球聯賽明日之星的獎項，但能否轉換上NBA強度我想還需要再仔細評估，繼續放洋的可能性依然很高。而根據外電報導，Mader已在7月時跟土耳其的籃球俱樂部簽下2+1年的合約。",
    "另一位21年選秀第45順位的法國搖擺人Juhann Begarin，從19年開始效力於法國聯賽，在21、22年時有加入球隊打夏季聯賽，展現不錯的投射機制及籃框附近的終結手感，在防守端表現不錯，但整體技巧來說還是偏Raw。今年在法甲的成績還有所退步，而他也在今年6月與法甲Nanterre 92球隊簽下兩年合約，持續放洋磨練。",
    "教練體系與調度間的掙扎",
    "要將塞爾提克未能登頂的失敗咎於教練或許過於偏頗，Ime Udoka建立的防守體系，使球隊在下半季戰績一飛衝天，讓塞爾提克再次踏進睽違10多年的總冠軍賽舞台；Joe Mazzulla打造的切傳體系，一度讓雙J打出歷史級別的進攻效率，例行賽戰績更締造GAP時代後的最佳表現。",
    "這必須得給塞爾提克球員一些掌聲，在短時間內適應兩位初出茅蘆總教練的體系之下，打出競爭力，但兩位教練殊途同歸的保守調度，或許是距離金盃最後一哩路的考驗。",
    "Udoka從球隊防守體系穩定後，幾乎都只使用7人輪替，除了Robert Williams以外，其餘先發球員進入季後賽場均上場時間增加近5分鐘以上，在球隊兩輪系列賽打好打滿的情況下，除了被對方防守有所限制外，主力球員在場上逐漸氣力放盡也是肉眼可見。",
    "Mazzulla在接手後對於去年過度依賴Tatum和Brown的單調進攻做出調整，尋求空間最大化，並開出Hauser這位落選新秀福袋，在主力輪休或受傷期間適時利用替補戰力，使得上半季的塞爾提克有著非常恐怖的進攻效率，讓他成為明星賽總教練人選。但隨著Robert Williams傷後回歸，進入下半季的Mazzulla開始對於調度突然趨於保守，去年建議Udoka採取雙塔作戰的他，卻在這個球季更偏好以單塔作戰。",
    "交易大限後Stevens甚至將球隊陣容完整度再提高一個檔次，透過交易盤來符合球隊追求進攻空間的延伸四號──Mike Muscala，但除了交易後初期獲得較多機會外，之後上場也幾乎是為了消化比賽時間。而下半季很多時刻收官最佳人選，就比賽內容來看使用White與Brogdon會是最好的組合，但Mazzulla會擺上狀況不穩定又要佔球權的Smart，讓前述兩位從可持球梳理進攻的雙能衛，扎扎實實地變成等球射手。另外Grant Williams在季後賽前掉出輪替外的傷勢疑雲、Brogdon季後賽期間的右手肘傷勢，更是讓Mazzulla調度緊縮及臨場反應的缺點在季後賽一次次暴露出來。賽後記者會顧左右而言他式的發言，卻又跟實際比賽調度有落差時，看得球迷有時候是相當無語。",
    "即便在暑假以2年60M相對便宜的價碼續約了Kristaps Porzingis，但今年新版CBA正式上路，Brown的頂薪續約，加上Tatum來季也符合DVPE的續約資格，可以想見這三位核心與Mazzulla的合作時間，從季初就準備進行倒數計時。好消息是前公鹿隊的首席助理教練Charles Lee及76人助理教練Sam Cassell都將加入塞爾提克教練團，兩位都是善於與球員對話的教練，剛好可以協助Mazzulla處理再度浮現的休息室問題。",
    "此外兩人在球員發展協調上也是頗有一套，前者協助了Kris Middleton成為全明星，並把Grayson Allen培養成能夠與明星球員合作的先發後衛；後者則是在巫師擔任助理教練時期協助Wall與Beal的雙槍合作，來到76人又培養出Tyrese Maxey，在Smart離隊後，很讓我期待Cassell能否挽救人在曹營心在漢的Payton Pritchard，並讓Mazzulla更加好好發揮White與Brogdon兩人的控場價值。",
    "籃球的學習永無止盡，但雲霄飛車終究會駛入終點，期望至少在下車前，球隊能用全力以赴的態度捧起第18座金盃。",
    "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8505
}