{
  "id": "106001",
  "title": "不管Morey是否為騙子 Harden都需要先面對自己",
  "date": "2023/08/30",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "費城七六人",
    "Jamesharden",
    "DarylMorey"
  ],
  "article-content": [
    "James Harden日前於中國ADIDAS的活動上，在與七六人鬥爭的漫長夏天中明確地踏上了新的一步—他表示自己希望被交易至快艇。同時也把事情從嚴謹的公事，拉抬到極為個人的層級。",
    "「Daryl Morey是個騙子，而且我永遠不會加入任何有他的組織，」他拿著麥克風這麼說，而他的聽眾顯然不只有體育館裡的人。",
    "「就讓我再說一次，Daryl Morey是個騙子，而且我永遠不會加入任何有他的組織。」",
    "Harden在這段話中提供了一些明確的訊號，然而卻對這位凋零、心懷不滿的前MVP來說未必是好事。",
    "在習慣強行前往自己想去的地方之後，Harden並不習慣聽到人們對他說「不」，Harden認為合約是條單行道，而且本月滿34歲的他錯估了自己的價值與在球賽裡的位置。",
    "或許在Harden的觀念裡，Morey或任何經營一支NBA球隊的管理階層，都欠他任何超出合約上白紙黑字寫的內容，我們無從得知Morey是否在什麼大事或小事上對Harden說謊—儘管七六人消息來源明確地堅稱他並沒有，但事實上這並不重要。",
    "這就是為什麼球隊與球員需要簽訂合約，以確認彼此同意的事再明確不過，無須辯論，且事後當事情不如計畫、當事人不滿或改變心意時就沒有爭論的空間。",
    "今夏先前Harden選擇以3560萬美元續約，若他想在別隊譬如快艇打球，他前方曾有過明確的道路，也不需要顧慮七六人的立場。但Harden想得到眼前那塊蛋糕，也確實吃下肚了。",
    "Harden錯估自己在市場的價值並不是七六人的問題，現在看起來是個殘酷的諷刺—七六人看重，或至少曾經看重Harden多於聯盟中其他球隊，只有三隊有意願與七六人討論Harden的交易，而且沒有一隊的價碼高於七六人提出的。",
    "這是Harden的問題而非Morey的問題，關於一位前超級球星在他失去讓比賽完全照他想法前進的能力之後，仍認為規則應該順他的意，而不是關於什麼所謂的謊言。",
    "這個故事的起源是這樣：七六人在無法找到他們認為有助於球隊的交易後，決定放棄交易談判。這個也是聯盟中新出現的模式：在這樣的情況下，總管可能不再默許有約在身的明星球員轉至其他想去的球隊，又沒有相對應的報酬。",
    "且這正在不同情況下上演著，在拓荒者，面對明星球員Damian Lillard想去熱火，同時只想去熱火，總管Joe Cronin堅守自己的立場。",
    "夠多站在Cronin與Morey立場的人也開始注意到譬如籃網就是這樣案例下的犧牲者，對明星球員的交易要求讓步（諷刺的是也包括2022年Harden的交易），卻會為球隊和一些周遭的人造成附加傷害。",
    "「歷史上的全明星球員在他們不滿時轉隊，有八成到九成有害於最終在交易送出他們的母隊，」一位總管這樣告訴CBS體育網，「思考模式上有了轉變。」",
    "這就帶我們看到最新的僵局，以及Harden如何對旁人的意見充耳不聞。",
    "然而有幾件事Harden或他的經紀人似乎沒搞清楚，包括：",
    "1. 他的能力並沒有強大的市場，且顯然金額不及七六人想得到的報酬。",
    "2. 過去強行離開另外兩隊，現在又試圖在第三隊做一樣的事，會令人猶豫得到他會帶來什麼。",
    "3. 七六人認為若以太少的報酬交易Harden等同讓他坐板凳，差別只在讓他坐板凳至少還有機會等到他回歸，而交易則是一旦成交就沒有回頭路了。",
    "4. 七六人目前計畫揭穿他正在虛張聲勢，或接受他鬧脾氣，帶他去訓練營並讓他成為史上第一位在合約最後一年仍試圖這麼做的球員。",
    "七六人無法強行做出有利於他們的交易，就像拓荒者跟Lillard一樣，但他們能堅守原則，不改變方針並以球隊的最大利益為基準，以及任何總管都會有的擔憂—得不到足夠回報的付出。",
    "如果這樣還不夠，Harden還以私人、傷痕累累且驚人的方式，對一位曾是他友人的總管窮追不捨，或許Harden認為自己這麼做是有正當理由的，但電影「教父」中曾建議任何決定不要針對個人是有道理的—因為這很可能不是件好事。",
    "同時無視了這個建議的大鬍子，可能讓一個現在無意幫助他的組織決心更堅定。",
    "【特約編輯 林宜／責任編輯 謝一謙／核稿編輯 張正邦】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9205
}