{
  "id": "106175",
  "title": "《2023世界盃》成為Steve Nash後的加拿大王牌？Shai Gilgeous-Alexander的接班挑戰題",
  "date": "2023/09/03",
  "topic": "專題",
  "author_name": "小枚",
  "tags": [
    "ShaiGilgeousAlexander",
    "2023世界盃男籃",
    "2023FIBAWorldCup"
  ],
  "article-content": [
    "今年的加拿大因為隊上聚集了多達7位NBA、而且都是聯盟平均水準以上的球員：Shai Gildeous-Alexander、Luguentz Dort、RJ Barrett、Kelly Olynyk、Dillon Brooks、Nickeil Alexander-Walker、Dwight Powell，即使也投入國家隊訓練的Jamal Murray最後沒有出賽，仍在世界盃賽前被認為是最具有爭冠實力的國家隊之一，不僅有機會帶回第一面世界盃獎牌，面對明年的巴黎奧運，已經超過20年沒有在奧運登場、前次在奧運奪牌已經將近90年前的加拿大，也是大有可為。",
    "但是從3個星期前開始的熱身賽，這支原本就禁區稍弱的國家隊，缺乏持球組織者的缺陷也浮上檯面。",
    "即使世界盃小組賽第一輪3戰全勝，問題仍然存在，並且在團隊外圍投籃集體熄火的「加持」下，在9/1的小組賽第二輪首戰爆發，以65:69敗給巴西，陷入再吞一敗就結束世界盃爭冠之旅的逆境…",
    "雖然加拿大這場敗戰的表面戰犯不是SGA，畢竟SGA（18投8中攻下全隊最高23分）+傷後歸隊的Dort（17分）合攻40分、48%命中率，對比其他加拿大隊友加總僅25分、20%命中率的慘況，以及總教練Jordi Fernandez幾個值得檢討的臨場判斷與動作…可能得說如果再抽掉SGA，這場球賽根本也沒有機會糾纏到最後讀秒時刻－",
    "但是最有能力的人，還是應該負擔最多的敗戰責任，也應該負擔最多改善的期待。對於SGA就是如此。",
    "總教練Fernandez在對巴西賽後公開點出他對麾下球員此戰表現的不滿意，他提到SGA「不只需要得分，也有組織團隊進攻的任務，但他沒有做到。」在報導中Fernandez還繼續點名Barrett、Olynyk、Brooks沒有做好各自的工作，但小枚身為雷霆迷，當然在意的是總教練對隊上表現最佳球員的指責。",
    "雖然覺得總教練的問題也不少，Fernandez說的並沒有錯。SGA在這次世界盃的表現，並沒有太好。",
    "場均22.3分（賽會384名登錄球員中排第6名）、7.3籃板（第20名）、4.8助攻（第28名），總投籃命中率51.6%，看起來很出色，堪稱這屆世界盃表現最耀眼的球星之一。確實沒錯，當SGA屢屢在第三節接管戰局時，即使在比較無法拉開空間的國際賽場上，仍然遠投近切無往不利，各種刁鑽的切入、變向、變速，讓對手難以捉摸他要在中距離出手或繼續往籃框進攻，更不論相當穩定的罰球。很簡單一句話：在NBA裡守不住的SGA，國際賽上依然守不住，而且依然穩健！",
    "但稍微細看球賽內容，就容易看見令人擔心之處：總投籃命中率51.6%是由61.4%的兩分球命中率與27.8%的三分球命中率組成，低於30%的外線命中率可以說是並不值得害怕。在進攻幾乎都是得靠他自己發動與創造的情況下，外線本來就不是強項、出手動作即使是one motion但仍然偏慢的SGA，表現出來的三分球質與量都不理想，這樣的取分模式只會讓對手更好預測他的意圖，結果是失誤或失敗的機率當然增加。",
    "而雖然助攻失誤比3.2:1是個漂亮的比例，但排名第28名的場均助攻數，某種程度上可以說SGA是這次世界盃最差的控球後衛之一！",
    "小枚雖然沒有外行到只以場均助攻數來評斷控球後衛的好壞，但不僅是Fernandez提到對巴西戰僅2助攻2失誤的事實（－當然隊友都投不進也是傳不出助攻的重要原因），事實上身為控球後衛，SGA有傳球的能力、意識、也有意願，但他是依賴教練打造體系的球員，而不是自帶體系的人，但是在組隊時間不長、教練團沒有太多半場進攻設計的情況下，偏偏加拿大又沒有其他持球組織者的備案…大群側翼都能持球與接應，但當組織與發動還是得靠SGA，他在組織方面的不足就凸顯了出來。",
    "此外，SGA對於「組織模式」與「進攻模式」間的轉換與判斷仍然顯得明顯且刻意，有時甚至會讓觀者有類似「這一節他不會主動攻擊籃框」、「接下來5分鐘他都不會傳球」這樣太過傾向天平一側的觀感。",
    "其實這些指責對SGA來說有點太過強求，畢竟攻擊與組織間的平衡，對於擁有強大進攻能力的他來說，本來就不容易，而少了像Josh Giddey這樣能夠在傳導組織方面輔助他的後場隊友，也讓SGA在加拿大後場顯得孤立無援。",
    "我們並不確定即使Murray歸隊（加拿大），這種狀況會不會好轉，但是SGA終究得在攻擊與組織的平衡課題上，尋找屬於自己的突破與成長，才能展現Luka Doncic那樣頂級的進攻威脅性。這其實是過去這幾年中，相對於極度亮眼的進攻表現，比較被忽視的面向，也是SGA的職業生涯會是攻守均衡，還是能邁向組織／進攻／防守三拍子球星的關卡－",
    "不僅尋求國際賽突破的加拿大在等待Steve Nash之後更強大的王牌後衛，回到NBA雷霆隊，前任Russell Westbrook缺少的組織能力、Chris Paul有限的進攻上限，都有機會在SGA身上達成更好的平衡，帶領球隊挑戰重返季後賽，甚至是缺席6季的季後賽第二輪。",
    "最有能力的人，還是應該負擔最多的期待，也應該負擔最多帶頭進步的責任。對於第一次代表國家成人隊登上世界盃舞台、往後還有其他困難挑戰在等待的SGA來說，就是如此。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.7727
}