{
  "id": "106100",
  "title": "『KLin 交易雜談』 James Harden 與 Damian Lillard 可能在下賽季被交易嗎?",
  "date": "2023/09/05",
  "topic": "籃球",
  "author_name": "KentLin",
  "tags": [
    "76Ers",
    "Damianlillard",
    "Jimmybutler",
    "Miamiheat",
    "Jamesharden",
    "trailblazers"
  ],
  "article-content": [
    "隨著費城76人及波特蘭拓荒者分別在季後賽與例行賽早早淘汰出局，兩隊的當家球星 James Harden 及 Damian Lillard 分別提出交易請求，兩者的狀況稍微不一樣，前者 Harden 在休賽季的上海行中，公開指控當家總管 Drayl Morey 是個騙子，並放話說不會再與 Morey 共事，詳情可以看筆者上上篇文章。",
    "後者 Lillard 是近代球星抱團風潮盛行的反指標，Lillard 一直以來都是一人一城的代表，在拓荒者接連因為 Greg Oden 、 Brandon Roy 被傷病摧毀生涯後， Lillard 一直是波特蘭球迷的希望，球隊這些年來也都以 Lillard 為建隊核心，為他找了許多幫手，像是在選進 Lillard 隔年，接連選進 CJ McCollum ，組成除了浪花兄弟以外火力最強的後場雙槍，在後續也透過交易，在2018年從金塊延攬了 Jusuf Nurkić ，成為拓荒者的主戰中鋒，以及 2018 年為了增加後場防守強度，將二當家CJ換來萬金油球員Josh Hart 與在2022年從活塞交易來 Jerami Grant ，種種舉動都證明了拓荒者想要與當家球星 Lillard 一起奪冠的決心。",
    "其實不只球團本身努力，當家球星 Lillard 也是屢屢在關鍵時刻投進致勝球，帶領球隊獲勝，像是2014年第一輪第六戰當中絕殺火箭以及在 2019 年在西區第一輪第五戰絕殺在當年差點拿到 MVP 的 Paul George 帶領球隊晉級第二輪，還有其實這幾年來 Lillard 也時常帶著傷勢上場，這些傷勢讓他晚上時經常輾轉難眠，這也證明了 Lillard 的能耐與忠心，但是在連續好幾年的失利以及在近兩年分別選下 Shaedon Sharpe、Scoot Henderson 這兩位高天賦後場新秀後，拓荒者似乎隱約在告訴 Lillard 拓荒者的新時代已沒有容得下他的位置了，這也讓 Lillard 間接喊出吹密。",
    "接下來筆者想分開討論這兩位球星如今的交易價值以及可能去的下家又是哪。",
    "首先是 James Harden ，今年已經 34 歲的 Harden ，目前的薪資約是 3500 萬美元，並且在明年就會投入自由市場，如果現在交易 Harden 的話，等於只能拿到一年的使用權，且從 Harden 對於 Morey 那麼氣憤的其中一個原因很可能就是沒辦法拿到頂薪，對於明年自由市場開市時就要滿35歲的 Harden 來說想必很想拿到最後一張大約，尤其去年就有傳出 Harden 的前東家休士頓火箭有意延攬他，以火箭隊在 2024-25 年的薪資狀況來看。",
    "火箭隊是極有可能能夠開出能讓這位前球隊王牌滿意的合約，所以對那些想要延攬 Harden 來衝擊冠軍的球隊而言，勢必是一場豪賭，以 Harden 目前的狀況來說，近兩季在76人及籃網分別繳出場均21分、6籃板、10.7助攻，以及在籃網隊繳出22.5分、8.籃板、10.2助攻的成績，相比過去在休士頓時的場均29.6分而言下降不少，但是助攻卻是提升了不少（火箭時期場均助攻約7.7次），其實是因為去到籃網及76人的 Harden 已經不是隊上的頭號持球點，受限於體能逐漸下滑且當今為了防止買犯（任何不自然出手動作、前傾撞上防守球員、不正常橫向或後撤移位造成身體接觸，裁判都可能不再響哨）這些都讓過去這位買犯宗師，逐漸降低切入的慾望。",
    "且過去在籃網時期，隊上有 Kevin Durant 這位無解的當代進攻大師以及 Kyrie Irving 雖然三人過去同時在場的場次非常少，但是 Harden 大多擔任球隊的第二持球點，負責梳理且組織球隊進攻，這點到了76人也沒有變，隊上有進攻技巧多元的 Embiid ，搭配隊上一票優秀的定點接應球員（Tyrese Maxey、Tobias Harris、PJ Tucker、DeAnthony Melton 等），這些都讓體能逐漸下滑的 Harden 來說可以打得更加輕鬆。",
    "目前市場上最想招募 Harden 的球隊就是-洛杉磯快艇，但是想要換到 Harden ，快艇勢必得要丟出像是 Norman Powell 及 Marcus Morris 等輪替球員，而且勢必還得交出選秀簽，但是由於過往的交易，快艇到2027年前都沒有任何一張的首輪簽，先撇除快艇願意提出這樣的包裹來換取 Harden 的加盟，筆者相信76人根本不會願意拿 Harden 來換取這個包裹，除非 76 人真的已經沒有任何選擇了，第二個可能就是休士頓火箭，但是在今年在自由市場簽下前暴龍冠軍後衛 Fred VanVlleet 後，火箭隊的後場人手已經有 VanVleet、Kevin Porter Jr.、Jalen Green、Amen Thompson、Cam Whitmore等潛力股，所以我認為現在的火箭隊也不需要 Harden來帶領年輕球員們，我認為最有可能的結果是 Harden 下賽季會繼續留在隊上。",
    "接著來談 Lillard，過去將近十年來 Lillard 一直是拓荒者的第一持球點，他也率領球隊長年在進攻效率榜佔據一席之地，之所以進攻效率如此高，很大的原因就是因為小李本身的進攻效率真的是太恐怖了，在場均使用率幾乎都落在 30% 上下還能繳出平均 52% 的真實命中率，這代表他投射的量不只多且質也精，且論真實命中率，小李今年的真實命中率更是創下個人新高的 56.4% ，在同屆的狀元Anthony Davis 已經成功在洛杉磯拿到冠軍，第三順位的 Bradley Beal 今夏也加盟鳳凰城太陽後，在波特蘭打拼十年的 Lillard 我想也需要加入一隻具有奪冠實力的隊伍，不只圓自身的冠軍夢，同時也讓這個待了十年的球隊能夠邁出重建的第一步。",
    "目前市場上呼聲最高的肯定就是邁阿密熱火，在今年休賽季邁阿密熱火肯定是最認真爭取 Lillard 的球隊。今年季後賽第一輪，球隊新星Tyler Herro 受傷將缺席季後賽時，在不被各家媒體看好的情況下，仍接連闖關，最後闖進了總冠軍賽，雖然最後惜敗丹佛金塊，但是大家仍然給當家球星 Jimmy Butler 以及整合整支球隊的總教練 Erik Spoelstra 很大的肯定，尤其是總教練 Spoelstra 能夠最大化地發揮球員優勢，並隱藏球員弱點，這都是讓這支鐵血勁旅能夠走到最後的主因。",
    "在 Butler 喊出想在這支球隊退休後，熱火勢必要延攬一位夠格的球星來幫助熱火奪冠，Lillard 就是目前最好的人選，在 Kyle Lowry 退化比想像中快速的情況下以及季後賽的主要輪替 Gabe Vincent 被湖人隊挖走後，後場就有火力不足缺陷，且球隊二當家 Bam Adebayo 並不是一位進攻欲望很強的球員，所以勢必有人需要幫助Butler 及 Herro 分擔火力，其實原先熱火是想拿剛續約的 Herro 來交易 Lillard ，但是擁有Henderson、Sharpe、Simons等新星的拓荒者很明顯不感興趣，這也是目前交易停滯的主因，因為拓荒者肯定是想獲得更多年輕新秀或是選秀權，所以目前熱火及拓荒者正在嘗試尋找第三方球隊來加入此筆交易，熱火目前能夠交出的年輕新星大概只有 Herro、今年入隊的 Jaime Jaquez Jr. 以及今年在世界盃表現出色的 Nikola Jovic 了。",
    "總結來說，筆者個人是非常希望也願意相信 Lillard 能去到南灘幫助 Butler 與他自己圓冠軍夢，畢竟 Lillard 的巔峰期已經快要到終點且現在的拓荒者實在是沒有 Lillard 待下去的空間了，只能祈禱這筆交易能夠趕快發生了。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7308
}