{
  "id": "106163",
  "title": "《2023世界盃》被蒙特內哥羅四塔嚇出一身冷汗！美國「以快制高」能走多遠？",
  "date": "2023/09/02",
  "topic": "專題",
  "author_name": "EdotTdot_4",
  "tags": [
    "Nikolavucevic",
    "Stevekerr",
    "Brandoningram",
    "JoshHart",
    "AnthonyEdwards",
    "AustinReaves",
    "2023FIBA籃球世界盃",
    "2023FIBAWorldCup"
  ],
  "article-content": [
    "美國以秋風掃落葉之姿，預賽階段全勝坐收，平均淨勝分達34.3分，不過晉級16強首戰就遭遇挑戰，這場交手蒙特內哥羅的比賽，上半場打完，美國竟是落後的一方，易籃過後，美國於第三節中段打出一波13比8的小高潮反超比分，並在第四節穩穩守成，有驚無險拿下這場勝利，也提前搶下晉級八強的門票。",
    "本藉由Steve Kerr教練領軍的美國隊，原本就是一支主打小球的隊伍，特別是在上一戰面對約旦先發變陣、以Josh Hart取代Brandon Ingram擔任大前鋒後，美國的先發組合等於是四名後衛搭配一位中鋒。反觀蒙特內哥羅的禁區球員人手充沛，先發前場的三個位置，身高或噸位都具有一定程度的優勢，因此蒙特內哥羅的目標也很明確，就是強攻美國單薄的禁區防線。",
    "蒙特內哥羅的半場陣地戰，主要由「Zipper」或「Iverson Cut」作為起手式，幫助側翼繞出來接應，底線同時由三、四號位替中鋒進行「Cross Screen」，使對手換防製造錯位，在強邊形成一個三角，中鋒便可得到低位單打的機會。由於美國採取四小一大，若面對「Cross Screen」選擇不換防，弱邊低位同樣也會產生錯位，蒙特內哥羅可透過快速傳導打點對方禁區。",
    "前兩節蒙特內哥羅藉由上述戰術執行，不斷替四、五號位球員製造低位單打機會，先發的Nikola Vučević和Marko Simonović屢試不爽，替補的Bojan Dubljević、Nemanja Radović雖然進攻技巧比較粗糙，仍可以運用身材優勢在籃下攪和或是補籃。",
    "儘管美國嘗試諸多改變，包含擺上Paolo Banchero與Bobby Portis的組合，或是啟用前幾場出賽不多的7呎長人Walker Kessler，仍難以緩解禁區劣勢。此役蒙特內哥羅團隊抓下23顆進攻籃板，二波得分以22比3輾壓美國。",
    "直到下半場，美國終於找到對應之道，利用更多積極的在前要位，阻撓對方長人接球，Josh Hart和Austin Reaves在貫徹教練團指令方面都做得很出色，輔以縮小團隊防守圈，壓縮對方在禁區攻擊的空間，才稍稍限制蒙特內哥羅的肆虐。",
    "美國加強對禁區的鞏固後，蒙特內哥羅後兩節減少中鋒在低位觸球的頻率，取而代之的是更多的P&R。問題是蒙特內哥羅的後衛群，各方面都落後給美國一大截，最終導致敗北的結局。",
    "Nikola Ivanović、Petar Popović等幾名後衛，擋拆後傳球時機和位置的拿捏和終結能力都不太理想。歸化球員Kendrick Perry雖然體能較好，但這場比賽似乎有點掌握不到哨音的尺度，發揮有些失常。重點是蒙特內哥羅後衛群的決策能力和視野不佳，如同下方影片所示，傳導看似流暢，實際上球權始終停留在同側，沒進行強弱邊的轉移，最後還得仰賴Vučević拆彈。",
    "組織不及格也就算了，蒙特內哥羅鋒衛搖擺人的空檔把握度也很低。明明禁區有那麼多塊大磁鐵吸引協防，團隊三分球20投卻只有5中。蒙特內哥羅的外線投射並非突然失去準心，截至目前為止，團隊三分命中率29.7%，僅排名本屆賽會倒數第五，甚至是所有晉級16強球隊中第二糟的。",
    "此外，蒙特內哥羅此役團隊非受迫性失誤太多，也是落敗主因之一。此戰團隊發生22次失誤，比美國多出10次，因此丟掉17分，成為勝負分水嶺。",
    "好不容易逃過一劫，驚險獲勝的美國無須大肆慶祝。雖然美國把攻守轉換的基本盤固得很好，發揮小球的速度優勢以快制高，快攻得分的環節以23比2完勝對手，但美國在半場陣地戰的表現非常令人失望。無論是後衛Anthony Edwards、Jalen Brunson，還是長人Jaren Jackson Jr.、Paolo Banchero，都過於想要憑藉對抗性，頂開對手強行得分，但成效不如預期。",
    "儘管總教練Kerr試圖將強調傳導的勇士體系引進美國隊，但短時間內難以馬上翻轉球隊一貫仰賴先天體能條件的打法。",
    "根據轉播單位顯示的數據，美國團隊場均傳球110.0次，位居本屆賽會倒數第二，作為對照組，排名第一的西班牙每場平均傳球200.7次。美國傳球次數不多的原因，除了快攻頻率高外，也和教練團拼命提速有關。美國隊不僅Early Offense頻繁，一旦進入半場陣地戰，也盡量在12秒內出手。",
    "單純倚賴速度或爆發力以少打多，或許在前幾輪還行得通，但越是晉級到後續的賽程，對手的身材和防守系統也會隨之提升，光打體能球不可能暢行無阻。",
    "再者，此戰出現外線跳投失靈的情況，雖然能夠製造空檔，美國隊卻集體打鐵，團隊三分命中率僅26.3%。對主打小球的美國來說，內線已經矮人一截，外圍投射得展現出更高度的威脅性。",
    "從組隊時起就沒有招募太多足以作為戰術核心的長人，美國隊原本就期望以快制高，近期又將先發變陣，走向極端化的小球。即便美國隊後續遭遇的對手，鮮少有像是蒙特內哥羅這樣，擁有多名具備低位單兵作戰能力的長人，但美國先發五人當中，四人身高不及200公分，仍然容易在防守與籃板鞏固方面吃虧。",
    "Brandon Ingram的困境則是美國眼前的另一大危機。此戰再次從板凳出發的Ingram，出賽15分鐘，僅進帳2分，世界盃開打至今，他還沒有一場比賽得分上雙。或許是受到角色定位影響，Ingram的信心大受打擊，尤其是被降為替補之後，情況更加明顯，過多刻意的傳球，反而忽略自身的出手機會。",
    "🥇推薦閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.976
}