{
  "id": "106162",
  "title": "《2023世界盃》「南蘇丹球魂」Luol Deng如何用籃球拯救南蘇丹",
  "date": "2023/09/02",
  "topic": "專題",
  "author_name": "Simon",
  "tags": [
    "Luoldeng",
    "南蘇丹",
    "2023FIBA籃球世界盃",
    "2023FIBAWorldCup",
    "CarlikJones"
  ],
  "article-content": [
    "提到Deng的籃球成就，多數球迷都會想到他在公牛的豐功偉業，包含兩度入選全明星賽和一次年度最佳防守球隊。",
    "2012年，Luol Deng身穿英國隊的球衣站在奧運場上，腦袋想的卻是如果有一天家鄉南蘇丹也站上最高殿堂...",
    "雖然生涯一直都在歐美國家旅居，但Deng從未忘記自己的根基血脈是在南蘇丹。",
    "早在退役前，Deng就開始回饋家鄉。2005年，Deng成立了以自己為名的非營利組織，目標是為年輕人提供打籃球的機會，並舉辦從英國拓展到南蘇丹不分性別的訓練營和籃球課程。",
    "接下來兩年Deng在NBA主辦籃球無國界的計畫擔任活動大使，過程中也援助了包含蘇丹的難民迷途男孩（Lost Boys of Sudan for refugees）和重建南蘇丹一所由他祖父在1972年建造的學校。同時Deng的基金會除了會協助身心障礙者的教育、運動和心理輔導外，是南蘇丹男女籃球隊的主要資金來源。「我們在南蘇丹蓋了一間學校，收了近兩千名學生，已經提供超過300份獎學金。」Deng說道。「其中已經有一些人已經成為醫生，或做其他非籃球相關的專業工作。藉由獎學金和各種資源，南蘇丹的幼苗可以朝各方面成長茁壯。」",
    "Deng透過NGO組織「Enough Project」，致力於減少當地衝突、促進母國和平，在此一目標上扮演了重要的角色。此外，Deng在南蘇丹推動興建12座籃球場和運動更衣室，並在2008年因為南蘇丹的建設和社區發展得到聯合國頒發的人道主義獎。",
    "南蘇丹的內戰讓人民流離失所一直是Deng最想解決的問題，並運用自己擅長的運動作為傳播平台來募款、援助和創造契機，「南蘇丹的籃球無疑是我最想與大家分享」Deng說道。「其中一部分的款項會捐給Deng籃球學院，以及幫助社區如引進更多輪椅，讓醫生前往更多村莊醫病，並推動和提倡心理健康相關等，這些都是南蘇丹社區的主要問題。」",
    "NBA在2012年創辦了NBA Africa，包含籃球項目的訓練學院、基地和籌辦非洲聯賽，以及推廣社會議題如性別平等、改善非洲經濟，除了Deng以外，前NBA球員Grant Hill、Ian Mahinmi、Dikembe Mutombo和Joakim Noah都是投資人，前美國總統Barack Obama亦是投資人兼戰略合作夥伴。",
    "Deng從小南蘇丹成長，家族更是各世代的領袖人物，父親更是擔任過包含副總理在內等各層級政府要員。",
    "在蘇丹爆發第二次內戰，Deng全家先是逃離到埃及，再以政治庇護遷移到英國。Deng也是在埃及的期間因緣際會跟前NBA球員Manute Bol學習，開啟他的籃球之路。",
    "Bol在蘇丹的人道救援事蹟比在NBA的十年職業生涯更加出名，他是Sudan Sunrise的諮詢委員會成員，該組織致力於促進蘇丹和解，目標在南蘇丹建立 41 所學校。Bol創立了Ring True基金會，為重建和幫助蘇丹募資，並將他大部分的NBA薪資投入在基金會中。",
    "「他不僅僅是非洲的籃球傳奇，更是幫助南蘇丹獨立的重要人物。」Deng說道。Deng也接過Bol的火炬，持續用籃球援助南蘇丹，在南蘇丹朱巴市建立的戶外籃球場以Bol為名，有超過1000名小孩在該場館學習籃球。",
    "南蘇丹的籃球起義",
    "Deng在2010年首次回到南蘇丹的土地，2011年Deng捐出部分薪資幫助因為蘇丹內戰和動亂在外流亡的人民提供車票，讓他們能回鄉為獨立公投投票，南蘇丹也在2011年7月正式宣佈獨立。",
    "幾乎同一時間Deng成了南蘇丹籃協，並在2013年12月獲得FIBA官方認證。雖然有Deng的資源挹注，但百廢待舉的南蘇丹籃球資源乏善可成，除了Deng建造的戶外球場外，沒有綜合型的訓練場館，因此國際賽常常只能提前抵達來練球。",
    "「在加入英國隊之前，蘇丹曾經來招募我，當時國家正在內戰，我覺得不適合於是拒絕了，但代表蘇丹的想法始終迴盪在我的心中。」",
    "在2011年創立籃協後，Deng陸續接觸不少南蘇丹本土和有代表資格的球員，「創立籃協後，我感受到南蘇丹球員非常珍惜這個機會，不僅能代表國家出賽，回饋社會之餘也能感受到人民的支持，並提升國家形象。」Deng還在NBA打滾時就保持與南蘇丹球員聯繫，包含安排訓練營和比賽。",
    "Deng在2019年退休後馬上接任南蘇丹國家隊教練，希望用籃球這項運動來拯救被戰火蹂躪的家鄉。隨後在2019年底，Deng幫助南蘇丹首度取得非洲籃球錦標賽的資格賽的門票，這對於甫進軍國際賽的南蘇丹來說是非常了不起的成就，在過去10年，南蘇丹就因為5度內戰造成國家動亂而遲遲無法成立國家隊，如今這支年輕的國家隊的12位球員中，有11位是土生土長的南蘇丹人。",
    "目前Deng是南蘇丹籃協的主席，也身兼教練。南蘇丹也在2023年3月也確定以分組第一之姿首度晉級到FIBA世界盃，同時也代表Deng在11年前夢想的站上奧運殿堂並非遙不可及，「我很激動，我知道晉級到世界盃有多不容易，雖然始終相信能辦到，但親眼見證歷史，那種感覺還是不言而喻。」Deng說道，晉級的5支非洲隊伍中，在世界盃戰績最好的球隊將能直接拿到奧運資格，剩下的4支球隊會爭取另外一席名額。",
    "南蘇丹在非洲區資格賽僅僅輸掉一場比賽，因此Deng也非常有信心能在2023年世界盃打出好成績，「我們是最強的非洲球隊，要在世界盃打出好成績外，也期待能在奧運會場上看到南蘇丹的國旗飄揚。」",
    "然而除了擔任教練外，Deng還要負責南蘇丹籃協的事務，其中難度最高的任務之一就是找資金。Deng常常往返美國、英國甚至是歐美來為自己的非營利組織Luol Deng基金會募款。Deng的基金會除了會協助身心障礙者的教育、運動和心理輔導外，是南蘇丹男女籃球隊的主要資金來源。",
    "Deng自己擔任南蘇丹國家隊的第一任總教練，在2021年他決定把分工專業化，找來過往的隊友，現任籃網的助理教練Royal Ivey擔任總教練。",
    "「Royal非常熱情，他沒有拿薪水且不求任何回報，完全是帶著回饋的信念來擔任教練，我完全相信他能帶出年輕球員打出好比賽。」Deng說道。而Ivey的目標是渴望在NBA當上總教練，這也是他原意接近南蘇丹國家隊總教練的主要原因，「除了幫助Luol外，我也想增加總教練的實戰經驗，驗證自己的能力。」",
    "2022年南蘇丹在突尼西亞舉辦的世界盃資格賽擊敗強敵埃及，回鄉後在機場受到英雄式的歡迎，許多球迷在圍繞著球隊熱情歡呼，總統Salva Kiir也親自舉辦慶祝活動。",
    "由於Ivey還要身兼籃網隊教練，因此不少場次是由Deng擔任教練，最終兩人也聯手幫南蘇丹創造歷史，「過往南蘇丹總是以戰爭、貧窮、制裁或各種混亂與衝突出現在世界前，能看到自己的國家以籃球被世界認可，這是第一次我們代表積極正面的形象，這是我最大的成就。」Deng說道。",
    "確定晉級2023年世界盃後，Deng也加緊腳步招募有NBA資歷的球員，包含魔術隊的Bol Bol、湖人的Wenyen Gabriel，以及發展聯盟的Marial Shayok、Anunwa Nuni Omot，以及不少效力歐美和NBL的球員，如Mangok Mathiang、Majok Majok、Majok Deng等。",
    "這批球員有不少都得到Deng的幫助，目前效力以色列聯賽的Mathiang是土生土長的南蘇丹球員，就是在澳洲得到Deng的幫助和訓練，一度有機會挑戰NBA，「Deng是我們的指標人物，許多南蘇丹，甚至是非洲年輕人都是受到他的啟發。」Mathiang說道。",
    "對Deng來說，恩師Manute Bol的兒子Bol Bol是重中之重。本季Bol Bol表現大躍進，目前場均上場22.2分鐘，拿到9.5分、6籃板、1.3阻攻和56.9%的投籃命中率都創下生涯新高。",
    "「Luol一直很關心我，我受傷時他不僅鼓勵我，還提供給我很多建議和資源，我想為他打球。」Bol Bol說道。",
    "「他不太明白父親是南蘇丹當地的傳奇，也不清楚自己在南蘇丹有多受歡迎，每個愛籃球的小孩都以他作為目標，我告訴他只要披上國家隊戰袍就會知道那種感受。」Deng說道。",
    "南蘇丹人的平均身高在全球是名前矛的，除了Bol外，過往曾效力公鹿，具有南蘇丹血統的Thon Maker也有7呎1寸的身高。因此Deng相信有朝一日NBA一定會出現南蘇丹土生土長的球員，甚至是明星，「我們有非常好的先天條件，只要有穩定的資源和訓練，一定會培養出很多天賦。」",
    "Luol Deng: The heart and soul of South Sudan's success",
    "這是FIBA官網的標語。",
    "2023年世界盃，Deng成功集結具有不錯資歷的南蘇丹國家隊，包含具有NBA資歷的Gabriel、Carlik Jones等，12名正選球員有9位過去曾經是無家可歸的難民，Deng自己也擔任助理教練，集訓了兩個多禮拜就到馬尼拉比賽。",
    "南蘇丹在2023/8/28擊敗中國拿下國家史上世界盃第一勝，隨後南蘇丹在17-32的排名賽中擊敗安哥拉，目前效力NBA公牛的Carlik Jones拿下26分、7籃板，並追平世界盃紀錄的15次助攻，確定成為非洲成績最好的球隊拿下巴黎奧運的門票。",
    "「這對國家來說意義重大，我們是很新的國家，南蘇丹需要精神象徵，世界盃就是最好的舞台。」Deng說道，「但這只是第一步，我們還有很多潛力和天賦，這只是南蘇丹的起點。」",
    "延伸閱讀"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.7168
}