{
  "id": "106195",
  "title": "《2023世界盃》籃板、犯規麻煩惡夢再現：美國無力追趕立陶宛吞下首敗",
  "date": "2023/09/03",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "TeamUsa",
    "JarenJackosnJr",
    "PaoloBanchero",
    "2023FIBA籃球世界盃",
    "2023FIBAWorldCup"
  ],
  "article-content": [
    "立陶宛人口雖小卻一直是籃球強權，奧運、世界盃不乏跟美國交手的紀錄。然而2020東京奧運資格賽立陶宛在自家慘遭滑鐵盧缺席奧運，2019世界盃、2016里約奧運因為分組關係沒有碰到美國，上次兩隊上次在頂尖國際賽交手已是2014年世界盃。",
    "立陶宛唯一勝利在2004年雅典奧運，傳奇後衛Sarunas Jasikevicius砍下28分帶領球隊預賽擊敗美國。其實2000年雪梨奧運立陶宛差點創下歷史，準決賽激戰後Jasikevicius最後三分沒進以2分飲恨敗北，無法成為第一支擊敗全NBA美國隊，要等到兩年後世錦賽才由阿根廷傳奇Manu Ginobili寫下歷史。",
    "本戰之前兩隊維持著不敗之身，皆已確定晉級接下來的淘汰賽，這場比賽更像氣勢和尊嚴之戰。這次國王中前鋒Domantas Sabonis因傷缺席，反而讓鵜鶘Jonas Valančiūnas可以好好打球。Valančiūnas屬於超重型中鋒，Sabonis體型稍小然而移動能力半斤八兩，兩人一起上或許籃板可以抓爆對手，但是防守吃虧極大。",
    "攻擊部分Sabonis、Valančiūnas的外線不到可以穩定拉開空間的程度，即使Sabonis在高位擁有頂尖的策應和轉傳能力，但是空間拉不開擠在一起反而很難用，造成兩人在FIBA場上始終沒有1+1>2的效應。",
    "這次Sabonis沒打，兩個和尚沒水喝的畫面不再，可以回歸掩護和空手走位的傳統。外圍有當家主控Rokas Jokubaitis搭配一票腦袋清楚的球員，還有Ignas Brazdeikis這位體能勁爆的前鋒，手遞手和反覆切傳，搭配人人都能來一手的低位單打，這隻立陶宛紀律良好、非常知道自己在做什麼。",
    "這場比賽立陶宛戰略清晰明確，賽前制定計劃時抓準美國後衛群對抗性不足的缺點，利用美國全換防防守策略製造錯位，利用對抗性優勢頻頻在低位單打。先發主控Jalen Bruson三犯、前幾場表現活躍的Austin Reaves犯滿，美國後衛著實吃足苦頭。",
    "天助自助可說是本場比賽最佳寫照，立陶宛開賽連續命中9顆三分徹底拉開比分。開打不到一分鐘美國以4-2小幅取得領先，接著就被立陶宛三分狂轟濫炸、進攻籃板抓不停，整場比賽一路苦苦追趕。第一節主戰中鋒Jaren Jackson Jr(簡稱JJJ)吞下兩犯，第二節又吞一次、上半場合計三次，最後再度犯滿畢業，早早讓自己陷入犯規麻煩又讓美國少了最有威力的禁區掃把。",
    "面對三分攻勢美國需要可以補到外圍的中鋒，偏偏最能補的JJJ只能因為犯規坐在場邊乾瞪眼。第一節美國19分落後，即使第二節一度將分數追近但又吐回去，半場打完落後17分陷入險境。",
    "過往美國狀況危急時，通常下半場可以靠著體能和深度扳回一些劣勢。然而立陶宛可用之兵很多，扣掉整場沒打的Gabrielius Maldūnas和只打六分多鐘的Deividas Sirvydis(他有攻下2分！)用了10人輪替，其中9人有命中三分球，輪替部分跟美國比起來不吃虧。",
    "而且這批球員大多屬於能打的中生代且在頂級聯賽打球，經驗、技術和對抗性都有一定水準，美國慣有的優勢被削弱到低點，即使死命追趕但還是差了一點。",
    "就球迷以為比賽即將進入垃圾時間，但美國沒有放棄，該給美國的掌聲還是要給。即使大幅落後這批球員依然拼盡全力，第三節攻擊瘋狂提速、防守全力壓迫，兩度將分數差距追到僅僅四分。最後不到10秒落後四分竟然還抄截成功，更在底線三分出現大空檔，要是飆進三分彈比賽結果還在未定之數。防守部分雖然讓立陶宛繳出超過50%的三分命中率，但製造了對方的拿手好戲依舊，整場立陶宛發生了19次失誤。",
    "美國得分王Anthony Edwards整場出手26次再度飆出超高得分35分，一而再再而三的殺進殺出真的有球隊第一人的氣勢。Tyrese Haliburton、Brandon Ingram補防的精彩火鍋，最後球員在地板拼搶每個可能的球，拚到最後一刻才輸也對得起自己了。",
    "三分球超準之外，不得不說本場比賽球運也站在立陶宛這邊。比賽結束還剩三分多鐘時美國追到6分落後，立陶宛進攻時間剩下3.5秒。這時靠近左邊底線的Mindaugas Kuzminskas拿到球後被防守的Edwards拍撥後撿回球，眼看進攻時間即將用完時隨手將球往籃框一丟竟然破網，Kuzminskas回防時都偷笑了一下。",
    "立陶宛計畫明確，抓著美國痛點打沒錯，但這幾場美國暴露的缺點始終沒有解決。首先是籃板，接著是JJJ不在時的防守。",
    "這兩場用Josh Hart打先發對歐洲球隊不太管用，籃板問題一再被痛打。Hart的活動力或許好用，但這兩場他也無法幫忙鞏固籃板，再次變陣或許是不得不的選擇。",
    "JJJ太容易陷入犯規麻煩，他整場+/-高達+16是美國最高的球員。即使帳面沒有阻攻、籃板始終抓不下來，但有他在最後一道防線還是有差。只打了15分鐘就犯滿畢業速度實在太快，美國或許該用區域或是讓另外一位長人跟JJJ一起上來保護他。",
    "至於半場進攻不順、只有攻守轉換取分比較可靠，這部分算是美國傳統。畢竟在一起打球時間就是這麼短，面對有紀律的防守要打出良好團隊進攻非常困難，還是祈禱三分手氣旺一點比較實在。",
    "這場比賽跟2004年雅典奧運有部分雷同之處，因為這兩場比賽都不是攸關生死的淘汰賽，輸球沒有影響美國晉級。好巧不巧美國輸球後變成分組第二，下一場八強對手變成是I組第一的義大利而不是傳統強隊塞爾維亞。義大利上次在重大國際賽名列前三甲已經是2004年雅典奧運，理論上比較好對付。",
    "義大利是攻擊火力旺盛的球隊，每個位置都有一定進攻技巧，無球跑動相當熟稔。爵士前鋒Simone Fontecchio是28歲的當打之年攻擊火力旺盛，身為本屆義大利得分王的他，對塞爾維亞一戰飆出30分讓義大利兩分險勝。",
    "然而義大利陣中沒有一位7呎長人，主戰禁區是6-9的Nicolò Melli，今年已經32歲。光就高度而言，義大利是八強隊伍中無法佔美國便宜的球隊。美國、義大利之間還有一個小插曲，就是魔術中前鋒Paolo Banchero原本在義大利培訓名單中，但美國最後邀請他加入硬生生讓義大利少了一位大將。",
    "Banchero會不會成為美義大戰勝負分野呢？",
    "Photo Credit：FIBA",
    "其他個人作品："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.5952
}