{
  "id": "106145",
  "title": "《2023世界盃》以「團結」為名的澳洲之王：Patty Mills",
  "date": "2023/09/02",
  "topic": "專題",
  "author_name": "伯特",
  "tags": [
    "PattyMills",
    "Australia",
    "2023FIBA籃球世界盃"
  ],
  "article-content": [
    "在 2023 FIBA 世界盃中，賽前2勝1負的澳洲必須拿下對斯洛維尼亞的勝利才能夠晉級八強。開賽時澳洲的防守策略明確——夾擊 Luka Doncic 的擋拆和低位進攻。而斯洛維尼亞成功應對這樣的防守策略，利用 Doncic 的吸引力找到空位隊友。在半場結束時，澳洲落後9分。",
    "休息片刻後，澳洲隊的老將控球 Patty Mills 用策略讓 Doncic 陷入犯規麻煩。隨著 Doncic 在第三節後半段大部分坐在板凳上，Josh Giddey 開始主宰比賽，讓斯洛維尼亞僅以四分差的領先優勢進入第四節。",
    "不過隨著 Doncic 在第四節還剩七分鐘時，用一次驚人的阻攻宣告回歸。幫助斯洛維尼亞在比賽還剩3分37秒時取得15分的領先，而澳洲隊再也未能反撲。在連續不敵德國和斯洛維尼亞後，澳洲只拿下2勝2敗確定無緣8強，但好消息是澳洲已取得2024年巴黎奧運的門票。",
    "在NBA的14個賽季中先後效力過拓荒者、馬刺和籃網的老將控衛 Patty Mills 在這場比賽中表現出色，全場貢獻17分並搶下8個籃板。此前在對陣德國的比賽中得到了國際賽生涯的第311分，爬升到了澳洲男籃隊史第二，僅次於FIBA評論員 Andrew Gaze 的594分。同時也是 Mills 連續16場比賽達到雙位數得分，僅次於德國的 Dirk Nowitzki （18場）和西班牙的 Pau Gasol （21場）。",
    "可能對一般球迷來說，Mills 只是一個在板凳提供隨插即用的火力輸出的後衛，但是對澳洲的當地的球迷來說 Mills 不僅僅是他們的隊長，他還是他們的靈魂。",
    "《Rose Gold》這部由導演兼前職業籃球運動員 Matthew Adekponya 執導的紀錄片，講述了澳洲男籃隊在2021年奧運中力圖取得更好成績的故事。它講述了65年來結束了國家隊獎牌荒的堅韌、毅力和充滿活力的團隊文化。",
    "自從1956年澳洲男籃隊首次參加奧運以來，他們從未贏得過獎牌。在1988年的首爾奧運、1996年的亞特蘭大奧運和2000年的雪梨奧運中，他們皆止步於銅牌戰。2016年里約奧運中，一個存在爭議的犯規判決導致他們以一分之差敗給西班牙，再度拿下第四名。此外，澳洲男籃也從未在籃球世界盃上贏得過獎盃。在2019年澳洲男籃隊打進了季軍賽，但再次以空手而歸。",
    "「我們總是名列第四。」90年代效力於澳洲男籃隊成員 Luc Longley 在這部將在FIBA世界盃前上映的新電影《Rose Gold》中說。",
    "在兩年前的東京奧運中，澳洲男籃隊將再次參加爭奪銅牌的比賽，而對手是斯洛維尼亞。在第三節比賽處於膠著時，澳洲男籃的象徵 Patty Mills 在一次暫停期間向球隊發表了一番激勵人心的演說：「我在這裡，這是最重要的比賽，我在這裡。我會拿下它。把那個球交給我——我們將前往應許之地。」",
    "Mills 一次完成了在首爾、亞特蘭大、雪梨和里約留下的遺憾，他肩負起整個澳洲男籃的命運，交出了他國家隊生涯中表現最出色的表現——42分9助攻。",
    "比賽結束後，澳洲男籃隊掀起了一陣慶祝浪潮。Mills 和 Joe Ingles 擁抱在一起，也成為澳洲隊史經典的瞬間。在電視轉播中，流淚不已的澳洲籃球傳奇人物 Andrew Gaze 表示：「這一切都是為了登上頒獎台，展現出穿上綠金色球衣所帶來的友誼、愛和自豪感。」",
    "Adekponya 表示：「所有的失望是故事的一個關鍵部分——堅韌、團隊內的信念。當你深入挖掘一些更深層次的內容時，你會意識到這已經持續了65年，有太多的第四名。所以拍一部關於銅牌而不是金牌的電影幾乎更適合——因為那一直是一個持續存在的障礙。」",
    "在影片中的 Mills 是一個傑出的人物，尤其是他在場上和場外的領導力更是讓球隊團結的關鍵。",
    "作為 Torres Strait 驕傲的 Muralag 族人和南澳洲的 Ynunga 族人，Mills 將澳洲的原住民和 Torres Strait 島民文化放在團隊的核心。他帶領其他澳洲男籃的成員去 Uluru 和 Torres Strait 露營，而這樣的互動也讓球隊的團隊文化更加緊密。",
    "總教練 Goorjian 認為：「你必須找到他們在世界上最擅長的事情，而團隊文化就是答案，也是帶領他們達到最終目標的 X-Factor。」",
    "憑藉準確的三分球和殺手特質，Mills 在過去十年中一直幫助球隊贏得比賽，其中在2014年跟著聖安東尼奧馬刺隊拿到了NBA冠軍，可以說他絕對是NBA生涯最成功的澳洲籍球員。但對於 Mills 來說，還有一項成就等待他去完成，而這件事常常被他的美國隊友們忽略了。",
    "「代表澳大利亞對我們澳大利亞籃球運動員來說是巔峰。」對一些人來說國際籃球可能是次要的，然而對澳洲人來說，能夠穿上綠金色的國家隊球衣為國爭光才是至高無上的榮耀。",
    "「從小我就看著像 Tim Cahill、Patty Mills 和 Joe Ingles 這樣的球員穿上綠金色的球衣比賽。一直以來這都是我的目標，我記得我媽媽以前會在凌晨三四點設鬧鐘，看奧運比賽。能夠說我代表國家... 簡直太棒了。」達拉斯小牛的三年級生 Josh Green 說道。",
    "自2007年以來，Mills 一直是澳洲這支在國際舞台上不斷壯大的球隊不可或缺的一部分。雖然他在NBA礙於身高和球風特性，只能在板凳提供投射能量。但當他穿上綠色和金色的球衣時，他變成了一個能夠從任何位置得分的武器。",
    "「你看到他在FIBA比賽中就像是 Stephen Curry 或小 Michael Jordan。他什麼都能做，而且他一直在不停地做。」隊友 Matisse Thybulle 在 J.J. Reddick 的 Podcast《The Old Man & the Three》透露了『FIBA Patty』是如此特別。",
    "在2016年倫敦奧運，他以場均21.2分榮膺大會得分王，超越了包括 Kevin Durant 在內的所有球員。2021年的東京奧運中，他在對陣 Doncic 和斯洛維尼亞的比賽中以單場42分的英勇表現贏得了澳大利亞籃球歷史上首枚獎牌。",
    "但澳洲隊並不滿足於只拿下這面獎牌，尤其在越來越多征戰NBA的遊子願意回來為家鄉奮鬥的情況下。",
    "時間快轉到今年的FIBA世界盃，Josh Green 向隊長 Mills 提到與 Ksubi（澳洲當地的時裝品牌）合作設計紀念夾克，作為送給 Boomers （澳洲男籃）隊友的驚喜禮物。這件夾克的背後有一段來自 Mills 的一條特別註記，上面寫著：「我是 Boomer，我和我的族群一起跳。（I'm a Boomer I bounce with my mob.）」但其實隱含了 Mills 想帶給他的隊友們的期許：「我們作為一個團隊一起前進，這是一種需要每個人都成為世界冠軍的心態。」",
    "隨著 Patty Mills 逐漸年邁老去，不過他留下的「團結」將一直深耕於澳洲男籃的最深處，為即將接下火炬的 Josh Giddey、Josh Green 和 Dyson Daniels 帶來最珍貴的資產。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.5686
}