{
  "id": "106237",
  "title": "《2023世界盃》世界盃雜談(一)：失敗的是美國隊，而不是NBA",
  "date": "2023/09/13",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "Stevekerr",
    "Dennisschroder",
    "AnthonyEdwards",
    "2023世界盃男籃",
    "2023FIBAWorldCup"
  ],
  "article-content": [
    "2019年世界盃最後4強通通沒躋身這次8強行列。冠軍西班牙要經過資格賽爭取奧運門票，名列第二的阿根廷提前於奧運資格賽出局，確定2024年看不到藍白球衣的身影。第三名法國是地主國保障權、第四名澳洲是大洋洲這次世界盃名次最高的國家，兩隊都會出現在2024年奧運。",
    "東京奧運最後八強是義大利、法國、斯洛維尼亞、德國、美國、西班牙、澳洲、阿根廷，只有四隊打進本屆世界盃八強。這說明FIBA各國之間差距非常小，稍有不慎就會被擠出去，各國對於這種一級賽事無不戒慎恐懼。",
    "擁有最多NBA球員的美國、次多的加拿大最後只能在季軍賽對決，擁有NBA球員似乎不再是勝利保證。然而看看本屆盃賽最後獎項，最佳五人第一隊全部都在NBA效力，第二隊有三位在NBA打球，只有拉脫維亞後衛Arturs Zagars 、塞爾維亞中鋒Nikola Milutinov目前不在NBA。最佳防守球員Dillon Brooks、明日之星Josh Giddey也是現役NBA球員。",
    "八強淘汰賽開打前FIBA官網公布了第二期世界盃MVP榜，Luka Doncic位居榜首、Shai Gilgeous-Alexander第二、Anthony Edwards第三，Dennis Schroder第四，第五到第十名只有Arturs Zagars不是現役NBA球員。",
    "美國這屆世界盃再次遭受挫敗，但NBA聯盟並沒有。NBA仍是搜羅了全世界天份最高、競爭最激烈的籃球聯盟，說是籃球最高殿堂一點也不為過。考慮到NBA跟歐洲籃球聯賽巨大營收差距，短期間NBA一支獨秀態勢不會改變，其他籃球聯盟看不到他的車尾燈。",
    "美國連續兩屆世界盃吃鱉原因很簡單，NBA越來越國際化是最大原因。NBA球員超過四分之一來自世界各國，國際化的確有助於發展市場、但也提升了各國籃球強度。NBA對於大個子主流要求是投射拉開空間，擋拆、手遞手或高位策應，防守部分則是全換防、大範圍掃蕩。美國長人對傳統籃板、卡位等藍領傳統苦工越來越不擅長。",
    "不管是人選問題還是Steve Kerr偏執，符合國際潮流的美國籍長人稀缺，讓Kerr在Paolo Banchero打中鋒無效後大量使用無中鋒五小陣容，偏偏陣中又沒有Draymond Green這種奇葩，導致效果沒有NBA賽場理想。",
    "擁有NBA球星不再是必勝保證是不爭事實，要在FIBA比賽贏球必須要靠團隊作戰。美國堅持與主流世界背道而馳的組訓方式，倉促成軍的結果就是跟FIBA頂級球隊差不多55波。",
    "第一輪希臘、第二輪蒙特內哥羅、立陶宛，淘汰賽義大利、德國，五場面對歐洲國家的比賽美國只拿下3勝2敗。跟德國準決賽更是經典，德國人在全場快節奏比賽完全無懼於美國體能優勢，全力跟美國對轟最後勝出，證明歐洲球隊不一定要靠禁區優勢、半場節奏控制才能打贏美國。",
    "這次美國當然不是最佳陣容，然而即使陣容更強也不保證能笑到最後。上屆年世界盃美國打出史上最差成績，已故傳奇球星Kobe Bryant受訪時表示：",
    "在世界舞台美國就算派出最佳陣容也不容易贏球，1992年巴塞隆納夢幻隊時代已經過去了！",
    "季軍賽後總教練Kerr賽後受訪承認失敗，他這樣說：",
    "每年球員都來來去去，美國很難建立延續性。NBA與FIBA非常不同，我們必須好好研究、重新學習如何贏得FIBA比賽。",
    "這30年籃球已經全球化了，各國球隊都變得更強，要贏得世界盃或奧運都不是簡單的事。",
    "美籍超級球星式微也是原因之一，這幾年MVP得主通通都是外籍，上次純美籍球員拿下這個最大獎是2017-18效力火箭的James Harden。用還不夠成熟的球員上FIBA戰場，暴露了他們的缺點。",
    "舉例來說，這次得分最高的Anthony Edwards爆發力、手感都是上上之選，然而他不具備牽引防守幫隊友製造空間的能力。缺乏好的擋拆長人是一個問題，但Edwards擋拆後僅能幫自己創造得分空間，對於整體防守的解讀不好，無法進一步拉扯防線。",
    "所以Edwards得分效率很吃當天手感，感覺一來他能透過頂尖體能及爆發力屢屢取下分數，自己來的英雄球非常有效率。然而到決勝階段Kerr嘗試讓Edwards和其他鋒線一起搭配時，只能在自己節奏裡面打球讓隊友無所適從，無法發揮小球應有的提速和快速轉移球的功能。",
    "Austin Reaves、Tyrese Haliburton是真正能閱讀防守、做出決策、讓球轉移快速的最佳人選，這也是美國替補打得更順暢的原因，然而身材和防守逼著Kerr只有在追分時刻才敢用這個陣容。",
    "美國這次世界盃是完全打掉重練，根本意義來說是超級大換血。上屆美國陣中好歹有Harrison Barnes(2016奧運)、Mason Plumlee(2014世錦賽)兩人有類似經驗，這次變本加厲一位也沒有。而且這批球員打完後明年奧運會繼續留隊的人數不會太多，累積國際賽經驗這種事對美國來說一點都不重要。",
    "德國後衛Dennis Schroder打過2011年U18、2012年U20兩次青年層級歐錦賽，爾後打過四次成人級歐錦賽和這兩次世界盃，6-11中鋒Johannes Voigtmann、6-8中前鋒Daniel Theis是他從青年層級比賽就一起打拼的隊友。",
    "Luka Doncic、Bogdan Bogdanović等人也是代表國家隊出征已久的宿將，非常習慣跟身旁的隊友並肩作戰。八強球隊中只有北美兄弟加拿大跟美國採取類似方式，最後還是打不贏歐洲球隊。",
    "球員在國家隊和NBA球隊定位不同也是一個原因。拿到最佳第二隊的義大利前鋒Simone Fontecchio是個例子，他的主要武器是豐富多樣的持球進攻，6-8的身材和不錯的體能讓他成為義大利主攻手。無球跑動投射也是得分技能包的一部分，然而效率不如直接把球交給他。",
    "手感一來的時候會像對到塞爾維亞那場比賽，中長距離後撤步投籃屢屢得手讓義大利逆轉成功。但在母隊猶他爵士他被當作無球射手使用，整場比賽持球機會非常有限，更別提為他設計戰術清開空間。在NBA只能擔任角色球員的歐洲人在自己國家隊中發揮更出色，很多時候只是因為戰術配置、而非球員本身能力不足。",
    "新球季國王簽下保加利亞籍的Euroleague最有價值球員Sasha Vezenkov，2022年歐錦賽場均得分將近27分名列大會第三。雖然因為保加利亞整體實力全敗淘汰，但他的個人能力毋庸置疑。然而新球季到國王他能分到多少上場時間、出手次數都會是個大問號。",
    "雷霆也簽下在歐洲呼風喚雨的塞爾維亞Vasilije Micic，本次世界盃因為肩膀傷勢選擇不出賽。然而雷霆有SGA和Josh Giddey兩位持球手，攻擊部分Micic勢必得不到太多機會。兩位正值當打之年的歐洲球星飄洋過海到大西洋彼岸，看來是不容易複製他們在歐洲的光芒。",
    "即使NBA在籃球世界的強度獨一無二，但世界各國跟美國的差距非常有限。國際化潮流不可逆，美國每次國際賽大換血的結果，就是國際賽一而再再而三地吃鱉輸球。",
    "很多人都說奧運美國人才會認真，的確本次輸球後很多球星已經放話要出征奧運。然而比起暴力組隊完全用天份輾壓，個人更期待看到美國從組、選訓方面作出徹底改變。",
    "畢竟籃球仍是團隊運動嘛！",
    "Photo Credit：FIBA",
    "其他個人作品："
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.4417
}