{
  "id": "106290",
  "title": "《小鐵如擬》Shai Gilgeous-Alexander與Luka Dončić  一漲一跌的同梯國際賽王牌交鋒",
  "date": "2023/09/07",
  "topic": "專題",
  "author_name": "小鐵",
  "tags": [
    "加拿大",
    "斯洛維尼亞",
    "LukaDoncic",
    "ShaiGilgeousAlexander",
    "小鐵如擬",
    "2023世界盃男籃",
    "2023FIBAWorldCup"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "100：89，這是2023世界盃八強賽加拿大對斯洛維尼亞的比數，近年在世界籃球戰場上突飛猛進的加拿大勝出，隊史首度闖進世界盃（含前身世錦賽）四強，也粉碎斯洛維尼亞的四強美夢。",
    "這場比賽最大的賽前焦點、與賽後最受關注的話題，毋庸置疑都在本次世界盃頭號球星Luka Dončić身上，但賽前各界關注的是，被看好能在新球季成為NBA年度MVP候選人的Dončić是否能夠隻手遮天、帶領本屆戰力算完整的斯洛維尼亞寫下國際賽最佳成績、甚至在群雄並起的世界盃朝冠軍邁進、寫下個人里程碑，但賽後各方的焦點，都在他單場吞下兩次技術犯規、在如此關鍵戰役提前被驅逐出場的狀況。",
    "Dončić賽後透露，有裁判向斯洛維尼亞球員表示因為他對裁判不敬，因此裁判的確不會給他他想爭取的哨音，這也正是整場比賽多數情況下看見的，Dončić持球製造碰撞、但裁判並未響哨，接著就是Dončić對裁判的各種不滿神情，爭取哨音未果。憑良心說，這場八強賽，的確感受得出來加拿大是在哨音上稍微得利的一方，Dončić或許有抱怨的理由，但他也真的因為抱怨付出技術犯規的代價，即使全隊將士用命、最終輸分比Dončić退場時的差距還少了4分，但因為他的退場，讓斯洛維尼亞在比賽最後半節的追分少了王牌也是事實。",
    "Dončić算是面子裡子雙輸，但加拿大王牌Shai Gilgeous-Alexander就算是雙贏，個人表現出色、加拿大也獲勝晉級寫下隊史新猷，兩人在這一次國際賽場上的首度交會，一喜一憂、一漲一跌，恐怕更是讓人鮮少想過的。",
    "金童的污點",
    "2017年歐錦賽，斯洛維尼亞異軍突起拿下冠軍，當時的主控Goran Dragić拿下賽會MVP，但當年才18歲的Dončić已經是可以分擔老大哥責任的後起之秀，各方都注意到可能是繼當年西班牙Ricky Rubio之後，歐陸再一次出產、年少就吸引大家目光的籃球金童，從那次歐錦賽開始，Dončić的確以金童之姿衝向世界戰場，並在2018年選秀會上得到重大的關注，若不是Deandre Ayton不論位置、出身背景都太適合手握狀元籤的太陽，Dončić就有可能挑戰狀元地位，最終他在探花籤中選，透過交易後加入小牛。",
    "但自此已經沒人擋得住Dončić在各級籃球戰場的發光發熱，他在NBA的菜鳥年就有21.2分、7.8籃板、6.0助攻的全能身手，至今生涯五年，這些數據只有更高、且本季已經飆升到「30-8-8」的瘋狂，論世界戰場，Dončić也毋庸置疑接下了Dragić的棒子，是近年斯洛維尼亞自帶體系的絕對核心，今年世界盃在塞爾維亞Nikola Jokić、希臘Gianis Antetokounmpo以及其他美國頂尖球星都未參賽的情況下，Dončić繳出26.3分（賽會第一）、6.8籃板、6.5助攻的數據，也的確無愧於他賽會頭號球星的招牌。",
    "論數據表現，Dončić實在沒什麼好質疑的，「金童」二字也的確從他年少成名後就亮眼至今，完全合理，問題是無論是否因為在NBA嚐到甜頭，近年Dončić和裁判爭論的畫面越來越多，也因此讓他惹上麻煩，最近三個球季，Dončić的技術犯規次數都高居聯盟前三、也都超過聯盟規定要吞下禁賽的16次門檻，而這場世界盃八強賽不只最終是因為兩次技術犯規讓他被驅逐出場，比賽中Dončić不只是雙手一攤的不滿表情，甚至不只一次對裁判做出數錢手勢，暗指裁判被收買而不公這種宛如對裁判的侮辱，即使裁判吹判尺度不佳，但Dončić這些動作絕對是不應該出現、甚至對他來說可被認為「污點」的行為。",
    "當然客觀來看，斯洛維尼亞未必真正是最被看好奪冠的球隊，真要說他們給人些許期待，也就是全因Dončić而起，有如此超級球星，會讓人期待他是否能製造一些奇蹟，只是如今奇蹟並未發生，斯洛維尼亞依舊無緣四強，從戰績結果來看，真要說失望可能未必，但Dončić吞敗的方式竟是搭配自己被驅逐出場的身影，這可能就像2021年NBA季後賽第二輪、該季MVP Jokić在0：3絕對落後時因為自己的惡性犯規被驅逐出場後看著球隊被橫掃一樣失意。",
    "從一直被投以金童的高標準、到這次世界盃最終以比較不堪的情況被淘汰，Dončić可說是開高走低，個人數據可望維持水準、依舊是球星等級，但斯洛維尼亞最終排5到8名的結果只能說正常發揮、沒有太多驚喜，相較之下，這場比賽站在他對面的SGA，就真正讓人驚艷、甚至有可能因為這場八強賽勝負的分野，成為本次世界盃最有價值球員的大熱門。",
    "低調而起、通過考驗的王牌",
    "憑良心說，在這次世界盃開打前關注幾個焦點球星時，即使到了最後關頭撇除確定缺賽的Jokić和Antetokounmpo，大概的幾個名字會是Dončić、東京奧運賞給美國敗仗的法國陣中號稱FIBA專武的中鋒Rudy Gobert、東京奧運銅牌澳洲資深後衛「澳洲王」Patty Mills和顯然要接棒成國家隊主將的Josh Giddey、塞爾維亞王牌後衛Bogdan Bogdanović、歐錦賽銅牌德國國際賽王牌Dennis Schröder等人，不是說SGA不好，他是上季在NBA平均得分破30、新科年度第一隊成員，換句話說稱得上是上季NBA最好的球星之一，但這只不過是他第一次代表加拿大打世界盃，而照近年案例，再怎麼呼風喚雨的NBA球星都未必能保證在FIBA賽場上同樣如魚得水。",
    "但SGA從世界盃第一戰開始，就告訴大家他完全準備好要在這個嚴苛的國際舞台大放異彩，面對東京奧運銀牌法國，原本各方認為這是一場激戰，但在SGA繳出27分、13籃板、6助攻的全能表現帶領下，加拿大以30分之差輕騎過關，也讓各界對於加拿大本次「NBA連線」的配合放心，加拿大陣中有七名現役NBA球員，是除了「全員NBA」的美國隊之外最多，儘管少了Jamal Murray、Andrew Wiggins兩位得到總冠軍認可的球星，但過往總讓人認為雷聲大雨點小的加拿大這次終於展現近年整體國家隊戰力提升的成績，其中SGA突出的個人表現，雖然僅是首次出征，卻完全擦亮王牌身手。",
    "這對SGA來說可說是從亮眼初登場後延伸的認可，當然他並非完美無瑕，在NBA他未必完全要負責球隊的組織任務，尤其在雷霆陣中先後有Chris Paul、Giddey等組織者的情況下，只是在加拿大陣中他就是主戰控衛，固然他展現了和在NBA相同的取分本領，但有時仍專注在得分而讓教練Jordi Fernandez略有微詞，在小組賽時也有偏中短距離的出手而讓人質疑他在FIBA的外圍火力，然而進入16強複賽以後到這場擊敗斯洛維尼亞的八強賽，他的出手分佈越來越均勻，甚至可說拿出比在NBA更完整的投射技術，稱職擔任加拿大頭號攻擊主力。",
    "就這樣，原本未必是世界盃幾個焦點球星的SGA，在自己的第一次世界盃體驗中站穩腳步，或許他未必是傳統認知中最好的控場高手，但目前為止25分、7.2籃板、5.0助攻的表現，絕對是本次世界盃最耀眼的球星之一。而可能有些聲音質疑的「NBA球星是否能在FIBA規則生存」考驗，SGA也可說是順利過關，隨著加拿大寫下隊史最佳成績，SGA也更有希望挑戰本次賽會的MVP大獎。",
    "2018梯王牌交手  後發先至的此消彼長",
    "Dončić和SGA不只是這次世界盃唯二繳出25分、5籃板、5助攻全能數據的球星，兩人也同樣來自2018梯，這次八強賽，是2018梯裡首度有球員已經以王牌之姿帶領國家隊在國際賽交手，兩人說明了自己能在NBA成功、2022-23球季攜手入選年度第一隊都是貨真價實，如今也同樣是FIBA規則下值得國家隊信賴的王牌。",
    "只是比起Dončić從初出茅廬時就是各方看好的「金童」，SGA其實經歷不少起伏，當初在肯塔基大學時他本來不是這支「NBA先修班」要力挺的人物，卻因為自己努力的表現得到和同學Kevin Knox一起在樂透區中選的肯定，只是還在快艇被培養的他，就成為快艇招攬Paul George的交換籌碼，轉到雷霆後才真正在雷霆養成中成長為球隊主力，再到上賽季初嚐明星賽滋味，如今更在世界盃表現亮眼，並扳倒同梯的金童，這場八強賽，SGA可說是面子裡子雙贏，反而後發先至、率隊前進四強。",
    "年紀只差半年多、不論在NBA或是國家隊都穩坐王牌角色的Dončić和SGA，可以想見接下來在NBA賽場上或是國際賽場上都還有很多碰頭的機會，把時間提早個四年，當時剛打完NBA新秀賽季的兩人不論NBA或是FIBA戰場上的地位都是天差地遠，恐怕很難有人想到，四年後的世界盃戰場上，兩人竟已可說是平起平坐、甚至讓SGA以面子裡子雙贏的姿態帶走勝利，但在Dončić再次因為自己的污點而遺憾作收時，SGA的出色表現則抓住後發先至的契機，兩人此消彼長、本屆賽事的優劣恐怕也將就此作結。",
    "一路歷經起伏、在本次賽會開賽時還背負質疑多過肯定的SGA，在賽會中揚眉吐氣、「超車」了同梯金童，或許以加拿大的陣容，他們只算是終於達到各方的預期成就，但是對SGA來說，能和Dončić平起平坐、甚至超車的結果，也絕對稱得上是國際賽場上的美好故事。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8367
}