{
  "id": "106204",
  "title": "《2023世界盃》模糊的優劣勢  美國終究只是強隊而非無敵勁旅",
  "date": "2023/09/04",
  "topic": "專題",
  "author_name": "小鐵",
  "tags": [
    "美國隊",
    "立陶宛",
    "mikalbridges",
    "JarenJacksonJr",
    "AnthonyEdwards",
    "2023世界盃男籃",
    "2023FIBAWorldCup"
  ],
  "article-content": [
    "固然，在這場對立陶宛之戰前，美國隊已經確定在複賽J組取得前兩名、晉級八強，甚至也已經確定明年巴黎奧運的參賽資格，但以各界對美國的標準來說，還是認為身為世界第一籃球強權，美國隊絕對偏向被看好贏球的一方。",
    "但立陶宛拒絕認輸，或者該這麼說，他們又讓美國陷入開賽落後的局面，而比起這次世界盃前面五場比賽美國的對手，立陶宛不同之處在於他們只讓美國在開賽前兩分鐘內領先了1分18秒，自拉開差距以後即使在下半場被美國隊猛追，依舊沒讓美國越雷池一步，終場110：104力退星條旗大軍，保住世界盃至今的不敗之身，也賞給美國隊本次世界盃首場敗仗。自2016年里約奧運後，美國最近三次國際賽事都無法保持全勝。",
    "當然我們不能否認，立陶宛這場比賽實在準到沒天理，的確立陶宛原本就是本次世界盃至今外線最準的球隊，但今天不只是第一節投6中6、開賽前9次三分球全中，全場立陶宛14記三分球來自9位不同的球員，包括主戰中鋒Jonas Valanciunas都有命中，全場有上場的11人都有三分線外出手，還有第四節最後3分52秒Mindaugas Kuzminskas在Anthony Edwards防守快要貼到臉上時還是出手投進高難度三分球，或是最後1分43秒Tomas Dimsa再度拆彈成功飆進三分球把比分拉開到11分領先，這兩個給美國重擊的三分球嚴格說起來美國防守幾乎沒有漏洞了，卻還是讓立陶宛宛如天意使然，終究讓美國辛苦的追分功虧一簣。",
    "只說三分球，絕對是忽略了立陶宛真正的底蘊，中鋒Jonas Valanciunas在NBA因為高位防守擋拆的弱勢，始終被NBA一個又一個後場持球核心挑出來考驗鵜鶘或他過往每一支母隊的耐心，但在FIBA規則允許區域防守、容許中鋒在內線肆虐的情況下，Valanciunas粗壯強悍、低位進攻技術又變化多端，加上長久與國家隊合作的默契與球場智商，完全就是FIBA規則下的王牌中鋒，和前一場美國隊的對手蒙特內哥羅主戰中鋒Nikola Vucevic一樣，都讓世人在FIBA戰場上看見歐陸明星中鋒的風采，而立陶宛全隊最矮的球員都有6呎4吋，所有後場對抗性都很強，包括Valanciunas在內的禁區球員掩護紮實、防守強硬，立陶宛每一次跑位都讓沒有預設要碰撞的對手吃足苦頭，如此全隊有共識在場上打硬仗、射手積極跑位、並人人都有在攻防與對手對抗的準備，立陶宛即使欠缺NBA球星Domantas Sabonis助陣，依舊是世界戰場上讓人畏懼的強權。",
    "而這也完全體現在這一場和美國的競爭中，當然，第一節逆天的三分球是幫助他們快速拉開大幅領先的關鍵，但整場比賽立陶宛最大的獲勝關鍵是前述各種積極對抗的風格，讓他們早早建立籃板與無球衝搶端的優勢，美國先發除唯一長人Jaren Jackson Jr.與精壯的Edwards以外，其他三個點和立陶宛對抗都居於下風，第二陣容即使有同位置身材相對出色的Tyrese Haliburton和Brandon Ingram，但立陶宛也總是靠團隊掩護找到Austin Reaves痛擊，立陶宛籃板以43個優於美國的27個，第二波得分更是17：2的搖搖領先，包括第三節終了前Kuzminskas搶下進攻籃板補進，讓立陶宛能從美國隊第二陣容追擊的狀態下保有領先的安全距離到第四節，也幸好前三節立陶宛累積夠多的二波攻勢保持領先，不然第四節立陶宛其實只有再抓一個進攻籃板，並再度換得分數，也差點讓美國的追分見效。",
    "而對美國而言，預賽為了因應Ingram的低潮，用Josh Hart取代Ingram的先發位置，讓先發由Hart和Mikal Bridgs、Jalen Brunson的維拉諾瓦冠軍連線搭檔，只是這組先發完全是毫無模糊空間的「一大四小」，也等於說明了只有Edwards一個人是攻擊組，名義上Bridges、Hart都是近年有些評價內推崇的「功能型側翼」，又或者Bridges轉到籃網後的進攻爆發讓他看起來「不只是功能型球員」，但本質上就不像Valanciunas那樣能在低位暴力拆解對手防線、或者是以往Kevin Durant、Carmelo Anthony、Kobe Bryant或至少Dwyane Wade那樣能在高階戰場取分的超級箭頭，我們的確從美國的這組先發、或者說整隊的徵召看見美國擁有許多出色的功能型球員，但這場對立陶宛之戰，這組陣容的缺點就顯而易見。",
    "原本在Ingram這種大型側翼先發的狀況下，美國已經從熱身賽讓人看見在禁區保護的不足，JJJ的確是年度最佳防守球員，但顯然他必須要和Steven Adams搭配，欠缺一個人守護禁區的能力，而Ingram並非可以幫助他保護禁區的類型，Hart或Bridges更不可能是，於是在立陶宛上半場三分球實在太誇張以致於JJJ必須要向外補防時，美國禁區就被立陶宛的強壯後場一直攻擊，再者因為進攻角色的缺少，Brunson的攻擊又多少受限於身材，以至於美國一直無法真正打出想要的進攻水準，倒不是說美國就變成進攻很差的球隊，此戰其實也拿出破五成的命中率，但我們就可以發現當近兩戰歐洲球隊能穩住節奏、不被美國以速度戰拖走後，美國就只能陷入苦戰。",
    "對紐西蘭、希臘之戰，美國在二波得分不輸、對希臘的籃板甚至明顯佔優，快攻更遙遙領先，因此能以大比分獲勝，對蒙特內哥羅之戰，二波得分和籃板的巨大劣勢差點就葬送了他們23：2的快攻得分優勢，然而對立陶宛之戰，籃板大輸、快攻也只算平平，還有三球是比賽最終採全場壓迫時得到的，因此比賽節奏就一直在立陶宛手上，因為總教練Steve Kerr單一內線的陣型安排讓美國無力對抗禁區堅強的歐洲球隊，因為陣容欠缺得分好手而讓美國無法在進攻端掌握節奏，而因為整體側翼硬戰強度不足讓美國連過去幾次國際賽取勝的招牌攻守反擊都無法在本屆世界盃奏效，因此美國從熱身賽的苦戰、複賽上一場險勝到這一場落敗，都說明了他們並非真正是無敵強權的事實。",
    "當然，從21世紀開始，美國就出現NBA球員會在國際賽場吞敗的狀況，經過2004雅典奧運後的挫敗才正式採用國家隊大名單集訓的方式組隊，也才有後來2008年北京奧運開始的「救贖之隊」旅程，直到LeBron James、Melo、KD等人先後接棒，同時還有世界盃給非頂級的年輕球星磨練這些考量，大概幫美國建立10年左右的絕對強盛，只是這些「K教練」Mike Krzyzewski哲學下打造的美國隊，最大賣點是量多質精的側翼大隊，不只能涵蓋場上的二到四號位，還能以進攻打底，帶動比賽的攻擊節奏，並以側翼海帶起的攻守反擊作為美國那段時間強盛的招牌，甚至以2016的陣容為例，除了兩個內線DeAndre Jordan、DeMarcus Cousins和兩個後衛Kyrie Irving、Kyle Lowry之外，另外八人是至少6呎6吋、至多6呎10吋（KD）的側翼軍團，KD、Melo、Paul George、Jimmy Butler、DeMar DeRozan等人隨時保持兩人在場，讓對手始終難以招架。",
    "而在這次美國的組軍中，顯然無法拿出和強盛那段日子相比的側翼海，攻擊在水準之上的也只有Edwards一人，也就是說，美國既然無法拿出和歐洲強權相比的內線優勢，也沒有讓這幾年賴以為生的側翼、後場優勢成為這次的重點，我們可以看見Bridges、Hart、Cam Johnson、Reaves都是近年受到好評的綠葉，但他們都不是過往美國真正凸顯的優勢，於是從這兩場複賽就可看見，美國的禁區是劣勢，側翼和後場的優勢又拿不出來，因此固然這些功能型球員可以給美國很高的地板，美國依舊是能拿到爭冠層級討論的強隊，但就不會是明顯站在「絕對被看好」那一方的頂尖強權。",
    "組隊已是事實，美國隊本次世界盃的問題很難在一兩天內改變，我們可以看見的是Edwards的確成為國際賽認證的美國隊王牌，Haliburton和Bridges拉起的全場防守頗具威脅，JJJ的大範圍協防能力也是美國隊這次的收穫，但美國接下來的八強之路勢必苦戰難免，當然或許，就奧運目標來看，已經確定拿到明年奧運門票，美國還是可以期待下一次國際賽的組軍，但他們一定要了解的是，既然在FIBA規則保護內線球員的情況下美國拿不出和歐洲強權抗衡的內線戰力，那自身最大優勢側翼到後場就必須強悍無比，才是他們繼續以冠軍強力競爭者自居、甚至能在國際賽場上呼風喚雨的最大理由。",
    "至於這次世界盃的最後三場球，就看他們能否面對硬仗、努力過關了。",
    "延伸閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.92
}