{
  "id": "106255",
  "title": "【旅牛不一樣】本屆世界盃牛迷會感興趣的五位球員(中)",
  "date": "2023/09/11",
  "topic": "籃球",
  "author_name": "豬籠草",
  "tags": [
    "世界盃",
    "公牛",
    "Fiba",
    "發展聯盟",
    "Nikolavucevic",
    "蒙特內哥羅",
    "MarkoSimonovic"
  ],
  "article-content": [
    "代表蒙特內哥羅(黑山)出賽的Nikola Vučević和Marko Simonović，前兩個賽季在公牛就是隊友。回到國家隊，Vooch是球隊的絕對主力。Marko雖然和Vooch搭檔先發，出賽時間和在場上的影響力則不如球星等級的Vooch。",
    "預賽分在D組的蒙特內哥羅，小組賽第一輪最大的挑戰是立陶宛，埃及和墨西哥的團隊戰力則有落差。賽果也一如預期，蒙特內哥羅三戰取得2勝1負，僅輸給立陶宛。以分組第二進到第二輪，和C組的前兩名美國和希臘交手，爭取晉級八強的資格。",
    "關鍵的一役，蒙特內哥羅對美國時領先了大半場，可惜第三節被反超後無力回天，最終以12分落敗。次輪最終戰小勝希臘，以3勝2敗坐收，總排名第11位。輸給美國不但讓蒙特內哥羅無法晉級8強賽，也同時失去透過本次世界盃取得明年巴黎奧運的參賽資格，未來必須參加奧運資格賽(預計有24個國家參加)，爭取僅剩的4張門票。",
    "身為黑山軍團的王牌，Vooch前兩戰面對墨西哥和埃及，打起來輕鬆寫意，靠著身材優勢和嫻熟的內線技巧，投籃命中率都超過七成。第三戰是小組龍頭之爭，立陶宛內線由Vooch的同梯，鵜鶘中鋒Jonas Valančiūnas坐鎮。立陶宛除了第一節微幅落後外，全場團隊投籃命中率接近5成9，三分線17投8中(47.1%)，下半場早早就將差距拉開。Vooch面對立陶宛的內線夾擊，投籃命中率不佳，僅靠罰球替球隊追分，隊友的外線也只有第一節稍有發揮(全場三分球31投5中，16.1%)，後繼乏力，最終立陶宛就以20分之差取勝。3戰打完，2勝1負，以小組排名第二進入次輪賽事。",
    "小組賽第二輪，碰上奪冠熱門美國隊，Vooch和陣中歸化後衛Kendrick Perry帶頭猛攻，靠著籃板球優勢，半場打完以1分領先，無奈下半場美國諸將回神，新生代後衛Tyrese Haliburton掌握比賽節奏，替美國守住雙位數領先到終場。敗者不言勇，但Vooch全場18分16籃板2阻攻的表現，確實讓美國隊嚇出一身冷汗。",
    "輸給美國後，黑山軍團確定無緣八強。最後一場碰上希臘，Vooch依舊維持高檔輸出，第四節在希臘奮力追趕時，頻頻在籃下取分，替球隊守住勝利。總的來說，蒙特內哥羅若沒有Vooch的內線戰力加持，可能只會贏1-2場，他在國家隊的重要性不言可喻。",
    "本次世界盃Vooch得分(總排名第10)籃板(總排名第7)阻攻(總排名第7)都是全隊最高，幾乎就是把他上個賽季在公牛的成績照搬過來，展現NBA先發中鋒等級的水準。場上表現沒話說，團隊沒有進八強，實屬非戰之罪，明年的奧運資格賽，可期待Vooch再展明星身手。",
    "Vooch在五位旅牛球員中，應該是大家最熟悉的一位。",
    "出身籃球家庭的Vooch，父母都是職業籃球員。他從小跟著父親四海為家，瑞士出生，13歲舉家回到蒙特內哥羅前則待在比利時。在耳濡目染下，Vooch回國後不久就加入塞爾維亞的俱樂部名門KK Mornar，接受系統性籃球訓練，17歲被選為蒙特內哥羅最優秀年輕球員，同年搬到美國加州讀高中，準備從NCAA開始自己的挑戰NBA之路。",
    "成名甚早的Vooch，大學選擇繼續留在加州，就讀南加大(University of Southern California, USC)，和DeMar DeRozan及另一位深受公牛球迷喜愛的硬漢藍領Taj Gibson成為隊友。在USC的三年，Vooch球技逐年成長。大一時球隊先發中鋒是Taj，他屈居替補。大二在DeRozan和Taj均離校後，Vooch變身為南加大的中流砥柱，30場均先發上陣，陪伴球隊度過主力離校的戰力空窗期，繳出10.7分9.4籃板1.3阻攻的成績，大三那年更一舉躍升至17.1分10.3籃板1.4阻攻，成為球隊得分王，入選所屬太平洋12校聯盟(PAC-12 Conference)的年度最佳陣容，並帶領南加大重返NCAA錦標賽(止步首輪)。",
    "Vooch在大三賽季後決定棄學投入選秀，選前他在各家媒體的當屆中鋒排名幾乎都在前五，2011年被七六人用首輪第16順位挑中。高中最後一年就來到美國，有美國高中籃球和NCAA的經歷，讓Vooch提早適應美式球風，但也讓球探們可以近距離觀察他的優缺點。當年選秀會人才輩出，在缺乏一點神祕感加持下，Vooch的選秀順位不如2011年同梯的幾位國際牌長人，如土耳其Enes Kanter(首輪#3)、立陶宛Valančiūnas(首輪#5)、捷克Jan Veselý(首輪#6)、剛果Bismack Biyombo(首輪#7)。",
    "在費城打完菜鳥球季，Vooch因為\"魔獸\"Dwight Howard的四方交易案被送到魔術，一待就是9個賽季。後魔獸時期百廢待舉，Vooch如同他在大學時期的經歷，以一個二年級新人扛起先發中鋒的重任，撇開球隊進入重建期戰績不佳(2012-13開始連續六個賽季勝率不到5成)，他個人的績效只能用\"穩\"來形容，幾乎年年繳出雙十數據(9年中只有兩年籃板沒到雙位數)，兩次入選明星賽。原本被質疑的體能平平和防守速度慢，在魔術時期完全沒有阻礙Vooch在場上的表現，標準中鋒身高，搭配7'4.5\"的臂展，pro-ready的厚實身材，極佳的籃板掌握，水準之上的球商，讓他迅速站穩球隊先發中鋒的位置。",
    "2018-19賽季，在Aaron Gordon、Evan Fournier等主力球員逐漸成熟，年輕新血Jonathan Isaac、Wes Iwundu、Mo Bamba展現潛力，中生代後衛D.J. Augustin穩定軍心，板凳暴徒Terrence Ross和Jonathon Simmons的火力支援下，魔術終於重返季後賽，首輪遭遇當年的總冠軍暴龍，1:4落敗，但這支年輕力壯的魔術已展現出新的風貌。",
    "隔年，受到Covid-19疫情影響的2019-20賽季，在Gordon因傷缺陣的噩耗下，首輪以1:4被公鹿淘汰出局，Vooch五場比賽平均28分11籃板，可惜獨木難支。接下來的故事大家可能就比較熟悉了，2020-21賽季中，精準地說是2021年3月25日，在此之前，魔術44場只拿15勝，眼看又是個遠離季後賽的球季。魔術清倉大拍賣，將三大主力先發Gordon(魔術->金塊)、Fournier(魔術->賽爾提克)和Vooch同時交易出去，再度進入重建期。",
    "Vooch被當作主菜和公牛交換年僅20歲的中前鋒Wendell Carter Jr.，外帶兩個首輪選秀權(2021、2023)。9年的奧蘭多光陰，Vooch除了場上的貢獻，即使離開也替魔術把收益拉滿，鞠躬盡瘁，真的沒話說。",
    "Vučević本賽季82場比賽全勤，是個人職業生涯第一次，穩定的出賽，在鞏固防守籃板上貢獻很多。他明年將滿33歲，合約到本季結束後到期，爭取職業生涯最後一張大約是合理的選擇，就算要追求一枚冠軍戒指，首選也不一定是公牛隊，投入自由市場是必然的結果。留還是不留？合約的長度和總額都是制服組要煩惱的問題。",
    "簡單說，就算順利把Vučević簽回(公牛擁有他的鳥權，可以提供最好的合約條件)，期待這兩位球員維持今年的身手一至兩個球季應該不成問題，只是這樣的陣容似乎不足以讓公牛隊往分區決賽或者總冠軍賽挺進。維持原有主力陣容，對正值巔峰或者說還在進步中的Lavine來說，可能不是一個好消息，",
    "即將邁入個人第13個NBA賽季的Vooch，季後和公牛續約(3yrs/$60M)，這筆被公牛總管Marc Eversley認為是休賽期間首要之務的團隊配置，顯示出制服組對他的重視。雖然個人成績穩定，但Vooch生涯只打過四次季後賽，所屬球隊全都在第一輪買單，上個賽季公牛更飲恨附加賽，連季後賽都沒得打。新賽季除了保持健康，如何幫助公牛重返榮耀，譬如前進東冠，或許是可嘗試突破的目標。",
    "五場比賽都是先發，和Vooch組成前場搭檔，但場均出賽只有16.9分鐘，打最多的一場也才20分鐘，某種程度上算假性先發。評價的好壞，也關乎我們怎麼定位他，既非球隊得分主力，防守上也欠缺護框能力的Marko，整體表現頂多算稱職但不到驚艷。",
    "小組賽第一輪面對立陶宛，Marko第一節就投進兩顆三分球，抓4個籃板，單節拿11分，技壓全場，幫助蒙特內哥羅以1分領先。後三節搞不清楚是教練團的調度或Marko自己的信心不足，攻守兩端判若兩人，只在籃下放進一球，送出一次阻攻，其餘時間不是在板凳上，就是毫無存在感。蒙特內哥羅最終也以20分落敗。",
    "綜合而言，Marko擔任替補中鋒絕對合格，先發就不夠給力，這次世界盃沒有把他在發展聯盟的身手展現出來。上個賽季在發展聯盟，Marko內線可以面框，高位單檔後轉內吃餅或拉外投三分，若在外線拿到球，碰到速度慢的防守者，還能下球切入禁區得分，攻守轉換的跟進上籃也不少見，得分手段多樣化。來到世界盃，進攻端只剩定點三分較有表現，單檔後往禁區轉進的籃下接應或強攻不多(總計兩分球出手18次，三分出手10次)。也讓黑山大軍的內線進攻過度集中在Vooch身上，頗為可惜。",
    "光芒綻放的時間雖短，已可看出Marko是塊值得雕琢的璞玉，以及為何能受到NBA球隊的青睞。",
    "Marko的籃球生涯從義大利次級聯賽開始，18歲和斯洛維尼亞聯賽的傳統強隊KK Olimpija簽約。在被公牛選入時，Marko正被母隊KK Olimpija租借給Mega Bemax Basket(塞爾維亞聯賽，此俱樂部培養出眾多NBA好手，如兩屆MVP-Nikola Jokic及熱火前鋒Nikola Jović等)，約滿後才在2021-22賽季正式替公牛效力。",
    "Marko身材條件出色，臂展長，運動能力中上，有好的全場視野和球商，同時兼具足夠的敏捷性可以適應小球陣容。選秀前原本被質疑的缺點是體重過輕(7'0\"僅215lbs)，在攻守兩端能否面對NBA一堆體能怪物的衝擊，以及得分能力在轉換層級時的困難，但也期待他至少能成長為合格堪用的替補中鋒，延伸五號。",
    "從過去兩個賽季來看，隨著體重和經驗的增加，Marko在發展聯盟層級的防守劣勢並不明顯，進攻方面也有裡有外，外線出手速度稍慢，但依他的身高和出手點，尚在可接受範圍內；當然，護框能力依舊不足也是事實，從這次世界盃即可驗證。話雖如此，公牛那麼早就放棄他有點可惜，不論從薪資或戰力面考量，他在發展聯盟鍛鍊的成果，已值得多給幾場NBA實戰機會，甚至下個賽季若不幸遇到內線傷兵問題，球隊板凳席上還能多一個選擇。",
    "時隔兩個月，我依然認為魔術、活塞或獨行俠會是Marko適合的歸宿，結果才23歲的Marko在被釋出後沒幾天(2023-07-08)，就傳出和塞爾維亞的名門Crvena Zvezda簽約，將回到熟悉的歐洲賽場。",
    "Marko是2020年的次輪第44順位，2021年與公牛簽下三年總價$4.3M的合約(前兩年全額保障)。去年的夏季聯盟，Marko出賽五場，成績是15.6分8.8籃板2助攻，明顯比第一年進步(5場，12分4.4籃板2助攻1.4抄截)。開季後主要在G League的風城公牛(Windy City Bulls)擔任先發中鋒，場均15.9分9.9籃板，三分球命中率接近四成(35/89，39.3%)。但回到NBA賽場上，Marko兩年只出賽16場，在發展聯盟的好表現，並沒有讓他獲得教練團的青睞，今年總共只上了20分鐘(7場)，甚至比很多球隊的替補球員單一場出賽的時間還短，繳出的成績自然就更不用提了。",
    "我不敢說Marko被養壞，但七呎的身高，具備前鋒的靈活性，進步中的外線投射，理應有更多表現的機會，實際上公牛今年的戰績也沒有好到他完成不能上的地步。制服組最終選擇不執行他第三年的合約，或許是對雙方都好的結果。才23歲的Marko應該可以得到某些球隊的青睞，譬如說剛釋出Bol Bol的魔術，沒有立即戰績壓力的活塞，或者手握歐洲長人使用說明書的獨行俠。",
    "萬般皆是命，半點不由人，想在NBA站穩腳跟，除了實力之外，機運也是不可或缺的。舉例來說，剛從熱火轉到爵士的土耳其中鋒Omer Yurtseven，和Marko同梯，選前評價多排在Marko之後，預估順位是二輪尾至落選，結果也確實在2020年的選秀會落榜。",
    "2021-22賽季由於熱火傷兵累累，​Omer一舉獲得56場的出賽機會，12場先發，季中曾連續14場至少抓10個籃板(8場double-double)，整季平均12.6分鐘貢獻5.3分5.6籃板，抓住契機展現自己在球隊的價值。上個賽季雖然出場時間銳減，季末約滿離隊，但馬上拿到爵士的兩年合約($5.8M)，得以延續NBA生涯。",
    "當然，職業比賽不是學生籃球，球隊認為給的薪水沒有得到相應的回報，依照契約內容，斷然終止合約，天經地義。要說剛滿25歲的Omer已經站穩腳跟或許言之過早，但至少還有表現的餘地，反觀更年輕，當初評價更高的Marko卻將離開NBA，境遇殊異，令人不勝唏噓。",
    "祝福Marko回到歐洲聯賽可以展翅高飛！",
    "【圖片來源：FIBA官網】",
    "*回顧完Vooch和Marko，剩下兩位旅牛好手，我們在(下)篇奉上"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.4385
}