{
  "id": "106239",
  "title": "《2023世界盃》美國隊的秘密武器 Paolo Banchero擔任小球中鋒能否扭轉局勢？",
  "date": "2023/09/05",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "美國隊",
    "Fiba",
    "奧蘭多魔術",
    "Stevekerr",
    "世界盃籃球賽",
    "PaoloBanchero"
  ],
  "article-content": [
    "FIBA 國際賽有趣的其中一項主因，就是看到那些相同的面孔，卻在場上扮演著不同的角色，而在今年其中一個明顯的例子，是來自奧蘭多魔術隊的選秀狀元前鋒 Paolo Banchero，竟然在美國隊站著中鋒位置。",
    "根據 Basketball Reference 的進階數據，在他上季菜鳥年，Banchero 僅僅只在出賽時間的 3% 擔任中鋒角色，大半時間都主打大前鋒位置。也因此，這項變動也歸功於美國隊總教練 Steve Kerr 的錦囊妙計。",
    "幸運的是，同樣入選美國隊的 Cam Johnson，上個賽季有高達 88% 擔任大前鋒角色，尤其在太陽隊時期飆升至 97%；他的隊友 Josh Hart 雖然不常擔任四號位，但自從被交易至尼克隊後，他代班大前鋒的時間佔比，也從原本的 2% 激增至 15%。",
    "Hart 這位選手也算是個去位置化的奇行種，他自從青少年以來，籃板率都高過同位置同身材的其他選手，在 Banchero 擔任中鋒時，他可以無縫接軌任何鴻溝，並且在 Banchero 外線開砲失準時，在籃下衝搶籃板並補進二波的兩分。",
    "這些陣容的成功來自於對位，更重要的是，以及 Banchero 如何在攻守兩端運用自己的優勢。",
    "首先從防守開始，令人意外的是，Banchero 主扛那些來自世界各國的「純」中鋒，居然如此有模有樣！那些重達 250 磅 (113 公斤左右) 的巨獸，原先以為他的力量主要來自上半身，因此讓他能在持球切入以及低位單打奏效；但事實證明，他的核心力量也相當有料。",
    "也正是如此，這些陣容的最大價值，在於美國隊主打的直來直往的盯人單防，而不像一般「小球」主打的全換防戰術。",
    "註：數據為手動追蹤記錄，如與官方有誤差，可能來自於「雙塔」(double-big) 陣容和垃圾時間的估算（尤其在與約旦一戰更明顯）",
    "隨著這三場比賽過去，你可以看到 Banchero 在第一場比賽的高效率，以及他在美國隊的進攻影響力的式微。",
    "兩者之間的關係明顯來自於對上紐西蘭的那場比賽，該場比賽美國以 21 分大勝；不可抹滅的是他的防守相較於其他中鋒，顯然是突出許多。不過到了第三場比賽，Kerr 反而優先在中鋒位選擇 Walker Kessler，Banchero 在擔綱五號位時的進攻，只在 15 分鐘內以 7 次出手換得 8 分。",
    "這些成績上的下滑並不全然是壞事，畢竟 Banchero 在進到 NBA 之後，幾乎沒有扮演五號位，如果在接下來的 NBA 新賽季，魔術隊想要實驗以 Banchero 擔綱中鋒角色，那麼美國隊的經驗就會相當寶貴。",
    "以高水準的籃球競技來說，中鋒是場上最難的角色之一，因此在場上繳點學費是必要之惡，Kerr 都敢在國際賽舞台大膽啟用了，這應該也給了魔術隊總教練 Jamahl Mosley 一些效法的信心。",
    "你會發現有些原則他同樣帶到進攻端上來，在一些回合當中，Banchero 仍然會要運用他勁爆的體能，在外線試圖甩掉那些對位的純中鋒。",
    "Banchero 也很清楚知道，身為一名大個子，該如何在無球的狀況下做出正確的事：不斷在油漆區內外週遭移動，並且設立掩護之餘，Banchero 還能快速下沉靠近籃框，接獲傳球，以及凌空躍起，讓對方的長人封阻不及只能望球興嘆——這一切都要歸功於他「四號位獨角獸」等級的身材和運動能力。",
    "接下來的八強賽當中，時間將會應證 Banchero 是否應該考量偶爾轉型——即使在他回歸魔術隊之後。這項創新之舉如果奏效，或許可能開創了像 Banchero 這種體能優異的強力前鋒，能在內線、外線強力主宰的時代。",
    "如果最後無法帶領 美國邁向成功，至少也增進了 Banchero 對於不同角色的認知，以一個全新的觀點去了解位置和籃球比賽。",
    "【特約編輯 徐立哲／責任編輯 謝一謙／核稿編輯 張正邦】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9213
}