{
  "id": "106252",
  "title": "《2023世界盃》帶回重要回憶 雷霆助教Chip Engelland與菲律賓的重聚",
  "date": "2023/09/07",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "美國隊",
    "菲律賓籃球",
    "威廉瓊斯盃",
    "世界盃籃球賽",
    "ChipEngelland"
  ],
  "article-content": [
    "Arthur 'Chip' Engelland 38年前在菲律賓打完生涯最後一場正式比賽，再之後Engelland只再回到菲律賓一次，然而從另一個角度來說，他卻感受到從未離開。",
    "Engelland是本屆世界盃美國隊的投籃教練，對於場邊球迷還認識他，Engelland並不感到驚艷，因為即便在美國，也會有不少菲裔美國人在街上找他拍照，「我想連就美國都這樣了，當然在菲律賓一定會更多人認識我。」Engelland說道，「我已經將近40年沒在球場上打球，竟然在美國還能被認出來，菲律賓的球迷真的很棒，我曾經在拉斯維加斯遇到幾個熱血球迷，我們坐下來聊天，談論PBA和我們想念的國家。」",
    "這也代表Engelland在菲律賓籃球界留下了不可磨滅的印記。",
    "Engelland可能是PBA有史以來最佳的純射手，從杜克大學畢業後，Engelland來到PBA打球在三個PBA的盃賽出賽76場比賽，場均得到27.5分，並有單場最高60分的紀錄，精準的投籃也被菲律賓球迷冠以「機關槍」的封號。",
    "Engelland也是1980年代著名的Northern Consolidated Corporation（NCC）一員，NCC是時任菲律賓總統 Ferdinand E. Marcos指派Northern Consolidated Corporation的老闆Eduardo \"Danding\" Cojuangco擔任國家隊總監，當時這支球隊是菲律賓指定參加國際賽的球隊。",
    "這支球隊將一起訓練幾個月，本質上是一支不屬於任何聯盟的俱樂部球隊，有包含Engelland在內的四名歸化球員。1982年在印度亞運上幫助菲律賓拿到第四名，1985年，NCC在吉隆坡贏得了亞洲錦標賽的冠軍，並得到1986年西班牙世錦賽的參賽權。",
    "他們在1985年的威廉瓊斯盃拿下冠軍，在對上由普渡大學代表的美國，Engelland整場比賽拿下43分，「沒有Jeff Moore和Dennis Still，絕對拿不到瓊斯盃冠軍。」Engelland說道，「我們是一隻全能的強隊，感情也很好，至今仍然保持聯繫。」但這些代表菲律賓的豐功偉業也是讓菲律賓人和菲裔僑民津津樂道的原因，「菲律賓的籃球就是國球，我們當時在國際賽的表現讓許多球迷看到了我們。」",
    "1986年NCC計畫結束後，Engelland回到了美國，打了幾個小聯賽後退役，並轉型成為投籃教練，舉辦了營隊和擔任球員的私人訓練顧問，也得到「投籃醫生」的新封號，現任美國隊總教練Steve Kerr和美國隊總管Grant Hill都曾經是他的客戶。",
    "1999–2000賽季Engelland得到活塞隊投籃訓練助理的工作，三年後轉戰金塊擔任球員發展總監，隨後在馬刺隊擔任17年的助理教練，並幫助聖安東尼奧拿下兩座總冠軍，包含Tony Parker、Kawhi Leonard和Dejounte Murray都是在他的計劃下，突破原本被設定的天花板，也被譽為目前NBA的第一助理教練。Engelland也一直是Kerr想挖角到勇士的投籃教練，不過雙方最終的合作是在國家隊中。",
    "Engelland現在是雷霆隊的一員，準備培養一大批具有天賦的年輕球員如Chet Holmgren和Jalen Williams等，包含現役加拿大和澳洲隊主力，也是雷霆極力栽培的Shai Gilgeous-Alexander和Josh Giddey，其中Giddey就非常推崇Engelland的指導，「自從Engelland加入以後，我幾乎每天都跟他一起練2到3次投籃，花很多時間接受指導，他真的是天才。」Engelland也稍微提到他的兩位子弟兵，「有SGA和Josh，加拿大和澳洲肯定是我們要拿下冠軍的巨大阻礙，畢竟在NBA他們都已經證明過自己的實力。」",
    "上一次Engelland來到菲律賓已經是17年前，但僅僅停留了幾天的時間。",
    "時隔多年再一次來到曾經代表參加國際賽的國家，Engelland正試圖重新認識這個他曾稱之為家的大都市，「很多地方我已經認不出來，可以辨識出一些人事物，有一些街道和景點我還能認出來，但太多新的建築物，不得不找一些新的地標才能四處走動，但我很享受我這次的逗留。」",
    "Engelland也談到因為賽程繁忙，主要任務還是要幫助美國隊拿下冠軍，因此還沒有太多機會看現在菲律賓國家隊的比賽，「我花很多時間研究對手和幫助美國隊球員，但我知道他們有不少具備競爭力的比賽。」",
    "談到當地球迷，Engelland則表現他們對於籃球的熱情依舊是有增無減，球迷的反應就像他記得的那樣，「真的很有趣。球迷的反應，就像80年代一樣。」Engelland回憶說，「他們喜歡看精彩激烈的比賽中，熱愛優質的籃球較量。」",
    "「每場比賽對我們來說都是一個非常愉快的夜晚，我知道我們的球員正在擁抱籃球的文化。當我們離開酒店時，人們都在等待美國球員。我確信其他隊伍也是如此。」",
    "而Engelland也說道NCC的成員會找時間相聚，「我們很想念彼此，一定要找時間聚聚。」",
    "【特約編輯 梁孝源／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8364
}