{
  "id": "106231",
  "title": "《2023世界盃》勇士體系失靈、臨場應變緩不濟急 爆冷輸球凸顯出美國隊的兩大問題",
  "date": "2023/09/04",
  "topic": "專題",
  "author_name": "EdotTdot_4",
  "tags": [
    "Stevekerr",
    "Jonasvalanciunas",
    "JarenJacksonJr",
    "JalenBrunson",
    "AnthonyEdwards",
    "AustinReaves",
    "2023FIBA籃球世界盃",
    "2023FIBAWorldCup"
  ],
  "article-content": [
    "雖然是一場無關晉級資格的比賽，但立陶宛爆冷擊敗美國，仍然震驚籃壇。",
    "美國於16強首戰交手蒙特內哥羅，一度在上半場處於落後，不過靠著第三節的一波流，成功逆轉獲勝。沒想到昨日面對同樣提前晉級八強的立陶宛，美國再次陷入苦戰，首節結束立陶宛就建立起將近20分的領先優勢，儘管美國在下半場急起直追，一度將分差縮小至兩波球權差距，最終仍功虧一簣，吞下本屆賽會首敗。",
    "眾所皆知，內線戰力是本屆美國隊最薄弱的一環，前一戰美國便因扛不住以Nikola Vučević為首的蒙特內哥羅四塔，被對方在禁區予取予求。",
    "握有Jonas Valančiūnas、Donatas Motiejūnas等兩位身高在210公分以上長人的立陶宛，同樣瞄準美國禁區強攻，兩人此戰合計攻下21分10籃板，帳面數據不算特別突出，卻帶給美國長人極大麻煩，美國三位中鋒Jaren Jackson Jr.、Bobby Portis和Walker Kessler光在Valančiūnas身上就賠了8次犯規，JJJ還打到犯滿離場。",
    "更棘手的是，立陶宛不僅大個子擁有身材優勢，連側翼身高也都略勝一籌。美國半數球員身高不到200公分，猶如「後衛海」，反觀立陶宛多數二、三號位身高都在200公分以上，因此容易形成「大打小」的錯位優勢。這場比賽多次看到立陶宛搖擺人Ignas Brazdeikis、Vaidas Kariniauskas，凡是對位Jalen Brunson或Austin Reaves，便積極在低位要球單打，屢試不爽。",
    "礙於身材劣勢，美國不僅禁區防守落居下風，籃板鞏固同樣吃虧。此戰立陶宛團隊抓下18顆進攻籃板，是美國的兩倍，二波進攻得分理所當然以17比2大勝。而且美國在爭搶籃板或卡位時賠上太多犯規，讓對方早早進入加罰狀態，團隊27次犯規，讓立陶宛25度站上罰球線，白白奉送給對手過多輕易得分的機會，也是美國一路苦苦追趕的主因之一。",
    "平心而論，立陶宛倒也不是只會倚仗身材霸凌對手，球隊戰術的多樣性與執行力也十分出色。立陶宛開賽前9次外線出手全數投進，整場比賽三分命中率高達56.0%。立陶宛此戰不只外線把握度高，還能利用各種不同的戰術創造空檔。從最基本的中鋒低位吸引協防inside-out分球，再到P&P、西班牙擋拆、Floppy、Flex和Horns Rip，令美國防不勝防。",
    "正賽開打後，美國隊執行勇士戰術的成效確實不如預期。雖然Kerr因應本屆美國隊缺少像是Draymond Green這類善於傳球大個子的罩門，已經把勇士招牌、吃重長人策應能力的「Split Action」拿掉，但勇士強調大量跑動與空手掩護的體系，仍仰賴球員閱讀防守的判斷與默契，才能發揮最大效益。",
    "然而，美國這台臨時建軍的拼裝車，最欠缺的就是默契，因此當他們在執行Floppy、Twirl這些勇士常用的戰術成效有限。",
    "當戰術系統失靈，美國隊的打法自然淪為無限單打與擋拆循環，這是Kerr最不想見到的局面。尤其此戰立陶宛主要採取「Matchup Zone」，即便美國球員能憑藉體能或對抗性一路殺到禁區，正面挑戰護框的Valančiūnas仍相當艱辛。",
    "不僅在戰術配置方面不盡完善，教練團的臨場應變也未能對症下藥。無論是前役交手蒙特內哥羅，還是這場迎戰立陶宛，每當美國隊在禁區吃鱉，教練團就會立刻擺上雙塔或將全隊最高大的Kessler推上火線，如此調度固然沒有明顯瑕疵，但教練團似乎未能拿出更多對策，進一步發揮自家長人的機動性和射程。",
    "除了Kessler以外的三名美國長人，幾乎都具備一定程度的持球攻擊與外線投射能力，教練團卻未適時將空間清開，讓他們和移動緩慢的Valančiūnas、Motiejūnas單挑，所有四、五號球員中，也只有JJJ曾在外圍嘗試過兩次，Paolo Banchero甚至還在被放投的情況下，連籃框都沒瞄就急著找人傳球。",
    "在所有的參賽國家中，美國隊的先天體能條件數一數二，但光憑打體能球，或許難以奪冠。這場比賽他們就在第三節靠著壓迫反擊，拉近落後分差，不過也就只打了那麼的一節好球，進入決勝節，缺乏有效戰略的美國，仍舊敗下陣來，足見戰術底蘊的重要性。",
    "對美國而言，值得慶幸的是，本屆世界盃鮮少球隊擁有像是Valančiūnas這類的低位作戰兵器，而且也是因為輸掉這一場，使球隊避開八強賽與身材同樣魁梧的塞爾維亞碰頭，若是還有機會和立陶宛交鋒，也得等到金牌戰或銅牌戰。",
    "至於美國八強的對手義大利，陣中雖然沒有任何7呎長人，卻有多名身高在200公分以上的側翼，美國的「後衛海」可能會再次成為對手狙擊的目標。",
    "美國在16強的兩場比賽都走得相當顛簸，教練團也許會考慮調整人員輪換。",
    "此戰Anthony Edwards雖然轟下35分，刷新本屆賽會個人得分新高，卻是靠26次出手換來，除了他以外，美國只有Jalen Brunson出手次數上雙，可見球權的分配似乎不太理想。在Edwards過於黏球，其他幾名搖擺人決策能力也不算頂尖的情況下，教練團或許可以嘗試雙控衛配置，增加Tyrese Haliburton的出賽時間，讓他與Brunson的搭檔，可能有助於改善球權傳導與流動。",
    "🥇推薦閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9661
}