{
  "id": "106326",
  "title": "《2023世界盃》與世界盃的壓力共存 Steve Kerr的繼承與反思",
  "date": "2023/09/09",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "美國隊",
    "Fiba",
    "Stevekerr",
    "Kobebryant",
    "世界盃籃球賽",
    "JalenBrunson"
  ],
  "article-content": [
    "8月24日對美國隊總教練Steve Kerr來說意義重大。",
    "因為Kobe 20年NBA生涯背負的球衣背號，全世界的籃球球迷們都會聯想到Kobe Bryant日， 這天對美國隊而言也非常重要，因為他們將迎來2023 FIBA世界盃的首戰。",
    "在8月26日開幕戰對上紐西蘭前的官方記者會上，Steve Kerr與Jalen Brunson受訪時都談到他們對菲律賓的第一印象以及他們即將面對的挑戰。",
    "然而，8月24日對Kerr個人來說更是別具意義。",
    "「8月24日是我媽媽的生日，這是我對這一天最大的印象。」",
    "在記者會上被問及對Kobe Bryant的回憶時，他這樣回答，並露出一抹微笑。",
    "他更幽默的補充道：「媽，生日快樂，但她現在絕對沒有在收看。」",
    "Kerr回顧自己對Kobe的回憶，他表示：「我以球員身分對上過他，在Kobe生涯晚期開始執教後都與他有美好回憶，與史上最偉大的球員之一同時在NBA是極大的幸運，與他同場較勁意義非凡。直至今日我們仍會想起Kobe以及他對我們所有人與整個聯盟的意義。」",
    "美國隊在FIBA世界盃的比賽正如火如荼的進行，他們的任務是在2019年得到第七名這個美國隊史上第二差的成績之後，重新奪回世界冠軍的寶座。然而先行敗給立陶宛後，美國到了準決賽再輸給德國，也意味著美國本屆世界盃確定無緣金牌。",
    "接下今年美國隊總教練的Kerr，先前受訪時曾闡述他在2019年和2021年擔任Gregg Popovich助理教練的經歷，以及對他首次擔任國家隊總教練有何影響。",
    "Kerr稱讚球隊：「那段經驗真的決定了我們如何挑選這支球隊，我們要的是那些我們認為能在短時間內組成一個團隊的球員。我們球隊有非常好的球員，他們彼此有所連結、他們都能傳球，也都十分享受這個經驗。」",
    "「2019 年和 2021年擔任Gregg Popovich的助理教練，對我而言真的是非常好的經驗，因為你能感受到如何在六週的時間裡建立一支球隊，這與NBA完全不一樣，你無法建立連續性、累積多的經驗然後打造一支球隊，你就只能像這樣…」這時Kerr打了個響指，意味著必須在短時間有效率的完成任務。",
    "Kerr也承認自己的球隊在前期有得到一些珍貴的教訓，美國隊在對上波多黎各（117-74）、斯洛維尼亞（92-62）、西班牙（98-88）、希臘（108-86）以及德國（99-91）的五場熱身賽皆贏得勝利。",
    "「最重要的是熟悉FIBA規則並團結一心。在這個過程中我們對上了實力堅強的對手，我們有信心，但也遭受了一些打擊。西班牙與德國都帶來我們挑戰，這些經驗也對我們有所幫助，因為我們知道這些隊伍現在有多優秀。」，Kerr這麼稱讚熱身賽把他們逼到絕境的德國與西班牙。",
    "對美國而言，任何金牌以外的結果都是失敗，然而美國隊的控球後衛Jalen Brunson並沒有迴避挑戰。",
    "「對我個人來說，沒有所謂『壓力』這回事。」，這位尼克隊的球星被問到壓力時這麼回答。",
    "「我已經了解只要我持續在自己的比賽上竭盡全力，就不會有所謂的壓力，有許多時刻與情況會需要面對特別艱難的賭注，但我的自信來自我的職業道德，只要我繼續努力，並明白我每天都為了更上層樓而努力，就不會有壓力。我認為對球隊來說，面對那樣的時刻時，我們會十分依賴彼此。」，Brunson如此分析。",
    "曾在1986年贏得FIBA世界盃金牌的Kerr也談到責任的重量。",
    "Kerr解釋道：「壓力是自己造成的，我們都熱愛我們做的事，我熱愛執教，我也愛壓力或我們所謂的競爭。作為競爭者也代表著接受可能敗北的事實，這就是比賽的重點，有贏有輸」",
    "他也補充到：「努力、方法以及化學效應是關鍵，我熱愛成為團隊的一員，我熱愛我們此刻正在做的事，嘗試去建立一些什麼並賭上一些什麼，當然運動的魅力在於不會有賭上性命的風險。不過我們會去競爭，我們會盡自己的全力，我們會努力贏得榮譽，我們也知道若失敗可能會飽受批評，我們也能接受這件事。」",
    "「但我們的心態認為這是一件非常令人享受的事，我們極其幸運能參與這一切，去較量，並在接下來的一生中回顧這一切時，知道我們已經竭盡全力。就像我說的，我們正在努力而且我們想要贏，但無論發生什麼事，那就發生了，我們都會接受，這就是比賽的一部分。」",
    "在失足於準決賽後，美國即將對上同樣擁有許多NBA球員的加拿大，極力爭取本次世界盃的最後一場勝利。",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.8672
}