{
  "id": "106317",
  "title": "絕不平靜的休賽季—勇士來季展望",
  "date": "2023/09/08",
  "topic": "籃球",
  "author_name": "野餐",
  "tags": [
    "Warriors",
    "金洲勇士"
  ],
  "article-content": [
    "上賽季勇士僅以二輪作收，以總冠軍為目標的勇士明顯是失望的賽季，而更衣室氣氛和球隊傷病問題，甚至 Wiggins 的私人問題，在某個程度上都影響着勇士的磨合速度。",
    "休賽季勇士過得絕不平靜，先把效力球隊四年的 Jordan Poole 交易，換來同位置的 Chris Paul，翌日再用自家首輪選下 Santa Clara 的後衛 Brandin Podziemski，在自由市場亦簽下 Cory Joseph 和 Dario Saric。",
    "只從陣容名單看，球隊的實力看似分別不大，而只要三核心能打出正常水準，盡量把 Chris Paul 的能力最大化，球隊依然能夠維持競爭力。",
    "首先讓 Steve Kerr 最頭痛的問題應該是——究竟怎樣排後衛輪替？CP3 該打先發還是替補？",
    "如果 CP3 接受打替補的方案，無疑是最佳的做法。假如他打先發，後場搭配 Curry，整個先發後場防守將會慘不忍睹。再者，勇士禁區高度本來已經矮，放上206公分的 Kevon Looney 已經不夠高，如果把 Green 拉上小球五號，籃板一定會讓對手壓制住，喪失了制空權。",
    "即使以往 Kerr 在季後賽有打過以 Curry、Poole、Thompson、Wiggins 和 Green 組成的死亡五小先發，的確空間拉得很開，但如果當天手感冰冷、外線失準時，搶回進攻籃板的機率微乎其微。而長期讓球員小打大某程度上也會損耗球員的體力。",
    "讓 CP3 打第二陣容才能把他的價值最大化，Curry 和 Green 都需要持球策動攻勢，而 CP3 的持球球權定必會大幅減少，雖然他的使用率逐年下降，但如果把他放在擔當接應射手，又或者讓他打很多無球，絕對不是好的做法。換言之，放他在第二陣容才能增加他的持球比例。",
    "另外一個問題就是 CP3 的打法是較多 P&R 擋拆，但勇士體系講求設立大量掩護和跑位的重要性，或許需要時間磨合。但筆者卻不這樣認為，近年 Curry 和 Draymond 也開始打更多 High P&R（高位擋拆），以增加 Curry 的切入和 Pull-up 的空間，筆者覺得 Paul 在勇士或許可以繼續打 P&R ，而 Kuminga 應該也會因此而受惠。",
    "雖然 Chris Paul 的擋拆破壞力每況愈下，但依舊頂尖的擋拆技巧依然可以為自己創造不錯的出手空間。鑒於已經有 Paul 在太陽與 Ayton 擋拆的成功先例，只要 Kuminga 把掩護品質提升，我還是很有信心 Kuminga 能夠被餵飽餵滿。",
    "先不提 Chris Paul 3000萬美元的薪水放在替補看似很浪費，我認為這完全不浪費，如果要強行把他拉上先發陣容不是一件好事。現階段要找辦法盡可能幫助球隊，改善第二陣容的貧乏火力。",
    "相信 CP3 也能夠諒解。與其繼續追逐虛無飄渺的連續先發記錄，倒不如增加為生涯爭取一個冠軍戒指的機會吧。",
    "上季勇士有空位把握度很高的 Donte DiVincenzo，才能勉強維持合格的外線火力，因此筆者希望選進來的 Brandin Podziemski 能夠站上輪替，但大前提要先在防守端加把勁。",
    "大二賽季在 Santa Clara 打出超高質量的外線表現的 Podziemski，或許能成為勇士板凳的可靠射手。",
    "Podziemski 在大學每場可以有著43.8%的命中率貢獻2.5球外線，雖然 Santa Clara 所在的賽區並不是最高強度，但身為球隊頭號得分手的 Podz 擁有這個命中率亦是很難的事。更重要的是，他的外線出手不局限於 C&S，展現出能夠繞過掩護、有一定無球跑動能力的遠射程射手，這些技能在NBA搭配 Green 和 Looney 掩護品質高的內線時更加能夠被放大。至於手感不好時 Podz 都能夠利用自身的組織能力來為隊友創造機會。",
    "我是非常看好他能夠補上一部份替補火力，頂上 6-8 分鐘應該沒有問題，完全能夠勝任 Split Action 和 Flare Screen 等戰術的終結者。而 GPII 的角色就格外重要，把糟糕的後場防守盡量補救。",
    "例行賽的後場輪替應該是這樣子：",
    "先發：Curry+Thompson   替補：CP3+Podz+GPII（應該會打三號位為主，但應該也會幫忙後場防守）",
    "球隊在失誤方面亦失去了大量分數，每場16.3次失誤屬於聯盟最多，球隊送了太多快速的 Transition 攻勢給對手，要阻止多打少的快攻非常有難度，每場勇士就白白贈送了大量失誤得分給對手，而這兩項數據是勇士失誤的主因：",
    "切入失誤率（Drive TOV%）：7.2%/聯盟第四多",
    "轉換快攻失誤率（Transition TOV%）：14.4%/聯盟第一多",
    "來季勇士務必減少失誤，不要再出現低級的運球失誤而白白喪失球權。",
    "至於 Kuminga 來季的定位是什麼？",
    "從上場時間來看，Kuminga 應該會分到 20-24 分鐘的時間，來季應該會賦予更多單打球權，筆者對他的目標就是為替補端挹注雙位數的火力、減少低效的單打、成為內外俱佳的防守者。",
    "除了一味用身體素質強行切入，期望他再來季能展現出在 The Crawsover 半職業聯賽的絲滑控球，增加更多切入的變化，提升自己的禁區宰制力。",
    "在這場半職業聯賽中，Kuminga 出手外線的比例很高，而且並不局限於 C&S，反而在自己持球進攻的時候利用後撤步或掩護創造空間，利用半秒的時間差出手，出手信心亦很大。如果能練出35-37%的大空檔三分命中率，為隊友掩護後 Pop Out 投外線、利用運球創造空間投籃，為自己增加一項武器。",
    "Kuminga 也會受惠於 Chris Paul 的擋拆技巧，在 Roll in 或許會獲得更多切入空間，獲得更多 Alley Oop 和輕鬆吃餅的機會，他亦可藉來季成為一位不錯的 Roller。",
    "防守端希望他可以在 Switch 後為後衛作出第一拍干擾，利用靈活的機動性阻擋切入，成為更加優秀的外圍防守者。球隊在三丶四號位的防守非常優秀，Wiggins、Green、Kuminga、GPII 都是優秀的防守球員。",
    "Kuminga 第三年應該要承擔更多持球工作，或許會成為 Chris Paul 以外的另一位替補戰術發動點，時刻保持侵略性，下季隨時大爆發。",
    "至於今年新加入的 Dario Saric 的工作量應該不會太大，基本上設立一些不錯的掩護，上季39.1%的外線也可以 Pop Out 投外線，當個接應射手、保護好防守籃板就很好了。",
    "先發陣容與往年一樣，無論磨合、整體實力無需過於擔心，三核心的退化幅度理應不會過大，只求球員能夠健康出賽，盡量不要出現個人因素而造成的缺陣吧。",
    "球隊目標方面，筆者覺得目標應該定在50勝左右，以西區前四作為目標，排名大概落在4-6左右，球隊進入二輪應該是沒有問題的，如果球隊能夠保持健康，融合速度快的話，或許摸到總決賽的地板不是天方夜譚。即使很難奪冠，但任何事並不是一帆風順，我們能做的事就是不離不棄，為自己支持的球隊力戰到底。",
    "延伸閱讀：",
    "Photo Source: nba.com"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9552
}