{
  "id": "106328",
  "title": "改變NBA建隊思維 新版勞資協議的未來牽動",
  "date": "2023/09/11",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "休士頓火箭",
    "DillonBrooks",
    "FredVanVleet",
    "NBA勞資協議",
    "新版CBA"
  ],
  "article-content": [
    "若是問NBA這個休賽季讓我們學到了什麼？那很可能就是球隊正在改變他們建隊的方式。今年聯盟與球員協會批准了一份新的集體談判協議，明顯對支出最高的球隊不利，但也默默地對支出最少的球隊更苛刻。",
    "長期以來，陣容較年輕、依賴樂透抽籤的球隊經常盡其所能長時間地省錢，一部分是因為對於期望較低的球隊而言，這樣比較容易勉強應付過去。",
    "在新的CBA之前，球隊在準備好贏球之前，並沒有誘因鼓勵他們砸錢，這造就了一個環境：一些球隊在賽季開始時的總薪資遠低於薪資上限，並希望在交易大限前，將這個空間發包給那些絕望的球隊，並因此獲得一些選秀權。",
    "然而今後不會再有這種情形了，活塞目前是預計在2023-24賽季開始時有最多薪資空間的球隊—31.5萬美元，與近幾個賽季球隊擁有的數千萬美元薪資空間有天壤之別，原因就在於在新的CBA之下，省錢並不真的是一個選項。",
    "看看火箭就知道了，他們從上個賽季聯盟中陣容最年輕並與馬刺戰績並列倒數第二的球隊，到現在搖身一變為在自由球員市場上支出最多的球隊之一。火箭加速推動其時程是有原因的，火箭的年輕新秀們當然可以利用與真正的職業球員一起打球時的組織與指導進步。",
    "尤其火箭在今年以前缺少一位穩定的控球後衛，現在火箭的情況已經開始產生真正的發展性成本，但在新的CBA之下，尤其是對火箭這樣在夏季開始時擁有近6000萬美元薪資空間的球隊來說，除了砸錢之外什麼都做不了。",
    "一般而言，NBA管理階層需要數個賽季的時間，才能完全適應新的CBA帶來的市場環境，但火箭是第一支球隊突破這個障礙的球隊，在過程中迅速解決所有問題，並為Fred VanVleet、Dillon Brooks、Jock Landale與Jeff Green砸下數億美元。",
    "聯盟中其他球隊都在觀望，尤其是那些處於重建邊緣的球隊。火箭在揮霍時也與安全措施取得相當好的平衡，因為這些交易都是有附加條件的，包含VanVleet與Green的球隊選擇、Brooks在合約期限內的薪資遞減，以及Landale的四年合約（名義上）最後三年沒有保障。",
    "這些都是管理階層採取的措施，因為他們不能再像過去重建球隊那樣坐擁薪資上限空間了，在之前的CBA之下，球隊被溫和地鼓勵在例行賽最後一天之前花費到薪資上限九成的空間（規則上稱為薪資下限），如果他們沒有做到，除了無法得到聯盟的分紅外，也不會有任何實質意義上的影響。",
    "新的CBA將這個期限提前到了賽季的第一天，並帶給球隊真正的影響—將任何未使用的薪資上限空間刪減至薪資下限，扣留未達到下限之球隊的奢侈稅，並阻止他們在整個賽季間進行任何會減少球隊薪資總額的交易。",
    "這些緊縮措施已經形同毫無意義，不僅每隊都必須以各種方式將支出提高至薪資下限，且那些未能達到下限的球隊也將在這個過程中損失更多資金與重建機會。",
    "目前為止帶來的結果是聯盟中次要球隊在自由球員市場中扮演更積極的角色，或透過休賽季交易引進老將，就像活塞交易來Joe Harris與Cedi Osman一樣。",
    "去年馬刺以遠低於薪資下限並低於薪資上限近3000萬美元的薪資總額迎接新賽季，但目前他們預估在2023-24賽季（以及Victor Wembanyama世代）開始時將超過這個薪資總額，且幾乎其他所有球隊皆是如此。",
    "囤積薪資上限空間已經不再有什麼用處了，如果任何一支球隊選擇只達到下限，那麼他們在整個賽季中將會只有1360萬美元的空間來吸收薪資，這樣甚至不足夠負擔D’Angelo Russell 或 Marcus Morris這樣的球員。",
    "支出較低的球隊不會有足夠空間可供操作（或者說目前幾乎沒有薪資空間可供出租），這將會使爭冠球隊在需要時減薪的難度大幅提升。",
    "如果每年都沒有幾支擁有薪資空間的樂透球隊等待著，那麼聯盟的各種事務都會變得更複雜，這些潛在的協助者將會表現得像火箭、馬刺或者活塞一樣，也可以說是更接近一支真正的NBA球隊，隨之而來的就是一場化學實驗。",
    "與上賽季相比，火箭無疑有了更好、更完整的陣容，火箭還剛引進了一些老將，包括一位全明星主力後衛與一位狂妄的側翼球員，他們期待在一個年輕球員還在成長的環境中扮演重要角色。",
    "火箭之所以有這麼多薪資空間可以使用，是因為他們還沒有為了像Jalen Green與Alperen Sengun這樣的球員支付續約費用。而在使用這些空間的同時，他們還加入了一些會佔走他們上場時間、持球與投籃機會的老將，這些都是續約談判中的重要因素。",
    "現在，球隊越年輕、越便宜，需要增加的就越多，情況也可能因此變得越混亂。樂透球隊通常不會像爭冠球隊那樣花費資金是原因的，支出會帶來競爭動機，Brooks下個賽季的薪資將相當於Green、Sengun與Jabari Smith Jr.三人的總和。當他在場上18投3中並對年輕、有資格續約的隊友們別開視線，更衣室裡會是怎樣的情形？",
    "支出某種成度也代表期望，VanVleet現在是聯盟中薪資第14高的球員，但很顯然他未必會被視為在那個敘薪層級的球星，若他本賽季投籃命中率再次下滑，或作為發展中球隊的組織者未留下令人印象深刻的表現，這就會成為話題。",
    "火箭非常需要VanVleet這樣有所表現的後衛，即便可能引起爭議，他們也需要像Brooks這樣頑強的防守球員，但為了得到球隊所需要的結果，導致第四順位選中的Amen Thompson很快就從板凳上換下來也不是不可能發生。而這也或許意味著Kevin Porter Jr將被永久取代，或沒有空間讓Cam Whitmore一開始就扮演更穩定的角色。",
    "拉遠一點來看會發現所有這些連鎖反應遠遠超出了重建球隊的範圍，事實上火箭、活塞和馬刺正在囤積老將角色球員，隨著時間的推移，很可能會擠壓球員的市場並重塑NBA的中產階級。對擁有一位年輕球星的球隊來說，決定何時增加為了贏球的努力已經很困難了，對這些球隊提出有效的支出條件可能會改變他們的優先順序，更不用說他們的時程了。",
    "NBA大部分的合約都是全額保障，但在增加球隊支出需求的同時，卻減少了他們拋售薪資的空間，可能導致更多缺少承諾、非保障性的交易，火箭今夏就是依賴這種操作。自從球隊不再使用完全的薪資上限空間於自由球員市場上追求球星以來，也代表到期合約開始貶值，但在一個能承擔薪資的球隊越來越少的聯盟中，這些合約的價值可能會反彈。",
    "新的CBA總會帶來許多意想不到的後果，而我們還無法得知一份才剛簽署沒多久的協議將會帶來怎樣的影響。但至少，新的財務環境有可能徹底改變重建球隊的內部動力。",
    "在大家熟知的NBA中，年輕球隊的支出比較少，這些球隊也被系統鼓勵要迴避風險—囤積薪資上限空間，放棄他們的球季，並希望在交易大限前將這些空間轉換成最後的交易機會。這樣的運作方式雖然謹慎但也讓這些球隊的實力大打折扣，也較不有趣。不過現在我們將透過火箭與他們的實驗名單，在這個尚未有任何人完全了解的市場上看到另一種可能性。",
    "【特約編輯 林宜／責任編輯 謝一謙／核稿編輯 張正邦】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8507
}