{
  "id": "106327",
  "title": "Harden肥皂劇上演中 七六人該何去何從？",
  "date": "2023/09/13",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "費城七六人",
    "Jamesharden",
    "DarylMorey"
  ],
  "article-content": [
    "費城七六人和洛杉磯快艇之間的 James Harden 交易傳言已經喊停， Harden 和費城之間的發展，已經成為 NBA 最新強檔肥皂劇，幾乎人人都在關注會如何收尾。",
    "Harden 在日前中國的一項媒體活動中，直接表明開嗆：「Daryl Morey 就是個騙子，我永遠不會再跟他一起共事。」他甚至還覆述一次上述宣言，猶如舞台劇來到關鍵最高潮的時刻一般。",
    "Harden 已經選擇執行下季高達 3560 萬美元的合約，並且在六月時要求球團交易自己，七六人在七月時允諾他會盡力完成，但到了八月中，ESPN 又報導七六人尋求交易未果，將計畫讓 Harden 在訓練營歸隊。",
    "結果以 Harden 最新的發言來看，去年他自願降薪 1400 萬，從 4700 萬的球員選擇權跳出，轉而簽下一紙短約，讓球團補強 P.J. Tucker 以及 Danuel House Jr.，是他和 Morey 之間的共同協議。",
    "事實上聯盟還針對七六人非法招募 Tucker 與 House 進行調查，並且吊銷了七六人 2023-24 的二輪選秀籤資格；不過在那些被沒入的手機和電子郵件當中，聯盟最終沒有明確事證，證明 Harden 與七六人之間是否有相關的「超前部署」。",
    "如果 Morey 真的向 Harden 掛保證，為什麼 Harden 會在開季短短兩個月後就開始謀求離隊？在聖誕節左右，ESPN 就接獲爆料，Harden 就開始和火箭隊眉來眼去，尋求可能的鳳還巢戲碼，如果對於自己的下一份合約非常有把握，又有誰會這麼做？",
    "上季一整年以來，七六人都沒有把握 Harden 會繼續留在友愛之城，費城這邊的發出的訊息是：如果 Harden 率領七六人奪冠、或至少在季後賽敗在冠軍賽上，那麼球隊將願意開給他一紙新合約。",
    "結果最後事與願違：七六人再度在第二輪止步，大鬍子更打得相當掙扎，除了對上塞爾提克的 Game 1 和 Game 4 各自拿下 45 和 42 分之外，其他 9 場比賽，場均只能拿下乏善可陳的 15.1 分（出手高達 14.4 次）、兩分、三分命中率各自只有 29.6% 和 30.5%，這樣的表現也是 Harden 生涯至今最令人失望的一次季後賽之旅。",
    "雖然在季後賽期間和自由市場開市之前，Harden 陣營試圖和七六人協商新合約的事宜，但費城這方拒絕在 FA 真正開市前和對方進行協商，這點讓 Harden 陣容很有理由不滿——畢竟自由市場的大風吹總是瞬息萬變。",
    "不過由於先前的官方懲處，七六人會這麼敏感，倒也是情有可原。Harden 在場下的風評和場上的衰退，讓他在自由市場的行情不若以往；他屬意的老東家，居然也不將他列為優先人選，休士頓火箭以 8360 萬的三年約簽下了來自北大荒的 Fred VanVleet，也因此，Harden 決定為了向錢看，而執行了球員選擇權。",
    "如今，大鬍子內心的新歸屬洛杉磯快艇，又拒絕提出讓七六人點頭的包裹，畢竟 Harden 已經開始走下坡。再放眼 2024 賽季，也只有馬刺、魔術、爵士、暴龍、活塞以及巫師有足夠的大量薪資空間，可以容得下 Harden 這尊大佛，但合理推測，沒有一支球隊會和他沾上邊。",
    "Harden 的一連串動作：從 2021 年在籃網拒絕一紙 3 年 1 億 6100 萬的延長巨約、去年聖誕節的火箭團圓計畫曝光、以及執行球員選擇權再高喊「賣我」——種種跡象都顯示著，他都被牽著鼻子走，他現在正待在全聯盟唯一一支希望留下他的球隊，這支球隊也能給予他所想要的鉅額合約，管理階層更是他長久以來最堅定的信徒，但即使如此，他還是搞砸了。",
    "談到 Morey 和 Harden 的關係，兩人本該是一名 GM 和球員之間的佳話，他們聯手幾乎締造了所有成功典範——除了贏下總冠軍之外；然而事到如今，卻落得撕破臉的下場。",
    "Morey 現在的重心早已轉移至核心 Joel Embiid，Harden 卻想著如何充分利用自己的生涯晚年。此時此刻，大鬍子是否可以透過遠離球隊，作為逼迫交易的方法？",
    "勞資談判協議 (collective bargaining agreement, CBA) 中其實有一項條款，保護七六人不受 Harden 的負面影響。Harden 是否還會用「懶散備戰」這項老招去干擾休息室的士氣呢？",
    "如果他再度老調重彈，甚至用其他更激烈的方法去逼迫球團，很可能會適得其反，因為其他球隊同樣也會看在眼裡。不管他會做出什麼，七六人過去都曾經歷過類似的風暴，上一次，耐心等待適合價碼出現的 Morey，最後還是高價賣出了 Ben Simmons——正好就換來了現在同樣走上這條路的 James Harden。",
    "「如果我們最後點頭交易，那麼至少要滿足以下 2 個目標的其中之一。」Morey 在上個月接受訪談時提及：「要不換來一位能幫助我們打得像上季一樣出色的球員；或者我們能拿到足夠的選秀籤，兌現出未來能夠輔佐 Joel Embiid 的優質新血。如果沒能滿足以上條件，那麼我們寧可按兵不動。」",
    "就目前而言，我們還沒看到這種交易。然而也許在最後關頭會出現，就如同 Simmons 的案例一般，在下一季，也許在季中會有像是公牛隊這種不上不下的球隊想要砍掉重練，並且期待交易來到期合約，以及一些綠葉球員。",
    "接著 Harden 很可能成為買斷人選；又或者，快艇在新球季看見了爭冠的曙光，在季中不惜一切梭哈，也要換來 James Harden 這最後一塊拼圖。",
    "但七六人所面臨的壓力比上次還要巨大。不管「登登人生」最後是如何告終，對於 Embiid 而言，新球季又將會是虛度的一年？",
    "Embiid 在他的 NBA 生涯以來，經歷了七六人的許多許多「過程」：瘋狂坦克、選進許多水貨、GM 經營社群小號、狀元疑似罹患 YIPS、新秀對花生過敏、延攬來 Jimmy Butler 又放掉他、現在第二名搭配的全明星隊友又在鬧離隊，對於這名新科 MVP、聯盟中主宰力數一數二的巨星，肯定不是什麼好滋味，照這樣亂下去，他很可能成為聯盟新一代的無冕王代表。",
    "對於 Embiid 以及 Harden 而言，有機會共同消除那些關於他們生涯霸業的疑慮，感覺是一件詩意的事；然而事情演變至今，也只能走向一種悲劇式的詩意。Morey 沒能預見的是：Harden 會極力將事態發展推得這麼極端。",
    "在先前 Damian Lillard 交易案鬧得沸沸揚揚時，NBA 曾針對他指定下家一事，發送備忘錄給聯盟各隊，聲明任何公開或私下「唯一指名，否則罷賽。」的訊息，將會導致聯盟介入並懲戒。各隊高層也開始猜想，如果事態一發不可收拾，下一位遭聯盟介入的巨星會不會輪到 Harden？然而不管他使出什麼花招，他現在身上唯一的籌碼，也只剩下他在場上的表現，僅此而已。",
    "如果最後 Harden 回心轉意，願意重回七六人開始賽季，那麼新任總教練 Nick Nurse 就得想辦法有效整合 Harden 與 Embiid 的化學效應，讓兩人主打多次擋拆，再輔以一些跑動和 Motion。讓 Harden 在場上重振雄風，便能讓他的交易價值再度提升——無論是對於快艇、還是其他黑馬，或甚至是明年賽季後的自由市場。",
    "然而在多年習慣於一球在手的打法後，要求 Harden 在生涯尾聲轉換打法，簡直是比登天還難。",
    "七六人隊的薪資空間，則在這齣肥皂劇中扮演關鍵要素，隨著越來越多球隊在明年夏天薪資空間即將滅頂，對於突破硬上限 (apron) 的限制也越來越緊縮，費城是全 NBA 少數擁有交易薪資彈性的球隊，因此任何與 Harden 有關的操作，對於下個賽季也會有後果。",
    "「我們想要做的，是成為下季最強的球隊之一，並且在放眼未來時，成為擁有操作空間的一級強隊。」Morey 在接受訪談時說道：「同時成為一支超級強隊，並且保有讓一名球星帶槍投靠的彈性，這樣的處境將會非常特別。」",
    "Embiid 今年正值 29 歲巔峰期，因此為了 2024-25 而放棄下個賽季，想必是很難接受的，更別提費城可能會在自由市場上一無所獲。眼下，Harden 回歸七六人好好打球，才是雙贏的最佳解法；Embiid 其實和 Harden 並肩作戰還算享受，七六人對於鬍子的習性更是瞭若指掌。Harden 更換經紀團隊的次數並不亞於他轉隊次數，所以也許未來他會再回心轉意也說不定。",
    "然而就目前為止，狀況實在相當難看，雙方似乎都在鑽牛角尖。關於 Harden 的交易談判也許已經落幕，但整齣肥皂劇的終點，至少現在還看不到盡頭。",
    "【特約編輯 徐立哲／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8506
}