{
  "id": "106324",
  "title": "『KLin 球員雜談』-曾經帶給球迷無限遐想的費城少主 Ben Simmons",
  "date": "2023/09/08",
  "topic": "籃球",
  "author_name": "KentLin",
  "tags": [
    "76Ers",
    "Joelembiid",
    "Brooklynnets",
    "Bensimmons",
    "mikalbridges"
  ],
  "article-content": [
    "在2016選秀夜前，Ben Simmons 早就鎖定了他狀元的位置，這名來自澳洲超級新星，選前被眾多球探及媒體認為他就是大家在找的下一個 Lebron James ，這點費城球迷也深信不疑，身高6尺10吋，臂展7尺，有著壯碩的體格，勁爆的體能以及一手靈性且具創造力的傳球，這些點都讓他像極了 Lebron James 。",
    "人們看好他的全能身手再搭配上前年剛選進的 Joel Embiid 將會是聯盟未來中最具競爭力的雙人組，並帶領費城在後 A.I 時代再次衝擊冠軍，但現實終究不會如想像中那般美好，攤開過去 Simmons的球探報告，就有球探對於他的外線以及競爭心態保有疑慮，外線的三分投射對於當代籃球有多重要，我想不用再多做說明，在當今潮流下，一個機體條件再好的球員，如果不會投三分，到了關鍵時刻仍然會被壓在板凳上。",
    "這幾年來有許多原本外線不靈光，不願意投外線的球員，在體認到自己的劣勢之後，在休賽季苦練，我想今年最好的案例就是湖人隊的 Jarred Vanderbilt ，過去的 Vanderbilt 在灰狼或是金塊時期，是幾乎不出手三分球的（場均出手0.1顆三分球），導致雖然他的防守能力出眾，但到了關鍵時期也不會被派上場，但自從他轉隊到爵士及湖人後，場均出手躍升至1.2顆且繳出約3成的命中率，讓他現在在半場進攻中不容易被對手放投底角三分。",
    "講回來本集主角 Simmons ，過去在高中大學時期，他最令人垂涎三尺的無疑是他接近頂配的身材條件，還保有控衛一般的控傳技巧、以及小前鋒的速度及對抗性，防守端，這些都讓他能夠在 NBA 從1號換防到5號，在進攻端方面，Simmons 良好的爆發力及速度，讓他能夠一次次的衝擊禁區，在攻防轉換時也能直衝對方禁區，搭配他優異的傳球視野，能夠在動態的攻防轉換找到跑動的空位射手，過去曾經跟他搭檔過的傳奇射手 J.J Redick 就曾在 Podcast 談到：",
    "Simmons 是個非常優異且具創造力的傳球手，身為一個好的傳球手必須具備找到有空檔的隊友，這件事對許多控衛來說並非難事，但 Simmons 厲害的點在於它能夠把球精準地送到空檔射手舒服的出手位置，更甚至是引導隊友跑位，讓射手能夠舒服的投籃。",
    "這種技能是一般前鋒做不到的，所以在技能及天賦這麼稀有的情況下，球探相信他能夠在進入 NBA 後把投射技能練起來，因為過去在高中時期 Simmons 雖然不準但至少是願意出手外線投籃的，所以他仍然是在當屆選秀無庸置疑的狀元人選，剛入行的 Simmons 確實沒有讓大家對他失望，在夏季聯賽以全能身手，繳出場均10.8分7.7籃板5.5助攻的成績入選了夏季聯賽的第一隊，雖然開季前因傷報銷新人球季，可是在隔年復出的第四場比賽就拿下他生涯首次大三元，並且在前十場比賽中，總計一共拿下178分、101個籃板和80個助攻的全能紀錄，成為聯盟史上第1人，也在球季結束後順利拿到年度最佳新人獎，種種紀錄都讓這隻冉冉上升的年輕強隊看起來前途光明。",
    "在隔年 76人更是延攬了 Jimmy Butler 及 Tobias Harris 瞬間就讓這支球隊變成具爭冠實力的黑馬，但是同時在新人王賽季結束後，各支球隊也開始注意到 Simmons 的投射問題並且開始放投他，這讓76人的整個半場陣地戰常常演變成4打5，且 Simmons 的場均罰球命中率也相當不穩定，僅僅只有60% ，但是戰力完整的七六人在當年季後賽與多倫多暴龍鏖戰了7場後，最後才被那個世紀絕殺給淘汰，筆者認為那年是 76人最有機會奪冠的一年。",
    "接下來的故事相信多數球迷也都知道，我就稍微提一下，首先修賽季確定不續留 Butler ， 然後再以四年1億900萬元的價碼簽下老將 Al Horford ，讓戰力不要有過於明顯的落差，相較於 Butler ， Horford 被七六人看重的是他的高位策應、掩護品質以及更為穩定的三分投射，這都能幫助 Embiid 跟 Simmons 拉開進攻空間，只可惜最後只拿到東區第六並且在季後賽被波士頓賽爾提克橫掃出局，經歷了前一季被絕殺的痛苦後，似乎只有 Embiid 持續在進步，反觀 Simmons 的信心漸漸地消失，出手慾望也跟著降低，所以時任總教練 Doc Rivers 開始把 Simmons 的場上任務變簡單，降低他的使用率，使用率從上任總教練執教時期的 22.1% 減為 20.9% 再降到20.2% 。",
    "相較於進攻端的弱勢，Simmons 在防守端還是表現地出色，受惠於速度及對抗性，在對方後衛切入時能夠跟上對方，並且用軀幹去碰撞，讓較為瘦小的後衛偏離切入路徑，並透過自身良好的空間感，能夠預判傳球路徑，並提前設陷阱抄截，這也讓他到目前生涯平均每場都能繳出1.6次抄截，且 Simmons 的防守紀律性也隨著經驗的提升，不容易隨意下手蓋鍋，會盡力地跟防對手到對方出手前的最後一拍才下手封阻，這些優點讓 Simmons 的生涯平均 Defensive Rating（防守效率，DEF RTG） 大約落在106（入選8次最佳防守陣容的 Draymond Green 生涯平均大概103），種種因素都讓 76人隊的 Defensive Rating（DEF RTG） 持續進步，並且在 2020-21 賽季排在聯盟第二，這些數據都顯現出 Simmons 對於球隊防守的重要，且他也曾經接近獲選年度最佳防守球員。",
    "這些數據都顯現出 Simmons 對於球隊防守的重要，然而在這個火力充足的小球時代，沒有三分火力的球員被取代的機率越來越高，像是前雷霆大鎖 Andre Roberson ，於是在比賽中幾乎不出手三分球的 Simmons 在球隊的地位就越來越尷尬。",
    "我想壓垮駱駝的最後一根稻草就是 2021 季後賽東部半決賽對上老鷹的第七場比賽，在那場比賽最後關鍵時刻 Simmons 轉身切過 Danilo Gallinari 後，在籃下遇到身高比他矮快30公分的 Trae Young 並沒有直接出手，而是將球傳給空切進來的 Matisse Thybulle ，導致 Thybulle 被 John Collins 以及協防回來的 Gallinari 干擾出手後，兩罰中一，接著76人就像洩了氣的皮球一樣被老鷹隊帶走生死戰勝利，輸掉了系列賽，賽後時任主帥 Rivers 表達了他的失望，球迷也將此次季後賽的失利怪在 Simmons 頭上，這些都讓 Simmons 決定在休賽季喊出「吹密」，最後76人隊從與布魯克林籃網隊的交易案中獲得了同樣也喊出「吹密」的 James Harden。",
    "來到籃網隊的 Simmons 不再像過去一樣被當成球隊的二當家，使用率也暴跌至14%，讓 Simmons 反而更像一名綠葉球員，以一名綠葉球員的角度來看，進攻端， Simmons 在掩護傳導上的造詣仍然是相當棒的，只是進攻欲望還是相當低迷，經常運球過半場後，就開始尋找隊友，就算前方只有一名矮後衛他也不敢切入，這種情況真的相當令人擔心，防守端， Simmons 仍然是隊上防守影響力最高的一位，當 Simmons 在場上他經常被拿來防守對方的王牌球員，如：Giannis、Embiid 等，但他的出賽次數也因為背傷的關係，導致相當不穩定。",
    "在今年賽季中透過 Kevin Durant 交易案換來當前最佳 3D 之一的 Mikal Bridges 以及 Cameron Johnson，兩者都有一手穩定的3分球且優異的單防及協防，且在休賽季， Simmons 的訓練師指出， Simmons 的身體狀況已經回復到新人王賽季時期（雖然我一直覺得他有問題的地方是心態），但我想新賽季  Simmons 身邊搭配一票優質3D（Dorian Finney Smith, Mikal Bridges 及 Cameron Johnson），應該能更加發揮他的優勢。",
    "以現在 Simmons 的狀況來看，筆者希望他能往 Draymond Green 在場上的角色作為模板，以 Simmons 的天賦來看，他應該能夠做得比 Green 好，但是差別就在於 Green 至少敢出手空檔三分球，但 Simmons 就完全不敢了，如果能夠完美複製 Green 在勇士隊的定位，我想搭配籃網隊的其他球員應該也是有機會能夠闖進季後賽的，只希望 Simmons 新賽季能夠做出改變，並反轉球迷對他的印象了，不然可能在合約結束後，就要去當浪人了。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8746
}