{
  "id": "106375",
  "title": "《不負責的最終評論•2023 FIBA WORLD CUP 》",
  "date": "2023/09/11",
  "topic": "籃球",
  "author_name": "Aming Tābha",
  "tags": [
    "2023FIBA籃球世界盃",
    "2023FIBAWorldCup",
    "NoahLyles"
  ],
  "article-content": [
    "本文嘗試用輕鬆並帶戲謔的口吻對這次世界盃籃球賽作出最終評論，如有冒犯，那就冒犯，呃....不對....是「敬請見諒」",
    "一、前言",
    "首先，要感謝與賽的32支國家隊，在這幾周以來為大家帶來一場場精采刺激的比賽，如今，這場夏日籃球盛宴，在德國隊全勝封王下已圓滿落幕，接下來，筆者將針對球隊及球員作出不負責的最終評論",
    "二、球隊部分",
    "誰是贏家",
    "1.德國：雖然奪冠的路上，不乏遭到挑戰，尤其是八強賽逃過拉脫維亞絕殺三分彈，四強賽中在與美國的得分大戰中勝出，最終以8勝0負的成績全勝封王，真•世界冠軍！",
    "2.塞爾維亞：在缺少新科NBA FMVP Nikola Jokić情形下，塞爾維亞還是證明了他們的籃球底蘊夠深厚，雖然在冠軍賽的下半場有點氣力放盡，但是還是打出令人敬佩的比賽！",
    "3.加拿大：以往的加拿大，雖然NBA球員眾多，但是國家隊的戰績一直不甚突出。本次賽會雖然少了Jamal Murray及Andrew Wiggins，還是打出隊史最佳參賽成績順利取得明年奧運門票，更重要的是，在與美國的北美內戰中勝出。",
    "4.拉脫維亞：少了Kristaps Porziņģis下，一路擊敗法國、巴西、西班牙等強隊，在八強賽中強碰德國，一路奮戰下仍功虧一簣，但是收拾好心情後，接連擊敗義大利與立陶宛，首次殺進會內賽就取得第5名的佳績，希望他們可以在未來的奧運資格賽中再接再厲。",
    "5.日本及南蘇丹：取得奧運門票！（謎之聲：比上不足，比下有餘！？）",
    "誰是輸家",
    "1.西班牙：昔日的國際籃壇強權，無敵艦隊，上屆的世界盃冠軍，在複賽與加拿大爭取八強最後門票的決戰中，不幸以3分之差飲恨，最終第9名作收，想要挺進奧運還有一段路要走。",
    "2.法國：做為奧運主辦國，雖然已確定可以打巴黎奧運，但是身為東京奧運銀牌，卻在第一場比賽就被加拿大血洗30分，在敗給拉脫維亞後，更是無緣16強複賽，最終名列18名。",
    "3.中國：終於放棄堅持，順應潮流引進歸化球員，但是還是無法前進奧運。",
    "4.美國：輸球，失敗！沒金牌，失敗！連銅牌都沒有，失敗中的失敗！",
    "三、球員部分",
    "誰是贏家",
    "1.Dennis Schröder(德國)：MVP，不解釋！",
    "2.Bogdan Bogdanović(塞爾維亞)：不是他不行，是老鷹不行！",
    "3.Dillon Brooks(加拿大)：從全場噓爆的惡棍，到單場39分、三分球8投7中的奪牌功臣，成功洗白！但是，筆者認為他最大的功勞是八強賽成功配掉D77",
    "4.Artūrs Žagars(拉脫維亞)：有誰可以告訴我，第五名決定賽他到底是嗑了什麼？單場17次助攻！！那是什麼鬼！",
    "誰是輸家",
    "1.李凱爾(中國)：\"我是叫你歸化，不是同化捏！\"",
    "2.渡邊雄太(日本)：繼續賣老命，不能從國家隊退休了",
    "3.Austin Reaves(美國)：選擇錯誤(鄉村曼巴表示：德國隊還有缺人嗎？)",
    "4.其他的美國隊選手：反正我們就是史上最弱，我就爛！¯⁠\\⁠_⁠(⁠ツ⁠)⁠_⁠/⁠¯",
    "四、結語",
    "美國短跑名將Noah Lyles在今年八月世界田徑錦標賽的男子短跑項目橫掃了100公尺及200 公尺、4×100公尺接力的金牌，這是繼Usain  Bolt在2016年里約奧運後 ，再次有人在世界型比賽(奧運或是世界田徑錦標賽)完成的壯舉，賽後記者會Noah Lyles發表對於世界冠軍的看法：",
    "“I watch the NBA Finals and they have \"world champion\" on their head. World champion of what? The United States?”(不負責的翻譯：我看了NBA總冠軍賽，他們頭上戴的帽子竟然印著〝世界冠軍〞的字樣！這是哪門子的世界冠軍？美國自己玩、自己封的世界冠軍嗎？)",
    "當然，Noah Lyles此話一出，立刻引起正反兩派的廣泛討論，其中在社群媒體上抨擊最大聲的，無非是NBA球星，但是筆者好像沒看到這些人打2023 FIBA WORLD CUP就是了啦",
    "世界盃的比賽結束了，確定沒奧運可以打的，當然就去洗洗睡（沒在偷臭中國隊，因為他們還有杭州亞運要打）。馬上接踵而來的國際賽有奧運資格賽及奧運，想要打臉Noah Lyles的NBA球星請把握機會。接下來的戲還多著呢！讓我們繼續看下去~"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.7472
}