{
  "id": "106428",
  "title": "《2023-24關鍵角色》邁阿密熱火 —Tyler Herro：始終難以擺脫的宿命",
  "date": "2023/09/23",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "邁阿密熱火",
    "Damianlillard",
    "Patriley",
    "ErikSpoelstra",
    "tylerherro"
  ],
  "article-content": [
    "大學在肯塔基只打一年就棄學，Herro該年繳出14分4.5籃板2.5助攻的全能成績。他的投射動作流暢而優美，出手前具備腳步調整能力，即使三分命中率只有35.5%，但罰球命中率高達93.5%說明他的投射潛力。投射之外同時擁有一些持球能力並非純射手，具備可以擔任自走砲的可能，當年選秀模板最佳是學長Devin Booker。",
    "身高只有6-5而且翼展超短是最大缺陷，加上天生體能弱勢橫移速度不夠，Herro打從加入聯盟後注定是攻優於守的球員。兼備持球能力讓Herro養成較為複雜，他需要閱讀防守陣勢的能力、學著怎麼跟中前鋒配合打擋拆，不但要能自行創造進攻機會，甚至進一步主動牽引防守幫創造隊友機會。",
    "新人年Herro沒有直接負擔大量責任，主要以接應攻擊為主。熱火體系相當仰賴手遞手傳球與檔拆配合，Herro面對更好防守者同時也學習利用隊友創造機會。他每次碰球時間短任務相對單純，最後繳出13.5分、4.1籃板、2.2助攻，搭配38.9%三分命中率入選年度新秀二隊。",
    "2020年因為疫情影響例行賽提前終止，爾後在封閉的奧蘭多泡泡圈進行八場例行賽和季後賽。身為菜鳥的Herro在八場例行賽繳出更好的數字，17.3分、4.6籃板、3.8助攻之外，整體命中率超過50%狀態極佳。季後賽持續成為球隊主力，東區冠軍賽繳出19分6籃板5助攻幫球隊打敗波士頓塞爾蒂克，冠軍賽後期取代受傷的Goran Dragić成為先發。",
    "即使最後熱火不敵湖人跟冠軍鏗鏘一面，但身為菜鳥在真槍實彈的季後賽有實際貢獻，Herro泡泡區展現出的進步幅度讓人驚艷，大部分球迷都期待Herro會是熱火未來門面。",
    "帶著眾人期待第二年Herro明顯撞牆。熱火開始賦予Herro更多責任，而各隊開始針對他制定防守策略。即使數字來看15.1分、5籃板、3.4助攻都比新人年好，但是表現起起伏伏沒有符合大幅進步的期待。防守部分對抗行不足的缺點依舊，加上熱火在泡泡圈消耗過多、隔年季後賽直接被公鹿擊垮，Herro系列賽神隱承受不少批評。",
    "即使批評不斷，2021年夏天熱火仍然執行了Herro的球員選擇權，某種程度仍然看好Herro的未來。這個暑假他致力於強化對抗性增重成功，此外加強運球能力希望成為更好的持球者。",
    "Herro第三年設定從板凳出發，增重有成數據全面上升，結算20.7分5籃板4助攻得到最佳第六人的肯定。熱火趕在開季前提供了一份優渥的延長合約，4年120M保障薪資外還有10M激勵獎金，算是肯定Herro的表現。",
    "簽下延長合約後Herro在競爭中脫穎而出成為先發，生涯第四季全部先發上陣。然而聯盟進攻效率大爆發的時代，Herro先發面對更強的對手繳出的數據跟最佳第六人時期差不多。只是各種進階效率顯示Herro有些微退步，更別提防守缺陷始終是無解。",
    "高薪續約代表了更高期待，即使成績相似但效率不佳不是一個好現象。",
    "即將滿24歲的Herro已不再那麼年輕，這幾年打滾後差不多到了自己的上限。攻擊始終優於防守但不到頂尖，EPSN記者Zach Lowe曾表示Herro可能是評價最兩極的球員，導致他一而再再而三出現在交易傳聞中。從前幾年的Kevin Durant、Donovan Mitchell，只要有大咖交易熱火包裹通常都有Herro，最近Damian Lillard的流言蜚語也不例外。",
    "這幾年飽受流言困擾的Herro，日前在自己的IG上寫了這段話：",
    "在這行不會有任何朋友。",
    "熱火目標是奪冠，而冠軍級別的隊伍需要大量攻守全面的球員。Herro對熱火攻擊的重要性不言而喻，在Kyle Lowry老化後他是少數能持球創造機會的後場球員。",
    "然而這幾年打磨下來Herro的傳球、組織雖有長進但仍嫌不足，從最簡單的助攻/失誤比就能略知一二。這兩季Herro的助攻/失誤比只有1.6，過去兩年助攻超過500次有66位球員，Herro的數字只能排名60，幾乎是吊車尾的成績。",
    "跟Herro繳出差不多助攻/失誤比的球員有Zach LaVine、Kevin Durant、Giannis Antetokounmpo、 Jayson Tatum等，除了LaVine之外都是水準以上的防守者，Durant、Antetokounmpo更具備優異的護框能力。LaVine防守部分雖然普通，不過得分爆發力和終結都在Herro之上。",
    "能攻不能守之外，太多中距離跳投、缺少製造犯規能力、體能限制最後終結都嚴重影響Herro效率。從菜鳥球季以來Herro的eFG%、TS%都略低於聯盟平均，即使三分線相當準也沒辦法彌補。面對季後賽高規格防守Herro明顯力不從心，加上防守容易被打點更減損他的價值。",
    "Herro當然不是一無是處，不然不會各式流言都牽扯到他。只是他的價值不容易評估，延長合約開始啟動後的高薪讓人卻步，處境非常類似被勇士交易到巫師的Jordan Poole。",
    "不管未來是否在邁阿密，Herro可說是熱火關鍵球員。神主牌Jimmy Butler不會動，禁區門神Bam Adebayo動不了，熱火想增加籌碼價值只能靠Herro的好表現。退一步來說，假設最後交易告吹沒有成真，Herro有所突破也會對團隊戰力有極大幫助。",
    "先天翼展短、體能不佳導致防守缺點無法改變，Herro仍能在對抗性和防守意識部分下功夫精進。畢竟熱火這兩年選秀集中在前場，後場可用之兵相對較少。Gabe Vincent投靠湖人、Lowry持續老化，熱火後場要有人挺身而出才行。",
    "Herro受傷但球隊高歌猛進對評價傷害極大，他需要重新出發扭轉風向。一而再、再而三捲進交易傳言對年輕球員是無形傷害，不知道未來在哪的不確定感讓Herro無所適從。然而流言、交易對於職業球員來說稀鬆平常，如何找回場上專注力會是新賽季最大課題。",
    "被交易沒什麼大不了，傳聞持續不斷導致極高不確定性才讓人受傷。Herro或許沒辦法成為全明星等級的球員，但這幾年歷練後最少也是稱職先發。站在球員立場，個人也希望各種交易傳言可以早日塵埃落定，讓球員可以安心打球。",
    "訓練營即將到來，我們會不會看到Herro繼續穿著熱火球衣征戰呢？",
    "Photo Credit：NBA/運動視界/Getty Image",
    "其他個人作品："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9424
}