{
  "id": "106477",
  "title": "《2023-24關鍵角色》布魯克林籃網—Spencer Dinwiddie",
  "date": "2023/09/22",
  "topic": "專題",
  "author_name": "伯特",
  "tags": [
    "Brooklynnets",
    "SpencerDinwiddie"
  ],
  "article-content": [
    "在今年球季，籃網有權力和 Spencer Dinwiddie 談妥一筆四年總計128M的延長續約，而籃網也不是第一次面對 Dinwiddie 的續約問題。只是相較於三年前這之間的變動實在太多，不僅球隊政策完全不同， Dinwiddie 也在獨行俠的一個賽季練出了該如何和超級球星進行配合，再到回歸籃網隊後的主控角色。",
    "當然本篇最主要並非要討論留下 Dinwiddie 是否合理，或是他到底值多少價碼？本篇最主要要談論的是「學成歸國」的 Dinwiddie 到底進化了多少，以及在這個合約年他必須要表現出哪些能力才能獲得下一張合約繼續在聯盟生存。",
    "畢竟控球後衛是聯盟最不缺、功能性也是最容易被取代的位置。",
    "在上一段重建期的籃網，Dinwiddie 成功用三個賽季的時間將自己的得分火力提升到場均20分，並且展現了他多樣化卻還不是很穩定的三重威脅雛形。讓他以一介二輪新秀之姿站穩聯盟，和離開洛杉磯後沉潛再出發的 D'Angelo Russell 縮短了籃網的重建期成功回到季後賽。",
    "同時在 Dinwiddie 的牽線下，成功讓 Kevin Durant 和 Kyrie Irving 在布魯克林聚首，組成了轟動一時的 7-11 組合。雖然因此送走了 Russell ，不過當時陣中還有 Jarrett Allen、Caris LeVert 和 Taurean Prince 一票年輕好手，加上有一定戰術素養的 Kenny Atkinson 和慧眼獨具的 Sean Marks，不少媒體都指出籃網將會是未來幾年聯盟中的強權。",
    "但相信後來的事情大家都很熟悉，入主籃網後迷信大牌的蔡老闆最後和球星鬧得不歡而散，球隊又再次進入重建期。",
    "一樣的場景、一樣的球隊角色，到底 Dinwiddie 在這四年之中又再度完成了哪些進化呢？",
    "其實一直以來 Dinwiddie 最大的問題在於「效率」，很明顯地當球隊有主要持球者要讓 Dinwiddie 擔任二號持球者或第六人時，他的效率是比較高的。他在7-11組合第一年雙巨頭合計僅出賽20場比賽的2019-20賽季擔綱第一持球手的得分雖然是生涯單季最高，使用率同時也居生涯之冠。不過相比上個賽季有 Russell 當老大時效率反而是下滑的。",
    "四年過去了，在上個賽季 Dinwiddie 季中交易前後效率還是有著天壤之別。季初在達拉斯小牛是妥妥的二當家，不只有效命中率來到生涯新高，在 Luka Doncic 下場後也能補上得分火力和運轉整支球隊的進攻。交易過後回到籃網雖然有 Mikal Bridges 爆炸性的成長，但主要的持球任務和控場還是 Dinwiddie 去負責，連帶也讓他除了助攻達到生涯新高外其他數據都有斷層式的下滑。",
    "會有這樣的原因最主要還是使用方式的不同，在小牛的 Dinwiddie 工作是讓場上都同時維持兩台進攻發動機，讓他搭配 Jalen Brunson 和 Doncic 避免對手祭出包夾持球者癱瘓球隊進攻。在回合有限的情況下 Dinwiddie 可以有效地用他的爆發力和穩健的投切傳三重威脅來運轉球隊的進攻。",
    "比 Dinwiddie 快的沒有他高，比他高的又會被他的第一步爆發力瞬間過掉。同時 Dinwiddie 亦能發動擋拆進攻，吸引夾擊後維持運球閱讀防守再觀察隊友走位或是用個人能力打掉。",
    "過去在巫師和籃網時期，Dinwiddie 的無球進攻也常被詬病。Dinwiddie 並不擅長空手切入和繞過層層掩護後的出手，空檔三分 Catch&Shoot 的命中率也不是很理想，也因此接連被籃網和巫師放棄。不過在小牛隊打球的一個賽季之中，他提升了自己在弱邊的進攻價值。在前年季後賽時更是在第二輪最後兩場以超過七成的命中率分別貢獻15分和30分，幫助球隊順利逆轉淘汰鳳凰城太陽。",
    "而上個賽季 Dinwiddie 的無球三分 Catch&Shoot 命中率來到了43%，打破了過往的質疑，證明了自己能與超級球星共事的能力。",
    "再度回歸籃網的 Dinwiddie 成為 Irving 和 Durant 交易離隊後的主要持球者，他的總助攻數（236）和總助攻得分（610）均排名聯盟第二，場均繳出9.1次助攻更是生涯新高。",
    "鳳還巢的 Dinwiddie 雖然沒有球星分擔防守壓力造成整個效率的下滑，但平心而論身為全隊唯一有突破和組織能力（場均9.1助攻排名聯盟第五，不過全隊總助攻數平均僅24.5次排名全聯盟第22），同時還要操刀關鍵時刻的持球壓力。就算常常被球迷認為是在腦衝但依舊不能否定他的價值。",
    "去年季後賽可以看到因為有 Joel Embiid 在禁區護框封鎖 Dinwiddie 的切入破壞力，而 Dinwiddie 也並非一味的衝進去送頭反而有意地交出更多球權給其他隊友處理，不過全隊的外線往往上半場起色下半場熄火，在切傳體系的「切」跟「傳」都失靈後籃網只能無情地被淘汰。",
    "在以 Dinwiddie 為第一持球進攻點有明顯的上限存在，以及「聲稱」健康歸來的 Ben Simmons 對於先發控球後衛位置蠢蠢欲動，加上同時球隊又要續約未來的主要核心 Nic Claxton。如果繼續維持上賽季的打法相信 Dinwiddie 不只「薪情」不佳還要面臨季中被出清的可能。",
    "雖然籃網隊依舊非常需要 Dinwiddie 的能力，不過他的投籃不穩定，效率也常常有一場沒一場的，加上年紀又來到了巔峰末端的30歲，對於訴求要年輕化的籃網是個偏尷尬的存在。但他能帶給籃網的除了豐富的經驗和領導能力外，他是籃網陣容名單中唯一有進攻創造力的球員。",
    "這邊給出兩個 Dinwiddie 未來在籃網能扮演的角色：",
    "首先就是加強穩定性的部分，就算能繳出生涯新高的場均助攻數，其實還是能發現 Dinwiddie 在場上還是個不定時炸彈。短時間內他的確能發揮他高效的投切傳，只是當上場時間一拉長或是沒人能分擔持球壓力時就會發現 Dinwiddie 會想要用個人能力去解決一切事情。",
    "命中幾球被盯防的後撤步三分和一步過人切入灌籃可以常常在 Dinwiddie 的 Highlight 上看到，但真的只是「偶爾」。場均三分球出手快六次命中率卻是可憐的三成不到，啟動切入後少了變速和中距離投籃的選項而無法有效撕裂防線。在 Bridges 和 Johnson 抑或更年輕的 Dariq Whitehead 練出合格的持球之前，掌控籃網進攻命脈的 Dinwiddie 必須要更加沈穩。",
    "簡單來說，就是重回球隊主控的 Dinwiddie 必須放更多心力在控制球隊節奏，為那些有無球跑動能力的隊友創造進攻空間，而非維持過往進攻為主、控場為輔的打法。",
    "再來就是和 Simmons 之間的良性競爭，在現代籃球場上必須要維持至少兩個持球點。讓他和 Dinwiddie 同時在場上能夠減少後者的持球回合數提升效率，而 Simmons 扎實的掩護品質和 Dinwiddie 在小牛練就的無球三分也會讓後者能隨心所欲地切換有球和無球。",
    "從二輪新秀到西冠球隊的主力球員，再回到打出名堂的布魯克林，這次他雖然不再是球隊復興的希望，但卻是球隊信賴的綠葉球員和領導者，屬於 Dinwiddie 的傳奇故事還在繼續書寫下去..."
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9325
}