{
  "id": "106501",
  "title": "《2023-24關鍵角色》布魯克林籃網—Cameron Johnson",
  "date": "2023/10/05",
  "topic": "專題",
  "author_name": "伯特",
  "tags": [
    "Brooklynnets",
    "CameronJohnson"
  ],
  "article-content": [
    "就像他的「孿生兄弟」Mikal Bridges 一樣，Cameron Johnson 在來到布魯克林籃網後也證明了不止只是一位純射手，還有其他可能。",
    "Johnson 是一個非常聰明的人，不僅在球場上如此，他在北卡羅來納州大的學業成績（GPA）是3.9。但他最喜歡分析的還是投籃，甚至和另一位優秀射手 J.J. Redick 在後者的 Podcast 《Old Man and the Three》上，談論了投籃的藝術：他們深入探討了從遠距離將球投進籃框的力學，這不是一堂投籃分析課，是兩位「藝術家」的深入探討。",
    "當然兩位頂級射手除了談論投籃的藝術外，也聊到了 Johnson 對即將到來的賽季最感興奮的事情。",
    "對於 Redick 的搭檔 Tommy Alter 提出的問題，Johnson回答說：「本季我最期待的事情是看到我們的球隊能在聯盟達到怎樣的高度。我認為我們擁有獨特的球員：Nic Claxton 是一位非常獨特的中鋒，尤其是在他的移動速度、能防守各個位置和空中作業這幾個方面；Ben Simmons 的傳球能力能夠解放我們的進攻，特別是對像我和 Bridges 這種球員；Spencer Dinwiddie、Dorian Finney-Smith 和 Royce O'Neale 這些優秀的球員也能增加球隊整體的深度。」",
    "「在防守端，我們應該會非常非常出色，但這個賽季的有趣之處在於證明我們自己。考慮到上個賽季的情況——你在球季中期被交易到一支新球隊，必須在途中學會很多事情，要取得很好的成績確實非常困難。」",
    "「我認為最令人興奮的事情是明確地確定我們作為一支球隊要成為什麼樣子，然後利用我們擁有的這些獨特優勢來實現這一目標。」",
    "儘管 Johnson 離開了一支在2021年進入NBA總決賽、一年後在西部取得最佳戰績的鳳凰城太陽，但他和 Bridges 認為交易到布魯克林籃網的是一個令人興奮的成長機會，可以展示他們更多的本事。",
    "「這是一個絕佳機會，我們很滿意在鳳凰城的角色。我們喜歡贏球，但我們擁有更多的技能。我們每天都在努力提升自己。我們能夠表現得像 Jayson Tatum 和 Jaylen Brown 這一對卓越的前場二人組，雖然我們總是開玩笑著說我們是低使用率和3D版本的。」",
    "Bridges 是一個成功的例子去說明了一名球員如何為突然到來的機會做好準備。而甫在休賽季和籃網簽下一紙4年9000萬美元外加1800萬激勵獎金的合約後，下個賽季也輪到 Johnson 證明自己了。",
    "在星期一的媒體日活動上 Johnson 表示：「能夠在比賽的各個方面都被信任，能夠在不同位置上發揮作用，無論是持球與否。同時在得分防守繼續成長，當然還要在籃板上做出更多貢獻。」",
    "到底在新賽季 Johnson 能夠成長到什麼高度呢？是更高更快的 Joe Harris？成為弱邊接應點？又或著是成為能夠懲罰錯位的單打者？更甚者有機會成為有持球能力的大型側翼，一舉突破選秀的天花板？",
    "一開始 Johnson 來到籃網時最主要進攻輸出還是三分球定點投射和空手跑動所創造的三分空檔，但一來籃網持球者（Dinwiddie、O'Neale、Bridges）的等級不高，牽引防守的能力不像太陽時期的 Chris Paul 和 Devin Booker，所以所創造出的空檔品質不佳；再來籃網合格的掩體僅 Simmons 能夠勝任，但他打沒多久即整季報銷，Claxton 和 Finney-Smith 一個是高瘦型長人一個是3D型前鋒皆無法提供很好的掩護品質。因此打法雖然與太陽時期相似，但外線命中率下跌超過十個百分點，加上出手量大部分也集中在三分線外，讓 Johnson 整體效率遠不如太陽時期。但這並不代表 Johnson 丟失了這些技能包，在找來能夠透過自身能力破壞對手防線的 Dennis Smith Jr. 以及 Simmons 傷癒歸隊後他的無球跑位投射效率將有機會回升。",
    "不過讓籃網在今年夏天決定開出4年9000萬的合約繼續留住 Johnson 是因為他不僅僅是「身高和防守更好」版本的 Joe Harris，因為在這短短的半個賽季他展現了自己還有些許持球進攻的潛能。",
    "首先讓 Johnson 效率回升的是弱邊處理球的方式改變——隨著球隊持續磨合，教練團也找到了 Johnson 新的使用說明書：在弱邊接到球的他能夠騙掉對手後帶一步跳投，或是直接切進去上籃和製造犯規，這也能看出 Johnson 和 Finney-Smith 最大的不同——能下球。不像後者只要一下球就馬上失誤，逼得教練團減少他的上場時間和讓他往下打去支援替補中鋒，能持球進攻的 Johnson 是更好的弱邊接應者，還有能往上打的潛能。",
    "上面兩張圖可以看出 Johnson 判斷進攻選擇的進步，在傳統中鋒被拉出來時能夠意識到對面禁區門戶洞開，加上籃網的站位也讓對手不能任意補防，因此又是一次輕鬆的得分機會。能夠持球去完成錯位單打對過往大多是空切為主的 Johnson 是一大進步。",
    "接下來這幾張圖應該會完全顛覆過往對 Johnson 的印象，他已經從單純的高射手進化成投籃很準的擋拆持球者：",
    "首先第一張圖是他和 Day'Ron Sharpe 打 Dribble Handoff，他能夠很好的用身體將追防者卡在後面，同時 Sharpe 的 Roll-in 幫助他將 Embiid 往籃底帶，清開他在中距離作業的空間，在用他穩定的投籃能力把球放進。後面兩張圖是由 Johnson 自己在弧頂啟動擋拆，運用 Hostage Dribble 和投籃的威脅讓 Claxton 輕鬆吃餅成功。現在能夠運用 Hostage Dribble 其實沒有很多，而且多半是後衛球員。 Johnson 這樣一個過往被認為是一個純射手，頂多有一些持球技能的球員能夠不時展現出這種技巧，代表他過去的基本功非常扎實。",
    "而一起轉隊過來的 Bridges 雖然有爆炸性的數據成長，但持球進攻偏向擋拆後急停跳投，他依舊還沒證明自己能夠持球發動擋拆串聯球隊進攻。至少在我認為 Johnson 現階段持球的地板還是比較高的。",
    "最後就是中距離單打的腳步，Johnson 雖然沒有極具爆發力的第一步和技巧創造他所需要的投籃空間。上圖就是他在面對76人大鎖 Jalen McDaniels 時利用背後運球清出空間。雖然姿勢不像 Bridges 如此飄逸，無論如何他都會站穩腳步，再用致命的中距離，手起刀落拿下兩分。",
    "在新的賽季 Johnson 增加了10磅的體重，雖然增重有可能會影響爆發力。不過對Johnson來說，純靠基本功的他第一步的爆發力影響不大，反而增重帶來攻守兩端對抗性的提升反而是更重要的。",
    "或許因為腳部傷勢會困擾 Johnson 季初的表現，但接下來長達四年的投資不急於在剛開始就得到回報。在季後賽戰場上能夠在有限的球權內以 50.9%/42.9%/85.7% 的投籃三圍繳出18.5分5.8籃板2.8助攻已經證明了他並非池中物，接下來決定他是否能更上一層樓的是閱讀場上防守去做出最好的決策。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9281
}