{
  "id": "106527",
  "title": "是什麼讓我遇見這樣的你？－新球季啟動前的雷霆隊導讀",
  "date": "2023/09/17",
  "topic": "籃球",
  "author_name": "小枚",
  "tags": [
    "Nba",
    "Oklahomacitythunder",
    "Sampresti",
    "ShaiGilgeousAlexander",
    "ChetHolmgren",
    "MarkDaigneault"
  ],
  "article-content": [
    "「我們跟Chet一樣失望，」雷霆隊GM Sam Presti在幾天後宣布霍格倫球季報銷的聲明中表示，「但我們對Chet印象深刻的地方是，他一直很專注於想挑戰的目標、也展現充分的決心，我們期待他面對即將展開的復健過程也能如此有韌性，並且會充分協助他。」但無論Presti面對鏡頭如何冷靜，對歷經兩季重建、球隊開始確立建隊核心又選進期待已久的大物新秀，而對新球季抱著期待的球迷來說，無疑是個沉重打擊。各種媒體預測也無情的將雷霆隊打回西區墊底區段的排名－從例行賽18勝到24勝都有，預測著2022-23年球季又是完全失敗的重建球季…",
    "但是在六個月後，雷霆隊以40勝42敗、西區第10名戰績擠進附加賽，並且在紐奧良擊敗鵜鶘隊、贏得爭取季後賽資格戰的門票後，才敗給灰狼隊，結束仍然沒有打進季後賽，但整體表現令人驚豔的球季。",
    "--",
    "雷霆隊以三連敗開始2022-23年球季，例行賽前10戰輸了6戰，雖然戰績沒有意外的排在西區後段，但是大家都看到了王牌Shai Gilgeous-Alexander場均超過30分的搶眼表現！",
    "事實上在2021-22年球季關機前，SGA就已經打出進攻端的高水準，而他在維持聯盟頂級切入的基礎上，把中距離加進武器庫，讓對手更難判斷切入意圖，加上把握度極高的罰球、平均程度的三分球…SGA在進攻端的突出，讓許多人都忘記他在防守端也是高水準，而且這個表現在他近三年最高出賽數下，一直維持到季末，讓他第一次入選全明星賽、入選年度陣容，墊高了雷霆隊的競爭力地板。",
    "而以比前兩季高的地板為基礎，帶動雷霆隊從2022年12月開始打出引起大眾注意的表現，原因還包括：1.二年級後衛Josh Giddey突破季初低潮。進攻端的傳導才華與視野，以及顯著進步的投籃把握，讓Giddey與SGA組成兼具創造力與觀賞性的後場。2.新秀Jalen Williams雖然技能包沒有強項但很全面，能從持球、到無球接應、到分擔四號位置時間，隨球季進行在隊上重要性不斷上升，到季末可以說是雷霆隊在SGA與Giddey外的第三人，甚至也多次操刀球隊在節末的最後一擊進攻。",
    "3.主將外支援陣容的整體成長。包括進攻端差強人意、但單防經驗值持續累積的工兵Luguentz Dort，被揮棄後在雷霆隊投出一片天的射手Isaiah Joe，缺哪補哪的多功能側翼Kenrich Williams（甚至一度代打中鋒！）與Aaron Wiggins，以及懂得以站位彌補速度弱點、雖然出手慢但命中率還夠水準的次輪新秀Jaylin Williams。",
    "雖然也有備受期待但成長不如預期的Aleksej Pokusevski、Jeremiah Robinson-Earl、Tre Mann，甚至象徵雷霆隊重建開始的Darius Bazley已經在季中被放棄而交易離隊，但這群在重建的汰換競爭中留下來的球員們，能夠展現普遍呈現上揚的進步曲線，也是讓團隊戰力逐漸厚實，支撐這支聯盟最年輕球隊打出高於預期表現的重要原因。",
    "是球團從管理層到教練團都步調一致的堅持翻新體系，不惜持續汰換也要找進、留下能在體系中生存發揮的球員，讓我們遇見這樣的他們。",
    "而迎接2023-24年新球季，還有霍格倫、夏季聯盟表現受到矚目的二年級生Ousmane Dieng與樂透新秀Cason Wallace要加入陣容當中。",
    "--",
    "球員普遍的進步，除了個人球技的提升外，也在於適應攻守體系，以及在體系支撐下能夠發揮長處。Mark Daigneault在2020年底接替Billy Donovan成為雷霆隊總教練後，重新打造注重拉開空間、倚賴持球員傳切投判斷的5 out體系，在經歷慘淡的摸索與汰換後，逐漸找到合適的後場與側翼拼圖。這支球賽面貌與過往Russell Westbrook時代截然不同的雷霆隊，表現出年輕隊伍罕見的防守專注（聯盟中前段）、應有的爭搶拚勁（聯盟頂級）、以及越來越有章法的全場攻守轉換與半場組織突破，預計新球季的雷霆隊也會持續相同的球賽風格。",
    "讓年輕球員們不再懷疑自己、找到在球隊上角色的，Daigneault為首的教練團功不可沒。年僅38歲的Daigneault，從佛羅里達大學時期就在Donovan麾下學習，在雷霆球團G league到NBA層級間成長，與GM Presti保持充分溝通，可以說是充分掌握球隊文化與球員狀況。",
    "與Donovan相同的是，Daigneault也做了很多的球賽前準備，同樣願意嘗試不同陣容組合、給予年輕球員一定的機會與發揮空間，但比起前任為人詬病的臨場調度，Daigneault的節間調整與判斷更為積極。Daigneault對球賽的推進有自己的洞察，雷霆隊上季一反過去打出非常強勢的第三節、在沒有老將領軍下仍能多次從落後逆轉戰局，就證明他在賽事進行中有相當程度的的調整能力！",
    "在上季年度最佳總教練的票選中獲得第二名，是業界對這位年輕總教練的肯定，但重建兩年來還未解決、至今也仍然是個問號的是：什麼樣的禁區球員，才是Presti與Daigneault心目中，這個攻守體系需要的禁區球員？",
    "顯然具備能夠在團隊防守輪轉中，從油漆區跟防到三分線的移動能力，以及進攻端不卡死禁區、能夠拉開空間的投籃能力，是雷霆隊現行5 out體系、甚至全聯盟主流球風中需要的長人特質。但是過去兩年來，包括老將Derrick Favors、Dario Saric、Mike Muscala，小將Pokusevski、Robinson-Earl、J-Will，以及透過雙向合約與10日合約試過的Moses Brown、Mamadi Diakite、Olivier Sarr…他們可能移動太慢，可能體型太小，可能投籃不行，也可能本質根本不是中鋒…",
    "他們在Presti與Daigneault的藍圖中，顯然只是過渡期或替補咖，他們寧願讓Kenrich Willliams站上中鋒，也要維持體系而非遷就球員！而Holmgren會是這個持續中自我懷疑與不確定的解答嗎？",
    "理論上Holmgren的確會是雷霆隊攻守體系中需要且合適的球員，他在兩次夏季聯盟的小試身手中，也確實展現球團與球迷期待的場上影響力，只是這些看似不差的MVP（Minimum Viable Product，最小可行產品）驗證，真的能轉換到NBA強度中兌現嗎？加諸在他身上最大的疑慮：體型，真的能撐得起雷霆隊的期待、禁得起漫長球季的考驗嗎？",
    "在雷霆隊重返競爭力行列的最後一絲懷疑，就來自Holmgren與Pokusevski究竟能夠幫助球隊多少？比起在新球季競逐季後賽資格，驗證他們是不是體系解答，應該是同等重要。",
    "而如果他們就是體系缺少的拼圖，也能夠準確的拼進藍圖之中，那所謂的季後賽資格，根本也不是個需要懷疑的問題。",
    "--",
    "顯然Holmgren的適應與發揮，是雷霆隊在2023-24年球季的最大看點，而他的場上表現其實也直接牽動管理層的決策判斷。GM Presti與管理層在過去兩年的積極運籌帷幄下，不只重整了團隊薪資空間的彈性，不只建構了目前球員名單上的戰力，也累積了在未來七年將近40個選秀會首輪與次輪選秀權。這些明顯不可能全部自選自用的選秀權，要保留到什麼時候，才會被當作交易籌碼開始積極的運用？",
    "Presti在2021年季終媒體訪談中提到，管理層為球隊的重建畫了藍圖，不會跳過扎實建隊的每一個步驟，他希望當雷霆隊重返季後賽時，是已經做足準備闖得深，而不只是因為戰績剛好打得進。",
    "而現在的雷霆隊顯然與做足準備的勁旅還有一段距離。",
    "短期而言，雷霆隊期待Holmgren能夠在輪替中站穩腳步，並且在攻守兩端發揮影響力。事實上Holmgren的受傷，就是Presti目前還不願意做大型球員異動的原因之一，因為他還沒看過Holmgren實際為雷霆隊打球的樣子。當他看到了，也看夠了，知道現有陣容加上霍格倫後的樣貌，才會推動下一步計畫。",
    "這當然是以話語表示對Holmgren的看重，也表示此時此刻，雷霆隊管理層並沒有「出手」的打算。還不是時候。那麼在什麼時候，才是Presti不再害怕失去、會積極動用選秀權資產交易即戰力的時刻？",
    "短中期而言，2023-24年球季的季中交易截止日前、以及2024年選秀會，會是管理層可能第一次動用選秀權資產（以及擠不進輪替的年輕球員）小試身手，並且精煉陣容的時刻。",
    "中長期而言，就是如同2020-21年球季前大手筆換進Jrue Holiday的密爾瓦基公鹿隊，那個他們很確定團隊戰力已經相當具足、距離競逐冠軍盃one star away、要齊心一搏（笑）的時刻。",
    "對於雷霆隊來說，那可能會是2025-26年球季前，那也是SGA合約剩下兩季的時刻。",
    "這可能就是Presti與雷霆隊在這茫茫人海裡，不要變得透明的建隊藍圖。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9448
}