{
  "id": "106579",
  "title": "《2023-24開季分析》休士頓火箭——黎明的夜總是最黑的",
  "date": "2023/10/20",
  "topic": "專題",
  "author_name": "阿准",
  "tags": [
    "休士頓火箭",
    "開季分析",
    "DillonBrooks",
    "JalenGreen",
    "AlperenSengun",
    "jabarismithjr",
    "202324開季分析"
  ],
  "article-content": [
    "上一季，對有著滿手天賦，卻僅繳出22勝60敗的火箭來說，絕對可以用「失敗」來形容。",
    "自從當家球星 James Harden 離開之後，這支球隊三個球季加起來才贏下49場比賽，或許可以說，火箭至少連續三個球季的勝場都有進步（17勝、20勝、22勝），這本來就是磨練陣中新秀必經的陣痛期。",
    "但我懷疑在實際看過火箭的比賽內容之後，上面那些言論是否會被認為過於「樂觀」。",
    "同樣位處德州的馬刺，在上個賽季的戰績與火箭相同，但是比賽內容卻是天差地別，相比於馬刺以系統性的戰術，培養新秀的走位與站位意識，火箭更像是各打各的。從數據上來看，馬刺場均助攻為27.2次，排名聯盟第五，場均失誤15.3次則是聯盟倒數第五，顯示出馬刺的高失誤是源自於他們的高傳導，因為年輕球員對戰術體系的不熟稔，失誤才會偏高，但最起碼球是有流動，每個人在傳導的過程中學習怎麼跑位，怎麼樣才能替自己、替隊友創造最好的機會。",
    "反觀火箭，場均助攻22.4次助攻排名聯盟倒數第一，失誤16.2次排名聯盟倒數第二，顯示出球幾乎是在傳導的過程中就發生失誤，很難變成一次得分的機會，而造成這樣的主因，主要是因為火箭在攻防上都沒有一個良好的系統，告訴年輕球員在什麼時間點應該要在什麼位置。導致去年，這群整體天賦比馬刺更好的球員，只能像無頭蒼蠅般，靠本能在球場上硬撞。",
    "那麼，在球隊幾乎空轉了一個賽季後，這一季是否能有所作為呢？",
    "火箭在拒絕與上一季的總教練 Stephen Silas 執行合約後，找來了2021-22賽季，帶領塞爾蒂克闖進總冠軍賽的 Ime Udoka 來擔任總教練，還在自由市場網羅有過冠軍經驗的 Fred VanVleet、Jeff Green 以及防守悍將 Dillon Brooks，感覺是想在新球季幹一番大事。",
    "或許有些人會覺得火箭這個夏天在自由市場大撒幣的行為像是盤子，其中又以四年8000萬美金簽下 Brooks 最為人詬病，畢竟在上個賽季的季後賽，Brooks 各種荒謬言論與過當的行為引來不少人撻伐，而他在場上卻沒有拿出相符的表現，場均命中率僅為 39.6%，三分球命中率為 32.6%，是灰熊會在季後賽首輪被湖人下剋上的原因之一。",
    "而在賽季結束後，灰熊也表明態度不想在下賽季讓 Brooks 回歸，這讓自由球員的 Brooks 市場價值來到低點，但就在外界揣測 Brooks 下季的合約大約座落在700-800萬美金，年限為一到兩年，火箭突然開出一份平均年薪達到2000萬的四年合約，再加上簽下 Brooks 前，以三年1億3000萬簽走自由球員 Fred VanVleet，比 VanVleet 原本的母隊多倫多暴龍還高的報價，這兩筆打亂市場行情的價格，也怪不得會被人質疑是財大氣粗的盤子。",
    "但是，當我們攤開合約細節可以發現，雖然簽約的價碼貴是貴了點，但是絕對不是完全無腦的病急亂投醫，這點我們可以先結合火箭後場一起討論。",
    "首先，火箭在本屆選秀中以第四順位選進了擁有卓越天賦的後衛 Amen Thompson。",
    "這一決定讓不少人對 VanVleet 的簽約感到疑惑，畢竟已經選進一名潛力高的控衛，為什麼還要簽下VanVleet，看似可能擋住 Amen 的出場時間？",
    "這個問題可以透過前文提到的火箭找來的擅長整合的教練 Udoka 來解釋。目前的策略是以陣中已經具備球星潛力的三年級生 Jalen Green 為後場核心，並試試看這套陣容的上限在哪。",
    "如果是以這樣的前提，那簽下 VanVleet 的決定就合理許多，因為 Amen 就算天賦再高，畢竟還是新秀，很難立刻將潛力轉換成實際戰力，這時具備即戰力的 VanVleet，一方面可以穩定火箭的控球戰力，另一方面可以擔任 Amen 的導師，畢竟外線跑位的意識與防守的技巧，正是現在 Amen 所需要學習的。",
    "況且 VanVleet 的第三年為球隊選項，也就是說可以視前兩年 Amen 的養成狀況，保有第三年是否要留下 VanVleet 的彈性。",
    "再者，火箭上季場均失分達到118.6分，位居聯盟第三高，因此引進 VanVleet 的主要目的是加強後場的防守。",
    "儘管 VanVleet 在控球後衛中的身高只有6呎1吋，並不是特別出眾，但他強壯的體格賦予他強大的對抗力，確保他在防守中不會因衝撞而失位。此外，他擅長在對手後衛推進時巧妙地跟防，有效減緩他們的速度，這也是他在暴龍時期成功壓制對手進攻節奏的原因之一。",
    "防守也是火箭球團會不惜溢價，也要找來 Dillon Brooks 的原因。雖然上季Brooks很多脫序的言行舉止，讓人感覺他似乎有些自信心爆棚，但不可否認的，是他紮實的單防技巧與鐵血的防守態度，這些對一支亟欲建立贏球文化的球隊至關重要。",
    "不過，或許很多人會覺得，如果只是要建立文化，以及找一名 3D 型的側翼防守者，那 Brooks 的價碼有一點太高。但我認為，火箭用超乎市場預期的價格搶人，不僅僅是戰力考量，還有想要填上薪資下限，用高價的價碼簽下 Brooks，就不用因為後續整體薪資未達下限，而必須補一些用不到的球員湊薪資。",
    "另一方面，根據總教練 Udoka 的用人習慣，場上會需要一名到兩名專司防守的球員存在，像是過去塞爾蒂克的 Marcus Smart、Grant Williams 等等，而 Brooks 的加盟，正好補足火箭陣容上季最欠缺的主力防守球員，如果陣中的年輕球員，未來沒有辦法養出堪用的防守技巧與意識，那麼 Brooks 至少可以成為球隊封鎖對方主力得分的單防點。",
    "至於 Brooks 今夏在世界盃上強勢的進攻火力，能否延續到新的賽季？目前我認為很難，因為NBA的三分線比國際籃壇更遠，在距離增加的情況下，Brooks 的投射端自然會有些落差，甚至有可能 Brooks 會重蹈上季在灰熊的覆轍，以大量低效的進攻，壓縮到主力進攻手的出手，但只要有明確的設定後場單打點，讓 Brooks 做好埋伏與轉換攻擊的箭頭，還是沒問題的。",
    "既然講到主力進攻手，那就得說到後場核心 Jalen Green 了。",
    "縱使在這樣的情況下，Green 還能繳出22分的場均得分，顯示出其強大的終結能力，但低效的投籃選擇以及無法串連隊友的單打技巧，終究讓他止步於得分手，無法達到當初被認為全明星的預期。",
    "當休賽季 KPJ 因涉嫌毆打女友而被以重罪指控的新聞曝光時，他基本上已經可以被視為即將離隊的球員。目前火箭也已經將其交易，隨即被雷霆裁掉。",
    "這也意味著 Green 將正式擁有完整的進攻球權，下季 Udoka 應該會讓 Alperen Şengün 上高位策應，輔以 VanVleet 後場組織，這樣的人員配置代表 Green 新賽季的工作應該還是會以進攻終結為主，但從 Udoka 執教綠衫軍的體系中就可以發現，他是一位非常擅長製造球星單打空間的教練，在更有經驗與組織的體系下，或許 Green 可以打得更合理一些，成為讓他進攻端產生質變的契機。",
    "既然提到 Şengün，那就順勢來談前場戰力的變化。",
    "從 Udoka 過去執教綠軍的比賽來看，他是一位懂得善用策應型中鋒的教練。我們經常可以看到他設計雙塔陣型，以擁有高位持球能力的中鋒 Al Horford 作為戰術發起點，同時搭配能夠大範圍協防的 Robert Williams，以彌補 Horford 在個人防守方面移動較慢的不足之處。",
    "而現在火箭的先發四五號配置，正好與當初的塞爾蒂克如出一轍。中鋒 Alperen Şengün 僅用了短短兩個賽季就向我們展示，他擁有聰明的籃球智慧和出色的傳球技巧，是現代難得的策應型中鋒。而 Jabari Smith Jr. 則是一位極具機動性的長人。然而，過去這兩位球員都可能處於不適當的角色中，使 Smith 被迫在前線應對進攻球員，而 Şengün 則因移動速度較慢而被安排在後衛位置防守，導致這些缺點不容忽視。",
    "目前看來，或許在 Udoka 過去的執教體系下，這樣的問題有望得到改善。這將使 Smith 能夠更好地運用他強大的機動性和爆發力，擔任後場協防的角色，而 Şengün 則可以在站位方面發揮干擾進攻球員和設計防守陷阱的作用。Şengün 對場上空間的理解可能會有助於他更快地適應新教練的防守戰術，但是經過一年的防守觀念幾近空轉後，Smith 可能需要一段時間重新適應。",
    "不過，如果能夠將他們放在合適的定位，這對禁區搭擋很有機會運轉出比塞爾蒂克更大的上限，畢竟 Şengün 在策應上比Horford更好，而 Smith 更是在上季與本季的夏季聯賽上，展現出他柔順的投籃手感，雖然如果讓 Şengün 主導高位傳導，Smith 的持球可能很難獲得機會發展，可是只要他能做好空切、接應、拉大進攻空間的任務，那他未來將成為聯盟頂尖，能投能防的延伸四號。",
    "至於替補鋒線上的情況，目前我認為火箭擁有一個甜蜜的困擾。因為進入二年級的 Tari Eason 已在新秀賽季證明自己是替補四號位置的不二選擇，他在新體系下的空切和拼勁表現，預計將能夠穩定成長。",
    "而在 Dillon Brooks 很可能佔據先發小前鋒位置的情況下，火箭實際上有三名球員爭搶替補小前鋒位置，分別是今年簽下的老將 Jeff Green，上季防守穩固的鋒線球員 Jae'Sean Tate，以及本季在選秀會上以第二十順位選中的 Cam Whitmore。",
    "就未來潛力而言，讓 Whitmore 填補這個位置似乎是不二之選。畢竟當初體測，在身體天賦方面，Whitmore 絕對具有本屆選秀前五的水準，他也在夏季聯賽中場均貢獻19.3分、5.2籃板、2助攻和2.5次抄截，贏得了 MVP 榮譽，證明了那些針對他健康和態度的疑慮都是不實之詞，同時也顯示相對於 Green 和 Tate，他的潛力更高。",
    "因此，在鋒線位置上，具有豐富經驗的 Green 以及穩定成長的 Eason，可能會是這支有意挑戰西區競爭版圖的火箭隊的首要選擇。",
    "而替補中鋒，目前預估應該就是花四年長約簽來的 Jock Landale，上季在太陽，Landale 就已經展現出自己積極的拼搶意識，願意做苦工的態度也不會與後場的進攻火力有所衝突，靈活的機動性也能些許彌補 Şengün 在移動力上的不足，做為護框防守，替 Şengün 爭取休息時間的長人，算是綽綽有餘。",
    "另外，火箭高層也續簽了上季就已在陣中的 Boban Marjanović，做為球隊的第三中鋒，雖然移動能力與進攻手段的侷限，讓 Marjanović 基本上就只能上場很短的時間，但是7呎3吋的身高還是能對一些強打內線的球隊造成困擾。",
    "上季火箭的團隊三分為32.7％聯盟墊底，場均被對手得到118.6分則是全聯盟倒數第三，因此「防守」跟「三分」很明顯就是這個休賽季火箭制服組的補強目標。找來的 VanVleet、Brooks、Bullock 等防守悍將，三分命中率都有34%以上，有機會看到上季最大的兩個痛點在這個賽季得到改善。",
    "但比起改善痛點，更重要的是「文化與體系的建立」。過去火箭時常處在兩個戰術體系交互競爭的混亂關係，一個是 KPJ 控球，以推進與三分為主的打法；另一種是 Şengün 持球，以高位策應為主的打法，而現在 KPJ 因為交易，照理說火箭應該會採用後者的打法建隊，也就是以 Şengün 為半場陣地戰的發起點，主打高低位。可是，補進的 VanVleet、Amen 都有組織控場的能力，如何調配前後場戰術比例的重心，就看 Udoka 的執教功力了。",
    "雖然說本季算是確立了球隊的進攻體系，但是球員也還是需要時間適應，而對戰術的不熟悉，在本賽季會是火箭隊最先需要克服的問題。",
    "尤其是經過兩年的放養，許多年輕球員在跑位輪轉上養成許多壞習慣，因此必須設定一套固定的模式來約束他們，告訴他們如何在正確的時機到達正確的位置，並且做出正確的決斷。",
    "可是這樣的過程一定需要時間適應，就像一群在外野了兩年孩子，突然要他們坐進教室好好讀書，那心一定是很難收回來的，尤其是教練是空降的 Udoka，那彼此熟悉的時間會更長。因此，戰術的執行力應該會是本季火箭最大的劣勢之一。",
    "本季找來了 VanVleet、Jeff Green 這些老將來，其實就是為了當這些年輕球員的導師，可問題是目前火箭的年輕球員實在太多，是聯盟平均年齡數一數二年輕的球隊，當大部分年輕球員都在場上時，經驗的缺乏會讓他們在關鍵時刻不知所措，這也將成為球隊穩定性的一大考驗。",
    "雖然根據報導，禁區主力 Şengün 這個暑假從6尺9吋長到了6尺11吋，這或許多少會對護框有幫助，但老實說幫助也很有限。因為從上一季的比賽看下來，Şengün 的對抗性還行，可是移動速度注定讓他的防禦範圍很難出的了禁區，而 Jabari Smith Jr. 雖然有運動能力可以進行大範圍補防，可是對抗性不足，面對到禁區點名強打很以可能會束手無策。",
    "續簽的 Marjanović 也同樣也是受限移動問題，難以配合球線的快速輪轉，而補進來的 Landale 則是屬於有拚勁、機動力夠，但對抗性與防守技巧都偏粗糙的球員。",
    "這也連帶影響到禁區戰力延續的問題，在 Marjanović 上場時間受限的情況下，Landale 勢必會成為 Şengün 下場之後的第一替補，可是除非他能展現出媲美 Şengün 的策應能力，不然戰術應該難以銜接，但就上季他在太陽展現出來的，這點似乎有點強人所難。",
    "所以，當 Şengün 下場後，將 Smith 拉上小球五號打 5-out 或許會是一個應變之策，只是這讓火箭在面對到金塊、灰狼、76人等可以強力硬打內線的球隊，很容易成為弱點。",
    "火箭這季的關鍵球員，我認為絕對非 Jalen Green 莫屬。從當初被選進球隊就被當成式重建的中流砥柱，Green 算是在混亂的體系下自我摸索了兩年。雖然可以看到他在自己創造空檔，以及無球跑位的意識上確實有進步，數據也都有所成長，可是想要成為火箭未來重返季後賽，甚至問鼎冠軍的主力核心，Green 都還有很多要學習的地方。",
    "簡單來說，本季的 Green 要學習的，就是怎麼打得受控且合理，進而在攻守兩端都能以身作則，串連全隊。",
    "不過從目前的狀況來看，即使本季的 Green 狀態仍沒改善，相信火箭球團依然會與新秀合約將走完的他談延長合約的可能性。畢竟，他的天賦是無可否認的，而且與 Şengün 相比，Green 的潛力和不可取代性更高。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9531
}