{
  "id": "106676",
  "title": "比想像中影響更大 這次的Morant缺席灰熊會遇到什麼困境？",
  "date": "2023/09/22",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "曼菲斯灰熊",
    "JaMorant"
  ],
  "article-content": [
    "過去兩季都排在西區西南組第一名的灰熊，似乎不可能在新賽季完成在該組三連霸的任務。",
    "西區的戰力比上季更強，但去年西區第二名的灰熊的戰力看起來則是比上季還弱。上季奪冠的金塊留住了核心陣容，至於國王則在去年終結史上最久沒進季後賽的紀錄。",
    "另外，本來陣容就堅強的太陽在休賽季補進戰將Bradley Beal，而外線得分聯盟頂尖的勇士則是補進了進攻組織大師Chris Paul。除了上述球隊，西區的小牛亦值得觀察，雖然小牛的上季戰績讓人失望，但有Luka Doncic跟Kyrie Irving經過一個休賽季的磨合，再加上休賽季補進的戰力，戰力依舊不容小覷。",
    "跟西區的強權相比，灰熊則是愁雲慘霧。陣容沒有太多的補強之外，還得面臨主將Ja Morant在開季的前25場比賽不能出賽。",
    "Morant在去年的下半季就因為脫序行為坐了不少場球監，球隊當時因為他無法出賽而得找出少了他之後的最佳陣容。球季結束後，Morant持續的脫序行為讓聯盟判他在新賽季的前25場不得出賽，這讓球隊又面臨難題。",
    "即便灰熊在休賽季補進了2021-22賽季的最佳防守球員Marcus Smart，但同時在自由市場上失去了兩名重要角色球員(Tyus Jones與Dillon Brooks)。新賽季少掉的戰力不僅Jones與Brooks，長人Brandon Clarke也可能還無法出賽，因為他目前還受到三月讓他賽季報銷的阿基里斯腱傷勢帶來的影響。",
    "賽季的前四分之一，Jaren Jackson Jr.與Desmond Bane將得扛起帶領球隊的任務。雖然他們是很好的球員，然而，這兩人之外的其他球員卻未必讓人安心。",
    "防守的中樞及進攻組織的重責大任很有可能由打控衛的Smart一肩扛起，然而，就算Smart能夠整季健康出賽，灰熊的控衛戰力深度不足是事實。",
    "Derrick Rose雖然可以填補後場戰力，不過已34歲的他上季效力尼克時經常被DNP(不給上場)。上季，他僅出賽了27場，場均5.6分、命中率38.6%。在後衛替補的競爭上，他被Immanuel Quickley擠下。",
    "上季，Tyus Jones普遍被認為是全聯盟最可靠的替補後衛之一。Rose現在還有多少身手不得而知。對想衝擊冠軍的球隊而言，投球效率低且又需要球權的後衛無法帶來太多幫助。即便已離隊的Dillon Brooks在上季偶爾也會霸球，但他至少有防守價值(上季入選年度防守第二隊)。他在場上展現出的拚勁、力量、多功能性幫助灰熊的團隊防守效率擠進聯盟前茅。新賽季裡，最有可能會成為Brooks的替代人選為John Konchar和Luke Kennard。",
    "Konchar已經證明他在攻防兩端都能派上用場，並在防守時盡全力發揮，但即便如此，他和Kennard都無法一對一去守LeBron James、Jayson Tatum、Jimmy Butler、Kawhi Leonard、Lauri Markkanen、Michael Porter Jr.等明星球員。",
    "此外，他們無法硬扛可以兼顧大前鋒跟小前鋒的身材高大球員。前述提到的球星的效力球隊都將在新賽季和灰熊有一次以上的交手。很快就會發現灰熊的小前鋒位置會變成一個罩門，就算隊上擁有頂級的籃下守護者Jackson Jr.。",
    "在2021-22賽季，Morant曾缺席25場比賽。那一季，灰熊在那25場比賽贏下了20場，成功挺過Morant缺席帶來的影響，但在上季，灰熊在他缺席的21場比賽裡僅贏下了11場，而其中只有4勝是打敗上季有打進附加賽或季後賽的球隊。灰熊的新賽季前期的賽程不會像上季一樣輕鬆。在12月19日前，灰熊跟戰力提升的小牛及太陽的交手次數總共有5場。至於上季的東冠決賽雙雄(塞爾提克和熱火)，灰熊在Morant回歸前各會對到一次。",
    "灰熊現在的處境可不只是說有點艱困而已，因為除了Morant無法在前25場比賽上場之外，他回歸之後還得花一些時間去適應比賽強度。灰熊內部勢必得有一番大作為才能夠正常表現。目前，雖然灰熊還是最被看好最有希望奪得西區西南組第一名的球隊，不過之後被小牛超車也不要太過意外。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8151
}