{
  "id": "106629",
  "title": "只是個進攻聯盟？ NBA的球員防守進步難題",
  "date": "2023/09/20",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "防守",
    "防守觀念",
    "防守訓練",
    "防守能力"
  ],
  "article-content": [
    "許多球迷認為現今許多球員注重於進攻而缺乏防守技能，特別是NBA的場均得分一季比一季還要高，卻找不到過往的防守拚勁。但現在的NBA真的只是進攻聯盟嗎？球員真的不注重防守嗎？",
    "或許我們可以從三個環境因素去了解導致多數NBA球員對於防守重視程度降低的主因。",
    "首先，進攻得分是在數據上很明顯能展示的貢獻，球員能簽下價值數千萬的合約是因為每場比賽能得到20分以上。雖然近幾年，僅具備進攻能力的球員價值已經下滑，但在現在NBA的大進攻時代，磨練進攻的投資報酬率依舊比防守更好。當球員具有出色進攻能力時，無論防守如何都可以讓他得到合約，如果在進攻穩定的情況下還有一定的防守能力，更能直接開出運鈔車。",
    "再者，防守是很難被量化成數據的能力，防守能力好壞是能被看得出來，但又很準確評估出到底什麼是好的防守。當球員談新合約時，經紀人會從數據和球員比較開始，但防守比進攻更難拼湊，特別是沒有一個公允的指標，因此防守技能的認知對照進攻，相對比較模糊。",
    "籃球本就是進攻取向，NBA是進攻聯盟，球員們能在一場比賽得到110分，或許出色的防守能讓對手少得20分，糟糕的防守則會多失掉20分，而這一來一回也絕對會是勝負的關鍵因素。但如果從更廣泛的角度來看，20分大僅大約是兩個110分中的10%，因此防守能力帶來的比賽影響依舊較低，進攻能力能更大範圍的影響比賽。",
    "一支防守出色但進攻能力不足的球隊將輸掉每一場比賽，如果他們只能得到80分，再好的防守依舊會掉分，有足夠大量的進攻回合還是能累積到一定的分數。進攻就是籃球比賽的語言，而防守只是口音。",
    "籃球比賽的進攻是起源，因此早早就被灌輸在球員的血液和直覺中，而防守則是因應進攻而出。",
    "通常小朋友在學籃球，基本上都是投籃、上籃或籃板等偏向得分的動作，要一直到校隊、AAU和YMCA等賽事才會接受系統化訓練並學習防守，但這仍然追不上每個球員骨子裡深深植入的進攻思維。",
    "而來到NBA水準，防守上會更困難，且一不注意就會變成海報或是笑柄，因此當有球員願意下苦工練防守，都要給予敬意。",
    "即便球員苦心磨練防守，進步的幅度還是很難跟上進攻，防守需要實戰強度，但進攻卻能透過訓練來提升，更何況在NBA還要面對最頂尖的得分手，他們的進攻早已千錘百鍊。",
    "球員提高的防守能力可能會以很微妙、且不穩定的方式呈現，但絕對不可能超越對手的進攻優勢。即使它有效，也不會那麼明顯。甚至對防守球員來說，在關鍵的一兩個回合能守住對手，就算是成功。",
    "再來一個最重要的問題，該如何在休賽季訓練防守？",
    "球員絕對需要敏捷性訓練，再來是技術和概念，這些都是防守的工具，而並非防守本體。這些訓練就像是打造出最好的錘子和螺絲刀，但即便工具頂尖，也不代表是專家級的建築大師。",
    "進攻是主動方，可以選擇投籃、運球和傳球，可以單獨練習這些動作並模擬情境，並運用在球場上。",
    "防守比較像是反應訓練，要應對進攻球員的一舉一動來快速判斷和動作。包含閱讀、預判、瞬間反應和靈敏，這些都是防守基礎能力的本質，不全然是天賦，但這些都是需在不斷與真實的球員對戰中取得經驗成長。",
    "不僅如此，這些經驗要實際轉換成為有價值的技能，實戰和訓練的對手也要具有一定的實力，例如拓荒者的後衛Anfernee Simons可以在訓練中整天守住任何人，但這不一定代表他能有效限制真正的NBA球員，因此球員想要用訓練提升防守能力難度顯而易見。",
    "球員還是需要真正的比賽去提升他們的防守經驗，這也是為何許多球員會在休賽季依然冒著受傷風險去參加一些業餘比賽，除了一部分維持球感，另一部分則是可以和相對強度較高的對手對戰中增加更多防守好球員的機會。",
    "要明確的提升防守，需要花費多年來長期累積，即便是NCAA最好的防守球員，也需要一段時間的堆積來適應NBA的強度。NBA球員的職業生涯平均是4個賽季，水準以上的球員有機會到10個賽季以上，因此從投資報酬率來看，進攻能長留聯盟的機會還是多過於防守。",
    "NBA的環境、時代走向和個人的進攻技術水平提升使得防守被視為次要任務，儘管仍然會有球員苦心磨練防守，但多數的球員就取捨上依舊會以進攻為主。",
    "【特約編輯 梁孝源／責任編輯 謝一謙／核稿編輯 張正邦】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9241
}