{
  "id": "106758",
  "title": "近期新聞簡談！Buddy Hield該去哪？Lillard交易案新進展？Ayton或將離開太陽？",
  "date": "2023/09/25",
  "topic": "籃球",
  "author_name": "Hung Ku",
  "tags": [
    "波特蘭拓荒者",
    "多倫多暴龍",
    "鳳凰城太陽",
    "達拉斯獨行俠"
  ],
  "article-content": [
    "隨著開季的日期越來越近，更多的交易乳摸，開始滔滔不絕得湧出來，今天就讓我們一則一則來看，這些新聞背後的意義到底在哪。",
    "首先我們來更新小李交易案的新進展，根據記者Kyle Neuback的報導，他說公牛有想要拿LaVine去換小李，然後暴龍也有意願要出手，這邊要先說，這個Kyle Neuback的爆料，並不像Shams或Woj那麼準確，不過還是有一定的參考價值。我也相信除了公牛隊以外，後面兩隊應該是真的有去問過交易的可能性，畢竟他們手上是有籌碼的。",
    "先講公牛的部分，為什麼我覺得這個消息是假的咧，因為兩邊的動機，公牛把小李換來要幹嘛，小李+DeRozan這個組合肯定不會奪冠，而且小李那麼老，我是公牛的話，我幹嘛要拿LaVine這個年輕球星去換，沒意義嘛。那站在拓荒者的角度，我手上已經有Henderson跟Simons了，請問我拿LaVine幹嘛？組三後衛沒必要？我的總教練又不是Steve Kerr。所以我覺得公牛的這個傳言，除了球衣跟熱火一樣，都是黑紅配色以外，我找不到雙方去交易的理由。",
    "至於暴龍，如果小李願意去多倫多，而不是只去邁阿密，那我覺得這交易很有機會，首先暴龍什麼不多，側翼最多，不管他是出OG還是Siakam，那對拓荒者的吸引力，應該都遠大於Herro，畢竟他們後場已經有Henderson這個超級控球了，再找一個前鋒來，重建的雛型就有了，旁邊搭配Sharpe和Simons，這年輕核心其實很不錯，不管是拿暴龍的哪個前鋒，拓荒者應該都很開心，更不用說暴龍這幾年的籤，還都在自己手上，那個籌碼跟熱火比起來，那是多太多了。換進小李之後，和暴龍現在所擁有的陣容，闖進季後賽未嘗不可，等Barnes兩三年內長出來變明星，確實有機會在小李的巔峰末期，衝一波冠軍，暴龍這個消息的可行性，我是給予肯定的。",
    "按照最近消息的豐富度，我猜很有可能在訓練營之前，Lillard的交易案會有個結果，比起Harden和七六人的那齣鬧劇，小李這邊有機會快一點結束，兩邊的新聞量完全不同，可以看的出來拓荒者這邊，交易就快完成了，如果我是拓荒者，我也希望趕緊結束這齣八點檔大戲，畢竟留他在訓練營，相當尷尬，讓他上場的話，勢必會壓縮到Henderson的表現空間，不讓他上場，對這個球星是種不尊重，也會降低他的交易價值。為了避免陷入這種兩難的境地，我是拓荒者，在訓練營開始之前，會想盡辦法把這他送走。",
    "根據太陽記者Bourguet的報導，太陽有可能成為小李交易案的一部分，藉此把Ayton送走，換來Nurkic和其他角色球員，這則新聞我覺得蠻有趣的，因為如果太陽真的這麼幹，那拓荒者等於原地起飛，把Ayton換過來，他們重建核心就算找到了，Henderson配上Ayton，聯盟應該沒有任何一組年輕的擋拆組，未來性能和他們並駕齊驅。我知道Ayton的評價很差，但他才25歲，聯盟有幾個中鋒，25歲就能連續5季都場均雙十，我們會嫌他是因為他在太陽，你用冠軍中鋒的標準看，Ayton能力的確不足，可是如果今天他是在拓荒者，那角色就完全不同。",
    "至於這個消息的真實性，我覺得不能說沒有，畢竟Ayton的技能點，可能不是現在太陽所需要的，他們要的是個更純的藍領中鋒，把Ayton解壓縮成其他東西，乍聽之下還挺合理，而且Woj有說，關於小李的交易案，拓荒者現在想要把他談成一筆多方的交易，加上了沃大神的這則爆料，讓我更加相信，Ayton真的可能離開太陽。假設鳳凰城能用Ayton，去補足板凳深度，何樂而不為？他們現在替補的王牌，是Gordon，如果能透過三方交易，犧牲先發中鋒的星度，換來更實在的藍領中鋒和板凳奇兵，那對太陽整個陣容架構來說，也許會更健康。",
    "最後來看到Buddy Hield和溜馬的新聞，根據Shams的報導，因為兩方在續約上沒有達成共識，所以印第安那準備交易Buddy Hield，免得到時候他進入自由市場，最後竹籃打水一場空，溜馬什麼都沒拿到。這則消息看起來應該是真的，可以理解為什麼兩方續約會破局，雖然Hield去年在卡帥的執教下，外線得分和效率都是一等一的，可以說完美符合球隊體系，但他已經30歲，跟印第安那的陣容核心，年紀上有一定的差距，等Hali到了他的巔峰期，Hield不見得還有體力跟他現在一樣，滿場飛奔尋找空檔，所以雙方續約沒有共識，是可預期的結果。",
    "站在溜馬的角度，我才不要花錢在一個老人身上，站在Hield這邊，都生涯最後一份大約了，鈔票還不給我多一點，那簽約意願自然降低，因此現在Hield被放上交易桌，並不令人不意外。那既然Buddy被放上交易桌，各種乳摸自然就跑出來了，畢竟他可是聯盟最頂級的射手，這邊丟幾個簡單的數據，你就懂Buddy的價值了，過去10年，只有3個人可以用4成以上的命中率，丟進1500顆三分，Stephen Curry、Klay Thompson還有Buddy Hield，他的外線投射能力，是跟浪花兄弟齊名的，他的外線投射用四個字形容，就是量多質精。過去十年，在三分這個項目上，唯二能跟Hield並駕齊驅的，只有浪花兄弟，他的外線就是如此頂尖。建立在如此強大的投射能力上，想要換Buddy的球隊相當多，目前傳出的下家有湖人、公鹿、塞爾提克和七六人，基本上只要是奪冠強權，都會想要買這個神射手來用用看。不知道各位覺得Hield最後會獎落誰家呢？"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.9172
}