{
  "id": "106761",
  "title": "是時候該長大了 Luka Doncic的情緒掌控問題",
  "date": "2023/09/26",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "世界盃",
    "達拉斯小牛",
    "裁判",
    "LukaDoncic",
    "斯洛維尼亞男籃"
  ],
  "article-content": [
    "斯洛維尼亞隊世界盃八強賽上以100-91敗給加拿大的比賽第四節，小牛隊球星Luka Doncic在被判第二次技術犯規後被驅逐出場。",
    "Doncic認為Lu Dort犯規，但哨聲沒有響起，他在倒地後對裁判大叫，當晚他第一次被判技術犯規也是因為抱怨裁判漏判。在比賽最後的六分半鐘，斯洛維尼亞失去他們最優秀的球員、無力回天，他們的世界盃之旅也就此嘎然而止，被加拿大淘汰。",
    "要為Doncic辯護的是，裁判當天的判罰確實不太好，加拿大隊製造了很多肢體接觸，造成他很大的困難，譬如Dort 和Dillon Brooks都是以強硬著稱的球員，且他們作為強硬、狡猾防守者的名聲可能讓裁判給他們一點寬容，這對加拿大來說是很好的賭注，裁判也不是每次都會判犯規，可以理解Doncic為何會對比賽的判罰方式感到挫折。",
    "在輸球後，Doncic表示：「裁判告訴其中一個人，他們不會判他犯規，因為他針對我們。我覺得這不公平，我知道我有很多怨言，但我不認為這是公平的。」",
    "Doncic也坦承：「為國家隊效力會有很多情緒，很多時候我無法控制自己，這是我一直以來的問題。」",
    "他可能是對的，他真的有可能是對的。在這一場特定的比賽中，裁判的判罰方式或許有失公允，但Doncic在媒體面前提到了另一個關鍵議題。",
    "Doncic對自己作為一名籃球員最大的缺點有自知之明，相信每位小牛球迷在讀到本文時，都能夠想起某些記者會上Doncic主動承認自己沒完沒了的抱怨。",
    "承認自己有問題是邁向有意義改變的第一步，Doncic能認知到自己情緒控管有待加強是件好事，多年來我們看過許多首屈一指的運動員無法得到這個結論。但是，到了某個時間點，你必須超越第一步，必須真正開始為了改變自己而努力，目前為止在Doncic整個職業生涯中，他一直無法做到這一點，若說他有做了什麼，是讓這個問題不但沒有好轉，反而更加惡化。",
    "在2018-2019賽季Doncic只遭判五次技術犯規，作為一名新秀，他控球或運球的時間都不長，也還不習慣要求裁判判罰，但在接下的四個賽季，Doncic平均每年在64.5場比賽裡他就被判15次技術犯規，上個賽季他甚至差點被禁賽一場（他最後一次技術犯規後來被取消）。",
    "當時他的球隊正拼命試圖在季後賽爭取一個位置，而他的技術犯規次數隨著他在NBA的時間逐年上升。",
    "技術犯規只是Doncic無法保持冷靜的指標之一，他過多的抱怨常常導致他無法回防、讓對手五對四快攻。對裁判的不滿也常導致他強行投籃、罰球失準和失誤。",
    "而且最重要的是，這讓他無法專注在眼前的任務—贏得比賽，這並不是他與裁判的對決，不過有太多時候這件事都演變成比賽的焦點。",
    "Doncic看似首次意識到自己的抱怨已經失控是在2021年，在接受Stephen A. Smith的訪問時，Doncic承認了這個問題，他表示：「我必須停止這麼做，我知道這並不對。」",
    "幾個月後，在被判15次技術犯規後面對禁賽一場的可能性時，Doncic再次發誓要改過向善。",
    "贏得在全國轉播對上籃網的比賽後，他告訴Inside the NBA的工作人員：「這不是我應該做的事。在比賽中有很多情緒（對我來說很困難），但顯然我必須要停下來，在球場上我很難控制自己的情緒，但我意識到了這一點且必須努力改善。這很困難，但我必須努力做得遠比現在更好。」",
    "值得嘉許的是，Doncic並沒有被判第16技術犯規，但是接著，在2021-2022賽季一切又發生了，Doncic又犯了他的老毛病，他也再次承認了這個問題，",
    "他在2022年3月參與了一集The Old Man and The Three的podcast，並發表了以下聲明：「我和自己聊了一下，我的行為讓人無法接受，我和自己談談並告訴自己『不能再這樣下去了』這樣真的很糟糕，我知道自己正在做什麼，但我還是持續這麼做，一切結束了，我必須告訴我自己：『不行再這樣下去了，老兄。』」",
    "就在一年後，Doncic連續第二個賽季差點被禁賽，在一場小牛諸事不順的賽季中，Doncic頻繁發怒再次成為眾人討論的焦點，由於當時的情況很容易讓人認為這會是有史以來最糟的一次，若說斯洛維尼亞在世界盃對上加拿大的比賽點出了什麼的話，就只有他還有很長的路要走。",
    "在那場比賽中，Doncic用手指做出表示「錢」的手勢，來表達自己對裁判的不滿，在過去幾年中他也曾多次用過這個手法，這樣的行為不但令人非常尷尬，也完全不合理。",
    "Doncic不可能真的認為NBA與FIBA的裁判為了某種陰謀針對他，那他又何必要做出這種幼稚的舉動呢？這肯定不是一個正在這方面努力改善的人會有的行為。",
    "情緒是比賽很重要的一部分，Doncic毫不隱藏自己的心情且一心想要贏球，導致他顯露出瘋狂。他之所以成為如此特別的球員，部份原因就在於他用頭腦與他的內心打球。",
    "這並不是在說Doncic應該在比賽中捨棄情緒並像Kawhi Leonard那樣打球，但他與裁判無止盡的戰爭已經漸漸抹煞了他在比賽中標誌性的喜悅，取而代之的是憤怒、挫折與怨恨，這些情緒時常對贏得比賽來說只有反效果。",
    "Luka Doncic是地表上最優秀的五名籃球員之一，他很可能是其中最有天份的一位。當人們談論到他時，應該要是談論他剛剛超凡的傳球，或是他剛剛命中的後撤步三分有多瘋狂。",
    "然而，由於他的所作所為，關於他的描述始終圍繞在一個愛抱怨的愛哭鬼、不肯放過裁判的形象。他聽到的雜音並不比贏得比賽重要，但學會控制自己的情緒將會是一石二鳥，這也是他成為MVP常勝軍的必經之路。閒聊時間結束，Doncic將在本賽季滿25歲，是時候該長大了。",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.4808
}