{
  "id": "106760",
  "title": "潛在的爆發 三名值得期待的年輕新星",
  "date": "2023/09/25",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "ObiToppin",
    "JalenGreen",
    "MarkWilliams"
  ],
  "article-content": [
    "針對一個即將開始的NBA賽季，基於我們所知道的資訊以及聯盟各隊陣容發生的變化，哪些球隊有望爭奪總冠軍？哪些球員有可能爭奪MVP？當展望未來時，我們可以從相對容易的方式尋找上述問題的可能答案。",
    "然而即使有了上述的想法，要去評估哪些年輕球員正在踏上提升至更高水平的道路仍然會有點困難。因為對於這些年輕球員而言，成長不總是線性的，有時甚至可能在新的球季一點成長都沒有。",
    "不過以下是我們對三位似乎準備好迎來突破的新秀球員的觀察，並解釋這幾位球員為什麼有望比上個賽季擁有更高效地表現。",
    "Jalen Green，休士頓火箭",
    "僅從傳統數據來看，你可能會認為Green不需要有所突破。他已經從新秀年的場均17.3分提升到了第二個賽季的場均22.1分，且他現在只有21歲。",
    "但如果仔細觀察，你會注意到他的效率略有下降—無論是整體效率還是三分球，自他新秀年時就已經是聯盟中效率較低的得分手之一。因此，作為一名得分手，Green的下一步，特別是在嚴格的教練Ime Udoka的指導下，應該是提高他的出手品質，即使這意味著減少出手次數，但卻能學習如何正確地打籃球以取得勝利。",
    "雖然我們可以合理懷疑Fred VanVleet和Dillon Brooks的簽約，會對休士頓火箭造成最終影響，因為有人會認為，將上賽季效率最低的兩名球員引進，與其他在同方面遇到障礙的側翼球員共同出場並不明智，但值得思考的是Green或許可能會從中受益。",
    "Fred VanVleet作為曾經的NBA冠軍，在今年夏天簽下3年1.3億美元合約，理論上當VanVleet擔任球場指揮官，應該會為Green創造更好的出手機會，特別是Green上賽季在籃下的命中率急劇下降。（根據Basketball Reference的數據，在他的新秀賽季，他在油漆區的命中率達到了68%，而上賽季這個數字僅略高於59%。），若VanVleet在Green身邊應該會替後者創造更多切入後輕鬆得分的機會，以此提升整體得分效率。",
    "Mark Williams，夏洛特黃蜂",
    "這位身高7尺1寸的中鋒在球隊將Mason Plumlee交易到快艇後，獲得了更穩定的角色定位，並成為黄蜂隊的先發球員。Williams在每場比賽平均不到27分鐘的出場時間內，貢獻了近12分和10個籃板。對於一名新秀賽季只出場41次的球員來說，這表現相當不錯。",
    "這位21歲的球員的產能可能在第二個賽季因與更優秀的球員合作而提高，上個賽季當他加入先發陣容不久後，明星後衛Lamelo Ball摔斷了腳踝，錯過了整個賽季的比賽。還有Miles Bridges，他在一項重大家庭暴力指控終獲判不起訴，但仍在上個賽季缺席全部的比賽，他將在11月有資格重返賽場，為黄蜂隊提供另一名場均20分的得分手，有助於帶領進攻。",
    "以上都還沒有提及到他的防守能力，他平均每場比賽可以送出超過一次的火鍋，同時將進攻球員靠近籃框處的命中率降低了近三個百分點，低於他們賽季平均水準。",
    "Obi Toppin，印第安納溜馬",
    "在紐約效力了三個賽季，上場時間起伏不定但高效的Toppin，於25歲時有機會在其他地方發揮自己的特長。",
    "他將有機會在節奏快的溜馬隊中實現這一機會，這支隊伍有一名出色的控球後衛，且空檔三分球出手次數達到1,753次排名聯盟第二。Toppin在他的職業生涯中一直不是最出色的射手—在他進入聯盟的這段時間內，他僅命中了32.5%的三分球，而聯盟平均命中率已達到36%—但當他在空擋的情況下，他的表現還是相當不錯的。",
    "上賽季，當他面對空擋的機會時，他命中了近38%的三分球，當他在轉換進攻中與Tyrese Haliburton和Bruce Brown並肩站在底角，無疑是溜馬隊將善用的武器。此外，考慮到他在尼克隊時的平均每場出賽時間不到15分鐘，他很有可能獲得更好的成績，但他應該可以在溜馬隊中取得更多的上場機會，扮演更重要的角色。",
    "【特約編輯 陳子皓／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9507
}