{
  "id": "106840",
  "title": "《2023-24關鍵角色》底特律活塞—Cade Cunningham",
  "date": "2023/09/29",
  "topic": "專題",
  "author_name": "克朗",
  "tags": [
    "底特律活塞",
    "Detroitpistons",
    "CadeCunningham",
    "202324關鍵角色"
  ],
  "article-content": [
    "2023年夏天，有一位活塞球員的名字特別亮眼。",
    "2023年8月3號，正積極備戰世界盃籃球賽的美國男籃隊，於隊內訓練賽中兩次敗給了陪練的靶子隊(Select Team)，引起了社群媒體的高度注意。其中根據消息指出，Cade Cunningham以控衛加上進攻主導者的身分，即使面對的是眾多學長們，他依然打出了精彩表現。具體而言，Cade掌控了全場節奏，數度妙傳給原活塞隊友Jalen Duren以及其他隊友完成精彩好球，自行得分更是彈無虛發。",
    "「我感覺很好」Cade表示，「我很高興能參與其中，尤其是在休賽季仍能這樣的環境下，在這麼高水準的地方打球。」",
    "除此之外，在不少2023-24新賽季預測中，Cade Cunningham在獎項「最佳進步獎」的預測中名列前茅。即使上一季因傷僅出賽12場就整季報銷，但Cade這12場場均19.9分6.2籃板6助攻的成績，加上傷癒復健後在今年夏天的高曝光率，大家對他依舊抱持高度的期待。當然，上賽季12場出賽慘澹的命中率（41.5%，外加27.9%的三分命中率），讓Cade在投射方面的低效成為眾人質疑的焦點。然而，從新秀年開始，Cade就是需要逐步熱機，隨著賽季去調整狀況的球員類型。而突然其來的傷勢與手術，就這樣硬生生地打斷Cade自我調整的機會。因此，生涯第三年如何保持健康，並且縮短自己適應賽季節奏的時間，會是Cade Cunningham的重要課題，相信這對學習力強大、訓練態度良好的Cade而言不會是問題。",
    "「我再次感覺到健康無虞」Cade表示，「現在腿傷對我不構成問題了，我想這是最大的不同，我感覺到自在，且不用再擔心我的身體如何。」",
    "從今年夏天的訓練，可以看到Cade Cunningham顯然變得更加強壯。仔細看比賽，能知道Cade在比賽中容易因為對抗性吃虧，進而導致進攻終結能力不如預期。而對於放球手感並非頂尖，且切入後哨音也不算多的Cade而言，耐心花個兩季時間增強體格以及核心力量，便是解決對抗性問題，提升進攻效率的不二法門，也是優先的訓練項目之一。目前看來，Cade似乎已經準備好接受一切挑戰。尤其是，新賽季的他依然是對手的重點看管對象，Cade還必須同時調節體能，以便在比賽末段必要時能順利接管戰局。",
    "底特律活塞將會是2023-24球季聯盟最年輕的球隊，平均年齡僅23.3歲。說好聽點是擁有一組完整的年輕天賦作為核心，實際上則是全隊普遍經驗不足，進而導致在許多戰術執行和細節處理上明顯不如人，也讓球隊無法將天賦轉化為實際的戰績。一般來說，有一名好的後場指揮官，先建立好球隊的地板，比較容易能為重建球隊帶來一定程度的進步，而我相信Cade Cunningham就是這名人選。",
    "別忘了，在籃球場上，能擁有一名具備頂尖的單打技巧、傳球視野、大局觀，同時自帶身材優勢的主將，是極為奢侈的需求。Cade Cunningham本身就是高控衛，配備6尺7的身高、接近7尺的臂展，加上來季更為壯碩的身材，讓他在同位置中的攻守兩端都極具侵略性，如有必要還能防守多個位置。",
    "綜觀目前活塞隊的後場人選，Cade有Ivey沒有的體型優勢和控場能力，也有Hayes缺乏的自主進攻能力和技巧完成度。更重要的是，Cade可有效在有球/無球之間切換，讓他和活塞後衛群、乃至於搖擺人中的任何人都能搭配得宜。",
    "待Cade Cunningham回歸，Jaden Ivey即可回到他較為熟悉且更適合的二號位， Jalen Duren、James Wiseman等自主進攻能力相對不足的內線，則多了一名決策力和執行力強大的指揮官，有更多機會解放他們衝擊籃框的能力。另外，Bojan Bogdanovic、Alec Burks等人能卸下過多進攻端的重擔，並且更加專注於製造外圍威脅。",
    "整體而言，活塞上季在少了Cade的情況下，雖然仍偶有佳作，Ivey和Hayes也用肉眼可見的進步補上Cade的空缺，但那些終究是臨時解，在當下可以說是沒有辦法中的辦法。不敢說活塞的現有陣容能完美契合Cade，或是Cade能瞬間帶來巨大的質變，但Cade回歸最重大的意義，是能讓所有人回歸至正確的位置，這點絕對是現有陣容中沒人能取代的角色定位。",
    "更重要的是，這將是Cade Cunningham的第三個球季，2023-24球季結束後，Cade將有資格和球隊提前續約。大家可以參考今年夏天續約成功的Haliburton、Bane、Edwards和LaMelo，皆拿到了創新高的新人續約價碼。沒有意外的話，作為球隊主要核心Cade也應要以類似、甚至會更高的金額續約。因此，新賽季Cade必須迅速證明自己的價值------不能只是持平水準而已，而是必須有顯著的突破，在數據、實質影響力等方面都必須有顯著的突破。",
    "在球隊戰力上，2023年夏天過後，底特律活塞雖然沒有（也難以）取得關鍵性的大躍進，但仍舊從選秀、交易上為Cade Cunningham增加了新的幫手，包括運動能力頂尖的Ausar Thompson，以及球隊為後場戰力買保險的Marcus Sasser，兩人都在夏季聯賽有過優秀的表現。",
    "除此之外，活塞還交易來Joe Harris和Monte Morris兩名到期約的中生代戰力。儘管主要禁區輪替（Stewart、Duren、Wiseman以及Bagley）的問題還沒解決，但外圍火力支援方面，Harris、Monte、Bojan、Burks等一票頗具經驗的射手已蓄勢待發，至少管理層在「拉開空間」這方面，並沒有忘記要為Cade設想。活塞在新球季還換上新教頭Monty Williams，我們也能期待Cade和這名曾經的年度最佳教頭，能在這個重要且關鍵的球季擦出什麼樣的火花。",
    "身為這次美國隊的總管，Grant Hill於賽後也找上Cade閒聊了幾句。身為活塞前後兩人的中興希望，Hill曾經帶給底特律球迷無限的希望。事隔超過20年，Cade似乎已準備好接下火炬，為底特律翻開新的篇章。除了用實際表現證明，Cade更是必須帶領球隊脫離重建，邁向下一個階段，以打破眾人的質疑。",
    "圖片來源：ballislife、ESPN、Detroit Bad Boys、bleacher report"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9572
}