{
  "id": "106868",
  "title": "《灣區隨筆》高地板增加了容錯率 但勇士仍需找回過往的爆發力",
  "date": "2023/11/10",
  "topic": "籃球",
  "author_name": "MIND",
  "tags": [
    "Nba",
    "Goldenstatewarriors"
  ],
  "article-content": [
    "上賽季止步次輪的勇士，在休賽季做出陣容的微幅改組後，開季面對魔鬼賽程一別上季初的迷航，以6勝3敗打出一波還算亮眼的開局。其中最令人欣慰的，莫過於前七場客場取得5勝2負的戰績，要知道，上賽季勇士客場不論對手陣容如何殘破、讓出多少機會，他們都鮮少能夠把握良機。而今年，他們不但用不到十分之一的賽程就拿下相較去年快一半的客場勝場數，唯二惜敗的場次也沒讓對手好過，從這點即可得知，本季的勇士確實有所進化。",
    "更穩定的替補陣容",
    "改善的過程中，最令人有感的無非是二陣的穩定度大幅提升。如果球迷還有印象的話，去年開季以Poole、Wiseman為首的替補陣容，在熱身賽打出不俗佳績後，放到正規賽卻完全招架不住，往往出現「先發追分，替補敗分」的現象。而今年，稚嫩的Poole換成老練的Paul，Kuminga和Moody蛻變成能夠信任的輪替球員，禁區更補進技能包完全契合勇士的Saric，此消彼長之間，勇士二陣不再敗分，有時甚至成了反超比數，甚至拉開比數的存在。",
    "誠然，年輕球員的成長是替補戰力更加穩定的因素之一，但我想不會有人否認新血Chris Paul前九場總計66助攻7失誤的表現，才是箇中關鍵的事實。",
    "對勇迷來說，不論過往與Paul有何恩怨糾紛，都不可否認這位「Point God」確實帶來了勇士以往從未有過的控球品質，比起先發的Curry、Green有時還是會因傳球過於隨性而發生不該出現的失誤，沈穩的Paul就是穩穩地給你基本盤，並有能力帶領一群個人能力不出眾的球員打出水準之上的發揮。",
    "而這股安定感也很直觀的反應在數據及球賽內容上。截止至11月10日，勇士團隊場均失誤相較上季少了2.4次，對於一支大量透過動態跑動創造機會的球隊來說，這是無比巨大的降幅。",
    "然而，更加穩定的進攻，伴隨而來的副作用便是相較侷限的天花板。",
    "地板高了，天花板呢？",
    "由Paul主掌的二陣進攻，主軸便是他和Saric的高位擋拆配合，輔以Kuminga、Moody、Thompson在側翼的伺機而動。相較於Poole上賽季猶如雙面刃的表現，Paul確實帶來了Poole所沒有的安定，但與此同時也沒有辦法給出Poole能提供的爆發力。",
    "簡單來說，目前勇士的二陣命脈完全掌握在Paul的高位擋拆，在其他球員個人能力普遍無法承擔進攻發動點職責的情況下，倘若角色球員能把握Paul創造出來的機會，那當晚的勇士將勢不可擋；反之，若角色球員集體失靈，或對手找到破解勇士進攻的方法，那當晚進攻極有可能宛如災難。",
    "舉例來說，靠Curry上籃絕殺雷霆的那場球賽，Paul和Saric在二陣時間的Pick & Pop，就重重痛擊了雷霆防線。當天Saric彈無虛發砍進4顆三分挹注20分，徹底擊潰了雷霆對其較為消極的防守策略。然而，下一場面對騎士的比賽，當對手對Paul的擋拆走under，並不輕易離開Saric後，勇士二陣進攻便陷入停滯。",
    "有一說一，若要在Paul的沈穩組織與Poole的暴風式打法間作抉擇，為了心臟著想我還是會選前者，但同樣地，目前看來Paul與Saric為核心骨幹的二陣，當防守端開始針對性佈局時，進攻並沒有能夠突破硬解對手的方法。",
    "然而，事實上勇士是擁有這個角色的，但他們目前的狀態卻無法說服球迷放心。而這就衍生出第三個小標：",
    "側翼軍團的低迷",
    "事實上，我認為勇士的鋒線戰力是很受低估的，攤開輪替陣容，GP2、Draymond、Wiggins、Kuminga甚至Thompson都可算是他們的鋒線戰力，而這五人一字排開都具有水準之上甚至頂尖的防守，其中還有三人理應具備不俗的得分能力。",
    "然而，相信這群鋒線戰力開季至今的表現並無法讓人滿意。尤其是從去年季後賽低迷到現在的Wiggins和熱身賽異軍突起，例行賽卻被打回原形的Kuminga。",
    "雖然這兩人能在防守端提供不可或缺的能量與機動性，然而進攻端低迷的狀態卻也成了不小的累贅。Kuminga相較去年仍是展現不小成長，但如若熱身賽展現出外線技能沒能轉換到例行賽，那他終究只會是個每場能吃15分鐘左右的防守組輪替球員。但整體來說，他還是呈現上漲狀態，只不過幅度不如預期而已。",
    "比較令人擔心的莫過於Wiggins謎一般的狀態。事實上，自上季他從個人因素回歸起，整個季後賽便只剩下不到三成的外線命中率。然而，經過一個休賽季，本季他的進攻狀態不增反減，三分命中率硬是掉到只剩15%，招牌「場均17分」也滑略到場均10.8分。",
    "Wiggins目前的進攻手感用毫無威脅形容一點都不為過。本季至今10-16呎的命中率，不到兩成，16呎到三分線也僅有33.3%的把握度，低位效率更是只能勝過聯盟中2.7%的球員......基本上，現階段只要不是wide open上籃或灌籃，Wiggins都無法穩穩將球放進籃筐。",
    "會特別針對這兩位側翼的進攻加以討論的原因，在於他們是勇士在Curry與Paul打好基礎之後，唯二能拉高球隊天花板的人。畢竟誠如前文所述，勇士二陣仍有缺乏突破點的致命缺陷，而不論條件或能耐，眼下都只有這兩位具有出色身材條件，又應有不俗進攻天賦的球員能承擔。遺憾的是，目前尚未看見他們谷底反彈的跡象。",
    "只希望結束地獄賽程後，Kuminga和Wiggins能找回應有的身手，當他們能做好3D工作並適時地在進攻端打出破口時，本季的勇士將會成為最令對手頭痛的球隊之一。",
    "「超級五小」的關門陣容",
    "開季至今，勇士贏下不少Clutch Game，而從Thompson絕殺國王該役起，Kerr在末節的決勝時刻，便都是擺上Curry-Paul-Thompson-GP2-Green的超級五小陣容。",
    "平心而論，這組五小並沒有展現出太多「特有特質」，頂多在所謂提速與傳導層面上，確實展現出其他球員無可取代的天賦。然而就比賽內容而言，我看不出這組有點極端的五小需要場場打卡的必要性。但依照Wiggins糟糕的進攻狀態，可合理推測GP2或CP3兩人其一應是頂替Wiggins上場收官。",
    "當然，我必須承認我存有對於身材條件的迷思，我終究不認為關門陣容擺上Green+Thompson的禁區是一個可以信賴的組合。若對手是國王、雷霆此類陣容相對不高的球隊還可理解，但當他們面對擁有雙塔的騎士時，仍以這組五小應戰，就有些令人摸不著頭緒了。",
    "但有一說一，雖然我並不喜歡這套有點劍走偏鋒的關門陣容，但截至今日他們打得仍舊不錯，除了本就落後的騎士戰之外，其他賽事皆有成功關門。可是在身材大居劣勢的情況下，容錯率仍相對低。",
    "如果Kuminga展現出更成熟的球風，Wiggins找回應有的進攻狀態，那我會希望勇士嘗試將這兩位不可多得的側翼天賦放進關門陣容，畢竟若球權由Curry和Paul主掌，能補協防、扛第一線、甚至能衝搶二波的他們，單就硬體威脅而言絕對能帶給對手更多麻煩。",
    "當然，前提是他們得先找回手感，否則現階段防守依舊犀利，進攻又不會犯錯的GP2，確實較令人放心。",
    "總結：地板已然顯現，上限仍未可知",
    "開季九場下來，在球員健康的情況下，可以確定本季的勇士已經有了一定程度的基本盤，在21世紀兩大神控Curry與Paul操刀下，本季不該再出現一陣二陣差距懸殊的慘況。但回歸現實，開季至今勇士雖然沒有大敗，卻也未有大勝，加上主力球員只有Curry狀態高檔，種種跡象都在在顯示本季勇士雖然更加強大，但終究不到冠軍之師那般輕易摧毀對手的境界。",
    "在地板抬升，且高度也大致底定的情況下，勇士能否更上一層樓，打出更高天花板的關鍵，我認為落在Thompson、Wiggins和Kuminga三人身上。",
    "Klay的表現其實不算差，但16.4分的場均與35%的三分，仍明顯不到其應有高度，而在Poole離去後，他和Curry已成為陣中唯二能在短時間內爆量取分的球員。至於Wiggins和Kuminga的情況就如同上述，他倆無需成為明星前鋒，只要能把握空檔三分，並在Paul的擋拆、先發組的體系跑不出機會時，運用出色硬體條件打出些許破口，就足以讓勇士成為對手夢魘了。",
    "總結來說，將近十分之一的賽事過去，勇士球員的個別狀態明顯尚未到位，但在此情況下卻已繳出西區第四的成績。因此，隨著最硬的賽程過去，接續的賽季勇士絕對值得期待。",
    "文/MIND"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.967
}