{
  "id": "106888",
  "title": "《2023-24開季分析》波士頓塞爾提克——擺脫兄弟籃球的最後奪冠期",
  "date": "2023/10/24",
  "topic": "專題",
  "author_name": "JGT",
  "tags": [
    "波士頓塞爾提克",
    "Kristapsporzingis",
    "Jaylenbrown",
    "Jaysontatum",
    "JrueHoliday",
    "202324開季分析"
  ],
  "article-content": [
    "近年的塞爾提克似乎一直處於「開季被看好、結局不完美」的情況當中，即使上個賽季一度被老八熱火逼到0：3絕境，但在大動作送走「隊魂」Marcus Smart、引進獨角獸Kristaps Porzingis後，綠衫軍依然在奪冠賠率榜傲視群雄，直到公鹿交易獲得Damian Lillard後才讓出寶座。",
    "或許是為了針對公鹿，也或許是為了不讓2大潛在勁敵熱火、76人如願，塞爾提克又把新科最佳第六人Malcolm Brogdon、禁區大將Robert Williams送到拓荒者，拿回因為Lillard交易案離開密爾瓦基的Jrue Holiday，組成令人聞風喪膽的先發5人陣。",
    "Brad Stevens上任後頻頻出清Danny Ainge留下的產物，開始化零為整兌現即戰力，如今也補足了上個賽季最為人詬病的助理教練團，這支告別「兄弟籃球」舒適圈的塞爾提克，一方面迎接全新的氣象，另一方面也意味著他們的奪冠黃金期將進入最後階段。",
    "自Stevens於2021年卸下總教練身分、接替Ainge成為球隊籃球營運總裁後，他展現出截然不同的操作手法。比起酷愛累積選秀權，卻不肯在交易中吃虧的Ainge，Stevens更傾向透過尚未兌現的潛力股、選秀權，轉換成他心儀的即戰力，也造就了綠衫軍近2年皆打進東決的成就。今年的Stevens，更是大膽觸碰「兄弟籃球」的底線，姑且不論是否為無心之舉，卻可能成為球隊衝破天花板的關鍵。",
    "球員們能夠有深厚的感情是好事，但綠衫軍這群年輕的「兄弟」們，卻因為長期合作並在陣中扮演要角，漸漸與其他隊友、教練團產生了一道隔閡，他們會希望Joe Mazzulla讓適逢合約年的Grant Williams上場，他們會盡可能地把出手權、球權集中在自己手裡，過去的Ainge不敢針對此問題出手，但Stevens上任後卻勇於突破，隨著待隊最久的Smart離開，也象徵一直幫忙雙探花背鍋的大哥離開，他們必須親自承擔身為領袖的責任，去學習該如何為了球隊犧牲。",
    "不過，Stevens在Holiday交易案中，把Brogdon、Robert Williams皆送走，除了與跳脫兄弟籃球無關外，還令人難以判斷「對與不對」。若從好處來想，Holiday的到來解決了Brogdon與Robert Williams的傷病疑慮，也可以把整個夏天的補強濃縮成Smart、Brogdon、Robert Williams換成Holiday與Prozingis。不過，若從壞處來想，綠衫軍此舉就像挖東牆（禁區）補西牆（後場），甚至還犧牲了過去幾年最令人稱羨的陣容深度。",
    "只是，Stevens在這3年間的操盤，已經成功地告別Ainge時代的產物們，除了雙探花、Pritchard以外，剩下的所有球員們，都是非常符合他執教理想藍圖，擅於打5-out、transition、early offense的球員。",
    "如果從球隊戰績來看，Mazzulla臨危受命帶隊繳出57勝25負的戰績，已經超越了恩師Stevens與前主帥Ime Udoka，且他在上半季針對陣中球員們找到了合適的定位、為角色球員們設計戰術、穩定給予年輕綠葉上場時間的風格，更是幫助Derrick White找回應有球風、培養出Sam Hauser的戰術價值。",
    "不過，隨著傷兵、主力們的回歸，Mazzulla反而不知道該如何炒菜，除了變得跟Stevens、Udoka一樣為了降低容錯率、討好主力的心情，開始縮減輪替名單外，就連上半季勇於喊暫停的優點也跟著消失，導致經常出現大幅度領先被浪費掉後，他還站在場邊發呆的畫面頻頻發生。",
    "上季的季後賽賽程或許是件好事，畢竟若無Quin Snyder、Doc Rivers、Erik Spoelstra，眾人也很難意識到綠衫軍「心已飛去休士頓」的助教團，究竟有多麼薄弱，更讓人忘記Mazzulla其實還只是個年僅35歲的菜鳥教頭。所幸，Stevens給予Mazzulla極大的肯定與幫助，替他找來Sam Cassell、Charles Lee兩名具備總教練資格的頂級助理教練，這也是當年Ainge從未給予Stevens的待遇。",
    "從Stevens選秀會的表現開始，不難看出他與新教練團都想要嘗試一些不同的花樣，除了Mykhailiuk以外，Walsh、Brissett、Banton、Lamar Stevens都是「防守出色、外線不靈」的側翼型球員，但他們雖然不太適合當埋伏在外的射手，卻都有良好的空切觀念，可以預期綠衫軍新賽季的半場進攻有望加入更多的無球戰術，甚至還能看到Tatum、Porzingis於高位、低位進行發牌策應的戰術。",
    "另外，雖然Smart、Grant Williams的離開，讓綠衫軍失去了一些身材厚度，但這群「有D沒有3」的新同學加盟後，反而有助於讓團隊防守變得更靈活，不論是繼續無限換防、區域聯防都可能成為綠衫軍的新武器，更重要的是球隊將試著運用側翼海、Holiday與White於後場壓迫的優勢，創造更多快速transition的機會，而這也是Stevens從執教就幫綠衫軍擦亮的招牌。",
    "這邊也要小小解釋一下，為什麼筆者認為Smart、Grant Williams的離開，其實不會對防守端帶來太大影響的原因。前者雖貴為2022年的DPOY，但防守技術相對粗糙，多半是靠hustle play、「越級小扛大」的拚勁賺取印象分數。後者的速度注定讓他跟不上鋒衛，其厚度雖扛得住重裝坦克，卻礙於身高、臂展的先天劣勢，容易變成被針對的對象，尤其上季減重後，更失去擔任坦克殺手的能力。",
    "塞爾提克引以為傲的「無限換防」，其實也是一把雙面刃，這套體系造就堅固的綠色神盾，但同時也是綠衫軍外圍防線偏弱的遮羞布。從數據來看，Smart、Brown、Tatum都擁有平均水準之上的單防成績，但他們只要一遇到掩護，就會自動放棄跟防，把剩下的事情全交給隊友處理，最後再由協防範圍巨大的Robert Williams善後，而這就是因為無限換防而養出來的鴕鳥心態。",
    "從2022-23賽季的數據來看，球員們在面對Porzingis防守的時候，命中率會比平常低上5%，比Anthony Davis的4.9%、Jaren Jackson Jr.的4.8%都來得優秀，至於Robert Williams則是更為誇張的6.3%，但他因為樣本數較少，故也影響了此數據的參考價值。",
    "假設Mazzulla願意複製巫師上季的陣型，讓Porzingis搭配一名厚度較夠的內線球員，那他就有望繼續發揮出頂尖的護框價值，但在Horford又老一歲、剩餘禁區戰力又只剩Kornet的情況下，只要雙探花無法根除遇到人牆就退縮的散漫防守態度，Pozingis的負擔勢必會變得更為沉重，防守效率也可能大打折扣。當然，我們也可以把祈禱，Holiday可以一人就把後場防守搞定…只不過似乎很不切實際。",
    "該如何突破僵局、穩穩地把比賽收尾，是塞爾提克上個賽季最搞不定的問題，又或者應該說，自從沒有每逢第四節就化身殺神的Isaiah Thomas離開之後，綠衫軍就始終找不到一個令人安心的關鍵殺手，即使雙探花個人球技逐年精進，但2人在關鍵時刻的投籃把握性、應對能力，都明顯尚未到位。",
    "單純以去年季後賽數據來看，Tatum關鍵時刻平均1.6投0.7中、攻下2.8；Brown更慘只有0.7投0.1中、攻下0.4分，反觀東冠狠狠幫他們上課的Jimmy Butler則是2.6投1.2中、攻下4.6分。",
    "事實上，Stevens在去年夏天交易獲得Brogdon，就是希望他能夠補足這個漏洞，但下半季與季後賽的Mazzulla，在關鍵時刻還是不敢捨棄「三兄弟」Smart、Tatum、Brown，加上還得把位置留給Horford與White，導致Brogdon就算關鍵時刻投籃命中率高達58.8%，仍然難以上場，即使如願與主力們並肩作戰，也不會由他發動進攻，更多時候是待在底角等候傳球。",
    "單就關鍵時刻，Holiday雖然沒有媲美Brogdon的組織能力，但他卻是更難以防守的單打手，有望繼續在例行賽扮演替雙探花擦屁股、操刀hero ball的球員。不過，新賽季若又打進關鍵時刻，Mazzulla會如何在雙探花、Holiday、White、Horford、Porzingis當中6取5？任何決定恐怕都難以面面俱到。更重要的是，Holiday近3年季後賽命中率僅有39.6%，比例行賽的49.4%低了將近10%，因此他究竟是不是綠衫軍需要的「那個人」，仍得打上一個大大的問號。",
    "上文有提到，Holiday的交易案除了提升整體陣容的強度外，也可以看做是對Brogdon、Robert Williams的健康投下不信任票。不過，綠衫軍全隊的耐戰力問題，其實並沒有因此消失，畢竟Porzingis本身就具有豐富傷病史，Horford則是又老了一歲，就連33歲的Holiday也隨時可能退化。",
    "綠衫軍在送走Robert Williams後，主力禁區球員就只剩下Porzingis與Horford兩人，可以預期綠衫軍會有大量時間擺出1大4小的陣型。不過，在後者預計不會出戰背靠背比賽，例行賽又得好好保護Porzingis的情況下，綠衫軍依然得想辦法挖出稱職的第3中鋒，一方面幫忙調節雙塔的體力，另一方面也可以視情況擺出大個子陣容，期許Mazzulla能夠花點時間培養領著雙向合約的Queta。",
    "隨著綠衫軍捨棄陣容深度後，也可能因此失去在例行賽練兵的空間，倘若Mazzulla又為了戰績而過度仰賴先發主力，不排除會導致他們的體力消耗過多，導致在季後賽面臨油箱缺油的情況，該如何在維持前段班成績的同時，兼顧好主力們的健康，將是Mazzulla新賽季最大的課題，也是綠衫軍能否如願挺進最終舞台的重中之重。",
    "對於被譽為「冠軍之城」的波士頓而言，塞爾提克一直以來都將總冠軍視為賽季目標，在Stevens大刀闊斧地補強、Grousbeck承諾開綠燈的積極態度之下，新賽季的綠衫軍更是唯有奪冠，才能滿足各界期待。但究竟把深度調整成強度的操盤方式，能否幫助綠衫軍在明年6月時捧起等了16年的歐布萊恩金盃，一切只能留給時間證明了。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9504
}