{
  "id": "106807",
  "title": "成功的轉型案例 Richard Jefferson如何贏得職涯第二春？",
  "date": "2023/09/27",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Richardjefferson",
    "職涯第二春"
  ],
  "article-content": [
    "如果談到哪位球員是史上最佳非明星球員？Richard Jefferson或許會是有些人的答案，靠著出色的個人技巧，他將自己的球員生涯延續了長達18個球季，同時他也是當今最知名的其中一位球評。",
    "早在球員生涯，Jefferson就明白一項事實：籃球雖然是他最大的熱情，卻非唯一一件他所感興趣的事情。",
    "「到了職業生涯的一個地步，你會突然領悟：Ok，能夠用這種方式賺錢真的很幸運，我也持續擁有穩定收入，但同時，也還有一些其他事情是我所感興趣的。」Jefferson接受《運動畫刊》訪問時說。",
    "這位現役的《ESPN》球評認為，雖然已經有不少超級球星退休後的生涯第二春受到關注，但還是有很多其他球員的努力尚未受到肯定。",
    "「有些人跑去當老師，有些人跑去當教練，有些人跑去從商，」他說，「不論如何，當你進入生涯第二春時，有兩件事情是非常重要的：就是好勝心和好奇心。」",
    "Jefferson相信犯錯的價值",
    "除此之外，當職業運動員邁入生涯第二春時，有一項常見的迷思是Jefferson想要破解的。",
    "「我認為一般人常有一種迷思，就是以為商人都不會犯錯，」他說，「有太多職業運動員在投資時做出蠢事，但一般大眾何嘗不是如此？我最愛的一個例子，就是Bernie Madoff靠著騙局賺了四百億，並且成為全世界最有錢、最聰明的商人。」",
    "Jefferson認為，犯錯也是成長的一部份，「一個人就算賺了再多的錢，賺了十億甚至更多，一定也都曾經犯過錯。」他補充。",
    "Jefferson也感謝NBA，因為聯盟在他準備進入商場前，就幫助他了解許多相關知識與技能。",
    "「NBA幫我們上了一堂房地產課程，並且告訴我們：嘿，如果你身懷鉅款走進一個你不熟悉的領域，就好像拿著一把上膛的步槍，卻不知道如何使用它，那是很危險的。」他說。",
    "這也是為何當Jefferson進入商場後，他首先著手進行的交易，就是和一些已經取得成就的朋友購買房地產。",
    "「因為這樣，我就可以接觸這些已經在該產業取得成就的人，我就可以接觸這些更熟悉市場、價格行情的人，」他說，「我認為最重要的其中一件事情，就是在你準備投身的產業領域當中找到導師，或至少是你信任的人。」",
    "他明白，人們總是會對他的金錢和名聲感到興趣，因此他就可以以此作為籌碼，和有經驗的人攜手合作。",
    "過去的經驗會帶領你找到未來的機會",
    "Jefferson在商場的第一次獨立闖蕩，源自於2011年NBA封館時，他跑去上了一堂瑜珈課。這堂課程是在Santa Monica的一間瑜伽教室進行，他發現有好多人都大老遠開了20到30分鐘的車，只為了跑來這裡上課。",
    "這讓他想到，在其他產業領域，也有類似這間瑜伽教室的潛在需求。和一些人討論過後，Jefferson又偶然在飛機上遇見一位瑜伽狂熱份子，大聊了一番，他更加確定一件事情：在洛杉磯南灣社區一帶，一定也有瑜伽課程的潛在市場。",
    "Jefferson也想到另外一件事情：洛杉磯南灣社區一帶、包括Manhattan海灘，住了很多職業運動員，其中也包括好幾位洛杉磯湖人球員。",
    "對Jefferson來說，這樣的資訊已經足夠了，他沒多久就著手進行，找來好幾位商業夥伴，在這個地帶開了一間瑜伽教室。",
    "「這讓我們花了大概一年的時間，而且花了好大一筆錢，不過開幕大概四個月之後就開始起飛了。」Jefferson說。",
    "雖然飽受幾年前疫情的摧殘，許多實體課程不得不停課，導致大批會員取消付費，但如今，Jefferson的瑜伽教室仍然擁有超過500位會員。",
    "Jefferson和商業夥伴做過最好的一項決策，就是找來專業瑜伽教練，並且給予他投入的動機。他們在另一間瑜伽教室找到一位教練，並且給予他入股的機會，邀請他一起成為商業夥伴。",
    "「這其實只是一項小型投資，但對我來說，這仍是最令我感到驕傲的一項成就，」Jefferson說，「因為這不但是我和好友的共同成就，而且我得以在市場建立屬於我的位子。我發現機會，並且盡我所能將它轉換為成功。」",
    "【特約編輯 范仕仰／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7117
}