{
  "id": "106809",
  "title": "長線養成計劃 Dereck Lively的小牛發展計畫",
  "date": "2023/09/29",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯小牛",
    "杜克大學",
    "DereckLively"
  ],
  "article-content": [
    "當達拉斯小牛在2023年選秀會向下交易，以第12順位選進Dereck Lively，馬上就有人將他拿來和Tyson Chandler、這位2011年小牛冠軍陣容的主戰中鋒進行比較。",
    "如今，小牛迫切需要Lively將這些輿論轉化為現實，若能如願，他將成為Chandler之後第一位能替小牛帶來穩定攻防戰力的中鋒。",
    "身為現役小牛教練團的一員，Chandler今年夏天花了很多時間觀察Lively的身手，並且相信他能夠達到自己當年替「小牛中鋒」這個身份設下的高標準。Chandler甚至在最近一集podcast節目 “All the Smoke” 當中指出，Lively許多身影都讓他想起當年的自己，而Lively也就像一塊海綿一樣，不斷想要從他身上吸收知識。",
    "另一方面，Lively也樂意擁抱這些和Chandler的比較，在夏季聯賽前接受訪問時說：「我也認為自己有某些Tyson的特質，...包括護框能力，...在籃下帶來破壞力，...替隊友設立掩護，讓他們搶得先機，也進而讓我可以在籃下吃餅。只要我在場上，就能不斷替球隊在進攻端創造機會。就算球不在我手上，我也可以繼續透過溝通、協調跑位、設立掩護，來幫助隊友找到空檔。」這些特質和心態，應當可以幫助Lively在新球季開端就充份發揮他的體能天賦，並且做出貢獻。",
    "首要問題",
    "Lively需要多久的時間才能取得總教練Jason Kidd的信任，並且成為小牛先發中鋒？在杜克大學的這一年球季，Lively展現了護框潛力，以及填補小牛陣容缺口的可能性，共有11場比賽送出超過3記火鍋，在一場對上北卡大學的世仇對決當中，甚至繳出8阻攻、14籃板的超狂成績。",
    "以大型長人的標準來說，Lively擁有不錯的機動性，當他換防到對手的後衛、前鋒時，比較不會有被輕鬆打點的疑慮，這也讓他比較不會在防守端成為讓對手無限打點的漏洞。",
    "如果Lively想要盡快登上先發陣容，最快速的方式，就是先證明自己能夠在防守端做出正確的防守輪轉判讀。相反的，如果Lively不斷在防守端失位，不管原因是出自過度積極的封蓋，或是單純的判讀錯誤，都會讓他陷入失去上場時間的危機。",
    "不過另一方面，Kidd也需要多給Lively一點耐心，多給他一點犯錯的機會，因為在小牛現有陣容當中，Lievly是唯一一位有機會成為合格護框者的成員。",
    "最理想的情況",
    "最理想的情況就是Lively成功跟上年輕長人高難度的成長曲線，並且在球季結束前坐穩先發中鋒的位置。",
    "一般來說，相較於其他位置的年輕球員，長人之所以需要更多經驗累積和學習機會，是因為他們需要承擔更多防守責任，不僅要隨時盯緊自己負責的球員，還要在隊友出紕漏時提供協防。",
    "上個球季，小牛無法晉級季後賽的其中一個主要原因，就是他們慘不忍睹的防守，每100回合會被對手攻下116.9分，根據數據網站《Cleaning the Glass》，他們的防守效率值也僅排在全聯盟第23名。",
    "Lively大概無法一次解決所有的團隊防守問題，但若他能成為值得信賴的協防者，展現護框威嚇力，他應當能夠拿下小牛先發中鋒的位子，並且獲得每場比賽平均大約25分鐘的出賽時間。",
    "最壞的情況",
    "最壞的情況，就是Lively的表現缺乏穩定性，因此無法取得Kidd的信任，Kidd也因此整個球季都將Lively每場比賽的上場時間限縮在15分鐘以內，進而限制了他的發展。",
    "只要Luka Doncic還在球隊的一天，小牛基本上就不太可能獲得另一次位於樂透區間的選秀籤。如果Lively無法在新球季提供貢獻，展現潛力新秀的資質，吸引球隊長期栽培，就代表小牛將失去這次難得的選秀機會，後續如果還想持續強化這組頭重腳輕的陣容，肯定將要面對更大的挑戰。",
    "球季目標",
    "Lively在新球季的其中一個重要目標，就是要在每一次設立掩護時，都製造紮實且乾淨的肢體對抗，而這也是他在夏季聯賽時為人詬病的其中一項缺點。",
    "雖然上述目標可能需要讓Lively多花一點時間來摸索，但好消息是，他確實擁有出色的機動性，當他下滑衝擊籃框時，總能充份運用自己的臂展和爆發力優勢，這也應當能夠讓他馬上成為一位合格的吃餅長人。",
    "如果Lively能夠成為一位更高品質的掩護者，他將能在和Luka Doncic、Kyrie Irving同場搭檔時發光發熱，替隊友創造輕鬆的得分機會，也間接替自己開創更多輕鬆吃餅的機會。",
    "結論",
    "對一支將目標放在重返季後賽的球隊來說，還要靠一位菜鳥中鋒來解決如此重要的陣容缺陷，確實有些令人擔憂，但小牛現階段也沒有什麼其他選擇了。現有陣容中的另外兩位中鋒Dwight Powell、Richaun Holmes，雖然也都是具備即戰力的中鋒，但在他們目前的生涯階段，也都有各自明顯的技能缺陷。",
    "因此，雖然Lively無可避免將會在新球季遇上成長的挑戰，但他當然也有機會克服難關，成為小牛核心陣容的一塊重要拼圖，和球隊攜手重返榮耀。",
    "【特約編輯 范仕仰／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.944
}