{
  "id": "106838",
  "title": "【大火快炒】小李飛刀，射向公鹿；無緣熱火，何去何從？",
  "date": "2023/09/28",
  "topic": "專題",
  "author_name": "豬籠草",
  "tags": [
    "Nba",
    "熱火",
    "太陽",
    "公鹿",
    "拓荒者",
    "DamianLilliard",
    "三方交易",
    "tylerherro"
  ],
  "article-content": [
    "根據目前已知的三方交易內容：",
    "小李飛刀終於落下。拓荒者趕在季前訓練營(10/3)開始前完成交易，結果對小李來說雖不完美(沒有去熱火)。但在商言商，拓荒者制服組將他交易至具備奪冠實力的公鹿，已算對他多年的付出有所交代。",
    "再進入交易內容的討論前，讓我們先回顧一下小李交易案的三大基本原則：",
    "1. 時間和主動權在拓荒者制服組手上，小李和其經紀人從始至終僅能被動接受交易的結果。",
    "2. 小李對外放話“非邁不投”，必須建立在熱火提供的交易主菜被拓荒者買單的前提下。",
    "3. 拓荒者已有控衛接班人，捨棄小李等於準備重建。最需要的是大量的首輪選秀權，其次才是符合球隊發展曲線，年輕又不貴的潛力球員。",
    "根據上述三個原則來思考小李最終的交易結果。",
    "首先，拓荒者還是把小李往東區送，這是相對合理的選擇。雖然有同區的太陽參與其中，但基於他們近期內並不具備爭冠的本錢，讓太陽從中獲利，影響也不算太大。況且時間是站在拓荒者這邊的，重建隊伍著眼的是未來。",
    "其次，清掉中鋒Nurkic的合約(4年/$70M，尚餘3年總額約$54M)，符合球隊重建的步調。收回的假日哥已33歲，下個賽季的薪資高達$36.8M(2024-25還有球員選項)，不屬於現階段所需要的球員，預期會再被交易出去甚至買斷。",
    "Ayton的合約雖然也不便宜(2023-24年$32.4M，合約到2026)，但他才25歲，離開太陽三巨頭的身邊後，毋須面臨季後賽高壓。在開啟重建的波特蘭，沒有立即的戰績壓力，穩定的繳出雙十成績，甚至刷出更好的數據都有可能，雙方皆大歡喜，對他的身心靈會是正向的，對於他戰鬥意志不足的批評，或許也會有所緩和。",
    "至於從太陽過來的今年次輪第58順位新秀Toumani Camara，在大學時期是防守不錯的前鋒。他在太陽應該是打不到球，到拓荒者反而有更多上場的機會，但對戰力的影響微乎其微。",
    "隨著小李被交易出去的Nassir Little(23歲)和Keon Johnson(21歲)都很年輕。前者是高中時期很強，進職業後這四年僅能算堪用，體型和技能組在小球陣容中可以頂到4號，和拓荒者續的約也不貴(4年$28M，合約到2027)，交易掉雖然有點可惜，但也僅止於此。",
    "至於Johnson的體能很出色，願意防守又有三分投射能力，具備成為頂級3D的潛能。比起Little，失去還在新人紅利期的Johnson，或許是拓荒者不得已的損失。",
    "下個賽季就看今年的探花控衛Scoot Henderson和轉換環境的Ayton，如何在後小李時代走出自己的路。",
    "如標題所說，公鹿最後殺出來接小李飛刀，無非是為了儘快重返總冠軍舞台。",
    "日前字母哥公開表示，若看到奪冠機會考慮離隊，不會提早和球隊延長合約。公鹿制服組果然有求必應，選擇送走後場大鎖假日哥和另一位同樣拚命防守的後衛Allen。願意不惜重金，努力端上好菜取得小李，這自然和字母哥對於續約的態度有所關連。",
    "假日哥從鵜鶘被交易到公鹿後，不僅成為2021年球隊奪冠的大功臣。隨著年歲漸長，表現卻倒吃甘蔗，不但防守功力精湛，進攻效率甚至更好，今年不但相隔10年後重返明星賽，還入選年度防守第一隊。攻守兼備的假日哥，是公鹿後場的定心丸。換成小李，進攻火力上絕對升級，防守端的損失也必須面對。",
    "Allen今年最令人印象深刻的表現，應該是季後賽首輪對上熱火的G5，因為一個拆彈失誤，從三分外線邁開大步上籃，而終場哨音也同時響起，公鹿因此輸球遭到淘汰。",
    "因為這個親手葬送追平契機的上籃，Allen成為迷因圖的主角。",
    "實則那個球他固然有判斷錯誤，球隊的主力們又是跌倒，又是不敢出手，在最後時間不夠的狀況下將球塞給他，才是悲劇發生的主因。他整個賽季賣力防守並適時提供三分火力，表現有目共睹。",
    "交易後公鹿的先發陣容可能是：Brook Lopez、字母哥、Khris Middleton、Pat Connaughton和小李。替補有Robin Lopez、Bobby Portis、Malik Beasley、Jae Crowder、Marjon Beauchamp、Goran Dragic(尚未續約)、AJ Green等人。",
    "最明顯的問題是主力球員的年齡偏大，且人員異動後，上個賽季引以為傲的團隊三分火力應該會衰退。內線雙塔Lopez兄弟都有換防速度慢，碰上小球陣容會拖累防守的缺陷。",
    "板凳席上又老了一歲的側翼Crowder和後衛Dragic，在今年季後賽並沒有受到重用，後者甚至只有在垃圾時間上過場；側翼線上最主要的替補戰力須仰仗Beasley，從雙向合約轉正的Green，能夠提供些許三分外線的火力，其餘就無法期待太多。",
    "另公鹿用雙向合約簽下的後衛TyTy Washington，另一位五星高中生，擁有極佳的身材條件和全場視野。原本是有機會在聯盟一展長才的新生代控衛，誰知才進NBA一年就被火箭和雷霆接連放棄，即使潛力尚在，成長曲線和公鹿的奪冠時間軸也還對不上。公鹿單憑以上的陣容，想拿下東決都有困難，遑論再奪一冠？",
    "總的來說，公鹿一次將後場防守最好的兩個球員送走，將如何彌補？十足考驗新教練Adrian Griffin的智慧。東區幾個主要對手如熱火、塞爾提克、尼克、七六人，對假日哥的離開(若拓荒者之後有將他交易回東區的隊伍就是另外一回事了...)，應該會感到輕鬆不少。",
    "公鹿想靠小李一舉登頂，既然都不計代價地砸錢付豪華稅，再多花一點錢充實替補陣容，似乎也在情理之中。",
    "作為第三方參與交易的太陽，除了願意背負高昂的豪華稅外，關心的顯然也是總冠軍金盃。",
    "在沒有動到Kevin Durant、Bradley Beal和Devin Booker三巨頭的狀態下。太陽送走Ayton和今年次輪新秀Toumani Camara。前者的離隊本就是太陽所願，去到沒有戰績壓力的拓荒者對雙方都好。後者則對交易雙方的戰力影響甚微。",
    "中鋒位置從Ayton換成Nurkic，最明顯的差距是移位速度，籃板能力差不多，護框都不是強項。對太陽制服組來說，Nurkic或許更適合與三巨頭搭配，而且他原本欠缺的三分外線，上個賽季也開始有所進步，在小球時代的適應度更佳。需要擔憂的是Nurkic的生涯耐戰度也不算太好，在太陽主力幾乎都有痛痛史的情況下，維持健康才有戰力輸出的可能。",
    "至於另外三位交易配菜：Allen、Little和Johnson。",
    "Allen的加入對太陽會有很大的幫助，他們不缺進攻火力，需要的是側翼的防守能量，彌補Torrey Craig離隊的缺口。年輕有拚勁，甚至在防守上有點髒的Allen，會讓西區的得分好手們備感壓力。",
    "Little和Johnson要擠入輪替名單就得加把勁，太陽的目標既然是總冠軍，就沒有太多培養新人的空間，之前簽下的Keita Bates-Diop和渡邊雄太，在經驗和戰力上都比現階段的Little和Johnson有優勢，誰能獲得太陽新任總教練Frank Vogel的青睞，目前未可知。季前訓練營可再觀察新陣容的契合程度，或許後續還會有交易。",
    "從夏天傳到秋天，原本以為小李不是續留拓荒者就是前進熱火的時候。竟然半路殺出程咬金，小李最終投向熱火的強敵公鹿。這對熱火會產生怎樣的影響？",
    "熱火和小李有緣無份，最大的關鍵就是主菜問題，熱火的主菜Herro拓荒者不愛吃，熱火大主廚又不想辦法端出讓對方喜歡的口味，最終緣慳一面。",
    "在經歷熱血的老八傳奇後，熱火在休賽季針對陣容已有所調整與補強。",
    "簡單說，主力核心不變：JB-Adebayo-Herro。Max Strus、Gabe Vincent、Victor Oladipo、Cody Zeller和Omer Yurtseven離隊；Lowry(和他的膝蓋)以及Love又老了一歲，側翼補了Josh Richardson，中鋒新簽Thomas Bryant，選秀補了技術成熟，球風全面的前鋒Jaime Jaquez Jr.，替補還有東決最佳救火員Caleb Martin、阿舍乾麵哥Duncan Robinson、Haywood Highsmith、Nikola Jovic和Orlando Robinson、Jamal Cain等人可用。",
    "整體來看，熱火的陣容強度差異不大，但後衛線上有戰力缺口，更關鍵的是年齡和健康。Lowry明顯已無法負荷整個賽季的先發重擔，到季後賽難以穩定輸出的情況更加嚴重，熱火雖然用雙向合約簽了Dru Smith和Jamaree Bouyea**兩名後衛，能夠補上多少Vincent離隊的戰力缺損，讓人存疑。",
    "所以Herro的心態調整如何，至關重要。",
    "英雄回歸，心態考驗",
    "這次的老八傳奇，有90%他都因傷無法參與。既然沒有他都做得到，對總裁Pat Riley來說，奪冠的拼圖，就不是非他不可。這也是他被擺上交易桌的最核心因素。",
    "目前看來，英雄哥開季還會身穿熱火球衣。如何調整心態，彌補防守上的劣勢，加強得分的穩定性，鞏固自己在團隊的地位，是他新賽季的首要之務。",
    "那些NBA商場上的利益考量，交易案的殘酷，如人飲水。是他身為職業球員必經的磨練，這關可以過，英雄哥的心智必將更為強悍，和熱火悍將們再次衝擊總冠軍絕非幻想。",
    "至於JB不用多說，指上猶虛的他，求勝意志驚人。只要保持健康，不要太早將油耗光，有他在的熱火，不論任何球隊，再好的陣容，都不敢大意。",
    "公鹿小李，熱火等你！",
    "**10/04更新：熱火在2023/09/27終止和Bouyea的雙向合約，將第三個雙向合約的名額給了前鋒Cole Swider。Swider是去年的落選新秀，2022-23賽季和湖人簽雙向合約**",
    "更多有關熱火的文章："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.9232
}