{
  "id": "106832",
  "title": "2023 拓荒者夏日 - 再見了，Dame",
  "date": "2023/09/28",
  "topic": "專題",
  "author_name": "Zan",
  "tags": [
    "波特蘭拓荒者",
    "Damianlillard",
    "Ripcity"
  ],
  "article-content": [
    "根據 Woj，拓荒者與公鹿、太陽發動三方交易。最後內容如下：",
    "拓荒者獲得 Jrue Holiday, Deandre Ayton, Toumani Camara，以及 2029 公鹿首輪、2028, 2030 公鹿首輪交換權。 送出 Damian Lillard, Jusuf Nurkić, Nassir Little 和 Keon Johnson。",
    "公鹿獲得 Lillard，送出 Holiday 以及 Grayson Allen 和上述選秀權。太陽則是送出 Ayton 和 Camara，獲得 Nurkić, Little, Allen 和 Keon Johnson。",
    "在交易完成後，拓荒者目前陣容預計為：",
    "在交易 Lillard 後，也等於拓荒者正式宣告重建。",
    "最後 Lillard 落腳處是公鹿而非先前 Dame 本人屬意的熱火，或是先前傳出有意交易的暴龍卻是讓人感到驚訝。然而這背後反映的是熱火和暴龍兩隊的報價始終有所保留，沒有放上拓荒者真正感到滿意的價碼。因此當公鹿願意交出他們手上的明星球員 Jrue Holiday 後，拓荒者即迅速拍板定案交易。",
    "在選來 Scoot Henderson 後，拓荒者與 Dame 的時間軸不相符的問題直接浮上檯面，也造成後者直接提出了 \" Trade Me \"。歷經了一個不是很愉快的休賽季，雙方終究在開季前敲定了彼此的下一步——也是彼此都能滿意的答案。",
    "最後成交內容並非先前如傳聞，拓荒者想要的大量首輪選秀權。不過獲得 Jrue Holiday 和 DeAndre Ayton 兩名球員價值是更甚於仍是未知數的籤，簡單來說，更為保值。雖然球隊後場人手仍較為充裕甚至擁擠，不過 Holiday 的技術特色與拓荒者其他年輕後場球員並不衝突，預計能在球場上彼此共存。目前拓荒者對於如何使用 Holiday 尚未定案，不過若選擇留下來，他的經驗、技術、人格特質，都能對拓荒者年輕球員帶來良好刺激與成長；若選擇交易，Holiday 的合約是今年加上明年的球員選項，相當有利於操作，他的後場大鎖加上能持球的屬性，對於任何有志於冠軍的球隊都是非常誘人的。對於拓荒者而言，這是一筆進可攻退可守的好棋。",
    "雖然 DeAndre Ayton 近年有些更衣室的傳聞，不過在拓荒者他只需要做好長人最基本的任務即可。從拓荒者視角來看，能在市場上找到場均 18-10 的長人機會並不多見，更何況球隊長期有內線強度深度不足的問題。即便可能有些紀律問題，只要 Ayton 能維持健康出賽，拓荒者就能避免掉其他球員被迫往上打的問題，導致整支球隊長期處於過度耗損的窘境。技術面來看，Ayton 的高機動性更符合總教練 Chauncey Billups 防守端壓迫的要求，他的禁區終結能力也是巨大的升級。倘若雙方真的不合適，那三年合約內拓荒者也有足夠的時間找來下一個禁區方案。",
    "交易後，拓荒者帳面上有著 Henderson - Holiday - Simons - Sharpe - Thybulle - Grant - Ayton，一組絕對稱得上堪用的組合，這讓拓荒者多了很多選項。或許，直接用這組球員開季，等季中態勢再思考下一步也不失一種作法。",
    "不論你是否喜歡他的做法，Joe Cronin 確實在每一次的交易抉擇上都更為進步。他這次堅守交易底線的策略雖然鬧得滿城風雨，但事實證明自己的作法是正確的，也收到應有的回報。這次交易讓拓荒者在重建路上有了良好的起頭，球隊在前場與後場都有不錯的年輕球員，同時也讓薪資端增添了更多彈性。或許還要 2-3 年的時間，但這支拓荒者有著讓人期待的理由，且還有不少交易資產能操作。",
    "交易後，拓荒者將不再有時間上的壓力，更能專注讓年輕球員成長。不管是 Simons 的球場判讀、 Sharpe 的持球能力、還有 Henderson 的經驗累積，球隊都將有更充足的耐心等待他們茁壯。今年選進的 Kris Murray 和 Rayan Rupert 也有更多時間逐步完善身體對抗性與球技。對於強調防守積極壓迫的總教練 Chauncey Billups 而言，現在的拓荒者整隊皆是體能優異，且 Holiday, Thybulle 皆是證明過自己的防守悍將，加上 Ayton 的機動性，這支拓荒者更接近他理想的球隊模樣。同時球隊也不再需要以戰績作為第一考量，他能否打出當初大家想要的模樣？另外作為聯盟明星後衛的他，要怎麼帶領 Scoot 成長？這些都會是新球季的觀察重點。",
    "雖然最後鬧出種種風波，但 Lillard 在拓荒者留下來的功勳是無法被磨滅的：隊史最高得分、三分進球數；出賽時間、助攻數則高居第二。更重要的是連續八年帶領拓荒者打進季後賽，兩次史詩級的 Series Buzzer-Beater 將永遠留在 NBA 歷史之中。對於波特蘭而言，Lillard 不只是一名明星球員，更多時候是球隊的精神象徵，他代表這支球隊在歷經種種挫敗後仍能挑戰全世界的態度，即便路途充滿顛簸。Dame 可能是拓荒者隊史上最具個人品牌價值的球員，他讓世界上更多人認識了拓荒者這支球隊，並愛上這支球隊。",
    "很可惜沒辦法看到 Lillard 在拓荒者拿下冠軍，但你值得挑戰冠軍的權利。相信隨時間過去，最美的事物會留下。在此獻上最真摯的祝福，Best Blazers Ever。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.9133
}