{
  "id": "106909",
  "title": "《2023-24關鍵角色》明尼蘇達灰狼—Naz Reid 雙塔實驗的最後一塊遮羞布",
  "date": "2023/10/01",
  "topic": "專題",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "Karlanthonytowns",
    "Rudygobert",
    "明尼蘇達灰狼隊",
    "NazReid"
  ],
  "article-content": [
    "在季末面對鳳凰城太陽的比賽中，Naz Reid於第四節被犯規的回合中遭逢左手腕骨折傷勢，留下賽季場均11.5分的數據以後宣告將缺席明尼蘇達的季後賽征程，也讓坐擁雙塔的灰狼陷入輪替短缺的狀態。就在球迷認為這名頗受歡迎的二輪新秀將因追逐薪資與較高優先級別的定位而離隊時，卻傳來婉拒騎士4年63M合約延攬，而以3年42M的價碼續留北大荒的喜訊。",
    "然而，略顯極端的休賽季操盤卻讓灰狼全隊有41.7%的薪資集中在五號位，堅持雙塔的Finch也在開季以前的深度專訪提到：「對於Naz來說，這賽季的新課題便是大量的四號位時間，他必須學會和Gobert或Towns一起上場。」",
    "攤開數據來看，灰狼初次殺入季後賽的21-22賽季，Reid完全作為Towns的替身與定位延續者上場，Vando在隊的情況下兩人僅有同時出賽84分鐘的記錄；而22-23賽季期間，在有限的200分鐘樣本內，Gobert與Reid的淨效益達-12.7，位居全隊兩人組合中倒數第一。橫看豎看，一切客觀數據都對於雙塔投下壓倒性的不信任票。",
    "那Finch究竟希望Reid如何調整以達成其願景？現實層面又有多少可行性？以下將分為進攻與防守兩個面向，簡談這聯繫雙塔的遮羞布，在本賽季被徹底揭開的可能性：",
    "Reid作為KAT下場以後的定位延續者，有著一定的自主攻擊能力與拉開空間的合格三分火力，本季的面框單打更有突破性的進展，讓他得以在轉換快攻中發動早攻攻擊對方立足未穩的長人，穩定賺取分數。另外，Reid在場上的決策速度與品質在中鋒領域內亦屬中上，執行基本的DHO戰術與閱讀防守輪轉都不是問題。然而，上個賽季與Gobert一同出賽時，進攻卻成最大罩門。若從比賽畫面觀察，可以明顯看出Reid在面對四號時失去靈活性的優勢，進而影響面框攻擊的果斷性，影響團隊戰術運轉。",
    "關於Reid要如何在四號作出貢獻，Finch指出兩個面向。首先，在已經擁有穩定合約保障下，Reid不再有爭取亮眼數據的強烈動機，而必須善用決策能力與多元進攻威脅，在短擋拆中創造更多隊友的出手機會。減少不必要的高難度出手，增加傳球意圖尋找較佳出手機會，如此方能從單純的高使用率進攻終結點，進化為更為靈活的戰術活棋。其二，在隊內擁有Gobert和Conley兩名相對偏向陣地戰的球員下，Reid必須在轉換快攻中扮演更重要的角色。作為四號而籃板負擔減輕時，無論是提早落位尋找低位單打機會，或是快速往兩側底角移動以拉開空間，延伸本季在轉換箭頭上的表現至關重要。",
    "「我可以分別和他們兩人（KAT、Gobert）同時上場。如果是和KAT搭配，我必須保證他有足夠的跑動空間，盡量不過於激進的參與進攻；如果是和Gobert搭配，通常要留在外線將油漆區交給他，並適時透過我的全能性讓Gobert適時輪轉，創造最大的進攻空間。」    - Naz Reid",
    "作為進攻四號，Reid必須發揮自己的身材優勢與積極性，在陣地戰中串聯球隊，並於轉換攻擊中轟炸籃框，而他的技能包絕對有能力將願景兌現。",
    "相比於進攻，防守上Reid能提供的定位便較為單一。21-22賽季受惠於Hedge的主動防守策略，充分發揮優於傳統五號的橫移速度對持球者加以夾擊。但從少見的低位與禁區防守回合來看，也暴露出Reid在下肢力量對抗性的不足。而轉型為四號後，Reid必須承擔更多第二線輪轉補防的角色，但直向爆發力尚非頂尖的他，將與KAT在四號遇到相類似的挑戰。",
    "總教練Finch認為，因應聯盟四號位球風的多元性，Reid必須嘗試適應每個夜晚不同的防守定位。面對大量鋒線可能要執行更多的換防，而對上相對傳統的隊伍則必須固守自己的協防地位──球隊也已在夏天為此投入大量心力。另外，上賽季Reid便有在低位嘗試用自己的靈敏度阻絕並將相對壯碩的對手擠出進攻區域，在訓練中也更強調利用下盤以創造對抗，讓對手無法輕易獲得舒適的接球機會。",
    "「我必須維持平常心並保持體態。我可能會與後衛對位、要防守KD或是其他的延伸四號。在過去幾年，我無法隨時準備好面對這種情況，也許會有一兩個回合的精采表現，但這季開始我需要保持穩定。」  -Naz Reid",
    "筆者以為，讓Reid在防守端扮演四號或有被後衛吃乾抹淨的可能性，畢竟單從防守擋拆持球者的效率觀察，每個回合失去0.96分是低於聯盟平均的水準。但與此同時，或能遮掩Reid在場時籃板保護能力不足的缺陷，讓雙塔保持爭搶球權的本錢。Reid相對貧弱的下盤讓他無法在卡位以後迅速爭取籃板球，對於球落點的嗅覺也非上乘，籃板機會在上場時間相近的長人中自然也在相對靠後的位置，但他具有絕佳的爭搶拚勁。在有隊友創造空間的情況下，Reid將能更自在的抓下長籃板並發動轉換攻擊，改善灰狼最貧弱的一環。",
    "「這個賽季我們將打得更有紀律。曾經我們是一隻強調機遇戰的隊伍，這固然帶來一些好處，卻也增加自己的不穩定性。我們必須執行更多的戰術，讓場上的每個球員都了解自己的定位。」－Chris Finch",
    "作為在隊期間第二長的元老級球員，陪著北大荒走過低迷的Reid也從那個初入聯盟體脂率極高的落選秀，成為球隊精壯可靠的中流砥柱之一。在薪資成長的第一個賽季，又將迎來四號實驗的全新考驗。而對他來說，系統化的改變是他渴望擁抱的事物：",
    "「我覺得這在隊伍層面上有很大的幫助。我們現在更能理解彼此的角色定位與各自該完成的事情，並把這些認知化為自然的行動。」",
    "KAT與Gobert固然是雙塔實驗的核心，但在藍圖中能與兩者搭配的Reid，才是這種逆時代思維能否成為球隊主軸的重大關鍵。老實說，筆者對於長期維持兩名防守上僅有五號能力的球員上陣仍抱持悲觀，但今年這塊遮羞布究竟是會被扯下？抑或是證明Finch的組隊思維沒有問題？",
    "只能留待時間告訴我們答案。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9163
}