{
  "id": "106932",
  "title": "25歲能否再一次進化？Jayson Tatum成為巨星的最後一哩路",
  "date": "2023/10/04",
  "topic": "籃球",
  "author_name": "R&K",
  "tags": [
    "Jaysontatum",
    "BosotnCeltics"
  ],
  "article-content": [
    "要說17年選秀目前個人成就最高絕對非Jayson Tatum莫屬。6年下來沒有一年未進季後賽，4度打進東區冠軍賽、1次總冠軍賽。甚至個人獎項也屬同屆最多，但為何Tatum在多數球迷印象中，又或者在筆者眼中，Tatum與「巨星」仍有幾步之遙呢？這篇文章我想帶大家一起重新審視這位25歲的年輕球星至今的發展與目前擁有的問題。",
    "作為一名高地板的投射型前鋒，Tatum在新人球季除了本身就優異的投射表現外，Hayward因傷報銷的意外，也讓他展現不少持球進攻技巧。",
    "舉凡以試探步破壞對手防守重心、In&out運球、切入後的歐洲步使用、在Hand off接應切入搭配行進間變速觀察防守，雖然大多時候仍是使用慣用手終結，但待開發的持球技術，加上成熟的投射技巧帶來的高度威脅，可以看到新人年多數進攻熱區表現都在聯盟平均之上。",
    "進入19-20賽季，Tatum迎來第一次蛻變，也就是讓球迷直觀認為塞爾提克就是無限單打的起點。",
    "隨著Irving離隊，Tatum擁有更多持球進攻的機會，那年的他開始減少了中距離的出手，Stevens給予他大量使用擋拆切入往禁區攻擊的機會。尤其與Daniel Theis小組搭配的Snake Screen不斷懲罰Drop的內線防守者，當年作為擋拆持球者的他，進攻效率是聯盟前段班的水準。",
    "持球切入進攻搭配擋拆，加上外線優異的投射表現，使Tatum的單打更加游刃有餘，內外兼具的得分能力，不僅首次場均得分突破20分大關，也入選了明星賽。",
    "然而這樣高效率的得分模式，在20-21賽季塞爾提克因為Thompson與Theis的雙塔而面臨進攻空間問題，越來越多球隊針對Tatum的外圍投射，採取Show&Recover的防守策略，大量考驗著Tatum對於二三線的防守解讀，而當時戰術多仰賴Pin Down的以強邊2人小組為攻擊主軸的塞爾提克，對於弱側邊的進攻機會安排較少，所以球員往往是靠著自己個人能力解決進攻。",
    "時至今日Horford更多是擔任Pop到外圍的角色，而Robert Williams則是運用他優秀的身體素質，製造更多第一拍空接得分的機會或是安插在Dunk Spot的Easy Basket。Tatum使用Snake Screen的進攻畫面則是越來越少。",
    "進攻空間的不舒適、戰術被識破淪為球員單打，得到的結果就是高難度的出手選擇，也使得Tatum近三季的單打效率不甚理想。",
    "整場比賽細看Tatum的進攻模式幾個回合，基本上在螢幕前都可以猜到他接下來想做的進攻動作，更遑論是在聯盟頂尖防守者前面。當然靠著身材優勢及當天火燙手感的表現，Tatum還是有瞬間爆量的得分能力，但球隊似乎沒有辦法在他與Brown的帶領下在季後賽走得更穩健。",
    "21-22賽季Udoka執教期間，被球迷認為是防守上的調整，讓球隊取得相當成功的一季，但實際在進攻方面他也做了許多調整。讓Horford、Robert Williams雙塔的高低位配合，或是讓後者在單塔作戰時擔任高位策應點；Smart的控球實驗到讓他轉任Connecter，讓球的轉移更順暢；放大Tatum的持球威脅以及加強閱讀防守的能力，製造弱側邊的進攻機會，這些都是Udoka在進攻設定上為球隊帶來的改變，這也是為什麼Tatum雖然單打效率暴跌，作為持球者的影響力仍舊不可小覷。",
    "在這一年塞爾提克順利闖進總冠軍賽，Tatum也獲得東區冠軍系列賽MVP，但他的進攻壞習慣並沒有因此改變。",
    "從19-20賽季開始，Tatum在三分線Pull Up的出手次數激增到4次以上，但他的命中率是不停地往下修，至上個賽季已未達3成，這對進攻型態開始魔球化的他來說，並不是一件好消息，過多的Side Step進攻越來越容易被防守者預判，導致得分效率很差。",
    "看到進攻熱區分布圖，他上季在弧頂的外圍表現已經低於聯盟平均了，這樣糟糕的外圍出手，產生更多的長籃板，只會讓對手製造更多轉換攻擊的機會，對於球隊來說並不是一件好事。",
    "回到持球切入攻擊上，Tatum在上季讓自己有更多站上罰球線的機會，來到生涯新高的8.4次，但在後續細節處理上他還需要多加雕琢。",
    "最大的原因是Tatum並不像其他聯盟頂尖持球者利用腳步依靠防守者站位失誤或失去重心製造防守犯規。慣性收球在腰間趁著防守者下壓破壞時，在藉由往上力量的將手甩上去是他的招牌絕活。但是隨著賽程進行，很多時候裁判對他這樣的方式並不買單，甚至在面對有經驗的防守者及優異的協防，在第一拍就將球破壞掉，因此也時常看到他向裁判雙手一攤在抱怨。",
    "另一方面，Tatum在面對較矮小的對手或是移動速度較不優異的防守者，有時會太著急想要靠在對方身上或是快速運球過人，結果反而使自己的腳步踩得不乾淨，或是遇到協防快速過來造成人過球留的狀況。",
    "更不用說遇到紀律性好的防守者，他在切不過對手的局面下，被限制在中距離的情況也是屢見不鮮，落到不熟悉的出手節奏上，最後只能勉強出手或是傳到外圍重新組織。",
    "此外他也在這兩季開始將拋投納入自己的持球進攻手段之中，命中率卻不盡理想，如上述說明，他有時太想靠在對手身上製造犯規，結果導致自己出手動作整個崩壞掉。",
    "或許會有人覺得這些要求太過嚴苛，但要在怪物如雲的NBA成為巨星等級的球員，以科學化籃球的進攻哲學來看，進攻端的影響力必須更需趨近零死角，才能有效串連起全隊的攻擊。然而在上季球隊更加重視進攻空間的情況下，中距離反而成為他的進攻盲區，只佔他整體得分5%，進到季後賽也僅有6%的水準，比起Stephen Curry及James Harden這些被視為帶起小球進攻的後衛都還要低。",
    "對比其他聯盟頂尖持球者並同為以投射得分為主的側翼，如Kevin Durant、Paul Geogre、Kawhi Leonard，他們的中距離都有著15%以上的得分佔比，在球隊外圍失靈時，中距離便成為他們穩定球隊得分的最強武器。",
    "(觀察兩人投射動作，Tatum就是會比Durant多鈍一小拍)",
    "進到季後賽的Tatum在外圍肯定會被針對性防守，這時候適度的中距離戰術設計，筆者認為這也足以讓他適度地輕鬆取分，而不是將過多的持球決策交給他，最後淪為高難度的外圍出手。",
    "在中距離進攻上，雖然他無法像Durant、Booker那樣快速流暢地行進間Pull Up，但球隊一旦為他清出強邊空間，Tatum是有能力利用面框及背框動作執行中距離進攻的，若能順利幫球隊打出突破口，對方採取包夾，就可以放大他近年成長出閱讀防守的能力。",
    "即便前述Tatum在技巧細節上還有許多不成熟之處，他依然在持球表現有著很不錯的影響力，甚至在較差的出手選擇之下，整季還可以繳出場均35%的外圍表現，場均得分突破30大關。倘若在進攻細節及選擇上持續精進，搭配近兩年培養出的閱讀防守能力，才25歲的他能否再一次迎來進化，還是很有想像空間。",
    "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9232
}