{
  "id": "106938",
  "title": "【大火快炒】\"假日\"才正要開始！Jrue Holiday重返東區",
  "date": "2023/10/02",
  "topic": "籃球",
  "author_name": "豬籠草",
  "tags": [
    "Nba",
    "塞爾提克",
    "熱火",
    "拓荒者",
    "JrueHoliday",
    "MalcolmBrogdon",
    "robertwilliams",
    "tylerherro"
  ],
  "article-content": [
    "台灣這邊剛放完中秋連假，NBA那邊的\"假日\"才正要開始！",
    "本日最新交易震盪是拓荒者將日前透過小李交易案從公鹿得到的Jrue Holiday送到塞爾提克，換回年度最佳第六人Malcolm Brogdon和內線防守悍將Robert Williams，以及2024年與2029年兩張首輪籤。",
    "Holiday被交易回東區，落腳處還是今年東區決賽和熱火激戰七場才落敗的塞爾提克。假日哥轉戰綠衫軍，對熱火來說可能是最糟糕的劇本。",
    "塞爾提克制服組對Jayson Tatum和Jaylen Brown雙探花的耐心十足。",
    "今年東區冠軍賽輸給熱火之後，先和季後賽愈到後面，進攻選擇愈差的鐵面人Brown提前續了歷史最大張的頂薪5年約(總價$304M)；再把球隊過去幾年的防守核心，後場大鎖Marcus Smart交易出去，換回明星中前鋒，同時也是痛痛人的Kristaps Porziņģis。",
    "接著就是趕在季前訓練營開始前，把內線防守要角Rob和剛拿到最佳第六人的Brogdon換成假日哥。",
    "新賽季依舊是圍繞雙探花為核心，拆掉過去自己培養的團隊組合。換上Porziņģis和假日哥保駕護航，顯然是要加速推動奪冠的進程。制服組急於求成的心情，溢於言表。",
    "至於離隊的兩名成員。Brogdon若像這次季後賽，愈打愈被當成在三分外線等球的定點射手，那交易掉也沒什麼可惜的。綠衫軍原本的使用方法顯然過於奢侈，想找站好定點，球來就投的替補球員不難，派Sam Hauser也可勝任。",
    "失去Rob會比較麻煩，他在小球陣容中不但有籃板優勢，護框威脅性，對位時可以不怕對方的擋人戰術或短傳跑位，從籃下跟到三分線附近干擾持球者，這是又老了一歲的AI Horford(37歲)難以做到的。",
    "或許有人會說，不是還有Porziņģis嗎？",
    "自從十字韌帶受傷之後，Porziņģis的打法已經有所調整。他依然有很不錯的終結能力，上個賽季由隊友助攻得分、進算加罰，以及出手被封蓋的次數都是生涯新高。38.5%(137/356)的三分命中率，讓對手絕對要提防他往外拉之後的進攻成功率。",
    "雖然進攻沒太大問題，但防守一直都不是他的強項。",
    "往好處想，他就是一個得分效率相當不錯的延伸五號，靠著身材和臂展，籃下具備基本的護框能力。壞處是，需要協防和換防的時候，他沒辦法像Rob那樣快速地踩到外圍去盯防，再及時切回籃下抓籃板。",
    "當然，假日哥的到來，就是要重新注入防守的靈魂，將聰明哥離隊的傷害降到最低。Porziņģis和Horford即使防守上吃點虧，靠團隊進攻打回來也不是不行，籃板球不要落差太大也是能夠一戰。",
    "但這個以雙探花為核心的新組合能否奪冠？我暫時持保留的態度。畢竟關鍵時刻仰賴英雄球的本質不改變，季後賽的路依舊會走得單調而疲乏；而團隊防守在假日哥入隊後的回升程度到哪裡，得失之間還需要觀察。",
    "Brogdon之後若沒有被拓荒者交易或釋出，他在隊上的首要任務就是擔任新人控衛Scoot Henderson的導師。除了指導功能外，他又可以在Henderson一旦無法進入狀況時，先頂下球隊控球的位置。",
    "若Henderson成長順利，很快地接下小李的後場重擔。Brogdon的合約也只剩兩年(2023-24和2024-25均為$22.5M)，2025年就到期，後續要處理並不困難。",
    "另一位交易配菜Rob今年才26歲，已入選過年度防守第二隊。職業生涯首度來到西區，在拓荒者的重建過程中，應該會受到相當的重用。即使拓荒者有其他規劃，Rob的合約也只到2026年，最後一年的薪水是$13M，以他的防守影響力和抓籃板效率來看，價格相當實惠，屬於自用交易兩相宜的功能性球員。",
    "假日哥這筆交易對拓荒者來說，拿回兩個首輪選秀權才是重點。戰力的實質補強，算是錦上添花，應當不是制服組追求的首要目標，結果帶回的兩人似乎都派得上用場，也具備再交易價值。這樣的操作確實不簡單，替重建期打下良好基礎。",
    "英雄哥如果無法走出自己內心被母隊背叛的那一關，熱火就必須慎重考慮。是否要在明年2月前重啟他的交易案，目標鎖定七六人的James Harden或公牛的Zach LaVine。",
    "這已經不是奪冠拼圖中有沒有英雄哥的問題，而是當他心理建設跟不上球隊爭冠的腳步時，熱火制服組就必須有所調整。",
    "說白了，JB沒時間等他想開。",
    "假日哥不也是在對公鹿表忠才不到兩天，就被交易到拓荒者，再兩天又來到塞爾提克。對他來說，要報恩還是復讎，應是場上見真章，我已經開始期待他披上綠衫軍戰袍重返密爾瓦基的畫面！",
    "回顧過去，以底特律活塞隊為例，活塞隊史曾三度奪冠(89、90、04)。",
    "1988-89年賽季，以\"壞孩子\"聞名的活塞將陣中主力小前鋒，得分機器Adrian Dantley交易掉，換回球隊明星後衛\"微笑刺客\"Isiah Thomas的好麻吉Mark Aguirre，最終順利完成二連霸。更近一點的2003-04年賽季，\"怒吼天尊\"Rasheed Wallace同樣是季中從老鷹被交易到活塞，湊齊五虎將的最後一名成員，當年也成功擊退湖人F4**，替活塞再拿一冠。熱火想在JB時期拿下冠軍，類似活塞的這種季中大交易就會是可行的選項。",
    "NBA是職業運動，固然具有競技的本質，純粹的商業考量和為了取得勝利的交易更是常態，英雄哥要意識到自己不只是單純的在打球，而是這項職業運動的一環。",
    "總而言之，熱火新賽季的後場戰力缺損，必須由英雄哥挺身而出，才有與列強一戰的可能。無論是公鹿的小李或塞爾提克的假日哥，都是足以阻斷熱火爭冠之路的存在。",
    "時間不等人，英雄哥前天都可以身為密爾瓦基人，想買一件小李的公鹿球衣來自我解嘲，正應該憑藉著這樣的心態，在球場上找回自己的價值。",
    "更多有關熱火或小李交易案的文章："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.4881
}