{
  "id": "106991",
  "title": "從CP3適性到陣容深度 勇士的一系列考驗",
  "date": "2023/10/04",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "金州勇士",
    "Stephencurry",
    "Stevekerr",
    "Chrispaul",
    "Klaythompson"
  ],
  "article-content": [
    "九月底，當金州勇士總管Mike Dunleavy Jr.和總教練Steve Kerr首次在新球季前公開接觸媒體，他們明確表達了球隊立場：邁向2023-24球季的勇士不僅充滿信心，而且彼此之間充滿信任。",
    "上個球季困擾他們的一切，包括人際關係產生裂痕、客場惡夢、在分區準決賽慘遭淘汰，這些都已經被他們拋諸腦後。當Stephen Curry、Klay Thopmson、Draymond Green再次披掛上陣，彷彿宣告屬於他們的時代尚未逝去。",
    "然而，Bob Myers這位王朝建築師卻也已經轉身離去，同時迎接多年來的死對頭Chris Paul入隊，進入新球季之後，勇士仍有幾個問題需要趕緊找到解答。",
    "Paul的角色定位為何？勇士在休賽季的這些操作夠用嗎？他們找到上個球季屢屢在客場掙扎的原因了嗎？新球季的走勢會如何影響Kerr和Thompson的續約？",
    "當季前訓練營逐步開始後，以下是幾個對勇士影響最大、有待尋找解答的問題。",
    "CP3要先發嗎？勇士該如何使用這位「控球之神」",
    "當勇士在夏天換來Paul之後，他們所面對的最大難題就是：這位38歲的後衛該如何融入團隊？",
    "直到現在，他們仍然沒有一個明確的答案。",
    "「我還沒做好決定，」Kerr說，「我想要看看季前訓練營的狀況。我們會盡量多方嘗試，並且觀察每個選項的可能性。」",
    "如果勇士選擇讓Paul先發，最可能會被取代的應該是Andrew Wiggins或Kevon Looney。若是少了Looney，勇士將會排出聯盟史上最矮小的一組先發陣容，根據《ESPN》數據資料庫，由Curry、Paul、Thompson、Green和Wiggins組成的這組先發陣容，將會成為繼1970年代的巴爾的摩子彈隊之後，第一組在開幕戰沒有球員高於6呎7吋的先發陣容。",
    "「我們會在訓練營、熱身賽都試試看各種小球陣容，」Kerr說，「靠著這組陣容的優異天賦、多功能性、得分火力，這應當是一場很難失敗的實驗。」",
    "「我們過去一直讓Looney和Green先發，我們仍然信任擁有兩位長人的陣容，而且大家也可以看見結果十分出色，但即便如此，我們仍然隨時保有變陣的選擇。」",
    "當勇士將Jordan Poole出清到華盛頓巫師，並且藉此換來Paul之後，一般人的直覺反應都會認為Paul將改打第六人，讓這位老將的安定感能注入勇士的板凳陣容。",
    "雖然18年的漫長生涯從未打過替補，但Paul確實曾經擔綱過第二陣容領頭羊的角色，也曾經和MVP等級的控球後衛同場搭檔過。",
    "在2017到2019年之間，當Paul效力休士頓火箭的時候，他就和James Harden這位需要大量球權的後衛同隊過，那也是當時Paul生涯首度有這種嘗試，結果大家都知道了：非常成功。當Paul上場、Harden退場時，火箭的進攻效率一飛沖天，僅輸給兩支球隊：勇士、以及全員上場的火箭。",
    "新球季開打後，Paul的到來應當能帶給勇士更多穩定性，尤其是在他們的MVP後衛退場休息時。2022-23球季時，當Curry退場休息，勇士的進攻效率值嚴重暴跌，每100回合少了將近8分之多。",
    "上個球季的客場惡夢會就此終結嗎？",
    "2022-23球季，勇士開季前10場客場作戰全部吞敗，球季最後的客場戰績僅有11勝30敗。",
    "勇士的主客場表現差距令人咋舌：他們的主場戰績是優秀的33勝8敗，108.4的防守效率值同樣優秀，高居全聯盟第三，但當他們出征客場，卻直線下滑、跌至118.3，淪落到全聯盟倒數第三的成績。",
    "面對這個現象，Kerr、Curry、Green不斷強調他們只是鬆了幾顆螺絲，在離開Chase Center時失去專注力。但另一方面，Green和Poole引起的破碎氣氛蔓延到整座休息室，Kerr後來也表示，直到勇士在季後賽遭到湖人淘汰後，他們都尚未從那一拳的陰影裡走出來。",
    "這一次，勇士很快就可以發現這個問題的解答，因為他們新球季的前10場比賽有7場是客場作戰，還有4場是背靠背的連續出賽。",
    "還有另一個考驗勇士的難題，就是這支年邁的球隊該如何面對限制輪休的新規則？根據《ESPN》數據資料庫，勇士是全聯盟平均年紀第二老的球隊，僅次於密爾瓦基公鹿。",
    "如果沒有意外，勇士應當會受到影響，他們的隊醫Rick Celebrini過去從未避諱過輪休這檔事。在過去兩個球季，當Thompson剛從前十字韌帶、阿基里斯腱的傷勢復出時，Celebrini都會讓Thompson在背靠背出賽的其中一場比賽掛上免戰牌。",
    "「我不認為新規則會造成任何影響，」Kerr說，「傷勢本來就是比賽的一部份，本來就也會某些球員會缺席某些比賽，但我們還是會遵守聯盟規則，也讓各城市的球迷可以儘可能看到我們的球員。」",
    "勇士會如何使用最後的陣容空格？",
    "季前訓練營開跑之前，勇士的第14、15位陣容空格仍然尚未定案。根據《ESPN》的消息來源，勇士在過去一個月試訓了許多球員，包括Dwight Howard、Kent Bazemore、Juan Toscano-Anderson、Dewayne Dedmon、Will Barton和Derrick Favors…等人。",
    "Howard現身的那兩天，吸引了來自各方的眾多關注，但《ESPN》的消息來源透露，這只是另一次標準的測試流程，這位八度入選明星賽、三度獲選年度最佳防守球員的長人目前還不會有入隊機會。",
    "這不代表勇士不想簽長人，來用以對付Nikola Jokic、Anthony Davis、Karl-Anthony Towns這些其他西區球隊的明星長人，不過《ESPN》從球隊內部獲得的消息顯示，勇士同時也想再簽一位側翼即戰力。",
    "「我們的陣容富有多功能性，讓我們擁有更多變陣的可能性，也因此我們現階段沒有任何迫切需要解決的問題，」Dunleavy說，「我們找來了不同類型的球員們，有機會為我們帶來不同類型的貢獻，季前訓練營就是評估的最佳時機。」",
    "根據《ESPN》的消息來源，Rodney McGruder也和勇士簽下合約，將會在季前訓練營加入競爭。",
    "此外，《ESPN》也獲得隊內消息透露，勇士心目中最理想的球員類型是「黏著劑」，這種不會在休息室裡爭搶話語權、或製造紛爭的類型。在去年球季的糾爭過後，再加上Paul交易案引起的外界關注，很明顯的，勇士現在想要的只是幕前幕後都能平靜和諧。",
    "Kerr和Klay的合約年",
    "當Myers在五月辭去總管一職，一個重要的問題就開始浮現：這是金州王朝瓦解的第一步嗎？",
    "雖然Green四年總價1億的延長合約已經定案，但Thompson和Kerr都要準備進入現有合約的最後一年，讓Dunleavy即將面對重要抉擇。",
    "「我們都很想趕快續約，確保他們能繼續和球隊並肩作戰，」Dunleavy說，「我想他們應該也有同樣的感覺。對此我們保持樂觀，並且相信自己處在一個合適的位置。」",
    "九月上旬，《ESPN》資深記者Ramona Shelburne在Podcast節目 “The Lowe Post”上爆料，透露Thompson團隊和勇士的續約協商已經展開，不過和預期的一樣進度緩慢。",
    "四月時，《ESPN》內線記者Adrian Wojnarowski也曾報導，最多能續約四年、2.23億的Thompson，希望能簽下一張頂薪合約。",
    "至於Kerr，不論他在何時與勇士續約，絕對都會讓他的身價水漲船高。今夏稍早，Gregg Popovich才和聖安東尼奧馬刺完成了五年、總價超過8,000萬的續約，Monty Williams也以六年7,850萬的價碼加入底特律活塞。",
    "「我對於現況感到樂觀，也想要繼續留在這裡。我知道Mike Dunleavy和Joe Lacob 都想要我留下來，所以我非常有信心能夠完成續約。」Kerr說。",
    "【特約編輯 范仕仰／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9664
}