{
  "id": "107148",
  "title": "《小鐵如擬》從Russell Westbrook得到的歡呼聲  一窺西雅圖的籃球血液",
  "date": "2023/10/12",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "西雅圖超音速",
    "奧克拉荷馬雷霆",
    "Russellwestbrook",
    "ClayBennett",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "美國時間10月10日，NBA熱身賽進行中，表定當天十場比賽中最晚結束的一場是猶他爵士「作客」洛杉磯快艇之戰，快艇最終103：98獲勝，在第一場熱身賽落敗的快艇拿下熱身賽首勝。",
    "如果只看比賽內容那就是如此而已，對於顯然不需立竿見影的爵士來說，或許正在測試季外突然人手更為充足的前場、與還要斟酌先發控衛誰屬的後場，對於可能已經要和時間賽跑的快艇來說，則要繼續看看這幾年堅持的「側翼海」要如何運用。",
    "但這場比賽特別之處在於，比賽地點在Climate Pledge Arena——這是一座更名過的球場，2020年才改為現在的名字，2016年這座球場得到市長的批准，將動工翻新為可供籃球和冰球使用的綜合球場，2018年在NHL公佈新球隊「海怪」後確定以此為主場，如今是WNBA與NHL共用之主場館。",
    "但要追溯下去，為什麼這座場館有其特別之處？原因在於使用他的WNBA球隊「風暴」與NHL球隊「海怪」，隊名前的城市叫做「西雅圖」，沒錯，Climate Pledge Arena在更名前叫做Key Arena，正是前NBA人氣球隊西雅圖超音速使用多年的主場館。在NBA的紀錄上，許多人都知道西雅圖超音速在2008年遷移到奧克拉荷馬市，改名為雷霆，也就是現在我們看到的雷霆隊，但當年雷霆的搬遷，其實是帶著爭議、與西雅圖當地居民的情緒。",
    "這一天的西雅圖球迷並不是毫無情感的看著這場熱身賽，快艇在此的確有享受到主場，因為他們陣中的Russell Westbrook，正是在2008年被「超音速」選中而加入NBA的，只是因為當年超音速就搬家了，Westbrook生涯的第一場NBA比賽就已經披著「雷霆」球衣，因此這反而是Westbrook在生涯要邁入第16年時，才「首次回到選他的城市」登場。而Westbrook從賽前就感受到西雅圖球迷對他的熱情，在開場介紹球員入場時，也是Westbrook得到最大的歡呼聲，讓他再次體驗了這就是西雅圖。",
    "西雅圖，一個或許已不在近期球迷記憶裡、對資深球迷卻一直難忘的城市。",
    "在爭議中拉扯的西雅圖／奧克拉荷馬情仇",
    "時至今日，西雅圖為何會失去超音速有兩種不同角度的解讀，在2001年收購超音速的星巴克創辦人Howard Schultz沒想到的是，原本90年代看起來頗具人氣的超音速，竟在21世紀初期讓他虧損，經歷過一段NBA要求西雅圖重建Key Arena的拉扯後，Schultz將超音速賣給一位商人Clay Bennett，Schultz原本以為Bennett會在球隊和NBA有其討論的情況下努力把超音速留在西雅圖——或至少Bennett對外是這麼說的，但認同NBA意見、覺得西雅圖必須重建Key Arena的Bennett，就在確定和西雅圖市府針對新球場的談判破裂後，於2008年確定把超音速遷移到他的家鄉、同時也是當時和NBA溝通順暢的奧克拉荷馬市。",
    "當時的西雅圖市長（正好也出生自奧克拉荷馬市）Mick Cornett對外表示，他認為Bennett一開始就沒有打算留在西雅圖，而早就預謀要搬遷球隊，這件事兩造至今依舊是各執一詞，但木已成舟，超音速這個隊名自此停下腳步，以四位年輕球員加上一位剛走完新秀合約的四人核心為主的球隊，就此開啟「雷霆」的新篇章。",
    "雷霆是成功的，以重建球隊來說，雷霆絕對值得奧克拉荷馬市的新球迷們期待，固然其中有兩大主軸要感謝超音速一次送分題、一次慧眼帶來的資產，但手握Kevin Durant、Jeff Green、Westbrook、Serge Ibaka、Nick Collison，這絕對是夠好的未來素材，而雷霆也在隔年再展現一次慧眼選進James Harden，讓他們宛如重建球隊的典範，超音速／雷霆在2007年剛決定重建，2009-10球季就拿下50勝重返季後賽，然後成為接下來11年內10度打進季後賽、包括四次分區冠軍賽與一次總冠軍賽的穩定球隊。",
    "然而這些火花對於西雅圖球迷來說，只是越看越覺難受，他們不是不愛籃球，上述他們「擁有」過的年輕人一度是他們的依歸，例如2019年當熱身賽重回西雅圖時，當時已背負些許負面名聲的KD穿著前超音速球星Shawn Kemp的球衣出場時依舊得到西雅圖地區球迷的歡迎，而今年熱身賽則是有許多球迷穿著Westbrook的快艇球衣進場、並在Westbrook唱名出場時給予最高分貝的歡呼一樣，但正因為他們有多愛籃球、多愛這些跟他們有過連結的球員，「奧克拉荷馬市搶走了超音速」的標籤就越讓他們覺得難受。因此在2012年總冠軍賽，也就是雷霆從西區出線、挑戰大魔王熱火時，當年熱火因為「LCD三巨頭」以及LeBron James「The Decision」引來罵名、以至於幾乎是全美公敵的情況下，在當年美國各州的投票中只有兩州在總冠軍賽支持熱火，其他全部支持雷霆。",
    "很可以想見的，其中一州是熱火所屬的佛羅里達，另一州就是西雅圖所在的華盛頓，而理由也很顯然，西雅圖未必真正支持熱火，他們只是更不想看見雷霆贏球而已。",
    "當然客觀來看，當年超音速改為雷霆、從西雅圖遷移至奧克拉荷馬市，其中絕對存在西雅圖居民／市府對於球隊經營方案未表認同的成分，也就是說我們或許可以說西雅圖對籃球的熱愛毋庸置疑，只是當初球隊會遷移除了Bennett的決斷以外，或許市府和居民的態度也的確讓Bennett、或者NBA感受到阻力，只是或許，西雅圖球迷近年也一直在有限的機會裡釋出自己對籃球的善意，這讓NBA在最近這幾年當任何討論到增加球隊的風聲時，西雅圖也一直是會被提起的城市。",
    "近年的NBA成功跨越武漢肺炎疫情影響，重新回到大有商機的經濟體地位，一般認為2025年還會再迎接一次巨大收益，以自由市場來說是薪資上限可望再次大漲、讓球員也受惠，未來的巨額高薪又是指日可待，以聯盟經營來說，2025也一直是下一次可能再擴編球隊的討論時機點，現任NBA總裁Adam Silver在今年休賽季受訪時直言「拉斯維加斯和西雅圖正是接下來非常熱烈討論新球隊落腳處時會出現的城市」，拉斯維加斯已經是多年夏季聯盟的固定舉辦地點，籃球色彩濃厚，而西雅圖會一直成為NBA關注的城市，過往的經營前例、近期些許活動的熱烈回應也絕對是原因。",
    "如果到了2025，西雅圖真正成為新球隊的討論地，那勢必會再出現一次如夏洛特山貓／黃蜂與紐奧良黃蜂／鵜鶘的隊史歸屬問題，對於一直不願意承認雷霆的西雅圖居民來說，會如何看待這段隊史沿革也非常值得玩味，但這一切，都要真正等到聯盟確定延續擴編球隊的討論之後才能開始。",
    "如今安在的西雅圖籃球魂",
    "2007-08，那是西雅圖超音速的最後一個球季，當年有登錄在超音速陣中的21位球員中，只剩KD和Jeff Green如今還在NBA，KD在生涯第17年看起來還會是太陽的主力，比KD還年長兩歲、今年已滿37歲的Green則已經是所謂「老將綠葉」，但還有另一件有趣的事，一直到日前，KD和Green才「真正成為」當年超音速成員裡最後兩位還站在場上的球員，來自法國的Mickaël Gelabale在滿40歲的今年都還有登錄在法國聯賽的球員名單內。",
    "再擴大一點點，廣義說起來2008年選秀有六個選秀權跟超音速有關，首輪的兩人大家較熟悉，第四順位的Westbrook目前還在NBA奮戰，也是這次回到西雅圖熱身賽帶給最多球迷情感的人，第24順位的Serga Ibaka晚了一年報到，在雷霆待了七年後被交易到魔術，輾轉成為2019年暴龍冠軍成員，曾在2011-12球季與2012-13球季衛冕NBA火鍋王，上季其實他也還和另一位「前超音速成員」有關聯，是在太陽和籃網那筆KD交易中最終被擴大為多方交易，Ibaka從公鹿被送至溜馬然後被裁掉，上個月Ibaka和拜仁慕尼黑簽約，新球季將在歐陸登場。",
    "另外四個第二輪選秀總計只在NBA有33場出賽紀錄，Trent Plaisted和Walter Sharpe在選秀當天就被交易到活塞，DeVon Hardin一場NBA都沒打過，Sasha Kaun則在七年後才在騎士留下25場出賽，Kaun、Plaisted先後在2016、2018宣佈退休，Hardin沒有這樣的宣告，但在2016年後已經沒有他在正式職業聯賽的出賽紀錄，Sharpe則在近年和臺灣頗有淵源，先後打過SBL的台啤、金酒和兩度加入裕隆，上季都還有在裕隆出賽。",
    "現役NBA還有「7+1」人出生自西雅圖，那個「+1」是近期再次場外出包、已經被火箭通知不會再是球隊成員的Kevin Porter Jr.。七人中以老鷹主力後衛Dejounte Murray和魔術狀元郎Paolo Banchero較為知名，其中Banchero在2022選秀當雷霆手握榜眼籤時，也不諱言因為從小生長在西雅圖、對超音速印象深刻，所以並不喜歡雷霆。「幸好」他在狀元籤就被魔術選中，免去了「若被雷霆挑中有什麼感想」的問題。Murray也曾在受訪時提過他最愛的球隊就是超音速，而另一個和西雅圖很有關聯的現役球員是勇士後衛Gary Payton II——看名字就知道他的主要關聯來自於90年代超音速明星後衛「手套」Gary Payton，GP2是Payton的長子，1992出生在西雅圖，那正是Payton效力於超音速的時期。",
    "如果連年底才會滿21歲、在超音速搬遷時才不到6歲的Banchero都會說出他自己「不喜歡雷霆」，不難看見在西雅圖，曾經對超音速、NBA投入過多少的情感，這也說明了為什麼這次Westbrook重新回到超音速時會這麼受歡迎，與NBA為何近幾年都會把西雅圖放在新球隊的討論裡。目前不是很確定NBA新球隊的消息會怎麼進行，也不確定西雅圖是否能再次回到NBA版圖裡，但可以確定的是，如果連KD、Westbrook這兩次熱身賽出賽都可以讓西雅圖球迷這麼有共鳴，那這或許的確是一個NBA可以開發的市場、而這些留有西雅圖血脈的球員們也的確是茶餘飯後可以閒聊的話題。",
    "延伸閱讀："
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.8096
}