{
  "id": "107149",
  "title": "《2023-24開季分析》多倫多暴龍——小破小立，且戰且走",
  "date": "2023/10/15",
  "topic": "專題",
  "author_name": "Chris克里斯",
  "tags": [
    "多倫多暴龍",
    "開季分析",
    "Torontoraptors",
    "PascalSiakam",
    "OGAnunoby",
    "ScottieBarnes"
  ],
  "article-content": [
    "2022-23賽季對暴龍來說無疑是個失敗的賽季，在前一年以東區前六直接晉級季後賽，還在折兵缺將的情況下硬是跟七六人鏖戰了六場。而在主力骨幹全數留隊後，暴龍卻只打出了一個東區第九，甚至在附加賽第一場就輸給公牛的尷尬成績。整季下來也是跌跌撞撞，不只經常在第四節被翻盤，還傳出有休息室紛爭的消息。最後在成績不如預期的情況下，總教練Nick Nurse走人，這幾年的先發主控Fred VanVleet也遠赴休士頓，而暴龍也將緩緩走進下一個時代。",
    "在球隊總教練人選確認為Darko Rajakovic後，暴龍注定會在新賽季打出不同風格的進攻。過去Nurse時期進攻端傾向製造快速錯位讓陣中球星自己解決，因此主要持球者如Pascal Siakam、VanVleet等人皆會獲得大量球權發揮，也因此常有其他球員看著他們單打等著接球的畫面出現。",
    "而Rajakovic雖然目前在NBA尚無執教經驗，但從他歐洲出身的資歷和目前幾場熱身賽的狀況來看，Rajakovic的進攻無疑會著重於「空間」和「球的流動」上。在熱身賽畫面中，可以看到暴龍大多會擺出5-out的站位，即使主戰中鋒Jakob Poeltl並沒有外圍投射能力，但他的高位策應能力和扎實的掩護功底依舊能讓他站在外圍發牌。Rajakovic設計了許多弱邊的空手掩護讓接球的球員能搶到一拍空擋，再利用Poeltl的掩護製造出更好的機會去切傳，基本上這便是暴龍目前在熱身賽的進攻主軸，不會有球停留在單一球員身上時間過長的畫面，而是靠著團隊的走位找出最適合出手的時機。",
    "而在防守端上，在過去幾季無限換防策略執行率一直無法達到預期的情況下於上一季交易入Poeltl增加防守端的彈性，也讓暴龍隊更能兼顧不同的狀況。Poeltl在面對擋拆時不管是踩上去延遲持球者或是抓沉退站位都相當精準，頗有Marc Gasol當年的風範，在禁區的嚇阻力也相當可觀。而雖然以矮後衛來說防守能力相當出色的VanVleet離隊，但補進的Schröder同樣相當擅長繞掩護，防守策略應能無縫接軌。同時，在貫徹囤積鋒線的理念下又補進了McDaniels，熱身賽看來還不錯的手感和防守也會讓他成為一名可用之兵。",
    "雖然小標題是本季劣勢，但基本上這已經是暴龍這好幾個球季來的劣勢，那便是三分球的把握度。上一季的三分球命中率僅33.5%，排名聯盟倒數第三，全隊僅有OG Anunoby和Gary Trent Jr.算是穩定的外圍出手點，這也間接導致暴龍的鋒線群切入空間的狹窄。",
    "而在這個點上，暴龍僅僅是從選秀中補強了本屆最佳射手之一的Dick。雖然Dick在大學時期三分球有超過40%的高標，但在進入NBA後除了需適應更遠的三分線外，還必須面對更快的撲防速度，能否快速將外線轉移上來令人存疑（夏季聯賽三分球命中率僅29.6%）。此外大概只能指望養傷將近一年的Otto Porter了吧。",
    "另一方面，在球隊教練團改組，目前看起來戰術主打球的流動的情況下，過去兩年作為王牌球星的Siakam必須要將球權釋出。雖然過往Siakam也是從無球苦工開始打起，但在習慣了一球在手單打運轉球隊後，能否迅速適應調整節奏，並持續用他錯位的殺傷力和磨鍊出來的傳球視野協助球隊會是一大觀賽重點。",
    "本季最關鍵的變數在於制服組。以往通常輕鬆愉快的媒體日卻流露出一種詭譎的氛圍。陣中兩大鋒線主力Siakam和Anunoby不時出現在交易傳言中，加上目前看起來會更偏向以Barnes作為核心建隊的前提下，我們可能很難在賽季結束後看到上述兩人同時留在球隊中。",
    "當市場上有足夠吸引人的報價時，相信總裁Masai Ujiri會毫不猶豫開下那槍。尤其Siakam攻守全能的屬性作為準爭冠球隊想要向上一搏的拼圖十分奢侈；而Anunoby聯盟頂尖的防守和穩定的外圍投射能力也是各季後賽球隊都會需要的人手。",
    "在球員部分，則需要持續觀察Barnes的進步幅度和作為第一持球者的可行性。在第一年打出令人驚豔的表現後，第二年的Barnes在數據端呈現停滯狀態，比賽內容也相對不穩定。他的苦練態度是有目共睹的，能否在生涯第三年展現出突破會是暴龍的一大關鍵，尤其在夏季的訓練影片甚至是季前訓練營他都有展現持球能力和外圍投射的進步，熱身賽第一場觀察下來也開始能有效壓低運球重心，讓他的切入更加具備威脅性。當Barnes能夠穩定的投射和撕裂防線時，他的牽引防守能力和一瞬間閱讀出球場優勢的能力才會得以發揮，進而能夠作為第一持球點使用。若依舊無法穩定做到，那教練團可能會增加Schröder持球的比例，讓Barnes更多作為connector去影響比賽。",
    "這季對暴龍隊而言，算是目標較不明確的一個球季。在換帥後應該會在開季前10~15場找出最適合Rajakovic體系的輪替，並在接下來試圖贏下比賽。若戰績不如管理層預期，那可以想見暴龍將在季中交易截止日中扮演賣家的角色，使球隊整組時間軸向後推，並持續觀察Barnes的進步。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8659
}