{
  "id": "107125",
  "title": "《2023-24開季分析》洛杉磯快艇——站在梭哈、重建的十字路口",
  "date": "2023/10/13",
  "topic": "專題",
  "author_name": "Ken",
  "tags": [
    "洛杉磯快艇",
    "Russellwestbrook",
    "Kawhileonard",
    "Paulgeorge",
    "202324開季分析"
  ],
  "article-content": [
    "「我知道我們讓許多人失望了。今年會有所不同，我們一定會讓大家感到驕傲。」Ivica Zubac 於季前媒體日這一席話，或許最能表達快艇球迷近幾年的心情。組成豪華戰艦至今第五年，洛杉磯快艇每一季的失利，總是會用傷病作為安慰自己的理由，「想像如果沒有受傷...快艇一定OOOXX」，上賽季苦等了一季的 Kawhi Leonard 終於歸隊，表現卻依舊難堪，只能勉強逃過附加賽，最後又以老藉口「傷病」結束賽季。",
    "隨著 Kawhi Leonard、Paul George 相繼步入 33 與 32 歲，又即將得面臨換約，無論雙方是要繼續攜手合作還是分道揚鑣，這支球隊的解體、重整已近在眼前了。",
    "【陣容增減】  加入：  Kobe Brown（首輪新秀）  Kenyon Martin Jr.（交易）  Jordan Miller、Joshua Primo（雙向合約）",
    "離開：  Eric Gordon（釋出合約）  Jason Preston（釋出合約）",
    "快艇今夏變動很少。受惠於 Russell Westbrook、Mason Plumlee 的友情續約，使快艇不至於流失兩名重要戰力，維持近乎相同的球員名單，並透過一筆小交易獲得火箭的飛人 Kenyon Martin Jr.，增添年輕戰力。較為隱憂的損失是因為薪資壓力，被迫釋出射手 Eric Gordon。",
    "本季主軸：聯盟第二的巨星球",
    "倘若鳳凰城太陽會是聯盟下一季最有本錢打「巨星球」的隊伍，我想快艇足以競爭第二名。說來諷刺，新賽季是快艇這組陣容成軍五年以來，第二度能在開季看到完全健康的 Kawhi、George，僅管過去四季，兩人有將近一半的時間都作壁上觀，卻也無法否認，只要他們能健康上場戰力無需擔憂，仍是一隻保底季後賽的隊伍。",
    "Kawhi 上季季後賽面對太陽，連兩場繳出 38 分、31 分的火力，證明自己依舊是那台無情的 +2 機器人，至於 George 受傷前，也在在例行賽獨挑大梁，展現全方位的身手，兩人為 NBA 聯盟少有兼具身材、攻守俱佳的前鋒組合。若再加上季後賽場均 23.6 分 7.6 籃板 7.4 助攻，重新證明自己球星身價的  Russell Westbrook，球星帶來的潛力天花板，無疑是眾人還需要給快艇一點尊重的理由。",
    "對於快艇來說，可以樂觀期待的是三名球星進一步的化學效應，上季合計僅一起出賽 10 場、230 分鐘，樣本數少之又少，對比與 John Wall 之間的磨合失敗，Westbrook 曾與 George、Carmelo Anthony 等球星的合作經歷，是更加熟悉與明星前鋒搭配，至少能避免互相扯後腿的負面效應，即便未能達到 1+1+1>3 互相加成，我想最糟都能是 1+1+1=3。其次，Kawhi 與 George 均為球風百搭的前鋒，能夠自由在無球、持球之間切換，甚至單純作為攻擊手，反而更符合 Kawhi 以往的進攻習性。",
    "再從數據端看起，Westbrook 也比 Wall 更願意配合團隊改變打法，並且參與無球進攻。根據 Synergy 數據顯示，Westbrook 上季在快艇有 36.8% 的球權是以失誤、犯規、出手進攻等持球模式作為終結，遠低於在湖人時期約 49% 的比例，也比快艇前一任主戰控球後衛 Reggie Jackson（42.2%）與 John Wall（46.6%）更低。",
    "此外，快艇陣中還有 Norman Powell、Bones Hyland 等進攻能力強的後衛群，皆是人來瘋的得分機器，上季季後賽前者曾砍下 37 分，後者也曾單場貢獻 20 分。若能充分發揮球星的吸引力，再加上合理輪轉，這支球隊五名球員的單兵作戰能力，將能打造極具侵略性的進攻球風。",
    "本季劣勢：傳統又矮小的陣容深度",
    "當 2022-23 熱身賽，總教練 Ty Lue 秀出五前鋒陣型時，我一度期待「前鋒海」完整體終於到來，殊不知只是曇花一現。時至今日，快艇當前的陣容已經不再現代化。",
    "原先構成快艇「鋒線海」的兩大元老前鋒 Batum、Marcus Morris 都面臨攻守老化，前者已經難以擔任 20 分鐘以上的固定先發，後者更是在上季末直接跌出輪替，被視為重點補強的 Robert Covington，則明顯不受到 Ty Lue 重用，絲毫等不到上場機會，後面的年輕球員 Amir Coffey、Kobe Brown 短期內無法銜接，使快艇唯二能用的大型側翼，就只有 Kawhi、George 兩名球星。一旦改主打 3-4 號位，並且將 Terance Mann 調整為二號位置，將導致替補陣容顯得薄弱又矮小。",
    "前鋒群老化的問題，也讓快艇無法如 2021 年季後賽一樣，長時間仰賴 Batum 作為小球中鋒，上一季就已經苦於籃板保護，且更加依賴 Ivica Zubac、Mason Plumlee 等傳統長人，一旦兩人無法適應季後賽的防守，頻繁遭到後衛、前鋒進攻而失分，快艇又沒有足夠的鋒線資源去填補這項漏洞，結果恐怕就是如同上賽季的畫面，快艇將被迫放棄防守，擺出 3、4 甚至 5 名後衛全力拚進攻。",
    "我會認為，快艇當前的替補人手老化，且位置過於堆疊在後場，缺乏明顯的功能差異。總教練 Ty Lue 執教風格是大膽嘗試且喜愛頻繁調度、更換不同組合，當前陣容將會使他難以施展手腳。主要有 3 個陣形上的缺口，第一、能夠換防的現代化中鋒，即使是替補等級也好。第二，大家都搶著要的大型側翼，或者解凍且表現還能合格 Covington，也將帶來巨大幫助。第三、有防守能力的 2、3 號戰術射手。只要能解決一個，相信更能使 Ty Lue 發揮他的戰術長才。",
    "關鍵變數：勢在必行的交易或續約",
    "懸而未決的 Kawhi Leonard、Paul George 新合約，使快艇難以確認球隊下一季的前進方向。兩人皆在 2024-25 賽季握有球員選項，可以選擇成為自由球員投身市場，快艇必須提早決定是否再續前緣，還是藉此認賠罷手轉向重建？",
    "今年夏天，市場傳出快艇、尼克之間有過討論關於 George 交易內容，僅管根據現有消息，快艇仍沒有打算拆夥，正在積極與兩名球星討論續約。不過，快艇曾在 2019 年無預警拋售主將 Blake Griffin 的前科，在合約簽下去之前，季初的戰績、市場動態，都會影響管理層後續的決策。",
    "倘若選擇再戰，快艇將有即刻補強的壓力，目前手上握有 2 枚首輪籤以及順位交換權，可以搭配 Mann、Hyland 或 Brandon Boston Jr. 等年輕球員，可以換來一名球風更適合的先發級球員，例如向溜馬探詢 Myles Turner，力求現代化的禁區防守，或者找上拓荒者，想辦法獲得 Jerami Grant 來重構鋒線優勢。甚至退而求其次，只要能說服 Kawhi、George 續約，快艇的時間壓力也會稍微減輕，可以轉而出清 Batum、Morris、Covington 等老將，展開短期的陣容重整、拉抬年輕球員。",
    "是交易還是續約？將會一舉影響洛杉磯快艇本賽季扮演的角色，有可能轉身變成重建隊伍，或是獲得關鍵綠葉，再度成為奪冠熱門。至於..健康？從來沒有過的東西，又該如何抱持期待呢？",
    "球季目標：尋求 Big Deal",
    "要給快艇這一賽季訂出目標會很困難，從表面檢視球隊的薪資、陣容，確實該著眼於奪冠。單以現在的陣容來預測，快艇仍難以被視為奪冠熱門，距離陣容完整的強隊還差那麼一步，預計會繳出與上一季相近的成績，約莫 45 勝上下，並以西區第六名進入季後賽，最終止步第一輪。",
    "比起一整季的目標，我認為快艇還沒有辦法想這麼遠，更急迫的是要在交易截止日前，確立球隊前進方向並勇敢地跨出第一步，是要最後一搏還是拆掉重建都好，想盡辦法脫離當前不上不下的尷尬處境，重新擬定一份全新的航海路線圖。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9272
}