{
  "id": "107232",
  "title": "《2023-24開季分析》亞特蘭大老鷹—不再只是Trae Young而已",
  "date": "2023/10/15",
  "topic": "專題",
  "author_name": "Black-ATL",
  "tags": [
    "Atlantahawks",
    "DeJounteMurray",
    "traeyoung"
  ],
  "article-content": [
    "自2018起的Trae Young時代後，亞特蘭大老鷹一直是單核運轉的英雄球體系，從季後賽進入東冠之後就不斷尋找能夠和Trae1+1大於2的球星，然而身為小市場球隊及球隊上球星權力過大且難搭配的情形下，始終找不到適合、有意願的球星加盟，最後終於在22-23休賽季交易來聖安東尼奧馬刺隊球星Dejounte Murray，球隊上也有了數一數二強大的後場攻防組合；但是開季後接踵而來的問題卻困擾著老鷹的戰績：John Collins因進攻熱區和DJM重疊導致狀態起伏不定、Trae也受限先發外線的缺乏而找不到狀態、總教練Nate McMillan在磨合雙星的配合始終沒有最佳解。",
    ".",
    ".",
    "但是到了季末Thank you西瓜Nate並找來前爵士總教練殺人魔Quin Snyder後，原有的巨星球加上重用二年級生Jalen Johnson的籃板及組織搭配射手群合作，只要是有場場追的球迷一定能看出來整體上的不同，儘管先發的問題還是大同小異，但是整體板凳段的攻防品質提升了不只一個層級，在帶隊上也更能隨機應變的針對對手的陣容做調整，許多戰術上的改變都再次證明了Snyder是最適合現在這支在攻守兩端都有著諸多問題的亞特蘭大老鷹。",
    ".",
    ".",
    "從附加賽靠著鋒線優勢強打戰術執行力高的邁阿密熱火勝出，到面對東區沒對手的波士頓塞爾提克連輸兩場後，返回主場迅速調整過來，接下來適時的把球權下放給哨主發揮，也得到連續四場場均33分12助攻的爆發，雖然執教時間沒太久但是很能感受Quin慢慢的用自己的能力和人格魅力改變老鷹的一些壞習慣，在這個休賽季之後可以持續等待期待接下來全新老鷹的到來。",
    ".",
    ".",
    "休賽季：B+",
    "離隊球員：John Collins",
    "主要入隊球員：Wesley Matthews、Patty Mills、Kobe Bulfkin",
    ".",
    "交易走了John Collins之後，先發四號位迎來了Jalen Johnson和Saddiq Bey分掉上場時間，能預期到Jalen Johnson能夠迎來不小的爆發，可能不會是最佳進步獎的得主，但是應該可以讓更多球迷見識到他的能力和天賦；除了交易走John Collins得到一筆2530萬美元的交易特例以外，又簽下公鹿的老牌3D球員Wesley Matthews及籃網的澳洲王Patty Mills，在選秀會上選進Jordan Poole學弟的雙能衛Kobe Bulfkin。",
    ".",
    ".",
    "不論是在解放團隊薪資並將優秀的年輕戰力拉到前線，選進後場年輕人的同時也簽下足夠聲量的好休息室老將能夠帶心也帶技術，更重要的是季後賽的大賽經驗是老鷹一直以來缺乏的元素，全部操作完之後隨即以便宜的四年1.2億美元成功續約Dejounte Murray，除了以比預期低的價位簽下以外，讓陣中的franchise player滿意並在接下來的幾年都能夠有兩個全明星坐鎮也是對球迷的票房保證。",
    ".",
    ".",
    "除了球員以外，老鷹還雇用Igor Kokoskov擔任Snyder的首席助理教練，在助教期間Koko的戰術素養一直是廣為人知的優異，過去執教中對培養年輕人起到很好的作用，對於Jalen Johnson、AJ Griffin、Kobe Bulfkin的發展無疑是好事一件，還有以往在爵士和小牛對於後場的配合也頗有建樹，對雙星能夠有一定的程度的幫助，如果能夠和Quin Snyder一起提供亞特蘭大經得起季後賽考驗的球隊攻防體系，可能會是這個休賽季球隊最大的補強。",
    ".",
    ".",
    "X-Factor：板凳暴徒s（複數）",
    "相比其他東區強權來說，老鷹在這個休賽季相對沒有延攬到大咖的球星加盟，相對的我們的板凳深度也是東區前幾深的（僅次於暴龍），Bogdan Bogdanovic、Saddiq Bey、AJ Griffin、Onyeka Okongwu四個人幾乎可以穩定貢獻60分的輸出，更不用說還有澳洲王和Snyder契合的球風，能不能夢迴馬刺出品的高品質跑動會是讓我注意的點。",
    ".",
    "疑慮：雙後場實驗的可行性",
    "本來以為會是1+1>2的雙星測試，在一整季漫長的實驗後，幾乎能夠確定是失敗的。都是需要球權的情況下，但是兩個人都不習慣接應後出手，也不習慣在別人持球時多跑動去拉扯進攻空間，導致和之前的Kevin Huerter還有板凳的Bogdan Bogdanovic搭配Trae Young簡單暴力的擋拆體系而言更呆板缺乏變化，有好幾場比賽都是在拖泥帶水充滿失誤的個人打鐵鏽輸掉比賽，能否在下賽季增加效率和找出方法會是教練團要好好努力的課題",
    ".",
    ".",
    "從開季前的幾場熱身賽可以看到，儘管漸漸的把球權從雙星手上釋放給其他角色球員，但是一旦雙星真的不在場上（尤其是Trae不在的時候尤為明顯）每個人都因為要承擔的工作量一下子增加太多而崩潰，Bogdan Bogdanovic從高效接應點變成要一球在手掌握所有人的節奏、Jalen Johnson失去雙星被包夾傳出來的第一拍空檔切入變得更好阻擋，連帶的所有角色球員節奏都一起跑掉，如果之後要調整輪休時間可能要斟酌一下不能雙星一起休息，現階段的老鷹沒辦法承受同時失去雙星的挫敗",
    ".",
    ".",
    "目前打完三場熱身賽取得三戰全勝的戰績，儘管是因為老鷹幾乎都是用正式輪替打整個上半場來取得領先，到了下半場用第三陣容領先就會慢慢的還回去，但是還是能從上半場的內容看到很多值得注意的細節，像是確立Jalen Johnson和正選陣容搭配的定位，有身材又能夠策應的高位內線一直以來都是老鷹缺乏的角色，加上打的更加團隊的球風，幾乎看不太到Trae Young或是Dejounte Murray一個人運球18秒丟給隊友拆炸彈的畫面，更多的是掩護完手遞手快速的運用雙後場的視野去打團隊球風，不止一次看到Trae Young從底線藉由掩護繞出來在中距離快速的判斷比賽，其他人也不再停在原地而是跑起來準備接應。",
    ".",
    ".",
    "正如同前面疑慮的部分所說。如果老鷹的地板是雙星打造的紮實擋拆體系，那我認為天花板就會是亂刀流風格的AJ Griffin還有Saddiq Bey，在最後一場熱身賽打七六人的第四節，二陣就是靠這兩名鋒線在體系外用爛仗硬把比分要在還能接受的分差，在原有的體系已經能扮演不錯的角色同時，還能在板凳進攻啞火時挺身而出，來年的這兩名年輕鋒線值得大家更注意，尤其是Kobe Bulfkin明顯還需要適應職業的碰撞和節奏時，他們在板凳應該可以在得分的部分大放異彩。",
    ".",
    ".",
    "總而言之，這支球隊已經不再是過往大家印象中的Trae Young一人獨大狀態，更多的是Quin Snyder總教練的體系下穩健進步且冉冉上升的職業隊，如果你想看看不一樣的Trae、不一樣的老鷹、不一樣的亞特蘭大球風，請一定要觀賞新一季的這支球隊啊"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9454
}