{
  "id": "107292",
  "title": "《2023-24開季分析》聖安東尼奧馬刺——充滿希望的Wemby元年",
  "date": "2023/10/18",
  "topic": "專題",
  "author_name": "阿怪",
  "tags": [
    "聖安東尼奧馬刺",
    "Sanantoniospurs",
    "Greggpopovich",
    "KeldonJohnson",
    "DevinVassell",
    "VictorWembanyama",
    "JeremySochan",
    "馬刺開季分析"
  ],
  "article-content": [
    "馬刺在上季交出22勝與火箭並列聯盟倒數第二的成績，但卻也讓銀黑軍團獲得樂透最大獎：『一代大物』選秀狀元Victor Wembanyama。馬刺將圍繞著Wemby建隊，馬刺如今也充滿著年輕富潛力的球員，以及滿手的未來選秀權。除了讓年輕新血成長外，馬刺將會開始把重點放在追求勝利，如同主帥Gregg Popovich所言：「今年的勝利，與去年的學習是同樣重要的。」",
    "加入：  F/C Victor Wembanyama (選秀狀元，首輪第一順位)  F Cedi Osman (交易)  F Sidy Cissoko (新秀，次輪14順位)  G Sir'Jabari Rice (雙向合約，落選秀)",
    "離開：  G Joshua Primo  G Romeo Langford  F Keita Bates-Diop  C/F Gorgui Dieng",
    "馬刺今年的主軸將會放在超級新秀Wembanyama身上，球隊的首要目標就是穩健審慎的讓Wemby適應NBA節奏，而馬刺也整建出一批在聯盟中充滿前途的完整年輕陣容，希望能夠開啟一個嶄新的統治時代。擁有中鋒身材的Wemby，卻擁有小前鋒的機動性，Popovich會在球季前段找尋出Wemby的最佳定位，並試圖看看搭配哪些球員可以發揮最佳綜效。",
    "除了Wemby外，陣中的後衛Devin Vassell、前鋒Keldon Johnson與Jeremy Sochan都已經是聯盟先發等級的年輕好手。Vassell上季只出席38場比賽，但是場均18.5分3.6助攻與38.7%三分命中率都寫下生涯新高，Vassell很有可能在新賽季更上層樓成為聯盟同位置的前15名球員，會有更多持球主導攻勢的機會。而上季也寫下生涯新高場均22分的Johnson，此前過多硬扛四號位與擔綱主力持球手，如今新賽季可以回歸到較適合的三號位並且擔任純粹的得分終結者，相信有助於Johnson的效率回升與防守專注度。球風彪悍的Sochan季初可能先從板凳出發，球風全面、能守能控的他，預期也會分擔不少組織任務，因此如何安排Sochan的定位：先發或是替補？主打的位置？控球時間多寡？與Wemby的搭配效果？這都會是新賽季Popovich的大課題。",
    "(Popovich在熱身賽已經讓Sochan試著擔任先發控衛角色，因此馬刺開幕戰很可能擺出一反潮流的\"五大\"先發陣容)",
    "另外重點培養的年輕後場Malaki Branham與Blake Wesley也會獲得不少上場時間，中鋒Zach Collins健康時也是兼具射程與策應能力的長人，再加上前場的Julian Champagnie、Charles Bassey、Dominick Barlow，上述球員都在25歲以下，馬刺的年輕潛力滿滿，讓人期待。",
    "除此之外，馬刺也有諸如Doug McDermott、Cedi Osman與Devonte' Graham這樣的中生代壓陣提供經驗，他們也能提供這支年輕球隊穩定的外線火力。不過在交易截止日前，他們都很有可能成為交易的一部分。",
    "Tre Jones是預期的先發控球後衛，但是他的天花板有限，Vassell與Sochan以及中鋒Collins都會分擔部分的組織任務，尤其Popovich也表示有可能會讓Sochan來嘗試先發控衛角色，Branham與Wesley也會努力爭取這個角色。就如同總經理Brian Wright所言，馬刺認為毋需特別補強控球位置，因為陣中有許多球員都有組織能力。但在找尋到最佳解之前，馬刺開季的攻勢組織可能會有不小的混亂。",
    "馬刺這支擁有Wemby的未來球隊，缺點之一也就是過於年輕、缺乏經驗，這可能會導致馬刺因此輸了不少比分接近的比賽。而戰情膠著的關鍵時刻將由誰擔任操刀手？四年級生Vassell能否撐著這個壓力呢？",
    "上季馬刺的防守是聯盟墊底，甚至是聯盟史上數一數二的糟糕。如今隨著7呎4吋、防守腹地寬廣的Wemby的加入，若加上Sochan與Vassell等防守好手的健康完整出賽，馬刺的防守應該不會再敬陪末座。另外馬刺上季的三分命中率是聯盟倒數第五、出手數排名第20名，一來是年輕球員的投射穩定性仍然讓人擔憂，但是馬刺上季缺乏能有效破壞撕裂對手防線、或是逼迫防守緊縮的單打攻擊好手，也是導致外圍空檔機會過少的原因之一。",
    "Wembanyama是馬刺新賽季的關鍵變數，馬刺預計會讓他以先發大前鋒角色出賽，由強硬扎實的Collins來擔任先發中鋒，防守硬漢Sochan也能從旁輔佐掠陣，加上備齊一票黑壯漢Bassey、Barlow等替補中鋒，以讓Wemby先遠離消耗較大的五號位置，種種配置就是希望能降低Wemby的防守負擔，也讓Wemby主要發揮他的身高長臂優勢，先從協防阻嚇做起。",
    "在進攻端上，即便19歲的Wemby的運球與投射擁有後衛般的潛力與靈敏，但是來到NBA賽場仍嫌不夠穩定，並且需要在力量、球風與體能上慢慢進行調整。眼光藍圖放在未來三五年的馬刺並不躁進，將先試圖找出以Wemby為中心、打造出能夠讓他發揮得順手的場上搭配球員組合。然而即便如此，Wemby在季前熱身賽的生猛表現，仍被視作新賽季新人王的最大熱門，只要保持健康，這位法國獨角獸將有著潛力無窮的未來。",
    "因此除了角色定位與培養外，Popovich也會著重在Wemby的健康與體能調節，預計會有不少輪休安排，好讓他慢慢適應NBA聯盟強度。",
    "本季的西區各隊戰力強大，季後賽乃至附加賽對於年輕馬刺而言，看來依舊是遙不可及。但是如果Wembanyama能夠順利贏得年度新秀，Vassell、Sochan等一干年輕球員也能與Wemby搭配得宜，且有顯著成長，那麼不論戰績好壞，對於銀黑軍團而言都是巨大成功的一年，也能達成球季目標：Wemby按部就班養成、年輕球員順利成長進步。輔以未來一票選秀權在手，馬刺能夠繼續打造球隊陣容，聖安東尼奧的成功將取決於能夠讓Wemby擁有多成功的職業生涯（前提是Wemby能夠長留聖城）。",
    "若是Wemby越打越好，下半季倒吃甘蔗，加上年輕球員的表現超乎預期，那麼馬刺有望拿下30至35勝。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9714
}