{
  "id": "107252",
  "title": "無法撼動的地基 Cade Cunningham代表的汽車城想像",
  "date": "2023/10/18",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "底特律活塞",
    "CadeCunningham"
  ],
  "article-content": [
    "對於老球迷而言，背負鐵血之名的底特律活塞隊是一種跨越時代的浪漫。Isiah Thomas、 Dennis Rodman、 Joe Dumars、Bill Laimbeer 等人憑藉爆炸性的身體素質讓壞小子軍團的名號響徹聯盟，而 Ben Wallace和Chauncey Billups 等後起之秀雖然沒有完全繼承前輩們的惡名昭彰，但用力量來贏得籃球比賽的傾向似乎刻在了所有活塞隊員們的DNA中。",
    "儘管球員們來來去去，汽車城也曾擁有過Josh Smith、Greg Monroe、Andre Drummond、Blake Griffin、Michael Curry和Lindsay Hunter 等優秀球員，甚至是曾經向得分王發起挑戰的Jerry Stackhouse。",
    "提到上一個曾被譽為天才的活塞隊的成員，與Kobe Bryant、Penny Hardaway和Ray Allen同一時期的Grant Hill絕對令人印象深刻，他的才華橫溢以及穩定性早在菜鳥時期就已展現出來，如果不是後來的傷病，或許他會成為1990世代的代表人物。",
    "在 Hill 的前六個賽季中，他場均能貢獻21.6分、7.9個籃板、6.3次助攻和1.6次抄截。儘管沒有展現出三分投射的能力，但他的中距離跳投、手感、視野、技巧以及快如閃電的第一步依舊使他成為聯盟中獨一無二的球員。除此之外，他場下的彬彬有禮甚至打破人們對於活塞隊的刻板印象，成為官方認證的「Jordan接班人」。",
    "目前的活塞隊陣容中充滿了年輕的天才球員，其中絕大多數都體現在身體素質上。",
    "Jalen Duren 是一位值得培養的防守主力。他身高6英呎10吋，體重250磅，並且擁有足以媲美Ben Wallace的肌肉，是體型、速度和力量的結合體。 Jaden Ivey 有著與身高不相符的爆發力，或許他是聯盟中最適合用高速列車形容的球員。新人 Ausar Thompson 的運動能力被形容為「核彈」，我們已經看過了他過去不斷飛扣的場景了。",
    "除此之外， 陣中還有Isaiah Stewart、James Wiseman和Marvin Bagely等體能也同樣不遜色的球員。",
    "沒錯，這份名單讓人感覺很熟悉。這支富有身體天賦和野性的球隊勾起了許多活塞球迷們的回憶。儘管如此，這些年經人仍然需要進一步發展，弄清楚如何將原始力量、腎上腺素和憤怒轉化為獲勝的契機。",
    "不過在這些球員之中，卻有一個特別的存在，那就是Cade Cunningham。他是這支球隊中最有天賦的球員，並且足夠獨特，絕對可在需要時挺身而出，其餘時間串聯其他隊友，是實質的進攻中樞。",
    "儘管沒有令人垂涎三尺的動態天賦，但 Cade Cunningham 已經展現出了透過技巧和大腦控制比賽節奏的能力。和Hill一樣，憑藉流暢且節奏感十足的運球、輕柔的中距離跳投、周旋於禁區內外的不同位置的靜態天賦，以及一直以來為人稱讚的努力，使他被冠上「努力的天才」的稱號。",
    "對於累積不少天賦的活塞隊而言，讓 Cade 本賽季的數據達到20-7-7絕對是可以實現的，但我們所在乎的事與數字無關。 對Cade Cunningham來說最大的挑戰是他究竟能帶領這支球隊到多高的位置，以及他會如何回應眾人的期待。",
    "在Grant Hill身披活塞隊戰袍六年裡，球隊管理層犯了很多錯誤，包含送走了Randolph Childress、Theo Ratliff、 Jerome Williams和Scot Pollard 等年輕潛力，冷落了 Allan Houston，並引入 Jerry Stackhouse 。從帳面上看， Cade Cunningham 擁有與Hill不同的待遇，現在的他身邊圍繞著天賦，並且有機會看到這批球員們一起朝著季後賽邁進。",
    "今年球季的活塞管理階層也進行一系列補強，讓已經錯失好幾年季後賽的底特律有機會於今年展現不同以往的競爭力，而 Cunningham 毫無疑問會是影響球季結果的關鍵，不但是這支球隊不可動搖的地基，更是聯盟未來值得關注的超級新星。",
    "【特約編輯 林昌毅／責任編輯 謝一謙／核稿編輯 張正邦】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9312
}