{
  "id": "107240",
  "title": "《2023-24開季分析》華盛頓巫師—新的起跑點。",
  "date": "2023/10/20",
  "topic": "專題",
  "author_name": "DIO",
  "tags": [
    "開季分析",
    "華盛頓巫師隊",
    "TyusJones",
    "KyleKuzma",
    "JordanPoole"
  ],
  "article-content": [
    "執迷不悟的理想，抵死不從的執著，華盛頓巫師過去幾年看似有模有樣，有意找回John Wall時代的勁旅成就，但在核心打造跟戰術整合上，始終是虎頭蛇尾，每年的開高走低已經司空見慣，近五年只有一次季後賽的成績，讓巫師仍被貼著弱隊標籤，加上去年一舉給予資歷達標的Bradley Beal，五年超級頂薪外加霸王條款，無帶隊實績的他也被外界給笑話著。",
    "然而更可笑的是，僅僅一個賽季過去就認賠殺出，不僅礙於霸王條款緣故無法將Beal的價值最大化，也得在期限內送走Kristaps Porzingis，種種限制跟時間壓力下，巫師拿回的重建籌碼遠遠不如其他薪資同質的球員回報，尤其跟Damain Lillard的交易回報相比就更加可悲，拓荒者遠比巫師拿到更多值得重建的資本。",
    "但至少，巫師總算有意願徹底邁向重建的道路，送走Bradley Beal之後，巫師正式告別John Wall開啟的雙槍時代，雖然晚了一步，不過總算是真正踩上重建的起跑點上。",
    "原勇士球員Jordan Poole跟原湖人Kyle Kuzma，無疑會是巫師新賽季的鎂光燈焦點。",
    "過去兩個賽季，Kuzma的人氣在華府水漲船高，尤其在旅湖的標籤之下，比照過去那些離開湖人後，到其他球隊發光發熱的球員，也讓外界關注Kuzma離開湖人，是否會有一哥等級的表現；此外上個賽季的人氣，在周邊商品的發售上，以櫻花球衣為例子，發售初期一支球隊大部分都只有一兩名球員會單獨販售球衣，其餘球員的背號名字都需要球迷自行去客製，避免滯銷，而Kuzma就是巫師唯一一名單獨販售球衣的人，連Beal都沒有這般的待遇，如此可見NIKE的判斷，Kuzma人氣早已超越他。",
    "儘管Kuzma的進攻效率，以側翼來說不夠好，整體命中率不到45%，甚至運球技巧仍舊不穩，控球技術也磨練地馬馬虎虎，但他的合約低廉，上個賽季僅1300萬，新簽下的四年9000萬也很超值，更是遞減合約，Kuzma就算表現沒有超級明星的等級，媒體也會因為他領得不夠多而睜一隻眼閉一隻眼，因為背著合約原罪的，是Jordan Poole。",
    "去年提前續約後，還沒等合約開跑，Poole在上個賽季已經被人給瘋狂唾棄，幾乎是人人喊打的狀態，撇除實際有認真關心勇士的球迷，更多的是一起加入，視Poole為老鼠屎的看戲路人跟媒體，加上大合約即將開跑跟新版CBA上路的壓力，新上任的勇士總管Mike Dunleavy Jr.，不得不大刀闊斧，送走曾經是勇士明日之星的Poole，此舉更讓那些見獵心喜的人們雀躍不已，如今從西岸來到了東岸，Poole的一舉一動，仍然是那些人準備伺機攻擊的素材。",
    "不過撇除場外的壓力因素，Poole自己也需要一掃上季的低迷，上個賽季場均23.2分的Beal離去後，他無疑是最有潛力可以接替這位置空缺的人選，但攤開上季成績一比，雙方的效率差距不小，Beal平均命中率達到五成，外線給稍微拉低命中率無妨，中距離是他拿手好戲，中距離的各個位置，命中率都不會低於45%。",
    "Poole場均雖有20分，相較之下命中率僅43%，且中距離各個位置，命中率也不超過四成，比較之後，確實還有很大的進步空間，另外勇士近兩年有慢慢在開發Poole持球的技術，可惜礙於戰績壓力，Poole沒有太多容錯空間，而且粗糙的成果也直接影響到場上表現，尤其失誤這點高居不下，是勇士第二高的3.1次，低效率進攻跟控球這兩點，是Poole被外界攻擊最主要的痛點，但唯一的不同是，Poole才剛要邁入職業生涯第五年，Beal已經是在聯盟打滾十年的戰將，Poole絕對還有潛力值得開發，加上巫師現在已經沒有戰績壓力，有更多的容錯空間。",
    "能否延續開發Poole的進攻能力，又或是繼續磨練控球技術，還要考慮到總教練Wes Unseld Jr.的執教功力，但考慮到教練過往的執教成果來看，失望大於期望的可能性很高。",
    "儘管Kuzma跟Poole都各自有要證明自己的挑戰要做，但巫師現階段的大方向，便是整裝帶隊，重頭開始出發，若以長遠的眼光來看，泳褲兄弟不會是最好的建隊核心，過去實力更好的Beal及Porzingis帶隊都以失敗收場，雖然很有話題性，可惜實力絕對不及前朝隊友，短期內期待他們大幅進化，不太可能。",
    "Johnny Davis跟Balil Coulibaly兩人，是現在巫師陣中地位相當尷尬的新人，不過也只是延續巫師近年的傳統罷了，實際上，過去七年自家選進的新秀們，在巫師壓抑的成長環境中，沒有幾個可以獲得良好的發揮空間，甚至沒人可以存活到新人合約跑完，更別說獲得提前續約。",
    "前者的處境相當黯淡，巫師的後場一直都是爆滿的狀態，菜鳥賽季幾乎沒有太多輪替時間，尤其他是需要大量球權才能鍛鍊的體質，結果巫師上季能夠控球的後衛，包含Beal在內多達四名球員，又有拚入季後賽的壓力在，自然沒有太多時間給他打，一直到了季末，巫師放棄球季才替Johnny Davis增加上場時間。",
    "新賽季開始雖說是重建，但對於Johnny Davis來說也相當不友善，Tyus Jones跟Poole先後來到巫師，後場先發位置已經額滿，板凳上還有Delon Wright、Corey Kispert跟Landry Shamet，如果巫師要拚季中交易獲得好的回報，也勢必要給予時間進行商品展示，如此，又何談給Johnny Davis更多球權磨練？",
    "Balil Coulibaly的情況也不太樂觀，側翼的位置相當擁擠，Kuzma跟Avdija沒受傷的話，篤定的先發三號位跟四號位，以完全重建的眼光來看，菜鳥卡不到先發位置，可磨練的時間跟其他重建隊的新秀相比是大相逕庭，不過近期熱身賽狀態來看，Coulibaly的機會還不少，至少相比Johnny Davis來說更穩定，若Avdija缺席，時間幾乎都會分配給他，但還是得跟其他人競爭，從勇士來的Partrick Bladwin Jr.，也是一顆待磨的璞玉。",
    "如今巫師踏入完全重建的大門，但卻沒有一個真正意義的重建核心，泳褲兄弟不會是最佳解答，Johnny Davis跟Balil Coulibaly也尚未擁有超級明星的前景，至少在巫師這般壓抑的環境，很難出頭天，板凳深度充足，卻也代表必須要相互競爭，才能盼到自己上場發揮的機會，中生代與新生代的拉鋸戰，是巫師短期內需要解決的煩惱。",
    "Kristaps Porzingis，巫師隊史少見的獨角獸，具備全方位的投射手段，從籃下到三分線都是他的攻擊範圍，上個賽季巫師相當仰賴他，尤其比賽開局拉開空間的工作，順利的話，將能大幅破壞對手的防守陣型，好讓Beal跟Kuzma切入突破更為輕鬆，此外，Porzingis的高低位策應也是幫助進攻輪轉的利器，分擔矮小的控球後衛們進攻壓力，防守更不用說，鎮守禁區的威嚇力單靠身材就有優勢，且巫師這一年半的保護，也是Porzingis出賽率在尼克時代以來最高的時期，可惜因應重建，將他給送走了。",
    "相較於後場跟側翼，巫師的禁區潛力相當孱弱，完全沒有新血加入，除了中生代的Daniel Gafford之外，之後便是已經31歲的Mike Muscala，跟年屆38歲的Taj Gibson，前者雖然外線能力，但產能及威脅完全不能跟Porzingis相比，防守強度當然也不及，更不用說後者，上個賽季幾乎看得出來，不敵歲月的摧殘。",
    "Gafford的技能開發幾乎到頂，吃飯的工具都只能用在籃下，雖能在訓練中看得出來，有意加強中距離到三分線的投射能力，但幾乎用不上實戰層面，依舊只能靠籃下吃餅得分，擋拆的部分，可能是場上空間判斷不足，往往還沒幫持球者紮實掩護，就急著下滑到禁區接應，結果就是害隊友被包夾然後掉球，防守的判斷也是如此，針對外線協防跟擋拆應對，其判斷總是不夠敏銳，這也是Gafford難以擔當重任的原因，不是一個好的防守中樞。",
    "如今巫師也別無選擇，禁區注定會是一大痛點，沒有新血加入，更別提培養的未來禁區大將的機會，只能待季中交易或是明年選秀會。",
    "連續兩年未能闖入季後賽，甚至連附加賽的資格都沒有，巫師大刀闊斧的第一步，令外界震驚的選擇，先是砍掉過去做出好幾筆驚人交易的總裁Tommy Sheppard，也許是情有可原，又或者是意料之外，確實要重建的話，撤換整個管理階層也是操作選項，但若要為巫師低迷的原因負責，在球員之外找更直接的人選，理當是總教練Wes Unseld Jr.。",
    "上任兩個賽季以來，完全被看破手腳，除了擅長的防守戰術施展成效不高，陣容整合跟臨時調度都完全不及格，加上更衣室氣氛非常詭異，連續兩年被交易出去的球員，沒有一個不會去批評巫師隊內氣氛不佳，身為一名總教練，處理球員心態也是重要的工作，但結果很明顯，身為一名總教練，Wes Unseld Jr.的威望不足，所以巫師的戰績毫無起色，一部分也是教練的執教問題，這點他難辭其咎，但卻在管理階層汰換潮中存活下來。",
    "Wes Unseld Jr.教練還能持續執教，也是巫師重建道路上，讓人不能放心的一環，尤其現階段巫師中生代跟新生代都面臨競爭上場時間的問題，過去調度功力極差的他，真的有辦法讓所有人都滿意，沒有人不會發出怪聲影響隊內氣氛嗎？",
    "講難聽點，如果教練還沒汰換的話，這會是巫師重建路上的一大障礙。",
    "上述提到，巫師陣中有不少中生代的球員，像是Kyle Kuzma、Jordan Poole、Tyus Jones、Landry Shamet等人，或是已步入30歲多年的，像是Danilo Gallinari、Delon Wright、Mike Muscala等人，目前這些人身上的合約，幾乎都是一年短約，如果持續合作到賽季結束，直接分手就可以釋出一點薪資空間，但他們大多數是即戰力的到期約球員，處理得當，季中交易也能獲得有利的回報，就算無直接的首輪選秀籤，也有機會得到別隊用不到潛力新人。",
    "而Deni Avdija的去留，也是季中交易大限前的重要焦點。",
    "本季進入職業生涯的第四年，身為2020年首輪樂透新秀的一員，已經有不少人獲得母隊的提前續約，包括灰狼的Anthony Edwards、溜馬的Tyrese Haliburton等人，但Avdija遲遲等不到跟巫師一拍即合，目前仍沒雙方達成提前續約的消息，有可能是價碼談不冗，或是巫師根本不想續約，不管如何，如果沒辦法現在就提前穩定下來，以未來的自由市場狀況來看，Avdija就算留在巫師，明年投入自由市場，也很難獲得漂亮的合約。",
    "對比上個賽季的八村壘，巫師在交易大限前將他送至湖人，換來Kendrick Nunn跟三枚次輪籤，僅僅只是壓低團隊薪資線，讓他們可以避稅，雖然時空環境不同了，巫師已經不用精打細算去逃避豪華稅壓力，不過上場時間是有限的。",
    "多了Balil Coulibaly這名新人，他勢必要跟Avdija競爭上場時間，熱身賽已經有些端倪，只有Avdija缺席，Coulibaly才有更多磨練的機會，加上續約總是充滿不確定性，Avdija近幾年在巫師壓抑的環境成長幅度也有限，值不值得長期留下來又是問號，開季沒處理好提前續約，交易的可能性相當高。",
    "期許，Deni Avdija能夠延續八村壘的道路，到另外一支可以讓他發光發熱的球隊。",
    "進入重建之後，拚季後賽就不是巫師的主要目標，然而，他們2024年的首輪選秀籤，主動權仍不在自己手上，自此前John Wall與Russell Westbrook交易案中送走，如今輾轉到了尼克手上，巫師還有要回的機會，他們握有前十二順位保護，唯一的路只有坦到抽樂透的資格，雖有跟太陽的首輪交換權，但太陽只要維持健康，就不會是樂透區間的球隊，等同於根本用不到。",
    "若考量到季中交易的可能，其實能拿到穩固的樂透選秀籤，機會是少之又少，巫師並沒有球員有這誘因換到這樣的回報，就算明年暑假有龐大的薪資空間，必須想到巫師招募的劣勢，綜合以上條件，再以現有的成員來看，要在未來五年後拼成東區勁旅，人才仍嫌太少，Kuzma跟Poole也不會是長遠十年的核心，",
    "新上任的總裁Michael Winger及總管Will Dawkins，表示巫師會慢慢以養成為主要道路，急於求成只會重蹈覆轍，缺乏大量重建資本的巫師，保住明年樂透資格是唯一的選擇。",
    "預測戰績：28勝54敗",
    "理想戰績：20勝62敗"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9513
}