{
  "id": "107278",
  "title": "《 2023-24 開季分析》芝加哥公牛——在難解的目標上踩出穩定的步伐",
  "date": "2023/10/17",
  "topic": "專題",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "JevonCarter",
    "TorreyCraig",
    "PatrickWilliams",
    "每天公牛撞一下",
    "BullsH1T",
    "華文公牛第一寫手",
    "202324開季分析",
    "Bulls_202324"
  ],
  "article-content": [
    "也搞不清楚到底大家對於這支球隊是高估還是低估，缺少了 Lonzo Ball 打出接近五成勝率被認為是表現不如預期，在證明即使只要有 Patrick Beverley 這種等級的後衛補上陣容就能打出東區前六成績、對症下藥補強後，被不少人認為排名會比上季更差。",
    "或許，是這幾季的大型交易案滿天飛，讓大家口味變重了，也或許，是這支球隊容易被人認為頭重腳輕的外在，掩蓋了這支球隊的真實亮點。",
    "＊Julian Philpps｜第二輪選秀",
    "＊Adama Sanogo｜落選秀以雙向合約簽下",
    "＊Jevon Carter｜自由球員，密爾瓦基公鹿",
    "＊Torrey Craig｜自由球員，鳳凰城太陽",
    "＊Onuralp Bitim｜自由球員，雙向合約",
    "＊Beverley｜前往費城 76 人",
    "＊Derrick Jones Jr.｜前往達拉斯小牛",
    "＊Javonte Green｜定向尚未明朗",
    "＊Nikola Vucevic｜自由球員",
    "＊Coby White｜新人約滿，受限制自由球員",
    "＊Ayo Dosunmu｜新人約滿，受限制自由球員",
    "＊Andre Drummond｜球員選擇權",
    "確認將要度過一整個「無『球』跑動」的賽季後，公牛一方面知道自己不能無視戰力上的缺口，特別是考慮到陣中主力包含 Vucevic 跟 DeMar DeRozan 的戰力巔峰期跟缺乏等價交易價值，要有所因應；但一方面也知道這個陣容的天花板在少了 Ball 之後有其極限，不值得耗掉未來資產跟軸轉可能來孤注一擲。",
    "所以在不影響未來可變性的前提下，盡可能地讓公牛比起前兩季，能再多往前踩一步，這種對於不明就裡的偶然旁觀者看來的當前目標，卻是許多因素前前後後左左右右交錯綜合後的集合。",
    "但如果公牛將許多合約中球員打出超乎其身價的戰力，只要有適當的包裹，結合 Ball 的薪資去包裹一些大交易的可能性，依然存在，特別是滿溢著紮實合約跟球員－ Alex Caruso 、 Carter 、 White 跟 Dosunmu －的後場。",
    "雖然不少人會直覺認為公牛劣勢之處在於側翼，但實際上有著 Patrick Williams 、 Craig 為首，甚至還可以把側翼的 Caruso 、這兩年補進的新人 Dalen Terry 、 Phillips 丟上去防守的深度，雖然沒有傳統大前鋒類型的球員，但在現今聯盟大型側翼都逐漸往上拉抬位置的趨勢中，也足以應付。",
    "公牛真正的問題點，還是在缺乏具備創造力的 Shot Creator ，以單點突破力來說， DeRozan 跟 LaVine 都是很好的得分箭頭，但兩個人在於進攻創造力這件事情上，都比較偏向在一般進攻時刻的附加選項，在關鍵時刻會做出的選擇就相對好預測。",
    "此外，在禁區封阻能力的欠缺，特別是少了 Jones 之後，則會是另外一個隱憂；當然，本季雖然有銳意補強三分火力，但這兩年來的進攻習性，是否能透過幾個角色球員的加入，而立刻轉變呢？",
    "進入新人約最後一年的 Williams ，作為當今制服組 Arturas Karnisovas 跟 Marc Eversley 的第一個球員選擇，是目前公牛球員當今戰力跟最高天花板之間，在本季最有可能挹注最多的人。",
    "已經是公牛鋒線上單防最優秀的人選，如何讓他在進攻上有更多不同揮灑創意的搭配，也成了公牛本季補強埋下的伏筆，有著 Craig 讓側翼、鋒線能稍微兼顧進攻跟防守的選項多了一個，而 Carter 則讓公牛可以用更多防守跟外線兼具的後衛，圍繞著 Williams ，讓他有更多空間做單打。",
    "一個兼具著 Tobias Harris 跟 Khris Middleton 定位的存在，似乎是開始浮現的路，而如果本季他能打出與上述兩人成熟後相類似的輸出，那對於公牛當然會是非常大的喜出望外。",
    "在例行賽拿到東區前六，然後想辦法打進季後賽第二輪，應該是不至於癡人說夢的最理想發展。",
    "本季提早拿掉飄忽、對於 Ball 歸陣與否的不確定感，有助於球員提早找到自己定位，而東區在公鹿、波士頓塞爾提克之後的實力相對接近，公牛只要克服上季對弱旅的易於失蹄，以 44 到 46 勝打進東區前六。",
    "而細數東區列強，公牛上季在對戰成績上都算是不俗，本季更有補強，只要不是對上前述兩隊，在首輪都還算有一搏之力，讓自己在十年之後再次打進第二輪，可能只需要更多穩定感而不用到奇蹟，就可以發生。",
    "在評論一支球隊新賽季相對強度的時候，大家常常會從比較頭條注目的球隊，來去決定賽季的強弱，特別本來就已經奪冠熱門、又做出大交易的，這也讓公牛容易在戰力榜被往下擠，但如果我們很簡單地用前後季的戰力比較，公牛可以說是在既有的戰力體系下，直接地在需求的位置做出有感補強，反而容易被忽視。",
    "確實，公牛這幾年的目標設定以及實際執行出來的作為，對於蠻多人來說會看起來裹足不前，對於我來說，更多的角度是分析一件事情甚至是多件事情組成的策略、生態演進的始末，至於結果好壞，有時候也常常是脫離事前所能預知的合理範圍。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9338
}