{
  "id": "107344",
  "title": "拓荒者開季球員分析：後Lillard世代",
  "date": "2023/10/20",
  "topic": "籃球",
  "author_name": "KC",
  "tags": [
    "波特蘭拓荒者",
    "拓荒者",
    "DeAndreAyton",
    "robertwilliams",
    "AnferneeSimons",
    "ShaedonSharpe",
    "ScootHenderson"
  ],
  "article-content": [
    "在討論Simons前先讓我再次吹捧他的表現。去年的Simons表現確實非常不錯，作為先發得分後衛，在62場先發中就能拿下21分3籃板 4 助攻。甚至Lillard沒打的比賽中，他的小樣本數據更是準明星等級的28分6 助攻。以23歲的稚齡打出這樣的表現，已經相當優秀。只要不拿他跟同年選秀的Luka、SGA和哨主比較，他絕對是讓人驚艷的先發級砍分手。踏入小李重建後的新世代，Simons依舊是先發級後衛。作為在球隊待了5年的老將，他將成為給Scoot和Sharpe帶來更多經驗的領袖。當然Simons自身還需要成長，但他22-23賽季的進步幅度已經是肉眼可見。從在泡泡園區只能扛15分鐘上下的替補控，搖身一變成為場均20+ 的先發後衛。",
    "尤其本季的外線單打威脅已經頗具前輩Lillard的雛形。以往被詬病的，生涯從未高於60 %的籃下終結，本季也提升至65% 的及格水準；加上展露頭角的傳球及本來就是吃飯工具的投射，Simons已是一個充滿持球威脅的後衛了。來年維持20分和40% 的三分命中率，應該不算大挑戰。現階段考慮Simons和Scoot的共存，最大問題是防守，Simons的防守雖有進步，但由於身材過瘦（6-4、82kg），加上繞掩護能力不佳，不管是轉換快攻被抓錯位，還是被擋拆針對，Simons都很常會被吃錯位。拓荒者既然需要重建，那再找一對防守不好的後衛來重建，這不叫重蹈覆轍嗎？雖然這確實不是現在重建階段該優先考慮的；但結果通常不是我們樂見的。",
    "太陽不信任Ayton，可謂人盡皆知。一方面Ayton的態度和休息室氣氛有問題，但另一方面球隊讓 Ayton以RFA的身份匹配報價留隊，甚至屢次放話希望交易他，讓他感到不被尊重，也使得他跟球隊的關係轉差。結果淪為交易籌碼，也是意料之中。現在的Ayton雖然偶爾能在某場比賽中令人眼睛為之一亮，但不是每場都能穩定輸出。我們需要他心態上作出改變，成為大家期待中的All-NBA中鋒。",
    "Ayton到拓荒者後，需要成為一個為射手擋出空檔的掩護者。拓荒者打很多無球掩護的射手戰術，Ayton雖然被質疑「軟」，但他的掩護質量算是很不錯。根據BBall Index，他的掩護質量比92% 的長人都好，理應能為射手創造足夠的空檔及投射。Ayton有不錯的處理球能力，在1-2次運球後，能把球快速打掉。雖然籃下進攻有迴避碰撞的傾向，但Ayton的手感本來就不算差，生涯拋投命中率超過50%、去年的長兩分命中率也高達48%。如果Nurkic那種投射姿勢也能練出及格的空檔三分，那Ayton只會更好而已。他跟Henderson的搭配依舊令人期待。他應該能在重建的拓荒者中打出不錯的數據，但這些數據的背後有多少影響力則很難說。但不管如何，他都會是十分優秀的進攻球員。",
    "Scoot Henderson不是第一位跳過大學，高中畢業就直接跳級進入引燃隊的球員；但他卻是最有天賦的跳級生之一。作為控球後衛，在去年的19場比賽中，以26.7% 的使用率，場均拿下16.5分、5.3籃板、6.8助攻及3.4失誤。但在準NBA級防守下，他以6-2的身材，在8呎內的出手達到60% 的命中率，足見其禁區威脅之大。",
    "Henderson今年的目標絕對是拿下最佳新秀，他要證明自己可以成為Lillard離開後，球隊的看板人物。作為擁有速度優勢的控球後衛，他是一位優秀的擋拆傳球手，為DominAyton和蘿蔔創造更好的走位空檔，得到更好的終結機會。而且在拓荒者的進攻空間算是不錯，不僅外線球員有投射威脅、內線球員也有禁區的垂直威脅，也是檢驗Henderson傳球和決策能力的好機會。",
    "但Henderson的短板是投射。G-League兩年數據下，Pull-up命中率僅35%、跳投命中率23.5%、後撤步跳投命中率也僅33.3%。現代投射能力差的後衛，在擋拆中很容易被針對性防守。而且他本身的防守也不佳，尤其現代大部分先發後衛的進攻威脅之大，不管是擋拆、還是單打，Henderson的防守壓力都非常大。但擁有NBA-Ready的身材，加上內線有DominAyton和蘿蔔的保護，相信他還有時間學習前輩一直無法練起來的防守。",
    "Robert Williams III是今年Lillard交易案中入隊的球員，他在綠軍的表現相當不錯。雖然由於傷病因素，去年只上場35場，且自回歸後，一直都不在最佳狀態。但他作為替補中鋒，場均8分、8.3籃板、1.4火鍋，總命中率高達74.7% 的表現，還是相當稱職。",
    "蘿蔔是一位衝框者，他在Dunker-Spot遊走的垂直威脅相當大；掩護後他能執行短擋拆、能打擋拆下順，搭配Henderson的擋拆威脅變得很大。蘿蔔還能做內外線串聯的Outlet-Pass、站高位也能傳球、能找到後門空切者；站肘區的策應威脅、搭配Sharpe和Simons的Off-Screen或Off-Ball Cut效果應該不錯。",
    "甚至Smart在21-22賽季拿下DPOY，蘿蔔的防守挹注也非常大。當季上場不到30分鐘的蘿蔔，場均砍下雙十、2助攻2火鍋的好表現。大量從弱邊飛進來煽火鍋的場景、在內線協防，有了蘿蔔的內線才能彰顯了Smart外線單防的價值。而且蘿蔔的籃板能力也很不錯，根據BBall-Index，他的防守籃板能力（Def Reb / 75 Poss）比約80% 的內線都高，他跟Ayton的雙塔應該能幫球隊搶下不少籃板、阻止對方二次進攻。",
    "進入聯盟後，Sharpe以令人驚艷的體能、創造大量全場開放快攻的得分機會。雖然花了不少時間適應NBA強度，但逐漸找到手感的外線投射、及迅雷不及掩耳的後門空切，都讓Sharpe成為拓荒者板凳上少有的無球機器。加上坦克期Sharpe獲得持球機會及無限開火權，打出一場又一場的出色表現，才讓人驚覺他的持球潛力之高。本以為Lillard走了，要重建的拓荒者就會把充滿潛力的他拉上先發，球迷就可以開始期待他逐漸增加球權後，慢慢長出持球能力。",
    "結果拓荒者的休賽季操作卻粉碎了這個憧憬：以探花籤選下Scoot Henderson、續約Grant、扶正Simons成為先發後衛、交易來DeAndre Ayton。把需要球權的球員一把交易過來，姑勿論操盤好壞，對Sharpe的成長不利，卻也是不爭的事實。但當我知道Sharpe會繼續下放板凳，讓Simons和Henderson先發時，讓Sharpe在輪換時間慢慢磨練持球能力時，我是欣慰的。",
    "Sharpe 現在已經有良好的中距離創造能力，不管是切入後的急停跳投、還是把防守牽引到深處後的Step Back、甚至是善用轉身後仰、創造出自己和防守者之間最大的距離。更甚至他還有持球牽引防守的意識和能力。他能閱讀二線協防，準確分球給外線被放空的隊友。當然要談什麼控場潛力，他絕對八字都還沒一撇，但現在的Shapre至少能跟團隊搭配，是不錯的側翼持球者。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9533
}