{
  "id": "107342",
  "title": "《史蒂夫‧柯爾：如刺客般沉著，如禪師般睿智》─ 練球衝突無懼喬丹出拳勇於反擊，最終贏得了對方道歉與信任並改變球隊！",
  "date": "2023/10/20",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "芝加哥公牛",
    "Stevekerr",
    "Michaeljordan",
    "書摘",
    "堡壘文化",
    "史蒂夫柯爾",
    "領導力",
    "籃球智慧"
  ],
  "article-content": [
    "史考特．霍華德-庫珀  著 / 楊正磊 譯 /  堡壘文化 出版",
    "（以下節錄自本書 p.169-180）",
    "喬丹沒有太多的耐心，那種緊迫感的火苗好像在訓練中被點燃一樣，燒到每個人都明顯地察覺。",
    "「季前訓練營很瘋狂，競爭激烈到無法想像。」柯爾說。「麥可上個季後賽打得沒有很好，以他的標準來看，今年才是一個全新的復出賽季，他必須證明自己依舊是巨星，所以積極地去調整比賽狀態，每一次練習，好像都在打一場戰爭一樣。」",
    "從喬丹的角度來看，「這些隊友中，很多人都沒經歷過也沒有待過拿下總冠軍的球隊，我只是想辦法加快這個過程。」一九九五至一九九六賽季開始了，因為喬丹的嚴厲存在感實在太高，讓刻意把頭髮染成公牛黑紅配色的丹尼斯．羅德曼（Dennis Rodman），都沒有太多的討論版面。",
    "或許，柯爾接受喬丹的憤怒發洩，比其他公牛球員都來的多，雖然柯爾已經準備進入在芝加哥的第三個賽季，得到了教練團的賞識，得到了制服組的認可，更獲得OKP這樣的肯定，但對喬丹來說，才一起打了二十七場比賽而已，他還是一個「新來的」。",
    "因此，不管其他人的感受是什麼，柯爾都必須在最嚴厲的領導者前證明自己，更困難的是，他還必須在勞資爭議和封館等煩人情緒中，想辦法面對喬丹；還有一點很重要，兩個人打的位置都是得分後衛，練球的時候常常對位互守，喬丹的憤怒老是讓柯爾覺得，他們比較像敵人而不是隊友。",
    "訓練營第三天，傑克森不在球場，因為總教練必須到辦公室去開一年一度的季前會議，跟全國各地的媒體記者討論新賽季，這是強制性的。",
    "球場這邊持續混戰，先發球員對上替補球員，兩隊展開激烈的身體對抗，喬丹狂噴垃圾話，並且用小動作不斷影響對手，而柯爾選擇了反擊。",
    "「菲爾不在肯定有影響，當時情況有點失控。」柯爾記得。",
    "喬丹嘴巴繼續狂噴，就算柯爾不會用語言攻擊對手，內心也已經怒火中燒。某一球，柯爾被喬丹犯規之後，用非持球的左手直接打出一記拐子，喬丹惡狠狠地瞪著他；接下來一次進攻，柯爾切入禁區，喬丹手臂馬上架了出去，柯爾不甘示弱地回送出拐子，喬丹立刻毫不客氣地送出拳頭，「那攻擊跟《侏羅紀公園》裡面的迅猛龍一樣快速，」替補球員其中之一的布奇勒是這樣形容的。",
    "「我根本沒機會還手，」柯爾說，「當下很混亂，我們互相大罵。」",
    "「謝天謝地，隊友們都衝進來把我們拉開，但我明顯地還是被打了一拳，因為眼睛黑了一圈，我甚至不記得他什麼時候出拳的。」",
    "喬丹憤怒地離開球場，而總教練傑克森趕了回來，跟還沒走人的柯爾溝通，勸他盡可能去修補隊友之間的衝突。其實柯爾也不想跟球隊任何人進行長期鬥爭，也很難想像個性陽光的他會和任何人發生這麼嚴重的衝突，但無論如何，他很聰明，知道這是一支能夠拿下總冠軍的球隊，也知道在芝加哥，最好不要跟麥可．喬丹敵對。",
    "令人意外的是，回到家之後，一切問題都迎刃而解了，因為柯爾在答錄機上聽到喬丹的道歉留言，其他隊友在知道之後感到非常震驚。",
    "「以前麥可打人從來不道歉的。」史泰西．金說。「不同之處在於柯爾有還手，其他人沒有，因為其他人害怕會被交易。」",
    "「柯爾接受了喬丹的男子氣概測試，有點像是：『嘿，兄弟，我沒有這麼好欺負，我也不在乎你對我出拳一百次，我會反擊第一百零一次。』柯爾就是這樣，所以成功贏得麥可的尊重，因為喬丹發現他還蠻有種的。」",
    "事實上，當時有位公牛球員打電話給《芝加哥論壇報》的山姆．史密斯（Sam Smith），並且轉述衝突事件的過程，目的當然就是希望媒體報導，讓更多的人知道，喬丹原來是個不斷跟隊友衝突的惡霸。史密斯也撥了電話給柯爾確認，在詳述了細節之後，柯爾提出一個出乎意料的要求：請這位聯盟中最受尊敬之一的記者，不要把喬丹動手打人的消息公開出去。",
    "「聽著，我只是努力想留在這支球隊裡，我必須學會跟這個人和平相處。」柯爾說。",
    "其實柯爾很擔心會被交易或是直接被裁掉，也不知道這樣處理是否恰當，還是反應過度，但他很快地了解到，這場衝突，讓喬丹變成了一個懂得欣賞自己的仰慕者。",
    "柯爾的擔心是可以理解的，因為當時他在公牛隊沒有地位，還沒有辦法用球技說服其他隊友，更別說喬丹和喬丹的拳頭了。但不管為什麼這樣要求，史密斯同意了，而這是一個永遠不會後悔的決定，史密斯喜歡柯爾，同時認為有義務去保護這名球員職業生涯，後來他們倆也成為非常要好的朋友。",
    "隔天，當記者們看到柯爾臉上的傷痕時，他就用各種不同的版本解釋：「沒什麼大事。」「不小心吃了一記拐子。」但事實上，這一切感覺還是有點尷尬，不過史密斯替他的黑眼圈找了台階，報導中描述了喬丹與新隊友，在第一次訓練營中互相激勵而產生了火花，大家將怒氣化成場上拚搏的動力已經好幾個月了，那場衝突不過就是球員之間的發洩，很快就結束了。",
    "雖然柯爾接下來幾十年都一直開玩笑地說，這是他人生中唯一一場拳擊賽，輸得又快又慘；但實際上，這場衝突真的大大影響了他的籃球人生，一個關鍵且重要的正面影響，甚至可以說是一個轉捩點，就算右眼周圍的烏青褪色之後也不會改變的事實：他贏得了喬丹的信任，一個無法用言語去形容的成就。",
    "在許多史蒂夫．柯爾的故事中，這是一個很難被超越且令人難以置信的時刻：待在易怒的籃球第一人身邊，還敢直接嗆聲挑釁，被一拳打在臉上之後，接受了從來不向任何人低頭、好勝心極強者的道歉，最終，成功進入了喬丹的世界。",
    "事發後二十三年，在沒有人問的情況下，柯爾隨意地開起了自己玩笑，用調侃的語氣說著挨揍的事情：「順便強調一下，是我狠狠教訓了喬丹。」",
    "搞笑歸搞笑，一九九五到九六賽季，公牛確實因為這次事件而變得更強大。",
    "喬丹說這次衝突「對球隊有巨大的正面幫助」，傑克森也認為「這是整個團隊的關鍵轉折點」，一部分原因是喬丹對他的隊友感到滿意，包括「柯爾展現出了膽量」，以及「百分之百發揮了潛力」，另一部分，是喬丹承認了自己的錯誤，展現出以往看不到的成熟態度。",
    "就像一九八六年世錦賽上的膝蓋傷勢一樣，被視為要結束大學生涯的意外轉變成為好消息，被喬丹揍竟變成柯爾生涯經歷過最好的事情之一。",
    "論技術或運動能力，柯爾永遠無法跟喬丹相提並論；不斷換球隊找機會，也不能跟喬丹完成三連霸，成為聯盟統治第一人相比，但勇敢地面對校園惡霸，展現出和喬丹一樣願意為了勝利犧牲一切的戰鬥意志，讓柯爾站上了相同的水平。這次衝突是球隊練球時發生的，不可能在比賽中出現，這意味著他證明了自己無所畏懼，而喬丹特別欣賞這種無所畏懼的精神。",
    "進入一九九五至九六年例行賽，激烈火花延續到真正的比賽中，喬丹整個夏天的訓練也有所反饋，芝加哥公牛強勢地確立了他們在聯盟中的地位─前二十場比賽中，拉出三次至少五場以上的連勝，在聖誕大戰前，取得二十三勝二敗的絕佳成績，然後一月份風城大軍取得十四勝零敗的完美戰績，預測跟期待的聲量水漲船高，大家都在看他們是否能打破洛杉磯湖人在一九七一到七二球季創下的單季六十九勝紀錄。",
    "所有對手的競爭性不夠，公牛變成要跟看不見的敵人比賽。「他們是我見過最好的球隊。」一九九一年退休的湖人名將魔術強森，在一九九六年復出後的第二場比賽這樣說，「現在的公牛和當年的冠軍湖人一樣出色，比當初他們那支三連霸的球隊更可怕、更有威脅性。」",
    "為什麼公牛的檔次像是來自另外一個宇宙，喬丹這樣說：「你的每一步、每一個動作、每一個決定，都是有自信而且正確的。」",
    "事實上，例行賽前面三個月如此具有主宰力，讓傑克森有點擔心球隊衝得太快，可能到了季後賽時期，沒辦法維持住應有的能量，因此開始思考讓幾名球星輪休，刻意去打破現在連勝不止的節奏。",
    "另外一個傑克森不希望看到的情況發生了。皮朋因為膝蓋肌腱發炎，缺席了五場比賽，羅德曼因為用頭頂撞裁判，被禁賽了六場比賽，但沒想到，傷兵並沒有影響到這支氣勢如虹的球隊，三月份公牛以十二勝二敗的戰績繼續贏。喬丹談到那些沒有跟他一起奪冠的新隊友時感到非常開心：「很多人從來沒有這種經驗，我替他們感到高興，包括柯爾、蘭迪．布朗（Randy Brown）、路克、賈德，對他們來說感受一定非常棒。」",
    "喬丹最欣賞的隊友，一直到了十二月才找到屬於射手的進攻節奏。在那之前，柯爾為了突破低潮，故意在芝加哥飛往奧蘭多的班機上喝個爛醉，希望灌倒自己後的嚴重宿醉，可以讓他停止思考，不去想球場上的進攻與防守，結果隔天頭痛欲裂，跑到高爾夫球場晃來晃去，還要溫寧頓和隆利去救。",
    "但這個方法好像有點效果，柯爾開始找到節奏，從緩慢的熱機中恢復了，他的三分球命中率一路提升到全聯盟第二，達到百分之五十一點五，而芝加哥公牛，以七十二勝十敗的戰績寫下了歷史新紀錄。",
    "一直到季後賽登場，喬丹才發現，原來他跟柯爾之間有著類似的悲情連結，雖然喬丹自認自己很關注籃球消息，柯爾的背景故事也多次被當地媒體和新聞報導過，但他還是在他們成為隊友一年又兩個月之後才知道。",
    "《芝加哥太陽時報》的專欄作家瑞克．泰蘭德（Rick Telander）寫道，柯爾父親遭到槍殺，就像另一位公牛球員邁爾斯的父親，在一九七八年被槍殺一樣，還有喬丹前隊友威廉斯的父母親也是在槍擊事件中喪生。",
    "「我一直都不知道，」喬丹說，「我只知道他和他母親很親近，但我不知道他父親發生了什麼事，他也沒說，我也從來沒有問過。」",
    "東區季後賽第二輪，公牛對上的是尼克，其中之一的休息日，喬丹思考著：",
    "「我確定柯爾和我的感受應該很像，沒有爸爸在身邊提供意見，只能靠自己去面對所有的事情。比較不同的是，我三十二歲之前都還有父親，當時我已經成年，也確定了自己未來的道路，但柯爾呢？ 我猜那時他還是個高中生吧？ 就要面對許多成年人的問題，並且想辦法解決。我有時候會在比賽前想著我父親，假設性地問：『我應該積極主動還是消極被動？』他總回答：『展現領導力，保有侵略性。』」",
    "儘管喬丹對柯爾展現出罕見的禮遇眾所周知，而柯爾也以尊重回敬喬丹，但兩人比較像是商業夥伴，而不是好朋友，除了團隊活動，像是練球、比賽、移動到各大城市之外，他們是生活在完全不同世界裡的人。",
    "柯爾都坐大眾運輸工具到主場比賽，而喬丹經常開著名車，走甘迺迪高速公路的路肩來避開塞車時段，而且會把公牛隊的籃球證或門票帶著，以防路途上被攔下來；另外，喬丹長達七年沒有坐一般飛機，因為他很不喜歡被當作名人，他也無法在不被注意的情況下，在湖岸街道上好好散步。",
    "喬丹和柯爾都曾經夢想去加州大學洛杉磯分校，但學校方面沒太大興趣，就算喬丹是北卡羅萊納州備受注目的潛力球員，兩人本來有機會在洛杉磯的大學當隊友，還有雷吉．米勒也有機會，不過後來喬丹決定在北卡大三賽季後投入選秀，而柯爾則是花了五年讀完大學才參加NBA選秀。",
    "兩人職業的定位也完全不同，一個是必須努力，盡全力為球隊做出貢獻來證明自己；而另一個是走在芝加哥街上都會引起騷動的天生巨星。就像柯爾一開始說的那樣，商業上的合作夥伴，是大多數公牛球員和喬丹之間的最近距離了。",
    "即便喬丹也有柔軟的時刻，不過一旦上了球場，柯爾就發現所有公牛球員都必須進入「喬丹宇宙」，而且不能有任何質疑，因為飛人希望可以將柯爾、布朗、隆利和布奇勒帶進冠軍大家庭，而且的確也做到了。",
    "靠著球場上一貫的兇猛，喬丹帶領公牛在季後賽輕鬆過關，擊敗邁阿密熱火和紐約尼克，並且在東區冠軍戰遭遇奧蘭多魔術，然後靠著柯爾對上老東家的精彩演出，順利晉級最終決賽，對手是西區冠軍西雅圖超音速，這是柯爾第一次打總冠軍賽。",
    "超音速總教練喬治．卡爾（George Karl）專門聘請曾經在底特律活塞擔任助理教練的布蘭登．馬龍（Brendan Malone），一個對喬丹再熟悉不過的幫手，在季後賽徹底研究公牛隊的打法；同樣來自北卡羅萊納州的卡爾嘗試用各種方式贏球，總冠軍系列戰第四場比賽，特地邀請過去幫北卡籃球隊做飯的女廚師到現場觀戰，喬丹看到她與對手在一起時，顯得驚訝又緊張，這就是卡爾想要的，果然那場比賽，喬丹十九次出手有十三球沒進，公牛輸給超音速多達二十一分。",
    "雖然超音速第五戰再次拿下，但公牛第六戰還是關門成功，柯爾在六月十六日父親節那天生涯首次嚐到NBA總冠軍滋味。",
    "「在這天拿下總冠軍很有意義，相信麥可和我都這樣認為，」柯爾說。「每年父親節對我來說還是有點感傷，而麥可父親一直陪伴他籃球生涯中的每一個重要時刻，所以我了解他一定很想念缺席的爸爸，我完全感同身受。」",
    "喬丹精疲力盡地倒在公牛主場聯合中心的硬木地板上，在全場球迷的面前，把球緊緊地抱在胸口，幾分鐘後，焦點轉到休息室，許多隊友在球場上慶祝時，一台攝影機拍到喬丹躺在地毯上啜泣的畫面。",
    "不過攝影師沒有拍到柯爾哭，因為一直以來，他都樂於享受當下的喜悅，當球場響起《甜蜜的家芝加哥》的音樂時，他和其他公牛球員一起站在紀錄台上，笑得非常開心，兒子尼可拉斯也加入這難得的父子時光。",
    "慶祝之後，柯爾在進入休息室的時候心裡就發誓，要永遠記住一九九六年這一個特殊的節日，是一個永遠不可能忘記的奪冠父親節，同時他也顧及到喬丹矛盾的情緒，他懂奪冠的欣喜和想念的悲傷是可以互相抵消的，而老婆瑪格特和球員們的妻子聚在一起，手裡拿 著雪茄，衣服被香檳淋到濕搭搭的。",
    "公牛隊史第四冠，是喬丹自身天賦和隊友的完美結合，也是傑克森多年督促下所希望看到的。ESPN專業分析師，同時也是名人堂教練傑克．拉姆席（Jack Ramsay）在總冠軍戰之後就強調：",
    "「喬丹的強大鬥志激烈到難以想像，他能激發每個隊友，去超越各自的極限。」",
    "「你看史蒂夫．柯爾，他本來被視為一個防守普通，投籃出色的定點射手，但現在，他不但能投三分球，還可以在防守端做出貢獻，去挑戰對位的每個敵人，他毫不畏懼去緊貼，就算可能會吃拐子，也不會因此而退縮，甚至現在，柯爾可以運球突破並且創造自己的投籃空檔，這可是他以前從來沒有做過的事，由此可知，喬丹對所有公牛隊的球員影響有多巨大。」",
    "和喬丹合作的第一個完整賽季，柯爾的價值完全被低估了，三角戰術大師溫特應該最了解，因為他已經把柯爾換上場這樣簡單舉動當作一種武器，這位射手根本不需要投籃，只要讓他待在球場上，就足以給對手在對付喬丹和皮朋的時候，再加入一種新的威脅。",
    "「角色球員讓未來名人堂成員打得更輕鬆寫意。」這句話聽起來好像講相反了，但在史蒂夫．柯爾身上就是如此，這是他NBA生涯中，獲得最高的讚賞與肯定。",
    "●透過本文以上連結購書，《運動視界》由此所得將每年結算捐贈給公益單位。",
    "他是史無前例公牛王朝的冠軍成員之一，更是其中不可或缺的關鍵人物，他也是勇士王朝的帶領者，在一次次的逆境之中帶領團隊重返榮耀之路。身為球員，他的三分球精準劃破籃網；身為教練，他的領導能力堪比禪師，他叫史蒂夫‧柯爾──一個你不能夠輕易小看的籃球大師。",
    "很少有人能像史蒂夫‧柯爾那樣擁有一個傳奇且不可思議的職業生涯。他已經在三個不同的球隊中贏得了9個NBA冠軍──5個作為球員，4個作為教練。他與當代最頂尖的球員並肩作戰，從麥克‧喬丹到俠客歐尼爾再到「石佛」提姆‧鄧肯，並在四位傳奇教練手下學習籃球技術。他是兩個著名的NBA王朝的關鍵人物。也許在籃球歷史上再也沒有其他人物能像他這樣參與過如此偉大的成就。",
    "在《史蒂夫‧柯爾》中，獲獎體育記者史考特‧霍華德-庫珀揭開了一位籃球傳奇人物的精彩人生故事。柯爾並沒有遵循傳統的途徑進入NBA。他出生在貝魯特，父母親都是學者，他的童年在加州和中東兩地度過。雖然他是一個令人印象深刻的射手，但身材矮小的他幾乎沒有得到主流大學的關注，只有在最後一刻才搶到亞利桑那大學的最後一份獎學金。然後，在他於亞利桑那大學的第一個賽季中，悲劇發生了。他的父親當時是貝魯特美國大學的校長，在黎巴嫩被恐怖分子暗殺了。在這個家庭悲劇的考驗下，史蒂夫繼續在球場上和場邊描繪出一個無與倫比的籃球人生。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8426
}