{
  "id": "107361",
  "title": "《2023-24開季分析》鳳凰城太陽—唯一目標總冠軍",
  "date": "2023/10/22",
  "topic": "專題",
  "author_name": "Joseph",
  "tags": [
    "鳳凰城太陽",
    "Kevindurant",
    "Ericgordon",
    "Bradleybeal",
    "Devinbooker",
    "GraysonAllen",
    "JusufNurkic",
    "YutaWatanabe"
  ],
  "article-content": [
    "在2021年殺進總冠軍賽，但接下來兩個球季幾乎陷入空轉的鳳凰城太陽隊，在新老闆Mat Ishbia於2023年初上任之後，終於出現翻天覆地的變化，先是上任沒幾天就向籃網交易來Kevin Durant，自由市場開跑前再和巫師交易Bradley Beal，暑假接近尾聲時又將DeAndre Ayton送去拓荒者換回Jusuf Nurkic和Grayson Allen等球員，當初一起打進2021總冠軍賽的成員，瞬間就只剩下Devin Booker一個人了。",
    "以下甚至還不是完整的名單，僅挑選比較重要的球員列舉，就幾乎快換掉三分之二支球隊了。",
    "本季太陽隊的主軸，當然就是以Booker、Beal和Durant三名都很習慣於隨時切換有球無球攻擊、同時持球威脅性也都是聯盟頂尖的球星聯手，雖然熱身賽內容僅具參考價值，但只要有他們三個同時在場，太陽幾乎都是以異常強悍的進攻早早拉開比分，目前也還看不出有些人每次在組類似球隊時都會擔心的，所謂『球不夠分』的問題。",
    "而在主戰中鋒從DeAndre Ayton變成Jusuf Nurkic之後，雖然在耐戰度、運動能力和協防範圍上都毫無疑問的降級，籃框附近的放球手感更是Nurkic一直以來的弱項，不過Nurkic的掩護卡位能力和場上空間感確實是比Ayton成熟，也具備在中鋒裡水準以上的策應能力，也許可以期待Nurkic和三巨頭搭配的效果。",
    "只是這筆交易對我來說，重點還是拿到有一點點持球能力、防守和投射都在水準以上的Grayson Allen，或許他不一定會是第五名先發，但在決勝期視對手情況，應該蠻適合在某些場合和其他四名先發一起待在場上的。",
    "除此之外，或許是三巨頭的強大吸引力，今年暑假太陽的底薪戰隊終於比以往有看頭得多，也有效回應了經常被質疑的深度問題，尤其當你板凳席上有Eric Gordon和渡邊雄太這兩名具備相當攻擊能力的球員以及Drew Eubanks這名去年就跟Nurkic在拓荒者當過隊友、據說某些時候還比Nurkic好用的替補中鋒時，全員健康的情況下應該不用太擔心進攻火力延續的問題，同時另外兩名前鋒Chimezie Metu和Keita Bates-Diop熱身賽也漸入佳境，而和前兩年那個不知所云的底薪簽約最大的不同在於，這些人至少在身材上都是不吃虧的。",
    "雖然本季總教練換成以往防守評價極佳的Frank Vogel，但攤開太陽的陣容應該不難發現，這支球隊恐怕不太容易成為什麼防守勁旅，以往哪怕我們都知道Ayton在場上不是個隨時都會上緊發條的球員，好歹他在換防到對方的後場搖擺人、甚至一路追防到三分線外的抵抗力是不用太擔心的，現在變成可能連跟出油漆區都有難度的Nurkic，恐怕要請外圍防守者多擔待一點了。",
    "當然，這年頭你想防守還要看聯盟讓不讓你守，裁判哨子隨便嗶一下，就能讓你剛剛在防守端的努力化為烏有，因此哪怕太陽整體防守貌似是下滑的，倒也不見得是什麼大事，反正多數時候進攻就是最好的防守，我們不也就是這樣一直過來的嗎？",
    "對於太陽這種將資源集中在少數球星的球隊來說，最關心的當然還是他們的健康問題，雖然所有爭冠球隊其實首先要比的都是健康，不過太陽主戰球員過去幾年的健康狀況，確實是讓人比較不放心的部分。",
    "由於在2019年受過大傷且報銷整個賽季，傷癒歸隊後的Durant耐戰程度和受傷前完全無法相提並論，同樣在2019-20賽季應力性骨折的Nurkic也付出了運動能力大幅下滑的代價，這兩個人最近三個賽季幾乎每年都會缺席30場左右；以往相對健康的Beal在過去兩個賽季一部分是傷勢、另一部分當然也是巫師反正戰績不佳順勢關機的因素缺席了快一半的比賽，至於Booker那個大腿拉傷、尤其在尚未痊癒之前就硬要強行復出運氣不好搞不好就二次傷害的戲碼，那也幾乎是每年固定要演一遍的劇本，如何讓這些主將安然渡過漫長的賽季，最起碼讓他們可以在季後賽全員出戰，就是太陽醫療團隊本季最大的挑戰。",
    "每年到了這個時候，哪怕是前幾年還在黑暗期，我最起碼也會希望太陽打進季後賽，那麼現在頭都已經洗到不知道哪裡去了，甚至拿不到總冠軍都可以算是失敗球季的時候，本季太陽的目標也就非常單純，例行賽的勝場數對我們來說就只是個數字，身為太陽球迷我們唯一希望的，是季後賽的第16場勝利，也是太陽隊史的第一座總冠軍。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8818
}