{
  "id": "107353",
  "title": "未來將物超所值？ Devin Vassell的聖城定位",
  "date": "2023/10/22",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "聖安東尼奧馬刺",
    "DevinVassell"
  ],
  "article-content": [
    "Devin Vassell 日前以鉅額續約，這將讓他繼續在馬刺效力很長一段時間。馬刺與 Vassell 及 Keldon Johnson 都簽下了長期合約，另外還有 Jeremy Sochan 和 Victor Wembanyama 等有潛力成為球隊根基的球員，他們的新秀合約都尚未到期。此刻讓人感受到一種延續性。",
    "Vassell 不久後就會發現，高額薪資帶來的是更多的關注，畢竟下個賽季他的薪資就會高達 3000 萬美金。不過談到 NBA 合約，在針對合約的好壞下任何結論前，最好還是拉遠來看並盡可能地了解越多來龍去脈越好，而目前Vassell 的合約看起來就是好的那一種。",
    "以Vassell這種級別的球員來說，這樣的續約很划算",
    "現代 NBA 的合約金額有時候看起來很荒唐，所以可以理解當新聞剛出來時有些人會對這紙五年、1 億 4600 萬美金的合約嗤之以鼻。Vassell 是一位只有半個賽季良好表現的側翼球員，也沒有什麼特別精湛的技巧。但除了這些事實之外，他得到的這份合約其實相當合理。",
    "Vassell 將得到鉅款，但以 NBA 的標準來說其實並不多，他的底薪在上個賽季聯盟中的排名會是第 46 名，這還不包括明年夏天自由球員市場可能發生的任何事，到下個休賽季結束時，可能還會被擠到50幾名。",
    "不過如今他的薪資將會跟 Jerami Grant、Kristaps Porzingis、Jordan Poole 同等級，若他保持健康，這看起來至少不算不合理。然而如今聯盟中有表現更好，薪資卻較低的球員嗎？",
    "答案當然很有可能，但在 NBA事情就是這樣運作的，時機就是一切。有些球員或許仍有合約在身，而這些合約卻是在薪資上限更低或他們還沒證明自己價值時簽下的。從整體的情況來看，Vassell 在目前的市場上得到的似乎是足夠的報酬。",
    "當然，事情也有可能往不好的方向發展，因為他有可能會退步或負傷，但 Vassell 的表現也有可能超過合約的價值，上個賽季 Vassell 能上場且健康時，他可以場均得分 18 分、4 籃板以及 3 次以上助攻，同時投進 39 個三分球，除此之外他還表現出了一定程度的投籃創造力，且他還未實現他作為具潛力球員在防守上展現出的保證。",
    "若 Vassell 能掌握急停跳投三分，並在防守上運用他增加的肌肉，並在籃下做出更好的出手，他就能名正言順地成為一位優秀的雙刀流球員、實際價值超過他的收入。目前 23 歲、有能力又有職業道德的Vassell隨著經驗增加會表現得更好並不無道理，這也是為何他簽下的合約長度也相當合理。",
    "馬刺下個賽季應仍有充裕的薪資空間",
    "只關注Vasell的合約會有點目光短淺，跟其他薪資放在一起看才更重要。牽涉到名單中的位置以及薪資時總會有機會成本的問題，所以單看這一份合約而不考量整體薪資一覽不怎麼明智，但幸運的是，整體而言情況看起來也很好。",
    "Vassell的新合約將在下個賽季開始生效，帳面上的價值將遠超過他的保留空間（Cap Hold），因此這將會影響到馬刺的薪資空間。延長合約而非等待有兩大好處，首先，若Vassell保持健康，他便可能征戰一個職業賽季，並成為價值更高的受限自由球員，或乾脆簽下一份更短的合約以利他提早重新進入市場。",
    "現在綁定他就能避免這種風險，再者，現在簽下他展現了馬刺對Vassell的承諾，這能讓球隊與球員保持良好的關係。曾有報導指出，過去馬刺有多位前景看好的球員，因為必須等到成為受限制由球員才能得到薪資漲幅而感到不滿，其中包括Kawhi Leonard。",
    "現在，創造足夠薪資空間以便在自由球員市場上掀起波瀾，與提早與受限自由球員達成共識同等重要。而過去由於馬刺的目標是得到LaMarcus Aldridge，因此Kawhi不得不等待。",
    "如今就算計入Vassell的合約，馬刺現行的合約也只有1.02億美金左右，比薪資上限低4000萬美金。薪資上限會限制住他們，但唯一可能有問題的只有Zach Collins約為1500萬美金左右的合約。",
    "馬刺還有一些非保障合約或部分保障合約在身的球員，因此他們能以放棄Devonté Graham、Julian Champagnie 以及Charles Bassey來輕易擺脫1500萬美金的問題。雖然他們不太可能all in在主要球員上，但若他們想這麼做，他們也應該有足夠的薪資空間。",
    "這些數字都只是估計，還有一年的時間才需要真正開始擔心Vassell的新合約計入薪資上限的問題。從現在到那時候之間，很多事情都有可能發生並徹底改變情況。不過此刻Vassell的續約看起來是個明智的選擇，既能減少風險也不需在薪資上限的彈性上妥協，正是一支重建中的球隊在奠定基礎時所需要的。",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.556
}