{
  "id": "107310",
  "title": "《2023-24開季分析》密爾瓦基公鹿——忘記過往的榮耀與恥辱，放下對未來的期待與不安，新賽季我們要專注在當下",
  "date": "2023/10/18",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "開季分析",
    "Damianlillard",
    "Khrismiddleton",
    "Giannisantetokounmpo"
  ],
  "article-content": [
    "自從上個賽季在首輪不敵熱火過後，公鹿管理階層首先火速炒掉總教練Mike Budenholzer以及更換了整體助教團，找來前暴龍隊助教Adrian Griffin，同時助理教練找來了前拓荒者總教練Terry Stotts。",
    "上圖表為公鹿休賽季人員異動，可以看到除了教練團大洗牌以外，其實球員陣容也迎來了大變動。",
    ".",
    "在後場陣容方面首先將原本的主力以繞掩護防守與投射為主的Jrue Holiday",
    "、Grayson Allen以及Jevon Carter替換成為更具有持球切入破壞性的Damian Lillard以及Cameron Payne，後續又持續找來了聯盟板凳端排名前茅的跑位射手Malik Beasley繼續增強得分火力，就可以很明顯的感受到新的賽季公鹿要擺脫過往重守輕攻季後賽時常投不進球的問題，新賽季要花更多心思在進攻上面。",
    ".",
    "同時選秀選進Chris Livingston以及Andre Jackson Jr兩位6’6或是6’7左右身高的側翼加上原先的二年級生Beauchamp以及上賽季沒什麼球可打的Crowder，新賽季公鹿在替補鋒線群方面可以預期會使用大量的鋒線去執行防守輪轉，他們可以支援到球隊在交易走Holiday後後場防守較為貧弱的問題。",
    ".",
    "Chris Livingston屬於那種體能勁爆頭腦簡單的防守鋒線，而Andre Jackson Jr則是終結單一，同時持球變化性不足但卻有水準之上的閱讀防守以及控場能力的控球前鋒，雖然兩人預計在新賽季不會吃到太多上場時間，尤其是前者，但是在主力鋒線年齡偏大，同時也有豐富的傷病史，這兩人可以隨時替補上來彌補球隊整體身高不足的問題。",
    "AJ Green則在上賽季出賽不多的情況下場均出手三顆3分的情況下可以繳出高達四成的命中率，到了季末關鍵時刻甚至是總教練Bud更願意拿出來使用的一名射手，新的賽季主要也是擔任替補二好的第三人人選。",
    "中鋒Robin Lopez則是以場下的老將價值為主，主要工作也是在管理休息室氣氛，新賽季應該看不太到他有太多上場機會。",
    ".",
    "在輸給熱火過後總教練Bud火速被炒掉，這個休賽季公鹿的首要工作就是尋找新的總教練，而新教練的人選名單有上個賽季因為戰績不佳同時更衣室又爆出許多不滿總教練聲音的Nick Nurse和同樣屢次在季後賽頻頻碰壁的76人總教練Doc Rivers以及太陽的Monty Williams，但是公鹿最後的選擇竟是從來沒有任何總教練經驗並擔任了15年助教經驗的Adrian Griffin，這不禁讓球迷為這個選擇打上一個問號？",
    ".",
    "總教練Griffin雖然過往並沒有親自執教NBA的經驗，但從夏季聯賽他親自下去執教以及熱身賽的表現來看，他屬於更偏向防守類型的教練，並且去年待在Nurse底下的暴龍隊後，也不難看出來他有將以多元防守特性以及強調肢體碰撞的球風帶到公鹿隊。",
    "首先是最明顯的後場防守，過往在Bud時期都是讓Holiday以及Allen兩人去繞掩護去追防射手而替補端就是Carter擔任這樣的角色，但現在Griffin強調的是要有更多肢體上的接觸碰撞，夏聯的時候讓本就屬於白人體能貧弱的射手Green去正面對上防守者給予對手干擾。",
    "熱身賽階段同樣的讓防守破爛的Payne以及Beasley去擔任一職，重點並不是要將上述兩位改造成防守大鎖，而是要造成第一拍的干擾出手，後續再經由團隊的防守輪轉去擋下持球切入者，當然殺傷力並未像Holiday那麼強大，但是這也就是休季選進兩名有體能有身高鋒線的原因，就是要透過他們的高機動性去隱藏我們後場防守的不足。",
    ".",
    "過往暴龍隊在有一票側翼的情況下，並不完全是主打無限換防，而是很容易內縮協防夾擊持球切入的球員放出外圍的三分空檔，同時再利用這些鋒線的高機動性去撲防外圍三分射手，在熱身賽階段看到我們這些高側翼又或是Lopez和Portis都有這樣放棄他們本該保護的禁區然後出來撲防射手。",
    "沒意外這樣的防守風格會一直繼續沿用，同時Griffin從Nurse手中偷走的並不只有這一招，每當球隊在落後的時候都會開啟全場區域式盯人，這也是過往在Bud時期球迷們一直期待的執教多樣性。",
    ".",
    "進攻端看似好像不是Griffin所擅長的，但他持續沿用過往在Bud體系下打出優異表現的球員，並保留了他們先前的優勢。像是板凳端的六人Bobby Portis同樣的在清開空間後給予他更多的單打空間，而與此同時也請把目光放在新的公鹿助教團上面，球隊在休賽季找來了前任拓荒者總教練Terry Stotts，以及我們在休賽季交易來了拓荒者的當家球星Damian Lillard後，這對師兄組合又再次相遇了，再加上原先的字母哥以及Middleton，這組進攻端更具有威脅的新三巨頭已經準備了。",
    "從熱身賽對上湖人的比賽來說，Lillard以及Giannis這對雙星擋拆搭配還是非常具有破壞性的，在加上整體空間感拉開，讓湖人隊只要在一個防守溝通沒有做好的情況下，依舊是簡單的兩分入袋。",
    "Lillard與Payne的到來絕對是在進攻端大升級，而這個升級不僅有在投射端，兩人在持球切入方面更是優於原本的Holiday以及Carter，這也從熱身賽這幾場的觀察發現，第一場兩人未均出賽的情況下後衛群僅能跟長人在外圍打手遞手，後續他們陸續歸隊後，加上Lopez在外圍的牽制力持續維持著上個賽季的高效表現，給予Lillard以及Payne兩人有更多舒服的切入空間，看著兩人切入畫面，對手的防線真的有如豆腐般輕鬆被劃過。",
    ".",
    "上個賽季倒在季後賽第一輪真的非常不甘心，主要原因不是在球隊的板凳深度不夠，而是總教練Bud被打傻後完全亂了陣腳，該有的臨場調度沒能做好，浪費了季中管理階層花了大筆資產交易來的Crowder，就以熱身賽的表現來看，不管是切入過後的拋投又或是底角三分接應，他都保有一定的水準，主要的工作就是擔任替補端防手指揮官，畢竟當初找Crowder來的一部分原因就是彌補防守端缺少的禁區指揮官，那現在缺少了Holiday在第一道防線的守護，後續團隊輪轉想必需要他大聲的指揮球隊。",
    ".",
    "還有一名球員我認為也是在這個分類群的，那就是二年級生Marjon Beauchamp，會把他放在這個位子的原因主要還是，他本就是Bud體系下理應總教練會使用的球員，標準鋒線6’6身高和勁爆的體能以及良好的投籃姿勢，但是本就不擅長的下球能力，侷限了他只能擔任3D球員一職。可是這種球原本就應該屬於Bud所喜愛的球員，沒想到到了季末，三名較為年輕的新秀最終僅有投射端更優秀定位更簡單但是身材劣勢更加明顯的AJ Green受到重用，在這個熱身賽以及夏聯來看，Beauchamp打得更加積極切入，雖然貧弱的持球技能並未有太多花樣性產生，但拿到球後遇到錯位矮小的防守者直接運用身材體能切入吃掉對方的畫面還是有不少的，加上本就有水準的三分能力，只要在新賽季外圍火力可以持續保持，相信他在未來例行賽可以擔任球隊主要輪替的第9-10這個區間，至少他的高機動協防能力會是球隊在防守端不可或缺重要工具之一，就看學長Crowder能否持續的灌入更多防守觀念給小老弟了。",
    ".",
    "休賽季公鹿震驚全聯盟的操作，正是管理階層果斷地將舊有的三巨頭拆掉，在Damain Lillard交易案中突然殺出程咬金，讓原本可以安心等待Lillard到來的邁阿密熱火錯愕不已，這一槍來的非常果斷快速。",
    "直接帶入比賽畫面可以知道進攻端Lillard所帶來的效益有多恐怖，可以看到湖人隊這波防守幾乎是在5守2，弧頂雙星擋拆搭配過後，由於Lillard恐怖的外圍射程必須迫使中鋒Wood踩出來，後續輪轉分球找到Giannis後可以看到馬上想要築起人牆後在右側45度角的Crowder就獲得了空檔，新賽季如果把這個角色從Crowder換成Middleton後完全不難想像放他大空檔後，對手必須付出慘痛的代價。",
    ".",
    "更不用說公鹿在過往冠軍賽的或是關鍵第四節還會拿出常用的戰術去終結比賽，那就是左右底角球員掩護讓Middleton以及Holiday分別跑向罰球線附近手遞手的Giannis後，只要一個防守溝通沒做後，Middleton可以透過中距離去絕殺對手，Holiday則是趁防守球員還來不及站位鑽入籃下直驅對方禁區放進兩分，就算上述兩人對手都透過完美的防守溝通去阻止戰術運行，最恐怖的當然就是你在罰球線的位子放Giannis一對一面對防守者，那就是回到最純粹的暴力硬解了。",
    ".",
    "過往的三巨頭核心可以說是三人都互相彌補各自的不足，在Giannis還沒有太多閱讀防手的球商時，Holiday可以將球權拿在手上去指揮隊友，Giannis在本就沒有太多外圍威脅的情況下另外兩位雙星可透過外線優勢去擴大Giannis他在禁區的殺傷力，但近幾年季後賽Holiday在進攻端的不穩定以及Middleton傷病問題讓這對組合在季後賽添加了更多不確定性，換來Lillard後進攻端的空間打得更開。同樣的相較於Holiday在進攻端會選擇較為低效的低位單打去取分，Lillard頂級的變速能力，只要在擋拆後長人有猶豫show出來的速度太慢那麼Lillard就是兩分輕鬆切。",
    ".",
    "三巨頭的Middleton雖然在休賽季與總教練討論新賽季的定位，但個人認為他還是會以擔任弱邊45度角的接應單打手為主，甚至未來有可能更多機會與另外兩人錯開來帶板凳。",
    "新賽季的密爾瓦基公鹿隊勢必會在進攻端拿出更多進攻武器，Lillard的到來給予雙星擋拆方面的威力提升到另外一個層級，Beasley的無球跑位能力完全彌補了上個賽季Allen的空缺，甚至可以說是升級也不為過，板凳端Payne以及Portis同樣一內一外的搭配完全的把替補得分火力的空缺補上，同時Middleton未來高機率會錯開上場時間去帶板凳，那球隊就可以時不時的維持接近兩組先發陣容輪替的樣貌，最後再加上總教練Griffin的臨場調度，把他在Nurse手下中所學的都拿來套用在公鹿上面，只能說這支公鹿隊絕對不會因為去年慘痛的失利就這樣倒下，但是同樣的新賽季我們必須專注在當下每場比賽，不要去想著未來我們成功復仇熱火、闖進東冠又或是最後拿下總冠軍的畫面，因為那都還沒發生。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9399
}