{
  "id": "107374",
  "title": "《2023-24開季分析》洛杉磯湖人——高築牆，廣積糧，緩稱王",
  "date": "2023/10/24",
  "topic": "專題",
  "author_name": "JIC極客",
  "tags": [
    "洛杉磯湖人",
    "Lebronjames",
    "Anthonydavis",
    "NikolaJokić",
    "八村塁",
    "202324開季分析",
    "高築牆廣積糧緩稱王"
  ],
  "article-content": [
    "NBA 在上世紀 70 年代有段有名的亂世，戴滿冠軍戒的 Bill Russell 退役後各球隊競爭力都差不多，形成球隊各個有機會但也都沒把握的爭冠格局，尼克、公鹿、拓荒者、子彈（巫師前身）、超音速（雷霆前身）也在這段期間拿下隊史首冠，自 2019 年以來聯盟這五年，龍湖鹿勇金，冠軍年年換，熱火、太陽與塞爾提克也曾距奪冠僅差最後一哩路，群雄並起的大亂鬥之風頗有當年味道。",
    "明太祖朱元璋建立大明王朝，其稱霸的戰略是「高築牆，廣積糧，緩稱王」，今年的新科冠軍，Nikola Jokić 領軍的西區頭號種子丹佛金塊，筆者看來就是這九字箴言的實踐代表；上季倒在西冠賽場的湖人今年夏天積極操作，在完成多方補強後更與球隊基石 Anthony Davis 完成 3 年 1.86 億美金續約，合約到 2028 年暑假才到期，至少，湖人管理層也正戮力走在這條路上…",
    "去年與 38 歲的男人完成兩年續約，今年與代表球隊未來的那個人達成未來 5 年都會持續合作的協議，LeBron James 與 Anthony Davis 的「LA」連線仍是聯盟首屈一指的組合拳，儘管不同於前幾年普遍認為這兩人是聯盟前五的存在，近年因年紀與耐戰力已下修不少。",
    "何謂「高築牆」？先建立穩固好自己擁有的，並且做好自身能做的，站穩腳步試圖立於不敗，2020 年園區內奪冠後儘管因一系列操作讓隊形組成不合理，巨頭之間打法無法相輔相成，但只要手握 LBJ 與 AD，球隊仍有向列強拍板的潛在本錢，儘管時間線愈來愈緊迫。",
    "現階段更像是處在「廣積糧」的階段，管理層不僅要在內部發掘、培養新人，也要在市場上尋找優質人才，奪冠路上角色球員的各司其職也極其重要：Austin Reaves 的進攻梳理，八村塁的終結手段，D'Angelo Russell 的檔拆拿捏，Jarred Vanderbilt 的強悍防守，Taurean Prince 的多元得分方式與戰術執行能力，Gabe Vincent 的強硬態度及相較離隊的世界盃 MVP - Dennis Schröder 更具無球的進攻屬性，兩名內線 Jaxson Hayes 的活動力與 Christian Wood 的投射，Rob Pelinka 幾番操盤後讓湖人擁有聯盟難得的輪值深度。",
    "至於要如何「緩稱王」，戰場上講究得是審時度勢，球場上則是運籌帷幄，食材不差菜好不好吃還賴廚師廚藝高不高明，至少上賽季初掌兵符的 Darvin Ham 表現不差，熱身賽已看出外線投射提高比例、轉換快攻提速、體型充足者積極內縮讓 Davis 能撲防出去不一味深蹲等針對性試驗，這陣容還須磨合；進攻端有多件拿分的武器，防守端需要費心排兵佈陣，身為挑戰者，也許戰術上還需視對手而變，尤其側翼群的 Prince、Vanderbilt、八村各擅勝場，武器與方法用對才更有機會水到渠成，趁勢而動之際甫能完成大勢之所趨。",
    "現在 NBA 球場上極其強調 Pace 和 Space，要求移位速度外最好還需具有拉開空間的能力，這也造成傳統只會塞在禁區的內線多數時候會適應不良，這也是 Dwight Howard 離開聯盟的主因，上賽季 Davis 全數時間都以中鋒位置出戰，上賽季締造職涯新高的 17.7 的 REB%，場均上陣超過 30 分鐘 REB% 又比 AD 好的僅有 3 位：Rudy Gobert、Nikola Jokić 與 Domantas Sabonis，如果僅算 DREB% 還可再加上 Nikola Vučević；這季 Davis 的數據預計會有所下滑，畢竟戰術上有所調整，但其他人補得上來嗎？也許可以，Hayes 與 Wood 是這季球隊找來加強前場深度的大個子，但他倆都不超過 220 磅 – 即僅 100 公斤，面對重型中鋒的球隊他倆會明顯扛不太住，原本也許不算差的 REB%、DREB% 勢必會再掉一個水準，那時可能側翼就要支援了。",
    "經過休賽季盤整，湖人在創建出如此深的輪值裡似乎缺乏強悍的大個子硬漢去硬扛，畢竟 AD 有耐戰力的疑慮，小球當道下擁有「護框能力」的球隊才有本錢將節奏打快，這是全隊的事，不過，至少我們還擁有 AD 撐住不低的下限，但他近三季缺賽率約四成五。",
    "83 與 112 是 Davis 自 2019 年暑假加盟湖人以來，LBJ 與 AD 的缺賽數，兩人合計這四年的缺賽率超過三成，這也讓他倆與新加盟的球員培養默契、磨合戰術上增加困難度，「傷病控制」絕對是關鍵因子，但這項幾乎每年都提，幾乎已算標配。",
    "除了傷病外，「外線投射的穩定性」也許更將決定了這支球隊的上限，成功拉開空間後對體型足夠又具切入能力的球員會是進一步的路線解放，尤其上賽季 LBJ 投出 15 年來最低的 32.1% 三分命中率 ，AD 則是更差的 25.7%，對手基本在遠離欄框的區域防守策略會刻意放空。",
    "Davis 近三季的 3P% 低到僅 23.8%，縱算職涯 11 季也僅三成，如論上其出手次數，同級距而言相較其他球員對比下 AD 的命中率是墊底般的存在，Davis 出手命中率的巔峰展現無疑是 2020 年的那 21 場季後賽，場均出手近 3 次下進了 1.1 球，3P% 是極具威脅性的 38.3%，AD 今年休賽季刻意想改善自己的跳投，至少熱身賽的狀態不差。",
    "其他角色球員也很重要，Reaves 的投射已不用說，季賽表現優異鳳還巢的 Russell 還需在季後賽高強度防守壓力下證明自己，Prince 在灰狼時表現不差，Vincent 去年在熱火季後賽證明自己投得進，具投射潛力的八村與 Vanderbilt 暑假當起體育館老鼠，總而言之，外線投開將進一步釋放內線空間，一環扣一環，這支湖人進攻端的上限值得關注。",
    "上賽季的西區格局，龍頭金塊與吊車尾闖進季後賽的灰狼也僅 11 場的勝差，差距實在不大，如有傷病，一波連勝或連敗順位可能就會有不小的變動，先穩固自身實力，避免傷病，適時輪休，尤其需控管 LBJ 與 AD 的負重，輪值足夠深的湖人有機會完成實踐。",
    "總冠軍當然是湖人唯一的目標，同區的金塊、太陽、勇士，東區的公鹿、塞爾提克，這幾支球隊彼此硬碰硬勝負難料，湖人自己先紮好馬步，利用例行賽試驗出最合理的陣型，到了季後賽拚刺刀之際，湖人進攻端武器種類足夠多，只是要在季後賽場上陣前先擦光擦亮 – 高築牆，廣積糧，緩稱王。",
    "真心佩服 Jokić，他應該是史上籃球範疇看起來最無欲無求的超巨，休賽季專注在養馬、賽馬，充分體現籃球僅僅是生活的一部份；Reaves 休賽季去國家隊進修，其他多數湖人球員也專注打磨自己，畢竟大家如想拿到隊史第 18 座歐布萊恩金盃，勢必要跨過那統治進階數據，暑假又得到充分充電的那個人。",
    "📊 數據來源：NBA Advanced Stats、Basketball-Reference、Spotrac"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.4844
}