{
  "id": "107391",
  "title": "十個新賽季別具看頭的對決前東家戲碼（上）",
  "date": "2023/10/23",
  "topic": "籃球",
  "author_name": "Allen",
  "tags": [
    "新賽季",
    "對決前東家",
    "在商言商"
  ],
  "article-content": [
    "新賽季即將開打，想必球員們已經摩拳擦掌，球迷們也拭目以待他們的表現。而休賽季各球團的操作，體現出聯盟在商言商的殘酷面，讓不少球員換了新東家，新賽季穿上新球隊戰袍的同時，也令人期待這些球員碰上前東家時，會有什麼樣的表現。",
    "對決前東家的戲碼雖然老套，但充滿愛恨情仇的情節，往往能引起話題、帶來關注，筆者整理出十個有看頭的對決前東家戲碼，一起迎接下周開打的2023-24賽季吧！",
    "Jrue Holiday名列其中的這筆交易，算是今夏NBA最大宗，同時也引起最多人討論的交易案，之所以引起廣泛討論的最大主因當然是Damian Lillard，不過Holiday本身與公鹿球團的關係，完全展現出NBA「在商言商」的可怕之處。",
    "2020年，因鵜鶘步入重建，Jrue Holiday被交易到了公鹿，正值當打之前的他，加入公鹿的第一個球季，就憑藉著可怕的防守能力，和隊友Giannis Antetokounmpo、Brook Lopez組成強而有力的防線。Holiday季後賽屢屢在防守端做出貢獻，總決賽第五場，關鍵時刻從Devin Brooker手中抄下球，並和Giannis完成空中接力，贏得關鍵的天王山之戰，最終幫助公鹿拿下隊史第二座總冠軍。",
    "Jrue Holiday是個很低調的球員，也因此他的實力常常被人低估，職業生涯至今僅入選過兩次明星賽，雖然Holiday僅效力於公鹿三個球季，但他多次關鍵時刻的防守，幫助公鹿守下不少勝利。",
    "令人心碎的是，在被交易的前一兩天，Holiday才發表聲明希望能為公鹿效力直到退休，這個對社會奉獻有極度熱忱的球星，在賽季結束時曾傳出有在考慮這份合約走完時，選擇高掛球鞋退休，而這份合約只到2025年而已，也就是可能是最後兩個球季能看到Holiday在場上奔馳的身影了。",
    "發表聲明後的一兩天，球團就將他送往拓荒者換來Damian Lillard，而公鹿東區最大的競爭對手塞爾提克，也非常迅速的做出動作，送出Malcolm Brogdon、Robert Williams等，交易來Holiday補上球隊後場戰力。",
    "筆者認為，雖然Holiday十分低調，對於被交易並沒有過多的反應，也發表了簡單的感謝前東家聲明，但這樣分道揚鑣的方式令人心碎，對於Holiday來說，應該也是難以接受，曾經的隊友成了最大的對手，新賽季Jrue Holiday碰上前東家公鹿的比賽，想必會很有看頭。",
    "前面提到的Jrue Holiday前往塞爾提克的交易案中，塞爾提克所送出的主菜就是Malcolm Brogdon。Brogdon和塞爾提克的分手，應該算是目前休賽季以來，和球團關係搞得最糟、最難看的(僅次於James Harden，但Harden尚未成功被交易)。",
    "Malcolm Brogdon上賽季來到塞爾提克，打出十分高效的表現，外線命中率接近四成五，是球隊板凳最重要的火力來源，長期受到傷勢影響的他，上賽季出賽場次高達67場，是繼新秀賽季以來最多的出賽場次，這樣的好表現也幫助他獲得年度最佳第六人的殊榮。",
    "然而他和球團的導火線，就在一樁未成功執行的交易案中點燃了。休賽季初的第一筆重磅交易非Kristaps Porziņģis的三方交易莫屬，最終這筆交易由塞爾提克拿到Porziņģis等、灰熊獲得Marcus Smart、巫師則帶走Tyus Jones、Danilo Gallinari等，然而在此之前，這筆三方交易中並沒有灰熊，而是快艇。",
    "最初這起包含塞爾提克、巫師、快艇的交易案中，預計由塞爾提克得到Porziņģis、快艇得到Brogdon、巫師則得到兩隊的部分角色球員及選秀權，然而這起交易因快艇對於Brogdon的健康狀態有疑慮而告吹，但讓Brogdon和球團的關係陷入僵局。",
    "Brogdon團隊對於塞爾提克將他放入交易包裹十分不滿，確實對於上賽季打出好表現，且相對健康出賽的他來說，難以接受也是非常合理，而後續Brogdon和球團的關係應該是覆水難收，最終在Jrue Holiday的交易案中，被送往重建中的拓荒者。",
    "不論拓荒者是否會再為這個最佳第六人得主尋找下家，新賽季Brogdon對上塞爾提克時，應會耗盡全力反擊，但前提是他能保持健康出賽。",
    "塞爾提克休賽季動作頻頻，提升球隊戰力的同時，勢必得將過去隊上的核心球員作為籌碼，而Marcus Smart正是其中一員。",
    "2014年以第六順位加盟塞爾提克的Smart，職業生涯至今9個球季都在波士頓度過，然而今年夏天因塞爾提克、巫師、快艇的三方交易破局，新加入的灰熊需要有防守及控球能力，最好還能填補Dillon Brooks離隊後「Energy Guy」的空缺，Smart恰好皆符合灰熊所需，因此球團將他納入了交易包裹中，送往曼菲斯。",
    "Smart是塞爾提克陣中年資最長的球員，作為「隊魂」的角色，遭到球團交易想必也是十分難受，但與Brogdon不同的是，Smart並未和球隊撕破臉，透過他的推文可以看出他對餘波士頓這個城市有著滿滿的感謝，尤其是隊友和粉絲們等。  在這裡他學習到如何成為一名職業球員，也因為他的拚戰精神讓他能夠贏得尊敬，並獲得粉絲們的支持，他會很想念過去這九個賽季以來在波士頓的日子，對於未來，他很期待前往曼菲斯，成為灰熊隊的一份子。",
    "新賽季沒意外灰熊戰力仍有一定水準，以Smart和Jaren Jackson Jr.為首的防守體系，若碰上東區強權塞爾提克，肯定會很精彩。",
    "說到灰熊，Dillon Brooks的狀況和Smart有點類似。2017年火箭以第二輪第45順位選到了Brooks，隨即將其送往灰熊，並和灰熊簽下三年的新秀合約。2017年至上賽季，Brooks已身披灰熊球衣長達六個賽季，是隊上最資深的球員，背景和Smart十分相似。",
    "這六年Brooks在曼菲斯的成長有目共睹，從一名二輪秀到現在的穩定先發，強悍的防守讓他身負看管對手王牌的重責大任，在場上非常活躍的表現，也成了灰熊重要的「Energy Guy」。",
    "然而越來越不受控的他，在陣中無老大哥的情況下，逐漸開始走樣，過度的防守動作＆猖狂的發言等，使得灰熊被球迷們戲稱為「黑熊」，也貼上了狂妄、自大的標籤；Brooks瘋狂打鐵的投籃能力，季後賽被湖人完全針對，成了上賽季灰熊的一大敗因。",
    "或許是管理層意識到這樣下去不是辦法，儘管Brooks對於球隊是個極其重要的存在，年度第二隊的外圍防守能力，雖然嘴上不饒人，但實際上真的有兩把刷子，即使對方的頭號得分手仍能拿下分數，但總會讓他們打得非常辛苦，這就是Brooks的能力所在。",
    "第二份和灰熊的三年合約走完後，管理層選擇讓他投身自由市場，最終火箭開出一張大合約將他帶到休士頓。Brooks應是現今聯盟中，最有爭議的球員之一，近期的熱身賽中，又再度秀了一手「猴子偷桃」遭到聯盟罰款，儘管他別具爭議，但灰熊球迷們肯定會想念這號人物，這個看似要將對手生吞活剝的防守悍將。",
    "Brooks喪失的投籃技能包，在世界盃似乎找回來了，世界盃八場賽事中，繳出接近六成的外線命中率，包含最終銅牌戰狂轟39分幫助加拿大擊敗美國。  而Brooks受訪時也表示，自己非常期待新賽季碰上灰熊，以及上賽季的冤家湖人，根據世界盃Brooks碰上灰熊前隊友，西班牙Santi Aldama的防守強度來看，他真的沒在客氣的，筆者非常期待看到Brooks新賽季碰上灰熊，想像他對著前隊友們噴垃圾話的畫面，一定很精采。",
    "上賽季的太陽再次全副武裝，找來了Kevin Durant想力拼隊史首冠，無奈球隊主控Chris Paul的季後賽傷病魔咒再次啟動，在西區第二輪面對金塊時觸發，最終太陽以2-4敗給金塊無緣晉級下一輪賽事。",
    "對此，太陽的管理層決定在休賽季送走這名高齡38歲的老將，將他送往華盛頓巫師換來Bradley Beal，而後巫師再和勇士達成協議，將Paul換到了勇士。回顧這三個身披太陽球衣的球季，Paul的得分雖逐年下滑，但在助攻上仍有著極高水準的表現，更別忘了2021年Paul成帶領太陽走到睽違28年的總決賽。",
    "曾經幫助太陽走到總決賽的功臣，如今也成了交易的籌碼，新賽季Paul和浪花兄弟聯手，對上陣容星度極高的太陽，沒意外也會是個好看的對戰組合。",
    "一些我的新文章"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8532
}