{
  "id": "107442",
  "title": "《2023-24開季分析》夏洛特黃蜂——遺失的步伐",
  "date": "2023/10/24",
  "topic": "專題",
  "author_name": "JC江納森",
  "tags": [
    "夏洛特黃蜂",
    "202324開季預測"
  ],
  "article-content": [
    "每一個球季，黃蜂總管Mitch Kupchak總會表示打進季後賽是球隊每一年的目標，後衛Terry Rozier也在每一年開季表示季後賽門票是評斷球季是否失敗的唯一指標。然而即使球隊的操盤大多仍以囤積天賦為主，前教練James Borrego卻帶出一支能在附加賽前後展露希望的球隊，讓球迷與媒體多少能看好球團成員在開季前的放話。",
    "直到今年，幾乎再也沒有人相信黃蜂是一支能夠「有機會」摸到季後賽邊緣的球隊。其實這是一件很弔詭的評價，去年因為傷病與司法案件，黃蜂的一哥LaMelo Ball與二哥Miles Bridges加起來只打了23場比賽，但在今年雙雙都能回歸的情況下，外界對黃蜂的評價卻仍然是墊底坦克球隊。這中間究竟出了什麼問題？",
    "一、Miles Bridges家暴案導致的時間線延後與文化崩解",
    "從James Borrego被辭退並且被Kenny Atkinson放鳥的上一個暑假開始，黃蜂的「未來感」瞬間跌倒墊底的層級。我們很難說是從 Bridges 陷入家暴案導致的時間線延後，抑或是從那個時間點開始，球隊的文化與養成系統就突然的崩解。",
    "球隊從總是能在邊穩健培養一輪潛力股邊挖出一些二輪戰力的風格中，變成一部分的主力開始犯案，2021的一輪選秀也進入全數即將進入垃圾桶的狀況，樂透區的James Bouknight完全無法找到任何可以在場上貢獻的方式，19順位的Kai Jones甚至進入難以理解的心理狀態，不斷吵著自己才是G.O.A.T，最後向球隊提出賣我要求後直接被揮棄。",
    "與其說黃蜂的戰力下滑是由於傷病與案件或是把籌碼再度壓在更年輕的球員身上，這些詭異的管理氛圍與文化才是最不被看好，也是新的老闆需要想辦法優先解決的問題。",
    "二、一哥的成長與新二、三哥的培養",
    "對黃蜂來說，如果能夠解決管理層面的問題，球隊的戰力核心面仍然有可以期待與開發的方向。在完成五年頂薪續約後，LaMelo Ball必須持續在球場上往頂級球星的方向邁進，包含提升防守端的質，在Steve Clifford的體系之下，進攻端上也要解決自主攻擊模式較為單調的模式。",
    "二年級生Mark Williams是球隊尋覓已久的優質護框中鋒，他的目標很簡單，能練習一整季維持去年後半季的攻守水準與禁區存在感，未來他很有機會成為聯盟前十的純中鋒。至於大型側翼菜鳥Brandon Miller必須走著偶像Paul George的道路，先從扮演學長的替補做起，試著在對抗性增加，熟習聯盟後第二、三年成長到足以至少扮演第二核心的角色。",
    "如果球隊的希望是在兩、三年之後，誰能不把黃蜂的預測排到墊底呢？",
    "三、Steve Clifford 體系的最終嘗試？",
    "克總的角色其實是很尷尬的，相對於真正的體系建立，他更像是球隊被新教練放鳥之後不得不尋找的替代者或救火隊。除了較為熟悉黃蜂軟硬體之外，也是近代在黃蜂進軍季後賽經驗最多的教練。然而雖然他在上一季承擔了兵源不足的困難，但在比賽中卻也仍然呈現了克氏體系的特色。",
    "球隊在防守端靠著有紀律的執行減少錯誤提升品質，確實改善了黃蜂過去最大的問題。然而在進攻端仍有著太依賴高位擋拆的狀況，吃餅中鋒能夠有效養成與發揮，但射手失去觸球時間導致手感不容易熱機。另一大缺點是進攻績效也大量仰賴持球者，黃蜂主控LaMelo還不是一夫當關型的體系一哥，而Kemba Walker被大量使用消耗殆盡的膝蓋也殷鑑不遠。",
    "很有可能，這一季會是克總鳳還巢後最後一次擔任夏洛特總教練的球季了。",
    "四、其他值得一提的球員",
    "Gordon Hayward：仍是球隊第二可靠持球點，但最大的價值是給Miller當榜樣。合約年的他適合在季中被賣到需要租借一個短時間可用的持球點的季後賽球隊。",
    "Terry Rozier：在球隊缺乏二號位與一號位的情況下位置仍然穩定，但在克總體系之下恐怕仍會很低效。",
    "PJ Washington：終於獲得續約的PJ是黃蜂本季少數不是笑話的話題。會是三核心之外最值得觀察成長值的球員，今年的目標是在各區域都能展現穩定終結的能力。",
    "Miles Bridges：最近又違反保護令跑去用撞球砸前女友的車窗...雖然前年的表現很好，但這個狀況實在難以期待。",
    "Cody Martin：球隊養成倚重的防守大將，可是去年深受膝蓋與臀部之傷只打了七場然後到現在還沒痊癒...。",
    "Nick Richards：成功養成也便宜續約的吃餅中鋒，雖然只是板凳料但以目前球隊狀況非常堪用。",
    "JT Thor：2021梯隊的唯一希望，雖然還看不出來他的發展趨勢，至少是變壯了點...。",
    "Frank Ntilikina：本季自由市場唯一補強，評語是：為什麼我們不簽回Dennis Smith Jr.？",
    "本季預測：如上圖"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9501
}