{
  "id": "107467",
  "title": "《綠血烏邦圖》勇於揮別過去 但能否邁開下一步呢？—— 波士頓塞爾提克2023-24球季 開季分析",
  "date": "2023/10/25",
  "topic": "籃球",
  "author_name": "Ubuntu",
  "tags": [
    "波士頓塞爾提克",
    "開季分析",
    "Kristapsporzingis",
    "Alhorford",
    "Jaylenbrown",
    "Jaysontatum",
    "JrueHoliday",
    "derrickwhite"
  ],
  "article-content": [
    "波士頓塞爾提克 》2023-24開季分析",
    "這是屬於群雄爭霸的時代，球隊陣容上的補強只是基本盤而已，到了季後賽的戰場，臨場發揮與傷兵問題才是關鍵，塞爾提克去年季中過後所產生的問題，就說明沒有紮實的攻防體系、沒有經驗的教練團，就算你陣容兵強馬壯，也是英雄無用武之地。",
    "成為塞爾提克的球迷也八年了，波士頓已經許久沒有高舉冠軍金杯了，久到M.Gorman最後一年坐上轉播台了。過往的悠久歷史我並沒有參與，但我喜愛的是過去球隊的血性，跟對手廝殺到最後一刻，仍然記得KG雙手握拳做伏地挺身的畫面，這隻全新風貌的綠衫軍究竟能走多遠，端看他們自己對關鍵的渴望了。",
    "——",
    "Chapter 1. 休賽季操作",
    "-",
    "塞爾提克今年休賽季可謂是高潮迭起，先是Porzingis-Smart的三方交易、G.Williams先簽後換到獨行俠、與Brown的頂薪續約再到Holiday的交易案，過去兩年Stevens的風格總是小修小補卻總能精準補到球隊的缺口，然而今年把許多培養多年的球員交易，保留下Tatum與Brown作為絕對核心，Porzingis的到來能夠帶來新的戰術配合，果斷地與他簽下兩年低於市場價格的延長續約，而失去Smart後的缺口，卻意外地在Lillard交易案後，Holiday出現在了交易市場上，Stevens再度扣下了扳機，延攬了這位防守悍將。",
    "如果說要用一句話來總結今年休賽季，我會用「必要之惡」來形容，Stevens非常了解這些球員，同時也知道奪冠的窗口轉瞬即逝，所以在今年選擇做出改變，否則只能一直在原地踏步。找來不同位置上的球星、為Mazzulla建立屬於自己的教練團、找來能夠作為綠葉的球員進入訓練營，在超出Super-Tax Apron的情況下，以老闆過往的風格，不可能一直承受繳大量奢侈稅的壓力，所以這樣的梭哈不成功便成仁，唯有總冠軍才是最後的勝利。",
    "——",
    "Chapter 2. 團隊陣容與薪資",
    "-",
    "1.Jrue Holiday - $36,861,707",
    "2.Kristaps Porzingis - $36,016,200",
    "3.Jayson Tatum - $32,600,060",
    "4.Jaylen Brown - $31,830,357",
    "5.Derrick White - $18,357,143",
    "6.Al Horford - $10,000,000",
    "7.Payton Pritchard - $4,037,278",
    "8.Luke Kornet - $2,413,304（非保障）",
    "9.Oshae Brissett - $2,165,000",
    "10.Svi Mykhailiuk - $2,019,706（非保障）",
    "11.Dalano Banton - $2,019,706 （非保障）",
    "12.Sam Hauser - $1,927,896",
    "13.Jordan Walsh - $1,119,563",
    "—————————————————————",
    "以上13人薪資總和》$181,367,920",
    "2023 Super-Tax Apron》$182,794,00",
    "—————————————————————",
    "目前塞爾提克有正式合約的有十三人，兩個訓練營合約L.Stevens與W.Gabriel，三個雙向合約也分別給了J.D. Davidson、J.Scrubb與N.Queta，但不幸的消息是Scrubb在訓練時撕裂了自己的ACL，但近前簽下了年輕內線N.Knight的雙向合約。因為已經超過Super-Tax Apron，所以都只能著眼於底薪的球員，從熱身賽的表現跟適配性來看，L.Stevens的拼勁跟防守應該可以讓他奪下一個位子，而Gabriel的攻守兩端都太粗糙，也沒有足夠的禁區保護，反而雙向的N.Queta表現更出色，所以預期會將L.Stevens帶進正式名單，剩下一個空格保留彈性。",
    "——",
    "Chapter 3. 球員觀察",
    "-",
    "主力輪換 》",
    "— Jayson Tatum —",
    "休賽季與Pierce一起訓練的Tatum，又將身材練得更精實，在球隊中鋒輪換縮減的情況下，Tatum可能會扛起更多四號位的責任，但仍然會扛起策動進攻的能力，當場上採取一大四小的5-OUT陣容時，Tatum的防守是不用擔心的，反而能夠用更好的速度攻擊對手的錯位。除了先發配置之外，Tatum跟Brown一定會有各自帶隊的時間，基本上鋒線、禁區、後場各有兩個主力，二取一的各種搭配，以半場陣地戰來看，更多射手配置會更適合Tatum。",
    "而從熱身賽來看，唯一出賽的一場並沒有太多設定的戰術，大多都是簡單的高位策應或是擋拆突破，但整體空間並沒有拉得很好，比較值得注意的是有不少清開一側讓Tatum在低位進攻的策略，弱側會有射手埋伏與無球端的配合，而從過去幾年的數據來看，Tatum一直都是高效率的低位進攻者，以前可能大家會對他過多高難度的Long 2跳投有所質疑，不過同時現在又走向魔球化，在半場進攻有更穩定的得分方式，找到團隊配合的系統，這其中的關鍵就是Tatum的處理球與教練團的執教功力了。",
    "— Jaylen Brown —",
    "Brown的話題熱度今夏絕對比Tatum還高，東冠的糟糕表現成為眾矢之的，還簽下了史上最大合約，對他的批評誇張到我以為Brown只是一個角色球員卻拿頂薪合約，大家都忘了他繳出生涯年的表現而入選年度第二隊，也才有資格簽下這個35%的合約，所以他並不是什麼坐領高薪而不做事的薪水小偷。在有更多的幫手之下，他真的就做好終結者的角色就好，不該做太多能力之外的事，就他去年的表現，我並不會對他感到失望，他的進步絕對是有目共睹的，評論標準端看你對他的期待而定。",
    "除了自己的攻擊之外，他跟Holiday的快攻箭頭會是一大看點，他自己說明年要入選防守球隊，後防線上絕對是全聯盟最頂級的陣容，攻防轉換絕對是一大焦點。外線出手提升穩定度、練好罰球、不會左手運球就直接切入到底，儘管明年可能數據層面會下降，但更重要的是效率，偶爾在球隊需要他的時候挺身而出就好。",
    "— Kristaps Porzingis —",
    "個人新球季最期待的球員，對於整體攻防戰術都能夠帶來幫助，從熱身賽就有帶來明顯的改變，持球進攻可以高舉高打，Attack closeout，高位策應則讓整體球員有更好的空間跟進攻體系，近幾年許多人對他的印象幾乎都停留在獨行俠時期，無法跟Doncic搭配，只能當作等球射手，傷病連連無法上場，甚至在錯愕中被賤賣到了華盛頓，但也正是這兩年脫離鎂光燈的焦點，跟一群年輕人年輕人一起成長，也逐漸成為攻防兩端都具有影響力的球員。",
    "＂獨角獸＂是大家對Porzingis進入聯盟以來的印象，七尺三寸的身高卻有後衛般的投籃手感與靈活性，前幾年在獨行俠沒有很好的定位，要配合Doncic並不是一件容易的事，也沒有好的戰術讓他去發揮。儘管有些風聲指出Porzingis不滿教練的定位，球迷也對他掙扎的表現感到失望。但對正要進入生涯巔峰的Porzingis來說，本來就會希望爭取更好的機會，像是近期的D.Ayton也是沒有好的發揮機會被太陽給交易出去。所以我認為Porzingis是很能夠配合其他球員的，在巫師他就證明他能夠成為攻防兩端的中樞，熱身賽的表現也說明他能帶來的價值。",
    "— Derrick White —",
    "White可以說是去年僅次於雙J最重要的球員，入選年度防守第二隊，進攻效率全面提升，更重要的是他能夠在雙J兩旁擔任Glue guy的角色，認份地做好防守跟無球接應，很難對他的表現再要求更多了，尤其在Porzingis預計擔任戰術策應點之後，White節奏的掌控與正確的判斷，相信是球隊在磨合新體系不可或缺的能力，期待他有更多球權後，能夠更積極地攻擊籃框，無論是拋投或者是找到跟進的長人，都是大家可以期待的配合。",
    "防守上，他跟Holiday的組合就是聯盟最強的後場防守，一快一慢兩種不同類型的防守者，一個速度敏捷、一個更加有對抗性，兩人可以分別面對不同類型的後場球星，尤其在當今聯盟大部分球隊都會透過Pick&roll做為起手式，Porzingis對Pick&roll的防守效率不錯，搭配兩位後衛的頂級跟防能力與繞掩護的能力，就看彼此的默契能否將球隊防守帶回前年球季的水準了。",
    "— Jrue Holiday —",
    "休賽季最後的一筆補強，他的個人能力在攻防兩端都很優秀，尤其他的防守在季後賽是證明過自己的，而我認為去年被Butler的無差別開火給擊潰，我想更多是教練防守戰術的問題導致的，拿一個系列賽的結果來評論一個球員有失公允。而近期的討論都圍繞在公鹿失去外圍大鎖的影響，提到進攻的影響力仍然大於防守，外圍防守並沒有這麼重要。但我認為對不同球隊有不同球風，進攻防守的比重會不同，但整體來說當今聯盟就是進攻取向，但往往就是防守能力上的差距就是分出勝負的關鍵，所以你敢說防守不是那麼重要嗎？",
    "除了防守能力毋庸置疑，進攻他在例行賽也是高效率的球員，擁有比White更出色的持球進攻跟單打能力，基本的組織能力不用擔心，值得關注的是他與雙J的小組配合，能否延續跟Smart的配合了。再者就是他與Brown等人的轉換快攻，球隊上有許多體能很好的鋒線，加上今年外圍防守的資源，給予更多第一線壓迫，製造轉換快攻是可預期的改變。",
    "— Al Horford —",
    "老了、油箱裡還有多少油，這是多數人對Horford明年球季的質疑，但以去年對他的使用方式，背靠背比賽輪休、讓板凳的輪替中鋒多磨練，到季後賽再靠他的經驗去防守G.Antetokounmpo或是J.Embiid，如果你還認為上述兩人都屬於無解進攻而無法限制，麻煩去看看這幾年的季後賽對位防守數據，跟無解兩個字還相差甚遠，有他在就能讓對手慢下來單打，如今有了Porzingis的加入，他可以安心退居二線，當然傷病會是疑慮，但無論哪支球隊少了一個球星都會受到影響，以去年禁區同樣短兵缺將的情況下，依然靠著Kornet與Griffin輪流頂替稱過了賽季。",
    "新球季還不確定Mazzulla是否會擺上雙塔陣容，畢竟這樣搭配有需要很好的防守溝通，也需要更多掩護製造進攻機會，畢竟防守採取沉退的情況下，Porzingis會更適合作為沉退的角色，Horford可能就必須採取換防對出去防守，但相對要減少他被點名錯位的機會，去年季後賽就是缺少這方面的應對能力，無論是直接包夾或是提早換防，Mazzulla在這方面的調整回去影響我們對中鋒的消耗。",
    "— Payton Pritchard —",
    "＂柳暗花明又一村＂很適合用來說明這兩、三年Pritchard的心路歷程，在前兩年迫於奪冠壓力，前面還有Smart、White與Brogdon坐鎮，想當然耳輪不到他表現，他也多次表示想要去到更多表現機會的球隊，跟簽署D.Ayton的案例類似，都是在爭冠球隊但不符合時間軸，但Pritchard並不是像Ayton一樣屬於核心輪替，而是無法上場的板凳末端球員。但別誤會，Pritchard絕對有實力提供板凳火力，只是把這兩年總是沒有發揮空間，總是在很短的上場時間，還沒有發揮就下場了。",
    "但今年後衛陣容縮減成White與Holiday的雙人組合，Pritchard意外地獲得最後一次機會，預期在合約最後一年打出身價，去到有發揮空間的球隊。但沒想到一瞬間就與球隊簽下四年30M的延長續約，並沒有投身自由市場，選擇用這麼低的薪資續留，一方面也擔心自己沒有市場，另一方面Stevens也相信他能在未來有更突破的表現。而他也沒有讓人失望，熱身賽三場比賽都是全隊得分最高的，作為自走砲的無限射程，告訴所有小看他的人＂I’m him＂。",
    "— Sam Hauser —",
    "去年異軍突起的Hauser，優秀的跑位意識跟穩定的三分手感為他爭取不少的上場時間，在去年Mazzulla講求外線火力的方針下，他在完美的時間出現在球員名單。雖然球季中還是有遇到低潮，但他也很快把自己的狀況調整回來，沒有陷入菜鳥的大低潮。不過在季後賽主力當機之際，對手更加提防他的外線之下，他在場上就難以發揮影響力，防守也容易被針對，目前的他還沒有持球進攻的能力，無法期待他能有改變比賽的能力，只要把握好空檔出手，做好他的本分就已經符合期待了。",
    "— Oshae Brissett —",
    "當球隊了解到無法留下G.Williams之後，很快地就簽下Brissett作為側翼的備胎，擁有不錯體能的大型側翼，高機動性讓他能夠跟防許多明星側翼，搭配高效率的轉換快攻，是相當好搭配的板凳戰力，尤其是在小球陣容下，需要更多鋒線的防守輪轉來保護禁區，儘管有許多明顯內線環伺，但這終究是外線火力為主的時代，用速度更快、體能條件更好的鋒線去彌補高度，也考驗團隊的防守默契與體系。",
    "爭取進入輪替球員 》",
    "— Dalano Banton —",
    "與球隊簽署兩年底薪合約，新球季僅有部分保障，隔一年則是球隊選項。而他儘管擁有相當長的臂展，不錯的體能條件，但技巧上都有待加強，特別是投射姿勢僵硬，運球技巧不足，也沒有好的組織技巧，並不看好他能夠有擠進輪替的機會，現在當Pritchard提升輪替地位後，Banton可能就是三陣之後吃時間的後衛了。",
    "— Svi Mykhailiuk —",
    "當被塞爾提克選擇簽下Mykhailiuk而不是Stevens時，我其實不太理解這種偏板凳砍將要如何在塞爾提克的體系中生存，因為不會有球權給他自由開火，防守上也容易被打點，無法想像他能夠進入輪替的畫面。不過熱身賽反而發揮了一些持球突破的能力，維持外線火力，或許偶爾能夠嘗試讓他作為埋伏射手，看他能展現多少價值。",
    "— Lamar Stevens —",
    "擁有十足拼勁跟防守能力的鋒線，雖然沒有優秀的身材，但橫移速度加上拼勁讓他在騎士時期能夠肩負防守對手主力的責任，甚至一些大型鋒線也能夠頂得住。不過進攻端就沒有任何技能能夠穩定輸出，出手過於僵硬，沒辦法把握住空檔，切入都像一頭猛獸一樣硬撞進來，手感也不夠好能夠彌補腳步的不足，唯一的技能就是衝搶進攻籃板，你可以說他可能就只剩下拼勁了，但對塞爾提克來說，能夠做好其中一件事就可以了。",
    "— Jordan Walsh —",
    "今年選進的二輪秀，透過不斷地解壓縮成更多二輪籤才選到Walsh，在阿拉巴馬大學主要是作為防守大鎖與接應的角色，隊友有更多高順位的潛力股，所以他的最大賣點就成了防守，有著非常侵略性的防守跟腳步，透過臂展去干擾球，從夏季聯賽到熱身賽都能看到他的潛力，進攻端都還很粗糙，夏聯的三分手感看起來是曇花一現，不過看起來是有練起來的可能性，而防守端的經驗也非常不足，很多都是賭博性的站位而失去位置，犯規累積也非常快，很有可能還是會從發展聯盟磨練個一年。",
    "— Neemias Queta —",
    "蠻意外能夠在發展聯盟呼風喚雨的Queta會與球隊簽下雙向合約，Stevens可能很早就思考到禁區輪替的缺陷，並沒有選擇市場上的一些中鋒人選，可以了解的是那些人的功能單一，防守上也很有可能跟不上輪換速度，並不想簽約一個無法融入的系統的球員。而從熱身賽來看，Queta有非常狂野的爆發力，橫移速度也很優秀，但一樣有菜鳥常見的問題，犯規過多、掩護不夠確實，不過天生的身體條件與機動性，在Kornet表現每況愈下之際，可能會給予他不少在一軍磨練的機會。",
    "— Wenyen Gabriel —",
    "Holiday交易案後第一個簽下的球員，儘管只是訓練營合約，但從一開始我就不太看好他的，沒有太多派得上用場的技能，作為矮內線幾乎只能靠拼勁，內線卻很難討到便宜，在熱身賽Queta明顯展示出自己的天份跟壓倒性的集體優勢，Kornet在戰術理解跟護框上還是更融入球隊，而現實也很殘酷，在最後一場熱身賽之後，球隊也將他給裁掉。",
    "——",
    "Chapter 4. 教練團陣容",
    "-",
    "Head Coach 》",
    "- Joe Mazzulla",
    "Assistant Coach 》",
    "- Charles Lee（前公鹿助教）",
    "- Samuel Cassell （前七六人助教）",
    "- Tony Dobbins（2020年成為球隊助教）",
    "- Amile Jefferson（去年擔任杜克助教）",
    "- DJ MacLeay（2022年起成為球隊助教)",
    "- Matthew Reynolds（2022年起成為球隊助教）",
    "Player Enhancement Coaches 》",
    "- Craig Luschenat",
    "- Phil Pressey",
    "- Tyler Lashbrook",
    "- Ross McMains",
    "- Alex Merg",
    "- Jermaine Bucknor",
    "Senior Consultant 》",
    "- Jeff Van Gundy",
    "——",
    "去年推上火線的Mazzulla，儘管能夠帶出全聯盟第二的戰績，但也的確從季末到季後賽，許多時候的調度以及場上判斷都受到許多質疑，我是不相信有哪一個教練可以在訓練營之前突然成為球隊總教練還可以帶出這種成績單的，如今Udoka的團隊成員也離開球隊，找來Rivers近年最棒的左右手Sam Cassell，這幾年對於Embiid的調度，讓他達到MVP的水準，很期待他如何幫助Porzingis找到適合的定位。",
    "Charles Lee是球隊另一個休賽季的驚奇，在公鹿開除Budenholzer之後，Lee也結束了在他之下的九年助教生涯，以他的經歷跟實力來說，他是許多球隊總教練的潛在名單，很意外他會選擇來到塞爾提克作為首席主教，他也與Holiday有多年合作經驗，應該能快速幫助他融入球隊。最後比較特別的則是Jeff Van Gundy成為球隊的資深顧問，雖然消息很晚才出來，但他似乎已經參與球隊訓練一陣子了，在各方面都能夠提供球隊",
    "Chapter 5. 球隊隱憂",
    "——",
    "1.傷病疑慮",
    "傷病是每個球隊都有的疑慮，沒有球隊經得起主力陣容倒下，所以當眾人質疑Porzingis能否保持健康時，其實各個球隊都是如此，以去年季賽的輪替來看，幾乎缺少了三分之二球季的Williams III加上Horford輪休，有大量的時間是由Kornet與Griffin吃下的，如今少了Griffin還有年輕的雙向球員Queta能夠頂上來，塞爾提克是由餘裕在季賽調整主力內線的上場時間的，不是每一場比賽對手都是Lopez跟Giannis的禁區組合，聯盟終究是後場以及側翼為主的時代。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9772
}