{
  "id": "107478",
  "title": "《JGT綠血戰報》Porzingis空降大腿！看似改變又沒變的塞爾提克",
  "date": "2023/10/26",
  "topic": "籃球",
  "author_name": "JGT",
  "tags": [
    "Nba",
    "波士頓塞爾提克",
    "Kristapsporzingis",
    "Jaylenbrown",
    "Jaysontatum",
    "JrueHoliday",
    "202324NBA開幕戰"
  ],
  "article-content": [
    "塞爾提克本季的開幕戰並非在自家主場TD Garden進行，而是移師到Kristaps Porzingis的生涯發跡地尼克主場麥迪遜廣場花園作客。儘管綠衫軍此戰一度領先12分，但到了第四節卻曾被尼克反超，甚至陷入6分落後，所幸在Porzingis關鍵時刻挺身而出的帶領下，終場是以108：104險勝。",
    "或許是因為新賽季的第一場比賽，綠衫軍「新六虎」都還在適應彼此的風格與定位，但假設僅以這場比賽來看，其實也能夠看到不少的改變與隱憂，筆者就用本文來簡單分享一下。",
    "開幕戰最令筆者眼睛為之一亮的球員，莫過於Jayson Tatum。過去筆者一直對於Tatum過度黏球、運球過多的風格感到詬病，但今天的他徹底改掉了這個壞習慣，在帶球切入時知道用第一步爆發力過人，並延緩收球的時間，讓他能夠更輕易地接近籃框，也讓他在籃框下進行終結時的保握度提升。",
    "另外，Tatum的正面運球偏弱，但今日他在帶球過半場後若碰上身材較為矮小的Quentin Grimes、Jalen Brunson，他多半會選擇從三分線開始背框，運用身材厚度的優勢來推進，迫使尼克球員協防包夾，接著再分球出去給隊友切傳。整體來看，Tatum休賽季花了時間與Paul Pierce練習的成果頗佳，既改變了他的打法，也改變了他在籃球場上的思維。當然，他在關鍵時刻還是會有過度黏球的毛病，若非Porzingis跳出來救場，恐怕Tatum得背上一鍋。",
    "相較於捨棄拖泥帶水打法的Tatum，過去總是一股腦往內衝的Jaylen Brown，反而變得綁手綁腳。或許是因為上季季後賽運球弱點被放大，因此他很希望能在季初馬上展現他的訓練成果，但例行賽防守強度提升之後，他的左側切入又被識破，就連過去幾年逐漸成為招牌武器的中距離急停跳投，也因此消失，所有動作又變得很僵硬，導致外線手感冷卻，只剩最拿手的轉換快攻可看。",
    "雖然帳面看起來有全隊最高的5助攻，但有很多時候他的傳球仍是在被重兵看防時的「被迫選擇」，而非主動的替隊友創造機會。生涯初期「開低走高」的Brown彷彿又回來了。",
    "Porzingis今日帶來的感覺，就好像是過去Al Horford加盟後帶來的質變，一瞬間就成為球隊的攻守核心，只是跟Horford還得承擔組織面不同，Porzingis更像提供了綠衫軍另一個進攻終結點，且他喜歡Pick & Pop的特性，也正好彌補了綠衫軍眾將不擅長在人縫間傳球的弱點。",
    "Porzingis與健康時的Robert Williams不同，他並不像後者能夠靠體能飛天遁地、提供大範圍的協防威脅性，而是得要乖乖待在禁區、給予最後一道屏障的門神。在這樣的情況下，除非Horford上場，否則綠衫軍就得跟Brad Stevens執教時一樣，無條件地內縮防守，這也是為什麼即使Julius Randle、Brunson手感極差，卻還是被尼克投進18記三分球，差點被Immanuel Quickley射爆的原因。",
    "不曉得是不是因為賽季第一戰，所以Joe Mazzulla又把重心擺在「新六虎」身上，替補球員除了犧牲下放的Horford外，只用了Luke Kornet、Payton Pritchard、Sam Hauser三名老面孔，至於Oshae Brissett、Dalano Banton等值得獲得上場時間的新同學，則都在板凳上坐好坐滿。",
    "綠衫軍今日的替補只有Horford、Pritchard兩人有得分，其中前者得了8分、後者得到4分，反觀尼克攻下38分，且光是Quickley一人就獨拿24分。要說綠衫軍沒有足夠的可用之兵嗎？其實不然，即使致力於把進攻責任集中在六虎身上，新同學們也都能上來幫忙舒緩禁區壓力。賽季很長，若現在就把重心全押在Porzingis身上，只怕提前把大腿給累垮。",
    "更令筆者擔憂的是，季前獲得4年30M美元續約，且熱身賽大殺四方的Pritchard，果然又在主力們歸隊之後神隱，在球沒辦法由他來控、無法讓他發動進攻時，他能做的就只剩下在外線等球，一旦他的外線準心又剛好沒帶在身上，那他在場上的定位就會變得很尷尬。",
    "講究5-out體系的新塞爾提克，理論上應該是要讓場上5人輪流進行切傳，透過不斷地內外傳導，擾亂對手的防線，但很遺憾今日的Jrue Holiday、Derrick White卻都是把球帶過半場之後，就把球交給雙探花處理，就如同過去Marcus Smart每天所做的事情一樣，淪為「假控衛」。",
    "Holiday與White都是自帶節奏的單打型後衛，且多半喜歡在運球後跳投，而不是深入切至籃下進攻，在這樣的情況下，綠衫軍雖然全員都有外圍進攻的能力，卻沒辦法有效逼迫對手內縮，三分外圍的空檔就會變少，變成得祈禱眾將能夠投進tough shot，一旦手感冷卻就會陷入低潮當中。",
    "如果想要解決這個問題，最好的辦法是讓雙衛能夠與Porzingis打擋拆，創造錯位機會或是運用對手換防之際，把球交給埋伏底線的雙探花，讓他們能夠在對手腳步尚未站穩之際發動第二次進攻。又或者是讓Horford回到先發行列（也可讓Porzingis嘗試），發揮出他在高位的策應能力，讓雙衛可以不斷地跑動、運用空手切來接近籃框。雖然不敢保證此打法有助改善問題，但在少了Malcolm Brogdon這樣以組織見長且切傳能力優異的傳統控衛後，此舉恐怕才能避免關鍵時刻又集體失智。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9392
}