{
  "id": "107422",
  "title": "十個新賽季別具看頭的對決前東家戲碼（下）",
  "date": "2023/10/24",
  "topic": "籃球",
  "author_name": "Allen",
  "tags": [
    "新賽季",
    "對決前東家",
    "在商言商"
  ],
  "article-content": [
    "新賽季即將開打，想必球員們已經摩拳擦掌，球迷們也拭目以待他們的表現。而休賽季各球團的操作，體現出聯盟在商言商的殘酷面，讓不少球員換了新東家，新賽季穿上新球隊戰袍的同時，也令人期待這些球員碰上前東家時，會有什麼樣的表現。",
    "對決前東家的戲碼雖然老套，但充滿愛恨情仇的情節，往往能引起話題、帶來關注，筆者整理出十個有看頭的對決前東家戲碼，一起迎接下周開打的2023-24賽季吧！",
    "說到太陽，休賽季的操作也有些令筆者不解。如上述提及以Chris Paul向巫師換來了Bradley Beal，可以理解對於Paul的年齡和健康狀態有疑慮，但換來以砍分見長的Beal，加上隊上原有的Devin Booker和Kevin Durant，這樣的組合球權應如何分配呢？不過這都是題外話，賽季開打就能見真章了。",
    "職業生涯至上賽季皆效力於巫師的Bradley Beal，是2012年的探花，當年和2010年狀元John Wall所組成的後場雙槍，可說是聯盟中排名前幾的雙人搭檔之一，然而Wall受到傷勢影響後，爆發力大不如前，如今也逐漸找不到合適的定位。反觀巫師則是將Beal扶正，將其視為球隊王牌，陣容也以他為核心建隊，除了端上大約外，還簽下了俗稱「霸王條款」的不可交易條款，由此可見巫師對他的重視。",
    "好勝心極強的他，連續幾個賽季結果不甚理想，眼看要步入重建期，正值當打之年的Beal同意球團將他交易至太陽，這個在華盛頓奮鬥11個球季的球星，暫時中止了和巫師隊的情誼，加入了更有競爭力的太陽。",
    "新賽季Beal若回到華盛頓主場出賽，想必會受到主場球迷的熱烈歡迎，感謝他十多年來為這個城市的付出，或許這兩支球隊在戰力上有些落差，較難擦出火花，比賽的精采度也會下降，然而看著Beal穿著太陽隊的球衣在場上奔馳，雖然會不習慣，但相信巫師的球迷們會給予滿滿的祝福。",
    "西區的勇士今年夏天也執行了震驚籃球圈的交易，以Jordan Poole作為主菜，和前面提到的巫師換來了Chris Paul。  2019年加入勇士的Poole，逐年打出進步的表現，原先設定應為浪花兄弟後的接班人，但近年來有些喧賓奪主，且其效率較低及失誤連連等問題，加上勇士浪花兄弟的時間軸來不及等到他成長茁壯，因此球團果斷將他送到進入重建的巫師，換來經驗豐富的Paul，期望藉著他的組織串連，讓勇士的進攻再提升一個檔次。",
    "在勇士效力四個賽季的Poole，上賽季場均得分突破20大關，助攻數也創下生涯新高的4.5次，但失誤次數也伴隨著提升到了3.1次，這個助攻失誤比是球隊難以承受的數字。雖說Poole許多令人無語的投籃選擇為人詬病，不過他也展現出抗壓性，新賽季轉戰巫師擁有無限開火權，屆時或許能夠打得更加自由自在。",
    "Poole對上勇士還有個亮點，就是他和Draymond Green之間的互動，相信球迷們都還記得Draymond那記堪稱完美的右勾拳吧！Poole離隊後，這起事件再度搬上檯面討論，讓Draymond失去理智掄起拳頭的原因就此曝光，主要就是Poole諷刺Draymond是Stephen Curry的累贅，如今兩人從隊友變成敵人後，在對決的過程中會不會擦出什麼樣的火花呢？這個對決值得期待！",
    "除了送走帶領球隊殺入總決賽的Chris Paul外，太陽也送走培養了五個賽季的狀元郎Deandre Ayton。作為2018年的選秀狀元，這五個賽季的表現可說是非常穩定，但換個角度來看，就是毫無進步。",
    "連續五個賽季Ayton都能繳出穩定雙十的表現，論數據面，肯定是及格的。但多次於關鍵賽事神隱，或是在攻防兩端毫無存在感的表現，讓球迷們給他貼上「軟」的標籤，也因此太陽球團不再將希望寄託在他身上，選擇將其當作主菜，加入公鹿及拓荒者的三方交易中。",
    "Ayton前往拓荒者後，太陽迎來了前拓荒者中鋒Jusuf Nurkić，傷病史豐富的Nurkić能不能鞏固好球隊禁區，和三巨頭產生良好的化學反應，這點需要時間來驗證。  至於Ayton則公開放話，新賽季將會打出宰制聯盟禁區的表現，自創的新名字「DominAyton」也引起討論。不論新賽季Ayton是否能打出統治級的表現，在重建中的拓荒者打球相對比較沒有壓力，或許放開來打的Ayton，會因此有所進步也說不定，新賽季Ayton對上太陽時，會不會拿出前所未見的拚勁也令人期待。",
    "Damian Lillard的交易，應屬今夏聯盟最大筆的交易案，同時也是最具話題性的。",
    "和前面提到的Bradley Beal有些類似，2012年第六順位加入拓荒者的Lillard，職業生涯11個球季都在波特蘭這座城市打拼，提到現今聯盟的最佳得分手時，Lillard肯定不會缺席這份名單。生涯至今7次入選明星賽、7次入選最佳陣容，拓荒者也都以這名超級球星作為核心來建隊。",
    "2018-19賽季，Lillard曾率隊殺入睽違19年的西區決賽，最終敗給了勇士無緣晉級總決賽，而拓荒者近年來的戰績始終不盡理想，多次於首輪遭淘汰出局，加上近兩個賽季皆無緣季後賽，讓現年33歲，算是生涯巔峰年齡最後一年的Lillard，選擇離開母隊去尋求一支具有奪冠競爭力的球隊。儘管這筆交易拖了不少時間，但最後他如願來到極具競爭力的東區強權－公鹿。",
    "回顧Lillard過去11個待在波特蘭的賽季，雖然最後仍選擇離開這座城市，撕下了「忠誠」的標籤，但稱他「有情有義」決不為過。2014-15球季結束後，當時的先發隊友四人LaMarcus Aldridge、Wesley Matthews、Robin Lopez、Nicolas Batum全數離隊；無緣晉級總決賽的2018-19球季後，類似的事件再次發生，隊友Evan Turner、Al-Farouq Aminu、Enes Kanter、Seth Curry、Meyers Leonard、Maurice Harkless等皆離他而去，雖然NBA在商言商這點眾所皆知，但相信對於Lillard來說，仍是個不小的打擊。",
    "在還保有競爭力時，離隊去尋求生涯第一枚冠軍戒，這樣的舉動球迷們多少都能理解。這個超級球星對於波特蘭的影響，不會因他的離去而灰飛煙滅，當地球迷對他的感謝，更是毋庸質疑的，那一次次越投越遠的絕殺球，不僅永遠載入這支球隊的史冊中，同時也是聯盟史上令人難以忘懷的經典，更重要的是，將長久地留在球迷心中。",
    "新賽季Lillard回到Moda Center出賽時，肯定會受到主場球迷的熱烈歡迎，那個曾經在這座城市打拼11年的球星，從年輕小伙到沙場老將，在波特蘭奉獻他的青春，雖然換了件球衣，但仍無損他對於這座城市的價值，相信球迷們給予熱烈的掌聲，我們也期待Lillard會用什麼樣的表現，回饋給球迷們。",
    "Fred VanVleet來自Wichita大學，儘管在大學有著不俗的成績，但不起眼的身材使他無法獲得任何一個球團的青睞，成了2016年的落選秀。VanVleet靠著努力不懈的態度，把握了嶄露頭角的機會，成功拿下訓練營合約，最終擠進了暴龍的15人名單。",
    "當時的暴龍主力控衛為Kyle Lowry，不論是身材、體能等，兩人都有著相似之處，因此Lowry和VanVleet發展出亦師亦友的關係，也幫助VanVleet在球隊中站穩輪替，最終才有了2019年那篇帶有完美句點的故事。",
    "2018-19賽季，暴龍送出了DeMar DeRozan，並從馬刺換來經歷多次大傷，打打停停沒人清楚實際傷勢情況的Kawhi Leonard，這個操作堪稱孤注一擲，多年來始終跨越不了LeBron James的DeRozan＆Lowry組合，逼得管理階層不得不拆散這個組合，迎來Leonard的同時，也迎來了暴龍隊史首冠。",
    "當時Leonard在季後賽的表現可謂「人擋殺人，佛擋殺佛」，場均出賽超過40分鐘，能拿33.5分9.3籃板3.5助攻1.4抄截，投籃命中率高達五成，基本上靠著一己之力將球隊扛進了總決賽，而當時擔任「板凳暴徒」角色的VanVleet，正經歷著前所未有的低潮，直到喜獲麟兒後...",
    "喜獲麟兒後的他，彷彿變了一個人，季後賽最後九場賽事中，僅一場得分未突破雙位數，最重要的是總決賽第六戰拿下22分，一次次關鍵的外線命中，幫助球隊拉近比分甚至超前，最終暴龍以四分差險勝抱走金盃，拿下隊史首冠的同時，他從一名落選秀，搖身一變成了多倫多的英雄。",
    "在Leonard和Lowry相繼離隊後，VanVleet成了球隊的領袖，但接下來暴龍的季後賽之路總是十分坎坷，VanVleet的命中率也逐年下滑，上賽季甚至不到四成。",
    "合約到期後選擇和休士頓火箭簽下一紙三年1.29億美元的合約，成為聯盟史上首位破億合約的落選秀，也告別了效力七個球季、給予他機會的暴龍，轉戰同樣天賦滿滿的火箭，新賽季VanVleet會以什麼樣的面貌對上前東家，多倫多的球迷會熱烈歡迎這個過去的奪冠功臣之一嗎？球迷們可以期待一下",
    "一些我的新文章"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7051
}