{
  "id": "107498",
  "title": "【公鹿隊賽後分析】密爾瓦基 What time is it?",
  "date": "2023/10/27",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "賽後分析",
    "Damianlillard",
    "Giannisantetokounmpo"
  ],
  "article-content": [
    "密爾瓦基公鹿隊今天迎來了開季的第一場比賽，主場迎戰費城76人。就在稍早76人隊的球星James Harden原本預計要和球隊一起作客前往密爾瓦基公鹿隊的主場，但由於休季多次未參與球隊練習以及各種神隱不見，導致球隊不讓他參與這次的比賽，並留在費城。但公鹿隊在面對缺少James Harden的76人仍然陷入到了膠著戰，要不是有Lillard關鍵時刻的表現，球隊高機率有可能今天沒有辦法過76人這關。",
    ".",
    "在季前的五場熱身賽才提到公鹿隊在不斷嘗試各種進攻配合，即便到了例行賽球隊依然的再繼續嘗試。面對到以Embiid為核心的76人，公鹿的應對就是不斷的打快節奏去針對Embiid這種傳統中鋒，雖然球隊在人員配置上也是有Lopez這種傳統高大中鋒，但大多時間都會讓Lopez去擔任弱側底角射手又或是讓他後續拖車跟進站在外弧頂外圍去接應三分。",
    ".",
    "同樣的在熱身賽階段看到的牛角站位以及雙星擋拆發動進攻的畫面，顯然的這場比賽是比較少看到，多半是利用兩人各自的突破爆發能力去撕裂76人防守，再去尋找到外圍的隊友接應，尤其是相較於過往看到Giannis在切入方面都是以兩個大跨步去吃掉防守球員，然後高機率會煞不住車最後撞到防守球員犯規收場(然後罰球不近 呵)。Lillard在這方面就做得好多了，首先是外圍威脅方面，因為Lopez會待在底角去接應三分，同時可以把Embiid拉到禁區外，再者擋拆防守方面大多時候防守球員都是必須採出來的，面對到雖是防守悍將PJ Tucker的防守，但後者好歹也38歲了，在橫移速度方面當然是沒有足夠的體能去跟上Lillard，再加上今天Lillard有很多過擋拆後外圍一步就拔的畫面，這讓防守者處於一個進退兩難的抉擇。",
    ".",
    "換來Lillard當然幫助球隊在進攻端打出極佳的表現，但相對的球隊付出的是原本擅長的外圍防線，今天面對到76人的比賽，最令球迷感到緊張不安的一個原因就是在缺少Harden的狀況下，球隊還被逼入到這樣的絕境，還要靠Lillard關鍵時刻跳出來才能收下比賽，那未來在面對到同等級的爭冠勁旅，球隊的防守該怎麼辦?",
    "在防守端決策方面，我認為公鹿的決策是對的。上半場有很多畫面是Embiid在低位獲得隊友的接球後，公鹿會直上三人的包夾去斷掉Embiid的進攻發動，同時後續輪轉防守方面，公鹿會在傳球路徑上安置防守球員去斷掉Embiid與隊友連線的機會，這也就是上半場為何球隊會有這麼多轉換快攻的機會，那都是公鹿做足功課精心去針對Embiid的策略。",
    ".",
    "下半場之所以被76人射穿的一大原因除了Kelly Oubre Jr.以及Tobias Harris這兩位球員在位為接應都有把握住以外，更大的一個原因就是76人總教練Nurse將Embiid拉出來在外圍發動進攻，逼得Lopez必須跟著拉出去，後者本就是必須在禁區協防擔任最後一門神的工作，儘管被拉出去了，Lopez還是有很多close out的動作要去對應外圍Embiid的出手。",
    "Lopez被拉出去了，禁區最有利的防守支柱不在，那就是年輕小將Maxey發揮的機會了，面對到Lillard的防守，他非常輕易地就突破並尋找到外圍弱側埋伏的Kelly Oubre Jr.，這也就是為甚麼在缺少Harden的情況下，76人還能夠將比分拉近甚至是超前，只能說Nurse的反應真的很快。",
    ".",
    "進攻端顯然三巨頭還在尋找彼此之間的頻率，雖然說Giannis與Lillard這對組合的擋拆配合威力非常強大，但顯然雙方並不想僅此於透過這樣的配合去創造進攻機會，但是在缺少前任總教練Mike Budenholzer那強調紀律以及出手品質的嚴格教導下，Griffin顯然在進攻端更放手讓球員去發揮，但這場比賽反映的就是當球隊陷入落後時，Giannis又變回那個想要僅憑拚勁不用腦袋一人扛所有事情的態度去打球，無限的自殺切入以及無謂的中距離只是一在地在傷害球隊，所信Griffin見狀馬上將他換下來，並將球權交給Lillard，繼續圍繞著強烈的空間感去打球才將球隊一步一步的追上比數。",
    "想必有不少公鹿迷發現今天Khris Middleton僅僅只有上場16分鐘，據消息顯示他本人並未有出現傷病問題，公鹿教練團的回答則是想要嘗試更聰明的使用他，確實是難以猜出Griffin葫蘆裡賣了甚麼藥，但至少今天在第四節換上Crowder擔任防守端的關門指揮官看來是很成功，球隊需要他跳出來去與其他隊友去做溝通，今天就有看到他在場上發現Beasley完全漏掉了自己的防守球員後馬上指引他去換防的畫面。",
    ".",
    "今天還有一位值得拿出來討論的球員就是二年級生Beauchamp，他在防守端的主要職責就是去盯防76人的Maxey，以他的身材以及體能拚勁，顯然的是可以減輕Lillard在防守端的負擔，讓他去對位進攻比較貧弱一點的Melton",
    ".",
    "這是身為公鹿迷最期待已久的畫面，同樣的在Middleton在關鍵時刻因為某些原因時法上場，就像當年季後賽面對到塞爾提克那樣，在Giannis招牌的切入爆扣短時間派不上用場，同時如果太過於在切入，這些出手選擇高機率會再傷害球隊，其餘綠葉又很難在關鍵時刻跳出來，原本的主控從外圍本就也不是很穩定的Holiday換成Lillard後，每一個切入每一個外圍出手都刀刀致命，76人一個恍神不注意就是被Lillard連的七分，外帶他最拿手的外圍一大步後撤三分命中，那在進攻互爆的情況下，你又如何能夠在雙門神的底下在禁區得分呢? 只能說Lillard與公鹿隊的這對組合只能說帶給球迷滿滿的期待感呀~",
    "但回到現實層面，就像今年開季分析所說的，贏球當然開心，但同樣的我們還有許多問題必須修正，所以兩天的休息時間，好好的去想如何備戰亞特蘭大老鷹隊。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9668
}