{
  "id": "107446",
  "title": "遲了一年的雙塔雛形──明尼蘇達灰狼季前賽總結",
  "date": "2023/10/25",
  "topic": "籃球",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "明尼蘇達灰狼",
    "Karlanthonytowns",
    "Rudygobert",
    "AnthonyEdwards"
  ],
  "article-content": [
    "以睽違十年的熱身賽全勝之姿結束對於新賽季的備戰，對於這個休賽季十分忙碌的灰狼而言，無論是帳面或實質表現都是相比於上季忐忑更為成功的果實。固然因為Jaden McDaniels的136M / 5yrs( 5M為激勵獎金)讓灰狼終將面對的薪資困境浮上檯面，但解決雙塔的並存難題才是北大荒的當務之急。Finch無論在媒體日或是各記者的訪談中都一再提及，本季的灰狼比起過去強調機遇戰、不確定性極高的進攻原則，將引進並要求球員明確執行半場落位與戰術運轉，建構屬於自己的體系。而從熱身賽展現的畫面來看，無論是否與多達六名成員參與世界盃而吸收戰術經驗相關，但每個球員確實展現出對於自身優劣處的認知，有效扮演運轉半場攻守節奏的齒輪。",
    "撇開KAT因右髕骨肌腱炎而缺席的公牛熱身賽，Chris Finch透過實戰讓狼群們了解到新系統對於梳理進攻的重要性，並嘗試多樣化的戰術發動位置。從數據面來看，過去PACE值多半位居聯盟前段班的灰狼，在主要輪替為主的上半場竟以101.00的數據排名聯盟倒數第三、助攻數來到聯盟第七的15次，或多或少可以作為佐證Finch刻意強調半場陣地戰的產物。",
    "除開上述令人驚豔的面向以外，自然也有不堪入目的畫面。與尼克一戰大量讓KAT在低位長時間持球，完全暴露出他為了適應四號定位減重而變得更加糟糕的對抗性，在攻擊威脅不足的情況下，僅屬普通的策應能力自然也創造不出任何空檔，想必在季賽會減少這種戰略選擇。Ant在執行美國隊期間刻意訓練的低位單打技巧時，和Caruso的對抗不但明顯不占上風，Gobert在強邊試圖接應也導致Ant失去轉身切入的空間。儘管仍有些許不協調感，但相信在Conley與Finch的引導下，灰狼仍能找出屬於自己的道路。",
    "上賽季灰狼的防守效率值在引進Rudy Gobert以後，由聯盟第13的位置進步至聯盟第11，三屆DPOY也繳出先發當中最高的On/Off Court DEFRTG -3.7，何況這還是在法國巨塔幾乎整季皆受背傷困擾繳出的轉隊後成績單，可見Gobert對防守的影響有多巨大。然而，多數狼迷與資深觀察者都認為，Gobert只願固守沉退的思維，加劇他與因High Wall防守策略殺入季後賽的原隊員的衝突，讓防守體系必須不停切換，甚至為了「配合」Gobert而向沉退傾斜。Britt Robson在文中更直言，本季的Gobert在失去傷病困擾以後，必須更有效的執行多樣化的防守策略，才能激發團隊的化學效應，並延續進攻戰術的執行。因此，如何讓Gobert適當做出改變而融入團隊，會是熱身賽的觀察重點。",
    "而從比賽畫面來看，雖然多數時間Gobert仍以固守禁區為主要任務，但若面對較不擅長傳球的持球者，可以見到移動能力會到正常水準的Gobert主動上前夾擊，將後方留給Ant、NAW、Big-Mac等人協防，KAT健康以後的輪轉撲防意願也遠比以前積極。再加上新援Brown Jr.也是相當低調紮實的側翼防守者，或多或少能填補Prince離去的空缺，整體而言還算是往好的方向進展。",
    "籃板保護則是另一個開季後須持續關注的問題。從熱身賽來看，導致上個賽季籃板率位居聯盟倒數第三的長籃板專注度雖然有稍許提升，但在預防衝搶球員的面向上，包含Slo-Mo、Reid、NAW等人，都有過早轉移注意力而使畫面出現灰狼球員多於進攻方，卻只有Gobert專注於籃板爭搶的尷尬情形存在。若想爭取離開附加賽的機會，勢必要在進攻系統化以後，更加強調防守回合的完整性，避免多個賽季難以解決的二波失分問題。",
    "表現優良組： KAT / Troy Brown Jr. / Nickeil Alexander-Walker",
    "雖然在上文中已多次提及KAT的表現有多麼亮眼，但筆者仍想獨立段落給予季後賽頗受攻訐的長人肯定。經歷多明尼加代表隊快節奏、球權流動迅速的球風洗禮以後，KAT比起作為單刀突破口的Ant，更像是運轉全隊進攻戰術的中繼點。或許熱身賽沒有太高強度的防守對抗，但果決的傳導與和季後賽相比更快更具爆發力的切入腳步，都讓人歡迎這名進攻殺器的回歸。",
    "TBJ與NAW在攻守兩端都有非常優異的表現，也昭示Connelly本季以深度換取核心輪替強度的策略有不錯的回報。前者的二傳功夫與時零時不靈的三分火力是洛城球迷在上賽季便有所體會的內容，但搖擺人身材的Brown所展現的肢體對抗性卻是筆者未曾預期的，讓灰狼能有更紮實的換防彈性，可惜只能佔據球隊第十人的地位；後者則在加入加拿大國家隊前調整出手動作並在世界賽獲得高命中率的回報，來到職業賽場也顯得更為果斷，場均三分出手5.8次雖僅有35%的命中率，但無論做為先發三號或Conley輪休時Ant的後場搭檔，都是陣容當中非常百搭的存在。",
    "-",
    "表現持平組：Anthony Edwards / Shake Milton",
    "帶著美國隊王牌的勳章歸來，Ant換回摯愛的5號球衣以後小露幾手熟悉的單打與飛身爆扣，也留下幾個令人印象深刻的回合。然而，雖然從比賽內容可以看出他的轉邊意識與傳球視野有所提升，但傳球技術顯然還跟不上掌握全局的大腦，防守端也偶有失神或過度協防的畫面，仍是那個熟悉的Ant。",
    "Milton則一如簽約前所預測的，在擋拆進攻上能提供比起Nowell品質更高的火力，提升的接應三分出手意願也有助於和主力球員搭配。防守上雖然勇於提供肢體對抗，但無論繞掩護或協防補位都還有待加強，與費城時期的表現相差無幾。",
    "－",
    "待觀察組：Kyle Anderson / Naz Reid",
    "作為雙塔實驗下被迫改變定位的受害者，兩人明顯的打綁手綁腳。前者在三號位有些無法擔綱第一線防守者的角色，且擋拆後的出手意願遠比上個賽季低落，但上賽季的Slo-Mo在攻防兩端也有慢熱的情況，因此還有待繼續觀察。在受惠於大量機遇戰而展現全能身手以後，Reid在慢下來的比賽回合裡便顯得有些無所適從，閱讀切入空間的能力也遜於KAT，導致他的面框單打成為中斷戰術的存在，且疲弱的籃板能力依舊。希望他能如媒體日所言，逐漸適應四號位的角色。",
    "結語",
    "在經歷上賽季末的鉅變以後，灰狼利用季後賽重新探尋雙塔一同上場的可能性，並以休賽季規劃藍圖。這次沒有KAT的大病阻撓，且因為世界盃的關係，也讓灰狼球員更快的進入備戰狀態，才得以在熱身賽呈現遲了一年的雙塔雛形。",
    "至於一年後的事會如何？誰知道呢。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9088
}