{
  "id": "107465",
  "title": "《2023~2024開季分析》波士頓塞爾提克─重新開始的倒數計時",
  "date": "2023/10/25",
  "topic": "籃球",
  "author_name": "R&K",
  "tags": [
    "Celtics",
    "Jaylenbrown",
    "Jaysontatum"
  ],
  "article-content": [
    "自從Jayson Tatum與Jaylen Brown兩人入隊以來，球隊6年內4度闖進東區冠軍戰，卻僅踏進總冠軍戰的地板一次。綜觀系列賽成績似乎與東區列強鏖戰得你死我活，實際攤開比賽內容卻可以發現這支年輕的球隊仍舊存在太多的不穩定，讓看似能輕鬆收下的場次，硬是被對手拖延戰線，甚至被推到了懸崖邊，才開始更加專注在攻防兩端的表現。",
    "球季結束後伴隨球員與教練溝通不良的報導再次浮現，這支充滿天賦實力及戰力深度的球隊，又再一次栽在休息室問題的跟前。",
    "然而在經歷休賽季的操盤及調整，塞爾提克再次煥然一新，仍舊成為東區不可忽視的一方之霸，那麼這支球隊在新賽季又會有怎樣的看點呢？",
    "Joe Mazzulla的重新挑戰",
    "上一個賽季即便在趕鴨子上架的情況下，Mazzulla還是帶領球隊打出繼GAP時代後的最佳表現，雖然進入下半季及季後賽他的調度方針及臨場反應不斷被眾人質疑，但事實上他還只是位初出茅廬的總教練。",
    "休賽季球隊管理層很快就對Mazzulla投下留任的信任票，加上教練團自行重組，甚至引進前公鹿隊首席助教Charles Lee及76人助教Sam Cassell。有兩位資深的助理教練來輔助，Mazzulla有望解決上季休息室及球員調度的問題。",
    "雖然在休賽季損失內外防守悍將Smart與Robert Williams，但在Brad Stevens操盤之下，Kristaps Porziņģis與Jrue Holiday的加入不只維持了防守端的強度，甚至更進一步墊高球隊進攻的上限，在熱身賽也可以看到與上一季不同的進攻戰術安排，但球隊同時擁有4個上賽季球權占有率25%以上的球員，這會更加考量Mazzulla的調度與球權安排。",
    "本季X因子：Payton Pritchard",
    "即便上季打出生涯最低迷的成績，季中更是釋出想離隊發展的訊息，進入休賽季媒體記者、專欄寫手甚至球迷都預期他可能成為塞爾提克某個交易包裹的匹配球員，時日今日仍留在陣中，還與塞爾提克達成一份4年30M的延長續約。",
    "沒關注塞爾提克的球迷可能會誤會僅僅是簽下一位矮射手後衛，但在季前賽也可以看到其實Pritchard不僅僅是位純射手，他的持球表現是頗具水準的。扎實的運球基本功讓他能利用高位擋拆，為自己與隊友創造出手空間，在進階技巧上也能利用hostage dribble牽引防守，來製造Roll in長人輕鬆出手的機會。開季後可以持續觀察在面對更高強度的防守，Pritchard還有沒有辦法打出這樣的表現。",
    "Pritchard的另一項優勢就是能在有球與無球打法上做變換，主力陣容擁有大量球權的時候，他也能作為接應射手做出貢獻。在最佳第六人Brogdon離去，後場陣容不再擁擠的情況下，出賽場次及時間能夠穩定的Payton Pritchard有望迎來他生涯第一次的爆發。",
    "本季塞爾提克關鍵字：Clutch Time",
    "攤開數據塞爾提克在上賽季37場Clutch Time的戰績是24勝13敗，超過6成的勝率看似不差，但明星賽前後成績差異過大，加上多次搞砸雙位數的領先，使球隊多次進入Clutch Time，在多數球迷眼中，塞爾提克仍是支不穩定的球隊。",
    "而Tatum與Brown在例行賽的關鍵時刻能偶有佳作，然而在更高強度的季後賽兩人都尚未證明自己能否帶領球隊在逆境中突圍，更遑論是1+1大於2的表現。",
    "要如何在Clutch Time奪得勝利，上季季後賽的熱火隊與Jimmy Butler就是最好的教科書。當然本季綠衫軍依然有著聯盟頂尖的先發陣容，如何在取得領先時保持優勢，筆者認為會是新賽季的主要課題，至於Clutch Time的選擇在陣容人選充沛時有很多選擇，也換了教練組，Mazzulla應該不會只設計「On The Run」給Tatum了吧？",
    "本季隱憂：輪休政策及傷病問題",
    "隨著聯盟調整更嚴格的「球員出席政策」(Player Participation Policy，簡稱PPP)，球隊已經無法同時輪休兩名以上的明星球員，這對塞爾提克新球季來說也是一項考驗。Tatum與Brown在近幾季都是聯盟上場時間前段班的球員。前者74場出賽場均36.9分鐘，後者67場比賽場均35.9分鐘，皆是生涯新高，在無傷無病的情況下不允許同時輪休兩人。加上季中錦標賽的設置，提高賽程的關注度，以PPP的新規定來看，球隊必須確保球星在季中錦標賽能夠上場，若是要爭奪個人獎項，單場則是需要上陣達20分鐘以上，才會列入出賽，這對於近年消耗極大的Tatum與Brown兩人來說或許會是一項隱憂，也考驗著教練團對於團隊戰力的整合，能否有效降低他們倆在例行賽過度使用的狀況。",
    "而Porziņģis雖然上季在巫師表現出自己近年最佳的健康狀態與實力，但在塞爾提克前場戰力相對弱勢的情況下，新球季會不會在攻防兩端有負荷過重的問題，值得開季持續觀察。",
    "幸運的是Porziņģis在過去三季皆尚未入選明星賽及年度獎項，暫時不受PPP的影響，輪休還是能照常執行，但倘若他在明年2月再次入選明星賽，屆時他也將被列入受限制名單，他與Brown、Tatum三人之中勢必要有兩人在比賽場上，對於前場戰力已經相對單薄的綠衫軍來說會是另一個考驗。期望Luke Kornet與Neemias Queta在新賽季能夠扮演稱職輪替。",
    "結語",
    "第18座總冠軍一直以來都是塞爾提克球迷對這支球隊所寄予的厚望，尤其在2022年，時隔12年再次闖入總冠軍賽，卻很可惜地與金盃擦身而過，那份遺憾伴隨著場外風波讓球迷再次經歷了一個雲霄飛車的賽季。",
    "全新的賽季、全新的陣容，不管是球員還是教練再也沒有任何藉口，Brad Stevens休賽季的豪賭從開季第一場就進入倒數計時。",
    "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.6247
}