{
  "id": "107472",
  "title": "才剛撕開的天賦表面 Keegan Murray逐漸打磨成形的閃耀",
  "date": "2023/10/30",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "沙加緬度國王",
    "KeeganMurray"
  ],
  "article-content": [
    "Keegan Murray是NBA最好的年輕球員之一，他同時也是其中一個NBA歷史上最好的新秀射手，而這一季他或許會展現給球迷看他其他的能耐。",
    "Murray的選前球探報告確實讓他受到許多人的輕視，不過當時許多人對溜馬隊有機會得到他的想法感到興奮，認為他可以補上他們陣容中最大的缺口—合格的4號球員。具有防守多樣性，並在Myles Turner旁邊扮演重要角色，同時在Tyrese Haliburton的協助下發展出多樣化的進攻方式，拉開空間，以及在三分線內持球進攻，甚至背對籃框得分。",
    "然而沒有人預料到他的三分球能夠表現的如此出色，成為他最可靠和明顯的技能。看到他有一種看到了某種Brad Miller、Chris Webber、Darius Songaila的混合體，但唯獨沒有看到Peja Stojakovic。",
    "Murray是一名特別出色的外線射手。他在上一季最終創下了新秀三分球命中紀錄（206個），但他不僅僅是一名靜態等球射手。從他生涯第一場比賽開始，他就能夠輕鬆地進行手遞手後的三分出手，並在底角游移以尋找空擋。",
    "Murray在外線方面表現出色。他的三分球命中數在聯盟中身高6尺8吋或更高的球員中排名第三。他的接球投籃命中率為41.3％，與Klay Thompson、Steph Curry和Buddy Hield差不多。因為有能夠在移動中出手的能力，他在手遞手和定點投射方面每個進攻回合得分都高於75％的聯盟平均。",
    "以上所提到的那些能力，再加上他的潛力，可能會讓他成為國王隊未來的重要拼圖。",
    "這一季Keegan Murray能勝任遠大於定點射手能力所及的事",
    "上個賽季，除了在三分線外尋找空間，他幾乎沒有太多機會在進攻端做其他事情。接近三分之二的出手都是三分球，而且在非快攻的情況下僅命中了27次的非助攻兩分。他擔任了非常具體和受限制的角色，有鑒於他周遭有很多有才華的球員，本賽季他也可能不會有太多擴展角色的機會。",
    "但這並不意味著他沒有準備做更多的事情。",
    "Murray不一定具有足夠的速度或運球技巧來在外圍擺脫防守者。但他的三分球威脅讓他有機會應對過於積極的防守，上個賽季他有著47％的運球投籃命中率。他非常有做假動作欺騙對手的天份，利用運球將自己帶到舒服的位置，並越過防守球員投籃。",
    "在國王隊的進攻中，肘區幾乎專屬於Domantas Sabonis—上個賽季只有Nikola Jokic在肘區觸球的次數更多，而Sabonis的次數幾乎比排名第三的Joel Embiid多了近100次。",
    "但Murray在大學時經常在肘區和中距離位置進攻，並在上個賽季給予他機會時表現出色。他僅有36次的肘區觸球機會，但他在這些觸球後創造出15次自己出手的機會，並命中10次。",
    "他不太可能單純憑藉速度過掉防守者，但他的技巧足夠靈活，可以利用自己的投射威脅來讓防守者過度防守，並在籃下擁有出色的終結手感。",
    "作為一名新秀，上季不太值得國王隊為他嘗試提升進攻觸球，且他們是NBA歷史上進攻效率最高的進攻之一，今年他們的陣容並沒有太多變化（除了添加了更多的投射球員，如Sasha和Duarte），因此目前可能也沒有動機讓他嘗試成為更核心的角色。",
    "但不要忘了，Murray在大學時是主要得分手，其中大二球季他以29.7的使用率場均貢獻23.5分。他在比職業生涯新秀賽季所賦予的任務更難的情況下表現得更好。而且，由於他已經建立了優秀的外線投射基礎，他已經能以驚人的吸引力改變對手防守陣型。",
    "憑藉他的高超技術水準和大學時期的經驗，他有能力比其他年輕球員更有效地利用進攻端的吸引力，以下這些球員在職業生涯早期就有出手大量三分球，包含Saddiq Bey、Landry Shamet或Corey Kispert，但他們都沒有辦法有效的利用這項優勢。",
    "身高6呎8吋的Murray可以在肘區的手遞手戰術中造成威脅，替代Kevin Huerter或Sabonis，擔任其中任一角色。他可以運用掩護將防守者擋住，或利用防守者過於激進的防守反應，直達籃下或在面對內線大個子時進行流暢的中距離跳投。他可以透過運球擊敗更高大的球員，並在內線制裁身材較小的對手。",
    "國王隊今年不需要他做所有這些事情，甚至不需要他做大部分事情。但他已準備好迎接更多挑戰，他本賽季的發展將提高國王隊的潛力，尤其是在對手防守封鎖主要得分選擇時，這將在季後賽中發揮重要作用。他以某種能激發想像力的方式成為了國王隊的一張王牌。",
    "【特約編輯 陳子皓／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9516
}