{
  "id": "107425",
  "title": "《2023-24開季分析》密爾瓦基公鹿－奪冠的最後一李鹿？",
  "date": "2023/10/23",
  "topic": "專題",
  "author_name": "後撤步",
  "tags": [
    "密爾瓦基公鹿",
    "公鹿",
    "Damianlillard",
    "GiannisAntetokoumpo",
    "202324開季分析"
  ],
  "article-content": [
    "在第一輪意外被邁阿密熱火老八傳奇之後，公鹿的當家球星Giannis Antetokounmpo在後續的記者會上面對「你覺得這是一個失敗的賽季嗎？」這個問題曾表示︰『這並非失敗的賽季，而是通往成功的道路。』，在當時曾引起一波討論。",
    "坦白說我是認同這句話的，但這是有諸多的前提才能構成這句話的成立，你必須要知道你失敗的原因並做出修正和改善，它才有可能成為邁向成功的養分之一，否則你只會不斷地循環一樣的事情、相同的結局，就像過去幾年的公鹿。",
    "於是這支球隊做出了改變，炒掉了這五年帶領公鹿爬上東區巔峰站上應許之地的Mike Budenholzer，找來年輕的Adrian Griffin接手，甚至在熱身賽開打前夕發動了交易將Jrue Holiday換成進攻能力更強的Damian Lillard，試圖解決球隊常年以來在外圍持球點與進攻的弱勢，無論如何，這是好的開始。",
    "Damian Lillard（交易）、Cameron Payne（FA）、Malik Beasley（FA）、Robin Lopez（FA）、Chris Livingston（選秀）、Andre Jackson Jr.（選秀）、TyTy Washington Jr.（雙向合約）、Marques Bolden（雙向合約）",
    "Khris Middleton、Brook Lopez、Jae Crowder、Thanasis Antetokounmpo、A.J.Green、Lindell Wigginton（雙向合約）",
    "Jrue Holiday（交易，塞爾提克）、Grayson Allen（交易，太陽）、Wesley Matthews（老鷹）、Jevon Carter（公牛）、Joe Ingles（魔術）、Goran Dragic（自由市場）、Meyers Leonard（自由市場）",
    "基本上連路邊的阿罵都知道，引進Damian Lillard對於公鹿的進攻端肯定是大幅升級，作為近五年得分最多的後場球員以及比起Holiday更為強大的外圍投射、擋拆進攻與控球組織能力，球風適性正好與Giannis互補的Damian Lillard無疑將會是前者生涯搭檔過進攻火力最強的隊友，況且公鹿也換了總教練，比起了強調進攻空間卻同時也降低其他隊友參與進攻的Mike Budneholzer，過去曾待過Nick Nurse麾下的Adrian Griffin顯然有不同想法。",
    "或許是拜前進攻助教Terry Stotts之賜以及他對於Lillard的使用說明書的了解透徹，公鹿在熱身賽打了更多牛角與高位發動的戰術，並且比起了讓Lillard做回過去拓荒者我們熟知的那一名球星，公鹿反而讓他打起了Curry在勇士的無球定位，包括讓Lillard去跑無球跑位、幫忙設立掩護以及利用其強大的外圍威脅來牽引防守製造Giannis等人的進攻空間，比起了Mike Budenholzer被動的利用球員的站位製造空間，Adrian Griffin的思路更傾向透過球員的跑位與空手切來扭曲與重塑進攻空間。",
    "於是公鹿的半場進攻從原本利用球員自身的單打威脅吸引防守包夾後傳導給外圍等球的射手，變成了透過更多跑位與轉傳的主動創造進攻機會，多了更多軸區發動、高位手遞手乃至於後續延伸的擋拆跟進與強弱邊轉換，在陣中擁有許多跑動型射手和二傳手的配置下，雖然很明顯大家都還在適應新體系，但能明顯感受到公鹿的進攻比起過往立體許多，在Khris Middleton以更加健康的身體回歸之後，他與Giannis和Lillard的三人小組搭配應該會是公鹿在新賽季會持續嘗試的戰術，例如更多的空手跑位、互相掩護甚至是玩起西班牙擋拆。",
    "受制於第二條硬上限的增設，公鹿無法像過去一樣能夠等季中交易後的買斷市場引進其他外援，不過本季的公鹿似乎不太有這方面的需求。儘管失去了Wesley Matthews和Jevon Carter兩名後場防守者與外圍接應點，公鹿依然有Malik Beasley能頂上先發二號位的空缺，替補控球也因為Cameron Payne的加盟而獲得解決，不過更值得一提的其實是年輕球員的接班狀況。",
    "去年選進的二年級生前鋒MarJon Beauchamp本季儼然展現出值得進入主力輪替的氣勢和表現，熱身賽場均能貢獻11分5籃板2.2助攻0.8抄截，三分命中率為44.4%每場投進1.6顆三分球，除了進入輪替必要門檻的三分能力以外，Beauchamp所展現的下球切入能力會是新賽季值得觀察的地方，基本上公鹿現階段不會要求他展現持球能力，但作為一名射手的定位，Beauchamp只要能夠在防守者Close out的那一拍下球切入延續進攻和尋找更好的出手機會就已經是合格等級的論替，當然如果他能夠穩定表現，不要前一場打很好下一場打超爛的狀況就更好了。",
    "另一名值得一提的則是公鹿花了2030年二輪籤和現金跟魔術買第36順位所選的搖擺人Andre Jackson Jr. ，儘管外圍投射能力相當貧弱，但優秀的身體素質、硬朗的防守底子與足以Maintain進攻尋找機會的運球能力、籃球智商和控球潛質，倘若外圍投射有所起色或至少培養出足以留在場上的得分手段，Andre Jackson Jr. 或許有機會在賽季中段逐漸吃到輪替的時間，畢竟Cameron Payne的地位並不是非常穩固而且同樣也有進攻不穩的情況發生，尤其公鹿的雙向合約還有年輕的TyTy Washington Jr.，熱身賽的他其實表現還可以，每場能傳出3.3次助攻抄1球，進攻就比較中規中矩一點就是了。",
    "在Mike Budenholzer時期，Grayson Allen和Jrue Holiday不僅是最好的POA和優秀的繞掩護者，Jrue Holiday甚至還是全隊防守最好的球員，如今在引進Damian Lillard之後也隨之崩塌。",
    "但不知道各位有沒有注意到，我這裡講的是「在Mike Budenholzer時期」，可是我們已經換總教練了。",
    "我沒有打算要否認公鹿的團隊防守肯定會下滑這件事實，尤其Damian Lillard生涯以來的防守評價從未被認為是好的，就連新入隊的Cameron Payne和Malik Beasley也是一樣的狀況，這筆交易肯定會給予公鹿過去著重繞掩護、第一線對位乃至於外圍單防等細節的團隊防守更多挑戰甚至必須全部打掉。",
    "那麼問題來了，上一季公鹿被熱火射爆的時候，請問Grayson Allen和Jrue Holiday當時在隊上嗎？",
    "上季真正殺死公鹿止步首輪的真凶仍舊來自於不懂得變通和應對的防守策略，失去兩名外圍大鎖固然會造成防守端的下滑，但防守是團隊五人的事情而非個人，何況去年進入最佳防守球員三人名單之二的Giannis和Lopez依然健在，加上接任教鞭的Adrian Griffin過去幾年待過Tom Thibodeau、Scott Skiles和Nick Nurse等防守名帥麾下，儘管能預期團隊防守會下滑，尤其磨合兩三年之後突然失去了兩名通常不需要支援還能支援別人的防守悍將，其他隊友多少會出現不適應和更常漏人的狀況。",
    "第一線防守的弱勢肯定無法在短時間彌補甚至無法解決，但公鹿依然有許多方法可以嘗試，例如守更多區域聯防以及面對擋拆時採取更加激進的防守策略例如Hedge & Recover甚至是直接換防等等，當然可預期的是．公鹿在新賽季的團隊防守會需要一段時間的磨合期而且肯定會下滑不少，但是否會影響公鹿在季後賽能走多遠仍有待觀察，尤其去年總冠軍丹佛金塊本身也並非以優秀防守著稱的球隊，真正重要的仍然是教練團的應變以及球員的執行力。",
    "阿畢竟都大費周章引進來了，球隊除了能期待他還能期待誰你說是吧？",
    "畢竟相對於原本的Jrue Holiday，Damian Lillard光是進攻威脅和範圍就不是同個等級，而且他的到來最能拯救的就是公鹿西北爛的關鍵時刻進攻，其實把關鍵時刻這四個字換成季後賽也說得通啦。",
    "許多人可能會忽略的是 Jrue Holiday在公鹿時期的季後賽表現並不好，三季下來場均雖然能拿下17.9分7.9助攻，但命中率真的慘，總命中率連四成不到、三分球勉勉強強過三成、罰球則是低標的75%，如果也是以近三季的表現來看，Lillard每場能多拿至少10分，三分命中率更是逼近四成，這還是他身邊沒任何明星隊友所繳出的數據。",
    "但這也是最重要的地方，公鹿其實最應該做的就是善用他的進攻牽引力幫助Giannis和Middleton創造進攻空間，換個說法就是減輕他的Loading，讓Lillard能夠保持體力到第四節再來接管比賽，如果要說他職業生涯以來在季後賽的表現能傳達出來的訊息是什麼，那絕對是他需要有其他球星幫他分擔進攻職責與降低使用量，公鹿才能在關鍵時刻讓Lillard有無雙條可以開，才有機會打破過去始終在關鍵時刻無法穩定取分的窘境。",
    "好消息是截至目前為止，球隊的使用方向是對的。",
    "嗄？我還需要解釋嗎？不用吧？都大筆梭哈Lillard進來了肯定是想要奪冠吧？不然咧？",
    "當然公鹿其實還有隱藏任務要解，也就是年輕世代的交替與培育，畢竟這支球隊在梭哈Jrue Holiday之前沒養出任何能進輪替的球員（Malcolm Brogdon不算養的謝謝他本來就長那樣子），梭哈之後的首輪籤要馬選了個寂寞不然就是在別人家，難得今年的一年級生和二年級生看起來還不賴，Adrian Griffin在擔任助教的時候最擅長的就是球員培育和養成，考慮到Lillard已經33歲，Middleton和Lopez也都32歲和35歲，倘若公鹿還想要再拉長競爭冠軍的時間軸，年輕世代的養成必然是關鍵因子。",
    "考慮到硬上限的連續觸發會牽連到後續選秀籤的順位，公鹿更應該花時間好好處理自從Giannis入隊以來未曾好過的新秀培育，當然這部分從今年休季的操作確實能看出改變和修正，只希望他們能好好維持了。",
    "雖說仍有不少疑慮和未卜的前途，但至少在經過老八的鉅變後，公鹿最終選擇了改變現況，儘管不確定這條路是否正確，但至少是個好的開始。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.3808
}