{
  "id": "107456",
  "title": "【2023-24 NBA賽季初探】金州勇士 - 老船長駛向灣區，勇士王朝的新篇章？",
  "date": "2023/10/25",
  "topic": "籃球",
  "author_name": "魯蛋蛇 Friedeggsnake",
  "tags": [
    "金州勇士",
    "Stephencurry",
    "Chrispaul",
    "jonathankuminga"
  ],
  "article-content": [
    "歷史上有許多的王朝球隊解體都來自隊內的不合，但從來沒有一支球隊像勇士一樣遭遇到如此大的公關危機。拜現代科技和社交媒體的發達所賜，上賽季開季前Draymond Greed與Jordan Poole的衝突幾乎以一種全美直播的形式傳到每個人的手機，縱然最終以Green短暫離隊和Poole的大合約收尾，但休息室內的混亂為這支王朝球隊埋下了一顆定時炸彈。",
    "果不其然，勇士的賽季一路跌跌撞撞，Andrew Wiggins因為私人原因一整年下來僅出賽個人生涯新低的37場比賽，絕對核心Stephen Curry也因為傷勢影響僅出賽56場，Jordan Poole雖然繳出數據上生涯最棒的進攻表現，代價卻是三個賽季以來最低的效率值和最高的失誤率。勇士一直到賽季最後一刻才確定無需多打附加賽，並以西部第六擠進季後賽正賽的名額。",
    "首輪對陣國王堪稱是近年來最有趣的系列賽，雖然在客場以0-2的絕對劣勢開局，但勇士隨後便在自家主場連扳兩城，並一度取得3-2的大比分優勢。但國王年輕人的韌性讓他們在舊金山逼出第七戰，更是讓Curry得以繳出生涯季後賽單場最佳表現，憑一己之力的50分扛著勇士進入次輪。無奈礙於高度的不足和射手群的熄火，讓勇士在Kerr時代首次於總冠軍賽前遭到淘汰。",
    "撇開到賽季快開始的Lillard交易案和未發生的Harden離隊，Jordan Poole和Chris Paul的交易案絕對是引爆NBA的大新聞，勇士不單單是送走了上賽季被視為「Curry接班人的」Poole，也得到了準名人堂控衛Chris Paul。",
    "相當有趣的是，Paul過去主打的是相當重視擋拆品質的持球P&R戰術，但在勇士這個更強調空間和無球掩護的體系當中，CP3會擔任什麼角色絕對是勇士在開季需要搞清楚的問題。目前看來，勇士希望CP3能夠在與Curry上場時擔任更多持球的角色，來釋放並帶給Curry和Klay這兩位名人堂等級的射手更多的得分機會和進攻威脅。而在季前賽中，勇士不斷將球賽節奏加速，加上CP3本身就是一位能夠快速出球並找到空檔的傳球好手，新賽季我們有機會重新看到勇士更快速的球風。考慮到勇士在上個賽季最缺的就是第二陣容的控球，在Curry下場的銜接時間段能擁有一個名人堂等級，足以令人安心的控球好手也讓勇士得以控制Curry在例行賽的上場時間。",
    "CP3另一個能為勇士帶來的貢獻在於控制失誤的能力，勇士上賽季每一百回合會有14.1次的失誤，而這項數據是聯盟墊底。雖然對於勇士的體系而言，有些有意義的失誤建立在他們冒險卻有用的傳球，但如何避免一些不必要的失誤，進而導致對手的反攻，一直是勇士上賽季不斷嘗試改變的問題之一。也因此，經驗老到的CP3對於勇士在降低失誤率上面或許會有很大的改變。",
    "休賽季的勇士除了CP3交易案以外，也做了些許補強。在選秀會上以19順位帶走來自加州大學聖塔芭芭拉分校的Brandin Podziemski，希望能靠著他過去在大學時期的43.8%三分命中率，補上DiVincenzo離去後的第二陣容後衛缺。勇士的新秀通常不會在生涯的第一年得到太多的上場時間，但如果Pod能夠在G-League展現更多的playmaking和得分的穩定性，加上他大學時期就展現的不只是C&S，而是能夠繞擋拆後接球出手的得分能力，將會幫助他更有機會擠進勇士的輪換。同樣的處境也適用於在二輪57順位被巫師選中，隨後送到金州的Trayce Jackson-Davis，雖然有著相當勁爆的體能條件，大學時期也展現出自身為一位優秀的undersize中鋒，但考慮到他的進攻手段過於單一，加上勇士現階段已經有Looney在前面，相較於Pod而言，TJD可能需要更大的進步才能進入Kerr的輪換名單當中。",
    "Dario Saric則是勇士休賽季一個有趣的補強，他的定位幾乎就是兩年前的Nemanjia Bjelica和過去的Mareese Speights及David West，一個能夠從板凳出發，具備在外圍投射能力的大個子，加上他的球商、傳球、及策應能力，Saric對於勇士來說能夠增加更多的進攻可能性。",
    "賽季開始前，勇士的陣容時常被戲稱為「七個小矮人」，開季陣容當中有高達九個人被列為後衛（包括雙向球員），球隊陣容目前最高的居然是6-10的Dario Saric。勇士不補強內線球員幾乎已經是聯盟熟知的共識，但新賽季如果想要在季後賽走得更遠，禁區的劣勢就是他們必須克服的一大難關。上賽季季後賽第二輪對戰湖人，整輪下來讓Anthony Davis用57.8%的高水準命中率拿下21.5分14.5籃板幾乎是他們被淘汰的主因。這支勇士的整體輪換絕對比去年來得更為深厚，但在季後賽的終極對手依舊是Anthony Davis和Nikola Jokic這類的頂級內線，勇士的季後賽上限就將會取決於他們如何解決內線的問題。",
    "2019年，勇士在第28順位選中來自密歇根大的Jordan Poole，而隨後他們在休賽季失去了Kevin Durant，Klay Thompson更是遭遇了生涯大傷。於是在隔年的選秀中，勇士迎來了他們在過去數年以來的第一位樂透秀James Wiseman，並於2021的選秀再添上Jonathan Kuminga和Moses Moody，至此，勇士未來的陣容看似已經有了雛形。",
    "三年後的今天，當年的「太子」Wiseman早在一場交易案中被送到底特律，Poole也在稍早的交易案中換回了CP3，勇士當年想要的「現在」和「未來」兼顧的方案似乎也已經到了一個尾聲，而那幾年的最後產物 - Moody在去年季後賽拿到了不錯的上場時間，今年看起來會是勇士的輪換之一，而Kuminga則決定了這支球隊的上限 - 無論是這個賽季又或是勇士的未來幾年。",
    "進入生涯第三年的Kuminga在季前賽展現了相當的企圖心 - 場均21.8分是勇士在熱身賽幾場比賽下來除了肉眼可見的投射進步，以及針對對手防守和自己進攻模式能夠更成熟的做出進攻選擇，都是Kuminga在經歷了過去兩年不穩定的上場時間後，在休賽季所做出的進步。對於勇士而言，Kuminga能夠在第三年展現出這些特質絕對是好事，考慮到前面相似的鋒線還有Wiggins和Green，勇士需要Kuminga能夠把注意力放在更多的細節上面 - 像是更優秀的擋拆品質、更積極地爭搶籃板、和適當的無球跑位，而就季前賽的表現來說，Kuminga不僅把這些細節做到，甚至還做得更好，他的企圖心或許有機會讓他在第三年破繭而出。",
    "然而，讓他成為勇士這個賽季的X因子的絕對不僅僅是這些細節，Kuminga在季前賽給勇士帶來了另一種不同的進攻選擇，他的靜態身體天賦讓他有機會成為一位優秀的攻筐者，而事實上他也確實在季前賽投射手感不佳的時候更願意去挑戰籃筐，並且製造犯規，這對於外線空間已經有Curry和Klay的勇士來說絕對是一大利多。如果Kuminga的進攻表現能夠更穩定，搭配上本來就對投籃有足夠干擾性的七呎臂展，讓他足以在季後賽擔起輪換時間，那勇士今年的上限就有機會挑戰到西決，甚至是總冠軍。",
    "相較於去年的人手不足，今年的勇士可謂是以兩年以來最深的陣容深度開季，縱然捨棄了得分能力更強的Poole，但換來了更為穩定也成熟的控球者Paul，而這也或許會讓勇士在新球季展現過去不曾看過的新球風。考慮到Chris Paul生涯僅打過一次總決賽，勇士今年的唯一目標就是一圓這位老船長的冠軍夢，而以Curry-Klay-Green為主的三巨頭仍舊是勇士今年的核心，如果能夠保持健康，這支勇士在季後賽的天花板有機會比去年來得高。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9512
}