{
  "id": "107586",
  "title": "「哈登肥皂劇」落幕  James Harden轉戰快艇重返西區",
  "date": "2023/10/31",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "費城七六人",
    "洛杉磯快艇",
    "球員交易",
    "Jamesharden"
  ],
  "article-content": [
    "包括日前喧騰一時的「騙子」說，眾所周知James Harden和七六人的關係已然破裂，這讓七六人即使迎接了Joel Embiid上季剛拿下年度MVP的喜悅，很快又在季後賽落敗後再度迎接負面消息。而Harden這次和七六人的紛爭直接影響了開季，在新球季展開後的三場比賽，Harden都沒有出賽。各界都知道Harden已經待不了七六人了，只看七六人什麼時候會把他交易出去而已。",
    "在10月即將結束的此刻，交易終於定案，根據名記Adrian Wojnarowski的消息，當初在Harden傳出求去消息時一直是他指定下家的快艇，最終還是成了交易的買家。",
    "The Clippers are sending the Sixers a 2028 unprotected first-round pick, two second-round picks and a pick swap, sources tell ESPN. The Clippers are also routing the 76ers an additional future first-round pick from a third team.",
    "在上季結束後，Harden選擇執行了本季3564萬的球員選項，但這個執行選項卻不是選擇續留，而是因為並未和七六人就提前續約達成協議，因此不願跳出選項成為自由球員，與此同時，Harden顯然對於自己必須走到這一步感到不滿，當他宣布執行球員選項時，就透露他希望被七六人交易，並高度意願加入快艇，七月傳出Harden和七六人總管Daryl Morey的關係已經破裂到無法挽回，八月到中國出席活動時，他就公開聲明「Daryl Morey是個騙子，我再也不會和他在同一個團隊共事」。",
    "然而隨著時間的進行，這齣「哈登肥皂劇」一直沒有下文，七六人踩死底線，認為一定要有相對應的好價碼才願意換，就以快艇為例，七六人一直希望快艇若要交易，就要送出近年不時讓人看見潛力的Terance Mann，但快艇一直宣稱Mann是非賣品，因此交易討論一直停滯，直到訓練營開始，Harden最終還是加入了七六人的訓練，但後來他有缺席練球的消息傳出，開季之後也一直沒有登場，只是基於聯盟本季公布之規定，他還是有著便服出現在場邊板凳席，只是到目前為止本季都沒有出賽記錄。",
    "直到今天終於傳出消息定案，Harden和P.J. Tucker兩個昔日在火箭搭擋過的老隊友一起被七六人打包，得到Marcus Morris、Nicolas Batum、Robert Covington、K.J. Martin、2028無保護首輪選秀權、兩張未來第二輪以及可能的首輪互換權，這筆交易還可能牽涉到第三方，但基本上Harden被交易去快艇已經成定局。",
    "Harden是2009年選秀探花，當初被雷霆選入陣中後擔任第六人，2011-12球季拿下年度最佳第六人獎項，該季也幫助雷霆闖進搬遷至奧克拉荷馬並改隊名後第一次的總冠軍賽才不敵LCD三巨頭帶領的熱火，只是當年休賽季Harden和雷霆的續約談不攏，雷霆把Harden交易到火箭，開啟了Harden璀璨的明星生涯，Harden在火箭超過八個球季，年年入選明星賽，並在2017-18球季繳出30.4分、8.8助攻的成績，生涯首度成為得分王，並和該季換來的Chris Paul一起帶領火箭拿下隊史最佳的65勝17敗，Harden則拿下年度MVP，成為史上第一位先拿過最佳第六人、又拿到MVP的球員，接下來兩個球季火箭雖然都和爭冠美夢擦身而過，但Harden連續三年稱霸得分榜，也成為NBA史上第六位能在得分王三連霸的超級好手。",
    "只是隨著火箭爭冠功敗垂成，Harden也在2020年休賽季鬧著要離開，自此他先後轉戰籃網、七六人，但不論是2020年在火箭、2021在籃網，都傳出Harden不歡而散求去的消息，最後也都在球季中轉隊，加上這次，Harden已是兩年多內第三次被交易。",
    "這次加入快艇，將是Harden和Russell Westbrook繼雷霆、火箭後第三度當隊友，而快艇完成交易，卻踩死了不願送出Mann的底限，這讓他們帳面上看起來失去四名球員，實際上戰力卻幾乎沒有影響，唯一差別就是過往在快艇小球戰術中往禁區推的三個高大側翼、前場都在這次交易中離隊，接下來各種一大四小的陣型已無可避免，但Kawhi Leonard、Paul George、Harden和Westbrook這四個都曾多次入選過明星賽的球員聯手，帳面上的星光亮度依舊驚人。",
    "Harden的求去風波落幕，最終是七六人退讓，收回了他們休賽季期間不願接受的包裹，是否有更多的未來選秀權牽涉其中可能會再改變，也或許Tyrese Maxey開季首週能拿下單週最佳球員的亮眼表現讓七六人願意吃虧脫手，總之Harden一年多的費城時光結束，Harden如願加入快艇，兩隊都在朝著自己想要的新方向前進。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.6979
}