{
  "id": "107594",
  "title": "展開雙翼再次翱翔 Snyder的老鷹輪替核心會是哪些人？",
  "date": "2023/11/01",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "亞特蘭大老鷹",
    "BogdanBogdanovic",
    "QuinSnyder",
    "traeyoung",
    "JalenJohnson"
  ],
  "article-content": [
    "在 2021 年意外闖進東區冠軍賽之後，前途看來一路光明的亞特蘭大老鷹，反而又連續兩年撞牆，都落得從附加賽打起，才能勉強拿下季後賽資格，最後也都在第一輪就草草出局。",
    "放眼 2023-24 賽季，老鷹隊成員幾乎是去年賽季的原班人馬，但有了一個最大的改變：總教練換成前爵士隊的 Quin Snyder——他在上季季中接手 Nate McMillan，並且有了一個完整的休賽季打造體系。就球員陣容而言，最大的不同則是 John Collins 終於被交易至爵士，隨著他的離開，Snyder 勢必要找到一名能吃下他原先時間的前鋒人選，De’Andre Hunter 在某些時候也很可能要打到四號位，為 Trae Young 和 Dejounte Murray 拉開場上空間。",
    "Snyder 更希望老鷹隊成為一支人人具備外線威脅的三分大隊，一舉扭轉過去三分出手全 NBA 倒數第 3、命中率也排名後段班的缺陷。",
    "對於擁有豪華陣容的老鷹隊，成為季後賽球隊是基本要求，要避免連續三年落得從附加賽爬起的窘境，我們試著以一個最大哉問，以及一項可能改變現狀的 X 因子來看，老鷹隊是否能在現在進行中的新球季振翅起飛？",
    "最大哉問：年輕球員能否更上層樓？",
    "Collins 離開老鷹隊之後，球隊急需一名可靠的前場球員仰賴，放眼全隊陣容，前鋒的年紀都在 25 歲或以下，首要人選是邁向生涯第 5 季的 De’Andre Hunter，他在新秀年表現令人驚艷，但接下來幾年的成長卻有限——幾乎是有點停滯的地步，甚至在今年夏天陷入交易傳言。Snyder 在新球季的最大任務，在於他是否能開發出 Hunter 蘊藏的潛能。",
    "不過，需要在本季打出突破的年輕球員，不只有 Hunter 而已。",
    "Onyeka Okongwu 在今年也能拿到更多機會，證明自己不僅只能擔任 Clint Capela 的替補。不過最令人驚豔的莫過於Jalen Johnson這名三年級生，儘管以前曾有過態度上的疑慮，但在開季後Snyder充分提供了他足夠的信任與上場時間，原本就很有天賦的Johnson也不負所望在開季四場比賽場均能拿下15分7籃板2助攻的成績，完美補上了Collins的缺口。",
    "同樣有機會角逐陣容核心人選的，還包含上季加入的 Saddiq Bey及AJ Griffin，這兩人同樣是老鷹隊全隊最穩定的外線威脅之一，在 Snyder 外線優先的方針下，也是成為輪替陣容中的一枚活棋；然而要能在賽季中穩定上場的話，他們的防守都需要再著墨一些。",
    "如果老鷹隊要在本季有所進步，那麼就得倚靠陣中的年輕世代，Snyder 本季的一大任務，便是在球季進行當中，挖掘出每位年輕球員的潛力，並且找到最適當的陣容組合，給予陣中球星他們所需要的支援。",
    "X-Factor: Bogdan Bogdanovic",
    "老鷹隊要展開雙翼，除了 Hunter 之外，最重要的一點，在於 Bogdan Bogdanovic 必須要健康打完本季，他的身手完全有資格作為老鷹隊本季的 X 因子。過去三季效力亞特蘭大以來，他只分別在例行賽出賽了 44、63 以及 54 場球，無法穩定地為球隊提供貢獻——偏偏老鷹正需要他的技能包能擔任替補的領導者，具備持球、無球能力，擁有穩健投射能力的他，也可以為隊友製造空檔。",
    "當 Bogdanovic 因健康因素而無法發揮至 100%（甚至無法上場）時，老鷹隊的進攻總是有如一灘死水，缺乏活力與動能。",
    "對於亞特蘭大的好消息在於，Bogdanovic 在今年夏天為塞爾維亞效力世界盃，以他在盃賽榮獲最佳五人的活躍表現看來，新球季他正處於良好狀態；然而部分球迷可能對於他是否能維持 82 場例行賽——甚至季後賽的健康程度續航力感到擔憂。如果他能克服這一點，那麼老鷹隊在進攻端，絕對會比上季更加危險。",
    "【特約編輯 徐立哲／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8493
}