{
  "id": "107511",
  "title": "《BullsH1T：2023-24》熱身賽球員點評：新的好，新的棒，不那麼新的不太好",
  "date": "2023/10/27",
  "topic": "籃球",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "CobyWhite",
    "PatrickWilliams",
    "每天公牛撞一下",
    "BullsH1T",
    "華文公牛第一寫手",
    "JulianPhillips",
    "OnuralpBitim",
    "Bulls_202324"
  ],
  "article-content": [
    "芝加哥公牛在熱身賽，做出許多肉眼可見的嘗試，也包含許多實驗性質的內容，因此戰績跟數據參考意義不大，標題的意思呢，就是有很多新的球員好、棒；但有些不老但也不是全新的，就不是那麼滿意了。",
    "沒話說的超值補強，進攻籃板、空手跑位、外線跟防守，而且我期待他對於 Patrick Williams 為首的年輕公牛鋒線，帶來很好的示範。",
    "又一個沒話說的超值補強，場上綜合效益說不定可以類比 Tyus Jones 或 Monte Morris ，看會不會是 Lonzo Ball 拼圖的最後一塊。",
    "第三個沒話說的超值補強，三分可以轉換，而且對於切入後的規劃也挺好，防守端還沒經過例行賽強度驗證，但已經夠了，可能沒多久就會從雙向合約轉正，進到正規陣容的工具清單。",
    "三分投射順暢，會是二輪選秀一大偷，應該會開季就有不固定的上場時間，看會不會也往小球中鋒走，成為超級進化年輕版的 Derrick Jones Jr. 。",
    "想法跟觀念很好，身材跟節奏加在一起還跟不上，這也從球隊一些異動中看得出來，模板就往中產的 Isaiah Stewart 養吧。",
    "在熱身賽最後一場，終於看到為 Nikola Vucevic 打造，最大化他場上存在感的陣容了，都已經簽了，不論路線最終走向哪，最大化他的價值，都是必要的。",
    "健康的他是公牛最好的球員，而他熱身賽的防守端，也值得讚賞，完整健康的他我覺得被嚴重低估，但他必須要證明自己可以整季保持自己的正常水準。",
    "他從上個球季後半段，就明顯感覺到在三分出手的心態上做出調整，本季在他持球時，其他球員的底角跑動似乎有調整。",
    "雖然打臉我在 XXL 先發控衛的預測，但這是開心的打臉，防守端怎麼搭配還要再看看，這季在許多意義上，會決定他生涯的曲線跟天花板到哪。",
    "有 Carter 後，感覺 Caruso 可以減輕壓力，在進攻端多一點發揮，他們加上 Craig ，三個都是有球商、外線、防守的 3C 組合，能對公牛帶來多少不同的色彩，會考驗教練的功力。",
    "他光是靠進攻籃板就可以拿到合約，但他也只有進攻籃板，所以就是拿到底薪。",
    "他有表現出想積極下球，但是習慣動作，尤其是試探步跟肩膀的神勇，似乎有被研究；他一直都有讓人看到少數偶發的亮點，但要把這些事情的持續性做出來，成為戰力的穩定光源。",
    "如果在熱身賽投籃姿勢跟流暢度，是可以維持到例行賽，他的合約我們會賺到爛；真正的問題是，如果 Dosunmu 、 White 跟 Carter 作為長期的後衛底層戰力，這支球隊的展望跟資源分配該是如何呢？",
    "有點悽慘的表現，但我不覺得需要對他絕望，他假如證明自己守到大型側翼，就可以爭取到上場時間。",
    "進入場上節奏不夠快，沒辦法起到奇兵效果，進攻籃板有其他人衝搶後，沒有獨特存在性，這點跟上場就能立刻帶來衝擊的 Green 差很多。",
    "就先擺著養，體能條件有，但不足以讓他克服其他問題，不過看要往禁區還是側翼養。",
    "熱身賽後，好多人被釋出，我們自己也簽下 Derrick Favors ，目標鎖定禁區，但很多奧克拉荷馬雷霆出品的禁區，以 Jerome Robinson-Earl 為首，還有 Darius Bazley 跟 Isaiah Roby ，看似有天份，但為何會被原隊釋出？",
    "我覺得 Khem Birch 跟 Taj Gibson ，還有 JRE 是我的首選，另外本來也想納入名單，但好奇到底 Nerlens Noel 為何沙加緬度國王都不想用？",
    "大多數的別人都不想用的，不代表我們不能用，但要設定期待值，而謝謝 Carlik Jones 夏天替南蘇丹帶來的精彩奮戰，沒想到轉換到 NBA 如此地無力。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7785
}