{
  "id": "107551",
  "title": "【小人物上籃 NBA 2023】是破繭而出還是就此平淡？2021-22梯樂透球員新球季展望",
  "date": "2023/10/29",
  "topic": "籃球",
  "author_name": "Cheng-i Wang",
  "tags": [
    "Nba",
    "franzwagner",
    "joshgiddey",
    "ScottieBarnes",
    "jonathankuminga"
  ],
  "article-content": [
    "NBA的年輕球員發展軌跡多有不同，但是大部分能在 NBA立足，拿到超過一份合約的球員卻大多數在生涯初期就能站穩腳步，在現在球員越來越年輕的情況下，已經很少有生涯前幾年表現毫不起眼的球員能在生涯中後期才突然開竅或者因為找到適合自己的位置而大放異彩。而在樂透區被選上的球員往往比其他球員幸運，當然一般來說也比其他球員更有實力，所以大多數的時候球隊會在一開始就給他們更多的發展空間，但是時常隨之而來的也是對他們能不能立即在場上拿出貢獻的壓力。",
    "從 2021-22選秀到現在，已經有一批進入 NBA第三年的樂透區選秀球員。筆者這次在這裡選出 4位本季值得關注的球員，不只是他們仍然有成為明星的潛力，同時本季也可能是他們生涯到底只能是一個角色球員、主力先發還是明星球員的關鍵。",
    "2021 年選秀的第一輪第八順位，密西根大學，今年 22歲的德國球員 Franz Wagner，在上一季 23歲以下，上場超過 1000分鐘的全部球員裡，有著最好的上下場得失分差 9.9分。上一季在他的第二個 NBA賽季也打出平均 18.6分 4.1籃板 3.5助攻，還有超過聯盟平均的 58.9%真實命中率。",
    "Wagner不管是身材、體能或者技術都可以說是全面性的平衡，6呎 9吋的身高主打小前鋒，生涯目前有著水準以上 35.9%的三分命中率跟及格的 4次三分球出手，在進攻端是合格的等球射手，但是同時他也是優秀的擋拆持球者，可以做為擋拆持球者在掩護之後跳投或切入得分，也有著優良的防守判讀與傳球技巧，可以在持球擋拆之後作出正確的傳球判斷，甚至也能勝任擋拆掩護者，在掩護之後 pick and pop或 roll都有一定的進攻威脅。在進攻端的全面性也是為什麼他從菜鳥球季開始，雖然是在整體戰力仍然不齊全而且以年輕球員為主的魔術隊，還是能打出有效率的籃球，因為在場上他能同時適應不同的狀況跟補上球隊需要的進攻角色。",
    "同時一掃一般我們對白人球員防守貧弱的印象，他也是 23歲以下上場超過 1000分鐘的球員裡在防守端上下場失分差最好的球員 -7.4分。他上一季防守對手五個位置的比例都超過 10%，身高臂展加上平均以上的運動能力，讓他成為魔術隊隊上最好的防守球員。這一季 Wagner在暑假帶領德國取得世界杯冠軍之後，他對球賽的理解跟自信應該都會再次進步，讓他有機會跟 Paolo Banchero成為下一個類似 Jaylen Brown跟 Jayson Tatum或是 Paul George跟 Kawhi Leonard的雙側翼搭檔，兩個人都有著全面的技術但是又能互補。而下一個挑戰就是能不能帶領魔術隊重回季後賽。",
    "跟 Wagner同樣是攻守全能的前鋒球員， 2021第一輪在樂透區第四順位被暴龍選上的 Scottie Barnes，這個球季也是 22歲。不像 Wagner在他的第二個球季有穩定的成長。第一年就繳出平均 15.3分 7.5籃板 3.5助攻 1.1抄截拿下最佳新人的 Barnes，在上個球季最多只能算是持平的拿出平均 15.3分 6.6籃板 4.8助攻 1.1抄截的成績，同時真實命中率還從 55.2%退步到 52.4%。以他在新秀年展現出來的全面攻守潛力來說，第二季的表現完全就是我們常說的新人撞牆期。",
    "但是就算如此，在暴龍休賽季的多個交易傳聞中，最後始終沒有把 Barnes擺上交易檯面，再加上前幾季的當家控球 Fred Vanvleet以自由球員離開，表示暴龍還是把 Barnes視為下一個階段的核心。其實從上一季開始 Barnes的使用率（Usage rate）已經來到 21.4%，在暴龍陣中僅次於 Pascal Siakam的 28.8%，實質上成為球隊在進攻端的中樞之一。",
    "而 Barnes上一季的撞牆期其實更多來自於他在防守端的不穩定，進而在暴龍由守轉攻的進攻體系裡影響到了他攻守兩端整體的表現。雖然在整季的數據上 Barnes的防守表現並沒有比他的新秀成績差，但是例如上一季在 12月 10號對魔術的比賽被對位的 Wagner拿了 34分，切入禁區予取予求，最後暴龍 109比 113輸給當時也還在整合戰績不佳的魔術，像那樣的比賽表現在賽後也被媒體放大看待，這也讓 Barnes在第二季就面對了遠高於菜鳥球季的壓力與期待。",
    "而這一季 Barnes值得關注的點在於這或許是他生涯確定未來走向重要的一年，也是他證明暴龍把未來賭在他身上是不是正確決定的一年。一方面 Barnes勢必要分擔更多的組織進攻，而於此同時他能不能是暴龍穩定的防守中樞呢？投射能力有沒有成長到不再成為在場上可能被對手放大的缺點？還是他能找到不依靠中長距離投籃一樣穩定提供進攻火力的方式？",
    "另一位 23歲以下值得關注的球員，也是 2021年選秀的樂透區球員，第六順位被雷霆選走的 Josh Giddey，本季 21歲。菜鳥球季就打破多項大三元紀錄的 Josh Giddey，他的第二個球季除了維持籃板跟助攻的數據之外，平均得分從 12.5分進步到 16.5分，真實命中率也從不及格的 47.8%進步到接近聯盟平均的 53.3％。不過跟前面兩位同梯的球員都在上個球季在數據上能對球隊在得失分有正面的貢獻比起來，Giddey上一季仍然是處於繳學費的階段，球季上下場得失分差是 -8.2。",
    "跟 Wagner或 Barnes相似的是，Giddey也是一名具備身材跟細膩籃球技巧的籃球員，而 Giddey特別的是他其實是打得分後衛的位置，對比於 Wagner跟 Banchero的雙前鋒組合，雷霆 Giddey跟 Shai Gilgeous-Alexander的雙高後衛組合有可能是為什麼雷霆能在上季戰績破繭而出的關鍵。雷霆的高雙衛不僅在防守上讓雷霆在後場對位就有優勢，在 Giddey跟 Gilgeous-Alexander的同時具有自主進攻能力跟傳導的情況下，不管是是半場還是快攻進攻的發動都可能比雙側翼的組合來得更直接跟有效率。",
    "Giddey最擅長的是他切入之後在禁區的得分技巧跟分球的能力，而他也知道如何利用空手走位或者戰術設計來讓自己在沒有優異的外線能力之下取得好的進攻發動位置。不過他體能上缺乏瞬間改變方向的爆發力、垂直起跳跟經驗，讓他距離一個合格的防守者還有一段距離，在面對具有爆發力或者判斷力的對方後場時，Giddey常常在猶豫不決的情況下被對手輕易地切過或者在他 6呎 8吋的身高面前外線出手。不過就算 Giddey在外圍防守上仍然時常有漏洞，至少他的籃板能力能稍微彌補他在防守端的貢獻。",
    "這一季雷霆勢必會延續上一季挺進附加賽的趨勢，在 Chet Holmgren傷後回歸補強禁區的情況下，再加上另一名年輕鋒線 Jalen Williams的進步，追求更高的季後賽席次，但是 Giddey是不是能繼續延續前兩季進步的幅度，不管是在外線或外圍防守上，拿出更全面的攻守表現，跟 Gilgeous-Alexander成為名符其實的高雙衛陣容，將會是雷霆能在季後賽走多遠的關鍵。",
    "另外本季有可能破繭而出，終於自己證明身價的另一位 2021選秀年輕球員則是勇士在第六順位選上的 Jonathan Kuminga。在以爭冠為唯一目標並且陣中已經擁有聯盟最佳五人的勇士隊，Kuminga過去兩季的表現只能說是沉浮不定，雖然上一季相較於菜鳥球季上場時間有些微增加從 17分鐘到 20分鐘，但是產出的效率卻反而退步，雖然時間增加了但是得分跟籃板數據卻維持不變。",
    "Kuminga有著極優異的瞬間垂直起跳跟過人的第一步爆發力，但是因為進入 NBA時還稍嫌生澀的球技跟缺乏比賽經驗，在對攻守兩端的球場智商要求極高的勇士體系裡，Kuminga始終打的綁手綁腳。勇士教練 Steve Kerr也對年輕球員或老將一是同仁，只要在場上犯錯或者沒有正確的判斷場上的狀況，Kuminga就會被換下場坐板凳，這或許讓 Kuminga在前兩季少了一些在場上犯錯之後即時更正的機會。",
    "不過從這一季的熱身賽開始可以觀察到 Kuminga在這個暑假有明顯的加強他的帶球突破能力還有切入之後製造碰撞上罰球線的技術。出賽了五場熱身賽，平均上場 27.1分鐘，上罰球線 7.4次，平均攻下 21.8分。當然熱身賽的數據絕對不具有顯著的代表性，但是從比賽內容跟數據可以看到的是 Kuminga明確的知道自己該如何在現階段利用自己的優勢來在場上對球隊創造最多的貢獻。",
    "而事實上如果我們看進階數據，就可以發現 Kuminga在前兩季幾乎大部分的進階數據都是負的，唯有己隊罰球率是他唯一在場上明顯對球隊有幫助的部分，所以這的確是他的體能跟球季在現階段能夠最快的兌現成場上表現的方式。雖然目前勇士季賽只打了一場，Kuminga也還是只上場了 20分鐘，但是上罰球線 6次已經遠超過去年的平均 2.1次。如果 Kuminga能保持對進攻籃筐的侵略性，在防守端拿出被稱為有大鎖潛力的表現，那對整體年齡偏高的勇士核心陣容將會有很大的助益。",
    "2021-22選秀的樂透區當然還出了很多出色的球員，但是例如 Cade Cunningham或 Evan Mobley筆者認為他們已經至少站穩或表現出球隊第一第二人的水準，而像 Jalen Suggs或是 Davion Mitchell則是已經找到明確的定位，再進步或者突破的空間也不大。而本篇談到的四位球員，則是筆者認為還有可能在本季或下季，拿出全明星水準的球員，但是同時他們也有可能因為自己技術、體能、訓練方向跟球隊教練要求跟定位的限制，結果沒辦法再更往上一層樓。",
    "相關文章："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9339
}