{
  "id": "107563",
  "title": "LeBron James初登場20週年紀念日  Malik Monk「逆風」助國王砸場",
  "date": "2023/10/30",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "沙加緬度國王",
    "Lebronjames",
    "MalikMonk",
    "DeAaronFox"
  ],
  "article-content": [
    "沙加緬度國王上季重返季後賽，結束NBA最長的16年季後賽荒，也重返暌違20年的分組龍頭，但本季還要迎接來自2022年總冠軍金州勇士、2020年總冠軍洛杉磯湖人、2021年曾闖進總冠軍賽的鳳凰城太陽、以及2019年組成雙星聯手後的洛杉磯快艇等群雄並起挑戰，可說太平洋組場場惡鬥、絕無冷場。",
    "國王前天在本季主場開幕戰就面對勇士來犯，但即使De'Aaron Fox砍進39分，也不敵他剛簽下贊助合約的「老闆」Stephen Curry轟炸41分，主場首戰吞敗。本季面對太平洋組強敵環伺，力求衛冕龍頭的國王在休賽季僅小修小補得到JaVale McGee和Chris Duarte，大致人手都還和上季相同，以Fox和Domantas Sabonis「Fox & Ox」雙人核心為主軸，而此戰的對手湖人在今年最大動作就是3年1億8600萬提前把原本到2025年才會到期的Anthony Davis再續約，讓AD和LeBron James雙星在還會攜手兩季後，確定AD還會在接下來續留洛城、成為紫金大軍的主軸。而湖人在這個休賽季留下了八村塁、Austin Reaves、D'Angelo Russell等主力自由球員，價格都在合理範圍、甚至相對低廉，還有如Gabe Vincent、Christian Wood等補強，也讓人認為上季重返西區冠軍賽的湖人，本季有望維持競爭力。",
    "而今天（美國時間10月29日）對LBJ來說也非常有意義，20年前的這天，2003年10月29日，正是2003梯狀元LBJ在NBA的初登場，對照今年怪物狀元Victor Wembanyama日前首場例行賽受到的矚目，當初LBJ受到的關注也是空前絕後，所有人都想到這個「The Chosen One」、從高中時其就被吹捧至極的超級狀元會繳出怎樣的表現，而巧合的是，當初LBJ生涯首場比賽和今天這場20週年紀念日的比賽一樣是作客國王主場，只是當初國王主場還是Arco Arena，現在的國王主場是2016年搬家後的Golden 1 Center。當年三位裁判之一的Derek Richardson，也正是今天湖人國王之戰的三位裁判之一。20年前的今天，LBJ攻下25分、6籃板、9助攻，但騎士以92：106不敵當時還由Vlade Divac、Brad Miller、Peja Stojakovic、Doug Christie和Mike Bibby擔任先發的國王，讓LBJ首戰吞敗。",
    "現湖人教練、20年前還是活塞球員的Darvin Ham回憶當時的「LBJ effect」仍感到不可思議，他說：「一切很難想像，當然國王當時是強隊，但一個菜鳥的登場就這樣登上全國轉播，20年過了，不變的是LBJ還是一樣無比亮眼，或者說正是因為他到今天還那麼強大，讓人感嘆20年就這麼過了，他不只超越了當初身為選秀狀元的期待，更創造了自己的時代。」而現任國王教練、也曾在2005到2010年執教過LBJ的Mike Brown則說：「LBJ帶著巨量的期待，完成了大量的成就，他在場上的所有貢獻都值得被肯定，以我的立場可能對他的評價會有比較多溢美之詞，但他20年來的成就，絕對是歷史級的球星。」",
    "在這充滿紀念性的一天，國王不願只當配角，Fox在上半場就全力開火，首節進帳10分帶動國王單節41分的攻勢拉開領先，第二節湖人一度靠AD追分，但國王Kevin Huerter、Harrison Barnes和Fox接力貢獻，包括Fox在第二節終了前3秒的旱地拔蔥三分球命中，又幫助國王保持11分的領先優勢。Fox上半場就進帳21分，是兩隊上半場表現最搶眼的球員。",
    "下半場湖人展開追擊，屢屢站上罰球線取分，讓國王Fox、Sabonis和另一名先發主力Keegan Murray陷入犯規麻煩，也在第三節縮小差距，第四節開打後一分半，八村塁的三分球更讓湖人此戰首度超前，雙方進入短兵相接的拉鋸戰，國王此時卻是噩耗頻頻，先是第四節剩7分27秒時Fox因右腳踝扭傷退場，而Sabonis則在最後2分59秒犯滿畢業，雖Fox短暫休息後重返戰場，還在正規賽最後六分鐘內進帳8分、在最後1分36秒助攻給Murray投進三分球拉開7分領先，但湖人馬上靠DLo在30秒內連得5分回敬，AD和LBJ在最後30秒內兩度追平，而國王最後一擊交給Murray出手未果，雙方只能加班再戰。",
    "延長賽Fox雖先發上陣，但只打了一分半就退場，面對這個兩大主將都不在場的逆風局，國王反而是頂替控場的Malik Monk跳了出來，主導了國王連續四波進攻，投進兩記三分球、完成一次「三分打」，並在延長賽最後32秒國王只領先兩分時助攻給Huerter投進重要的三分球，又在最後15.2秒兩罰俱中再把領先維持在5分的安全距離，隨後LBJ發邊線球發生失誤，比賽勝負底定，國王以132：127驚險獲勝。",
    "Monk全場的22分有11分在延長賽貢獻，一個人的得分就幾乎抵銷了湖人整個延長賽的12分，Fox在退場前轟進全場最高的37分外加8助攻，Sabonis犯滿出場前拿到12分、15籃板、5助攻，Murray也有17分、8籃板，延長賽投進關鍵三分彈的Huerter進帳12分。湖人則以AD的30分、16籃板、3火鍋最高，LBJ得到27分、15籃板、8助攻，但包括延長賽最後的失誤在內也發生了8次失誤，Taurean Prince補上20分，從上一場對太陽得分掛蛋的低迷中反彈。",
    "LBJ未能在這歷史性的一天獲勝，讓他在20年後的今天和20年以前一樣對國王隊吞了敗仗，開季前三戰1勝2敗，國王則是在主場「開胡」，並且在激戰的逆風場展現韌性、以及雙星不在場的情況下其他球員挺身而出的戰力，只是Fox傷退，還需要評估接下來如何、是否會在三天後作客勇士之戰中登場。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.821
}