{
  "id": "107595",
  "title": "走出囹圄的第一步──James Harden交易案簡評",
  "date": "2023/10/31",
  "topic": "籃球",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "費城七六人隊",
    "洛杉磯快艇隊",
    "Jamesharden",
    "DarylMorey"
  ],
  "article-content": [
    "在Nick Nurse接手這支東區豪強以後，開季前三戰打出令人驚豔的比賽內容，並讓隊中雙星Embiid與Maxey坐上平均得分排行五、六名的寶座，後者更是成功奪下東區單周最佳球員。而體系上的更易與球隊未出現適應不良的情況來看，擋拆已不再是這套強調移動跑位陣容的核心，與Harden不相搭配的球風反而讓大鬍子可能的復出成為破壞化學效應的不穩定因素。再加上快艇在不願提供Mann的情況下拿出提供額外資產的方案，才讓Morey願意扣下交易的板機，解決這個夏天困擾七六人已久的麻煩。",
    "從最初組建完成令人稱羨的側翼海，到如今年華老去的四五號位大軍，因為當家球星傷病錯過奪冠黃金期的快艇，只能追求更穩定、更具組織能力的單打來簡單化雙前鋒的任務。Westbrook帶來的質變是其一，而Harden的加盟將給快艇在陣地戰中更慢、更有耐心的選擇。畢竟Batum、RoCo多半因長年征戰傷病折磨而耐戰下滑，Martin雖然年輕但現代籃球所需的三分能力不足，實在並非不可取代。且Lue季後賽都曾擺出五後衛陣容、Harden擔綱Low Man也有不錯的防守效果，可預期Powell、Mann與舊雷霆雙少擇一組成的三衛，會在未來快艇的比賽更加頻繁出現。",
    "對快艇這支長年位居聯盟單打次數前十的球星大隊來說，如何健康的走完整個賽季才會是最重要的考驗。Harden與Westbrook也許不會是季後賽穩定供輸的最佳選擇（特別是前者），但作為季賽提供PG與可愛喘息空間的選項，已是綽綽有餘，何況還有Tucker能夠補上開季至今RoCo的上場時間。至於決勝時期這四人該如何在場上合作？雖然筆者對他們的懷疑程度遠高於灰狼雙塔的可能性，但木已成舟，相信比賽畫面能告訴我們答案。",
    "另外，七六人為了清出球員空格，也買斷開季至今出賽8分鐘的聖堂射手，預計能在三號位讓Springer或Korkmaz得到一些上場時間。前者在熱身賽已證明自己的防守創造力能夠移轉上NBA，一定的接應下球能力與出賽2場便有3次阻攻的紀錄，再再讓費城球迷希望Nurse能讓他進入輪替；後者雖然在這次的交易案中未能成功離開費城，但這名土耳其國家隊常客具備的跑動投射能力與多功性，也是新體系下能夠提供貢獻的類型。",
    "中期（整個賽季維度）來看，這次收進來的球員多半身揹中產左右的即期合約，且2028年的非保護快艇首輪選秀簽在快艇遲至2027年才能控制本隊選秀權的前提下，可說是重建球隊願意投資的資產。而七六人在這筆交易以後，板凳控球的位置仍只有PatBev能夠兼差，Melton也僅能扮演二傳手的角色，勢必需要另一名雙能衛來分擔目前場均出賽38.5分鐘的Maxey所背負的壓力。包含Dinwiddie、Brogdon等身在處境為難球隊的組織手，都是費城在季中可以透過這兩支首輪與次輪爭取的補強對象。",
    "長期而言，夏天未與Maxey完成續約的Morey已多次在訪談中強調維持薪資彈性的主要目標，希望能在2024的休賽季創造最大的薪資空間，而這次的交易也能達成同樣的目的。在明年7月時，因為成功甩賣PJ Tucker的緣故，費城陣中有合約的球員僅剩Embiid、Springer、Reed三人，若考量Maxey留隊的虛擬薪資，費城最多能創造出65.9M的薪資空間，至少可以容納一張頂薪合約。而明年自由市場可能出現的球員，包含同為喀麥隆老鄉的Siakam、有機會跳出合約的快艇雙星，都是Morey試圖瞄準的對象。",
    "簡言之，Morey仍持續著當初Simmons交易案的一貫手法，想要盡可能地發揮手上資產的最大價值，並寄希望於渺茫的未來球星加盟。",
    "但早在2019賽季便以相同策略迎來失望結局的費城球迷來說，面對這種被動而等待他人決定的局面，實在難以樂觀看待。",
    "和上次延續半個賽季的鬧劇不同，早已年近遲暮且功能單一的Harden已不再是各球隊可能孤注一擲的對象，也不會吸引重建球隊投入任何資產交易，因此費城早在選擇交易Harden並與其簽下降薪短約的那一刻起，便有如今這種局面發生的可能性，只是誰都沒想到會如此難看。",
    "但總是踏下走出囹圄的那一步。",
    "至於幸運之神是否會繼續眷顧一慣賭徒心態的總管？",
    "作為觀眾也只能看他繼續做夢吧。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8151
}