{
  "id": "107689",
  "title": "《2023-24狼子回頭Vol.1》防守龍頭與健康的DPOY",
  "date": "2023/11/04",
  "topic": "籃球",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "明尼蘇達灰狼",
    "Karlanthonytowns",
    "Rudygobert",
    "AnthonyEdwards"
  ],
  "article-content": [
    "※本文數據統計至台灣時間11 / 3",
    "雖然在開季僅繳出五成勝率的戰績，但Rudy Gobert在經歷背傷復原以後的防守表現，確實兌現了五張首輪簽等級的難以取代性，也讓他在雙塔競爭賽中取得領先地位的同時，率領灰狼奪得單週防守效率龍頭的寶座。",
    "週戰績總結： 2勝2敗 排名西區第9",
    "攻守數據：OFFRTG 106.5（聯盟第24） DEFRTG 102.0（聯盟第1）",
    "從大幅下滑的PACE值不難看出，灰狼在本季的進攻佈陣上希望能更著重於陣地戰的磨練，以成為能在季後賽穩定取勝的勁旅。撇開與暴龍的交手中，全隊完全遺忘熱身賽展現的戰術跑位與傳導外，灰狼在球場空間的閱讀上的確有著相當大程度的進步。但從低迷的進攻效率值來看，顯然仍有待解決的問題。",
    "其一是雙狼王一如既往的老毛病，在連續無法命中的進攻回合後，決策品質便會肉眼可見的下滑，尤其到了第三節更容易犯病。KAT在扮演戰術發起點的企圖心確實值得讚賞，掩護後的無球衝擊籃筐也能牽引協防以創造空檔。然而只要對手未受吸引而迫使KAT持球發動，或是壓縮球場空間讓他只能在罰球線附近接球時，缺乏下球能力且無法在四號位佔得速度上風的舊狼王，便只能以彆扭的中距離終結，或用遊走進攻犯規邊緣的揮手動作硬切。這種沒有全盤策劃的攻擊模式只要手感不好，就是對手輕鬆的反快攻機會。而從本週的命中率（37%）來看，顯然對球隊有巨大的傷害。而在前輩腦充血的情況下Ant的進攻選擇也越發急躁，只想用一打三的自殺式切入來接管比賽，糟糕的出手也未能轉換成分數。",
    "Finch當前的解決方法是將球交給Slo-Mo與Conley組織進攻，但這終究並非長久之策，只能持續觀察雙狼王是否能調整自己的進攻選擇。",
    "其二是外線接應點的糟糕狀態。長期的雙塔陣容讓Reid轉換為低位至肘區的錯位終結點，外圍更倚賴後衛球員的火力挹注才能為王牌球員拉開空間。然而NAW季初爆棚的出手慾望沒能拯救他的命中率（三分命中率21.4%），數據糟糕反而讓後續的進攻慾望過於低落，甚至影響持球防守品質；Milton往年五成左右的中距離表現，也在尚未融入球隊節奏的情況下而只剩定點射手功能，讓團隊儘管有透過轉邊尋找攻擊Close Out機會，卻未能真正轉換成分數。",
    "上開困擾在Jaden McDaniels復出以後有稍稍得到緩解，多數人聚焦在Big-Mac防守端的影響力而忽略其多元技能包所帶來的進攻貢獻。Big-Mac穩定的中距離與初具雛形的尋找熱區腳步，讓他有望成為全隊最具破壞力的外圍接應點。兩場下來的On / Off Court攻擊效益差達驚人的17.7，只要上場時間解除限制，或許便能讓灰狼低迷的進攻效率有所提升，分擔雙狼王的進攻責任。",
    "歸功於放慢的進攻節奏，讓灰狼可以有更多機會進入擅長的陣地戰防守回合，以體型優勢給與更多肢體干擾。除開Naz Reid以外雙塔皆以沉退為主的防守策略雖然遭到老鷹與Murray在中距離大肆懲罰，但整體來說仍有不錯的成效，對外圍的即時撲防與Conley、NAW的距離拿捏，都讓Gobert充分發揮護框的嚇阻力。能把攻擊見長的金塊壓制到得分無法破百，雖然或多或少有陣容相剋的因素，但也能證明排名聯盟第一的防守效率值並非浪得虛名。",
    "而除開整體防守策略以外，全隊在一週賽程下來對於籃板的專注程度也值得嘉許。包含Ant、Big-Mac等過去籃板意識慘烈、快攻優先的年輕球員，都能放慢腳步以保護籃板，並專注於將球抓穩。連金塊、暴龍等進攻籃板強權球隊，都無法在面對灰狼時獲得過去的衝搶優勢，也間接反映出建立紀律的重要性。",
    "然而，刻在骨子裡的糟糕快攻防守基因，卻未能成功扭轉。糟糕的出手選擇導致防守端難以回位是原因之一，但對於衝搶進攻籃板的過度執著、忽視快攻防守對位優先的鐵律而選擇賭博性抄截，這些細節面的執行不確實，也是Finch與Turner在賽後檢討必須多加著重的課題。",
    "如果說KAT從熱身賽至季賽的表現是開高走低，那Naz Reid無疑是在正賽完全脫胎換骨。作為在Gobert身邊的四號，雖偶有在拆炸彈的回合往長人所在位置切入的畫面存在，但Reid仍捨棄讓他在上賽季大獲成功的弧頂面框單打，以形成更為立體的進攻空間。大多時刻不是在底角埋伏以下球能力創造Close Out威脅，便是在弱測透過無球掩護逼迫對手換防，再透過轉邊找到錯位單打的機會，左手勾射技能的提升更讓他在籃框兩側都有充足的破壞力。可以說，Reid現在是比起KAT，更為稱職的四號球員。",
    "雖然KAT慘澹的進攻手感也讓筆者一度想把他評選為本週的最差球員，但和NAW連戰術價值都無法有效執行的悲慘程度來看，後者還是需要盡快在漫長賽季中找回手感。或許是NBA三分線比起FIBA較遠的關係，世界賽的火燙手感明顯無法轉移，與Slo-Mo一同上場擔綱一號位時，曾經出色的空切意識也消失無蹤。防守端雖然仍能勝任看守Murray、Herro等DHO持球點，但相比於上季季後賽，過多的手部動作反而容易賠上不必要的犯規，本為劣勢的對抗性也隨之浮現。只能期待Big-Mac回到先發後，NAW能在板凳席慢慢找回手感。",
    "下週將面對爵士、賽爾蒂克、鵜鶘、馬刺等球隊，其中不乏開季狀況火熱的隊伍。再加上這些球隊多半鋒線資源充足，是開季不順的KAT本不擅長應付的類型，能否找到熱身賽的攻擊手感，將是灰狼球迷必須關注的重點。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.6939
}