{
  "id": "107623",
  "title": "【NBA例行賽】還是很擅長東征的亞歷山大—奧克拉荷馬雷霆週報（01）",
  "date": "2023/11/01",
  "topic": "籃球",
  "author_name": "停車場",
  "tags": [
    "Oklahomacitythunder",
    "nba例行賽",
    "ShaiGilgeousAlexander",
    "ChetHolmgren",
    "LuguentzDort",
    "joshgiddey",
    "JalenWilliams"
  ],
  "article-content": [
    "2023-24賽季的第一周，雷霆就出現了傷兵，Kenrich Williams和Jaylin Williams因為手腕和腳部傷勢缺席，讓隊內要在只剩下Chet Holmgren與雙向球員Olivier Sarr兩名中鋒的情況下，打完開季的賽程……",
    "好在，雷霆在這個賽季第一周的表現不錯，開幕戰在客場大勝公牛，接著同樣在客場迎戰騎士，在最後2分40秒打出18：5的攻勢，逆轉奪下二連勝。主場開幕戰碰上衛冕軍金塊，雖然被震撼教育般的輸了33分，但隔天重整旗鼓戰勝活塞，本週以3勝1敗作收。",
    "首戰對決同樣在上季排名分區第10的公牛，在開局的進攻互轟後，兩隊在前三節互有領先（第三節剩下3分鐘時公牛只落後一分），但在第三節後段，公牛抵擋不住雷霆多名後衛的kick out攻勢，加上自身的外線熄火，兩名球星沒能跳出來，第四節雷霆一鼓作氣，外線連發拉開比分，成功奪下開幕戰勝利。",
    "下場碰上Darius Garland和Jarrett Allen皆缺席的騎士，打出的內容和第一場皆然不同，雙方在禁區與外圍都有優秀的防守者，防守輪轉的紀律也不差，雷霆這邊的Jalen Williams與Josh Giddey共計22投5中，騎士Georges Niang和Max Strus外線16投2中，註定了這會是場低比分的一戰。 Donovan Mitchell頻頻用擋拆換掉Dort衝擊禁區，成為了騎士的突破口，個人獨得43分也讓他們打出氣勢，在末節反超比分，並在離終場2分37秒時取得10分領先，此時騎士的勝率有98.5%，離勝利只有一步之遙。",
    "但在Luguentz Dort接獲傳球投進三分球後，雷霆也找到了突破口來應對騎士的內縮防守，那就是連續用切傳來製造外線空檔，接著靠Chet Holmgren攻防轉換中的追平三分球、Dort超前上籃與關鍵防守，雷霆一舉鎖定勝局，拿下自2016-17賽季以來的首次開季二連勝。",
    "連續毀掉兩支球隊的主場開幕戰後，雷霆也毀了自己的主場開幕戰，完全抵擋不住金塊的進攻，且SGA和團隊外線的狀況奇差無比，先發中只有Chet表現較為亮眼的情況下，吞下一場大敗並不意外。但雷霆很快就調整回來，隔天對上近況不錯的活塞，靠著Dort難纏的繞掩護與Chet頂尖的防守，沒有讓Cade Cunningham+Jalen Duren的威力發揮出來，各主力也找回進攻手感，領先曾經來到21分，也成為Chet唯一一場可以三節打卡的比賽。",
    "Shai Gilgeous-Alexander進攻的變化",
    "開季就要迎來6天4戰是個不小的挑戰，其中還有兩場是在客場對上東區球隊，但這對Alexander來說不是問題，畢竟亞歷山大最為人知的成就就是東征（笑），SGA前兩場合計65分16籃板6抄截，且投籃命中率高達61.4%，帶領雷霆收下客場二連勝。",
    "回到正題，SGA在今年暑假的收穫，除了帶領加拿大拿到第一面世界盃銅牌後，再來就是使自己的組織與分球技能成長，銅牌戰就是靠著分球來撕裂美國的包夾，事實上，開幕戰的公牛也有在半場前對SGA實行夾擊，但反而招來了反效果。SGA這四場比賽中，已經不只一次傳出漂亮的skip pass，給到弱邊有空檔的隊友了，分球與決策的速度也有變快。",
    "作為連續三個賽季的聯盟切入王，SGA目前的切入依舊名列前茅，光是前兩場比賽就有54次切入，遙遙領先第二名Doncic和Fox的36次。不過，前三場比賽的罰球數僅有11次，與上季場均超過10次的罰球數天差地遠，雖然不知道原因如何，但學習在吹判不利下發揮，在連續進攻未果下保持冷靜，也是個重要的課題。",
    "Chet Holmgren粉墨登場",
    "縱使第一場被Nikola Vucevic和Andre Drummond打進不少球，但Chet還是在很短的時間內就證明了，自己相當適合雷霆的攻防體系，雷霆的球員在防守時普遍會有繞不過掩護的問題，Chet在這時就能利用他的站位和機動性，替隊友爭取回位時間。對抗性雖不如其他中鋒，但Chet還有7呎6吋的臂展和頂尖的防守意識，可以讓他一次次的擋下對方的出手，四場比賽場均2.8次阻攻，可以排在全聯盟前三名。",
    "進攻方面，Chet有著相當好的外線把握度，目前外線命中率62.5%，場均投進2.5次三分球，這點可以幫助雷霆拉開空間，如果對方的中鋒踩上來防守，那Chet也可以利用自己的速度去切入做後續進攻。",
    "Jalen Williams與Josh Giddey",
    "從熱身賽開始，Jalen Williams的球權就有肉眼可見的增加，看得出來教練團有意培養他的持球能力，而開季這段時間，也證明了他的持球還需要時間，雖然還是可以自行取分（且效率也還算不錯），但觸球與決策時間有點太長，這部分也是需要加強的。 Josh Giddey熱身賽的低迷延續到了開季，這幾場比賽非常多的切入後無效停球，也多次因掉球發生失誤，終結能力也相當冰冷，不太像個步入第三年的先發控衛，不過他在對上活塞的第四節找回狀態，率領一眾替補對陣活塞主力，非但沒有讓他們拉近比分，用單節13分的表現，成功把差距加大到20+，連續點名Jaden Ivey和Marcus Sasser單打得手，期待Giddey後續狀態回溫！",
    "替補中鋒的解答？",
    "兩個Williams的傷退，代表雷霆又陷入了一次中鋒荒（我為什麼說又呢），陣中比較靠譜的人選就只有Chet一人，一開始教練選擇讓主打4號位的Ousmane Dieng擔任小球中鋒，但除了籃板搶得不錯外效果不太好，傷癒復出的Aleksej Pokusevski狀態還沒回來，反而是用傳統中鋒Sarr的成效比較好。 不過……最實際的還是希望Kenrich Williams和Jaylin Williams快回來就是了。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9425
}