{
  "id": "107698",
  "title": "《湖人戰報》致命的攻守漏洞 年輕魔術教會湖人的這些事",
  "date": "2023/11/05",
  "topic": "籃球",
  "author_name": "Jabbar小賈",
  "tags": [
    "Nba",
    "湖人",
    "洛杉磯湖人",
    "魔術",
    "Dangelorussell",
    "Lebronjames",
    "Anthonydavis",
    "PaoloBanchero"
  ],
  "article-content": [
    "今天湖人在客場迎戰魔術，上次兩隊交手是在5天前，該役前者以3分險勝後者，然而本日比賽兩隊的分差卻頗為懸殊，紫金軍團在傷兵滿營的情況下持續採用八人輪替，但這套擊敗快艇的輪換方針在今天卻無法帶給湖人勝利，在本場比賽攻守漏洞顯著的情況下，湖人最終101:120敗給魔術，戰績亦隨之掉回5成勝率(3勝3敗)。",
    "Davis今天攻下28分13籃板7阻攻，而這張成績單是在其上場時間因犯規麻煩有所受限的情況下繳出的，Davis上半場結束前即3犯也是他整場僅出賽32分鐘的其中一項原因。必須說倘若今天湖人沒有Davis的話，恐怕團隊防守會更不堪入目，而防守端的力不從心也是今天球隊落敗的一大關鍵。",
    "縱使帳面上湖人團隊6抄截10阻攻略勝魔術，然而從比賽畫面不難看出湖人防守出現諸多問題，尤其是上半場讓魔術攻下67分(首節即斬獲39分)，要知道在此之前魔術隊場均得分只有聯盟第23名的107.6分。湖人上半場由於較多的失誤讓魔術有許多轉換攻擊的機會，而前者在攻守轉換的退防上卻不盡理想，尤其是放上三塔更會凸顯這項劣勢。",
    "首節中段Davis找到自己的進攻節奏，連續三波背籃單打得手，而魔術也很快做出應對，當Davis低位持球時立馬送上包夾，順利造成後者失誤，另外魔術在幾位年輕後衛(如Anthony Black、Jalen Suggs等)在第一線的壓迫也相當積極，且在攻守轉換的發動上亦扮演重要角色，更能在early offense順利找到埋伏外線的隊友，有效懲罰湖人上半場被動的防守輪轉。",
    "在諸多主力(Rui Hachimura、Taurean Prince、Jarred Vanderbilt、Gabe Vincent)缺陣的情況下，湖人的防守也迎來考驗，本場湖人未能延續上一戰不俗的防守溝通，在比賽大多數的時刻也沒能成功最大化三塔的威脅，反倒是給予了魔術鋒線群許多中距離與籃下的得分機會，先發的D’Angelo Russell在防守端專注度不足，而Cam Reddish亦無法限制身材更厚實的Paolo Banchero，這位2022年的狀元郎此役展現全能身手，以60%的投籃命中率與50%的三分命中率攻下25分7籃板10助攻，近2戰的優秀表現也與其開季前4戰場均12.5分與命中率不及4成的表現形成強烈對比。",
    "魔術在半場陣地戰引入了不少無球掩護與空手切的元素，這在前三節帶給湖人不小的麻煩，尤其是他們很常先利用擋拆將Davis拉出禁區，讓湖人籃下瞬間少了最引以為傲的優勢，進而使Banchero、Franz Wagner等人得以較輕鬆的挑戰籃框。",
    "此役魔術隊缺少先發中鋒Wendell Carter Jr.，改由6尺11吋的Goga Bitadze擔任先發，後者雖然未能有效限制住Davis，但他與Moritz Wagner輪番坐鎮的禁區意外成功讓魔術擁有籃板優勢。上半場湖人落後的其中一大原因就是過於懸殊的二波得分與進攻籃板，前二節湖人團隊僅抓下1顆進攻籃板，魔術則有11顆之多，這也幫助後者在二波得分斬獲多達26分，間接種下敗因。",
    "湖人過於慢熱的攻守狀態又再度於今天的比賽嶄露無遺，等到第四節開始積極反攻卻發現時間已經太晚，LeBron James此役仍是湖人進攻端的主軸，全場繳出24分9籃板5助攻的表現，上半場較為少量的持球到了後兩節改為更主動的攻擊，但也為時已晚。在Prince、Hachimra缺賽的情況下，湖人在追分時段的外圍投射顯然不甚穩定，James切入後的向外分球也無法獲得相對應的分數。這場比賽湖人也未能找到其他穩定的進攻選擇，第四節仍要靠著James與Davis之間的擋拆方能咬住比分。",
    "談到外圍投籃就不得不提本場的DLo，出賽時間全隊第二高的他今天三分球10投僅1中，包括第四節追分階段連續投丟的3顆三分也間接澆熄了球隊的反攻氣勢，本就不擅長防守的他在進攻端又無法有效幫助球隊，DLo的不穩定性對於球隊的傷害格外巨大。另外一名先發的Reddish在進攻端全場都有如神隱，在Prince與Vanderbilt因傷缺陣的情況下，僅存的綠葉小前鋒就只剩下他一人，而他的工作也相當簡單，除了防守之外，進攻端就只需穩定自身外圍手感即可，然而今天的他也沒能替球隊拉開半場進攻空間。",
    "總結而言，今天輪換人手吃緊絕對不會是輸球的藉口，面對到更年輕、更積極的魔術，湖人開局拿出來的態度明顯不是一支爭冠球隊所該有的，籃板保護、外線穩定性、團隊防守等在今天都接連出現問題，即使湖人可能有聯盟前段的on paper戰力，但實際打出來的比賽內容又是另一回事了。",
    "如果喜歡我的文章，歡迎蒞臨下列各大社群平台追蹤我的紛絲專業，收到更多NBA即時新聞與相關分析喔!"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9654
}