{
  "id": "107640",
  "title": "《2023-24北大荒札記》G4－19分領先與那個姓Murray的男孩",
  "date": "2023/11/02",
  "topic": "籃球",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "明尼蘇達灰狼",
    "Karlanthonytowns",
    "Rudygobert",
    "AnthonyEdwards"
  ],
  "article-content": [
    "G4 VS. 丹佛金塊 89 :110 灰狼勝",
    "在賽前灰狼助教Micah Nori所刻劃的比賽藍圖中，便延續去年季賽交手時，讓Joker化身單純終結點的策略。KAT是否能夠維持季後賽等級的肢體對抗性，以及弱邊的Conley或Big-Mac能否完成一守二的Close Out，便是影響整體防守走勢的關鍵。而未能在季後賽出場的Big-Mac對Murray強烈的接球阻絕，以及全隊在金塊每個空手掩護發動時都給足肢體干擾的舉動，讓衛冕軍的攻勢發動每每慢上半拍而使空檔品質下滑。金塊難得面臨的身材劣勢逼迫Malone在被打出8 : 0攻勢時喊出暫停，暫時放棄以Joker擔綱中軸運轉以打亂灰狼布陣，結果也犧牲了Gordon、KCP等角色球員的比賽節奏。",
    "當然，糟糕的三分手感（18.2%）也讓金塊不得不掉進灰狼的防守陷阱，但仍必須稱讚主場球隊在At the Level、Stunt等防守細節的執行力。",
    "在第三節比分一度因機遇戰增加被拉近至14分與16分之際，灰狼的兩次暫停不僅是要為腦充血的KAT與Ant澆下冷水，也是為奠定Conley與Slo-Mo在進攻回合裡掌控節奏的地位。前者在老鷹一戰因感冒上陣而出現恍神、跳投手感不佳的情形，讓老鷹能夠無後顧之憂地放空外線以干擾Gobert的Roll in機會，但丹佛就沒有如此幸運；後者則與三名長人都有不錯的搭配，在三號面對較為矮小的球員，也能透過詭譎的節奏切換創造擅長的拋投空檔。Finch確立兩人作為舵手，也確實讓球隊度過亂流。",
    "Naz Reid和Rudy Gobert仍持續證明他們為何值得身上背負的合約。前者在半場陣地戰中的定位愈發清晰，本場多次在清開空間後單打Watson、Murray都能用多元的腳步與終結方式轉換成分數；後者在進攻端的手段貧乏雖然依舊令人發笑，但光是站上場的防守嚇阻力、站位選擇，已讓Gordon幾近無從跟進以發揮破壞力。",
    "Ant情緒化的拍手大可不必。拿到幾個應得的吹判，同時降低中距離的出手比例，雖然貧乏的球場空間感依舊，但能減少自身缺陷對團隊的傷害，仍值得給予掌聲。",
    "帳面上21分4助攻與全隊最高的正負值，看似KAT打出很棒的進攻表現。但實際上，除開對金塊特化的防守定位以外，乏善可陳的攻擊決策才是整場比賽最令人失望的面向。面框切入時推人的老毛病若非裁判法外開恩，至少會多兩次進攻犯規；第三節又一次腦充血的出手選擇與亂傳炸彈，不願下球甚至連創造出Murray的錯位都吃不掉；更別提本就是天敵的Aaron Gordon對位，完全推不動而無法作為戰術跑不順暢時的萬用解。可以說，KAT的定位在Reid、SLo-Mo都有展現四號價值的情況下，愈發顯得尷尬。",
    "Big-Mac在攻守兩端固然都補上了開季前兩戰欠缺的元素，包含進攻端的帶一步投射、防守端的精湛繞掩護腳步與協防覆蓋範圍，但情緒化的問題似乎沒有被解決。21分鐘內5次犯規與進攻端的分神也繳出4次失誤，但隨著習慣比賽節奏應能有所解決。",
    "已經過了四場比賽，但Milton還是沒有掌握自己的節奏。雙長人比起Embiid的全能，各自的缺陷讓Milton很難在中長距離找到手感，迫使出手集中在本非擅長的禁區。就算Finch嘗試讓Conley與其一同上場，但跑位意識本非頂尖的Milton也無法利用無球掩護找到空檔，也未能補上Nowell的純粹攻擊手空缺。",
    "“The first half we looked like a championship team. Then in the second half, we looked like a high school team.” – Rudy Gobert  2023/10/31",
    "上一戰，明尼蘇達以半場79分之姿，在Slo-Mo因為自己的壓哨放槍而引起全隊訕笑後，被老鷹與Dejounte Murray以調整後的協防策略，上演一場67 : 34的絕望逆轉秀。兩天後，同樣的半場19分領先，同樣有個姓Murray的人在第三節單人砍下雙位數得分。   但甫經挫敗的灰狼，至少在記取教訓的部分還不至於令人失望，為衛冕軍寫下第一筆敗績。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9813
}