{
  "id": "107633",
  "title": "快艇四星連線誰替補？別無選擇的76人賺還是虧？四個問題看James Harden交易案",
  "date": "2023/11/02",
  "topic": "籃球",
  "author_name": "EdotTdot_4",
  "tags": [
    "費城76人",
    "洛杉磯快艇",
    "Russellwestbrook",
    "Joelembiid",
    "Kawhileonard",
    "Paulgeorge",
    "Jamesharden",
    "PJTucker"
  ],
  "article-content": [
    "76人與快艇的僵局，在前天出現轉機，兩造終於對交易案達成共識。快艇以Nicolas Batum、Marcus Morris Sr.、Robert Covington、KJ Martin、2026年受保護首輪籤、2028年不受保護的首輪籤、兩枚次輪籤（2024、2029）、2029年首輪選秀權交換權為籌碼，向76人盤來Harden、PJ Tucker和Filip Petrušev。",
    "這樁交易案有點類似上季籃網處理Kyrie Irving和Kevin Durant的模式，送走球星的一方，獲得的都是一堆實用的工兵加上選秀權。但籃網得到的Mikal Bridges、Cam Johnson無論潛力還是賣相都比較好，相較之下，76人拿回的球員，近幾季狀況都有所下滑或是明顯老化。",
    "雖然收下的回報不盡人意，不過76人拿到的這一包，仍然保有後續操作的彈性。Batum、Morris和Covington都是年薪一千多萬的到期約，可以兼打多個位置的雙能鋒是時下最夯的類型，應該能夠吸引那些想要衝擊季後賽、薪資空間又有限球隊的目光。",
    "尤其從今年休季期間的情況看來，在續約談判上，握有鳥權的原東家在續約談判上佔有優勢地位，考慮到明年暑假更嚴格的CBA將開始施行，76人應該無須擔憂交易盤來的球星只待一季就離開。",
    "Tyrese Maxey本季打出破繭而出的表現，甚至被認為有機會入選生涯首次全明星賽，但他的抗壓性，也許還不足以應付高張力的季後賽，因此不論是藉由交易，還是透過自由球員簽約，76人接下來操盤的首要目標，應該都是延攬一位適合輔佐Joel Embiid的球星。",
    "Harden交易案象徵的或許是快艇「控球側翼」時代劃下休止符，自2019年Kawhi Leonard、Paul George入隊以來，快艇陣中多數時間並沒有傳統定義上的控球後衛，導致球隊進攻端球權流動不盡理想，流於大量的擋拆和單打。",
    "快艇過去四個球季，其中三季擋拆頻率排在聯盟前十，單打頻率則是年年都在前六名，團隊場均傳球次數和助攻數，也都位居聯盟中後段班。Harden的到來有望改善這項根深蒂固的問題。",
    "巔峰期的Harden給人「球霸」的印象，不過在他轉戰籃網與76人後，更願意替隊友製造空檔，他已經連續三季場均助攻達雙位數，包含上季奪下生涯第二座助攻王。由於Harden可以扛起組織的工作，Leonard和George應該會提高無球的比率，有望獲得更多接應攻擊的機會。",
    "經過籃網、76人的組團經驗，釋放球權對Harden來說應該不成問題。依據Basketball-Reference.com統計，上季他在76人的USG%25.0%，創下他離開雷霆、邁入球星之林後的新低。此外，上季他的場均出手次數只排在球隊第三，甚至比Maxey還少。Embiid足以問鼎MVP、Maxey得以蛻變，多少得歸功於Harden的犧牲。",
    "由此可見，應該無須擔憂一顆球不夠四個人分，反倒該擔心Harden在進攻端不夠果決。在轉投76人後，他似乎常因迫切希望扮演好控衛的角色，一心想替Embiid製造空檔，做出太過刻意的傳球，反而失去應有的侵略性。",
    "上季季後賽交手塞爾蒂克，東區半決賽G3，還一度在禁區有空檔的情況下，硬是選擇傳球給隊友，而被外界嘲諷遭到Ben Simmons附身。",
    "若在傳球與出手間的拿捏恰到好處，Harden可能是快艇夢寐以求的後衛。從Reggie Jackson到Rajon Rondo，快艇一直在找一位控衛，卻始終無法覓得最佳人選，Jackson打法偏向二號位，Rondo自主持球破壞力又不足，兼具投、切、傳三重威脅的Harden，看起來是最完美的解答。",
    "儘管Harden的火力輸出，能夠維持快艇例行賽戰績不墜，但球隊真要走得更遠，需要全員保持健康才行。自2019年降臨洛城起算，Leonard除了2021-22賽季因傷報銷，另外三個球季一共缺陣65場；George也沒好到哪去，這段期間平均每季缺席約32場。",
    "Westbrook、Leonard、George、Harden搭配Ivica Zubac，大概是快艇目前最具競爭力的五人組合，但四人年齡在32歲以上，在防守端恐怕會顯得有些吃力，因此或許只能在關鍵時刻擺出這套陣容，而不適合作為常態的先發組合。再者，四星都需要球權才能充分發揮，如果錯開他們的上場時間，也許能夠將球星組隊的效益極大化。",
    "直到轉戰快艇、重回先發前，Westbrook一直都被看好有機會角逐年度最佳第六人，撇除他上季超過46M的年薪不談，其實他算是一名頂尖的替補球員，因此教練團應該無須太過擔心角色變動，會造成Westbrook適應不良。",
    "至於該將誰拉上先發？以3D前鋒Tucker取代Westbrook，可能是值得考慮的方案之一。Tucker不僅能夠防守多個位置，而且不吃球權，空檔把握度絕佳，近三季三分命中率高達40.5%，相當適合和球星們搭檔。",
    "除了人員調度外，陣容的深度可能也是快艇必須注意的。快艇在這筆交易案一次送走四名前鋒，放棄堅持多年的「側翼海」，現在反倒變成「後衛海」，只有George一名側翼身高在6呎8吋（約203公分）以上。",
    "在Leonard和George都比較習慣主打二、三位的情況下，球團可能需要補強前場。幸好像是Covington這類的3D側翼，算是相對容易找到替代品的位置，比方說Rudy Gay、Stanley Johnson、TJ Warren和Will Barton，可能都是快艇可以考慮納入麾下的人選。",
    "🥇推薦閱讀："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.9365
}