{
  "id": "107659",
  "title": "Devin Booker復出領軍反攻未果  Victor Wembanyama紀錄之夜率馬刺二連勝太陽",
  "date": "2023/11/03",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "聖安東尼奧馬刺",
    "鳳凰城太陽",
    "Kevindurant",
    "Devinbooker",
    "VictorWembanyama"
  ],
  "article-content": [
    "怪物狀元Victor Wembanyama自從加入NBA以來，一舉一動都讓人關注，選前模板就號稱「7呎4吋的Kevin Durant」，也讓開季不久賽程上馬刺對太陽的交手格外讓人期待。結果這兩場比賽，Wembanyama最終是面子、裡子雙贏。",
    "兩天前兩隊才進行本季首次交手，也是Victor Wembanyama生涯首度和他的偶像KD交手，太陽在領先了47分58秒的情況下，竟在最後關頭連續出錯，包括KD在讀秒時刻以為對手要犯規戰術、卻在裁判未響哨的情況下球被馬刺Keldon Johnson抄走投進致勝一球，最終反以一分之差落敗。",
    "賽後一個KD後仰跳投、Wembanyama伸長手臂封阻的畫面成了社群瘋傳的圖片，馬刺的本季客場首勝則因為絕地大逆轉而更讓人熱議，無論如何這個「Wemby vs KD」彷彿又成了NBA可以宣傳的戲碼，兩天後兩隊連續第二場的交手也再次引人關注。",
    "一開賽馬刺就火力全開，即使Frank Vogel喊Early Timeout也阻止不了馬刺13：0的開局，太陽前八次進攻發生三次失誤和五次出手落空，直到開打快四分鐘才由Kevin Durant開張，首節馬刺命中率0.625，15個進球來自13次助攻，三分線外投12中8，失誤後的得分以12：0遙遙領先，若不是最後8秒Drew Eubanks的進球，首節就會超過20分差。第二節10:03 Booker三分線外命中，此戰終於開張，太陽一度展現追分態勢，但馬刺火燙的外線手感依舊，包括Wembanyama在半場結束前連兩次長射命中，馬刺以20分之差結束上半場。半場太陽命中率甚至高過馬刺，但馬刺共飆進12顆三分球、還因為太陽發生11次失誤以致於用更多的出手數換得分數，才保持大幅優勢。",
    "第三節太陽總算看見些許追分成效，從該節後半開始，太陽最後用一波12：4的攻勢結束第三節，包括Booker在最後15秒的三分球命中，這樣的攻勢延續到第四節開局，太陽再靠Booker率領Keita Bates-Diop、Eubanks和渡邊雄太打出17：5的攻勢，追至只差3分，也逼馬刺喊出暫停。暫停回來後Cedi Osman三分球止血，但太陽攻勢並未停歇，4分20秒KBD在底線三分球命中，太陽追平比數。但接下來Wembanyama連投帶罰連拿10分，幫助馬刺用一波12：0攻勢再拉開兩位數領先，比賽就此成定局。",
    "太陽整場比賽落後，僅在第四節一度追平，最終仍在主場連兩場不敵馬刺，此戰復出的Booker飆進全隊最高的31分、9籃板、13助攻，KD也有28分，Grayson Allen投進4個三分球得到16分，馬刺則是Wembanyama吸引全場目光，上半場的20分就很接近他先前的單場最高21分，他在第三節剩4分06秒時第一時間出手命中，刷新自己單場得分紀錄，加上第四節關鍵時刻的灌分，讓他此戰繳出38分、10籃板、2火鍋的數據，成為自LeBron James、KD之後，第三位在20歲前得到38分、10籃板、2火鍋的球員，而且是繼David Robinson、Tim Duncan後，第三位能在菜鳥年繳出35分以上Double-Double的馬刺球員。",
    "但馬刺不只他一枝獨秀，全隊外線砲火齊發，用近五成命中率投進18顆三分，全隊更傳出37次助攻，共六人得分兩位數，除Wembanyama外，Zach Collins得到19分、8籃板，Devin Vassell的17分全在上半場貢獻，替補上場的Tre Jones有12分、5籃板、10助攻，全場緊貼Booker、互噴垃圾話的Jeremy Sochan則有14分、5籃板、9助攻。",
    "太陽上一場交手領先了幾乎整場比賽卻輸在最後2秒，此戰全場沒有領先過，面對馬刺刻意提升的攻擊速度顯得無所適從，以一支目標在爭冠的球隊來說的確是一個警訊，Wembanyama的身體素質太過誇張、在三樓的投籃難以防守、馬刺上半場也有好幾次三分球手感宛如逆天固然是非戰之罪，但此戰完全受制於馬刺的速度作戰，也的確露出好幾個輕鬆的空檔、馬刺多次趁著太陽回防不及而快速取分也都是事實，即使太陽本季的陣容很難說要靠堅強的防守取勝，但不應該發生的防守漏洞還是應該要減少。",
    "反觀馬刺，本季顯然沒有戰績壓力，一切就看Wembanyama能吸引多少目光，而此戰無疑是他加入NBA以來的代表作，在自己的偶像面前連拿兩勝、還締造生涯至今的單場得分紀錄，這樣獨角獸般的超級新人，屬於他的美好未來或許也即將到來。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.8789
}