{
  "id": "107700",
  "title": "「我來自一支沒有希望的球隊！」場均得分破20卻乏人問津，Kelly Oubre Jr.將成為費城新希望？",
  "date": "2023/11/05",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "費城七六人",
    "Jamesharden",
    "PJTucker",
    "KellyOubreJr",
    "NickNurse"
  ],
  "article-content": [
    "如果要說今年休賽季「薪情」最受影響的球員，Kelly Oubre Jr. 絕對榜上有名。",
    "上季待在黃蜂的他場均可以繳出20.3分、5.2籃板、1.4抄截的成績，但是本季在自由市場卻乏人問津，直到最後一刻才被費城七六人以一年的底薪簽下。",
    "「對於能這麼快融入團隊，坦白說我沒那麼大的期望。」  「我非常渴望在這個聯盟證明自己。」  「這個夏天，我承受了很大得壓力。」  「但這也為我累積了許多前進的能量。」",
    "目前，Oubre 替七六人出戰了四場比賽，場均依然跟上季差不多，能攻下20分，並且幫助球隊在 James Harden 的交易流言吵得沸沸揚揚的情況下，仍能保持3勝1敗的戰績。",
    "而談到夏季的簽約， Oubre 也坦言這個休賽季對自己而言是相當掙扎的。其實，這也是他一路走來的寫照，即使數據亮眼，但工作機會卻一盼再盼，甚至岌岌可危。",
    "一般來說，場均能有20分的火力輸出，理應是各隊瘋搶的先發得分手，為何 Oubre 的行情卻這麼差呢？",
    "這點我認為可以從兩個面向來看：",
    "6呎7吋(約201公分左右)的 Oubre 是很標準的側翼身材，體能條件也屬於中上水平，入行八年的他也磨練出一定程度的進攻終結技巧，在戰術跑不出來的時候，他是個能姑且一試的爛帳手。而這樣的定位，也是 Oubre 在黃蜂時期擔任的角色。",
    "只是，為什麼只能說姑且一試呢？那是因為雖然 Oubre 有著多樣化的進攻手段，卻沒有非常頂尖的終結技巧。",
    "首先，他也可以投三分球，但生涯僅有一季的三分命中率超過35％，說明他在三分線的表現不夠穩定，這點也可以從他本賽季四場比賽中略見端倪。雖然本季四場比賽45.5％的三分命中率好像大有進步，但是攤開逐場紀錄就可以發現，Oubre 在第二與第三場比賽，三分球命中是慘澹的6投0中與4投0中，之所以還有這麼高的命中率全是靠第一場與第四場的爆發拉起來的。",
    "因此，我們可以大膽推斷，Oubre 的三分有很高的機率會在接下來的比賽中下修。",
    "再者，他可以持球切入，但是面對二線的防守者，他缺乏變向的腳步或是更刁鑽的運球，也沒有可以看見空擋隊友的視野，往往就是憑藉身材硬上，或是中距離投射，這反映在 Oubre 生涯除了在勇士的那一年，其餘由超過四成以上的出手選擇，是在被防守者對位到的情況下出手，也連帶影響到他的終結命中率。",
    "既然接應持球不足，那跑無球空切呢？",
    "確實，Oubre 也有一些空切的意識，但是僅限於簡單的傳切、繞後門，當複雜的戰術變化時，他最常做的，還是在弱側的底角或45度等球，不穩的外線命中率也讓對手不需要特別重兵看防，因此 Oubre 的埋伏也無法起到拉開空間的作用。",
    "那為什麼他會習慣等球呢？主要是因為他在進攻端無法看出防守者的動向，所以沒有辦法判斷自己在無球的時候該如何解放隊友的空擋，甚至是持球時，他也傾向靠單打終結掉進攻回合，即使設計切傳的戰術給他，他也很容易掉進對方佈置好的傳球陷阱中，這點從他生涯場均1次助攻，卻造成1.1次失誤就可以看出來。",
    "空間感不足的問題也同樣反映在防守上，Oubre 雖然能依靠體能單防進攻者，但他卻很難閱讀出進攻方的輪轉，所以很常看到他在擋拆後被擋掉，然後不知所措；或者雖然繞過擋拆，但卻造成對方大打小或是局部多打少的機會，這讓他始終很難參與到團隊的防守體系中。",
    "總結來說，Oubre 的角色定位比較偏向亂刀流的替補得分手，與團隊作戰格格不入，但可以透過自己的體能與終結能力，在轉換進攻或者二波跟進中負責收尾。",
    "然而，這種只注重個人得分，團隊進攻和防守參與度低的球風，在現代籃球的潮流中已經逐漸不適用。除非你的得分能力強到可以讓球隊圍著你轉，但 Oubre 的穩定度顯然還達不到這個程度，這使他的市場價值隨著年齡的增長逐年遞減。",
    "從過去太陽曾用兩年3000萬的合約續留他，到他向勇士索求2000萬的年薪被拒，再到他與黃蜂簽下兩年2600萬的合約，最後只剩下七六人的老將底薪290萬，就可以看出，隨著年齡帶來的體能衰退，以及球技和發展性的局限，Oubre 的價值自然會衰退。",
    "「我並不是想要批評，但我生涯待過很多球隊，七六人是最好的一支。」  「球迷們總會希望自己的球隊贏球，但我來自一支沒有希望的球隊，好像整座城市都是如此。」  「但七六人的球迷不是如此，對此我充滿期待。」",
    "Oubre 在談到加盟時表達出自己的興奮，因為自從2017-18球季起，自己就再也沒有進入過季後賽，屢屢成為重建球隊過渡時期的球員讓其感到疲倦。",
    "或許七六人球團原本對簽約 Oubre 的預期，其實只是想買個保險，畢竟球隊的側翼深度是當時球隊較為薄弱的一環，進攻上只有萬年選擇的 Tobias Harris，而另一名先發 P.J. Tucker 則隨著年齡，在進攻端的影響不若以往，所以簽下 Oubre 來補強側翼的進攻端，就算最後實驗失敗，一年290萬的底薪也不虧。",
    "但想不到，球團立刻碰到了 James Harden 的賣我風波，最終 Harden 連帶原本先發的 Tucker 一同被送往快艇，而 Oubre 開季時的發揮，也得到總教練 Nick Nurse 的信賴，被拔擢為先發。",
    "「他的運動能力與比賽狀態都很好。」  「他在攻防兩端都能有競爭力。」  「當我們需要一些動力時，他都是個好選擇。」",
    "在Harden離開之後，七六人的態勢就是圍繞著 MVP Joel Embiid 以及崛起的新星 Tyrese Maxey 建隊，而 Oubre 在進攻上的作用，就是擔任弱側的接應點，負責處理Embiid與Maxey強邊轉移過來的球權，這對於擅長單打的 Oubre 來說是一大利多，因為當防守者的注意力都在 Embiid 與 Maxey 身上，自己能夠一對一的機會就多了。",
    "而在防守上，Nurse 習慣打慢節奏，讓側翼與後衛球員先跟防持球者，阻止對方持球推進打反快攻，這點在七六人目前僅有聯盟倒數第五的進攻回合就可以看出來，透過單防干擾持球者，阻止對方透過攻防轉換拿分，而 Oubre 則可以利用自己的體能擔任那位單防者。",
    "「我覺得能有目前的成績最重要的還是 Nurse。」  「不論是 Nurse、Embiid、Maxey 還是 Melton，我們都還在適應彼此的比賽方式。」  「我主要是做自己擅長的事，同時慢慢嘗試自己不擅長的事。」  「我試著讓自己變成一名更加全面的球員。」",
    "目前看起來，Oubre 逐漸用進攻為自己找到在球隊定位，隨著 Harden 的交易案，Robert Convington、Marcus Morris、KJ Martin、Nicolas Batum 這些鋒線加入七六人，原本匱乏的鋒線立刻成為七六人最甜蜜的負擔，也讓 Oubre 是否能站穩先發打上一個問號。",
    "不過就筆者看來，Batum 隨著年齡增長，目前功能已偏向消化時間的接應點，而 Martin 的打法比較偏向射手後衛，Convington 與 Morris 則是防守的功能性大於進攻。",
    "根據 Oubre 自己所述，他在休賽季特別找訓練 師Drew Hanlen 調整自己的投籃姿勢，雖然目前看起來成效有限，但或許只是陣痛期，只要他能維持自己的得分火力，那站穩鋒線砍分手的角色應該並不難。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9316
}