{
  "id": "107702",
  "title": "每週球隊觀察(1/30)，調整不如預期的公鹿",
  "date": "2023/11/05",
  "topic": "籃球",
  "author_name": "kongnba3944",
  "tags": [
    "Nba",
    "公鹿",
    "Damianlillard",
    "Giannisantetokounmpo"
  ],
  "article-content": [
    "這是每週球隊觀察，幫大家每週關注一支NBA球隊的系列。本週我們來觀察今年休賽季大破大立的公鹿。公鹿在開季前交易掉Jrue Holiday換來Damian Lillard，放棄掉在季後賽無法救他們的防守，嘗試最大化進攻再度衝擊冠軍，本週稍微跟進一下他們的狀況，看看能不能預測後續會怎麼發展。",
    "公鹿目前戰績：3勝2負",
    "本周戰績：",
    "熱火 114-122 公鹿",
    "公鹿 111-130 暴龍",
    "尼克 105-110 公鹿",
    "引進Damian Lillard，卻落成三個和尚沒水喝？",
    "公鹿教練團很明顯不想在賽季初段就把Damian Lillard和Giannis的擋拆配合一招打到老，開季以來Lillard做了不少無球掩護的戰術，讓他成為誘餌製造隊友的得分機會。但對團隊的效果不彰，團隊助攻反而掉到聯盟倒數第四。我並沒有感覺到Lillard有很幫助到隊友創造機會，頂多Lillard在外圍轉傳時因為對手不敢放他，讓外面的射手能夠更容易找到空檔。而且人家暴龍的Cross Screen可以讓Poeltl在籃下單吃Lillard，而Giannis和Lillard的Cross screen真的只是走走過場而已，到最後還是依賴自身進攻威脅單打吸引協防，坐擁兩大巨頭加Middleton的球隊應該要有更有效的進攻方式。",
    "Middleton目前有出賽分鐘限制，但上場時的效率是漂亮的，自從奪冠後他要球的慾望也沒那麼高，而且防守具備一定的身高，對上鋒線和後衛都不吃虧。雖然目前不算上巨頭之一，但Middleton反而是最不用擔心的部分。",
    "而且在跑這些有的沒的這些東西過程中，Giannis和Lillard都沒辦法穩定獲得球權，導致兩人在自身的進攻表現都不理想。像是對上暴龍那場，Lillard只出手9次，雖然拿下7次助攻，不斷轉傳到空檔的射手投進三分，但他的功用似乎只剩下利用自身進攻威脅來幫射手製造機會，本來對手就不太可能放他這個點，如果他自己沒有要跑位（或者不知道該怎麼跑）他不會有太多C&S投籃的機會，無球沒機會得分，球權又不夠用，導致有時候Lillard在場上的存在感很低落。",
    "比起Lillard，Giannis自身的問題可能更大，去年公鹿讓他大量持球決策，雖然在決策上還是有不少瑕疵，但至少還是聯盟MVP的競爭者之一。而今年在球權減少下，腦袋卻更笨了，目前場均3.2助攻4.4失誤，助攻比去年少，失誤卻在暴增。給我的感覺是Giannis球權突然被減少，覺得自己好一段時間沒得分很悶，結果自己就跑去撞牆。",
    "Lillard目前的非助攻得分比比他在拓荒者還要高，代表公鹿跑了一堆東西，結果Lillard還是自己持球攻擊作結。同理也能套用在Giannis身上。公鹿整隊的非助攻得分比和去年比提高了8%，但Giannis下場時公鹿反而打得更團隊，受助攻率高達6成，進攻效率也變得更好，三圍命中率是47.6/41.5/78.6，當然Giannis在防守上不可或缺，但目前進攻端他也的確在拖累團隊。",
    "來源：GettyImages",
    "不過這一週的最後一場表現有稍微拉回來，公鹿在對上尼克時讓Lillard在高位持球，Giannis先為Middleton在Elbow設檔，再由Giannis去和持球的其中一位打擋拆，只要防守Lillard或Middleton的防守者想要站在罰球線阻止Giannis下滑，Lillard或Middleton必定有空檔，進而讓近期幾乎沒什麼角色的Middleton開始展現價值，Giannis也得益於對手沒辦法起人牆而不斷得分，麻煩教練好好把該有的東西抄下來。",
    "進攻沒撐起來，防守卻比預期更糟糕",
    "以往公鹿依賴Jrue Holiday強硬的第一線壓迫，當對手去找Lopez擋拆，Holiday會利用他的身材強行擠過掩護，並把對方持球者擠壓到三分線內。這時候公鹿的內線有Giannis和Lopez佈下的天羅地網，在兩個巨人的干擾下，想把球往外傳也沒那麼容易，最後強行挑戰禁區被Lopez蓋帽或者失誤死在3秒區內。",
    "但Jrue Holiday離開後，公鹿近年引以為傲的防守體系破了一個大洞，如果公鹿直接把同一套防守體系複製貼上，會死得非常慘。公鹿以往的先發除了Lopez外沒有人是錯位，這讓公鹿可以很輕鬆1-4號位換防，如果對手找Lopez錯位就是Drop，但現在有了Damian Lillard，這給了外圍防守鮮少有問題的公鹿一大麻煩，Giannis以往是主守對方最沒有進攻能力的球員來幫大家協防，現在有了Lillard他也不太能這樣做。",
    "不過對我來防守多少有點積極度的成份在，雖說Lillard生涯從來都不是一名好的防守者，但都轉到公鹿準備衝擊冠軍了，該防的還是得追一下吧。但開季看起來他完全放棄掉防守的部分，被擋到後完全不打算再追，而且無球防守時也經常指望隊友和他換防，今天有一球完全不打算追Josh Hart的Pin down，讓Malik Beasley和Brook Lopez雙雙攤手，作為球隊新來的進攻核心，多少還是得在防守端展現拼勁，贏得隊友的信賴吧。",
    "如果先發是為了犧牲防守來換取進攻火力最大化，那我覺得還可以接受，畢竟Giannis的防守條件就擺在那邊，再差也不會到聯盟墊底的程度。但我不知道是哪個天才想到讓Lillard和Lopez帶著替補上場，Lopez擺明就是把Drop做到極致的中鋒，在沒有充足的二線協防下搭配Lillard 這種人形立牌，那個防守真的辣眼睛到不行，進攻得分完全追不上防守失血。對上暴龍如此，前天對熱火也是如此。尤其公鹿不知道為什麼超愛在第四節前段擺這個陣容，當進攻打不出來，防守直接大失血被打爛。",
    "先發放上Lopez和Lillard，擋拆防守肯定不會好到哪裡去，但畢竟Giannis的防守條件就擺在那邊，我覺得還可以接受，再差也不會到聯盟墊底的程度。但我不知道是哪個天才想到讓Lillard和Lopez帶著替補上場，Lopez擺明就是把Drop做到極致的中鋒，在沒有充足的二線協防下搭配Lillard 這種人形立牌，那個防守真的辣眼睛到不行，進攻得分完全追不上防守失血。今天如此，前天對熱火也是如此如此。公鹿不知道為什麼超愛在第四節前段擺這個陣容，直接被對手炸一波，前天大幅領先被逼到先發回來打卡，今天想要追分結果直接進入垃圾時間。",
    "來源：GettyImages",
    "而對尼克那一場，在Giannis和Middleton下場後，公鹿作了一個大膽的嘗試，讓Brook Lopez和Bobby Portis搭配Lillard一起上場，雖然Portis和Lopez都能投三分，但兩個長人終究會影響球隊的空間發揮，Portis和Lopez還是有些Post up的嘗試，而兩人卡在禁區導致進攻極度不順，導致雙方進攻發揮均不佳。防守端公鹿可能想要利用Portis的機動性來掩護Lillard和Lopez糟糕的擋拆防守搭配，但Portis終究不是Giannis，Brunson拿下45分，看來是不太有用。不過Lopez這場拿下8次阻攻蓋好蓋滿，可見Lopez的籃下阻嚇力猶在，沒有了Holiday，公鹿要想辦法多把對手持球者往禁區裡送（直接點講就是追屁股），讓Lopez可以最大化他的影響力。",
    "以開季到現在公鹿的表現，進攻端我不認為有比Jrue Holiday時好，防守更是比預期的更爛，目前進攻效率排在聯盟第12，防守效率則是暴跌到聯盟倒數第4，這樣的表現實在說不上是想要爭冠的球隊。不過與其說他們不適合彼此，倒不如說是教練團一直想要測試其他可能性，但剛好效果都出不來，只有在慘敗給暴龍的那一場後，對上尼克算是打出該有的進攻模式。公鹿在開季前就發生Terry Stott事件，看起來就是Adrain Griffin在處理人事上不夠圓滑，作為菜鳥教練，他還需要不少時間建立球員對他的信任。教練團要測試沒關係，不要玩到球員不爽或被Fire掉就好。",
    "來源：GettyImages",
    "喜歡我的文章，或者想看每場戰報和迷因可以追蹤我的IG：Kongnba，讓你更熟悉每支NBA球隊的近期動態。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9618
}