{
  "id": "107725",
  "title": "破風還是沉船？ 承擔James Harden風險的快艇",
  "date": "2023/11/06",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯快艇",
    "Jamesharden"
  ],
  "article-content": [
    "讓我們先來看看洛杉磯快艇隊的重要成員是如何看待James Harden的加入？球隊運營總裁 Lawrence Frank 在接受記者採訪時，解釋了為什麼他認為James Harden是一個比賽的改變者，並且認為他能夠提高快艇隊的上限。",
    "Paul George說：「並不是每天都有機會得到像他這樣有能力的人。」而Kawhi Leonard則表示Harden是NBA 賽場上的最佳球員之一。",
    "交易已經完成，在塵埃落定後現在是時候弄清楚快艇隊大費周章弄來的球員能否發揮作用了。Harden上週三抵達LA，帶著場均 20 分、10 次助攻前來。這筆交易可能開啟屬於快艇的新時代，或是成為這艘宇宙戰艦的最後一哩路。",
    "34歲的Harden仍然是全明星等級的球員。上賽季他在助攻榜上領先全聯盟，並在季後賽為費城76人隊場均貢獻20分。幾個月來，快艇隊一直在尋找另一個組織核心。他們曾經詢問過 Malcolm Brogdon和 Jrue Holiday的報價，最後瞄準了Harden，且後者在進攻端比另外兩人都還要好 。",
    "「玻璃」一詞成為快艇隊的標誌是無可厚非的。在開始本賽季前，Leonard和George合作的五年裡只一起打了142場比賽。在這期間，快艇隊的戰績為96勝46敗，但兩人在快艇隊例行賽比賽中的出戰率僅為38%（308 場中的 118 場），而在季後賽的出戰率為65%（37 場中的 24 場）。上季兩人一起打了38場比賽，且在面對鳳凰城太陽隊的系列賽的最後幾場比賽中，兩人都沒有上場。",
    "引進Harden的好處是能夠為傷病增添保險。從帳面上看，他也是球隊可以依靠的第三進攻點。",
    "快艇相信Harden會適應球隊，他們看到他在布魯克林做到了這一點，Harden在那裡與Kevin Durant和 Kyrie Irving 合作，並打造了令人難以置信的強大進攻火力。他們在費城看到了這一點，Harden再次地改變了他的比賽方式以適應 Joel Embiid 的打法。",
    "「他擁有令人心安的能力，他只關心能否獲勝。他想為洛杉磯快艇隊贏得總冠軍。他想讓自己的事業更上一層樓。他獲得了很多個人獎項。他想成為傳奇的一部分。」 Lawrence Frank 自信地說道。",
    "然而，站在球隊的立場，我們不免為此感到擔心。儘管Harden取得了許多成就和榮譽，但Harden的想法一直飽受質疑。他在休士頓和布魯克林時鬧著脾氣，因此當76人隊沒有像他希望的那樣迅速交易他時，他的所作所為已經不讓球迷們意外了。",
    "Harden想去洛杉磯有許多原因。他出生在洛杉磯，並且有機會與另外三名同為南加州出生的球星（George、Leonard和 Russell Westbrook ）一起成為這支球隊的歷史代表人物。除此之外，洛杉磯快艇隊是最有可能給他最後一份豐厚長約的球隊，畢竟老闆可是 NBA 最富有的老闆 Steve Ballmer 。",
    "上週四，Harden的一句話「我不是系統球員。我天生自帶系統。」在網路上瘋傳，但這更像是一次脫口而出的發言。儘管這只是試圖解釋他如何適應快艇隊的陣容，表明自己知道來到洛杉磯需要做出犧牲。他明白Leonard和George才是老大，並且重新建立與 Westbrook 的化學效應對於快艇的成功至關重要。",
    "「我在布魯克林也遇到類似的情況，那裡有兩個可以得分的球員，隨時都能造成防守上的錯位。無論在場上還是場下，擋拆、接球還是投籃，我相信我都能做得很好。這裡有很多優秀的教練，也有無私的隊友。」Harden說。",
    "但這真的能持續嗎？現實是快艇隊現在由四名主要球員領導，且他們都正在換約階段。 Westbrook （2016-17賽季）和Harden（18-19賽季）曾是NBA歷史上使用率最高的兩位球員。上個賽季，George和Leonard也都排在前40名。",
    "「我們不能有『這個人會跳出來贏得一場比賽，或者那個人會為我們搶下一勝的想法。』我們仍然必須隨時全力以赴，像是過去我們一直做的那樣。我認為我們都已經足夠成熟了，能夠彼此理解我們想在這裡做什麼。」Leonard說。",
    "Leonard和George有一套彼此合作的模式，但Harden會如何與他們的打法結合？Harden絕非一名優秀的防守者，這會削弱過去的優秀防守嗎？快艇拒絕在Harden交易中放棄 Terance Mann ，在Harden加入後他將扮演什麼角色？那麼 Westbrook 呢？週三，兩人在洛杉磯更衣室碰面的影片看起來有著尷尬的氛圍，畢竟他們在休士頓一起度過的一個因 COVID-19 中斷的賽季結果好壞參半。",
    "「這將是一個過程，我也不知如何解答。我不預測未來，一切順其自然。如果能並肩作戰，一切就會好起來。正如我所說，這將是一個過程。我沒有答案。我不知道終點長甚麼樣子。」 Westbrook 說。",
    "快艇近年來發生了很大的變化。簽下Leonard，交易來George，迎接了Westbrook的到來，這目前看起來還不賴，但Harden是另一個新的問題。這可能是一次重大成功，也可能是一次巨大失敗，很難看到介於兩者之間的任何結果。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8813
}