{
  "id": "107726",
  "title": "輸球三大責任歸屬 熱火的低迷開局",
  "date": "2023/11/07",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "邁阿密熱火",
    "Jimmybutler",
    "Kylelowry",
    "ErikSpoelstra",
    "joshrichardson"
  ],
  "article-content": [
    "邁阿密熱火隊上一季又拿了一次東區冠軍，自然而然地為他們2023-24賽季設定了極高的期望。問題在於，上賽季熱火隊排名第8位種子，戰績是44勝38負，進攻火力幾乎不足，讓他們在例行賽中才勉強超過5成勝率。",
    "在11/6以前邁阿密熱火隊的戰績是2勝4敗，但這在某種程度上卻是可被預見的，與上賽季熱火隊在82場比賽中的實際表現相比，熱火隊季後賽的成績存在不協調之處。Jimmy Butler的高效表現和史無前例的三分球表現將熱火隊推進了NBA總決賽，但這不代表今年熱火隊能夠比上賽季的44勝有實質性的改進。",
    "事實上，熱火隊在休賽期變得更差了。球隊的陣容年齡增長了一年。兩名關鍵的輪替球員Gabe Vincent和Max Strus，也都在今年夏天離隊了。在Damian Lillard的交易未能實現時，明顯地熱火隊將以一支實力不足的陣容進入新賽季。",
    "也許2勝4負不是預期的結果，但應該沒有人期望熱火隊一開始就具備戰績領跑者的表現。Erik Spoelstra的隊伍有足夠的時間來扭轉本賽季的局勢，我們目前僅有六場比賽的小樣本，但還是得說目前的熱火隊並不是一支強大的球隊。",
    "熱火隊目前進攻效率排名第26，防守效率排名第17。沉悶的進攻和平庸的防守在NBA中不會有多大的成功。可以想像的是熱火隊能做出改變，但改變的多寡仍有爭議。",
    "熱火隊在開幕戰中以103-102擊敗底特律活塞，這是他們不至於落入1-5的唯二勝利。儘管如此，以下這些球員，需要為熱火隊在賽季初的困難局面負一定的責任。",
    "Josh Richardson",
    "由於Vincent和Strus的離隊，Josh Richardson需要在熱火隊的替補陣容中扮演一個具備效率的角色。他曾經為熱火隊打出他生涯中最出色的籃球表現，但自那次關鍵的Jimmy Butler交易以來，他的職業生涯就波折不斷。",
    "如今，30歲的他作為球隊固定輪替球員的日子已經不多了，他在熱火對上密爾瓦基公鹿的失利中進行了本賽季的首秀，總計出場23分鐘，然後在週三對布魯克林輸球的比賽中，上場時間增加到了30分鐘。不過在這兩場比賽中，他的平均數據是5.0分、3.0籃板和2.5助攻，命中率為.250/.143/.500。",
    "現在對於本賽季的評價還言之過早，畢竟他剛從腳傷中康復，因此預計將有一段時間用來去除太久沒有正式比賽的生疏感。如果有哪位教練可以讓他重現昔日的榮耀，那這個人很可能就是Spoelstra。",
    "儘管如此，這裡更應謹慎而非樂觀，由於熱火隊在控球後衛深度方面的不足，他不可避免地將被要求承擔控球職責。在這方面他可能會遇到困難。因為在以投射為主要工作的角色定位，他才有擁有最佳的表現，然而即使在這種情況下，他的三分球命中率往往也是波動不定。",
    "希望他能夠在防守端恢復正常。他具備出色的身材和本能，能夠提供真正具干擾性的防守。他有著強烈的競爭心，並且具備「熱火文化」的韌性。然而，進攻端的表現不能一直趨於負面，熱火隊實在無法承受在進攻方面的不足。",
    "Kyle Lowry",
    "簡單看看Kyle Lowry的投籃數據—命中率.440/.421，可能就表面上看起來還不錯，但問題在於出手次數不足。由於沒有了Gabe Vincent，Lowry被迫重新擔任先發控球後衛，不過他在場上的表現並不出色。在職業生涯的這個階段，他並沒有足夠的出手次數，也沒有足夠的運球推進動能，無法如往常一般地影響勝利。",
    "雖然目前一切都還早，但他已經打了五場比賽，出場時間達到154分鐘。然而，在這段期間他甚至沒有辦法要到罰球的機會，也幾乎不會向籃框發起進攻。他在每場比賽中平均出手3.8次三分球，而上賽季他平均每場比賽出手5.6次三分球，場均多出了0.4分鐘，但他的助攻數也下降了（4.2次，相比上賽季的5.1下滑將近一次）。在這樣的時間差距下他的失誤數1.8，相比去年的1.9沒有太大的區別。",
    "簡而言之，他在場上所做的不夠多。他是一名身高6尺的後衛，在37歲時，只能憑藉老將的智慧在球場上取得成功。他在防守端存在著缺陷，即使他仍然有足夠的實力在防守端展現自己的份量，但他在橫移方面已經失去了一些速度，熱火隊無法依賴他來抑制對手進攻。",
    "熱火隊希望Lowry的三分出手數會朝著正確的方向上升，在這個時間點，他仍然是一個完全合格的組織型球員，毫無疑問具備讓教練滿意的籃球智商，不過如果防守方不認為你是得分威脅，就很難在進攻端影響比賽。Lowry目前是對方可以輕鬆放棄的球員。簡單明了地說，熱火隊的先發控球後衛目前表現依舊不足。",
    "Jimmy Butler",
    "Butler是推動邁阿密熱火隊在季後賽走得更遠的主要力量，他是球隊中最出色的球員。儘管我們對Bam Adebayo表示尊重，但只有Butler可以單獨將球隊帶向勝利，他才是主要的進攻引擎，可是目前這個引擎出現了一點障礙，在四場比賽中，Butler場均只得到16.5分、7.3籃板和3.5助攻，命中率為.357/.250/.833。",
    "Butler場均上場時間為32.8分鐘，這是自2012-13賽季以來他生涯第二個NBA賽季以來的最低記錄，且出手命中率也非常低。雖然現在還早，命中率自然會隨著球季波動，他不會在整個賽季的命中率只有36％，我們也可以期待他的得分最終會上升。",
    "然而，關於他是否仍然是邁阿密熱火隊在季後賽競爭中，不容質疑的聯盟前十超級巨星，現在仍有一些理由讓人擔憂。Damian Lillard的交易本應將主要的進攻負擔從Butler身上轉移出去，但現在，34歲的Butler仍然是這支失去多名關鍵球員的球隊的進攻核心。",
    "Vincent離開之後，邁阿密熱火的先發控球後衛角色落到了Lowry身上，可是他的進攻參與度非常低。Strus的上場時間被分給了Richardson或Haywood Highsmith，這某種程度上損害了球隊的進攻空間。",
    "Butler可能正處於一個低潮時期，他不會整個賽季保持這種低效率。他的助攻數下降，但隨著隊友投籃開始命中，這一點應該會有所改善。熱火必須替未來做計劃，這可能涉及將更多的責任轉移到Adebayo和Tyler Herro身上，但Butler仍然是這支熱火隊的基石。如果他表現不佳，那麼熱火隊將持續面臨艱困的局面。",
    "【特約編輯 陳子皓／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9643
}