{
  "id": "107715",
  "title": "《峰嶺隨筆》相同基因不同際遇：活塞前鋒Ausar Thompson劍指新秀第一隊",
  "date": "2023/11/10",
  "topic": "籃球",
  "author_name": "馬特洪峰",
  "tags": [
    "底特律活塞",
    "ChetHolmgren",
    "VictorWembanyama",
    "JalenDuren",
    "AusarThompson"
  ],
  "article-content": [
    "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
    "Ausar和雙胞胎兄弟Amen出生時間只差一分鐘，兩人在2023選秀會上分別以第四順位、第五順位被選走。Ausar身高6-7，翼展7-0，搭配超人一等的爆發力、靈活度和敏捷性，標準側翼身材加上絕佳運動能力是最大賣點。",
    "選秀前公認Amen體能比Ausar更略勝一些，整體運球能力和傳球視野更好，因此Amen從模擬選秀到實際選秀順位都比較前面。這對雙胞胎兄弟組合Ausar通常扮演輔佐的角色，在各級比賽兄弟同心戰力驚人。可惜Amen從夏季聯盟開始運氣不太好，首戰繳出3抄截4火鍋的驚人數據，然後因腳踝扭傷後脫離戰線。",
    "季前熱身賽Amen健康出賽，進入例行賽後僅以替補身份出賽四場後再次腳踝受傷，目前歸期未定。跟兄弟比起來Asuar運氣好多了，夏季聯盟、熱身賽都出賽了四場比賽吸收經驗，開幕戰更名列活塞先發五人之一，繳出令人驚豔的全方位成績。",
    "選前Ausar技能以輔佐為主，一般認為不具備Amen成為頂尖持球者的潛力，兩兄弟投射能力都是弱點。他們兄弟進入NBA前在Overtime Elite聯盟打球，整體來說聯盟強度不高，第一線可以輕鬆突破外禁區協防不多，兩兄弟尺寸、體能都遠超過聯盟水準取分容易，投射弱點不容易顯現出來。",
    "Ausar非常明白投射重要性，他下苦功修改了投射動作，即使三分球從夏季聯賽開始始終烏鴉鴉，最起碼罰球到現在還有80%以上的高水準。原本強項防守在NBA看起來更可怕，超強體能覆蓋範圍廣闊無比，還有年輕球員難得一見的耐心和紀律，已是活塞非常倚重的主力球員。",
    "活塞上季主力先發前鋒Bojan Bogdanović持續因傷缺賽，他的缺席給了Ausar絕佳機會。Bojan強項是自主創造攻擊機會和一流投射能力，可以當無球跑動的射手也可以當持球者，當初交易來是要幫王牌Cade Cunningham在攻擊端找幫手，可惜兩人合作場次不多。",
    "然而有一好沒兩好，Bojan攻擊部分的確相當優異，但不管防守或籃板都是場上大洞，等於犧牲防守換取攻擊。活塞新教練Monty Williams一直以來都把防守優先掛在嘴邊，因為防守原因在後衛線人選部分把上季主要持球者Jaden Ivey降為替補，將進攻不行但防守廣受好評的法國後衛Killian Hayes拉上先發。",
    "訪談時Monty Williams這樣說：",
    "我想打造一支重視防守的球隊，我喜歡跟球員討論防守和籃板而不是進攻。只要防守、籃板做得好，其他部份都好商量。",
    "防守、籃板剛好是Ausar最強的地方，難怪他以一介菜鳥的身份場均上場時間全隊第三，總上場時間迄今更是2023梯之首。每場出賽將近32分鐘，Ausar繳出11.3分、9.7籃板、3.7助攻、1.3抄截、1.8火鍋的全方位成績，稍微美中不足是2.1失誤。投籃/三分/罰球這三項數據分別是40%/16.7%/81.8%，除了罰球之外命中率非常不好看。",
    "Ausar的投籃和半場攻擊弱點是進入NBA前就知道的事，數據難看並不意外。讓人意外的是所有防守數據都非常可怕，特別是封阻部份。他是活塞陣中火鍋王，在籃框六呎內讓對手命中率下降接近-15%，這根本是禁區神獸水準，而他只是一位身材標準的側翼啊。",
    "在Overtime Elite時期因為強度問題，Ausar防守時偶有心不在焉的恍神狀況，整體來說單防因為超強身體素質和意識非常優異，不過無球、協防部份有些普通，能否將防守轉換到NBA有待觀察。沒想到Ausar在Overtime Elite無球防守平平可能真的是太無聊，不用付出太多心力就能搞定大部分狀況。NBA完全是不同世界，即使Ausar身體條件再怎麼優異，畢竟在高強度對抗的經驗上非常有限。",
    "不過Ausar很明顯地調整心態，有球防守依舊頂尖、無球專注力大幅提升，開季至今對到熱火王牌Jimmy Butler、公牛雙槍Zach LaVine、DeMar DeRozan、上季NBA第一隊後衛Shai Gilgeous-Alexander、太陽死神Kevin Durant、勇士招牌浪花兄弟等牛鬼蛇神，Ausar當然沒辦法完全封鎖這些成名宿將，卻能相當程度讓他們出手不舒服，也不容易被騙到犯規。",
    "令人驚喜的是Ausar對籃板嗅覺極強，用強大的跳躍力和敏捷性彌補高度不足，有太陽側翼Shawn Marion的影子。對抗性極強的Ausar是活塞進攻籃板王，總籃板更在2023梯稱冠。",
    "Ausar擁有一雙快手，對於球線判斷相當有一套，等於是同時擅長抄截、阻攻這兩項比較難完成的數據，有能力填滿各項分數盒子數據。NBA有一項特別5X5紀錄，表示球員單場在得分、籃板、助攻、阻攻、抄截等五項主要統計數據上均能有5次以上。",
    "火箭傳奇大夢Hakeem Olajuwon曾經達到6次，爵士側翼、退休後成為俄羅斯籃球主席的Andrei Kirilenko完成過3次，其他九位球員曾有一次記錄，現役包括Anthony Davis、Draymond Green、Nicolas Batum等著名的全能型球員(讓人比較驚訝的是太陽大中鋒Jusuf Nurkic)。",
    "對面太陽一戰中Ausar繳出16分9籃板4助攻4抄截4阻攻的超級數據，距離5X5真的只有一步之遙而已，Fantasy Basketball擁有他的玩家一次補足所有數據笑呵呵。",
    "Ausar未來會發展到什麼程度取決於攻擊，側翼防守再怎麼優異影響力還是跟禁區球員有段差距。他現在已是合格的二傳手擁有不錯的視野，接球後直接傳球或是突破的決策能力不錯。不過除了眾所皆知的投籃有待加強外(打了九場一顆底線三分球還沒開胡)，體能優異的他缺乏禁區終結能力，腳步運用和收球時機掌握不好，常常只能靠體能硬上然後吃鍋收場。",
    "投籃理論上相對容易進步，以Ausar的敬業態度來說練出最起碼的定點投射可以樂觀看待。然而能不能練出進階的終結能力、甚至成為堪用的持球者，除了自己努力外就看教練團怎麼使用他了。",
    "第二週NBA官方新秀排名由馬刺狀元郎Victor Wembanyama領銜，雷霆中鋒Chet Holmgren排名第二，而僅次於兩隻獨角獸的正是本文主角Ausar。當初Ausar優點幾乎無痛全數轉移到NBA，而缺點部份現在看起來沒那麼嚴重。不禁讓人想到要是基因相同、體能更好的Amen健康打球會是什麼光景？",
    "Wembanyama聲勢驚人、Holmgren影響力巨大，加上最佳新人相對來說看重得分，Ausar現在這種型態應該沒什麼機會。然而即使現在數據打個八折，只要健康打完整個賽季新秀第一隊應該不是問題。",
    "活塞圍繞著Cade Cunningham組隊，Ausar主要擔任輔佐角色，剛好是他從小到大跟兄弟一起打球所習慣的角色。不過要更上一層樓，勢必要在攻擊體系中承擔更吃重的責任。日前訪談Ausar提到教練有跟他討論如何更加融入進攻，看來教練團有在關心這件事情。",
    "側翼身材卻繳出類似全能中鋒的數據，Ausar用另類方式比雙胞胎兄弟先站穩了NBA。擅長填滿各項數據的Ausar，何時能將影響力轉換成球隊勝利呢？最少先幫活塞終止近期連敗吧！",
    "Photo Credit：NBA/GettyImages/運動視界/AP",
    "其他個人作品："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9063
}