{
  "id": "107736",
  "title": "《快艇航行筆記》James Harden 加盟快艇首秀表現及格，無奈陣容缺陷仍無解",
  "date": "2023/11/07",
  "topic": "專題",
  "author_name": "Ken",
  "tags": [
    "洛杉磯快艇",
    "Russellwestbrook",
    "Paulgeorge",
    "Jamesharden",
    "KawaiLeonard"
  ],
  "article-content": [
    "James Harden 迎來在洛杉磯快艇的首秀，繳出 17 分 6 助攻的成績單，可惜球隊在第四節崩盤，最終以 97-111 慘敗給尼克。初步觀察，Harden 首秀符合期待，僅管有磨合、化學反應等疑慮待解決，卻仍能樂觀期待進攻端的表現，唯有快艇陣型根本性的缺陷，短時間內恐怕是無解的。",
    "於今日的比賽，Harden 頭兩次持球皆是透過擋拆，連續兩次以地板傳球餵給 Roll-in 的中鋒 Ivica Zubac，帶來先前快艇沒有的傳球方式與視角，搭配 Russell Westbrook，使快艇能擁有兩名頂尖後衛在場上執行擋拆。尷尬的是 Zubac 今天的「奶油手」相當嚴重，全場發生 5 次失誤，頻繁漏掉來自於 Harden 的傳球。幾次傳球的角度、時機與高度，都能感受彼此的陌生程度，這一點相信會隨著時間逐步改善。",
    "Harden 也在第二、三節開始，展現身為球星的拆彈能力，第一次出手就是在兩名防守者面前的中距離，也在第三節結束前，連得五分，包含一次繞過擋拆掩護後的三分球。在第二節中段，快艇選擇讓 Harden 去帶替補陣容，也是能咬著比分的關鍵之一。目前看起來，快艇是有計畫讓 Harden、Westbrook 分開上場，從今天看起來，兩位球星確實拆開比合夥打得更好，未來就看誰負責帶領第二陣容，可以期待快艇未來更有餘力確保替補的得分火力。",
    "當然，Harden 的到來勢必會有一些磨合期，很多時間他很客氣地釋出球權，埋伏兩側打無球，多半也只是站著當射手拉開空間，會稍微有點可惜，未能加入球隊的空手跑動。防守上的溝通亦是一大關鍵，例如下面這一球，當 Donte DiVincenzo 抓下進攻籃板並且重新跑到另一側底角，快艇的防守沒有及時做出輪轉應對，還是保留兩名球員在籃下跟 Isaiah Hartenstein 卡位，此時無論是 Harden 繞過去追防，還是由最近的 Zubac 去補防，若有一方能提早開口溝通，是有機會避免失分的。",
    "輸球原因大概與 Harden 本場表現扯不上關係，主要我會歸咎於快艇的老毛病，以及更加惡化的陣容缺陷有關。首先是，全場發生 22 次失誤，讓尼克轉換成 35 分，過於大意草率傳球，是快艇從上一季開始就有的問題，賽前場均 17.2 次失誤也是聯盟最多。即便 Westbrook 本來就是高失誤率的球員，但當 Paul George、Norman Powell、Bones Hyland 還有 Zubac 一起炸裂，恐怕沒有一支球隊能扛住。",
    "另外，陣容過度傾向後衛群，這一點在交易 Harden 之前就是如此，如今只是進一步惡化，或許待功能萬用的 Terance Mann 歸隊能有所好轉。像是第四節初期，當 Mason Plumlee 不幸倒下，快艇只能推出經驗不足、也不夠成熟的 Moussa Diabate 作為中鋒，然後再搭配 Harden、Powell、Hyland 等三名矮後衛，尼克能輕鬆找到運用身高的打點機會，在禁區取分，結果就是一瞬間被暴打，拉開了 7 分差距，成為比賽轉捩點。",
    "此外，要如何在四位球星身邊，分配 Powell、Hyland 這兩名同性質的得分手會是最大難題，總教練 Ty Lue 本季嘗試讓 Hyland 代班替補控球，然而多數時候他的打法更像 Jamal Crawford 而非 Lou Williams，難以運行組織進攻，更連帶影響本季的 Powell，執行太多持球單打，而非以往作為第二線接球手，進一步撕裂防線。Powell 目前表現比較好的時候，仍是與球星搭配，能夠獲得較多優質空檔，發揮自己的搶分能力，而非單打能力。",
    "現在的情境似乎也符合當初交易的預期，James Harden 在進攻端的幫助是毋庸置疑的，我也相信能夠逐步融入團隊，且一旦找到與 Westbrook 分配時間的調度與輪替，還有望改善本季貧弱的替補戰力，只是 Harden 並不能解決快艇原有的缺陷，而是使優勢更加極端化，他們有本錢單純用得分能力拿下一場比賽，卻也使快艇目前的身材、籃板與防守缺陷在下一波交易到來前，是難以修補的，根據 Ty Lue 上一季展現的戰術板，出現更多三後衛、純拚進攻的調度，真的不用太意外。",
    "整體來說，Harden 在進攻端的效益符合想像，水準以上的傳球能力、拆彈單打，這些技能都是多多益善，對於快艇一定是有正面幫助，只是從防守端以及擋拆的配合，無論是球員之間默契培養，還是教練的戰術規劃，都會有好一段磨合期要走。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.8036
}