{
  "id": "107765",
  "title": "《小鐵如擬》「真王牌」Tyrese Haliburton降臨？溜馬已站在未來的起點",
  "date": "2023/11/09",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "印第安納溜馬",
    "TyreseHaliburton",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見",
    "上個禮拜，Victor Wembanyama無疑成了熱門詞彙，三天內兩度面對自己的偶像Kevin Durant，Wembanyama先是用一記補灌加上隊友的包夾讓KD發生要命失誤、在全場只領先2秒的情況下演出大逆轉，接著第二戰從第一節就一路領先，雖在第四節被追平但Wembanyama自己在關鍵時刻隻手遮天，幫助馬刺連兩場擊敗太陽，Wembanyama單場轟下38分、10籃板，寫下生涯代表作、也是繼LeBron James與KD之後第三位能在20歲之前攻下38分、10籃板的新秀。",
    "但本週Wembanyama和馬刺彷彿失去魔法，延長賽不敵暴龍除外，甚至被溜馬「打爆」，每一節得分都落後，半場失分破80，全場溜馬投進20顆三分球，轟進追平隊史紀錄的152分，痛宰了馬刺41分，完全讓什麼「Wemby Effect」消失無蹤，留下的只有深藍球衣鑲黃邊的旋風呼聲，以及總教練Rick Carlisle生涯第900勝的喜悅。",
    "其實溜馬在過去一週內才宛如坐雲霄飛車，在這場痛宰馬刺的賽事前，他們經歷過被塞爾提克痛扁51分的慘敗、還有兩天前在自家主場的讀秒時刻看著兩個王牌後衛的一對一中，LaMelo Ball點掉Tyrese Haliburton而讓溜馬飲恨，幸好有這場大勝，才讓溜馬迷們在迎接選舉日的休兵前不必帶著滿腹鬱悶。",
    "但即使經歷這些起伏，本季到目前為止的溜馬，卻著實讓人驚艷，他們是目前聯盟進攻最兇猛的球隊之之一，而主控Tyrese Haliburton也是當今聯盟表現最亮眼的球星之一，兩造似乎正在證明，兩年前「終於」決定重建的他們，或許站在一個合適的起點。",
    "終於「重建」以後",
    "在2021年底，知名記者Shams Charania的twitter上寫著「溜馬將朝重建邁進」，陣中如Malcolm Brogdon、Myles Turner還有當時球隊表現最好的Domantas Sabonis等人都將放上交易貨架聆聽報價，當時對溜馬最大的衝擊是，他們終於終止了NBA單一球隊最長的「無重建」時光，決心解構過去三十幾年都以「樸實」等字眼打造一支或許星光亮度未必耀眼、但絕對不弱的球隊思維。",
    "溜馬終於開始改變——至少如那個「公告」裡說的開始出清核心成員，先從看起來相對不太高價的Caris LeVert，也的確「只」換回選秀權在內的代價，但接下來就可說是「動搖國本」，把陣中身價最好的Sabonis送到國王，成功換得原本在市場上被認為是非賣品的Haliburton「還加上」Buddy Hield，這讓後來在去年休賽季把Brogdon賣到塞爾提克的交易看起來完全像是跳樓拍賣，但至少，原有的溜馬四核心，也在聲稱要重建後的半年左右，就脫手了其中三人。",
    "而其實Turner的價值原本就在於，論身價，他並未高昂到讓人認為是負資產，但論年紀，在溜馬喊出重建的當下他其實也才25歲，而且其實在Sabonis交易中賺到大把回報之後，Turner和Haliburton也就差四歲左右，既然Haliburton毋庸置疑會是溜馬接下來重建的不動核心，那這條緊緊扣著Haliburton的時間線來看，Turner也還沒有遠離。無怪乎在這兩年並未交易掉Turner後，溜馬又在今年一月先和Turner續約，兩造在續約後會攜手合作到2025年——而那正是一般預期裡聯盟下一波薪資會大漲的年份。",
    "於是，在喊出重建當下看起來年紀比較不符合「未來」時間線的Brogdon、LeVert被交易了，年紀看起來還可以但得到的回報實在太優渥的Sabonis也被交易了，帳面上交易行情沒這麼好看、或者說有意願的球隊未必端得出好籌碼的Turner確定續留，參與溜馬的未來計畫。但更重要的是，原本當時後場人手爆滿的國王在任何交易流言中，都顯示出比較想交易當時看起來碰上些許瓶頸的De'Aaron Fox，而把Haliburton是為非賣品，但最終為了真正想在季中交易添柴火、又在各種交易時機拿捏未必妥當的情況下，反而讓溜馬成為這筆交易的大贏家，也真正讓印城看見為何國王原本如此不願割捨Haliburton、溜馬又到底得到了什麼好貨。",
    "當然，國王和溜馬這筆交易神奇的地方在於，國王用原本就爆滿的後場換得了他們需要的內線明星，而原本讓人擔憂的Fox竟在這筆交易後也回魂，上季繳出生涯最佳的成績、也幫助國王以太平洋組龍頭之姿重返睽違16年的季後賽，而溜馬更是如願得到足以帶領他們邁向未來的核心主控，還有一個送禮自用兩相宜、完全符合投射時代的一流外圍火砲Hield，最後這竟是沒有任何一個輸家的交易。",
    "當然，本季在Hield身上最大的消息是他未能在這個休賽季和溜馬談妥續約，在今年開季前兩造據傳已經進入討論交易的環節，當然本季到目前為止Hield即使替補出賽還是很敬業的全勤、穩定貢獻外線火力，但真要說的話，當初這筆交易中唯一一個還不知道未來實際前景的也就他一個。",
    "只是，如果連同先前提到的各種「重建」、「重整」等脈絡，溜馬在宣布重建後，似乎終於在Haliburton身上看見了他們想要重建應該具備的人才。",
    "Haliburton大發神威  成為溜馬的「真王牌」？",
    "在痛宰馬刺前雖然是一場對黃蜂的惜敗，但這卻是Haliburton極具代表性的一場戰役，他在第三節單節飆進六記三分球、狂砍個人單節最高的25分，全場43分追平生涯紀錄、另傳出12次助攻，成為溜馬隊史第一位單場40分10助攻的球員，整場比賽的Game Score也寫下生涯次高，僅次於今年3月6日對七六人時單場39分16助攻的表現。",
    "Haliburton到目前為止的數據，比已經達成「20-10」的上季更上一層樓，在美國選舉日休兵前，他平均每場24.0分、11.7助攻，投籃三圍是0.490/0.400/0.929，在NBA史上，能單季繳出24分、11助攻以上的球員，在這之前僅有兩人，就是2016-17球季的James Harden，以及曾四度達標的上古神獸之一Oscar Robertson——沒錯，連Chris Paul、Isiah Thomas、Magic Johnson等超級控衛都沒達成過（註＊）。",
    "（註＊：Magic Johnson在1986-87，也就是他拿下年度MVP和總冠軍賽MVP的球季是23.9分12.2助攻，只差一點點就達標）",
    "Haliburton雖然在本季的數據量不如當年Harden，但Haliburton可貴的是高品質的投籃準星，前述的Harden和Robertson在單季平均每場24分、11助攻達標時，命中率都不如Haliburton目前的0.490，而且雖然在對黃蜂之戰最後一次單打被LaMelo Ball守住，但Haliburton目前是持球單打最好的球員之一，每場比賽的切入次數排聯盟第七，每次單打的PPP僅次於Fox，單打的有效投籃命中率eFG%高達0.833勇冠聯盟，PER位居聯盟第五，BPM、WS等數據也都名列聯盟前十，各種效率都是聯盟最頂尖那個層級的表現。",
    "當然這還只是開季至今Haliburton累積六場比賽的數據而已，能否維持整季都還是問號，但如果真能維持下去，就說明了Haliburton正走在偉大數據的道路上。而Haliburton本人的進攻高檔，也幫助溜馬開季至今火力四射，過去兩年在Carlisle執教下，溜馬頂多算是聯盟進攻中段班的球隊，但本季到目前為止衝上聯盟得分最高、Off Rtg第二，僅次於另一支開季進攻火燙的球隊七六人。",
    "客觀來看觀察溜馬整體人手和Carlisle過往風格，溜馬到季末未必還會是進攻這麼兇猛的球隊，但即使上季前半溜馬還讓人驚艷的維持在五成勝率以上、穩居東區前六的時候，溜馬也不像現在這麼會進攻，這說明了開季到目前為止，溜馬的確在進攻端比起上季長進不少，而攤開溜馬陣容，本季Hield還因為前述理由降為替補，除Haliburton之外莫說沒有「另一個球星」，連經驗夠、過往履歷夠讓人信服的二哥都沒看到，就看著Haliburton一個人帶著年輕的隊友們往前衝，絕對值得給他更多肯定、也真的可以確定即使將來數據下修，但已在今年成為國家隊成員的Haliburton真的是溜馬隊史難尋的球星級核心主將，過往溜馬雖然一直堅持樸實可靠的建軍架構，幾乎從來沒有靠「坦」得高順位選秀來重建，必須稱讚溜馬這麼多年以來維持一定的競爭力，即使Haliburton當年選秀順位掉到首輪第12順位才被國王挑走，但後來的天賦綻放，也絕對不會是每年用中段順位就能期待的。",
    "有趣的是，溜馬上一次還是聯盟強隊時，當家王牌Paul George也「僅是」2010年首輪第10順位，溜馬在最近兩年之前，上一次個位數的選秀順位已經是1989年的往事，這麼多年來溜馬都靠那些並非真正頂級大物的選秀在建軍，這次的Haliburton也依然不是當年最頂尖的選秀，只是天賦早就備受期待的他，明顯是比溜馬其他成員高一級的存在，不論是溜馬今年奉上的頂薪續約、國家隊的徵召肯定、到Haliburton目前為止的表現，都絕對穩坐溜馬王牌地位無誤。",
    "擁有王牌之後的建軍",
    "不是說過往如Sabonis、Brogdon等人不好，尤其Sabonis已經是聯盟球星等級，只是若要邁向重建，也唯有Sabonis這種等級的球星才能換到更年輕、卻也有明星主控價值的Haliburton，如果真要說哪裡可惜，就是在溜馬宣布重建後，這兩年他們「不夠坦」、選秀深度也不夠好，最近兩季手握樂透選秀的溜馬只先後得到Bennedict Mathurin、Jarace Walker，的確增添溜馬人手，但要說這就是將來可能是溜馬重建完成、挑戰季後賽的主軸可能還值得商榷。",
    "在可能算是對Turner投下肯定票後，溜馬接下來的操作重點就在Hield身上，可以想見以Hield的身價，應該還有機會幫溜馬帶來更有未來核心價值的人物，對溜馬來說現在後場有Haliburton，內線若由Turner主戰，側翼還有Mathurin、Aaron Nesmith等助手，那當今各強隊都需要預備的大型持球側翼就是他們最渴望的標的物，不論是否今年就要在Hield的交易中得手，但將來無論選秀或是交易，幫Haliburton找一個前場幫手都是當務之急。",
    "當然，從決定邁向重建至今不過兩年，溜馬還不需要追趕時間，Haliburton在明年才會滿24歲，溜馬有不少餘裕可以慢慢尋找合適的搭檔，只是在Haliburton目前已經在上升之勢的情況下，若能越早讓一切就定位，印城球迷們再次擁抱勝利的日子或許就會提早到來。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7385
}