{
  "id": "107879",
  "title": "《LeBron：勒布朗傳》─ 「不是說不會記恨嗎？」雅典奧運坐足冷板凳 新球季對活塞就轟下生涯新高43分",
  "date": "2023/11/14",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "克里夫蘭騎士",
    "底特律活塞",
    "Lebronjames",
    "Larrybrown",
    "雅典奧運",
    "書摘",
    "大是文化",
    "勒布朗傳"
  ],
  "article-content": [
    "傑夫．班尼迪克（Jeff Benedict）著 / 蔡世偉 譯 /  大是文化 出版",
    "（以下節錄自本書 p.278-290）",
    "2004年雅典（Athens）奧運開幕前幾個月，勒布朗意外收到美國男子籃球隊的邀請。奧運隊伍一片混亂，去年贏下國際籃球總會（FIBA）美洲奧運預選賽的12名NBA老將中，有9人決定不前往希臘。而那些被徵召來填補空缺的多數球星，也基於各種原因拒絕參加：柯比．布萊恩被即將到來的審判糾纏，其他人也寧願趁著休季，留在家中休養身體。",
    "幾位知名NBA球員，對於參加911事件以來首屆奧運抱持擔憂。美軍剛抓到薩達姆．海珊，但策劃911事件的首領──奧薩馬．賓拉登（Osama bin Laden）還在躲藏。此外，在喬治．布希總統入侵伊拉克後，反美情緒在歐洲和中東地區都日漸高漲。",
    "勒布朗不特別擔心自己的安危。關於美國的外交政策，及布希政府的反恐戰爭帶來的政治影響，他也沒有多慮。同時，他對參加奧運也沒有太多想法。「作為美國的黑人孩子，成長過程中的思維是『我想進NBA』。」勒布朗後來回顧這段經歷時，曾說：「你沒有真正理解為國效力的重要。沒有人宣揚、沒有人談論、沒有人秀給你看。」",
    "但勒布朗確實理解忠誠和團隊的重要。美國隊需要他，對他產生了影響。參加雅典奧運的陣容中，上個NBA賽季的全明星球員就只有提姆．鄧肯跟艾倫．艾佛森。勒布朗認為自己可以幫助他們，在摘金的過程中扮演要角。再者，年僅19歲的他，將成為自1992年NBA球員開始參加奧運以來，美國男子國家隊陣中最年輕的球員。",
    "因為這份榮譽的自豪感，以及亟欲跟隊友合力對抗其他世上最優秀的籃球員，勒布朗前往佛羅里達州傑克遜維爾（Jacksonville）訓練營。當時的他，不知道自己正要踏入什麼窘境。",
    "勒布朗抵達時，驚喜的發現自己並非陣中唯一新秀。他的好友卡梅羅．安東尼和邁阿密熱火隊的控球後衛德韋恩．韋德，也在最後一刻加入名單。他們三人是NBA新秀中的佼佼者，一起以「年輕槍手」自稱。看著周遭的資深球員，勒布朗和卡梅羅覺得，他們很有機會與鄧肯和艾佛森一起擔任先發。",
    "勒布朗對卡梅羅說：「我們一起拚吧。」",
    "並非所有資深球員，都欣賞這幾個新秀的態度。紐約尼克隊的控球後衛史蒂芬．馬布里（Stephon Marbury），認為勒布朗和卡梅羅有點自大且過從甚密。跟勒布朗一樣，馬布里曾在高中籃壇造成轟動。1990年代時，他曾是科尼島（Coney Island）街頭籃球場的傳奇，卻未能在NBA成為超級巨星。8年的時間裡，馬布里輾轉待過4支球隊，從未接近勒布朗那種等級的名聲和財富。在紐約，卡梅羅甚至比馬布里更受關注。如果讓尼克隊的球迷選擇，他們會毫不遲疑的用卡梅羅換掉馬布里。",
    "幾位老鳥和新秀之間的敵意是雙向的。勒布朗和卡梅羅覺得，老鳥們應該更努力營造袍澤之情。「他們太傲慢了。」卡梅羅在回憶那段經歷時說：「他們不會說『我挺你，年輕人。我會罩你』，不是那樣的。上了場，你就只能靠自己。」",
    "總教練賴瑞．布朗（Larry Brown）也感到心灰意冷。一年前的預選賽中，他執教的球員都是經驗豐富的老將，並作為一個團結的整體發揮。現行的陣容是委員會組建的，布朗基本上繼承了彼此沒有默契的一盤散沙。而美國隊在正式比賽前，只有15次訓練。依照他一貫的執教風格，布朗計畫把大部分的上場時間留給資深球員。在德國、塞爾維亞和土耳其的一系列熱身賽之後，布朗確定了以下先發陣容：",
    "艾倫．艾佛森，後衛  史蒂芬．馬布里，後衛  提姆．鄧肯，中鋒  理察．傑佛遜（Richard Jefferson），前鋒  尚恩．馬里安（Shawn Marion），前鋒",
    "勒布朗不開心，自孩提時期開始打正式的籃球比賽以來，他第一次沒擔任球隊先發。他參加奧運，可不是為了當一個陪練球員。",
    "卡梅羅也很不爽，他和勒布朗都是前鋒，卡梅羅認為他們優於理察．傑佛遜和尚恩．馬里安。「他們排在我們前面？」卡梅羅對勒布朗說：「這是怎樣？」",
    "知道自己不會先發之後，勒布朗和卡梅羅在每次練球前都彼此約定，如果先發球員們今天狀況不好，他們就電爆這些傢伙。",
    "前往雅典之前最後一場熱身賽的前夜，勒布朗和球隊其他成員正在伊斯坦堡（Istanbul）的豪華飯店睡覺，城市另一區的兩間旅館發生了爆炸事件，造成兩人死亡、11人受傷，涉嫌的可能是庫德族（Kurds）的分離主義分子。一天前，湖人隊前鋒拉瑪．歐登（Lamar Odom）曾與美國隊的球員，在發生爆炸的地區參觀。得知恐怖攻擊發生後，歐登毛骨悚然。",
    "勒布朗沒有跟歐登同行，但是在爆炸事件發生後的早晨，美國官員向球隊做了簡報，勒布朗提的問題比任何人都多。他想知道發生了什麼，也想知道球隊的維安計畫是什麼。當日稍晚，一隊警車護送美國奧運隊的巴士離開飯店。到了球館後，勒布朗和隊友們穿過兩排身著鎮暴裝備的員警，走上球場。在提姆．鄧肯的帶領下，美國隊贏了這場熱身賽，但土耳其球迷對美國隊的態度非常令人不快。",
    "到了雅典後，大家對美國隊的敵意更為強烈。遠征希臘這段期間，美國隊住在停泊於比雷埃夫斯港（Piraeus）的世界最大郵輪「瑪麗皇后二號」（RMS Queen Mary 2）上。當時，這艘橫渡大西洋的豪華船隻頭等艙要價，約為每人27,000美元。球隊選擇在那裡住宿，是因為這艘船能為球員提供最高級別的安全保障，但豪華郵輪也強化了人們對奧運美國男籃隊的普遍看法：一群被寵壞的傲慢球星。",
    "在首輪比賽中，波多黎各以92：73，擊潰備受看好的美國隊。這是自從NBA球員在1992年開始參加奧運以來，美國隊首次輸球。希臘的觀眾歡欣鼓舞。",
    "勒布朗在對陣波多黎各的比賽上場13分鐘，只出手3次，得到5分。比賽最後幾分鐘，體育館裡的聲音，比他以往待過的任何場地都大。勒布朗坐在板凳席的遠端，用毛巾把頭蓋住、臉埋進雙手之間。",
    "賽後，布朗教練厲聲批評球隊，質疑他們的努力，痛斥他們沒有意識到其他球隊多渴望擊敗他們。美國國內的體育記者嘲笑美國隊，一位知名籃球記者稱他們為「笑柄」。希臘的國際球迷陶醉於美國隊的潰敗。「人們不再支持美國隊。」一位立陶宛球迷告訴ESPN：「因為沒人喜歡美國在世界其他地方的所作所為。」",
    "勒布朗苦不堪言。他待在世界的另一頭，多數時間被困在船上的房間。比賽時，他只能坐冷板凳，因為教練越來越倚重史蒂芬．馬布里、理察．傑佛遜和尚恩．馬里安這樣的球員。",
    "與此同時，希臘的球迷對美國隊的失利幸災樂禍。勒布朗不是為了經歷這些才加入球隊，他想念他的家人，他想念他的朋友，他想念俄亥俄州。",
    "儘管美國隊又輸了一場──這次的對手是立陶宛──他們還是贏了3場比賽，得到爭奪獎牌的資格。然而，他們又以81：89輸給阿根廷，確定無緣金牌。輸給阿根廷的比賽，尤其讓勒布朗不忍卒睹，球隊整場比賽都處於落後，勒布朗卻只能在替補席上枯坐，僅上場3分鐘。就連艾倫．艾佛森也搞不懂，為何陣中最具運動天賦的球員，一直被冰在板凳上。",
    "美國最終拿了銅牌。",
    "沮喪且羞愧的勒布朗，登上開往機場的球隊巴士。奧運期間，他平均每場只打11分鐘，場均得分只有5分。他和卡梅羅講話的時候，史蒂芬．馬布里上車，並直接對他們兩人開嗆。",
    "「你們什麼屁都不是！」馬布里大吼：「你們在這支球隊裡一無是處。」",
    "勒布朗和卡梅羅馬上回嗆，爭執越演越烈。",
    "「你們想搞相親相愛那套。」馬布里說：「去你媽的相親相愛，相親相愛個屁。」",
    "勒布朗和卡梅羅對馬布里沒有任何好感，而馬布里也是。",
    "馬布里大喊：「你們永遠不會成材。」",
    "勒布朗受夠了。在海外度過35天的他，迫不及待重返NBA。",
    "騎士隊的總教練保羅．塞拉斯，對勒布朗從高中生躍升為NBA球星的能力印象深刻。2004年訓練營開始時，塞拉斯更驚訝的發現，勒布朗在休季期間發生巨大變化。他增添了幾磅肌肉、外線投射大幅進步，雙人包夾時，也變得更擅長尋找空檔隊友。而且他在場上更勇於發聲，指揮並引導隊友。擔任教練那麼多年，塞拉斯從未見過任何球員，在這麼短的時間內，經歷如此戲劇性的轉變。",
    "塞拉斯告知勒布朗，他的位置從得分後衛變成小前鋒。",
    "塞拉斯也告訴勒布朗，他在進攻端可以隨意發揮。這支球隊，是他的。",
    "勒布朗喜歡回到騎士隊，回到熟悉的環境。他享受為塞拉斯效力，塞拉斯欣賞他的才能，並竭盡全力在球場上指引他。勒布朗讓塞拉斯知道他非常感恩，並保證不會辜負教練對他的期望。",
    "訓練營接近尾聲時，勒布朗離開球隊幾天，去陪伴莎凡娜。2004年10月6日，莎凡娜在勒布朗的陪同下生下一個男孩。對勒布朗來說，這是改變人生的時刻，生子比起作為一名運動員所經歷的任何事都更加深刻。勒布朗大半輩子渴望擁有一個父親，突然間，他自己成了一個父親。滿心自豪的勒布朗，希望兒子繼承他的名字──勒布朗．雷蒙．詹姆斯二世（LeBron Raymone James Jr.）。",
    "剛滿18歲的莎凡娜，看著新生兒在勒布朗的胸膛睡去。",
    "懷裡抱著一個孩子，勒布朗感受到新責任的沉重。他現在有個家庭要顧了，他一直努力建立並保持良好聲譽，如今這變得更重要。他告誡自己，絕不能做任何有損家人名譽的事。",
    "勒布朗陪伴莎凡娜和兒子3天後，才準備回到球隊。動身前，他們商量好，勒布朗將確保莎凡娜和兒子，不受公眾關注。",
    "當媒體問到孩子出生的事，勒布朗拒絕多說。他不願透露莎凡娜或孩子的名字。《紐約時報》稱莎凡娜為「來自阿克倫的母親」，《美聯社》則稱勒布朗二世為「男嬰」。勒布朗沒有詳細說明，只對《阿克倫燈塔報》說：「我的主要目標，是努力成為比我父親更好的父親。我不認識他，也不知道他當時的處境如何，但我會全力盡好我的本分。」",
    "克里夫蘭騎士隊本季第二場主場比賽，第三節結束時，他們以66：85落後鳳凰城太陽隊。勒布朗決定兌現，在訓練營中對塞拉斯的承諾，並在第四節狂砍17分，個人得分超過太陽隊全隊球員，並把比賽逼入延長賽。騎士隊最終贏得比賽，勒布朗貢獻了38分。",
    "幾個晚上後，他在對陣金州勇士隊（Golden State Warriors）的比賽中砍下33分。接著，騎士隊前往迎戰夏洛特山貓隊（Charlotte Bobcats）。比賽進行到一半，勒布朗躍起接住一顆被傳得太高的球。跳到至高點的時候，他的右手幾乎觸碰到籃板的上緣。他接住球，並在下落的過程中將球砸進籃框，整個動作一氣呵成。賽後，一名記者問起這記扣籃。",
    "「我說過我會飛。」勒布朗笑著說：「我喜歡高空。沒有多少人能跟我一起待在那裡。」",
    "作為一個團隊，騎士隊還有很長的路要走。但每天晚上，勒布朗都在克里夫蘭讓球迷驚豔，並在前往聯盟其他球館時，讓它們高朋滿座。",
    "底特律活塞隊（Detroit Pistons）是NBA的衛冕總冠軍。前一年，他們在東區決賽血戰6場後，才終於擊退印第安納溜馬隊（Indiana Pacers），晉級NBA總決賽。2004年11月19日，這兩支球隊在奧本山宮殿體育館（the Palace of Auburn Hills）狹路相逢。這次，溜馬隊痛宰了活塞隊。",
    "比賽還剩不到1分鐘時，溜馬隊領先15分，溜馬隊前鋒朗．阿泰斯特在活塞隊中鋒班．華勒斯（Ben Wallace）上籃時，一掌打在他頭上。華勒斯憤怒的推開阿泰斯特的臉，裁判響哨，雙方球員紛紛上前阻止鬥毆。當裁判聚在一起商討驅逐出場的可能時，阿泰斯特躺在計分臺上。一名活塞隊的球迷朝阿泰斯特扔了一杯汽水，阿泰斯特衝進觀眾席，引發了一場瞬間失控的混戰。",
    "溜馬隊的球員們加入阿泰斯特，與球迷扭打，拳頭漫天亂飛。一名球迷朝溜馬隊中鋒傑曼．歐尼爾（Jermaine O'neal）扔了一張金屬椅。溜馬隊的播報員被踩踏，導致5節脊椎骨折。球迷們甚至湧入球場與球員對峙，警方試圖將他們架離球場。透過ESPN的轉播，球員的孩子和其他無辜觀眾恐懼哭泣的畫面，傳遍全美國。",
    "最終，9名球員被聯盟禁賽，其中幾人因為行為被NBA認定為「令人震驚、厭惡且不可原諒」，而受到無限期停賽的處分。有5名球員被控輕罪攻擊並認罪，他們被判處緩刑，其中多數被要求接受情緒管理諮商。幾名球迷因參與這場混戰而被定罪，部分人士被永久禁止進場看球。這場事件被稱為「奧本山大亂鬥」（the Malice at the Palace），是NBA史上最惡名昭彰的鬥毆事件，也代表了聯盟公眾形象的低谷。",
    "底特律的那一幕，令勒布朗非常反感。球員之間的暴力──更不用說球員和球迷間的暴力──在球賽中沒有容身之地。從兒時在阿克倫打業餘聯賽開始，勒布朗從未主動跟對手起衝突。即使有些球員對他惡意犯規，勒布朗選擇的報復手段是他的球技，而不是他的拳頭。即使球迷朝他喊出侮辱的話，包括高中最後兩年偶爾出現的種族字眼，勒布朗依然保持冷靜。就算他往往是場上最高大、強壯的球員，勒布朗從不扮演惡霸，他從小就痛恨那種人。",
    "但勒布朗喜歡跟低估他的人玩心理戰。底特律混戰5天後，騎士隊在克里夫蘭迎戰活塞隊。賽前採訪中，一名記者提到活塞隊總教練賴瑞．布朗，在奧運期間讓他坐冷板凳。記者問他，面對布朗的球隊，會不會因為奧運那段經歷而產生額外動力。",
    "「那都過去了。」勒布朗說：「我不需要從那裡汲取比賽的動力。」",
    "勒布朗確實不需要外部動力，但他內心深處的競爭之火熊熊燃燒。他沒有忘記雅典。「我希望當時有更多機會展示實力。」勒布朗在賽前採訪中補充說：「總而言之，就是這樣，我不會記恨。」",
    "比賽開始之前，勒布朗遞了一張卡片給布朗教練，感謝他一個月前送的嬰兒禮物。然後，勒布朗摧毀了活塞隊。他先雙手爆扣，然後從各個位置跳投得手，彷彿精準的導彈打擊。他在禁區撞出空間、在包夾中轉身、使出藝術般的漂亮挑籃。他在連續命中兩記三分球，拉大比分差距之後吐了舌頭。當勒布朗在比賽還剩兩分鐘時退場，克里夫蘭球迷起立，以雷鳴般的掌聲向勒布朗致敬。他轟下了個人職業生涯新高的43分。",
    "塞拉斯教練笑了，不是說不會記恨嗎？",
    "●透過本文以上連結購書，《運動視界》由此所得將每年結算捐贈給公益單位。",
    "《紐約時報》暢銷書  《美聯社》、《華爾街日報》、《運動畫刊》強力推薦",
    "《紐約時報》暢銷冠軍《老虎伍茲》（Tiger Woods）作者傑夫．班尼迪克最新力作",
    "在勒布朗剛進聯盟時，耐吉（Nike）為他設計了廣告標語：「我們都是見證者。」（We Are All Witnesses.）20年來，我們果然見證了勒布朗創造的一切，而且還在持續。",
    "這本書讓我們知道：勒布朗．詹姆斯（LeBron James），不只是運動員。",
    "他是NBA洛杉磯湖人隊當家球星，曾效力克里夫蘭騎士和邁阿密熱火，擁有4座NBA總冠軍、4次NBA最有價值球員、兩枚奧運金牌，他是歷史上第一位率領3支不同球隊奪冠，且都拿下總決賽MVP的球員。",
    "這些是大家都看到的勒布朗，但多數人不知道：",
    "◎他18歲時，就可以背出當年NBA 29支球隊的先發陣容，並說出自己在各隊中最適合的位置。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.6487
}