{
  "id": "107866",
  "title": "【小火慢燉】從建立體系到體系球員：熱火可以帶給快艇的啟發",
  "date": "2023/11/13",
  "topic": "籃球",
  "author_name": "豬籠草",
  "tags": [
    "Nba",
    "快艇",
    "熱火",
    "團隊防守",
    "Jimmybutler",
    "Patriley",
    "熱火文化"
  ],
  "article-content": [
    "上個賽季飲恨總冠軍賽的最強老八熱火，在休賽期間錯過小李的交易，也沒有其他大幅度的補強。",
    "主力陣容基本維持不變，由Jimmy Butler-Bam Adebayo-Tyler Herro三大主力掛帥。",
    "熱火錯過的交易與休賽期的陣容調整：",
    "開季後熱火延續往年熱機慢，傷兵滿營的風格，從Caleb Martin、Josh Richardson到Haywood Highsmith輪流缺陣，戰績一度掉到東區末段班。",
    "而且開季努力表現的英雄哥在對灰熊的比賽，第一節還沒打完，就因為一次切入拋投落地踩到防守球員的腳，右腳踝嚴重扭傷，至少又要缺席幾個禮拜。",
    "種種不利因素下，熱火的團隊戰績卻緩步回穩。從11/2輸給籃網後(1勝4負)，包括今天擊敗馬刺，拉出一波五連勝(巫師、湖人、灰熊、老鷹和馬刺)，戰績6勝4負，回到東區第四，還比將小李攔胡的公鹿更好(5勝4負，暫居東區第8)。",
    "最近這半個月熱火有進行交易嗎？或是\"油頭\"Pat Riley又從發展聯盟挖到什麼寶？",
    "以上都沒有。",
    "熱火就是用原本的8-9個球員下去比賽，5連勝期間JB有一場沒打，英雄哥兩場半(對灰熊第一節扭傷後即退場)。",
    "反觀快艇在大鬍子上船後，連吞四敗，連爐主灰熊都輸，戰績滑落到西區第11名。",
    "被唱衰的熱火是怎麼做到的？",
    "這就要回到本篇的標題，從建立體系到體系球員。眾所周知，熱火在Riley和Spo的主政下，一向重視團隊更勝於個人，或許有點過於團隊優先，導致在處理\"閃電俠\"Dwyane Wade的續約問題時，顯得過於無情。",
    "\"白色巧克力\"Jason Williams是熱火2005-06冠軍隊伍的一員，他也曾公開稱讚熱火的團隊文化。",
    "團隊至上的具體表徵就是防守優先。",
    "從LBJ-Wade-Bosh三巨頭拆夥後，熱火有一段時間戰績陷於平庸。",
    "即使在這樣的時期，熱火依舊沒有迷信大牌。反而是挖掘了像\"白邊\"Hassan Whiteside這樣，原本已經流落到中國CBA，之後又重新在熱火找到一片天的球員；白邊在抓籃板和阻攻方面嶄露頭角，還因此拿到一份4年$98.4M的大約，靠的就是防守和籃板。",
    "熱火的後三巨頭時期，直到2019年JB加盟後，又重新步上正軌。",
    "JB強大的求勝意志，以身作則的強悍防守，和熱火團隊至上的主旨無比契合。",
    "在熱火，不認真防守的球員幾乎不會有上場機會，不管你過往的名氣或年薪高低；即使有體能劣勢的\"阿舍乾麵哥\"Duncan Robinosn也是很拚命的在防守端跑動，靠區域聯防儘量降低自己的短版，這才有發揮三分砲塔功能的餘裕。",
    "最近的五連勝，熱火不管是讓新秀前鋒Jaime Jaquez Jr.補上先發，Highsmith與阿舍乾麵哥披掛上陣，或者替補的回鍋側翼Richardson，以及兩位新進人員後衛Dru Smith和中鋒Thomas Bryant，只要上場都是先從防守跑動做起。",
    "單人守不住對方的得分好手，信賴團隊的區域聯防，彼此支援，打合理的籃球，終究能降低傷害。",
    "當然，Adebayo近期的表現，不論是得分、防守、籃板甚至自己帶球過半場組織進攻，都面面俱到，讓熱火在英雄哥缺席與JB表現平平的狀態下，戰績重回前段班。",
    "可以說，只要進到熱火團隊，任何球員都是體系球員，即使JB也不例外。",
    "不得不說，這有點學生籃球的味道，但在邁阿密卻十分有效。",
    "快艇有四位球星合體，但球隊缺乏主軸。",
    "兩個需要大量球權的得分後衛，有一個防守還不太好，另一個有在努力，但也稱不上頂尖。",
    "一個全能前鋒，單防出色，得分傳導都拿手，但不一定拿得到球；外加一個能裡能外的單打好手，幾次受傷後防守維持中上，依然是優秀的小前鋒，偏偏在陣容更迭後出現迷航。",
    "對比於熱火，快艇欠缺的是\"團隊防守\"優先的意識。",
    "原本以可愛+喬治，配上龜龜的攻守體系，勉強還算和諧。實際上因為輪流受傷的緣故，搭配的時間也不算長。",
    "但再加上大鬍子加盟後，整鍋粥的味道就又跑掉了。",
    "這不是什麼因為交易大鬍子，側翼深度被掏空的問題。而是為了維持讓四個超巨一起先發，出場時間又不能失衡的狀態下，其餘的功能性球員，表現空間自然而然地被壓縮。",
    "快艇的側翼有Terance Mann、Norman Powell，以及隨大鬍子而來的御前帶刀侍衛P.J. Tucker，後場主要替補是Bones Hyland，上述四人都算是功能型球員，且比較不吃球權。Hyland算是裡面防守比較差的，但也不會比大鬍子差太多...至少他比較年輕，更願意跑動。",
    "上個賽季快艇也曾遭遇連敗，最終靠著變換先發陣容獲得緩解。",
    "攤開球員陣容，熱火球員的天花板和星度差快艇絕不是一星半點，老的老，落選的落選，而且不斷有球員受傷，但他們就是可以做到維持團隊戰力不要落差太大，甚至四年內三度打進東區決賽，兩次問鼎冠軍金盃。",
    "快艇上次打進分區決賽是什麼時候？就是可愛和喬治合體的第二年*：2020-21賽季。",
    "西區決賽2比4被太陽淘汰，也是隊史53年中唯一的一次(僅算1984-85搬到洛城後則是39年)。",
    "當時陣中受到重用的功能性球員如\"天空貝\"Patrick Beverley和尚有戰力的Nicolas Batum，都是在場上積極防守的類型，更年輕的Mann也已擠進主力輪替陣容。",
    "反觀今年的快艇，在四巨頭成形後，光是排陣容，分配球權，就讓總教練Tyronn Lue頭大，遑論替功能性球員找到發揮的舞台。",
    "我不願意將快艇陷入困局的原因，歸咎於太形而上的東西，但團隊防守絕對是可以由個人主觀意志落實到客觀數據的一項指標。",
    "超級球星的個人能力無庸置疑，怎麼將帳面戰力轉換成實際戰績。快艇制服組或許可以參考熱火團隊的經驗，找出一條屬於自己的康莊大道。",
    "更多有關熱火或小李交易案的文章："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.97
}