{
  "id": "107825",
  "title": "【春少說球】為什麼James Harden是超級毒藥",
  "date": "2023/11/11",
  "topic": "籃球",
  "author_name": "春少",
  "tags": [
    "Chrispaul",
    "Russellwestbrook",
    "Kevindurant",
    "Joelembiid",
    "Kawhileonard",
    "Kyrieirving",
    "Paulgeorge",
    "Jamesharden"
  ],
  "article-content": [
    "快艇開季只打3場2勝1敗時，發動了James Harden交易案，在交易等待期、也就是送出去的球員已走而換回來的球員還沒上場的2場，取得1勝1敗的成績，接下來Harden粉墨登場，快艇吞下3連敗，3場都是客場，分別輸給尼克14分、輸給籃網7分、輸給小牛18分。",
    "要說因為還在磨合期，又都是客場出賽，輸的分數也大概和對手強弱呈正相關，上季季中Russell Westbrook剛來時也是先從連敗開局，所以等磨合好一點後，快艇狀況應該會回升嗎？",
    "我的結論是很難，而這篇就是要說為什麼會很難。",
    "Harden最根本的問題，要說簡單很簡單，要說複雜也很複雜，我們先不談個性或態度這些軟性的問題，先從球場上的情況來看。",
    "他有自己的一套節奏，單純的切入比較少，主要是外線、單打、傳球這三者間交互運用，他的外線以現在的標準並不算好，但因為擅於用罰球彌補差額，所以一直維持在還算不錯的攻擊效率，且他擅於在吸引防守者後做出one-done的傳球，所以在助攻／傳球的比例上，一直名列聯盟最前端，是很有殺傷力的傳球。",
    "問題是，這樣的節奏，是反時代而行的，也不是現在多數球星和教練的喜歡的節奏。",
    "這當中最大的一個盲點，就是必須讓Harden持球打他的節奏，其他人跑去能接應他的位置接應他，才能讓Harden發揮效益，除此之外，他的功能薄到幾乎看不到，上季在七六人每場C&S出手1.9次，已經是他在2017年後的最高，中間一些年份甚至場均不到1球。",
    "對，我現在連防守的問題都先忽略，只講進攻。",
    "如果是讓一些功能球員去接應Harden，可能會是一個皆大歡喜的結果，然而當Harden開始和別的球星合作時，就完全不是這麼回事了，要說跟他合作過的球星都是單方面犧牲，這確實也太超過，有些真的沒有，問題是除了在籃網的那短短一季多的時間，無論有沒有主動去配合Harden的球星，Harden所在的團隊，和他個人特性一直是呈現相反的情況，所以本質上，Harden無法和Kevin Durant、Kyrie Irving以外的球星相容，這句話是成立的。",
    "籃網的部分後面再講，先來看看籃網以外的情況。",
    "2016-17，是Mike D’Antoni讓PG Harden粉墨登場的第一年，那年Harden沒有明星隊友，球隊配置給他的除了中鋒以外，都是具備外線能力的球員，Harden以11.2次助攻生涯首奪助攻王，那年他的場均傳球次數64.6次是聯盟後衛第4，助攻／傳球小輸John Wall和Westbrook，但助攻建立的分數28.2比兩人更高，聯盟第1，這一年火箭團隊完全配合Harden的特性，在助攻環節同樣出色，每場靠助攻建立65分僅落後巔峰期的勇士。",
    "2017-18，Chris Paul來了，因為要和CP3分球權，Harden的場均傳球次數掉到51.2次，排在聯盟20名之後，但他的助攻數據一樣頂尖，助攻／傳球聯盟第1，每場靠助攻建立的分數21.7排在第4，且排第5的就是他的隊友CP3，然而火箭有兩個助攻效率如此高的球員，每場靠助攻建立的分數55.8只排在聯盟第19。",
    "2018-19，Harden場均傳球次數再次下滑到49.5，已經排在30名之後，還略低於CP3的50.8，這年他靠助攻建立的分數和助攻／傳球也沒這麼出色，但還是比他的傳球次數排名高很多，CP3建立21.1分排第3，Harden 18.4分排第11，我們也不用刻意去黑Harden，這年他傳球減少主要是因為以36.1的高分拿下得分王，他的節奏基本沒變，只是更多去得分（前一年也是得分王但只有30.4分），不過去檢視火箭團隊，火箭助攻建立54.1分排倒數第4，和Harden、CP3個人的高效依然不符合。",
    "2019-20，CP3走了，Westbrook來了，我直接用比對的方式來說比較快，這年比起前兩年Harden和CP3合作時，二人組的傳球次數更少一點，但助攻／傳球都很優異，排在第2和第3，助攻建立的分數則在第6和第7，但火箭靠助攻拿的分數依然是在倒數第4。",
    "Harden在火箭和其他球星合作的這三年，其實都像是因為Harden而讓火箭能正常運作，但都沒有兩個球星加成的效果，且在球隊的整體面向，看不太到另一個球星原本的特色，和CP3合作的第一年比較接近1+1=2，那年打到西冠因為CP3受傷才被勇士逆轉，但從CP3更老之後在其他球隊的反證，也真的很難做出火箭當時已經是最佳配置的結論。",
    "但火箭畢竟是Harden的球隊，以Harden為主無可厚非，更之後呢？",
    "2020-21，Harden去了籃網，這年Harden個人傳球助攻數據和籃網團隊傳球助攻數據都很優秀，他場均傳球65.1次、助攻10.8、助攻建立26.8分，助攻／傳球16.6都是聯盟第2，且贏過第3非常遠的距離，但是請注意，聯盟第1的那個也領先了Harden一段距離，正是轉到巫師的Westbrook。",
    "其實這一年Harden在受傷復出的情況下，整體的評價很高，他是降低了出手數，在優秀的傳球數據以外，還有生涯最高的命中率和搶下生涯最多的籃板。",
    "這年大家都知道籃網三巨頭健康一起出賽的場次很少，但無論是誰和Harden搭配或兩個都不在，都沒有什麼違和感，主要因為Irving是刺客的球路，是很好的接應型攻擊手，而KD打法和Harden有部分重疊，但兩人控制的地域是分開的。",
    "所以這年等於是配給Harden和KD一個頂級的刺客，且又不像Harden之前和CP3、Westbrook合作時，很容易互相吃到對方的功能。",
    "然而當Harden去七六人之後，情況又再次不同，首先他2021-22也就是在籃網的第二個球季，可以算是Harden第一次出現明顯退化，個人攻擊效率大幅降低，命中率掉到新人年以外次低，這讓他原本擅長的三脅作業先開了一個破口。",
    "在這年季中，Harden轉隊去七六人，再隔季的2022-23，是Harden在七六人唯一一個完整球季。",
    "Harden和Embiid的合作，和他與KD的合作並不相同，雖然球迷戲稱KD為大哥，但籃網的主控實質上是在Harden手上，要說是因為兩人經常因傷病錯開也好，或大哥相讓也罷，總之KD和Harden在球場上並沒有因為對方而不舒適，而Embiid很多時候是不需要Harden的。",
    "Harden從離開火箭之後，傳最多的就是傳給Embiid，在2022-23球季每場會傳給Embiid 21.4球，佔他總傳球的30.7%，但是重點，這年Embiid拿下MVP，卻在接獲Harden傳球時的命中率掉了一成之多，其他三個主要傳球目標Tyrese Maxey、Tobias Harris、De’Anthony Milton，接獲Harden傳球時的命中率都低於個人平均（Milton總命中率低於平均，三分球高於平均）。",
    "這年Harden生涯第二次拿下助攻王，各項傳球助攻數據依然很優異，但他的隊友其實並不舒適，七六人團隊同樣反應不出傳球助攻的優勢，如同Harden在火箭後期和CP3、Westbrook的合作。",
    "新開打的2023球季Maxey爆發而Harris恢復身手，事實上兩人的USG%差距極微，Harris是從18.2上升到19.0、Maxey是24.1到24.8，Harris是命中率大幅提升，Maxey則是上場時間增加，但Maxey另外證明一件事，就是Harden的傳球他就能做了，還不會讓隊友這麼不舒服。",
    "Harden在七六人的狀況，其實是雙重因素下的結果，第一層因素是Harden自己的退化，個人威脅降低，就越難出現一個人拉扯對手防線、進而幫隊友製造大空檔的情況，更多時候是隊友得出現在他能傳到的位置，然後有一定比例要拆炸彈。",
    "第二層因素更重要，就是現代籃球在戰術面上，並不歡迎Harden這樣的大量one-done傳球，一方面是靠擋拆或手遞手的起手式，更容易打開空間，另一方面是錯位單打已成基本功，還一個原因是如何快速找到優先的出手點，Harden的節奏正是致命傷，2022-23七六人是聯盟倒數第4的節奏，而七六人需不需要打這麼慢？現在七六人用東區第一的戰績、更高的進攻效率、聯盟第11的節奏告訴了我們答案。",
    "在火箭時期，Harden和CP3、Westbrook更像是單純球路重疊的問題，在籃網，Harden和KD、Irving球場上非常合拍，在七六人，Harden的打法已經掉到主流之外了。",
    "這個趨勢其實是不可逆的，即便有什麼年輕球隊缺乏主控，如果你要Harden當你的主控，意味了要你的年輕球員去配合Harden，讓他刷出表面上優異的傳球助攻數據，卻無法真正引導年輕球員去跑現代化的戰術。",
    "而快艇選擇去吞了這顆毒藥，讓兩個FMVP在手的Kawhi Leonard和類似性質的成名球星Paul George，沒有KD那種百毒不侵的體質，就只會把自己搞成下一個Tobias Harris，而Harden自身的退化、和現代戰術背道而馳，兩者都只會越來越明顯，越來越不可逆。",
    "在Harden強項的助攻／傳球這一數據上，近代又崛起一個這數據很漂亮的球員，就是Trae Young，另外像Luka Doncic、Ja Morant這數據也都不錯，其實輕易就能發現，個人進攻能力越強而又傳出較多球的球員，就越容易把這數據刷高，而不是偏向正統指揮官的CP3或Tyrese Haliburton這種類型。",
    "我想，暫時應該沒什麼人會把Young和Morant定義為適合和球星搭配的球星，即便是Doncic，這都會是一個門檻，Doncic現在身邊的是最強刺客Irving，可以省掉他一些麻煩，但這仍不能代表Doncic已經是一個能和球星共存共榮的球星。",
    "而長期真正和Harden最類似的，就是Westbrook，在這種助攻類的進階數據，這兩人一直是刷榜的存在。",
    "如果問我，快艇要怎麼解決Harden這種球路上的問題？其實答案不會太難，只要讓Harden換一種球路就好，不需要他巴著球慢慢控場，再從單打中去尋找one-done傳球的機會，無論是plan B的弱邊單打手、give & go的射手、搶分第六人，什麼都可以，把戰術重心還給Kawhi Leonard就好。",
    "問題是，他肯嗎？",
    "Westbrook過往的龜殼比Harden更重，Harden評價真正下滑是過去兩年的事，在之前他頂多就是一些防守、買犯、夜店的爭議，Westbrook是從在雷霆拿整季大三元時期就不斷遭受自私的質疑。",
    "但Westbrook到底有多自私？在湖人的那一季半可以說是Westbrook生涯最低潮的時候，不但評價跌到谷底，還把身價都打沒了，然而要他去站底角，他就去啊，要他去打替補，他也沒有表露任何不配合。",
    "是的，在湖人，即便讓Westbrook的工作改變，變成他不擅長的打法，他也還是打不好，防守和外線這些，Westbrook是真的不擅長，但在無法讓Westbrook用自己擅長打法發揮的前提下，要他去配合團隊做他不擅長也做不好的事情，做到他沒身價為止，他沒說過一個不字。",
    "湖人迷整天喊著trade him，Westbrook可沒喊過trade me，不只湖人，在雷霆、在火箭、在巫師，他都沒主動挑起轉隊。",
    "在開季前我曾說過快艇因為Westbrook而會有所不同，有人問我是在說玄學問題嗎？是的，就是玄學問題，Westbrook有過往快艇最缺乏的精神能量，而Harden沒有。",
    "快艇原本已經拿到Westbrook這個解藥，現在又自己吞了一顆無解的大毒藥。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9359
}