{
  "id": "107881",
  "title": "《LeBron：勒布朗傳》─ 救贖之旅！克里夫蘭終結長達52年的冠軍荒，這就是他回家的目的",
  "date": "2023/11/14",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "總冠軍",
    "金州勇士",
    "克里夫蘭騎士",
    "Lebronjames",
    "NBA2016FINALS",
    "書摘",
    "大是文化",
    "勒布朗傳"
  ],
  "article-content": [
    "傑夫．班尼迪克（Jeff Benedict）著 / 蔡世偉 譯 /  大是文化 出版",
    "（以下節錄自本書 p.583-591）",
    "騎士隊以57勝25負的戰績結束例行賽，名列東區第一名。然而，勇士隊卻拿下73勝9負的NBA史上最佳戰績。柯瑞不僅是聯盟得分王、創下NBA賽季三分球命中數的紀錄，並且連續第二年獲選最有價值球員。",
    "勇士隊是唯一一支，有3位成員入選2016年全明星賽的球隊，分別是柯瑞、湯普森和格林。此外，史蒂夫．科爾獲選年度最佳教練。勇士隊強大無比，人氣也超高，一些作家甚至開始把他們稱為美國隊。",
    "關於勇士隊有多偉大的言論，勒布朗已經聽夠了。他對柯瑞被塑造為世上最佳球員感到不滿。柯瑞是新崛起的球星，聞名絕技包括超準的遠距離投射、溜溜球般的控球技巧以及抄截。他是大師級的表演者，並端出了兩個極具看頭的賽季，最有價值球員的榮譽當之無愧。",
    "但勒布朗在過去13年，一直是地表上最有實力的籃球員。大部分的時間裡，他必須扛起球隊。能在5個不同位置打球的能力，讓勒布朗難以被歸類。而且，勒布朗在NBA和奧運的整體成就，跟柯瑞根本不在同個層次。在勒布朗看來，「最有價值」一詞可以各自表述，而「最有價值球員」和某個特定賽季的「最佳球員」之間是有區別的。",
    "福斯體育的科林．考沃德（Collin Cowherd）也抱持相同觀點。他認為柯瑞對球隊成功的重要，並不如邁阿密或克里夫蘭的勒布朗。考沃德說：「我不確定聯盟裡是否曾有跟勒布朗．詹姆斯同樣有價值的球員。」他補充道：「史蒂芬．柯瑞應該贏得的是『年度最佳球員』，而勒布朗才是貨真價實的最有價值球員。」",
    "騎士隊在正確的時間完成磨合，並在季後賽中輕鬆過關，連續兩輪橫掃對手，沒有受到挑戰。反觀，勇士隊在西部決賽差點被凱文．杜蘭特和奧克拉荷馬雷霆隊淘汰。勇士隊在系列賽一度以1比3落後，但仍捲土重來，拿下賽事。",
    "騎士隊與勇士隊的再次對決，對NBA及轉播合作夥伴來說就像一座金礦。2016年NBA總決賽，讓史上最佳球隊之一，對上史上最佳球員之一。勇士隊試圖完成二連霸，而勒布朗則為克里夫蘭追求一座總冠軍。至於誰是更優秀球員的爭論──柯瑞還是勒布朗──將在賽場上解決。從收視率的角度來看，ABC可說握有電視上最膾炙人口的戲劇。",
    "勇士隊在奧克蘭的前兩戰擊潰騎士隊，兩場總共贏了48分。在克里夫蘭的第三戰，騎士隊做出回應，以30分之差大勝勇士隊。但在6月10日的關鍵第四戰中，柯瑞爆發了，命中7顆三分球，狂轟38分。湯普森貢獻了25分，讓全場觀眾鴉雀無聲，勇士隊在系列賽取得3比1的絕對領先。離開克里夫蘭Q球場的時候，「浪花兄弟」笑容滿面。",
    "騎士隊看來窮途末路。沒有任何球隊曾在總冠軍賽中，以3比1的落後局面反敗為勝，而勇士隊在整個賽季中從未連輸3場。但是，在第四場比賽的末尾，勒布朗和卓雷蒙．格林之間的衝突，成了系列賽的轉捩點。",
    "格林整場比賽持續在言語和肢體上騷擾勒布朗。比賽還剩不到3分鐘時，勇士隊領先10分，勒布朗受夠了。格林設下掩護，勒布朗硬闖過去，格林倒地，勒布朗跨過他繼續打球。但在勒布朗跨越格林的同時，試圖起身的格林用手揮打勒布朗的下體。勒布朗怒意爆發。兩人胸膛相貼嗆聲，然後開始互推。兩名球員都被吹了犯規，但這並沒有影響比賽的勝負。",
    "勒布朗和格林之間的衝突，在賽後記者會上升級。被問及勒布朗對卓雷蒙．格林的反應時，克萊．湯普森嘲諷勒布朗，說NBA是「男子漢的聯盟」，垃圾話是比賽的一部分。",
    "「我是不知道他的感受啦。」湯普森說：「但顯然，人們是有感受的。人們的感受可能會受傷。我猜他的心靈受傷了。」",
    "湯普森與媒體交談的同時，勒布朗在更衣室裡向隊友們保證，他們已經把勇士隊逼到他們想要的位置。他告訴隊友們，騎士隊不會再輸掉一場比賽。",
    "然後，當勒布朗進入媒體室，一名記者提到湯普森說的話，問勒布朗是否願意發表評論。",
    "勒布朗問：「你說克萊（湯普森）說了什麼？」",
    "記者複述：「克萊說：『我猜他的心靈受傷了。』」",
    "勒布朗拿著麥克風，下巴垂到胸前，笑了起來。媒體們也跟著笑。",
    "「天哪。」他笑著說：「我不會評論克萊說的話。」他停頓片刻，又笑了起來。然後他凝視記者們的眼睛。",
    "「保持格調真的很難。」勒布朗微笑著說：「我已經這樣做了13年。繼續這麼做很不容易，但我會再一次這麼做。」",
    "勒布朗並不需要額外的動力，但湯普森，剛剛為他製造了些許。",
    "深夜，勒布朗和莎凡娜一起放鬆。凌晨兩點半左右，他們觀看艾迪．墨菲的《野馬秀》（Eddie Murphy Raw）。在開懷大笑90分鐘之後，勒布朗在破曉前，向隊友們發了一封群組訊息。他們將在當日稍晚登上飛往奧克蘭的班機。但在此之前，勒布朗有個想法想傳達給隊友：「我知道我們正以3比1落後，但如果你認為我們不能拿下這個系列賽，就他媽的不要上那架飛機。」",
    "勒布朗在比賽中玩起另一種遊戲。他已經七度參加NBA總冠軍賽，明白二連霸有多麼困難。他也明白七戰四勝的系列賽是一種消耗戰，而心理素質將決定誰勝誰負。勇士隊打得就像會理所當然的拿下總冠軍，而勒布朗認為，他們將因此鑄下大錯。",
    "騎士隊抵達奧克蘭後，NBA宣布卓雷蒙．格林在第五戰被禁賽。他在比賽中對勒布朗「報復性的攻擊下體」，事後被評定為惡意犯規。單看這次惡意犯規，不足以造成禁賽，但格林是個愛引起衝突的傢伙。",
    "在該次季後賽稍早，他曾兩度吞下惡意犯規，一次是把一名休士頓火箭隊球員摔到地上，一次則是踢了一名奧克拉荷馬的球員下體。根據NBA規定，格林在季後賽期間的第三次惡意犯規，將自動觸發一場禁賽。",
    "刻意跨過格林的勒布朗知道這些規定。《紐約時報》的資深體育專欄作家哈威．阿拉頓（Harvey Araton）認為，勒布朗基本上是在向格林說：「要不要看看我的下面？」透過激怒格林，勒布朗以其人之道治其人。甚至有籃球寫手戲稱格林為「踹鳥俠」（Nutcracker）。",
    "但對勇士隊來說，格林的禁賽可不是鬧著玩的。作為頑強的籃板球員和封阻高手，格林是防守端的中堅力量。他也是球隊的情緒領袖，把苦工髒活都攬在身上，好讓柯瑞和湯普森盡情發揮。",
    "第五戰賽前，勒布朗觀賞電影《教父2》調整心態。其中一幕──決心報復的黑幫老大麥可．柯里昂，突然拜訪手下法蘭克．潘坦居利（Frank Pentangeli）──捕捉了他對格林和勇士隊的感覺。",
    "法蘭克：「我希望你事先讓我知道你要來。我可以為你準備些東西。」",
    "柯里昂：「但我不想讓你知道我要來。」",
    "格林缺陣的情況下，騎士隊懲治了勇士隊。在有長人控制內線的情況下，勒布朗和厄文各得41分。這是聯盟史上，首次在總冠軍賽中有同隊隊友在一場比賽中，各自得到40分以上。騎士隊最終以15分之差獲勝。",
    "隨著比賽結束的鳴笛聲響，柯瑞做了一個無意義的上籃。即使比賽已經結束，勒布朗還是封蓋了柯瑞的上籃，向這位聯盟最有價值球員，傳達了一個不太含蓄的訊息。事後，《紐約時報》宣稱，勒布朗「依舊是這個星球上，最會打籃球的人類」。",
    "勇士隊仍然以3比2領先，但現在他們不得不回到克里夫蘭。勇士隊的教練史蒂夫．科爾擔心，勒布朗會藉此控制整個系列賽。科爾曾以球員身分贏得5座NBA總冠軍，包括在麥可．喬丹時代的芝加哥公牛隊三連霸。科爾知道二連霸需要多少心理強度。「那可不是說來就來的。」科爾在第五戰賽後告訴他的球員：「比那難多了。」",
    "對騎士隊來說，第六戰是球隊史上最重要的比賽。受到觀眾能量的加持，他們一開賽就取得31：9的大幅領先。卓雷蒙．格林歸隊，打得綁手綁腳。騎士隊打得更為強硬，勇士隊追不上他們的能量水平。勒布朗在下半場一度連取18分，此時的他不只是宰制勇士隊，他是在霸凌勇士隊。",
    "到了第四節時，勒布朗本應喘息片刻，但他告訴魯教練：「我不下場。」接著，在比賽還剩4分鐘，騎士隊領先13分時，柯瑞往籃框切入，試圖用假動作把勒布朗騙離地面，但勒布朗沒有上當。",
    "反之，他等著柯瑞嘗試出手，然後把他的上籃搧到界外。他怒視柯瑞，咆哮道：「把那種弱爆的球，拿出我的地盤！」觀眾席爆發歡呼。當個騎士隊球迷，感覺從沒像此刻那麼好。",
    "片刻之後，在球場另一端，柯瑞試圖撥掉勒布朗手上的球，結果被吹第六次犯規。柯瑞怒不可抑，把嘴裡的牙套扔出去，打到場邊一位球迷。裁判吹判柯瑞技術犯規，並把他驅逐出場。這是柯瑞職業生涯中第一次被驅逐出場。觀眾用嘲笑聲歡送他離場。",
    "作為對比，勒布朗出場43分鐘，連續兩場攻得41分。騎士隊以14分之差獲勝，將系列賽追成3比3平手。隨後，史蒂夫．科爾痛批裁判對待柯瑞的方式。",
    "「他是聯盟最有價值球員。」科爾說：「裁判吹了他6次犯規，其中3次無比荒謬。最後一次則來自勒布朗的假摔，傑森．菲利普斯（Jason Philips）被那假摔騙了。這可是聯盟最有價值球員，我們到了NBA總冠軍賽，卻還在處理這些輕手輕腳的犯規。」同時，柯瑞的妻子在推特發文說，這場比賽有黑箱操作。她說：「我不會保持沉默。」",
    "科爾因對裁判指名道姓而被NBA罰款；柯瑞也因扔牙套打到球迷而被罰款，他的妻子則刪除了推特發文。勇士隊正在潰散。",
    "騎士隊的更衣室裡，勒布朗露出笑容。「他們搞砸了，心理上跟身體上都是。」他跟隊友們說：「我告訴你們。他們搞，砸，了。」",
    "在奧克蘭進行的第七戰，是系列賽中最激烈的一場。比賽中出現了20次互換領先和18次平手。比賽還剩不到兩分鐘時，比數89：89，凱里．厄文持球切入，拋投出手。接下來，即將出現定義勒布朗的傳奇，並扭轉克里夫蘭體育史的一球。",
    "厄文的拋投沒進。勇士隊前鋒伊古達拉抓下籃板球，迅速推進到前場，把球傳給柯瑞。面對防守球員的柯瑞，意識到伊古達拉正衝向籃框，便傳出彈地球。伊古達拉距離籃框只有14呎，接獲柯瑞傳球後，邁出兩步，起跳上籃。",
    "勒布朗從球場的另一端開始追著球跑，伊古達拉接到球時，勒布朗距離籃框21呎。他告訴自己，我可以封到這一球。勒布朗加速，起跳離地3呎。他必須在空中越過3個障礙──避免碰到籃框、避免對伊古達拉犯規，並在球觸碰籃板之前封蓋。當勒布朗把球釘在籃板上時，他的胸膛與伊古達拉的頭齊高。然後，球彈到J．R．史密斯的手上。勇士隊的領先上籃中途受阻。",
    "這一幕發生得太快了──後來的分析揭示，勒布朗在2.67秒內奔跑60呎，估計最高時速達到20英里──播報員透過慢動作重播，才意識到這一壯舉的重要。",
    "「哦……我的……天哪。」ABC的傑夫．范甘迪（Jeff Van Gundy）說：「柯瑞的傳球到位，伊古達拉全力跟進，但勒布朗．詹姆斯的防守撲救，簡直是超人。」",
    "另一端，進攻24秒時限迫近，柯瑞在三分線外盯防厄文。厄文後撤步出手，命中關鍵一擊，讓球隊以92：89領先。接著柯瑞無法甩開凱文．洛夫的防守，強行出手三分球，球碰到籃框後方彈出，落入勒布朗手中。勒布朗被犯規，兩罰中一，讓克里夫蘭在比賽時間僅剩10秒時領先4分，確保了勝利。隨後，勇士隊近乎絕望的最後一擊失手，比賽結束的鳴笛聲響起。",
    "「結束了！結束了！」ABC的麥克．布林，在凱文．洛夫把勒布朗抱離地面時大喊：「克里夫蘭再次成為冠軍之城。騎士隊拿下了NBA總冠軍。」",
    "騎士隊成員團團圍住勒布朗。混亂之中，馬維里克．卡特衝上球場，擁抱他的朋友。",
    "情緒潰堤的勒布朗跪倒在地。",
    "在熱火隊贏得首座總冠軍時，他沒有失去冷靜；在邁阿密完成二連霸，他也沒有流淚。但這一次不一樣，這遠比他夢想中的更具史詩色彩。從3比1的絕境中掙扎而出，戰勝一支近似無敵的球隊，排除萬難為俄亥俄州東北部的人民帶來總冠軍。克里夫蘭長達52年的冠軍荒結束了。這就是他回家的目的。",
    "勒布朗把臉貼在地板上，喜極而泣。",
    "●透過本文以上連結購書，《運動視界》由此所得將每年結算捐贈給公益單位。",
    "《紐約時報》暢銷書  《美聯社》、《華爾街日報》、《運動畫刊》強力推薦",
    "《紐約時報》暢銷冠軍《老虎伍茲》（Tiger Woods）作者傑夫．班尼迪克最新力作",
    "在勒布朗剛進聯盟時，耐吉（Nike）為他設計了廣告標語：「我們都是見證者。」（We Are All Witnesses.）20年來，我們果然見證了勒布朗創造的一切，而且還在持續。",
    "這本書讓我們知道：勒布朗．詹姆斯（LeBron James），不只是運動員。",
    "他是NBA洛杉磯湖人隊當家球星，曾效力克里夫蘭騎士和邁阿密熱火，擁有4座NBA總冠軍、4次NBA最有價值球員、兩枚奧運金牌，他是歷史上第一位率領3支不同球隊奪冠，且都拿下總決賽MVP的球員。",
    "這些是大家都看到的勒布朗，但多數人不知道：",
    "◎他18歲時，就可以背出當年NBA 29支球隊的先發陣容，並說出自己在各隊中最適合的位置。",
    "◎因為勒布朗，NBA從球隊老闆、總經理、總教練當家，演變為「超巨」球員紛紛「參與」球隊經營，簽誰、用誰、誰走、乃至於戰術決策。",
    "◎因為勒布朗介入，NBA球員待遇大幅提升，暴增了許多球隊的市值：他提升了收視率，他為此爭取調薪，促使轉播權利金額曝光。",
    "◎你知道嗎？勒布朗的故事，也是四個在低收入社區長大、甚至大多沒念過大學的年輕人，結成班底、共闖事業，彼此提攜，終於個個獲得巨大成功的故事。",
    "當中，有人成為運動巨星、有人成為最成功體育經紀人、有人在洛杉磯晉身電影電視製作人、有人成為NBA球團高階主管。",
    "本書作者為《運動畫刊》體育作家傑夫．班尼迪克（Jeff Benedict），繼暢銷書《老虎伍茲》（Tiger Woods）、《新英格蘭愛國者王朝》（The Dynasty）後，歷時3年、超過250次專訪，深刻剖析這位繼喬丹之後最偉大的籃球員：如何把「自己」經營成一門偉大的生意——玩轉於金錢、權力、名譽之間。",
    "◎「把團隊成功置於個人之上」，是球迷對他的最大「批評」對勒布朗來說，把球權跟獲勝功勞分享出去，是很自然的事。比起自己拿100分，他更渴望用100次助攻幫隊友得分。",
    "正如曾代表耐吉簽下喬丹的傳奇業務員，桑尼．瓦卡羅所言：「勒布朗正在做的事是教不來的。」因為他的無私球風，源自兒時啟蒙教練的一句話：「只要你把球傳出去，每個人都會想跟你打球。」",
    "◎股神巴菲特形容：「如果勒布朗是一家上市公司，我會買進。」勒布朗就像一間企業，他把對籃球的熱愛轉化為商業帝國。不只透過代言獲得報酬，更設法跟企業合夥取得股權，沒有運動員像他這樣做。這些選擇，使勒布朗不只成為最有錢的運動員，而是最有錢的少數人。",
    "◎整個生涯，勒布朗始終以正確的方式代表NBA「為了冠軍戒指成了一個自私的傭兵」、「用可恥的方式示範何為背叛」，為了轉隊的選擇，勒布朗一度成為家鄉克里夫蘭球迷眼中，沒心沒肺的反派，  但他總是保持風度回應一切，因為「我還得給許多孩子當榜樣」。",
    "有人說他是組隊狂人？家鄉背叛者？英雄？史上最富有的籃球員？其實，勒布朗在做的只有一件事：讓自己足夠強大，強大得足以照料每個人。這就是勒布朗（LeBron James）成為詹皇（King James）的過程。",
    "本書特色",
    "歷時3年、超過250次專訪，深刻剖析這位繼喬丹之後最偉大的籃球員：如何把「自己」經營成一門偉大的生意——玩轉於金錢、權力、名譽之間。",
    "名人推薦",
    "「勒布朗的權威傳記……當談到勒布朗是如何改變世界對運動員的看法時，作者提供的觀點絕對值得參考。」──《美聯社》",
    "「鼓舞人心……這是本天賦、性格、勇氣和運氣的歷史，引人入勝！」──《華爾街日報》",
    "「極具權威性，夢幻般的傳記，其中細節如此豐富。」──《運動畫刊》",
    "「這本書太棒了。請務必將其加入你的閱讀清單。」──瓊．邦．喬飛",
    "「細緻入微的細節呈現了運動員的生活，即使是最忠實的勒布朗粉絲，也能透過本書對這位超級巨星有更深入的了解。」──《出版人週刊》"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.6018
}