{
  "id": "107831",
  "title": "《2023-24狼子回頭Vol.2》不可思議的穩定",
  "date": "2023/11/12",
  "topic": "籃球",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "Karlanthonytowns",
    "Rudygobert",
    "明尼蘇達灰狼隊",
    "AnthonyEdwards"
  ],
  "article-content": [
    "※本文數據統計至臺灣時間11 / 11",
    "週戰績總結： 4勝0敗 排名西區第3",
    "攻守數據：OFFRTG 114.4（聯盟第14） DEFRTG 100.0（聯盟第2）",
    "除開賽爾提克以外，本週遭遇的對手不是重建球隊，就是遭逢傷兵潮而使戰力大幅下滑的鵜鶘，看似拿下四連勝是可預期的結果。但若對灰狼上個賽季的狀況有印象的球迷朋友，便知道這支球隊有遇強則強、遇弱則弱的問題，包含遭到活塞橫掃、在影響季後賽排名的比賽中輸給損兵折將的拓荒者，歷歷在目的前車之鑑也讓筆者很難對開季之路保持樂觀。事實上，遠高於第一週的非受迫性失誤量，也或多或少可以佐證這種看法。然而，首節失誤佔比達31%也代表著狼群們在重新專注於比賽的面向上，有著長足的進步，仍令人欣慰。",
    "在第一次客場作戰過度黏球的問題發生以後，灰狼在半場陣地戰的組織進攻中明顯改善，前段班的傳球數量也代表他們能更有耐心地尋找出手空檔。Ant揮別過去總是一人推過半場單獨終結的低效率且易預測的攻擊手段，在Conley在場時多半能先在兩側底角落位，並利用長人無球掩護或DHO創造時間差搶得一步先機以進行後續決策，維持雙塔的最大效用。這種模式也讓Ant更能冷靜觀察場上局勢，輔以比起首週明顯進步的傳球技術，讓灰狼整體的陣地戰進攻水準有所昇華。",
    "但這也帶出另個面向的隱憂──在沒有Ant的時節，全隊缺少一個持無球皆能創造威脅的武器，讓球雖有流動卻未能真正撕扯防線以創造空檔，有下球能力的Big-Mac也沒有足夠的二傳品質導致全隊空轉。另一個原因必須歸咎於KAT持續低迷的狀態。儘管利用鵜鶘與馬刺兩戰替前狼王創造許多攻擊戰術，但Towns過於容易預測的終結方式也讓他切入買犯不成便會被協防徹底干擾。從數據面來看，KAT在場均切入7次以上的球員當中，其傳球率是聯盟最低的10%，失誤率則是聯盟次高的13.3%，僅略優於菜鳥Henderson，21-22年的生涯顛峰相比更是天壤之別（傳球率24.6%；失誤率8.9%）。簡言之，灰狼的對手只要確定KAT在外線持球而不被其三分腳步晃起，那防守策略便是給予足夠的肢體對抗讓他無法在雙塔相對擁擠的空間中迅速切入，結果不是協防吃鍋就是因急躁而發生揮手進攻犯規。",
    "在NAW、Big-Mac等接應點逐漸找回狀態以後，筆者認為KAT的目標以2020-21賽季的自己會是對全隊較好的方向。在長期雙塔下減少切入比例，增加本就擅長的突襲式外線出手數，才是對拉開進攻空間而言最有效的方式。只是如何在攻守兩端取得均衡、如何放棄在21-22賽季讓自己收穫聯盟前三隊的打法，對於轉型的KAT來說，本就是非常困難的課題。",
    "維持著Match Up為主的防守策略，灰狼以高張力的肢體碰撞贏下與綠衫軍的矛盾大對決。Gobert與其說是復活成猶他爵士的那個自己，倒不如說是在明尼蘇達獲得新生。比起爵士更加豐沛的防守資源讓法國巨塔可以在身體健康的情況下，嘗試更多元的防守策略。對上綠衫軍時踩出外線把禁區交給隊友，與馬刺交手時嘗試的區域聯防，都可以看出Finch與Turner為球隊戰術豐沛性的努力。不過，區域和本季灰狼取得成功的防守方針有本質性的不同，至多僅能作為破壞對手節奏的奇招。",
    "而進攻端提到過的專注度降低，也反映在長籃板的保護積極性下降，Slo-Mo、 NAW、Reid等人無意爭搶籃板的情況也故態復萌。另外，KAT在轉換防守的回位積極性也有所下滑，但其他球員在執行新助教Corey Williams耳提面命的轉換防守原則上則有進步。接近十場仍能保持相同的防守心態，可以期待灰狼在防守端能夠維持表現。",
    "如果說高達34的進攻淨效益差沒辦法說服你Ant在本季究竟迎來多可怕的進化，但防守面向上19的淨效益差便能揭示Ant如何透過作好每個細節成為灰狼真正的領袖。在單打回合中能夠冷靜觀察後續輪轉才做正確決定，在關鍵時刻也能毫不猶豫地把勝負扛在肩上，也能透過Hostage Dribble創造出手空間後與Gobert連線。無論未來灰狼如何變化，Ant都已展現作為連結團隊的樞紐價值。",
    "筆者當初認為Milton在約莫十場以後便能成功融入團隊，但在灰狼相比Doc Rivers體系更強調球權流動的體系，讓Milton較難持球以尋找自己的節奏，加上灰狼有意希望Milton在無球接應更為果斷，或許讓首次轉隊的他有些無所適從。持球擋拆後一味的傳球，讓未及準備的隊友有接到炸彈而無法延續戰術。至於防守一直都不是他的強項，但在J-mac因傷倒下的情況下，Milton必須找回費城時期的跳投侵略性，才能為Conley爭取更多休息時間。",
    "接下來將進行加州的客場三連戰，分別是與勇士的連續交手與鳳凰城太陽，前者的導傳體系與馬刺隊強調無球移動的攻擊模式有些類似，可能對灰狼的防守造成新的考驗。至於太陽三槍若無法完全上場，那筆者對目前明尼蘇達的強健心態仍有一定的信心。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9312
}