{
  "id": "107968",
  "title": "《快艇航行筆記》淺談 James Harden 加盟第一勝，四名球星總有人得犧牲",
  "date": "2023/11/19",
  "topic": "籃球",
  "author_name": "Ken",
  "tags": [
    "洛杉磯快艇",
    "Paulgeorge",
    "Jamesharden",
    "RusellWestbrook",
    "KawaiLeonard"
  ],
  "article-content": [
    "Russell Westbrook 於今年二月加入洛杉磯快艇，當時也是一片看衰，讓球隊猛吞一波 5 連敗。事隔九個月，同樣被認為打破化學效應，甚至稱為毒瘤、毒藥的 James Harden，加盟快艇開場又是接著一波 5 連敗。直到昨天面對火箭才止敗，沒讓難堪的紀錄延續，還是由 Harden 的關鍵 3+1 三分球定勝負，讓快艇眾球員、球迷能鬆一口氣。而這篇會是比較粗略的簡談，稍微聊一下近幾場比賽的觀察與想法。",
    "＊",
    "手上握有 4 名球星，快艇採取的是分組上場的形式，盡可能讓場上保持有 2 名球星坐鎮，目前主要是由 Harden 搭配 Kawhi Leonard，Westbrook 則和老隊友 Paul George 一起，最終盤再視情況進行調配。鮮少一次擺出 4 名球星，過去 6 場比賽平均只有 15.2 分鐘，到了與火箭一戰更是直接掛蛋，4 球星早已經不再快艇的輪替選擇內。",
    "其實從與金塊一戰，快艇就開始明確地把 Westbrook、Harden 拆開使用，該場第四節是先由 Westbrook 打前半段，後面才由 Harden 接手，完全變成輪替關係。兩人同時在場的時間從前 4 場約 18 分鐘，到最近兩場只剩下 8.7 分鐘。",
    "＊",
    "不是開玩笑，Harden 在快艇初登場就是一個獨立的 System，所有人與他都連不了線，球星適應不良，不知道彼此如何配合，而先發中鋒 Ivica Zubac 更無法習慣 Harden 那刁鑽的傳球高度，擋拆屢屢是奶油手收場。數據顯示，Harden 過去六戰只要上場，快艇的淨效率值會變成 -12.3，若撇除只打了一場比賽的 Daniel Theis，也只有他的老戰友 PJ Tucker 更淒慘。",
    "不過 Harden 只是快艇其中一個問題，這支隊伍原先的系統也是一塌糊塗。交易後前鋒陣容徹底掏空，以及替補中鋒 Mason Plumlee 不幸在 Harden 加盟第一場就受傷，導致人手嚴重匱乏，輪替怎麼搭配都是又老又矮，要不是承受 Zubac 被拉到外圍狙擊的風險，不然就只能看總教練 Ty Lue 喪心病狂的小球實驗。因此即便 Harden 不在場上，快艇也只能有 +4.7 的淨效率值，換成正負分實際也只有 +1.5。",
    "甚至說起 Leonard、George 狀況也不慎理想。理應要卸下持球責任，專注得分的 George 仍舊是各種低級失誤滿天飛，加上忽冷忽熱的進攻水感，還是那名不穩定的二當家，而 Leonard 本季至今中距離更是低迷得可怕，以往 45% 以上的準度，現在均三成都不到，關鍵時刻屢屢打鐵，要了快艇的命。",
    "＊",
    "低迷的球星，會直接反映在快艇的攻守表現，因為他們現在就是支「單打大隊」。聯盟最高的單打比例，場均 12.6 次、每次得到 1.00 分，位於聯盟 72.4 百分位（到達 100% 代表最頂），優於平均水準，快艇也是聯盟最頂的 P&R Ball Handler 進攻者，每次出手可達 1.05 分、聯盟第一。另外，快艇球員平均觸球時間在 2 秒以內的出手，僅佔整體 46.5%，這是聯盟倒數第二的成績，代表多數時候，快艇的進攻都是由單一人盤球超過 2 秒後才會出手，更甚之，傳接球次數、二次助攻、潛在助攻都是聯盟最少。",
    "各種數據都顯示，快艇在拼巨星球，以他們的陣容來說無可厚非，偏偏打法卻很粗糙，戰術過於單調且缺乏耐心，總想要一次傳球就讓得分手進入得分位置，缺乏傳球、拉扯防線的過程。最常見的就是持球者站在弧頂，等待另一名球星試圖穿過隊友的掩護，來到 45 度角接球，但此時他不一定有空擋，甚至連錯位也未形成，接著已經把 24 秒時間花掉一半，再運球晃個 5 秒，最後草草外線出手。",
    "與火箭的最後一擊就是最好範例。Harden 在進攻時間還有 17 秒的時候過半場，接著花了 6 秒把球交給 Leonard 執行，然後他又運了 5 秒發現沒機會，於是把球丟回給 Harden 拆炸彈。快艇到底為最後一擊設立了什麼？Leonard 在第四節能頻繁找到 Fred VanVleet，卻又在關鍵時刻選擇硬幹身材條件、機動性都不錯的 Jabari Smith Jr.，這結果和 Leonard 自己帶球過半場有什麼兩樣？快艇陣中目前 C&S 最佳的 George，只被作為空間射手，最後一擊站著動也沒動當木樁。",
    "＊",
    "與火箭一戰最大的收穫是，快艇首度找出讓 Harden 打出正面效益的陣容。Leonard、George、Harden 一起上場正負值高達 +24。先前被批評過於客氣，Harden 展現更多侵略性以及主導意願，增加持球切入的頻率，比起原先被動地在弧頂等待隊友，由自身發起的進攻，有效活絡、串流快艇的多點攻勢並讓主軸更加明確。此外，Harden 第四節連續與 Zubac 合作取分，也是加盟以來的最佳狀態，均是讓 Zubac 先進入禁區才傳球，充分發揮他在籃底下直上直下的身材優勢，或許樂觀相信，Harden 已經初步速讀完 Zubac 的使用說明書了。",
    "Harden 與快艇近兩戰磨合加速，很大程度得感謝 Russel Westbrook 的犧牲，於火箭一戰賽前主動請纓從替補出發，讓快艇暫時確立以 Leonard、George、Harden 三大核心，上場時間銳減到只剩 17 分鐘，關鍵第四節更是被冰在板凳上。",
    "情感上，自然是對於 Westbrook 的奉獻十分感動，期望他能在板凳持續打出價值，不要因此遭到邊緣化。理性來說，卻也知道 Westbrook 會是第一名被犧牲的球星，從球風來說，Harden 有更符合快艇需求的外線能力，以及再高一層級的組織視野，從球隊管理層的角度看起，相較 Westbrook 的底薪友情價，快艇為了獲得 Harden 投入更多交易籌碼，自然會以他為優先考量。我相信 Westbrook 不會因此鬧氣氛或是大喊 Trade Me，只是這一切不該是理所當然，希望快艇球團能善待這份真情，給予 Westbrook 應有的回報與尊重。",
    "＊",
    "Terance Mann 已不是值得栽培的超級潛力，年滿 27 歲成長空間有限，為何快艇堅持不將他納入 Harden 的交易包裹之中，Mann 歸隊後的表現充分說明一切。過去 5 戰只拿下 1 勝的快艇，全隊的數據自然是十分難看，主力球員唯有 Mann 能保有正負值 +2.6、淨效率值高達 +6 的正面效益，且淨效率這段期間比全隊第二 Leonard 的 -2.3 高出許多，堪稱快艇的追分保證。平均雖僅有 3.8 分，卻改以籃板、傳球、防守端做出巨大貢獻。上場的時候團隊能打出 54.5% 的籃板率，是主力輪替最高，比先發中鋒 Zubac 還要好。另外，Mann 還能扮演第二傳球點，當 Harden 切入突破第一時間沒找到機會，能立即銜接上第二波進攻，是目前默默支撐快艇的萬金油工具人。",
    "＊"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8786
}