{
  "id": "107976",
  "title": "船底漏水中 James Harden造成的快艇損傷",
  "date": "2023/11/19",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯快艇",
    "Jamesharden"
  ],
  "article-content": [
    "James Harden被交易到快艇時再次吸引大家的目光。他本人曾說：「我不是體系球員，我就是體系。」",
    "他從沒直接說明過該句話的意思，不過當他說他在七六人扮演的進攻角色受到限制後，明顯就是表明他想要有更多的出手次數。",
    "效力火箭的那段生涯巔峰期裡，他曾有過單季場均出手24.5次的紀錄。上季，他的場均出手次數下滑至14.5次。在為快艇效力的前四場比賽，他的場均出手次數為9次，但這個數字之後應該會升高。",
    "Harden說他是體系的時候，其實他沒想到他影響的不只是場上的出手次數分配。他待過的球隊其實在某些進攻數據都很類似。不看場上使用率的話，「Harden體系」的特徵還是可以被整理出來。",
    "NBA近幾十年很少球員能像Harden一樣讓所在的球隊都呈現出某些特定的風格。綜觀來看，Harden效力的球隊會呈現三個特徵：",
    "雖然七六人上季的場均傳球次數的排名(第13名)不算差，但這是唯一的離群值。2015-16球季裡，Harden效力的火箭排在第24名，然後在他效力火箭的最後的四個賽季裡，名次都排在倒數第三或更低。",
    "自2013-14賽季開始，NBA開始記錄球員的單場移動距離，以及單隊上場球員整場下來進攻及防守移動的總距離。Harden待過的球隊會有偏低的進攻移動距離。",
    "他效力火箭時，火箭的這項數據低於聯盟平均。在2014-15賽季，差點就掉進倒數前五名。在效力火箭的最後五季，火箭則全都排在聯盟墊底。在他為籃網效力的那兩季，籃網的這項數據分別排在倒數第四名和第二名。至於上季，七六人的這項數據排在聯盟倒數第三名。",
    "關於場均的每次觸球運球次數(dribbles per touch)，火箭在Harden時代的前期還沒有明顯的偏高，但當補進Chris Paul後，這項數據很明顯地成長。Harden效力火箭的最後三季裡，火箭的這項數據兩度聯盟第一，另一季則是第二名。隊上有Harden、Chris Paul、Russell Westbrook這類球員時，這項數據明顯會上升，不過不全然是因為他們運球次數會比較多，還有其他衍伸效應。",
    "這類型球員的隊友跟他們一同在場時，因為知道持球次數不多，所以拿到球時，想把握的心態會讓他們傾向嘗試自己運球突破，而非直接傳出去。",
    "這十年累積的例子已經讓大家看清楚Harden會如何影響待過的球隊。他待過的球隊會呈現以下幾個進攻特徵：進攻時間拉長、節奏放慢、大量單打、戰術容易預測。",
    "有趣的是，他在為快艇效力的前幾場比賽裡，快艇完全呈現上述的進攻特徵，而且是在沒將進攻權全部下放給Harden的情況下。事實上，快艇主帥竟還公開地要Harden打得更自私一點。",
    "Harden的場均出手次數(9次)排在隊上第四，勝過他的球員分別為Kawhi Leonard、Paul George、Russell Westbrook。他在快艇的場均出手次數其實跟第五名(8次)的Bones Hyland差不多，距離第三名(13.8次)的Westbrook還有一段距離。",
    "論場均觸球次數，前四場比賽場均56.3次的他也還沒高到全隊第一，不過和第一名(56.8次)的差距不大。目前他的每次觸球運球次數為3.84次，高居全隊第一，不過巔峰期的他場均5.97次。",
    "其實Harden的個人風格跟全盛時期相比已經有一小段差距，可是快艇卻還是完全呈現Harden過去帶給待過的球隊的特徵。以下是Harden入隊前後的一些數據差異：",
    "*入隊後聯盟排名是跟其他球隊這季所有場次的數據相比",
    "先釐清一件事，Harden加盟前，快艇的進攻風格本來就跟勇士的快打旋風不一樣。Harden加盟前的快艇，就球員進攻時的跑動量、傳球次數、運球次數來看，都不是支以跑動和傳導去帶動進攻的球隊，但團隊的所有進攻數據幾乎不會偏離聯盟平均值太多。",
    "各種進攻數據的平衡讓團隊有好的進攻成效。Harden加盟前，本季快艇每百回合進攻可以拿下117.4分，排在聯盟第四。Harden加盟後，截稿前，快艇每百回合進攻的得分下滑到106.9分，聯盟墊底。",
    "快艇的進攻已完全被Harden自帶的體系影響，但Harden以前進攻時能帶給球隊的幫助都沒在快艇呈現。他的單打進攻效率本來就不高，現在又沒辦法買到太多犯規。在快艇的前幾場比賽裡，他並沒有用他給人愛砍分的印象去讓防守球員錯位，好讓隊友有更好的進攻機會。",
    "現在的他就像是名我行我素的隊友，進攻時以拖待變且愛霸球的後衛，讓人感覺他不打算融入快艇季初運作順暢的進攻模式。現在快艇的進攻好像進入一種「球在誰手上就誰來」的死水，這是多名球星組成的超級球隊在前期常遇到的困境。",
    "快艇還在超級球隊組建的早期階段。隨著個人的狀態好轉，再加上隊友知道如何跟他搭擋後，Harden的表現會不一樣。然而，根據他的生涯紀錄，他不是名願意去融入保有一些個人主義的團隊籃球(快艇本季前幾場的模式)。他想要的是在進攻節奏慢、傳球不多、移動很少的球隊打球。他在職業生涯裡一直都是用這種模式進攻。",
    "慢的進攻模式不是完全行不通，還是能發展出一套節奏放慢且傳導跟移動都不多的一流進攻，自帶體系的Harden在火箭時期就曾讓大家看過。然而，高齡34歲的Harden已不再是28歲的他。",
    "過去三年裡，他換了三支球隊。就算球隊試著改成他想要的風格，他還是說走就走。加盟快艇後，他的狀態其實讓人不敢放心，畢竟洛杉磯是夜生活的大城。",
    "如果他是名會轉性的球員，在這個年紀之前早就做了。不確定快艇是否有任何辦法去避免球隊陷入Harden體系帶來的不良影響，但就目前來看，快艇似乎還沒有完全解決問題的方法。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9444
}