{
  "id": "107954",
  "title": "《綠血烏邦圖》造訪北境之地，塞爾提克艱難奪下五連勝",
  "date": "2023/11/18",
  "topic": "籃球",
  "author_name": "Ubuntu",
  "tags": [
    "多倫多暴龍",
    "波士頓塞爾提克",
    "Kristapsporzingis",
    "Jaylenbrown",
    "Jaysontatum",
    "derrickwhite",
    "季中錦標賽"
  ],
  "article-content": [
    "Game report：",
    "1.投籃手感冰冷，防守頻頻漏人",
    "開賽球的流動並不差，切傳都能找到外線空檔，只可惜手感跟多倫多的天氣一樣冷，但還是把握在籃下的得分機會，但能看出高大的鋒線群在Close out上跟得很緊，就算少了Anunoby，Trent Jr、Barnes跟Siakam讓塞爾提克都得。防守端Poeltl的策應能力給予我們很多麻煩，Siakam利用開後門得了不少分數，退防上時常交代不清而漏了底角的射手，或是遲遲等不到協防踩住切入路線，就算派上Holiday去單防，他也能靠腳步跟身材拿下分數。",
    "2.替補提早上陣，進攻找回狀態",
    "Tatum和Holiday在第一節中段下場休息，Horford和Hauser上場，防守上執行更多換防，兩個中鋒都會對出去防守。進攻上，Porzingis今天擔任很多高位策應的角色，很積極下滑或尋找錯位的機會，多次助攻隊友得分，Hauser也持續發揮神射本領，出手的自信已經突破天際了。",
    "進攻策略上，今天很強調底角掩護出來接球的機會，再透過切入分球尋找機會，Holiday今天在這方面做得最好。Tatum從開賽就不在狀況內，外線出手全部打鐵，也沒看到他有切入或是低位的嘗試，反倒是Brown沒有想太多，都很積極地出手。",
    "3.攻守找回狀態，次節拉開領先",
    "第二節能夠逆轉取得領先的關鍵是板凳球員的防守，對手看到Hauser、Pritchard都想要拿球錯位單打，殊不知都被他們的拼勁給擋下來，也讓暴龍整體攻勢變得單調，尤其是Barnes、Flynn或是Boucher都沒有很好的自主進攻能力，加上Holiday的串連，讓板凳球員能夠找到他們的節奏。",
    "Porzingis和Brown回到場上後，在防守上干擾每一次暴龍禁區的出手，並且持續在罰球線把握錯位單打的機會，兩人的配合默契意外地是球隊之中最好的，充分利用擋拆去撕裂對手防線，帶領球隊拉開比數。Tatum和Holiday短暫休息後接棒進攻，前者總算開始找回低位侵略性，後者持續切入製造空檔，兩人搭配下讓Tatum連拿七分，一記壓哨三分讓球隊半場取得十六分的領先。",
    "4.攻守全面當機，領先一節花光",
    "第三節開局老毛病又犯了，進攻連續失誤，防守缺乏溝通，沒有積極對位出手，連續四顆三分球瞬間把比數追上，進攻上也完全不受裁判青睞，很多碰撞都得不到哨音。投開了的暴龍，搭配Siakam三犯缺席了整個第二節之後，回來在中距離的單打把握度極高，派上小個子去防守他得不到什麼效果。",
    "在鋒線身材都很高大的情況下，Porzingis沒有很好的切入空間，籃下對抗都得不到哨音，也吞下技術犯規被換下場休息。除了內線吃不開外，Tatum出手都是高難度的跳投，Brown有很好的手感，防守面跟White都很積極，但處理球的失誤在拉鋸戰之中就會被放大。而需要改善的是上半場表現不俗的板凳，在主力掙扎的時候應該要更早上場才對，而不是花光領先才上場。",
    "5.兩隊互有攻勢，戰況持續拉鋸",
    "第四節兩隊仍然陷入拉鋸，Tatum依然太多的外線跳投，幾波進攻可以切入突破再分球給射手，之後又變成單打跳投，讓塞爾提克的攻勢斷斷續續的。暴龍方面，Barnes減少前三節的單打模式，擔任更多接應的角色，暴龍今天給的小球都讓塞爾提克掌握不到時機干擾，在禁區的得分壓過了塞爾提克。",
    "進攻上，White跟Horford的外線埋伏是球隊能咬住比賽的關鍵，對面的Schroder同樣也投進許多big shot，搭配Siakam中距離單打，相形之下Tatum就有點不知變通了，不知道為何這麼堅持投三分。 還好還有Holiday梳理進攻，Porzingis掌握住幾次關鍵的錯位機會，在White的一記關鍵底角三分命中下鎖定了勝利。",
    "——",
    "賽後感想：",
    "像今天幾個主力當機的情況難免會發生，也要肯定暴龍攻防兩端的執行，要說前幾年讓對手打出氣勢來，高機率就會一瀉千里，但今年都能跟對手拉鋸是很大的進步。但今天暴龍主場的錦標賽地板實在不很有問題，很多球員都滑倒了，尤其是Brown切入很多次都打滑，最後一次罰球時似乎拉傷了鼠蹊部，錦標賽要搞什麼噱頭都是值得肯定的改變，但這種對球員健康的保護應該是很基本的事情，沒有理由會做不到。",
    "——",
    "-Ubuntu🦖"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9634
}