{
  "id": "107929",
  "title": "【勇士週報-3】迷航船長＆要吃多久Curry的Buff",
  "date": "2023/11/18",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "Stephencurry",
    "Chrispaul",
    "Klaythompson",
    "Draymondgreen",
    "AndrewWiggins",
    "jonathankuminga",
    "勇士週報"
  ],
  "article-content": [
    "在近期打出一波6連敗的勇士，屋漏偏逢連夜雨，球隊核心Curry倒下預計要休幾場，Green又慘遭禁賽，要這群開季至今狀況都沒調回來的球員們打出好成績實在是強人所難...",
    "本季戰績：6-7",
    "週報內戰績：0-4",
    "Chris Paul今年來到勇士後，不只是得分減少這麼簡單，而是投籃命中率一同降低，本季的投籃命中率落在38.5%，三分命中率落在26%，尤其拿手的中距離也沒有過去穩定，先講結論，我認為要增加Chris Paul和Jonathan Kuminga的擋拆比例。",
    "目前Chris Paul的擋拆搭檔是Dario Saric，Saric是一名擅長Pop Out而不擅長Roll In的中鋒，這樣的中鋒和勇士確實適配，但和Chris Paul這種後衛並不適配，因為沒有了Roll In的威脅，Chris Paul很難到他熟悉的中距離投籃，現在機動中鋒非常多，對手只需要簡單換防，Chris Paul就需要自行單打，比起過去對手要防範高吊傳球的可能，現在的Chris Paul卻只能往外傳，要切入取分就要單打這些速度節奏和他差不多的機動型內線，命中率當然不高。",
    "而另外，當Saric站到外圍Pop Out時，會形成5-Out的站位，協防者之間距離更近，也大大縮減切入第一步的空間，而Chris Paul本就不是第一步很快的球員，這讓他切入難度更高，且還要面對單打的狀況，因此我認為，Chris Paul需要一個Roll Man，那個人不是連外線都不敢投又會奶油手的TJD，那就是Kuminga了，即使錯位也有足夠單打能力可以打掉，會是能雙方解放的選擇。",
    "Chris Paul這季的擋拆有多慘，只贏過全聯盟18%的球員，每回合只能拿下0.66分，很明顯是不及格的，而這季他的擋拆比例從上季的55%掉到42%，且上季還能配有Ayton等級的搭擋，即使上賽季已有所退化，只能贏過全聯盟55%，每回合拿下的分數也還有0.91分，還是比這個賽季的慘狀好，因此勇士勢必得想辦法提升他的效率。",
    "而這季影響的是他的單打比例，從上季7%上升至13%，從上季能贏過全聯盟63%的球員到這季剩下31%的球員，很明顯地在各項數據上，Chris Paul的衰退是有的，但是是個人方面的衰退還是球隊戰術的改變使其衰退還有待觀察。",
    "如果要說開季至今Wiggins的外圍迷航，讓我想起2021-22賽季Curry在1月時的迷航，當時Curry的2項投籃命中率僅為38%和33%，如果以Curry的標準這顯然不及格，但在月底找出原因，是因為平時習慣的腳掌發力變成腳趾發力，在那之後，Curry就一路開Buff到總冠軍賽結束。",
    "實際上，開賽至今僅13場比賽，這樣本數還真的很小，雖然Wiggins投不少，但還可以暫時解讀成低潮，更重要的是在低潮中，找出自己投籃的狀況在哪，如果是有傷在身，那是否要休息調整等等，這還只是賽季初的例行賽，本就應該好好調整。",
    "Wiggins在現在的勇士隊依舊是重要戰力，尤其面對到許多聯盟一線的球星，用大傷後的Thompson或是年輕的Kuminga，抑或是身高太矮的GPII都不是好解法，如果勇士還想和這些球隊抗衡，那Wiggins勢必要上場。",
    "而如果要讓他上場，勢必不能讓他成為被放投的對象，因為勇士的進攻空間，尤其是先發群的已經很擁擠了，Wiggins一定要勇敢投下去，因為再怎麼爛，就算維持這樣也是會被放投，找出原因慢慢拉高他的命中率，讓他季後賽不被放投那才是重要的，只要最後幾個月調整完成，就算整體命中率再怎麼差也不見得敢放。",
    "Wiggins現在的其中一個問題在於有運球的情況下命中率會大幅降低，兩分線內有25%，但三分線外這季一顆都沒進過，但就算是C&S這季也只有18%的三分命中率；而本季他的空檔把握也不好，防守者4-6呎這種被定義為空檔的出手只有13%，6呎以外的大空檔也只有23%，以空擋把握度這是不及格的，又不是每隊的外圍防守都是Wembanyama。",
    "因此，Wiggins目前的狀況可能是整個投籃都出現問題，目前真的就是想辦法找出問題，才是長期比較有效的方針。",
    "勇士這季已經被灰狼、騎士這2支具有2位大中鋒的球隊雙殺，近幾年，只要勇士面對到這種有雙塔或是有大型側翼的球隊，基本上只要沒有Curry開Buff，勇士幾乎都是輸球的，因為對手擺出Hedge包含Klay Thompson和去年還在隊的Jordan Poole都是沒辦法破解的，遇上夾擊連短傳都傳不出去，然後近期對手找到的新解法是短傳沒關係，反正籃下留大中鋒，以Green和Looney的進攻能力根本可以放投鎖其他人，更慘的是，這季就算成功給到其他人也投不進。",
    "如果不想吃Curry的Buff，那就要其他人將防守做好，製造更多轉換快攻機會讓其他人能加入進攻，但在勇士自己投不進的情況下，確實製造很多轉換進攻，只是是對手的機會，這幾場比賽勇士在轉換進攻上分數幾乎都輸給對手，這也是勇士近期面對到的一個大問題，因為沒有轉換進攻，在Thompson沒有長出傳球的情況下他是根本投不進，陣地戰也沒辦法讓其他人利用到庫有引力，那勇士勢必會打得辛苦。",
    "而開季勇士甚至一度出現「團隊僅有Curry一人得分超過20分」的狀況，直到面對灰狼二番戰，被新秀Brandin Podziemski和Dario Saric分別拿下23分和21分才打破，而這也不是最近3、4場才發生的事情，而是開季已經打完11場的狀況，而在11場裡面，勇士竟然能拿到6勝，某種程度上也算是奇蹟了。",
    "以勇士現在的狀況，理論上被外界認為能在單場拿超過20分的至少就有4人，包含這季新加盟的Chris Paul、原有場均能落在17分左右的Klay Thompson、Andrew Wiggins，還有正在上升中的年輕新星Jonathan Kuminga，雖然他們可能沒辦法達到場均20分的水準，但10場內這4人中1-2人拿超過20分應該不是什麼奇怪的事情。",
    "然而結果是，這季Klay Thompson場均13.8已經是4人中最高，年輕小將Jonathan Kuminga以12.3分居次，Andrew Wiggins本季10.5分，Chris Paul本季9.2分，尤其是那個慘不忍睹的三分命中率，Klay Thompson投出以頂級射手水準來說不及格的33%，Chris Paul在面對雷霆時有拯救他的命中率來到26%，而Wiggins、Kuminga更是不到20%，雖然樣本數不高，但難免令人擔心。",
    "但從樂觀的角度來看，Klay Thompson本來就有開季慢熱的狀況，Andrew Wiggins、Jonathan Kuminga的三分命中率理論上也不會再下滑，Chris Paul可能還在適應勇士體系，過一段時間應該會更好。",
    "在Draymond Green還需要被禁賽幾場比賽，Curry也正在受傷中的情況下，猜測會有更多的擋拆進攻，應該也會因此簡化掉幾名主力的工作量，不期望全部都場均20分啦，但就看看這段時間能不能把手感調整回來。",
    "以上，【勇士週報-3】迷航船長＆紅牛給Curry的公務員，喜歡的話可以點點收藏，或到FB按讚、IG追蹤、YT訂閱喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8368
}