{
  "id": "107927",
  "title": "關於我用一場大勝變成防守強隊這檔事—奧克拉荷馬雷霆週報（3）",
  "date": "2023/11/16",
  "topic": "籃球",
  "author_name": "停車場",
  "tags": [
    "Stephencurry",
    "Oklahomacitythunder",
    "Draymondgreen",
    "DeAaronFox",
    "ShaiGilgeousAlexander",
    "DariusGarland",
    "ChetHolmgren",
    "VictorWembanyama"
  ],
  "article-content": [
    "碰上騎士的二番戰，這次Darius Garland與Jarrett Allen雙雙傷癒復出，兩人的回歸在開場帶給雷霆不少苦頭，Allen擋拆後的精準走位使Chet在開場就賠上兩犯。不過雷霆在上半場打出了相當好的防守內容，沒有先前的過度協防，也沒有讓騎士抓到太多進攻籃板，騎士過多的失誤使雷霆搶得先機，配合SGA前三節就拿到38分的絕妙手感，一度將領先拉開至17分。末節一貫的開始回收前面的領先，找回狀況的騎士雙槍與Mobley連續追分，最後驚險的靠著Chet的三分打收下比賽。",
    "下一場季中錦標賽，碰上De'Aaron Fox缺陣的國王，聽起來是可以拿下的比賽，但雷霆在首節打的非常散漫，防守內容與前一場大相逕庭，導致一開始就有一個14分的坑要填。雖然SGA在第二節之後回神，但雷霆全場都擋不住Domantas Sabonis，Chet更是攻防兩端都遭到壓制，後面重兵看守Sabonis，間接讓Keegan Murray、Kevin Huerter與Malik Monk獲得得分機會，要不是國王的外線沒有打開（雷霆自己也有很多空檔沒把握），這場比賽可能在第三節就會勝負底定。",
    "帶著對西區四連敗的氣勢（？），雷霆來到客場挑戰太陽，整場籃板都是被霸凌的狀態，全場太陽比雷霆多抓了18個籃板，好在先發群的狀態不錯，SGA和Jalen Williams合得66分，先發五人命中率超過五成。Cason Wallace和Luguentz Dort整場對於Beal與KD的消耗在第四節奏效，兩人在末節12投2中，雷霆靠著一波31：13的攻勢，取得本賽季對上西區球隊的首勝。",
    "第三場季中錦標賽，馬刺和雷霆在第二節後段前比數都形成拉鋸，雷霆不會繞掩護的問題讓馬刺的幾個中距離高手獲得不少空間來得分，馬刺則是出現一些不太營養的傳球，讓雷霆在攔截後得以打轉換進攻（補充：球隊在這場得到隊史最多的19次抄截），最後2分40秒，雷霆打出一波13比0的攻勢，徹底掌握了比賽的主導權。",
    "下半場馬刺沒有人的穩定組織和攻擊籃框，防守溝通也出現問題，雷霆幾個傳導就能找到空檔，比數就這樣來到25分差以上，第四節前段雙方都還是放主力在場上，雷霆用連續外線繼續拉開比分，終場就以36分差贏球，是雷霆隊史對上馬刺的最大分差。",
    "逐漸母湯的籃板",
    "上週提到雷霆的防守問題，就是過度協防與籃板保護，前者已經沒有那麼嚴重，但後者真的是雷霆的例行公事了，本週4場比賽已經輸給對手35個籃板，就連對上馬刺的那場大勝，籃板輸也是落後的（笑），這也讓雷霆在前十場的對手，每場有91.8次出手和25.8個罰球（比雷霆多超過五次），進攻籃板使對方有更多的得分機會。 這個情況在短時間應該不會有太大的改變，除非這群球員的籃板意識能夠突飛猛進，不然Chet本來的優點就不是卡位與保護籃板，前鋒群的身高也不是很夠，只能期望搶籃板很積極的Kenrich Williams，可以稍微改善一點吧。",
    "睡醒的Josh Giddey",
    "Giddey在前幾場糟糕的表現後，近期有開始回升的跡象，對上太陽拿到本季首次雙十，上一場更是繳出18分7籃板7助攻的全能表現，看得出來他還是個需要足夠球權才能發揮的球員，雖然現階段外線手感還沒回來，但是在籃板與防守方面積極很多，期待Giddey能像上賽季一樣，從12月開始進化。",
    "瞬間變成防守球隊",
    "這個賽季的前十場比賽，從各種數據都能看出，雷霆是個攻優於守的球隊，進攻效率排在聯盟前十，防守卻在15名之後，然而在經過對上馬刺的那場大勝後（比數是87：123），雷霆的團隊ORTG與DRTG大躍進至113.9和109.2，均排在聯盟第八名，防守瞬間從中後段變成前段班。",
    "Shai Gilgeous-Alexander",
    "本週34.3分6.8籃板5.0助攻3.0抄截 投籃三圍61.2/30.8/91.2",
    "作為一個切入次數聯盟第一，且遙遙領先第二名的球員，本週罰球數終於是回歸到正常水準的8.5次，這個禮拜SGA差點就締造了兩次生涯之夜，對上騎士時的中距離無人能擋，可惜末節的上籃手感不佳，得分沒能刷新生涯新高。對上馬刺也是差點就超越了Russell Westbrook的8抄截隊史紀錄，但因為比分差距過大，要不然有機會成為隊史第一個單場雙位數抄截的球員。",
    "順帶一提，SGA目前是聯盟場均抄截數最多的球員。",
    "Jalen Williams",
    "本週17.8分3.0籃板 投籃三圍55.1/45.5/85.7",
    "雖然JDub現階段要擔任戰術發動點還是有點勉強，但他的自主進攻有提升的趨勢，原本就刁鑽的切入配上增重後的身材會更難防守，當然，他離全能的持球前鋒還有一段距離，但無疑是走在全明星的路上。",
    "下周雷霆要連續對上兩次沒有Stephen Curry與Draymond Green的金州勇士，如果團隊能夠正常發揮，有望終止三個賽季以來只贏過一場的窘境。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9799
}