{
  "id": "107946",
  "title": "持球陣痛期 Austin Reaves一二線的角色轉換",
  "date": "2023/11/17",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "AustinReaves"
  ],
  "article-content": [
    "短短兩季，Austin Reaves從落選秀到重要角色球員，甚至成為季後賽的關鍵先生，這種躍升的速度和難度不容小覷。2022-23賽季Reaves繳出場均13分、3.4助攻和39.8%的出色表現讓他成為湖人的主力，並在休賽季用4年5600萬留下他。",
    "不過成功的後續會帶來更多的期待，Reaves的快速崛起讓湖人球迷相信，他不僅有更大的成長空間，而且會持續攀升。",
    "Reaves在去年季後賽一路打到西區冠軍賽的過程中，最大的進步在他的持球進攻上。一開始Reaves在LeBron James和Anthony Davis等明星球員旁負責無球跑動，他充分利用了每一次掌控球權的機會，迅速獲得了隊友和教練的信任。",
    "在任何緊張關鍵的比賽下，Reaves都展現出超乎其經驗的冷靜和自信，Reaves作為球隊的主要進攻發動者時，能讓James和Davis得以短暫休息，憑藉其精湛的技巧和勇氣，巧妙地突破對手的防守。",
    "對上體型較小的防守者時，Reaves能巧妙地利用身體創造出進攻空間，就如同擋拆後利用掩護把對方「困住」一樣。而Reaves對上體型更大的防守者對抗時，會用假動作誘導對手的過度侵略性來製造犯規，即便看似被守住，他也能像變魔術一般找到突破口。",
    "Reaves出色的持球能力讓湖人相信他能擔起更多重任，雖然賽季才進行了12場比賽，但25歲的Reaves在進攻端的角色和責任已顯著增加，他的使用率和助攻率都達到了職業生涯的新高，同時他的運球次數和每次觸球的時間也比以往任何時候都多。",
    "儘管Reaves的持球重擔從進入第21個賽季的James逐漸轉移過來，但除了進攻創造機會的職責外，Reaves整個過渡期並不順利。",
    "Reaves過去兩個賽季高效率的投籃在2023-24賽季都跌到生涯新低，而且失誤率提升到新高的13.2%。",
    "Reaves歷經的低迷和不協調涉及多個因素，而且在大多數情況下，這是整體情況的一部分。第一，疲勞會是一個重要的因素，Reaves在他這個的賽季比前一季同期多出賽了超過1000分鐘，加上還有季後賽和夏天穿上美國隊戰袍征戰世界盃，且都扮演重要角色，同時不久後就開始投入湖人隊訓練營的訓練。",
    "由於Reaves更頻繁地持球，使他需要持續地突破防守來創造優勢或得分機會。Reaves的體型和運動能力在NBA本就居於下風，不得不依賴他的控球技巧或使用擋拆。根據NBA的官方數據，Reaves本季每場比賽平均有7.4次投籃嘗試是在至少帶球一次之後進行的，其中2.9次是在帶球7次以上之後進行的，這個數字幾乎比他上賽季的平均每場多出三次（4.5次）。",
    "持球和進攻發動的頻率增加讓Reaves的消耗更大，特別是他的腿部和跳投。Reaves在湖人隊前9場比賽中的投籃手感明顯下降，投籃和三分球命中率分別掉到生涯新低的41.6%和27.8%。",
    "儘管隨著比賽樣本數擴大，Reaves的各項數據預期會校正回歸，但比起失誤，更值得關注的是他擴大角色如何影響了他的投籃。",
    "由於湖人隊將Reaves設定於戰術的核心，Reaves無法像以前那樣經常從他的明星隊友身上獲益。本賽季只有40%的Reaves的得分是來自助攻，比去年下降了16%，也比他的新秀賽季下降了34%。",
    "這凸顯了Reaves需要自行創造機會，而且往往是在移動中。Reaves的使用方式的改變並沒有影響到他過去無球時的作用，他仍然為James設置反向擋拆，並到定點等投籃機會。然而，隨著Reaves從終結者轉變為創造者，這些無球角色不得不退居次要地位。",
    "根據Synergy，Reaves擔任擋拆持球者比例達到38%，平均每場比賽有5.9次持球。這些數據都高於他上賽季的26.3%比率和每場2.8次的平均持球次數。",
    "儘管Reaves對擋拆戰術中的操作並不陌生，但他面臨的挑戰更多來自於如何在湖人隊新的5-out戰術中調整自己的運作方式。",
    "理論上，5-out會為持球者創造更多空間和機會，但球員仍需精確掌握陣型中的界線和空隙，這需要耐心和練習，尤其還要考慮到輪值球員會有傷病，並需要適應新隊友的習慣。",
    "在Reaves掌控湖人隊進攻的回合中，他看起來似乎有些僵硬和不確定，並且在做他認為對的事情，而不是他感覺對的事情，這與Reaves過去擅長即興表現的特點相違背。",
    "這就像是一位擅長隨音樂節奏跳舞的舞者，被迫跟著地板上畫好的路線行進。Reaves是在向固定位置傳球，而不是動態的引導隊友。",
    "Reaves的職業生涯有不可思議的跳躍軌跡，遇到一些成長的挑戰是很正常，且必須要努力去克服。Reaves在學習跳脫自身的舒適圈打球，當投籃不進，犯規哨聲不再響起，從錯誤和失敗中學習仍然非常有價值。",
    "但讓他更有壓力的是在湖人隊，這些錯誤在全國轉播上發生，而洛杉磯的球迷更加殘酷嗜血。儘管如此Reaves已經不是當初的吳下阿蒙，實力和心態強大許多，且得到更好的薪資待遇，也成為湖人廣告的招牌，並被對手尊敬和針對。",
    "然而不論好的壞的，這就是年輕球員成長過程的一部分。",
    "【特約編輯 梁孝源／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9527
}