{
  "id": "107932",
  "title": "《綠血烏邦圖》東區雙雄正面交鋒 波士頓重回龍頭寶座 - 塞爾提克vs七六人戰報",
  "date": "2023/11/16",
  "topic": "籃球",
  "author_name": "Ubuntu",
  "tags": [
    "費城76人",
    "波士頓塞爾提克",
    "Joelembiid",
    "Alhorford",
    "Jaysontatum",
    "derrickwhite"
  ],
  "article-content": [
    "Game report：",
    "1.開局逆風前行",
    "開局球隊防守面對Maxey的速度，出現不少的過度協防，漏掉底線的空檔出手，也有長驅直入跟不上的問題，尤其是協防就算有對位到，後續的進攻籃板也不停被Covington搶下。也有試著擺出開季以來常用的2-1-2全場壓迫，不過後續的輪轉不夠快，讓七六人有許多easy bucket的出手機會。不過在單防Embiid上，Horford依然完美掌握他的各種出手習慣，看著前一場他把溜馬禁區打爆的畫面形成強烈對比。",
    "進攻上，依舊維持5-OUT站位，Tatum跟Holiday多次在低位攻擊，也多次讓Embiid參與擋拆防守，再切入撕裂禁區，外線的射手再把握kick out的出手機會。而調度上第一個驚喜是Banton成為第一個上場的板凳，進攻上把握住進攻籃板，防守上利用臂展抄截對手快攻，但出手穩定度跟手感的確很粗糙，錯失不少好機會。",
    "其他板凳像是Pritchard跟Mykhailiuk都把握住空檔三分機會，Kornet上場要頂住Embiid的確太強人所難，但是基本的保護籃板還是做得不錯，加上其他板凳都很願意衝搶籃板，爭取到許多失誤與二波攻擊的機會。",
    "2.攻守陷入當機",
    "第二節Tatum回到場上帶領板凳，面對七六人Embiid休息時的陣容，更多鋒線的陣容讓他們節奏打得更快，防守腳步更快速，尤其是熱身賽對上我們就有好表現的Springer，他的防守積極度改變比賽節奏，搭配Maxey的速度明顯不是替補能跟得上的，一點一點地把分數給追了回來。",
    "進攻上，外線把握度下降很多，七六人給予很多的干擾，塞爾提克仰賴太多外線的出手，Tatum也被對手嚴加看守，只有零星的攻勢，缺乏空手跑位跟球的流動，很多硬切產生的失誤。與上一場類似的劇本，開賽順利的進攻都會被七六人的板凳給改變比賽的走向，尤其是Maxey這種人來瘋的球員，攻勢都會一發不可收拾。",
    "3.陷入焦土戰",
    "第三節兩邊命中率都下滑，Tatum跟Embiid都在進攻上都被嚴加看防，但仍然投進許多巨星球，Tatum的跳投逐漸找到手感，Embiid則是投進許多高難度的中距離，不過Maxey的存在感漸漸消失，Covington等板凳球員逐漸熄火，倒是塞爾提克靠著Holiday的切入與Horford外線的復活逐漸拉開領先優勢。",
    "防守上，除了Horford持續給予Embiid麻煩之外，籃板的保護也做得更確實，尤其是Holiday不僅要在外線防守，還要積極地進來卡位，面對貧攻的七六人板凳，沒有跟他們打出氣勢的機會。Horford下場休息之後，再度祭出Holiday盯防Embiid的策略，Kornet適時去包夾，缺少穩定外線的Beverley自然就成為放投的對象。",
    "4.輪流跳出收下勝利",
    "第四節開始由White主導進攻，逐漸找回生小孩前的進攻自信，他的拋投找回準心，外線也能投進，也能製造機會給隊友。儘管七六人靠著幾波處理球的失誤跟製造犯規追了上來，尤其是Melton的外線冷箭跟Maxey的大號三分球，不過White的優異表現抵擋住了對手的反撲氣焰，Kornet在籃下的連續二波得分也很關鍵。",
    "當Embiid回到場上後，儘管Tatum的手感依然冰冷，不過防守端積極去偷襲Embiid的下球，低位製造犯規，減少不必要的出手而快速葬送領先，沈穩地處理球，找到最合適的出手選擇。而兩大幫手White跟Horford持續在外線提供火力，防守端頻頻送出火鍋，讓七六人雙星決勝節熄火，在客場艱難地取得四連勝。",
    "——",
    "賽後感想：",
    "今天這場是客場四連戰的首場比賽，能夠贏下是很大的定心丸，不僅拿回東區龍頭寶座，也是開季至今客場最漂亮的勝仗，不僅僅是仰賴球星的爆發，而是各司其職，展現next man up mentality的球隊實力，Mazzulla逐漸展現他對球隊輪換的進步，不是說把所有板凳都換上場試試就是進步，而是在對的時間點擺上替補，讓他們對比賽產生實質貢獻，還是有缺失、還是有需要改善的地方，但對於球隊整體的表現來看，仍然都是正面的改變。",
    "——",
    "-Ubuntu🦖"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9763
}