{
  "id": "107921",
  "title": "《小鐵如擬》五場禁賽判決「又有爭議」？Draymond Green「死性不改」的反派標籤",
  "date": "2023/11/16",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "金州勇士",
    "惡性犯規",
    "Draymondgreen",
    "AdamSilver",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "或許，這又是一次「死性不改」的行為。",
    "也許自己並不在乎一直被認為是個惡棍，但Draymond Green一直是勇士從2015年冉冉升起的新興強權到近年開始招惹爭議、得到負面標籤的主因，在這支以「浪花兄弟」為主體的勇士在2015年拿下第一座冠軍時，Green宛如扭轉生涯的進程原本跟著球隊的榮耀而雞犬升天，但在勇士無論是否因為強大而開始被討厭、或是真正因為一些脫序行為被討厭，Green卻始終是無法脫離事件核心的主角。",
    "最近一場賽事，Green「又」替自己再添一條罪名，臺灣時間11月15日對灰狼之戰，比賽才開打1分43秒，Jaden McDaniels和Klay Thompson就發生衝突，兩人糾纏到撕裂球衣，但這種「大場面」又有了Green的戲份，在灰狼中鋒Rudy Gobert居中勸架時，Green居然使出「絕對不是勸架」的鎖喉動作，直接把人高馬大的Gobert拉開，引發第二波衝突。當下裁判判決Thompson和McDaniels均吞下技術犯規並被驅逐出場，而Green不只同樣被驅逐出場，理由還是顯然代表天理難容的二級惡性犯規。",
    "隔天，聯盟判決馬上出爐，當下判罰最嚴重的Green將被禁賽五場，Thompson、McDaniels和Gobert都罰25000美金，這個判決與事後說法，卻又讓爭議瞬間爆發。",
    "The NBA is suspending Golden State’s Draymond Green for five games, source tells ESPN.",
    "The NBA is fining Klay Thompson, Rudy Gobert and Jaden McDaniels $25,000 each, sources tell ESPN.",
    "或無先例  或為合理  但「慣犯」説再成雜音？",
    "判決一出，許多質疑的聲音出現，其一是Green自上季季後賽首輪第二戰對Domantas Sabonis出腳踩胸的危險動作後，再次出現這種絕對無關球場、絕對是刻意傷人的動作，如此動作在當下就以二級惡性犯規吹判，代表裁判也認為這樣的動作絕對不允許，在看起來有這麼糟糕的行為後，「五場禁賽」似乎聽起來有些輕微，尤其這建立在近年Miles Bridges因家暴事件被懲處30場禁賽（後因2022-23整季沒打，本季縮短為10場禁賽）、Ja Morant因場外持槍事件禁賽25場之後。",
    "但其實，包括上述Bridges和Morant的事件在內，比較長時間的禁賽多為場外事件，近期最知名的超過十場禁賽以上的場上衝突事件，就是2004年造成Ron Artest、Stephen Jackson、Jermain O'Neal多場禁賽、大名鼎鼎的奧本山大亂鬥，再提到五場以上的禁賽，就是2012年Metta World Peace（即為Artest，2011年改名）在對雷霆時肘擊James Harden而收到的七場禁賽，也就是說以場上行為來看，五場禁賽雖看起來無感，但已經算是不輕的罰則。",
    "至於同樣被拿出來對比的Latrell Sprewell鎖喉事件，當時在勇士球團提出抗議後聯盟決議將禁賽提升至「剩餘球季」，但原本聯盟開出10場禁賽，是基於勇士將直接終止Sprewell剩餘的三年合約，而當時的「受害者」勇士總教練P.J. Carlesimo和Sprewell的齟齬已無法停息，後來的整季禁賽頗有聯盟和勇士為了球員權益而拉扯的協議，只不過這依舊不脫NBA判罰針對「場上行為」與「場外行為」的分際，再考慮現任NBA總裁Adam Silver是在2012年才上任，我們甚至可以就此評斷，自Silver上任以後一直沒有發生真正到需要嚴懲的大規模衝突事件，只是無巧不巧，這段日子裡出了Green這一號人物。",
    "在這次Green的禁賽判決裡，NBA的聲明中又提到在上次季後賽Green出腳後判罰的「慣犯」説，聲明裡寫著「禁賽長度的判決是基於Green過往違反運動精神的行為歷史（Green’s history of unsportsmanlike acts）」，但這就又像上次季後賽的聲明一樣造成爭議，上次在季後賽判決後提出基於Green是慣犯所以禁賽一場，難免讓人質疑「所以如果Green不是慣犯，這樣的出腳動作不值得禁賽嗎？」，而這次再提出「慣犯說」，是否又會合理讓人推測如果Green不是慣犯，這樣鎖喉的動作難道禁賽場次會更短？",
    "讓人有這種推測絕對是負面消息，因為近年NBA光是連犯規者的碰撞位置在頸部以上時都會讓裁判重新看影片決定是否要升級，直擊頭部的犯規更相當程度會以惡性犯規判決，那Green這種原本不是事主、卻出手直接鎖喉的危險動作，講難聽點，當下被驅逐出場、事後的禁賽已是基本期待，差別只有是否會是一個讓人認為足以嚇阻任何危險動作的禁賽長度而已，以一般NBA球員（甚至不用提及像Green這樣以強大力量對抗身材劣勢的禁區球員）的壯碩程度，鎖喉絕對是足以造成生命威脅的危險動作，比起上次Green踩在Sabonis身上的一腳更可能造成危險，或許Silver依照過往判決，認為不應以民粹聲浪判處極刑，但不論Silver或是NBA都應了解的是，社會觀感上，任何輕罰都會讓聯盟面對質疑。",
    "因此，聯盟這次聲明並沒有真正達到解釋判決的效用，完全只有火上加油的效果，聲明裡若說比照過往判決而下的決定，World Peace當初肘擊事件的判決自然會被當成依據，講難聽點，World Peace看起來還比較像是沒注意到Harden的行為，就犯行意志上Green還比World Peace嚴重，即使判一個比當初World Peace更多的禁賽也不至於有太多非議，但現在不只判決比那次World Peace短，還又多了什麼讓人穿鑿附會的「慣犯」說，即使可能已經是Silver任內的「嚴懲」，卻絕對很難讓外界信服。",
    "尤有甚者，説開啟衝突的Thompson和McDaniels要罰款也罷，連原本只是去勸架、後來直接是鎖喉事件受害者的Gobert都要被罰錢，聲明裡還提到Gobert是和Green發生「衝突」、説Gobert「加入衝突」「拉扯」Thompson而對Gobert懲處，更讓人認為是Gobert承受不平之冤，若說的偏激一點，從季後賽首輪G2到這次，最近這兩次判決，很明顯NBA的後續聲明都讓人不滿，若真有人認為NBA就是在護航Green、偏袒勇士，NBA也怨不得人。",
    "反派標籤難除  Green已成NBA負面代表",
    "Green原本代表的是二輪新秀奮發向上的故事、是身材尷尬的球員成功在體系裡適用而成為強權核心的佳話、甚至是一支改變時代潮流的球隊裡成功改造奇行種的都市傳說，這些極具故事性的轉變，幫助Green成為明星球員、成為年度最佳防守球員、成為NBA強權的多年老臣，即使他一直管不住自己的嘴巴、即使他不是八面玲瓏、溫文儒雅的門面級人物，原本在他身上的正面評價也絕對存在。",
    "但光是從勇士奪下第一冠期間就有關於Green的髒活指責，當時整體團隊形象還很好，而且真要說的話兩度在球隊要走下坡時「跳船」的LeBron James、當時高調「南灘一聚」還在當年總冠軍賽輸個灰頭土臉的LCD三巨頭還更像反派，Green看起來還會被評為「強隊裡都需要的幹髒活的人」，但隨著後來Green的行為越來越變本加厲、勇士也在2016年得到Kevin Durant「打不過就加入」的空降，反派色彩突然高昇，在已經越來越像反派的球隊當中手腳最不乾淨的Green自然得到的負面評價就越來越多。",
    "當然Green未必真的在乎自己評價是否正面，只是因為近年他的負面評價不斷增加，現在的標籤已經不是他自己在不在乎的問題，而是貨真價實成了聯盟裡的反派代表，各種穿鑿附會的嘲諷也越來越多，比如Gobert在昨天賽後直言Green的動作是「小丑（Clown，指可笑的形象，而非如電影Joker那種還有個人魅力、有威壓感的形象）的行為」，嘲諷Green「早在賽前就想被驅逐出場，因為不想在沒有Stephen Curry（此役賽前確定因傷缺陣）的狀況下出賽」，而因為短期內Curry應該都會因膝蓋問題缺陣，前後脈絡下，這五場禁賽似乎又「正中下懷」，讓Green的確「不用在Curry缺陣時出賽」。甚至ESPN也在社群上發文，揭露過去10次Green被驅逐出場，有7次發生在Curry缺陣時，彷彿就想陣此機會打落水狗、坐實「Green只想抱著Curry大腿」的形象。",
    "如此一來，似乎也未必有人會在乎，近年一直被質疑攻擊能力大幅下滑、已成為勇士攻擊端缺口的Green其實本季投籃狀況略有修正，本季到目前為止TS%是生涯新高的好表現，顯而易見的是他再次擦亮自己「聯盟反派」的招牌，再次貼上「Silver任內最常做出傷人動作的骯髒球員」標籤，在本季勇士目前看來還充滿諸多問號、前途未明的時刻，只是再讓人對勇士投下質疑，而且還不只是對於場上表現、更是對於Green、對於這些力挺Green的勇士隊職員的質疑。",
    "當然，早在勇士今年面對Green成為自由球員後選擇續留，就說明他們有意保留原有王朝核心、也要面對戰力疑慮，開季至今加上Klay Thompson的迷航，以及Jonathan Kuminga表現不如熱身賽等問題都還要磨合，Green這次出包又彷彿說明本季勇士要一直抱著一個不定時炸彈，那是否能從上季止步季後賽第二輪的基礎再往前邁進，就只是增添更多問號。",
    "至於「又」出現Green這樣危險的動作、與NBA「跟勇士有關」而存在爭議的說法，似乎，難免會讓人認為「也不是第一次了」，對吧？",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7748
}