{
  "id": "107938",
  "title": "《2023-24狼子回頭Vol.3》披著狼皮的貓",
  "date": "2023/11/17",
  "topic": "籃球",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "Karlanthonytowns",
    "Rudygobert",
    "MikeConley",
    "明尼蘇達灰狼隊",
    "AnthonyEdwards"
  ],
  "article-content": [
    "※本文數據統計至台灣時間11 / 17",
    "週戰績總結： 2勝1敗 排名西區第3",
    "攻守數據：OFFRTG 114.3（聯盟第16） DEFRTG 119.0（聯盟第23）",
    "作為客場五連戰之旅的最硬三戰，灰狼維持著開季以來的均衡的攻擊模式，尤其在對手並不具備合格大型防守側翼的情況下，更是在球場的這一次讓KAT從刻意設計機會的終結點，變成那個令人記憶猶新的無解接應點。面對Saric、Looney、Eubank等在外圍防守明顯偏差勁的球員，都能在騙開重心以後以速度吃掉對手，常用的Trailer早攻也在對手普遍沒有護框者下找到手感，進而解放切傳的意願。在Ant或多或少受到病毒影響（賽後訪談有鼻音）的情況下，KAT的出色發揮能在比賽拉鋸的時刻為灰狼穩定軍心。",
    "至於從全隊的進攻面來看，勇士兩戰都面對對手的強硬防守而使的球權流動減少，再加上對手在擋拆防守時長人看準Gobert接球能力的貧乏而給予Ant大量夾擊，後者儘管還能保持運球，但仍多半偏向於自我創造進攻Tough Shot為主。而Slo-Mo外線能力的貧乏也讓他作為組織點變得容易預測，只要不要踩死罰球線附近給足干擾並避免過於激進的Close Out，沒有Conley的灰狼進攻就非常容易陷於凝滯，進而衍生出兩個待解決的問題。",
    "其一是Conley下場以後的戰術延續性不足。儘管從比賽畫面可以看出灰狼的擋拆進攻有非常長足的進步，包含持球者可能利用兩次掩護以創造更多的下滑空間、Gobert在面對禁區多人夾擊時能夠抓穩球的同時找到空檔隊友而非硬上、無球邊的二度轉傳時機拿捏有所提升等，但這些都是Conley發動時可看見的光景，更別提Conley透過無球走位創造出的錯位機會。只要輪到替補上場，對手便知道灰狼的唯一目標是透過無球掩護與外圍導傳創造Reid的錯位單打機會，後者本季被單一化的任務也讓他鮮少注意包夾的到來，進而影響Reid開季優異的禁區效益。在Big-Mac傳球火侯還需要時間調整、早已展現改變節奏能力的J-mac高掛免戰牌的此刻，Finch能否放權讓Milton執行更多逆執教思維的擋拆兩人小組終結，會是長遠來說的重要課題。",
    "其二是在戰術難以執行時的硬解能力，也是在Ant開季優異表現下容易被忽略的一個問題。從上面的數據可以發現，灰狼的單打使用頻率在聯盟位列前段班，卻未能有效率地轉換成分數。KAT運球能力與讀秒時刻的急躁讓他本非單打的佼佼者，但經常被認為一人扛起球隊的Ant卻在場均4.5次的高單打頻率下也僅有聯盟中下等級的輸出。細究原因，生涯一直非常低迷的單打受犯規率無疑便是答案。在本季單打次數多於3次的球星級別人物中，Ant以6%的造犯規率排名倒數第二（倒數第一為籃網的Mikal Bridges），這在歷年數據中都只能用低迷加以形容。如何從利用腳步清開出手空間，到吸收碰撞以博取哨音並同時找尋出手機會，將是Ant能否在手感低潮時，仍能穩定賺取分數的重要技能。",
    "面對勇士截然不同的進攻陣型，灰狼在第一戰明顯更有策略性的針對，抓準對手綠葉球員拒絕外線出手的習性，讓Gobert能夠保持精準的協防站位，同時在擋拆防守中扮演At the Level的角色，讓Curry只能頻繁出手高難度的選擇。第二戰在開局的激烈衝突事件以後陷入焦土戰，面對勇士大量的跑動也更頻繁的換防，用積極性與輪轉速度干擾勇士球員的出手意願，卻也種下背靠背連戰回防腳步散漫、三線協防紊亂等敗因。",
    "筆者認為，本週灰狼的防守策略並沒有太多值得挑剔的地方，需要注意的頂多是防守對位的選擇，如Big-Mac的長臂是後衛的夢魘、Ant的鬥性與身體對抗能力能讓他看守更高大的防守者等，Finch或許可依此制定賽前防守方針。此外，對於如何避免過去頻繁的轉換掉分，灰狼拿出的答案是從進攻端降低失誤率，讓全隊有足夠的時間能趕回後場佈防，畢竟雙塔的緩慢速度便是硬傷。因此雖然轉換失分的效率沒有改善，但明顯減少的防守回合，仍能看出灰狼在檢視自身弱點這方面的執行力。",
    "前面段落便有強調過KAT如何抓住對手的軟肋強行突破，因此在進攻回穩後，仍能把開季以來的防守細節付諸實行，才是KAT成為筆者心目中單週MVP的主因。儘管在進攻端大放異彩，但KAT仍能在多數回合都用盡全力回防並直上直下干擾，在半場陣地戰中也能看到他在採行Hedge對於Booker、Allen等持球者先用身體延緩其切入速度與傳球視野再迅速回位，又或者在KT、Curry等人跑出空檔瞬間，先採到外線干擾第一拍出手機會，原對位者再把KAT推回原本的防守位置。當這隻披著狼皮的大貓歸位，狼迷才有機會一窺這支球隊到底能走的多遠。",
    "上週已經提過Milton的問題，前文也以敘及他在垃圾時間有開始尋找信心，只能期待他帶回正常的上場時間。Ant的低迷表現或多或少受限於帶病上陣的原因，多加評論意義也並不巨大，因此決定從缺。",
    "以鵜鶘結束客場之旅後，接下來將於主場面對尼克、七六人、國王等季後賽等級實力的球隊，七六人與國王兩支亂中有序、強調手遞手的隊伍，灰狼能否把持自己的半場陣地戰節奏，將是能否守成的關鍵。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.7246
}