{
  "id": "108059",
  "title": "《小鐵如擬》主將進化後天賦兌現？雷霆與灰狼的升空之路",
  "date": "2023/11/23",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "明尼蘇達灰狼",
    "奧克拉荷馬雷霆",
    "Karlanthonytowns",
    "ShaiGilgeousAlexander",
    "ChetHolmgren",
    "AnthonyEdwards",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "日前有一項數據，是LeBron James、Stephen Curry、Kevin Durant還是本季攻擊效率最好的球員之三，這說明了幾乎可以說是主宰了整個2010's年代的三大頂尖球星，到本季還是值得信賴、無庸置疑的強大存在。",
    "只是從近兩年的年度陣容可見，固然和三大頂尖球星的出勤有關，但NBA也真正有慢慢改朝換代的跡象，有越來越多年輕球員逐漸綻放天賦，甚或是那些累積天賦的球隊逐漸兌現。的確天賦的兌現還需要時間，一如上季初一度讓人看見亮點的鵜鶘，卻還是因為兩大球星的傷病導致季中一波連敗後下沉，最終只排在西區第九、附加賽淘汰的結局，但從幾位年輕明星球員的陸續出現，的確可見近年的NBA慢慢有天賦兌現的情景。",
    "今年開季到目前為止，西區又有讓人想不到的領先者出現，美國時間11月19日，雷霆以43分之差輕取拓荒者，成為西區第一支10勝球隊，隔天灰狼擊敗尼克、金塊險勝活塞，一同跨過10勝門檻，金塊的領先不讓人意外，畢竟他們是先發主力一個都沒跑的衛冕軍，但上季都還要打附加賽的灰狼、雷霆能成為領先集團，就絕對讓人期待。",
    "的確現在才開季約一個月，的確這兩隊都還有無法讓人百分之百放心的環節，但無論如何，能得到「10勝的領先群」頭銜，都說明了他們絕對有了讓人期待的理由。",
    "「軟糖不軟」  「強悍」的防守勁旅灰狼？",
    "2020-21球季，那是NBA剛度過一個因武漢肺炎疫情而大受影響、直到泡泡圈內才完成球季的隔一年，當時灰狼已經有Karl-Anthony Towns和Anthony Edwards，Chris Finch也的確在該季執掌兵符，但那一季灰狼的平均失分是聯盟第二多、Def Rtg排聯盟倒數第三，簡言之就是一支「防守殘破」的球隊。",
    "嚴格說起來不過兩年多的時光，KAT和AE還在灰狼，總教練還是Finch，但本季目前為止灰狼失分是聯盟第二少，僅略高於尼克，Def Rtg更只以些微差距位居魔術之後，同樣高居聯盟第二，也就是說兩大球星相同、總教練也同一人的灰狼，就在兩年多內從聯盟防守最差的球隊之一，變成聯盟防守最強的球隊之一，當然這樣說有些粗暴，畢竟這忽略了聯盟最佳守護神Rudy Gobert的加入以及頂尖側翼防守者Jaden McDaniels的崛起，但即使這兩人上季就在陣中，灰狼的防守也不過就聯盟中段班水準，本季防守端的進步絕對是十分有感。甚至我們可以這麼說，上次灰狼在防守端有得到正面肯定的球季，已經要追溯至2003-04——那是Kevin Garnett拿下聯盟MVP的球季，距今已20年前。",
    "有Gobert的球隊防守好可能不稀奇，但若細看防守數據，AE和KAT兩人比起三個球季以前都有長足進步，在對球防守樣本數足夠的球員裡，AE的表現已經稱得上「大鎖」，KAT更可以算是本季防守最好的球員之一，甚至以同位置的球員來看，KAT防守下對位球員的命中率比Giannis Antetokounmpo、Bam Adebayo、Jaren Jackson Jr.、Draymond Green等人還要低。",
    "當然，我們可以想像，當球季拉長、樣本數持續增加以後，防守基本能力並非和上述頂尖掠食者在同一個水準的KAT應該會慢慢下修，但從本季灰狼有效利用Gobert固守最後一道防線、在半場防守使用更多區域防守或Matchup-zone、並因此活用KAT在高位的機動性後，的確有效幫助KAT大幅提升防守效率，而無論是否真正因為防守端的成效增添KAT的自信，即使他本季依然是切入後比較不會找到隊友的類型、即使失誤率不能算出色，但他的確更勇於進攻，至少到目前為止，有許多比賽KAT絕對不會像過往被批評的那樣「軟」，而是能撐起球隊、真正和強權對抗。",
    "除KAT外，AE並未因休賽季加入國家隊的征戰而受到影響，反而看起來更像是提早進入狀況而大殺四方，本季AE把平均數據提升至「25-5-5」等級，命中率0.464、三分球命中率0.372、罰球命中率0.838也都是生涯新高，聯盟本季目前為止能有25-5-5、命中率還在0.450以上的除了AE以外，就是Nikola Jokić、Luka Donćić、KD、LBJ、Devin Booker、Shai Gilgeous-Alexander等都有年度第一隊認可過的頂尖球星。",
    "世界盃的洗禮並未嚇退AE，反而幫AE擦亮美國新生代王牌之一的名號，持球技術大躍進的AE把跳投提升到生涯最佳水準，10-16呎與16-23呎的跳投比例提升、被助攻率下降、命中率更比上季提升至少10個百分點以上，個人在防守端更從過往可能是球隊的負擔大幅提升到值得信賴的外圍防守者等級，也就是說，不論是否是教練團的策略、或是和Gobert經過一年的磨合、又或者是把主控換成經驗老道的Mike Conley後帶來的幫助，但KAT和AE的「狀元連線」的確在攻守兩端都成了灰狼可以依靠的主將，防守端尤其有感，直接幫助灰狼成為聯盟防守強權。",
    "我們不敢保證灰狼能就此維持防守強度直到球季尾聲，但我們可以看見灰狼兩大主力的改變，就算將來有所下修，如無意外應該也不致於崩盤，或者這樣說，如果狀元連線最近的改變不是假象，那或許當初對兩人抱以高度期待的灰狼，真的能從開季到目前為止的領先為引，找到球隊這幾年重建摸索後真正的方向。",
    "特異陣型的最大效益？雷霆重建有成的強權成績",
    "雷霆在成為本季西區首支10勝球隊時的戰績是10勝4敗，上次雷霆拿到10勝時敗場數還在5場以下，是2018-19球季，當時還是Russell Westbrook與Paul George雙星的時代、而那一季PG繳出生涯代表作，在MVP票選高居第三、入選年度第一隊和防守第一隊，而Westbrook依舊繳出平均大三元。而上一次雷霆有比本季更好的開季成績是2013-14，那一季雷霆寫下搬遷至奧克拉荷馬後的隊史（註＊）次佳戰績59勝23敗，位居西區第二種子、也是聯盟第二佳，當時的王牌KD拿下生涯第一座年度MVP，雷霆打到西區冠軍賽才不敵聯盟龍頭、同時也是後來的總冠軍馬刺。",
    "（註＊：西雅圖居民還不願接受雷霆承接超音速隊史，因此以下討論之「隊史」均直接指雷霆時期，不考慮超音速時期）",
    "也就是說，最近十年已經從聯盟強權退居季後賽球隊再退到重建球隊的雷霆，已經好久沒有過這麼亮眼的開季，而開季至今雷霆攻守兩端都非常亮眼，Off Rtg、Def Rtg都排聯盟前十，聯盟只有另外兩隻頂尖強權金塊和塞爾提克有同等表現，也就是說目前看起來，雷霆就是聯盟攻守綜合看起來聯盟最好的三支強隊之一。",
    "但雷霆其實有顯而易見的缺點，就是他們的籃板絕對是聯盟後段班成績，這個結果也不意外，因為即使雷霆先發五人的身材是7呎1吋、6呎8吋、6呎6吋、6呎6吋、6呎3吋這種看起來很合理的分佈，但他們是把6呎8吋跟其中一個6呎6吋放在後場，表定的「前場」搭檔身材只有中華隊等級，而Josh Giddey、SGA的籃板能力的確不差，但那是以「後場」球員的標準來看，等於是雖然Jalen Williams、Luguentz Dort都很努力、都是很值得稱讚的「積極」、「強悍」，但他們和真正的前場球員對抗時，難免因為身材而無法在籃板上有所表現。",
    "當然籃板只是籃球場上的其中一環，而雷霆現在是聯盟進攻最出色、外線最強大的球隊之一，這還建立在他們其實三分球出手比率僅排聯盟後段班的情況，依舊寫下傲人的投射貢獻，例如拿下本季第十勝的賽事，固然對手拓荒者的防守是本季聯盟出名的糟糕，但雷霆寫下單場投籃三圍0.605/0.611/1.000的超高水準表現，是25年來第一隻命中率「60-60-100」的球隊，而且還由11位球員合力飆進22顆三分球，說明他們本季強大的投射威力。",
    "以陣容配置如此特異、而且Giddey本季表現比起上季略為下滑、多數時候是更矮小的「一大四小」陣型，雷霆卻打出堪比隊史巔峰時期的表現，當家王牌SGA居首功，和前述AE同樣經過世界盃洗禮，SGA也一樣先在世界盃建立自己在FIBA戰場的戰功，然後回到NBA再展現威力，本季雖然平均得分還略低於上季生涯年的表現，但投籃三圍均比上季更好，同時在本季包括他日前頗有微詞、製造罰球比例下降的情況下，依舊成為聯盟本季切入貢獻最多的球員之一。",
    "SGA的可貴之處在他似乎把復古時代的單打效益發揮到最大，同時不像現代潮流那樣一直以大量的三分球取勝，這個流派在本季以SGA、Booker為大宗，當他們打球時每每有種比賽似乎回到二三十年前的感覺，但SGA不過在今夏剛滿25歲，而雷霆平均年齡23.1為全聯盟最年輕，SGA像是復古的主將，在他身邊卻有一票等著投射、投出本季聯盟外線最準的隊友，建構起這支在驚呼聲中崛起的年輕強隊。",
    "當然和前述的灰狼一樣，從多年非強權的身份一夕崛起，未來這樣誇張的投射絕對有修正空間，而四號位與籃板的缺陷也顯而易見，Giddey儘管身手值得期待，但目前的確因為定位問題而狀況不如上季，但包括SGA、Chet Holmgren、J-Dub目前的亮眼表現，也說明了雷霆再次於選秀得到的重大成就，當雷霆逐漸兌現天賦時，更讓人垂涎的是他們手上還有未來幾年一大堆的選秀權，固然從時間線看來他們不會全部自用，梭哈當買家的日子可能也即將到來，但這正代表雷霆這段重建的日子已即將結束，未來正等著他們。",
    "起飛或再次震盪？未來強權的方向",
    "先拿10勝當然未必就是什麼前途光明的預兆，如上季西區最先10勝的拓荒者和爵士，最終連附加賽都沒得打，但那是因為這兩隊在開季的驚奇表現後終究回歸陣容根本底蘊，在過半季之後選擇持續放眼未來，兩隊儘管並非百廢待舉，卻有了明確的時間線，和本季灰狼、雷霆早有重建核心、早開出奉為上賓的頂級合約不同。",
    "本季灰狼和雷霆的對比對象應該更接近上季前半給人期待過的鵜鶘，而甚至可以說比起鵜鶘還得煩惱兩大球星健康程度以至於路線追逐的疑慮，灰狼和雷霆現在的核心都再明確不過，開季至今的好表現，已經可以視為球隊投資在現有主力上的肯定，尤其是雷霆等了Holmgren一年，開季至今就繳出足以讓球團安心的表現，也讓人期待只要Giddey找回狀態，這三人的核心是否能幫助雷霆挑戰昔日「三少」的輝煌高峰。",
    "可以想像灰狼的下一步是至少要以季後賽規格，以買家姿態出現在本季的異動討論中，也可以想像雷霆下一步要補強前場與籃板，但比起上季拓荒者和爵士在開季高峰後的急轉彎，我們至少可以期待雷霆和灰狼將擺脫「非競爭者」的定位，不只像上季一樣進軍附加賽，更可能是直接往季後賽前進、目標在季後賽也要展現競爭力等等，當然或許他們都未必即刻就有爭冠壓力，可是有新的競爭者出現、繳出讓人尊敬的好表現而不是在看到年輕球隊不上不下後再度重整，對於兩隊的球迷、或者其他非傳統強權的球迷，都勢必是一個好消息。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.936
}