{
  "id": "108046",
  "title": "才開季就開賣？公牛、LaVine何去何從",
  "date": "2023/11/22",
  "topic": "籃球",
  "author_name": "byronyen",
  "tags": [
    "芝加哥公牛",
    "Demarderozan",
    "ZachLavine",
    "AlexCaruso"
  ],
  "article-content": [
    "新球季開幕至今不過1個半月，公牛目前以5勝10負，勝率33%暫居東區第12，再這樣下去這個球季又沒搞頭了。不用等到球員提出交易通牒，管理層也看不下去，主動發難決定啟動交易模式：Sale！據傳隊上的薪水一哥LaVine已被公牛放在交易桌上供其他隊詢比議價，DeRozan、Caruso…等人，各隊也不用來電洽詢，反正都是「available」，請直接開價、誠者可談。公牛是鐵了心要打掉重練，還是進行核心重整，還不可知，但公牛為什麼打不出來？它們能做出什麼樣的改變呢？",
    "公牛是如何走到這一步的？",
    "我們從2017年開始在公牛打球的LaVine聊起。LaVine在2014年以首輪第13順位被灰狼選中，不過他最早成名是靠灌籃大賽：LaVine是2015、2016年連兩屆灌籃大賽的冠軍。尤其是他2016年與Gordon兩人的史詩級大戰，被譽為是史上最精采的灌籃大賽之一(我個人認為甚至沒有「之一」)。我也想在此為Gordon說兩句話，雖然灌籃大賽的評分極其主觀，但我認為Gordon沒贏得那屆冠軍實在太過悲情，而搞掉他冠軍的始作俑者是裁判之一的俠客歐尼爾。",
    "你會問關歐尼爾什麼事？我沒有對LaVine不敬，但Gordon那年的灌籃大賽不論是創意還是力量的表現，都是前所未有。在LaVine完成第三次灌籃(Gordon先、Lavine後)，歐尼爾刻意延遲亮出他個人的給分，以增加懸疑性，也就是他的給分多少，將決定冠軍誰屬。沒想到歐尼爾最後鄉愿，也給了LaVine滿分的10分，結果將兩人帶進了延長賽。如果歐尼爾當時「讓」比賽提前結束，由Gordon奪冠，我相信沒人會有意見(包括衛冕的LaVine)。結果不但讓Gordon注定是「無冕王」，而且更重要的是，歐尼爾還忽略了一個事實：灌籃大賽的延長賽是不會好看的，因為沒有人會為了萬一的延長賽保留壓軸絕技啊！",
    "以上當然是離題閒扯，純屬筆者碎碎唸，我們趕緊回到LaVine身上。2017年球季結束，灰狼為了交易當時已在公牛打了6個球季的Bulter，遂將LaVine、後衛Dunn換至公牛，雙方還互換當年第一輪選秀權，公牛利用較高的第7順位選進了芬蘭高砲塔Markkanen。不過Markkanen在公牛的4個球季表現只能算是中規中矩，而且傷病影響了他的出席率，2021年他就被公牛放棄賣給了騎士。如今輾轉被交易到爵士的Markkanen，身價不可同日而語，上季不但當選最佳進步球員獎，還入選了全明星賽。",
    "LaVine來到公牛後，充分展現他的飆分天賦，但每年都傳出他將被交易的謠言。因為他在公牛的前4個球季，公牛正處於青黃不接的黑暗時代，大家都認為公牛應該會把最具行情的LaVine賣個好價錢，然後徹底重建。沒想到LaVine一直在公牛待了下來，然後2021年改變了一切…。當時奧蘭多魔術遇上霉運，陣中兩員大將：防守怪獸Isaac與狀元郎Fultz相繼發生「先簽後報銷」，魔術無奈下臨時決定重建，陸續出清隊上核心Vucevic、Gordon(上述那個灌籃大賽無冕王、去年金塊奪冠要角)，以及法國射手Fournier。",
    "公牛也把握住那次機會，用中鋒Carter、每年養傷已經比出賽還多的前鋒Porter，換得了Vucevic。此外2020年的選秀大會上，公牛以第4順位選進了被認為NBA模板是Kawhi的全能前鋒Williams。要知道公牛上一次有這麼高的選秀順位，得回到2008年的狀元Rose。2021年後半球季，LaVine、Vucevic與Williams合作愉快，讓公牛燃起希望，說不定進一步補強後能搞出些名堂？於是就出現了文章開頭，2021年自由球員市場上的大撒幣：以3年8,500萬簽下DeRozan、4年8,500萬簽下球哥、4年3,700萬簽下Caruso。",
    "但是冠軍畢竟不是可以用錢買到的，上面五虎將所帶來的戰績與球團的期望有不小的落差。公牛球團於是決定不等了，開始收集報價單，思考並決定公牛的下一步該怎麼走。我們畢竟是外部人，無法全窺並解釋公牛的問題，但如果將問題簡化(如果不是過分簡化的話)，恐怕球哥的受傷是關鍵性的因素。球哥與公牛簽約後，兩個球季下來(這季確定報銷)只打了35場，以薪資計算平均每場出賽爽領百萬美金。當然球員也不希望受傷，但球哥的缺席對公牛的影響可是巨大的，不論是場上或是薪資空間上。",
    "LaVine、DeRozan、Vucevic三人的得分佔了公牛全隊的近六成，這很合理也沒什麼，但是上述三人若要說有什麼共通性的話，恐怕都是重攻輕守，而且打球太過斯文。雖然球哥落難後，公牛陣中仍不乏大鎖級的防守好手(如Caruso、Williams)，但是打球過於紳士的結果就是直接反映在戰績上：比上不足、比下有餘。更嚴重的是球哥歸期不定(如果還有的話)、DeRozan合約即將到期，公牛球團花了大錢可不想當冤大頭，這種平庸的戰績孰可忍、孰不可忍，於是決定趁早拆夥、另起爐灶。",
    "公牛接下來有什麼選項？",
    "報導指出，LaVine已經得知並且願意接受球團接下來的安排，也有傳聞LaVine心儀的球隊包括湖人、七六人、熱火、馬刺、國王等，我就以這幾隊為基礎，來聊一下誰最可能與公牛完成LaVine的交易。",
    "洛杉磯湖人",
    "老實說湖人出現在LaVine的交易傳聞，我個人是蠻驚訝的。倒不是說LaVine不適合湖人，湖人的後場組合待調整、LaVine有湖人需要的三分火力(生涯場均出手5.8次、命中率38.2%，量多質精)，LaVine又是道地的加州人(大學唸的是UCLA)，湖人也亟需後詹皇時代的第二位球星來與AD搭配…。從各項標準來看LaVine與湖人都很速配，除了…薪資。LaVine包括這季在內還有4年、1.78億(至2026-27年球季，最後一年的年薪高達4,900萬)的合約，所以不單是湖人，這是想要交易LaVine的球隊最大的卻步障礙。",
    "湖人若想要交易LaVine，勢必得拿出以Russell、八村壘，甚至Vincent的基本包裹(湖人已經表明Reaves暫時是非賣品)，才足以匹配LaVine本季4,060萬薪資。問題是這樣的包裹公牛滿意嗎？公牛需要的應該是選秀權，湖人受限之前的交易，所能提供最近的首輪選秀權要到2029年。從另個角度看，LaVine的薪資接近Lillard與Gobert的級別，但我認為他的主宰程度卻差了上述二人一個級別，湖人是否真要將大筆籌碼押注在他身上，值得三思。",
    "反倒是Caruso是湖人更實際的目標。時間再次倒回2021年，據傳當時湖人已經接近要用Kuzma去交換國王射手Hield，並且打算用950萬的全額中產例外試圖說服DeRozan降價回鄉打球(DeRozan事後承認當初已經要首肯了)。沒想到湖人臨時決定轉向爭取Westbrook，DeRozan的海歸案也就胎死腹中了。此外當時湖人受限薪資，需要在Caruso與Horton-Tucker兩人當中二擇一，最後湖人以「潛力」為由選擇了THT。後來的發展大家都很清楚了，選擇Westbrook與放掉Caruso讓湖人懊悔不已，如今認錯想找回打球聰明防守好的Caruso，只是不知道要花費多少代價？能否如願？",
    "費城七六人",
    "照理說七六人要想爭冠，找來LaVine以補上所失去的Harden火力，再合理不過。可是一來Maxey已有巨星架勢，二來七六人的新陣容化學效應還不錯，一動不如一靜，七六人應該不會急著做交易。",
    "邁阿密熱火",
    "相較於湖人與七六人，熱火成為LaVine的下家可能性更高。還記得熱火曾經積極與拓荒者做成Lillard的交易，最後因為在首輪選秀權(的數量)上談不攏而告吹。以Herro(本季薪資2,700萬)，加上可以納進的包括Lowry的近3,000萬到期合約，或是本季薪資1,800萬的射手Robinson，再加上選秀權為主的交易包裹，應該可以使雙方互取所需。熱火組成Bulter、Adebayo、LaVine的三巨頭，有機會染指總冠軍，公牛則得到Herro與未來的選秀權，長短打皆宜。",
    "聖安東尼奧馬刺",
    "LaVine不排斥與Wembanyama聯手，但我認為想像意義遠大於實際發生機率。因為兩人年齡相差9歲，馬刺的目標應該是在未來幾年陸續補齊與Wembanyama年紀相仿的young core(如現有的Johnson、Sochan、Collins、Vassell)，等到時機與Wembanyama都成熟時再發動交易，逐鹿中原。",
    "沙加緬度國王",
    "已經在西區冒出頭的國王，的確會是熱火競逐LaVine的最大威脅對手，國王同樣想找來另一名球星來和Fox、Sabonis組成鐵三角。而且傳出國王目標不僅限於LaVine，它們還密切觀察暴龍的發展，一旦暴龍將Siakam或是Anunoby放上交易桌，國王也會積極報價。",
    "公牛其他交易資產",
    "除了LaVine、Caruso外，公牛會吸引各隊興趣的，還包括DeRozan、Vucevic，以及明年夏天新人合約將到期的Williams等人。DeRozan雖然能成為爭冠隊伍的最後一塊拼圖，但他已經34歲，而且本季是合約年(年薪2,860萬)，所以想要爭取他的球隊，得冒著只租用半年的風險。Vucevic從各項標準來看都算是優質中鋒，但是從以下這個問題就可以看出端倪：請問全聯盟30支球隊，上場時間超過30分鐘、年薪超過3,000萬的先發中鋒，有多少人？答案是只有8人，而上述兩個條件應該是剛好而已吧？你就知道現在的NBA環境對中鋒(尤其是傳統型中鋒)有多麼不利。",
    "Williams恐怕是最難預測的交易目標了，我猜甚至連公牛對要不要留下他、不留的話該如何對他訂價，恐怕都陷入天人交戰。首先Williams前面3季的表現的確差強人意，3個球季下來場均不到10分、籃板4個，不要說完全看不出Kawhi的雛型，甚至已經有「水貨」的質疑聲。不過Williams才22歲，而且他的效率其實不差(例如三分命中率達40%)，所以你很難定論，到底是Williams的天花板就在那了，還是說是因為受到隊上幾位飆分老大哥的擠壓，使得Williams的進攻天賦還無法兌現。",
    "至於公牛其他年輕球員，如射手White、三年級生Dosunmu，不論實力或是薪資籌碼，最多恐怕只會做為交易的配角。下表就是公牛本季的陣容與薪資表，會做出怎樣的交易，LaVine、Caruso、DeRozan等人最後花落誰家，就等時間來做分曉了。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.7195
}