{
  "id": "108133",
  "title": "奧蘭多勝利方程式 從經驗中成長的防守魔術",
  "date": "2023/11/26",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "奧蘭多魔術",
    "franzwagner",
    "JamahlMosley",
    "PaoloBanchero"
  ],
  "article-content": [
    "奧蘭多魔術隊總教練Jamahl Mosley表示，他的球隊正在這個賽季學習如何贏球。然而在近期連續六場勝利中，其中前兩場由球隊的王牌球員完成致勝一擊，第三場則展示了他們的防守如何讓NBA第一的進攻完全解體，他們正在做的不僅僅是學習如何贏球，而是實質意義上的取得勝利。",
    "也許賽季才進行了16場比賽，但讓我們退後一步，看看魔術隊開局的重要性。他們的11勝5負的戰績是自2017年以來最好的開局。那是六年前，當Paolo Banchero和Franz Wagner還是高中一年級和二年級的時候。考慮到這支球隊去年開季是5勝20負，他們本季做到的成就確實值得一些關注。",
    "Mosley是對的，這支球隊仍在發展和學習如何贏球，但這是以驚人的速度在發生的。在上週對陣芝加哥公牛的兩場比賽中他們都曾建立了20分的領先優勢，但卻也需要靠致勝一擊來獲勝，不過魔術隊在接下來的比賽時，以難以置信的40分領先並擊敗了溜馬這支強大的進攻球隊，而且從未鬆懈，無疑展示他們正在學習的過程。",
    "在對陣芝加哥的比賽中，魔術隊也學會了如何在關鍵時刻獲勝。在上週三的第一次交手中，是Banchero投進最後一擊，將魔術隊帶到勝利。兩天後的星期五，換成了Wagner成為英雄。不過根據Mosley的說法，這兩次勝利的背後還有更深的內涵，為他的球隊如何學會贏球提供了完美的例證。",
    "在週五那次的場上會議（Huddle），Paolo談到了Caruso會如何防守他：「同樣的情境下我認為他們會換成Craig去防守。而這次我們選擇將球傳回弧頂，接著Wagner就完成了那關鍵的一擊。這兩個戰術基本上一樣，但卻能從不同的防守策略進行調整無疑是成長的展現。更重要的是這些人相信彼此，相信身邊的隊友可以完成迎接勝利的進攻方式。」",
    "魔術隊在與公牛的連續兩次對戰中確實運用了相同的致勝戰術，但在第一次成功後，奧蘭多並沒有假設它會再次完全相同地奏效。因此，當公牛阻擋了傳給Banchero的入場球時，年度最佳新秀仍然用不同的方式參與到其中，由於他的防守者緊緊貼身盯防他。因此，他反利用這個防守將Craig和Zach LaVine都擋住，防止他們成為協防者，這也為Wagner向禁區的攻擊提供了很好的出手機會。",
    "如果你問Mosley比較過去兩個賽季他的球隊的開局，他會提到所有球員都保持健康，以及相同陣容的延續性。Wagner則會提到奧蘭多魔術希望證明自己能夠與聯盟中最強的球隊競爭。",
    "Wagner表示：「我們想要作為一支團隊邁向下一步。」他說：「我們覺得去年前25場比賽過後，打出了相當不錯的籃球。現在，我們的戰績超過了五成，我們想要證明我們能夠與聯盟中最強的球隊競爭，並有望爭取季後賽席位。」",
    "魔術隊確實展示了他們的競爭實力，而這支年輕球隊以第一名的防守排名證明了他們也能夠在高水準的競技中守住對手。他們每場比賽僅允許對手得到106.5分，本賽季已經有五場比賽將對手的得分限制在100分以下。且球隊在每場比賽的抄截數方面排名聯盟第二（9.6次），並擁有第五好的三分防守，將對手的三分命中率限制在34.7％，籃板方面也進入聯盟前十水平。",
    "以平均年齡24歲的陣容，作為一支整體防守出色的球隊在NBA中是不尋常的。通常年輕球隊在季初會遇到困難，但魔術隊正在讓對手為每一分掙扎，打破這種困境。",
    "在上賽季以第18名的防守結束後，Banchero表示，魔術隊在訓練營進行了顯著改進，特別是在防守端。他說：「這從訓練營一開始就成為了重點，這是Mosley提出的第一個想法，我們希望成為聯盟中的前五支防守球隊，到目前為止我們一直在這條道路上。因此，我們必須繼續在這方面保持我們正在做的事情。」",
    "然而，僅僅強調防守並不能自動轉化為成功，你需要有球員真正投入其中。Wagner表示：「我們有一些想要防守並以此為榮的球員。我們有一些因為他們的防守能力而進入聯盟的球員，而我也認為這實際上是教練的計畫。我認為我們在這方面有做到好的潛力，這就是我們想打球的方式。我們想打出良好的防守，創造容易的得分。」",
    "Wagner本人就是因為他的防守能力而進入聯盟的球員之一，他作為2021年選秀的最佳防守球員之一進入NBA。作為一名多才多藝的防守者，他能夠以個人臂展和力量防守多個位置，同時他也在進攻端具有聰明的直覺。",
    "另外還有三年級的後衛Jalen Suggs，他在不久的將來很可能入選年度防守隊伍。Suggs本季成為了奧蘭多的防守支柱，每場比賽的抄截數排名聯盟第四（2.1），在干擾次數中排名第六，整體而言在對對手來說是一個麻煩製造者。",
    "當Suggs在對陣全明星後衛Tyrese Haliburton時，他使這位本季的頂尖後衛投籃3中0，且助攻數為零。魔術隊將Haliburton的得分限制在12分和三次助攻，這兩項數據都是他本季新低。",
    "此外，即使進入聯盟時Banchero在防守端不被人們熟知，但他卻已有所提升。他將自己的進步歸功於FIBA世界盃與美國隊在一起的時間。當你球隊的兩名頂級球員Banchero和Wagner願意在防守端努力付出時，往往會對整個陣容產生連帶效應。Mosley表示，他認為Banchero和Wagner的防守是兩人最大的改進之一，另一個正面效益是他們知道如何激勵隊友。",
    "Mosley 說：「除了他們的聲音之外，對我來說最重要的是他們蹲下來並進行防守的能力。他們夏季與各自的隊伍（美國隊和德國國家隊）合作時，做得非常出色。我認為他們在高水準的防守方面做得很好，他們也將這種能力帶到了我們這裡。」",
    "防守已經飆升至聯盟最佳之一，但對於奧蘭多來說，這個季初的表現中有一個弱點，那就是進攻端。魔術隊在得分排行榜上排第25位，但Banchero相信進攻會逐漸改善。實際上他們也有理由相信，因為Wagner的進攻效率趨於上升，且Banchero的表現遠比他的新秀賽季更為高效。在2023年，Banchero的命中率為46.7％，三分命中率為38.9％，相比一年前的42.7％和29.8％有了顯著提升。",
    "但儘管在本賽季初魔術隊展現了不少成長，他們仍然遠未成為一支成熟的球隊。Jonathan Isaac是該隊2017年有類似8-5開局至今仍在球隊的唯一一位老將，他表示他們仍處於起步階段。",
    "Isaac表示：「我們仍在成長，你們也知道，我們真的很年輕，感覺就像我們只是剛剛走到一起，並且正在弄清楚這一切。但Mosley教練在灌輸體系做得非常出色，甚至讓人感覺如果我們想要，這也可能是我們今年奪冠的機會。因此，我們必須繼續共同努力。」",
    "魔術隊可能還在學會怎樣爬行，然後才能走路，但他們看起來像是一支不僅能爭搶季後賽資格，甚至可能爭奪前六種子的球隊。儘管一直在談論發展和成長，但進入季後賽是奧蘭多今年的目標。",
    "Wagner表示：「我們很有可能進入季後賽，我認為這是現實的。我已經覺得我們在前面失去了一些勝利的機會，所以我們要確保在賽季進行下去時繼續進步。但我對我們的團隊充滿信心，我認為我們是很特別的，因此，我們要確保每個人都能充分發揮。」",
    "【特約編輯 陳子皓／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8937
}