{
  "id": "108158",
  "title": "【春少說球】LeBron James正在突破極限的路上越走越遠",
  "date": "2023/11/27",
  "topic": "籃球",
  "author_name": "春少",
  "tags": [
    "Lebronjames",
    "Russellwestbrook",
    "Anthonydavis",
    "TaureanPrince"
  ],
  "article-content": [
    "上季LeBron James正式突破Kareem Abdul-Jabbar的得分紀錄時，運動視界的編輯邀我出一篇關於LBJ的文章，但當時我左思右想，這個主題不管怎麼繞，最後還是要回到他的健康管理，綜觀LBJ整個生涯，在得分方面最容易使人直接聯想到的是「穩定」，不過他確實沒有那種單季很誇張的飆分情況，命中率長期保持在一個水準範圍，卻也不是哪個時期特別神準。",
    "而從LBJ過去幾季的出賽情況，儘管他不斷推高個人紀錄，但還是有了健康下滑的趨勢，過去5年除了泡泡圈的奪冠球季，缺賽25場以上已是常態，在休賽季時，關於是否考慮退休也首次被納入議題，畢竟這季的LBJ已經39歲，用相同年齡做為標準，LBJ確實已經是前無古人，卻也應該接近了臨界點。",
    "結果2023-24球季開打，LBJ卻有逆齡般的表現，雖然他的上場時間和得分比前兩季略為減少，但有效命中率甚至來到生涯新高，要用進化去形容一個39歲的球員確實無比怪異，不過我還真想不到比進化更貼切的形容詞。",
    "換一個說法，就是突破極限吧，在一個本來就沒有任何人到達過的領域，繼續攀登新高。",
    "LeBron James並非單單維持體能，他的打法確實做了改變，這個改變其實是在兩年前就應該發生，只是湖人過去兩季都陷入內部危機，讓LBJ還是得去承擔一些過去他所擅長、而沒有其他人能幫忙的工作，到了這季湖人開季陣容雖然有傷兵，但至少在功能分配上比前兩季好了很多，讓LBJ可以去完成自己的轉型。",
    "第一個問題是LBJ自己也講過，他現在的年紀不想再打後衛，這也是當初會引進Russell Westbrook的重要原因，所以LBJ的助攻開始往下掉，就是從引進Westbrook的2021-22球季開始，但由於Westbrook組織效果不彰，LBJ在一些時候還是得去幫忙組織，過去兩季他的傳球次數仍是全隊最多，分別有56.8次和47.7次，到這季終於降下來，是全隊第4的43.4次。",
    "後衛和側翼的傳球模式有所不同，後衛經常是戰術的起點，傳球是在發動戰術，而側翼主要是戰術的終結者，若最後選擇傳球，常常也是吸引防守者包夾或破壞防守陣地之後，交給一個有空檔的球員出手，而在近代籃球中，那個空檔有很大的機會會出現在三分線外，LBJ這季帳面上的助攻比上季少了0.2次左右，但他一場傳給三分球外的出手約是6次，而上季即便只看陣容比較整齊的下半季，他也只有5次左右是傳給三分球出手。",
    "也就是說，在LBJ不用去擔任發起戰術的組織者，他的傳球威力反而是增加的，他這季傳球助攻轉換率15.3也優於過去兩季，攤算來湖人的6個球季，也只有奪冠年的數字能和這季相比。",
    "而前兩季、甚至是前三季，湖人不只偶爾會鬧控衛荒，也曾幾次因為傷兵鬧過中鋒荒，LBJ生涯打的位置最靠近禁區的時候，大概就是在熱火的那幾年，他擔任實質上的PF，而他在basketball reference網站的位置定義，在2021-22球季還寫了一個大大的C。",
    "事實上，LBJ的籃板是他眾多數據中相對較為穩定的一環，生涯場均7.5個籃板，你讓他打偏後場的位置，他一場還是能抓7個出頭，你讓他打中鋒／大前鋒，他一場也只有8個出頭，這部分比較明顯的差別是在防守，讓LBJ去頂太大隻的球員，對他的健康是加速損耗。",
    "重點是，從大約快10年前，就有LBJ防守會偷懶的說法，而你讓39歲的LBJ專注在側翼的防守，到底對球隊是幫助還是傷害？",
    "其實以LBJ的年紀，無論他是打哪個位置，如果想讓他在進攻時保持全力詹的狀態，防守上的適當保護都是必要的，這幾年LBJ確實不能算是被分配較多任務的防守球員，甚至負擔在先發球員中最少，但現代籃球更重視的，是不能有人不防守，因為進攻戰術的空間感越來越重，也就是說，即便是很強的POA，他能做的事依然是有限的，只要進攻戰術一拉開，場上每個球員都會有一定的防守責任分配。",
    "所以LBJ的防守回合，確實是湖人主力球員中較少的，但誰是湖人這季能降低對手最多命中率的球員？答案就是專注在側翼防守的LeBron James，他這季DIFF%是-7.8（讓對位球員比自己的平均命中率下降7.8%），優於Taurean Prince的-3.7和Anthony Davis的-2.6。",
    "若說跟別的球員比可能不準，畢竟Prince或AD都比LBJ負擔了更多的防守任務，LBJ跟自己比，這都是他來湖人六年來成績最好的一年，而其實他今年的防守次數也沒有特別低，大概是排在近六季的中間，和前後差距都不大。",
    "這是在說即便LBJ已經39歲，他在和別隊的側翼球員對抗時，不只進攻，連防守都是絕對優勢，更簡單的說法就是狂電。",
    "我們再用一個數據去看LBJ的防守順便接續到他的進攻，LBJ這季在場時，湖人團隊的DRtg是107.3，不在場時則是111.5，來回相差了4.2，這是他在湖人6季來第2大的差距，僅略次於2020-21球季，那季他來回相差了4.4，但在那季其實有一個影響更大的Alex Caruso幫忙。",
    "重點是，這季LBJ帳面上的DRtg，其實還有被稍稍低估的嫌疑，因為他在ORtg的差異更大，這季有LBJ在場時，湖人每百回合可以勝過對手7.9分，而不在場時，要輸給對手11.8分，差距之大不但完勝所有隊友，甚至超過過去五季中任何一季的自己一倍以上，即便是在湖人奪冠年，LBJ都沒有這麼絕對的影響。",
    "防守的部分，是在說明專注在側翼位置的LBJ，他的防守並不是什麼弱點，還是球隊的加分項，比起他要幫忙分攤後衛或中鋒工作時做的更好，讓他克服了年齡的影響，但真正影響更大的還是在進攻端，為什麼LeBron James這季在進攻端有如此巨大的影響力？",
    "第一層解釋還是健康，LBJ雖然又多了一歲，但他前兩季其實都是帶傷在打球，這季身體狀況還更好一點，第二層解釋是在位置的差異，這個年紀的LBJ，不需要過分放大他的全能性，讓他專注在側翼進攻，他的效率反而更高。",
    "先講一件事，LBJ整個生涯打攻防轉換都在聯盟前茅，這季也不例外，每場打5.7波攻防轉換排在聯盟所有球員第5多，但對他個人來講，這個數字其實是下降的，過去兩季他每場可以打6.3和6.8次攻防轉換，所以LBJ這季的高效，並非來自於快攻。",
    "真正的差異有兩點，第一個是在受助攻尤其C&S的部分，LBJ由於全能球路+持球打法，過去都是以他分配球權給隊友居多，這季他首次把自己的受助攻率推高到超過50%（比過去幾年多出10-28%不等），也就是接受隊友傳球的進攻比自己來更多。",
    "而他是不是如聯盟其他頂尖側翼一樣，是一個好的傳球對象？答案是肯定的，他這季將自己C&S的出手比例提升到22.8%，而eFG%是恐怖的67.2，這部分大多是三分球，他本季三分球的C&S命中率是45.6，這邊我不去細列LBJ過去的數據，簡單說無論出手比例、eFG%、3P%，都比過去幾年高了很多，並非無感的差距。",
    "另一個更重要的差異是切入，LBJ這季場均切入10.4次、命中率61.7%、得分率70.7%，他這邊的數據，比較接近初來的湖人的前兩年，包括奪冠的2019-20球季，但命中率和得分率都更高一點，而比起前兩年，他是在出手數壓低不少的情況下、切入次數還提升，命中率和得分率也更高。",
    "講直白一點，這季的LeBron James在進攻端，就是一個可以自行單打和傳球、投籃把握度高、又能大量切入的頂級側翼，在聯盟另外一些明星側翼開始世代交替的現在，LBJ的逆齡而行更為變態，其實你如果想要從頭培養一個符合潮流的年輕側翼，對著LBJ這季的打法模仿最簡單，他已經在示範給你看了。",
    "LBJ能不能算是GOAT？這個話題一直有爭議，也不可能說因為LBJ在39歲時打出了什麼樣的開季表現，就對他的生涯加多少分，只是把LBJ的成功歸類到天生的體能、現代運動科學、或良好的自我管理，都還不是他的全貌，LBJ整個生涯一直在示範的是他如何不斷自我進化，無論時代再怎麼改變，都無法丟棄他，即便到了要破40大關的現在，LBJ還是能做出改變。",
    "過去經常會有LBJ組團的爭議，這件事情的面向很複雜，其實我也不是組團的支持者，組團的影響也先不在這多說，重點是，LBJ不管怎麼組團，他知道自己要什麼，知道怎麼做能讓他有最大貢獻，他需要一個禁區的大盾，看上了AD，他不想打過多後衛，看上了Westbrook，對團隊的影響和成敗也先不論，至少他透過更合理的團隊工作分配，而延續了自己的生涯，始終維持一定的強度。",
    "而LBJ相對於其他球員，要轉型是更容易或更困難？我個人認為是後者，很少人會放棄自己的優勢，更何況是LBJ這種紀錄滿天飛的超級球星。",
    "在整篇文章中我還有一個重要數據沒有接露，這季LBJ在Clutch的表現，無論就團隊或個人的面向來看，他都衝上另一個高點，在團隊面向他的NRtg是17.0，個人面向的eFG%則高達71.2，過去幾年Clutch的表現其實不算LBJ的強項，這有一個要素是他能保留多少體力去打Clutch，而對於上季季後賽表現下滑的LBJ來講，季後賽其實也等同是整季的Clutch所在。",
    "LBJ生涯有沒有第五冠的機會？讓我們看下去。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.952
}