{
  "id": "108134",
  "title": "下個世代的獨角獸對決 Wembanyama與Holmgren的命運糾葛",
  "date": "2023/11/27",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "聖安東尼奧馬刺",
    "奧克拉荷馬雷霆",
    "ChetHolmgren",
    "VictorWembanyama"
  ],
  "article-content": [
    "打完第一場熱身賽大約30分鐘過後，錯過整個2022-23球季的Chet Holmgren走出雷霆休息室，遇到Victor Wembanyama一家人。",
    "當Wembanyama看見Holmgren，他露出笑容，轉身向自己的母親Elodie介紹Holmgren。當時，Elodie是畢生第一次來到奧克拉荷馬，只為了觀看當晚這場比賽，也是一場令人印象深刻的比賽。",
    "這可不只是一道平凡的開胃菜而已，在他首度身披馬刺戰袍的熱身賽當中，Wembanyama攻下20分、5籃板、2抄截和1火鍋，而另一邊的Holmgren也同樣出色，攻下21分、9籃板、1阻攻，替兩人的「高」手激鬥寫下亮眼的第一頁。",
    "多年來，Holmgren和Wembanyama的名字早就時常被各界相提並論。兩人都有高人一等的身高，Wembanyama 7呎4吋，Holmgren 7呎1吋，兩人的骨架目前皆仍偏單薄，卻都有後衛等級的個人技巧，以及長人少有的靈活性。他們很早很早以前就出現在各家球探的雷達上，也因此，出現在彼此的視線之內。",
    "「我不太會把別人當作目標，」Holmgren説，「但他就是少數的其中之一。」",
    "他們觀察彼此的highlight，在大西洋的兩端追蹤彼此的選秀排名和動向。除了瘦高的身材之外，他們還有一個很重要的共通點：就是旺盛的鬥志，鶴立雞群的程度不一定會輸給他們得天獨厚的身高。",
    "只要你對這兩位年輕新星有點認識，就會知道在接下來幾年內，將會有場精彩的激鬥將要形成。雖然在公開場合上，他們仍都彼此相敬如賓，但仔細觀察比賽細節就可以推測，下一次他們同場較量時，彼此之間的火藥味將會越加濃厚。",
    "他們的首次例行賽交手，於11月14號在奧克拉荷馬市上演，而且還存在一條額外的故事線，讓劇情格外精彩：雷霆需要拿下這場勝利，才能保有在季中錦標賽的小組賽脫穎而出的希望。",
    "現年19歲的Wembanyama很早以前就定下目標，要成為NBA的最佳長人，而當他持續朝著目標之路大步邁進，就這樣赫然撞上現年21歲的Holmgren。他們的命運對決即將展開，第一回合就是：本季的最佳菜鳥究竟獎落誰家？",
    "從Holmgren的教練、隊友近期發言來看，都可以感受到Holmgren強烈的競爭意識。或許在他的眼中，Wembanyama只是路上的阻礙，但他無法否認的是，他們的名字注定會被擺在一起，就像NBA歷史洪流中那些經典的世仇對決一樣。",
    "「我們別無選擇，一定要在狹路相逢時展現最好的自己。」Holmgren説。",
    "遇到Wembanyama的母親時，Holmgren提起了他們曾經有次共處一地，就是在2021年七月的U19 世界盃，在拉脫維亞首都維加，當時美國隊以83比81擊敗法國隊。當晚的比賽內容非常精彩，雙方你來我往，只是Wembanyama令人遺憾地在第四節犯滿離場。",
    "那是Wembanyama有生以來最慘痛的一次籃球記憶，他說：「只要想起那天發生的事情，我就會身體緊繃。」但反過來想，這或許也是Holmgren至今生涯最重要的其中一項成就，雖然在冠軍賽他的表現並沒有特別出色，攻下10分、5助攻，但還是獲頒大會MVP，笑擁金牌光榮返鄉。Wembanyama雖然攻下22分、8籃板、8阻攻，但到了比賽最後一分鐘卻因為犯滿，只能枯坐冷板凳。",
    "當晚的比賽，彷彿就是兩位巨人「高」手激鬥的第一篇章，讓整個NBA世界看了都興奮不已。對他們兩人而言，也都是難忘的一晚。",
    "「我也記得那天。」Elodie聽完之後回答，並且還給Holmgren一個微笑。",
    "對兩人而言，在這樣的社交場合彼此見面，其實是一件難得的事情，因為多年來的疫情肆虐，那些本能讓他們命運線互相交會的國際賽、廠商宣傳活動都被一一取消，即便國界逐漸開放，兩人也都不是喜歡旅遊的玩咖，因此形成了今天的這個獨特情況：身為一個高度國際化、商業化的職業聯盟，NBA的這兩座未來神主牌卻幾乎從未彼此相遇。",
    "當被問到兩人是否私下有些交情，Wembanyama也只是簡單的回了一聲：「沒有。」",
    "不過或許從現在開始就會有了。菜鳥球季同樣效力西區球隊，他們每年都有四場例行賽的交手機會，而且無可避免會在邁向總冠軍之路上強勢對決，當然也包括未來在國際賽場上的其他機會。",
    "在U19表現出色之後，Holmgren有機會在未來加入美國隊；Wembanyama則幾乎是註定了要成為法國隊的未來門面，他也曾在公開場合信誓旦旦宣告要「讓法國成為全世界最大的籃球國度，而且持續好一段時間。我要讓其他國家如此看待我們，成為超越美國的那個國家」。",
    "從短期來看，馬刺的戰力目前還比不上雷霆，主要問題在於防守端，即便Wembanyama每場比賽已經可以貢獻2.4阻攻、1.1抄截，但他們仍然在重建的道路上暫居下風。不過放眼長遠，兩隊都手握眾多年輕新星和選秀籤，未來大有機會在季後賽彼此對決。",
    "「那當然，對上OKC的比賽肯定會是場格外有趣的比賽。」Wembanyama説。",
    "和Wembanyama一家人道別後，Holmgren走向停車場，準備回家。心中沒有一絲怨懟。或許只是還在消化當天接收到的所有資訊。但不知道為何，他發了那則推文。",
    "返家沒幾分鐘後，Holmgren分享了一則 “SportsCenter” 的highlight，短短寫下一句話。那則highlight是Wembanyama的一記強勢切入，頂開Holmgren後、完成一次小帳加一。",
    "Holmgren寫道：「鐵頭功還真是個厲害的絕招。」暗示Wembanyama這一球或許是進攻犯規。",
    "隨後，Gregg Popovich發表了看完這場比賽的感想：「他們彼此過招了幾球，那真的很精彩。你可以從中看出他們的特質、他們的好勝心，而且他們都清楚明白自己在做什麼，沒有人為了鶴立雞群而做出自私的選擇，他們的表現都是籃球之神會點頭認可的正確選擇。在他們有生之年的職業生涯，將會替所有人帶來一場精彩的戲碼。」",
    "雖然Wembanyama目前的定位偏向前鋒，比較少擔任中鋒，而Holmgren在雷霆的大多時間則是擔任中鋒，兩人面對面對決的機會或許會因此減少，也不會再有像那場熱身賽慷慨激昂的highlight片段，但兩人之間的羈絆無可否認，歷史已經準備好替他們書寫一段全新篇章。",
    "「我計畫要把自己的職業生涯延續到很久、很久之後，我滿確定他也是這樣計畫的，」Holmgren説，「所以我非常期待接下來會發生什麼事。」",
    "【特約編輯 范仕仰／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8379
}