{
  "id": "108188",
  "title": "高效武器再現 Duncan Robinson是如何找回信心與準心的？",
  "date": "2023/11/28",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "邁阿密熱火",
    "duncanrobinson"
  ],
  "article-content": [
    "三年前，Duncan Robinson曾經用彈無虛發的外線轟動一時。但在兩個賽季前，Robinson因為功能不穩定失去了先發位置，然而在2023年的季後賽，Robinson再次於球隊扮演關鍵角色，幫助球隊打進總冠軍賽。",
    "要如同Duncan Robinson那樣在NBA生涯起伏如此之大的球員並不多見，從選秀落選，到2019-2020賽季用44.6%的三分球命中率驚艷NBA，幫助球隊打進奧蘭多泡泡圈的總冠軍賽。2021-22賽季季後賽，Robinson因為不穩定的外線，導致他的先發地位被兼具外線和防守的Max Strus取代。",
    "2022-23賽季Robinson甚至一度被排除在輪值之外，直到季後賽因為傷兵才重新獲得出賽機會。Robinson緊緊抓住這次機會，在季後賽熱火不可思議的黑馬之旅中扮演重要角色，場均三分球出手4.9次，並有高達44.2%的命中率。",
    "「我覺得克服逆境和開發決心是一種技能。」Robinson在總冠軍期間接受《Sports Illustrated》訪問時說道，「我曾經背水一戰，差一點就被打倒，以為自己已經出局，但我展現出決心和韌性，並把握機會反彈。」",
    "來到2023-24賽季的第一個月，Robinson仍舊維持住表現，15場的出賽有7場先發，穩定地待在輪替陣容中，場均14.5分、2.7助攻、2.7籃板，每場比賽外線出手7.1次並有43%的三分球命中率，得分和助攻都創下生涯新高。",
    "但最令人印象深刻的是，Robinson的球風和武器庫已經不只是當初的純射手角色。從上季季後賽開始，Robinson就嘗試更多的切入突破，而這項技巧在新賽季也持續擴充，他的場均兩分球出手3.6次和無助攻得分也創下生涯新高。",
    "對手通常會放絕大多數的注意力在他的三分球，Robinson開發出了不少三分線內的進攻手段，包含空手切和切入反手上籃等等，甚至還能晃過Victor Wembanyama。",
    "Robinson和中鋒Bam Adebayo的雙人小組配合是熱火的高效得分武器，無論Robinson在擋拆中持球還是在三分線持球，這些動作都會吸引到防守球員，他們必須緊貼著Robinson來守住他的外線，這也讓他有了過人的空間，而Robinson正非常好的利用這一點。",
    "Robinson認為這是Adebayo和他在夏季聯賽期間練起來的，而經過一段時間的訓練，他們更知道如何利用防守球員過度反應Robinson的外線來攻擊。",
    "「我們的打法最難防守的是不可預測性。」Robinson談到和Adebayo合作時說道，「我們都不一定知道自己要做什麼，很多都是閱讀球場情境和反應，然後再調整。」",
    "雖然目前Robinson表現突出，但上個賽季大部分的時間他都不在輪替陣容，僅出賽42場比賽，是2019-20賽季加入NBA以來出賽最少的，部分原因是傷勢，主要原因則是功能性單一和表現不如預期。",
    "「我最大的轉變是以退為進，我想著，如果我沒辦法上場該如何幫助球隊，我還是要找到方法。」低潮階段Robinson依舊與熱火陣中的年輕球員有一對一和二對二的對抗訓練以保持競技狀態，他非常感謝這些新生代球員陪他保持狀態。",
    "2023年季後賽Herro因為手傷缺賽後，Robinson重新得到上場機會，也成了熱火第四節上場時間最多的球員。",
    "同樣的情況在2023-24賽季再度上演，Herro在11月8號腳踝受傷後就無法上場，Robinson也頂替上先發。Robinson、Kyle Lowry、Jimmy Butler、Adebayo和Haywood Highsmith成了熱火使用最多的陣容，一同上場74分鐘效率值高達19.4，在所有上場超過70分鐘的陣容中效率值僅次於塞爾提克的先發陣容，排在聯盟第二。",
    "在季後賽被重用的經驗讓Robinson的自信也隨之提高，在東區決賽中，他在最後三戰繳出場均13.6分和5成的三分球命中率。本賽季在投進三分球後，Robinson會保持幾秒投籃姿勢來當作自己的招牌動作，「當球場大聲喧嘩、享受比賽並樂在其中時，我會打得最好。」",
    "Robinson的好表現也為熱火帶來一些甜蜜的煩惱，最具體的問題時，當Herro傷癒歸隊後是否回到先發？當Robinson在場上時，他的外線威脅也幫Adebayo和Butler得到大量的進攻空間，也常常是熱火進攻上的發動點。",
    "目前Robinson的先發次數已經是上季的6倍，上季此時他正失去先發和輪替的位置，但他改變了自己的打法，擴充了武器庫，讓自己的存在無法忽視。",
    "Robinson在6月接受訪問時說道，「在NBA賽季中，你常常會遇到這樣的時刻，感覺全世界都在跟你作對。今年我感受到很強烈的這種感覺，就像我職業生涯中從未有過的低迷。你會經歷這樣的時期，思考為什麼會這樣？」Robinson說道，「然後你會有突破的時刻，開始會建立一點點自信和決心。這些心態隨著時間的推移而累積。然後突然間，你就有可能脫離你所處的低潮。」",
    "Robinson認為隨時對自己的信心最重要，「你會意識到，一方面，你會意識到，在那些不斷與低迷和意志搏鬥的掙扎過程，其實是最令人滿足的，到了突破那一刻，就是嶄新的自己。」",
    "【特約編輯 梁孝源／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9494
}