{
  "id": "108257",
  "title": "不只是射手！被三分球蓋住光芒的「綠色小鎖」：Sam Hauser",
  "date": "2023/12/03",
  "topic": "籃球",
  "author_name": "JGT",
  "tags": [
    "Nba",
    "波士頓塞爾提克",
    "Bostonceltics",
    "JoeMazzulla",
    "Samhauser"
  ],
  "article-content": [
    "位於美國東北部的波士頓，正在進入寒冷的12月，但塞爾提克卻打出了火熱的開季。對於一支季前大動作引進Kristaps Porzingis、Jrue Holiday的球隊來說，能夠在賽季第一個月以15勝4負暫居聯盟龍頭，似乎是個合乎各界預期的成績，但若把他們看成是支孤注一擲、用深度換取強度的球隊時，就會知道這樣的近況並非輕鬆寫意。",
    "新賽季在Charles Lee、Sam Cassell等人加入Joe Mazzulla教練團後，塞爾提克並沒有針對戰術進行太大幅度的調整，而沒有直接讓所有替補球員都獲得上場時間，表面上看似是在「操」先發主力，但實際上卻是在透過縮小輪值名單的方式，讓球員們能夠加速磨合，並透過不斷修正球員的觀念與技術，提前為季後賽做準備。",
    "塞爾提克季前簽下了Oshae Brissett、Lamar Stevens、Svi Mykhailiuk、Dalano Banton等工兵型球員，雖然他們的上場機會卻很不穩定，但很有趣的現象是，每一人上場後都能馬上做出貢獻，且看似與「6虎將」們默契十足。筆者事後回過頭思考後得到了一個結果，那就是在球隊不缺進攻點的時候，除了最主要的8人輪替外，剩餘球員要做到的就只有「防守」、「拚」2件事情。",
    "說到Mazzulla最喜歡的8人輪替，Porzingis固然成了新塞爾提克的大腿、Jayson Tatum也有了更俐落的進攻技術、Jrue Holiday與Derrick White也完美建構了嚴密的外圍防線、Al Horford仍可在防守端做出貢獻、Jaylen Brown雖撞牆但還是有穩定火力。然而，剩下的Payton Pritchard、Sam Hauser，卻是讓這片拼圖完整的關鍵。",
    "再過一個禮拜左右就要滿26歲的Hauser，是在2021年夏季聯賽後被剛接掌GM職務的Brad Stevens相中，並在以雙向球員的身分待了半個賽季後，於2022年獲得一份3年356萬美元的正式合約。在Ime Udoka的執教下，Hauser並未獲得太多上場機會，因此眾人對於他的印象還停留在「三分射手」。",
    "2022年夏天，本被視為最重要補強之一的Danilo Gallinari因嚴重膝傷報銷，Hauser就如Mazzulla一樣「臨危受命」需要補上替補側翼的缺口，或許是因為過去擔任助理教練的熟悉度，Mazzulla很快就替Hauser設計多套典型的射手跑位戰術，甚至還慢慢挖掘出一些持球進攻的技術，雖然速度不快、動作單調，但他憑藉優異的籃球智商，既可利用假動作晃開對手，還能適時把球傳給空檔隊友。",
    "在綠衫軍本季前19場比賽中，Hauser已經投進52顆三分球，比上季同期多投進12顆，另外還完成5次的灌籃，比他在前2年出賽的128場例行賽與季後賽總和3次來得多。這除了代表Hauser更加獲得教練團重用外，也意味著他增加了攻框的頻率。",
    "Hauser是個非常典型的「魔球」得分手，他在上季例行賽總共396次出手當中，僅有21次不是在禁區內或三分線外；本季迄今134次出手中，非禁區內與三分線外的出手次數更是只剩2次。且他除了各項命中率都再次提升外，禁區內的把握度甚至還有著13投10中的水準。",
    "一般來說，白人射手往往會被各隊視為打點的目標，最著名的案例莫過於熱火的Tyler Herro、Duncan Robinson，而在去年季後賽時，老鷹的Trae Young、熱火的Jimmy Butler，也都經常透過擋拆的方式單打Hauser，不過卻可以意外發現，Hauser並不是特別好對付的防守者，甚至還能把他吹捧成綠衫軍陣中隱藏的「小鎖」。",
    "從數據來看，在Hauser的防守之下，其對位球員的三分球命中率會從預期的37.1%提升至41%，但當Hauser對位的球員試圖在距離籃框不到6呎的地方出手時，其預期命中率卻會從59.8%大幅下修至50.7%，即使我們把距離稍微拉大至離籃框10呎內，預期命中率也會從57.2%跌至51.1%。",
    "從上述數據可以得知，Hauser並不是一個特別出色的外圍防守者，這可能與他移動速度較慢、不擅長繞開掩護有關，但如果持球者試圖單打切入進攻他時，他反而能靠本身踩穩的防守重心與那雙6呎9吋的臂展，來造成對手極大的干擾。",
    "另外，上個賽季Hauser在被對手單打的時候，每回合的失分是0.92分，不過到了本季卻進步到0.86分。換句話說，Hauser的防守絕對比各界預期來得更好，是個嚴重被低估的優質防守者。",
    "「他的防守比眾人想得出色許多，我不能告訴你們為什麼，否則我可能會很困擾。但我老實說，我從一開始就認為他是個很棒的防守者，我對他的表現非常滿意。」",
    "​​",
    "雖然上面不斷強調Hauser並非只是一名純射手，但不可否認他最大的特色與強項，仍然是在三分線以外的地方，甚至我們還能把他形容成Tatum、Brown在「創造」助攻數據時，最得力的助手。",
    "對於主打「5-out」的綠衫軍來說，空間是整套進攻體系最重要的環節，球員們能站得越外面，就能讓持球者擁有更大的單打空間，並可在切入分球後，替外圍射手創造出更大的空檔，從中去判斷該發動第二次的切傳，又或者是直接拔起來跳投。",
    "按照NBA對於「空檔」（距離防守球員6英呎以上）的定義，Hauser的投籃命中率為58.1%，三分球命中率則是57.6%。另外，本季他在接到Tatum傳來的45球當中，可以有著23投13中的投籃命中率（三分球21投12中）；接獲Brown的21次傳球中，也有著8投4中的投籃命中率（三分球7投3中）。",
    "「我的目標是變成更好的球員，在我的角色定位上做出更多貢獻，這樣才能更好輔佐JT、JB、KP。」",
    "by. Sam Hauser",
    "截至台灣時間12月2日為止，Hauser本季可在19場比賽、場均22.9分鐘的上場時間內，繳出9.7分3.5籃板0.8助攻0.5抄截0.4阻攻的成績單，並外帶47%的投籃命中率、43.7%的三分球命中率以及87.5%的罰球命中率，除了每場比賽平均可投進2.7顆三分球外，更是綠衫軍的替補得分王。",
    "​​"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.942
}