{
  "id": "108296",
  "title": "從商場鉅子成為「最狂球隊老闆」！Mark Cuban：從不以金錢衡量事情，時間才是最重要的考量",
  "date": "2023/12/04",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯小牛",
    "Dirknowitzki",
    "Markcuban",
    "創業",
    "球隊老闆",
    "精選轉載",
    "商業鉅子",
    "億萬富豪"
  ],
  "article-content": [
    "NBA 達拉斯小牛的老闆 Mark Cuban 日前將球隊大部分股權，以 35 億美元（約台幣 1,095 億）賣給拉斯維加斯金沙集團的 Adelson 家族，但仍保有籃球事務的經營與決策權。相較於他在 2000 年以 2.85 億美元（約 88 億台幣）買下球隊，23 年來的年平均報酬率約 11.6%（以複利計）。Forbes 估計在賣掉球隊後，Cuban 的個人資產達 62 億美金。",
    "當然這只是以帳面價值計算，中間收支包括球員及工作人員薪資、球館營運維護、轉播權利金及聯盟分潤等都尚未計入，但這些對 Mark Cuban 來說都不是重點，因為 Cuban 買下球隊的目的並非賺錢，他在去年接受 GQ 訪問時表示，買下球隊最酷的地方是當球隊取勝時，老闆可以光明正大與球員一起慶祝！",
    "身為球隊老闆的 Mark Cuban 是球隊鐵粉，入主球隊後大幅提升場館硬體環境，球場邊也時常能看見他的身影，被球迷封為「最狂老闆」。達拉斯小牛在 1990 年代連續 10 年缺席季後賽，但在 Mark Cuban 入主球隊後開始轉變。",
    "不同於部分球隊老闆視球隊盈虧重於一切，Cuban 砸錢補強球隊戰力毫不手軟，開啟達拉斯小牛的全盛時期，連續 12 年闖入季後賽，並在 2011 年拿下隊史首座總冠軍。他與已退休傳奇球星 Dirk Nowitzki 的故事更為人津津樂道。",
    "Dirk Nowitzki 於 1998 年入隊，21 年職業生涯全奉獻給達拉斯，是著名的「一人一城」代表。曾為球隊節省薪資空間主動降薪多達 4 次，甚至在 2010 年接受一份遠低於行情的 1600 萬年薪短約。",
    "體恤員工的 Cuban 則在 Nowitzki 近生涯末端的 38 歲時奉上 2500 萬年薪的 2 年合約，並在接受訪問時開玩笑說：「我希望能給 Dirk 比 Kobe（湖人已故傳奇球星 Kobe Bryant ）上賽季的薪水（2500萬）多一塊錢。」甚至在他退休前還奉上球隊股份，在當今球員與老闆動輒為薪資隔空交火的現在，Cuban 及  Nowitzki 的關係也成為佳話。",
    "Cuban 的商業頭腦從童年開始展現，想買運動鞋的他以 3 美元買下父親朋友的垃圾袋後，打電話推銷以宅配送貨的方式以 6 美元轉手。只想學習如何做生意的他在 16 歲入高中時便至匹茲堡大學夜間部就讀，17 歲完全放棄高中學業，將所有精力集中在匹茲堡大學。",
    "1982 年 Cuban 創立負責軟體銷售與諮詢業務 Micro Solutions，並在 5 年後以 600 萬美金賣給 CompuServe，扣除掉分給合夥人跟員工的錢後，Cuban 得到他創業的第一桶金：200 萬美金。但他一未買屋二未買車，而是買了美國航空的終身機票走遍全球。",
    "Cuban 提到他從不以金錢衡量事情，而是以時間作為衡量基礎，如何掌握自己的人生跟時間是驅使他的動力，他知道這輩子已經衣食自由，便將剩餘資金投入股票市場，手中財富累積到超過 2000 萬美金。",
    "1995 年他的大學好友 Todd Wagner 找上 Cuban，當時正逢網路興起，兩人架設一個名為 AudioNet 的網站，1998 年成立 Broadcast.com 的影音串流網站，除了轉播美國大學 NCAA 籃球比賽，也發布部分上市公司的新聞，公司於該年度上市並成長為流量排名前 20 的入口網站，吸引 Yahoo 在 1999 年以 57 億美元收購 Broadcast.com，Cuban 的身價正式突破 10 億。",
    "賣掉公司的 Cuban 認為當時大盤股價過高，因此選擇做空，不久後網路泡沫破裂股價暴跌，Cuban 不僅全身而退還從暴跌中獲利。他也從這事件中領悟到：當你只想賺錢時，通常不會有好下場。",
    "成為「瘋狂十億富豪」的 Cuban 第一筆花費是購買一台 4 千萬美金的灣流 G5 作為私人專機，他強調世界上最有價值但是卻抓不住的就是時間，因此他購買私人專機節省移動時間；1999 年他入場觀看達拉斯小牛的比賽，發現門票沒賣完且看球氣氛一般，認為自己能做得更好的 Cuban 便拿出 2.8 億美金買下球隊成為老闆。",
    "換做現在來看或許會說 Cuban 「有錢就是任性」，但 Cuban 以身作則讓員工知道，他要求員工做的事他自己也願意做。他與業務部門的同事在同一間辦公室打電話招攬生意，以低價門票及首次免費入場邀請球迷回到球場看球。",
    "Cuban 表示經營公司之道，若能將自己與員工重視的目標趨於一致，成功就能水到渠成，他極為享受當球隊獲勝時與球員一同慶祝的氣氛，認為這是花再多的錢都買不到的美好感受。",
    "如果再創業一次，Cuban 會選擇哪些領域？他列舉兩個方向為參考：",
    "1.Amazon Alexa：Cuban 認為 Alexa 的功能多樣，並且許多人都在使用，但多數人都不知該如何透過 Alexa 撰寫程式改善生活或是幫助公司營運。他建議可以熟悉 Alexa 的功能，教導其他使用者如何應用人工智慧省電、省時或增加業績。",
    "2.LLM（Large Language Model）：透過 ChatGPT 這類的大型語言模型定期推出的更新，學習如何應用這些功能轉化成有價的服務，例如如何用 ChatGPT 幫助公司營運或成為小孩家教，你將會成為大家爭相諮詢的對象。",
    "該如何像自己一樣成功甚至成為億萬富豪，Cuban 也給出幾點建議：",
    "1.找到擅長的事情，並將擅長的事情練至純熟。",
    "2.懂得如何推銷，不要讓自己處在需要倚靠別人的處境。顧客很少是對的，但不代表不需要讓顧客開心，要端出會讓顧客買單的產品或服務。",
    "3.保持好奇好學的態度持續學習。",
    "4.當你確認都已學習完成，懂得如何推銷並比其他人都要懂得多時，去創業吧！",
    "但 Cuban 也提到，成為億萬富翁很重要的一點就是「運氣」。如果有富豪認為自己能成功重來一次，多數都是謊言。",
    "延伸閱讀："
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.6545
}