{
  "id": "108213",
  "title": "風雨飄搖的一週—奧克拉荷馬雷霆週報（5）",
  "date": "2023/11/30",
  "topic": "籃球",
  "author_name": "停車場",
  "tags": [
    "Karlanthonytowns",
    "Joelembiid",
    "Rudygobert",
    "ZachLavine",
    "ShaiGilgeousAlexander",
    "ChetHolmgren",
    "AnthonyEdwards",
    "joshgiddey"
  ],
  "article-content": [
    "結束客場三連戰，回到主場作戰的雷霆，並沒有延續前幾場比賽的外線手感，但仍然靠著防守取得優勢，持續的換防與Chet Holmgren在禁區的坐鎮，DeMar DeRozan在上半場完全被Luguentz Dort黏死，讓沒有Zach LaVine這個得分箭頭的公牛找不到進攻破口，是靠著半場命中7記三分球的Coby White才得以維持住分差。",
    "第三節公牛在防守端加壓，使外線狀況本就不好的雷霆得分陷入停滯，前面12投10中的SGA，手感也開始冷卻，公牛在進攻方面則是透過切入後的導傳製造外線空檔，以及DeRozan連續的單打製造犯規，一度抹平了曾經多達18分的分差。末節雷霆積極攻擊禁區，在比賽剩下六分鐘時就進入bonus，兩隊都透過很多罰球得分，分差一直在兩個球權以內，雷霆靠著板凳群的好表現維持住領先，直到最後階段Chet在轉換進攻中的阻攻，與Isaiah Joe在45度角的四分打終結了比賽，有驚無險的拿下六連勝。",
    "對上七六人的比賽，雙方的手感都不算太好，兩邊多少都有一些機會球沒有把握，雷霆在Isaiah Joe整場外線12投3中，且籃板再次落後於對手的狀況下，雖然靠著Chet在下半場剛開始的爆發取得領先，但一波尺度不對等的哨音，與SGA幾次不太聰明的進攻選擇，使得雷霆的落後達到雙位數。 末節七六人破解了Chet Holmgren+Jaylin Williams的雙塔防守，具有外線威脅的Nicolas Batum站在底角將Chet拉出禁區，Embild則利用Jaylin腳步較為緩慢，防守擋拆只能沉退的特點，不斷和隊友在弧頂打手遞手配合創造機會，自己也連續的在罰球線附近投進中距離，雷霆最後過於單調的進攻策略也難以反超，最終以5分差終止了連勝之旅。",
    "三天後在明尼蘇達對上西區龍頭灰狼，是個非常有意思的對決，因為在這場比賽之前，雷霆在客場是6勝1敗，灰狼在主場7勝1敗，因此會是客場王與主場王、上季西區附加賽最後一場的對決。上半場雷霆的防守做的很好，不論是先發與二陣都有上緊發條，對於KAT的包夾可以說是執行的非常到位，使其發生多次具有瑕疵的決策。雷霆在進攻還是採用老把戲也就是切傳，SGA可以說是復了附加賽被守死的仇，開局就用幾次backdoor cut和單打為球隊建立優勢，上半場對位自己的表弟Nickeil Alexander-Walker，以近乎完美的表現拿到20分，第一節在Jaylin Williams傳給Cason Wallace的底角三分球命中後畫下句點，半場結束雷霆有著8分領先。",
    "下半場開始，灰狼進行防守加壓，本就有著頂尖防守紀律與球員尺寸的他們，執行區域防守後更是讓雷霆踹不過氣來，從第一線、協防到close out都給出滿滿的壓力，雷霆自己也沒有把握住一些微小的空檔，單節26投只有6次得手。與此同時，Anthony Edwards在下半場開始時飆分，算上罰球獨得12分，帶領灰狼在短短五分鐘內就追平比數，不過他隨後在切入中受傷，下場後灰狼也打不開得分開關，兩隊就這樣進入焦土戰，雷霆帶著2分領先進入第四節。",
    "末節雷霆派上Josh Giddey與剛回歸的Jalen Williams控球（其實我個人在這邊有點疑惑，為什麼不讓SGA的上場時間拉長，雖然平時他在第四節前段是都不會上場的，但過去的5天內，雷霆只有在主場進行一場比賽），不過灰狼聯盟頂級的防守，還不是資歷尚淺的他們可以應付的，事實上除了SGA、Wallace與Wiggins，雷霆全員的進攻狀態都有受到影響，尤其是Chet跟Jaylin兩位中鋒，Rudy Gobert身為四屆最佳防守球員的威力展露無遺，在弧頂到籃下都讓他們非常難過，Chet在三分線外假晃半天都騙不到Gobert，找不到下球切入的空檔，Jaylin則是在決策方面非常猶豫。",
    "就這樣，在雷霆進攻完全卡住的狀況下，能夠找到外線空檔，進攻籃板也有優勢的灰狼反超只是時間的問題，是靠著Aaron Wiggins的8分1助攻維持住比數，最多也只落後到5分差，但沒有其他球員跳出來，反觀灰狼在比分膠著時，有Troy Brown Jr挺身而出，遠距離的三分球+對抗後的上籃，不讓雷霆有追平比分的機會，SGA試圖拉近比分的上籃，再次遭到Gobert擋下，讀秒階段雖然用Chet的三分球續命，但也只是垂死掙扎，SGA的追平外線彈框而出，雷霆吞下二連敗。",
    "Jalen Williams的重要性",
    "JDub對球隊的重要性，絕對不是場均17.0分4.0助攻這種數據能夠呈現的，新秀年在無球端頻繁撕裂對手防線的他，在這個賽季接受了更多的持球進攻任務，他可以說是除了SGA以外，雷霆第二有持球威脅性，能夠用一己之力改變對方防守佈陣的球員，Wallace、Giddey與Micic目前都無法擔任這個角色，這點從JDub缺席的兩場比賽：對上公牛的第三節進攻當機，對七六人的第四節只能由其他四人拉開空間，SGA獨自切入得分或是爭取犯規的單調進攻模式，就可以略知一二。",
    "季中錦標賽確定淘汰&待定賽程公布",
    "隨著球隊以3分之差輸給灰狼，雷霆的季中錦標賽之旅也結束了，總共1勝3敗的成績（那3敗總共輸了14分，有點可惜），自然是無法進入只有8隊的淘汰賽環節，但在他們廝殺的同時，其他沒有晉級的隊伍還是要比賽，雷霆那週會於台灣時間12月7日和9日的上午9點對上火箭與勇士，都是挺有看頭的比賽。",
    "屬於Chet的火盃考驗",
    "最近的Chet雖然也有著單場33分6籃板3阻攻的演出，但沒有上星期那麼風光了，Embiid成為繼Jokic、Sabonis後，第三位在進攻端幫Chet上課的球員，第一節用精湛的技巧頻繁吃掉Chet，使得後面Embiid有上場時，雷霆都會用Jaylin去對位他。進攻上完課之後，就輪到防守課程了，這次請到的教師是坐擁4次DPOY的Gobert，他用本就不錯的腳步和防守智商，讓持球進攻還需磨練的Chet吃盡苦頭，從外圍到禁區都不給舒服的得分機會，其結果就是20投僅6中。",
    "與這些頂尖中鋒的對決，無疑會成為Chet的養分，期待他能像季初一樣，初登場表現平平後，在第二場就繳出單場7阻攻，觸底反彈的表現吧。這點對於整個團隊也是一樣的，擊敗公牛後戰績雖然來到西區第二，但在這11場勝利中，只有一勝是來自於分區前六名（而且是Booker缺陣的太陽），不免讓人擔心這好成績會不會只是賽程較軟所造成的假象，但連續交手兩支頂級強隊後，就能稍微放下這個疑慮了，比賽內容雖然稱不上好，但也非常有韌性的與他們搏鬥到了最後一刻，沒有JDub還是沒有被76人拉開比數，進攻被灰狼鎖死那就用防守硬拚，這兩場季後賽等級的較量，都是很珍貴的經驗。",
    "Shai Gilgeous-Alexander",
    "本週34.3分5.0籃板7.0助攻2.0抄截 投籃三圍54.8/33.3/97.0",
    "剛剛講到雷霆對上強隊都能糾纏至最後一刻，其中最大的原因便是Shai Gilgeous-Alexander，絕對是雷霆能維持競爭力的一大因素，碰上不同隊為他設計的不同防守策略，都能如同魔虛羅一般，不斷適應並破解防守進而取分，雖然到比賽後段都有手感下滑的趨勢，但SGA仍然是雷霆在進攻中最倚重的核心。",
    "Kenrich Williams",
    "本週8.7分3.0籃板1.3助攻 投籃三圍71.4/62.5/25.0",
    "Kenrich Williams依然是那個數據不搶眼，但是團隊攻守不可或缺的板凳萬金油，進攻上可以靠他的走位、接應與分球，出其不意的得到分數，防守上更是重要，身高僅6呎6的Kenrich，常常要用他的對抗性與積極來抵擋其他球隊的5號位，儘管如此還是拚命的衝搶進攻與防守籃板，此種精神也感染了全隊，他歸來後雷霆的進攻籃板率從墊底變成聯盟第16名，這對一支總共給對手303分二波得分的球隊（雷霆自己只有172分）來說非常重要。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9808
}