{
  "id": "108271",
  "title": "《2023-24鵜鶘月報》-傷病持續，中規中矩的開季但逐漸加溫",
  "date": "2023/12/06",
  "topic": "籃球",
  "author_name": "Max-NBA隨筆",
  "tags": [
    "紐奧良鵜鶘",
    "Cjmccollum",
    "Neworleanspelicans",
    "Brandoningram",
    "ZionWilliamson"
  ],
  "article-content": [
    "根據Spotrac網站提供的資料，鵜鶘球員本季因傷缺賽的總數排名聯盟前五，鵜鶘雖然迎接了雙側翼的健康開季，不過輪替中還是有不少重要球員受傷缺賽，中間一度吃下五連敗，不過隨著Herb Jones等人的回歸，截至11底鵜鶘還是以10勝9敗的戰績，勉強超過五成勝率，以下也稍微統整了一下球員缺席的場次。",
    "不過Zion Williamson其中的三場缺陣是因為背靠背，球隊為了保護他而缺賽，而另一場則是個人原因，因此認真要算他到目前為止其實算是球隊健康的球員之一，而Trey Murphy則是從開季就缺陣，不過在12月已經回歸，且對戰馬刺繳出了不錯的回歸表現，其實陸續都有球員回歸來幫助球隊贏球，但鵜鶘的詛咒真的不知道要怎麼解釋，一個回來就一個倒下，且當時Herb Jones回歸倒的還是總教練Willie Green(感冒)，我認真覺得紐奧良需要找個法師祭改一下。",
    "這季到目前為止來看，鵜鶘跟上一季一樣是個防守相對於進攻更好的球隊，這點我一直覺得相較於其他球隊來說蠻特別的，攤開來看我們的先發陣容，其實半數以上都是被認為防守不好的球員，不過整個體系在兩三年的整合下，已經有一個很不錯的基本盤，就算防守不好的Brandon Ingram或是Zion Williamson等人，他們都在協防端偶爾能做出貢獻，尤其前者近幾年的協防時機都有進步，雖然礙於身材及體能，沒辦法像其他協防者一樣起跳蓋火鍋，不過在比賽中常能看到他干擾了對方的進攻路線，後者也是雖然偷懶的情況較多，但當他認真防守時也是不能忽視的，誰都想不到這個胖子會突然衝出來斷掉球線，推進前場來個爆扣。",
    "而本季鵜鶘的防守策略跟上季一樣，用大量的協防來保護禁區，外圍則是盡力去撲，當然劣勢就是遇到流動很好的球隊，往往防守輪轉會疲於奔命，最後導出外圍空檔，但好處其實從數據上就能看得出，鵜鶘本季對手的三分出手數為聯盟最多的40.1次，但對手命中率卻是聯盟最低的32.5%，也就是說到目前為止這個防守策略跟去年一樣，非常的有效，當然還是有比賽是被對手靠三分射爛的，例如對戰獨行俠以及爵士的比賽，兩隊分別投出了53及48次的三分出手，到最後鵜鶘就被對方投垮了，但你看到對戰國王的兩場比賽下來，國王總共出手了89次三分，鵜鶘最後把兩場比賽都收下來了，因此三分是鵜鶘防守願意犧牲的地方，當然不是每場都很順利，但防守策略的取捨本來就是理所當然，尤其在鵜鶘這支主力防守落差很大的球隊。",
    "說到防守也可以順道說到，CJ McCollum因肺部問題再次缺席幾場比賽，取而代之上到先發的是二年級生Dyson Daniels，他的表現可以說相當不錯，雖然進攻端命中率不佳，甚至可以說是會拖類球隊的進攻空間，不過先發幾場比賽下來，他靠著防守成為了球隊重要的中樞，截至11月底聯盟最多的68次Deflections，屢次靠著球商來破壞對手的進攻節奏，他與Herb Jones兩人是鵜鶘防守堅強的後盾，而這套Dyson-Herb-BI-Zion-Jonas Valančiūnas的先發組合，合作了72分鐘只吃下了一場敗仗，且淨效率高達24.6，在CJ McCollum回來後，希望未來還能再次看到。",
    "選秀會上毫無疑問的在14順位選下了當屆最佳射手Jordan Hawkins，在開季Trey Murphy III缺席的情況下，Hawkins很快得到了機會，場均7.5次的三分出手以37.1%的命中率投進2.8顆三分，鵜鶘選秀選了那麼多年，終於選到一位不畏懼出手的跑動射手，在比賽中都能看到他靠著跑為創造出出手空間，2motion加上同位置中較高的出手點，讓他變成了一位能夠隨時顏射對手的無差別射手，且他不只能夠3分C&S，很多時候都能利用對手的防守激進，多下一次球到中距離Pull up，雖然命中率並沒有那麼高且穩定，但這也是他進攻手段的展現，到目前為止也已經有3場得分突破25分，他深知他沒有太多的天賦跟前三順位或是樂透區前段的怪物比較，因此他專心的練習投籃來幫助球隊。",
    "不過Hawkins還是問題需要調整，除了穩定性外，比賽中雖然偶爾能看見他切入分球的助攻，但大多時候他的餵球都非常差，防守端則因為噸位較輕對抗性很差，且與隊友的防守溝通問題很大，這也導致蠻常看到他換防時找不到對位者，這點希望他未來能改進，畢竟他的前進方向是3D球員，防守是他必須要練出來的部分。",
    "到目前為止BI與Zion的表現分別來說都相當不錯，兩人都是場均24分5籃板5助攻，這也是他們的基本盤，雖然機會渺茫，不過健康的打下去或許有機會攜手進入明星賽，先從BI開始說，他本季的三分命中率非常慘淡，都在三成左右徘徊，不過本季的中距離非常的火燙，到目前為止場均出手6.6次的中距離，聯盟場均出手超過5次的球員有7名球員，當中BI的命中率最高高達48.6%，產量則是聯盟最多的3.2顆，本季BI絕對可以說是中距離之王。",
    "不過在中距離那麼火燙的情況下，仍舊只有24分，主要原因還是出在他的三分投射上，本季的三分目前在三成左右徘徊，但開季一度在20%以下，嘗試拆解一下他的出手，可以發現他的Pull up出手命中率降了15%，數量卻稍微提升了，當然他的C&S現在也是蠻慘的，願意投是好事也希望未來能慢慢調整回來，畢竟他生涯本來就不算是一個出色的三分射手，只是要跟Zion搭配，他的三分絕對要更加穩定。",
    "Zion的攻框效率其實從數據就能得知，過去兩個賽季總命中率都有高達六成以上，雖然本季仍有57%，但跟上面一樣更細的去看他的出手，不管是免責區裡還是整個油漆區，都一樣有下滑的跡象，各隊也逐漸找到限制他的方式，不過ZIon也同樣有方式應對，這季能夠看到他使用翻身跳投，次數很少但願意嘗試就是好事，另外也增加了往右切的比例，雖然他仍然大多是用左手進行終結，但當對手堵住左側的切入路線，Zion一個變向往往能成功打亂對手的佈陣，進而博取犯規或是切入導傳，本季的助攻有稍微上升但失誤卻下降了，在受傷後他其實打得更聰明了一點，雖然爆發力看起來也是真的有降低。",
    "當然他現在有些問題是他在全速啟動後往往還是找不到隊友，更多時候他的傳球都是還沒完全啟動前的傳球，這體現了他球場判讀的提升，在對手包夾前就能找到隊友，但當對手製造了陷阱讓他切入，更多時候都是掉球收場，這時Zion的缺點就被無限放大，也因此本季鵜鶘跟過往一樣都會有進攻斷層出現，基本上對手限制BI後，讓Zion自行單打就能把鵜鶘的進攻掐掉一半，剩下的就只能看其他人能否跳出來幫忙，這點或許在CJ抑或是Trey Murphy III回歸能稍稍改善，但也希望兩人能夠幫助球隊克服這個問題。",
    "回到重點這兩人目前的搭配我其實還算滿意，教練團做了很多牛角戰術或是一些擋拆配合，都能看到兩人盡力的配合對方，當球隊啟動早攻BI也多次空接傳球給Zion，剩下的就是看BI的三分能否回穩，Zion的視野能否更加開闊，屆時兩人的搭配應該能更加順暢，打的分數目前我會給個70分左右。",
    "個人到目前為止隊教練團的調度算是蠻失望的，我知道球員因傷病進進出出球員名單，因此輪替其實很難固定，但很明顯他們有他們過於固執的點，如鬧鐘般的調度時間，固定的時間換上固定的人，而不是因應對面場上的球員來做出變陣，前面幾場比賽對面明明擺上了正統五號，但鵜鶘這邊偏偏要以Zion為主的小球陣容來面對對手，果不其然的進攻端被掐死，防守端也被對手的身高霸凌。",
    "相反過來對手擺上小球陣容，你有兩種做法，一是擺上前面說的小球陣容來與之抗衡，第二種則是擺上Jonas Valančiūnas來攻擊對方的禁區，這個做法算是有點小賭注，因為沒人保證我們防守端不會被打回來，但至少上面兩種作法都是有他的優勢所在，尤其JV本季的效率算是相當不錯，從Playtype的Rollman數據來看，JV的效率能勝過80%以上的球員，低位進攻的效率也在聯盟中段班的水準，本季上場時間相較於上季有稍微增加。",
    "但偏偏教練團就要選擇第三種做法，像是把Cody Zeller擺上來，我不會說Zeller不好，他其實在場上球隊蠻多時候都是正分的，他提供的籃板卡位、內線防守或是策應都是能用的，問題是擺他上來他沒辦法強攻對手的矮陣容，他老兄在禁區接到傳球又會奶油手，相信鵜鶘迷已經看了不少次，所以我完全不懂這時擺他上來的用意在哪裡，Larry Nance Jr受傷沒有錯，但小球陣容要拉開空間你還有雙向球員Jeremiah Robinson-Earl可以使用，對他不孰悉的我在我的個人專頁上也有為他寫一篇文及影片分析可以前往觀看一下，總之JRE絕對是能用的，而不是刻板的持續使用Cody Zeller。",
    "除了調度方面，在喊暫停的時機也是人人喊打，一定要在完全被追上時喊暫停，而不是先行打斷對方的節奏，防守策略幾乎完全固定，而不懂得因應對手變通，尤其在對手三分投開時，還是看到鵜鶘繞掩護走掩護下方被創造出空檔，當下看到真的是高血壓都要上來了，很多時候其實一些調整就可以改變比賽節奏，但很明顯教練團沒有意識到，我不知道這是「整個」教練團的問題，還是只有總教練Willie Green的問題，真的很希望他們能夠改善這些缺失，我很喜歡Willie Green，他把鵜鶘整個休息室、場上場下的氣氛都帶領得相當不錯，戰術造詣上也有他的水準在，但臨場調度真的非常需要加強。",
    "鵜鶘開季只比去年差了一勝算是不錯的成績，進到12月我會對這支球隊有更高的期望，因為去年的12月真的是鵜鶘的高光時刻，也希望今年不要落差太大，這次雙前鋒都健康的度過了前20場比賽，保持健康真的很重要，且鵜鶘闖進了季中錦標賽，希望他們能拿個冠軍犒賞自己，尤其對雙向球員Matt Ryan來說雖然前面沒什麼提到，但他前面也為鵜鶘救了不少比賽，可惜現在受傷不知道能否在錦標賽開打時回歸。",
    "寫稿當下的12/3前一天也迎來了Trey Murphy III的回歸，第一場回歸就繳出了18分，他的回歸絕對會帶給鵜鶘更多幫助，CJ McCollum也在11月底回歸，外線火力也終於不用只看Hawkins孤軍奮戰，隨著射手越來越多，雙星的表現也絕對能越來越好，或是打得更加輕鬆，也希望傷癒回歸的球員能夠盡快找回表現，好好地打出亮眼的戰績，讓我下個月的月報能夠寫得更開心。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9551
}