{
  "id": "108369",
  "title": "《季中錦標賽》-鵜鶘VS湖人 LeBron James拉斯維加斯上演火烤小鳥",
  "date": "2023/12/09",
  "topic": "籃球",
  "author_name": "Max-NBA隨筆",
  "tags": [
    "Lakers",
    "紐奧良鵜鶘",
    "洛杉磯湖人",
    "Pelicans",
    "Lebronjames",
    "Anthonydavis",
    "ZionWilliamson",
    "季中錦標賽"
  ],
  "article-content": [
    "其實在賽前我就認為鵜鶘獲勝的機率不高，但輸那麼多我是真沒想到。鵜鶘上一場面對國王在陣形上稍微克制，而湖人面對鵜鶘也是這樣的狀況，正所謂一物剋一物的概念，湖人在攻防兩端其實都有克制鵜鶘的地方，且從季中錦標賽四場再到前一場對戰太陽的比賽，都看得出LeBron James是真的想要拿到這個錦標賽金盃，而今天他也用實力證明了，只要還沒退休，他都能有儲存的油量來面對這種大場面，也在拉斯維加斯以大比分擊敗近幾年跟洛杉磯湖人頗有淵源的紐奧良鵜鶘，除了當年眾所皆知的AD交易案外，湖人目前輪替中的三位中鋒都待過鵜鶘。",
    "湖人有LeBron James就是個優勢，鵜鶘的側翼深度算是優秀且深厚的，且人手也算多，但仔細去翻就會發現，包含陣中最好的防守者Herb Jones、本季Deflections榜上有名的Dyson Daniels、防守工兵Naji Marshall抑或是剛傷癒回歸的Trey Murphy III，上述四人其實都更擅長防守二三號球員，更別提兩大明星側翼Brandon Ingram及Zion Williamson了，所以LeBron這個點要擋下要更依靠團隊防守，但就算能限制LeBron，湖人後面可還有Anthony Davis、D'Angelo Russell、Austin Reaves甚至是八村壘，陣中其實也不少人能分擔進攻重任，鵜鶘更衰的是剛好遇到湖人所有人幾乎都手感火燙的情況，要贏也難。",
    "至於湖人防守端相對的也是有一票側翼能夠伺候Ingram及Zion，其中Cam Reddish及Jarred Vanderbilt是個人印象防守最好的兩位，尤其是後者每次對位Ingram都能帶給他不少麻煩，就算能過掉他們兩位，後面也還有Davis，本季火鍋數暫居第二的最佳防守球員候選人，當然我賽前也信任Ingram及Zion能夠想辦法面對這情況，但事實上我還是太高估他們了，也可以說我太低估湖人的團隊防守了。",
    "開賽鵜鶘的第一波進攻就能看出湖人的防守策略多有效，先由LeBron對位Zion，並且由Davis內縮協防禁區，而這也讓Zion沒有下球進攻，傳給Ingram來處理，接著Ingram的切入就吃了Davis一個大火鍋，這也注定了鵜鶘這場的進攻真的已經被卡死了一半，Jonas Valanciunas首節就錯失了幾個空檔投籃，這也讓本場Davis能更肆無忌憚地去協防掃蕩，後續鵜鶘換上了小球陣容來面對有Davis的湖人，鵜鶘因替補中鋒Larry Nance Jr受傷缺陣，所以在Murphy回歸後其實就會擺上小球陣容，嘗試在進攻端釋放Zion及Ingram的切入空間，而他們雖然能在進攻端能夠把球投進，但防守端一樣也無法擋下湖人強攻禁區，首節帶著1分領先。",
    "其實如上面所講的，首節就能看出湖人的防守策略，對鵜鶘來說非常有效，但其實最讓我驚豔的是LeBron的防守，他多次卡住Zion的位置，整場下來造了3次的進攻犯規，完全看得出來他非常想贏，而到了第二節他在進攻端也不留情的開炮，連三顆三分球連得11分直接把比分超前，而鵜鶘則是零星的進攻，CJ McCollum幾波進攻都有製造出出手機會，但都沒能把握住，這段時間CJ+Zion帶隊沒能打出攻勢，相反鵜鶘的小球陣容也讓湖人在進攻端予取予求，輕易的讓湖人切入分球，還被前隊友Jaxson Hayes扣了一個2+1。",
    "後續鵜鶘換上Ingram+Valanciunas的陣容，搭配Dyson+Herb+Jose Alvarado三位善於防守的球員，打出了一波反撲，好不容易把比分追到2分差，接下來就是整場下來讓我最不懂的調度了，正常的情況下，一個教練看到場上陣容打得很好，應該會繼續使用或是小修小改核心保持不變，這組陣容的核心是Ingram跟Valanciunas，但另外三位的防守也是鵜鶘能夠把比分追近的關鍵，結果一個換人只留下了Herb，換上整套先發陣容，幹我完全看不懂欸，CJ跟Zion前面已經告訴我們了他們在場上就是敗分，結果在比分正要追近時，直接讓場上剩一個守優於攻的Herb，這次的換人湖人可是把全隊進攻能力最好的四人都換上了，後續第二節剩下的三分鐘，鵜鶘被打出了一波14:4，湖人不停地快攻攻擊回防緩慢的鵜鶘，當你的球隊第一個回防到後場的是一名後衛，那你的防守就是等於0的概念。",
    "帶著13分落後進入下半場的鵜鶘還是沒能振作，防守端不停地漏人及失誤，原本就劣勢的禁區防守，因不停地防守失誤而越放越大，進攻端其實鵜鶘是有創造出不少機會的，但如同前面所提到的，Valanciunas投不進就讓Davis更能內縮協防，不管是協防切入還是鞏固籃板，後續鵜鶘再次擺上小球陣容想要用進攻拚回來，但鵜鶘除了Murphy外沒人能把握外線空檔，防守守不住進攻投不進，鵜鶘就這樣一瀉千里。這點也是讓我比較看不懂的點，既然你的外線已經爛成這樣了，為何不放上Jordan Hawkins來增加一點外線機會呢?",
    "第三節還沒打完其實就進入了垃圾時間，比分越拉越開的情況下，可以明顯看出鵜鶘球員也越來越沒有拚戰精神，進攻端流於亂打防守緩慢回防，我可以理解不管是誰遇到這種狀況都會有所氣餒，但對我來說這場比賽算在例行賽成績，且成為了季中錦標賽八強中，成為了最大比分輸球的球隊，在眾人面前如此的慘敗，除此之外教練團沒有太多的應變來嘗試，整場下來讓我感覺最積極的大概只有Herb Jones及Jose Alvarado兩人，前者是二輪秀後者則是落選秀，那前面幾位高天賦球員到底在幹嘛。",
    "總結一下比賽內容，鵜鶘進攻缺陷被放大到最大，Zion被內縮協防守死、分球出來的空檔把握不住，加上Ingram及CJ手感都相當冷，我其實不覺得湖人守他們兩個守得很好，兩人都創造出不少機會，但就是遲遲沒能投進，而防守端全面潰堤，面對全力的LeBron，只打了22分鐘就拿下30分8助攻，再再的驗證了開賽前的擔憂，鵜鶘真的沒有防守者能夠限制LeBron，且他今天還骰到六，到底要怎麼守，這場的回防態度真的太散漫了，湖人只要抓到機會就是快速往前送來製造機會，本場快攻數據上只有23分，但肯定不止這些分數。",
    "當然我不覺得輸了一場就能證明鵜鶘多爛，但是這場的缺陷放到季後賽，不要說面對湖人，面對其他假想敵像是金塊或是灰狼等等，基本上就是等著四戰回家，教練團真的要好好想想對策，而不是像今天一樣放著等比賽結束，回到休息室才在思考要怎麼更改陣容，比賽當下不就是最好的實驗時間嗎?",
    "冠軍賽確認是溜馬對戰湖人了，六碼有著如日中天的Tyrese Haliburton，這傢伙真的已經要把我圈粉了，但攤開兩邊的陣容，湖人還是佔有很大的優勢，溜馬沒有人有能力對位LeBron，因為他們陣中後衛身材的球員，輪替中身高有6呎6至6呎9的只有三人，分別是Aaron Nesmith、Obi Toppin以及Isaiah Jackson，我真的不覺得他們能夠守住全力詹，他們向我們證明了他們能用進攻打敗對面球隊，但這次他們要面對的是Davis的護框，以及一票側翼的防守，我還是認為湖人會過關拿下錦標賽金盃。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9626
}