{
  "id": "108365",
  "title": "最好的朋友是時間？ 前NBA總教練提供的面試指南",
  "date": "2023/12/08",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Nba總教練"
  ],
  "article-content": [
    "（譯註：本文作者為前公牛、快艇總教練Vinny Del Negro）",
    "每一支NBA球隊換教練的流程都不盡相同，沒有任何球隊是完全一樣的。想要了解NBA球隊如何選擇下一位總教練，以下幾件事情是可以提供給大家參考的。",
    "每一支球隊的所處階段都不同，因此重視的東西都不同。有些球隊會在你進門的第一刻，就請你開始在白板上畫出你想要灌輸給球隊的戰術，有些球隊則輕鬆一點，只是和你聊聊人生哲學與價值觀，還有你對籃球的看法，或是你認為哪些改變適合球隊當下的狀態。",
    "我和公牛、快艇這兩支球隊的面試就很不一樣，而且也和我在其他領域的面試經歷截然不同。在你抵達面試場地之前，完全無法預測會發生什麼事情，有時候你甚至連要和誰進行面試都不知道。",
    "有時候，面試你的就只有球隊的管理階層；有時候，球隊的老闆也會跳進來參與；有時候，有些球隊還會把諮商師一起帶進來，並且準備一連串相關問題要你回答。",
    "他們想知道你的領導風格，並且知道實際案例，除了你的豐功偉業，也要你過去遭遇的那些滑鐵盧。在特定的情境之下，你如何應對進退？你如何面對媒體大眾的紛紛擾擾？如何和球員與管理階層進行溝通？你對於這份工作的投入與熱情有多少？",
    "此外，你的表現不只要說服那些球隊高層的決策者，也要說服你身邊的球員，而且每一分每一秒都需要做到這件事情。如果你想要和他們並肩作戰，甚至跟隨你，就需要讓他們明白你的價值觀，還有你想要替這支球隊設立什麼樣的標準與期待。",
    "每一份職缺的合適人選都不同，因為每一位教練都有不同的標準、價值觀與執教哲學，但你面試的球隊可能會剛好和你相反。因此，你還是需要做點功課，知道自己要和哪種類型的團隊共事。",
    "當你要面試一份總教練職缺時，你需要談論球隊陣容，並且準備可能面對的問題。他們有計畫圍繞著哪位球隊打造球隊嗎？他們願意付豪華稅嗎？他們願意讓總教練參與多少選秀和自由市場的流程？例如，有些球隊會希望總教練參與在每一項決策當中，每一次試訓都能到場現身，但有些球隊根本不想要你插手這些日常。",
    "準備NBA總教練面試，需要進行多少研究？答案是：遠超乎一般人想像的多。你需要盡可能了解這支球隊，盡可能蒐集越多相關細節，不只需要了解球隊陣容，也需要了解球隊接下來的建隊藍圖。他們接下來幾年還有幾張選秀籤？他們的薪資空間分佈狀況如何？各式各樣的相關資訊都可能成為關鍵。",
    "此外，是否了解球隊的短程、長程目標，又是另一件重要的事情，如何讓球隊持續不斷成長非常重要。這支球隊相信自己能夠挑戰本季的季後賽嗎？在接下來幾年，他們是否擁有奪冠窗口？",
    "當一位總教練得到工作了，真正的任務才正要開始。想要在高強度競爭的賽場上贏球，是一件非常困難的事情，若是你想要持續、連年在高強度競爭的賽場上贏球，那會是一項超級、超級、超級困難的事情。最基本的第一件事情，就是你需要展現領導能力，但每一種領導風格適合的團隊都不同。",
    "大家都把「球隊文化」掛在嘴邊，好像這是連小學生都知道的基本常識，但從來沒想過這件事情從何而來。整個團隊從上到下，都需要有大家一致認同的信念，從老闆到管理階層、一路到球隊板凳的最末端。",
    "想要在球場上成功，最大的關鍵就是「天賦」和「穩定一致」。如果仔細檢視那些不斷贏球的球隊，他們有哪些共通點？就是他們都能保持穩定一致的決策。或許另一方面，他們也都很幸運，可以透過選秀籤掏寶、挖掘明日之星，或是剛好遇上球星想要轉隊的契機、以銀彈攻勢將其攬進麾下，但這都只是方程式的其中一部份而已。",
    "你需要擁有洞見，透析如何用手上的球員陣容炒出一盤好菜。每一位球員都是一塊獨特的拼圖，你需要幫助球員展現自己的強項，並且幫助他們改善弱項。",
    "每一個教練團都會不斷著力於個人技術發展，以及那些常被忽視的基本功，也不斷認識球員的人格特質、場上技術、球風類型，並且將他們擺在最適合的位置，發揮最大的功效。",
    "和球員建立好的人際關係，則是另一項重點，如此一來也能幫助他們相信自己投入的努力不只是對球隊有幫助，而是對球員個人的職業生涯也有所助益。",
    "你不能讓外頭的流言蜚語影響球隊，或是讓自己個人的困難、挑戰影響團隊的共同目標。走進面試場地時，你肯定會擁有自己的計畫與目標，這就是你最大的資產，千萬不可以讓其他因素影響這件事情。不過當然，保持彈性也同樣重要，才能針對不同情境、對手而作出適當的調整，並且也不斷吸收新資訊。",
    "你有自己的標準，你有自己的願境，最重要的就是：你需要做你自己。",
    "最後，我想和大家分享一件事情，這是我從球員、教練到總管這多年的職業生涯所學到的功課：對一位總教練來說，最重要的事情就是「時間」。",
    "如果一位總教練擁有更多時間，他就可以更認識手下的球員，了解每個人的優點與缺點，明白如何讓每個人在最佳模式下並肩作戰。隨著時間的累積，總教練可以和球員、甚至是球團上上下下的每一位工作人員建立關係，藉此獲得信任與忠誠，帶領每一位成員朝著共同的方向前進。",
    "總教練最重要的好朋友，就是時間。",
    "【特約編輯 范仕仰／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.5213
}