{
  "id": "108376",
  "title": "開季表現差勁還有反彈機會？連敗隊伍的賽季還有希望嗎？",
  "date": "2023/12/09",
  "topic": "籃球",
  "author_name": "Hung Ku",
  "tags": [
    "聖安東尼奧馬刺",
    "芝加哥公牛",
    "金州勇士",
    "底特律活塞",
    "曼菲斯灰熊"
  ],
  "article-content": [
    "今年不少球隊開季戰績不甚理想，像馬刺活塞都正在經歷史詩級的連敗，這就不禁令人思考，他們的實力真的有這麼差嗎？今天就由筆者帶大家探討這個話題，一起來檢視一下，那些開季表現不佳的球隊。",
    "首先講到差，就不得不提馬刺，如果你問我黑衫軍現在的實力是真的很差嗎？我的答案是肯定的，可是這個爛，爛的有價值。輸球不可怕，重點是要輸得有價值，如果一支球隊有想要實驗的東西，那最後的戰績並不重要，重要的是有沒有練出內容，而馬刺我認為有走在正確的道路上。",
    "只要有眼睛的人都能看出來，現在黑衫軍只要把先發換成Tre Jones，那勝率絕對不會這麼慘，可是Pop仍舊義無反顧地繼續上Sochan，這是為什麼？不就是他們有想練的東西嗎？為了追求更高的天花板，而捨去今年的勝場數，是可以接受的。就馬刺的比賽內容來說，他們也沒有在亂打，幾個重點栽培的新秀像是斑馬和Sochan，場上表現都有逐月進步，以Wembanyama為例，可以從數據上看到他的失誤減少了，同時籃板和助攻量都有提升，我不反對馬刺現在為了練兵，去他們的犧牲戰績，如果用這些犧牲的勝場數，換來馬刺未來的夢幻陣容，那我很支持波波去試去實驗。由Sochan、Vassell、KJ和斑馬組成的巨人陣，非常有想像空間。所以你問我馬刺是不是真的爛，我會說沒有錯，他們現在確實表現差勁，沒意外也會墊底到季末，可是這個令球迷失望的戰績，有其意義。",
    "再來我們看到另一隻連敗球隊底特律活塞，而我認為他們的實力不該如此，賽季最後東區墊底的，應該不是汽車城大軍。為什麼我會這樣講，活塞11月的這波大大大連敗，是建立在傷兵很多的狀況下打出來的，兩個重要的老將Bogi和Harris都躺在醫院，雙十機器Duren也是有一場沒一場的在打，等這些傷兵通通回來，我不覺得活塞實力有那麼差。",
    "跟馬刺不一樣，底特律新賽季的目標應該是開始慢慢贏球，他們重建的資源早就準備好了，當老闆堅持找來Monty的那刻起，就代表活塞想開始贏球了，我不認為11月這波連敗，會改變他們整年的方針，球隊實力還是擺在那邊，Cunningham這季也有22分7助攻的明星水平，等傷兵陸續歸隊，打到季中我看好活塞慢慢走回正軌。俗話說的好，年輕球隊要贏球，防守是根本中的根本，那底特律有沒有本錢打好防守？我想Duren和Ausar已經給你答案了，活塞的防守資源其實不差，當然Monty會不會教是一回事，但他們絕對不缺好選手可以用。綜合來看，活塞的進攻端有CC帶頭打擋拆，防守有Duren、Ausar一內一外，甚至還有Stewart這個硬漢坐鎮，理論上戰力不會像季初這麼爛，至少我猜賽季結束後，東區墊底的會是巫師而非活塞。",
    "接著是芝加哥公牛，我個人認為他們的實力確實不佳。今年公牛很刻意的在平衡所有人的出手權，LaVine和DeRozan兩個明星球權都被稀釋掉了，這個以球團的建隊方向來看是健康的沒錯，畢竟芝加哥是該培養一些新人，可是當你把球分給其他不穩定的選手，打出來的表現自然就比較糟糕。就拿DeRozan當例子，他往年命中率都是5成左右，聯盟頂尖的單打和擋拆機器，那個效率都寫在數據上了，公牛也是乖乖把球丟給他，可是今年不一樣，他減少了自己的出手，同時更多的在外線等球，而當公牛不把球給這位明星，轉而放更多主導權在Coby等菜鳥身上，戰績變爛不是理所當然嗎？",
    "以一個球迷的角度來說，這當然是讓人看得不是很開心，可是你得承認公牛的方向是對的，既然球哥受傷，就代表三巨頭時代的芝加哥已然無望，是該往下一個目標去前進，如此一來想辦法練一些新人相當合理。繼續往這條路走下去，芝加哥這年的勝場大概也跟著走遠了，甚至季中還可能來個大拍賣，照著這個劇本演下去，實在很難期待他們戰績有所起色。",
    "鏡頭轉到曼菲斯灰熊，今年灰熊打得相當不理想，目前西區排名倒數第2，不過我覺得他們戰力不該如此，賽季結束前曼菲斯不可能還在這個位置，甚至我到現在都還相信，他們有附加賽可以打。",
    "今年灰熊開季一度是倒半個輪替的，傷兵名單曾經加起來有到7、8個那麼多，過去重要的輪替像射手Kennard、中鋒Clarke都倒在醫院，更大咖的像Steve Adams還有Ja Morant也不能上場，這就讓原本深到不行的灰熊輪替，慘到得去自由市場簽人補強，Nowell、Biyombo，這些原本沒工作都通通被曼菲斯找來了，原因沒有別的，就是灰熊真的沒人可以用了。建立在這樣的情況下，球隊戰績怎麼可能好呢？",
    "要知道灰熊是一支實力在西區前四的球隊，他們的主力除了水行俠以外，都預計在12月中會回歸賽場，包括禁賽中的Ja Morant，那等王牌和傷兵回來，沒道理原本西區第二的球隊，會因為少一個先發中鋒，變成連附加賽都沒有吧？各位不要忘記，去年湖人開季也是慘不忍睹，但後面經過交易大限，還是拚回西區冠軍賽，傷兵健康回歸對灰熊來說，就相當於季中市場的補強。我認為等Ja回來，假設他不再出意外，曼菲斯一定有附加賽可以打，要我相信已經穩定西區前四兩季的球隊，會突然連前十名的沒有，這個不太可能。",
    "最後我們來聊金州勇士。今年勇士的表現也不是很理想，目前卡在西區倒數，連附加賽都打不了，但我認為他們會觸底反彈。勇士有Curry帶頭，不可能連西區前八都沒有。開季勇士會打的這麼爛，主因是兩大攻擊手Klay和Wiggins同步當機，可是我們從數據可以發現，至少Wiggins的表現隨著賽季進行，是有慢慢回溫的，至於我們的Klay，假使他繼續表現不穩定也無所謂，後面的Moody隨時可以頂上。今年Moody完全打出生涯年，各項數據都是生涯新高，重點是在先發的4場裡面，平均可以貢獻14分3.8籃板，外帶5成7的命中率和4成的外線命中率，這數據告訴我們，只要哪天Kerr想通了，把Moody該有的上場時間還給他，那勇士的戰績自然就恢復正常。",
    "我相信勇士球團對Kerr的執迷不悟，是有忍耐限度的，還記得他們老闆說過什麼嗎？他想要冠軍和培養新人一起做嘛，代表高層是對年輕人有期待的，如果Moody繼續維持這種表現，Kerr不可能不增加他的上場時間，那等該有的表現空間給到菜鳥後，我相信他們可以幫勇士取得勝利，甚至老將們搞不好還因為減少的體力消耗，進而找回原有的手感。總而言之我認為以勇士現在的陣容深度，不太可能維持這種戰績到季末，再怎麼慘都至少有附加賽可以打。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9666
}