{
  "id": "108490",
  "title": "一人一城、宿命對決 盤點NBA正在消失的四大傳統",
  "date": "2023/12/15",
  "topic": "籃球",
  "author_name": "Simon",
  "tags": [
    "Stephencurry",
    "Michaeljordan",
    "Kobebryant",
    "Lebronjames",
    "Damianlillard",
    "Klaythompson",
    "Shaquilleoneal",
    "Giannisantetokounmpo"
  ],
  "article-content": [
    "NBA已經有76年的歷史，隨著歷史的變遷和時代的演進迸發出許多新的火花和文化結晶，然而，許多過往的傳統也已經漸漸消失，以下就來盤點正在消失的NBA經典傳統：",
    "隨著Damian Lillard宣佈轉隊，當家球星在一支球隊效能十餘載，與球迷建立深沉的羈絆，年復一年勇敢無畏地衝擊季後賽、爭奪總冠軍的瘋狂年月，所謂的NBA一人一城的時代幾乎可以宣告結束。",
    "除了勇士三巨頭外，Stephen Curry（14）、Klay Thompson（12）和Draymond Green（11）都待在勇士超過10個賽季外，Lillard（11）在2023年夏天已經與拓荒者分道揚鑣，轉投公鹿，剩下還在同一隊10季以上的僅剩公鹿球星Giannis Antetokounmpo。",
    "隨著NBA的商業化程度提高，球員和球團都更加明瞭在忠誠、情誼很多時候還是建立在實力和價值之上，球員和球團彼此的關係是競合，雙方的目標都是賺錢和贏得總冠軍，但對於怎麼樣達到目標的途徑理解可能有所不同。",
    "特別是球員比起球團更想追求歷史地位，現今社群媒體和多元渠道的發達，球員和球迷之間的距離拉近，「有沒有冠軍戒」比起過去更像是對於歷史地位認證的基礎關卡，許多球星名宿，如Shaquille O'Neal和Charles Barkley常常在彼此鬥嘴時最終都會撂下一句，「我有冠軍戒，你呢？」",
    "加上球員之間的通訊管道更多，也更能彼此私底下討論，例如LeBron James在熱火三王時代就是基於和Dwyane Wade與Chris Bosh之間的兄弟情誼而組團拚冠；Kevin Durant和Kyrie Irving也說好一起到籃網；Paul George和Kawhi Leonard互相談妥共同洛杉磯；James Harden在2023年休賽季更是豁出一切要到已經有三巨頭的快艇，再再顯示比起自己苦守單城，現在的球員更趨向抱團衝冠。",
    "在我們過去的印象中，NBA有許多受到高度關注的對決，例如歷史最具底蘊的隊塞爾提克和湖人，他們是東西部奪冠最多的球隊，也是上個世紀最成功的球隊。",
    "過往有史上第一大前鋒之爭的Tim Duncan和Dirk引發的”牛馬大戰”，指的是馬刺和現在已經改名的獨行俠，其餘還有火箭和爵士的爭鋒、公牛和熱火、尼克和爵士也是上個世紀90年代的經典旋律。包括最近10年的勇士和騎士的大戰，可以說NBA的死敵還是有很多的。但在最近幾個賽季，不少球迷吐槽現在的聯盟根本感受不到那種世仇般的死敵對決。",
    "而這種情況算是上一個命題的延續，現代球星少了一人一城的使命感，過往的敵人下一季可能就會披上同一隊的戰袍變成隊友，“王不見王\"的時代已經過去了，一支球隊可以有多個現役全明星，還都是得分王和MVP級別的，這在以往是很少見到的。",
    "年輕的球員更多的是頻繁的轉會，球員們交易的頻次非常快，其中就不乏很多為死敵球隊效力的球員。Rajor Rondo代表塞爾提克奪冠之後，又穿上湖人的紫金球衣拿下冠軍奪冠，之後一個賽季去到湖人的同城死敵快艇內，還深受每支球隊球迷們的愛戴，這在在過去難以想像的情境。",
    "加上現在球團高層決策更加迅速，一發現現有球隊陣容行不通就馬上改組，或甚至重建，也讓精彩的底蘊之戰、宿命對決的關注度下降，比如近期的勇士和騎士的大戰、熱火和塞爾提克，他們之間因為分組或是球員更迭頻繁等原因，也讓強權直接碰面的比賽關注度不是特別高。",
    "而近幾年強隊每年更新的頻次也很快，今年是金塊、明年換成從未奪冠過的太陽、灰狼也能拿到聯盟第一、熱火、暴龍、公牛等東部豪強從殺入季後賽到如今可以集體無緣前八隨著因為迭代速度加快讓強隊概念變得模糊；宿敵對決的成分降低，取而代之的更多是強強對話了，或是球員彼此之間的交鋒。",
    "而最後就是下一個題目要說道的球員之間的對決不如以往帶著你死我活的心態上戰場。",
    "垃圾話並不是NBA獨有的產物，比如像拳王阿里，他在記者會上戲謔地嘲笑對手像熊一樣醜陋，還聲稱他們攜帶捕熊的陷阱裝置；再比如2006年的德國世界杯，Giuseppe Materazzi冒犯了Zinedine Zidane的姐姐，激怒了Zidane施展頭槌，也因此被判了紅牌下場，最終法國傳奇球星以悲壯的方式結束了自己的職業生涯。",
    "但NBA球員將垃圾話發展為一種戰術和藝術，它可以挑釁對手、激怒對手、讓對手失去理智；另一方面，它也可以增強自信。在這個聯盟中，僅僅擁有出色的球技是不夠的，還需要善用口舌——個性鮮明的球星才容易被人記住，所謂說話不驚人死不休，垃圾話已經成為一種獨特而特別的風景。",
    "在過去包含活塞壞孩子軍團的恐嚇風、Larry Bird的得理不饒人、Reggie Miller的酸言酸語和Gary Payton無微不至的吃定你，就連天下第一人Michael Jordan也被認為是垃圾話大師。",
    "然而隨著垃圾話黃金一代的落幕，加上先前一人一城的文化不在，明星球員也可能隨時變成隊友，球員彼此間更傾向於互相吹捧和讚美，垃圾話這種事情自然而然變得越來越少見。特別是由2003一代球員開始主宰聯盟後，年輕球員之間的私交變得非常好，以至於像\"老壞孩子\"Joe Dumars都坦言看不懂，「現在的年輕人打的不是籃球，他們是在打遊戲，根本不講垃圾話，缺乏對抗，這還算是NBA嗎？」",
    "隨著薪水大幅提升和身體保護意識增強，球員為了自我保護，身體對抗激烈程度和頻率明顯下降，聯盟也為了想降低受傷的頻率而修改規則。",
    "在Adam Silver擔任聯盟主席之後，裁判對於球員保護趨於嚴謹，尤其過去這幾年更是明顯，只要稍微一有肢體接觸就有可能會吹哨，導致各種「假摔」、「圓柱體擴增」、「前仰跳投」等歪風出現在場上，球員們為了買犯幾乎無所不用其極，令防守方無法用盡全力，而這亦是造成現今肢體對抗變少的其中一大主因。",
    "除了避免受傷外，球風的轉變也是肢體碰撞降低的主要原因。2023年的選秀狀元Victor Wembanyama在加入NBA前征戰歐洲聯賽，他比較了歐洲聯賽和NBA的差異，「NBA的空間更大，球風更快，但肢體接觸較少。我認為原因在NBA球員的體能和技巧更好，因此比較多空戰，而歐洲球員比較擅長且喜歡碰撞。」",
    "與過去NBA越靠近籃框出手越好的理念不同，現在的NBA技戰術更為複雜，如今是融合了各種打法、多元技能組合和各種身材體型，且加上節奏更快，把空間擴展後讓戰術變化性提升也是肢體碰撞減少的關鍵。",
    "延伸閱讀"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.8231
}