{
  "id": "108472",
  "title": "湖人將Russell與八村壘放上交易桌，季中冠軍一靜不如一動？",
  "date": "2023/12/15",
  "topic": "籃球",
  "author_name": "byronyen",
  "tags": [
    "Dangelorussell",
    "八村壘",
    "CamReddish"
  ],
  "article-content": [
    "交易傳聞還指出湖人也將八村壘放上交易桌，甚至Vincent、Wood都可能走人。根據規定Russell與八村壘兩人要到明年1/15後才可以被交易，所以湖人有整整一個月的時間做決定，至於交易大限是在明年的2/8。不論交易傳聞屬實與否，NBA各隊試圖補強陣容、做動態調整，甚至各隊總管之間的閒聊、探詢、實際報價，本來就是持續在做的例行公事，差別只是在程度的不同而已。這篇文章就來分析一下湖人的補強：它們需要什麼，它們有什麼籌碼，又有什麼交易選擇？",
    "湖人開季至今，先發陣容做了兩個比較大的改變，一是將Reaves調整為替補，二是將Reddish與Prince一起放上先發。這兩項改變其實是一體的，目的就是要降低Russell與Reaves一起先發上場的違和感，並且增加湖人外圍的防守能力。筆者之前的文章中討論過，Russell與Reaves的同質性太高：兩人都需要球權，防守卻又都不夠力(尤其缺乏糾纏對方控衛的能力)，這使得湖人後場的門戶大開。上季得靠本職是大前鋒的Vanderbilt與替補的Schroder來支援(這兩人基本上互相輪替，你能想像嗎？) 湖人也才能夠順利殺進西區冠軍賽。",
    "這季湖人既然同時與Russell以及Reaves續約，兩人也就是當然的後場先發，上述的問題也就當然繼續存在囉。但是Schroder跑去暴龍了，湖人自由市場上簽下代替Schroder的Vincent、以及Vanderbilt又都一直掛傷號，湖人開季後只能在5成勝率上下掙扎。這時火腿教練做出了一個大膽、但也是不得不的決定：將開季表現不順的Reaves降為替補，把傷癒復出的Reddish拉上先發、與Russell搭配湖人後場，一主攻、一主守。變陣之後的湖人戰績開始拉紅盤，15場中贏了其中的11場，還拿下季中錦標賽冠軍，每位球員進帳50萬美金，提前歡度聖誕節。",
    "這裡得先提一下Reddish，至少在現階段，Reddish算是在洛杉磯找到了他的家，他在湖人急需外圍防守戰力下補上了這塊拼圖。雖然他命中率低落的情況依舊存在(命中率40.9%、三分命中率31.4%)，可是湖人找到了他正確的使用說明書，那就是懂得讓他「藏拙」。Reddish這季的出手數創生涯新低，也就是讓他專心防守，進攻有額外建樹則算是「撿到的」。不像之前在老鷹、尼克，外界會放大檢視他的外線短板，在湖人少了外線患得患失的壓力，Reddish反而稱職扮演好了防守大鎖的角色。",
    "而且Reddish的外線也沒爛到可以被對手完全放掉的地步，加上他切入的破壞力要較湖人另一防守專家Vanderbilt來得好。所以結論就是湖人需要他(外圍的防守能力以與內線的AD串聯)、他也需要湖人(有詹皇、AD等人來掩飾他的弱點)。我猜就算湖人做出重大交易，Reddish先發、Vanderbilt伺機替補的基本模式，大概不會改變。",
    "因此湖人最需要補強的位置，落在了如何交易來取代Prince的位置上面。因為Prince的攻守能力，恐怕不是一個合格的先發球員等級，更不要說是準備追逐總冠軍的湖人了。至於「降為」替補後的Reaves表現反而漸入佳境，一方面湖人讓他儘量與Russell甚至詹皇的上場時間錯開，使Reaves獲得了更多球權的發揮機會；另一方面湖人也因此平衡了「第二單位」的實力。Reaves、即將傷癒復出的Vincent，再加上有一定上場機會的小將Christie，湖人這樣的後場板凳陣容讓人放心。",
    "Russell季初的好表現，加上湖人變陣成功，讓原本在季初開箱文「詹皇的最後一試：洛杉磯湖人2023-24開季展望」中寫道：「要是明年2月交易大限過後，Russell仍穿著紫金球衣，我會覺得很意外」的我來說，一度認為湖人的後場先發有Russell加Reddish、替補有Reaves加Vincent，這樣不用再補強了啊！那麼湖人是否只要做個中型交易，去升級Prince那個位置就好了啊？沒想到馬上傳出湖人兜售Russell的消息，看來他還是得走。這樣湖人就有兩個先發位置得進行補強了：接替Prince的3D小前鋒或得分衛，以及接替Russell的控衛。",
    "湖人有什麼交易籌碼呢？掛頭牌的當然是Russell，因為他與湖人簽的是2年的短約，更何況第二年Russell可以自行決定去留，這表示湖人要是讓他留下來打滿整季的話，是有可能在季後無償失去他的，這也是為什麼我說合約的弦外之音就是雙方有默契，最遲會在交易大限前分手的。那麼為什麼也才剛簽新約的八村壘會被放上交易桌呢？答案有兩個，第一個原因是為了薪資匹配，Russell本季領1,730萬，八村壘則是1,570萬，兩個人的薪水加總，剛好可以讓湖人去追逐一個三千萬以上級別的大咖球星。",
    "第二個原因則是八村壘位置與詹皇重疊，生涯末期只能打大前鋒的詹皇，只要不退休，也算全能、與AD搭配良好的八村壘就只能屈居替補。原本我以為詹皇防守時的偷懶會是不可逆的，沒想到這季他體能、態度竟然都有回春的感覺，尤其在季中錦標賽又見到了他以往的統治力。看來詹皇非常有可能執行下一季(2024-25年)超過5,000萬的球員選項，並追平Vince Carter的22個球季的NBA記錄。詹皇還要打，湖人先發又得補強，八村壘只好被割愛了。順便update一下，詹皇生涯累積得分來到39234分，前無古人後難來者的4萬分大關不遠了！",
    "除了Russell與八村壘，千萬年薪的Vincent，或是拿450萬的Prince，也有可能被當做補足薪資差額的交易配角。除了薪資外，湖人缺乏首輪選秀權籌碼，所以湖人今年在第17順位選到的新秀控衛Hood-Schifino，或是雖然不是首輪被選到，但算是有首輪新秀表現的Christie(去年選秀大會第35順位)，要是對方看上眼，也可以充當選秀權來交易。湖人最早可供交易的首輪選秀權要到2029年，原因如以下的湖人未來首輪選秀權狀況(註：NBA規定球隊不可以連續兩年沒有首輪選秀權)：",
    "2024年：鵜鶘的(因為AD交易案)，但鵜鶘有權改選擇湖人2025年的。",
    "2025年：湖人或是鵜鶘的。",
    "2026年：湖人的，但鵜鶘有可能選擇2025年的，所以2026年的湖人不能交易。",
    "2027年：猶他的(因為Westbrook交易案)。",
    "2028年：湖人的，但不能做交易。",
    "2029年：湖人的，可以交易。",
    "最後來看湖人有哪些交易選擇，當然不排除湖人用Russell換回一個具防守能力的控衛後，將Reaves重新拉上先發的可能。但不可否認Reaves很適合打替補，況且他的上場時間大概也會超過30分鐘，搞不好還有機會一拼年度最佳第六人呢。如果假設Reaves繼續擔任第六人，Reddish繼續先發，那麼湖人就有兩個先發位置要補強了，工程不算小。交易的可能性有千百種，將來用人工智慧搞不好都有可能跑出適合的交易選擇(不是現在，筆者嘗試過ChatGPT，結果可想而知是一些沒用的blah blah blah)。以下僅討論幾種我認為合理的交易方向，供看倌參考。",
    "如果是想要一箭雙鵰，一次補齊湖人所欠缺的兩個先發位置，我能想到的交易對象有兩隊：黃蜂與公牛。原本以為黃蜂新球季應該可以順利進入季後賽，沒想到它們繼上季後，再次受到傷兵影響。好不容易Rozier傷癒復出，結果換球弟進入傷兵名單，看來黃蜂這季又GG的可能性很高。湖人可以用Russell加上八村壘的基本包裹，來交換黃蜂的Rozier與Bridges。Rozier與Bridges的薪資總額約3,100萬，雙方薪資匹配沒問題。",
    "去(2022)年底就一度傳出，湖人接近透過三方交易取得Rozier，此外湖人去年底也曾對禁賽中的Bridges提出一年520萬的合約，只是最後Bridges選擇留在夏洛特。試想詹皇、AD、Bridges、Reddish、Rozier這樣先發組合的爭冠實力？甚至就算詹皇一、兩年內退休了，湖人仍然能夠維持一定的競爭力。問題是，黃蜂有什麼誘因要與湖人做交易？答案是Bridges。",
    "黃蜂出乎意料之外，只給了如果沒有發生家暴案，有可能拿到頂薪合約的Bridges，一張1年790萬的合格報價合約。這表示這個球季結束後Bridges將成為非受限自由球員，黃蜂有可能(而且情況顯示極有可能)失去Bridges而得不到任何回報。提前放棄Bridges，而組成球弟、Russell、Miller、八村壘、Williams這樣的年輕先發陣容，對黃蜂來說不是壞事。而且它們還有薪資空間，可以伺機幹大事。",
    "黃蜂除了Rozier與Bridges外，Hayward也是湖人可以染指的球員。Hayward這季是合約年，只是大概沒什麼球隊會交易本季薪資高達3,100萬的Hayward。只要黃蜂確定無緣季後賽，Hayward應該有很高的機會與黃蜂談成買斷，恢復自由身後以外卡…不是是老將底薪身份，參加季後賽。Hayward這種「偽底薪」級別的球星先發、替補兩相宜，到時候各隊恐怕搶破頭。",
    "與湖人已經有許多江湖傳聞的公牛，則是另一支我想到可以一次解決湖人先發陣容的交易對象，湖人可以試圖向公牛交易Caruso與最近表現熱得發燙的雙能衛White。湖人要是有了這兩個攻守互補的後場組合，Reddish可以移防小前鋒。甚至湖人還有本錢另外再做交易補強，因為Caruso與White的薪資總額不過2,000萬出頭。只是我想不到湖人什麼樣的交易包裹可以打動公牛，公牛要的是選秀權啊！八村壘加JHS再加2009首輪選秀權？這筆交易大概只能停留在想像階段。",
    "那外界討論比較多的Lavine呢？我個人是反對湖人交易Lavine的，因為他的合約太大，包括本季(4,000萬)在內還有4年1.78億的合約要走。而且Lavine的防守較為人詬病，身價有被高估的嫌疑，我覺得湖人與其追求他，不如將4,000萬的預算分拆運用。「老朋友」Derozan呢？本季是他的合約年，基本上不會續留公牛，而且他本季還有2,860萬薪資，公牛頂多看能不能用Derozan撈回個次輪選秀權，否則就只能與他談買斷了。聽說Derozan對紐約與熱火有興趣，當然湖人也不是沒機會。",
    "如果不能一箭雙鵰，那麼各個擊破(只鎖定一個球星)呢？暴龍是另一支被公認會做出改變的球隊。因為一群前鋒位置重覆，加上Siakam合約即將到期，暴龍未來可能會以Barnes為核心打造陣容。我的猜測是Siakam大概輪不到湖人，老鷹(Young與Murray明星雙控衛組合最終可能宣告失敗拆夥)、溜馬(Siakam被看好是Haliburton的好搭檔)、國王(積極尋求組成三巨頭逐鹿中原)，是被認為會是爭奪Siakam的三支球隊。",
    "但湖人是否可以退而求其次，追逐也有可能被放上交易桌的Anunoby呢？進攻手段不多卻已是聯盟頂尖的3D球員，Anunoby很符合湖人現階段的需求。Anunoby下季擁有近2,000萬的球員選項，應該會選擇放棄執行而進入自由球員市場尋求大合約，這是湖人交易他所必須面對的風險，當然也是暴龍為何願意放棄他的原因。Anunoby本季薪資1,860萬，Russell的薪資足以與他匹配，暴龍也需要Russell的外線能力，算是潛在合理的交易。",
    "拓荒者的Brogdon是另一個適合湖人的標的(本季薪資2,250萬)。當拓荒者將Lillard交易給公鹿後，挑明了它們會再次出售所獲得的Holiday，而在將Holiday交易給波士頓後，它們再次擺出了不會長留Brogdon的態度。因為拓荒者的未來是建立在新人Henderson、Sharpe與Simons等人身上，就看湖人願不願意一賭Brogdon的健康。拓荒者當然不會想收Russell，所以只能透過三方交易來搞定，以下是某球評的建議：湖人得到Brogdon、馬刺得到他們需要的主控Russell、拓荒者則除了JHS、McDermott外，另外獲得湖人、馬刺的各兩個次輪選秀權，這交易看起來合理，各取所需。",
    "除了交易之外，買斷市場是湖人最後的補強機會，潛在名單如下：前景堪虞的勇士Thompson(合約年，4,300萬。季前拒絕了勇士所提2年4,800萬的延長合約，現在看起來不知道要打幾折)、Paul(還有下季3,080萬的合約，但勇士有權、且鐵定不會執行，所以雙方有可能提前分道揚鑣)、上面提過的Hayward、DeRozan、溜馬的射手Hield(合約年，1,900萬)、魔術不錯的3D Harris(合約年，1,300萬)，以及在快艇不給上場的老將Tucker，他還有下季1,150萬的球員選項，所以不會有球隊有興趣交易他，除非他為了上場與快艇談買斷。",
    "這季NBA看起來有些大亂鬥，被看好有資格爭冠的球隊一隻手原本就算不出來(丹佛、波士頓、公鹿、費城、太陽、快艇、湖人…)，更不要說灰狼、雷霆、魔術現在竟然冒出頭，真是人人有機會、個個沒把握。湖人能否有機會脫穎而出，就看總管Pelinka能否再施魔法，做出一、兩筆好交易了，咱們拭目以待！"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.7495
}