{
  "id": "108460",
  "title": "Chet Holmgren又一次帶我們進入了延長賽—奧克拉荷馬雷霆第6～7週週報",
  "date": "2023/12/14",
  "topic": "籃球",
  "author_name": "停車場",
  "tags": [
    "Stephencurry",
    "Lebronjames",
    "Draymondgreen",
    "Anthonydavis",
    "LukaDoncic",
    "ShaiGilgeousAlexander",
    "ChetHolmgren",
    "joshgiddey"
  ],
  "article-content": [
    "連續交手76人與灰狼兩個強權後，雷霆接下來的賽程也不輕鬆，必須面對火箭、湖人和小牛這幾個具有季後賽實力的隊伍，還有數次對決都很激烈的勇士，究竟球隊是否能維持住現階段漂亮的排名呢？",
    "面對同樣擁有頂級內線球員的湖人，理應會是一場苦戰，但他們受到背靠背賽程，以及八村壘、Gabe Vincent、Jarred Vanderbilt幾名主力缺陣的影響，輪替深度遠不如雷霆，因此雷霆在度過開局的亂流後，很快就克服14分的差距，在第二節中段就反超湖人，由於缺少POA的緣故，湖人沒有球員能夠限制SGA，加上先發球員全體五成命中率+雙位數得分，就這樣在外線發揮普通的狀況下一路領先到最後，成功止住連敗。",
    "接下來的小牛也是類似的情況，背靠背賽程加上Kyrie Irving、Josh Green與Dante Exum因傷缺席，使雷霆在開賽之前就有了優勢，兩隊在賽中的防守策略相似，內縮鞏固禁區+包夾壓迫持球者，靠著輪轉速度減少對方的空檔出手機會，雖然Luka Doncic在應對包夾方面更勝SGA一籌，但雷霆球員在防守輪轉與外線把握度都贏過小牛一大截，半場就取得近20分領先，第三節雖一度被追近至個位數，但接連的外線轟炸又將分差拉開到20+。",
    "本以為雷霆會就此收下比賽，但小牛在第三節發現從半場開始包夾SGA的效果後，末節就頻頻使用這個策略，場上沒有第二持球手來梳理，就導致雷霆的進攻停滯。防守方面則是忌憚Doncic與Lively組合的威力，過度協防使得小牛其餘球員獲得許多空檔，攻守皆失序的結果，就是被打出一波30：0的歷史級攻勢，不過在叫出最後一個暫停後，雷霆成功穩住戰局，Chet的三記關鍵火鍋讓比分不會被拉開，Jalen Williams的切入幫助雷霆反超，最後則是靠SGA的抄截後快攻收下比賽。",
    "小將們在客場遭到如此衝擊，還能調整回來再次逆轉比分相當的令人佩服，但個人覺得教練團在被連得30分之後，才想到解決方法更加令人佩服。",
    "休息三天後，一樣在德州挑戰火箭，他們在防守上採取讓中鋒（Sengun）看防Giddey的策略，給Giddey大把的空間出手外線，也不讓其切入攻擊籃框或組織，這樣的戰術成功奏效，且火箭的側翼群所建構出的頂級防守，讓除了SGA以外的雷霆先發都受其影響，前面還在跟AD互別苗頭的Chet更是被同期探花Jabari Smith Jr守死，球隊投籃三圍僅有42.5/27.3/79.2，外線把握度讓雷霆始終在第三節無法追平或超前比數，末節火箭接連把握住協防所造成的外線空檔，就此讓勝負的天秤傾向他們那一邊。",
    "接著是本季與勇士的第四次交手，與先前的幾場對決不同，雷霆在開局就陷入雙位數落後，熟悉的籃板落後使雷霆在防守吃盡苦頭，且兩隊在空檔把握度有著極大差距，雷霆首節的三分球僅有8投1中。第二節雷霆雖然在攻防均優於勇士的二陣，且透過快速的輪轉與積極的對球壓迫，不斷製造失誤中止勇士的進攻（整場讓勇士發生29次失誤是隊史最多），但外線準度仍然讓球隊無法追近比數，還是靠半場前SGA回神才將分差縮小至個位數。但第三節風水輪流轉，雖說雷霆的手感也沒有多好，但勇士單節三分球13投2中，雷霆靠著防守打開超前的破口，SGA第三節獨得12分率隊超前，但Podziemski、Kuminga與Saric三分球連發，讓兩隊再一次的進入拉鋸戰，上一場表現掙扎的JDub在此時跳出來，接連命中高難度中距離同樣拿到單節12分。不過，Curry在最後時刻的三分打與超前三分球，讓雷霆陷入落後三分必須執行最後一攻的窘境，Draymond Green選擇站前攔截失敗後，立刻對Chet下手犯規，但後者很快做出投籃動作，三罰全中將比賽帶入OT。",
    "延長賽的雷霆果然不同凡響，SGA招牌中距離+轉換進攻抄截，JDub同樣貢獻一記阻攻擋下Kuminga，整場表現倒吃甘蔗的Chet也在搶下進攻籃板後打進2+1，但Curry與Kuminga輪番得手使比賽還有懸念，在正規賽擋下最後一擊的Dort在籃下造成Green的進攻犯規，隨後接獲Chet的助攻打進兩分，幫助雷霆在籃板輸了21個，外線命中率不到18%的狀況下贏得比賽。",
    "一場硬仗過後，雷霆在主場面對爵士，在Lauri Markkanen與Walker Kessler皆缺陣的情況下，勝負也就沒有太多懸念，平常上場時間不多的Ousmane Dieng與Vasilije Micic都有不錯的發揮空間，第一節後段領先就來到雙位數，第三節用26投17中的表現轟垮爵士，最大領先來到38分，最終是因為放上第三陣容，才被對方追到15分差以內。",
    "外線魔力消失的Chet Holmgren",
    "Chet在開季時打出了歷史級別的投籃三圍，在10場上下的樣本中繳出了180甚至190俱樂部的成績，他對比賽的影響力依舊巨大，但隨著賽季的進行，Chet的進攻效率在逐漸下滑中，其中最明顯的就是外圍投射，開季前10場外線命中率高達5成的他，近8場比賽只有28.6 3P%，對移動速度不到頂尖，持球切入還不穩定的Chet來說，找到接應外線準心對他整體進攻相當重要。",
    "尋人啟事：Vasilije Micic",
    "儘管自主進攻還沒轉移上NBA（又或著是還沒適應），但Micic的組織依然是有力的武器，對上爵士的比賽中，上場15分鐘就送出5次助攻，讓他與走位意識優秀的隊友搭配更能體現其威力，但在這場比賽之前，Micic此前已經六場比賽沒有上場，有時候上場還會把他與同樣需要球權的Josh Giddey排在一起，導致兩人都打的不舒服，看來雷霆的教練團還在找尋這名歐聯MVP的使用說明書。",
    "Josh Giddey的困境",
    "雖然依然穩定的在先發名單當中，給有在關注雷霆的球迷應該都能注意到，Giddey在第四節尤其是比分接近時的收官階段通常不會上場，取而代之是新秀Cason Wallace或是Kenrich Williams、Aaron Wiggins與Isaiah Joe等人，原因正是因為他現階段與雷霆的進攻格格不入，防守又是相當好針對的存在。 作為一個需要球權的球員，他的持球空間會被JDub、Chet分食（他們的效率也確實值得這些球權），無球影響力也不高，且Giddey僅有32.1%的外線命中率，所以當對手要防守空間極大的5 out 進攻時，就會用中鋒去對位Giddey，專注於其餘四名球員，就算給他投進幾顆空檔，此項方針也不會改變。 看得出來教練團有試圖透過改變定位，來解決Giddey在場上的違和感，但關鍵也是在於他自己的外線、無球與終結把握度上，而這些事是很難在短時間加強的。",
    "Shai Gilgeous-Alexander",
    "這兩周30.2分3.8籃板6.8助攻4.0抄截 投籃三圍59.4/27.3/85.0",
    "除了小牛的包夾戰術能夠限制SGA，這幾場比賽的對手都無法阻擋他，不管是Dillon Brooks、Kuminga或是Wiggins都一樣，在幾天前獲選加拿大年度運動員的他（是第二個獲此榮譽的加拿大籃球員，第一名毫無疑問的是Steve Nash），正在持續往一個攻守一體的球員邁進，近6場比賽有23次抄截，目前場均2.8抄截獨居聯盟之首，且遙遙領先第二名的Donovan Mitchell與Jalen Suggs。",
    "傳統數據已經非常突出，SGA的進階數據更是亮眼，對位者命中率40.3%排在聯盟第二、場均3.9次Deflection聯盟第一、1.6次loose ball recovered聯盟第一，4.2次干擾三分球出手同樣排名第一，在高階數據EPM中，SGA的防守數值高居聯盟第二，僅次於剛剛提到的Suggs，也是PR99的存在。雖然他防守的對位難度，肯定不如那些著名的大鎖，要進入年度防守陣容也有點困難，但SGA依然在努力的用自身表現來帶動全隊的防守積極性。",
    "Cason Wallace",
    "這兩周10.0分3.8籃板0.8抄截0.8阻攻 投籃三圍55.2/40.0/50.0",
    "儘管又一次在最新的官方新秀排名中被遺忘，連前10都沒被排進去，不過Cason在場上對雷霆的效益仍是有目共睹的，回到家鄉達拉斯的比賽中，頻頻適時地得分，12投6中幫助雷霆還有空間克服那一波30：0的攻勢，對上爵士是頂替受傷的Dort擔任先發，看防爵士主攻手Jordan Clarkson，發揮選前時被看好的防守功夫，讓Clarkson13投僅3中，還被其賞了兩次正面阻攻。",
    "雷霆這兩個星期取得4勝1敗，總共15勝7敗優於上一季的冠軍金塊，在西區只落後於本季脫胎換骨的灰狼，但最近武場就已經吃到三場對手缺少主力的紅利，都能把握住固然值得嘉許，但12月下半的賽程可不會這麼好過，9場比賽有8場必須面對勝率超過五成的對手，包括國王、金塊、灰狼與近期拉出五連勝的快艇。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9675
}