{
  "id": "108427",
  "title": "Jaren Jackson Jr.飆破本季新高  不敵Luka Dončić帶動小牛外線火網",
  "date": "2023/12/12",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯小牛",
    "曼菲斯灰熊",
    "Memphisgrizzlies",
    "LukaDoncic",
    "JarenJacksonJr",
    "DonteExum"
  ],
  "article-content": [
    "雖然未能拿出月初連兩場大三元、連三戰「30分、10助攻」以上的成績，但Luka Dončić依舊用自己身為王牌的出色表現，帶領小牛扮演惡客、並發揮自己應有的本色。",
    "小牛另一名明星後衛Kyrie Irving在前一戰對拓荒者時傷退，右腳傷勢原先看來怵目驚心，但總教練Jason Kidd賽後表示並無大礙，只是需要進一步檢查，甚至批評了某些消息放大KI離場嚴重性的風聲。KI已先行返回達拉斯，並未跟著小牛作客曼菲斯，因此今天對灰熊之戰，就只有Dončić獨自「一星」帶隊踢館。",
    "開賽灰熊就先由Jaren Jackson Jr.、Santi Aldama、Desmond Bane連續三顆三分球先來個下馬威，這其實有些弔詭，灰熊本季雖三分球出手不算少，但命中數只排中段班，三分球命中率是聯盟第二差，僅優於本季同樣外線低迷的暴龍，而他們今天的對手小牛是本季聯盟三分出手、命中數都排第一的球隊，雖然三分命中率「只」為第九，但仍是聯盟出名的三分火砲部隊，灰熊開賽的外線攻勢，頗有「班門弄斧」之味。但此舉顯然只有曇花一現，雖灰熊首節投進5記三分球，但那是出手14次後以量取勝的結果，灰熊首節團隊命中率僅有0.364，反觀小牛新秀中鋒Dereck Lively II多次在禁區接應灌籃得分，Dončić則是屢屢製造灰熊犯規站上罰球線，儘管小牛三分線外僅有8投1中，仍在首節結束先取得領先。",
    "第一節的亂流後還能領先，第二節就換小牛開火，Jaden Hardy替補上場三分球三投全進，Dončić和Donte Exum則遠投近切聯手進帳23分，小牛單節以0.667的高命中率灌進38分，讓灰熊即使兩大主力JJJ和Bane同樣有單節各得10分的火力也無法抗衡，上半場結束小牛已經取得16分領先。",
    "第三節灰熊儘管有JJJ連進三季外線予以回應，但小牛的外線火力已經打開且屬「無差別攻擊」，這一節的三分外線換成Markieff Morris、Seth Curry和新秀Olivier-Maxence Prosper貢獻，雖然兩邊都曾出現一些失誤導致攻擊不順的亂流，小牛仍以穩定的外線維持在15至20分的領先優勢，即使灰熊在第四節靠Vince Williams Jr.單節10分一度帶來一點懸念，但最終也不過是在勝負底定之際稍微縮小分差而已，自第二節起多半都維持在兩位數領先的小牛，終場就以120：113擊敗灰熊，拿下三連勝，也報了月初不敵灰熊的一箭之仇。",
    "兩隊今天都把許多攻擊加強在三分線外，總計三分球出手達84次，反而是灰熊的三分球出手數要高過小牛，灰熊在JJJ單場6記三分球帶領下，全場投44中18，破四成的三分命中率其實在水準之上，JJJ轟下本季新高的41分，Bane也有28分8助攻，但僅有兩人的發揮依然無法抵抗真正了解三分之道的小牛，小牛以Dončić的35分、8籃板、6助攻最高，其中上半場就轟得23分，投21中9的總命中率雖不算出色，但用5記三分球和罰12中10努力以各種方式換得分數，在他的帶領下，小牛即使KI缺陣，仍有五人得分兩位數，除Dončić外，替補上場的Hardy也投進五顆三分球得到19分，Lively II進帳16分、16籃板，Exum也有16分、6助攻。",
    "小牛在KI缺陣後，包括Grant Williams、Tim Hardaway Jr.、Maxi Kleber、Josh Green等原本輪替內的主力也都因傷無法上陣，傷兵問題嚴重的他們依舊在今天發揮外線長處破敵，幾位替補球員的挺身而出是最大關鍵，Exum、Hardy、菜鳥OMP等人都會在這段期間有吃重角色，就看開季狀況火燙但最近兩三週小有顛簸的小牛能否撐過這段傷病其，再朝上季他們無緣的季後賽前進。",
    "至於灰熊，仍在苦苦面對眼前的各種挑戰，原本主戰中鋒Steven Adams已經因十字韌帶傷勢整季報銷，射手Luke Kennard也因左膝挫傷已從11月中休息至今，差不多時間掛傷的還有今年休賽季換來的Marcus Smart，唯一稱得上好消息的是遭到聯盟禁賽25場的Ja Morant，如無意外最快可在下週歸隊，開季至今6勝16敗、在西區僅優於馬刺的灰熊，需要他們的主控儘快歸隊來助陣。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9801
}