{
  "id": "108413",
  "title": "第一階段升空完畢！火箭的軌道與燃料是否能夠邁向第二階段？",
  "date": "2023/12/22",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "休士頓火箭隊",
    "ImeUdoka",
    "FredVanVleet",
    "JalenGreen",
    "AlperenSengun"
  ],
  "article-content": [
    "先來回答第一個問題，目前火箭的戰績13勝12敗，在西區排名第八。以當初設定的預期，也就是可以衝擊附加賽的資格，火箭的升空算是平穩，五成以上的勝率甚至有些超乎預期。",
    "只能說，火箭新任總教練 Ime Udoka 確實有兩把刷子，不僅收拾了前任教練 Stephen Silas 留下來的爛攤子，還將這群年輕球員重新整合起來。",
    "這與上季 Silas 的帶隊模式大不相同，Silas 主要的策略是讓後衛 Kevin Porter Jr. 和 Jalen Green 在進攻端自由發揮，內線球員負責防守和籃板，側翼球員則負責接球。這種策略在一定程度上放大了 Porter 和 Green 的缺點，他們都還年輕、缺乏經驗，甚至不喜歡傳球。雖然在這種策略下，火箭在上季的比賽中有著聯盟中等的回合數，但也正是這種策略，使得火箭的比賽陷入了混亂、單調和低效的困境。",
    "而 Udoka 上任後的第一件事，就是將他在塞爾提克隊的防守策略帶到了火箭隊，透過大量的緊貼防守和積極的換防，打亂對手的進攻節奏，干擾對手的投籃。火箭隊中有許多年輕球員，他們有足夠的體力和體能來實施這種防守策略，大量的侵略性防守成功地降低了回合數，也降低了對手的命中率，從而在失分與防守效率上，都取得了聯盟前三的成績。",
    "當然，防守端能有如此亮眼的表現，不單是教練的功勞，休賽季在自由市場兩筆重要的補強也是居功厥偉。",
    "那就是和 Fred VanVleet 與 Dillon Brooks 簽約。",
    "「毫無疑問，這就是我們想要簽下的球員。」  「所以對他的表現，我們並沒有很訝異。」  「很多人對他有不公與錯誤的評價。」  「但我想現在大家應該都會承認他是一名好球員了。」",
    "他們的任務是首先防守對方的主要得分點，形成干擾後，再由其他防守者協助防守，阻止對方的下一波進攻。因此，這些首次對位的球員必須具有出色的單人防守能力，並能在適當的時間指揮隊友協防，透過預判迫使對方以他們不習慣的方式處理球。",
    "Brooks 完美地契合這個角色，他能單防三個位置，並且有觀察場上局勢，指揮隊友站位的能力，這些都是火箭的年輕球員在這兩年當中所缺乏的。",
    "VanVleet 則是證明他本來就是名身材強壯的後衛，不會懼怕短貼防的對抗，也不會因此失位。而且過去在暴龍隊時，VanVleet 大多擔任快攻安全員的角色，在攻防轉換的第一時間對位持球的後衛，減緩對方推進與轉換展開的時間，因此他的到來，也能有效地降低火箭的後場失分。",
    "這兩個外援建立起的，是火箭防守的基本體系，而能讓這套系統正常輪轉的，是球隊充沛的鋒線資源。不論是 Jae'Sean Tate、Jabari Smith Jr. 年輕的體能，還是 Reggie Bullock、Jeff Green 的老將經驗，在 Udoka 強調高機動換防的體系中，大量且可以視情況擺上去的鋒線，成為了火箭防守的最大仰仗。",
    "而在進攻上，Udoka 則果斷放棄過去以 Jalen Green 持球的打法，轉而以具備球商的 Alperen Şengün 為進攻發動，搭配 VanVleet 的後場組織。",
    "上一季 Şengün 就以經在有限的持球回合中，向大家展現了他的視野與觀察能力，雖然屬於矮中鋒，但是 Şengün 有著非常純熟的低位腳步，這讓他有能力用其詭異的節奏，將對方重心騙起之後再將球放進籃框，或是替自己製造站上罰球線的機會，如果對方沒有被騙到或是採用包夾，Şengün 也能透過傳球，替空手切入的隊友找到機會。",
    "而本季 Udoka 就將這套模式當成進攻的起手式，由 Şengün 低位要球單打，其他隊友則進行無球跑位，等待 Şengün 策應；或是由 VanVleet 與 Şengün 打手遞手擋拆，之後 VanVleet 切傳或 Şengün 高位發牌。",
    "簡單來說，球的輪轉大多都會經過 Şengün 的手上，他和 VanVleet 的配合是球隊的進攻主軸，而上季的持球點 Green 就成了球隊在體系跑不出來時的單打突破口。",
    "比起上一季，Udoka 本季的變革，確實讓整支火箭看起來攻守有據，也是他們能順利地在前四分之一賽季於西區佔有一席之地的原因。",
    "可是，這支球隊仍面臨了一些問題，這一部分可以分成三個層面論述，而這三個層面也是跟著優點相輔相成的。",
    "本季的火箭隊僅有三名球員年齡超過30歲，主要的輪替陣容中，Şengün、Green、Smith、Tari Eason 更是年齡不滿25歲。這些年輕球員帶來了豐沛的體力，但也導致他們在關鍵時刻的處理球顯得過於急躁。",
    "此外，這裡所謂的經驗，並不僅指關鍵時刻。在兩年近似放養的比賽下，現在要求這些年輕球員按照規矩來打球，也難免需要一段適應期，去改正自己原本的壞習慣，以及熟悉如何在正確的時間到達正確的位置，這些都需要經驗的累積。",
    "這也是火箭球團願意花大錢簽下 VanVleet 與 Jeff Green 等球員的原因，由這些經過歷練的沙場老將，來穩住球隊軍心。",
    "然而，從比賽中也可以看到，隨著年齡的增長，Jeff Green 的影響力持續下滑。雖然他能夠頂替20分鐘左右的時間，但在關鍵時刻總會顯得有些力不從心。",
    "雖然他目前的場均得分17.4分並不算差，但他大多數的得分還是依賴體系的無球跑位。當進入得分乾旱期，需要他的得分火力時，他在貼防下的命中率卻僅僅只有40%多一點。",
    "而在文章中提到，利用自身進攻能力創造隊友空檔的能力，目前看起來，開發進度偏緩慢。",
    "之前看到 Sky 大的短影音中，認為目前的 Green 和當初進入金塊第三年的 Jamal Murray 有些相似。",
    "可是從比賽中可以看到，目前 Green 並沒有像 Murray 那麼好的牽引防守意識，這導致他在進攻時主要做的是「為自己創造進攻空間」，而不會去想「如何利用自己幫隊友創造進攻空間」，同時他在觀察防守上也還需要時間磨練。",
    "此外，Murray 第三年的三分命中率也有36%，在球隊王牌 Nikola Jokić 禁區被包夾時，Murray 可投可切可傳的特性也能持續給予對手進攻威脅。但目前在火箭，Green 的這點被外線更加穩定，同時防守也更好的 VanVleet 取代，使得他在體系中的位置被邊緣化。",
    "或許以他現在繳出的成績，可能會是火箭願意與他簽下延長合約的及格線，但是如果他自己沒法展現出破格的得分能力，也就是更好的傳球時機與投射穩定，那他的角色很有可能會從拉高球隊上限的明星球員，變成單純搶分的角色球員。",
    "所幸的是，目前在 Udoka 的體系下，每個人的跑位變得更合理，Green 在這種設定好的跑位路線下是看得到人的，但願這樣的練法，可以讓他更習慣注意弱側或跟進的隊友，激發出更多的傳球創造性。",
    "目前球隊的攻防體系很明確，每個球員都有自己的定位，這很好地給了這些沒有方向的球員一個規範，但同時也在一定程度上限縮了年輕球員的可能性。",
    "最明顯的就是夏季聯賽的 MVP，Cam Whitmore。",
    "Sky 大曾出過一支影片探討過 Whitmore 的尷尬處境，目前球隊在進攻終結者，防守大鎖等等位置上都已經有人選，這讓他不論往哪個方向發展，可能都沒有足夠的發揮空間，如果過了黃金的養成時期，那他的天分可能就浪費了。",
    "另外，Jabari Smith Jr. 也是類似的情形，目前 Udoka 大多的用法是讓他無球跑位、拉到外線接應開始，這很好地最大化他高砲塔的優勢，但是也在一定程度下限制了他在持球端的開發。",
    "不過雖然有著這些隱憂，但是我對火箭的未來還是很看好的。至少他們在第一階段已經打出不錯的戰績與內容，整體的紀律與默契也在一場場比賽中不斷提升，雖然在開季分析中提到禁區薄弱的問題，目前還沒有什麼好解法，或許可能會在交易大限前，將 Jae'Sean Tate 或者 Whitmore 交易出去，換回一名能護框的替補中鋒，或是直接從買斷與自由市場找人。",
    "所以這邊回到第二個問題，火箭所擁有的燃料目前看起來是否有辦法幫助他們邁入下一個階段呢？",
    "我覺得根據開季分析，這季建立體系，試著衝擊附加賽是合理預期，而目前第一階段火箭達成目標，下個階段就是成為擁有附加賽主場優勢的球隊，也就是西區七八名，我覺得以現在火箭的戰力，這是一個可以試看看的目標。",
    "球隊的確要在保持戰力與兌現潛力之間取得一個平衡，但是目前我覺得這支球隊已經具備足夠的本錢，本季可以先測試一下這套陣容的上限，到了休賽季，或者快一點在交易截止前，就可以開始第一波汰弱留強。",
    "站在球迷的角度，雖然很希望這些火箭自選的球員能夠全員留下來，但是考量到發展機會，感覺火箭第二階段的動作應該會很多，就讓我們靜靜期待這支火箭到底會飛向何方吧！"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9415
}