{
  "id": "108433",
  "title": "《2023-24開季初探》踏在爭冠路上的第一年，也是最後一年──明尼蘇達灰狼",
  "date": "2023/12/13",
  "topic": "籃球",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "明尼蘇達灰狼",
    "Karlanthonytowns",
    "Rudygobert",
    "MikeConley",
    "AnthonyEdwards"
  ],
  "article-content": [
    "在Rudy Gobert一年以前的歡迎記者會上，面對記者提出對於這支球隊的願景，他是這麼回答的：",
    "「我是為了贏得總冠軍才來到這裡的。（I came here to win a champion）」",
    "※本文數據統計至臺灣時間12/10",
    "Ant與KAT取得的平衡",
    "「我和Ant的對話幾乎都集中在如何閱讀賽場的防守變化，畢竟我敢說自己看過聯盟幾乎所有的防守佈陣。當Ant在場上做出正確決策以後，我也會用言語去鼓勵他，因為這是他應得的。」-Mike Conley",
    "送走DLo讓灰狼的分工更為明確，Ant將成為場上最主要的持球攻擊手，而KAT將是在第二拍接獲傳球以後，以無死角的進攻威脅牽制對手防線並迅速找到空檔隊友的關鍵角色。而歷經世界盃冶煉的兩人，儘管在開季首戰又呈現原形畢露的態勢，兩人包辦全隊超過半數的出手。但隨著賽季進行，兩人也逐漸找到屬於他們的平衡。Ant從過往的獨斷終結點變成能夠閱讀二線輪轉並完成Skip Pass，或是適時通過KAT、Gobert的Stagger Screen接球創造時間差，以無球跑動發揮自己的最大破壞力，從一口維持團隊火力的尖刀（OFFRTG僅高於團隊0.1），變為真正的進攻箭頭（OFFRTG高於平均3.5）；KAT在觸球數、每回合觸球時間、每回合時間佔比皆有下滑，均次觸球得分則有些許提升，多少能夠佐證Towns在本季在進攻端上的決策速度有所提升，輻射自己的進攻影響力。",
    "KAT吸收多明尼加全員皆兵、快速導傳的團隊經驗；Ant在美國隊在眾多好手間脫穎而出，改善過度黏球的批評，並轉化成更全能、更無處不在的進攻殺器。截然不同的環境讓他們理解該如何成為隊伍所需要的那個人，並在明尼蘇達取得有別於前兩季的平衡，讓灰狼往真正的強隊邁進。",
    "「我還是那個Rudy Gobert，不會因為在明尼蘇達或是猶他而有所不同。」－Rudy Gobert",
    "本賽季的法國巨塔繳出了與上一季截然不同的表現，預定本年度的最佳防守球員的讚美已經不夠，甚至有部分灰狼記者認為Gobert是目前隊內的MVP。Gobert確實在Ant缺席的幾場比賽中打出現象級別的表現，無論在攻守兩端都能夠透過紮實執行小細節，彌補綠葉球員們的缺陷，進而維持灰狼隊的基本盤。進攻上，Dunker Spot與下滑後的進攻籃板爭搶與撥球能力，為明尼創造大量的二波進攻機會，甚至能在接獲傳球後冷靜閱讀防守布陣，抓穩球的同時找到空檔隊友；防守上，Gobert帶領灰狼繳出聯盟第二的擋拆持球手防守效率，除開單純的沉退防守以外，包含Late Switch、2-3區域、Hedge等多變的且可能需要撲防的策略，Gobert都能義無反顧的執行，並成為Porzingis、Holmgren等新世代獨角獸的噩夢。",
    "那Gobert究竟為何能有這種煥然一新的表現？筆者認為可以從生理及心理兩個層面進行探討。就生理面而言，Gobert在去年賽季尾聲其實便受背部瘀傷影響，無論是揮拳事件以前，甚至是面對金塊的系列賽中，都可以明顯看出Gobert的橫移速度有所下滑，影響到其引以為傲的一守二能力。但在今年休賽季的調養與因備戰世界盃提前調整體態，讓Gobert的活動力回到巔峰時期，Close Out外圍時也能維持住自己轉髖的重心。心理層面上，據Britt Robson所言，上賽季的Gobert在休息室多半在玩自己的手機，宛如剛進入新家庭的「繼父」；但在本賽季，已經經常看到Ant和Gobert在互相開玩笑的畫面，並沒有明顯的割裂感。而隨著受到接納，Gobert也逐漸明白這支球隊的防守資源遠比那時的猶他爵士豐厚，他不再需要一個人維持全隊的防守，而需要與團隊互相扶持，成為屬於明尼蘇達灰狼的「Tower of Power」。Chris Finch也提到，Gobert不再滿足於沉退，而是更有意願擔任全隊的防守領袖，配合教練團指示執行任務，才成就這支防守勁旅。",
    "事實上，Gobert的願意調整，才是雙塔在攻守兩端終於逐漸上軌道的原因。上賽季因兩名中鋒都過度內縮而大量出現的外圍空檔，因為Gobert的樂意撲防與內線一守二能力，讓KAT也更樂意拚盡全力防守，成就了對手聯盟第8低的大空檔三分出手比例，與對手聯盟第2低的33.6%三分命中率。上賽季經常發生Gobert卡住KAT切入路徑，或過度強求配合而發生失誤的畫面，這季的Gobert更常埋伏在弱側Dunker Spot，給KAT更多的進攻選擇。KAT也談及自己只順著戰術與Gobert完成長人連線，畫面也可發現失誤的比率也逐漸零星。",
    "這組雙塔固然並非長期圍繞建隊的理想答案，但能看到KAT與Gobert完成四五號位擋拆，又或者在禁區防守中順暢換防，仍足以證明這支球隊的進步。",
    "從上表統計的數據不難看出，灰狼本季的防守實力實在無愧於聯盟鰲頭的地位，至今沒有太多的背靠背賽程固然是其一，但整體防守紀律性與體系的熟悉程度絕對與這樣的結果有正相關。有別於首度進入季後賽的21-22賽季，以較為激進的Hedge、製造失誤、大量犯規為主要防守選擇，本季的灰狼在完全體的情況下，有兩名後場鎖（Big-Mac、Ant）與一名防守中樞，長期保持雙塔與輪替除開Mike Conley以外皆至少6呎5吋的身高，讓灰狼能夠在一對一的對位上多半具有身材優勢，配合二線的協防對抗干擾，讓對手的戰術設計難以順暢運轉而必須重新啟動，甚至創造進攻時間到點的違例。",
    "而剛拿下單月最佳教練的Chris Finch、防守助教Turner、進攻助教Nori，也是本賽季灰狼能打破「總是輸給爛隊」、「無法逆轉取勝」等刻板印象的關鍵。本季明尼蘇達灰狼第三節的NETRTG達15.7，排名聯盟第二，更有面對鵜鶘、雷霆等中堅球隊逆轉取勝的經驗，便是依賴教練組在半場過後的調整能力。例如對決灰熊抓準對手過掩護能力的缺乏，增加Gobert與跑位射手之間的配合；與勇士交手時在上半場丟失11個進攻籃板以後，下半場便加強卡位意識，也減少許多進攻籃板的流失；面對爵士則在Ant缺陣、群龍無首的情況下，在第三節大膽把Conley調整為戰術終結點，逼迫灰狼全隊增加球的流動性。無論是在第三節把比賽勝負定調或是大幅追回比數，作為領導球隊第三年的教練組，終於逐漸將這支球隊導向正軌。",
    "上個賽季被譽為「拯救灰狼賽季」的李凱爾──Kyle Anderson，能兼職控球與組織的身分讓他成為明尼蘇達突破區域聯防的重要關鍵，本季轉打三號的他更在防守端給予KAT許多外圍防守上的幫助，但進攻欲望的低落與重歸常態的三分命中率，卻讓他在進攻上顯得有如上個賽季的「Draymond Green」。而Milton因角色調整導致觸球時間大幅下滑以後，似乎影響到自信心而不願出手；Brown儘管勇於出手，但撕裂防線的能力與跳投穩定度仍有待改進；NAW在防守端的貢獻尚屬穩定，卻不足以承擔過重的持球任務。",
    "種種因素疊加下，讓灰狼的替補群除了能穩定扮演轉換進攻箭頭的Naz Reid以外，都無法僅搭配一名先發上場，也使得灰狼目前在受到傷病考驗下，進攻效率始終無法來到中前段班。究竟是要建立Milton信心來避免淪為無意義的互傳，或者要透過交易引進更有進攻企圖心的後場持球者，將是灰狼能否穩定戰績，並在季後賽場走的更遠的關鍵。",
    "事實上，本季的KAT在防守策略執行度上有很明顯的提升，熟悉的Hedge能夠在夾擊時給予持球者更多干擾，有效延緩其傳球速度；面對矮小且外線能力較強的陣容時，也能夠積極踩出外線並張開雙臂，爭取外圍隊友回位的時間；在轉換快攻中更能撒腿狂奔並正面對位，直上直下的完成護框。但若攤開數據來看，KAT的On / Off Court防守效益差達6.6，顯見其對團隊防守的負影響仍然存在；若不和Gobert或Slo-Mo一同上場，KAT在場的防守效益值更是動輒110起跳。",
    "關於KAT的進步日後會在特別撰文分析，但目前的數據所顯示的結果，都實在難以讓人信賴Towns有辦法在Ant或Gobert缺席時，成功帶隊咬住比分，尤其是潛在的進攻犯規麻煩又經常隨著任務量的增加而浮現，再綜合過去的帶隊成績，仍不免令人質疑。",
    "灰狼本季在關鍵時刻的戰績為7勝1敗，或許有人會歸功於Ant在個人能力上的卓越，但筆者以為，會有這樣的結果與總是能合理安排雙塔進攻位置，使全隊不至於流於單打的Mike Conley才是最重要的關鍵。Conley在場與否影響灰狼全隊的助功率達10%之多，綜合明尼蘇達全隊排名聯盟後段班的單打效率及失誤數（聯盟第23），必須擔心在36歲的老將缺席以後，灰狼還能否維持現在的冷靜處理，又或是重現往日各自為政的情況。",
    "而最近有鑒於Ant的傷退，Conley的上場時間也是肉眼可見的上升，近幾場比賽的三分空檔命中率也有明顯的下滑，灰狼必須在Ant順利歸隊以後，嘗試幾場Conley輪休的比賽，進而考驗這群少年狼們得否在老大哥缺席時，保持一貫的專注程度。",
    "「KAT和我說：『最近真的有一點疲倦。』也的確，維持對勝利的渴求並確實收下勝利，是非常困難的。為了維持戰績，我們可能在12月、1月左右，就必須拿出季後賽等級的競爭態度」－Mike Conley",
    "為了避免重蹈勇士王朝為了維持戰機而缺乏休息，進而在季後賽氣力放盡的過錯，Chris Finch就算嘴上說著「希望球員維持出賽的態度」，但想必還是會在適當的時機安排輪休，更別提灰狼至今也不過進行一次背靠背比賽而已，因此戰機勢必會有所下滑。但北大荒完整體的表現，無疑已為球迷注入一劑強心針。",
    "然而，在Big-Mac、Ant、KAT等球員新合約明年開跑的情況下，灰狼除非無視第二條硬上限的存在，否則也僅剩今年能以如此完整的陣容挑戰2003-04賽季未完成的成就。",
    "爭冠之路已然啟程，但踏在荊棘路上的狼群們，恐怕只剩最後一年的餘裕。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9048
}