{
  "id": "108586",
  "title": "「特別的人就有特別的表現」  Ja Morant致勝上籃英雄回歸",
  "date": "2023/12/20",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "曼菲斯灰熊",
    "JaMorant",
    "持槍事件"
  ],
  "article-content": [
    "「我相信特別的人就會有特別的表現。」灰熊總教練Taylor Jenkins賽後說。",
    "Jenkins指的人，就是灰熊當家主控、已經因為被聯盟禁賽而缺席25場的Ja Morant，過去兩季大放異彩，都入選全明星賽，也帶領灰熊打出佳績，但在上季先後兩度因在直播中亮槍惹出風波，不只上季已經被禁賽過，休賽季的持槍事實又讓他被NBA懲處25場禁賽，讓灰熊在今年必須在沒有主控的狀態下開季。",
    "對灰熊來說是雪上加霜，除了Morant要被禁賽，兩位主力禁區輪替Steven Adams和Brandon Clarke也都因傷缺陣，開季這25場灰熊僅拿下6勝19敗，包括開季的6連敗與最近的5連敗，這不只是Jenkins執教灰熊以來的最差開季，上次灰熊有這麼糟的開季25場戰績，已經是2005-06年的事，那一季灰熊最後只拿到22勝60敗，主力還叫做Pau Gasol和Mike Miller，而平均得分第三高的已經是Chucky Atkins這種整個生涯都只能當板凳的球員。",
    "灰熊太需要Morant的歸隊，而Morant並沒有讓灰熊失望，今（台灣時間12月20日）天作客鵜鶘之戰，就是他解禁後的登場，一開賽灰熊的第一波進攻，就是Morant要到犯規兩罰中一開場，灰熊靠Santi Aldama首節中斷替補上場後有裡有外，在第一節先取得領先，但第二節鵜鶘CJ McCollum四次三分球出手全進，Brandon Ingram則是三投三中加兩罰，幫助鵜鶘拉出一波35：7的攻勢，一度領先多達24分，灰熊靠Vince Williams Jr.第二節槍響前三分球命中，才在半場結束時把落後追至19分。",
    "第三節灰熊很快吹起反攻號角，Desmond Bane先開火，率領灰熊縮小差距，Morant再接手單節進帳13分，第三節結束時已經幫灰熊追到只落後10分，第四節Morant先坐板凳，剩8分17秒時替補上場，又是一陣連投帶罰，雙方在最後半節進入小比分差的拉鋸戰，Morant先是兩次切入得分都幫助灰熊超前，但鵜鶘Jonas Valanciunas、Herbert Jones先後建功，又幫鵜鶘追平，最後10秒勇士叫暫停後手握最後一擊，Morant一路從後場帶到前場，換手運球後挑戰Jones的防守，在對抗後上籃得分，球彈進籃框後時間也到點，終場灰熊115：113險勝鵜鶘，Morant歸隊第一場就當了英雄。",
    "Morant下半場就狂掃27分，全場34分、6籃板、8助攻，寫下NBA休兵25場以上的球員裡回歸戰得分最高的紀錄，灰熊另有Jaren Jackson Jr.和Bane得分兩位數，JJJ拿下24分，Bane則有21分。鵜鶘Ingram攻下全隊最高的34分、6助攻，Valanciunas進帳22分、14籃板，CJM三分球投9中6得到18分、6助攻，可惜最後13秒有機會取得領先的三分球出手沒進，最終只能眼看著Morant當英雄。",
    "Morant談到此戰的好表現說：「我有八個月沒打球，我不是閒著，而是積極的自主訓練。沒有比賽可打的日子裡我很痛苦，籃球是我的生命，是我熱愛且能帶給我療癒的一切，我每一天都想著何時才能上場，早就期待著歸隊這一天。」Jenkins也稱讚子弟兵的好表現，直言最後一球他想的就是「把戰術做給Morant、看著他表現」，「我唯一想的就是讓他在場上自由發揮、打得自在，這也就是大家期待Morant打的風格。」他說。",
    "和Morant同梯選秀、同梯唯一一位順位在他之前的2019年選秀狀元Zion Williamson，今天替鵜鶘貢獻13分，他同樣對這個同梯好手諸多讚美：「我總是了解Morant就是能在場上為所欲為，在場上如魚得水，從比賽一開始到結束，他都主宰著比賽。」",
    "灰熊靠當家主控復出後的致勝一擊，終止了最近的5連敗，鵜鶘則是4連勝告終，但目前灰熊在西區戰機依然只領先「坦」到底的馬刺和拓荒者，排在第13，鵜鶘則是以一場勝差排在近況火燙的快艇之後，位居西區第七。兩隊下一場比賽都要面對東區的對手，灰熊將回到家裡面對溜馬，這也是Morant歸隊後首次在主場出賽，而鵜鶘則要作客克里夫蘭面對騎士。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9294
}