{
  "id": "108560",
  "title": "《峰嶺隨筆》2023年NBA年度10大事件：小市場球隊再次制霸",
  "date": "2023/12/27",
  "topic": "籃球",
  "author_name": "馬特洪峰",
  "tags": [
    "金州勇士",
    "邁阿密熱火",
    "洛杉磯湖人",
    "丹佛金塊",
    "Lebronjames",
    "Kevindurant",
    "TeamUsa",
    "NikolaJokić"
  ],
  "article-content": [
    "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
    "接下來就是個人認為2023年十大事件，除了金塊奪冠外還有什麼值得回味的地方呢？",
    "當初NBA當局推行季中錦標賽時出現不少雜音，沒想到實際效果非常好，各隊都認真看待這項賽事。東區由印第安那溜馬出線，控球繳出Tyrese Haliburton超高助攻、極低失誤的不科學數據，連破公鹿、塞爾蒂克等勁旅跌破眼鏡，可惜冠軍賽湖人超早開始壓迫Haliburton造成溜馬攻勢不順，最後只能飲恨吞敗。",
    "太早將狀態調至高峰產生後遺症，季中錦標賽冠軍戰後溜馬、湖人戰績直直落。這可能是溜馬、湖人在其他球隊休息期間多打了冠軍賽，而且2隊都到客場出賽，而客場旅行對球隊表現有很大影響。",
    "不管如何，在湖人升起錦標賽冠軍錦旗後此項賽事正式劃下句點，看來風評相當不錯。",
    "用聯盟史上最高薪找來新任總教練Monty Williams，配合狀元郎Cade Cunningham傷癒且暑假在國家隊訓練營表現亮眼，開季前各界普遍認為活塞本季應該會比上季進步，甚至有摸到附加賽可能。",
    "開季前三場2勝1敗看來有這一回事，但隨後戰績急轉直下。11月單月全敗，12月完全止不住跌勢。老將射手Bojan Bogdanović沒辦法順利開季有差，替補後衛Monte Morris無法上場有影響，但活塞總教練Monty Williams問題更大。",
    "對防守莫名執著，讓他用Killian Hayes取代Jaden Ivey，又把防守最好Ausar Thompson放板凳，重用理論上比較準的Isaiah Livers。身為重建球隊卻把這兩年用第五順位選來的年輕人一下先發一下板凳，大概沒有什麼教練會這樣幹。",
    "最讓人詬病的是把愛將籃球從鳳凰城帶到底特律，打造出全聯盟進攻空間最差的隊伍，把需要空間才能發揮的Cade手腳綁起來。奈何Monty是老闆欽點人選滾蛋機會不大，連敗再多場地位仍然穩如泰山，走得只能是總管Troy Weaver。",
    "Weaver選秀還可以，但交易和簽約烏鴉鴉。開了很多高順位福袋從來沒有中過，從發展聯盟挖不出什麼好物，活塞陣容殘破還把雙向合約拿去做公關，一開季就簽關係人的兒子(Boeheim)。上季把Saddiq Bey拿去換James Wiseman，主因是Weaver對身體天賦有異樣執著，找來Marvin Bagley III也是類似原因，整體操盤非常糟糕。",
    "當初重建沒有明星可賣難度較高可以理解，但Weaver連坦三年球隊還打成這樣，連續四年有機會抽狀元真的很醜陋。教練不能滾那麼總管總可以滾吧？Troy Weaver你還是自盡吧。",
    "NBA注重深耕社區，對於小朋友和家庭影響力極深，聯盟非常重視整體形象和影響力。近期接二連三傳出場外風波，讓品牌形象受到不小創傷。",
    "灰熊明星後衛Ja Morant今年三月在丹佛夜店亮槍，先遭NBA當局禁賽8場。灰熊季後賽被淘汰後的五月，社交媒體再次流傳了他舞槍影片。這次灰熊暫停他所有球隊活動，NBA總裁Adam Silver發聲明譴責Morant並處以25場禁賽處分，期間不能參加任何活動。",
    "前火箭後衛Kevin Porter Jr.(簡稱KPJ)今年九月因向女友施暴遭紐約警方逮捕，導致女友多處瘀青、骨折，右眼也遭割傷，但KPJ堅持不認罪後交保，後續將面臨刑事起訴。從大學、騎士時期一直有場外問題的他，即使跟火箭簽下一紙四年約但保障金額有限，最後火箭選擇直接將他釋出，目前沒有NBA球隊收留。",
    "黃蜂前鋒Miles Bridges於2022年涉嫌襲擊女友，造成嚴重腦震盪、鼻骨骨折等傷勢遭起訴。後續Bridges對其中一項重罪認罪協議免除牢獄之災，換取3年緩刑與100小時社區服務。沒想到2023開季前Bridges違反保護令前往女友住處，面臨逮捕和再次起訴。日前因重案在身被加拿大拒絕入境無法出戰暴龍，即使Bridges已經回到場上但是這段黑歷史不會消失。",
    "現任火箭總教練Ime Udoka於2022球季開打前遭到禁賽，一開始以為是單純婚外情，後來才發現讓人撻伐的權勢性交，也就是上司利用自己權力逼迫下屬發生關係。塞爾提克球團直接將他禁賽一年，之後才在火箭重出江湖。",
    "其他如Joshua Primo不雅事件，Anthony Edwards逼迫女方墮胎，Josh Giddey疑似和未成年女子發生不正當關係等等，這群血氣方剛的球員、教練真的要小心注意自己一舉一動。",
    "2021年U19世青賽由美國Chet Holmgren、法國Victor Wembanyama兩大長人在冠軍賽對決，最後年長一些的Holmgren帶領美國摘下世界冠軍，自己也拿到MVP。同時入選該屆世青最佳五人，同樣都是又高又瘦的優質長人，具備驚人封阻能力又能投籃，兩人的未來讓人期待。",
    "Holmgren早一年進入NBA卻在季前不幸受傷整季報銷，剛好陰錯陽差跟Wembanyama同年展開NBA生涯。兩人在熱身賽交手時激情四射，同處西區球隊例行賽交鋒次數可觀。",
    "兩人都是獨角獸類型的長人活動力良好，Wembanyama高度、翼展更驚人，防守覆蓋範圍到逆天的地步。然而從法甲時期為人詬病的投籃選擇仍沒改善，憑著高度硬拔顏射對手或許很帥，長久下來終究是缺乏效率的攻擊方式。",
    "以身體條件來看Wembanyama略勝一籌，然而成熟度和場上智慧是Holmgren佔了上風。兩人分別佔據新秀排行榜前二的位置，只要不受傷新人王就是他們二選一。",
    "NBA未來就看這兩隻獨角獸表現了！",
    "然而傷病烏雲始終籠罩著鳳凰城，三巨頭中出賽最多的是年紀最大的Durant。Beal開季迄今只打了六場，Booker也因傷休息了一段時間，打到現在三人只合體過兩場，其中一場Beal只打了不到五分鐘就傷退。",
    "過去傷病史豐富的Nurkic出勤狀態理想，Durant更是賣老命場均燃燒36分鐘以上，讓太陽戰績還能在五成勝率左右打轉，不過聖誕大戰敗給抓狂的Luka Doncic勝率正式跌破50%。轉眼間球季已過1/3，距離Beal歸隊還有一段時間，真正看到三巨頭合體還得等上一段時日。",
    "三巨頭之外太陽缺乏深度，Grayson Allen已經是穩定先發算是一偷，不過完成體的第五人是誰還是問題。能幫能持球的勉強算上老將Eric Gordon，原本期待能吃下一些輪替時間的渡邊雄太、Nassir Little、Josh Okogie貢獻不多，全隊最穩定的角色球員可能是替補控球Jordan Goodwin 、禁區苦力Drew Eubanks，天份跟西區強權比起來有段落差。",
    "太陽需要三巨頭健康才有希望逐鹿中原，他們還有時間磨合嗎？",
    "永遠不要小看Pat Riley一手打造、名帥Erik Spoelstra執教的邁阿密熱火。熱火上季例行賽表現普通東區第七作收，附加賽第一場輸給亞特蘭大老鷹瀕臨淘汰邊緣。靠著Jimmy Butler力往狂瀾擊敗老東家公牛，面對第一種子密爾瓦基公鹿卻寫下老八傳奇。",
    "執行力、紀律、鬥志是熱火註冊商標，例行賽無法凸顯他們優勢，進入每次球權都很重要的季後賽，熱火超強執行力讓他們在關鍵時刻握有優勢。Spoelstra多年來的歷練不管是正著還是奇招都有一手，臨場調度和即時變陣更是強項。",
    "雖然兩大主將Butler、Adebayo缺少外線輸出多少限制了熱火整體攻擊效率，然而熱火盡量配置外線射手拉開空間，加上強悍的防守彌補體型劣勢，最後讓各路專家跌破眼鏡",
    "本季熱火例行賽不是特別殺一直處於第五、第六順位附近，然而看看這幾年公鹿、塞爾提克、76人等東區強權就知道，沒人想在第一輪碰到這隻專打季後賽的熱火。",
    "曾喊出終身拓荒者的後衛Damian Lillard，2022年暑假延長合約後期許終身留在波特蘭，希望影響新一代球員遏止抱團風氣的呼聲言猶在耳，短短一年情勢180度大轉彎，主動要求拓荒者將自己交易出去，希望加入邁阿密熱火。最後拓荒者迫於形勢將他交易出去，最終落腳東區強權公鹿，",
    "另一位尋求交易球星是James Harden，從籃網轉到76人跟前火箭總管Daryl Morey再續前緣後，10月中國行時Harden突然公開罵大罵Morey，直接指控Morey是個騙子，絕不會跟他待在同一球團，並表示雙方關係已經無法修補主動尋求交易。",
    "這兩位頂尖球員加上2022年休賽季的Kevin Durant，還有更久之前的Kyrie Irving、Anthony Davis，現在頂尖球星即使跟球團簽了長約，一旦心情不爽仍非常可能要求交易，固然幫NBA增添不少話題，但多次上演肥皂劇讓人有些厭煩。",
    "目前為止主動要求交易都以美國本土球星為主，相比起來歐陸出身的頂級球員\"似乎\"忠誠度較高，不管是Nikola Jokic、Giannis Antetokounmpo、Luka Doncic都處在相對小市場球隊，起碼目前沒有聽說過這些明星要求交易。",
    "或許這些歐陸球員離鄉背井打球，燈紅酒綠的夜生活對他們沒多大吸引力？一波接著一波的交易請求想必讓管理階層相當頭痛，下一版勞資協議可能會是資方重點之一。",
    "球場上問題就算了，Green這段期間製造了更嚴重的問題。上季訓練營用鐵拳直擊Jordan Poole被輕輕放下，本季先是鎖喉Rudy Gobert、接下來再揮拳攻擊Jusuf Nurkic，目前被NBA當局無限期禁賽。",
    "然而塞翁失馬，焉知非福。薪資負擔沈重的勇士因Green被禁賽省下不少，薪資專家Bobby Marks指出Green如果禁賽少於20場，每場損失15.4萬；如果禁賽超過20場，每場損失20.3萬。Green每被禁賽1場，勇士可節省52萬美元奢侈稅。",
    "省錢之外，苦等機會的Kuminga頂上先發，加上表現不俗的搖擺人Moses Moody、菜鳥後衛Brandin Podziemski，新一代年輕球員們開始有所貢獻。",
    "現在的勇士和太陽可說是難兄難弟，擁有還在巔峰的老將Curry和Durant，兩邊會怎麼走呢？跟太陽比起來勇士問題更複雜，Green是元老功臣、有長約在身，然而這顆不定時炸彈著實讓人不安。",
    "以NBA球員出征國際賽後，美國一開始可說佛擋殺佛、神擋殺神，還沒比賽前就知道冠軍是美國，直到2002年美國兵敗自家世錦賽，開始連續三屆國際賽吃鱉，成績最好就是季軍而已。",
    "直到2008年由已故球星Kobe Bryant領軍的救贖隊在北京奧運重返榮耀，從2008年到2016年里約奧運美國再度變回那隻無人能擋的超級勁旅。然而K教練Mike Krzyzewski交出兵符後，2019年首次改制的世界杯由馬刺主帥Gregg Popovich領軍踢到鐵板，八強賽先輸給法國、名次賽再敗給塞爾維亞，最終只拿到第七名的慘淡成績。",
    "現在FIBA生態和NBA差距越來越大，兩邊打得好像是不同籃球。在NBA行得通的那套放在FIBA賽場上不一定可行，加上美國難以解決組訓時間太短的問題，國際賽吞敗已經不是新鮮事。",
    "兵敗世界盃後美國眾家球星已經發聲要出征巴黎奧運，Joel Embiid這位頂尖中鋒決定要效力美國，直接解決禁區問題。然而國際賽規則不同、打法迥異的態勢不會改變，加上外籍頂尖球星越來越多，國際賽要再看到美國大殺四方的機會只有越來越低。",
    "金塊完全是小市場球隊稱霸的典範。兩屆例行賽MVP得主、拿到FMVP的基石中鋒Nikola Jokic，2014年第二輪41順位被金塊選入。冠軍賽得分破20分的攻擊後衛Jamal Murray，2016年第一輪第7順位被金塊選入。冠軍賽陷入低潮，但是整個季後賽都是不動先發的高射手Michael Porter Jr.，2018年第14順位被金塊選入。",
    "有了這三位最重要的核心球員，金塊才能利用其他資源找來Aaron Gordon、Bruce Brown、Kentavious Caldwell-Pope等適合的角色球員，走到最後拿下隊史首次總冠軍。",
    "有人質疑金塊一路都沒有碰到例行賽50勝以上的隊伍(冠軍賽對手熱火擊敗兩隻)，這座冠軍純度不足。但個人以為這只是雞蛋裡挑骨頭，冠軍就是冠軍哪來那麼多如果。更何況季後賽金塊可是用同一套先發五人打完整個季後賽，根本不需要變招就讓對手無力招架。",
    "小市場缺乏吸引力，不會出現Anthony Davis主動投懷送抱、LBJ帶槍投靠洛杉磯湖人這種好事。要拿冠軍要從選秀做起耐心等待，加上一點點幸運女神眷顧才能實現。Jokic變成終極攻擊武器、Murray和MPJ走出傷病問題，加上管理階層找來適合幫手才能實現冠軍夢。",
    "要打造奪冠勁旅非常困難，金塊這座冠軍可說是天時地利人和具備！",
    "2023年NBA熱鬧滾滾，期待來年更多精彩故事。",
    "Photo Credit：NBA/GettyImages/運動視界/AP",
    "其他個人作品："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.4938
}