{
  "id": "108563",
  "title": "【春少說球】Malik Monk來到生涯巔峰，國王接下來如何佈局",
  "date": "2023/12/19",
  "topic": "籃球",
  "author_name": "春少",
  "tags": [
    "Harrisonbarnes",
    "MalikMonk",
    "DomantasSabonis",
    "DeAaronFox",
    "KevinHuerter",
    "ChrisDuarte",
    "KeeganMurray",
    "SashaVenzekov"
  ],
  "article-content": [
    "Malik Monk身為2017年樂透區新人，在新人約時期發展不順，還曾經因為攜帶大麻被球隊處以無限期禁賽，但在跑完四年新人約之後，2021-22以短約加入湖人，成為湖人罕見的優質射手，隔年被國王以兩年中產合約網羅，在第一年就是球隊要角，多次和大學兄弟De’Aaron Fox同場驚爆演出，幫助國王打入睽違16年的季後賽。",
    "這季Monk更上層樓，15.0分、5.2助攻、0.427的3P%都來到生涯新高，近期更是一路維持高檔，場均接近18分7助攻，大有挑戰年度最佳第六人的態勢。",
    "Monk對於國王的意義到底是什麼？他的合約在這季結束即將到期，國王勢必想要續約Monk，有沒有什麼事是能提早做準備的？",
    "國王的現況，輪替其實就是4+2+3.5，4個絕對主力、2個戰術主力、再加上3-4個後段輪替，後段輪替的部分姑且不論，Mike Brown一直有在嘗試調整，前6人就是國王這兩年的主力陣容，上季打入季後賽就是靠這6位主力。",
    "其中戰術主力是Harrison Barnes和Kevin Huerter，2人都是國王的戰術要角，但是不可取代性會比另外4位主力低一些。",
    "4個絕對主力中，Keegan Murray的定位又和另外3人有所不同，一方面他還在養成期，有些打法仍在逐步學習和調整，另一方面他主要是擔任POA和得分手，並非戰術的發動點。",
    "國王的主要戰術發動點，眾所皆知是Fox和Domantas Sabonis，其實更正確的說法是Fox + Sabonis + Monk，國王在正常的情況下，會讓Monk完全貫穿Fox和Sabonis下場休息的時間（並且Fox和Sabonis是輪流下場），也就是會始終保持其中兩人在場上的情況。",
    "Sabonis是聯盟三大策應中鋒之一，且他的打法比Nikola Jokic和Alperen Sengun更為動態，戰術價值無須多言，Fox單打能力強悍，在組織的部分，主要則是來自於切入吸引防守後的分球、和比較偏向傳統指揮官站在外圍等隊友跑位的傳球。",
    "Monk則提供了國王第三種戰術發動型態，其實外界很容易對Fox和Sabonis有個誤解，Fox和Sabonis喜歡的是各自用不同節奏創造機會，但兩人是不愛打擋拆的，國王連續兩年都是聯盟擋拆次數最少的球隊，而國王擋拆的最大來源，就是Monk。",
    "Monk其實也是國王真正最愛飆速的球員，國王這季有一個很極端的數據，就是球員和球員間的pace差異巨大，其中當國王採用Fox + Monk為首的替補陣容時，pace拉高到106.48，對照組是國王這季的團隊pace只有100.90。",
    "基本上Monk就是不停球的打法，而只要給他一個長人，他就能0秒思考發動攻勢，這樣的打法也讓國王在替補中鋒的環節比較單純化，不需要太多技能，能和Monk擋拆就好。",
    "Monk在這季前15場，兩分球的部分陷入低潮，一度低到4成以下，比三分球命中率還低，直到最近才比較拉回來，但0.447比起生涯0.506的水準，還是有一段差距。",
    "兩分球低潮的來源在於國王嘗試讓Monk擔任更多進攻發起者而非終結者，Monk在一些無法直接擋拆的play中，會用單打的方式處理，但單打並非Monk強項，他有很多在空中亂扭、看起來很帥氣的單打，命中率卻不高。",
    "這樣的嘗試一方面也是因為Fox受傷缺戰，國王的後衛除了Fox，實質上只有Monk有組織能力，另一方面也是季初Mike Brown把Chris Duarte和Davion Mitchell大量派上場，和這兩位仁兄一起上場，Monk只能自己來，不過在Trey Lyles歸隊以及Mike Brown調整輪替後，就有比較好轉。",
    "若要說Monk有哪些地方比上季進步？上季是Monk生涯首度客串發動者的角色，經常打嗨了就開始亂噴，其實他的Win share並不突出，在國王主力輪替中偏後段，和自己更前一季在湖人時比較也差不多而已，簡單說就是有不少Monk出來救場的比賽，但另一些時段，他也很容易敗分。",
    "這季一方面Monk承擔更多發動者、或說組織者的角色，他也更加適應，最近的好表現主要就來自控場安定感的提升，另一方面他也更能在和Fox、Sabonis搭配時，切換回射手的角色，讓自己3P%來到生涯新高0.427，因為缺賽和犯規等因素，Monk這季在Clutch time的上場時間，比Fox和Sabonis還高，得分也是全隊第一。",
    "在講到國王接下來的佈局之前，要先講一些基本的薪資觀念，Monk這季就是到期約，他是和國王簽兩年合約加盟，到期後並不符合鳥權資格，只符合早鳥，所以國王能開給Monk的就是一張17.4M起跳、最多四年總值80.6M的合約，或是同一個數字的1+1（兩年約第二年球員選項），沒有任何其他可能。",
    "這是我最近被問過無數次的問題，很多球隊都能開出比國王更大張的合約給Monk，這是因為這些球隊到了暑假會有薪資空間，而國王不可能有比早鳥更大的薪資空間。",
    "聯盟的團隊薪資大致上分成4個層級，在新制之下，有一個薪資上限90%窮鬼線的設置，簡單說可以視為只要進入開季，就沒有任何球隊有薪資空間，最低的一個層級就是窮鬼線到比薪資上限略高一點點的球隊，以這季來說有7隊，除了魔術和溜馬，另外5隊都是坦隊。",
    "往上一個層級是明顯高於薪資上限而不到豪華稅區間的球隊，這邊沒有辦法定義的很清楚，本季豪華稅是165M，我先抓160M以下的話，有6隊符合標準，國王就是在這個區間，團隊薪資152M排在聯盟第22名，以季後賽層級的球隊來說，國王的薪資確實算低的，但依然比薪資上限136M高出許多，要低於薪資上限才能用薪資空間簽人，國王並不符合。",
    "再往上兩個層級就是在豪華稅上下、和突破第二層硬上限的球隊，這邊先不講太多，只簡單說想在季後賽有所作為的球隊，衝到至少在豪華稅區間是常態操作，聯盟有過半的球隊都在這個標準（當然有幾隊會壓在邊緣看有沒有避稅機會），所以國王是還有提升團隊薪資的需求，而不管有沒有成功續約Monk，下季也一定會提升，因為Sabonis已經換約了。",
    "再則講到國王有沒有操作到清出薪資空間的可能？答案是沒有，除非這季不想玩了。",
    "這是很簡單的數學題，現在預計下季薪資上限是142M，國王就算把手上的二輪、底薪、還有Duarte和Mitchell全部能弄到歸0，只算Monk以外的7位有約球員，Fox、Sabonis、Harrison Barnes、Kevin Huerter、Keegan Murray、Lyles、Sasha Vezenkov，加總是133M薪資，團隊薪資需用12人計算，也就是還要加上5張虛擬底薪，仍會到達薪資上限。",
    "再講極端一點，能把Barnes或Huerter其中一張也歸0，這樣還是開不出比Monk能拿到的早鳥更大張的合約，也就是說，國王要湊出有感薪資空間，是Barnes和Huerter這兩張都要設法歸0，如果這麼做了，是不是就等於這季不用玩了？所以這是不存在任何可能性的操作，重點是也沒意義。",
    "只能開給Monk早鳥起跳的四年約或1+1，是不是就代表國王留不下Monk？答案也是未必，實際上這個價格是有競爭力的，這邊直接看幾個暑假剛發生、也是在新制之下的簽約案例。",
    "火箭挖角Dillon Brooks用4年85M，這數字和國王能對Monk開出的早鳥相差無幾，基本上只是開到這樣都還搶不動Monk，而像溜馬開給Bruce Brown那張，球隊選項的1+1，對Monk來說更沒吸引力，若他要拿這張還不如跟國王拿1+1就好。",
    "要從國王手中搶Monk，至少得開到類似Kyle Kuzma或Cameron Johnson那兩張4年100M的合約，這數字對於Monk的價值來說，未必是多理所當然的數字，因為2024夏天雖然有薪資空間的球隊很多，但多數是年輕重建中的球隊，現存的強隊除了剛處理過James Harden問題的七六人外，還是以薪資上限以上的操作為主，Monk未必是多符合這些球隊需求的球員。",
    "而即便開到4年100M，也都不代表比和國王續約的吸引力更高，因為Monk只要跟國王拿1+1，在2025暑假就會獲得鳥權，可以無視薪資上限續約，我們也不用過於去強調兄弟籃球這件事，以國王對Monk的需求，和這個需求仍會繼續增長，再加上薪資上限、豪華稅線、硬上限繼續拉高，可以說4年100M只是Monk可預期在國王能領到的低標。",
    "所以國王續約Monk這件事，在2024暑假就只有早鳥合約這一個方案，但這個方案並非沒有競爭力，這件事不是100%，也不是0%。",
    "現在有許多關於國王的交易乳摸，實際上國王也的確有發動交易的佈局，但可能和很多人直觀認知的不太一樣。",
    "首先國王不可能動到的，是3個球員，Fox、Sabonis、和Keegan Murray，這篇因為不是要講Murray，所以我先不講太多，我只能說現在市面上傳出的那些名字，想要國王包Murray進去是笑話，Murray不只是一個剛創下NBA史上最多連續三分命中的優質射手，他還是全聯盟防守11-15名之間的POA，各種單打技術還在快速進步，且才是新人約第二年，還有滿滿的薪資紅利。",
    "也許Murray天花板的預期低於當初的Tyrese Haliburton，但對於國王此時此刻的價值，Murray更在當初的Haliburton之上，國王這季能夠在防守端保護Fox和Monk躲在底角，就是因為POA的工作轉到Murray和Keon Ellis身上。",
    "動到Monk的機率不是0，但機會也很低，主要是在於買賣雙方對Monk的價值認知問題，因為Monk這季薪水不高，對國王來說，用Monk的薪水也換不到自己想要的球員，而和國王交易的一方，如果是喜歡並想要Monk的，若沒有薪資空間的就和國王一樣只能拚早鳥，這件事本身有風險，有薪資空間的暑假再簽就好。",
    "國王在2023暑假時曾有過薪資空間，但當時沒有心儀的高價FA，所以國王走了相對保守的路線，這其中有個關鍵，就是引進Duarte，實際上，當國王全員到齊時，如同現在，是不會有Duarte的位置的，這件事不是Duarte打爛了才是如此，他在SG不可能擠掉Huerter或Monk任一人，要上場只能往上打，而往上國王有Murray、Barnes、Lyles、Vezenkov，光看身高的差距、4人都是6’8以上，就沒有Duarte能上場的邏輯。",
    "國王引進Duarte，或許有嘗試看看的期待，但很重要的一層邏輯是「若必要時，Barnes和Huerter可以馬上轉成薪資包，去引進一個高價球星」，而Duarte就是這層邏輯下的備案，若送走Huerter，Monk可以馬上上位，Duarte也進入輪替。",
    "簡單說就是國王讓自己陣容處於可動可不動的狀態，但會動到的是Barnes和Huerter，這兩位我也先不在這講太多，只簡單說若以薪資包的角度，那已經算是很高階的薪資包了，是屬於那種可自用也可再轉賣的類型，薪資也都不錯。",
    "國王若要提升自己續約Monk的成功率，最可行的其實就是發動交易送走Huerter，讓Monk確立在先發SG的位置，這樣Monk有很高機會跟國王簽下一張1+1，和Fox再並肩作戰5年，賺到了錢，還可以拚拚看冠軍。",
    "所以國王會不會發動交易，不完全是取決進出球員一對一的比較，這邊再強調一件事，國王至少現在沒有觸碰到硬上限，在交易時，可以收回125%的薪資，也就是說Barnes + Huerter，都先不考慮再加Mitchell或Duarte這些，最多就已經可以收回46M左右的薪資。",
    "如果國王是把自己定位在如同聯盟過半球隊一樣，可以進入豪華稅的層級，先別去觸碰第二層硬上限就好，那不管現有球員如何交易，都不會造成後續操作的阻礙，就薪資層面也和能否續約Monk無關，續約Monk國王只能用特例，所以不用擔心國王收回了誰誰誰，就更難續約Monk。",
    "而現在市面上放出來的這些，比如暴龍盛傳的那兩位，很難是國王的目標有個最大的原因，國王為了養Keegan Murray，讓Barnes犧牲了定位和球權、以及薪水，現在已經養出成果，再找一個想拿大約的來佔Murray的球權刷成績，這件事本質上就邏輯不通，所以國王會攪和到暴龍交易中的機率非常低。",
    "國王要收的球員標準會更高，而真正的交易時機，不是在季中，一來是因為國王這個組合很明顯有不錯的化學效應，沒必要去硬拆，他們理應得到再拚一次季後賽、看看能不能走更遠的機會，若能更上層樓，就以這個陣容為主體繼續發展並無不可，Fox現在只是到天花板的邊緣，這季場均得分已經突破30，而Keegan Murray仍將這支團隊的上限不斷拉高。",
    "二來是國王還欠老鷹一張首輪，只要進入季後賽，就會在2024暑假兌現，等這張首輪兌現，國王才能開出真正最大包的籌碼，4+3的首輪，再加上給力的薪資包，我用一個很極端的比喻，假如公鹿和字母哥在這季打完突然撞到頭，國王這包再加上Keegan Murray後，即便開來當成交易字母哥的籌碼，都算是有一拚之力的包裹。",
    "而那個時間點也是和Monk談1+1的真正時機。",
    "暴龍那兩隻國王不會想要，Lauri Markkanen則是國王想換也拿不出爵士喜歡的籌碼，至於Zach LaVine，這包如果會成，是公牛要包進去Alex Caruso，這是另一個很複雜的主題，主要也要看公牛對自家年輕球員的看法和未來的規劃，就先不再這多說了。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9248
}