{
  "id": "108591",
  "title": "《明日何在：卡梅羅‧安東尼回憶錄》─ 我想留在雪城大學再拚另一座冠軍 卻直接被教練趕出球隊",
  "date": "2023/12/20",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Ncaa",
    "回憶錄",
    "Carmeloanthony",
    "書摘",
    "堡壘文化",
    "雪城大學",
    "明日何在",
    "卡梅羅安東尼"
  ],
  "article-content": [
    "Carmelo Anthony, D. Watkins 著 / 李祖明 譯 /  堡壘文化  出版",
    "（以下節錄自本書 p.258-265）",
    "大學生活很棒。我只不過打了幾場籃球、參加幾場派對，就讓人們因此喜歡上我了。你為一所籃球豪門學校贏得比賽時，就會受到這樣的待遇。在我們為錦標賽備戰時，就連一些以前和我在巴爾的摩的運動中心打球的朋友也會來雪城大學找我一起玩。",
    "我以雙十的成績結束這個球季，平均攻下二十二點二分與十籃板。我們一整年都在贏球，但對酸民而言根本毫無意義。不管我打得有多好，或我們這支年輕球隊主宰了幾場比賽，酸民都不覺得我們有什麼了不起。他們會說些像是「這支球隊沒有靈魂」或是「梅羅只是個大一菜鳥，他扛不起這支球隊」之類的話。",
    "他們總是能從我身上挑出毛病，看起來也覺得我們這支球隊不可能有什麼作為。我可以理解為什麼他們會覺得我們太年輕或不夠出眾，但我不懂為什麼他們會這麼瞧不起我們的球技、活力與信心，以及我們在每次踏上球場都能令他媽的觀眾們熱血沸騰的精彩表現。",
    "有些人甚至覺得我們在最後四強的比賽根本不是德州大學（University of Texas）的對手，我以攻下三十三分的表現回應他們，創下大一新生在NCAA錦標賽的單場得分最高紀錄。",
    "接下來，我在出戰堪薩斯大學（University of Kansas）的比賽中延續了好表現，攻下二十分、十籃板的雙十數據，帶領我的球隊贏得勝利。",
    "我，卡梅羅．安東尼，一個來自墨菲之家的孩子，為橘衫軍贏得隊史第一座NCAA錦標賽的冠軍。我在得分、籃板、出賽時間、投籃命中數、罰球命中數與出手數方面都領先全隊。萬萬沒想到，我在人生中會留下一件如此非凡的成就。我甚至還贏得了錦標賽的最傑出球員獎（MOP）。",
    "我不覺得自己需要這份肯定來證明自己是個好球員，我一直知道自己很強，然而在我獲獎時，感覺還是棒極了。更棒的是，我們一次又一次地證明了那些所謂的專家是錯的。在我們割下籃網、把獎盃高高地舉過頭頂時，他們只能撤回前言、承認錯誤。",
    "那一年，我入選了大東聯盟（Big East）年度第一隊，並以全票通過之姿獲選為大東聯盟年度最佳新鮮人以及大東聯盟最佳新秀球隊。",
    "那些原本一整年都在質疑我的人，如今成為了我的頭號粉絲。球季結束時，我被預測將於2003年選秀的前五順位獲選。有趣的是，我當時甚至沒有想去NBA的念頭，大學帶給我的激情對我而言是最重要的事，而我計劃繼續留校。",
    "我們在這場大勝利後辦了一場慶祝會，在舞台上，我坐在我的教練吉姆．貝伊罕（Jim Boeheim）旁邊，稍早他用「現階段大學籃球界中最優秀的球員，遠遠超越了其他選手，沒有人能在剛結束的這個球季望其項背，事情就是這樣」這番話描述我的表現。這一切發生得太快了，我還不敢相信這一切是真的。而在我們準備對媒體和球迷發言時，突然爆出了一陣呼聲：「再一年！ 再待一年！ 再一年！ 再待一年！」",
    "我們剛剛贏得冠軍，沒有人能動搖我、這支球隊、這所學校的信心，因為雪城大學才剛贏得全國冠軍、震撼了全國，球迷跟我們感受到了一樣的情緒，這也從他們臉上的表情與陣陣「再一年！ 再待一年！」的呼聲之中展現出來。",
    "有點哽咽的我對大家說：「我以為你們來大學都會待四年，為什麼你們說的都是再待一年？」",
    "整個房間陷入了瘋狂。人們哭著、擁抱彼此慶祝著，感覺很像是什麼宗教活動。我說的每個字都是我的真心話。我還沒有準備要去NBA，我才剛習慣大學生活。我的心想要留在雪城大學，我也計劃這麼做。同一個星期的幾天後，教練找我面談。",
    "我興奮地走進他的辦公室。我以為我們要談下個球季的計劃，討論誰會加入球隊以及我們要如何連霸。",
    "「你的下一步想怎麼做？」關上門後坐了下來的他問道。",
    "「什麼意思？」我回答，「我會回來啊，我們一起再贏一座冠軍吧！」",
    "「如果你不他媽的從這所學校滾出去，就會是你一生中最大的錯誤！」貝伊罕教練咆哮，「你最好別再讓我在學校看到你！ 你最好離開這裡！ 收拾你的行李，給我走！」",
    "教練講得很清楚，他沒有在開玩笑。結束了。就這樣，我的雪城生涯到此告一段落。",
    "我知道人們期待我宣布參加NBA選秀，我沒有天真到對社區裡的人和關注我的人們有什麼想法一無所知，我猜他們得償所願了。教練認為我已經完成了他設定給我的目標，現在是我帶著我這一身的本領往下個階段前進、把發揮空間讓給其他人的時候了。",
    "我想，他可能覺得讓我在這裡再打一年要冒太多風險，而他或許是對的。在這個產業中，大腿後肌和膝蓋骨的斷裂與碎裂，就可能讓出身貧寒的孩子損失好幾百萬美元。想像一下這個畫面，在一個從貧窮環境中長大的孩子面前，原本懸掛著無法想像的財富，但只因為受一次傷，它就憑空消失了。我看過太多這種案例，而我不希望這發生在我身上。",
    "我可不想看到自己有天走出計程車後手持拐杖並心碎地走回我母親在默特爾大道的家，並對孩子們撒一些像是「我做出了繼續讀大學而不是成為職業球員的選擇，我為我的決定感到自豪。」之類的謊。這種謊把大學講得好像有可能會消失一樣！ 我隨時都能回去上學，有些人到了八十歲才上過學。但沒有人能保證你可以打NBA，它不等人的。",
    "所以我公開宣布我的大學生涯至此結束，並宣布參加2003年的NBA選秀。",
    "●透過本文以上連結購書，《運動視界》由此所得將每年結算捐贈給公益單位。",
    "在NBA之中，他是無人不知的超級球星；但在進入NBA之前，他只能在看不見明天的地方嘗試著讓自己活下去。在生存與夢想的矛盾之中，「甜瓜」卡梅羅‧安東尼讓自己化身成一把利刃，劃出一道道割開困境的曲折之路。",
    "十屆NBA全明星、三屆奧運籃球項目金牌得主、2013年NBA得分王、NBA75大球星……卡梅羅‧安東尼在全球無數的球迷心目中，就是一位讓人景仰且羨慕的巨星，但他從未忘記自己來自哪裡，以及他是如何從「那個世界」之中存活下來。",
    "很長一段時間，卡梅羅·安東尼的世界不過是他從雷德胡克區的一樓公寓的側窗所看到的，充斥籃球選手和賭棍們的景象。一直以來他只能仿效著他的兄弟和表兄，更不用說成為世界舞台上的籃球冠軍了。",
    "他在雷德胡克和巴爾的摩西奧多·摩西住宅區長大時面臨了數之不盡的危險。他在無視、剝削或排擠他的教育體系中艱難前行。他失去了與他最親近的親人，在生理和情感上掙扎求生。但在家人的支持和街頭和球場上的關鍵導師指導下，他克服了一切，並堅持下去，茁壯成長。",
    "2003年，當卡梅羅發現自己正在麥迪遜廣場花園（Madison Square Garden）的NBA選秀大會上，準備開始他傳奇的職業生涯時，他不禁想知道：在一個充滿暴力、貧困和種族主義的世界中，一個童年時充滿希望、夢想和期望的孩子要如何能夠達到像他現在這樣，站在光明的殿堂上？",
    "卡梅羅的故事充滿了力量和決心；他在球場上繞過比他更高更強的球員，同時也穿越過球場上散落的瓶蓋和針筒；在那裡，球場的一邊是販毒者和吸毒者，另一邊是玩撿石子遊戲和跳繩的孩子；在那裡，這個不知明日何在的地方，籃框上沒有籃網，每一步都踏在充滿考驗的懸崖邊上，唯有抱持希望，才能不致徬徨。",
    "感動推薦",
    "我只想寫寫體育 飛鳥  籃球公道伯 姜冠名  運動視界主編 楊東遠  熱血NBA作家 HBK  知名體育主播 楊正磊  暢銷作家 陳宏宜  「運動內幕」網站創辦人 李亦伸  NBA籃球YouTuber 10N",
    "\"在他的首次登場中，NBA全明星安東尼投籃得分……安東尼在他的敘事中展現出謙遜的特點。那些在尋找靈感的人一定能在這本書中看見。\" —《出版者周刊》",
    "\"一個及時且激勵人心的真實故事，講述了毅力、熱情和在種種困難中實現偉大所需的一切。\" —維納斯·威廉絲，紐約時報暢銷書《來贏》作者和網球冠軍",
    "\"一個充滿靈感的引人入勝的故事，來自一位直言不諱的人。\" —《柯克斯評論》",
    "\"卡梅羅·安東尼最近出版的回憶錄幾乎沒有提到他的漫長職業生涯或隨之而來的榮譽，但它仍然提供了一個有關球員的有意義的一瞥。安東尼紀錄他在布魯克林的雷德胡克區區和巴爾的摩的童年時，檢視了他對種族主義、貧困和創傷的經歷。聆聽安東尼的故事，是在他NBA生涯的尾聲，它為我們提供了一個更全面的看法，不僅了解他的得分天賦，還有他一直伴隨著的自然魅力。\" —《浮華世界》",
    "\"《明日何在》太棒了。大多數人了解卡梅羅的名人堂生涯的細節，但通常會忽略他卓越人生的細節。這本書充滿了見解和靈感，會讓你感到受到鼓舞、激發和喘不過氣。這正是它對我的影響。\" —韋斯·摩爾，紐約時報暢銷書《另一個韋斯·摩爾》作者",
    "\"一本優秀的書，講述了一個城市傳奇的故事 —— 一位充滿希望和奮鬥的運動員如何找到實現夢想的方法。\" —瑞空，《從樓梯到舞台》作者",
    "卡梅羅‧安東尼",
    "作為籃球場上的領袖、先鋒和冠軍，卡梅羅·安東尼（Carmelo Anthony）在籃球場上有著傳奇般的職業生涯，他不僅是十次NBA全明星，還是三次奧運會金牌得主。安東尼在球場上的不凡表現為他的眾多品牌、商業企業和全球平台上的慈善事業鋪平了道路，但較少人知道的是，這位全明星在貧困、種族主義、暴力、精神疾病和破碎的教育體系中成長，克服了看似難以衡量的種種困難。安東尼的根源激發了他回饋最需要幫助的人的激情，2005年，他創立了卡梅羅·安東尼基金會（The Carmelo Anthony Foundation），通過各種社區外展計劃、災難救援倡議和捐款，成為實際變革的工具。如今，安東尼仍然是社會正義持續鬥爭中的領先聲音，倡導著推動社會和下一代向前發展的實際變革。    D. 沃特金斯",
    "D. 沃特金斯（D. Watkins）是紐約時報暢銷書作家，也是屢獲殊榮的《The Beast Side》、《The Cook Up》、《Where Tomorrows Aren't Promised》和《We Speak for Ourselves》的作者，該書被選為2020年Enoch Pratt Free Library的《One Book Baltimore》選書。他的最新著作《Black Boy Smile》已於五月份發行。",
    "沃特金斯是Salon的特約編輯，他是HBO迷你劇集《We Own This City》的編劇，並主持該節目的附屬播客。此外，他還在HBO紀錄片《The Slow Hustle》中有過表現。他的作品曾發表於紐約時報、Esquire、紐約時報雜誌、The Guardian、滾石雜誌等刊物。沃特金斯是巴爾的摩大學的大學講師，他在該校獲得了創意寫作碩士學位。他還擁有約翰霍普金斯大學的教育碩士學位。",
    "李祖明",
    "曾在Hoop Taiwan美國職籃雜誌編輯部任職，近年擔任外稿作者與譯者，從翻譯《生來張狂：科比．布萊恩傳》展開譯者生涯後，翻譯《你的人生，為何而戰》、《無所設防》，合著《NBA惡漢列傳》等書。希望能更深入、廣泛地了解並分享籃球這項運動背後的故事。"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.5299
}