{
  "id": "108554",
  "title": "新生代沙城大鎖 —— Keegan Murray",
  "date": "2023/12/19",
  "topic": "籃球",
  "author_name": "北加州的隔壁老王",
  "tags": [
    "Sacramentokings",
    "沙加緬度國王隊",
    "KeeganMurray"
  ],
  "article-content": [
    "在攻下生涯新高 47 分 12 顆三分球的生涯之夜，不僅讓 Keegan Murray 成為 2022 梯第一位拿 45+ 得分的球員，更一舉打破許多國王隊史（單場最多三分、單節最多得分）和 NBA 紀錄（最年輕投進 12+ 三分、第一位連續進 11 顆三分），顯然他不只想要成為新秀三分紀錄（206顆三分）的保持人，還想要創造許多屬於他的紀錄。",
    "本季慘淡的三分命中率在這場大爆發之後，也讓他的場均得分一下從 13.8 分躍升到 15.5 分，三分命中率也瞬間從 30.4% 躍升到 35.7% 接近聯盟平均的水準。其實這對國王迷來說，並不令人意外，他只是找回他應有的準度而已，經過上季一整季的檢視，以 40% 高命中率轟進 206 顆三分絕對不是僥倖，而那些在今年球季所展現出的自主進攻威脅，國王迷仍在耐心等待那些亮點一一兌現。",
    "但有些鋒芒是藏不住的，那就是 Keegan Murray 本季在防守端的影響力。",
    "受限於經驗不足加上橫移速度普普，上季 Keegan 在防守端並沒有被球隊賦予太多重責大任，從下圖的第一個表格可清楚看出，Keegan 上季大多數時間(32%)看防的對象都是對方 USG% 最低的球員(tier 6)，並非對方主力得分手；而在這季可以很明顯的差異，他在防守端有將近 70% 的時間在防守對方 USG% 排名前三的球員，足見防守端責任的吃重。",
    "而上圖下方的圖表 Defensive Matchups ，可看出他兩季下來，主要負責的防守球員類型有很大的差異。從上季的定點射手(23.4%)，搖身一變成為對方的主要持球者（23.5%），甚至偶爾還得去防守對方的自主進攻手（18.8%），本季除非是禁區球員，否則對方最難纏的球員，國王幾乎都會交給他或 Fox 處理，由圖中可以很清楚看到防守責任的轉變。",
    "在防守責任劇增的情況下， Keegan 又交出什麼樣的防守成績呢？",
    "從這張圖可以明顯看出他的防守 EPM 的30 場滾動平均值和成長曲線，從剛進聯盟的防守漏洞，先是負責弱側協防，不斷的犯錯、犯下蠢犯規繳學費，讓 Mike Brown 不斷在場邊對他大吼中慢慢成長，就在教練團和老大哥的悉心調教下，Keegan 的防守在出賽場次至 80 場左右時，終於成長為對球隊有所幫助的正向值，如今更持續攀升，朝著聯盟頂級防守者的水準前進。",
    "但這些數字背後，到底是靠著團隊 carry，還是他自身的能力所致？",
    "在這張圖裡，可以清楚看到兩組數字，上面那組每 100 回合會丟 120.8 分，在聯盟僅優於16% 的球隊，這是國王先發五虎在扣除 Keegan 在場時所繳出的防守水準，遠遠低於聯盟平均；而下面那組數字則是加上 Keegan 搭配其他不動先發之後所繳出的優秀防守，每 100 回合僅失 106.8 分，在聯盟優於 74%的陣容，On/Off 的差距高達 14 分，足見 Keegan 在國王體系的重要性，本季至今國王的防守效率值，能從去年的25名進步到今年的聯盟中段14名，Keegan 絕對居功厥偉。",
    "防守端的進化也讓 Keegan 從去年的防守漏洞，瞬間躋身聯盟頂級大鎖之一，他的防守 EPM 一舉從去年的 -1.0 (33th percentile)進步到今年成 +2.4 (97th percentile)，不只現暫居聯盟第 14 名，更讓他從去年攻優於守的球風，有機會搭配自身原本優異的無球投射能力，搖身一變成為攻守兼具的頂級側翼。",
    "無論是從他的大學比賽或是去年的內容來看，絕對沒有任何一位球探能預見這樣的成長和變化，很多球探和選秀專家對於 Keegan 的評價，充其量只是一個出色的無球或等球射手而已，完全跟大鎖沾不上邊，這有一部分得歸功於自新人球季以來， Mike Brown 對他的嚴格要求，只要場上犯了錯，就會毫不猶豫地將他拉到場邊拉正、指導；而今年暑假期間，他與老大哥 De'Aaron Fox 一起自主訓練時，兩人每天都會彼此互相單挑，在聯盟最刁鑽自主進攻得分手的砥礪下，Keegan 的一對一防守總算讓國王迷看到了希望。",
    "如果只有數據難以使你信服，你還是相信眼見為憑的實戰派，非常推薦你看完以下 11 分鐘的集錦，親自用雙眼來驗收 Keegan 截至目前為止在防守端繳出的成績：",
    "在今年暑假，國王的球探在看到 Keegan 練球時，腦中浮現了一個很誇張的球員模板，當時我對這件事嗤之以鼻，總覺得國王球探就是看人眼光有問題，才會這幾年如此積弱不振，以至於給了 Keegan 如此美好且夢幻的評價。",
    "但隨著球季發展至今，我忽然想起球探說的這件事情，於是我翻出這位球員第二年球季的 EPM 做對比，竟意外看見一些相似之處，儘管這只是數字上的雷同而已，也不完全代表 Keegan 就能成長為他的樣子，單光從 Keegan 從去年到今年的進步，或許他還有很多潛力等待我們去挖掘，直到他成為Next Big thing。",
    "這個球員的名字是，Kawhi Leonard。",
    "延伸閱讀：",
    "偶爾會更新一些沒人在乎的球隊的事，歡迎加入閒聊。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9556
}