{
  "id": "108592",
  "title": "《明日何在：卡梅羅‧安東尼回憶錄》─ 活塞想選誰就選誰吧！光是能來到這裡參加NBA選秀會，我已經成功了",
  "date": "2023/12/20",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "底特律活塞",
    "丹佛金塊",
    "Carmeloanthony",
    "書摘",
    "NBA選秀會",
    "堡壘文化",
    "明日何在",
    "卡梅羅安東尼"
  ],
  "article-content": [
    "Carmelo Anthony, D. Watkins 著 / 李祖明 譯 /  堡壘文化  出版",
    "（以下節錄自本書 P. 267-274）",
    "我沒有在第一時間就離開學校，我還想待久一點，享受奪冠的慶祝活動。派對一場接一場地辦，我們接連慶祝了好幾個月。我們去了城鎮裡的每間俱樂部和酒吧，每個人都對我們很好。我們學校的袋棍球隊也奪冠了，我還被介紹去參加了男大學生聯誼會的社團，他們狂歡得太過頭了，他們開的派對跟其他派對完全是不同的等級。至今，想到那時的幾場聯誼會派對，我的頭還是會痛。",
    "後來，我不得不暫時把這些事情放在一邊，因為訓練的時間到了。只有學生才有空在校園裡四處笑鬧，我要去NBA，那裡可不是小孩子打鬧的地方。那年選秀有很多大人物參加，像是我的好友、高中的籃球奇才勒布朗．詹姆斯（LeBron James）、喬治亞理工（Georgia Tech）的克里斯．波許（Chris Bosh）、馬奎特大學（Marquette）的德韋恩．韋德（Dwyane Wade）以及威克森林大學（Wake Forest）的喬許．霍華德（Josh Howard）。",
    "各隊球探幾乎每天都把我送去各地和不同的球員參加試訓與訓練，晚上我會休息並為隔天的會面、試訓與訓練做準備。經過幾個月的訓練，NBA選秀終於要進行樂透順位抽籤，是時候來瞧瞧誰能得到狀元籤了。為了防止冠軍球隊的長期壟斷，NBA設立了樂透選秀制度。這個制度讓戰績最差的球隊有機會選到有可能成為超級巨星的潛力股，希望能藉此挽救一支在泥淖中掙扎的球隊。",
    "奧蘭多魔術隊曾經連續兩年贏得狀元籤，分別選了「俠客」歐尼爾（Shaquille O’Neal）和「一分錢」安芬尼．哈達威（Anfernee “Penny” Hardaway），這種好運讓他們在短短幾年內從NBA最差的球隊之一搖身一變為季後賽中的強力競爭者，甚至還打進過總冠軍賽。我和阿貝在巴爾的摩看了這次的樂透抽籤，想看看能不能看出哪支球隊有可能選中我。記住，人們都說我在前五順位就會被選上。我們認為哪支球隊最需要有我這種技術的球員，就最有可能成為我未來的去處。",
    "我們看著標有NBA球隊隊徽的乒乓球在電視畫面中彈跳、舞動著。克里夫蘭騎士拿下狀元籤，我們知道這對騎士而言是美夢成真，勒布朗來自阿克倫，這將有如一場盛大的返鄉派對。底特律話塞拿下榜眼，我知道他們對我有興趣，所以我開始想像底特律成為我新家的畫面。此時，勒布朗來電，然後我恭喜了他，因為全世界都知道他要去克里夫蘭了。他也恭喜了我，我們開玩笑說底特律和克里夫蘭有多近，還在同一個分區，所以我們在球場下就可以常常一起出去玩，在球場上也能擦出激烈的火花。",
    "活塞當時正在和七六人打季後賽，所以阿貝和我決定開車到費城看比賽。我在賽後得到了進入休息室和賴瑞．布朗（Larry Brown）見面的機會，他當時是費城的總教練，但已經私下做好了要在隔年接下底特律總教練一職的安排。當時的我在這之前對這件事毫不知情，但能見到賴瑞．布朗真的讓我很興奮，而且能見到我似乎也令他看起來很興奮。他緊握著我的手、注視著我的雙眼，然後表示：「我們會用榜眼籤選你，我對你保證。你是最棒的球員，不用動大腦都知道要選你。我已經等不及要和你一起打拚了！」",
    "在我與布朗碰面後不久，底特律開始寄一些裝備給我：球衣、上衣、球鞋和一顆NBA專用球，讓我可以先熟悉一下手感。他們甚至還送了我一套印有活塞隊隊徽的天鵝絨運動服。我和家人們開始計劃要住哪裡比較好，前景看起來一片大好。",
    "我全心地投入於看影片、加倍努力訓練、為成為一名活塞成員做準備。然而接下來我開始聽到底特律對一個叫達爾科．米利希奇（Darko Miličić）的傢伙有興趣的消息。我向身邊的人探聽他的相關資訊，然而沒有人知道他是誰，但顯然底特律看上了他，也在進行他的試訓。我開始懷疑自己，在想為什麼他們想要為他進行試訓。是我有什麼問題嗎？ 他們聽到了什麼消息？ 我們開始打電話，想找到他在哪裡，這樣我就可以和他一起進行試訓。我想看看他有什麼能耐，但底特律真的保密到家，他們不想讓任何人知道他們在考慮另一名球員。",
    "布朗和活塞一直帶著他移動到各地，讓他消失在每個人的視野之中。沒有人看過他打球。我後來才知道他來自塞爾維亞，也被預測會在前五順位被選上。我還是認為底特律會選我，畢竟我以超級新鮮人之姿來到雪城，並帶領我的球隊贏得冠軍，寫下歷史新頁。而最重要的是，賴瑞．布朗曾經注視著我的雙眼且掛了保證。我很看重誠信，這對我來說很重要。身為一個人，最重要的就是應該永遠以誠信待人。",
    "2003年NBA選秀在麥迪遜廣場花園舉行，場面很壯觀，有數不清的照相機、人群和螢幕。每個人都面帶微笑，因為他們知道，許多家庭的苦日子將在今晚之後告一段落。到處都是身形瘦長、看起來有八呎高的黑人球員。我的家人們全都跟我一起來了，賈斯和狼哥甚至還穿了硬底鞋，我從來沒看過他們穿這種鞋過。他們臉上有光的表情，讓我更為自己感到驕傲了。",
    "隨著典禮開始，每個人都開始找個位子坐下，我巧遇了勒布朗，他看了看我的穿著打扮，我也看了看他的，我們都穿著和史蒂夫．哈維（Steve Harvey）同款的西裝，他穿奶油色版，我穿的則是灰色版。我們都穿著長版西裝外套和修身到膝蓋、在小腿處微微張開、褲腳遮住鞋子的正裝長褲。我突然想起了高中時期纖瘦的我們在訓練營中與彼此較量的情形，也讓我想起這趟引領我們一同站上這個舞台的漫長旅程。",
    "這場秀就此展開。大衛．史騰走上講台，說出了現場所有人都早已心裡有數的事：「在本次NBA選秀擁有第一順位選秀權的克里夫蘭騎士，選擇了來自俄亥俄州阿克倫、聖文森─聖瑪莉高中的勒布朗．詹姆斯。」",
    "我看著勒布朗說：「唷，上吧！」",
    "在人群中爆出陣陣歡呼的同時，勒布朗準備走上講台。這時，他看著我，接著說：「下一個就輪到你了！」我跟他碰了一下拳頭，然後他走上台，拿到了那頂有騎士隊徽的帽子並與主席一同拍下那張經典的照片，然後高高舉起了他的球衣。",
    "距離進行下一個順位的選擇之前，有幾分鐘的時間。在我等待的同時，我接到了經紀人的電話，他說：「唷，底特律要選達爾科．米利希奇。」",
    "「三小？ 我的家人、媽媽、姊姊、哥哥們都來了！ 他們都覺得我們要去底特律了！ 結果他們選了達爾科．米利希奇？ 現在是怎樣？」",
    "我受傷了，我當下是真的很受傷。我當下差不多都在想著：該死，賴瑞．布朗當面對著我撒謊嗎？他是那種能在你面前面不改色地撒謊的人嗎？他的意見被駁回了嗎？他為什麼翻臉不認帳？這樣不會有什麼後果嗎？是我有問題嗎？達爾科真的有比我好這麼多嗎？如果是這樣，那麼為什麼大家都沒看過這傢伙？布朗不會幹出這種事的，他是個超級好的人。我敢打賭我的經紀人現在也很困惑。我以為我會去底特律。",
    "「在本次NBA選秀擁有第二順位選秀權的底特律活塞，」史騰宣布，「選擇了達爾科．米利希奇！」他還說了些其他的資訊，但我此時眼前一黑，什麼事都聽不進去了。",
    "我的心宛如沉到谷底，我的思緒則飛回了我的幼年時期。阿吉和我，或者是肯尼和我，或者是只有我一個人，在人行道上拍打著我的斯伯丁（Spalding）籃球，模仿著狼哥打球並發明更多胯下運球的新招。成為墨菲之家代表隊一員的我，在去球場的路上時常練習著更多的動作和精進我的技巧。在四周都是五顏六色的瓶蓋和碎裂的注射針筒的水泥地上，我搖擺著身軀在對手間穿梭時，總是拚命奮戰、全心投入。每一次我在洗完球後開始比賽時，都承受著母親的痛苦與迪克的憤怒，背上則扛著滿滿的不安定因素。我們在沒有籃網的籃框下，打著每場先得十六分者勝、如果你膽敢喊對方犯規就會被狠狠修理的比賽。",
    "我喜歡這種感覺，因為我不需要任何施捨。我沒有在高級體育館打球、沒有訓練師的指導，甚至也沒進行任何飲食控制，我是吃糖果長大的。我看著販毒者在場邊賣毒給毒蟲們，兩組人馬都會在場兩側觀看場上的比賽。他們都曾是高手，但後來受了傷、招人怨恨或從來沒得到過機會，讓現在走錯了路而一事無成的他們在我為了贏得對手的認可而浴血奮戰時，只能在場邊對我與我的球技品頭論足、指指點點。這就是西巴爾的摩的現實。",
    "西巴爾的摩是一個頂尖球類運動選手在街頭遭遇的風波與他們在球場上的故事一樣精彩豐富的地方。高高瘦瘦、像我這樣的樂透區新秀或是那些脖子粗壯、準備好打NFL的青少年聚在一起深入討論誰被射殺了、誰是告密仔還有誰又賺了一筆錢，在那裡不是什麼稀奇的場面。我們已經適應了這種環境，因為就算我們在體育的領域中是足以名列於排行榜中的人物，我們還是覺得自己很有可能無法在這裡翻身。在巴爾的摩，成為一名頂尖的運動選手沒辦法像在大多數的地方那般拯救你。在我們這裡，有些頂級的潛力新星在有機會來到NFL的體育場中大放異彩或與大衛．史騰握手之前，就成為槍下亡魂了。",
    "對像我這樣的巴爾的摩孩童而言，打進NBA便代表著你要成為全世界最強的四百五十三名球員之一，在美國，要從與大約五十四萬一千名高中運動選手、十六萬六千名AAU球員和三萬兩千名大學球員的競爭中脫穎而出。如果你還得考慮和全世界競爭，那麼你的競爭者將有著數以百萬計的規模。除了機率問題之外，你在達成這些成就的同時，還得讓自己不會遭人殺害。",
    "我不只在更高大的防守者、更頑強的對手間運球穿梭，還得擺脫貧窮、毒癮、槍擊和未消弭的痛苦。我必須戰勝自己的過去和影響著全家人的創傷。和從雷德胡克區與巴爾的摩活著長大成人相比，籃球簡單多了。但我做到了，我來到這裡，並且沒有依靠他人的施捨、賺人熱淚的故事或有個知名的老爸。我靠的只有我自己、我的家人和支持我的人。",
    "布朗想選誰就選誰吧。我光是能來到這裡，就已經戰勝了遠超任何一位教練所能想像的困難。我成功了，我吸一口氣，我屬於這裡。",
    "史騰走上講台。「在本次NBA選秀擁有第三順位選秀權的丹佛金塊，選擇了出自雪城大學的卡梅羅．安東尼。」",
    "我的胸口彷彿凍結了，群眾瘋狂地歡呼。在我從座位走向舞台的一路上都看到他們在尖叫，但沒有任何聲音傳進我的耳中。我微笑著走向史騰，緊緊握住他的手，並把金塊球帽戴在我的辮子頭上。我來到這裡了，阿吉，我們做到了。讓故事開始吧。",
    "●透過本文以上連結購書，《運動視界》由此所得將每年結算捐贈給公益單位。",
    "在NBA之中，他是無人不知的超級球星；但在進入NBA之前，他只能在看不見明天的地方嘗試著讓自己活下去。在生存與夢想的矛盾之中，「甜瓜」卡梅羅‧安東尼讓自己化身成一把利刃，劃出一道道割開困境的曲折之路。",
    "十屆NBA全明星、三屆奧運籃球項目金牌得主、2013年NBA得分王、NBA75大球星……卡梅羅‧安東尼在全球無數的球迷心目中，就是一位讓人景仰且羨慕的巨星，但他從未忘記自己來自哪裡，以及他是如何從「那個世界」之中存活下來。",
    "很長一段時間，卡梅羅·安東尼的世界不過是他從雷德胡克區的一樓公寓的側窗所看到的，充斥籃球選手和賭棍們的景象。一直以來他只能仿效著他的兄弟和表兄，更不用說成為世界舞台上的籃球冠軍了。",
    "他在雷德胡克和巴爾的摩西奧多·摩西住宅區長大時面臨了數之不盡的危險。他在無視、剝削或排擠他的教育體系中艱難前行。他失去了與他最親近的親人，在生理和情感上掙扎求生。但在家人的支持和街頭和球場上的關鍵導師指導下，他克服了一切，並堅持下去，茁壯成長。",
    "2003年，當卡梅羅發現自己正在麥迪遜廣場花園（Madison Square Garden）的NBA選秀大會上，準備開始他傳奇的職業生涯時，他不禁想知道：在一個充滿暴力、貧困和種族主義的世界中，一個童年時充滿希望、夢想和期望的孩子要如何能夠達到像他現在這樣，站在光明的殿堂上？",
    "卡梅羅的故事充滿了力量和決心；他在球場上繞過比他更高更強的球員，同時也穿越過球場上散落的瓶蓋和針筒；在那裡，球場的一邊是販毒者和吸毒者，另一邊是玩撿石子遊戲和跳繩的孩子；在那裡，這個不知明日何在的地方，籃框上沒有籃網，每一步都踏在充滿考驗的懸崖邊上，唯有抱持希望，才能不致徬徨。",
    "感動推薦",
    "我只想寫寫體育 飛鳥  籃球公道伯 姜冠名  運動視界主編 楊東遠  熱血NBA作家 HBK  知名體育主播 楊正磊  暢銷作家 陳宏宜  「運動內幕」網站創辦人 李亦伸  NBA籃球YouTuber 10N",
    "\"在他的首次登場中，NBA全明星安東尼投籃得分……安東尼在他的敘事中展現出謙遜的特點。那些在尋找靈感的人一定能在這本書中看見。\" —《出版者周刊》",
    "\"一個及時且激勵人心的真實故事，講述了毅力、熱情和在種種困難中實現偉大所需的一切。\" —維納斯·威廉絲，紐約時報暢銷書《來贏》作者和網球冠軍",
    "\"一個充滿靈感的引人入勝的故事，來自一位直言不諱的人。\" —《柯克斯評論》",
    "\"卡梅羅·安東尼最近出版的回憶錄幾乎沒有提到他的漫長職業生涯或隨之而來的榮譽，但它仍然提供了一個有關球員的有意義的一瞥。安東尼紀錄他在布魯克林的雷德胡克區區和巴爾的摩的童年時，檢視了他對種族主義、貧困和創傷的經歷。聆聽安東尼的故事，是在他NBA生涯的尾聲，它為我們提供了一個更全面的看法，不僅了解他的得分天賦，還有他一直伴隨著的自然魅力。\" —《浮華世界》",
    "\"《明日何在》太棒了。大多數人了解卡梅羅的名人堂生涯的細節，但通常會忽略他卓越人生的細節。這本書充滿了見解和靈感，會讓你感到受到鼓舞、激發和喘不過氣。這正是它對我的影響。\" —韋斯·摩爾，紐約時報暢銷書《另一個韋斯·摩爾》作者",
    "\"一本優秀的書，講述了一個城市傳奇的故事 —— 一位充滿希望和奮鬥的運動員如何找到實現夢想的方法。\" —瑞空，《從樓梯到舞台》作者",
    "卡梅羅‧安東尼",
    "作為籃球場上的領袖、先鋒和冠軍，卡梅羅·安東尼（Carmelo Anthony）在籃球場上有著傳奇般的職業生涯，他不僅是十次NBA全明星，還是三次奧運會金牌得主。安東尼在球場上的不凡表現為他的眾多品牌、商業企業和全球平台上的慈善事業鋪平了道路，但較少人知道的是，這位全明星在貧困、種族主義、暴力、精神疾病和破碎的教育體系中成長，克服了看似難以衡量的種種困難。安東尼的根源激發了他回饋最需要幫助的人的激情，2005年，他創立了卡梅羅·安東尼基金會（The Carmelo Anthony Foundation），通過各種社區外展計劃、災難救援倡議和捐款，成為實際變革的工具。如今，安東尼仍然是社會正義持續鬥爭中的領先聲音，倡導著推動社會和下一代向前發展的實際變革。    D. 沃特金斯",
    "D. 沃特金斯（D. Watkins）是紐約時報暢銷書作家，也是屢獲殊榮的《The Beast Side》、《The Cook Up》、《Where Tomorrows Aren't Promised》和《We Speak for Ourselves》的作者，該書被選為2020年Enoch Pratt Free Library的《One Book Baltimore》選書。他的最新著作《Black Boy Smile》已於五月份發行。",
    "沃特金斯是Salon的特約編輯，他是HBO迷你劇集《We Own This City》的編劇，並主持該節目的附屬播客。此外，他還在HBO紀錄片《The Slow Hustle》中有過表現。他的作品曾發表於紐約時報、Esquire、紐約時報雜誌、The Guardian、滾石雜誌等刊物。沃特金斯是巴爾的摩大學的大學講師，他在該校獲得了創意寫作碩士學位。他還擁有約翰霍普金斯大學的教育碩士學位。",
    "李祖明",
    "曾在Hoop Taiwan美國職籃雜誌編輯部任職，近年擔任外稿作者與譯者，從翻譯《生來張狂：科比．布萊恩傳》展開譯者生涯後，翻譯《你的人生，為何而戰》、《無所設防》，合著《NBA惡漢列傳》等書。希望能更深入、廣泛地了解並分享籃球這項運動背後的故事。"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.7613
}