{
  "id": "108532",
  "title": "亞特蘭大老鷹季中雜談----長人篇",
  "date": "2023/12/18",
  "topic": "籃球",
  "author_name": "Black-ATL",
  "tags": [
    "Atlantahawks",
    "ClintCapela",
    "OnyekaOkongwu",
    "JalenJohnson"
  ],
  "article-content": [
    "開季至今約莫過了大約三成多的賽程，整支球隊也大致上有了完整的體系概念，相較於以往的絕對擋拆擋到吐血，這季增添更多無球跑動和高位策應，也和我們的內線三名不同類型的長人有著密不可分的關係，接下來會依序把球隊分成長人篇、側翼篇、後場篇出完，如果沒時間看比賽的可以看這邊的懶人包：",
    ".",
    ".",
    "依舊堅實的亞特蘭大鐵壁  Clint Capela:  上場時間25.9  11.5分  10.5籃板  1.1助攻  0.6抄截  1.7火鍋  三圍57.8%    0.00%    63.8%",
    "這賽季有收看老鷹比賽的球迷肯定對餅皇的進攻端不滿意，不止一次有發現他的籃下奶油手非常嚴重，有好幾次關鍵時刻籃下在無人看防的大空檔灌籃未果(打尼克最後一分半、同場最後17秒)，今年命中率是老鷹這四年最差的57.8%，甚至是生涯自新秀賽季之後最低落的表現，讓大部分球迷(包括我)都有過交易餅皇換大型側翼同時讓一直以來板凳表現良好的Okongwu上位先發，但經歷過12月17日打克里夫蘭騎士後，我想再也不會有球迷去討論餅皇對於球隊的重要性。",
    "前面提過進攻端，但是大部分人沒有注意到今年的餅皇嘗試更多不同的防守定位，季初打公鹿一改以往偏沉退護框、抓籃板的風格，和Dejounte Murray在Damian Lillard在三分線外一啟動擋拆就趨前biltz，和其餘的大中鋒不同，相對靈活的腳步變換和相較更能夠壓低的重心，讓他不止一次干擾甚至成功抄截Lillard的運球，能看到餅皇在防守端有試著應教練要求去改變定位，從被動的護框到主動的包夾，在先發大前鋒Jalen Johnson缺陣時，也盡力去維持團隊防守的表現(雖然先發到處都是洞哭阿)",
    ".",
    ".",
    "進攻籃板率在場均超過15分鐘的球員內是16.5%全聯盟第二，僅次於紐約尼克的Mitchell Robinson，總籃板率也是全聯盟第二的20.2%僅次布魯克林籃網的Day'Ron Sharpe，Box out次數全隊最多2.1次，掩護助攻全隊最多3.8次，造進攻犯規全隊最多6次(補充一下Trae Young是第二多4次)，干擾球也是全隊最多，現階段球隊還是太需要Capela的防守來補足先發的漏洞，希望等到Jalen Johnson回歸後有更多空接機會可以把進攻狀態找回來",
    ".",
    ".",
    "加裝遠程狙擊火砲的輕型坦克",
    "Onyeka Okongwu:  上場時間24.3分鐘  9.1分  6.9籃板  1.4助攻  0.4抄截  0.9火鍋  三圍56.6%    30.6%    84.6%",
    "從休賽季時就有看到Snyder總教練在記者會上表示未來會讓Okongwu投更多三分球，事實上從上賽季就能看到這些跡象，不止一次在板凳端讓Bogdan Bogdonavic去幫Okongwu掩護反轉平時的射手戰術出手三分，也是有數次成功的表現，讓球迷開始期待本來就擁有中距離拋投和中長距離投射技能包的Okongwu在新賽季進攻端會有甚麼表現，能否成功在一個賽季轉型成合格的延伸四號無疑是讓人興奮的",
    ".",
    "打紐澳良鵜鶘下半場投進兩顆三分強迫把沒辦法跟防外線的Jonas Valanciunas換下去，也給了Trae Young用無解速度去吃被迫當小球五號的Zion Williamson的機會，才有了後來的一波帶走比賽的畫面，近三場在Jalen Johnson缺陣下甚至有被擺上先發四號長時間在外圍遊走的定位，也以超過五成的高標準砍下六顆三分，整季看下來雖然有一場沒一場的，但是就第一年嘗試這種定位下，我想是已經讓很多人大開眼界",
    ".",
    ".",
    "除了外線能力的成長，更有趣的是助攻方面的成長，以前只有Bogdan Bogdonavic會和Okongwu打兩人小組配合，這賽季更多和Saddiq Bey、Trae Young打後衛反跑或是手遞手進攻，策應和給球時機越來越好，搭配同樣善於空切的Jalen Johnson，加上自身能夠下球切入的技能，使亞特蘭大的替補運作和球的流動相較於先發都更好一些，如果說餅皇是防守端上增添變化，那麼於Onyeka Okongwu而言就是承擔更複雜的進攻定位",
    ".",
    "上面說了那麼多優點，那為什麼Okongwu不直接拉上先發咧?身為僅有6呎9的機動型長人，在面對有大中鋒的球隊時很容易因為先天劣勢沒辦法搶下籃板，尤其在失去Jalen Johnson這名有尺寸又有機動性的長人幫忙抓板後，Okongwu的弱勢更是被無限放大，加上目前先發有Trae Young和Saddiq Bey兩個洞，偏向昇華球隊天花板的Okongwu反而暴露沒辦法像餅皇一樣提供堅實地板的缺陷，至少這個賽季我不看好他真正撐起先發中鋒的位置。",
    ".",
    ".",
    "超越Aaron Gordon的更遠一哩路  Jalen Johnson  上場時間29.9分鐘  14.1分  7.3籃板  2.4助攻  1.1抄截  1.0火鍋  三圍59.4%    42.5%    75.8%",
    "每個老鷹迷都想過Jalen Johnson會變成輪替內重要的一員，但我想沒有人想的到他會變得那麼出色，場均14+7+2+1+1的全面數據，全面的帶給老鷹原有的擋拆體系巨大的昇華，選秀時為人詬病的心理特質也消失無影無蹤，夢寐以求的大型控球前鋒就這麼赫然的出現在人們的眼前，以下容我細數他的所有特質",
    ".",
    "JJ讓人驚艷的是他進攻端全面的天賦，有著強壯的身體去衝擊籃筐也能在開放的機遇戰中觀察隊友的跑動，習慣性在隊友抓下籃板後偷跑快攻用坦克切去打對方回防的矮後衛，兩分命中率是優秀的64.3%，抓下籃板後的一條龍coast to coast也是頗有威力，更難能可貴的是JJ對全場優異的空間感讓他可以找到跟進的隊友，甚至是主動把節奏慢下來靠著走位牽引出隊友的空接機會。而除了全場的進攻以外，在半場的JJ同樣可以幫助老鷹單調的陣地戰，JJ觀察防守後的空切意識算得上老鷹陣中最有威脅力的球員，有爆發力的身材加上聰明的腦袋讓JJ可以輕鬆空切到罰球線附近，柔和的手感和良好的傳球視野也使JJ能夠輕鬆得分或是創造隊友的機會  .  扣掉上述的持球和無球，JJ讓人興奮的還有當掩體的能力，常常可以看到他假擋後的下滑是正常長人跟不上的勁爆體能，而且他的垂直彈跳和空中吸收碰撞後的放籃也都很優秀，這賽季已經可以看到和Trae Young搭配的華麗灌籃；除了籃下以外，以往讓人頭疼的三分也在這賽季繳出場均1.1顆外帶42.5%的堪用產量(雖然沒意外會再掉下去一些啦)",
    ".",
    "和Onyeka Okongwu同樣屬於偏機動性的長人，單防可以扛聯盟等級的2-4號位，壯碩的身材和不畏懼碰撞的防守甚至能短暫扛一下五號位，但除了單防更有威脅力的JJ的二三線協防，會有策略性的放投底線的球員去干擾持球者的切入，下手迅速的JJ很容易和Dejounte Murray一起夾住對手持球者製造失誤後的反快攻",
    ".",
    "身為現代籃球的一份子，JJ很熟稔的運用自己的身體和視野，搭配走位和空間感拉扯對手防線，進而為團隊創造戰術以外的可能性，偶爾運球帶過半場幫忙穩定節奏，突然往後衛走去做手遞手的掩護，下一個瞬間可能短擋拆到罰球線大跨步空拋給內線轟炸籃框，當聯盟還有大部分球迷感嘆聯盟沒有下一個Draymond Green或是遺憾Ben Simmons衰退的如次迅速，請注意老鷹有一個同性質但無病無痛且冉冉上升的年輕人，比起一開始我預期會成為亞特蘭大版本的Aaron Gordon，現在JJ在投射效率已遠超AG的情形下，我相信遲早JJ能成為低配版的Blake Griffin(應該沒有吹太高吧...好像太高了)"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7952
}