{
  "id": "108559",
  "title": "【真正的犧牲】Russell Westbrook 擁抱自己在球隊的新角色",
  "date": "2023/12/20",
  "topic": "籃球",
  "author_name": "肯特",
  "tags": [
    "Nba",
    "洛杉磯快艇",
    "Russellwestbrook"
  ],
  "article-content": [
    "休賽季，當 Russell Westbrook 與快艇隊續約時，人們期待他繼續扛下球隊的先發控球，因為在上賽季 Russell 於季中加入之前，快艇多年來一直無法找到合適的指揮官與 Paul George 和 Kawhi Leonard 在場上搭配。球季初，James Harden 通過交易加盟快艇，Harden 的到來並未馬上降低 Russell 在場上的角色，然而，隨後的一波五連敗迫使球隊的先發陣容必須作出調整，自此之後，Russell 的出場時間有了明顯地下降。",
    "Russell 自請降為替補以來，他的場均上場時間下降至 20.6 分鐘，從 12 月 6 日以後，Tyronn Lue 開始完全錯開 Russell 與 Harden 的上場時間，使 Russell 的場均出賽時間減少到每場只有 17.2 分鐘。",
    "不論是在休賽季自願減少薪水也要回到快艇，抑或是季初快艇通過交易延攬 Harden 的時候，Russell 想必沒有料到會碰到這樣的狀況。儘管如此，這位曾經的聯盟 MVP 明白何謂真正的犧牲，並願意為了冠軍而付出相對應的努力。",
    "「我在聯盟中待了這麼長的時間，我理解真正犧牲的定義以及它的真實面貌，」Russell 在上週末擊敗尼克隊後告訴 AllClippers。「有時候事情可能不是按照你想要的方式，但如果這是為了球隊更好，那就是最重要的部分。籃球是團隊運動，我知道最重要的目標——那就是贏得總冠軍。」",
    "雖然快艇隊在上個賽季中會簽下 Russell 的主因是要補強他們自 PG 和 Kawhi 時代以來一直缺少的控球後衛，但在加入球隊後，他同時擔綱隊內的「更衣室領袖」。這是上個賽季全隊成員都在談論的事情，Tyronn Lue 更直言 Russell 的到來真的是挽救了整支球隊。",
    "無論是在訓練當中推動隊內的其他老將，比賽期間在場上領導，還是指導年輕球員，Russell 樂於擔任精神領袖的角色。雖然不再獲得大量的出場時間，Russell 對於場上的影響力可能漸漸被忽視，但實際情況並非如此。",
    "比賽期間，我們可以發現 Russell 很少坐在替補席上。他總是在指導 Terance Mann、Kobe Brown 和其他年輕球員。當他被問到為什麼要這樣做，今天若是換作其他人很可能會開始對教練的安排表達不滿時，Russell 表示這是他的責任，他本來就應該這麼做。",
    "「你不能只在你想要領導的時候才去做」Russell 告訴 AllClippers。「我從進入這個聯盟以來，其中一部分的責任就是領導。無論碰到了什麼樣的情況，這些年輕人都需要學習並理解他們每個人在球隊中的角色有多麼重要。每當我有機會，我都試著確保我在他們耳邊，給他們灌輸自信心，確保他們明白自己有多重要。這是我工作的一部分。」",
    "正如 Russell 所述，這是他進入聯盟以來一直在做的事情。許多 Russell 的前隊友們都對他的領導能力讚不絕口，波特蘭拓荒者隊的前鋒 Jerami Grant 也向 AllClippers 談到了他與 Russell 在 OKC 共事時的經歷。",
    "「那真的是非常棒！」Grant 談到他和 Russell 一同奮戰的時光。「他非常地照顧我。我在聯盟的第三年被交易到了雷霆隊，他立刻就給了我很多關照。我們建立了一種關係，他完全地理解我，並讓我在球場上開始建立自信心。他是我能夠達到今天成就的一個重要原因。」",
    "Grant 的經歷只是眾多類似經歷的其中一個。這也是為什麼 Russell 對球隊，尤其是對這支快艇隊的整體影響是無法用統計數據來衡量的原因。",
    "Russell 的影響力在這個新角色中還有另一部分是無法量化的，即是他一踏入球場上所帶來的能量。出場時間有限的情況下，Russell 還是能夠在短時間內對比賽產生巨大影響。在許多方面，他改變比賽局勢的能力都是相當出眾的。",
    "「我了解我的價值和我的能力，」Russell 告訴 AllClippers。「無論我有多少的上場時間，我知道我能夠不斷地帶給球隊能量，就像一股力量，是上帝賦予了我這種能力。」",
    "金州勇士隊總教練 Steve Kerr 在談到 Russell 的替補角色時提到：「Russell 是一位極具爆發力的球員，他一踏上球場就能夠改變比賽，僅僅是憑藉他的力量和速度。」",
    "這種能量也是球迷所能感受到的。每當 Russell 上陣，快艇隊的球迷往往會感到沸騰，每當他繳出精彩表現時，歡呼聲更是充滿整座球館。Russell 聽到了這些聲音，並希望通過他在場上的表現來回報這些球迷。",
    "「無論我上場五分鐘還是二十分鐘，當我在場上的時候，我要確保自己全力以赴並付出所有。」Russell 表示：「我知道我的職責是在每一個晚上都全力以赴，確保來到現場的人們享受我在場上的時間。」",
    "以 Russell 碰到的角色轉換來說，其他人可能不會以去年季後賽時的同樣熱情來面對新的球隊定位。上個賽季季後賽首輪碰上太陽隊，他在 Game 3 和 Game 4 場均可以繳出 33.5 分、8.0 助攻和 6.0 籃板，在球隊少了 Kawhi 和 PG 的情況下，硬是帶著球隊與太陽鏖戰至最後一刻。不同於其他人和大眾的猜測，Russell 擁抱了這個新角色和相伴而來的一切，包括幫助隊內的年輕球員們成長，以及在他所分配的出場時間內給觀眾帶來的熱情與能量。",
    "Steve Kerr 在談到「犧牲的元素」時提到，他認為每支球隊都需要有人來定下基調。「我認為每支球隊都必須有人來定下基調。對我們來說，八年前，那個人是 Andre Iguodala。他整個職業生涯從未擔任過替補，但是他同意了這個安排，八個月後他成為了總決賽的最有價值球員。這感覺就像籃球之神眷顧著他。」",
    "Russell 被要求做出如此程度的犧牲是不容易的事情，但這回歸到賽季開始前當 Russell 被問到自己是怎麼樣的隊友時，他表示：「我真的很喜歡看到其他人表現得更出色。那確實是我的本性...我會將自己排除在外...我願意為任何人擋子彈，我願意承擔所有壓力，我真的不在乎。因為我知道對我的隊友來說什麼最重要。」",
    "並非每個人都喜歡看到他人成功，而更少的人願意以犧牲自己的光芒為代價來欣賞他人的成功。但 Russell 現在正在做這樣的事情。Russell 的能力遠遠超過現在所被要求負責的工作。然而，他並沒有將自己的新角色視為自怨自艾的藉口，而是將其視為一個機會，在球隊需要他的任何方面都做到最好。",
    "《封面照片：取自 ​Mark J. Rebilas-USA TODAY Sports》"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9478
}