{
  "id": "108537",
  "title": "「綠」師傅另一拳下的後果 勇士可能面臨的岔路",
  "date": "2023/12/19",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "金州勇士",
    "Stephencurry",
    "Draymondgreen"
  ],
  "article-content": [
    "Draymond Green半身浸在冰水中，當他試圖解釋自己為什麼會因為在球場上的違反體育道德行為而受到NBA指責時，他的聲音在灰色瓷磚牆壁與昏暗的房間間迴盪。",
    "另一旁，勇士總教練 Steve Kerr 在12月6日以110-106大勝拓荒者的比賽後也失去了耐心，他表示由於他們上半季仍然苦苦掙扎，球隊的核心陣容可能需要調整。",
    "然而 Green沒有動搖，一次也沒有。",
    "Green在對 Rudy Gobert 鎖喉被禁賽五場復出的第四場比賽後告訴 ESPN：「如果無法控制自己的情緒，就沒辦法達成自己現在的成就，如果無法控制自己的情緒就無法贏得四座總冠軍獎盃。」",
    "「我最喜歡的就是再次證明自己的機會，我就是這樣一路走來的。就好像『哦，他們又在懷疑你了，他們又在質疑你了，他們又在質疑你的人格了。』身為一個一輩子都在證明自己的人，這是個熟悉的領域。」",
    "這就是典型的 Green──好勝、挑釁、滿身粗糙棱角是勇士不可或缺也無法真正磨平的。這就是他在 NBA 定義自己的方式、一種他下定決心要一直保護自己和球隊的心態。",
    "Green 繼續說道：「這是我們從無到有打造出的東西，是我們的所珍惜的一切。你不能就這樣放手，你要竭盡全力地戰鬥來維持這件事，而維持它的要素之一就是受尊重，一旦失去尊重了的那一刻，戰鬥就結束了。」",
    "這個挑戰，或者說當晚他眼中的「戰鬥」，是證明他能夠控制自己的行為，並為了一支極需他留在場上的球隊而留在場上。",
    "Green 表示：「我不在場上時我的球隊會受到傷害，所以對我來說更多的是『作為領導者，你必須做什麼來拯救球隊？你得把自尊心放在一邊、你得把自尊放在一邊。某種意義上說，你甚至要把自己身為一個人這件事也放一旁。』」",
    "一週後，當勇士面對 Devin Booker 和太陽時，Green 在邊線與太陽中鋒 Jusuf Nurkic 起衝突，Nurkic 的手在他臀部時 Green 轉身揮拳打中了這位7呎中鋒的臉，將這個身材高大的球員擊倒在地。事後 Green 表示自己是想試圖製造犯規而不是想要打人，且他也理解驅逐離場和二級惡意犯規的判罰。",
    "然而 NBA 並不買單這個說法。隔天，聯盟對他處以無限期禁賽，這是 Green 在不到兩年內第四次被禁賽。",
    "根據 ESPN 記者 Adrian Wojnarowski 的報導，遭無限期禁賽的 Green 必須達到聯盟與球隊特定要求才能回歸。「無限期」就好像這是 NBA 不會跨越的底線；「無限期」就好像他在聯盟中的未來就取決於這次的禁賽效果了。",
    "雖然有消息堅稱勇士內部仍非常支持 Green，但聯盟管理階層的耐心顯然已經枯竭。",
    "在去年 Green 於訓練中對當時的隊友 Jordan Poole 揮拳後，聯盟考量到勇士的歷史和領導能力，允許他們隊內處理這件事──若球員時代在公牛挨過隊友Michael Jordan一拳的 Kerr、時任總管 Bob Myers 和老闆 Joe Lacob相信他們能內部妥善處理，聯盟就願意給予他們這樣的自由度，這個決定可不容易。",
    "據相關人士透露，球隊和聯盟管理階層內部都有一些聲音認為 Green 當時應該接受比球隊決定的禁賽一週更嚴厲的懲處。",
    "現在，這樣處理事情的自由度已經不復存在了。",
    "在 NBA 宣布他被無限期禁賽的幾小時前，Green 告訴 ESPN他打算致電 Nurkic為自己的行為道歉，並重申自己並非故意揮拳打他。他表示自己當時想製造一個犯規判罰──Nurkic 當時抱住了他的臀部，而他則是「擺動身體」。",
    "他說：「那些讓我被驅逐出場的行為以及所有我一直堅持的事，我都不會認錯，我不會因為禁賽與否而認錯，我不是那樣的人。就像我說的，如果我不是故意的我才會道歉。我不會為了幫自己擦屁股出來道歉，我不是那種人。」",
    "「我不是故意的，所以我想要道歉。」",
    "Green 是 NBA 最引人注目的人物之一，他為自己辯護時充滿熱忱、試圖解釋自己在每起事件中的行為。",
    "NBA不是不想再聽他的解釋，就是不相信他的解釋。無論如何，NBA 只希望暴力爭執、藉口和辯護能畫下句點。",
    "但沒人能保證這會結束。",
    "勇士隊總管 Mike Dunleavy 表示：「我不能向你保證，我只能說，我們會繼續做正確的事情來幫助他。」",
    "事發當晚，Green 一回到更衣室就立刻用手機觀看了與 Gobert 起衝突的影片，他嚇了一跳。",
    "他表示：「當我重看影片時，我說：『該死，那一刻我抱住他的時間比我當下意識到的長很多，』但現實就是那一刻，你不知道時間的長短，你不會有時間觀念。」",
    "他認為當下跟 2016 年NBA總決賽G7的強度很像，當時勇士與騎士 3 分 46 秒中都沒有得分。他說：「我毫無頭緒，在這種情況下你不會有時間觀念。這是一瞬間，一切都在移動、一切都在進行中。」",
    "Green 表示自己與 Stephen Curry 深入討論了與 Gobert 的事件，他說他試圖解釋自己是如何失去對時間和地點的感知。",
    "Curry 告訴 ESPN：「這就是我們的對話，我當時就像『比起你做了什麼，我更擔心一切是為何又怎麼發生的。』」",
    "「我們相處很久了，他告訴過我很多他個人一路走來遇到的事，有很多事情帶來壓力，但是我們都從他身上感受到活力，我不知道有誰能取代他，他是我們表現及動力的晴雨錶，對整支球隊的影響非常大，所以這既是福也是禍。」",
    "經歷了 18 次驅逐出場和 6 次禁賽，此刻，到了 NBA 要強迫他解決的地步了。",
    "NBA執行營運副總監 Joe Dumars 是過去幾年 Green 事件的主要仲裁者之一，這位前活塞球星大約自 Green 成年後就與他相識。",
    "Green曾表示：「Joe D. 也是我會打電話尋求意見的對象，無論是生活上的事情還是跟籃球有關的事，因為從我 16 歲開始，他在我生活中的角色就像父親一樣。」",
    "「他是我生命中的會直白告訴我他想法的人，譬如這是鬼扯、那是胡說八道、你這件事做得很好，或那件事你沒做好。」",
    "而 Dumars 週三向 Green 傳達了非常明確的訊息──這些事件必須停止。對於無限期禁賽 Green沒有多說什麼，只表示他正在「消化」這件事。",
    "Dunleavy 則表示：「我們知道會有懲處，但這也是為了幫助別人。NBA 百分之百同意，Draymond 也是如此。」",
    "Curry在 Gobert 事件之後也傳達了類似的訊息。",
    "Green 回憶道：「Steph 只是跟我說：『聽著，你會做你一直做的事，因為你是那樣的角色，可是我們需要你的表現。但我不會告訴你該如何做，因為我無法這麼做，我不會叫你改變。我只是告訴你不論你必須做什麼，我們需要你在場上，我需要你在場上。』」",
    "「我很感激這一點，因為我永遠不會跑去跟 Steph 說『嘿，老兄，我們需要你別投籃。』」從 Green 的解釋看得出他有自知之明，但也看得出其中的盲點。",
    "勇士並不是需要他留在場上，而是需要搞清楚他為什麼無法留在場上。",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9109
}