{
  "id": "108516",
  "title": "球員隨筆-Zion Williamson的四分之一賽季檢討大會",
  "date": "2023/12/21",
  "topic": "籃球",
  "author_name": "Max-NBA隨筆",
  "tags": [
    "Nba",
    "紐奧良鵜鶘",
    "Neworleanspelicans",
    "ZionWilliamson"
  ],
  "article-content": [
    "本季是Zion Williamson頂薪合約開跑的第一年，我也開始用更高的眼光來看待他，本季的表現明顯下滑，從數據上還是球場表現都能感覺到，不管是因傷病影響或是居高不下的體重影響，這些都不重要也不是今天要討論的重點，主要還是聚焦在他的球場表現。",
    "簡單從數據看一下Zion本季，上場時間僅少了2分鐘，就發生了那麼多變化，幾乎可以說是全面的下滑，唯一只有助攻上有增加0.1，最主要在得分及籃板端影響蠻多的，得分上今年的Zion可能是傷癒後在找狀態，彈跳高度、爆發力或是速度明顯與過去稍微降低了一些，進攻手段僅侷限在油漆區的他多多少少有點影響到，當然Zion的手感可以說是歷史等級的，且今年17.2次的切入次數也是生涯新高，排名聯盟第七之外，前十的名字清一色都是後衛，這也展現了他可怕的破壞力，但少了上述那些軟體條件，切入後吸收碰撞抑或是製造犯規的次數就減少，從他的命中率及罰球數可以稍微得知，本季的他並沒有過去那麼BUG了，當然還是比聯盟90%以上的球員可怕就是了。",
    "而籃板部分，其實在進攻籃板包含二波得分都沒有下滑，少的是他的防守籃板，可能大家會認為是因為他常跑快攻導致，但其實他個人及球隊的快攻得分都沒有變多，甚至球隊部分還是下滑的，因此更多是在於他常常不卡位(場均0.6次Box outs)，且總會站在一旁發呆等隊友搶下來後要球，個人覺得相當可惜，擁有這樣的彈跳以及身材厚度，在卡位及籃板端應該會相對吃香，也希望後續能夠更加努力在籃板端，12/16打黃蜂就稍微有改善，期待他繼續保持。",
    "防守端就如同往常一樣，他絕對不是做不到，在過去的比賽面對前鋒身材的球員他都能有效防守，像是對戰國王的四強錦標賽及對戰黃蜂的比賽，他的防守都是讓我印象深刻的，雖然犯錯的部分還是相當多，但他在某些場面都有努力了，不過面對後衛還是毫無招架之力，橫移過慢且容易因身體太壯，一個碰撞上去對方就東倒西歪被吹犯規了，這些都是短期內較難改善的，我只希望他的防守態度能夠繼續保持，至少不要太拖累球隊，目前鵜鶘的防守效率在中段班游移，Zion更常認真防守保持積極度，相信鵜鶘的防守能夠更好。",
    "Zion確實有更多的注意隊友，雖然助攻只多了0.1，不過生涯新高的10.3次潛在助攻，或是助攻失誤比都能證明，在對手針對他進行防守布陣時，Zion轉為組織模式都會有不少的助攻進帳，整體來說球場判讀到組織部分，他絕對是有所進步且是時常被大家忽略的，不過這僅限於他未啟動時的表現，說實話他在啟動後還是會很常一股腦地往籃框衝，沒有觀察到隊友的空檔，當然一般球員都是如此的，這也是巨星及球星的差距，是他要更上一層樓必須學會的。",
    "前面講到Zion都在油漆區出手，不過更詳盡的分類，可以從Playtype來看看:",
    "上季",
    "本季",
    "Transition或是Putback這種Zion肯定很強的數據就先不談，上面提到的三項占了他一半的進攻手段，尤其本季單打的頻率暴增，回合數聯盟第四但23.4%的比例與Luka共同排名聯盟第一，效率小輸他一點，不過跟去年的自己相比，Zion的效率還是降低不少，而擋拆持球則是稍微下降但還是在聯盟前段班，且單看效率他還勝過不少明星後衛，最讓人驚訝的還是他的低位進攻下降了非常多。",
    "其實從比賽中就不難看出，Zion的低位進攻不外乎就一種選擇，用身體進行碰撞後利用左手放籃，但很常連錯位都沒有錯位到就直接硬打，像是LeBron James、Aaron Gordon或Harrison Barnes這種厚度高度兼具的前鋒，那想當然的成功率就不會太高，且只會左手的他就更好封鎖了，本季他偶爾會展現急停甚至後仰跳投，或許可以期待他把跳投融合到他的低位進攻裡。",
    "其實講那麼多結果還是他的進攻確實在本季有下滑，不光是他的出手數降低而已，整體效率都不如以往，這也很難為他解釋甚麼，就繼續看他能否隨著賽季進行，逐漸熱機來突破自己，如同去年12月火燙的表現一般，當然，不要受傷還是最重要。",
    "本季鵜鶘的關鍵時刻真的非常抖，下半場被逆轉或是關鍵時刻沒能把握住的情況屢見不鮮，先不算我們到底在第三節被逆轉了幾次，目前總共10場打到Clutch Time的比賽，鵜鶘保有五成勝率，對Zion的關鍵時刻印象其實非常不好，時常球交不到他手上，因為進攻手段集中在油漆區的情況下，對手相當的好進行針對，我也稍微翻了一下數據，本季Clutch Time Zion僅只有1.3分入帳，甚至輸給Herb Jones，拿來跟去年相比一下，去年可是有4.1分的進帳，單看得分只輸給De'Aaron Fox、DeMar DeRozan及Bradley Beal。",
    "當然從出手數及Clutch Time的上場時間看，會有下滑這很合理，他去年在關鍵時刻幾乎都留在場上這季僅2.7分鐘，但球場表現很明顯的是Brandon Ingram承擔了更多的進攻，當然他本季關鍵時刻表現也是普普，因此兩人的不給力也導致球隊某些比賽沒能拿下，也不用提到前面所說的，我們在第三節不知道就被逆轉幾次了，Zion必須想到辦法讓自己在關鍵時刻能夠更有存在感，而不是擔任無球或是輔助角，照理來說他要是場上進攻把握度最高的球員，畢竟他的出手離籃框那麼近，但重點就是他要如何找到好的要球機會，且突破對手的針對取分。",
    "雖說是檢討大會，但個人還是對他抱有很大的期待，至少到目前為止他幾乎也是鵜鶘最健康的球員之一，且上次的背靠背他也突破限制出賽了，這也是一大進步，其實鵜鶘到本季的表現算是符合預期的，很可惜就是沒能把握住領先的比賽，大概算了一下，應該有四場比賽是被雙位數逆轉，所以我才特別提到Clutch Time的表現，希望鵜鶘整隊以及Zion能夠加點油，把原本該拿下的比賽拿下。",
    "最後的最後，讓我看一次健康的鵜鶘季後賽吧。",
    "宣傳一下我的FB及IG"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9175
}