{
  "id": "108605",
  "title": "從歐洲帶回成功因子 Dante Exum的重返象徵",
  "date": "2023/12/22",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯小牛",
    "歐洲籃球聯賽",
    "DanteExum",
    "貝爾格勒游擊隊"
  ],
  "article-content": [
    "試想如果出自歐洲大陸、斯洛維尼亞和皇家馬德里的 Luka Dončić，找到一名和他一樣高球商、體能更加勁爆，有能力轉換至無球打法、並且毫不畏懼大場面，能投得進關鍵一擊的隊友呢？",
    "這個球員能夠閱讀比賽，知道何時要站在底角等球、何時空切到籃下，讓隊友溜進油漆區拿下輕鬆的分數。",
    "這名球員曾經在歐洲賽場上滿場球迷面前，承受巨大的壓力，有時甚至到了咄咄逼人的地步。這些壓力讓他學會了逆流而上，不畏懼鎂光燈，並且靠著實力戰勝那些質疑。",
    "如果上述的敘述讓你想起了 Luka Dončić，其實小牛隊還有另外一人也符合這樣的條件：",
    "上面這段影片來自一場塞爾維亞聯盟的比賽，由貝爾格勒游擊隊 (Partizan) 交手貝爾格萊德紅星 (Crvena Zvezda)——前者正是 Dante Exum 前一年在歐洲所效力的球隊，這正是他在上季所經歷的氛圍，你能想像在這種環境下競爭，對一名籃球員的心理素質能有多大的成長嗎？",
    "身為一名澳洲土生土長的大物球員，Dante Exum 在 2014 年就被爵士在選秀會選進，接著受到傷病長期侵襲，生涯第五季轉隊至騎士隊後，最後在 2021 年不得不離開 NBA；然而在歐洲的短短 2 年之內，我們看見了他不可思議的成長。Exum 在這段期間內，一年效力巴塞隆納，另一年則是在塞爾維亞，這些年在不同國土的歷練，讓他今年重回 NBA 輪值名單，甚至在 Kyrie Irving 傷退之後場場先發，並幫助小牛拿下了 5 勝 2 敗的佳績。",
    "他沈穩自信的表現、穩定的手感以及帶領進攻的本領，不僅在攻守轉換還是半場進攻，都能幫助隊友融入，帶給全隊一種低調穩定的安心感。尤其是當 Luka 以及 Kyrie Irving 都不在場上時，這種感覺已是達拉斯多年來少有的奢侈。",
    "即使被拉到三號位——這個偶爾他先發擔綱的位置，效果也很出眾。尤其在與 Luka 並肩作戰，而且被對手強力包夾時，Exum 的存在會帶給對手相當大的威脅。",
    "Exum 是全聯盟少數擁有「旅歐」經驗回饋 NBA 的正向案例。歐洲籃球對於一名角色球員的養成有著極大的助益，能夠幫助他們了解自己的定位，以及可以如何去貢獻自己所長。",
    "這正是 Exum 現在為我們示範的，目前對手在防守端仍尚未對他有著像 Kyrie Irving 一樣的待遇，讓他能在 Luka 身邊打出極為高效的籃球，他的球風和 Luka Dončić 堪稱絕配。",
    "誠如小牛隊專欄作者Josh Bowe近日提到的：在達拉斯雙星身旁，部署一名不只是定點射手的全能鋒線，真的可以帶來巨大的改變。",
    "總教練 Jason Kidd 也同意這一點：「他 (Exum) 的籃球智商相當地高。他知道怎麼打球，也毫不懼怕那些大場面，他會持續不斷進攻，切到籃下並且創造機會，如果你的手上的第三號控球手是像 Dante 的這種人物，比賽對於 Kai （Irving）以及 Luka 會變得更加輕鬆。」",
    "如果想要成為一支頂尖強隊，只是被動地站在角落，等待 Luka 在空檔時傳球過來已經遠遠不夠。小牛隊需要一名可以閱讀比賽，運球推進以及創造得分機會的新面孔。",
    "上季歐洲聯盟的 MVP：Sasha Vezenkov，今年賽季也飄洋過海來到國王隊，他正是聯盟另一名「旅歐就是強」的範例。當今的 NBA 需要射手做的，已經遠遠不止是接球後出手命中而已；在持續向教練證明他的無球跑位、空手切入以及效率火侯之後，Vezenkov 的出賽時間也漸漸地在增加當中。",
    "隨著大三分時代持續演進，NBA 級防守現在也很能迅速地嚴防那些投射大隊；但如果只仰賴著球星單打，也難以在漫長賽季走到最後。如果你沒有那些能夠獨立思考的球員，可以閱讀比賽並且在攻守兩端變奏，那麼在進行系列賽對壘時，很容易就會被反將一軍、困在死胡同。",
    "同時具備體能爆發力以及籃球智商，Dante Exum 以及 Sasha Vezenkov 這一類經過歐洲洗禮的球員，很可能將成為 NBA 未來的新類型寶藏。相信有很大可能，在未來的 NBA 賽場上看到更多「旅歐」球員，這些具備經驗和觀念的好手，將會是許多球隊所看重的爭冠拼圖之一。",
    "隨著世界各地的聯賽不斷演進，球員的大量流動，為籃球運動帶來了全新的層面和發展。下一代的美國以及國際球員正在嶄露頭角，無論是體能還是觀念，他們可能是歷史上最有天賦的一批球員。所謂的「未來籃球」，可能已經到來。",
    "【特約編輯 徐立哲／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9163
}