{
  "id": "108604",
  "title": "兩場比賽15阻攻是什麼概念—奧克拉荷馬雷霆週報（8）",
  "date": "2023/12/21",
  "topic": "籃球",
  "author_name": "停車場",
  "tags": [
    "JamalMurray",
    "DomantasSabonis",
    "NikolaJokić",
    "DeAaronFox",
    "ShaiGilgeousAlexander",
    "JaMorant",
    "ChetHolmgren",
    "DesmandBane"
  ],
  "article-content": [
    "上次交手中表現優異的Kevin Huerter與Keegan Murray，這場的發揮雖然沒有這麼突出，但國王迎來了De'Aaron Fox的回歸，且禁區仍有一個難以阻擋的Domantas Sabonis坐鎮。雷霆在上半場的外線發揮都不是很理想，且第二節只有SGA和Aaron Wiggins得超過五分，在半場前被國王掀出一波攻勢，最後以6分落後進入下半場。",
    "第三節前段球隊數次將分差追至一個球權之內，Giddey更是打出本季目前最好的單節表現，但Fox總是能在幾秒後，就將反攻的氣焰澆熄，上場不到6分鐘就五投全中砍下14分，他下場後雷霆一度靠著Dort與SGA的三分打反超比分，正當戰局即將被雷霆翻轉之時，國王的三分雨無情落下，算上Fox無視Dort防守的大號tough shot，兩分半鐘內接連命中五記三分球，就連外線出手不多的Sabonis都有收穫，硬生生讓SGA同樣單節14分的發揮像是做白工，再度將分差擴大。",
    "Daigneault在劣勢下祭出險招，將Davis Bertans放到場上增加外線火力，但結果就是籃板與防守紛紛呈現下降，不過國王彷彿是爆發後需要冷卻一般，這段期間只有投進一次三分球。此時奇兵出現，Keon Eills連得6分拉開分差，絕境中是Dort用兩顆三分球（可惜除了這兩球以外，雷霆在整個第四節就沒人能投進外線了）回應，暫停過後，雙方都再次將自己的王牌押上場。 不意外的SGA與Fox又一次開始互轟，但這次國王沒有那麼充足的火力，單節命中率僅38.5%，雷霆靠著防守與有好的哨音（多次犯規嫌疑的防守未響哨），還有兩次挑戰成功將比數重新從最大的14分縮小至2分，但連續四次切傳製造的空檔落空，雷霆還是無法阻止他們在主場light the beam，目前雷霆對國王仍處於8連敗的狀態。",
    "接著前往丹佛挑戰在主場開幕戰中，以33分差痛宰雷霆的衛冕軍金塊，在SGA進攻狀況糟糕的情況下，半場終了前靠著終於找回外線的Jaylin Williams咬住比分，與此同時，Daigneault也搬出之前對決76人時，為了對付Embiid所丟出的Jaylin+Chet雙塔組合。讓Jaylin打五號位，扛住Jokic第一拍的衝擊，雖然要接受Chet可能被對方4號位快速過掉的風險，但這項變動使其能夠四處補防，擋下金塊伺機而動的其餘切入，進而幫助Chet完成單場8阻攻的紀錄。",
    "第四節雖然接連被Jokic得分，分差被擴大至雙位數，但靠著終於甦醒的SGA追回，最後關頭的防守執行力相當好，讓Jokic與Murray無法輕易找到有進攻機會的隊友，JDub與Chet並未怯場，都發揮了非常關鍵的作用，Chet和Dort聯手擋下了金塊雙人組的擋拆後，SGA在轉換進攻找到自己熟悉的罰球線位置，高難度中距離跳投命中，讓雷霆在最後一秒才拿到第一節中段過後的首次領先，隨後也成功守住最後一攻。",
    "本週最後一場，對上Ja Morant禁賽期限未到的灰熊，雷霆沒有掉以輕心，從第一線防守、輪轉recover到Chet在籃下擔任最後守門員，都讓以Desmane Bane和Jaren Jackson Jr為主的灰熊進攻處處碰壁（JJJ對上雷霆之前近6場拿到31.5分，但這場比賽僅有11分），第三節後段全面壓過灰熊的第二陣容，將分差拉開至25分以上，提前底定戰局拿到二連勝。",
    "三分球開始校正？",
    "在10～11月，雷霆靠著drive&kick為主的進攻策略，獲得了許多品質不錯的出手，而球員們的把握度也相當高，團隊一度有著將近180俱樂部的投籃三圍，外線命中率更是全聯盟第一，不過最近的比賽中，外線準頭完全可以用驟降來形容。近8場比賽只有2場外線命中率超過35%，還有不只一場不到30%，這段時間平均下來，三分球命中率排在聯盟第27名，不過卻有著6勝2敗的成績。",
    "地獄賽程開始",
    "接連對上國王與金塊，只是苦難的開始而已，接下來7場比賽全部都要面對勝率超過五成的球隊（籃網今天輸球後跌破五成），剛剛提到的外線手感，真的得盡快找回來才能應對。",
    "拿下該拿下的比賽",
    "雷霆戰績依然高居西區第二的關鍵，就是對戰現階段實力相對不足隊伍的穩定性，面對五成以下球隊得到11勝1敗，對上那些分區10名以外的球隊時，往往都能在三節前提早分出勝負，這對於累積勝場是很有幫助的。",
    "Chet Holmgren",
    "本週16.0分9.1籃板6.0阻攻 投籃三圍50.0/30.0/77.8",
    "最近Chet的進攻效率有所下滑（尤其是外線的把握度），但依然是那個防守EPM在聯盟PR99的球員，在對上金塊與灰熊的比賽中，一共斬獲15次阻攻，是繼Tim Duncan後第一個達成此數據的新秀。除此之外，也靠著頂尖的站位與預判，破壞掉對方無數可能的進球機會，而Chet自己所說，他的防守就是在對的時間出現在正確的位置。",
    "Luguentz Dort",
    "本週13.7分3.3籃板1.0阻攻1.0抄截 投籃三圍56.5/57.1（場均投進2.7次三分球）/77.8",
    "投進致勝球後休養了一場比賽的Dort果然不同凡響，外線手感夢迴開季，對上國王時是全隊唯一一個能在第四節投進三分球的球員，重點是就算狀況好也不會越矩硬打做出bad decision，防守端依舊強勢，場場看防對手的主要發動點，在金塊一戰中與Chet聯手守住Murray與Jokic的擋拆，為SGA的最後一擊製造機會。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9799
}