{
  "id": "108650",
  "title": "「無Dray勇」五連勝之後——改變的希望與待解隱憂",
  "date": "2023/12/24",
  "topic": "籃球",
  "author_name": "MIND",
  "tags": [
    "Nba",
    "金州勇士",
    "Draymondgreen",
    "Goldenstatewarriors",
    "jonathankuminga"
  ],
  "article-content": [
    "開季狀況起伏不定的勇士，在Draymond Green那為他dirty plays黑歷史再添一筆的一掌後，又添增了更多不確定性。",
    "翌日，聯盟對Draymond做出史無前例的判決——「無限期禁賽」，使得勇士三老瞬間缺了一角，也意味著過去我們不斷強調勇士的「防守中樞」、「體系中樞」歸隊遙遙無期。然而，自從Green遭到禁賽後，勇士卻反倒拉出一波五勝一敗佳績，再次回歸競爭行列。",
    "究竟，Draymond Green的缺席，對勇士而言到底帶來哪些影響？又存在哪些隱憂呢？",
    "影響：進攻空間的舒緩",
    "2022年，勇士靠著浪花搭配Wiggins、Green和Looney的五人組合奪得冠軍頭銜，也證明這組星度不高的陣容有著一等一的實力。但到了去年季後賽，Looney和Green皆不善投射的弱點便遭到針對，往往透過放投其中一人來協防其他球員，導致勇士進攻空間極為擁擠，最終淪為只能依賴Curry硬解的窘境。",
    "今年賽季，此問題非但沒有改善甚至更為加劇。在Green和Looney依舊受到針對的情況下，加入了同樣不善外圍的Chris Paul，以及投籃狀態降至冰點的Klay和Wiggins，使得勇士的進攻空間顯得極為難看，過往引以為傲的先發組本季每百回合效率值為-8.1，而去年季初的「先發勝分，替補敗分」慘劇本季更成了「先發敗分，替補追分」的諷刺現狀。",
    "雖說進攻空間的問題並不是單一球員的責任，但不可否認的是，當陣中多位主力皆無法在外線帶來威脅時，場上的進攻便會宛如一灘死水。而本季的Green雖然三分準心夢回2016來到生涯新高42.9%，但匱乏的企圖心終究是對手願意放投的對象。",
    "尷尬的是，Draymond作為傳導策應點的關鍵定位在Paul加入後已不再是無可取代，雖然前者在掩護、體型上更勝一籌，但後者的穩定度與進攻創造力皆為聯盟歷史頂尖的存在，加上更穩定的定點投射，為勇士體系注入新風格之餘也稍微淡化了Draymond過去那無可取代的重要定位。",
    "於是，Draymond貴為球隊體系的元老人物與體系要角，但弔詭的是，在有人能取代他的傳球任務、也有人能做掩護工作後，少了這個「放投點」似乎讓勇士的進攻空間更為舒適。而這也反映在球隊進攻效率從原先中後段進步到第十名（Green禁賽期間）的效率上。",
    "改變：Kuminga上位的希望",
    "在Draymond Green遭到無限期禁賽後，不同於熱身賽讓Wiggins打到四號、Paul拉上先發的安排，這回Kerr將狀態不佳的Wiggins下放替補，順勢拉上菜鳥Podziemski並用Kuminga頂上先發四號位。而就結果而言，前者依舊展現超齡的球商與適應力，但真正讓勇迷看見希望的，無非是期待三年的那個潛力股——Jonathan Kuminga總算展現些許接班架勢。",
    "自從頂上先發後，Kuminga六場下來平均能用61.1%的命中率及42.9%的三分球命中率攻下14.5分、5籃板、2.2助攻。帳面上中規中矩的成績單，卻遠遠不及他實際帶來的貢獻。連勝期間，表現出色的Kuminga不乏許多過往少見的鏡頭，例如抓下籃板後帶球推進，一路殺進油漆區再找到拖車跟進的隊友。又比如透過身材硬碾進禁區後，再找到埋伏外圍的射手等等，更別提本就出色的防守（近六場外線DIFF為可怕的-9.1%），種種進步都完美宣示了他確實值得這先發大位。",
    "誠然，目前的Kuminga要提供Green高檔的掩護品質、瞬間決策能力仍舊有一大段距離，但他有的是Green沒有的自主進攻、速度及體能，在「發牌手」已有Paul可暫代的情況下，具備側翼單兵突破能力的Kuminga無疑是勇士需要的那號角色。也許「Kuminga成功頂替Green的空缺」這句話不夠嚴謹也不甚正確，但「Kuminga成功頂上先發大位」這句話以近六場的表現來說，卻是無可辯駁的正確。",
    "值得一提的是，目前看來Kuminga和Wiggins處於競爭狀態，該場狀態、表現較佳的那位會獲得較多的上場時間與關門機會。舉例來說，18號作客拓荒者的比賽，斬獲25分的Wiggins便以替補之姿扛下29分鐘的上場（Kuminga僅18分鐘），而20號面對塞爾提克的比賽，攻防兩端無所不在的Kuminga便上了33分鐘且打滿延長賽。",
    "接下來，究竟誰能繳出更出色的表現獲得青睞，抑或是Kerr願意擺出此天賦無限的雙側翼搭擋？值得繼續關注。",
    "隱憂：無可取代的防守影響力",
    "細心的讀者也許已經發現，前文提及目前勇士頂替Draymond的部分無論是Paul的傳球功力、Kuminga的年輕新血等，都是「進攻端」的發揮，但若要說Green在「防守端」的影響該如何解決？坦白說，這題也許很難找到答案。",
    "要知道，Green再怎麼髒，他終究是一位能從一號守到五號的防守王牌，更別提能在單防和協防間無縫切換的頂級判斷力，別說勇士陣中，放眼整個聯盟能頂上此條件的球員一隻手都數得出來。",
    "相較於外圍防守擁有GP2、Wiggins和Kuminga三把大鎖，Green的無限期禁賽影響最深的無疑還是禁區防線。要知道，Green的協防、觀念等皆屬頂尖中的頂尖，且除此之外，讓他在特定時刻單防到Jokic、AD等明星中鋒也不是問題。說穿了，Draymond Green的存在可以為勇士團隊防守帶來極大的容錯率與彈性，而這些是目前勇士陣中無人能提供的技能組。",
    "若以近幾場球賽來看，除了速度緩慢的Looney與防守介在有與無之間的Saric外，菜鳥Trace Jackson-Davis（以下簡稱TJD）是勇士少數的希望，其展現出的判斷力、機動性都完美契合體系需求。然而，單就身材厚度與高度而言，TJD要單防Jokic等季後賽假想敵終究明顯不足，且礙於進攻空間限於籃下的緣故，也無法讓他打四號跟Looney搭配，因此若以季後賽等級的中鋒為目標，TJD能提供的幫助仍然有限。",
    "目前看來，勇士除了讓Looney、Saric、TJD甚至Garuba等禁區肉柱輪番上陣打車輪戰之外，要解決內線防守的隱憂，仍需一段時間尋找答案。（近六場交手隊伍為：快艇、籃網、拓荒者、塞爾提克、巫師、拓荒者，綠軍Porzingis未出賽，所以勇士缺少Green後還未遇上具強大破壞力的中鋒，因此如何面對明星等級的中鋒這點還欠缺實戰觀察機會）",
    "總結：破壞後的重生，是利是弊未可知",
    "平心而論，本季勇士的開局實在不太順遂，大幅提升替補戰力後，先發五虎除Curry之外卻接連送出荒腔走板的狀態。好在Kerr並非如外界所言那般頑固，太陽戰便首度變陣將狀態慘烈的Thompson和Wiggins壓在板凳上，這也說明了勇士勢必得做出改變，而Draymond Green的無限期禁賽，無疑成了推動改變的最後那股助力。",
    "就禁賽後的六場比賽來看，勇士收穫了Kuminga、Podziemski和TJD三位年輕人令人驚艷的表現，而繃緊神經的Thompson也總算回神用52.9/50.0/100.0的投籃三圍砍下25.7分。最理想的情況，無非是Kuminga順利接班，並成長為先發等級甚至上看明星前鋒，且TJD也把握機會成為勇士衝擊季後賽不可或缺的重要藍領。但不可否認的是，近期的五連勝對手除了塞爾提克外，皆算不上具季後賽競爭力的球隊，因此這支「無Dray勇」實力究竟如何，還不可妄下定論。",
    "不過，至少在Green遭到禁賽後，勇士已經邁出改變的第一步，且是令人驚艷並充滿希望的第一步。至於重組後的樣貌與實力，尚需更多時間及賽程的考驗。",
    "文/MIND"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9686
}