{
  "id": "108688",
  "title": "Luka Dončić飆50分14助攻  聖誕大戰小牛力退太陽",
  "date": "2023/12/26",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯小牛",
    "鳳凰城太陽",
    "聖誕大戰",
    "Kevindurant",
    "LukaDoncic"
  ],
  "article-content": [
    "場外的些許雜音，似乎並未因此改變太陽，低迷的狀況持續。",
    "2023年聖誕大戰的壓軸場，太陽在主場迎戰小牛，然而太陽在賽前傳出兩條不算正面的花絮，Eric Gordon先是認為自己的進攻球權應該可以增加，接著又有Kevin Durant傳出對球隊目前僅五成勝率、近況不佳的現況有些「沮喪（Frustration）」，無論這些消息是否百分之百如實，都說明了今天賽前11戰輸了8場的太陽，目前的確處於低迷。",
    "身為小牛隊當家球星，Luka Dončić沒有道理在此刻憐憫，Dončić此戰之前生涯累積9989分，也要挑戰生涯第一萬分的里程碑，本季平均得分高居聯盟第二、僅次於Joel Embiid的他，沒有讓球迷等待太久，第一節剩4分52秒時，Luka Dončić投進超大號三分球，進帳生涯第9999、10000和10001分， 花358場達標，史上第七快，首節就投6中5獨得17分，幫助小牛在第一節早早取得兩位數領先，太陽在第二節並沒有明顯起色，全隊上半場命中率僅0.375，幸好第二節尾聲連續幾次快攻，才追至只差十分。",
    "易籃再戰後太陽變陣，以上半場表現較出色的Chimezie Metu取代今天頂替先發的Drew Eubanks，剛開始還讓小牛維持基本領先，隨後才終於靠Grayson Allen、Eric Gordon連續三分球開始追分，Metu也終於進入狀況，靠自己的機動性連番取分，3分37秒Allen抄截後三分又進，太陽終於在此戰領先，小牛在第三節最後一分鐘靠Dončić和Derrick Jones Jr.連兩記三分球，才追到一分落後進入第四節。太陽第三節的追分攻勢全由綠葉執行，Devin Booker和KD合計僅5分，但Allen單節三分球投7中5攻下19分，Gordon得到8分，Metu則有6分、6籃板，力抗Dončić單節14分的火力。",
    "第四節剛開始，KD連投帶罰先得5分，但接下來就是Dončić接管戰局，不是他自己拔起的三分球、就是他在被包夾後找到隊友製造的機會，第三節被太陽放投整節的DJJ終於外線命中，也因此影響了太陽的防守決策，小牛Dereck Lively II和DJJ單節各8分，稱職支援Dončić，反觀太陽KD自此熄火，第三節團隊頗有斬獲的三分球也在第四節投8只中1，小牛以一波19：7超前比數後未再讓太陽追近，而太陽在喊完暫停後，Metu和KD卻發生連續失誤，尤其是KD在最後1分34秒失誤讓小牛反快攻得分，讓雙方差距拉開至12分，勝負就此底定。Dončić最後29.5秒拋投，把得分累積到50分，成為NBA史上第四位能在聖誕節拿下50分的球員，也讓小牛終場128：114客場獲勝。",
    "Dončić在頭尾兩節發威，全場轟進50分以外還有6籃板、14助攻，一直把握機會偷襲的Derrick Jones Jr.得到本季、也是近四季次高的23分，新秀中鋒Lively以投9中8的高命中率得到20分、10籃板，Tim Hardaway Jr.也有18分。太陽以第三節爆量演出的Allen得到生涯次高的32分最多，投進8記三分球也追平個人生涯紀錄，但未能拿下勝利，Metu替補上陣攻下23分、19籃板，也雙雙寫下生涯新高，但兩位當家球星較為沈寂，Booker拿下20分、10助攻，KD只出手11次，得到16分、8籃板、7助攻。",
    "過往在聖誕大戰，以前尼克球星Bernard King在1984年對籃網之戰狂轟60分為最高，也是史上唯一一場個人獨得60分的聖誕大戰，Wilt Chamberlain在1961年的59分次之，另一位能在聖誕節達標50分的是同以得分聞名的前勇士砍將Rick Barry，他在1966年的舊金山勇士（現金州勇士前身）與辛辛那提皇家（現沙加緬度國王前身）之戰得到50分。今天Dončić躋身「聖誕節50分俱樂部」，追平Barry，並列史上第三高。",
    "Dončić賽後表示：「能在第四節有好表現是我最自在的，我們今天第四節打得很好，一切都上軌道。」Dončić包含此戰在內，最近14場有13場飆破30分，8場完成30分、10助攻，包括三場大三元。小牛拿下此戰勝利後延續了前一場擊敗馬刺，從先前五戰四敗的低潮中反彈，但太陽就是雪上加霜，吞下最近12場的第9敗後，戰績已經成為14勝15敗，勝率跌破五成，未能趁今天勇士輸球的情況超車，依舊維持西區第11的排名，前景非常艱困。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.973
}