{
  "id": "108637",
  "title": "能回到球場，我就充滿感激－Chet Holmgren",
  "date": "2023/12/23",
  "topic": "籃球",
  "author_name": "西門思",
  "tags": [
    "Oklahomcitythunder",
    "ChetHolmgren"
  ],
  "article-content": [
    "為了增加季賽的刺激度和可看性，NBA在這個球季增加了季中巡迴賽的賽制，11月14日這天正是季中巡迴賽進行的日子，而ESPN選擇轉播了聖安東尼奧馬刺隊客場出戰奧克拉荷馬雷霆隊的比賽。",
    "但是對關心NBA的球迷來說，這不只是雷霆隊對戰馬刺隊的夜晚，更是去年榜眼Chet Holmgren第一次在NBA賽季中對戰今年狀元Victor Wembanyama的日子。",
    "在加入NBA之前，人們給Holmgren這種既有著長人的高大身材、但球技卻如後衛般靈活的球員冠上「獨角獸」的封號，那是用來形容這種球員極為罕見，但說來諷刺，現在人們不但有了Holmgren，也有了Wembanyama，於是獨角獸似乎也不再稀有。",
    "和Holmgren相比，Wembanyama更高、更誇張，Holmgren身高7呎1吋，雙臂展開有7呎6吋，體重則是208磅，而Wembanyama身高7呎4吋，雙臂展開是8呎，體重則是差不多的209磅，年齡更是比Holmgren要小了一歲半。",
    "特異的體能條件，讓他們光是在場上就足以影響比賽的走向，乃至於一支球隊的命運，而命運則讓Holmgren和Victor Wembanyama的名字注定要被擺在一起。",
    "Holmgren和Wembanyama第一次交手是在2021年的U19世界盃籃球賽，那時Wembanyama得到了22分8籃板8阻攻的驚人成績，但卻在比賽最後一分鐘犯滿離場，反觀Holmgren雖然只有較不起眼的10分5助攻，但是卻帶領美國隊贏得金牌，自己也獲得最有價值球員獎。",
    "雖然沒有說出口，但兩人一定都將對方的表現牢記在腦海中，不會忘記。",
    "Holmgren和Wembanyama的第二次交手，就要等到今年球季前的熱身賽，首次披上馬刺隊戰袍的Wembanyama得到20分5籃板1阻攻，而Holmgren則得到近乎不相上下的21分9籃板1阻攻，並且再次帶走了勝利。",
    "熱身賽的勝利或許不值一提，但是當Wembanyama在第一節切入撞開Holmgren上籃得分，還獲得加罰機會時，他展開雙臂肌肉，彷彿回應人們對他太過精瘦的質疑，被撞倒在地的Holmgren則摀住臉時（他在賽後推特上說，自己吃了一記鐵頭功），只是再度提升了兩人的較勁程度。",
    "而在11月14日那場比賽開打前，ESPN就把兩人分站球場兩端的畫面做成對比，將得分籃板數據一一列出高低，人們談論一組世仇關係即將形成，僅管在Holmgren和Wembanyama口中，那卻似乎是再平常不過的另一場比賽。",
    "「我們今天晚上七點有一場比賽。」當記者在當天稍早問到Holmgren時，他這樣說：「所以那是我關注的事，試著贏下那場比賽。那將是我在有比賽的那天所關注的事。除此之外，我沒有太多時間擔心別的事。我只專心在贏球和幫助隊友。」",
    "Holmgren曾經承認，自己會關注Wembanyama的表現，但是兩人間的差異或許比其他人想像得更大。",
    "相較於14歲就已經吸引人們注意，並且以挑戰NBA作為目標，細心地規劃如何強化身體、如何面對媒體和商業機會的Wembanyama，Holmgren沒有受到如此彷彿天之驕子的待遇。",
    "隊友說Holmgren第一次出現在球場練球時穿著寬鬆的短褲，那時候就讀三年級的他長得算高，但甚至沒有6呎高，他在面對一般對手時球打得還不錯，但是遇上真正的籃球好手時卻顯得捉襟見肘，他上籃不進、運球不行，甚至投籃還投了個籃外空心。",
    "但是Holmgren毫無懼色，即便面對那些早早成名的對手，他在練球時也毫無退縮。他知道自己沒有隊友打得那麼好，當教練問他覺得可以打出其他隊友的程度時，他直直地看著教練的眼睛說不，但是當教練問他是否想要像那些隊友一樣好時，Holmgren沒有猶豫地說，要。",
    "然後，便是那些NBA球員間常聽到一夕抽高的故事。Holmgren的爸爸也有7呎身高，但是因為膝傷中斷了籃球路，而Holmgren則是在八年級時，一年內從6呎2吋竄高到6呎10吋，但是他在練球時依舊無比認真。",
    "教練讓他打控球後衛，而對手總會抱著疑惑的眼光看著這個精瘦的白人小子，然後再被他率領的球隊所打垮，從那時候起，教練就不斷對其他人說，Holmgren有一天會成為NBA選秀狀元。",
    "Holmgren沒有成為2022年選秀狀元（奧蘭多魔術隊選了同樣高大靈活的Paolo Banchero），但是他以榜眼之姿加入了潛力無窮的雷霆隊，並且在季前熱身賽繳出令人眼睛為之一亮的表現，在第一場比賽就得到23分7籃板4助攻和6次阻攻。",
    "不過Holmgren的考驗還沒結束。在夏季聯盟結束後，他沒有回到奧克拉荷馬市，反而飛到了洛杉磯，因為他想要跟其他NBA球員同場對抗，他想要變得跟那些球員一樣好，就像剛接受專業籃球訓練的那個他一樣。",
    "他和費城七六人隊的Joel Embiid對抗，然後見識到那個常與他相比擬的Kevin Durant，後者說Holmgren的身高和對比賽的天生感覺，就會對NBA的對手造成很大問題，他和狀元Banchero對戰，還有那獨一無二的LeBron James。",
    "也正是為了防守James的快攻，Holmgren與James碰撞後在落地時傷到了右腳跖跗關節，接受了手術，並且宣布2023年球季報銷。",
    "一開始，Holmgren也曾自我懷疑，懷疑自己幹嘛在那種非正式比賽裡這麼認真防守，但說到底，這就是他打球的方式。",
    "總教練Mark Daigneault給了Holmgren一本書，那是由二戰納粹集中營倖存者、神經學家暨心理醫生Viktor Frankl在1946年所寫的暢銷書《活出意義來》（Man’s Search for Meaning），講述人們如何透過方式找出生活目標和意義。",
    "「這不是我們會選擇的道路。」Daigneault說：「那也不是他會選擇的道路，但是他會從這種漫長且沈重的方式獲益。」",
    "「要知道火有多燙，最好的方式就是被燙傷。我不覺得任何東西可以取代這一年的實戰經驗，我不覺得有任何人可以說服我。但是說到底，我可以讓這成為一種祝福或是詛咒，你懂嗎？我得要搞懂如何讓它成為祝福，如何達到最大功用。」Holmgren說。",
    "Holmgren領養了一隻狗，做了很多社區服務的活動，捐贈外套給奧克拉荷馬市的家庭，為寄養家庭的孩子舉辦感恩節晚餐。",
    "他每天都待在雷霆隊的練習場館復健、重量訓練、加強他的跳投能力，從早上八點到下午兩點，他不斷看雷霆隊的比賽影片，希望了解怎樣才能融入這支球隊，因為他不能打五打五的比賽，所以只能加強各種技巧，這也幫助他提升了用不同方式改變比賽的能力。",
    "「不管你做了多少復健，不管你做了多少練習，不管你看了多少影片，都不會加快你身體康復的速度，那是非常痛苦的，因為我不是那種坐在那邊玩手指的人，我是那種『我要做什麼可以達到這樣』的人。」Holmgren說。",
    "那得要有更多耐心，雷霆隊總管Sam Presti總是這麼說，這不只是對Holmgren，更是在說雷霆隊這支年輕的球隊，Daigneault則說要得到智慧是沒有捷徑的，你得要更有耐心，這不是可以快轉得到的。",
    "和Wembanyama不同，Holmgren沒有被視為雷霆隊、乃至於聯盟的「救世主」，上個球季他們差一點就達到五成勝率，年輕的控球後衛Shai Gilgeous-Alexander每場比賽可以得到超過30分，第一次入選了明星賽，還有一票同樣年輕、充滿潛力的隊友，所以在Holmgren接受訪問時，他總是說著要如何融入這支球隊、如何幫助隊友更好。",
    "在那段傷後復健的日子，Holmgren每個禮拜都會至少和Daigneault見面至少半小時，他們什麼都聊，從哲學到第四節面對這種狀況時的策略，Daigneault知道Holmgren準備好了。",
    "「那段經驗絕對讓他覺得很痛苦，因為他人生中從來不曾無法接觸籃球。」Daigneault說：「那的確考驗著他，但是我給他很多肯定，因為他對我顯露的堅強、他對這些訓練所展現的紀錄，而他讓自己回到一個很棒的位子。」",
    "「我認為在失去籃球這麼久之後，現在他對籃球有了新一層的感激之情。我對於他的回歸感到很高興，而且他一開始打得不錯－不只是他的成績、還有他的打球方式和那些為球隊內部所做的事，那不只對他、對所有人都是很非常重要。」Daigneault說。",
    "在Holmgren重新回到球場之後，他用一次又一次令人震驚的表現，打破人們對他的懷疑，就像從前一樣，包括對金州勇士隊槍響時翻身投進三分球、追平比數（「我試著把手伸長，我試了，但他真的很高。」Andrew Wiggins後來這樣說），包括對丹佛金塊隊的比賽送出8記阻攻。",
    "雷霆隊在新賽季開打近兩個月後，依然穩佔西區第二，在聯盟戰力排行榜上排到全聯盟第四強，而Holmgren平均每場出手次數在這支球隊中甚至排不上前兩名。",
    "但這足以讓人們肯定他的能力，在聯盟新秀排行榜上，Holmgren一度壓過了更多人看好的Wembanyama高居第一名，但是對Holmgren來說都不重要，他當然把Wembanyama當作競爭對手，但在他心中，光是可以上場打球就已經足夠。",
    "「我一直都充滿感謝之情。」Holmgren說：「我一直都對可以打籃球、可以以此為業充滿感激。不管我有沒有受傷，我每天早上醒來都充滿祝福，可以每天打籃球。」",
    "當記者問到他回到球場時的心情時，Holmgren充滿笑容地這樣回答：",
    "「幸福指數十分滿分。」"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.6841
}