{
  "id": "108739",
  "title": "【勇士週報-6】四爺歸隊＆接班梯隊",
  "date": "2023/12/30",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "Stephencurry",
    "Klaythompson",
    "Draymondgreen",
    "AndrewWiggins",
    "勇士週報",
    "BrandinPodziemski",
    "TrayceJacksonDavis"
  ],
  "article-content": [
    "自從上一篇週報後，勇士打出一波5連勝，雖然在聖誕大戰面對金塊不幸敗北，中止連勝，但也透過這波連勝將勝率拉回五成線，讓我們來看看他們近期的表現。",
    "本季戰績：15-16",
    "週報內戰績：5-2",
    "統計至台灣時間12/30",
    "在5連勝期間，Klay Thompson場均24.8分，兩項投籃命中率分別是51.7%和46.3%，近期的狀況真的很好，可以看出近期的他打得很有耐心，不會接到球就想投，而是會適時分球給下滑的隊友，出手選擇更正常後慢慢一些巨星球也能投進，讓他近期打的效率也很高。",
    "另外，Thompson近期也不用負擔這麼多的持球壓力，在先發搭檔從Andrew Wiggins及Draymond Green換成了持球進攻威脅性更高的Podziemski和Kuminga，兩名年輕球員跟上體系，能找到這些射手的空檔，也讓浪花兄弟打得更有效率。",
    "像是Stephen Curry，5連勝期間還是很扛，場均26.8分，兩項投籃命中率分別是51.6%和46.8%，和Klay Thompson的數據相去不遠，也都一樣打出很高的效率，部分原因可能是對手太弱，期間面對比較強的隊大概只有當時有球星缺陣的塞爾提克、以及勝率也在5成徘徊的籃網，剩下的都是墊底群，打了兩次拓荒者和一次巫師，但不難想像這段期間的5連勝對於球隊失去Draymond Green的軍心有所穩定。",
    "除了四爺歸隊，開季和Thompson同樣打得糟糕的還有Andrew Wiggins，但在近期擺在替補上，今年替補6場出賽，場均14.5分，兩項投籃命中率分別是47.6%和36.8%，其中先發場均2次的失誤，在替補端有Paul的帶領下減少至0.5次，各項數據幾乎都相比先發時有所提升，在面對到的強度下滑，也不用費這麼多心力防守，確實讓他打出了很不錯的成績。",
    "目前雖然Andrew Wiggins是有表示想回到先發，但在目前化學效應還不錯的情況下，很難說服Steve Kerr去更改輪替，或是讓他回到先發，不過，到了季後賽，抑或是接下來Green、Payton ll歸隊後，這些防守大鎖對於場上的空間都有負面的影響，那Wiggins的上場時間可能還是要和他們錯開，到時候還是可能會回到先發。",
    "最後一個銜接到下一段，勇士這段期間除了老將都打回來，傷兵滿營的情況下讓Steve Kerr大膽啟用了許多年輕球員，這段期間他們的表現也很優異，一起來看看吧。",
    "Jonathan Kuminga、Moses Moody、Brandin Podziemski、Trayce Jackson-Davis是勇士的年輕世代，在這段5連勝期間，除了TJD只打4場，其他人都打滿5場，而這4人的場均上場時間分別是Kuminga的26.1分鐘、Moody的17.2分鐘、Podziemski的28.5分鐘以及TJD的22.8分鐘，從上場時間也能看出Kerr的重視程度。",
    "從上場時間最多的Podziemski開始，Podziemski上場時間可以增加到這麼多，成熟的禁區腳步，越來越敢出手的外線，即使連勝期間他的三分球命中率僅剩33%，但依舊是有外線威脅的球員，4.6次的助攻數有效補上Green缺陣，串連一陣的功能，防守雖然機體有限，但聰明的腦袋能幫他創造很多成功的防守，尤其是進攻犯規。",
    "再來是Kuminga，Green的禁賽少數的受益者應該是他，一直想要上場時間的他，上場時間終於站上25分鐘以上，現在的他裡外威脅都很大，5連勝期間場均14.4分，兩項投籃命中率分別是63.6%和36.4%，非常高效的成績，雖然日前有反應空檔時傳球給浪花兄弟讓他打得比較猶豫，但慢慢熟悉體系的他絕對會變好，況且當浪花沒有當家後他就是絕對主力了，目前勇士也開始慢慢倚賴他的爛帳能力，場均3.6次罰球是全隊第3多。",
    "TJD算是在面對塞爾提克的比賽中大幅受到關注，蓋了Jaylen Brown兩記麻辣鍋，在有Paul這名擋拆搭檔的情況下讓他進攻端也能打得很輕鬆，他也解放了Paul的傳球，5連勝期間的場均助攻數來到10.4，現在Paul帶領二陣可以給Roll可以給Pop，弱側接應還有Wiggins，讓近期二陣打的也很順暢。",
    "最後是Moody，近況最差的一個，在大家狀況都這麼好的5連勝期間，Moody引以為傲的三分球命中率剩下23.1%，場均攻下6.8分和整個賽季平均下來也有落差，場均失誤次數也比平時高的1次，加上本就爆發力不佳，導致防守端貢獻有限，加上進攻端沒有貢獻，教練團也確實有減少一些他的上場時間。",
    "接班梯隊在近期打出了十分優異的表現，成為勇士能將戰績拉回5成的關鍵，是球隊現在的重要力量，然而，面對弱隊可以繳出這樣的成績，也要在面對強隊時證明自己，否則等主力都歸隊，上場時間又要被吐回去囉。",
    "經歷一波5連勝，但這5連勝的對手真的都偏弱，主將缺陣的塞爾提克，五成勝率邊緣的籃網，後面打的是拓荒者(2場)和巫師這種墊底等級的隊伍，而從聖誕大戰開始，勇士將接連面對金塊、熱火、獨行俠、魔術、金塊，清一色都是強隊，會不會把5連勝吐回去，值得關注。",
    "尤其在靠近週報截稿的近兩場比賽，分別輸給金塊和熱火，顯示出團隊攻防紀律和默契的不足，年輕球員尚還青澀，面對冠軍等級隊伍還是落居下風，且在這兩場中，浪花兄弟的狀況都不佳，面對紀律性更好的球隊，年輕球員幫助有限，不過這很正常，也不用太意外。",
    "然後打完艱辛的5場比賽，不要笑，要對到的是活塞，不知道會不會把炸彈傳到這裡來。",
    "勇士今年主場戰績9勝7敗，客場戰績則是6勝9敗，而接下來會有7場的主場(含熱火戰)，雖然今年的主場勝率沒有去年那種一回家就穩贏的感覺，但還是希望勇士能把握這段期間，靠著主場優勢贏下一些比賽！",
    "目前勇士剩下Gary Payton ll和Draymond Green尚未歸隊，兩名防守大將在進攻端也都會壓縮到進攻的空間，而近期大部分球員狀況不錯，是否會影響到球隊的化學效應，以及球員上場時間分配都有待到時候釐清。",
    "此外，勇士現在屬於人多但並沒有很精的球隊，今年遇到傷兵潮幾乎要擔心的都是回歸後要放哪裡，但也是這樣，這季要放誰上場都沒特別穩，因此接下來大部分球員的一些交易限制都解除後，不排除會有交易的產生，發生交易也不用太意外。",
    "下一篇的勇士週報應該是1月底了，在此預祝各位讀者新年快樂！",
    "以上，【勇士週報-6】四爺歸隊＆接班梯隊，喜歡的話可以點點收藏，或到FB按讚、IG追蹤、YT訂閱喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9556
}