{
  "id": "108721",
  "title": "【春少說球】國王和Domantas Sabonis的必經之路",
  "date": "2023/12/27",
  "topic": "籃球",
  "author_name": "春少",
  "tags": [
    "Harrisonbarnes",
    "MalikMonk",
    "DomantasSabonis",
    "DeAaronFox",
    "mikebrown",
    "KevinHuerter",
    "KeeganMurray",
    "SashaVezenkov"
  ],
  "article-content": [
    "國王在客場敗給拓荒者後，掉到了西區第6的位置，現在西區中段競爭激烈，每一場勝敗都會影響排名，看起來，西6好像也不是個需要特別大驚小怪的排名。",
    "然而國王一直是這季季後賽名單內的球隊中，+/-最難看的一隊，只要輸球幾乎就是大敗，而之前敗的隊伍，還算情有可原，除了一場賽爾提克和一場灰狼外，都是在附加賽到季後賽邊緣區間的球隊，這場輸給拓荒者，是國王本季第一次敗給後段班的對手。",
    "而且依然是國王慣常的輸球模式，提早棄械的大敗。",
    "這季的國王，基於一些原因，可能到球季結束都很難有效改善這個情況，也有不小機會落入附加賽區，這篇主要是談談Domantas Sabonis對於國王的意義，以及國王為何會有這樣的困境。",
    "首先第一個是中鋒問題，國王從還沒回季後賽、發動Tyrese Haliburton for Sabonis的2021-22賽季，到進入季後賽的2022-23賽季，都帶了4個中鋒開季，但實際上，這兩年除了Sabonis外，其他中鋒都無法使用，上季國王能打進季後賽，主要是Mike Brown用了6’9的Chimezie Metu代打中鋒。",
    "一方面，這是為什麼國王上季護框很差的原因，但另一方面，Metu除了無法護框，他能夠進入正常的戰術體系，有進攻也有防守。",
    "國王在暑假的第一動作是留下了上季最後勉強能頂一下的Alex Len，另外還有Nerlens Noel和Neemias Queta兩張非保障合約，原本這是進入開季的替補中鋒佈局，加上Sabonis後一樣是4個中鋒，但9月小牛突然放出JaVale McGee，國王搶下McGee，放掉Noel和Queta。",
    "搶McGee沒有太大問題，McGee是國王這幾年除了Sabonis最好的roll man，這點到現在都還成立，但原本較好的佈局應該是在McGee外留下Queta，卻因為國王先和Len簽了保障合約，最後變成留下的是Len。",
    "McGee的問題其實和這幾年所有吃餅型中鋒在國王有一樣的問題，因為國王是主打Sabonis體系，高位得站人，這些吃餅型中鋒都無法勝任這個工作，加上McGee又很容易失誤（失誤率全隊最高），是能夠和Malik Monk合作打出一些擋拆的精采配合，但整體來說攻防都接不上原本的小沙體系。",
    "如果Queta還在，至少比較熟悉國王的戰術體系，加上他是目前聯盟進攻籃板率的第一名。",
    "而Mike Brown也生不出像上季Metu那樣能代打中鋒的前場球員，試過一些時段用Trey Lyles，效果也不佳，若以中鋒所需要的技能來說Lyles還不如Metu。",
    "在中鋒環節，還可以說是Mike Brown想改善也無能為力，但其他的環節，就不只是單純人補不好的問題，和Mike Brown的用人也有關。",
    "歐洲MVP Sasha Vezenkov並沒有預期的效果，某方面來說他有在努力改善，但另一方面，國王整體戰術系統對他並不友善，McGee還能靠Monk餵球來創造一定殺傷力，國王卻極少做給底角射手的戰術，擅長的手遞手，Vezenkov幾乎無法參與。",
    "Vezenkov是一個因為戰術系統而有點失敗的投資，但這筆投資其實還有救，現在看起來特別慘，還牽涉到別的因素，就是De’Aaron Fox餵不了球。",
    "國王在開季的時候，耗在Davion Mitchell和Chris Duarte身上太多時間，我不想在這兩位身上浪費筆墨，簡單說就是防守沒幫助、而進攻非常爛，無法跑戰術還會卡節奏。",
    "這邊要先插一個小數據，國王這兩年並沒有打那種五上五下的輪替，都是Fox和Sabonis分開帶替補，國王上季先發NRtg排在聯盟第8、替補則是第9，整場接續不斷的輸出才是國王爭勝的本錢，也就是一般常說的深度，而這季，先發排在第17，但純粹先發上場時並不差，國王先發5人組同場的NRtg是+13.4（上季同樣5人組只有+2.2），卻徹底被替補拖累，替補這季只排在第21，是負值。",
    "一直到Keon Ellis取代Mitchell後，才有開始好轉，但Ellis在剛取代Mitchell那陣子，也只是不會卡節奏，現在才比較能發揮功效，不過也只是到偶有佳作的程度。",
    "引進的McGee、Vezenkov、Duarte都沒作用，該賣的Mitchell沒賣，重點是，即便撇除掉這些，國王原本都還拿的出像樣的輪替，像是補上來的Ellis，但沒了Queta、Mike Brown又不敢用Kessler Edwards和Colby Jones，現在也只是補回一個洞，還兩個洞始終沒填上。",
    "如果要說國王這兩季替補端差異最大的是什麼？答案應該是持球能力，上季的替補包括Metu在內，都是有持球能力的，而Mitchell主要是和Fox以外的4位先發或Monk搭配，弱點被掩蓋，讓大家看到的是他的防守，但這季一來國王防守變陣，二來他經常和Duarte一起上場，整個就變成一場災難。",
    "國王陣型上的優缺點，其實都和Sabonis有關，前面講國王兩季陣容的差別，主要在說國王這季為什麼會有不斷大敗的情況，根本原因就在於一換人就死，尤其是不順的比賽只會越拉越開。",
    "但要說到國王想走的方向，則未必是錯的，只是找錯人和用錯人而已，這邊要先看一下國王真正的形狀，Sabonis的形狀。",
    "國王這季在三分線外的攻防，是聯盟4支每場出手超過40顆三分球的球隊其中之一（41.4排第3），而被對手三分球出手則是聯盟第4低（32.6），國王在自己的命中率和對手的命中率都不算出色，卻也不是多差，由於出手和被出手的差距，讓國王實際上是這季在三分球獲利第二高的球隊，僅次於溜馬。",
    "國王整體籃板不突出，但那主要是進攻籃板比較差，實際上國王的防守籃板率是聯盟第1，而被對手二波得分也是聯盟最低。",
    "國王在命中率的環節不像上季這麼殺，還是能排在聯盟前茅，eFG%排在第7，不過兩大主將這季罰球都很差，算包含罰球的真實命中率的話，國王就會掉到第13，已經沒什麼優勢。",
    "然後要講一個很重要的數據，國王這季傳球總數聯盟第1、助攻第5、助攻率第4、助攻失誤比第3，但是國王真正靠傳球創造出來的進攻，其實優勢全集中在三分球，國王0次和1次運球的三分球出手比例都是聯盟最高，兩分球則完全看不出有靠傳球帶來優勢。",
    "因為國王自己的失誤控制的不錯，加上退防很快，所以在針對失誤後和快攻的失分，國王的表現都在聯盟前段，快攻失分甚至是聯盟第3低，但國王自己在這兩個項目的進攻表現更差，都排聯盟倒數第4。",
    "儘管國王防守籃板的保護是聯盟第1，不過禁區失分是聯盟第24，國王被對手攻擊禁區的次數、命中數、命中率，都排在倒數8名內。",
    "這些數據，有些和上季類似，有些有改變，但都是依據Sabonis的陣型優缺點、和針對這些優缺點去強化和改善後，產生的結果。",
    "很多人會把Sabonis拿出來和Nikola Jokic和新崛起的Alperen Sengun比較，其實Sabonis的球風和兩者真的不太一樣，他真正最無敵的地方是運動戰的持球能力，以這兩年來說，他透過擋人帶來的得分都是聯盟第一，他的跑動距離都是聯盟中鋒第一且遙遙領先，Sabonis還不只是跑的多而已，他這兩年在聯盟跑動距離前20名的中鋒裡，上季速度也是第一，這季第二，小幅落後給Victor Wembanyama。",
    "為了讓Sabonis進攻價值最大化，國王選擇的不是擋拆，而是讓Sabonis自己帶球發動手遞手，在上季時，還有許多機會去開後門，這季為了追求更高效益，就專注在攻擊三分球，這也是前面說Vezenkov和Duarte無法融入戰術的原因，他們沒辦法和Sabonis手遞手投籃，持球、傳球接應和跑位判斷都做不到。",
    "在防守端，國王則是直接讓Sabonis壓出去，國王這季真正站在第一線防守的是Keegan Murray、Harrison Barnes和Sabonis，所以才壓制了對手的三分球，並且用體型優勢來擋中路擋拆，Kevin Heurter去顧弱邊，Fox則躲在底角和支援禁區，如果對手用傳球的，就是Fox去阻斷，若對手從兩邊跑擋拆，國王則直接switch，又會換回後衛在外圍、而前場回到禁區的情況。",
    "簡單說，國王打的速度戰，並非快攻反擊或拉高節奏那種，而是大量在三分線外的攻防，搶防守籃板也是用速度，一來後衛可以更早一步進去堆人頭，二來就是Sabonis自己的天生神力，他又有速度、對籃板的嗅覺又好。",
    "進攻體系在上季已經證明過是可行的，寫下全NBA史上最佳進攻效率的紀錄，那為什麼這季會退步？除了在替補上場時接續不了的問題外，還有就是國王刻意在練Keegan Murray，讓Murray持球時的授權提高，可以自行切入和單打，而Murray在這部分的表現還不夠好。",
    "防守體系則是針對Sabonis的特性，Sabonis有速度而沒護框，所以Mike Brown選擇在三分線外決戰，但這是轉移問題，而不是從根部解決問題，因為沒有辦法解決，你不能又要用Sabonis的體系、又不願意接受他的缺點，事實上，Sabonis的防守已經做的夠好了，在D-LEBRON的進階防守貢獻計算上，Sabonis排在全聯盟所有球員第9。",
    "如果國王對持球者的防守壓迫做的夠好，理論上是能夠阻斷的更徹底，這季國王在開季前十幾場比賽，防守確實有了長足進步，已經能排在聯盟前半段，最高時甚至進過前10，但隨著Keegan Murray最近的壓制效果下降，又很容易被打穿內線，造成國王防守又退回後段班。",
    "為什麼我不想浪費篇幅去講Mitchell和Duarte？因為這兩位冰起來就好，國王不是非要讓他們上場，他們的存在是國王操作失敗、接下來的操作也會受阻，這些是事實，但只要別上場，至少不用拖累戰績。",
    "國王這季真正解決不了的問題有三個，而這是Sabonis和國王的必經之路，早晚得去面對，這季國王會卡在這三個問題，所以我認為戰績不會太好，但國王只有直面這三個問題，日後才有往上攀升的機會。",
    "這要先講一個前提，如果連Jokic的打法都無法和Sabonis代換，那要找一個替補中鋒去做Sabonis的工作，其實就是緣木求魚，因為根本不存在這樣的球員 - 運動戰的持球中鋒，所以國王上季才會用到Metu去代打中鋒，這季才會寧願用可以和Monk擋拆的McGee。",
    "第一個問題是國王還是會有不少時間，回到後衛主導的體系，也就是Fox和Monk來主導，這個環節說真的，應該是Fox為主、Monk為輔，但到現在為止，Monk比Fox進入狀況的多，Fox最大的問題是他太習慣和Sabonis搭配，在先發時固然有一定比例是讓他主導，但主要傳球目標就是Sabonis，讓Fox帶替補時，他則主要找Monk。",
    "常和Fox一起上場的替補，Vezenkov接獲Fox傳球命中率還有50%，但Duarte只有30%、Lyles則是26.1%。",
    "這個問題要給Fox時間去克服，他這季也才剛適應自己變準了，在自己各種攻擊模式的切換都還在調整，很難期待他突然能主導替補的團隊運作了，比較能期待的反而是叫他別傳了，就自己幹一幹還比較有效。",
    "第二個問題是Keegan Murray的成長期，Murray已經能看到明顯進步，但你不可能期待他馬上有接近Fox和Sabonis的持球能力，該讓他去鐵的還是得讓他去鐵，他的進步速度其實已經很快了，已經沒有很鐵，12月份已經有18.5分和50.6的FG%、45.7的3P%。",
    "第三個問題最無解，就是前場陣容的問題。",
    "國王現在看起來，主戰球員有4位高側翼，Murray、Barnes、Lyles、Vezenkov，但坦白說這組合是有問題的，一般高側翼的最大優勢就是包山包海的防守和無限錯位單打，這兩點國王沒有一人符合。",
    "但即便不符合，也不能說就不嘗試了，Mike Brown其實已多次排出3位高側翼一起上場的陣容，有時是代替中鋒打小球，有時是取代一個後衛，加上Sabonis會變4個前場球員同時在場上。",
    "3側翼陣容才是真正能蓋住Sabonis缺點的正解，而Murray是真正能做到高側翼攻防優勢的希望，現在國王高側翼陣容不夠好、Murray也還沒成熟，所以只能先這樣，這4位都是還有3年控制期以上的球員，國王的企圖和重心一直很明顯。",
    "國王的這些大敗，其實模式都如出一轍，最強的防守手段 – 三分球防守壓不住了，原本就不強的禁區也開始失血，然後不管是Fox或Sabonis去帶替補陣容都跟不上對手攻勢，比賽就一去不回頭了。",
    "我猜有人會說靠交易解決問題，我只能說不是不可能，但沒有很現實，這邊先不談交易。",
    "上季季後賽，對國王來說是打開一個大門，在打開的過程中，全隊都抱了挑戰的心情，也從中發現了問題，國王在做的事情其實就是在季後賽走更遠的步驟，建立這些本來就需要時間，除了本文提及和Sabonis有關的部分外，Fox徹底球星化也是國王想突破的門檻，這季單純看數據上的進步，其實Fox比Sabonis更多。",
    "暑假的失敗操作讓國王折損了一些籌碼、浪費了一些時間，但並沒有傷筋動骨，身為體系主角而上季被勇士針對的Sabonis，他也有在自我調整和進化。",
    "這季國王由於壓低了對手的三分出手次數，國王先發5人面對三分球的防守，唯一提升防守次數的就是Sabonis，而他對於三分球防守的Diff%（對手命中率和平均命中率的差異），從上季先發最差的4.1，到這季先發最好、且唯一有壓低對手命中率的-0.1。",
    "國王的先發中鋒都能在三分外和對手周旋，其他人更沒有做不好的理由，國王想要的防守目標，其實就是由Sabonis自己開始呈現。",
    "Sabonis吸收上季季後賽被放投後找不到傳球目標因而手足無措的教訓，這季他各項數據看似複製貼上，唯獨命中率稍微降低，這是因為他大幅增加了自己的切入和在3-10呎的攻擊，切入從每場4.3次提升到6.6次，3-10呎的出手比例從0.314到0.391，命中率則是從0.502到0.558。",
    "他增加了對他來說原本並不那麼擅長而命中率較低的項目，是為了增加持球時的進攻手段，其實真要講，Sabonis的三分球也有稍微變多，也維持了不錯的命中率，只是對他來說往內打把握度更高。",
    "國王在往前走，Sabonis也在往前走，過程有瑕疵，就像國王休賽季的失敗操作，但方向並沒有錯，國王必須打出Sabonis體系更多優勢，克服先天的缺點，這並不是一蹴可幾的，可以看成必要的整頓過程。",
    "國王並無法馬上成為聯盟前茅的爭冠強權，卻希望有朝一日能達成。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9537
}