{
  "id": "108712",
  "title": "NBA年末回顧：2023十大話題球星",
  "date": "2023/12/27",
  "topic": "籃球",
  "author_name": "春少",
  "tags": [
    "Lebronjames",
    "Kevindurant",
    "Joelembiid",
    "Jimmybutler",
    "NikolaJokić",
    "ShaiGilgeousAlexander",
    "JaMorant",
    "VictorWembanyama"
  ],
  "article-content": [
    "歲末將近，我們來回顧過去一年，比較有話題性的十大球星。",
    "這份名單並非以強弱為導向，主要是針對話題度，當中一定有一些主觀成份，一些老將球星維持熱度不墜的優先上榜。",
    "帶領金塊奪下隊史首冠的Jokic，無疑是2023年風雲人物，在2022-23球季中金塊一路站穩西區第一，季後賽一路也沒遭遇太大抵抗，但其實是到金塊奪冠的那一刻，長期以來對Jokic的質疑才算停止。",
    "Jokic是數據怪物，尤其是在進階數據的部分，過去少人能敵，在他MVP二連霸期間，多數人知道金塊季後賽走不遠這件事，責任不應算給他，金塊那兩年都有嚴重傷兵問題，但以Jokic為主來組建的球隊，到底能不能納入爭冠的標準中，多數人也是問號。",
    "2023年Jokic丟了MVP，卻拿下FMVP，是對這些質疑最好的回答，他確實是在改寫NBA的生態，在大三分時代、側翼主宰時代殺出重圍，而從另一個角度，他閒散到有點懶散的個性，也樹立獨特的個人形象，打完冠軍戰急著回家陪家人、暑假專心養馬，Jokic已經讓自己貼上獨一無二的標籤，成為日後再也無人能低估的史詩級球星。",
    "七六人當年用The Process召喚出Embiid，而他也確實沒令人失望，從能夠完整健康出賽的2017-18球季開始，就年年帶七六人打季後賽，並都能打進第二輪，到了2022-23球季，終於拿到MVP的個人成就，成為今年的焦點球星。",
    "Embiid和Jokic的競爭一向是話題焦點，在他終於拿下MVP的這一年，Jokic卻完成更高成就，讓Embiid追逐MVP而Jokic追逐冠軍的梗圖廣為流傳，但七六人無法奪冠這件事，其實並不該歸咎在Embiid身上，長期以來經營面的荒腔走板才是主因，從選秀的失利、到交易和自由球員的失據，最後還上演從Ben Simmons延續到James Harden的連續鬧劇。",
    "以個人貢獻來說，真沒什麼特別可挑剔Embiid的，他敢說敢言的個性在社群媒體時代其實是加分，也沒有隱藏自己在季後賽失利時的沮喪，而來到2023-24球季後，Embiid的成績還更上層樓，其實以他的年紀和打法，還會有3-4季巔峰期，七六人真想有所作為，好好整軍都還有機會。",
    "全聯盟最謎的男人非Jimmy Butler莫屬，不管在球場上或球場外，他都能憑一己之力引爆話題，從還在灰狼時的練球打爆隊友，到意外選擇跳槽熱火後、回頭在和七六人的比賽中叫囂，這種顯明的個人的特色在2023年推到顛峰。",
    "2022-23的季後賽，整個東區就是士官長霸凌現場，首輪時以場均37.6分幹掉公鹿，在東決時又力壓賽爾提克，讓這些奪冠熱門球隊和球星成為他的背板，2023-24媒體日，Jimmy Butler又以一個代表他blue心情的怪異造型亮相，一個人就霸佔媒體日的版面，且這個造型深植人心，讓人想忘掉都難。",
    "Jimmy Butler強烈的個人風格，讓他在這個時代佔有一席之地，怪異造型只是在提醒世人，他好像算是頂級球星吧？為什麼在講頂級球星是我會忘記把他列入？事實上，Jimmy Butler不管在哪一支球隊，都能把那支球隊推到比預期更高的高度，當今最大心臟的男人，誰都不應該低估他。",
    "以2023-24球季新人王的競爭來說，Wemby其實未必能贏Chet Holmgren，和聯盟頂尖球星相比，更是天差地遠，但無疑Wemby就是2023年最重要的流量密碼，他聚焦的程度不斷往上拉升，直到歲末仍沒暫緩的跡象。",
    "會有這情況，當然是源於他的身體條件和球路，合起來就是頂級而獨特的天賦，一方面眾人關注Wemby能否如預期般成為下一個主宰級球星，一方面也不斷檢視和質疑他的缺點，Wemby在球場上的每個表現，都會成為人們熱議的焦點，不過現在要下結論真的還太早，不管是他個人或是馬刺，都還在重建初期階段而已。",
    "教練Gregg Popovich也成為讓Wemby更被聚焦的推手，擺出奇怪的Jeremy Sochan控衛實驗，讓大家想不去關注都難，而馬刺也很配合的打出長連敗，其實馬刺的陣容還無法整頓成配合Wemby的形狀，這算非戰之罪，畢竟時間還短，但場上失去紀律，這才是Popovich這位曾經的軍神，如今朝老番顛靠攏該思考的問題。",
    "KD在生涯前9年，還在雷霆時期，當時雖然有些聯盟力捧和吹判尺度的爭議，但整體來說KD的形象還是非常正面的，在獲得MVP時一席關於母親的發言，更是賺人熱淚，將他的形象推到顛峰。",
    "然而從離開雷霆後，KD的爭議性就一路高漲，這包括他球場上令人絕望的強悍，也包括他中二的場外言行，但到了他再離開勇士，大傷之後回歸，生涯其實已到第三個階段，在這個階段中，他又形塑了另一個人設，在籃網另外兩巨頭生變的時刻，他依然撐起了球隊，儘管最後喊出trade me，喊完後依然專注打球，並沒有造成和球隊的隔閡，最後也讓籃網換回了足夠的資產。",
    "到了太陽，KD依然是眾人關注的焦點，而太陽在2023年的前後兩個球季，都面臨傷兵和整合的問題，KD的個人表現卻沒打折，還在年末時刷新了連續25+場次的紀錄，現在大家更關注的可能不再是KD又得了幾分、又說了什麼話，甚至可能不是他還能不能奪冠，而是他會以怎樣的態度，走完最後幾年的球員生涯。",
    "在2023這一年，LBJ終於突破NBA的總得分紀錄，成為歷史得分王，而他的不老表現也還在持續，到了39歲的球季，他的表現甚至比前兩年更好，在這個99%球員都高掛球鞋的年紀，你還是不知道他的盡頭在哪裡。",
    "更甚者，LBJ並非只有個人的表現，他依然帶領湖人在追逐冠軍，在2023的年初，湖人還身陷西12的掙扎，最後不但進入季後賽，還一舉打進西決，到了2023-24球季，LBJ又增添一座季中錦標賽的獎盃，也許這個獎盃的實質意義沒這麼高，但還是會令人不禁想起：怎麼又是他？",
    "其實不管LBJ球員生涯最後會以什麼樣的形式落幕，也許他的成就真的就到此為止，但樹立的這些標竿和障礙，也真的不是拿任何一個現役球員可以去展望的，現在就是他的巡迴和表演之旅，讓世人不斷加深對這個名字的影響，成為未來十五年甚至二十年的談資，不管你討厭他或喜歡他，你都無法忘了他。",
    "Morant能登上這份榜單，靠的無疑是負面話題，一整年來不斷失控的言行，最後越演越烈，兩度在直播中掏槍，終於讓他遭到25場禁賽，成為NBA的腦殘代言人，偏偏又趕在年底復出，帶領這季萎靡不振的灰熊3連勝，以救世主的形象提醒世人他的存在。",
    "其實多數人更願意去相信，Morant的腦殘遠遠沒到極限，這次禁賽不會是他的最後一次，事實上從他的言行，也真的很難去說他有醒悟什麼，不過在這些臆測發生之前，Morant所達成的成就還是勝過絕大多數的年輕球員，包括他落難的2023年，灰熊都還是季後賽的一員。",
    "若要說Morant的話題與眾不同處，就是接下來的劇情也非常讓人期待，無論他是洗心革面或再次腦殘，當那件事真的發生時，可能會比Jokic再奪一冠更引人矚目，更精彩的是Draymond Green也在年底跳了出來，要Morant競爭腦殘王的稱號，且有超越的趨勢。",
    "在2023年有四個白到發亮的年輕後衛，SGA算是其中最具代表性的一個，另外三人分別是帶領國王終結季後賽荒的De’Aaron Fox、打入錦標賽決賽的新一代最強指揮官Tyrese Haliburton、在2023-24球季助灰狼戰績領先西區的Anthony Edwards，這四位後衛至少在接下來五年左右時間可以全面看好。",
    "SGA是一個養成很成功的案例，不僅僅是在硬體層面，他在2022-23球季時場均已經突破30分大關，順利入選了明星賽和年度隊，不擅長三分球，卻能像魚一樣非常滑溜的大量切入，更重要的還是在軟體層面，SGA在沒有老將帶頭的情況下，很成功扛起球隊領袖的職責，帶領一票更年輕的小老弟，讓雷霆在2023這一年越打越好，雖然前一個球季在最後一場附加賽失利，2023-24球季卻一路站穩領先群。",
    "除了這四位在2023一整年都很威風的後衛外，有起有落的Luka Doncic、Trae Young，以及另一位也在這季打出明星數據的Tyrese Maxey，再加上不發病時很威的Morant，就是接下來這時代的後場主角。",
    "如果遮住名字，一個35歲、身體能力平平的6’2後衛，也不特別擅長組織、失誤不少，你可能根本不覺得這是一個還能在聯盟存活的球員，但Curry仍沒有退化的跡象，他依然是人們對勇士仍抱有期待的唯一圖騰。",
    "在2022-23的季後賽中，Curry仍力扛勇士到最後一刻，在首輪時還克服0:2的劣勢，逆轉來勢洶洶的年輕國王，更在第七戰時打出一場史詩級表現，綜觀跨越2023的這兩個球季，Curry仍是聯盟的三分王者，以超出四成的命中率，每場能投進快5顆三分球，他的三分球，依然是這時代的標誌。",
    "勇士陷入不少爭議和風暴之中，要列舉勇士被拿出來檢討的項目，其實可以用「全部」一語帶過，從GM操作、到教練犯傻、到老將退化、到小將不爭氣、到場外出事，而在這些爭議話題中，你唯一無法指責的就是Curry，光是讓這支不斷犯錯的聯盟最高薪球隊能維持競爭力這一點，2023就還是有他的一份。",
    "十大話題球星最後一個名額，就給暑假挑起trade me議題的兩人併列吧，在這兩起事件中，發展都有點曲折，Lillard最後沒能去成他指名的熱火，Harden的交易更是被拖到開季後才完成，但兩人最後的歸屬也還算滿意，公鹿是不輸熱火的強權，而Harden原本就想去快艇。",
    "其實兩人轉隊後，個人和球隊的表現，到目前為止，都還是能用有好有壞來形容，公鹿和快艇並沒有因為獲得他們還突飛猛進，也沒有因為獲得他們而倒退，最終兩支球隊和兩個球星能不能修成正果還要再觀察，這事件比較凸顯的還是在交易的處理過程，算是畫出母隊和球星間各自的底線，日後再有類似事件時，多半也會在這個範疇內進行。",
    "延伸而來的問題，其實是在續約議題，Lillard是在拓荒者轉弱時先和拓荒者完成續約，Harden則是續約談判失敗而要求轉隊，現在的生態，球星要追求高薪，多半要透過續約取得，在現在的薪資制度下，很難靠FA轉隊同時獲得高薪和進入有競爭力的強隊，所以用trade me的方式來爭取轉隊會是越來越正常的手段，但像藉故不報到、指定下家這些環節，還是該有一條明顯的紅線存在。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7396
}