{
  "id": "108754",
  "title": "大勝西區龍頭 終結快艇連勝氣勢！—回顧雷霆本週對決季後賽球隊之旅",
  "date": "2023/12/29",
  "topic": "籃球",
  "author_name": "停車場",
  "tags": [
    "Nba",
    "Russellwestbrook",
    "Anthonydavis",
    "Jamesharden",
    "lebornjames",
    "ShaiGilgeousAlexander",
    "JalenBrunson",
    "AnthonyEdwards"
  ],
  "article-content": [
    "繼上週用高水準的防守，成功擊倒過去兩季交手敗多勝少的金塊後，雷霆迎來了主場的五連戰，拿下Ja Morant缺陣的灰熊，接下來可說是場場硬仗，快艇、湖人、灰狼與尼克，都是有著分區前8實力的對手。",
    "強勢拿下9連勝，準備衝擊西區前段種子的快艇，在賽前傳來壞消息，近況極佳且本季全勤的Kawhi Leonard，將因為臀部傷勢缺席，能看出少了一個Kawhi，讓快艇全隊在攻防上都有些不適應，防守輪轉破綻百出，讓雷霆獲得很多輕鬆的空檔。不過，雷霆也為了不讓Paul George、James Harden與Westbrook衝擊禁區，多次漏掉底角的射手，使得領先優勢無法擴大。",
    "下半場開始，前兩節發揮極差的Harden手感加溫，配上Paul George一起連續得分反超比數，眼看氣勢就要被快艇的球星威能一波帶走，Chet Holmgren在此時接管比賽，連得8分不讓對手稱心如意。球隊防守改善後更是直接拉出一波12：0的攻勢，快艇之後再也沒把分差追回個位數，由於客場的背靠背賽程，他們在剩下大把時間時就將主力換下，雷霆順利守住領先，終結了快艇兇猛的連勝。",
    "兩天後是本季與湖人的第二次交手，相較於季初他們的人手短缺，這次企圖中止連敗的湖人，顯然做好了更萬全的準備，球的流動十分順暢，加上雷霆為了要包夾Anthony Davis與LeBron James，後續的輪轉過於緩慢，在防守中被湖人予取予求（尤其是本場存在感明顯的八村壘）。開局的外線手感消失，後續兩節三分球21投僅6中，許多空檔都沒能把握住。",
    "不幸的是，不以外線見長的湖人，在同一時間繳出了15投10中的超水準命中率，讓他們在半場時將領先拉開到雙位數，隨著AD的三分球命中，分差更是一度來到26分。儘管雷霆眾將在第三節末端回神，又把分差拉回個位數，大腿明顯不適的JDub奮力連續單打得手，但渴望勝利的LeBron再次進入生化人模式，兩分鐘內轟下11分，讓湖人踢館雷霆主場成功。",
    "經過湖人的洗禮，兩天後迎戰目前仍佔據西區龍頭的灰狼，如果說對戰八連敗的國王是雷霆最大剋星，那麼灰狼在這方面也可以與其抗衡，例行賽近9次交手雷霆只得到一勝（那場還是Rudy Gobert在開場就被驅逐的情況下），幾個月前的附加賽，更是被以25分差痛宰淘汰，絕對是除了金塊國王以外的最大心魔。",
    "賽前狀態列為questionable的Karl -Anthony Towns確定出戰，雷霆這邊的Josh Giddey與Jalen Williams也回歸賽場，是場真槍實彈的對決，上次交手中吃盡苦頭的Chet學到了教訓，本場並沒有頻繁的往內挑戰Gobert，而是利用幾次的戰術配合將其拉出禁區，解放其他球員（像是Giddey，除了自己得分外，他在開賽6分鐘時就進帳6次助攻）與自己的空切機會，在開局有多次進攻都與Chet有關。 就這樣，雷霆在進攻端上用各種跑動、傳導與走位，還有優異的外線手感，接連重擊灰狼的防守，第一節就轟下40分，但雷霆自己的輪轉也頻繁出現瑕疵，讓灰狼獲得不少空檔，加上Anthony Edwards一口氣從後場推進的壓哨三分球命中，雷霆並沒有建立起多大的領先優勢。",
    "第二節開始，雷霆並沒有讓Isaiah Joe留在場上與灰狼拚三分，而是打出Vasilije Micic-JDub-Kenrich Williams-Aaron Wiggins-Cason Wallace的組合，由傳控技能出色Micic主導球權，配上必要時能單打應解也能終結的JDub，也有三名空間感十足也能擔任接應點的球員。防守上則是採用區域防守，讓Micic站在油漆區來防止他被打點，其餘四人互相cover。 這個陣容的效果不算差，雖然分差一度只剩兩分，但還是靠著團隊配合維持住領先，尤其是Micic秀出了多次非常及時的skip pass，一定程度上打亂了灰狼的半場節奏，也成功撐到先發陣容回來，上半場結束以6分領先作收。",
    "下半場裁判的尺度風雲變色，先前允許的碰撞尺度在此時完全變調，灰狼也利用這點積極攻擊籃框，讓KAT、Gobert與AE三人獲得罰球機會。 眼看雷霆就要像上次一樣，在第三節丟掉領先，但雷霆的先發陣容，在這節就好像裝上的瞄準鏡一般，由SGA單節14分帶頭，先發五人合計17投14中轟下36分，並且透過速度優勢，展現出與上一場完全不同等級的防守輪轉，掩蓋了高度與尺寸的劣勢，成功擋住灰狼兇猛的反攻氣勢，三節結束掌握雙位數領先。",
    "末節JDub與Chet連續三顆三分球，繼續的將領先優勢擴大，幾分鐘後SGA上來順利關門，雷霆以23分差紮實的贏下了這場硬仗，整場逼出灰狼21次失誤，全隊半場就送出超過20次助攻，全場35次助攻追平本季最高，SGA面對新生代大鎖Jaden McDaniels的防守，沒有受到太多影響，三分線內出手是驚人的16投14中，帶領雷霆戰勝聯盟防守效率值第一的西區龍頭。",
    "不到22個小時，雷霆繼續在主場進行背靠背，迎戰剛在聖誕大戰中扳倒公鹿的尼克，開賽時球隊展現出了年輕人不畏艱難賽程的氣勢，JDub包辦雷霆的前7分，SGA毫無阻礙的連續得分，先發五人都有field goal進帳，儘管尼克很快的調整防守策略，開始不讓DiVincenzo對位SGA，雷霆仍靠著單節8投6中的三分球，建立起雙位數的比分優勢。 第二節雖一度將比分拉開至17分，但防守也開始出現瑕疵，輪轉的空襲讓尼克得到多個難度不高的出手機會，Daigneault在此時變陣，放上Jaylin Williams和Chet打雙塔，還有許久未見的Tre Mann，可惜這兩個改動的效果都不算理想，分差更是被尼克進一步拉近到兩個球權之內。",
    "下半場Dort與Chet雙雙領到犯規後被換下場，企圖用上場奏效的快速輪轉來壓制尼克，但尼克在此時積極的加快節奏，往沒有Chet的禁區攻擊，得到了單節12次罰球的收穫，加上球隊的三分球手感冷卻，換成Josh Hart對位SGA收到成效，尼克兩度將比分追平，後續Chet回歸與輪轉加壓，勉強在第四節開始前保住微薄的領先。",
    "第四節初段要迎來慣例的無SGA陣容，眼看就要被尼克翻盤，兩名22梯的年輕球員，也就是Chet與JDub挺身而出，前者不僅在禁區多次擋下尼克搶攻禁區的攻勢，在進攻端也展現出存在感，單節有著10分3阻攻的誇張成績，後者的表現更為亮眼，單打中距離、行進中挑籃、step back 3與C&S樣樣來，單節貢獻17分，直接讓原本的拉鋸戰失去懸念，最後Chet對一次空接配合的火鍋，與SGA在轉換進攻中的三分球收下比賽，SGA、Chet與JDub這三人的表現相當驚人，但團隊在面對尼克這個強隊時，整場居然只有4次失誤，是幾乎整場比賽都能維持領先的關鍵。",
    "經過這幾場硬仗，雷霆的整季戰績來到20勝9敗，在敗場達到雙位數前拿到20勝，以微弱的差距領先金塊暫居西區第二（打字的同時金塊輕取灰熊又回到西區第二），接下來的比賽依然不輕鬆，六天內連續交戰金塊、籃網與塞爾提克，只能說前面賽程真的過得太輕鬆了。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9782
}