{
  "id": "108752",
  "title": "28連敗！活塞真的有這麼糟嗎？底特律如何才能突破困境",
  "date": "2023/12/29",
  "topic": "籃球",
  "author_name": "Hung Ku",
  "tags": [
    "底特律活塞",
    "CadeCunningham",
    "連敗紀錄"
  ],
  "article-content": [
    "在今天輸給塞爾提克後，活塞終於追平歷史紀錄，創下28連敗的慘案。本篇文章我們就來聊聊，活塞到底為何會寫下如此難堪的歷史，還有如果筆者是教練的話，該怎麼解決這些問題。",
    "首先我認為活塞的問題，是他們太常調整輪替陣容了，年輕球隊根本經不起這樣玩，眾所皆知，Monty很喜歡做實驗。就跟隔壁Kerr一樣，他偶爾也會丟一些奇耙陣容上場，譬如說在之前重用Shamet，還有這季讓Hayes打了一陣子的先發。可問題是，之前在太陽他如何亂搞，只要有保羅和Booker在，球隊也不會爛到哪裡去，偶爾還能用出一點新花樣，但活塞不同，這群年輕人根本不知道自己上場要幹嘛，此時如果三不五時就改他們的定位，這樣哪可能會有好戰績？舉例來說，近期活塞把Ivey拉回先發了，那他是不是就得重新適應無球打法，那你覺得一個二年級新秀，可以立刻把自己從第六人的角色，切換成接應得分點嗎？再來Bagley和Wiseman也是，常常今天莫名其妙DNP，下一場就直接拉先發，這樣要他們打出好表現的機率可說微乎其微。",
    "我這邊的意思並非指定Monty一定要用誰，而是希望他給年輕球員一個固定的角色和上場時間，隔壁火箭就是很好的例子。從開季一路打到現在，休士頓的先發從來沒改過，Udoka對於整個輪替的概念很清楚，誰負責什麼任務都有講好，這或許會限制球員的發展，但對於年輕球隊來說，有一個藍圖告訴他們該怎麼打，絕對是比較好的選擇。Udoka不會今天叫Green控球，明天叫他接應，但Monty會這樣要求Ivey。我知道活塞輪替常常變動，某種程度上是因為傷病，但現在年輕人在場上的迷航，Monty的毫無規劃絕對要付上一點責任。",
    "再來活塞的第二個問題，是第四節永遠表現不佳。倘若你仔細回顧活塞比賽，他們很少出現那種輸很慘的內容，在這28場連敗裡面，只有8場輸到15分以上，也就是說汽車城都是有機會贏球的，但他們就是不會關門。",
    "如果你去看進階數據，活塞的NRtg並不是聯盟墊底的，還小贏馬刺一點，證明他們真正的實力，沒有戰績上那麼爛，只要學會把握領先優勢，那他們一定可以多贏個幾場。前天打籃網就是很好的例子啊，活塞打到第四節中段的時候有逆轉，可惜後面就是無法把握分差，除了Cunningham以外就沒人可以得分。這個很遺憾，雖然不該叫Cunningham扛下權責，但誰叫他是王牌呢？今年CC在第四節的命中率只有3成8，三分命中率更是慘到只有2成6，我知道全世界都在包夾他，可是沒辦法，活塞關鍵時刻想要贏，除了CC還能靠誰呢？這個只能倚靠Cunningham自己的進化了。如果主將學會關門，在拉鋸時穩住分差，那活塞絕對能多抓一些勝場。",
    "剛剛講的兩個東西，是我覺得活塞現在最大的問題，這邊就來跟各位聊聊活塞現在的缺陷怎麼解。首先我不會再改變任何的輪替，就是Duren、Stewart、Bogi、Cade和Sasser這套先發用到底，這邊你可能會覺得筆者筆誤，得分後衛怎麼會出現一個奇怪的名字，但我沒寫錯你也沒看錯，先發二號位我不擺Ivey也不擺Hayes，我選擇三分投射最準的Sasser當先發。",
    "這個大齡新秀的投籃能力，從選秀前就被看好了，進到NBA後也確實發揮得不錯，目前打了29場命中率還維持在4成，算是很頂的外線能力，或許身高是他的短版，但活塞如果真的擺這套陣容，除了Sasser以外身材都很不錯，其他四個通通6尺6以上，我不覺得身高會是個問題，Sasser如果可以在Cade旁邊提供穩定的外線火力，幫他拉開擋拆的空間，那他6尺2的身高完全瑕不掩瑜。我擺先發的概念很簡單，完全圍繞著CC打轉，偶爾配一點Bogi的單打，就是如此。",
    "至於替補，Ivey的持球我會重用，同時Bagley我會讓他穩定的有上場時間，以他吃餅的活力和能力，很有機會成為Portis第二，今年在不到20分鐘的上場時間內，就能用5成9的命中率拿下10分，這個板凳的活棋，很有Harrell或Portis的味道。最後最重要的，Alec Burks我絕對冰好冰滿，這個老將的效率明顯不佳，一個投籃命中率才3成2的球員，居然可以被Monty重用，毫無道理。總之活塞版本的八人輪替，我會這樣放，Cade Sasser Bogi Stewart和Duren打先發，替補三個核心是Ausar、Ivey和Bagley，然後這套陣容我不會再變了，就算Ausar在鐵也一樣，給他們任務，讓他們去執行，我相信以活塞球員的能力，終究會像火箭一樣找到出路的。",
    "最後一段我們來預測活塞何時能止敗，攤開他們的賽程，第一個機會應該是下一場在主場打暴龍，暴龍的外線如果開鐵，活塞有那麼一點機會抓下這場，而且暴龍的鋒線海某種程度上是被活塞克制的，畢竟底特律的禁區身高也不輸人。那假設這場沒贏，接下來就得等到1月3號打爵士了，只是那場是客場，所以抓不抓得下來也很難講。現在活塞的處境真的尷尬，畢竟沒人想擔任讓汽車城止敗的那個，所以某種程度上來說，其他球隊看到活塞絕對卯起來枉死裡打，所以爵士那場真的要把握，不然就快要挑戰40連敗了。我不認為活塞是沒有實力的球隊，他們可是能跟東區龍頭拚到延長賽的隊伍啊，這樣的球員若有更好的整合，繳出的成績絕不該如此。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.8435
}