{
  "id": "108792",
  "title": "【春少說球】OG Anunoby去尼克，這次，Masai Ujiri搞砸了",
  "date": "2023/12/31",
  "topic": "專題",
  "author_name": "春少",
  "tags": [
    "MasaiUjiri",
    "PascalSiakam",
    "RJBarrett",
    "OGAnunoby",
    "ImmanuelQuickley",
    "ScottieBarnes"
  ],
  "article-content": [
    "從上季就是季中交易的大熱門，最後卻讓大家等了個寂寞，這季卻成為季中交易開跑的第一槍，暴龍把OG Anunoby連同Precious Achiuwa、Malachi Flynn送去尼克，換回RJ Barrett、Immanuel Quickley和一張二輪。",
    "這筆交易對尼克來說比較沒問題，尼克這兩年在球隊方向上的討論，大概就是需不需要用手上的籌碼去引進另一個更高階的球星，或是依循現在Jalen Brunson和Julius Randle的陣容主體去補強，Barrett原本就被視為若要引進高階球星的籌碼，在Donovan Mitchell的交易討論時就被視為主菜。",
    "現在換成Anunoby，假如球季結束續約成功（或Anunoby沒跳出合約），一方面保值效果也不輸Barrett，還是可以做為籌碼，另一方面和現有陣容比較搭，在Brunson和Randle旁邊實在不太需要另一名低效持球者，Anunoby的偏3D屬性無疑比Barrett更適合搭配兩位主力，防守端理論上也會是有感提升。",
    "失去Quickley有點可惜，他是現在聯盟前茅的搶分第六人，但Quickley本季結束就要換約，尼克已經給了Josh Hart和Donte DiVincenzo長約，兩人也很好用，後面又還有更重要的Quentin Grimes要續約，Quickley的續約是有點尷尬，而收進Achiuwa也可以幫忙頂一下Mitchell Robinson受傷的禁區。",
    "另外有很多關於Anunoby到底算是哪個層級球員的討論，Anunoby確實不太能用球星的標準去看待，但不能忽略他在暴龍成長的這幾年，先後遇到兩大同質性極高的路障阻礙，Kawhi Leonard和Scottie Barnes，因此要說他現在是不是已經發展到頂了？可能真的未必，至少他本人是有更上層樓的企圖心的。",
    "這篇不聊尼克，所以開頭簡單帶過，這篇主要是要聊聊暴龍，暴龍做這筆交易的動機和目標，到底合不合理？",
    "在今天這筆交易發生之前，可能更多人認為暴龍交易Anunoby會收回以首輪或年輕球員為主的包裹，最後選擇Barrett和Quickley，其實就如同上季收進Jakob Poeltl並續約、暑假簽下Dennis Schroder的思路一樣，Masai Ujiri沒有推倒重來的打算，要繼續嘗試整修現在這套陣容，繼續拚季後賽。",
    "綜觀Ujiri到現在為止14年總管生涯，他在金塊剛上任時，就是處理Carmelo Anthony交易案，當時他也沒有因為送走甜瓜而轉向重建，幫金塊堆積團隊戰力繼續打季後賽，還在兩年後奪下年度最佳總管。",
    "前往暴龍後，Ujiri上任第一件事是送走Andrea Bargnani，隔沒多久又送走Rudy Gay，但他還是沒選擇重建，讓暴龍年年打季後賽，終於在2018-19豪賭Kawhi Leonard，替多倫多帶回隊史首冠。",
    "而這兩年暴龍該不該重建的討論，戰績不佳固然是導火線，卻不是因為暴龍手上的菜色多差，反而相反，是因為暴龍有了更像絕對核心的Scottie Barnes，其他資產看起來又有不錯的賣相，才會被很多人認知該以Barnes的特性和時間線去重組一支球隊。",
    "Ujiri在處理這波之前，和他過往明快而冒險的風格比起來，顯得過於謹慎，他是在又補強中鋒、又換了一個後衛、再把教練都換了之後，才終於開始調整現有陣容，按下交易按鈕。",
    "實際上，在這筆交易中，Ujiri的思維並沒有改變，他還是不想重建，所以他沒等待，也沒要換取首輪，而是找來兩個即戰力的球員。",
    "Ujiri並不想為了Scottie Barnes而完全重建，這個想法可以理解，也符合他一貫以來的思維，但這幾年暴龍遇到的問題，是Ujiri組建了一支並不如想像中有競爭力的球隊，即便他現在動作變得謹慎，這個問題依然沒透過這筆交易得到解答。",
    "暴龍這季有聯盟第2的助攻率、聯盟第4的助攻失誤比，但團隊eFG%只排在20、三分球命中數和命中率都排在25，暴龍這兩年的外線一直是罩門，其中先發球員場均只有7.1顆三分，主要來自於Barnes和Anunoby，各有2.3顆。",
    "Anunoby有0.374的3P%，Barrett則是0.331、一場進1.7顆，兩人的eFG%更是差到一成之多，Anunoby是0.584，Barrett則是0.478。",
    "上面這兩段是在說，暴龍讓原本的弱項因為交易而變得更弱。",
    "暴龍的助攻率會高，是因為有一個能傳球的後衛加上兩個有傳球能力的前場，Schroder有6.9助攻，Barnes和Siakam也有5.9和5.2，這三人也是暴龍主要的持球者，而Anunoby就是暴龍先發陣容中負責擔任3D的空手球員。",
    "Anunoby有2.6助攻和1.6失誤，而Barrett則是2.4助攻和1.8失誤，且Barrett的攻擊方式還不是空手，多為持球攻擊。",
    "從屬性來看，Barrett並不適合暴龍，暴龍並非缺持球者的球隊，而很弔詭的是，這筆交易中暴龍拿到的另一位球員Quickley，以外線來說可以算是暴龍需要的補強，但6’3的Quickley是標準的搶分型第六人，是自走砲的類型，暴龍沒有把Quickley放到先發的條件，而原本的第六人，也是自走砲類型的Gary Trent Jr.。",
    "如果要顧及陣容的均衡性，讓Trent上先發，Barrett和Quickley打替補好像會平衡一點，但Barrett有4年1億的薪資，Ujiri用手上最好的籌碼找來Barrett，應該不是找他來打替補的。",
    "若更單純一點從Barnes需求的搭檔這一點看，其實得出的結論也會接近，暴龍的強邊經常是以Schroder和Siakam配合為主，Barnes主要是打弱邊有各種錯位優勢，而尼克的強邊主打Brunson和Randle，Barrett也是以弱邊單打為主，這點兩人的功能重疊度，比之前Barnes和Anunoby更高。",
    "暴龍本季有多張到期約，在解決Anunoby的問題後，即便引進Barrett，暴龍都已經有能力同時續約Siakam和Trent，甚至連Quickley一起續約，假如三人需要80M，暴龍下季也只是到豪華稅邊緣，以目前的情況看來，80M應該沒有低估，反而是Siakam會維持至少原薪資的高估。",
    "以薪資和續約的角度，暴龍已經沒有再交易的急迫需求，現在看的是能不能把陣容調整到更好而已，但這一點，恐怕在本季是有難度的。",
    "有難度的原因是Siakam和Trent的交易價值遠不如Anunoby，Siakam並不是現代籃球熱門的需求類型，他的球路某種程度也代表了暴龍目前的困境，無法打到正統中鋒，還是需要一個中鋒在場，而又以中短距離攻擊為主要手段，命中率又沒到主力得分手等級。",
    "當然Siakam仍是一位多功能的球員，問題是他現在是球隊二哥以上等級的薪資，而他想要的續約價也是這個層級，很難有球隊願意把這種薪資投注在這種類型的球員身上。",
    "半季的使用權和至少3年的核心藍圖，是兩種不同的概念，要付給Siakam這種層級的薪資，必然是要把他納入核心藍圖，如果沒這個打算，就是以租用半季的角度去談他的交易，像七六人送走James Harden回收的那一包，也可以平衡Siakam的薪資，但這就是租用半季的概念，而暴龍一定不會接受這樣的報價。",
    "所以Ujiri有可能根本沒有這季的後續交易計畫，就想用這個陣容往下打，事實上從發動Anunoby交易的時間點，也可看出Ujiri這一層想法，就是趁戰績還沒被徹底拉開，早早整合，看有沒有機會從附加賽再殺入季後賽。",
    "我們先不討論暴龍這季還有沒有機會，這季東區附加賽後面兩個位置門檻不高，除了活塞、巫師、黃蜂，鹿死誰手還很難說，但在這季之後呢？難道Ujiri想用現在的配置做為Scottie Barnes的長期發展藍圖嗎？如果不是，先不看多倫多長期劣勢的FA競爭，暴龍手上的這些籌碼還能怎麼換？再等一次類似Kawhi Leonard這般球星被動交易的機會嗎？也先別說暴龍的籌碼已經不吸引人了，Barrett的價值其實是不斷下滑的，如果是球星自己喊trade me，能被暴龍取得的機會依然小之又小。",
    "現代球迷經常會誤解一件事，首輪籤在大多數的情況下，並沒有比球員有價值，以最喜歡收集首輪的總管Danny Ainge來說，他在賽爾提克在位19年，從奪冠三老之後，搞來一堆首輪，但真正選到足以影響生態的是兩張前5順位首輪，2016和2017的探花籤，其他首輪即便拿到最後能進輪替的球員，都沒有很高的影響力，而在絕大多數的交易中，那些交出或收進一堆首輪的球隊，也不是高順位首輪籤的異動。",
    "還記得The Process的七六人嗎？在Joel Embiid之後，影響七六人最大的首輪選秀Tyrese Maxey，是2020年七六人在21順位選進來的，而這張首輪則是在2016年收回來的，這是囤積未來首輪一個極為成功的案例，但七六人當時弄來多少首輪也只成功這一個，自己還浪費掉幾張高順位首輪。",
    "拿Anunoby去換球員而非首輪，這是可以接受的操作，暴龍真正的問題是：",
    "其實就一般的認知，暴龍在發現這套長手怪陣容競爭力有限時，忍痛換回一些未來資產，用個兩年時間重建，找出一兩個年輕點又有發展性的球員來輔助Barnes，會是比較理性的過程，但Ujiri不願意，他要繼續拚，以他過往的實績好像能辦到，且又是找上James Dolan，當初幫他帶走甜瓜和Bargnani又給他足夠報償的尼克老闆，只是顯然他這次的決定不怎麼聰明。",
    "以暴龍現在的情況，說要這季結束後再來重整重建，時間點上確實也晚了，Barnes的新人約剩2024-25一季，原本OG Anunoby是能夠幫Ujiri加速重建過程的最大籌碼，在前年的這個時間點，溜馬能用Domantas Sabonis換到Tyrese Haliburton，Ujiri晚賣了一季，又賣了個空虛寂寞冷，這次，他搞砸了。",
    "現在開始才是暴龍真正的進退兩難，暴龍需要的是再一次天翻地覆的救贖，而那個機會還不知道何時會出現。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8081
}