{
  "id": "108790",
  "title": "《2023-24鵜鶘月報》-全員回歸齊心協力，重現頂尖防守",
  "date": "2024/01/10",
  "topic": "籃球",
  "author_name": "Max-NBA隨筆",
  "tags": [
    "鵜鶘",
    "紐奧良鵜鶘隊",
    "Zion Williamson",
    "Brandon Ingram"
  ],
  "article-content": [
    "在球隊所有人都逐漸回歸，主力核心Brandon Ingram跟Zion Williamson保持健康的情況下，鵜鶘在12月打出了優秀的9勝5敗，且在季中錦標賽慘敗給湖人後，鵜鶘整隊上緊發條拿下四連勝，更在月底再次面對湖人的情況下，拿下了20分的大勝，鵜鶘確實漸入佳境，但還是有明顯的問題。",
    "鵜鶘這個月仍舊維持著非常棒的防守，從比賽中也可以觀察到，Zion Williamson在對戰季中錦標賽輸給湖人後，不管是防守積極度還是實際繳出的防守表現，都有明顯的上升，腳步可以跟上對手的後衛，籃板爭搶及卡位上也都付出心力，這對鵜鶘來說絕對有利無弊，當然他在進攻端的表現絕對有下滑，場均得分或是出手數等都稍微下降，這點得看看接下來能否維持同樣的積極度，並在進攻端也能回到原先Bug級的水準，但在Zion自身得分降低的情況下，鵜鶘的進攻效率卻是上升的，這點必須歸功於Trey Murphy III的回歸。",
    "Trey在12月繳出了42.3%的三分命中率，完全補上了鵜鶘進攻端最缺的東西，在教練團因防守考量棄用Jordan Hawkins的情況下，Trey的回歸時機完全是剛剛好，當然CJ McCollum也維持高水準的三分質量，本季43.9%的命中率，在12月更是來到45%，兩人的火力支援完全是鵜鶘進攻端的救命稻草，這也解釋了為何在Zion進攻表現下滑的情況下，鵜鶘還能有聯盟第九的進攻效率。(另外補充一下Ingram在12月以前三分命中率是30%，但整個12月來到了40%。)",
    "而阻斷傳球線一直都算是鵜鶘的強項，側翼海的陣容讓鵜鶘可以做很多大膽的嘗試，用臂展身材來覆蓋整個球場，近三個賽季也只有鵜鶘的場均抄截數都在8次以上，12月8.6次也是賽季新高，在Trey回歸的情況下，鵜鶘又多了一個身材頂尖的前鋒選項，Dyson Daniels本季在防守端也是讓人印象深刻，更別說Herb Jones及Jose Alvarado兩位球場小偷了。",
    "這個月份繳出了超高水準的防守，以及逐漸好轉的進攻，但9勝5敗隊鵜鶘迷來說絕對還不夠，因為其中三場敗仗都是雙位數領先慘遭逆轉，這就必須談到鵜鶘本季最大的困境，Clutch Time了。",
    "鵜鶘在關鍵時刻仍然在打常規時間打的幾套戰術，教練團並沒有太多新意表現，休賽季延攬了進攻戰術教養不錯的James Borrego，卻還是在關鍵時刻沒能穩定找到得分方式，我個人對這樣的表現是相當失望的，教練沒有變花樣球員執行度不高，最重要的還是他們沒能把球投進，雙方都有問題，我不希望球迷單單只怪罪任何一方。",
    "不過在12月底對戰我們近年的剋星爵士時，鵜鶘倒是換了個打法，讓Zion去做掩體擋人，依靠他下滑後破壞力去破壞對手陣型，看是要外傳隊友還是持球者直接打掉，都有成功的畫面在，算是稍微有看到教練團做出了改變，但目前僅只有這場樣本數，不敢保證後續的比賽中能維持，希望教練團能思考並找出關鍵時刻最好的打法，你們手上可是有三名進攻優勢各不同的明星or準明星球員，身旁一票優秀綠葉輔助，我不認為現在的進攻是我們的天花板，球隊一定還可以更好。",
    "先發我特別想談談Jonas Valanciunas，本季進攻端雖然數據呈現下滑，但正負值是生涯新高的+3.3，攻防效率及On/Off Court等進階數據也都很棒，當然這不代表他在場上就隨時都是正作用，他的防守老問題就不多加贅述，不過在進攻端他成為了短觸球的進攻球員，本季有70%以上的出手都是沒有運球就投掉，跟過去大家熟知的低位機器印象完全不同，且也不用擔心他低位進攻有退化。",
    "從Playtype來看目前為止效率還是能勝過聯盟63.3%的球員，跟去年相比還提升了，短觸球的情況下也讓他不用太多的處理球，失誤也是鵜鶘時期最低的1.5次，本季進攻端更加單調的模式，目前對球隊來說是好事一樁，最讓我驚訝的是本季擔任Roll man時，JV的效率能勝過聯盟85%的球員，是非常突出的表現，與上季真的是天與地的差距JV本季進攻端的轉變絕對是球隊樂見的，當然當球隊需要防守時，球隊會把他換下也是事實，此時就輪到板凳發揮的時間了。",
    "12月鵜鶘迎來了Trey Murphy III的回歸，上面也稍微提到他火熱的手感幫助到球隊，但其實在比賽中他也勇於下球撕裂防線，雖然目前的效果有限，但鵜鶘有時間及機會給他慢慢磨練，這點我不太擔心，反正他依舊是那個球來就射的射手。另外Larry Nance Jr在12月底也回歸，且兩場都用優質的防守表現幫助鵜鶘守下勝利，這兩人是板凳目前最重要的兩人，後者也是JV後的替補中鋒，兩人的表現會大大影響鵜鶘的戰績。",
    "當然鵜鶘的板凳不只上述兩人，Naji Marshall及Jose Alvarado兩名萬金油，都能擔任興奮劑的作用，幾個回合就能掌握球場節奏甚至逆轉戰局，後者還在12月繳出四成的三分命中率。Dyson Daniels雖然比起上個月更不被重用且數據普通，但只要一上場他的防守表現完全能讓教練及球迷們放心。而Jordan Hawkins這個月則因為不穩定的投射，加上Trey Murphy III的回歸被冰回板凳，甚至一度下放G-League，希望新年能夠找回狀態。",
    "12月繳出了9勝5敗雖然只排在聯盟第八名，但敗場的比分其實都相當接近，鵜鶘絕對是比目前戰績還強很多的球隊，只是太多原先可以拿下的比賽最後敗下陣了，目前排名也一直在前六邊緣徘徊，西區競爭真的相當激烈，一不小心連敗有可能就會掉下去了，相對的一個連勝也有機會上到第五甚至第四，就看看鵜鶘會往哪個方向走了。",
    "不過一月的賽程相當難纏，寫完這篇文的當下雖然才剛大勝國王，不過接下來要面對勇士-金塊以及兩場獨行俠，月末更要連續面對雷霆-公鹿-賽爾提克及上次交手贏過我們的火箭，希望鵜鶘球員及教練團皮繃緊一點，尤其在Clutch Time的表現，拜託不要讓我失望了，一月我希望能拿下10勝5敗，只要該拿下的能夠拿下，應該能達到這個戰績，至於結果如何就讓我們一起幫鵜鶘加油吧。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9477
}