{
  "id": "108775",
  "title": "過渡期還是過度期待？ Giannis和Lillard的陌生雙人舞",
  "date": "2023/12/31",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "密爾瓦基公鹿",
    "Damianlillard",
    "Giannisantetokounmpo"
  ],
  "article-content": [
    "空虛感令人難受，當這種心頭惡夢再度縈繞，你腦中浮現的，盡是那些曾經的期待與如果。這可能是這個球季目前為止，很多公鹿球迷心中的感受。",
    "毫無疑問，成功得到Damian Lillard、讓他和Giannis Antetokounmpo攜手合作的公鹿，絕對是這個球季最大的其中一支冠軍勁旅。他們也循著過去其他超級球星合體的模式，開啟這段心路歷程：被想要奪冠的渴望所淹沒，汲汲營營追尋多年後，總算找到另一位超級球星成為自己並肩作戰的好夥伴。",
    "但兩個月過去了，這支球隊仍會讓人有種空虛感。他們的戰績長紅，在東區坐二望一，但總令人有種感覺：這支球隊少了些什麼。",
    "至今，公鹿的這個狀況並沒有引起太多討論，或許也是因為他們仍未受到太多嚴厲的考驗。只是令人不敢置信的是，Lillard和Antetokounmpo這兩位被各界紙上談兵大力吹捧的完美搭檔，並未盡情施展那令人期待的擋拆配合，而是出現高比例的單兵作戰。這應該就是前述那失落感的來源，也成為本季另一項令人好奇的觀戰重點。",
    "《The Athletic》公鹿隨隊記者Eric Nehm日前就曾指出這個問題，並且分別對Giannis、Dame、還有公鹿總教練Adrian Griffin進行提問。大家都表示，這支球隊理所當然要經歷一段磨合期，「但一切最終還是要回到擋拆配合，」Griffin在受訪時說，「當我們的進攻卡關，就必須想辦法替那兩個傢伙製造機會。」",
    "但問題就是：公鹿目前並沒有做到這點。在比賽末段的關鍵時刻，公鹿發動進攻的兩人組合大多會是Dame配Brook Lopez，或是Khris Middleton配Giannis，甚至是Giannis配Bobby Portis。不論是哪一個搭配組合，他們都跑了大量的手遞手配合、單打、或其他戰術，而且重點是在大多時候，Lillard和Antetokounmpo兩人之間彷彿出現了一道汪洋大海，分隔好遠的距離。",
    "隨著球季的進行，這兩位超級球星的小組配合頻率確實出現微幅上升，但並不顯著。你或許可以在第一節中段的時候，突然發現兩人發動了一次擋拆配合，然後第一節最後讀秒階段時，在場邊教練的指揮之下，又打了一次類似的小組配合，接著最多可能就是第四節在戰況膠著時，才又能看見一次他們的擋拆配合。",
    "過去幾個球季，公鹿其中一個最大的問題就是進攻端的單調、以及容易預測，因此在短兵相接的季後賽更容易被對手做出針對性的防守佈陣和策略調整。而新球季這個令人意外的現象，確實改善了這個問題，讓公鹿的進攻更令對手難以預測，卻因此付上不小的代價，也就是讓他們的兩位超級球星失去合體的機會。",
    "要說這是公鹿本季想要奪冠必須解決的心頭大患嗎？倒也未必，就算有人說公鹿目前的戰績沒有想像中的好，其實也和其他許多原因有關，包括角色球員的缺席、Middleton的傷勢，而且他們還是繳出聯盟頂尖的進攻表現。",
    "公鹿在進攻端的表現令對手難以抵擋，是不爭的事實，而且Lillard也將他的冷血基因注入這支球隊，讓公鹿每每在關鍵時刻挺過難關。",
    "此外，這個球季很可能會成為Antetokounmpo在進攻端表現最佳的一個球季，雖然他過去就已經是外掛一般的存在，但他本季的表現已經昇華到幾近荒謬的程度。對上溜馬一役，他繳出生涯新高的單場64分，雖然被賽後的找球鬧劇、眾多網路迷因搶走不少鎂光燈，但這邊必須再度提醒大家一個誇張的事實：Giannis當天的20顆進球，全部都位於禁區之內。",
    "這還只是公鹿進攻秀的開端，雖然沒有演出最令人期待的巨星合體，但根據《Synergy Sports》的數據資料庫，公鹿是本季擋拆效率最高的其中一支球隊。只是不知道為何，他們並未嘗試讓陣中的兩位球星搭配，想要看到Giannis和Dame合體擋拆的畫面，像是他們在季中錦標賽對上尼克的那場，簡直就像是在觀測流星雨，轉眼即逝。",
    "看好公鹿的人仍會說，Dame和Giannis的擋拆還在過渡期，但反面論述者也會點出：要進入過渡期，你必須要先投入時間和心力來嘗試與努力，而這是公鹿目前尚未做到的。有沒有可能，這一切只是大家的過度期待？",
    "或許過度期待其實也沒有不好，或許就算公鹿真的打了那麼多擋拆，也未必能有更好的進攻表現，就好像運算能力出眾的超級電腦，絕不會以方便收發郵件為主要設計目標。而且即便是Stephen Curry和Kevin Durant，也是花了一些時間才找到屬於他們的擋拆節奏，而且即便找到節奏之後，擋拆也並非他們大量使用的日常起手式，而更像是面對卡關時的特效藥。",
    "另一個不同的例子是Joel Embiid和James Harden，他們雖然配合了上個球季全聯盟最多的擋拆次數，但當季後賽這個關鍵時刻來臨，他們卻沒辦法靠著這招突破難關。",
    "想要拿到總冠軍，沒有一個保證成功的方程式。在這個時間點，你會發現公鹿想要盡可能嘗試各種可能性。而在他們現有的體系，讓兩位超級球星打擋拆其實反而可能會成為拘束，如果Antetokounmpo為了配合傳球者而慢下腳步，大概也不是公鹿樂見的事情。這是Antetokounmpo生涯第一次和Dame這種等級的後衛搭配，而Antetokounmpo目前仍在適應當中，也是大家都看得出來的事實。",
    "考量到Lillard目前受到包夾的頻率與過往相似，就可以得知相較於過往Middleton的傳球，Antetokounmpo這個球季接到的傳球不僅比他過去習慣的更提早發生，而且接球位置也更接近中場。",
    "另一方面，也可以發現Lillard正在適應Antetokounmpo設擋方式的蛛絲馬跡。過去，Lillard的習慣是當他接近設擋者時，他會降速、遲疑，讓防守者抓不到他的加速時間點，同時也讓防守者心生畏懼，因為他隨時都可以旱地拔蔥，賞你一記招牌logo shot。",
    "這樣的風格，確實讓他和Lopez更為適合，因為Lopez的掩護以紮實硬朗聞名，總是雙腳立定，面對防守者的肢體接觸從不閃躲，並且不論是下滑或往外接應，都能抓到最完美的移動時機。相較於Antetokounmpo的掩護類型，時常在高速移動中急停設擋，接著再高速下滑、衝擊籃框，Lillard與Lopez的屬性確實更為適合。",
    "史上最致命的其中一位外線狙擊手，史上最難以阻擋的其中一位內線終結者，讓這兩位球星合體出擊，大概就是籃球這項運動最終極的進攻組合吧。但就目前的狀況來看，你就可以知道這項運動還有多少進步空間：當這兩位公鹿球星合體擋拆，與其說他們是緊密切合的齒輪，更像是仍在探尋彼此節奏的兩位陌生舞者。",
    "在這段雙人舞當中，Dame和Giannis能替對方帶來什麼樣的幫助？取決於他們對於彼此的了解和認知。首先，Antetokounmpo必須察覺到在掩護的另一端，Lillard會遭遇什麼樣的防守佈陣和策略；再來，Lillard必須將視野擴展得更遠，除了眼前的包夾之外，整個球場上還有哪些優勢與劣勢？當然也包括在此時此刻，Antetokounmpo的站位與他所面對的防守佈陣。",
    "以上所述都需要時間的堆積，而這也是為何Lillard曾公開表示，認為公鹿需要打更多擋拆，重點不是為了贏得更多例行賽，而是為了提前熟悉隊友、建立默契，等到關鍵時刻來臨了，才不會自亂陣腳。",
    "Harden和Embiid的搭擋結局不盡如人意。而他們之所以重度依賴擋拆的原因，是因為他們別無選擇，除此之外，他們不知道如何和彼此搭配。而且他們也和今年的公鹿一樣存在適應問題：Embiid習慣早一點接球，而且是在高位接球，但Harden的習慣正好相反，他喜歡長時間盤球、在時間所剩不多時才傳球，而且傳球的位置大多也都深入禁區。唯一讓這組搭檔更合拍的方式，就是讓他們大量配合，藉此熟悉彼此。",
    "回頭來看，比較七六人這種海量擋拆、與今年的公鹿如此避免當家球星擋拆，在這兩個極端之間肯定有一個更為適中的落點，那應當也會是Dame和Giannis能夠藉此發展出默契與化學效應的機會。",
    "而且所謂的擋拆配合，其實應該也不會是僅限於兩人的搭檔，因為防守者會不斷包夾、壓迫Lillard，也會週而復始在Antetokounmpo面前構築那一道道人牆，逼他們將球導向其他角色球員的手上。目前為止，MarJon Beauchamp、Andre Jackson Jr.等人的表現尚可，不過重點在於Antetokounmpo展現了更好的閱讀決策，更習慣在Griffin的體系中將球導向合適的進攻點。",
    "當Dame和Giannis持續優化他們的擋拆配合，公鹿的進攻也會變得更加千變萬化，讓防守者更難以找到壓制點。這種球星只要擁有一位，就足夠靠他們隻手摧毀防守，當他們找到彼此配合的方式並且聯手出擊，誰能抵擋得了？",
    "擁有這種超級球星的美妙之處在於，公鹿其實根本不需要做出決策，因為超級球星自己會在場上做出決策，並且單槍匹馬完成任務。",
    "就算Griffin設計了各種戰術、策劃了各種跑位方式，都可以隨時將兩位超級球星的擋拆配合安插進來，甚至他可以顛倒這組擋拆配合：讓Giannis持球、Dame設擋，藉此利用Giannis的速度、Dame的防守牽引力，打造另一種特別的進攻方式。目前為止，公鹿是還沒進展到這一項實驗，不過Giannis過去就已經有和其他隊友跑過這樣的搭配了，確實是另一種令人期待的可能性。",
    "不管公鹿的進攻最終如何演變，都還是要回到同一個重點，也就是Griffin日前受訪時所說的：「當我們的進攻卡關，就必須想辦法替那兩個傢伙製造機會。」",
    "當時間推展到五月、六月，當這樣的困境來臨，這對公鹿球星就必須做出決策：要繼續依賴舊有的體系？還是轉換策略，將那世人引頸期盼的終極殺招推上舞台？",
    "【特約編輯 范仕仰／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8649
}