{
  "id": "108782",
  "title": "可惜不是你陪我到最後－2023雷霆隊十大回顧",
  "date": "2023/12/30",
  "topic": "籃球",
  "author_name": "小枚",
  "tags": [
    "Nba",
    "Oklahomacitythunder",
    "ShaiGilgeousAlexander",
    "ChetHolmgren",
    "joshgiddey",
    "三分鐘雷霆"
  ],
  "article-content": [
    "過去的2023年對雷霆迷來說，整體來說應該是開心的，從2019年開始的推倒重建，在這一年的過程中似乎看到了曙光！",
    "雖然成長令人興奮，但是在進步的過程中，當然也有不少跟著球隊一起重建的球員已經離開、或者即將離開(?)球隊。引用小枚很喜歡的梁靜茹歌曲《可惜不是你》歌詞，可惜不是你、但也感謝那是你，一年的最後，依照時序簡要回顧小枚眼中的2023雷霆隊十大回顧－",
    "2022-23球季是SGA開始被廣泛認同是「真貨」、並且沒有被球團關機保護的一季，被選進全明星隊，對他個人、以及開始展現競爭力的雷霆隊，都是正面的肯定。",
    "SGA在這一年成為全明星球員、聯盟年度第一隊成員、幫助雷霆隊進軍G83、帶領加拿大國家男籃在世界盃奪得佳績並重返奧運舞台，並且成功衛冕GQ年度最具風格籃球員，收穫很多，希望只是個開始！",
    "--",
    "--",
    "Kenrich Williams「很幸運的」成為LBJ跳投畫面永恆的背景！恭喜LBJ，但是那場球賽最後是雷霆隊贏了。",
    "--",
    "Bazley被送往鳳凰城太陽隊，Muscala被送往賽爾提克隊。並不是什麼驚天動地的季中交易，但是Bazley身為雷霆隊在2019年進入後Russell Westbrook時代的第一位新秀，Mike Muscala身為2019年休賽季第一位被簽下，並且在球團告知目標已經不是季後賽後，還願意留下的自由球員，兩位人格特質都受到雷霆迷喜歡的球員，在雷霆隊的重建過程中是有一定象徵意義的。",
    "這也是雷霆隊開始汰換具即戰力、但已不在藍圖中球員的里程碑。「可惜不是你，陪我到最後…」，祝福Baz與Musky都能繼續為自己的職業生涯努力。",
    "--",
    "雖然例行賽最後階段有些顛簸，但在與達拉斯獨行俠隊、猶他爵士隊競爭最後一席附加賽資格的最後一周，雷霆小將們展現極佳的專注力，成功搶下西區第10名，並且在G83客場贏球！",
    "雖然G84在明尼亞波利斯大敗，終究沒能重返真正的季後賽，但以例行賽40勝42敗、比前季進步16場的勝場結束球季，已經是被認為是「超前進度」的成績單。",
    "--",
    "不是在臭、也不是在湊，被戲稱「信鴿」的Singler在雷霆迷間有不可思議的話題共鳴，而他在2018年被球隊買斷合約、拆成5年的薪資攤提，終於在這一天結束後從團隊薪資表消失！",
    "再唱一次，「可惜不是你，陪我到最後…」XD",
    "認真的說，在這一天結束後，雷霆隊清空Singler、Kemba Walker、JaMychal Green、David Nwaba、Streling Brown、Marquese Chriss、Justin Jackson、Eugene Omoruyi合計超過4,900萬美金的薪資空間，讓GM Sam Presti有更大的發揮空間…來繼續承接他隊爛合約並繼續買斷。(笑)",
    "--",
    "以整個2022-23球季進行復健的Holmgren在鹽湖城夏季聯盟正式回歸球場！",
    "過去6個月以來，從夏季聯盟、NBA季前熱身賽、球季例行賽，Holmgren穩健的表現沒有讓球團與球迷失望，雷霆隊重建過程中難尋的長人拼圖，終於拼上重要的一片！",
    "--",
    "其實就是一場NBA操作已經非常熟練的美國境外季前熱身賽，但是作為Dort的家鄉，這場季前熱身賽當然別具意義，他也理所當然成為該場球賽的主角之一。",
    "補充一段跟Dort以及蒙特婁有關的2020年記憶：當時因為Covid疫情，NBA在停賽幾個月後選擇以奧蘭多迪士尼樂園重啟泡泡圈賽事，同時因為 #blacklivesmatter 的社會事件，讓球員們可以穿上繡有自選標語的特殊球衣出賽，而其中非常特別的就是Dort，他的球衣繡上\"RESPEKTE NOU\"。",
    "這是海地克里奧爾語中\"尊重我們(Respect Us)\"的意思。",
    "Dort成長在蒙特婁地區裡海地後代密集的社區，而以法語為基礎發展的克里奧爾語，是海地的官方語言之一。Dort會選擇這個以克里奧爾語演繹的標語，除了他應該也是海地後代，肯定也是以自己的出身為榮。",
    "最後再補充一個有點地獄的事實：雷霆隊在這場蒙特婁熱身賽敗給底特律活塞隊，而且在熱身賽總共敗給活塞隊2次，等於活塞隊在例行賽開打後至今的勝場…",
    "--",
    "簡單整理此事件至今的發展：",
    "*後幾天的11.25，NBA聯盟宣布會調查此事件，接著在11.30，加州新港灘(Newport Beach)－被認為可能是事件發生地點－當地警方也宣布會調查此事件。",
    "*女方家族拒絕直接面對警方調查，聘請在性侵害訴訟方面很有經驗的律師Gloria Allred，來協助處理相關事務。",
    "*雷霆隊在與Giddey談過後決定繼續讓他出賽，而聯盟也沒有禁止他上場。Giddey本季至今只因為扭傷腳踝缺席1場球賽。",
    "*奧克拉荷馬主場球迷同樣歡迎Giddey，許多客場球迷則持續噓聲伺候。雖然沒有傳出類似死亡恐嚇等激進行為，但在不少雷霆隊官方貼文，例如宣傳Josh Giddey全明星賽票選的貼文下，類似\"這種球團噁心死了！(Disgusting franchise)\"之類的留言也沒有停過。甚至有種言論認為：如果Giddey是黑人，聯盟才不會繼續讓他打球。",
    "*聯盟主席Adam Silver日前接受ESPN採訪時，提到聯盟的立場：1.聯盟不曾只因為沒被證實的指控，就禁止任何一位球員出賽。2.聯盟的確是要針對此事件展開調查，但是當加州新港警方宣布要調查此事件、並且知會聯盟，聯盟的態度就是讓真正具有調查權的警方先進行調查，並靜候調查結果。",
    "小枚相信此事不會不了了之，也滿相信Giddey能夠某種程度上全身而退。這種感覺不太是一廂情願，而是基於一直以來對雷霆球團行事風格的觀感，相信他們與Giddey談過後的判斷。畢竟對雷霆球團來說，決定持續讓Giddey出賽，其實就是選擇與他一起面對、承擔外界的批評。否則以Giddey前一段時間低潮的狀況，球團根本不必這樣做。",
    "此事件的調查還在進行當中。",
    "--",
    "針對是否同意繼續維持現行1%消費稅徵，資助總共9億美金預算來興建全新現代場館的投票，OKC在美國時間12.12進行投票，結果以約71%的\"同意\"通過。",
    "新場館當然會有多種用途，但重要目的絕對是提供NBA雷霆隊做為新主場。9億美金預算除了由公部門透過稅徵等方式來供應，其中也有5,000萬美金來自雷霆球團，同時雷霆球團也承諾將租用新場館作為主場，並留在OKC直到2050年，實踐市長David Holt積極推動\"KEEP OKC BIG LEAGUE\"的願景。",
    "雖然小枚一直覺得熱愛奧克拉荷馬的雷霆球團經營層，本來就不會把球隊搬走，但現行的Paycom Center是目前聯盟最小的場館，也是不爭的事實，至於新場館開幕時，雷霆隊會是什麼樣貌，未來的事現在也無須多想。",
    "--",
    "2023年跨2024年的當下，我們就繼續低調但是堅定的支持雷霆隊吧，Happy New Year & ThunderUp!"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.5847
}