{
  "id": "108774",
  "title": "預備好的重建素材？ 公牛下個紀元的潛在拼圖",
  "date": "2023/12/30",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "芝加哥公牛",
    "CobyWhite",
    "PatrickWilliams",
    "AyoDosunmu"
  ],
  "article-content": [
    "在等待Zach LaVine從右腳傷勢回歸的3-4週，公牛團隊將會在這段時間好好思考是否是時候進入重建。公牛已經明確表示，如果發生交易，第一選擇是將LaVine送走，而一旦開啟第一步，那接下來可預見的DeMar DeRozan和Nikola Vucevic等主力球員也會被放上交易談判桌上。",
    "公牛在尋求交易可能性和如何重建球隊的同時，也要評估和思考哪些現有的年輕球員值得留下來長期培養。公牛陣中目前有三名未滿24歲的年輕球員在本季打出身價：Patrick Williams、Ayo Dosunmu和Coby White。",
    "儘管選秀前的預期相比，這三名球員的潛力兌現和進程都令人失望，但今年賽季LaVine不在的時候都有打出競爭力。Williams即將成為受限制自由球員，Dosunmu（3年2100萬）和White（3年4000萬）都用合理的價格簽下三年的合約。",
    "雖然樣本數不多，但LaVine受傷後的13場比賽，公牛拿下9勝。因此這批年輕球員在未來能扮演什麼樣的角色，以及球團該如何評估將會是重點。",
    "Coby White終於展現射程",
    "White在控球後衛這個位置上有體型上的優勢，但控球技巧和火侯都不足以證明他是稱職的控球後衛。White目前生涯per36的場均助攻是4.4次，本季場均助攻來到5次。",
    "White沒有爆發力和特別好的控球技術，沒辦法在單打回合為自己創造太多出手機會。但White今年總算展現跳投威脅，常常會迫使防守球員必須要特別去注意。",
    "投籃威脅是White選秀前的最大賣點，然而前四個賽季僅有勉強及格的36.7%三分球命中率，而2023-24賽季有39.7%，10-16呎的中距離有71.9%，目前都創下生涯新高。",
    "White在LaVine缺賽期間投進的三分球數量在聯盟僅次於Stephen Curry與Luka Doncic，並繳出23.4分、6.4籃板、6.2助攻和41.4%三分球命中率的主力水準。由於本季跳投頗具威脅，對位防守者必須要時刻注意White的三分線上，而他也利用這種過度防守來創造突破突破和分球機會。",
    "至今White場場先發，場均出賽34.9分鐘已經來到生涯新高，並有17.7分、5助攻、4.2籃板。雖然White的決策還有瑕疵和不穩定，防守能力也並不突出，即便能保持目前的水準，也尚未不足以證明他是球隊持球的第一選擇。",
    "不過White目前的能力會是季後賽球隊第二陣容不錯的替補後衛，因此如果公牛有意願交易，或許他也會具有不錯的價值。",
    "Ayo Dosunmu是具有多重威脅的角色球員",
    "Dosunmu是2021年的二輪秀，然而他一進入NBA出奇地適應NBA比賽節奏。不過2022-23賽季Dosunmu的投射退步，僅有31.2%的三分球命中率，也因此影響他的評價。",
    "Dosunmu本季的投射表現還沒完全恢復，目前三分球命中率36.1％尚未完全恢復水準，一但能找回外線，他的切入會變成強大武器，特別是在繞出掩護和運球突破頗具水準，也很能利用對手的防守漏洞。",
    "Dosunmu或許不是先發球員的材料，但他的體型、能量、防守和進攻多樣性會使他成為高價值角色球員，能跟各種不同型態的後場組合合作。",
    "Patrick Williams正在急追自己的天賦",
    "Patrick Williams在新秀賽季時比賽有過一些亮點，當時場均9.2分、4.6籃板和39.1%的三分球命中率。然而第二季Williams卻因手腕受傷僅出賽17場比賽，上一季他全勤出賽82場，雖然表現不差，但沒有展現出期待該有的表現。",
    "22歲、6呎7寸、215磅，Williams有著標準以上的鋒線體型和能防守多個位置的敏捷度，目前場均9.9分、4.1籃板、0.9抄截、0.9火鍋和1.4助攻。表現就是什麼都能來一點的瑞士刀鋒線，Williams的打法非常依賴控球後衛幫他創造進攻機會。",
    "Williams在場上擁有多功能，並可以在不同地方產生影響力，同時也是具備3和D的年輕鋒線。目前進入生涯第四個賽季，Williams在攻守兩端展示的亮點，也有不少需要改進的地方，但至少在傳球判斷和無球跑動有展現潛力。",
    "雖然上述三名球員可能都並非明星球員，甚至是先發球員未滿，但White、Dosunmu和Williams都在本季表現更高的效率，且更有執行力的完成任務。",
    "目前公牛的主要問題是，雖然手握三名水準以上的角色球員，但尚未找到年輕的基石球員，他們能在LaVine、DeRozan或Vucevic主力核心運作流暢，並在主力不在時證明自己的水準。公牛如果想重建，這套輔助系統將會是新核心的最佳綠葉團。",
    "【特約編輯 梁孝源／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9418
}