{
  "id": "108882",
  "title": "從犧牲開始做起 塞爾提克邁向成功的一大步",
  "date": "2024/01/05",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "波士頓塞爾提克",
    "Jayson Tatum",
    "Jaylen Brown",
    "Kristaps Porzingis",
    "Derrick White",
    "Al Horford"
  ],
  "article-content": [
    "本賽季的綠衫軍跟2018-19賽季的差別在於今年隊上每個人願意為了讓球隊更好而轉換自己的角色。",
    "打造球隊時，球員本身的能力固然重要，但最重要的絕對是有能力的球員願意彼此配合及為隊友付出。犧牲小我去成就團體說來很容易，不過實際做不做得到又是另外一回事。",
    "2012年裡，熱火成功奪冠是因為LeBron James、Dwyane Wade、Chris Bosh這三人會去讓對方有更好的發揮。2022年裡，陣容豪華的籃網沒能成功是因為Kyrie Irving、Kevin Durant、James Harden這三人無法委屈求全。",
    "這個賽季還有很長的路要走，一切都還存著變數，不過賽季至今，塞爾提克絕對可以說是一支1+1大於2的球隊。陣中每名球員都有意地去修正自己，好讓球隊能有最好的發揮。",
    "Highest net rating for Celtics in December:   Porzingis +17.3  White +15.3  Brissett +15.0  Brown +14.7  Queta +14.5   Highest net rating differential:   White +12.9  Brown +11.4  Porzingis +10.2   Celtics going 12-2 with Jayson Tatum being -3.8 net is wild.",
    "這季的綠衫軍讓球迷聯想到奪冠的2007-08賽季，因為新舊球員完美地融合成一支團隊，不過根據過去幾年的綠衫軍表現，一切都還不能掛保證。",
    "大家試著回想2018-19賽季的塞爾提克，那是有Kyrie Irving、Jayson Tatum、Jaylen Brown、Gordon Hayward、Terry Rozier、Marcus Morris、Al Horford、Marcus Smart、Aron Baynes、Daniel Theis的超強陣容賽季。這樣的陣容理論上應可拿下冠軍，但實際上並沒有。",
    "前塞爾提克球員Hayward相信當時這支球隊未能完美發揮有一個明確的原因，前些日子他也在podcast節目上講出了綠衫軍球迷多年來一直留在心中的一個想法。他說：「就我看來，當時的我們有太多個人目的，一起贏得總冠軍不是大家的最主要目標。我沒怪任何人，因為單純人性使然。」",
    "在節目上，Hayward承認他當時努力去證明他能健康上場並且還有明星球員的身手。Irving則是要讓大家知道他是隊上的一哥。另外，當時資歷還算淺的Rozier、Brown、Tatum則想證明他們可以引領風騷。講到這，主持人Paul George說：「天啊，你們每個人都天賦爆棚啊！」",
    "Hayward認為他說的沒錯，不過這正是癥結點。一支球隊可以集結所有能力很強的球員，但這不保證能奪冠。Hayward說當時有太多打同位置的球員，每個人都想要球權，也在爭球權。",
    "他們開了五次純球員參與的會議，不過這些會議最後沒有實際效用，場上不斷上演同樣的事。他說：「會議的話有理，但最後變成左耳進、右耳出。大家感覺就好像你說得沒錯，確實有人得委屈自己去成全大家，但那個人不該是我。」",
    "大家心知肚明最霸球的那位(Irving)是團隊籃球的障礙，不過綠衫軍的該季問題不是只有Irving，其實諸多球員都將自身需求擺在團隊利益之上。每名球員都那麽在乎自身的球隊有奪冠過嗎？好像從未發生過。2018-19賽季裡，綠衫軍在第二輪就被淘汰，成了史上其中一支星度很高卻沒有奪冠的球隊之一。",
    "五年之後，現在的綠衫軍截然不同。本季綠衫軍的明星球員彼此完美互補，並且不在意誰獲得掌聲。已經拿下諸多勝場跟取得很多成就的Tatum和Brown想要贏下一座總冠軍盃。厭倦在平均水準以下的球隊稱王的Kristaps Porzingis現在想要的就只是贏球。",
    "Jrue Holiday曾和Giannis Antetokounmpo及Khris Middleton一起在公鹿奪下冠軍，所以他明白如何幫助隊友打出最佳表現。至於Derrick White，他則是不斷讓人看到一名球員可以多無私。就算用測謊儀去問White，他還是會真誠地答道只要球隊贏球，他不在意他得30分或是3分，這世界需要多點像White這樣的球員。",
    "OK, why not.   Here's where the 2024 Celtics stack up with the 2008 title team to this point (W-L, Scoring Margin, NBA Rank in Off Rating, Def Rating, Net Rating)   2007-08 29-3 +12.9 7 1 1  2023-24 26-6 +10.5 2 3 1",
    "焦點放回Tatum和Brown，身為球隊一哥的Tatum在本季的場均出手數(19.6次)是2019-20賽季以後最少的一季，但他的命中率(47.4%)則是自新人年以後最高的一季。",
    "過去幾週打得像全世界前十優秀籃球員的Brown，本季場均出手數(18.2次)也是自2019-20賽季以後最少的一季。他的場均得分跟上季相比少了快4分，但場均助攻數是生涯新高的3.6次。",
    "Porzingis的場均出手數(12.9次)是新人年以後最低的一季，不過他的命中率(52.7%)一樣來到生涯新高。Holiday的場均得分(13.1分)跟場均出手數(10.9次)都是新人年以後的生涯新低(可別忘了他上季的場均得分可是19.3分)，但他在本季的三分命中率(42%)創下生涯新高，同時場均籃板數(6.6顆)也達到生涯巔峰。",
    "綠衫軍明星球員的犧牲造就了White打出生涯巔峰的一季。本季至今，他的場均得分(17分)跟籃板(3.9顆)都達到生涯新高。每個人都瞭解他們需要White在場上自在且自信地發揮，這樣才能讓球隊的潛力完全發揮出來。看到隊友不斷幫他而他也不斷回饋給隊友的景象真是妙不可言。",
    "中鋒Horford也許是場上犧牲最多的人，他甘願從板凳出發，並且只拿場均26.7分鐘的上場時間，這說明了本季的塞爾提克為何這麼不一樣。到了季後賽，綠衫軍肯定會有需要Horford挺身而出的時刻，到時候，他還是會甘願默默付出，場均僅出手6次。",
    "之後觀看塞爾提克的比賽時，請欣賞他們如何彼此完美配合。綠衫軍的球迷想起2018-19賽季或許會失落一下，不過想到這季則會有滿滿的幸福感。現在的綠衫軍呈現團隊籃球的樣子，每個人都在同一條船上、彼此支持、邁向同一個目標。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9135
}