{
  "id": "108823",
  "title": "帳面上比實際好看？ 騎士的進攻哪裡出了問題？",
  "date": "2024/01/03",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "克里夫蘭騎士",
    "DonovanMitchell",
    "JarrettAllen",
    "DariusGarland"
  ],
  "article-content": [
    "本季的騎士隊可說是命運多舛：原先就面臨一些零星傷病問題的他們，現在更是一口氣少了先發兩大支柱Evan Mobley 以及 Darius Garland，但在此之前，騎士隊狀況到底有多嚴重？",
    "截至十二月底僅拿下 18 勝 15 敗，這並不是球迷們所預期的成績；然而考量到季初的傷兵潮，以及難打的賽程，這樣的表現已經算是差強人意：要知道，騎士隊開季的賽程是全聯盟第 7 艱難，加上他們前前後後換了 8 套不同的先發陣容，直至現在，騎士隊最經典的先發五人，也僅僅在場上一同並肩作戰 145 分鐘而已。",
    "一旦傷兵全數回歸，部分的問題將會自行解決。例如當 Jarrett Allen 十一月終於傷癒歸隊，全隊的防守評比從全聯盟第 17 名一口氣抬升至第 6 名，同樣地，騎士隊的戰績也開始扶搖直上，從 11 月 8 日到 12 月 8 日之間，騎士隊的戰績並列全聯盟第四。",
    "不過騎士的進攻輸出卻沒有因此校正回歸：即使在上述打得最順風順水的期間，克里夫蘭的進攻也沒有好轉的跡象。雖然他們先前對上邁阿密熱火或是亞特蘭大老鷹的比賽大勝，騎士也仍有一大段時期進攻當機，讓人很難對他們的進攻表現感到安心。",
    "明明在今年夏天才補進了 Max Strus 以及 Georges Niang 等外線能手，騎士的進攻端難道一點進步都沒有嗎？為何騎士隊在進攻端排名明明第 8，但肉眼直觀看來，他們的可用之兵卻感覺更少了？",
    "改變成真⋯⋯了嗎？  首先，我們需要先檢驗騎士都是怎麼拿下他們的分數的？有什麼是和上季不同的？或是這些新引進的射手只是中看不中用而已？",
    "本季好表現",
    "2022-23 的騎士隊在進攻端有兩大缺失：空間和進攻步調 (Pace & Space)，他們的是全聯盟進攻步調最慢的一隊，三分球出手也位於全 NBA 第 24 名，而本季在同樣項目中，他們確實有所改變，但成效仍然有限。",
    "本季至今，騎士隊在進攻步調和三分球出手全都提升至聯盟第 18 名，他們甚至在快攻方面也提升到第 10 名，和上季的第 24 名大相徑庭。",
    "Max Strus 的帶槍投靠確實為全隊的外圍火力注入活水，他不僅在無球進攻端擁有外圍砲火能力，還能作為騎士隊的三號持球點，減輕 Garland 或是 Mitchell 需要創造全隊所有進攻機會的重擔。",
    "像以上這一球讓 Strus 繞過一個假擋 (ghost screen)，或是把球交給他，讓他如以下片段和 Mobley 打擋拆，都是騎士隊本季的進攻發動選項之一——這項奢侈的進攻選擇在上季可是沒有的。Strus 的進攻能力確實改變了騎士隊的進攻風貌，他的存在讓騎士隊的單打次數，從上季的全 NBA 第 16 名，一口氣減少到本季的第 23 名。",
    "Strus 更絲毫不畏懼出手，目前他在切球後三分出手次數領先 NBA。因此，他更能吸引防守的注意力，並且讓其他隊友打得更加輕鬆，他的無球威脅程度肯定是騎士隊本季整體進攻品質提升的一大關鍵。",
    "George Niang 同樣對於進攻端有所助益，他成功填補了 Kevin Love 季初缺賽所留下的空缺，經歷不穩定的開季之後，外線命中率高達 35.6%，並且好幾次在關鍵時刻命中了至關重要的三分球。",
    "Strus 和 Niang 的加盟，都讓騎士隊在進攻端可以推進得更快，也有著打得更開放的餘裕——至少和上季相比是如此。在綜觀騎士的進攻，仍然有可以改進之處，是什麼地方還做得不夠呢？",
    "待加強之處",
    "一開始我們就可以明確點出，騎士隊進攻端兩項糟糕的數據指標：失誤以及三分進攻效率：",
    "騎士隊「三分球出手/三分球命中/三分命中率」之聯盟排名",
    "●     2022-23: 第 24 名 / 第 19 名 /第 12 名",
    "●     2023-24: 第 18 名 / 第 25 名 / 第 24 名",
    "克里夫蘭騎士也許真的出手了更多外線，但事實上，他們投進的次數卻更少了。上季他們在三分球命中數位居聯盟第 19 名，外線的水準排在聯盟第 12 的位置，那麼今年呢？兩項指標分別為第聯盟倒數第 6 和第 7 的位置。",
    "Darius Garland、Donovan Mitchell 以及 Caris LeVert 三位投射好手在本季的投籃表現全部遜於上季。尤其是以外線火力見長的 Garland，今年賽季竟然場均只出手 1.7 記三分球，這可是他生涯以來的新低數字。",
    "這些我們可以歸因爲單純投籃運氣差了點嗎？也許是如此。如果手風開始順了，騎士隊的投籃表現可望在季中有所好轉。",
    "當然，隨著 Garland 因為下顎骨折將接受手術而缺陣一個月，事態可能會變得更加複雜。除了 Mitchell 的肩上將擔負更多責任以外，偶爾更需要其他成員跳出：在這段時期，LeVert、Strus 甚至 Craig Porter Jr. 的角色就變得至關重要。",
    "失誤",
    "每當你製造出不錯的三分球出手機會，卻換來打鐵的結局總是讓人難受，但現在的狀況是，騎士隊常常連立地跳起出手的機會都沒有，這又是怎麼回事？",
    "騎士隊在上季非常重視每一次的進攻機會，導致他們的進攻失誤率是全聯盟第  6 低——遵循著有條不紊、慢節奏但高把握度的進攻體系，最後造就了全 NBA 第 8 名的進攻評比。",
    "本季騎士隊的失誤率則上升至聯盟第 9，經常把球權弄丟，再加上本季的快節奏和糟糕的命中率，進攻端看起來有時就相當混亂。畢竟，當你的進攻回合數更多，也代表著有些回合數是混亂或毫無品質的。",
    "更糟的是，騎士隊在二波進攻的得分也僅僅排名聯盟第 20，罰球次數則排名第 23 位，這支球隊沒辦法創造額外的球權，也尚未設法靠著罰球線得分來為自己創造好處。他們幾乎只靠著自己的投籃命中率決勝負，當然這也帶來變化。",
    "所以⋯⋯是怎麼走到這一步的？",
    "現在我們知道，騎士隊本季出手了更多三分球，卻命中得更少，他們加快了進攻的節奏，但也產生了許多無效的進攻回合，所以這些改變是徒勞無功的嗎？  或是這證明了騎士隊的陣容組成並不合適？",
    "要在此時妄下定論還有點太早，加上 Garland、Mobley 兩人都將長期缺陣，也許我們要等到三月才能略知一二。",
    "這支球隊至今尚未維持一個穩定的先發陣容，而在極少數五門齊的場合當中，Mitchell 或 Garland 這兩位後場指揮官又剛好陷入大低潮，完全看不出這支球隊理想上的樣貌。",
    "但這也不代表我們就一無所獲，以先發陣容而言，騎士隊得想辦法創造出空檔，即使在半場進攻，騎士隊的戰術體系是能製造理想出手機會的，隨著陣中已有數名合格的射手，命中率不佳的問題遲早或許會有所改善。",
    "再來就是失誤的部分，之前大部分甚至感覺是非受迫性的失誤，隨著全隊的配合越來越純熟，陣容越來越穩定，這問題應該會自行解決才是。例如，上季騎士隊的一大取分來源便是 Garland 妙傳給 Evan Mobley 的助攻，本季這樣的連線只有上季的一半，接下來全隊是否能重現這樣的默契，對於騎士的季後賽席次至關重要。",
    "總而言之，騎士隊顯然在進攻端遇上執行面的問題。好消息是，他們仍有四分之三賽季的時間可以好好去解決，現階段來說，他們得想辦法度過主力缺陣、維持一定的競爭力，等待賽季後半段主力歸隊後，再一舉全力挽救。",
    "（*注：騎士近期拉出 5 勝 2 敗的小高潮，目前 18 勝 14 敗，東區第六）",
    "【特約編輯 徐立哲／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9654
}