{
  "id": "108896",
  "title": "理論與現實的差距——未必成功仍須冒險一試的雙側翼組合",
  "date": "2024/01/07",
  "topic": "籃球",
  "author_name": "MIND",
  "tags": [
    "勇士",
    "AndrewWiggins",
    "jonathankuminga"
  ],
  "article-content": [
    "「在現代的大三分時代中，最關鍵的拼圖是什麼？」",
    "就「大三分時代」字面上解釋，也許會有人說「三分」、「射手」等答案，但綜觀近年來宰制聯盟的球星及球隊，皆有一個共通點：無解側翼，或禁區怪獸。從勇士的Durant、暴龍的Leonard、湖人的LeBron；到公鹿的Antetokounmpo與金塊的Jokic。在此處，身高並非重點，而是他們能善用身材將現代籃球創造的「進攻空間」優勢最大化，以高效率幫助球隊。",
    "所以，若要在現代球風中打出競爭力，「善用空間」絕對是最關鍵的因素之一，而具備身材優勢的前場球員，在這點上無疑較為吃香，這也造就近年來興起的「鋒線海」陣形。",
    "至於帶起三分風潮的勇士，如今正陷入「無人能善用空間」的窘境中。Curry依舊是頂尖射手，Thompson也漸漸找回手感，CP3、Podziemski等人也都能在外圍帶來貢獻，本季他們也能投進聯盟第四多的三分球。單論外圍火力，勇士即便不到頂中之頂，仍可算是名列前茅。然而，撇除三分球帶來的進攻空間，勇士還剩下什麼？",
    "Chris Paul的自主進攻已不復在，Looney、Trace Jackson-Davis皆為吃餅長人、Podziemski仍然無法扛起大局。於是，最後還是回到上季季後賽的死胡同：球給Curry。",
    "而這正是為何勇士天賦滿滿的「雙側翼」——Kuminga和Wiggins備受期望的主因，因為只有他們兩人有能力靠著機體條件和天賦，在球隊進攻陷入泥沼時強勢拆解，若以上述脈絡理解，即為「能善用進攻空間」。然而，理論上及天賦與需求的這組搭檔，以數據層面來說效率卻其差無比，這也許是Kerr為何遲遲不將這對組合放入輪替核心的箇中關鍵，但不可否認的是，在不透過交易補強的前提下，Kuminga與Wiggins的發揮確實成為決定勇士本季高度的存在。",
    "進攻技巧匱乏，無法帶來正面效益",
    "直接從數據面來看，截稿前Kuminga和Wiggins的組合共出現29場，每場平均上陣4.7分鐘。在這樣的小樣本中，他倆的淨效率值卻是慘澹的-17.1。單從這點就能明白，這對勇士幻想的「雙側翼」搭檔，應有不少問題需要解決。",
    "首先，最直接讓人聯想到的，就是Kuminga與Wiggins分別只有27.7、30.3的三分球命中率，這無疑對場上的空間造成傷害。此時你也許會問，過去Wiggins與Draymond Green，甚至更久以前Green和Iguodala的組合，不也是外線威脅極低的鋒線搭檔嗎？為何他們就沒有問題？",
    "這牽涉到球員的使用方法。我們都知道Green過往在勇士陣中的進攻地位，聰明的球商加上扎實的掩護與傳導，搭配射手群頂級的火力都掩蓋了他投射短版的缺陷，且事實上，Green和Curry在進攻中是最常持球指揮的球員。",
    "換言之，同為兩位不善外線的前場，但過往Green能用掩護、組織、持球帶給對手威脅，Iguodala也能發會過人的傳球和球商。反觀如今的Wiggins和Kuminga，雖有些許弧頂持球的畫面（尤其後者近期扛下更多持球工作），但是在Curry和Paul身旁本質上終究只是兩位帶有一點自主進攻的3D型球員，而讓兩位三分命中率徘徊在三成的球員當「3D」，也難怪會壓縮進攻空間，使得效率不彰。",
    "可即便如此，勇士如今陷入的困境卻也是眾人有目共睹：除了Curry外仍欠缺自主進攻的助手。也許Podziemski偶而能打出幾波聰明回合，但硬體、速度及技巧方面仍難給出太多支援，而Paul和Thompson則是功能單一的頂級角色球員。放眼望去，確實只剩下兩位具有身材、天賦優勢的前鋒有機會是這道難題的正解。因此，找出讓他倆能同時上場且不傷害球隊效率的解方，仍然有其必要性。",
    "授予球權發揮，須冒險一試",
    "說穿了，若手上有球，對手就必須加以注意，即使你不具三分威脅。反之，倘若沒有投射威脅又沒有持球威脅，那對手便可策略性放投，形成所謂的「五守四」甚至「五守三」。而這正是筆者認為Draymond+Wiggins/Iguodala與如今Wiggins+Kuminga組合兩者間的差異。",
    "所以，如何讓Kuminga+Wiggins這組雙側翼搭檔提升效率拯救勇士無人能解放空間威脅的窘境？就前文脈絡可發展出兩種解方。",
    "第一種可能，是他們都恢復外線水平。有一說一，雖然本季Kuminga和Wiggins的外線都很鐵，但前者其實去年就有展現接近平均水準的定點投射，熱身賽更是在三分外線大放異彩；後者過去三季更都有超過三成八的3P%。因此，若以均值回歸來說，確實能夠期待他倆找回手感將外線修正到至少三成五的準度。倘若如此，現今這種尷尬處境便可稍稍獲得緩減。不過話說回來，「找回狀態」是勇士從開季便「期盼」至今的「奢望」，隨著球季即將過半，勇士也確實該做好他們本季就是會鐵到底的打算，而這就得提到第二種解方，也是未來勇士勢必得嘗試的——釋出球權。",
    "此處的邏輯很簡單，即延續前文的概念，讓兩位側翼不要都只是3D型球員，而是讓其中一人承擔更多持球任務。其中，比起打法已定型的Wiggins，Kuminga顯然更適合勝任此職務。",
    "事實上，在Green禁賽期間，被拉上先發的Kuminga也確實擔任更多持球發牌的角色，且經過這段時間的適應與磨練，過往最為人詬病的「瞬間決策」也確實進步顯著。現在的他雖然沒有Green的掩護和傳球工夫，但有的是更強的自主突破和創造力，而後者正是勇士現階段欠缺的戰力。",
    "若要解除雙側翼進攻空間擁擠的困境，讓Kuminga多擔當持球角色是遲早須進行的試驗。當然，不可否認的是Kuminga現在的進攻技巧和手段距離合格持球手仍有差距，但沒有嘗試就不可能有結果，至少我們已知的是Kuminga已有展現持球端的進步和潛力，更重要的是，勇士也需要他持球進攻的貢獻。",
    "總結來說，Kuminga和Wiggins這對天賦爆棚的雙側翼搭檔，絕對有能耐解決勇士的困境，但此處的能耐卻僅限於理論。實務上，勇士教練團願不願意給他們機會去嘗試，而他倆又能否不負所託地兌現期望？就是尚待應證的事情了。",
    "文/MIND",
    "延伸閱讀："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.6798
}