{
  "id": "108969",
  "title": "【公鹿隊賽後分析】雙拳難敵四手，無法串聯球隊僅有死路一條",
  "date": "2024/01/10",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "賽後分析",
    "猶他爵士隊",
    "密爾瓦基公鹿隊",
    "GiannisAntetokoumpo",
    "Chris Livingston"
  ],
  "article-content": [
    "上一場面對火箭隊的比賽，雖然公鹿隊球星Giannis Antetokounmpo高效的砍下全場最高的48分，但是球隊因為過於單一的打法以及稀爛的防守，最終無法在第四節成功逆轉火箭。這場面對爵士的比賽，爵士隊非常完美的示範同樣在就沒有那種能在一對一面框的情況下就可以擋住Giannis的球員，他們依舊可以癱瘓整個公鹿的進攻節奏，可謂真的是擒賊先擒王。",
    "從上圖馬上就可以看到爵士隊是如何用區域聯防去限制公鹿隊進攻，首先公鹿隊這邊缺少了球隊先發後衛Lillard之後，外圍威脅完全大打折扣。盡管是拿出了現在主流的4-out，將外圍威脅最弱的Jackson丟到Dunk Spot後外圍三名射手幫主攻手Giannis 拉開空間過後對手依然是鐵了心要阻止他的切入，同時三名防守者所站的位子非常出來，照理來說在Giannis 外圍不準的情況下應該是要採取內縮禁區的方式去夾掉Giannis 讓他造成失誤，三名爵士的球員之所以採得非常外圍的原因就是要最大化去減少Giannis 持球切入到油漆區的距離，就是要少他持球加速突破的機會。在上一篇火箭隊的比賽中筆者就有說到Giannis恐怖的地方不是來自於他的身材優勢，而是要配上他那頂級的加速爆發力才會完全展現它恐怖的身體天賦，因此爵士隊的三名防守者採這麼外面就是連給Giannis 犯規的機會都沒有。",
    ".",
    "從這個畫面可以看到這次進攻由Giannis 從弧頂發動，爵士看到後可以說幾乎是四名防守者要準備上來去夾掉Giannis 的球，同時Giannis 本身雖然有在這一兩年內開發一定水準的傳球能力，但是這不代表他能夠有能力可以在這麼短的時間內就找到空檔的隊友，同樣的爵士隊這邊的幾名防守球員在身體碰撞方面都給足，因此也沒有給Giannis 太多機會去決策。",
    ".",
    "上圖會是筆者認為爵士隊在上半場做最好的一個部分，那就是在這進攻發起點其實是Beasley在軸區的位置尋找到Giannis 的要位以後馬上將球交給他讓他去從軸區的位子發動進攻，但是與過往不同的是同樣在上去包夾Giannis 之時，爵士的球員其實是不斷的將Giannis 給往外推出去，直接的將他給擠到三分線外，完全的破壞了公鹿隊的進攻，同時爵士隊在弱側的地方雖然是完全方掉公鹿隊射手AJ Green的，而籃下的Lopez也是原本守底角的Olynyk給換出來的，即使最終Giannis 依舊把球塞給底角的Green，但最終因為過多人上來包夾導致傳球沒有辦法很精準得傳給隊友，最終爵士也可以不及不許的在包夾後再次回到原本的對位球員，這也就是為甚麼本場比賽公鹿隊僅僅只能拿到46分的原因之一了。",
    ".",
    "整個上半場比賽最悶的絕對不是來自於球隊在進攻端頻頻吃鱉，而是防守端持續拿出那死樣子，導致比分瞬間被對手拉開。",
    "主要的原因還是過往曾經有提到過的，那就是貧弱的第一道防線，看似在本場比賽缺少一個Lillard以後並換上防守較佳的Jackson後，理應這樣的問題應該要被解決才對，但不要忘了球隊先發其實還有一個防守無底洞，而那個人就是先發得分後衛Malik Beasley，他的問題其實非常多，除了繞掩護本就很爛以外，最麻煩的點則是他在防守端的肢體碰撞幾乎會是零，總是看著對手出手後自己才默默地將手往上伸，並且意思店個腳尖一下，感覺自己有對出去。",
    "那更不用說球隊過度協防的問題了，首先不用預期先發後場沒意外會是被對手各種吃掉後，二線輪轉的協防才是壓垮團隊防守的最後一塊稻草，並不是擔任最後一道防線的Giannis以及Lopez不好，而是只要一對出去，那籃下就是免費的兩分放進。",
    "雖然同樣結果為輸球，但是這場比賽卻步會想上一場面對火箭的比賽那麼的絕望，原因就來自於總教練Griffin確實有嘗試的讓球隊試試看各種的陣型。下半場首先就是繼續將Beasley冰在板凳上，下一步則是將三塔繼續拿出來，而最後就是繼續的讓Giannis去主打他擅長的快攻，不管是底角塞一個Jackson又或是Connaughton，這兩人的外線回歸完全幫助了上半場貧攻的公鹿隊，在能夠拉開空間的情況下，那就是持續的變向，讓Giannis可以成功串連隊友，同時隊友也可以幫助Giannis拉出他所理想要的切入空間。",
    "在第三節這段追分期間，總教練Griffin做了一個非常有趣的決定，那就是將今年第58順位的Chris Livingston給拉上來。防守端部分Livingston他的高機動性以及身材條件完全可以彌補Beasley他在防守端完全沒辦法限制對手切入的問題，解決完防守端的問題以後，進攻端他與Jackson的外圍不穩定會是一大隱憂，但是這兩名鋒線能夠做到的事情就是提高球隊整體配速，讓球隊可以持續的維持在一個快節奏的情況下，這樣面對缺少鋒線的爵士隊來說，在提速的情況下根本難以抵擋Giannis的切入，同樣在有速度的情況下，Giannis非常喜歡突然的橫移變向後，瞬間扯開爵士隊所設立的人牆防守，在這種快速的轉換快攻節奏，公鹿隊逐漸地將比分給縮小到十位數以內。",
    "雖然說第三節公鹿隊的突然變陣或許帶給爵士隊些許的麻煩，但是要知道如果僅靠Jackson以及Livingston兩人就可以帶領球隊贏球的話，他們也不會掉到二輪選秀去了，在防守端公鹿本就有過多協防的問題了，在Livingston上來過後很明顯可以感受到，他是那種會放掉原本本該是自己的防守者，然後跑去幫忙隊友，這樣造成了外圍又有許多給爵士出手的機會。",
    "進攻端他沒有外線的短版，雖然讓他擔任Dunk Spot的位置去終結，但是把我度仍需要再加強，以及面對對手包夾後他也是沒能夠尋找到空檔隊友的能力。這些問題造就了公鹿始終無法進一步的再將比分拉近的原因。",
    "相比於前一場面對火箭隊的比賽，這場比賽總教練Griffin有更多嘗試性的調度以及換人，但顯然的在賽前準備以及臨場調度方面確實要給爵士隊總教練Will Hardy一個掌聲，上半場的鐵桶陣有效的阻絕Giannis與隊友的連線，下半場在面對急起直追的公鹿隊，爵士依舊打著他們擅長的團隊籃球，而公鹿這邊也確實還需要再努力一些，端出這些新人來打一個出其不意確實是很好的嘗試，但還是必須依情況去馬上地做出改變，希望下一場面對東區龍頭的波士頓賽爾提克，總教練能夠繼續有更多臨場調度。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9699
}