{
  "id": "108940",
  "title": "《2023-24 RegBulls》Game37：黃蜂之戰－當 LaVine 回來時、風往哪吹",
  "date": "2024/01/08",
  "topic": "籃球",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "Nikolavucevic",
    "Demarderozan",
    "ZachLavine",
    "CobyWhite",
    "AyoDosunmu",
    "DalenTerry",
    "RegBulls",
    "BullsHornets"
  ],
  "article-content": [
    "在 1 月 6 日這場芝加哥公牛於主場迎戰夏洛特黃蜂的比賽，可能是公牛本身近期比賽結果最受人矚目的一場比賽，甚至可以說如果輸球、絕對會比贏球引起的討論度還高。",
    "最終公牛是以 104-91 獲勝，比賽的過程，球員間的磨合略有生澀疏離，但是有太多太多值得一提、讓人興奮的地方，因此我會先跳過之前還沒寫的幾場比賽，來寫這場，格式上也會比較不同。",
    "結論寫在前面，最重要的一件事情，是每個人都很細心地，想要融入跟維持，過去這段時間這個球隊所找到更能贏球的方法。",
    "因為，此前的 16 場、打出 9 勝 7 敗，中間包含擊敗過密爾瓦基公鹿、紐奧良鵜鶘、邁阿密熱火、費城 76 人、洛杉磯湖人跟亞特蘭大老鷹，是從這個本場回歸的人受傷缺陣後開始起算的 – Zach LaVine ，而他本場會回歸比賽。",
    "而他受傷缺陣之前，公牛的戰績是 5 勝 14 敗，本來就已經交易流言纏身的 LaVine ，在這段缺陣期間，可以說公牛的年輕球員，包含 Coby White 、 Patrick Williams 、 Ayo Dosunmu ，甚至 Dalen Terry 跟 Julian Phillips ，都不同程度地超越本來表現的格局，不只是撐起、更切實地說是改變比賽的內容，這也讓 LaVine 的去留引起更大的討論跟意見傾斜。",
    "絕大多數意見認為要交易他出去，最主要的原因，一方面這代表先肯定了公牛在這段時間打出的比賽內容，是值得維持甚至去發展、培養的，而另外一方面，則是進一步地認為 LaVine 是無法融入這段期間的打法，特別是擔心會傷害到這段期間 White 主導球權後，比賽節奏改變跟個人成長。",
    "我能理解，從 LaVine 場上表現，確實會給人這樣的擔心跟印象，但如果要我說我這幾年對於 LaVine 深度觀察的看法：他是個想贏球、也願意為了贏球付出努力甚至去改變，但無法自己找出贏球方法的、也沒辦法在許多角色中自在切換的人。",
    "此外，另外一個比較小、但也是引起討論的點，就是 Nikola Vucevic 也在同場歸隊，其實 Vucevic 也參與到不少 LaVine 缺陣後的比賽，不過在他受傷缺陣的這幾場，頂替上來的 Andre Drummond 給人的存在感非常強，本來在公牛球迷論群中，就已經存在 Vucevic 使用方法跟時間、甚至是否應該嘗試交易的討論，有更多讓這話題喧囂塵上的素材。",
    "那麼，當 Vucevic 回來，而 Drummond 也證明自己可以將 Per36 的數據真的接近等比例地，投射在上場時間時，到底兩個人加起來會是什麼樣的成效？",
    "當我們會顧慮到，原先的主力球員因傷缺陣歸隊後，是不是會反而讓球隊打得更不好，這自然也必須把教練跟制服組的因素帶進來，有意思的是，對於大部分的人來說，在 LaVine 這陣子缺陣前，對於總教練 Billy Donovan 跟制服組的 Arturas Karnisovas 、 Marc Eversley 的評價，反而也是在這段期間拉抬起來。",
    "當然，對手缺少了 Lamelo Ball 、 Gordon Hayward 這兩個對於黃蜂團隊進攻非常重要的球員，還有 Mark Williams ；不過這場比賽，公牛實際上也是在自己四個防守最好的球員缺陣下，打出一場以防守為主軸奠定勝局的比賽內容。",
    "哪四個呢？你我都知道的 Alex Caruso ，在許多進階數據是聯盟非常頂尖側翼防守者的 PaW ，雖然不是頂尖個人防守者、但加上經驗就是非常棒的 Torrey Craig ，還有 Lonzo Ball 。",
    "這幾個人，同時也是公牛最常拿來堆疊、防守對方主力側翼球員的人，而剛好這場比賽，黃蜂的 Miles Bridges 跟 Brandon Miller ，就是這些人本來該負責的對象，",
    "光是將 LaVine 跟 Vucevic 壓在板凳，然後用 Terry 取代 PaW 、 Dosunmu 取代 Caruso 打先發，大概就已經是沒人想像過的先發組合，效果上也不差。",
    "而在 Vucevic 受傷缺陣期間，獲得上場時間、擔任替補中鋒的 Terry Taylor ，這場沒有被忘記，被 Donovan 移到四號位，固然是 Paw 跟 Craig 兩個四號位受傷下的不得不，但放上去的時機跟成效都相當棒。",
    "前幾場提到表現下滑的 Jevon Carter ，這場大部分也都是跟 DeRozan 或 LaVine 搭配，這比較接近他當初被找來的使用場景，也算是他近期相對高效的表現。",
    "兩名中鋒 Drummond 跟 Vucevic 上下的時機，以及搭配的陣容、跟對手的 Match Up ，也都挺不錯。",
    "基本上 White 在場上時，不管 DeRozan 或 LaVine ，都會優先將發動進攻交給他來分配，但 Donovan 也會稍微錯開，特別是讓 LaVine 跟較為輔助的 Carter 更多地先配合，讓 LaVine 可以透過一些多次的運球以及嘗試單打，習慣比賽節奏。",
    "單從這場來看， LaVine 想要融入這陣子球隊的體系的企圖相當明顯，其中有一球是 LaVine 在一個他過去會下球的外圍傳球時，用非常快速的 swing pass 傳給底角的 White ；個人單防上，也看得出來他相當專注於自己指定的防守者，雖然在錯位、擋拆後的應變，偶爾還是有溝通不良，導致二守一、放出空檔的現象，但已經算不錯。",
    "我大概會這麼假設，如果以 35 分鐘的上場時間來看，我想 Donovan 還是會至少安排 6-8 分鐘，讓他在場上有擔任第一持球點機會的陣容，這段時間可能會主要跟 Drummond 、 Terry 、 Carter ，還有 Dosunmu 、 Craig 或 Taylor 等人搭配為主。",
    "跟不論先發或替補，都算是可以立即產生作用、但作用相對單純的 Drummond 比較起來，看得出來 Vucevic 更需要提早找到進入比賽的節奏感，而 Vucevic 一旦進入比賽節奏感，對於公牛的進攻流動幫助會很大。",
    "目前比較能帶動 Vucevic 進攻端節奏感的，是 White 跟 Dosunmu ，而當 Vucevic 在場上，而沒有過多持球點在場時，則是對於 PaW 來說最好發揮的陣型。",
    "這裡說的是 Terry 跟 Taylor ，兩個人在許多人的眼裡，都是本季拿不到什麼上場時間、甚至被認為是毫無用途的，也都在近期內，把握上場時間打出自己的用途。",
    "Taylor 確實無法長期扛替補中鋒，但是他扛替補中鋒的時間，讓他重新找回或證明自己敢於籃下對抗、衝搶，以及他的腳步、速度跟強壯程度結合起來，只要放在對的 Match Up ，還是有所用途。",
    "他的站位、接球動線可以跟 Vucevic 、 Drummond 區分開來，也有一些側翼球員的切入腳步還有弱邊較長距離的跟進，偶爾拿來放四號位，擾亂破壞對方特定重點的防守布局，會偶有奇用。",
    "Terry 更是公牛在這段期間，因為 Craig 受傷把養成進度提早完成、以及證明制服組選秀眼光的意外收穫，他在防守端的直覺，可能是陣中僅次於 Caruso 的人，而他也證實自己可以具備單防從 1 到 4 號，然後角色上作為單防、協防、補防或是大範圍掃蕩。",
    "進攻端，他在攻防轉換時，推進跟傳球視野，以及偶爾 Coast to Coast 的切入，半場進攻時，也懂得更安全的 Drive and Kick ，然後對於自己該外線出手的猶豫時間跟頻率也減少。",
    "對於公牛悲觀的意見跟分析，我想挺多的，而大概常看我粉專的，也都能感受到我在球員定位跟發展上，會選擇樂觀以及更相信 Donovan 的安排，依照每個球員對於公牛的重要性－包含當前跟未來，假如能依照下列敘述發展跟表現，我認為公牛達成我開季分析中最樂觀的預測展望，也就是東區前六名跟打進第二輪，還是有機會發生的。",
    "首先當然是 White 。",
    "在攻防轉換上自不待言，半場切入的換手運球、拋投、收球翻身後跳投、時間差跟歐洲步，都隨著他運球技巧明顯的提升，以及透過長期持球，對於空間跟節奏感更加拿捏自如後，能集大成，甚至也更敢利用身體碰撞。",
    "因此，當他手感不好時，還是沒有球隊敢放他外線，一個是讓他當弱邊持球，在球的輪轉後、晃開後的帶一步跳投或切入，又或是當禁區有優勢時，可以打兩人配合；而當他手感好時，加上他的 Step Back 三分球的射程，以及他可以 Back and Forth 的切入步伐，就持續地把球交給他吧。",
    "他的防守不是鎖也不是洞，是帶著速度、身高跟球商的，隨著他在進攻角色的吃重，要是他有所保留，我想大家也能理解。",
    "再來是 PaW ，他防守端的重要性就不用說，怎麼樣讓他在進攻端展現出的存在感，不要因為 LaVine 回來而消散，除了 LaVine 心態上對自身定位的調整外，教練能不能每場幫他調配出每場 15-20 分鐘，他在場上會是前三持球點的陣容，就至關重要。",
    "Paw 目前在進攻上的獨特性，在於他是最適合從兩翼往中切入，然後不用透過外圍輪轉、直接將球橫傳過半場的人，一方面在於他的身高，一方面在於他此時的收球中距離，不管在準度、或是投籃傳球間的判斷時間，這對於破除對手的區域聯防，又或是對手嘗試對後衛使用較為積極的 Hedge 或 Blitz 時，都會是很有效的進攻方法。",
    "而他的直線坦克切、或是坦克切到一半的 Up and Under ，以及突然原地起跳的單手推投，還有在攻防轉換時，那捨我其誰的判斷跟決心，以及成為某種程度的控球前鋒，這都是這陣子有看到跡象、需要持續累積的。",
    "以 Dosunmu 為首，加上 Terry 跟 Phillips ，一個中後段首輪跟兩個二輪籤選進來、自家養成的球員。",
    "Dosunmu 只要將自己 Catch and Shoot 的能力，隨著上場時間穩定起來，大概拉到 35-38% 的命中率，他跟 White 會是非常非常非常合適，而且可以搭配各種球風跟陣形的雙衛；此外，他也是公牛陣中，目前最能夠在有需要由禁區球員持球進攻時，最能夠透過傳、走、切，執行度最高的後衛。",
    "逐漸將 Caruso 跟 Carter 的上場時間分配給他，甚至是以他擔任第六人的角色，讓他成為板凳第一個上來的球員，而我傾向是他跟 LaVine 先進行對換，由 Dosunmu 先在第一節後段，把 Vucevic 的引擎帶熱，讓 Vucevic 打滿將近第一節，再由 Drummond 上來破壞對方禁區。",
    "Terry 經過這場的表現，只要能夠在 Craig 回來前再多幾場驗證，即便 Craig 回來，教練團也應該依序調降 Caruso 、 Carter 以及 Criag 這 3C 的上場時間給 Terry ，這倒不是他在防守端的功用，而是盡早確認他對於自己可以在哪些時候，展現他尚不成熟的進攻技巧。",
    "我會期待更多由 Paw 、 Terry 、 Dosunmu 搭配 White 這四個人再搭配一個人的陣形，這一個人可以是 Vucevic 、 Drummond 或是 Craig 跟後面這位。",
    "最後的 Phillips ，從夏季聯盟開始就知道這絕對會是公牛要好好耐心栽培的對象，但本季他還比較在特殊功用的突襲隊，假如公牛近期的表現，已經治好第一節的挖坑習慣，那上半場可以在第一節末、第二節初或第二節末，放他跟速度、機動性高的球員，來影響對手的比賽節奏。",
    "LaVine 的道理很簡單，如果公牛沒有他都能打出競爭力，那要不要讓他上場、還是交易，都是看表現跟回應來決定的，反正把他放到夏天、交易價格也不會再更慘，簡化他的任務而不是存在感，最適合的角色是波士頓塞爾提克隊時期的 Ray Allen ，又或是前輩 Ben Gordon 。",
    "DeRozan 就是尊重他的想法以及拿出的職業表現，他在這陣子已經將自己的角色，調整成能跟目前球風共存共益，也能在適當的時候出來當終結者，而他本季的三分，綜合命中率跟出手數的考慮，是生涯最具備外線威脅的時刻，就算要交易，也要是他喜歡的去處跟某些程度反應他表現的包裹，這對於球隊的聲譽來說很重要。",
    "Vucevic 的存在意義，是在球隊沒有 Floor General 的情況下，在半場進攻、跑位上，輔助 White 、 PaW 跟 Dosunmu 等人運作，他下滑的手感、不管是近框或是外線，讓他對於當前的球賽損益加成，確實是值得被檢討，但他的場內、場外，都可以幫助類型(一)跟(二)的球員非常多。",
    "從 Caruso 、 Drummond 到 Craig ，對於公牛來說，都是留著用都很清楚使用辦法，還有對於年輕球員育成來說，都有很大幫助，甚至合約到期也都可以繼續合作的球員，但如果其他球隊願意、球員本身也不反對，而交易包裹價值大於上面的價值，也可以決定交易。",
    "這當中，最有交易可能的是 Caruso ，在這波公牛重新爬起來的過程中，年輕球員已經把從他身上學到的東西發揮出來，而由於他的合約真的很實惠，當時簽約也比較不存在人情因素、就是公牛開出最好的條件，只要是合適的包裹，也充分尊重 Caruso 的意見，就會成交。",
    "那就算沒有交易出去，他在本季能帶來的價值當然還是很高，只是基於前述以及保護他的立場，我認為公牛應該要稍微調降 Caruso 、調高 Terry 、 Dosunmu 甚至 Phillips 的上場時間。",
    "至於 Drummond 跟 Craig ，他們的合約更便宜、更好交易沒錯，但兩人應該都有基於對於制服組、還有球隊的認同，所以一個沒有跳出、一個選擇以老將底薪簽約，考慮到這層因素，除非兩人主動喊出交易，不然制服組應該會繼續維繫這段認同。",
    "當然，他們持續留隊的話，在 Drummond 部分，教練團應該會讓他每場可以上到 18-23 分鐘，而 Craig 傷癒後，如同前述的上場時間分配，應該會稍微調降他的上場時間。",
    "我期待 LaVine 在任務簡化後，轉型成如前述 R.Allen 中期般，高效且具備單打能力的終結者，同時也能保留精力、拿出他在美國代表隊的防守專注，而這件事情的存在，是公牛能不能釋放出球權，讓 White 跟 PaW 持續地在進攻上有更多發展，最關鍵的因素，因為 DeRozan 跟 Vucevic 目前都不會是這個路線上的阻礙考慮。",
    "假設三巨頭能夠照上述發展，公牛在是否要跟 LaVine 長期合作上，就存在有更多的選項，能自用才能交易兩相宜，作為長期看待 LaVine 的我，當然還是希望他能跟這個團隊一起獲得成功。",
    "接下來的賽事，在上述前提達到的狀況下，能看到 White 跟 PaW 、 Dosunmu 成為可見的未來進攻主軸，然後 PaW 帶著 Terry 、 Dosunmu 跟 Phillips 鞏固防守端，在這過程中 Caruso 跟 Craig 的上場時間調降、保留在更多的特定時刻，然後 Carter 則是作為 3D 型後衛。",
    "Vucevic 、 Drummond 依然一起分攤大部分的中鋒時間，加上前鋒由於 PaW 、 Craig 、 Terry 、 Phillips 跟 Taylor 逐漸證明自己個別搭配上的效果，有著更多的使用說明跟組合方法。",
    "然後走進季後賽，不是為了這季奪冠或打進冠軍賽，我再樂觀也沒有不可理喻到這個程度，而是讓年輕球員們，可以比起之前，用更多的當責身分來獲取這黃金成長階段的實戰經驗。",
    "如果照著這樣的進程，至少打到第一輪或第二輪出局，那時候公牛的年輕球員評價會跟季前差非常多，而 Drummond 也願意在這個重新建立他自我認同的地方，繼續當堅強的後盾，那公牛會有一個好很多跟穩定的基礎，來處理合約最後一年的 Ball 能否歸隊、 Caruso 最後一年的合約要交易或自用、 LaVine 是否依然在修正後的第二曲線、 DeRozan 願意續留的價碼，還有是否還需要 Vucevic 引導半場進攻的功用等議題。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.938
}