{
  "id": "108928",
  "title": "總教練Darvin Ham稍喘口氣  洛城內戰湖人險勝快艇止敗",
  "date": "2024/01/08",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "洛杉磯快艇",
    "Darvin Ham",
    "LeBron James",
    "D'Angelo Russell",
    "Norman Powell"
  ],
  "article-content": [
    "連勝中的快艇對上連敗中的湖人，還加上各種圍繞在湖人總教練Darvin Ham身上的不利謠言，看起來洛城雙雄在今（台灣時間1月8日）天的交手前，近況天差地遠。",
    "但不論是否因為D'Angelo Russell此戰從尾骨傷勢缺陣中歸隊提升了湖人的整體深度，此戰雙方打來依舊糾纏，十次交換領先、八次平手，但湖人卻在下半場逆轉、第四節驚濤駭浪中才保住勝利，辛苦終止4連敗、也斬斷快艇的5連勝。",
    "台灣時間1月4日，湖人在主場被Jimmy Butler缺席的熱火痛擊，總教練Ham賽後對於調度輕描淡寫，但權威記者Shams Charania已爆料Ham在湖人休息室裡的情況並不樂觀、Ham和球員之間「有越來越大的鴻溝」，這些消息對於近期調度一直受到質疑的Ham都非常不利，宛如成為現在飯碗最難捧的總教練。結果在各種利空出盡後，湖人在接下來對灰熊之戰依舊不見起色，被灰熊Ja Morant、Desmond Bane、Jaren Jackson Jr.、Marcus Smart四人聯手轟垮，吞下四連敗與最近11戰的第9敗，近況持續低迷，Ham在今天對快艇賽前被問到球隊低迷近況時，甚至自嘲「看我最近墜地的速度」來回應，看似想要莞爾，但卻無法掩飾他的尷尬處境。",
    "此戰面對快艇，雖然快艇第一節一度取得16：7的9分領先，但湖人馬上有LeBron James、Anthony Davis、Taurean Prince回敬，自此整個上半場都在小分差糾纏，差距都維持在個位數，兩隊第一節進攻狀況都不太好，命中率同為0.364，第二節手感才稍微回溫，但比賽內容卻不見各方想像的球星戶轟，湖人雖得分最高的是LBJ，卻也只有13分，快艇得分最高的甚至是投7中6的Ivica Zubac，Kawhi Leonard、Paul George、James Harden三位球星加起來僅有25分。",
    "第三節的第一波亮點在LBJ身上，他先用連兩個「三分打」追平比數，其中第二個三分打還是讓全場瘋狂、快攻中踩在罰球線內一步就起跳在PG頭上的單手爆扣，引爆了全場球迷的驚呼，但接下來湖人是綠葉們挺身而出，Cam Reddish和DLo單節各兩顆三分球進帳，Christian Wood也兩度在內線得手，DLo的兩顆三分球幫助快艇在第三節最後兩分多鐘超前，Wood的兩球則在第三節尾聲保住湖人的領先。",
    "湖人在第四節一度靠DLo、AD先後進帳，把領先拉開至兩位數，但快艇此時跳出來的不是三大球星、而是第六人Norman Powell，他連飆三分球回敬一波9：0，很快又讓比賽進入拉鋸，第四節最後2分19秒Powell三罰俱中，總算幫助快艇在第四節首度追平，關鍵時刻湖人也是綠葉建功，剩1分17秒雙方平手時Prince弧頂三分球命中取得領先，回頭Harden一記短距離跳投竟落空，LBJ在最後41.9秒的底線拋投得分，幫助湖人取得重要的5分領先，雖Harden在最後22.9秒回敬三分球、而Austin Reaves在最後4.2秒的兩罰中一，給快艇最後一絲追平的機會，但已經用完暫停的快艇由Powell帶過大半場後，高難度的橫移三分球在籃框裡彈了兩下卻奪框而出，快艇追平無望，終場湖人106：103險勝。",
    "諸多球星坐鎮的洛城雙雄，此戰的亮眼表現卻都不在球星身上，湖人雖LBJ得到全場最高的25分另有8籃板、7助攻，但第三節的追分與第四節的關鍵進球都不在他身上，唯有第三節的驚天爆扣博得滿堂彩。AD得到22分、10籃板，第三節建功超前的DLo和第四節投進關鍵一擊的Prince各有13分。快艇表現最好的是Zubac攻下22分、19籃板，PG雖也有22分，但第四節關鍵時刻三度單打失手，單節只得3分無力幫球隊追分，Leonard和Harden各得15分，但Leonard第四節僅2分，Harden則是第三節掛蛋，沒能影響勝負，Powell的14分裡有9分集中在第四節，反而是快艇追分的要角。",
    "星光亮度滿點的洛城內戰反由綠葉決勝，Ham也終於可以用比較正面的姿態面對受訪，他認為球隊還是有很長的路要走，但外界也不必如此急於下定論，球季還有一半，這是一趟耐力戰，而湖人能在面對強敵的情況下、在如此激戰中拿下勝利，說明他們還是有一定的競爭力。",
    "休息室內部的話題永遠不會在洛杉磯缺席，不論是始終會是聯盟焦點的傳統話題球隊湖人、或是自從2019年組成「Leonard+George」雙星聯手、到現在又加入Russell Westbrook、James Harden的快艇都是如此，湖人近況不佳，的確讓執掌兵符的Ham如坐針氈，但也的確如Ham所言，球季還很長，上季打完前36場，湖人的戰績甚至只有15勝21敗，比本季的17勝19敗還差，最後卻在各種轉變後一路殺至西區冠軍賽才止步，誰也不敢說湖人的球季會怎麼走。",
    "湖人接下來有一天休兵，然後持續在主場迎戰先前剛完成OG Anunoby交易、接下來還有各種交易傳言的暴龍，快艇則比較辛苦，明天在主場「背靠背」出賽迎戰今天同樣有出賽的太陽。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9246
}