{
  "id": "108982",
  "title": "解開輸球的束縛 雷霆如何成為本季大黑馬？",
  "date": "2024/01/10",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "奧克拉荷馬雷霆",
    "Shai Gilgeous-Alexander",
    "Chet Holmgren",
    "Mark Daigneault",
    "Jalen Williams",
    "Josh Giddey"
  ],
  "article-content": [
    "如果還有人懷疑雷霆不能被看為有機會奪冠的球隊，看完雷霆在1月3日跟塞爾提克的交手(雷霆以4分之差戰勝)後，這個念頭應該打消。雖然僅是一場例行賽，不過雷霆本季至今一直都打得如此精彩。",
    "截稿前，雷霆戰績在西區第二，並且在12月的最後一週打敗過西區戰績前三的灰狼和金塊。截稿前，根據BetMGM(國外運動線上博弈網站)，雷霆的奪冠賠率排在聯盟第9名。本季，跟賠率前8名球隊的交手中，雷霆取得7勝4負的成績，其中，對上賠率最好看的前四隊，雷霆的對戰成績是更好的4勝1負。",
    "雖然雷霆是支以年輕球員為主的球隊，但這支球隊已經通過本季至今的所有考驗，毫無疑問是支具有奪冠實力的球隊。",
    "一、Shai Gilgeous-Alexander打出年度MVP等級的身手",
    "本季至今，雷霆主將Shai Gilgeous-Alexander的表現讓他自己成為年度MVP的前三候選人。根據過往的經驗，隊上需要有名聯盟前五的球員才有辦法贏得一座冠軍，而雷霆現在有了Shai Gilgeous-Alexander。",
    "本季，SGA的基本數據相當亮眼，場均31.4分、6.4籃板、5.7助攻，聯盟史上三項數據同時都能有同樣水準的次數僅出現10次。另外，他的場均切入次數排在聯盟第一。就算對手全力防堵，他仍有辦法突破重圍。防守球員無法對應他的獨特變向，這讓他的切入跟罰球次數都傲視全聯盟。",
    "撇開得分，他的防守也是一流，場均2.6抄截跟0.8火鍋，繼續維持將會是Michael Jordan以後首次有後衛能夠同時在抄截跟火鍋都有前述提到的數據。",
    "這季，Shai Gilgeous-Alexander進入年度MVP的討論名單。SB Nation(知名運動網站)的寫手Ricky O’Donnel將他列為年度MVP最佳人選。他在BetMGM的年度MVP賠率則是排在第三名，僅落後給Nikola Jokic和Joel Embiid。他很出色，實力好到可以成為冠軍球隊的一哥。",
    "二、頂級新秀Chet Holmgren",
    "新人年的球員通常無法帶給球隊太多贏球效益，但Holmgren在第一年的場上貢獻幾乎是史無前例。就各類的數據(例如：估計正負值)來看，他可被視為聯盟前10球員，聽起來很瘋狂，但請先看他的數據：投籃命中率54.3%、三分命中率40.7%、罰球命中率83.2%，NBA史上從未有新秀繳出這麼亮眼的數據。他的好看數據也不是因為出手不多，因為實際上他場均數據為17.6分、7.6籃板、2.7助攻絕對不會是小樣本的結果。",
    "跟進攻相比，他的防守更為出色，場均火鍋數排進聯盟前五。Holmgren的新人年表現比Victor Wembanyama更好，而Wembanyama的本季表現已經可說是相當傑出，所以這已說明Holmgren是多麽可怕的新人。才打不到一半的NBA賽季，他就讓大家知道他在未來會是明星球員。",
    "三、最被低估的教練Mark Daigneault",
    "不是雷霆的球迷可能對Daigneault完全不熟，但只要是NBA的狂粉，絕對已經注意到Daigneault的出色本事。根據之前的媒體投票，他在年度最佳教練排在第二高票。根據教練協會的其他總教練的投票，他則獲得最高票。",
    "很多方面可以解釋為何Daigneault是好教練。前雷霆球員Josh Huestis在《The Athletic NBA Show》的受訪中說他有相當傑出的軟實力。Huestis稱Daigneault是他最喜歡的教練後說道：「他非常平易近人，有相當棒的開放式管理策略，這讓他和球員建立相當好的關係。」",
    "除了跟球員有好的關係之外，Daigneault也是聯盟中戰術最為創新的教練。",
    "雷霆的進攻跟其他球隊不一樣，藉由聯盟最多的切入進攻去帶給守方極大的壓力。進攻時，藉由獨特的控球和掩護組合去讓防守者處在不熟悉和不舒服的境地。防守時，雷霆採用類似的創新思維。在頂級的護框者Holmgren到來前，身材中等的雷霆就有好的防守表現，因為他們願意打破傳統上在擋拆時要防守者要換防的思維，可在以下的詳細影片解說：",
    "他在暫停時設計的戰術也是一絕，在比賽尾端的戰術安排更是聯盟最強。雷霆的邊線球戰術在Josh Giddey發球時的執行力更是聯盟首屈一指，若今年能順利進入季後賽，論臨機應變，或許很少有教練能比Daigneault有更多的對策。",
    "四、雷霆已開始做季後賽的準備",
    "雷霆的本季佳績並不是曇花一現，球隊的進攻不是靠著進入季後賽後可能會被對手針對出問題的轉換快攻，相反地，根據Cleaning the Glass(進階數據網站)，本季的雷霆擁有聯盟為出色的半場進攻。此外，雷霆的半場防守排在聯盟第四。",
    "比賽最後時刻裡，執行單打進攻時，沒有球隊的贏球機率比雷霆高。截稿前，本季至少執行25次單打戰術的84名球員裡，Jalen Williams、Gilgeous-Alexander、Holmgren分別排在第三名、第四名、第六名(快艇的James Harden和Kawhi Leonard分別排在第一名和第二名)。",
    "如果曾關注去年夏天的籃球世界盃，就會知道Gilgeous-Alexander已經展現出他能在高壓情況下執行關鍵一擊的能力。他是去年世界盃的最佳球員，入選去年世界盃的第一隊，並帶領加拿大隊獲得第三名的佳績。",
    "現在的雷霆已是支很厲害的球隊，不過球團還是有很多方法可以讓球隊的戰力再升級，這讓其他球隊感到恐懼。接下來的七季，雷霆球團握有的首輪籤和二輪籤共37個，交易時可以拿來做籌碼。另外，雷霆陣中有很多其他球隊垂涎的年輕球員。",
    "本季，就算雷霆不做任何交易補強，現有的陣容仍然有奪冠的可能性。Gilgeous-Alexander、Holmgren、Jalen Williams在接下來的賽事中還有機會繼續成長。",
    "上一次跟塞爾提克的交手中，Josh Giddey也繳出好表現，但他在本季的整體表現並不是那麼突出。如果他能夠發揮本事，本來就堅強的陣容又能多了名關鍵球員。",
    "雷霆已躍升成西區強權，而球隊的戰力還能再向上提升。這是支平均年齡第二年輕的球隊，但戰力卻已晉升到聯盟的頂尖。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9315
}