{
  "id": "108910",
  "title": "將成為聯盟第一位「星三代」？曾經的全美第一高中生，如今得努力證明自己 - DJ Wagner",
  "date": "2024/01/07",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "Ncaa",
    "Dajuan Wagner",
    "肯塔基大學",
    "DJ Wagner",
    "John Calipari"
  ],
  "article-content": [
    "你還記得自己剛開始看 NBA 時追的球星是誰嗎？當這些球員的孩子也在籃球上展現出天賦時，你會不會希望他「子從父業」，繼續在球場上奔馳？",
    "或許，不少人在期待 LeBron James 之子 Bronny James 站上 NBA 的舞台，與父親一起同場競技，也有不少球迷在 Carmelo Anthony 宣布退役後，開始期待他的兒子 Kiyan Anthony 登上 NBA，延續對於甜瓜的想念。",
    "甚至，在社群媒體的發達之下，不少退役球星之子都獲得了極高的關注，像是 Carlos Boozer 的雙胞胎兒子 Cayden Boozer 和 Cameron Boozer，Gilbert Arenas 之子 Alijah Arenas 等等，這些「星二代」也努力地提高自己的媒體排名，期望能夠和父親一樣站上籃球的最高殿堂。",
    "而其中 DJ Wagner 有一點不一樣，因為如果他能成功進入 NBA，他將不只達成「星二代」的目標，更有機會成為聯盟第一個「星三代」。",
    "正如金庸先生的名著《倚天屠龍記》也是先寫父親張翠山，然後才寫兒子張無忌。在聊到 DJ 之前，不免要先講講他的父親 Dajuan Wagner 與祖父 Milt Wagner。",
    "「看著父親與祖父打球的影片真的太瘋狂了！」  「我很喜歡看他們過去的影片，他們球風甚至比我還狂野。」  「看著他們跟我穿著同樣的高中球衣，我覺得很酷！」",
    "提到紐澤西的 Camden 高中籃球隊，那就一定繞不開 Wagner 這個姓氏。DJ 的爺爺 Milt Wagner 就是這所高中的學生，並且在他的高中時代，他就已經是一位明星球員。不僅帶領球隊贏得了州冠軍，還入選了象徵高中全明星的最高殿堂，也就是麥當勞全明星賽。",
    "而 DJ 的父親 Dajuan Wagner 更是這所學校的傳奇人物。他在學校的四年裡，以3462的總得分刷新了校史和紐澤西州高中的最高紀錄。甚至曾在一場比賽中獨得100分，被譽為該屆最優秀的高中得分手。",
    "當然，他也帶領球隊贏得了州冠軍，並入選了麥當勞全明星賽。也難怪 DJ 會這麼以自己的父親與祖父為榮。",
    "但即使自己與父親在高中有著輝煌的歷史，Dajuan 一開始其實並沒有特別想讓 DJ 踏入籃球圈。",
    "「很多父母讓孩子打籃球，是因為他們想靠孩子實現自己的夢想。」  「在我打球的時候，我的父親也是打球的，那時我不覺得有壓力。」  「可是當我作為家長之後，我就會考慮這個問題。」  「我想讓他找到自己喜歡的路。」  「他知道我們是籃球世家，但他也需要確定自己真的喜歡打籃球。。」  「我們會盡一切努力給他資源，讓他實現夢想。」",
    "對比高中甚至是大學的赫赫成就，Milt Wagner 與 Dajuan Wagner 在進入 NBA 後，走的並不順遂。Milt 雖然曾隨湖人隊獲得總冠軍，但他的整個職業生涯在 NBA 只出戰了53場比賽，場均得分4.1分。而 Dajuan 雖然帶著許多榮譽在第六順位被克里夫蘭騎士選中，但他在進入 NBA 後卻面臨身高只有6呎2吋，打得分後衛位置顯得太矮的困境。加上球隊的策略是為了狀元籤而故意輸球，因此 Dajuan 一直未能得到適當的培養，使他轉型為控球後衛的過程困難重重。",
    "當狀元 LeBron James 加入騎士後，Dajuan 的球權幾乎被完全剝奪。再加上各種大小傷病的困擾，最終 Dajuan 在 NBA 的生涯只比他的父親 Milt 多打了50場比賽，留下了場均9.4分的紀錄。",
    "也許是因為看到父親和自己的經歷，加上擔心家族在高中籃球的名聲會讓自己的孩子喘不過氣來，所以 Dajuan 在教育 DJ 時，一直偏向於讓他發展自己的興趣，讓他去打美式足球、參與不同的運動，找到自己真正喜歡的愛好。",
    "「我從不覺得打籃球對我來說是壓力，我總是很興奮。」  「我以前就很喜歡聽我爸和爺爺高中時的故事。」  「這也讓我覺得，如果能替 Camden 高中打球，會是多麼酷的一件事。」",
    "或許是基因騙不了人，DJ 也像當初的父親一樣愛上了籃球，也同樣進入了 Camden 高中。而這所學校在Dajuan畢業之後，就再也沒有拿過州冠軍，而 DJ 的高一賽季，就直接帶領球隊殺進半決賽，最後若不是因為疫情取消比賽，DJ 很有可能高一就帶領球隊奪冠。",
    "「DJ 注重的是贏球，這不像現在的年輕球星。」  「現在的年輕球星大多關注社群上有多少粉絲，或是拿了多少個人獎項。」  「但 DJ 不是，他是來自我那個時代的人。」  「他是一名出色的運動員，同時也是一個好人。」",
    "DJ 的高中教練名叫 Rick Brunson。如果你對這個名字感到陌生，他曾是一名 NBA 球員，而他的兒子， Jalen Brunson，現在是尼克隊的球星。",
    "可以說，Rick 是最適合執教 DJ 的人選，因為身為星一代的他，最懂像 DJ 這樣的球星之後需要什麼，而 DJ 的表現也讓他印象深刻，雖然高一賽季因疫情取消，但在高三賽季，他還是帶領球隊拿下州冠軍，高四賽季更是繳出場均22.5分、球隊23勝2負的成績，如果不是最後因為球場衝突導致球隊被取消資格，DJ 很有可能率領 Camden 高中二連霸。",
    "如此表現，不僅 Rick 對 DJ 印象深刻，許多體育媒體也注意到了 DJ 這個籃球世家的新星。他的排名持續上升，連續兩年位在全美第一高中生的位置。這足以顯示他受到了多大的期待，也讓他在高中時受到多所 NCAA 一級大學的邀請，希望將這個未來之星納入麾下。",
    "最後，DJ選擇了肯塔基大學，跟父親一樣選擇了在名帥 John Calipari 執教下學習，而 Calipari 也承諾會利用大學的時間，將 DJ 培育成一名全能的後衛。",
    "不過，相較於父親與祖父上了 NBA 之後才碰到轉型困難，DJ 的撞牆期在大學賽場上就已浮現。",
    "怎麼說呢？雖然6呎3吋(約190公分左右)的身高比父親 Dajuan 高大，但是這樣的身形在大學賽場上打得分後衛還是偏矮，這讓他不得不往控球後衛的方向發展。",
    "「他就像我與 Dajuan 的綜合體。」  「他有著我的身高和投籃動作，以及他父親的雙手控球能力。」",
    "雖然 DJ 的祖父 Milt 給予 DJ 很高的評價，認為孫子就是結合自己與 Dajuan 天賦的集合體。但是反過來說，DJ 的困境正是在於他並沒有在兩者的天賦上達到頂尖。",
    "首先，他並沒有像祖父那麼高(6呎5吋)，這讓他在身高上並沒有完全佔到優勢，同時單薄的身材讓他在對抗性大增的大學層級，被撞的東倒西歪，不論防守還是進攻都受到一定的影響。",
    "其次，雖然投射動作雖然漂亮，但卻遠沒有達到射手的程度。從比賽來看，缺乏接球腳步讓他很難在接球的第一瞬間就拔起投籃，即使可以出手，下半身的力量也無法傳遞到上半身，這導致他的投籃很依賴上肢力量，也很常出現過短的情況，目前僅有30.8％的三分命中率佐證了這點，這也讓人懷疑當他到了三分線更遠的 NBA，還能有多少的準度。",
    "再者，他有著雙手皆能終結的能力，可是卻沒有遺傳到父親那無解的第一步爆發力，這讓他大多靠運球與時間差創造進攻空間，但這也注定在沒有跳投輔助的情況下，DJ 的進攻必須吃掉大量的球權，而且還有很高的機率因為對抗性不夠導致無法終結。",
    "這也導致他轉型控衛困難重重，因為縱使他有著比祖父與父親更好的傳球視野，但是這些都是建立在他的進攻威脅上，如果到了更高層級，沒法投藍、切入終結不穩，無法自行創造得分機會的後衛，將會非常難在 NCAA 的賽場上立足，目前 DJ 場均11.9分、3.5助攻，整體命中率只有41.7%，這對於一名想要主宰大學賽場的後衛來說是遠遠不夠的。",
    "這也使 DJ 的選秀行情受到了影響，從剛開始被預測在樂透區，到現在一路下滑到首輪末段甚至二輪，如果在場上依舊找不到感覺，那這位星三代面臨的第一個挑戰，將會是能不能進入 NBA。",
    "「我認為這一切就像一個循環。」  「當我成長時，我的父親在海外打球。」  「所以我沒有機會和他一起琢磨球技。」  「但 DJ 成長時，正好是我受傷的時候，讓我有時間陪他。」  「這或許也是他的技巧比我多的原因。」  「我知道當我這麼說時，很多人都以為我瘋了。」  「 DJ 現在已經比當年的我更優秀。」  「所以，我深信他的將來一定會比我更好。」",
    "即使如此，DJ 的父親 Dajuan 仍對自己孩子充滿信心，他相信 DJ 會是打破 Wagner 家族在 NBA 不得志的例外。雖然提前面對轉型問題，可是這對 DJ 來說也未嘗不是一件好事，因為這意味著他可以利用大學的時間，來學習並掌握控球所需的技能，而且隨著比賽的進行，看得出 DJ 在投射動作上已經有所改善，或許只需要再給他一點時間，他就能開發出穩定的跳投。即使今年不參加選秀可能會因為年齡問題，而導致他的順位有所下降，但至少可以讓他更順利地適應 NBA。",
    "此外，當年 Calipari 取消了 Dajuan 的獎學金，將他直接推向了當年的選秀，這間接導致了他在控球技術不足的狀況之下面臨轉型困難，最終黯然離開聯盟。他應該不希望同樣的遺憾再次發生在他的兒子 DJ 身上，相信他會履行自己的承諾，將 DJ 培養成一名全能的後衛。",
    "就讓我們靜靜地期待這位星三代能帶給我們怎樣的驚奇吧！"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.5719
}