{
  "id": "108918",
  "title": "需重新檢視陣容配置 湖人的輪替謎題",
  "date": "2024/01/08",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Darvin Ham",
    "LeBron James",
    "Anthony Davis",
    "Austin Reaves"
  ],
  "article-content": [
    "即使在三年來第一次以上季原班人馬為主體挑戰新賽季，Darvin Ham依然在賽季前四分之一開始就遇上麻煩，一場場比賽過去，他仍然難以找出一組最舒適的先發陣容。",
    "在美國時間 12 月 23 日，對上新興強權奧克拉荷馬雷霆之前，湖人隊一度打出他們引以為傲的防守表現——同時排在全聯盟第 8 的水準；然而在進攻端，他們卻只有聯盟後段班（第 22 名）的慘烈表現。",
    "可是 Ham 接下來的調度卻讓人摸不著頭緒，他將以防守著稱的 Jarred Vanderbilt 拉上先發，並且安排攻優於守的 D’Angelo Russell到板凳去尋求手感，儘管他近期的投籃表現也不怎麼樣。",
    "Ham 曾為自己的這項調度解釋：「唯一不會失常的就是防守，從上季的交易截止日到現在，我們的防守表現都在聯盟前 10 的水準。我們想維持這樣的表現，作為湖人隊的根基，再慢慢修正其他部分，打出更有產值的表現。」看來他希望將防守看作是全隊的標準識別。",
    "這樣的想法看起來沒什麼問題，但不幸的是，他們的進攻表現並沒有因為優秀的防守而有所起色，分數一直掛不上計分板，Ham 這項操作不僅讓原本不順的進攻變得更加窒息，似乎也削弱了原本表現不俗的防守端。在新先發五虎將：LeBron、Anthony Davis、Vando、Cam Reddish 以及 Prince 共同上場兩場比賽、一共  40 個進攻回合後，這套先發打出了-17.0 的淨效率值 (net rating)，攻守兩端都是聯盟倒數前六名的水準。",
    "雖然不難理解命中率的低迷，會影響原先已經窒礙難行的進攻；但這套陣容理論上應該是湖人隊帳面上最強悍的防守陣容，不過實行的結果卻讓湖人隊的防守漏洞百出：他們捨棄了原先的防守策略，不對持球掩護進行高位夾擊或是低位沉退（如此一來 Anthony Davis 便能在每次的掩護防守發揮作用），湖人選擇的是開始採用換防。",
    "有些防守失誤我們可以歸咎於防守溝通不順暢、或是對於防守策略的不熟悉——如同 AD 在聖誕大戰敗給波士頓塞爾提克所提到的；但事實上，人員部署方面的結構性問題，也佔了一大部分原因。",
    "首先，擋拆掩護者的防守者在防守時，不論是趨前 (hedging)、包夾 (trapping) 還是沉退 (dropping)；只要持球者運用擋拆換掉防守者，就會讓 Davis 脫離防守陣線；第二，他們允許了進攻方主導交手條件，可以一直讓隊上最佳的進攻角色持球。",
    "事實上，雖然對戰雷霆隊拿下勝利，但湖人也是在進攻火力全開下以 129:120 獲勝，不過他們的防守卻讓Shai Gilgeous-Alexander近乎予取於求，以得分或助攻方式拿下雷霆隊第一節 39 分中的 26 分。",
    "廣泛來講，與其要找到最適合 Darvin Ham 的全新換防防守策略，他更應該為湖人隊現有主力打造一個量身訂做的防守方針才是。",
    "以策略來說，湖人隊先前以沉退保護籃下的防守，就足以為他們贏下聯盟前 10 強銅牆鐵壁的招牌；其次，他們的進攻是最需要時間開竅的一環，以如此擁擠的進攻空間以及人員配置開場，很難在比賽一開始取得先機，並且打開全隊的節奏和自信。",
    "說到人員配置，Ham 也需要確保自己能在最關鍵的時刻讓最好的子弟兵上場；即使在開季幾場比賽有點慢熱，Austin Reaves 仍然在季中表現加溫，並且證明了自己在去年春天以來，就一直是湖人隊第二好的進攻組織者；然而季中好一陣子，年僅 25 歲的他上場時間連 30 分鐘都不到（最近三場球開始，Reaves 的上場時間才開始爆增）；將 Reaves 安排到板凳並不排除他有更多發揮空間，但這就是 Ham 處理輪替陣容的方法。",
    "將 Reaves 安排去領導第二陣容，限制了他和 LeBron 與 AD 兩大明星隊友並肩作戰的機會，特別是上述三人在上季一同在場上坐鎮時，湖人隊的淨效率值高達 +16.4！",
    "考量到本季季初 Reaves 的慢熱，這項數據大幅下滑至 +1.3 並不讓人意外，但現在 AR 已經校正回歸，總教練應該要找到合適的方法，讓他手下的三巨頭在季後賽前儘速合體，並且套句 LeBron 喜歡講的：「給足上場時間」(“logged enough minutes”) 才能磨合出最好的化學效應。",
    "另外一個 Ham 或許可以再考慮的一點，在於他將 Christian Wood 完全移出輪替陣容，並且開始啟動 Jaxson Hayes 的決定。Hayes 目前是湖人隊輪替球員中上下場正負分最差的球員（-10.1）；相較之下，Wood 的表現雖然稱不上優異，至少在同樣的數值方面(-0.1)，「有他」和「沒他」的差別，對於湖人隊幾乎是沒有反效果。",
    "作為一名曾經被視為「具備全明星」潛質的中前鋒，Wood 的天賦依舊，很難想像他居然淪為替補、甚至連球都摸不到。",
    "除此之外，雖然 Hayes 的條件和機動性符合 Ham 的完全防守策略，但 Wood 無論在籃板鞏固或是籃下防守的能力，都比前者好上一大截，並且是能夠「替補 AD」或「搭配 AD」兩相宜的苦力長人。",
    "雖然湖人隊還有許多層面需要好好考量，但本季的問題似乎沒有過去幾年來得大——大到連季後賽都闖不進的程度。目前儘管陷入季中亂流，但 17 勝 19 敗、西區第 11 名的他們，還有時間可以針對問題修正，並且在球季後半段拉抬勝率。",
    "湖人隊接下來的賽程也比較輕鬆，湖人隊在一月分的大部分賽程都將在 LA 進行，接下來的 10 場比賽有 8 場比賽都在自家主場進行，省去了舟車勞頓，他們應該有更多精力可以針對目前的問題進行修正。",
    "湖人隊在 2023-24 賽季還有近 50 場例行賽可以試錯，Darvin Ham 仍有機會解開這項不輕鬆的輪替陣容謎題，但紫金大軍在一月份的戰績表現好壞，可能會決定他在這支球團的時間還有多長。",
    "【特約編輯 徐立哲／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9025
}