{
  "id": "108909",
  "title": "逐漸浮現的進攻隱患──明尼蘇達灰狼近況簡談",
  "date": "2024/01/07",
  "topic": "籃球",
  "author_name": "yen76wolfherd",
  "tags": [
    "Karlanthonytowns",
    "明尼蘇達灰狼隊",
    "Anthony Edwards",
    "Kyle Anderson",
    "Chris Finch"
  ],
  "article-content": [
    "近八戰灰狼五勝三敗，雖然很難說的上是糟糕的戰績，但連敗甚至醜贏的比賽也不在話下。就連Chris Finch也坦言，這支球隊在與國王一戰過後，有些失去自己在這個賽季成功的元素。不過，筆者認為，固然有些問題是近期加劇，但歸根究柢，整個賽季OFFRTG僅113.8排名聯盟中間靠後的位置，也一再顯示這支球隊的進攻問題必然存在。以下便來聊聊這支坐擁兩名全明星等級進攻武器的球隊，何以竟淪落至此：",
    "※以下統計數據不包含與臺灣時間1/6（六）與火箭對戰",
    "而從數據面來看，整季灰狼的失誤率是聯盟倒數第三的15.6%，撇除火箭一戰的前七戰更是來到聯盟墊底的17.2%，或多或少也肇因於空間關係。Gobert在場時團隊失誤率為15.8%，下場後則為最低的14.6%，和在爵士的他對於球隊失誤有著正面影響大不相同。灰狼缺乏掩護後直接出手的外圍射手、讓Gobert在終結端的角色更為吃重都是原因。但灰狼雙星不懂得在Set Play以外的時間利用Rudy Gobert在無球端的掩護影響力，或許才是Gobert在場產生負面影響的真相。",
    "「我們當然需要Ant當一個ISO Player，也需要KAT當一個全方位的進攻威脅，但不是任何時刻皆須要他們這樣做。」－Chris Finch",
    "從數據面來看，灰狼近七戰的傳球數量下降約8次，二次助攻更是直接減少1.1次，直接跌落至與拓荒者同等程度的地位。而拓荒者最為人詬病的，便是戰術單一而死板，無法在強弱邊同時運轉戰術，讓回合終結往往流於單打，使的進攻手端容易預測，退無可退的出球導致失誤發生。而Finch放任雙星過度的自我證明，也讓近期的灰狼陷入類似的田地。",
    "「我們必須讓Mike組織更多攻勢、讓我更多由底角發起。」",
    "這句話來自一個近七戰四場砍下30分以上，看起來將勝負一肩扛起的Ant口中，你可能很難相信。但若從比賽數據來看，近七戰Ant的切入次數從13.3次的平均暴漲至19.1次，失誤率也從本就偏高的7.6%，一路飆升到Jordan Clarkson這種亂刀流砍將等級的11.2%。",
    "是的，近期的Ant或許是受到Joel Embiid的啟發，頻繁的想要製造犯規並博取哨音（近7戰10.1罰，聯盟第四），而磨練技巧的方式，便是透過大量切入來製造碰撞。作為代價的是，灰狼半場讓Ant繞過掩護直接接球的方式過於千篇一律，且後者只會選擇攻框的習性也讓他的傳導決策過慢，面對Daniel、Tate，甚至新秀Amen都有過度盤球的情形。更別提當Ant繞過一個無球掩護，卻因防守者的阻絕沒有好的接球角度以後，他便會呆站在原地，失去開季時偶能透過空切或Relocate立體化空間的能力。如何在戰術第一拍無法成功運轉時，仍能持續創造機會，這是近期的Ant所缺乏的東西。",
    "「我們需要找到自己的節奏。我們不能想要展現自己的才華，這段時間的失敗才是令人-省思的。」- Karl-Anthony Towns",
    "作為近期狀況最為低迷的球員，KAT從全隊對於進攻效益貢獻最為正面的球員，跌落至對進攻幾乎無貢獻的平凡輸出（On/Off Court OFFRTG差為0.2）。而發生這種結果的來源，筆者會歸結於兩大原因。其一是KAT莫名下滑的三分出手欲望，近七戰三分出手數比起賽季平均下滑約1.5次。這導致在弧頂發動的策應戰術因急躁與空間問題發揮不了作用時，就算改用灰狼最常見的Horn Set讓KAT利用Gobert的轉向掩護得到一拍出手空間，前者卻只想比劃一下騙開對手重心，一心想著切入禁區買犯。手感不佳再加上心浮氣躁導致的傳球比例下滑（從18.8%的傳球率下滑到9.8%），讓KAT成為讓球權凝滯的黑洞，糟糕的出手選擇更給了對手許多反快攻的機會。甚至那些抓下籃板以後單人推進毫無傳球意願的回合，也讓對手有輕鬆製造進攻犯規的防守策略。",
    "其二是教練團的進攻調整有些緩慢，沒有針對對手的防守特色改變KAT的進攻區域，讓Towns本季因頻繁錯位而效率有所提升的低位攻擊得以發揮。如鵜鶘一戰，紐奧良並沒有太多資源能夠限制KAT清開單邊以後的錯位機會，但Finch仍執意將KAT更多的安插在高位持球切入，卻每每遭遇人牆而無法成功得手。一方因急躁而執意選擇切入、一方也沒有給予足夠支援，結果便是讓全隊的進攻效率都有所拖沓。",
    "另外，灰狼進攻端的萎靡也與Kyle Anderson的整體下滑脫不了關係。貴為上一季灰狼救世主的Slo-Mo，開季遭遇進攻欲望低迷的問題雖然獲得解決，但隨之浮現的卻是糟糕的放球手感與大幅跌落的終結效率。免責區命中率僅56.6%，且若從比賽畫面觀察有大量的上籃放槍情況；非免責區的禁區命中率更是比起上季下滑了5.6%，搭配著完全失去的三分能力，讓Slo-Mo繳出-9.7的 On/Off Court進攻效益值。",
    "全方位的失準也讓他的傳導能力難以有效發揮，防守者只要稍加用心就不至於被Slo-Mo的假動作騙起。但作為灰狼少數能與大型側翼對抗的防守者，Finch又不得不將他擺上場而陷入兩難。又為了解決空間問題，失準的Milton難堪大任，繞了一圈的Finch只能把Conley擺回場上，讓36歲老將持續為穩定戰績而披掛上陣。若Slo-Mo持續找不回正常的放球手感，如何利用手中少數的資產盤回可以拉開空間並分擔Conley壓力的外圍球員，將是灰狼季中必須面對的課題。",
    "在連敗以後大比分勝過本季戰績優異的火箭固然值得高興，但本場比賽實則贏在防守態度的回升，大量的分數來自簡單的抄截與防守反擊，陣地戰的進攻依然有許多乏善可陳的畫面出現。如過半場依然單調的單擋傳球啟動，Ant接球以後的二傳頻率低迷、KAT弧頂持球依然猶豫而錯過機會等，都導致半場體系進攻很容易被預測，也讓Finch在第二節末段喊出一個明顯是要調整進攻站位的暫停。而有些改變，也確實是肉眼得以看見的。",
    "包含改讓Gobert擔任弧頂的DHO發起點，把KAT安排在底角拉開空間，讓Ant與Conley能運用厚實的掩護嘗試更多拔起後出手；為KAT、Ant設計更多弱邊無球掩護戰術，強邊則由Conley與Gobert的無人邊擋拆為起手式，製造防守端的混淆並增加進攻選擇；Ant有更多的Skip Pass、緩下來吸引包夾後的傳球嘗試，雖然有時仍以失誤收場，但至少可以看出他增加的傳球意願。還有Conley或J-mac利用Ghost Screen或Touch Screen干擾防守者，為Ant創造一步機會、KAT為核心的Split Action等等。",
    "這些改變固然不是本場比賽收下的關鍵，但明顯可見的嘗試，確實也是在歷經挫敗以後，最重要的過程。",
    "在面對鵜鶘一戰失敗以後，有記者提出灰狼是否有刻意增加對於傳導的要求，導致錯失一些簡單有效的空檔，Finch也笑著表示：「今天球的流動更像是一種作業，是一種找回屬於球隊個性的進程。」",
    "灰狼是一支靠著防守站上西區龍頭的隊伍，但他們能否走的更遠，端視他們能否找到那帖壓制進攻隱患的藥方，以及兩名個性強烈的狼王，是否甘願服下苦口的良藥。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.927
}