{
  "id": "108908",
  "title": "塞爾提克年末盤點：選對的總管，用對的教練",
  "date": "2024/01/07",
  "topic": "籃球",
  "author_name": "vantora",
  "tags": [
    "Porzingis",
    "Jayson Tatum",
    "Derrick White",
    "Boston Celtics",
    "Brad Stevens",
    "Joe Mazzulla",
    "Jrue Holiday"
  ],
  "article-content": [
    "2022-23球季訓練營開始前塞爾提克意外宣布總教練Ime Udoka禁賽一年並由年輕的助理教練Joe Mazzulla代理，意外的是陣前易帥的塞爾提克在前26場打出21勝5敗的瘋狂戰績領先全聯盟。塞爾提克在明星賽後開始面臨內憂外患，最後被密爾瓦基公鹿隊追過，以57勝25敗結束球季。雖然再次闖入東區冠軍，卻慘遭熱火隊羞辱。",
    "季後，塞爾提克選擇直接重建助理教練團，決定放Udoka的兄弟會成員們自由，無條件讓他們加入Udoka的火箭隊教練團。在風雨飄搖之時，總管Brad Stevens選擇挺身力挺自己的子弟兵Joe Mazzulla，讓一肩扛起後半季低迷與東區冠軍系列失利責任的Mazzulla度過波士頓媒體的猛烈砲火，也穩住總教練位置。終於有機會選擇屬於自己的教練團的Mazzulla先是找回2008年塞爾提克冠軍隊的替補後衛Sam Cassell來替自己的教練團定錨，再趁著同樣被熱火隊羞辱的公鹿隊決定重整之際找來首席助理教練Charles Lee擔任自己的首席助理教練，又補上曾經是塞爾提克前球員的Phil Pressey與出身Duke的Amile Johnson，組成專屬於自己的教練團。",
    "延伸閱讀：",
    "教練團的改變不僅對Mazzulla意義重大，也對塞爾提克意義重大。過去幾年在前球員、總教練、球評Tommy Heinsohn離世後，塞爾提克龐大的前球員們彷彿就與球隊沒有任何連結，不僅過往賣老隊友、老教練面子的六零、七零年代耆老不再露面，2008年冠軍隊的成員也幾乎不見蹤影。找回Cassell，也一起帶回了前一代塞爾提克的代表人物Paul Pierce，Pierce的出現也明顯改變了Jayson Tatum與Jaylen Brown的打法，更重要的是改變了這支球隊過去幾季最脆弱的心理素質。",
    "另一方面，總管Brad Stevens也沒有閒著，在老闆Wyc Grousbeck的支持下，塞爾提克積極投入巫師隊長人Kristaps Porzingis的交易案，送出剛拿下年度最佳第六人的替補控衛Malcolm Brogdon到洛杉磯快艇隊，快艇隊則把Marcus Morris、Amir Coffey與第30順位送往巫師隊。但就在三方交易曝光後不久，各方還在等進一步細節與薪資匹配時就傳出快艇隊對Brogdon季後賽受傷的手肘傷勢有疑慮而告吹。",
    "在Porzingis的合約時效壓力下，巫師隊找來灰熊隊擔任第三方，塞爾提克送出陣中唯一跟GP時代球員有關聯的控衛Marcus Smart到灰熊隊，並送出替補長人Mike Muscala、Danilo Gallinari與Julian Philips到巫師隊，灰熊隊則送出Tyus Jones到巫師隊完成交易。",
    "此外，塞爾提克也放走替補長人Grant Williams，讓他與達拉斯小牛隊簽下四年五千三百萬美金合約，僅透過先簽後換的方式與小牛隊、聖安東尼奧馬刺隊完成三方交易，換回選秀權資源。",
    "2022-23球季塞爾提克崩壞的關鍵是三月裡陣中的資深球員們一起向總教練Mazzulla請願，要求將替補前鋒Grant Williams重新放回主要輪替名單取代射手Sam Hauser。暑假才剛開始，這場政變的核心Williams與主要的參與者之一Smart都離開球隊，等於變相清除了陣中的不安定因子。",
    "訓練營開始前，東區主要競爭對手密爾瓦基公鹿隊也選擇按下交易鍵，用主控Jrue Holiday為主的包裹交換波特蘭拓荒者隊主將Damian Lillard，但隨即Holiday也被拓荒者隊放上交易檯，吸引諸如快艇隊、費城七六人隊的目光，引發骨牌效應，演變成另一波搶人大戰。",
    "過去幾季就曾經與Holiday交易有過交集的塞爾提克也是其中一員，並將Brogdon再次送上交易桌。",
    "KP交易後，一度傳出被退貨的Brogdon與球隊交惡，但這消息幾乎都只有波士頓環球報Gary Washburn單一來源，也被Stevens直接否認。後續有傳聞快艇隊又回頭討論Brogdon交易，但不久後就被塞爾提克否決。",
    "不過，暑假裡Brogdon與塞爾提克的關係緊張傳聞不斷。比起被交易而動怒這種膝反射的傳聞，Brogdon因為手肘傷勢是否該直接動刀或是保守進行復健與球隊意見分歧，或是總教練Mazzulla在暑假就宣布Derrick White將接手Smart遺留的先發控衛位置，讓Brogdon只能繼續從板凳出發，都更可能是雙方關係生變的原因。",
    "最後，塞爾提克端出Brogdon與主戰中鋒Robert Williams及勇士隊首輪選秀權向拓荒者隊換回Holiday。",
    "這筆交易的評價兩極。雖然Holiday兩度入選明星賽並五度入選防守隊，但已經33歲的他是否值得用年度最佳第六人Brogdon與塞爾提克真正的防守核心Robert Williams為籌碼做交易，並賭上最後的可用薪資空間替他延長合約來作為球隊的最後一哩路？",
    "特別是交易後塞爾提克的禁區剩下有易受傷疑慮的KP與已經37歲高齡的Al Horford，在主力替補Luke Kornet生涯平均出賽時間不到15分鐘下，成了新球季最大的不確定性。",
    "經過30場，塞爾提克再次在Mazzulla的帶領下打出聯盟第一的戰績，24勝6敗的成績甚至還要更勝於2022-23球季，且是聯盟唯一主場不敗球隊。",
    "上個球季的前30場比賽裡塞爾提克的OFFRTG是聯盟第一的117.7，這季塞爾提克OFFRTG退居到聯盟第四位，但數據是比上季更優異的120.5。另一方面，塞爾提克上季的DEFRTG是聯盟第九的111.1，這一季的DEFRTG則微幅提升至110.6，但排名是聯盟第三位。上季的NETRTG是聯盟第一的6.6，這季的NETRTG進一步拉開至10，但排名卻退至第二位。",
    "相較於上季，塞爾提克本季的助攻數與助攻率都有所下滑，目前沒有任何一個球員的助攻數字突破每場6次，無論是Holiday或是White本質上都不是傳統定義上的控球後衛。Passing的數據上也是同樣的走向，每場平均減少了10次傳球，Secondary AST與Potential AST也分別減少0.4次與2.4次，透過助攻創造的得分每場減少2.5分。",
    "不過由於本季的失誤數字稍微下降，AST/TO數字反而優化。",
    "觸球（Touching）的數據上，塞爾提克這一季的半場觸球減少12.2次，但球隊在低位與禁區的觸球數字比上季增加了2.3次與1次，Porzingis入隊後的轉變顯而易見。另一方面，塞爾提克的觸球得分較上季大幅進步，由0.297分進步至0.312分，無論是在肘部、低位與禁區的場均得分都顯著提升，特別是在低位更增加了0.263分。",
    "從傳球、觸球的數據可以發現，雖然外界將塞爾提克的進攻簡化為投三分球、投大量三分球、投更大量三分球，但實際上塞爾提克對進攻有更深刻的布局。換入Porzingis外，Tatum與Brown塞爾提克在禁區周遭的得分也比過去幾季增加，從球賽中也可以看到球員之間透過傳導與走位變得更有威脅性，早已不是單純的三分投射決勝負。",
    "Porzingis入隊後的影響顯而易見，也一如預期，Porzingis在前31場比賽中缺席將近1/3，只出賽了22場。但在這九場比賽裡塞爾提克拿下7勝2敗，77.78%的勝率雖然低於Porzingis出賽的18勝4敗（81.82%）與球隊的25勝6敗（80.65%），但77.78%的勝率還要勝過聯盟第二位明尼蘇達灰狼隊的23勝7敗（76.7%），依舊是聯盟頂尖的成績。",
    "以11月27至12月5日Porzingis因為左小腿拉傷缺席四場為例，塞爾提克由老中鋒Horford頂替先發，搭配替補Kornet與剛傷癒復出的雙向合約長人Queta，寫下3勝1敗的成績。雖然敗給印第安那溜馬隊無緣在季中錦標賽裡繼續晉級，原本讓人擔憂的禁區深度與禁區人手卻出現曙光。",
    "又例如12月16日塞爾提克面對近年一直困擾塞爾提克的奧蘭多魔術隊長人陣，Al Horford因為背靠背比賽而輪休，Porzingis因為左小腿傷勢停賽，第三號中鋒Kornet則因為髖關節肌肉拉傷缺席。這下子不僅是開季時擔心的雙中鋒掛傷號，連第三號中鋒都缺陣，塞爾提克遇到前所未有的危機。在連外界眼裡的廖化都沒有下，Mazzulla選擇以六呎六吋的Lamar Stevens擔任先發，七呎的Queta則從板凳出發搭配六呎七吋的Oshae Brissett支援，沒想到Stevens拿下8分，Queta敲出3次火鍋，Brissett也有11分入帳，就在眾人拼命下不但擋住了魔術隊長人陣，最後塞爾提克更以128：111擊敗魔術隊。",
    "中鋒的狀態，其實也是塞爾提克這個球季的縮影：因為球隊將所有資源投注在主力Jayston Tatum、Jaylen Brown、Kristaps Porzingis、Jure Holiday、Derrick White與Al Horford的六超人上，讓外界普遍認為塞爾提克的板凳單薄，但實際上無論是Porzingis甚至Tatum缺陣，塞爾提克都還是有辦法贏球，關鍵就在於被低估卻隨時做好準備的板凳英雄們。",
    "例如對勇士隊比賽中扭傷腳踝的Tatum在隔天與國王隊的比賽中缺賽，當天還有Horford照例輪休，但替補控衛Payton Pritchard三分線外投11中6砍下20分，塞爾提克還是以144：119贏得比賽。",
    "第31場面對多倫多暴龍隊，這回更是Tatum、Porzingis、Horford三人一併停賽，六超人僅剩下一半登場。塞爾提克除了將射手Hauser送上先發外，剛因為髖關節傷勢缺席8場的替補中鋒Kornet歸隊扛起禁區的重任。雖然塞爾提克浪費領先優勢，但最後關頭Jaylen Brown切入後面對包夾找到底線空切的Kornet扣籃奠定勝基，以120：118險勝拿下五連勝，也是過去11戰中的第10勝，繼續維持主場不敗的紀錄。",
    "原本因為Queta崛起而地位堪憂的Kornet在這場比賽繳出20分、8籃板、3阻攻的代表作。由於Kornet的合約將在2024年1月10日轉為全額保證合約，原本外傳塞爾提克可能放棄Kornet轉而將他的位置空出給Queta，但在這場比賽之後，塞爾提克的禁區配置可能又有了變數。",
    "從開季被認為人手不足缺乏可用之兵，現在卻成了甜蜜的負擔。除了Kornet挺身而出之外，開季前總管眼明手快地以雙向合約簽下被國王隊揮棄的中鋒Queta也被認為是意料之外的神操作。雖然開季因為受傷而缺席，但傷癒復出之後Queta的進攻籃板能力與涵蓋全場的協防能力，都讓他成為球隊重要的資產。",
    "組成六超人是所有總管的夢想，但另一方面，多位球星卻往往成為夢靨，特別是球權如何分配、場上如何搭配，都可能反而成為壓垮球隊的那最後幾根稻草。尤其是塞爾提克原本就是Tatum與Brown兩人掛頭牌的球隊，過去幾季外界拿兩人如何共榮共處大做文章已經不是新聞，上季更有Tatum、Brown、Smart一起出頭向總教練Mazzulla要求讓Grant Williams重回輪替的爭議，此時再加上兩度明星賽的Holiday與一度入選明星賽的Porzingis，這些球星如何一起在場上合力打球？更別忘了塞爾提克陣中原本就有非常重視「尊重」兩字的老中鋒Horford，就讓事情變得更為複雜。",
    "上季Porzingis在巫師隊與Bradley Beal並列頭牌，Holiday是公鹿隊僅次於Giannis Antetokounmpo的球星，加入塞爾提克都意味著他們將會至少位居於Tatum與Brown兩位當家球星之後。Porzingis的入隊與White確定先發，也意味著過去幾年一直扮演球隊定心丸的老將Horford得要面臨生涯第一次板凳。同樣的Porzingis、Holiday的加盟也意味著Tatum與Brown將得要把更多球權分享給新入隊的兩位球星，勢必得要有人有所犧牲。",
    "開季前塞爾提克的六超人決定聚會討論這個棘手的問題，雖然先發陣容的決定權在總教練Mazzulla的手中，但最後也取得共識以爭取球隊最大利益為優先，不管誰退至板凳都欣然接受，White甚至開玩笑應該由Tatum扮演第六人。也許是塞爾提克的金字招牌與傳統，更可能是這因為批主力球員都已經跨入生涯的成熟期，最年輕的Tatum也已經25歲，經歷過許多大風大浪，讓團隊優先變成不只是口號。",
    "這些議題隨便一個都是可能打翻一鍋粥的難題，但卻一個都沒有在波士頓發酵。",
    "數據上，Tatum、Brown兩人分別比上季減少3.1分與4分，新入隊的Porzingis也比在巫師隊時減少了2.9分，逐漸衰老的Horford則由9.8分下滑到7.5分，四人都各有犧牲。但比起來，犧牲最大的是原本在公鹿隊扮演二把手的Holiday。轉入塞爾提克之後Holiday不僅要跟過去的老東家公鹿隊與七六人隊競爭，球隊裡的地位更要落於Tatum、Brown、Porzingis之後，每場得分從上一季入選明星賽的19.3分大跌到菜鳥球季外最低的13.1分，助攻更由7.4次降至4.7次，徹底犧牲自身的數據扮演配角。",
    "相較之下，塞爾提克的替補則獲得更多表現機會。射手Hauser的得分由上一季的6.4分成長至8.5分，事實上，在Hauser三分準星大幅下滑的西征之前，他有接近二位數的得分。上一季因為後場過於擁擠沒有出場機會而主動要求交易的Pritchard成為第三號控球，開季雖然外線手感低迷，但在有穩定出賽時間下，也有每場7.3分、2.9助攻的成績。",
    "除了板凳的四大主力Horford、Hauser、Pritchard與Kornet外，其他替補球員雖然數據上並不搶眼，但每一個人都做好登場的準備，只要上場就能有所貢獻，不僅是做好高強度的防守，進攻端更是敢拚敢投，一點也不怯場，跟過去Brad Stevens或是Ime Udoka執教時替補只是上去讓先發喘口氣的角色完全不同。",
    "但整個陣容與戰略調整最大的獲益者卻非原本主力中最不起眼的Derrick White莫屬。",
    "White出身馬刺隊，在2021-22球季中被交易至塞爾提克。剛入隊時White一度展現出自己遠優於隊友的球場視野與判斷能力，但很快地就被隊友說是同化也好，說是被壓抑也罷，默默地被塞爾提克的「文化」給「感化」，失去自己原有的特色。",
    "經過一個完整球季，White展現良好的求生意志，原本在馬刺隊只有34.4%三分球命中率的他將自己的數據從前半季難堪的30.6%直接提升至38.1%，本季更推升到41.3%，完全抓住了在塞爾提克存活的基本要素。",
    "但更重要的是在本季加入Porzingis與Holiday，並送走Smart與Grant Williams後，塞爾提克的進攻完全活化，過去一人持球單打四人散布在四個角落等待外傳球的場面再也不復見，取而代之的是所有球員不斷地移動自己的雙腳，互相掩護製造最佳的投籃機會。",
    "馬刺體系的經驗搭配上塞爾提克的外線要求，讓White成為全隊的最大受益者。他的場均得分由12.4分提升至16.8分，原本就很有把握的兩分球更由上季的54.8%提升至58.2%，另外傳出生涯次高的5.3次助攻，讓自己從六超人中最不起眼的配角一躍成為塞爾提克球迷口中要搶救進入明星賽的人選。",
    "在細看每一個Play Type與每一個球員的表現前，先來看一下本季塞爾提克球員到2023年底的Play Type數據。",
    "從數據就可以看出塞爾提克的新先發組合有多驚人。新入隊的Porzingis在百分等級上Post Up有95.7的高水準，一共有四個項目超過80。Holiday在進攻端相對不起眼，但Spot Up有遠超過生涯水準的90.3。2021-22透過交易入隊的White原本只是補強控球的深度與不可說的球商，但上季White一路將自己由替補打入先發，本季更打出足以讓球迷希望拱他入明星賽的成績，一共有五個項目超過70，更有四個項目百分等級超過80，兩項都是全隊第一，而且這些項目裡有三個超過90，讓總教練Mazzulla在暑假就確定White先發顯得眼光卓著。",
    "塞爾提克的傳統先發剩下雙Jay，隱含著球隊正逐漸擺脫前總管Danny Ainge的束縛，逐漸走向新總管同時也是前總教練Brad Stevens自己內心想要的球隊的樣子。其中Tatum這個球季的轉變與新的教練團關係密切，由於Sam Cassell加入教練團，在他的穿針引線下讓Tatum與塞爾提克上一代的招牌球星Paul Pierce有了正式的連結。經過暑假一同訓練與相處，Tatum終於有了剝繭而出的表現，不僅球路越來越多Paul Pierce的影子，場內場外的表現也終於開始像一個塞爾提克球星該有的樣子。",
    "球季進行超過三分之一，替補是外界覺得塞爾提克需要改進的區域，但如果有追塞爾提克的比賽會發現替補恐怕才是塞爾提克精華所在，甚至，這一批天賦、體能、身材乃至於出身都不起眼的替補，往往是拯救球賽、拯救先發的英雄。",
    "如果從數據來看，大概會出乎許多人意料之外。",
    "以六個主要替補來看，百分等級一共有五項超過90、四項超過80與一個超過70。其中Sam Hauser在P&R RM與Off Screen分別拿下99.3與97.6，第三號中鋒Luke Kornet在P&R RM與Putbacks分別拿下98.5與97.7，新的教練團在發揮球員專長上績效卓著。過去的先發中鋒Al Horford雖然因為年紀漸長與轉入替補不若以往搶眼，但他在Transition有82.7的表現，在Spot Up與Putback也有接近70的成績，依舊是球隊值得信賴的穩定力量。",
    "如果從Play Type來看，塞爾提克很有趣地在Post Up與Spot Up天平的兩端成為聯盟裡頂尖球隊，特別是在結束Danny Ainge／Brad Stevens時代後Spot Up的效率大幅提升，而過往不被重視的P&R Roll Man與Off Screen在這兩季成為極有效率的得分方式。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8515
}