{
  "id": "109028",
  "title": "《籃網特寫》比起交易救進攻，防守端的崩盤才是最該被重視的",
  "date": "2024/01/13",
  "topic": "籃球",
  "author_name": "伯特",
  "tags": [
    "Brooklynnets",
    "mikalbridges",
    "CamJohnson"
  ],
  "article-content": [
    "籃網特寫，特寫籃網。希望能藉由我的文字，帶你認識籃網大小事。",
    "在拆掉連兩場活塞的「止敗」炸彈包後，籃網在之後的八場比賽繳出難堪的1勝7負。除了輸給強權球隊外，對上本季已經邁向坦克之路的拓荒者跟巫師都無法把握勝利。沒有了開季的三分紅利後本應較嚴重的進攻問題慢慢浮現，本應穩健的防守在大改無限換防的策略後打從開季就一路向下。",
    "原先要重新建立的攻防體系花了半季，只見到硬要將角色球員放入持球切傳的框架之中而非選擇更多的交叉掩護和跑動投射，在單打被封鎖和定點投不進後直接變成一種災難，進入2024年後百回合進攻效率（ORtg）直接暴跌至聯盟第25的107.8，要不是有一場投籃手感火燙帶來的勝利，這個數據只會更加慘澹。",
    "不過相較於只能靠交易來找紮實掩體或持球者，抑或增加弱邊的交叉掩護讓進攻有更多強弱邊轉移而非淪為 Two-man Game，更讓人匪夷所思的是本不應該這麼差的防守到底為何會淪為如此？",
    "一切的問題是防守體系大改動所造成的。上個賽季採用無限換防常常換到的小守大所造成的禁區護框和籃板的鞏固不佳，季初的記者會就有提到球隊會執行更多的沉退（Drop）和夾擊（Blitz）來保護籃框和鞏固籃板。這的確收到一定的成效，籃網將對手的油漆區內到免責區外的命中率壓低至39.8%為聯盟第二的水準，放到整個禁區防守也是能每場降低2.1%排名聯盟第七。",
    "可以說籃網在執行這個防守策略其實是很確實的，效果也很好。但這就是籃球有趣的地方——不可能用一套防守體系打天下，更何況這個防守體系有十分致命的缺點，那就是會放掉外線的空檔。",
    "就結果論，籃網平均會讓對手三分命中率上升2.5%是聯盟倒數第一，而場均讓對手出手的次數也有排名聯盟第四多的45次，而前面三名的DIFF%（Percentage Points Different, 對手在自己防守下的命中率和他本來命中率之間的差距）並沒有像籃網有那麼誇張的爛。讓對手三分命中率上升且有更多的出手，這就是籃網整個防守最大的問題所在。",
    "回歸到策略面的問題，籃網的 Drop Coverage 外加在 Nail 的 Blitz（屬於一種叫做 Next 或是 European Switch）就是最大的問題，以下這張圖直接道明了一切：",
    "普通的 Drop Coverage 應該是 Doup Reath 為 Anfernee Simons 擋掉 Mikal Bridges 後，由 Nic Claxton 踩住 Simons 的切入路徑等待 Bridges 回位後再回去防守 Roll-in 的 Reath 順便護框，根本不需要 Spencer Dinwiddie 再過去夾擊放掉弱邊 Scoot Henderson 的空位，而 Henderson 也是輕鬆把握空檔丟進三分。",
    "同樣的情況如上，這球就是一個成功的防守，Jamal Murray 無法正面挑戰 Jakob Poeltl，傳給 Roll-in 的 Nikola Jokic 會被抄掉而且 Poeltl 隨時能夠回位護框。跟上面 Henderson 站一樣位置的 Monte Morris 因為傳球線上有 Byron Forbes 而他能隨時回去干擾，逼迫 Murray 重新打一波進攻。",
    "要改善這個問題最大的方式就是停止夾擊，但這又會延伸出另外一個問題：如果對面是在三分線外就啟動擋拆，持球者直接在三分線 Pull-up；又或者是對面改打 Pick&Pop，持球者切入禁區吸引包夾再往外傳，這些都是可以很好懲罰 Drop Coverage。畢竟 Drop Coverage 的最主要目的是逼迫持球者出手效益最低的長兩分投籃。用 Blitz 來應對基本上是挖東牆補西牆，只要稍有經驗的持球者還是能夠將球傳給外圍的射手，就像下圖 Fred VanVleet 藉由擋拆吸引 Royce O'Neale 和 Mikal Bridges 的夾擊，順勢製造了原先 O'Neale 對位的 Jalen Green 的空檔。",
    "上面這張圖也是一樣的問題， VanVleet 最後投進三分球。",
    "當然還有因為缺乏封鎖後衛 POA（Point of attack）或是有明顯錯位採取包夾讓對手輕易地製造出外線空檔：",
    "包夾 Sengun 後，形成了 Watford 一對二的局面。 VanVleet 的外線不可能棄守，而下一個輪轉的 Cam Johnson 也不可能放掉禁區大空檔的 Thompson，這樣就給予 Cam Witmore 一個漂亮的大空檔。",
    "減少包夾形成局部多守少的局面，對球隊的擋拆防守針對不同情況做出調整：如果是在三分線內請保持 Drop Coverage，逼迫出手長兩分；三分線外發動看是要 Show&Recover 還是 Hedge；至於 Pick&Pop 就是果斷選擇換防。",
    "籃網現在看似走到了想坦不能也沒有上升空間的死局，迫切需要交易來改變球隊的進攻問題。但老實說球隊攻守兩端現在如此失序總教練 Jacque Vaughn 其實要負最大的責任，雖然很多人會認為以現在的球員組成能夠打出現在這樣的成績已經算是不錯，畢竟現有球員天花板就是不高。不過在全隊清一色都是防守好手卻打出如此荒腔走板的防守成績確實責無旁貸，假設真的能夠透過交易引進明星等級的持球者，防守策略的問題並不會因此就會消失不見。",
    "或許 Jacque Vaughn 才是最該被換掉的那一個。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9682
}