{
  "id": "109094",
  "title": "需要我的時候，我就在那裡－Derrick White",
  "date": "2024/01/16",
  "topic": "籃球",
  "author_name": "西門思",
  "tags": [
    "波士頓塞爾蒂克",
    "Derrick White",
    "Boston Celtics"
  ],
  "article-content": [
    "那是2023年球季東區冠軍賽第六戰，比賽剩下最後3秒，波士頓賽爾蒂克以102比103落後邁阿密熱火隊，Derrick White準備從邊線發球，如果他們這波不能得分，波士頓的季後賽之旅將就此畫上句點。",
    "Jayson Tatum繞出三分線準備接球，但受到熱火隊二人包夾，於是White把球傳給從罰球線跑過來的Marcus Smart，Smart知道自己沒有太多猶豫時間，立刻轉身跳投，可惜的是球在籃框上彈了幾下後奪框而出。",
    "熱火隊對Tatum的重兵看防為White製造了機會，他先是往三分底角試圖跑出空檔，然後在看到Smart出手後就衝向禁區，負責防守他的Max Strus因為去包夾Tatum所以晚了一步，White在籃框下撿到了籃板，順勢把球補進籃框，為賽爾蒂克逆轉比賽，保住一線生機。",
    "所有關注那場比賽的籃球迷，在那時心裡應該都浮現了一個問題：White怎麼會出現在那裡。這個問題也像是White球員生涯的隱喻，但是至少有些人一直都知道答案。",
    "幾百公里以外，White的父母正在丹佛家中看著轉播，他們站了起來，然後當裁判確定兩分進算時，他們擊掌高呼我的天啊，然後在推特上寫道：「我的天啊，那是我的孩子。」",
    "對於Derrick White的父親Richard來說，儘管興奮不已，但是他對兒子的表現並不意外，White總是會在球隊最需要他的時候，出現在最重要的地方，即便他從來都不是場上最高最壯或速度最快的那個。",
    "在電腦領域工作的Richard被兒子稱為「數據控」（stat nerd），他對數字有股熱愛，而且不僅僅是NBA傳統數據的得分、籃板和助攻，而是更進階的數據，像是爭搶球權或是出手干擾等等。",
    "「肉眼觀察（eye test）是充滿偏見的。因為如果你喜愛一個人，不管他們做什麼，你都很難說服他們。所以，數字就是數字，結果就是結果。」Richard說。",
    "「蒐集數據，然後分析這個數據真實的意義是什麼。」他說：「因為如果你有了一定程度的樣本，這是肉眼觀察讓你出錯的地方，因為肉眼觀察就是『嘿我想要這個結論』，即便數字不是那樣。對我來說，不管是場上陣容或是球隊或不管什麼，你得要看到不同的趨勢。」",
    "正是因為透過進階數據，Richard知道自己的兒子在籃球場上的表現有多好，所以他研究了許多NCAA第二級和NAIA大學，找出哪些學校籃球隊的後衛即將畢業，然後將兒子的比賽精采片段和自傳寄給其中25所大學。",
    "但是沒有學校願意給Derrick White機會，那些資料不是石沉大海，就是回覆說沒有興趣，那些教練只看到一個6呎身高、155磅重的瘦弱後衛，而且直到中學最後一年才可以灌籃，他們看不出這樣的球員可以在NCAA第一級或第二級大學生存。",
    "唯一對White有點興趣的是詹森威爾斯大學（Johnson & Wales University）的Jeff Culver教練，儘管這所大學出產的明星主廚比 籃球明星還要多，而且也沒有獎學金，但White沒有太多選擇。",
    "幸運的是，就在White將要加入前，Culver教練被挖角到了科羅拉多大學科羅拉多泉分校（University of Colorado Colorado Springs），這是一所NCAA第二級大學，他讓White有加入籃球隊的機會，還提供了每年3,000美元的租屋補助，這才讓Derrick White的籃球夢得以延續。",
    "「NBA裡的每個人，在中學時都像是『嗯，我有機會打進職業聯盟』。但是當我在念中學時，我想的是『讓我試試看可以有大學念』，所以我猜，這是一個有點不一樣的故事吧。」White這麼說。",
    "但是White成長得比Culver教練的期待更快，他原本覺得White更晚才會成為球隊先發，但因為一位大四的後衛在練習賽時受傷，讓Culver教練決定把White從靶子隊提升到先發名單，結果White再也沒有離開過先發陣容。",
    "「我在練球時打得很好，所以教練決定給我一個機會。那是很瘋狂的變化，我本來在那個球季不會上場，但那給我很大的信心。我想要證明那些沒有招募我的人錯了，這是我的機會。」White說。",
    "White很快地竄高到6呎4吋，體格也變得更為壯碩，不但成為先發球員，更入選第二級大學全美陣容。",
    "為了磨練球技、增加曝光度以提高入選NBA的機會，White在大四時轉到屬於第一級的科羅拉多大學波德分校（University of Colorado Boulder），結果他持續展現出好表現，甚至最終入選了Pac 12聯盟第一隊的榮譽。",
    "但是即便有這些表現，仍然有許多人懷疑Derrick White是否能在NBA生存，他沒有充滿爆發力的切入第一步或防守的速度，也沒有驚人的彈跳能力和體能條件，而且念了五年大學的他已經22歲，這意味他未來成長的幅度可能有限，儘管受邀參加選秀前官方測試會，但White是其中唯三在中學畢業後沒有拿到第一級大學籃球獎學金的球員。",
    "有人說Derrick White會在第一輪被選走，但也有人說他會落選，選秀會那晚，他的父母在朋友家幫他舉辦了「畢業派對」，以免萬一他落選會很尷尬，最後聖安東尼奧馬刺隊用第一輪第29順位選了White，讓他成為那年第一輪新秀中最老的一個，據說也是唯一一個要拿NBA酬勞去還大學就學貸款的。",
    "在馬刺隊的第一年，White在NBA和發展聯盟中起伏，他在馬刺隊打了17場比賽，在發展聯盟打了24場比賽，試著慢慢在聯盟中摸索出生存之道，但是有一個人始終相信White，那就是馬刺隊總教練Gregg Popovich。",
    "當White第一次參加季前訓練營時，他在科羅拉多大學波德分校時的教練來探訪，Popovich對後者說「他需要相信自己屬於這裡」，爾後每次Popovich每次看到White時，就會對他說「嘿你屬於這裡」，這對White來說有很大的意義，而當馬刺隊的後衛Dejounte Murray受傷時，Popovich將這任務交給二年級的White。",
    "「大部分NBA球員不知道如何打球，但是他知道。」Popovich說：「而且他還加強了球技，他花了很多時間所以不斷變得更好。」",
    "就這樣，White在馬刺隊逐漸成為不可或缺的一員，儘管他從來不是球隊平均得分最高的球員，但是他總在球隊最需要他的時候出現，不管是助攻、抄截和爭搶球權，他讓周圍的球員表現更好，就像他的父親最在乎的方式。",
    "「他打球的方式總是如此，有時候好，有時候壞，他總是會去做球隊要他做的事。」Richard說：「他幾乎就像是在緊急時，就打破玻璃。他讓自己變成球隊需要，不管那是什麼……最重要的是他沒有太多自我，那是我覺得最大的優點。」",
    "有球隊總管說，White可能是聯盟中最被低估的球員，但至少有一支球隊的總管需要White，那便是波士頓賽爾蒂克的Brad Stevens。",
    "波士頓有未來不可限量的Jayson Tatum和Jaylen Brown，他們需要可以幫助隊友變得更好的球員，也許是先發、也許是替補，可以得分，也可以從更多其他地方貢獻，而聯盟中沒有太多人做得比White更好。",
    "在2022年球季交易大限前，Popovich來到White的飯店房間，親口告訴他被交易到波士頓的消息。White大吃一驚，他已經在聖安東尼奧待了四年多，球季開打前才剛續約，結果一天之後，他已經穿上賽爾蒂克的綠色球衣準備出賽。",
    "那場比賽，White得到15分6籃板2助攻，並且打滿了比賽最後17分鐘，當他被換上場時受到滿場觀眾歡呼，最後他們擊敗了丹佛金塊隊。",
    "就像在聖安東尼奧，賽爾蒂克球團和球迷很快就愛上了這個一開始看來並不突出的球員，他們在2024年球季開打前將待了九年、深受球迷喜愛的Marcus Smart和前個球季獲選為最佳第六人的Malcolm Brogdon交易出去，讓White成為先發後衛，而White也不負期待成為球隊中表現最穩定的球員。",
    "White在2023年球季打滿82場比賽，2024年球季只因為個人因素缺席三場比賽，而波士頓輸掉其中兩場，他和Jrue Holiday成為聯盟中防守最堅強的後場拍檔，也把三分球命中率提升到生涯最好的41.8%（菜鳥球季以外），為隊友拉開更多進攻空間。",
    "最令人驚奇的或許是White的阻攻，截至1月14日為止，White平均每場送出1.2次阻攻，在波士頓僅次於長人Kristaps Porziņģis，累積42次阻攻則在聯盟中排名第22名，而且是前40名中唯二的後衛（另一個是6呎7吋的Scottie Barnes）。",
    "在目前戰績暫居聯盟龍頭的賽爾蒂克，White或許不是最耀眼的那個，但是當他在球場上時，波士頓在100個回合中可以比對手多得到14.9分，比另外四位先發球員加起來還多，甚至他在球場上的正負值高達409，在聯盟中排名第二，僅次於Nikola Jokic。也因此有越來越多人呼籲要讓他入選今年的明星賽。",
    "聯盟中或許沒有人比Popovich更為White現在受到的肯定感覺驕傲，他說：「就是更有信心。還有上場時間、支持他、讓他上場，確保他知道自己總是做得不錯。他對比賽有一種先天的理解，籃球智商那類的，我不覺得他真的認識自己，比方說，他是個天生的傳球好手。你馬上就可以看出這點，但是他自己卻不是這樣覺得。我猜，他大概是太謙虛了。現在他才搞清楚。」",
    "「現在我覺得更自在。我知道我屬於這個聯盟。我知道自己可以在這個聯盟裡做到什麼。我只需要持續進步，不斷鍛鍊球技。」White這麼說。",
    "不管White最後有沒有入選明星賽，可以確定的是，這個在球員生涯中不斷被低估的球員，終於確定自己可以在這聯盟中站穩腳步，不會再有人問說他怎麼會出現在這裡，因為不管是哪裡，只要球隊需要他，Derrick White就會在那裡，不管是三分球、阻攻或是去年季後賽那顆關鍵籃板。",
    "去年東區冠軍賽第六戰賽後，隊友Smart這樣說：「讓我告訴你一件事，老兄，如果你不知道D. White是誰，現在你應該知道了。」"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.8611
}