{
  "id": "109085",
  "title": "【春少說球】爵士到底在強哪一國的？會不會影響季中交易？",
  "date": "2024/01/16",
  "topic": "籃球",
  "author_name": "春少",
  "tags": [
    "Keyonte George",
    "Will Hardy",
    "Lauri Markkanen",
    "Collin Sexton",
    "Kris Dunn",
    "Walker Kessler",
    "Jordan Clarkson",
    "John Collins"
  ],
  "article-content": [
    "爵士在最近15場拿下聯盟最佳的12勝3敗，從季初的坦克球隊，一舉衝進西區附加賽名單，戰績超越了勇士、湖人和煥然一新的火箭，暫居第九，離第八只差1場勝差、離不用打附加賽的前六也只有3場勝差。",
    "並且爵士也不是在什麼甜蜜賽程區，在一月時還連勝了七六人、公鹿和金塊，前兩場還是客場，中間三次B2B第二場也全部拿下，這期間的勝利非常紮實，+/-高達8.7，用各種角度去看，爵士都是一支強隊。",
    "而這樣的戰績原因為何？會不會影響到爵士的季中交易策略？甚至是整個交易市場？畢竟若爵士改為站在買家，是兼具平衡薪資籌碼、大量首輪、以及承受薪資範圍極大的球隊。",
    "首先很簡單從攻防的差別來看，爵士在近15戰ORtg是121.4，比整季的114.4高出7.0，DRtg則是113.7對於整季的116.7，降了3.0，爵士在這段期間攻防都有所提升，而進攻提升的幅度更大。",
    "接著看一個很有趣的問題，這兩年Will Hardy教練打造的系統，基本上和幾支進攻強隊的理念接近，強調快速透過傳導找到第一拍的出手空檔，所以爵士是一支pace快、傳球多、三分球出手多的球隊，但之前戰績不佳，主要的問題是在爵士的後衛多是個人持球進攻類型，隊上三分球比較準的球員，清一色不是後衛，然後後衛的失誤普遍偏高，也就是說爵士的戰術發動點並不是Hardy系統中的理想人選。",
    "如果把爵士的5個主戰雙能衛拆開來看，三分球命中率和助攻失誤比最好的都是Kris Dunn，但他的三分出手一場只有1.4顆，且上場時間也最少。",
    "而在這一波強勢崛起的過程中，爵士的pace打到更快，傳球和助攻更多，失誤有降低，但只是從最後一名到後段班的差別（失誤數第25、失誤率第22），三分球出手反而稍稍降低，三分命中則小幅提升，不過也只是到聯盟第15而已。",
    "也就是說，爵士在自己原本的優缺點部分，或許都有變好一點，但沒有到進攻效率大幅提升、讓戰績大翻轉的程度。",
    "爵士進攻端真正的最大差距是在一個很奇怪的地方，罰球，在這波高潮之前，爵士已經是一支罰球準的球隊，有超過80%的團隊罰球命中率，但爵士拿到的罰球次數並不多，一場只有21次，排在聯盟第23名，這15場罰球數大幅拉高到25.7次聯盟第3，罰球命中率也衝的更高，到84.2%，同時段只落後快艇，爵士光是每場的罰進次數，就比之前的總罰球數還高。",
    "這樣的差距在命中率環節表現的最明顯，爵士這段期間在不包含罰球的有效命中率eFG%已經表現不錯，在聯盟第10，但包含罰球的真實命中率TS%更衝到聯盟第7。",
    "防守部分因為進步幅度較小先不在本文多提，簡單說一點爵士原本就算是籃板強隊，但主要是聯盟第一的進攻籃板，防守籃板的表現原本只在平均值附近，這段期間防守籃板也拉升到聯盟前茅。",
    "要說爵士罰球機會大幅提升，和什麼最有關？前面已說過爵士的整體戰術系統並沒有什麼改變，如果看比較有機會製造罰球的切入和禁區攻擊比例，差別也很小，爵士罰球會變多其實就是球員本身所造成。",
    "在這15場和之前的比賽，爵士場均罰球提升4.7次，Lauri Markkanen提升1次、Jordan Clarkson提升1次、Collin Sexton提升2.4次，其實就是被這三個人包辦了。",
    "這是另一個有點弔詭的問題，爵士這段期間的強勢表現，最受關注的是Sexton，在這15場得分超過20分，然而看上述三個幫爵士提升罰球的球員，Markkanen是持續高效而使用率提高、讓整體輸出更高一點，Clarkson是上場時間小幅減少，但命中率大幅提升，得分也小幅提高，Markkanen和Clarkson的NRtg都很驚人，分別高達12.1和10.8，Sexton則是上場時間小幅提升、使用率小幅提升、命中率小幅提升、得分提升，不過NRtg卻是爵士主力中較低的。",
    "當然NRtg或+/-都不能完全代表球員的貢獻，會和同時上場的陣容比較有關，像這季打出詭異進攻數據、儼然是聯盟頂級策應長人的Kelly Olynyk，在NRtg部分比Sexton還低，但至少能說明爵士痛擊對手的時段，反而和Sexton關聯比較低。",
    "這邊順便檢視一下爵士另外三個雙能衛，Talen Horton-Tucker剛好在這段期間受傷，15場只有打4場，有上場的時段其實打的也不錯，菜鳥Keyonte George比之前的命中率也有進步，但依然是5人中最低的，且上場時間還下降，Kris Dunn上場時間提升，命中率和得分小幅增加，助攻失誤比4.25，其他後衛都低於3，重點是Dunn上場時團隊pace 103.95，全隊最快。",
    "爵士這季其實有三個首輪球員，Taylor Hendricks的順位比Keyonte George更高，還一個Brice Sensabaugh，不過Hendricks和Sensabaugh上場機會都比較少。",
    "另外二年級生Walker Kessler這季讓出先發位置給John Collins，似乎也有些撞牆，進攻數據都小幅退步，但在這15場比賽中，他除了得分比Collins少4分，其它各方面都勝出，尤其火鍋仍非常強勢，一場可以敲2.4個，Collins則掉到0.5，Kessler的NRtg是全隊最高的19.2，這主要是他的防守也就是DRtg是最隊最佳，Collins的NRtg和DRtg都是全隊最差，上場時間也減少，是爵士在這麼強勢的時期唯二+/-為負的主力。",
    "這一整段是在說幾件事：",
    "如果把這一段的大標改成爵士「該」站在買方或賣方，其實是有爭議的，一支不斷往上衝、有可能在交易大限前衝更高的球隊，正常來說不會是賣方，但現在在一個有點詭異的狀況，如果這一秒要排出爵士的五個最佳球員，可能是Markkanen、Kessler、Sexton、Dunn、Clarkson，然而要說能以這套陣容為主體往下發展，可能多數人都很難同意。",
    "反過來說，若要將手上打出來的球員趁高出清，假設Kessler是非賣品，而Markkanen要5首輪（這數字我是覺得並不誇張，Markkanen其實就是當今聯盟唯一一個有球星數據的正統延伸四號），那比較合理的做法，是把其它位置或功能接近的中生代，換成更年輕一點而有發展性的球員。",
    "然而這又牽涉到爵士靠選秀重建的未來藍圖其實並未成型，像Sexton也才25歲，爵士拿的是灰狼和騎士的的首輪，現在自己戰績也起來了，短時間內未必能選到比Sexton更好的後衛，Dunn在Hardy手上很好用，但只有底薪，簡單說就是爵士把戰績打起來了，卻沒有把球員的賣相打起來，真正高價值的不是非賣品就是原本就高價值的，而難賣的還是依然難賣。",
    "當然，這講的是別隊若處於爵士這個狀況下的考量，現實的情況是爵士依然會站在賣方，因為Danny Ainge，一個名字就講完了。",
    "若還要替這個名字做註釋，就是在賽爾提克有機會爭冠時期、都捨不得用手上多到滿出來又選不到人的首輪去做季中補強的總管，更何況爵士打再好也不過還在附加賽名單而已。",
    "註釋的註釋，猜猜看Ainge在賽爾提克的最後6年，2015-2021，他選過11個低於探花的首輪，有幾個最後長成賽爾提克的先發？答案是0.5個，2018年的Robert Williams。",
    "說Ainge拿了首輪也選不到人，剛好而已。",
    "總之爵士不會站在買方，會賣到什麼程度很難說，以現在的情況Markkanen可以說等同下架了，如果Ainge連Sexton也不敢賣，Collins是很難賣，最後就是拿Olynyk和THT出來兜售，但即便Olynyk這季有神奇策應，考慮到他的年紀和價值不高的半季合約，可能也賣不到首輪，另外Ochai Agbaji也有一點機會拿出來。",
    "Ainge無疑是選秀策略最糟糕的總管，但不得不說，Ainge看教練的眼光是真的強，在賽爾提克時扶植起來Brad Stevens，爵士現在強勢崛起，真正最重要的關鍵是Will Hardy。",
    "Hardy的這套系統，到現在才算比較穩定，穩定後也立即看出效果，而Hardy用來磨合的時間並不算長，上季他仍在配合Ainge洗籌碼，前面大半季還是以打出交易價值為主，後面則進入主力休兵拚坦克，且在Hardy的系統中，要負責發動第一拍戰術的後衛非常重要，但爵士陣容中都是雙能衛，唯一做比較好的Dunn只是底薪找來填充陣容的球員、又怕擋到對Keyonte George的養成。",
    "爵士現在這套陣容很難看成未來藍圖的最大原因，就在於高同質性的雙能衛太多而側翼稀缺，且這些雙能衛又沒有絕對的強弱之別，年紀老的沒比較穩、年紀輕的發展性未必多高、爆發中的並沒拉高天花板、對戰術幫助最大的是底薪打工仔，Hardy這段時間是因為調整授權程度，拉高Dunn的上場時間，重用Sexton，加上Clarkson觸底反彈，才暫時達成一個平衡。",
    "其實Markkanen也才26歲、Kessler 22歲，是可以把他們看成長遠藍圖的，只是爵士如果自己拿不到太高順位的首輪（註），要取得優質側翼最好的管道是透過交易，打包首輪當成籌碼。",
    "哦，還一個更快的方法，就是下個球季瘋狂坦一季，用自己的首輪參戰2025選秀大年，搞不好抽到探花，Ainge就會選了。",
    "對，這句是在反諷，把這些首輪都留著自用，並不是好的方式，Ainge也從沒證明過自己能將換來的首輪妥善運用，你也不可能讓帶出新氣象好成績的Hardy去坦克，若要這樣做，還不如去交易來Monty Williams或Chancey Billups，若現在有人願意幫活塞帶走Monty Williams，搞不好活塞還願意貼上自己的無保護首輪，比Ainge現在搞來的一票首輪都值錢的多。",
    "我的結論是爵士現在的情況，要賣球員、繼續整理手上的資產，都不是不能接受的，儘管打出一波高檔且有越衝越高的趨勢，陣容的發展性和延續性確實有所不足，但不應該是打掉現在的化學效應，只為了繼續囤積沒意義的首輪，像Clarkson最近的表現，對一些排名在爵士更前面的球隊來說，都可能是很好用的第六人，爵士真正該洗的是讓陣容更均衡，盡量填補球隊欠缺的部分，給Hardy更多的支援。",
    "與其去追求一堆未知，不如給Markkanen、Kessler、Sexton、Keyonte George、Taylor Hendricks一個穩定發展的環境，給Kris Dunn重回一線主力的機會。",
    "把握住讓球迷激情沸騰的要素，永遠都是最好的藍圖。",
    "本文的數據擷取到和溜馬戰之前。",
    "註：爵士現在手上主要就自己、騎士、灰狼三家的首輪，除此之外，還一張2024兌現情況複雜的火箭、快艇、雷霆其中之一，照現在的情況來看這張也是低順位首輪。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9562
}