{
  "id": "109013",
  "title": "【公鹿隊賽後分析】歡迎回家，冠軍",
  "date": "2024/01/12",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "賽後分析",
    "密爾瓦基公鹿隊",
    "波士頓塞爾提克隊",
    "Jrue Holiday",
    "Bobby Portis"
  ],
  "article-content": [
    "本場比賽公鹿隊以135-102在主場大勝東龍頭的波士頓提克，這場比賽除了近幾年東區強權的交手引人注目以外，更重要的是對於公鹿迷來說，今夏因Lillard交易案中送走的Holiday再次回到了Fiserv Forum，球迷們也是給予這位冠軍最大的掌聲及歡呼。",
    ".",
    "公鹿隊擺脫了過往兩場比賽的陰霾，在攻守兩端都制定了不同的計劃來針對賽爾提克。首先是進攻段減少了過多Giannis在低位發動進攻的機會，而是將球權交回給了球隊的主控Lillard，同時大量的去執行他與Lopez兩人的擋拆配合，最主要的一部分就是要強烈針對賽爾提克的長人Kristaps Porzingis(後面簡稱KP)，主要利用擋拆後KP並不會拉出來去對位Lillard後等到原本防守的球員回位過後再沉退回去，短暫的空檔給Lillard足夠的時間可以去應對該如何組織這一波進攻。",
    "以這波進攻來看面對Lillard以及Lopez兩人的擋拆配合，KP在第一時間並沒有試圖的將Lillard往底線方向給擠出去，而是給予他切入的空間過時，Lillard在一個變向往底角三分線外去移動，瞬間迫使原本沉退的KP處在一個尷尬的位子後White必須馬上跟防對位上去後，這樣45度角的Lopez就輕鬆可以獲得一個外圍三分的空檔。",
    ".",
    "防守端比較特別的就是讓Giannis去特別對位到Holiday這位老同學，同時Lopez面對有外圍威脅的KP改掉他過往總是過度沉退於禁區的習慣，反而守得更出來一些。",
    "上述公鹿隊所做的這些決定最主要的就是切斷賽爾提克球員之間的傳球連線，逼迫他們回歸到最原始的單打比賽，首先就是Giannis面對到Holiday的這個決定，主要就是抵銷掉讓KP拉去外圍後，Holiday站在Dunk Spot去單打球隊上防守稀爛的Beasley和Lillard兩人，同時公鹿在Lopez被拉出去防守後，籃下始終可以保持著一名高機動的鋒線可以去做協防干擾，當在籃下或是外圍面對到Giannis單防下的壓力後，賽爾提克今天的手感有明顯受到影響。",
    ".",
    "過往幾個賽季面對到賽爾提克，公鹿始終過不了關的幾個原因筆者認為其中一個就是對方也是主打者雙塔的理念。過往波士頓最可怕的就是第一拍面對到Horford的單防雖然Giannis依舊可以透過速度以及身材輾過去，但是二線協防的Robert Williams所擔任的門神腳色讓Giannis吃到了不少閉門羹。這個賽季Horford的體能早已下降許多，同時Williams也已經交易至拓荒者隊了，顯在主打單塔的賽爾提克在護框方面可以說是大不如從前的樣子了，同時公鹿隊這幾年仍然繼續主打這樣雙塔的陣容，不僅在今天的比賽中時不時地看到KP被外圍擁有投籃技能包的長人給拉出去，禁區就只剩Giannis與Holiday之間的對決了。雖然我們都知道後者面對這種有高度的鋒線防守端依舊可以起到還不錯的成效，但是面對禁區沒有長人的包夾，即時作為聯盟中最好的後場防守鎖之一的球員，想要完全擋下一名鋒線可以說還是非常困難的。",
    "回到前面所說的雙塔優勢，總教練Griffin鐵了心就是要貫徹這樣的理念到底。即使將Giannis換下去過後，他依舊將Portis換上去與Lopez配合，這組雙塔雖然在機動性方面不如Giannis，但是他們兩人有更加完善的單打以及外圍技能包，這讓賽爾提克的替補長人Kornet該如何去防守他們，因為只要防守其一，另外一個就在外圍開炮，Portis面對賽爾提克的鋒線群可是開啟了無差別式的單打取分，不管是低位接獲隊友傳球後的背框Fadeaway又或是外圍的三分重砲，毫不留情的一顆接著一顆。",
    "上半場公鹿隊就以75-38大幅領先賽爾提克結束，到了下半場賽爾提克總教練Joe Mazzulla也已經將球對新人放上來練兵了，這時令球迷比較不解的部分是公鹿隊總教練Griffin卻依舊讓先發打滿整整第三節。有趣的是這節賽爾提克的球員當然依舊擋不住公鹿隊先發的狂轟猛炸，但是他們在進攻端卻有辦法與球隊與之抗衡，當然有很大一部分可能會來自於早在上半場結束過後就草草進入所謂的垃圾時間，因此攻防兩端雙方可能部會完全出全力，但是面對到一票跑位射手Sam Hauser以及Svi Mykhailiuk兩位球員，球隊在防守端的確也有一時之間沒有辦法解決他們所帶來的麻煩，公鹿是否能在未來的比賽去解決球對長期在外圍沒有辦法降低對方射手的命中率，我想是在這場大勝對手後Griffin要去思考的。",
    "其實真的想都沒想到原本雙方球迷期待的東區強權之間的對決會演變成這樣一面倒的結果。在遭遇二連敗過後，公鹿隊在賽前所制定的計畫在攻防兩端都有達到球隊的期待，雙塔的優勢也有完全發揮出來，而賽爾提克這邊明顯的在這場比賽有更多的力不從心，跟過往所認知的波士頓有所差別，但也不要忘了這是本周賽爾提克的第五場比賽，前一場他們也才在OT大戰中驚險的贏下灰狼隊，先發球員也幾乎都是操了40多分鐘，連續的背靠背讓他們沒有辦法線續負荷這樣高強度的比賽，才導致他們最終才以大筆分落敗。  筆者也在先前的文章以及貼文中有討論到面對新賽季陣容大變的賽爾提克，我從來不擔心他們先發陣容的實力會否能夠在季後賽闖出屬於他們的一片天，但是我所在乎的是這樣豪華的先發組合能否「健康」的撐到季後賽的到來，現在連季中都還不到，他們就有出現體力條配上的問題了，當時間越靠近季後賽，球隊之間整體的競爭絕對會更加的嚴重，到時候才是考驗他們在體力調節上的問題，因此「假如公鹿在沒有被黑八或是黑七的情況下」，兩隊之間的交手顯然還會有非常多的變數。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.959
}