{
  "id": "109041",
  "title": "【公鹿隊賽後分析】既然要開無雙條了，何不一開始就開？",
  "date": "2024/01/14",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "金洲勇士",
    "賽後分析",
    "Khris Middleton",
    "Andre Jackson Jr."
  ],
  "article-content": [
    ".",
    "開局面對勇士，明顯的公鹿球員並沒有馬上切換到比賽模式，防守端面對勇士隊大量掩護切傳的體系，球員首先並沒有做好追防，大部分公鹿球員都是選擇迴避碰撞的方式，僅僅只有在旁邊手舉高干擾對手而已，導致一開局就被勇士打了一波2-7的優勢。",
    "暫停過後公鹿隊在攻防端所做了不少調配。首先是進攻端先拉快節奏，面對Looney和Saric這對矮雙塔，Lillard多次經由擋拆後錯位單打到後者，面框的後撤步又或是直接利用爆發力一步過掉對手等等...Saric可以說完全拿Lillard的切入沒轍。",
    "防守端方面，公鹿隊先是加強對持球者本身的身體對抗，再來將替補的Portis換上去後，比起Giannis那種想要透過自己的高機動性去沉退在禁區協防，Portis是會與Lopez溝通好將持球的防守球員逼往底線後，破壞了一波勇士的進攻發動。雖然此時勇士隊的新秀Brandin Podziemski跳出來，在身材還有體能是無法與公鹿隊一票高側翼相比，但是透過他個人的高球商，總是在弧頂預留一大步的助跑空間，因此就可以輕鬆切開以Lillard為主的第一道防線，後續再透過個人的拋投能力將分數給放進，但整體而言第一節公鹿還是成功將節奏給放慢過，讓勇士隊無法打出他們所期待的大量掩護無球跑動的球風並持續淪為低效的單打收場。",
    "公鹿第二三節所遇到的問題已經是球隊這賽季的常態之一了，首先進攻端把原本第一節發揮亮眼的Lillard給完全遺棄在旁邊，依靠著Giannis的持球去硬輾勇士隊的禁區。這個問題早在過往筆者就說過，倘若你今天花了大筆資產交易來Lillard，那你就必須想辦法讓它融入到球隊原有的體系、又或是另外再為新三巨頭打造新的體系，而不是讓他淪為沒有球權出手的底角射手。",
    "同樣的以Giannis發起進攻的問題也是老生常談了，進攻空間一直以來是新任總教練Adrian Griffin與前任教練Mike Budenholzer最明顯的差異，雖然在過往Bud一直強調有效率的出手，在例行賽可以說是殺翻各隊絕招，到了季後賽以後卻變成了不知變通的死胡同。然而本季公鹿隊選擇將外圍火力更加升級的情況下，卻沒有將外線優勢繼續擴大，轉而繼續回到過往使用Giannis的身材優勢，持續在禁區肆虐其他球隊的小球陣容。",
    "像上圖這波進攻可惜的是，在Middleton與Giannis擋拆配合過後找到底角的Portis外加本來就站在底線Dunk Spot的Jackson就可以明顯感受到禁區空間有多麼壅擠了，此時站在弱側原本防守Connaughton的Thompson也順勢跟著Giannis的下滑後一起來到了禁區卡位，這時Connaughton的位子就處在一個平行線的另外一端完全無法接獲到Portis的傳球，如果能將他的位子拉制弱側45度角的外圍，那麼公鹿課已在近一次的拉扯勇士的防線，然本就禁區薄弱的勇士再次重創。",
    "在上圖的比賽內容可以看到公鹿決心讓Portis自行操刀這一球了，外圍三名射手幫忙拉開空間，此時底線的Giannis沒能夠往外圍去站是有些可惜的，當然我們都知道Giannis他在外圍的把握度絕對不夠，但是只要將球權能夠轉移到他身上，以勇士內縮的程度以及弱邊可能會對位到他的Podziemski來說，這名年輕新秀是絕對擋不下Giannis的進攻切入。",
    "這些都一再說明了本場比賽公鹿隊在整體陣容方面其實是可以取得很大的優勢，只可是沒能夠將這些優勢最大化是真的有些可惜，這也是總教練Griffin必須去再探討的部分。",
    ".",
    "由於進攻端缺少Lillard那種快速暴力的切入分球後，讓公鹿整體在進攻端的空間感不太好，轉而太多球沒能夠把握住，因此給了勇士很多轉換快攻的機會，同樣的對於公鹿而言，本季殘破不刊的防守不在話下，Lillard、Middleton以及Beasley等人只要在對方持球有速度的情況下都基本上沒有辦法跟上對手，到制後續必須透過大量的協防去彌補他們等人第一線的不足，而大量的協防導致了外圍的空檔就越多，也就留給勇士不少空檔出手的機會。",
    "同時面對勇士對那種大量掩護的體系，公鹿隊最沒轍的方案就是直接換防，因此很多時候你就可以看到原本防守不好的Lillard，在本場比賽有多次機會竟然轉變成為一名大鎖球員，去單防對方的高側翼Andrew Wiggins，當然也不用意外的就是防守端的大崩盤。",
    ".",
    "要說本季公鹿隊最令人驚喜的球員是誰，那肯定就是今年二輪選秀第36順位的Andre Jackson Jr.莫屬了，本季他對於球隊的貢獻非常大，首先是在進攻端在球權不多的情況下，擔任了球隊的二傳手，在Lillard或是Giannis發起進攻後透過自身跑位尋找到禁區的空檔，在吸引協防過後多次可以找到外圍空檔的出手，同時整體的大局觀以及精準的傳球判斷都是讓這名新秀能夠在短短的幾個月就征服總教練獲得上場時間。本身的問題雖然也不少，包括外圍出手意願不高以及沒有辦法自身下球突破吸引協防為隊友創造機會等因素讓他的戰術價值也有限。",
    "本場面對勇士的比賽，首先多次站在Dunk Spot精準的站為給他創造多次空檔出手的機會，再來他是少數會設立無球掩護的公鹿球員(嗚嗚嗚好感動)同時雖然筆者有在先前的文章討論過他面對持球切入的防守者，他還部會透過精準的站位去踩死對手的切入路徑，但面對到勇士一票不以體能著稱的後場，他的機動性幫助球隊不少一線防手。",
    ".",
    "筆者有在開季分析說到，今年公鹿隊的上限並不是在Giannis以及Lillard的表現，而是在Middleron在多次大傷之後，還能恢復原來巔峰的幾成力。",
    "第四節獨拿13分，不管是外圍面對Wiggins的防守下，簡單的一個試探步就騙掉對手的重心後直接三分球出手，又或是面對體能怪物Kuminga的防守下，直接貼在對手身上成功打了一個2+1，最後面對Thompson的繞掩護防守後，直接外圍拔起來出手命中一個4分打(只可惜罰球沒進...)等等這些，都讓Middleton擺脫開季的低迷重新找回他應有的身手。",
    ".",
    "本場面對勇士的比賽，雖然看到Middleton找回過往的身手很開心，但是與大半主力沒打的勇士拉到第四節才分出勝負確實有點不該，尤其是球隊在二三節所面臨的亂流主要是來自於自己將進攻節奏打亂，Giannis與Lillard這對雙人組如果要在季後賽有所突破，他們兩人勢必要尋找到共存的方程式，同時總教練Griffin的執教功力真的還是有加強空間，尤其是他本場比賽非常保守的僅用8人輪替(Chris Livingston僅上場30秒不計)，原本開季期待有新表現的Beauchamp則是被他持續冰在板凳上面，同時球隊在最後開季前才及時簽下的Cameron Payne也在更早之前就跌出輪替名單，雖然現在還是以三巨頭大量持球去發動進攻看似整體進攻效益還不錯，但事時不時也會看到場上會擺出沒有一個人能夠可以控球的窘境，本季的公鹿只能說在戰績好看的前提下，讓大家感覺這支球隊還是過往的列強，但實際筆者認為弱不改變現在球隊場上的比賽內容，那也只會變成例行賽一條龍季後賽一條蟲與上賽季一樣的困境。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9758
}