{
  "id": "109030",
  "title": "〖 小人物的延伸閱讀 〗勇迷總是能夠笑而不語，但用寫的",
  "date": "2024/01/13",
  "topic": "籃球",
  "author_name": "小人物上籃",
  "tags": [
    "Nba",
    "Lillard",
    "波特蘭拓荒者",
    "金洲勇士",
    "Paytonll"
  ],
  "article-content": [
    "小人物上籃延伸閱讀",
    "《勇迷總是能夠笑而不語，但用寫的》",
    "那個男人歸隊了～  相距兩個月之後，主持群之一的汪六終於回歸啦！這集的長度來到了新高4小時⏰。只能說只要有汪六的場，節目的長度永遠不會讓我們聽眾失望。",
    "文:北漂馬勞健小編   汪六回歸第一件需要討論的大事當然就是 GaryPaytonII 轉會的後續。事隔兩個月後那場轉會的風波終於告一段落。勇士 在最後因為聯盟沒有發現任何不當行為的證據下放棄追究，但儼然對 拓荒者 制服組和醫療團隊的傷害已經造成。   身為勇迷的我當初只是擔心GPII的轉會會因此受阻，但當事情都如汪六的預言一一實現之後，也不得不承認勇士確實有借題發揮的意圖。無可否認勇士在聯盟的聲望和聲量都比拓荒者高，也因此後者差一點就吃了啞巴虧🫢。好在有 GPII 的經紀人和 Josh Hart （當時已到尼克）先後為拓荒者團隊發聲維護，證明團隊內部運作與和球員的關係是相對健康的。   提到勇士，節目也討論到了他們本季匪夷所思的主客場戰績落差🤦‍♂️。在主場打得像一隻爭冠球隊的勇士，在客場的戰績卻是倒數第四（只贏過活塞，火箭，和馬刺。咦，都是坦隊！）。在寫這篇文的時候，勇士憑藉最後一波的三連勝驚險以第六名進入季後賽，並如願對上離家最近的國王（上籤？）。   目前已經有消息傳出 Wiggins 在首戰就可披上戰袍。在輪替縮減到七八人的季後賽，勇士的先發奪冠陣容還是非常有威脅性。確實目前很多評論員或報導也都覺得國王在事隔如此多年後能重返季後賽已經功德圓滿了💯。   來到另外一個級別的賽場對上如此重量級的對手，國王的年輕和疲弱的防守可能沒辦法突破第一輪。但勇士也用了一個賽季證明他們就是沒有辦法保持穩定🤷‍♂️。況且國王的教練還是對勇士最熟悉的 Mike Brown，也有著今年最 clutch 的 De’Aaron Fox。誠如汪六所說，已經延續82場的狀態不太可能在一個星期裏面突然就把所有問題都解決掉。如果勇士客場持續疲態，那國王說不定有總結勇士王朝的機會。   討論了那麼多之後（一貫的小人物風格 😅）  本集節目的主題其實是各類獎項🎖的頒發。傳統獎項上的討論對我來說其實都沒有太大的驚喜，畢竟各個大獎不是有顯而易見的贏家就是隨機三選一都可找到一堆理據去支持。每一年這個時候我反而更期待小人物自己創立的獎項。因為這些獎項（像🌏最佳亞洲球員，🤿潛水小人物，👨‍🔧藍領）會討論到的球員在別的節目裡是幾乎刷不到存在感的。   這也算是變相給予這些球員肯定，也讓更多人可以看到那些被熱烈討論的球星們後面默默貢獻的好球員（最沒價值球員除外。對，Ben Simmons，就是在說你🫵）。而且這件事情主持人們已經持續做了八年💪。Good job guys!   說到存在感，最後不得不提一下其中一位悲情獎得主🥺，Damian Lillard。如果不是汪六提出來，我其實真的沒發覺今年原來是 Lillard 的 career year。得分（32.2）和命中率（46.3%）皆創下生涯新高。籃板和助攻也離最佳紀錄不遠。   即便是這樣，球隊卻沒辦法擠進混亂到不行的西區前十。賽季末也選擇和去年一樣收兵開坦。快要33歲的 Lillard （Fu：你這個過氣的球員！😂）已經漸漸步入巔峰的末期了。   時間軸上拓荒者似乎越來越難幫助 Lillard 達到爭冠或爭勝的目的。而如果球隊想養成和收集天賦的話，Lillard 卻尷尬的變成了球隊的阻礙。Lillard 的忠誠和專業無庸置疑。但到了這個分歧點上，應該怎麼做才不會繼續浪費這位拓荒者最偉大球星的才華，會是球團和 Lillard 團隊今夏最重要的課題。   📣重要事項宣布：  Spotify 投票和留言上線啦。歡迎多利用這個機會與節目主持人嗆聲！",
    "🔰小人物英文：  這欄本由Patrick擔當負責。我小小獻醜一下，把我有聽到的一些在節目上出現的用語用不專業的方式分享給大家   📍 A bit of a stretch - 太超過   📍Honorable mention - 每個獎項後面都會有，即不會得獎但值得一提的人。像舉例今年的最大 honorable mention 得主就是 Julius Randle。   📍 Big-balls - 大～🥚🥚～心臟。在極端的狀況下依然可表現出膽量和冷靜的人。   請收聽  🔺第436集小人物上籃 Feat. 小人物汪六 - 年度個人獎項時間!!",
    "追蹤粉絲團獲得第一手資訊",
    "攜手做公益",
    "小人物上籃邀請大家一起回饋台灣基層的運動防護"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.3366
}