{
  "id": "109124",
  "title": "《小鐵如擬》如果雷霆比快艇更早達到目標  還算Paul George說的雙贏嗎？",
  "date": "2024/01/18",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "奧克拉荷馬雷霆",
    "洛杉磯快艇",
    "ShaiGilgeousAlexander",
    "小鐵如擬",
    "Paul George"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "交易後的雙方走向如何，一直是交易案後仍能討論的有趣話題。",
    "比如雖然目前掛傷，但今年Tyrese Haliburton的大放異彩，溜馬在完全沒被注意的情況下一路衝進季中錦標賽決賽，Haliburton不停繳出那種神人等級的數據，彷彿已經要挑戰當今聯盟頭號控衛的位置，但我們並不會說失去Haliburton的國王是輸家，因為他們付出Haliburton這等璞玉才換到的優質全能內線Damontas Sabonis，已經成為國王不可動搖的中樞，也在上季幫國王終結了NBA史上最長的16年季後賽乾旱，讓大家多半認為這是一筆國王、溜馬雙贏的交易。",
    "臺灣時間1月17日，快艇在家裡擊敗進行「洛城背靠背」的雷霆，當然或許連續兩天出賽讓雷霆有點疲倦，也或許顯而易見的雷霆王牌Shai Gilgeous-Alexander健康出了一點狀況，至少可以確定他不是最佳狀態，但換個角度，我們看見的是今年將會滿34歲的資深球星Paul George繳出本季最佳表現，第四節單節18分、下半場獨得28分，或者可以這麼說，當雷霆團隊扛著不在最佳狀態的SGA還在第四節一度超前時，就是PG一個人扭轉戰局，幫快艇拿下勝利。",
    "快艇和雷霆實在是有很多話題的球隊，其一是這兩季先後投靠快艇的Russell Westbrook和James Harden正是雷霆出身，是當年「雷霆三少」、也是雷霆連三年選中的未來MVP之二（另一人是Kevin Durant），其二自然在PG和SGA身上，當2019年雷霆決定邁向重建時，起因正是PG接受了Kawhi Leonard的招攬，決定加盟快艇，雷霆於是和快艇完成交易，讓PG如願攜手Leonard，而當時的交易就是很標準的球星轉隊公定價，有當時代表薪資包的Danilo Gallinari、有一大把首輪簽、還有代表未來主力的潛力球員SGA。",
    "這次的比賽，PG和快艇帶走勝利，賽後被問及當初兩人的交易時，PG給了個「雙贏」的答案，的確快艇當年組成雙星，而雷霆打造了未來，一切看起來像是雙贏，但其實雷霆在本季邁開的腳步，或許會讓這筆交易有更不一樣的審視角度。",
    "從所謂「公定價」談重建包裹發展",
    "的確在和溜馬分手時鬧得很不愉快，但我們必須正視PG的實力與他的技能風格，固然從NBA改為脫鞋量身高之後，一度喊到「穿鞋6呎10吋」的PG最終「回到」6呎8吋，但以當代籃球潮流來看，即使PG不像Michael Porter Jr.或是Kevin Durant那樣，以內線長人的身高規格主打側翼，但已經是完全符合時代需求的標準持球高側翼球員，而就在聯盟風向逐漸轉變的那幾年，PG完全沒有被各種變化考驗，反而是逐步證明自己無比強大的攻防威力，經歷了2014年那讓人怵目驚心的腿傷後，PG完全康復成讓人信賴的主將——即使心智上我們始終看見他未必真正有扛起球隊的能力，但在場上是毋庸置疑的。",
    "2018-19球季，也就是PG加入雷霆的第二季，他繳出絕對是生涯代表作的28.0分、8.2籃板、4.1助攻、2.2抄截，攻守兩端的身影都無比巨大，在年度MVP票選中排在第三，完全證明自己可以是聯盟最頂尖那個層級的球星，但也就在那個休賽季，因為Kawhi Leonard等大魚游進自由市場，掀起一股板塊遷移，始終讓人知道對於家鄉加州有些嚮往的PG也在這波異動中決定和Leonard攜手前進快艇，於是雷霆和快艇的交易案登場，而快艇用所謂「球星公定價」順利收進PG。",
    "我們不得不佩服雷霆，當時收下的薪資包Gallinari都繳出平均18.7分、5.2籃板、三分球命中率破四成的穩定水準，是雷霆那一年重要的延伸四號，而且那幾年不時因傷所苦的Gallinari，在球季因為武漢肺炎疫情有所縮減的情況下還是出賽62場，是他在2013-14球季弄傷十字韌帶以後單季最佳的出勤表現。而當年脫手陣中球星、怎麼看都像是要邁入重建的雷霆，就在資深明星控衛Chris Paul的帶領下還闖進季後賽，成了聯盟的大驚奇。但最大的重點是，SGA在CP3身邊即使不必擔任主控，卻完全了解如何用正確的方式成長，當年雖然在最佳進步獎票選只排第六，但SGA從菜鳥年的10.8分、2.8籃板、3.3助攻成長到19.0分、5.9籃板，這幅度不可謂不驚人。",
    "也就是說，就在PG跟Leonard聯手、在泡泡圈內的西區第二輪卻荒腔走板、看著快艇再次成為Doc Rivers麾下的嘆息時，其實SGA已經在兌現天賦，成為平均得分上看20分的可靠主力。",
    "而這只是PG和SGA交易後的第一個球季，也就是照理來說雷霆根本不急於看著SGA開花，即使還要慢慢養也沒關係，但SGA已經要告訴雷霆他們這筆交易完全不虧。",
    "我們甚至還沒提到那「一大把」的選秀權，在這筆交易中雷霆收進了從2021到2026年共五隻首輪籤、兩個首輪互換權，其中已經有一支2021首輪籤選了Tre Mann、一支2022首輪籤選了Jalen Williams，一支2023首輪籤換給熱火，而熱火選了Jaime Jaquez Jr.。",
    "Mann過去兩季都在雷霆算是有一席之地，但本季在Isaiah Joe崛起、新秀Cason Wallace加入後，已經越來越邊緣化，嚴格說起來可取代性較高，也很難保證未來還會是雷霆藍圖的一員，J-Dub則已經是雷霆不動主力，第二年的他本季平均得分上升到18.6分，在陣中僅次於SGA，而雖然JJJ的光芒閃耀在佛羅里達而非奧城，雷霆依然可以期待另外四支籤能如何變化或是操作，但最重要的是，SGA上季入選明星賽和年度第一隊，已經可和PG平起平坐，本季甚至目前看起來也是年度MVP的有力競爭者，當初雷霆在交易中著眼的未來，已經漸漸在兌現。",
    "快艇的「現在」就是現在了嗎？",
    "PG口中的「雙贏」有其道理，快艇當年的確透過交易湊齊雙星，而相較於聯盟現在多數的雙星搭檔，我們可以說Leonard和PG的組合無疑是攻守兩端最無可挑剔的一組，論進攻，Leonard在季後賽的高強度戰場一直證明自己是無解的「+2機器」，投射為主的PG更是時下最流行的大型攻擊前鋒，幾乎可說只有他自己進不進、而沒有被守住的問題，論防守，這兩人在側翼都有身材優勢、扛內線未必吃虧，具備防守第一隊等級的戰力，健康情況下絕對是缺點最少的一組雙星搭檔。",
    "但最大的問題就是「健康狀況下」，自從兩人合體以來，2020年也就是第一年合作或許未必是馬上有奪冠壓力，但球季就在第二輪兩人荒腔走板的失常中畫下句點。2021年在第二輪擊敗爵士的過程中傷了Leonard的十字韌帶，2022年Leonard整季報銷，PG也在附加賽關頭確診而缺陣，2023年雖然首輪就要碰上有KD的太陽不好打，但Leonard和PG都遠離戰線就沒什麼好說的。也就是說，兩人合體算算也四個球季，都要走完當時剛到快艇時身上的合約、也在近年都提前續約完成，但真正健康的季後賽只有剛合體的2020年，還因為當時球隊未臻完整、兩人荒腔走板的失控下提前收工，接下來三年，Leonard和PG從來沒有健康合體過。",
    "2020年看起來就是LeBron James和Anthony Davis合體聲勢浩大也罷，但2021年當湖人下滑、勇士受傷病所苦、KD連自己的三巨頭都搞不定的時候，從最後總冠軍賽戲碼是公鹿對太陽就可得知，這應該是群雄並起、沒有絕對強權的一年，結果形勢大好的快艇卻在關鍵時刻出了Leonard掛傷這個大利空，錯失2021的機會，接下來勇士在2022回歸，金塊在2023崛起，塞爾提克越來越強大，連公鹿都得賭在Damian Lillard身上，Leonard和PG固然這兩年先後等到Westbrook和Harden加入，但已經不像剛合體那陣子、各方多數認為他們就是爭冠大熱門一樣被看好。",
    "這其實才是快艇現在最大的疑慮，的確本季到目前為止，兩大主力球星出勤正常，Harden加入後更讓快艇武器庫裡有了新招可以用，但有了前三年的經歷，誰也不敢保證這兩大球星就會在關鍵時刻還每一天都待在場上等著料理對手。然後錯失了沒有頂級強隊的日子，那些曾經在季後賽大發神威過的球星們回到戰線，新的魔王也在去年誕生，手握今年滿33歲的Leonard和滿34歲的PG，快艇的確要爭的就是現在，但這個「現在」，情勢絕對不會比2021年好，但快艇也只能硬著頭皮往前走。",
    "雙贏？殘酷的時間線不等快艇",
    "對快艇來說最諷刺的是，今年經過交易加碼，他們的確從12月起就是聯盟最頂尖的球隊之一，從附加賽之外的排名一路衝到西區前四，的確看起來擁有足以往上衝、挑戰冠軍的實力，但現在還排在他們前面的，無巧不巧就有一支球隊叫雷霆。",
    "也就是說，當快艇經過幾年傷兵，終於在進一步補強後要往「現在」更靠一步的時候，卻發現雷霆已經兌現了天賦，擁有和他們競爭的能力。的確從陣型上的缺點、球員的經驗、以及進入球季中段後各種從高峰開始修正的可能來看，雷霆或許未必比快艇更有冠軍相，但光是能相提並論，就等於過去幾年快艇所謂的「現在」，其實並沒有真正讓他們換得冠軍，取得比雷霆更明顯的評論優勢。",
    "當然，過去三年兩度闖進季後賽，快艇比雷霆多拿了47勝，絕對不能說比雷霆失敗，但當初Leonard和PG雙星合體，目標絕對不只是這例行賽的47勝，但這三年快艇只打了一次分區冠軍賽，完全沒闖出西區過，絕對不是雙星合體後想要看到的結果。反而是經過這三年，雷霆上季已有破繭而出的樣子，本季更直接往上衝，就算雷霆像去年的國王那樣、在重返強權的路上跨不過季後賽這一關，對他們來說這個球季都不會是失敗。",
    "當初在2019年夏天交易時，雷霆期待的未來已經在這兩年SGA的成長中得到收穫，剩下的只有細節修正，但快艇當初著眼的現在卻一直卡關。當初雷霆的目標並不是冠軍，而是能得到重建的資產，並看見這樣的資產能帶他們重回競爭之林，這個目標已經完成，說雷霆在這筆交易中「贏」是沒錯的，而快艇得到PG、讓他們得到Leonard的點頭，在離開「空拋之城」的風光後很快手握雙星再起，但是幾年的機會錯過之後，現在不只快艇自己要和Leonard、PG的年紀賽跑，甚至連當初認為要放眼「未來」的雷霆都似乎趕上來了。",
    "一切或許是當初的立場與目標決定了成敗立足點，若是SGA沒有成長為主力，或許雷霆期待的未來就沒有出現，但既然SGA的確進步神速，的確成為王牌球星，雷霆的目標就已經達成，反觀快艇並未完成當初的野望，在還沒闖出西區前就已經面對今年雷霆可以並駕齊驅的事實，甚至可以說以現有籌碼來說雷霆的前景還比快艇光明，我們當然可以說，快艇在PG巔峰時期擁有這樣的球星在陣中的確是強大的證明，但如果將來雷霆比快艇還要早拿到西區冠軍，那快艇或許就不是交易的贏家了。",
    "延伸閱讀："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.4429
}