{
  "id": "109175",
  "title": "遲來的新世代籃板怪物！Isaiah Hartenstein 的大蘋果重生之路",
  "date": "2024/01/27",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "尼克",
    "2017Nbadraft",
    "Isaiah Hartenstein",
    "Tom Thibodeau",
    "Mitchell Robinson"
  ],
  "article-content": [
    "「我真的不知道為什麼。」  「我為了我的健康聽取了許多建議、做了所有能做的事情。」  「但我卻該死的又賽季報銷了。」  「這又是令人失望的一年。」",
    "12月底，尼克中鋒 Mitchell Robinson 在個人的社群上打下這段話，不難看出他有多失落。畢竟上季因傷困擾只打了59場比賽，本季好不容易等來回歸，卻因為左腳踝骨折被迫整季報銷。",
    "Robinson 擁有驚人的彈性與移動能力，這讓他成為聯盟中數一數二的藍領中鋒，也令尼克高層願意與他簽訂四年的延長合約。然而與他的護框能力相伴而生的，是他容易受傷的體質。進入聯盟六個賽季，僅三個賽季出賽超過60場，這也可以解釋為何 Robinson 在得知自己賽季報銷後會如此沮喪。",
    "然而，整支尼克隊並沒有因為禁區中樞的倒下而崩潰，相反地，他們反而在板凳上找到了適性更好的中鋒，也就是 Isaiah Hartenstein。",
    "「他的表現非常出色。」  「Mitch 缺陣之後，他上場時間增加了。」  「他成功地填補了這個角色，我們都為此感到高興。」  「我們也都相信他有這個能力。」",
    "能得到球隊王牌 Jalen Brunson 這樣稱讚，代表 Hartenstein 確實表現的不俗，從12月底臨危受命被拉上先發，Hartenstein 在16場比賽中，平均每場得到7.8分、12.2籃板、1.7抄截、1.5阻攻的數據；相較之下，Robinson 報銷前繳出的場均6.2分、10.3籃板、1.5抄截、1.3阻攻。在各方面，Hartenstein 都好上不少，更別提 Hartenstein 還有場均3.1次的助攻，這讓他比起助攻僅0.7次的 Robinson，不僅僅只是一個進攻終結點，還能作為策應的發動點。",
    "「他真的太棒了。」  「尤其是在保護籃板上，他的表現令人印象深刻。」  「如果這是 Mitch 的數據，我會覺得習以為常。」  「但 Isaiah 能繳出這樣的表現，我覺得他就像個怪物。」",
    "在尼克隊中，除了 Brunson 這樣相信 Hartenstein 有能力的人以外，更多的人對 Hartenstein 目前的成績感到驚訝，其中就包括 Julius Randle。當 Hartenstein 拿下職業生涯新高的20個籃板和5次阻攻時，Randle 在訪談中表達了他的驚訝。",
    "說實話，這並不是因為他們不相信 Hartenstein，而是因為他的表現實在令人難以置信，一個替補球員能夠頂替先發並表現得如此出色。",
    "只是，這或許才是2017年 Hartenstein 給人的期待...",
    "「我身上有著黑人的血緣，我知道很難從我的膚色看出來。」  「他們總說：『這不可能！』，然後見到我父親便明白了一切。」",
    "雖然有著白人的外表，擁有德國與美國的護照，但 Isaiah Hartenstein 卻是一名非裔混血，膚色是來自於白人的母親。在11歲的時候，跟著職業球員的父親 Florian Hartenstein 全家搬到了德國。在那裡，Isaiah 學會了德語並且跟隨父親的腳步成為一名籃球員，替德國出戰2014年的U16歐錦賽以及2015、2016年的U18，並且能繳出11.7分、9.1籃板、2助攻的數據。",
    "「我曾經是一名普通的角色球員，負責籃板和掩護。」  「正因如此，我希望他能成為與我相反的人。」  「因此我常讓他打後衛，這樣他就可以更多地練習運球與傳球。」",
    "Isaiah 在很小的時候就遺傳到父親的身高，但是司職藍領苦工的 Florian 希望兒子能比自己更加出色，因此從小在訓練時就將 Isaiah 放在後場球員的位置上，讓他不會因為身高去打內線，因而錯過了磨練其他技巧的機會。",
    "這樣不分位置的培育方針，以及歐陸強調傳導的戰術體系下，Hartenstein 成為一名多才多藝的長人，能傳球、能護框、有視野、外線雖然不穩但投籃姿勢標準，是能練出來的年輕潛力。",
    "而且，Hartenstein 體內還有家族遺傳的傑出爆發力，這讓7呎的他在速度與靈活性上，都不同於許多步伐偏慢歐陸長人，也讓他曾有衝擊2017年首輪的潛力。",
    "「如果你在找歐洲下一個巨星級的潛力長人，那 Hartenstein 會是選擇之一。」  「他是繼 Dirk Nowitzki 後，近幾年最有潛力的球員。」  「但他也像任何一位年輕人一樣，有許多地方需要改進。」  「除了不穩定的投籃與進攻，有時他會太想阻攻或搶籃板，而不顧自己防守的區域。」",
    "只是在天份底下，Hartenstein 仍有自己的缺點，除了打前場略嫌單薄的身材，技術面也還不到 NBA 的合格線。在當時，聯盟已經逐漸迎來大三分時代，前場球員的外線能力成為標準配備，而 Hartenstein 雖然出手姿勢還算標準，可是卻沒有對應的接球腳步，幫助他在接到球後找到合適的出手節奏，因此讓他的外線命中率相當不穩；而另外一項前場標配，則是手遞手與擋拆跟進的能力，在這個方面 Hartenstein 也是普普通通，主要是他在跟進接球時容易「奶油手」，導致終結效率也拉不起來，連帶影響他的身價。",
    "簡單來說，選秀前的 Hartenstein 是一個天賦過人但技巧尚待磨練的球員，甚至可以說需要花費心思去培養。如果能妥善規劃，等到新人合約結束時，他已經具備完整的技能包，將會成為一名非常符合現代籃球風格的全能中鋒。",
    "然而，出乎意料的是，在選秀日時，Hartenstein 卻傳出了有背傷的疑慮。這讓本來就依賴體能的他受到了人們的質疑。如果背傷影響到他的體能表現，那麼 Hartenstein 就可能變成一名技巧不足，且體能可能有問題的球員。",
    "這些問題導致他選秀順位大幅下滑，最終跌出首輪，在第二輪13順位被火箭選到。",
    "只是，當時的火箭正好處在衝擊冠軍的巔峰期，管理層並沒有時間與耐心磨練新人，因此 Hartenstein 的新人年幾乎都在發展聯盟度過。即使第二季在發展聯盟打出19.4分、14.9籃板、2阻攻的數據，也只能在垃圾時間跑跑龍套，甚至在第三季依舊練不出穩定的籃下終結而被火箭揮棄。",
    "之後 Hartenstein 被金塊簽下，但打了30場又被金塊當成交易的籌碼送去騎士，直到此時 Hartenstein 才獲得超過15分鐘的上場時間，在克里夫蘭出賽的16場，Hartenstein 繳出8.3分、6籃板的成績，雖然看似遇到伯樂，但其實 Hartenstein 在賽季之後成為自由球員，並沒有選擇跟騎士續約。",
    "「我認為自己是一個出色的NBA中鋒。」  「所以這是我不想留在騎士的原因。」  「我知道這邊的人都對我很好，但我渴望上場、渴望證明自己。」",
    "或許是因為騎士陣中已經有先發中鋒 Jarrett Allen，而四號位的 Kevin Love 也能填補中鋒的位置，因此 Hartenstein 感受到自己的上場時間容易受壓縮，再加上總教練 J.B. Bickerstaff 並沒有特別重用他，這讓   Hartenstein 決定不跟騎士續約，而是為了尋求上場機會跟快艇簽約。",
    "不過即使來到快艇，Hartenstein 還是作為球隊的第三中鋒，上場順位排在 Ivica Zubac 與 Serge Ibaka 後面，在賽季結束後也是繳出和上一季差不多的數據。",
    "被急欲求成的球隊選到，錯過了養成的黃金期，之後也一直得不到穩定的上場時間，只能靠自己摸索，原本照這樣的態勢，Hartenstein 本來應該會成為一名純靠拼勁、沒有外線，偶爾可以靠傳球創造一些亮點，在輪替邊緣苦苦掙扎的前場球員。",
    "可是，來到紐約尼克卻成功地讓他的身價得到遲來的翻轉，這一切的起因來自於一次比賽後，Hartenstein 的自我反思。",
    "「我只會用一種方式打球。」  「我對著鏡子裡的自己心想這樣不行！」  「我必須誠實一點，這套方法行不通。」  「然後我開始想，我該怎麼改變，才能幫助球隊？才能留在場上？」",
    "在來到尼克後，Hartenstein 碰到了尼克的當家中鋒 Mitchell Robinson，他看著備受總教練 Tom Thibodeau 重用的 Robinson，發現自己可以留在場上的訣竅，那就是做好防守與護框的髒活，並且成為可以提供高水準掩護的掩體，而他也在其中與  Robinson 建立了深厚的友誼。",
    "在了解自己的定位之後，Hartenstein 開始改變打法，放棄穩定性不高的外線與中距離，減少不擅長的持球單打，專注在防守端的時機判斷與卡位，將 Thibodeau 最在意的籃板護框放在心上，增加禁區爭搶與碰撞，並且利用自己的機動性讓尼克在 Robinson 下場之後，還能擁有一定程度的換防能量。",
    "「一開始確實有點困難，但現在我可以根據不同的需求來調整。」  「我現在可以打得更像 Mitch，但偶爾我也能傳出好球。」  「我有信心自己可以扮演這樣的角色，但這也是我第一次有這麼多上場時間。」",
    "機會是留給準備好的人，當 Robinson 因傷報銷之後，Hartenstein 跳了出來，他不但用相同的功能補上了 Robinson 的空缺，甚至他也將自己的優勢給融入，創造出在防守與進攻跟進之餘，還有能力傳出好球，讓球隊輪轉更順暢的新球風。或者說，更適合 Thibodeau 過去擅長的戰術體系，畢竟當時在帶公牛時期，Thibodeau 手上就有 Joakim Noah 這名能防守，同時也能串連球隊進攻的中鋒存在。",
    "「我們會想念 Mitch，當他回來時我們或許可以成為雙塔。」  「但現在，我必須繼續前進。」  「我知道我繼續努力，我會得到好的報酬。」  「但這都不是現在最重要的事。」  「現在最重要的，是幫助紐約打出好球，然後所有事都會迎刃而解。」",
    "目前尼克在 Robinson 報銷之後仍能保持東區前五的位置，Hartenstein 在合適的定位下打出的表現絕對功不可沒，但是本季結束後 Hartenstein 將成為自由球員，在已經續約 Robinson 的情況下該如何解決 Hartenstein 續約以及場上時間分配的問題，這將會是尼克高層頭痛的問題。",
    "對此 Hartenstein 的態度是先專注在場上表現，雖然很想待在讓自己重獲新生的尼克，但是當然還是希望為自己爭取上場時間與好價碼，那最終他的歸屬會在哪呢？就讓我們慢慢看下去吧！"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9391
}