{
  "id": "109162",
  "title": "健康依舊無用 湖人的進攻表現究竟怎麼了？",
  "date": "2024/01/20",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "LeBron James",
    "Anthony Davis"
  ],
  "article-content": [
    "一月的第一週裡，湖人的狀態差到不能再差，三場比賽皆未能取勝。",
    "在主場迎戰熱火時，第一節僅過了一分半鐘，湖人就在6次的進攻裡就發生5次失誤，場面不忍卒睹，而整場比賽下來的團隊失誤次數超過20次。",
    "除了失誤之外，更頭疼的是投不進。湖人在該場比賽的命中率比平常的表現更糟，三分命中率更是低到13.3%(30次出手只命中4次)。不好看的過程導致14分之差落敗後，LeBron James(LBJ)沮喪到不接受賽後媒體訪問。",
    "LeBron在該場比賽18投6中，三分線外出手6次盡墨。其實他可能也不知道該說什麼，因為湖人在過去的10場比賽中輸了6場(截稿前)，過去一個多月的低迷狀態讓團隊的戰績一路跌破五成。",
    "對於季初取得14勝9負的湖人來說，過去一個多月的表現不僅是崩盤，還呈現出跟季初截然不同的光景。季初，湖人可是相當有信心，因為上季可是打到西決才敗下陣的隊伍。一個多月前，湖人的士氣還相當高，在拉斯維加斯贏得季中錦標賽的冠軍就好像跟其他球隊宣告他們將在本季有一番作為。",
    "最讓人不解的是，過去幾年湖人可將輸球歸咎於LBJ或Anthony Davis(AD)其中一人或兩人同時因傷無法出賽。然而，本季至今，湖人的前39場比賽裡，兩人都有上場的比賽高達了34場(87%)。",
    "跟過去四季相比，賽季進行到同個時段，本季是兩人同時上場次數最多的一季。如果保持下去，將會高於2019-20賽季的紀錄(同時上場的場次比例為72.8%)，那是這兩人一同拿下總冠軍的賽季。前三個球季，兩人一同上場的賽事所佔的場次比例分別為37.5%、26.8%、43.9%。",
    "本季雖然兩人同時出賽的頻率高很多，但團隊進攻表現排在讓人洩氣的第23名，平均每百回合球權只拿下112.1分。每百回合的得分數據只比戰績6勝31負的巫師好一點點而已。",
    "這讓人不禁想問：為何LBJ和AD同時健康上場的情況下，進攻表現會這麼糟？截稿前，半場進攻的得分數，湖人只贏三隊，分別是拓荒者、馬刺、灰熊(Ja Morant的出賽次數相當少)。",
    "發現湖人的進攻問題在哪並非難事，就是投不進。全聯盟，只有本季追平史上最長連敗紀錄(28場)的活塞的場均三分命中數(10.5顆)輸給湖人(10.8顆)。即便季前補進了Taurean Prince和Christian Wood，湖人場均製造出的三分空檔次數仍排在倒數第二。除了製造的機會太少之外，空檔也很少把握住。",
    "在沒有干擾的情況下，湖人的三分命中率只有27%，這是聯盟過去十年來的最低紀錄，更讓人失望的是長距離兩分的命中率低於10%。長距離兩分命中率7.9%和過少的三分空檔讓湖人的進攻水準跟公牛差不多。",
    "值得注意的是，湖人的進攻籃板表現也不好(24.7%，聯盟倒數第三)。另外，在轉換快攻時，湖人的失誤率(14.4%)為聯盟第二高。",
    "其實湖人的問題不是都跟戰術有關。",
    "雖然湖人球員因傷缺席的場次總數只能排在聯盟中段班而已，不過缺席較多賽事的球員，像是Gabe Vincent(33場)、Jarred Vanderbilt(20場)、關鍵替補八村壘(15場)，上場時都能帶給球隊實質的進攻幫助，也因為如此，讓人更瘋狂地想知道湖人應該派誰去跟LBJ和AD這對一直有實績的雙人組搭配。",
    "湖人前次一分險勝暴龍的比賽裡，LBJ一人就為AD送出8次助攻。這8次助攻裡的其中4次讓AD直接灌籃得分。整個賽季裡，根據Second Spectrum(運動科技數據分析公司)的資料，本季AD接獲LBJ送出的傳球後的有效命中率為65.1%，這是個人的最佳紀錄。",
    "先前AD接獲LBJ送出的傳球後的有效命中率的最高紀錄為上季的55.3%。鑒於AD和LBJ的完美配合，湖人主帥Darvin Ham很想找出最適合跟這兩人及主控Austin Reaves一起在場上的球員。",
    "身旁的隊友都是三分砍將時，LBJ能發揮到淋漓盡致，特別是他開啟個人帶球往籃下衝的進攻模式時。不久後若看到延伸四號Wood得到更多的上場機會不要感到驚訝。他跟雙星同時在場的100多分鐘裡，湖人的每百回合球權得分可以飆到130分。",
    "雖然得想辦法改善進攻，不過除了找出最合適的配角球員之外，或許教練最該正視的問題是會不會帶給39歲的LBJ太大的進攻負擔？",
    "本季至今，LBJ的第四節上場時間(303分鐘)為西區第二高。雙星能同時健康出賽已經算難得的景象了，如果不好好把握，之後討論的就不是湖人是否還能像上季一樣在季後賽走遠，而是LBJ和AD還有沒有辦法一同上場了。",
    "好消息是近期的湖人似乎重新上軌道，在近六場比賽當中贏下了四場，但他們距離季後賽甚至附加賽仍有段路途需追趕，才有機會在季末回到爭冠的行列當中。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9642
}