{
  "id": "109183",
  "title": "Haliburton期待已久的幫手-Pascal Siakam能幫助溜馬衝出東區嗎？",
  "date": "2024/01/21",
  "topic": "專題",
  "author_name": "步行者國王的新衣",
  "tags": [
    "溜馬",
    "Haliburton",
    "siakam"
  ],
  "article-content": [
    "我已經受夠輸球了。---Tyrese Haliburton",
    "在當家主控Tyrese Haliburton的帶領下，本季戰績大躍進的溜馬隊重建時程也大幅往前。另一方面暴龍想賣Pascal Siakam早已不是秘密，然而原先開出的價碼令人卻步加上僅剩半年約的Siakam陣營不斷放話不會與交易他的球隊續約，而是會選擇進入自由市場待價而沽。換言之，換到他的球隊需要冒著租用他半年後變空氣的風險。",
    "最終溜馬與暴龍拉入鵜鶘完成了一筆三方交易，成功地將這位明星四號位帶至印第安納，為Haliburton找來了一位可靠的助手。",
    "以下就來看看這次溜馬的交易吧！",
    "三張首輪看似昂貴，然而溜馬身為冉冉上升的球隊，首輪的價值本就不高，送出的三張籤順位最高的估計是今年快艇/雷霆/爵士/火箭順位最低的首輪籤，預估應該是樂透籤。另一方面來看，溜馬本季所選的Jarace Walker以及Ben Sheppard兩人大部分時間都在發展聯盟練功（最近有慢慢進入輪替了），再留著首輪籤選入新秀，以資產控管合理運用的角度來說是不合理的，故將這季的兩張首輪籤加上一張2026首輪籤去換即戰力明星完全就是合情合理的操盤。",
    "另外，原先暴龍希望包裹包含Bennedict Mathurin、Jarace Walker或Andrew Nembhard等年輕潛力，溜馬也將底線踩住，保住了這些年輕球員，在墊高地板的同時也確保了天花板不會下降；更重要的是，這些年輕人能夠帶給溜馬的還有薪資空間上的彈性，新秀紅利的運用也給予制服組更多的操作空間。",
    "再者，如同筆者在溜馬休賽季操盤中提到的，Bruce Brown這筆簽約最優秀的除了能夠帶予年輕人經驗外，還包含著薪資包的功能，也讓溜馬能夠留下Buddy Hield為後續的操作保留更多的可能性。",
    "本季的溜馬最為人熟知的就是超強的進攻火力，50%的團隊投籃命中率（聯盟第一）、38%的三分命中率（聯盟第五）、31次的場均助攻（聯盟第一），121的ORTG（暫居史上最佳），102.8的Pace（聯盟第二），值得注意的是超高的pace也是溜馬整季的進攻縮影，跑起來打。Haliburton極佳的空間感加上一群發了瘋跑起來的球員，讓本季溜馬的比賽變成一個賞心悅目的進攻大戰。",
    "然而這樣的溜馬也並非沒有隱憂，季中錦標賽決賽輸給湖人時，Cam Reddish以及Jarred Vanderbilt輪番伺候Haliburton，並且拉低了比賽的節奏，壓制他發揮的同時，整支溜馬隊並無其他人能夠跳出來為哈利分憂解勞，這也是這兩季以來溜馬比賽的縮影-當哈利被掐住時，溜馬的進攻會如一灘死水，直到最後溺死。",
    "而Siakam的到來可以說是溜馬為哈利找來最符合他進攻型態的最佳副手。如果說Toppin是因為很會飛所以跟哈利的化學效應很好的話，那Siakam適合哈利的部分在於他很會跑，場均5.7分的快攻得分位在聯盟前段班，已經迫不及待看到他與哈利在快攻端的搭配。",
    "而半場陣地戰部分，儘管他不是好的擋拆roll man（反正Turner也不是），但作為短擋拆的搭擋，在擋拆後哈利被包夾後分球給roll in的Siakam出現的錯位機會；又或者是作為弱邊接應的單打手或是背框發動點，都是讓人期待不已的畫面。最重要的是不需要看到Myles Turner擋拆過後彆扭的高舉高打，而是更加成熟高效率的Siakam終結。",
    "除此之外，在哈利受到對手重兵看守的狀況下，Siakam的爛帳單打也能為球隊進攻注入活水，他的兩分pull up穩定度高，雖然無法踏入頂尖之林，但作為哈利身邊的單打點也足夠用，並且球隊不需要擔心前述所提到哈利被限制後進攻大當機的問題。",
    "119.8的DRTG可以說非常糟糕，身材跟不上對手、主將防守保留體力等都是本季溜馬防守端的糟糕問題，縱使有著傲視聯盟的進攻火力，卻也因防守破爛導致球隊難以穩定的拿下每場比賽。",
    "雖然Siakam已經不若幾年前那位飛天遁地補防的前鋒，然而他與Myles Turner的防守掃蕩仍然可以期待。而前面提到溜馬因為體型不足時常需要6'5的Aaron Nesmith或Buddy Hield去扛四號大型側翼的畫面也不會再出現，Siakam的到來充分的解決了當前溜馬鋒線身材以及防守的問題。反正這樣的防守也很難再爛了，應該也算是一種值得期待吧？",
    "從休賽季就有傳出溜馬與Hield續約談判不順而要求交易的傳聞，而身為小市場球隊在資產控制上最重要的就是避免球員的合約到期後拍拍屁股走人，因此Hield作為到期約筆者認為仍有極高的機率會被處理掉。Buddy Hield作為聯盟前段水準的射手，在戰術定位以及外圍威脅上絕對是高水準的，因此若有機會藉此升級側翼戰力，包入Hield的包裹是可以考慮的。最重要的是，是時候讓Mathurin擁有更多的時間吸收經驗值。",
    "交易成真後需要關心的包含以下幾點：",
    "本季（整個生涯？）他最為人詬病的是較低的外線命中率，本季僅3成出頭的命中率只能夠說是堪用的命中率，因此若不想要卡到球隊的進攻空間，能否把握住外線會是十分關鍵的。而三分的出手品質應該不會是哈利所在的球隊需要擔心的事，因此期待Siakam把握空擋出手即可。",
    "Siakam的到來，讓溜馬的四號位輪替突然多到滿了出來，板凳上還有包含Toppin、Jalen Smith以及Jarace Walker等人，因此四號位的輪替會是後續值得關注。筆者會較傾向漸漸重用Jarace Walker，而Smith與I-Jax競爭五號位替補的位子，Toppin則視情況搭配Hield在市場上詢價能否針對三號位進行升級。",
    "承上所述，Siakam之所以讓人卻步的主因在於放話不會續約，而溜馬算是暑假少數有空間再與Siakam簽下一紙合約的球隊。儘管如此還是希望早點處理好後續的合約問題，早點確立核心也能夠更好地進行磨合。",
    "在後PG時代，溜馬經歷了Oladipo、Sabonis等中興希望，但卻一次次的因時運不濟或是其他因素而崛起失敗。然而這次，Haliburton與整個溜馬隊看似抓住了機會的尾巴，準備好帶領印城重返榮耀，Haliburton+Siakam，不曉得球迷們滿不滿意這樣的組合，他們能打出什麼樣的新氣象，值得球迷們的更多關注！"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8749
}