{
  "id": "109107",
  "title": "22分落後大逆轉  太陽本季首勝國王",
  "date": "2024/01/17",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "鳳凰城太陽",
    "沙加緬度國王",
    "Kevin Durant",
    "Grayson Allen",
    "Eric Gordon"
  ],
  "article-content": [
    "在打完前面40分鐘，看起來一切死氣沈沈，太陽主場足跡中心所有球迷面如槁木死灰。第三節尾聲原本靠板凳球員展開一波追分氣勢，在第四節開打後又沉寂下來，在上述的時間點，太陽先是Kevin Durant的進攻以失誤作收，接著國王主控De'Aaron Fox在右邊底線一記高難度的三分球命中，雙方差距來到22分，第四節開打四分鐘後的比分是13：3。",
    "就在各種局勢看起來已經朝國王傾倒的時刻，戰局卻突然扭轉，太陽自此展開瘋狂地追擊，最後8分鐘兩邊的比分是32：8，最後5分鐘拉出23：4的驚天攻勢，KD個人包辦12分，包括最後1.6秒的致勝兩罰，終場太陽反而以119：117逆轉擊敗國王，國王則是繼上一場對公鹿遭到Damian Lillard延長賽壓哨的大號三分球一擊斃命後，再次於關鍵時刻落敗，苦吞近期的三連敗。",
    "太陽第一節的進攻表現還可以，團隊命中率也過五成，但防守端完全拿國王一點辦法都沒有，國王上場八人有七人得分，單節17顆進球有15球來自助攻，團隊命中率破六成，說明了行雲流水的進攻無比順暢，擦亮上季聯盟最強進攻團隊的招牌，除了開賽曾兩度落後一分外，就完全佔據領先，首節就拉出兩位數的差距，第二節國王火力稍歇，但太陽的替補球員毫無貢獻，單節19次出手只進6球，雖然Grayson Allen上半場就飆進6記三分球、獨得20分，但三巨頭KD、Devin Booker、Bradley Beal總計只有23分，反觀國王上半場就有三人得分兩位數，輕鬆取得17分領先。",
    "第三節太陽的替補球員總算有Eric Gordon、Drew Eubanks有所貢獻，也在先發再度被國王比下去的時候拉出第三節尾聲的追分攻勢，稍稍從落後超過20分的局面挽回，然而第四節一開始國王Sasha Vezenkov、Malik Monk、Domantas Sabonis和Fox輪番貢獻，又把領先拉開到22分。但第四節前五次出手都命中的國王接下來卻全線「當機」，最後8分鐘僅有投13中3，反觀太陽最後8次出手命中7球，就在Gordon於比賽最後1分27秒、43.7秒連進兩顆三分球後，終於把比分追成平手。",
    "最後29.9秒Sabonis搶籃板卡位時犯規，KD兩罰俱中幫助太陽自第一節開打89秒後首次取得領先，國王雖接下來靠Fox在禁區內的投籃追平，但KD執行在被Fox防守下中距離旱地拔蔥造成Fox犯規，兩罰穩穩拿下，國王最後一擊由Monk繞出，在沒有甩開防守者的情況下弧頂三分球未能命中，只能眼看太陽完成逆轉。",
    "這是NBA自從2020年泡泡圈內之後首度有球隊在第四節曾落後到22分最後卻能逆轉勝，這段期間內NBA所有球隊經歷了1244場敗仗，才由今天的太陽開張，對太陽來說價值連城，連主場負責轉播此戰的Eddie Johnson也認為這場勝利對於本季一直很辛苦的太陽來說，有可能是一次轉機，就看太陽能否把握。",
    "上半場撐起太陽進攻的Allen全場投進9顆三分球，飆得全隊最高的29分，KD的27分次之，其中15分在第四節進帳，Booker雖末節沒得分但單節四次助攻，全場攻下16分、11助攻，Beal和第四節逆轉有功的Gordon各有13分。國王以Fox的33分勇冠全場，Sabonis以21分、12籃板、11助攻完成本季第11次、生涯第43次大三元，Keegan Murray補上18分，Vezenkov的14分追平個人本季新高，團隊命中率達五成，但最後半節的失速，讓他們只能眼看煮熟的鴨子飛了。",
    "太陽本季是聯盟最不會打第四節的球隊，-14.8的Net Rating是全聯盟最爛，除了太陽之外僅有熱火在第四節的Net Rating -10.7達到兩位數，可見太陽的第四節不只差、還比別隊都差一個等級，本季已有9場比賽在第四節輸給對手兩位數的分數，最多在12月15日對尼克之戰第四節單節輸了19分，把原本小幅領先的比賽直接變成無懸念敗仗，但此戰卻在第四節完成驚天大逆轉，今天第四節比國王多得14分是本季新高，也僅是本季第三次在第四節逆轉戰局，說明了這場勝仗有多難得。",
    "本季季前組成三巨頭聲勢浩大，太陽卻走得顛簸，今天演出驚天逆轉，辛苦拿下三連勝，目前戰績也還只是22勝18敗，還排在西區第八，只是在爵士近況火燙猛追的情況下稍微有點喘息，目前領先爵士一場勝差。而國王吞下三連敗後，戰績成為23勝17敗，也跌至西區第七，只領先太陽一場勝差。",
    "國王接下來休兵一天，然後要回到主場迎戰近年因為一筆「雙贏」交易最常和他們一起討論的溜馬，只是這次前國王球員、本季大放異彩的Tyrese Haliburton將確定因左腿拉傷持續缺戰。太陽則有兩天的休兵，下一場比賽是台灣時間星期六面對鵜鶘。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9785
}