{
  "id": "109188",
  "title": "【春少說球】季中交易勇士到底有沒有解？又需不需要解？",
  "date": "2024/01/21",
  "topic": "籃球",
  "author_name": "春少",
  "tags": [
    "Draymond Green",
    "Steve Kerr",
    "Jonathan Kuminga",
    "Stephen Curry",
    "Klay Thompson",
    "Andrew Wiggins",
    "Chris Paul",
    "Brandin Podziemski"
  ],
  "article-content": [
    "打完前40場，勇士是18勝22敗西區第12的成績，期間有兩次5連勝、一次6連敗，連勝連敗都拿掉的話，勇士這季其實就是敗場比勝場多一倍的平滑趨勢一路走跌，除了因為年紀造成的退化外，Klay Thompson季初狀況差、Andrew Wiggins狀況沒好過、Draymond Green自爆、Chris Paul又大傷了，幾個因素加總讓勇士似乎看不太到這季的希望在哪。",
    "當然可能還要再加上一個柯學家Steve Kerr的謎之調度，不過持平而論，勇士若把因為Kerr的調度而在最後被逆轉的比賽算上，大概就是勝敗場顛倒，回到附加賽的區間，勇士沒辦法保持在西區前段的競爭力，最主要還是幾位老將的問題。",
    "本文主要在討論以勇士的現況，交易到底是不是解決問題的方法，又有哪些可行的潛在交易，但在進入正文之前，先強調一句Stephen Curry還是夙夜匪懈繳出優質的個人成績，勇士的問題不管要怎麼算，都不會算到Curry頭上。",
    "要講勇士有沒有好的交易策略之前，要先談到勇士這季的目標，如果你要告訴我勇士現在的目標是總冠軍，那可能唯一的策略是完全不交易，等等看四位老將全部健康、恢復狀態、又士氣高昂的同場發揮，會比任何交易都實在。",
    "下修目標是必要的，我們先不討論勇士這季的目標應該下修到什麼程度，只是不能以我有一堆球星正在拚冠這種角度去看待現在的勇士，事實上，勇士這季在中段輪替之後的情況並不差，問題的根源一直是在Klay Thompson、Chris Paul、Draymond Green和Andrew Wiggins同時變成負資產，所有的交易討論都會圍繞在有沒有辦法改善這件事，讓其中的一兩個人接近自己該有的產值，或將其中的一兩個人換回能貢獻合理產值的球員，先找回競爭力再談其他。",
    "然而退很多步來說，放著不動也確實是一個解決方案，CP3是勇士為了處理掉Jordan Poole的合約、又能暫時維持競爭力的產物，球季結束後合約就能歸零，Thompson也是到期約，勇士是有能力和Thompson換一張符合他目前情況的養老約，讓浪花綠光榮的勇士退休，還避開第二層硬上限的懲罰。",
    "四位老將之中，要說誰的合約更難處理？會是一個有點模糊的概念，Thompson出賽狀況最正常、退化的幅度其實也沒到非常離譜，但他的合約原本就是論功行賞下的產物，對其他球隊來說即便Thomopson完全沒退化，都是溢價合約，而這張數字又最大，所以即便是到期約，放在這季也沒這麼好處理。",
    "Green的合約以性價比來說其實不差，他的防守和組織並沒有掉，這季還有高達0.429的3P%，單純以屬性來說Green是很多隊都有需求也換得起的目標，問題是連勇士都無法約束他的離譜行徑，其他球隊要引進他，就是要埋下一顆很難控管的不定時炸彈。",
    "Wiggins的衰退無疑是這季最大謎團，有很多關於他心理因素造成衰退的講法，持平而論，Wiggins現在算是在兩種極端的評價中拔河，若以現在的狀況來看他是勇士真正最大的負資產，也很難找人承接，但另一方面他的年紀和過往實績、以及不應該發生的衰退，又是四人中期待值最高的一個，他若能恢復過去三年的身手，那依然是有錢都很難買到的側翼。",
    "CP3因為傷勢問題，很難被視為可以引進用半季、幫忙拚季後賽的適合戰力，他的合約就是到期約價值，好處是比Thompson的小張一點。",
    "勇士的情況可以大概分成四種交易方向，其中有兩種發生機率很低、在我看來不太可能會在此時發生，不過既然要談，就一起列出來討論吧。",
    "第一種不太可能發生的就是送走Curry，好，也許你會覺得這很匪夷所思，但假如勇士決心走入重建，交易Curry是能徹底贏在起跑線的最佳解，現在的Curry能換回至少4張首輪+1個頂級年輕球員+1個還能再交易洗出更多籌碼的高價球員，勇士如果做了這筆交易，其他的問題也全都不是問題了。",
    "我是覺得，這件事發生的可能對勇士和Curry來說真的不是0，只是不太會在此時發生，以及會是一個雙方談過之後的共識。",
    "第二種不太可能發生的是單單換走年輕球員去做所謂提升陣容的動作，Jonathan Kuminga價值很高、Brandin Podziemski也打很好、Moses Moody也不差、Trayce Jackson-Davis也有展現出潛力，問題是他們的薪資太低了，單獨拿出來能鎖定的對象很少。",
    "球迷雖然常將7+14掛在嘴上，但其實7和14的價值是不同的，Moody這季雖然站穩輪替，不過對照他的年資和球路，不太能視為核心類型球員，他最多會是某筆交易的加分項，不會成為有感交易的主菜。",
    "勇士如果要發動交易，焦點橫豎都會回到四位高價球員的身上，而兩種最有可能出現的情況，產生的影響卻會有極大不同，就是勇士是要用手上的資產、像上一段提到的年輕球員和2028首輪去找回更好的球員來往下拚，或只是單純的拆解薪資。",
    "這四位老將，除了CP3因為年紀和健康問題是真的完全沒賣相，另外三位對一些球隊來說未必不是可以嘗試看看的選項，只是對於要收進他們的球隊，等同要承接勇士此時所面臨的負面因素，所以不能以他們若狀況好轉的角度去看待交易價值，比如某隊很缺側翼，想要Wiggins，也判斷有不小機會讓Wiggins復活，即便如此這隊也不會用Wiggins原本的實力跟勇士談交易。",
    "所以講白了就是以客觀條件而言，現下不會是勇士發動交易的好時機，偏偏勇士若想找回競爭力，又沒時間能往下等，一方面是Curry所剩的時間不多了，一方面是在第二層硬上限的壓力下，一旦政策轉彎就很難回頭。",
    "再強調一次，什麼都不做，讓浪花綠在勇士光榮退休，慢慢重建，這會是個選項，且未必是最差的選項，而勇士的交易討論，其實就是跟這個選項做比較，就是你換回來的球員如果同樣高風險、影響的時間更長、又要犧牲眼下所剩不多的資產，那勇士大可選擇不交易。",
    "這一段會直接列出一些我認為勇士有機會成功的交易方案，但也未必是多高的機會，假設你有50%意願考慮、我也有50%意願，合在一起的交集就剩25%，總之就是在合理的情境下先看看勇士有哪些能換的。",
    "另外有些邏輯上不是不可能、但我找不到意義性的交易就不會列，比如若勇士交出Kuminga，搭配Draymond Green或Wiggins，老鷹有辦法用Dejounte Murray +一個球員去平衡薪資，問題是即便老鷹會想要Kuminga，我也不知道勇士這時拿回一個27歲的後衛能幹嘛，所以這種我也不會列出。",
    "其實講白了，勇士如果想拿到比較好的側翼，多半是要交出Kuminga才有機會，但無論是Kuzma或Jerami Grant，勝過Kuminga的有效期還有多久？這件事其實很懸，對巫師和拓荒者來說，收進Kuminga也未必是首選。",
    "如果撇開拿Kuminga出來的誘因，勇士多半只剩下爛約互換、用到期約去換長約、用長約去換到期約這些選擇（像爵士也有薪資條件符合的John Collins，但兩隊對換沒什麼意義我就沒列了），所以我一直在強調對勇士來說，也許並沒有比按兵不動更好的選項，按兵不動至少能在解除第二層硬上限之後，讓浪花綠在勇士光榮退休。",
    "不過另一個很矛盾的問題是，假設勇士選擇不補強，讓團隊薪資從下季開始下降，那讓Kuminga和Moody長期留隊還有沒有意義？到勇士真正進入重建的時候，Kuminga的時間線可能已經不對了。",
    "因為勇士的情況非常特殊，在一個冠軍王潮的衰退期，所以很難有什麼完美的方案，最後要不要扣下板機，其實都在一念之間。",
    "最後提一下，假設把冠軍王朝這個頭銜先遮住，也不考慮動Curry馬上重建，四個先後出狀況的老將，Wiggins的重要性一定大於其他三人，其他三人無論是因為年紀、球路或薪資問題，即便他們沒出狀況，交易價值也不高，而Wiggins在這季非常糟糕的情況下，可能都還會是一些球隊嘗試提升陣容的目標。",
    "因為Wiggins比較容易和Kuminga互卡位置，所以Kerr的調度拿捏很容易出狀況，Kuminga又是勇士未來的希望所在以及現階段價值最高的籌碼，就很容易被球迷和媒體放大檢視，但這件事的對錯在我看來，並不是這麼絕對的，無輪是要拚現在或是尋求交易，讓Wiggins把狀況打回來都很重要，另一個活生生血淋淋的案例，湖人的Darvin Ham玩了半季，用各種理由死不肯用回上季Russell Westbrook交易後一路衝到西決的陣容，不一樣被罵得半死？Kerr和Ham就是兩個極端相反的案例，在罵某一邊時，對照看看另外一邊就能發現，有問題的可能不是他們的想法，而是拿捏的分寸罷了。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9556
}