{
  "id": "109104",
  "title": "逐漸逼近的未來 Bronny James距離NBA有多遠？",
  "date": "2024/01/18",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Ncaa",
    "Usc",
    "2024NBADraft",
    "Bronny James",
    "Boogie Ellis",
    "Isaiah Collier"
  ],
  "article-content": [
    "在上週六南加州大學對陣史丹佛大學的比賽的下半場，加蘭中心的下層看台傳來一陣沉悶的吼聲。這不是因為場上發生了什麼事情，而是因為有人正沿著場邊慢跑，準備加入比賽。",
    "Bronny James進行了他在最近記憶中，受到最多關注的大學籃球賽季的第七場比賽。不過目前從統計上看，他的表現普通：平均每場比賽6.7分、2.3籃板和1.6助攻。",
    "最近，Pac-12 Network製作了一張以James和他的兩名隊友Boogie Ellis和Isaiah Collier為特色的圖表。Ellis和Collier的名字下面有統計數據，而James的名字下面則寫著「贏家」和「團隊球員」四個字。",
    "當然，數據表單上的緩慢開局是可以理解的。去年夏天，洛杉磯湖人隊巨星LeBron James的長子Bronny經歷了一次近乎悲劇性的心臟驟停事件。他在十一月底獲准重返訓練，並且在十二月初進行了第一場比賽。從那時起，他一直受制於每場比賽不超過20分鐘的時間限制。",
    "「作為一名球員他還正在成長，他看起來狀況不賴，也很享受現在的狀態。」南加州大學教練Andy Enfield說。",
    "當被問及Bronny的情況時，Enfield從來不會將Bronny的狀況用數據解釋給你聽，Enfield特別表示Bronny是團隊中重要一環。在問及James替補上場所帶來的影響時，Enfield說：「我們對每個替補球員都充滿信心，特別是對Bronny。」將Bronny按在板凳上不代表Enfield不喜歡他，相反的他必須為這位特殊球員的成長負起責任。",
    "最近幾週，Bronny開始打出不愧對於四星高中生的風采。他在12月30日對陣奧勒岡州大學的比賽中獲得15分。幾天後，他在對加利福尼亞大學的勝利中得到10分。上週六對陣史丹佛的勝利中，他雖然沒有進球，但在防守端表現出色，而Enfield讓他在場上待滿20分鐘。",
    "「Bronny是一位非常聰明的籃球運動員，而且每一次進攻都全力以赴。在防守端，他對我們有幫助。他能應付擋拆，也能貼在小個子身上防守，而且他足夠強壯，能夠對抗更高大的對手。到目前為止，一切都很順利。」Enfield說。",
    "事實上，防守一直是Bronny的優勢。19歲的Bronny已經是一名受過磨練的防守者。除了擁有6尺4的身高及6尺8的臂展外，還擁有快速、敏捷及籃球的高球商。在對陣史丹佛的勝利的上半場末段，Bronny擋在一名正在推進的持球者面前，成功騙到犯規。下半場，他在半場進攻時預測到一個傳球，抄截成功。",
    "在進攻端，Bronny還在進步中。他的傳球非常精準，尤其是在外圍時。不過他的投籃表現則有些不穩定，包含油漆區內44.3％，三分線外27.3％，目前他仍在建立外圍投射的信心。然而，隊友們都感受到他即將破繭而出。",
    "「當他剛回來的時候，他的能力還在被束縛，也受到一些限制。隨著不斷的參與訓練，他感覺更加的自在了。他能夠和我們一起上場打球，並且意識到自己是怎麼樣的球員，他正在試圖幫助球隊贏球。」大三後衛Kobe Johnson說。",
    "執行必要的時間限制雖然有挑戰性，但Bronny通常都會在上下半場的第五六分鐘短暫出場。Enfield必須根據他在上半場的負荷來調控剩餘的出賽時間，有時候需要短暫地讓他休息。即便如此，隊友們表示Bronny能夠很好的適應。",
    "「我認為他處理得非常出色，當他感到疲憊或有點上氣不接下氣時，他會請求換人。我認為這非常無私。很多人在極度疲憊時仍然想留在場上。有他在場上真是太好了，因為當他在場上時，他總是全力以赴。他拼盡全力，你不能再要求什麼了。」Johnson說。",
    "Bronny整個賽季背後懸而未決的問題是能否進入NBA，LeBron James一直表示希望與Bronny一起在NBA的球場上出戰。然而，我們都還無法清楚知道Bronny是否有成為一名NBA球員的能力。",
    "特別是近期在X上，前達拉斯小牛隊管理階層Haralabos Voulgaris發布了一條推文也顯示目前現實的殘酷：「給我找一個NBA中只能打後衛位置，且不能是一個出色的進攻球員。」Voulgaris認為像Patrick Baverly等人可能是例外，但這樣的球員真的是極少數。",
    "NBA正在關注Bronny，許多球探經常出現在南加大的比賽中。Collier被認為是高擇順位的新秀。Johnson和Ellis也出現在選秀名單上。一些球探喜歡Bronny，但所有人都渴望看到更多有關他的另一面。",
    "一名長期觀察多場南加大比賽的大學球探表示：「他有真正的防守潛力。我只是不知道他在進攻端是否擁有同等的實力。」另一位資深球探補充說：「你能看到他的天賦，但他或許還需要一年才能有足夠的發展。球隊會選擇他嗎？我猜應該還是會有的。」",
    "目前，Bronny將繼續努力。他的康復進展驚人。他的比賽水平繼續提高。當南加大在周三晚上對陣華盛頓州立大學時，他的球隊將尋求三連勝。",
    "距離NCAA錦標賽可能還有幾個月的時間。至於NBA？等到那之後再來看。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.935
}