{
  "id": "109137",
  "title": "Siakam交易分析：溜馬可以衝擊東冠？暴龍其實不賺？",
  "date": "2024/01/18",
  "topic": "專題",
  "author_name": "Hung Ku",
  "tags": [
    "印第安納溜馬",
    "Pascal Siakam"
  ],
  "article-content": [
    "各位，今年聯盟的第二筆重磅交易來啦，暴龍溜馬和鵜鶘在今天凌晨發動了交易，溜馬拿到Siakam和鵜鶘24年的次輪簽，暴龍則是得到Bruce Brown、Jordan Nwora、Kira Lewis和3支首輪籤，最後鵜鶘則是拿了1800萬的豪華稅減免。現在網路上的風向都是暴龍賺翻了，畢竟從帳面上來看，拿半年的Siakam就能換回3張首輪，確實是划算到不行，可是魔鬼藏在細節裡，如果你仔細去深挖這筆交易，會發現多倫多這波真的不算搶劫，了不起就是公平交易而已，為什麼我會這樣講，待會告訴你。",
    "首先來聊暴龍的部分，這筆交易對他們來說很單純，就是送出Siakam換回首輪籤，可是為何我剛剛講他們沒有賺咧？因為首輪籤也是有分等級的，暴龍這次拿到的，是2024溜馬的首輪，2024 爵士/雷霆/火箭/快艇4支球隊裡最差的那支首輪籤，還有2026溜馬前4順位保護的首輪籤，聽起來很饒口嗎？讓我幫你總結一下，簡單來說，就是這3支選秀籤都不會是樂透籤，基本上可以確定是20順位以後了，按照現在溜馬積極補強的態度，他們2024和2026都會是季後賽球隊，換句話說，他們給的兩張都是首輪尾段，選到好貨的機率微乎其微，又不是每屆都有泳池哥可以撿，沒有人天天過年的，另一支24年的籤就更不用談了，爵士/雷霆/火箭/快艇4支球隊選最差的拿，四支裡面有三支是季後賽球隊，這順位哪有可能好，更不用說我這裡再補最後一刀，24是個超級選秀小年，好貨屈指可數，這種年份還是首輪後段，我是不相信暴龍能選到啥重建基石。所以我之前的預測影片才堅持，暴龍應該嘗試去談Walker，不然他們現在拿了一堆首輪籤好像很屌，但遺憾的是，這三張籤沒有任何一張是能選到Walker等級的天賦，籃球不是數學，三個60分的球員加起來不會是180分，反而高機率會變0分，因為首輪後段的兌現率真的很低。我知道近幾年大家越來越重視新人養成，而且暴龍也有很多撿漏紀錄，可那些都是特例，Dylan Windler、Jaden Springer和Malachi Flynn，各位知道他們是誰嗎？不知道的話，就證明了首輪尾段的不確定性。我不會說暴龍拿到三張首輪籤很虧，但也絕對沒有大家想的那麼賺，只要哈利還在溜馬的一天，暴龍這筆交易都很難說大賺。",
    "除了籤以外，暴龍還有拿回一些球員，首先Bruce Brown不用多說，就是在拿出去換解壓縮，看是要送去活塞還是哪裡吧，換幾個二輪籤回來應該可以，再來Jordan Nwora和Kira Lewis兩個年輕球員，我覺得都沒啥價值，Nwora也許還能養成3D，可是Lewis應該是徹底壞掉了，這個前樂透新秀自從受過大傷以後就回不去了，今年在鵜鶘也根本上不了場，可以說是破產版本的Quickley吧，如果這個暴龍還能救起來，那我會給他們大大的Respect。總之暴龍這波我會說還行，大賺特賺是絕對沒有，可是虧也不至於，畢竟尾段還是有那麼20%的機率偷到寳，只能說交易Siakam卻沒拿回高兌現率的天賦，這波Ujiri的操作有失水準。",
    "再來站在溜馬的角度，我只能說不虧，付出的首輪籤看似很多，但底線都有踩住，只要Walker、Mathurin沒動到，我覺得都可以接受，反正卡帥也不太喜歡重用菜鳥，除非你完成度真的很高，不然卡帥沒有到特別愛用，如此一來新秀對於溜馬的價值，就沒那麼高啦。再者，Siakam真的超級無敵適合溜馬，這點我在之前的節目就不斷提過，不過那時候講的東西都還是偏抽象，這裡我就具體丟幾個數據好了。首先大家都知道溜馬很會打Transition，他們每場要打23回合的攻防轉換，是全聯盟最多的，而Siakam在這塊的表現同樣也名列前茅，每場他能靠Transition拿5.7分，是聯盟第10的成績，可以想像他和哈利兩個人跑起快攻會有多爽，Siakam的終結能力加上溜馬的球風，可以預期會有很棒的火花產生。再來溜馬一直缺一個大型單打點，這個是Turner、Toppin這些球員沒有的技能，而剛好Siakam超級擅長做這些，他在低位單打的命中率是52.3%，跟羅展哥和Valanciunas是同一個等級。溜馬本來就是一隻進攻強隊的，只是還有些小缺點，這些缺乏的拼圖剛好是Siakam通通能補齊的，所以純就得分面來看，溜馬實在是補對人了。",
    "不過這裡我還是得做個小反轉，雖然說Siakam超適合溜馬球風，但在印第安納丟到Brown之後，不知道他們的防守會變怎樣，Siakam的防守當然不差，但那也只是不差而已，並沒有到優秀。所以溜馬的老問題還是沒解決，卡帥到底要怎麼補他們的防守漏洞，是印第安那在得到Siakam後唯一要思考的問題。整體來看溜馬還是賺，拿到超符合體系的球星，也讓哈利看到球隊想贏球的態度，為此付出三張低順位的首輪，我覺得是可接受的，甚至他們還從鵜鶘那裡偷了一個二輪回來。",
    "再來還是得聊鵜鶘，雖然他們在這筆交易只是沾邊，但還是提一下，他們為了省1800萬，就丟了Lewis和一張二輪籤，我自己是有點小失望，畢竟這變相透漏了老闆沒有花錢的覺悟。現在BI和胖虎都進入巔峰期了，老闆如果還有省錢的心態，那我很難相信之後他會為了冠軍大撒幣，不是說二輪籤和Lewis不能動，只是站在球迷的角度，我沒有很喜歡紐奧良省錢的決定而已。錢又不是我出，身為BI的粉絲，我當然希望老闆展現出肯投資的野心，希望這次的省錢是為了在自由市場灑一波囉。",
    "最後一段我們來看到這筆交易對於聯盟的影片。我自己覺得以溜馬現在的戰力，除非防守修好，不然還是很難撼動東區三強的地位，我知道印第安納打強隊的戰績不差，可是拖到七戰四勝制的季後賽，溜馬真的有能力和三強一拚嗎？我抱持懷疑態度，所以我認為這筆交易影響不到東冠的結果，目前還是三選一。倒是中段班變得很有趣，在尼克和溜馬都補強一波之後，熱火騎士和魔術是不是也應該幹一票呢？人家的補強變相就是對你的削弱欸，如果季中這三隊都沒有動作，我會蠻失望的。我自己是猜熱火和騎士都會小修小補啦，Butler在扛也沒有幾年了，不趁著今年衝一波，未來很可能就卡在不上不下的位置，至於騎士的部分，假設他們季中不補強，沒有展現想拚冠軍的野心，那很難確定Mitchell之後會續約喔，畢竟他合約也要到期了，這次管理層不認真一點，搞不好下季他就高歌離席了。我認為溜馬這波補強，會促使東區中段班的其他球隊，也跟著有所行動。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8966
}