{
  "id": "109156",
  "title": "現象級的主場表現 塞爾提克統治比賽的五個祕密",
  "date": "2024/01/20",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "波士頓塞爾提克",
    "Jayson Tatum",
    "Kristaps Porzingis",
    "Derrick White",
    "Joe Mazzulla"
  ],
  "article-content": [
    "上賽季的波士頓塞爾提克成為27年來第三支在進攻和防守效率方面同時排名前三的球隊，進攻和防守效率都排名第二。",
    "然而，與曾經實現這一成就的球隊（2014-15賽季和2016-17賽季的金州勇士）不同，塞爾提克未能奪得冠軍。為此，塞爾提克進行了一些重大變革，而他們如今再次回到了上個賽季的水平，進攻和防守效率都排名第二。",
    "對三分球的依賴減少",
    "上個賽季，塞爾提克的三分球出手率排名第二，從三分線外投籃的比例達到48.0％。毫不意外地，當他們的三分球命中率達到或超過聯盟平均水平（36.1％）時，他們取得了聯盟最佳的戰績（38勝5負）。",
    "在外線投籃低於聯盟平均的比賽中也取得了第四好的戰績（19勝20負）。然而，到了季後賽中投籃命中率低於35%時，他們的戰績僅有1勝6負。",
    "這個賽季，塞爾提克再次在三分球命中率達到或超過聯盟平均水平（36.6％）時，取得了聯盟最佳的戰績（16勝2負，與沙加緬度國王隊並列）。但是，當他們的三分球命中率低於聯盟平均水平時，他們的戰績仍然不錯，是全聯盟中最好的（13勝6負）。",
    "從這一點來看，他們的三分線投籃比例沒有降低太多（47.4％），但他們在應對投籃不佳的情況下做得更好。",
    "整體而言，塞爾提克相較於對手的失誤差排名聯盟第22名，場均失誤數比對手多0.8。在這三分命中率較低的19 場比賽中，他們其中 12 場比賽的整體投籃命中率也低於對手。",
    "進攻改善",
    "雖然上賽季他們在進攻端排名第二，但塞爾提克在每100次進攻中的得分在今年又大幅提升，目前位居聯盟第五。",
    "這個進步主要來自籃板，塞爾提克在進攻籃板效率排名第12（29.9％），相較上賽季的第27（25.5％）有顯著提升。因此，他們為自己創造了更多的第二次進攻機會，而且他們這還是在比對手少出手的情況下發生。",
    "儘管塞爾提克在傳球和球員移動距離的排名仍然不高，但他們增加了一些高把握度的低位單打，平均每場比賽排名第六，達到6.1次。",
    "根據Second Spectrum的統計，他們在這些低位單打中的效率驚人，命中率達到63％，且透過低位單打直接得分或是站上罰球線時，他們每次進攻都可以獲得1.26分，是聯盟最佳。",
    "Kristaps Porzingis在低位單打的表現令人驚嘆，在37次出手中命中28球（76％），並且在受到犯規後的所有26次罰球都命中。除此之外，Jayson Tatum、 Jaylen Brown和Jrue Holiday在低位單打的效率也非常高。",
    "對於塞爾提克來說，這不僅僅是效率的問題，還涉及到多樣性。低位單打可以改變防守陣型，吸引雙人包夾，並創造出其他情況下無法產生的切入通道。",
    "換位減少，在防守端提高禁區保護",
    "在防守端，塞爾提克每100次進攻的失分與上賽季相同（110.6），但考慮到聯盟平均進攻水平上升，這是一種進步。",
    "雖然他們仍然換防頻繁，但根據Second Spectrum的統計，他們的換防比率下降至聯盟第四名（29％），與上賽季的40％相比大幅下降。Al Horford的換防率從28％降至20％，而Porzingis僅有10％。",
    "儘管換防的目的是使避免對手的在進攻端找到漏洞，但塞爾提克本賽季在禁區防守上表現更好。對手在禁區的投籃命中率只有53.8％，是聯盟第二低的對手命中率，較上賽季的56.1％有所下降，至於在Porzingis上場時，這一數字則是來到52.6％。",
    "本賽季，塞爾提克允許對手投進了更多的三分球。在他們過去四次失利中，對手都至少命中了18次三分球，且三分球命中率達到40％以上。根據Second Spectrum的數據，對手58％的三分球是處於完全空檔的，這一比例高於聯盟平均水平（53％）。",
    "陣容深度如何？",
    "儘管塞爾提克可能擁有聯盟最佳的六人組(Jaylen Brown、Jrue Holiday、Al Horford、Kristaps Porzingis、Jayson Tatum、Derrick White)，但他們陣容深度可能存在問題。然而，到目前為止，他們的陣容深度卻不遜色，特別是在進攻端。",
    "當場上只有兩名或更少的那六人組成員時，表現還略微優於場上有三名或更多的六人組時的表現。在防守端，Payton Pritchard和Sam Hauser會成為補足防守效率不足的首選。",
    "然而，其中兩名主要球員的存在至關重要。塞爾提克在Derrick White上場時每100次進攻比賽中的淨效率為+15.0，而他不在場上時則為-2.6。不過，Tatum才是他們的領袖。雖然綠衫軍在Tatum缺席的前兩場比賽中獲勝，但在對印第安納溜馬隊的比賽中失利也顯示了他的重要性。",
    "同樣，但有所不同",
    "從統計數據上看，塞爾提克再次成為聯盟中最佳的球隊。但在某些層面，他們卻已經跟過去有所不同，而且他們也找到了應對三分球失靈時更好的運作模式。",
    "聯盟中有六支球隊在近10場比賽中繳出了5成以上的勝率。塞爾提克在一月份將迎戰其中五支球隊。他們在奧克拉荷馬城輸球，但在星期三的延長比賽中擊敗了灰狼，保持了主場的完美戰績。",
    "儘管後來在背靠背第二場比賽輸給了充分休息的密爾瓦基公鹿，但他們依舊以大比分的優勢擊敗了火箭與暴龍。接下來，本月還會迎來探訪的金塊（1月19日）和快艇（1月27日），讓我們一起看看這隻綠衫軍是否能夠展現出統治級的表現。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9443
}