{
  "id": "109182",
  "title": "【公鹿隊賽後分析】Damian Lillard 的表現，該值得全明星先發",
  "date": "2024/01/21",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "底特律活塞",
    "賽後分析",
    "Damian Lillard"
  ],
  "article-content": [
    "這12年的職業生涯中，Damian Lillard用他一次又一次的表現折服了球迷不斷的證明了自己屬於聯盟一線等級的球星，在生涯初期遇到剛覺醒的浪花兄弟，始終很難去得到太多球迷們的關注，中期又因為拓荒者連連的傷病潮，始終讓大家覺得這只是一支一輪遊的球隊，也並未得到球迷們的注意，而後期首先是身處於波特蘭這樣的小城市以及西區由Doncic以及Curry兩位歷史等級的後場人選，始終拿不到明星賽先發的機會，最終在本季被交易至密爾瓦基公鹿隊。",
    "公鹿隊這邊可能比起波特蘭來說還要來的在更小，但由於球隊長期以來擁有聯盟看板人物等級的球員Giannis Antetokounmpo，近幾年始終都是奪冠熱門球隊之一，因此熱度不見得會太差，東區這邊除了今年完全解放的Tyrese Haliburton目前在明星賽先發一枝獨秀下，剩下一個位子就是老鷹隊少主Trae Young與Lillard兩人的進爭。今年雖然初期打的有些掙扎，但是在經過幾個月的磨合過後，Lillard算是慢慢地找回他的節奏了，今天面對活塞隊的比賽砍下了他在公鹿的生涯新高45分，前幾場的比賽又用他個人的招牌Dame Time三分線外一大步絕殺國王隊，今年確實很有機會挑戰東區明星賽先發的機會。",
    ".",
    "(還是一樣的起手式開頭 呵)本季大家都知道公鹿隊最爛的就是後場防守的問題，本季最辛苦的人我想莫過於就是我們的先發中鋒Lopez，公鹿隊有很多時候在面對持球切入的球員大多也不會向過往Holiday那樣第一拍踩死空間，然後在上高強度的身體對抗。現在公鹿隊的防守基本上就是我有貼著你，不斷在你身邊手舉高的去干擾就好了，只要將人穩穩地送到禁區附近交給Lopez去做最後一拍干擾就行了。",
    "因此很常可以看到Lopez一人要不斷在禁區來回協防的畫面，但只要Lopez一被拉出去那麼禁區就沒有人能夠協防了，因為底角的射手會把Giannis給拉開，後續跟進的長人就可以輕鬆抓到二波籃板的機會了。假如對手球員在切入路徑上擺上一名長人掩護的話原本追房的後衛就會被卡死在後面，那就是公路常見的Lopez過度沉退，中距離給人家吃飽飽的畫面。",
    ".",
    "從下兩張圖其實可以看的出來，Portis面對擋拆持球進攻想以Hedge的方式守出去阻止對手第一拍的機會後讓Lillard有足夠的時間可以對回原本的防守者，之後Portis在馬上回到原本的對位Muscala身上，但從第二張圖可以看到，Connaughton先是預判到對方常人空切的時機並馬上補上來，結果並未去指揮Portis轉而去防守跑到45度角的Burks，轉而給對手一個外圍大空檔的機會。就算第一拍沒有馬上地找到Burks，可以看到底線的Giannis此時也沒有所動的主動上去換防，讓Portis有足夠的時間換去守底線的球員，有此可知球隊在防守溝通方面做的還是不好。",
    ".",
    "這部分也是公鹿隊本賽季會遭遇到的問題，在上一場缺少Giannis的情況下，球的流動大幅降低，多半僅能依靠Lillard這一名持球發動機的運作，今天在Giannis回歸過後，球隊在進攻端依舊打得不式太順遂，有一部份的原因就在活塞對於Giannis來說是有備而來的，防守端Duren、Thompson等人皆是沒有再害怕對抗的，大不了就選擇犯規收場讓Giannis站上罰球線，破壞掉Giannis大多攻擊籃框的機會，今天在面對活塞隊大量身體對抗之下，其實他個人也沒有辦法有效的將球放進去，同時今天站上了罰球線上22次也只拿下11分，活塞隊在上半場防守Giannis來說是獲得了不錯得成效。",
    "照理來說上半場進攻端Giannis被有效壓制了，防守端公鹿長期的老毛病也並沒有完全的解決，活塞也繳出了高達四成以上高效的外圍命中率，卻始終無法將分差拉開至雙位數以上，主要的原因就是來自Lillard以及Lopez的配合，首先不在是只有在三分線高位的位置去執行擋拆，而是拉到夠遠Logo的位置去執行，最有效的拉開給Lillard決策以及投射的空間。同時前面也說了，這場比賽活塞隊其實是很壓制Giannis的進攻，當目光都被Giannis吸走以後，籃下另外一名長人Lopez就有更多出手單打吃掉對手的空間，而這樣傳統厚實的長人，只要在禁區拿到單打的機會，面對到現代瘦長高機動類型的內線多半是可以輕鬆將對手吃掉。",
    "本季公鹿在板凳火力僅僅只有33.1分，排名聯盟中段班水準，但卻可以拿下場均124.6分的分數排名全聯盟第二，可見而知球隊在先發方面火力是有多兇猛了。今天雖然射手的Beasley外圍手感不佳，但是同樣的在對手過度把注意力集中在兩大內線球員的威脅能力下，反而給他不少自行持球突破的機會。",
    "值得一提的是，第四節的比賽有更多三巨頭串聯的機會。",
    "從下圖的圖片可以看到，公鹿選擇Middleton為弧頂發牌的那一任，強邊先由Giannis幫Lillard做一個掩護後讓他拿球順勢Giannis再跟著下滑到禁區，此時可以看到防守Lillard的球員被甩到身後，讓兩Giannis與Lillard有一個局部的二打一機會，而Beasley一開始則是從強邊轉移到弱邊去拉開禁區的空間，只可惜第一時間他沒有選擇往弧頂或是底線跑而是與Lopez位子重疊，只要活塞防守溝通好一點Danilo Gallinari其實是可以順勢的下滑到禁區去彌補調先前局部二打一的劣勢。往好處想的就是公鹿在第四節終於有更多三人小組搭配的畫面，如何將這組恐怖的先發五人組在進攻端發揮到極致，我想是下半賽季Griffin可以去多多思考的。",
    ".",
    "雖然先前講到活塞在上半場壓制Giannis的成效不錯，但到了下半場隨著活塞隊禁區球員犯規越來越多以後，明顯感受到身體對抗的次數以及強度有所下降，而Giannis也減少了過多硬要的攻擊籃框機會，轉而使用他的高機動性，多利用被筐轉身一拍的速度去試著將球給放進去。",
    "當防守強度有所下滑，同時犯規次數越來越多以後，活塞球員在防守端反而多了一點猶豫，這使得Lillard找到突破口，開始不斷的透過自身變速能力去晃開活塞隊的防守球員，以及精準的滯空拋投多次在活塞隊禁區得分，最後關鍵時刻的兩分鐘一人連拿4分，徹底的澆熄活塞隊反攻的機會。",
    ".",
    "這場比賽老實說在對手缺少Cade Cunningham同時公鹿隊這邊全員到位的情況下還要打到關鍵時刻有些不應該，尤其莫名的總教練Griffin這場比賽的調度依舊保守僅僅用了九個人而已，雖然球隊先發五人非常的組合非常強勢，但板凳端火力欠缺的問題不解決，長時間下來對於先發主力的負擔太大絕對不會是什麼好事，而且大家不要忘了上個賽季就是因為總教練Bud在季後賽用人過於保守以及沒有辦法臨場調度導致最終首輪就被狠掃出局。",
    "但這場比賽不盡然的是只有缺點，當然Lillard的狀態回穩對於公鹿來說絕對會是好事，尤其是關鍵時刻真的可以放心將球全交給他，對於季前球迷對於這筆交易的疑慮就此打消。同時第四節少數的三巨頭配合也是難得的畫面，而且竟然還是以Middleton為首的戰術設定，給予球隊更多多樣性也是球隊前幾場最欠缺而球迷們一直期待的畫面。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9476
}