{
  "id": "109170",
  "title": "溜馬不再仰賴三分手感看天吃飯？三個問題看Pascal Siakam交易案",
  "date": "2024/01/20",
  "topic": "專題",
  "author_name": "EdotTdot_4",
  "tags": [
    "多倫多暴龍",
    "印第安納溜馬",
    "Pascal Siakam",
    "Bruce Brown",
    "Tyrese Haliburton",
    "Jordan Nwora",
    "Kira Lewis Jr."
  ],
  "article-content": [
    "參與交易的三方目的都相當明確，暴龍藉此累積資產、鵜鶘卸載薪資負擔、溜馬則欲強化戰力。其中溜馬可說是最被外界期待的一方，先前在首次舉辦的NBA季中錦標賽中拿下亞軍，說明他們具有逐鹿中原的潛力，如今又有Siakam帶槍投靠，有機會更上層樓。",
    "湖人能在季中錦標賽的決賽擊敗溜馬的主因之一，就是指派Cam Reddish和Jarred Vanderbilt輪番看守Haliburton，壓制他的發揮，使Haliburton在上半場只得到4次出手機會，湖人進而搶占先機，早早建立起領先優勢。",
    "Siakam也能補上溜馬四號位的缺口。大前鋒始終是溜馬本季的軟肋，儘管人手眾多，卻各有缺陷。Obi Toppin、Jalen Smith和Isaiah Jackson功能相對單調，由Bennedict Mathurin、Aaron Nesmith、Jordan Nwora等側翼群代班，身材又比較矮小。兼具身材、射程和技術的Siakam，也許是溜馬大前鋒的解答。",
    "值得討論的是，Siakam要如何和溜馬的後衛群搭配。",
    "根據官網顯示，T.J. McConnell和Tyrese Haliburton本季都相當倚賴擋拆，執行P&R占各自進攻的比率，分別為聯盟最多的52.1%和聯盟第七的45.0%。",
    "而Siakam本季作為P&R Ball Handler的比率（10.9%）高於P&R Roll Man（2.8%），也就是說比起掩護者，Siakam更習慣在擋拆中擔任持球者，從數據上看來可能會對Siakam與溜馬後衛群的合作產生疑慮。不過會呈現如此現象，可能是因為本季暴龍的戰術體系，並無傳統定義上的控球後衛，而是交由前鋒輪流主導進攻，所以Siakam掩護的頻率才會比較低。",
    "轉戰溜馬後，與當今聯盟助攻王Haliburton聯手，Siakam或許會提高擔任掩護者的比率。而且撇除本季不談，Siakam每一季的場均助攻都在增加，上季平均5.8次，締造生涯新高，可能也可以期待他在短擋拆後的發牌表現，尤其他本季的助攻失誤比2.33，其實和以發牌聞名的Draymond Green本季數據（2.38）相去不遠。",
    "另外，Siakam和溜馬射手群應該能夠相輔相成。像是由Siakam擔任擋拆持球者，再以射手群替他進行Invert P&R。另外，Siakam本季持球攻擊的效率不是太好，執行P&R Ball Handler的效率排在聯盟倒數20%，單打效率則是聯盟平均的水準，不過接下來有一票射手為他拉開空間，效率有望提升。",
    "雖然本季三分命中率僅31.7%的Siakam，或許無法提供太多外圍火力，但是他能夠做的，幾乎都是球隊陣中目前大個子很難達到的。而且Jalen Smith、Obi Toppin原先都不以三分投射見長，這個賽季前的生涯三分命中率分別為29.7%、32.5%，本季卻雙雙來到四成以上。也許溜馬更多快節奏三分出手的進攻模式，有助於改善Siakam的外線把握度。",
    "綜上所述，以Siakam作為第二核心，給予溜馬更多和對手抗衡的本錢。本季溜馬是一支極度仰賴三分投射的球隊，團隊三分命中率在四成以上的比賽，勝率超過八成（17勝4敗），反之，則只有三成左右（6勝13敗）。以往都得看天吃飯的溜馬，如今有了Siakam，便可以在射手群打鐵時，多一個單打突圍的得分箭頭。",
    "至於Siakam能在防守端帶來多少幫助，存在討論空間。溜馬本季團隊防守效率值為119.6，位居聯盟倒數第四。",
    "Siakam近幾季的防守效率值都不盡理想，這可能和球隊陣容組成有關，他最出色的防守表現出現在2019-20球季，當時Marc Gasol和Serge Ibaka都是他的隊友，大概是因為陣中有兩名優質的護框者，使得Siakam可以發揮自身臂展和機動性佳的優勢，涵蓋更大範圍的防守圈。而目前溜馬也有護框能力不俗的Myles Turner坐鎮禁區，Siakam或許能在防守端做出更多貢獻。",
    "再者，兩枚受到多重保護的2024年首輪籤，順位應該不會太前面，對已經進入收割期的溜馬來說，價值並不是那麼高。",
    "從這筆交易也能看出溜馬制服組的決心，自2017年夏天Paul George求去後，溜馬始終沒有非常明確的重建核心，這次總算是確立以Haliburton和Siakam違建隊的雙核心，接下來的交易和簽約，應該也會圍繞著這對雙人組進行補強。",
    "即使不拿來挑人，暴龍也可以將這些首輪籤，搭配原有的選秀權進行操作，比方說換取更高順位的選秀權，或是升級現有的陣容。",
    "而暴龍在交易拿回的包裹中，Brown和Jordan Nwora都屬於相當實用且百搭的球員，應該都可以為球隊帶來正面的影響力。",
    "Brown的功能相當多元，可以從一號打到四號，而且具備冠軍經驗，是教練團調度上的一枚活棋。身披籃網戰袍時，在球星身邊擔任負責吃餅的小球四號，近兩季效力金塊和溜馬，則可以分擔防守和組織的任務。",
    "更重要的是，他本季22M的薪水雖然有些溢價，但下季23M的薪資屬於球隊選項，對於一些爭冠勁旅來說，算是可以在保持薪資彈性情況下補強戰力的良好標的，因此若是暴龍在短暫過水後，又在下個月的交易截止日前將他轉賣，應該也無須感到太意外。",
    "Nwora本季雖因Brown和Toppin的加盟，出賽機會遭到壓縮，掉出溜馬教練團固定輪替名單，不過上季他在交易季中轉隊的情況下，還能維持40.8%的高檔三分命中率，生涯前三季也有38.6%的水準，算是隨插即用的射手，加上6呎8吋的身高可以兼任側翼多個位置，應該相當符合暴龍以高大鋒線建隊的方針。",
    "至於Kira Lewis Jr.，最大的賣點就是驚人的速度，初入聯盟時，頗受前任鵜鶘總教練Stan Van Gundy重用，不幸的是他在2021年底遭逢右膝前十字韌帶撕裂和內側副韌帶二級拉傷，球季提前報銷，鵜鶘又接連迎接Dyson Daniels和CJ McCollum的到來，以及Jose Alvarado的竄起，導致Lewis被擠出輪換，本季總共只為鵜鶘出賽144分鐘，讓他成為球隊為了節流而犧牲的對象。",
    "Lewis正處於合約年，轉戰暴龍後，將和Immanuel Quickley、Dennis Schröder、Brown等人競爭上場時間，轉隊對他來說是個轉機，但前途依舊迷茫。",
    "※本文數據截至台灣時間2024年1月18日晚上8點",
    "🥇推薦閱讀："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.4952
}