{
  "id": "109216",
  "title": "《NBA明星賽2024》東區替補名單之不負責任預測",
  "date": "2024/01/26",
  "topic": "專題",
  "author_name": "DDRPG",
  "tags": [
    "明星賽",
    "Jaylenbrown",
    "BamAdebayo",
    "DonovanMitchell",
    "traeyoung",
    "JalenBrunson",
    "TyreseMaxey",
    "PaoloBanchero"
  ],
  "article-content": [
    "今年NBA明星賽的先發名單已經於稍早出爐，而筆者想透過各項數據與場上表現來預測替補的名單，究竟還有誰能透過教練們的決擇，一起出席這場位於印城的盛會呢？",
    "對於已入選的先發球員，這裡不做過多著墨，本篇將著重在替補球員的入選預測，將從球員今年打出的成績、進階數據與所屬球隊戰績來做分析，將分成機率高(超過八成機率會入選)、機率中(五五波)、機率低(入選機率低於兩成)三個類別來討論。",
    "Donovan Mitchell",
    "去年來到騎士後打出生涯年的Mitchell，今年的表現依舊十分出色，儘管因為隊中其他先發主力時常因傷缺賽而使得Mitchell必須承擔更多進攻責任，使得他的命中率有些微下滑，但其進攻效率值與去年相比並為相差太多。本季有更多時間打到控球的Mitchell繳出了生涯新高的6.2次助攻，助攻失誤比2.27也是生涯最好的一年，提升了playmaking能力的同時得分火力同樣維持著高檔水準。",
    "此外在爵士後期為人詬病的防守，也在本季有所進步，場均抄截和Deflection(干擾傳球)3.1次在聯盟中都可以排上前十，本季的Mitchell很明顯的花了更多心力在防守上，連帶使得淨效率值來到生涯新高的9.7，也帶領傷病累累的騎士在近期打出好表現，重返東區前四，以Mitchell表現而言入選明星賽當之無愧。",
    "Jalen Brunson",
    "上一季就已經打出優秀表現的Brunson，很可惜沒被選進明星賽而成為遺珠，但本季的他表現更為突出，場均26.5分與6.4助攻都寫下生涯新高，此外還能以42.4%的命中率場均投進2.9顆三分也是生涯最好的一年，在使用率增加的情況下，Brunson整體的進攻效率與淨效率值也都比去年更加進步。",
    "擅長打擋拆的Brunson，本季場均可以透過擋拆攻下11.8分是聯盟前三高，效率也是前段班。在去年季後賽Brunson就繳出比例行賽更為出色的表現，向球迷們證明了自己的能耐，而本季的他持續精進自己，幫助尼克打出競爭力，是陣中最可靠的進攻大腿，因此本季勢必不會再成為遺珠。",
    "Tyrese Maxey",
    "自從進入到NBA後總是展現驚人進步幅度的Maxey，本季又更讓人驚艷，在季初Harden離隊後接下主控任務的他各項數據都寫下生涯新高，擅長的轉換快攻終結是聯盟前段的表現，三分球Catch&Shoot命中率更是有48%的高水準，且身為隊上少數持球者的Maxey，在持球時間與使用率都顯著提升的情況下，進攻效率不減反增，淨效率值與場均正負值更是翻倍性的成長來到11.5與+9.0的高水準，其中淨效率值在聯盟中可以排上前十。",
    "此外Maxey過往較不擅長的組織控場也在本季有所提升，助攻失誤比提升至4.22是聯盟頂尖後衛水準。本季的Maxey用優秀的表現成為Embiid旁可靠的二當家，幫助七六人持續在東區打出好成績，除了是最佳進步獎的有利候選者外，入選生涯第一次明星賽也是相當有機會。",
    "Trae Young",
    "老鷹的少主Young過去幾季在打法上都有一些為人詬病的部分，像是出手選擇差或不擅長打無球配合等等，而使得整體的效率值有提升的空間。本季在新的總教練的部署下，Young也調整了打法，出手選擇的進步使得pull up三分球的命中率來到37.5%水準，且他也增加了Catch&Shoot和無球跑動的頻率，加上本來就擅長打擋拆的Young本季有接近一半的回合是以擋拆發動，效率可以排在聯盟前段班。",
    "Cade Cunningham",
    "上個球季曾因傷報銷的Cunningham，嚴格來說本季才是他第二個完整賽季，但他卻已經打出相當不錯的表現，過去比較低迷的外圍投射有了長足的進步，各項命中率都有提升，也得以發揮他出色的空間感及比賽解讀能力，成為一名稱職的指揮官。在混亂的活塞進攻體系中Cunningham場均能傳出7.3次助攻，潛在助攻也有12.8次，在使用率沒有大幅增加的情況下個人進攻效率有顯著提升，得分也上升至22.8分，在球隊裡是一支獨秀的存在，無奈活塞的戰績過於慘淡，本季想叩關生涯首度明星賽對Cunningham難度可說是相當高。",
    "Jaylen Brown",
    "身為球隊二當家的Brown，本季看似成績有些下滑，但其實是出手次數與球權減少的緣故，Brown的整體效率與上季相比並未相差太多，甚至進攻效率有些微提升，整體投籃命中率接近五成是生涯最好的一年，淨效率值9.7也是生涯次佳的水準。",
    "儘管三分線的把握度不算太穩定，但中距離是Brown取分的一大武器，8至16呎的中距離命中率超過5成，在此區域的單打效率相當高，此外Brown的快攻的效率也屬聯盟前段，是塞爾蒂克陣中重要的得分手與快攻箭頭，也是球隊目前能位居聯盟第一的重要成員，再度入選明星賽機率頗高。",
    "Bam Adebayo",
    "熱火當家中鋒Adebayo本季在隊上持球點紛紛缺賽的情況下，負擔了比以往還要高的使用率與出手次數，但整體進攻效率只能算是持平，不過Adebayo場均能站上罰球線7.2次也是生涯新高，加上在籃框附近的單打及終結效率相當高，場均攻下21.3分是生涯最好的一年。",
    "除此之外Adebayo場均4.3次助攻、籃板保護及場均掩護助攻次數在聯盟中所有中鋒裡皆屬上乘，護框及協防方面，在三分線內Adebayo可以使對位的進攻者命中率下降6.8%，是熱火相當仰賴的防守中樞。本季攻防皆備的Adebayo幫助熱火在東區維持一定的競爭力，這樣的表現絕對值得入選。",
    "Julius Randle",
    "上個球季就打出好表現的Randle，本季的整體表現也相當不錯，減少了效率較低的中遠距離出手，增加了靠近籃框的進攻比例，使得進攻效率和命中率都有所提升，其中進攻效率119.1更是聯盟前段水準，此外Randle在攻擊籃框的同時也能適時找到空檔的隊友，場均能傳出5次助攻；只不過細看Randle逐場表現可以發現，受限於中長距離投射的不穩定，他在進攻端偶爾會有大起大落的情況，也時常影響到尼克的進攻表現，在隊內也不如表現穩定的Brunson來的重要，因此能否連兩季入選明星賽還有待商榷。",
    "Paolo Banchero",
    "去年初入聯盟就打出不錯表現並獲選新人王的Banchero，在歷經國際賽的歷練後，本季在各項數據皆有提升，在中遠距離的投射展現出不錯的把握度，定點投射的效率勝過聯盟中85%的球員，整體進攻效率也因此變得更好。",
    "Banchero壯碩的身材跟優秀的硬體條件，讓他不管是在面框切入或被框錯位單打都有不錯的把握度，整體表現也隨著賽季進行慢慢加溫，讓魔術本季在重建進程往前邁進了一大步。不過年僅21歲的Banchero在經驗上還是有些不足，進攻效率也離聯盟一線球星有一小段差距，能否在今年就初嚐明星賽滋味還要再看看。",
    "Scottie Barnes",
    "上個球季遇到二年級生撞牆期的Barnes，在本季強勢反彈，原本投射端的短版在本季大幅進步，三分球Catch&Shoot命中率接近四成，中遠距離投射的把握度提升上來後，也進一步解放Barnes在進攻端的破壞力，在禁區的投籃命中率和進攻效率也有提升，得分也突破20大關。",
    "此外臂展長且體能優秀的Barnes而言，防守也是一大賣點，場均Deflection(干擾傳球)2.5次在聯盟中名列前茅，協防及護框也具備一定水準，場均能有1.6次阻攻。攻防皆備的Barnes已經是暴龍在打造下一個世代的核心人物，只不過暴龍目前尚在重整階段，戰績不太理想可能會使Barnes要入選明星賽打上一個問號。",
    "Jimmy Butler",
    "最終預測名單：Donovan Mitchell、Jalen Brunson、Tyrese Maxey、Trae Young、Jaylen Brown、Bam Adebayo、Julius Randle",
    "(統計數據截止至1/26)",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9493
}