{
  "id": "109285",
  "title": "承擔輸球責任的過程 Chauncey Billups會是拓荒者下個「棄子」嗎？",
  "date": "2024/01/24",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "波特蘭拓荒者",
    "Chauncey Billups"
  ],
  "article-content": [
    "目前拓荒者的一切狀況不能完全歸咎於Chauncey Billups。",
    "你能對這句話做任何解讀，這是一種赦免，也能是一種隱性的譴責。",
    "讓我們先看正向的一面，以目前拓荒者的陣容，沒有任何一位教練能將它打造成一支足以贏球的球隊。Billups不斷強調的傷兵眾多是主要原因之一，年輕球員多且陣容不均衡也同樣是影響非常大的因素。拓荒者本就是一支重建球隊，贏球累積勝場並非2023-24賽季的目標。",
    "Billups並非這支球隊的設計者，他只能依據手中的菜色盡量調整論換陣容，試著找出能對抗對手的方法。當球隊戰績不好時，怪罪總教練是最簡單粗暴的方法，特別是對沒有經驗的Billups，生涯累積70勝130負的戰績也看似是最理想的戰犯。",
    "馬刺在本季僅贏得8場比賽，比拓荒者的12勝還要少。馬刺的總教練是Greg Popovich，他已經在這個位置上長達27年，贏得5座總冠軍，也是許多人心中有史以來NBA最偉大的總教練之一，然而馬刺本季的戰績卻僅有8勝35負。",
    "活塞的總教練Monty Williams是被認為那一代最出色的總教練之一，本季也是他擔任總教練的第10個賽季，在聯盟擔任教練已經有17個賽季。而本季活塞的戰績是4勝39負，並且創下了NBA歷史上最長的連敗紀錄。",
    "拓荒者的戰績比上述兩位總教練帶領的球隊更好一點，但這不代表Billups是比他們更好的教練，不過這證明了一件事，無論是誰在更衣室發言，依靠雞湯和戰術板都不能直接創造勝利，因為唯有球員才能，如果手上握有好菜，就有機會贏球，如果沒有，那教練是誰都無關。",
    "儘管Billups缺乏經驗，但這並非明顯問題，公鹿的總教練Adrian Griffin第一次擔任總教練，而公鹿的戰績排在東區第2，他們的目標是總冠軍，而且不只一個。密爾瓦基在2023年夏天幾乎將所有籌碼都押在Damian Lillard身上，將聯盟的MVP熱門和頂尖全明星組合在一起，卻將車鑰匙交給一位從未開過車的人，而這位新手駕駛經驗不足並失去休息室的掌握後，也在季中丟了烏紗帽。",
    "如果把擔任總教練看作是賽車，Billups大概是時速50公里在行駛，他可以隨心所欲地操縱方向盤，在這種速度下他不會追到速度飛快的對手，但也不太會出車禍，即便碰撞了也不會有太大的損傷，Billups可以大幅度地擺動方向盤，但不太會有成效。",
    "Griffin之前則開著一台頂級性能的跑車，時速200公里飛速運行，如果他在錯誤的時機稍微移動手指，賽車就會衝進草地打轉，這兩者是不同的，以拓荒者的情況，擁有一位新鮮的教練比公鹿還要好。",
    "缺乏正式經驗不一定是一件壞事，但確實帶給拓荒者一個明顯的缺點：沒辦法準確執行任務。一位缺乏經驗的球員能告訴你事情該如何運作，但一位經驗豐富的球員能引導你繞開可能出錯的地方，即便在不完美的情境，還是能帶你走過困境。",
    "就如同父親撫養小嬰兒一樣，Billups認為現在球員不僅無法執行他的策略，而且他的想法幾乎無法完全貫徹在球場上，只要一處於逆風，球員就會無所適從，不斷犯錯，就如同他在賽後訪問經常說的話：「我常會提醒我的球員要注意幾點，並為此做好準備，但他們依舊會在比賽中踏進陷阱，這就是年輕的代價。」",
    "然而上述兩項問題將會持續困擾著拓荒者，且不足以成為總教練為自己辯護的藉口，對比年輕球隊如雷霆、火箭和魔術等，拓荒者顯然在比賽中更加迷茫，且是持續性的問題，這已經不是傷病和年輕的問題，而是氣氛和文化，教練抱怨球員不夠努力是跡象之一，但球隊每一個晚上都非常迷茫且失衡是教練的問題。",
    "在Billups的任期之中的兩個賽季都在坦，這一季基本上也是一樣，坦克不是問題，但球隊是否有方向，並且有跡象持續執行計畫就是教練的任務，通常第三個賽季球隊會重新評估計畫，特別是如果球隊有在過程中取得一些成功的話。",
    "本季正是Billups的第三個賽季，目前球隊勝率還不到3成，而在這個時間點，他所說的每字每句都會對球隊耐心產生放大的影響，特別是對管理層和沒獲得時間和空間的球員，而這都將會成為在這份工作上的影響因子。",
    "這也是總教練最尷尬的境界，什麼都不說會導致失敗，但說了什麼又會看起來很煩人，而且很難改變目前的頹勢，需要一點運氣來擺脫這種無力的情況。Billups正在向失敗加速奔馳，拓荒者目前破綻百出，他的解釋也變得煩躁簡陋，過多的言語只會讓球隊更多的情緒累積，從上到下都是。",
    "現在Billups和拓荒者寄望著個別球員能在接下來賽季中有飛躍性的發展，特別是Scoot Henderson，目前場均12.5分、4.8助攻和3.3籃板看似還行，但3.3次失誤、36.7％投籃命中率和29.9$三分球命中率，顯然還沒完全適應NBA賽場。",
    "如果Henderson或其他關鍵球員有超出預期的發展，也許可以稍微減少指責和憤怒。在這種情況下，中途解雇教練可能並不是一個明智的選擇，但在對他的懷疑（和他的成績）超過保留他的理由之前，留給Billups的時間已經不多，這就是NBA總教練要面對的生活。",
    "【特約編輯 梁孝源／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9608
}