{
  "id": "109206",
  "title": "《籃網特寫》交易前瞻：是否該死守Mikal Bridges這張底牌？",
  "date": "2024/01/22",
  "topic": "專題",
  "author_name": "伯特",
  "tags": [
    "Brooklynnets",
    "SpencerDinwiddie",
    "mikalbridges"
  ],
  "article-content": [
    "籃網特寫，特寫籃網。希望能藉由我的文字，帶你認識籃網大小事。",
    "在2024年到來後即將滿一個月的現在，布魯克林籃網尷尬的拿下2勝7負的戰績。如果將12月中擊敗太陽三巨頭當成分水嶺的話戰績是慘烈的4勝15負，直接從附加賽名單滑落至東區第11。攻守兩端皆失序的籃網除了更換教練團外，只能從季中的交易市場下手才能擺脫現在的頹勢，重回正軌。",
    "首先，我們透過球隊的薪資組合來看到底要做哪些操作：",
    "可以看到本賽季的主要輪替 Nic Claxton、Spencer Dinwiddie、Royce O'Neale 基本上都是到期約，將會是籃網在交易截止日前的操作標的。在現在這個年代在自由市場星度日益萎縮的情況下，到期約所釋放的薪資空間基本上是留給那些正在使用新秀紅利卻即將換約的球員，因為就算母隊可以對 RFA（受限自由球員）無上限的續約，但是超過薪資上限罰則越來越多，一些利用特例簽下球員的機會也會受限制。",
    "不過籃網並沒有這樣的一個機會，過去幾年並沒有值得砸大錢續約的首輪新秀。Cam Thomas 就是個防守爆炸的神經刀第六人；Day'Ron Sharpe 看起來就是個藍領綠葉，未來應該會朝著 Kevon Looney 這種類型的球員去發展。看似最令人頭痛的就是先發中鋒 Nic Claxton 的續約，畢竟能下球切入、能換防、能吃餅、能護框的機動型長人著實罕見。但 Claxton 也並非毫無缺點，而且是基本上難以改進的：掩護基本上可以當作不存在，連帶影響到 Pick&Roll 和 DHO 的品質和回合數；出手範圍全部集中在三秒區，中距離和外線雖然在出手姿勢改變之後準度有提升也僅限不被駭客，還沒成為常規的武器；面對重型中鋒的單防和籃板鞏固因為身材上的硬傷也是他的弱勢。",
    "更慘的是暑假 Claxton 即將成為 UFA（非受限自由球員），意即會有更多競爭者出價。不過普遍認為他的價碼大致是暴龍去年暑假續約 Jakob Poeltl 的4年8000萬，目前的籃網在不繳交豪華稅的情況下是付的出來的。",
    "因此籃網除了要升級戰力外，維持 Claxton 續約所需要的薪資空間也是在交易市場操作時的注意事項。",
    "在去年選秀會時，籃網就已經提出了以 Dorian Finney-Smith、Royce O'Neale 和自有的兩枚選秀籤意圖換取更高的順位，企圖在這個選秀大年選進後 Durant 時代的主要核心。不過後來並沒有成交，球隊也在第22順位選進高天賦但不一定能兌現的 Dariq Whitehead。本賽季同樣的 O'Neale 和 DFS 又再一次被丟上交易台：前者要價一首輪，後者則為驚人的兩首輪。",
    "其實這兩位都是以3D球員為基底附帶一些額外的功能：DFS 在開季時一度成為聯盟前幾準的定點三分射手，一定的低位防守能力讓他偶爾能夠換防到中鋒；O'Neale 則是三分不太穩定但偶爾能夠控一下場的萬金油型球員。簡單來說這兩位球員的取代性很高，DFS 後面有今年新秀 Dariq Whitehead、O'Neale 的角色也有 Trendon Watford 和 Jalen Wilson 能夠稍微彌補。",
    "不過會要這兩位球員的多半也會是強隊，畢竟這種隨插即用的工具人並沒有太多潛力可以挖掘，因此換來的選秀籤基本上也不會是太高的順位。只是 O'Neale 是到期約，也一定不在籃網未來藍圖，基本上一定要參與交易將它變成未來資產，不然暑假到了就是直接變空氣。至於 DFS 至少還有兩年以上的控制期（預期執行球員選項），籃網本賽季喊出兩首輪變相地告訴聯盟其他球隊會耐心等待其他交易時機。",
    "至於另外一位可能被換掉的球員是 Spencer Dinwiddie，同樣身為到期約的他其實球隊端願意為他提供兩年左右的延長合約，一來考量到他是球隊目前唯一有三重威脅的人而球隊沒有要坦的打算，二來是 Dinwiddie 可以變成引進明星的籌碼之一，甚至他還能夠退居二線將舞台交給未來的年輕核心，擁有更長的合約控制權將會讓籃網有更多未來操作的彈性。",
    "不過 Dinwiddie 陣營則是傾向更長的合約年限，畢竟這很有可能是其職業生涯最後一張長約，談判破局後籃網將在交易截止日前嘗試將 Dinwiddie 換成同樣屬性的球員，這也是現在籃網最主要的交易走向。一個強力的持球者可以至少改善籃網現在進攻處境的三成以上，而剛好現在同時有 D'Angelo Russell、Dejounte Murray 和 Collin Sexton 三個升級選擇，雖然難以改變球隊體質不過至少能夠守成和保有未來的梭哈機會。",
    "最後一組交易包裹可能要等到暑假或下賽季才有機會實現，那就是 Ben Simmons 和 Cam Thomas 同捆包。下賽季 Ben Simmons 即將來到可能是職業生涯最後一年的保證合約，而即將換約的 Cam Thomas 看起來雖然上限不高但功能明確，可以吸引缺乏替補得分火力的球隊。",
    "從球隊這邊的記者報導可以知道，籃網在今年的交易市場將會扮演買家的角色，而現在最積極在談的正是老鷹的 Dejounte Murray。",
    "現在的交易包裹大致上是 Dinwiddie 為主菜單換 Murray，而老鷹這邊要求還要再附上兩首輪，為的是補足當初和馬刺交易所流失的選秀權。大致上就是老鷹方認賠殺出但不想賠太多，而 Murray 和籃網以持球者單打和外傳到定點射手的切傳體系是完全契合的，籃網端想要藉此機會一舉升級控球後衛的位置。不過兩張首輪的要價讓籃網暫停了對於 Murray 的交易談判，從以下兩張圖就知道籃網雖然有補一些籤回來，但未來三年的首輪籤基本上就只能自用更別提交易籌碼了，也有可能是因此讓籃網喊出 DFS 要價兩首輪這樣不符市場行情的價碼。",
    "這題的答案很明確，Bridges 除非自己要求交易或是索取更高額的延長續約籃網才需要去動到他。",
    "不要拿 Bridges 本賽季證明自己並非一支球隊的 First Choice 就覺得籃網應該拿他開刀換取更好的未來，畢竟現在的 Bridges 並沒有打出不符合自己身價的表現。如果今天籃網在交易進 Bridges 後因為他半季的好表現就大撒幣給了他年均30M以上的延長合約，我們再來討論該不該賣掉他。",
    "籃網目前對 Bridges 的態度就是會以他為核心建隊，但實際並未付出任何行動。雖然可能有人會說選錯核心就如同當初底特律活塞拿 Rodney Stuckey 當核心後不上不下好幾年，但籃網還沒給 Bridges 延長合約前一切情況都不能類比。更何況 Bridges 本身的球風和需要一球在手的 Stuckey 不同，他也證明過自己不需要球權就可以是一支強隊不可或缺的要角，就算不上不下也不影響籃網未來的選秀籤順位。",
    "因為籃網根本沒有自己的選秀籤......",
    "現在球隊對 Bridges 這筆合約的操作更應該用在強隊的高順位選秀籤，但這個機會並非常有。就算成功選進一個高天賦新秀又如何？並不能保證他未來的發展能夠超過現在的 Bridges。樂透區可以出現 Jarrett Culver 和 Cam Reddish 之輩，首輪尾到二輪也有 Pascal Siakam 和 Nikola Jokic 這種明星球員。",
    "更何況，你也不知道你選進來的年輕球員何時會爆發，還是你要等到他爆發後才開始替他尋找幫手，而Mikal Bridges 的球風、合乎市場行情的薪水、典範般的職業道德都不會阻礙小將的發展。現在就把他賣掉除了要承擔籌碼沒辦法兌現的價值外，還有驀然回首那人卻在燈火闌珊處的唏噓。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.7999
}