{
  "id": "109294",
  "title": "《小鐵如擬》粗暴開除總教練Adrian Griffin  公鹿對「不容閃失」的宣示",
  "date": "2024/01/25",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "密爾瓦基公鹿",
    "Docrivers",
    "AdrianGriffin",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "這事情來得有點突然，但或許公鹿要的就是一個轉機。",
    "隨著季中交易截止日的來臨，熱火和黃蜂交換了Kyle Lowry和Terry Rozier，有慢慢替各種季中交易加溫的感覺，但就在完成交易的時刻，公鹿卻又在聯盟裡投下一個震撼彈，總教練Adrian Griffin被摘了烏紗帽，成為今年第一個被解僱的教練。",
    "這不是第一次有球隊在季中更換總教練，這也不是戰績好的球隊更換總教練，但是這是第一次隨著球季的進行，竟然是聯盟戰績如此出色的球隊成為該球季第一支更換總教練的球隊。這情況的弔詭在於，本季甚至有不只一支早早經歷超長連敗、早早就退出競爭、注定窩在墊底集團的超級坦隊，也不只一支戰績差強人意的球隊，結果卻是目前高居東區第二、戰績並列聯盟第二（至台灣時間1月24為止）的強隊率先撤換主帥。",
    "在一連串的風聲交換後，最後還是由教練圈子裡的老面孔、卻也是不定時就讓人質疑的Doc Rivers接任公鹿總教練，但在討論Rivers能帶公鹿走多遠之前，還是應該先來看看公鹿目前究竟有什麼問題。",
    "實質內容的薄弱  公鹿不如戰績出色？",
    "公鹿絕對不是一支弱隊，我們也可以想像內外無所不在、唯有外線稍差的Giannis Antetokounmpo搭配外線火力兇猛的Damian Lillard會有很好的進攻基本盤，而休賽季期間公鹿會加入Lillard的爭奪戰、不惜換掉原本的先發控衛Jrue Holiday，除了原本在球隊定位、薪資上也該是取代的意義以外，過去兩季公鹿在季後賽關鍵時刻進攻的問題遠比防守更大也是一個主因。",
    "結果可見，公鹿本季的進攻的確有所進步，這還是在各方認為公鹿側翼Khris Middleton大低潮、導致Antetokounmpo和Lillard並沒有夠好合作效果的情況下，公鹿目前的OffRtg高達聯盟第二，只以些微差距落後給本季進攻大爆發的溜馬，而眾所週知目前為止今年溜馬的進攻是歷史等級的強大，也就是說公鹿的進攻的確夠亮眼，但在季前預估整體上半季賽程較輕鬆的情況下，公鹿卻在防守端表現非常糟糕，本季公鹿的DefRtg僅排聯盟第21，所有防守數據中，只有被對手的罰球命中率0.818，是聯盟所有球隊裡對手罰球命中率最高的這一項是運氣使然，尤其在擁有補防神器Antetokunmpo和護框大將Brook Lopez的情況下，還讓對手用極高的品質和量攻擊內線，等於是從後防第一段到禁區外的範圍都被對手予取予求。",
    "於是，公鹿會出現像日前被騎士痛宰40分的敗戰，會連續被溜馬轟垮四場（包括季中錦標賽的關鍵戰役），會敗給才準備升起的火箭以及明擺著沒有要拚現在的爵士，會被魔術壓制到連一百分都得不到，也有對國王那場眼看就要輸球卻被對手罰球失手和Lillard的壓哨Logo Shot救起來的勝利，整體來說，數據網站給的預期勝敗是26勝17敗，和公鹿現在的戰績有四場差距，說明了公鹿現在的表現的確是有些水分。",
    "防守的問題顯然是公鹿最大的破口，自從Antetokounmpo和Lopez的組合以來，公鹿一直都是防守頗具水準的球隊，上一次公鹿DefRtg在20名以後是2015-16年，當時的公鹿內線還是Greg Monroe和Jabari Parker，兩人的防守水準可想而知。因此在今年防守崩盤的狀況下，可以想像原本的公鹿舊將都對此頗有微詞，也不時有傳言包括Antetokounmpo在內總是重點提到防守的重要，甚至也不滿現有教練的防守體系。",
    "對公鹿來說，即使情況險峻，但他們還是要以爭冠為目標，因此這些客觀上的缺點、尤其是過往以原有陣容不會出現的問題是原有團隊很難接受的，但就因為這樣的差距，也讓Griffin只能負起責任，丟掉自己的飯碗。",
    "季前大異動x剛愎自用  Griffin或許值得同情但仍須扛責",
    "有消息指出，導致球團必須開除Griffin的決定，來自於更衣室裡出現的風波，消息透露Griffin雖然曾在幾場失望的敗戰後召開內部會議，也給球員表達意見，但他跟球員的反饋卻很不順利，甚至到了他會和球員爭執的地步，以防守策略來看，Griffin希望採用他過往在暴龍時期適用的干擾原則，球員們積極往外補防避免被投三分球，再回頭保護禁區，但很明顯移動速度偏慢、護框卻有強大存在感的Lopez並不適合這樣的策略，換得的卻是Griffin認為這是球員不積極的結果，舊有的公鹿成員自然不會滿意，原有的策略長年幫助我們成為防守強隊，今年換新的策略防守不好卻要怪我們球員不積極，哪有這種道理？",
    "當然換個角度來看，公鹿在即將開季的時刻才完成Lillard交易，同時也賣掉原本在陣中負擔防守工作的Grayson Allen，於是就在開季前不到一個月的時間，公鹿的先發後場正式從Holiday+Allen換成Lillard+Malik Beasley，肉眼就可見這是多大的差距。要說這完全都是教練的鍋，或許也說不過去。",
    "只能說，即使防守暴跌未必完全是Griifin的鍋，但從他的修正方式、與他和球員的關係看來，都讓公鹿舊臣們、或是球團高層不能接受，而對公鹿來說，他們季前梭哈補進Lillard，就是有種爭冠的急迫性，這和當初寧可下重本也要把主控從Eric Bledsoe換成Holiday一樣，都是對於爭冠必須下達的通牒，否則Middleton今年會滿33歲，Lopez快滿36歲，Lillard也會滿34歲，連Antetokounmpo都在去年底已經過了29歲生日，公鹿不再是一支年輕的球隊，現有的機會就必須積極掌握、而不容許任何閃失。",
    "某種程度上我是覺得很惋惜，因為過去好幾年，Griffin在助教圈的評價都很高，許多球隊在更換教練時都提過Griffin的名字，甚至公鹿總經理Jon Horst曾公開說過「相信Adrian天生適合當個總教練」等評價，我很想知道這麼一個有各方好評的助教真正執教後會是什麼樣子，但現在他連一個球季都帶不完，只是從開季前和有過多年總教練經歷的助理教練Terry Stotts之間發生齟齬，似乎已經埋下Griffin不善人和的苗子，如果一個原本被期待要能處理好人和的人卻傳出連人和都搞不定，那或許在這麼一支不容差錯發生的球隊，丟掉飯碗也是可想而知的下場。",
    "另一方面也是讓我覺得，公鹿宣示了他們不容任何一絲閃失的決心，今年當外界關注頭號強權塞爾提克、衛冕軍金塊、或是MVP Joel Embiid所在的七六人時，公鹿告訴大家他們絕對有持續逐鹿中原的決心，或許接任的Doc Rivers過往有太多在季後賽被質疑的表現，也有搞政治手腕以求生的評價，但如果Griffin真的在球員之間民心已失，那換來在球員間聲望不差的Rivers，或許也說明了至少現在球團先重視球員取向這一塊的目標。",
    "只是，過往Rivers的失敗案例歷歷在目，這讓我實在很難對他這次執教有多大的信心，就算現在球員對他買單，但如果他又一如既往地在季後賽吃鱉，那公鹿這個「不容閃失」的宣示，是不是又走上一條必然等著讓人看（Rivers）好戲的路？",
    "這下子除了Rivers，沒人能幫助他平反這個標籤了。",
    "延伸閱讀："
  ],
  "predicted_category": "教練與管理層",
  "confidence": 0.715
}