{
  "id": "109274",
  "title": "Klay Thompson該改打替補嗎？勇士教練Kerr的關鍵決策",
  "date": "2024/01/24",
  "topic": "籃球",
  "author_name": "林克吳",
  "tags": [
    "Curry",
    "Thompson",
    "勇士隊",
    "Kerr",
    "死亡五小",
    "第一性原理",
    "公開透明"
  ],
  "article-content": [
    "電視轉播華麗的片頭上面寫著14-15賽季總冠軍第四戰，接下來勇士隊先發圖卡竟然不是傳統大中鋒Bogut，取而代之的是Iguodala的名字，這套陌生的小陣容令勇士迷絕望與擔心，但是這樣的絕望慢慢轉變成狂喜，因為這套陣容之後正式成為聯盟中的「死亡五小」。",
    "但是鏡頭轉到2024的今天，勇士「死亡五小」這個名詞好像是上世紀的事了，聯盟風潮也漸漸的轉向更高大、靈活性高的長人陣，更令勇士迷難過的是，勇士隊Kerr教練開季到現在，仍找不到戰鬥中的最佳組合，或許明眼人都看得出來，勇士隊癥結點在哪裡，是Kerr忘記？還是Kerr害怕想起來？這篇就來探討勇士隊的陣容，更粗暴一點的講法就是：Klay Thompson該打替補嗎？",
    "第一性原理(First principle thinking)：回歸事物最基本的條件，將其拆分成各要素進行解構分析，從而找到實現目標最優路徑的方法。",
    "籃球場上的先發五人，依照第一性原理的思考，應該是配合最好，且能產生出最高效率與最強戰力的五個人，目前勇士隊先發是這樣嗎？撕開先發陣容名單：Curry、Thompson、Šarić、Wiggins、Looney，這是前幾天輸給灰熊的先發陣容，最強嗎？恐怕不是，既然Kerr學家一直在變陣，找不到最佳的組合，不如讓ChatGPT幫一把吧！",
    "首先當然還是要看一下場上位置，不然你能想像Looney跟TJD同時在場的美好畫面嗎？我們用效率值（PER）、真實命中率（TS%）來讓ChatGPT排一下先發，結果為Curry、Moody、Kuminga、Šarić和TJD，或許還是怪怪的，但確實以這兩項數據來說，這是最佳組合，等等...最佳的組合沒有Klay Thompson？",
    "以目前Thompson的數據表現確實很不理想，PER:12.9為生涯第二低，平均得分也只有17.3，WS也只有1.3跟巔峰時的8.8相差勝遠(Moody的WS也是1.3)，三分球命中率也只剩.386，生涯第二低，防守效率值121更是生涯最差的數據，總結來說，大部分的數據表現都在生涯的低點上下。",
    "但這樣慘烈的數據，Kerr依舊把他放在不動的先發名單中，或許是經驗告訴Kerr，Thompson會有慢熱的壞習慣，例如：18-19年賽季，10月三分球命中率只有31％，但最終全季的命中率為40％， 即使2021-22回歸的第一年，一月三分球命中率也只有32％，最終也來到41％，或許校正回歸就是Kerr期望的結果，但這次會跟以前一樣嗎？還是這次不一樣？",
    "姑且不論Kerr是對是錯，要果斷把Thompson從先發拔除談何容易？一定很多人會說：「Kerr是總教練，要用誰不用誰是他的權力，只要想換都可以換得掉。」是！沒錯！身為總教練當然一句話想換就想換就可以換，但是總教練除了考慮場上調度，人和也是教練功力很重要的一環，有時把隊中明星球員惹毛了，被換掉的不一定是球員，反而總教練會先捲舖蓋走人，要如何說服Thompson改變角色，這邊提出了二個Kerr可能面對的難題。",
    "難題一：勇士前總管－Bob Myers的離開",
    "勇士前總管Bob Myers是勇士王朝重要的建造者之一，但在2023年確定離開球隊，總管是陣容組成的重要操盤手，Bob Myers當然也跟勇士三老有深厚的情感，但總管必須更跳脫情感，去找尋或交易真正能奪冠的球員，然而當球員角色需要轉變，像Thompson要打替補這件事，或許除了Kerr去溝通之外，Bob Myers的說服與分析更能達成勇士隊的調整，但是Bob Myers已經離隊，能夠產生影響力的人離開，對於Kerr要圓融的調整陣容會變的更加困難。",
    "難題二：大傷勵志返回球場的Thompson",
    "「要是Thompson不爽，那就交易啊！不爽不要做啊！」，或許這是很多球迷得心聲，但是要交易談何容易，Thompson目前的狀態在低點，以交易來說，砍在低谷，是非常愚蠢的事，不僅無法談到好的交易條件，更有可能被老闆洗臉，甚至球迷會產生憤怒，畢竟Thompson是勇士的明星球員，有歷史性的汗馬功勞，個性也深受球迷的喜愛，更是經歷過兩次大傷歷劫歸來的辣個男人，要是因為他狀態下滑，就無情的踢走他，相信大部分球迷情感上是無法接受，球迷可是球隊的衣食父母，得罪了爸媽，接下來的下場通常都不是飛黃騰達，而是逐出家門。",
    "最近在讀馬斯克傳，馬斯克就是個會瘋狂開除員工且陰晴不定的管理者，雖然結果看似成功，但其實也逼迫很多優秀的人才離開，如果馬斯克沒有這麼的極端，成就或許會更傑出，當然不是人人都像馬斯克這樣的可以無情的基於第一性原理開除員工，所以Kerr要做出一些改變時，並不是像電動一樣簡單，按下交易鍵就解決了一切的事物，在現實世界中，無情的按下交易鍵，勇士團隊或許只會進入不斷循環的當機模式。",
    "一個東西要變得更堅固，不是增加強固，而是增加反脆弱。",
    "反脆弱的意義就是讓事物有小部分是充滿風險，但有這小部分可能是高報酬，而不是硬梆梆的堅固體系，以球隊來說，球員中有些必須要是可以被替換掉的，也就是有競爭的替換機制，而不是一味增強現有的球員狀態，所以說當Thompson狀態不好時，確實就是要讓管理層、教練，甚至是球員都要有反脆弱的概念，Kerr不是常對年輕球員說：「位置是要競爭來的，替補時就必須把自己準備好。」而面對明星球員應該也要一樣，但說服明星球員接受並不是一件容易的事情。",
    "先來講個血淋淋的案例，大家還記得Dion Waiters嗎？17-18球季他可是熱火隊平均上場30分鐘的球員，但是不幸的在19-20球季腳踝受傷，回來之後上場時間降至14分鐘，在一次球賽過後，Waiters再也忍不住怒火：「什麼耐心，我想比賽，我已經忍了很久，我還需要等待什麼？來吧，伙計，我一直很耐心，我想每個人都知道，現在是時候了。」",
    "熱火總教練Erik Spoelstra非但沒有安撫他，更講出了撕裂雙方關係的話：「我認為該讓他意識到這一點非常重要，球隊與他去年離開時的情況大不相同，雖然隊友很支持他，但是沒有人會自願將輪換時間分給他，他必須自己爭取時間，所有人都一樣，這些都是他必須接受，且非常重要的概念。」最後的結局當然是Waiters隔年馬上離開熱火，加入湖人，最後也消失在後浪推前浪的籃球大海中。",
    "勇士當然不希望Thompson成為類似的案例，所以與球員溝通是件何其重要的事，而這樣的溝通又有很多眉眉角角的細節在裡面，如果你現在是位Kerr的重要幕僚，你會怎樣建議呢？",
    "絕對不要公開透明！！",
    "絕對不是臭某個政黨或政治人物，社會中很多事情攤開在陽光下，確實被動手腳的機率降低，但是這種關於個人或是球員面子的問題，攤在陽光下可能只會見光死，Kerr可以私底下找Thompson談論，甚至私下要直接了當的討論血淋淋的表現與先發問題，但這樣的談論只能在你知我知，甚至連獨眼龍都不能知的狀態下討論，談論後，美化談論的過程與結果，再向外界公布，例如：「因Thompson的傷病歷史與保護球員生涯，勇士會降低他的負荷，降低上場時間，不僅增加替補陣容的火力，更必須讓他承擔最佳第六人的角色，讓團隊運作更順暢等，在關鍵時刻仍然會讓Thompson扮演重要角色，就像Iguodala一樣。」這樣的說法，明眼人都看的出來是因為Thompson表現不佳的原因而角色調整，但是讓球員有台階下，絕對是人和重要的一部分。",
    "討論中也必須設身處地的為對方著想，試圖尋求一種雙贏的狀態，勇士隊可能採取的另一個作法是維持Thompson的先發狀態，但是實際慢慢降低他的上場時間，如果他找回狀態，也可以不需要變動先發陣容，但如果依舊狀態不佳，上場時間必然慢慢減少。",
    "另外，除了Kerr與Thompson單獨談話之外，也可以找Curry一起參與討論，可以緩和緊張對立，畢竟真正在訓練，一起在場上奔跑的就是隊友Curry，當球隊老大Curry能夠當個雙方的緩衝墊，給予雙方一些意見，相信越能找到雙方能夠接受的結果。",
    "人類心靈是一座深淵，裡面藏有一匹野獸。",
    "2014-2015球季是Kerr教練第一年擔任總教練，也就在當年就拿下總冠軍，當時他把David Lee降為替補，把Draymond Green拔擢為先發，讓三毛頭成為現在的三巨頭，並創造了當年聞風喪膽的死亡五小陣容，在經歷了將近10年的歲月，怎麼可能說改變就能輕易的改變，要放下一起成長的包袱是何其困難，旁觀者總是可以輕率的提出解方，或許解方是對的，但困難的是人與人的複雜情感糾葛，要斷開談何容易？",
    "歷史上難道沒有退位成功的案例嗎？馬刺隊或許可以拿來借鏡，馬刺三巨頭Duncan、Parker、Ginóbili就成功的交棒給Kawhi Leonard，一開始是讓Leonard扮演大鎖角色，慢慢的才把進攻權交給他，但是馬刺三巨頭與勇士三巨頭在球員個性、時代背景、隊伍文化都不同，要複製是很困難的一件事，Kerr並不是不想複製，我們也常看到Kerr交付給Wiggins、Kuminga重要的防守工作，但是效果時好時壞，在戰績與培養接班的選擇題上，往往Kerr填上了前者當答案。",
    "所以不得不說Popovich的執教功力，能夠完成三巨頭交棒的過程，雖然後來Leonard離隊，但整個過程讓人看起來舒服，並沒有恰恰或是Michaeld那種誇張的八點檔劇情出現，Leonard與Popovich依舊維持不錯的師徒關係，或許Kerr能再度請益Popovich，讓深陷在暴風雨前期的Kerr能提早綁好船錨、堆好沙包，讓暴風不至於吹走烏紗帽。",
    "人心是一片海洋，風暴時常在其中暴發。",
    "你是否有與朋友或是伴侶突然之間吵架的經驗，其實往往都是有一段時間累積的情緒，一次爆發的結果，既然連親密關係都會惡言相向，更何況是充滿利益的職業球隊關係呢？為了把事情處理得圓滿，並不是衝動一刀斬就可以解決所有問題，有時斬完反而長出更多難解的問題。",
    "要能完美的處理人的問題在於有沒有“充分的溝通”，重點是充分，必須讓對方感受到溝通的誠意，人都有固執的一面，但是既然Kerr與Thompson都有這麼深厚的情感，只要雙方都能為對方多著想，事情難解卻也不難解，就像前些日子的新聞，Kerr與Thompson有一段談話，雖然討論的不是讓位的事情，但也是鼓勵Thompson不要偏執於過去的束縛，應該享受生涯才對，我們不曉得效果如何，但是可顯見Kerr著力於球員的溝通面，在現代社會，職業球隊的鐵血教練已經很難生存，搞定球員與凝聚休息室才是能成功的道路，目前勇士隊這條道路看起來泥濘不堪，但或許這場暴風雨後，沖刷掉泥土，雨過天晴時的早晨，Kerr能再次的在這條道路上悠閒的晨跑。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9233
}