{
  "id": "109272",
  "title": "達拉斯獨行俠：2024 季中交易前瞻",
  "date": "2024/01/24",
  "topic": "籃球",
  "author_name": "G.T.",
  "tags": [
    "Dallasmavericks",
    "Kyrieirving",
    "DallasMavs",
    "LukaDoncic",
    "KyleKuzma",
    "達拉斯獨行俠",
    "DanielGafford",
    "jeremigrant"
  ],
  "article-content": [
    "獨行俠前半季的走勢可謂開高走低，傷病潮開啟後的比賽一直在五成勝率徘徊，靠著開季的漂亮戰績，整季的勝率保持在五成以上。",
    "這半季跌跌撞撞的表現，最大的原因是傷病。開季獨行俠的先發只有 Luka Doncic 和 Kyrie Irving 與上季相同，自此之後他們身邊先後搭配過 Dereck Lively II、Grant Williams、Derrick Jones Jr.、Maxi Kleber、Donte Exum、Josh Green、Dwight Powell。雙星和 Lively 各自都傷停了不少場次、Williams、Kleber 、Exum 也輪流進出傷兵名單。",
    "本季的戰術框架和以往最大的差別就是進攻提速，有 Jones、Exum、Lively 這樣體能優秀的球員，在提速上得到不錯的效果。防守端 Kidd 仍舊喜愛積極的全員換防，這部分顯得有點力不從心，主要原因仍是隊上缺乏優秀的外圍防守者。進攻端雖有貧攻的隱憂，但短期可以仰賴雙星和 Hardaway 的發揮，防守端則是苦於沒有防守核心，全員防守能力都偏普通的情況下，需要更長時間建立防守體系，傷病讓磨合更加艱辛。",
    "隊上的非賣品只有三人：Doncic、Irving、Lively。剩下的球員中有交易價值的大致分成幾類。",
    "優質輪替：Hardaway、Green、Exum、Jones",
    "潛力新人：Jaden Hardy、Olivier-Maxence Prosper",
    "Exum 和 Jones 打出驚喜的表現，但其他球隊買進他們的賭博成分太高，他們也都領著底薪，對於獨行俠的薪資空間有極大幫助，預期被放進交易包裹的機率很低。",
    "因此剩餘四人會是這個季中交易獨行俠能拿出來最好的交易資產。這當中 O-Max 應是獨行俠最不願意放手的，因為他除了是第一年外，也是很難交易或自由市場補到的高側翼。",
    "選秀籤的部分，季中能動用的首輪只有 2027 首輪。二輪則有 2025 暴龍次輪、2028 熱火次輪 (2024 - 2029 的自家次輪都不在手上)。",
    "獨行俠目前的陣容缺陷大致有三個：先發側翼、替補內線、防守大鎖。",
    "遇到禁區或大型側翼強勢的隊伍，獨行俠幾乎沒有還手之力。原本預期 Williams 能夠至少補上側翼的厚度，並且嘗試看他有沒有更多發展潛力，筆者相信他能反彈，回到優質輪替的水準，但目前的狀況來看，他可能非先發側翼的長期解答。",
    "本季的獨行俠籃板保護極差。Lively 和 Kleber 傷停期間，Kidd 很多時候甚至不放長人在場上，說明了隊上內線人手的短缺。在進入季後賽之前勢必要補進一個能好好抓下籃板的替補內線。",
    "本季 POA 表現最出色的是 Exum，而他受傷後 Green 表現算中規中矩。本季由 Exum 和 Green 來負責應能解短期需求，但長期來看，獨行俠應該尋求更有防守影響力的外圍大鎖。",
    "因為籌碼不算多，筆者認為，季中交易的目標大致分成 \"值得付出首輪 and/or O-Max\"，和 \"二輪可以換到\" 兩大類，而第一類應該傾向尋找即戰力、避免高風險賭博，若想瞄準類似 Irving 這類的大交易，應該等到休賽季，更多可以動用的首輪籤和到期約再做打算。",
    "Kyle Kuzma、Jeremi Grant：筆者認為是 \"絕對的升級\"、唯一值得付出首輪得到的目標。但高機率籌碼仍然不夠，雖然兩者可能無法提供球隊最缺乏的防守和籃板，但他們各自都曾有過不錯的防守評價，此外，Grant 近兩季外線都突破四成，Kuzma 則有更優秀的籃板保護。",
    "Andrew Wiggins：Wiggins 撲朔迷離的狀態讓人望之卻步，但或許是一個 \"抄底\" 的好機會，狀態好的他完全符合獨行俠的需求 - 能擔任 POA 的大型側翼，還附帶自主進攻能力，他的狀態若能回復，那張合約也是低於他一年多前的身手的，是一個值得嘗試用二輪嘗試的目標。",
    "PJ Washington：比起 Grant、Kuzma、Wiggins 有過在強隊擔任防守側翼的經驗，Washington 不只沒證明過這些角色球員該有的能力，自主進攻也差一截。獨行俠暑假就曾跳過他選擇 Williams，很難相信會把僅有的資產再押到 Washington 身上。",
    "Dorian Finney-Smith：老朋友了，幾乎保證會帶給球隊幫助，但能否給出超過 Jones、Williams、Exum、Green 這組側翼更多的貢獻也不一定，因此要花多少代價能拿到是關鍵。",
    "Daniel Gafford：完美的替補內線人選，能提供一定水準的護框和籃板，若是手上籌碼換不到先發四號，能拿到 Gafford 也值得高興。",
    "其他尚未有消息傳出，但預計球隊有機會放上交易桌，且適合獨行俠的人選。",
    "Clint Capela、Saddique Bey、De'Andre Hunter：獨行俠休賽季就對 Capela 有興趣，而這季在籃板和內線輪替上的掙扎，或許會促使他們與老鷹重新洽談。Bey 跟 Hunter 本就是獨行俠在尋找的的大型側翼，缺點是 Bey 今年的外線表現極差、兌現不出潛力的 Hunter 則是合約溢價不少。",
    "Obi Topping、Jalen Smith、Isaiah Jackson：引進 Siakam 後，溜馬的替補前場人滿為患，而獨行俠正缺乏大型側翼和內線，這三個前場各自在今年都有不錯的表現，Topping 和 Smith 合約都將到期，因此有機會用較低的代價換到。",
    "Nick Richards：大拍賣的黃蜂願意收入選秀籤來收老將合約，Richards 的價值也應是獨行俠能換到的，作為板凳能提供一定水準的護框和籃板，正好是獨行俠現在需要的。",
    "Chris Boucher、Thaddeous Young：暴龍沒有留下兩個老將的理由，獨行俠可以試著詢價，看看能不能補強替補禁區。",
    "從籌碼來看，Nico Harrison 的第三個季中交易可能會比前兩次安靜許多，但球隊仍然非常需要交易來補強，若是無法兼顧所有需求，綜合暑假能夠動用更多首輪這個因素來看，嘗試用二輪為主體換來替補內線或許是最長短期兼顧的做法，而先發級的側翼可以留待暑假再來解決。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9366
}