{
  "id": "109362",
  "title": "休士頓半季觀察：季後賽岌岌可危？火箭有需要在這季透過交易補強嗎？",
  "date": "2024/01/31",
  "topic": "專題",
  "author_name": "阿准",
  "tags": [
    "休士頓火箭",
    "Jabari Smith Jr.",
    "Tari Eason",
    "Alperen Şengün",
    "Cam Whitmore",
    "Jalen Green"
  ],
  "article-content": [
    "2023-24賽季各隊幾乎都打完超過一半的賽程，不得不說今年的西區還是超競爭，到目前為止，西區第十名也有五成以上的勝率，也就是說想要打附加賽，五成是至少得跨過的檻。",
    "那該怎麼看待這波不穩定的起伏呢？火箭還在正常軌道上嗎？面對即將到來的交易大限，火箭該做出什麼樣的調整呢？這邊就來說說我自己的想法。",
    "首先，除了年輕經驗少這個已經講到爛的因素之外，我認為 Jabari Smith Jr. 和 Tari Eason 的受傷都是非常重要的原因。",
    "先說 Jabari Smith Jr.，本季他在火箭先發中的重要性其實很容易被低估，近期他缺戰的四場比賽中，火箭只拿下了一場勝利。",
    "進攻端，有著38.3%的三分命中率、接球投射的有效命中率達到58.5%，顯示出當 Alperen Şengün 在內線持球時，JSJ 的接球投射、擋拆外拉投外線以及無球跑位，都是能成為火箭拉開空間最重要的武器，甚至在少量的進攻回合中，Udoka 也會設計一些戰術讓他在低位持球單打。",
    "防守端，Udoka 的短貼防防守方針，基本上也是建立 JSJ 的體能條件上，為了保護 Şengün 步伐緩慢被對手拉出去打點，其他四名球員就必須更積極地換防，JSJ 的移動速度則讓他必須承擔從內線到外線的大範圍協防。",
    "可以說，JSJ 是火箭目前陣容中，最能稱得上「可裡可外」的長人，當他因傷缺陣時，火箭在四號位的進攻上，並沒有能有效拉開空間的禁區球員，而在防守上，則是少了一名有高度、有速度的長人，容易讓 Şengün 被運動能力更強的球員點名單打。",
    "如果說 JSJ 是先發中最容易被低估的球員，那 Tari Eason 就是板凳上最容易被低估的球員。",
    "打從新秀賽季，Eason 就是一名低調全能的球員，他不吃球權、進攻技能包很全面，而且空間感非常好，擅長透過無球跑動取得自己的進攻機會，防守上則是拼勁十足，擅長判斷籃板的落點替自己創造抓籃板的機會，這讓他在上一季火箭還烏煙瘴氣的時候，就獲得當時總教練 Stephen Silas 的重用，從替補出發打滿82場。",
    "本季他依舊維持著差不多的表現，雖然火箭本季的內線人手並不充足，面對強打內線的球員很容易束手無策，但是 Eason 的存在，至少讓火箭在主力內線下場之後，不論攻防都還有一定的抵抗力，比較他的 ON/OFF 數據，當他在場下的時候，整體的籃板率會從54.4%下滑到49.8%，對手的每百回合的得分也會從105.7分上升到115.5分。",
    "只是當他受傷之後，這塊遮羞布就被完全的掀起。Dillon Brooks 的身高不夠高，而 Jeff Green 則是年紀偏大，腳步跟不上，這也是為何在一月開始將 Cam Whitmore 拉上輪替後，會讓他偶爾擔綱四號位的原因，因為目前只有他有夠厚實的身材與體能，可以稍微抵擋一下對方內線的衝擊。",
    "不過既然提到了 Whitmore 的發展，就可以延伸到第二個問題，那就是火箭還在軌道上嗎？",
    "但我認為變化，是建立在所有球員都已經熟悉自己定位的基礎上，所以目前在建立秩序這個階段，單調好預測會是缺點，但也是必要之惡。",
    "也是在這個階段，必須大量測試球員對於這套體系的適性，而目前特別適應與特別不適應的代表，分別就是 Whitmore 和 Jalen Green。",
    "「我們有太多的英雄球。」  「大量的一對一，並不是我們習慣的輪轉。」",
    "過去習慣大量持球的 Jalen Green，本季就在 Udoka 的體系中打得非常憋扭，因為這季他被抽掉了球權，從跑位開始做起。並不是說他沒有無球跑位的能力，而是他在前幾季太過習慣以單打來解決問題，所以有時候當他跑到定點，球的輪轉並沒有到他這邊時，他就會偏向站著看戲，即使球到他手上，過去隨心所欲的開火權讓他的出手選擇非常差，連帶影響他的投籃命中率。",
    "而 Udoka 又是那種非常嚴謹執行戰術的教練，當他發現 Green 開始游離於體系之外，可是卻沒繳出相應的命中率時，就會將他冰在板凳上。這讓 Green 在場上顯得有點害怕犯錯，打法也變得保守，可是這也讓他的進攻威脅性跟著下降，進攻效率變得更加不穩定。",
    "「我知道他對我的期望是什麼。」  「這也是我對自己的期望。」  「我正以此為基礎，一步步努力學習。」",
    "所幸進入一月底，Green 感覺開始有點抓到 Udoka 想要的東西，接連四場的得分都在本季場均18.2分之上，還用36分創下自己本季得分新高，目前也連三場籃板得分上到雙位數，Udoka 也在近期的訪談中誇獎 Green 打得更有侵略性，或許我們可以期待經過半季之後，Green 能在攻防兩端找到節奏吧！",
    "不過就像前面提到，本季火箭的目標是在建立秩序，所以比起打進附加賽，更重要的是，在目前持有的天賦中，找出各自在體系中適合的定位。",
    "而 Whitmore 近期的出色表現，就是一例。",
    "身為夏季聯賽的 MVP，上半季 Whitmore 大多時間都在發展聯盟磨練，一月因為 Eason 的受傷，讓 Whitmore 有機會拉上來頂替，目前感覺他比開季時更加適應比賽節奏，過去常被詬病的出手選擇也在多場發展聯盟的比賽後，變得受控很多。",
    "「他在防守上犯了一些錯，但我們大家都會犯錯。」  「當他衝擊籃筐，衝進一大群防守者中，他必須學會找到其他隊友。」  「但他仍然做好了自己的工作，保持侵略性。」",
    "看得出 Udoka 有刻意降低 Whitmore 的任務量，進攻端先讓他從進攻終結的角色做起，而目前他也有漸入佳境的趨勢，連四場得分超過雙位數，在對陣黃蜂時轟下生涯新高的24分，更在對湖人的比賽中，上場短短18分鐘就砍下20分，顯示出 Whitmore 已經逐漸適應自己的任務，而 Udoka 也說在此基礎上，會開始賦予 Whitmore 更多的職責。",
    "只是在測試陣容上，Udoka 也並不是所有的面向都是好的。像是他有幾場將陣中新秀 Amen Thompson 放到鋒線的位置，雖然他有6呎7吋(約200公分左右)的身高，橫移、衝刺、起跳等體能也很勁爆，這給了他成為防守大鎖的潛力，但這些都是以後衛的標準衡量，當 Amen 被移到三號位，面對更多身材與其差不多的球員時，這些條件就瞬間沒那麼有優勢了。",
    "畢竟，當初 Amen 之所以會被看好，不是因為他鋒線的身材，而是他有這樣的身材卻有著後衛的視野，所以或許他是可以兼打鋒線的位置，但將其放到控球的位置，才會是能將他優勢最大化的選擇。",
    "那麼，目前火箭需要透過交易來「衝一發」嗎？",
    "之前在我的IG發布與火箭相關的內容時，總會有人私訊問我，誰誰誰是不是該交易？誰誰誰是不是很危險？",
    "其實，我私心覺得目前火箭不應該交易。",
    "就像前面提到的，我們不妨回到源頭，探討一下為什麼交易？應該是希望能夠有更好的名次，甚至挑戰季後賽吧！",
    "但是，就像前面一再重申的，本季火箭的目標比起進入附加賽，應該是找出每個人在球隊的定位，而在年輕球員眾多，起伏比較不穩定的火箭，這本來就需要比較多的觀察時間。",
    "Şengün 是現在球隊的絕對核心，也看得出來現在火箭有些仿造金塊的建隊思維，所以他的位置一定是不動的。那在 Amen 還沒展現出接班控球的態勢前，你不太可能動到 Fred VanVleet；而球隊現在的年輕球員中，也沒有可以接替 Dillon Brooks 單防大鎖的經驗與技術；考量到 Eason 在板凳上的貢獻，基本上不太會動他；至於在突破僵局的進攻能力上，Whitmore 與 Green 的持球進攻本來就需要時間開發，而且他們的發展上限也都還沒到，在市場上很難可以換到擁有同樣期望值的球員。",
    "這樣盤點下來，輪替陣容就剩 Jeff Green、Jae'Sean Tate、 Jock Landale、Aaron Holiday 可以動，但以這些球員為籌碼能換來什麼能立即提升戰力的球員嗎？這部分我是比較悲觀的。",
    "所以，如果我是火箭總管，我認為火箭這季的目標不應該放在交易市場，而是買斷市場。",
    "看看有沒有防守苦工型的內線，來減輕 Şengün 護框的壓力，像是 Bismack Biyombo，或是看尼克10天合約結束之後還有沒有要留下 Taj Gibson，這些球員都能幫助火箭補強貧弱的禁區，讓球隊在戰力上更加完整。剩下的，就靜待年輕球員成長了。",
    "當然，這些都只是以如果火箭想要像過去的勇士那樣，透過自家養成未來有機會奪冠的班底為前提，也不排除火箭在 Şengün 打出明星級表現後，就直接圍繞他加速重建時間軸，將現在有的年輕球員打包，甚至貼籤換取市場上的球星來和 Şengün 組明星搭檔。",
    "以火箭目前手中屯積的潛力，確實有能力做到這件事，只是這也是筆者並不青睞的方式，因為有時候重建就像燉湯一樣，有時一急，火候一大，味道就壞了。",
    "重建有時候並不是半季就結束，想要成就盛世，有時更需要耐心。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.5322
}