{
  "id": "109363",
  "title": "邁阿密恐懼襲來 Terry Rozier會是熱火奪冠的關鍵拼圖嗎？",
  "date": "2024/01/29",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "邁阿密熱火",
    "夏洛特黃蜂",
    "Kyle Lowry",
    "Terry Rozier"
  ],
  "article-content": [
    "熱火隊在上週二的交易中解決了他們最迫切的需求，他們從Rozier的交易中應該能夠增強進攻實力，並且在季後賽中成為那支無人敢輕視的終極球隊。",
    "本賽季關於邁阿密熱火的相關個人故事，無一例外都是正面的。Jaime Jaquez Jr.即使在首輪第18順位才被選擇，他的表現已經顯示無疑是一位不折不扣的新秀第一隊成員。",
    "Duncan Robinson再次破繭而出，他現在不僅能投三分，還能做到更多事情。Jimmy Butler、Bam Adebayo和Tyler Herro的場均得分都至少達到20分，NBA中僅有他們三人組達到了這一標準（至少出場24場比賽）。",
    "然而，這些個人亮點的背後卻也浮出了另一個更陰暗的狀況，熱火隊僅以約五成左右的戰績位列東區第七，並在進攻效率排名第20位，僅比洛杉磯湖人隊領先一名，而湖人隊的進攻困境是眾所周知的。",
    "這個問題也不僅僅是受傷的後遺症：熱火隊的進攻效率甚至在他們的最佳球員在場時也低於平均水平，而且在Butler出場的比賽中，他們只有15勝15負的戰績。",
    "對於熱火來說，這並非一個新問題，他們在2019-20賽季有聯盟排名前十的進攻，那時他們進入了泡泡賽季的總決賽。（上個賽季，他們的進攻排名更糟糕，只排在第25位，在季後賽中才有所起色。）內部的養成和發掘落選球員僅能解決一部分問題。",
    "因此，熱火隊這次尋求了外部的升級，同意交易夏洛特黃蜂隊的後衛Terry Rozier。作為交換，夏洛特將獲得Kyle Lowry和一個2027年有樂透保護的首輪選秀權。",
    "Rozier從來都不是全明星球員，對於偶爾看NBA比賽的觀眾來說，他在夏洛特度過的過去五年可能並不引人注意。但考慮到熱火一直以來的需求，他應該能夠很好地融入，並作為一個出色的副手和得分手。",
    "在熱火隊，他的使用率不會像在黃蜂隊那樣高達27％。他的得分很可能會從目前的數據下降，（本季場均職業生涯最高的23.2分），此外，他的職業生涯場均最高的6.6次助攻也可能下降，因為在熱火隊，球往往會更多地掌握在他的隊友手中。",
    "但這些統計數據表明了Rozier的成長，因為這位以前不穩定的得分點已經轉變為一名可靠、多功能的先發後衛。現年29歲的他不僅僅是因為在一支糟糕的球隊上有很多機會堆積數據：即使使用率達到職業生涯最高，Rozier的效率也比Herro更高。Herro儘管擁有出色的進攻天賦，但他職業生涯的每個賽季都僅有著低於平均的真實命中率。",
    "進階數據更加顯著地展現了Rozier本賽季的產出，他的預估正負值將他的進攻水準與Desmond Bane和Anthony Edwards等後衛相提並論。Box正負值（Box Plus/Minus, BPM）將Rozier的進攻水準排在所有符合資格的球員中的第25位。",
    "除了得分之外，Rozier也為他的取分手段增添了一些東西。他比以往任何時候都更多地站上罰球線，儘管使用率高，他卻也很少失誤，這也會是他與Butler共享的特徵。",
    "在邁阿密，除了Duncan Robinson和Herro之外，這支球隊缺乏大量投籃手，而Rozier從不會害怕從三分線出手；他本賽季平均每場出手7.7次三分球，並有著36％的命中率。",
    "對於邁阿密而言，以Lowry為代價換來Rozier代表了一種進攻與防守的折衷取捨，是在季賽期間輕度版本的密爾瓦基公鹿隊的Damian Lillard換Jrue Holiday類型交易。",
    "Lowry看起來不再是一支有冠軍抱負的球隊的合格先發球員。隨著他沉重的合約在本賽季結束後到期，若邁阿密想要爭奪2023-24賽季的冠軍，他自然是一個明顯且合理的交易人選。",
    "Lowry本賽季一開始在三分線上表現出色，雖然投籃數量一般，但他的表現最近急劇下滑。在一月份的九場比賽中，他場均只有4.4分，命中率為29％（三分球命中率16％）。這只是一個小樣本，但也是Lowry晚期職業生涯進展的延續。",
    "在Lowry最後在熱火的兩場比賽中替補登場，因為總教練更傾向於以身形更高大的陣容先發，包含Adebayo、Butler、Caleb Martin和Nikola Jovic和後衛Herro。",
    "平庸的表現和Lowry的衰退背景下，這筆交易對於邁阿密來說毫無疑問是必須要做的，至少在短期內是這樣。",
    "從更遠的角度來看，更重要的問題是Rozier，他的合約為期兩年，價值5200萬美元，對於他們未來更重要的明星招募優先事項意味著什麼？在2023-24賽季之後，熱火隊現在有四名球員年薪超過2000萬美元，且他們放棄了一個未來可能用於潛在大交易的首輪選秀籤。",
    "然而，儘管過往熱火隊曾以引進明星球員著稱，但這支球隊已經有一段時間沒有成功引進明星球員了。根據人們對於Lowry、P.J. Tucker或受傷後的Victor Oladipo的看法，Rozier是繼五年前完成Butler的交易後，邁阿密最好的球員。",
    "而且，像字母哥Giannis Antetokounmpo和Joel Embiid這樣的潛在目標現在看來不太可能要求交易，邁阿密顯然決定他們不能讓假想的未來期望，超過目前已經建立的堅實核心旁的迫切需求。",
    "Rozier是否能將熱火隊提升到爭冠的頂級隊伍的檔次？至少從一般的指標來看，這種說法似乎站不住腳。整個賽季，邁阿密幾乎沒有正的得分差，根據Cleaning the Glass的數據，他們的防守排名已經降到聯盟第12位，這是自2014-15賽季（LeBron離開後的第一個賽季）以來該隊的最差表現。",
    "與湖人隊一樣，本賽季熱火隊的困境不僅僅是因為進攻表現不佳，還因為他們的防守基礎也出現了新的裂痕。Rozier可能會幫助進攻脫困，但同時也可能加劇這些裂痕。",
    "此外，東區排名前五的隊伍可能已經確定：塞爾提克、公鹿和76人組成了一個明確的前三名集團，而騎士和尼克分別排在第四和第五位，他們近來也表現火熱且有更好的數據表現。如果熱火無法超越第六名，那麼他們可能必須穿越76人、公鹿和賽爾提克的考驗才能重返總決賽。",
    "然而，如果有任何一支球隊能夠完成這一壯舉，那顯然是熱火隊，在過去四個賽季中，他們贏得的季後賽系列比NBA其他任何球隊都要多。同時他們大多數的勝利都是作為以下剋上所取得，而且其中還有一部分是對上以上特定的東區強隊。「正常指標」可能不適用於邁阿密，至少沒有考慮到熱火文化這個特殊變因。",
    "所以，或許更好的問題是：東區最好的球隊是否有任何一支願意在季後賽系列賽中，面對一支剛剛在陣容中增加另一名場均20分的得分手的熱火隊？相信答案幾乎可以肯定是：不會。",
    "【特約編輯 陳子皓／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9194
}