{
  "id": "109397",
  "title": "No Stories Yet，用拼勁書寫自己的篇章—— Vince Williams Jr.",
  "date": "2024/02/02",
  "topic": "籃球",
  "author_name": "北加州的隔壁老王",
  "tags": [
    "曼菲斯灰熊",
    "Vince Williams Jr.",
    "G League"
  ],
  "article-content": [
    "儘管 Vince Williams Jr. 在曼菲斯灰熊隊陷入傷兵潮時，從 G League 挺身而出，以充滿活力的表現讓球隊和他簽下雙向球員有史以來最優渥，總值3年790萬美金的保障合約。但在知名體育新聞網站 The Athletic  的個人頁面裡，仍斗大寫著 No stories yet 的大字，或許還沒受到主流媒體的鎂光燈青睞，但一段屬於他的故事才正要展開。",
    "多虧父親 Vincent Williams 在自家後院搭建了一個半場的籃球筐，讓 Vince 從小就有機會接觸籃球，住附近的鄰居平時沒事就會去他們家一起打球，這個小小的半場無形之中就將整個社區的情感凝聚在一起。",
    "如果不是 Vince 在八年級那年全心投入籃球這項運動，或許在另一個平行宇宙，我們會看到 Vince 成為當代棒球十分受歡迎的工具人甚至是二刀流，他不僅能守外野跟三壘，甚至連投手跟捕手都能頂；除了棒球之外，Vince 偶爾也在美式足球擔任四分衛或外接員，由於無暇兼顧所有運動，在八年級那年 Vince 決定將心力全部放在籃球上。",
    "Vince 出生於俄亥俄州（Ohio）的 Toledo 市，原屬於密西根領地的 Toledo ，在一場密西根州（Michigan）和俄亥俄州因雙方對該地主權爭議導致的邊境衝突中，由於財政危機和聯邦政府施予的壓力，密西根政府將 Toledo 領地交給俄亥俄州，以取得美國一個州的地位。長年以汽車製造產業與玻璃工業聞名的 Toledo ，有著玻璃之城（Glass City）的小名，以勤奮工作的藍領為首，帶著堅毅和決心（Grit and determination）的特質構築了這座城市，彷彿與 Toledo 的性格相互輝映一樣，Vince 自小也有著相似的人格特質。",
    "執教超過 40 年的高中教練 Ed Heintschel 對 Vince 印象最深刻的部分，莫過於 Vince「謙遜、無私且堅毅」的個性。曾拿過 16 次分區冠軍、17 次聯盟冠軍，做為俄亥俄州唯一在單一 D1 球隊執教拿下 700 勝的傳奇教練，Ed 自然看過許多出身自 Toledo 的球員，Vince 當然不是天份最高的那一個，他甚至不會用“最好”來形容 Vince。",
    "「Vince 是 Jim Jackson 之後，我看過最全能的球員。」Ed Heintschel 如是說。",
    "Jim Jackson 是何許人也？同樣來自 Toledo 的他，是這個地方少數稱得上是 NBA 等級的球員，生涯前期在達拉斯小牛隊嶄露頭角，和當時的隊友 Jamal Mashburn、Jason Kidd 組成萬眾期待的 3J組合，無奈後來三人之間出現嫌隙，最後只能黯然拆夥。離開小牛隊的 Jim Jackson 就此展開自己的浪人生涯，在 NBA 14 年生涯當中，他一共效力過 12 支不同的球隊，一度和 Joe Smith, Tony Massenburg, Chucky Brown 以及 Ish Smith 並列效力過最多球隊的球員，直到 2022-23 球季， Ish Smith 加入丹佛金塊隊才獨享這項特殊的紀錄。",
    "光是能在傳奇教練 Ed Heintschel 的口中和 Toledo 最具盛名的籃球員且沒有之一的 Jim Jackson 相提並論，就可以知道 Ed 對 Vince 有多麽讚譽有加。天賦或許不及 Jim Jackson ，但 Vince 在球場上所展現的視野、無私球風和領袖氣質，再加上 Vince 讓隊友變得更好的能力，都讓 Ed 留下深刻印象。",
    "「Vince 的視野和找到空檔隊友的能力，常常讓教練團驚呼『哇嗚，我不敢相信他竟然這麼做了！』」Ed 表示。「球員在比賽中，除了把自己的工作最好之外，更重要的是還有能力讓隊友變得更好，Vince 在這方面做得比我見過的任何人更好。」",
    "而對此盛讚，Vince 只是一如以往的謙虛：「我覺得隊上的每個人都能得分，所以我喜歡把球傳給他們，我試著在對的時間點、對的位置把球傳給隊友。」無私到不禁讓人想問Vince，自己都不會想出手嗎？「如果隊友傳給我，我有空檔就會投，不然就傳給隊友。」真是聽 V 一席話，如聽一席話。",
    "球風無私不代表 Vince 毫無得分能力，高中時期禁區命中率 66% ，外線命中率也有 34%，他只是更喜歡讓隊友一同參與進攻，儘管偶爾也有例外「我最喜歡灌籃。」Vince 燦笑回答。「因為灌籃全場球迷和觀眾都會很high，而觀眾的歡呼聲會帶給我們更多能量奮戰。」",
    "高中畢業後，在 Xavier, Wichita State, Richmond 和 Akron 幾所大學之間，Vince 最後選擇了 VCU （維吉尼亞聯邦大學, Virginia Commonwealth University）就讀。根據 247 Sports，Vince 在 2018 梯所有球員中僅排名 284 名，即便是小前鋒裡的全國排名也只排到 64 名，當年在排行榜中名列前茅的潛力小前鋒包括 Nassir Little, Cam Reddish ,Keldon Johnson 和 Darius Bazley，當中和 Vince 同樣來自俄亥俄州的 Bazley 則是當年州排名第一的五星高中生。",
    "從種種排名來看， Vince 都稱不上是球探們眼中的天賦股，這也讓 Vince 有時間待在（小）學校裡好好磨練自己的技巧，試著讓自己和當年高中恩師 Ed Heintschel 口中的全能球員再靠得近一點。大一時所有出賽都從板凳出發的他，在場均 15.4 分鐘的出賽時間拿下4.7分和3.3籃板，儘管數據並不出色，但他已經在防守端為 VCU 注入滿滿能量，全季從板凳出發的他，抄截數竟排名全隊第三。",
    "2018-19 球季，所有 D1 球隊當中，在符合一定出賽時間內（Min% 35+），僅有 5 位球員的 Stl% 達到 3 以上、Blk% 達到 2 以上，同時 DBPM (Defensive Box-Plus Minus) 在 5 以上，分別是 Matisse Thybulle, Zion Williamson, Matt Rafferty, Braxton Key 和 Vince，當中僅有 Zion 和他為大一新鮮人。NCAA 數據網站 barttorvik 自 2008 年統計以來，史上僅有 10 位新生在該年同時在這三項數據上達標，足見其防守端的潛力。",
    "升上大二的 Vince，總算迎來大學生涯首次先發，但整個球季都飽受腳踝和手部傷勢困擾的他，最終僅出賽 21 場留下場均 16.3 分鐘 4.2 分2.8 籃板的成績，不僅帳面數據比去年退步，幾項進攻數據都亮起紅燈，eFG 更是跌破 4 成，可以說是窮到只剩下防守，大學前兩年三分通算僅繳出投 55 中 12 命中率 22% 的成績，不僅出手數太少準度更堪憂，作為鋒線球員只能用慘絕人寰來形容，空有一身防守好工夫在重視進攻的當代 NBA 已經完全派不上用場，這讓擁有 6呎6身高7呎臂展身材的 Vince 仍舊難吸引到球探的注意。",
    "幸好大三外線迎來突破性的成長，整季三分投104中43，以超過 40% 的命中率讓那些當初看好他的人重拾信心，升上大四他的外線投射依舊保持水準以上，三分出手和進球數都創下大學生涯新高（3P: 65/168，38.7%）eFG% 也來到個人新高逼近 60%，總算在進攻端展現出一些能耐，讓他有機會從純防守工兵，變成水準以上的 3D 球員。綜合大學前兩季的外線低潮、家鄉 Toledo 的藍領色彩以及 Vince 堅毅的個性，或許能拼湊出他苦練兩年終於開花結果的敘事。但有時候真實故事並沒有那麼充滿戲劇效果，在日後受訪時 Vince 坦承大一大二受到肩膀傷勢的影響，嚴重影響外線手感和出手意願，直到升上高年級才重回高中時期勇敢出手的自己。",
    "大四那年 Vince 終於宣布投入 NBA 選秀，在 The Athletic 選秀專家 Sam Vecenie 2022 梯的 Big Board 僅被排在 tier 6 ，在所有球員中排名 61 名，介於二輪末到落選之間，排在他身後的恰巧是未來的隊友 David Roddy，當時 Sam Vecenie 給 Vince 的評價如下：",
    "投射能力：無論是 C&S 3 (36%)或 pull up 3 (36%) 都有不錯水準，relocate 的能力是真貨，再加上他擁有很好的準備動作，讓他隨時都能出手。",
    "策應能力：很欣賞 Vince 的傳球跟決策能力，通常都能做出對的選擇，用對的方式在打球。不會有過度運球的狀況，樂於能找到有空檔的隊友，非慣用手（右手）也有一些短傳的能力。",
    "防守直覺：非常出色的弱邊協防者，即使對位陷入劣勢，也懂得利用自己的臂展干擾對手；在（closeout）的表現很棒，手眼協調也很棒，無論是斷對方球線或是拍掉持球者的球都非常精準， 3D 的技能包值得球隊一試，",
    "自主進攻能力：體能並不出色，雖然可以雙腳起跳灌籃，但起跳較笨重且缺乏自主進攻能力，需要在對位取得極大優勢才行（像是對手積極 closeout 的瞬間）。但你不太會在 Screen Action 的時候啟用他，他必須先成為更好射手才會讓對方貼防。",
    "投籃機制：25呎距離以外的投射還不夠穩定，儘管出手姿勢非常俐落，但跳投還有調整空間。",
    "運動能力：爆發力不只影響他的自主進攻能力，也影響防守能力。整體來說協防優於單防，但遇上爆發力或身材更好的球員時會陷入劣勢。",
    "考量到 Vince 的投射潛力跟團隊防守能力，是雙向合約等級的球員，再加上他的策應能力，不難理解分析導向的球探部門會更偏好他這種類型的球員——即便他的影片並沒有那麼令人印象深刻。考量到 Vince 未來在球隊扮演的角色，他的運動能力會是球隊選他的疑慮，但他絕對有一些潛力值得球隊投資，端看他的成長是否兌現這些天賦，以及他的跳投能否轉換到 NBA 層級，對於大四生來說年紀不算大（待選時21歲），還有一些可塑性。",
    "其實 Vince 自己也十分清楚球探是怎麼看他的，當被問到最喜歡的 NBA 球員是誰時，他給出的答案是紐奧良鵜鶘隊的 Herb Jones。「Herb比我高一點，但我們都有相同的臂展跟差不多的技能包。」Vince 表示：「從阿拉巴馬大學到鵜鶘隊，他不只變得越來越好也越來越自在，他總是盡其所能，像是投進空檔三分球、發揮自己的策應能力讓 CJ 跟 Ingram 有空檔出手機會。他的球風很全面，他一定能在這個體系變得更好，雖然我沒有他那麼高，但我們有很多相似的特質，我會依循他的路線前進。」",
    "選前收到包含老鷹、溜馬、黃蜂、巫師……等13支球隊的試訓邀請，最終 Vince 在 2022 年第二輪 47 順位被灰熊隊選上，展開自己的 NBA 生涯。繼 2021 年第一輪 26 順位被丹佛金塊選中的 Bones Hyland （現快艇），再加上 2022 年雀屏中選的 Vince ， VCU 連續兩年都有球員獲選，他同時成為校史第 21 位、2009 年以來第4位在選秀日獲選的球員。",
    "新人年並沒有獲得太多上場時間，僅留下出賽 15 場，場均 2 分 1 籃板三分命中率 14.3% 的成績，唯一1 場先發機會則是靠球季最後一場消化試合得來的。G League 才是他的表演舞台，出賽 7 場，場均 15.3 分 5.6 籃板 1 抄截，而三分命中率僅 21%，他的表現看起來就跟 Sam Vecenie 原先擔心的一樣，不確定他的投射能力能否轉換到 NBA。",
    "進入第二年，儘管不是以自己希望的方式，但屬於 Vince 的機會終於到來。一開季當家中鋒 Steve Adams 就宣告賽季報銷，Brandon Clarke 也因阿基里斯腱的傷勢預計明星賽左右才會歸隊，再加上傷傷停停的 Derrick Rose ，開季沒多久就進入傷兵名單的新援 Macus Smart ，禁賽期滿回歸沒幾場就報銷的當家球星 Ja Morant，1 月中就連開季至今肩負得分重任的 Desmond Bane 都大扭傷退，隊內超乎預期的傷兵潮讓 Vince 在 2023 年 12 月 13 日就迎來第二季首次先發。",
    "截至目前為止（2024年2月1日），Vince 擔任先發時，場均 32.3 分鐘內，攻下 11.6 分 6.9 籃板 2.9 助攻 1.3 抄截的成績外帶 41% 的三分命中率，在攻守兩端都能做出貢獻的他很快成為灰熊隊的活棋。根據 Cleaning the glass 的數據，Vince 在場上時（每 100 回合）進攻端能幫助球隊多拿 6.9 分，防守端則守下 3.9 分，Diff 高達 +10.7 ，優於聯盟 93% 的球員。",
    "去年在樣本數偏少狀況下，表現較差的 EPM 也在本季大量上場時間下還原了它應有的價值，防守端 DEF EPM +2.2 優於聯盟 95% 的球員，更讓他的 EPM 從去年的 -5.8 一舉爬升到 +1.7（83th percentile），就連外線也是優於聯盟水準的 38.9%。",
    "這些數字背後，並不是 Vince 看守角色球員刷出來的成績，從下面三張圖可看出，無論是對位難度（Matchup Difficulty）、防守對象（通常為對方主要持球者或自主進攻手）以及對手使用率最高的前兩名球員，幾乎是對手最難守的人，灰熊全部都會交給他處理，足見他之於灰熊防守的重要性。",
    "這季在更多出手樣本的情況下，總算得以一窺球探報告中好的動態射手所具備的準備動作，球來就投、在進攻端不吃球權的特性，不僅讓他成為進攻端的萬金油，樂於分享球以及他在跑動中展現的視野及空間感，也讓 Vince 不只有機會成為水準以上的射手，同時還具備一些 connector 的潛力，無論未來灰熊對他的規劃如何，他的適性都能在陣容作出貢獻。（詳見文末影片）",
    "相對 Vince 的一對一單防能力，更令我印象深刻的反倒是他的弱邊協防 timing、對手傳球路徑判斷，以及果決下手斷球的手眼協調能力，當中作為一個這麼愛下手干擾球，而非堅持雙手垂直高舉干擾對手的防守者，他的犯規率卻不如想像中來得高，本季即便 Per 36 Min 也僅有 3.5 次犯規，可說是在維持良好防守紀律及侵略性的同時，徹底遠離犯規麻煩，持續待在場上影響比賽，這點也是令我十分激賞的部分。（詳見文末影片）",
    "然而說了這麼多，會掉到二輪的大齡新秀，除了年紀稍大之外當然也有自己的問題。",
    "進攻端在觀察他的過程中，我發現他用雙手傳球的比例有點高，特別是在一些短傳的處理上。不確定這是因為他對自己單手傳球的準確度沒有把握，還是下意識傾向用雙手處理，但無論是哪一個原因，如果 Vince 無法在任何情境果斷出球，就會影響稍早所提及的視野及策應潛力，很多空檔就是只出現在那 0.5 秒，如果處理球的速度不夠快（單手出球→必須把球收回到另一手出球），就錯過了那個瞬間。",
    "除此之外，防守端應對攻方掩護的掙扎表現，以及單防爆發力較強的持球者，對方變向時的轉臗的速度似乎仍有進步空間，這些都是我認為影響他能否成為更優秀外圍單防者的關鍵。（詳見文末影片）",
    "有些人或許會覺得 Vince 的表現不過只是這季曇花一現的「傷兵潮行情」而已，等到下一季主力健康歸隊，陣中就沒有他的空間，原本我也這麼想，但當我把 Vince 和主要三位核心同場的效率值攤開來看，或許他與主力的適配性也沒那麼差。",
    "根據 Cleaningtheglass ，本季 Vince 與三核心 Ja Morant, Desmond Bane 與 Jaren Jackson 三核心同場時的效率值是 +7.5（見下表一）贏過聯盟 85% 的陣容，如果你覺得畢竟都跟三核心同場了，本來數據就不會太差吧？事實上三核心同時在場，但 Vince 不在場的效率值驟降為 -3.6 （見下表2），遠輸 Vince 在場時的數據，同場加映，本季灰熊扣掉 Vince 不在場上時的 2751 poss 裡的效率值為 -9.5（見下表三，其他三人不一定在場），僅贏過聯盟 15% 的陣容，本季 Vince 對灰熊的重要性可見一斑。",
    "另外排出任兩位核心與 Vince 搭配的化學效應，當中可以明顯看出 Bane & JJJ & Vince 三人（見5）的化學效應遠遠好過其他兩組有 Ja Morant 在陣的陣容（4&6），但這部分我認為除了反映 Morant 這季缺賽時間太多沒什麼機會搭配（僅 20 & 32 poss），以至於彼此還沒找到好的化學效應之外，並不會直接導出其中任何一人並不適合灰熊隊的結論，如果給予這四人更多時間磨合，灰熊下季一定在攻防兩端都大有可為。",
    "或許 NBA 生涯的起步比別人晚，天份也不如其他五星高中生，但 Vince 在籃球路上依舊維持自己的配速前進，在球隊中扮演好自己的角色，不像那些高天賦新秀的生涯短暫得像一則限時動態（Stories），Vince 將用他燦爛笑容、C&S 三分和防守，以及一次次積極拼搶，寫下屬於他自己的故事新篇章（Story）。",
    "（前述提及的優缺點，歡迎搭配此篇貼文的影像服用）",
    "延伸閱讀：",
    "北加州的隔壁老王，偶爾會更新一些沒人在乎的球隊的事，歡迎加入閒聊。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7621
}