{
  "id": "109355",
  "title": "辨才須待七年期 - 談談Zach LaVine",
  "date": "2024/01/28",
  "topic": "籃球",
  "author_name": "小人物Wes",
  "tags": [
    "Nba",
    "公牛",
    "交易大限",
    "Zach Lavine"
  ],
  "article-content": [
    "今年NBA的交易大限到目前為止還剩一個多星期，可是我們已經看到有兩支球隊為了補強而出手 - 溜馬補進了Pascal Siakam，熱火補進了Terry Rozier。其中我比較訝異的是熱火早早出手，把隊上薪資匹配最有可能交易來其他球星的Kyle Lowry清出，再貼了一個首輪給黃蜂而換來Rozier。不是說Rozier不好，而是以熱火以往的慣例，應該會等到大限將至之前，審視檯面上各種交易球星的種種可能性之後才做決定。如今熱火油頭早早出手，換來一個先發以上，球星未滿的Rozier，不禁讓人懷疑是否今年的交易市場將不若往年熱絡。聽到檯面上牌子最大的如Dejounte Murray，Zach LaVine等球星的交易傳聞，最終可能是雷聲大雨點小，時間一到大家各自歸隊。",
    "LaVine大概是最可惜的那個。這位兩屆灌籃大賽冠軍，兩次當選All-Star的公牛看板球星，今年因為開季後即大小傷勢不斷，再加上去年夏天甫剛簽下五年的頂級合約，每年薪資平均超過四千萬，讓很多原本有意網羅的球隊怯步。加上公牛今年開季搭配Coby White為先發控球的陣容整合不佳，十一月底的一波五連敗讓球隊掉入五勝十四敗的深坑。就在此時LaVine又受了傷，公牛看來前途一片黯淡的時候，球隊反而谷底反彈拿下十勝七敗。其中最讓人驚艷的當然是Coby White。這位跟LaVine一樣，在球隊上唯二的「前朝餘孽」，過去幾年在公牛板凳上浮浮沉沉，尤其在球隊簽下DeRozan，Lonzo和Caruso後，失去了大部分的上場時間，幾乎要變成看守開特力的邊緣人。可是White很爭氣，沒有因此自我放逐，努力在運球切入跟防守這兩項罩門上面默默耕耘。去年球季最後兩個月，在LaVine和DeRozan陸續有些小傷缺席的期間，White把握了上場時間，打出不錯的成績，是讓公牛打入東區附加賽的主因之一。也因為這樣，去年夏天公牛決定跟White續約三年三千六百萬。而且儘管在自由市場簽下JeVon Carter之後，今年開季還是毅然決定讓White扛下先發控球的大任。就在LaVine受傷期間，White帶領公牛打出了跟過去兩年完全不一樣的球風。無論是切入後放給內線的Vucevic輕鬆得分，還是傳回外圈給射手DeRozan，Patrick Williams等造成對手防守亂調，還是展現高度抗壓性，在三分線頻放冷箭延續進攻氣勢，White無私的球路讓公牛的進攻突然整個立體了起來，彷彿回到Lonzo受傷前的那支精彩好看卻曇花一現的公牛隊，而不再是LaVine跟DeRozan重複玩著你一球我一球，其他隊友只看球的無聊遊戲。",
    "無論是場上比賽或私下練習，我想White的蛻變與球隊上逐漸吃重的地位一定都看在LaVine的眼裡。而公牛在他缺陣的情況下反而越打越好更是不在話下。或許也是因為這樣, 當LaVine歸隊後，突然改變了自己以往的球風。進攻方面不再是天上地下眼中只有籃框，反而常常上半場打完出手還是只有個位數，大部分時間只在外線遊蕩等待接應。然後到了下半場，如果球隊陷入得分困頓時再義無反顧跳出來接手。其中代表作絕對是一月十號對上火箭的比賽。這場比賽堪稱是LaVine過去兩年的代表作，不但在防守上非常積極，拿下三個抄截一個火鍋製造出多次快攻機會，甚至幫忙保護禁區抓下了十三個籃板。進攻方面不斷持球突破傳給隊友，傳出七個助攻之餘更是造成其他無數次二傳或三傳之後製造出大空檔出手的機會。然後在下半場火箭反攻時跳出來接手比賽，遠投近切再加上製造罰球機會，澆熄了火箭逆轉的氣勢。而且這種表現看起來對他似乎是那麼的遊刃有餘，感覺並沒有特別費什麼力氣。這看在公牛迷眼裡實在是有些五味雜陳，因為，這不就是當年公牛交易Jimmy Butler後想看到的辣個男人嗎？如果LaVine以往沒辦法三不五時在比賽中繳出這種表現，到底是「挾泰山以超北海」的那種不能，還是沒辦法為長者按摩一下手臂的那種不能？",
    "無論如何，公牛一定樂見於這種改變。至少，比起季初狂砍下五十一分零助攻，球隊卻慘敗十六分給活塞的窘狀比起來(對，就是那支後來破紀錄二十八連敗的活塞)，這個版本的LaVine絕對是公牛最需要的那個。",
    "可惜的是，就在LaVine回歸後的第八場，公牛也在這期間也繳出漂亮的六勝兩敗之餘，LaVine再次扭傷腳踝，估計會再缺席兩個星期。這代表在二月八號交易大限之前，LaVine恐怕也沒有多少上場的機會。受傷疑慮加上頂級合約，這也代表LaVine今年的交易價值來到了歷年來的新低。放眼整個交易市場，對LaVine有興趣並且有能力負擔LaVine的球隊寥寥無幾。我認為最適合LaVine的球隊如七六人和湖人似乎也沒有太高的意願。我想公牛高層也不會想要在這個節骨眼賤賣LaVine。所以如果沒有意外的話，LaVine在交易大限後幾乎可以肯定會續留公牛。",
    "贈君一法決狐疑，不用鑽龜與祝蓍。",
    "試玉要燒三日滿，辨材須待七年期。",
    "周公恐懼流言日，王莽謙恭未篡時。",
    "向使當初身便死，一生真僞復誰知？",
    "這是唐朝白居易的「放言五首•其三」。我想，如果你跟我一樣，跟白哥其實並不怎麼熟，可是這首詩聽起來卻莫名熟悉的話，不用懷疑，是因為金庸把最後兩段稍微改動後寫進了「倚天屠龍記」- 趙敏被周芷若誣陷害死了殷離和盜走倚天劍屠龍刀，趙敏為了自清於是想用這兩句來點醒張無忌。",
    "痾，那這跟LaVine有啥關係？難道我們這幾年都誣賴了LaVine不成？非也非也，白哥不都說了嗎，辨才須待七年期。無獨有偶今年正好是LaVine待在公牛的第七年。所以儘管有千百個不願意，我想公牛對於LaVine，現在唯一能做的，就只能靜觀其變。LaVine在公牛這七年期間經歷了很多個時期，從體能怪物到三分好手到兩屆All-Star又到現在的無人問津。在這段期間LaVine一直在扮演一個不斷追逐自己身價的球員。不要忘記當初LaVine新人合約即將走完前，以受限自由球員身份跟國王簽了一紙四年八千萬的合約。當時全世界都覺得國王瘋了，沒想到公牛竟然更瘋還跟進，跌破一堆專家眼鏡。不過也因為這樣LaVine才有機會在芝加哥成長成全明星球員。事隔多年，LaVine如今又必須再一次證明自己聯盟頂級合約的身價。這次受傷回歸後，繼續保持這個攻守兩端都能跟球隊搭配的天衣無縫的身手。或許，到時候我們才能看到公牛重返季後賽，挑戰東區列強。",
    "你說，那DeRozan呢？公牛難道沒有要在交易大限前把他交易走？難道只能到了季末眼睜睜地看他變成自由球員，揮一揮衣袖，不帶走一套球衣？啊，那又是另外一個故事了。(完)"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.9019
}