{
  "id": "109312",
  "title": "又一次時代的結束 - 黃蜂送出Terry Rozier展開重整",
  "date": "2024/01/26",
  "topic": "專題",
  "author_name": "JC江納森",
  "tags": [
    "黃蜂",
    "Terry Rozier"
  ],
  "article-content": [
    "已經連續第二年在東區谷底徘徊的黃蜂終於扣下擔任賣家的板機，在截止日前就發動第一筆交易，送走目前除了認定的核心LaMelo Ball - Brandon Miller - Marl Williams之外最有價值的 Terry Rozier，換回Kyle Lowry與一枚2027樂透保護首輪選秀籤。在實質動作上承認對原有陣容投下不信任票，開始展開重整。",
    "因為短期內神抽探花拿下LaMelo，Terry Rozier其實不是實質意義的三代蜂核心，然而不論在歷史意義上，scary Terry就是三代蜂的歷史起點，他不但是交易掉隊史最佳球星Kemba Walker後換回的那個男人，也是傳聞中Michael Jordan不斷欽點，也續了大多被評為溢價的延長合約。只可惜Gerald Wallace的一代貓(2004-2011)、Kemba Walker的二代蜂(2011-2019)都至少有打進季後賽系列賽的經歷，而Rozier黃蜂生涯僅嚐過兩次附加賽失敗的經驗就結束了。",
    "相對於更資深的學長Gordan Hayward個性走沈默風格，他展現的求勝慾、競爭心與凝聚團隊的渴望，讓Rozier在LaMelo真正成熟前的這段時間，無庸置疑是三代蜂場外的最佳領袖。最終，Rozier在夏洛特四年半的場上生涯留下隊史第五的5,974分、隊史第十的1,395次助攻、隊史第十的347次抄截以及擠進隊史前三的864個三分命中，以及數次振奮的爆扣與不講理投射。",
    "在兩季前選擇換帥卻被Kenny Atkinson放鳥後，黃蜂開始一連串的失序狀況，球員輪番進入傷兵名單始終無法保持健康，重要輪替與潛力新秀紛紛發生場外問題。海水退去了，接連的狀況讓夏洛特管理層面失控的那條褲子再也穿不上，第一波引進的中生代戰力已經無力協助球隊在戰績上更進一步，發展的時間線也形成兩條平行線。",
    "「他從來沒有要求過要被交易。但我也知道，在聯盟裡進入30歲階段的球員是會希望加入競爭者球隊。」總管Mitch Kupchak在交易後的訪談中如此提及，表面上是在替Rozier說話，實則終於承認黃蜂早已不是一個他們在這兩個開季都公開表示是一支「擁有足夠競爭力」的球隊。開始往以後場LaMelo、側翼Brandon Miller(感謝老天他是真貨)與中鋒Mark Williams為核心的重整計畫。",
    "既然要重整，盡量送出時間線不符的球員換回嘗試搭配的年輕球員或是選秀權資產是首要目標，而Rozier是第一槍的意義其實在於，他是目前黃蜂陣中最有價值的球員。",
    "而在交易截止日前完成交易，給了球隊更多進行下一步的空間，不僅是可以持續兜售擁有次要正價值能夠租借半季的Hayward，年輕便宜的替補中鋒Nick Richards，穩定可用也剛續好正常合約的中生代前鋒PJ Washington或甚至在這次交易案中收到的Kyle Lowry。",
    "另一方面，交易掉Rozier未來仍有兩年的合約且不續約Hayward，給了黃蜂四千到五千萬的暑假薪資空間，讓球隊在截止日前成為擁有接收球員合約收手續費的餘裕，不論是扮演交易的第三第四方，或是替超過上限的球隊單純省稅都有不小的機會。",
    "所以一枚保護的首輪籤聽起來是非常不符合本季打出23.3分、6.6助攻球員的身價，但事實上可以看到從兩個方面來看這就是不到最好但很可能已經逼近最好的報價了。",
    "第一是根據上述段落的討論，黃蜂在聯盟中很明顯只能是賣家，而要重整的第一步也絕對是必須賣出Rozier。其次，Rozier是一個很頂級的接應手與射手，但受限於身高，他在進攻上進入中距離後的傳球角度有限，防守端也有著硬傷。這些特色讓他成為一個功能很不萬用，必須在系統裡幫他安排最適合的位置才不會傷到自己的雙面刃。這種特性讓願意投資他的球隊減少，而在競爭者少的情況下自然收不會太多的籌碼。",
    "安慰黃蜂球迷最實際的狀況是，(1)被視為核心的Williams就是從Devonte Graham交易案中的受保護首輪選中的，(2)交易Rozier的時間點也很重要，能在截止日前完成薪資空間清理的價值比想像中更高。",
    "至於Lowry，不管是交易或是買斷，Kupchak表示在截止日前是不會要求他隨隊的，出於「尊重」意涵。(除此之外他的好友 Demar Derozan也談到交易案公開前Lowry也有致電，對談中前者關心了一下他的心理狀況，以上兩點可見黃蜂是一個多不被看好的球團與環境)",
    "黃蜂球迷們，在球團終於承認的當下，也跟Lowry一樣該接受事實該往前走了。三代蜂正式進入3.5階段。",
    "除了累積資產，尋找適合配置核心組合的陣容之外，進入三代後段的階段球團更重要的是培養/檢視 LaMelo(或搞不好這個人也許是Miller)的領導能力。除了持續進步的場上能力之外，在關鍵時刻的可靠度，在球隊場內外需要時挺身而出的能力與情緒價值能否正向的展現，也許更是黃蜂球團要重新撥亂反正(是實質意義上的亂)，讓夏洛特能讓自己被當一回事的起點。",
    "文章最後恭喜熱火，你們除了補強了射手也補了一個充滿著火花的球員。至於黃蜂，就繼續等著吧。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7188
}