{
  "id": "109302",
  "title": "芝加哥公牛 Game31 回顧與多倫多暴龍交易評析",
  "date": "2024/01/25",
  "topic": "專題",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "Tristanthompson",
    "PascalSiakam",
    "RJBarrett",
    "OGAnunoby",
    "ImmanuelQuickley",
    "RegBulls",
    "CraigPorterJr",
    "BullsCavs"
  ],
  "article-content": [
    "這篇會分成兩個部分，這篇回顧關於芝加哥公牛的比賽是比較久之前、在 12/24 對上克里夫蘭騎士，於主場以 95-109 輸球的比賽，不過我也會分享一些近期 NBA 的異動，當中自己比較有興趣、想多討論一些，那近期大概會主要討論：",
    "1、多倫多暴龍與紐約尼克的交易  2、暴龍與印第安納溜馬的交易  3、夏洛特黃蜂與邁阿密熱火的交易",
    "這篇我們就先從暴龍這邊來談。",
    "如果以曾經謠傳過的期待包裹來說，暴龍當然沒有拿到自己最高標的包裹，假設最後交易出去 OG Anunoby 以及 Pascal Siakam 、還有 Precious Achiuwa ，拿回來 R.J.Barrett 、 Immanuel Quickley 、 Bruce Brown 、 Jordan Nwora  以及 3 個首輪、但預計都會是中後段的選秀權，以及一個第二輪。",
    "在交易的當下，暴龍對於 Anunoby 跟 Siakam 的合約控制權實際上都只有本季，考量到這件事情，我們來看看這樣的包裹，對於暴龍來說，有達成哪些效果？",
    "結論先出，暴龍這包裹是考慮到 Barnes 已經被當作 Franchise Player 培養，以及他要再進一步往上成長，需要克服的課題，兼顧目前一定戰力的維持跟穩定、也保留彈性空間的結果。",
    "會想交易 Anunoby 的球隊，不管是在上季、本季季前還是現在，會把他當首要目標的一個考慮，會是球隊戰力核心可以維持的年限相對較長，如此一來 Anunoby 的年紀、加上換約後的薪資跟年限，才會在相同的時間軸上。",
    "也因此會需要 Anunoby 這類型球員的球隊，不管是本來的戰績、或是拿到 Anunoby 後的戰績，在短期內首輪籤都不會太吸引人，大概可以假設是後段非樂透機率偏高；特別是因為 Anunoby 目前的合約，在薪資匹配上其實難度不算高。",
    "相較於一般大型交易案，光是要湊足薪資對等、就很難不損及既有戰力，但在 Anunoby 來說，如果要選秀權拿好拿滿，那大概對方也會要求只要湊得出來薪資就好，至於薪資背後的球員本身狀況，就比較次要了。",
    "而 Siakam 的年紀以及其比較需要球權的球風，這類型的球員，交易比較容易有可能造成換到 Siakam 的球隊未必能夠好好融合，因此選秀權可能較有機會兌現在較好的順位，但反過來說，合適的買家也就沒那麼多，這就是一體兩面。",
    "另外，到底 Siakam 跟 Anunoby 在接近的時段而不是分開被交易，有沒有影響到彼此的交易價值？更具體地說，沒有讓 Anunoby 在更長的區間，有著更多的持球比重跟地位，是壓抑還是藏拙？我覺得其實是藏拙，會讓交易 Anunoby 的球隊，對他還保有更多的遐想。",
    "而暴龍因為從 Anunoby 身上取得的價值，特別是 Barrett 回到加拿大後，在不同進攻任務下煥然一新的表現，而調整自己，對於要從 Siakam 交易造成的改變跟取得。",
    "即便暴龍並沒有打算，立刻在一兩季內成為可以挑戰東區四強的球隊，但讓球隊維持足以被尊敬的競爭力、也有穩定的基礎戰力，來把比賽打得有意義，對於已經無須證明自己天花板高度，而更著重在如何一步一步在挑戰中搭建對的階梯，以便紮實地更靠近天花板的 Barnes 來說，是需要費心經營跟維持的。",
    "因此，在這個觀點上，找來雖然天花板高度有沒有到達強隊核心尚待證明，但已經有多年實戰、甚至季後賽經驗，而且可以有多年合約控制權的 Barrett 跟 Quickley ，一方面期待暴龍給予他們的空間能夠兌現成更好的表現，一方面也至少確保 Barnes 身邊有些「如果暴龍想要，可以長期陪伴」的夥伴。",
    "當然目前已經打過幾場比賽的後見之明，看起來 Barrett 跟 Quickley 很快地就回應了這樣的期待，再加上暴龍目前選秀權，在 2026 年之前是以前 6 順位保護、掌握在聖安東尼奧馬刺隊手上，如果不小心抽到前 6 、就收下來用；假如 Barens 、 Barrett 跟 Quickley 把表現跟戰績給撐起來，趁著所謂的選秀小年，盡快兌現、以換回未來操作彈性也是好事。",
    "而就算自己的首輪被馬刺拿去，手上至少也還有透過交易得來的兩個 2024 年首輪選秀，可以讓暴龍在 2024 夏天除了龐大的薪資空間外，有其他可以當作添加甜頭的資產，反過頭來半季後成為交易市場的買家。",
    "輸了這場比賽是讓人感到挫折的，當騎士少了那麼多名主將時，看似這場比賽會很好打、要穩穩拿下來的。",
    "可是常看 NBA 的都知道，這種時刻反而會有意外，畢竟就算是替補上來的，也至少是摸得到 NBA 邊的天份，在對手不知該怎麼準備、想不到球賽會往什麼方向走的情況下，豁出去全力打出一場好球。",
    "籃板差距 48比 37 的差距，反應在騎士出手比公牛多 8 次、三分出手多 10 次、罰球多 7 次，決定這場比賽的勝負，而 Jarrett Allen 跟 Tristan Thompson 兩個人加起來搶了 12 個進攻籃板。",
    "尤其是對於公牛這種也是在不被看好的狀態下，打出一波狀態的球隊來說，特別容易中招，還加上整場冷到家的三分手感，而公牛要開始留意，因為整個聯盟應該都已經研究跟留意公牛最近的狀態，這場 Coby White 跟 Ayo Dosunmu 加起來三分投 11 盡墨。",
    "有幾波進攻很可以做為這場比賽的寫照，像是第三節末， Thompson 在 Nikola Vucevic 跟 Andre Drummond 中搶到進攻籃板，然後傳給在外圍的 George Niang 切入上籃，或是第四節初 Craig Porter Jr. 在很詭異的姿勢下進算加罰，罰不進結果 Thompson 把球撥進變相四分打。",
    "Billy Donovan 從第三節的雙塔到第四節的小球陣容，其實嘗試做出不少變陣來面對眼前這個詭異的對手，第四節的小球陣容也曾經奏效把比數拉近到兩個 play ，但對面那些難得獲得如此多機會的球員，他們想要守住這場比賽的鬥志蓋過了公牛。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.9092
}