{
  "id": "109406",
  "title": "「負載管理」報告的盲區 傷病預防與出賽的矛盾點",
  "date": "2024/02/04",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Nba",
    "負載管理",
    "Adam Silver",
    "傷病預防"
  ],
  "article-content": [
    "1月中，NBA 寄給球隊及媒體一份關於負載管理（load management）、共 57頁的報告。這份報告的主要結論為：「根據 10 年的例行賽數據，無法得知球員休息是否會降低受傷的風險。」報告第 5 頁的標題「執行摘要」下也用粗體字寫道： 「分析結果並沒有指出因休息或負載管理而缺席比賽，或在比賽之間有更長的休息時間，會降低未來季中受傷的風險。」",
    "在報告第42 頁的「總結」標題下也更進一步指出，「即便考慮到年齡、傷病史及出場時間，不論是在例行賽或季後賽中，數據也沒有顯示出因休息或負載管理缺席比賽與降低受傷風險之間有關。」，「即使考慮到年齡、受傷史和出場時間，在密集賽程期間或隨後，或在背靠背賽事的第二場比賽中，也沒有觀察到受傷人數增加。」",
    "這正是 NBA 總裁 Adam Silver 過去幾個月來一直提及的。今年 9 月，當聯盟董事會批准了一項更嚴格的球員出賽規範（Player Participation Policy）時，Silver 告訴記者，關於球員休息的 「科學研究還沒有定論。」 12 月 Silver 也在季中錦標賽期間向記者表示：「我們沒有明確的數顯示這（對預防傷病）有效。」",
    "然而，也值得注意的是這份報告「沒有」提及的事。",
    "報告的結論，同時也是聯盟的立場，並不是「讓球員休息不能減少傷病」，而是「這些數據無法證明它能減少傷病。」1月中 NBA 主辦了一次視訊會議，與會的有 NBA 醫務人員以及來自 IQVIA 公司（也是負責製作該報告的公司）的流行病學家，而他們的用字遣詞都有經過深思熟慮。",
    "根據 The Athletic 的報導，聯盟負責球員事務的高層 David Weiss 表示：「我們希望謹慎行事以免誇大研究結果。」「這並不能證明負載管理沒有用，但它確實對過去一貫的觀點，也就是認為負載管理能減少傷病提出了質疑，這就是我們想將之公諸於世的原因。」",
    "另外，據 ESPN 報導，流行病學家、IQVIA 分析科學長 Christina Mack 博士也表示：「我們並沒有說它（負載管理）有讓事情變好或者變壞。」",
    "同時，這份報告也點出了這項研究的侷限性，包括無法調查「因休息或負載管理而缺席的比賽造成的長期影響，例如職業生涯長度。」，以及「因休息或負載管理而缺席的比賽，可能有益特定子集球員降低風險，但本報告無法調查這些影響（例如由於樣本規模較小），以及出於與傷病無關的原因，例如為了提高表現。」",
    "無論是 Silver或曾公開發表相似言論的聯盟籃球事務部副總裁 Joe Dumars，都沒有否認球員休息與表現之間的關聯。",
    "據《The Athletic》報導，NBA 運動醫學理事 John DiFiori 表示這份報告「只關注了負載管理的一個面向」──缺席一場比賽，這意味著這份報告「未考慮關於負載管理目前無法估算的所有其他面向。」",
    "DiFiori 說道：「我們沒有一致的數據，譬如跨球隊、跨聯盟或他們不比賽的日子做了什麼等等訓練方面的數據。」「這些全都是負載管理的一部分。這份報告是專門研究缺席一場比賽是否產生影響，而非最終的決定性研究，但這對籃球世界來說是很好的數據，說明我們還需要盡到更多努力來了解它（負載管理）。」",
    "NBA 可能不再接受 「休息能減少傷病」這個前提，但其他球隊已經在運動科學方面有所投資，並配有義務讓球員保持健康醫療和訓練人員，而這些工作人員通常就是建議球員需要休息的人。",
    "2015 年CBS Sports 刊登了記者 Ken Berger 的一篇報導，該報導講述勇士等等的球隊利用可穿戴技術、場內攝影機提供的數據及每日問卷調查來輔助球隊的決策，並在理想情況下預防傷病。",
    "當時擔任勇士運動表現總監的 Keke Lyles 告訴 Berger，歷經九天內六場比賽的客場之旅後，球隊出現了多個警訊，他補充道：「許多非接觸性傷病都與疲勞有關。」勇士高層 Kirk Lacob 也告訴 Berger，總教練 Steve Kerr決定寫一封電子郵件向球迷們說明理由：他們並不想讓四名最好的球員在下一場比賽坐板凳，但數據告訴球隊那才是正確的決定。",
    "Lacob 表示：「我們發現隊上有多名球員情況亮紅燈，這是個決定顯而易見。Kerr 其實說過，如果這些人之中有人受傷，而他又是在知道這些資訊的情況下沒有讓他們坐板凳，他會永遠無法原諒自己。」",
    "2017年，在勇士隊和騎士隊連續幾個週六在全國電視轉播的比賽中讓球星坐板凳後，Silver向董事會發送了一份備忘錄，將這個情況形容為「一個極其重大的問題」，可能會「有損比賽的形象。」馬刺隊總教練 Gregg Popovich 表示他理解 Silver 的立場，但他球隊的做法──包括限制老將的上場時間和讓他們缺席某些比賽卻是成功的，這也讓Tim Duncan在40歲時仍能在季後賽打先發。",
    "根據美聯社的報導，Popovich 表示：「我們無疑延長了球員的職業生涯。」「所以這是一種權衡。你是想在這場比賽中看到他，還是想在他的職業生涯中多看他三年？你還想在季後賽中看到他，因為他沒有受傷，又或者因為他在打太多場比賽後得以休息。」",
    "此刻 NBA 的立場是，這種權衡代表的是過去的智慧，但這沒有在數據中被觀察到。不過，NBA 沒有明確表示這種權衡不存在將面臨兩難。",
    "從技術上來說，聯盟並不是說球隊根據「休息能減少傷病風險」這個觀點做決定是錯誤的，這些都是個人的決定，聯盟的數據只是表明整體而言這些決定並沒有減少傷病。",
    "現實是，我們無法得知有多少球員若不休息而是上場就會受傷。同時，聯盟該多大程度介入球隊派誰上場也值得討論。當球隊花錢請來的運動科學專家在考慮讓某位球員參加某場比賽風險多大時，負載管理在整個聯盟預防傷病的整體效果並不重要。",
    "不過這就是球員出賽規範引用的數據，而這項規範正在影響這些（通常很困難的）選擇。若一名出場時間較多的球星，在背靠背比賽的第二晚受了重傷，而上賽季他原本能不出賽，那可沒有任何研究能讓這項規範看起來不那麼越界。",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.6248
}