{
  "id": "109453",
  "title": "太陽週報(1)：交易截止日前會有動作嗎？",
  "date": "2024/02/02",
  "topic": "專題",
  "author_name": "Joseph",
  "tags": [
    "鳳凰城太陽",
    "Kevin Durant",
    "Devin Booker",
    "Mikal Bridges",
    "Ricky Rubio",
    "Amare Stoudemire",
    "Miles Bridges"
  ],
  "article-content": [
    "趕在交易截止日前夕，週報終究還是會來的對吧，好久沒有和大家閒聊太陽隊最近發生了些什麼事情，交易截止日前有什麼消息等等，以下就用這篇好久不見的週報，和大家更新一下最近太陽值得一提的近況囉。",
    "首先，當然還是要先恭喜Devin Booker，在上週拿到單週西區最佳球員之後，稍早也以場均30.0分、4.4籃板、6.3助攻、命中率53.9%和三分球40.0%的成績獲選為一月份西區最佳球員，不過大家更關心的，肯定還是稍早對籃網的比賽結束前，Booker在老同學Mikal Bridges面前投進讓比賽正式進入垃圾時間的三分球之後，比出我們熟悉的大橋三分手勢的畫面，我等了一晚上就是在等這個大場面啊。(誤)",
    "當然，雖然我相信對太陽只要稍微有一丁點瞭解的人應該都知道，不過為了避免其他人誤會還是稍微解釋一下好了，當初Mikal Bridges在太陽的時候和大家感情都非常非常好，也發明了非常多的慶祝動作，這個情誼看起來也沒有因為被交易就消失，而Booker的這個動作在我們看起來，就是很熟的朋友互虧的那種模式，不需要有過度的解讀囉。",
    "由於NBA球員來來去去，現在要找到在一支球隊從一而終的球員實在不太容易，而當一名球員離開這支球隊，如果他以往確實有些貢獻的話，在他離隊後第一次回到當年待過的主場進行比賽時，許多球隊會在比賽前或比賽中安排一支致敬影片，甚至進行一個小小的儀式之類的紀念彼此過去的合作點滴，隨著球員異動越來越頻繁，這樣的案例也是越來越多。",
    "不過在太陽本週作客籃網，也就是Kevin Durant被交易後第一次回到籃網主場比賽前夕，當地有一名籃網作者，可能只是閒聊的時候提到，籃網是否應該考慮給Durant剪一支感謝影片，沒想到Durant本人跑去留言『拜託不要，那天晚上沒有那東西會更美好』意外引發討論，莫非是Durant對籃網有什麼不滿，連這個都不想要嗎？不過隨後Durant在受訪被問到這個問題時明確指出，為何他不希望籃網這麼做的理由：",
    "「為什麼我值得他們這麼做？」Kevin Durant說：「坦白講，就因為我的名氣嗎？我就只是另一個普通的球員而已，不值得額外的關注，當比賽開始時，每個人都在看著我，但比賽是場上每一個球員的，跟我個人沒什麼關係，我在那裡待了三四年，但沒有完成任何值得慶祝的事情，這就是我的感覺。」",
    "「我不期待人們讚美我或褒獎我。」Durant說：「這事甚至不是我自己提的，是某個地方的某個人隨口說說而已，我只是給他們我的看法，我不覺得我值得什麼紀念影片，我在那裡待得不夠久，做的也還不夠，我並沒有留下什麼長久的影響，我記得的可能頂多就只有對公鹿季後賽第五戰(那場49分17籃板10助攻)還值得一提吧。」",
    "不過說來說去，也不曉得是籃網原本就有這個計劃，還是既然都引起話題了乾脆順水推舟，總之，當天致敬影片還是放了，順帶一提的是，就這麼剛好的這場比賽開打後，Durant和Devin Booker、Bradley Beal三個人一起打球的場次就正式超越之前他在籃網和James Harden、Kyrie Irving合體的出賽數....(欸)",
    "在本週太陽對熱火比賽的轉播中，眼尖的球迷應該有看到場邊擔任球評的人有點眼熟，就是職業生涯也曾經待過熱火的前太陽名將Amare Stoudemire，當天他也順便接受了Arizona Sports的採訪，有意思的是，聊到了他認為自己職業生涯比較後悔的兩件事情。",
    "「首先我希望當時我就知道，在場上發生衝突時，你腳不能踏進球場這條規則。」Amare說：「事情超出了我的控制，當時我不知道有這規則，我相信Boris Diaw也不知道，這一直是我們想要回溯的事情。」",
    "「另一件事則是，我希望當時我有機會留在鳳凰城，在那裡渡過我的整個職業生涯，那一直是我的最終目標，我在Biltmore建立我的家庭，我也準備好在鳳凰城延續我的職業生涯，並在那裡結束我的職業生涯。」Amare說：「這兩個時刻是我最想重來的場景。」",
    "可惜很多時候人生是沒有如果的，而且有些事多想無益，這裡就不再延伸這個話題了吧，總之歡迎Amare以後常常出席類似的公開場合，到了這個人生階段，能見到老朋友還是挺讓人開心的一件事。",
    "在幾個月前坦承由於心理因素暫別球場、前陣子甚至直接中止和騎士的合約、並宣佈NBA生涯結束回到歐洲靜養的老朋友Ricky Rubio，在本週稍早再次發佈聲明，而這次看起來似乎是好消息，看起來他的身心狀態有了比較大的進展：",
    "『大家好，我想說這些話是因為我已經到了復原的最後階段。",
    "我一直是個努力保持積極態度的人，但有時我會對自己撒謊，對自己說『你沒有權利有那樣的感覺』，但這可能會阻礙我，如果你對自己撒謊，最終它就會變得很糟糕，就像發生在我身上的事，所以人一定要忠於自己。",
    "一想到那些一切都是黑暗的日子，我就起雞皮疙瘩，有一些事情困擾著我，我無法克服它，但現在接受我需要的幫助之後，我好多了，我從內部而不是外部來建立自己。",
    "我已經思考這個問題好幾個星期了，經過幾週的身體和思想鍛煉，我感覺足夠敏銳和強壯，能夠看到我手裡拿著球的感覺。",
    "我的下一步是詢問巴塞隆納俱樂部，我是否可以在不承擔義務且不中斷他們本賽季計劃的情況下與他們一起訓練，在此之前我要先感謝你們對我的情況的幫助和理解。",
    "最後，我要感謝在整個過程中給予我尊重和支持的所有人，也感謝大家在這段旅程中尊重我的隱私。』",
    "雖然已經不在太陽，但身為老朋友還是很高興Rubio能逐漸走出陰霾，可惜他看起來應該是不會回到NBA打球了，不然他的技能包目前的太陽還真的用得上，話說回來，Rubio在太陽的那一年，戰績雖然沒有後面幾個球季好，不過當時我們看球、或者他們自己在場上打球的樣子，都感覺那真是個快樂的球季，可能這就是不同階段有不同的煩惱吧。",
    "好的來進入正題吧，本季NBA的交易截止日，將是台灣時間2/9(五)、也就是除夕當天的凌晨四點，距離現在已經剩下不到一週的時間，在本季具備競爭力的球隊比較多，換句話說買家可能也會比較多的情況下，交易籌碼坦白講很少的太陽隊可能很難期待有什麼大規模的交易，不過小修小補、尤其是大型側翼這一塊我不知道為什麼每年這時候我都可以同一句話複製貼上的坑能否做出一定程度的補強，勢必還是需要稍微關注一下的。",
    "首先，根據隨隊記者Gerald Bourguet的爆料，照理說我們應該也很難看到更有吸引力的名字，那就是太陽對黃蜂中鋒Nick Richards、以及明星前鋒Miles Bridges有興趣，同時他還提到太陽『很有信心』能透過交易得到小橋，完成每個曹家軍都有過的人生目標，先後持有江東二橋的夢想。(欸不是)",
    "當然，畫面聽起來很美好，但實務上其實是蠻不容易的，首先太陽的籌碼真的很少，目前沒有可動用的首輪籤，次輪也就四五枚，而薪資包的部分，扣掉不可能出的三頂薪以外，不是底薪的只剩下....應該不會有人想在這個規模的交易就動到的Grayson Allen，被某些人當寶所以肯定不能提的Jusuf Nurkic，以及多數太陽球迷多半願意出、但我不知道黃蜂收他那張四年2800萬合約是圖什麼的Nassir Little....",
    "就這樣，沒了，我真的不知道為什麼Miles Bridges的下家賭盤賠率最看好的會是太陽隊，唯一能想到的理由，頂多就是黃蜂萬一真的有意願甩掉小橋，擁有交易否決權的小橋或許能讓太陽多一點點機會，問題是太陽可用的交易籌碼我自己看了都覺得，哪怕黃蜂真的一秒都不想再看到小橋，是不是乾脆買斷都比賣給太陽划算啊？難道是我太小家子氣，沒把自己代換為豪門球隊球迷的思考領域，才會一直覺得自己的籌碼很差嗎。(咦)",
    "除了小橋這種夢幻逸品以外，籃網的側翼工兵海軍團也相當吸引大家注意，當然，這裡不會出現Mikal Bridges的名字，就算有以太陽的籌碼也不會有我們的事....根據記者Brian Lewis的爆料，目前包括湖人、小牛、公鹿、雷霆、太陽和國王都對要價據說不低的Dorian Finney-Smith有興趣；另外要價應該沒那麼高的Royce O'Neale也吸引了小牛、金塊、溜馬、公鹿、灰狼、太陽和國王的注意。",
    "換句話說，就是太陽什麼都要，看起來某些人所謂的交易彈性就是這個意思(?)，原來當鳳凰城有意隊是這個感覺啊，不過Little只有一個(喂)，恐怕沒辦法說我都要就是了，其中DFS當然比較好用但要價也高得多，稍早甚至傳出有球隊出兩枚首輪還被拒絕的消息，顯然沒我們什麼事，至於O’Neale我是在想....不知道為什麼看到這名字我就不太喜歡(欸)，而且話說回來，難道太陽的目標不該是至少6呎7吋以上的嗎？是嫌你隊上6呎4的還不夠多啊。",
    "另外，也有傳出太陽對火箭前鋒Jae'Sean Tate有興趣的消息，不過隨即被John Gambadoro否認了，總之從這些消息可以看出，太陽在交易截止日的主要目標應該會以側翼工兵為主，也確實是我們需要的類型，是說前面兩次作答的時候，James Jones都在這題填上了Torrey Craig的名字，雖然目前沒有和Craig有關的消息，不過同一個答案他會不會用第三次呢...."
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.4992
}