{
  "id": "109419",
  "title": "【春少大哉問】籃網該不該交易Mikal Bridges？",
  "date": "2024/01/31",
  "topic": "專題",
  "author_name": "春少",
  "tags": [
    "Mikal Bridges",
    "Ben Simmons",
    "Nicolas Claxton",
    "Sean Marks",
    "Cameron Johnson",
    "Dorian Finney-Smith",
    "Royce O’Neale"
  ],
  "article-content": [
    "在去年的交易截止日前，Mikal Bridges是個極熱門的名字，事後也證明灰熊出到4張首輪想換他，但今年則幾乎沒人提到他，似乎已從商品櫃下架。",
    "事實上，籃網現在處在一個很微妙的情況，在引進James Harden和送走Kevin Durant的兩筆交易中，讓籃網在2024和2026這兩年，是沒有任何首輪籤的，而在2025和2027，除了自己的首輪（但火箭擁有對換權），還有太陽的首輪籤。",
    "所以眾所皆知籃網不該坦也不需要坦，坦了也沒的選，但另一方面，籃網還抱著Ben Simmons的合約到2025，在這之前，加上必須要續約的球員如Nicolas Claxton，籃網能做的整頓其實也很有限。",
    "對籃網來說，最理想的狀態一直是維持一個還算有競爭力的陣容，接著拿著別人的選秀權來發財，或是可以用做籌碼再去引進新的球星，但隨著球隊從12月中開始連續一個多月下滑，戰績滑落到附加賽區之外，這還能不能算是有競爭力的陣容？會被打上一個大大的問號。",
    "如果競爭力和發財無法兩者兼顧，籃網要選哪個比較容易？而Mikal Bridges和維持競爭力關聯有多高？他還有沒有機會出現在今年的交易市場？",
    "籃網在過去七年時間，其實是兩個很極端的案例，在Sean Marks上台的前三年，2016-2019，籃網可說是近代不靠高順位建軍成功的典範，只用三年就走出資產被淘空、戰績又墊底的廢墟狀態，殺回季後賽名單。",
    "不過從2019夏天，Marks開始想組巨頭連線，又搞來堪稱近代最失敗的三巨頭，從引進KD起算，前前後後耗費四年時間，最後換來一場空。",
    "若把這季視為一個新的開端，那無疑籃網的起點，高出2016那支籃網太多太多，Marks當初能夠成功，現在再搞一次看似不難，籃網這季戰績雖然是開高走低，但季前看好籃網能進季後賽的其實不多，要說現在的戰績有多低於預期其實未必。",
    "然而打籃球畢竟不是算數學，要說Marks必然能複製一次自己的成功模式，可能也太樂觀了。",
    "有兩個明顯不同的差異，其一是薪資問題，當初Marks接手時，籃網只剩下Brook Lopez一張高價合約，從隔年開始不但自己完全沒有薪資壓力，還可以去市場上噁心別人，像是開給Allen Crabbe和DeMarre Carroll合約，現在則是自己就有薪資問題，還要擔心球員被別人挖走。",
    "其二是當初的籃網因為起點太低，在Marks建立陣容的過程中，其實沒有取捨問題，就是把陣容一點一點堆積起來，D’Angelo Russell、Jarrett Allen、Caris LeVert、Spencer Dinwiddie、Joe Harris、Rondae Hollis-Jefferson，都獲得了充裕的空間，然後逐漸打出樣子。",
    "當然這不是在說籃網現在要重整建軍會更困難，只是在說狀況並不是單純的複製貼上，有不同的問題要面對，如果再把教練問題考慮進去，籃網在未來理應維持競爭力、不需要坦克的三年，能否重現2016-2019時的情形，其實還有許多變數，還是必須依據現實情況的改變來看待。",
    "Bridges是一個非常符合現代籃球的3D球員，這點應該沒人會質疑，他入選過年度防守隊，生涯3P%有0.374，且沒有哪一年特別不準，大體上都很穩定。",
    "防守端唯一的質疑，Bridges是比較偏外圍的球員，也就是傳統位置區分的SG/SF位置，算是2.5號，而不是時下包辦SF/PF的3.5號，這讓Bridges在和高大的鋒線球員對抗時會居於劣勢，但坦白說這一點對於季後賽等級的球隊來說，並不是太大的問題，現代籃球的防守講求快速輪轉和協防，只有一些後衛容易遇到對方戰術挑著你啟動，專門做機會給前場球員單打其實並不多，Bridges的這個問題最多算美中不足，連缺點都算不太上。",
    "進攻端能否定位成更高階的球員，反而會是評斷Bridges價值時更大的關鍵，上季Bridges身價飆漲，就是先在太陽因為傷兵困擾時讓他擔任持球攻擊手表現不錯，去到籃網後更上層樓，27場比賽打出場均26.1分的成績。",
    "但現在再回頭看這件事，恐怕不能當成常態看待。",
    "Bridges基本上還是一個接應投射為主的球員，在上季到籃網擔任持球攻擊手的時期，仍有27.8%的比例是C&S攻擊，而即便在他得分最高的這27場比賽，他整體命中率仍不如自己更前幾年的水平，eFG% 0.543，生涯是0.565、在太陽曾有兩個破0.6的球季。",
    "在上季他得最多分的時期，持球類的攻擊都不算特別好，有些項目還能在不錯的水平，像是切入，有些則效率偏低，像是單打或擋拆，而整體來說他是會隨著持球越多而效率越下降的球員，這點並不是在說Bridges有問題，若去看一些著名的持球攻擊類型球員，會發現他們的C&S也比持球時命中率更高，重點在這並不是Bridges自己喜歡的模式，他的finish手段有限，只能當成偶一為之變化進攻模式的手段，並不能當成武器。",
    "有很多人說太陽的Devin Booker是逆練神功有成，從空手類型的射手變成持球攻擊手，事實上Booker只有菜鳥年時C&S比例到31%，往後長年在20%以下，這兩季甚至低到只有12%，而Bridges生涯前三季都在40%以上，之後年年在30%以上，在上季得分最多的時期都還有27.8%來自C&S，又算大齡加入NBA，現在已經27歲，要把Bridges視為一個可以往持球攻擊發展的球員，其實很不現實。",
    "簡單說，若以持球核心的角度，Bridges並不適任，但他會是最受強隊歡迎的高階3D球員，攤開現在季後賽名單內的球隊，若以同薪資的球員對換，過半的球隊都能找到我換來Bridges會更好的理由，且幾乎找不到任何不能和Bridges相容的理由。",
    "這也是橫擺在籃網眼前的問題，籃網現在並沒有強的持球核心，看起來好像能讓Briges做更多事，但並不是他最高價值的展現。",
    "像Bridges這樣的高階3D，也是很不容易掉價的類型，若拿他和暴龍剛送走的OG Annunoby相比，Bridges年紀大一歲，進攻端能做更多事，防守範圍可能小一點，但那只是次佳和最佳的差別，重點是他的合約在今年之後還有兩年，又是以現在的行情來看相對划算的合約，即便再晚一年交易，Bridges的價值還是在那，不容易掉價。",
    "所以籃網無論戰績有沒有到預期、暑假有沒有什麼翻修的計畫、Bridges會不會是接下來三年的核心，都構不成籃網此刻要送走Bridges的急迫性。",
    "但另一方面，就是文章開頭提到的問題，Bridges是不是能讓籃網維持一定競爭力的重要成分？我想大部分的人都能同意，Bridges是現在籃網最好的球員，但這一題的答案其實是不確定的，甚至是偏向否定。",
    "籃網現在有4位主力側翼，除了Royce O’Neale是上季季前以一枚首輪向爵士換到，本為了搭配巨頭而找來，Bridges、Cameron Johnson、Dorian Finney-Smith都是季中拆解巨頭時引進，其中Bridges和O’Neal是偏2.5號的側翼，Johnson和DFS是偏3.5號的側翼。",
    "這季的籃網，其實是在一個還沒開始整理手上資產的階段，所以和上季交易後的陣容沒有太大差別，現在籃網放出的風聲是偏向送走O’Neale和DFS，但這兩人其實都年過30了，籃網放出的風聲DFS等於二首輪、O’Neale要一首輪，以這兩人的實績，恐怕是有點難。",
    "今年的情況又比較特殊，有些強隊超過第二層硬上限，比較難去平衡薪資，而暑假有薪資空間的球隊又一堆，如果不是有什麼迫切性很高的理由，等著暑假簽人就好，今年季中交易其實是買方市場而不是賣方市場。",
    "籃網這季撇開Simmons不論，大致是Bridges、Dinwiddie、Claxton、Johnson、DFS、Cam Thomas六個人在輪先發，其中能做最多進攻工作的是Bridges，但他進攻端並沒有什麼真正的不可取代性，他只是橫跨了其他人都能做的事情，和Dinwiddie、Cam Thomas分擔擋拆，和Johnson、DFS分擔C&S，前兩者擋拆的比例比Bridges更高，後兩者三分比他更準，而在攻防轉換，Bridges的攻擊比例也是籃網主要的後衛和側翼中最低的。",
    "簡單說就是Bridges賣相很好、又不會掉價，但他對於籃網現階段來說，也沒有多不可取代，未來會不會朝著讓Bridges不可取代性提高的方向修正？沒人知道，不過可能也不容易，除非籃網引進一個需要人幫忙cover防守的持球型大後衛。",
    "即便不看時間線的問題（因為籃網也沒要用坦克的方式重建），Bridges的交易價值，都大於他現階段在球場上提供的價值，他又無法上升到持球核心去看待，所以Bridges並沒有到非賣品的程度，最終如果Bridges出現在交易市場，也不用太過意外。",
    "只是如果交易Bridges，籃網想收回什麼？這可能會是更複雜的問題，舉例來說，如果雷霆不給任何有戰力的球員，而是給出4首輪，籃網會不會喜歡這包？答案可能見仁見智，只是首輪都未必是最好的包裹，籃網如果沒打算重新弄一批人慢慢培養，首輪的見效期都太慢了。",
    "比較可行的是用Bridges換來有發展性的年輕球員再加首輪，同樣以雷霆舉例，若雷霆要引進Bridges，也要空個位置給他，現在這組年輕先發就沒到完全不能動的程度，那Josh Giddey或許就能籌碼之一。",
    "總之最後籃網會不會送出Bridges，更取決於買方球隊的開價，如果籃網能維持季初的那種勢頭，讓自己維持在附加賽前段的位置，現在會更傾向不動Bridges，而是如同2016-2019組巨頭前一樣，逐步補強把陣容堆整齊，而既然打不出競爭力，如果籃網要尋求更好的重整方案，那Bridges依然是籃網手上最給力的籌碼。",
    "當然啦，如果要歸咎給Simmons受傷，而期待能圍繞Simmons弄出一支有競爭力的陣容的話，籃網是可以什麼都不動，只是這種想法更超現實而已。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.5982
}