{
  "id": "109404",
  "title": "成為爵士的攻擊先鋒 Collin Sexton被低估的價值",
  "date": "2024/02/02",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "猶他爵士",
    "Will Hardy",
    "Collin Sexton"
  ],
  "article-content": [
    "不計個人成就與榮譽，Collin Sexton本季的目標是提高決策判斷力，用各種數據未必能顯現的的方式來幫助球隊。",
    "在過往，Sexton常常會被認為是虛有其表的進攻型球員，追求數據但無法幫助球隊拿下比賽是Sexton難以摘下的標籤，這種觀點甚至在2022-23賽季影響了爵士隊總教練Will Hardy。",
    "「我承認這種想法可能在我的頭腦中滲透進了一點，有點像是準備要約會前，卻先打給約會對象的前任，但卻不知道自己為何這麼做。」Hardy說道。",
    "然而Sexton並非虛有其表的球員，從2023年12月以來爵士戰績18勝10負，2024年1月更是來到10勝4負，這段期間Sexton的場均數據來到21.6分、6助攻和1抄截，投籃三圍更是有52.2%、45%和88.7％，場上正負值高達+5.6，「他是出色且能影響勝負的球員，我們很幸運能擁有他。」Hardy說道。",
    "本季對Sexton來說不僅是巔峰，更是復甦。Sexton在上季的表現不差，場均14.3分、50.6%的投籃命中率和39.3%的三分球命中率。但Sexton最大的問題始終是失誤控制，他作為主要持球者，在場上常常猶疑不決，且決策不穩定，再來就是防守端表現不佳。",
    "來到本季，Sexton的場均助攻上升，從2.9次來到4.3次，失誤卻依舊是1.8次，這代表助攻失誤比大幅提高。防守上雖然Sexton的個人防守依舊有進步空間，但過去15場比賽爵士的團隊防守效率值已經來到聯盟前10。",
    "當Sexton接受訪問時被問到進步的主要原因時，他直接提到看了影片分析，不僅是數量變多，而是分析影片的方法和角度，「我藉由影片更好地瞭解對手的防守習性，吸收了很多資訊來成為我在場上判斷和決策的依據。」Sexton還補充說道，「看了更多戰術和理解比賽幫助我在比賽前更好的準備，做好準備就能從容的應對比賽。」",
    "再來身體健康也是原因之一，Sexton在2021-22賽季因為膝傷幾乎錯過了整個賽季，Sexton被交易到爵士後，也簽了4年7200萬的合約。當時Sexton急著想上場證明自己，但他現在回想起來可能也太過於急切。",
    "「我想向所有人展示我回來了，所以我咬牙推動自己比原定計畫還要更早回歸。」 Sexton說道，「但當時我感覺不像自己，身體還無法隨心所欲地施展。」",
    "Sexton說到當時他還沒有完全康復，但2023-24賽季開始前一直困擾左膝已經康復，他也恢復信心，「信心就是一切，我能相信身體，不用配合身體狀況來改變比賽方法，我能自由的驅動身體去完成動作，這對於球員傷癒復出後的球場回歸非常重要。」",
    "Sexton也很坦然地表示他最主要的動力是被貼上輸球球員的標籤，「我相信自己是個贏家。」Sexton在高中時贏得冠軍，在阿拉巴馬州立大學也幫助球隊晉級到NCAA錦標賽的第二輪。Sexton在上個月回到前球隊克里夫蘭，總教練J.B. Bickerstaff也表示Sexton重建時的關鍵人物之一。",
    "「我知道有人說我不是贏家，這給了我更多動力，讓我肩膀上的籌碼多了一點，因此常常比賽中，我的意志力告訴我要堅持下去贏得比賽。」Sexton說道。",
    "爵士在1月的123.1進攻效率排在聯盟第2，僅次於擁有多位明星的快艇。Sexton不僅僅火力全開，在關鍵時刻也起了很大作用，1月初對上公鹿時18分鐘攻進19分，兩天後對上金塊，21分鐘攻進22分。在這些對上強敵的比賽中，Sexton的投籃命中率都在57%以上，再加上大幅進攻助攻傳球，Sexton已經成為自走砲等級的攻擊型後衛。",
    "「我每天都在訓練，提高決策力和判斷。」Sexton說道，「每天深入閱讀每一隊的球探報告，盡量把動作和路線都記在腦中，在場上的動作就變得非常自然流暢，該投籃就投籃，該傳球就傳球，不用過多的思考。」",
    "2022-23賽季時，爵士也走著類似的劇本，上半季表現不錯，但在下季後半段一路走下坡。本賽季爵士到了賽季中開始戰績上揚，儘管不可能一路打順風球，但Sexton卻認為球隊比上季更加成熟，更有能力能應對這些困境。",
    "「我覺得我們的教練、球員到整個團隊都已經整合完成，加上球迷也特別激情。」Sexton說道，「所以當我們在場上比賽時，我們都是整個團隊一同奮戰，我相信當全隊，甚至是整個球館團結一致時我們更強大，當然有時會輸球，但這些敗仗會使我們更強大，就如同本季初輸多贏少，但正因如此才造就現在的我們。」",
    "Sexton談到與Hardy的關係時也很從容，他表示與關係沒有太多改變，上個賽季他們有一些緊繃，本季也同樣有一些緊張時刻，「比賽中，或是比賽前後，他都會對我大吼大叫，但我們都知道，這些激動都是需求和期待。」",
    "Hardy需要Sexton的最佳表現來贏得比賽。而Sexton需要Hardy竭盡所能地激發他的潛力，「如果教練願意對你大吼，代表他知道你能帶給他最好的。」Sexton表示，「一旦他停止吼叫，那麼你就應該擔心了。」",
    "【特約編輯 梁孝源／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9499
}