{
  "id": "109528",
  "title": "成為巨星的第一站，Paolo Banchero入選全明星",
  "date": "2024/02/06",
  "topic": "專題",
  "author_name": "業餘魔術師",
  "tags": [
    "Orlandomagic",
    "nbaallstar",
    "PaoloBanchero"
  ],
  "article-content": [
    "「From the Orlando Magic, Paolo Banchero 」",
    "在全明星名單正式公佈的時刻，Paolo Banchero還在球隊巴士上，直到快到東區名單公佈時才抵達飯店，球隊急忙準備好電視，讓全隊齊聚一堂，一同觀看轉播，而當他的名字被主播唸出時，隊友也毫不手軟的用潑水幫他慶祝。",
    "「從第一天起，這裡就像家一樣，我不會想以其他任何方式慶祝」。",
    "「我愛你們大家，我為自己身為這個團隊的一份子驕傲，得到這個榮譽對我而言意義很大，但我覺得這是屬於我們所有人的，我們會繼續前進、讓每個人得到該有的讚譽，我很高興」。",
    "Banchero在慶祝後的感言依舊將榮譽歸功於團隊，而他當初會來到奧蘭多，連他自己都很驚訝。",
    "「所有的跡象都說我將會以第三順位去到Houston，我知道不論自己去到哪，我都會很高興，但當時我的想法確實是Houston」。",
    "後來擁有第一順位的魔術，直到選秀前兩天才與Banchero以視訊方式進行訪問，魔術向他說明了球隊的設施、城市的介紹，以及更重要的：向他展示球隊未來對他的規劃，訪問結束後Banchero與其經紀人，同時也效力過魔術的前球員Mike Miller，才開始有了魔術對他們有興趣的想法。",
    "同時，Banchero自己也很喜歡魔術向他展示的一切，且在過去於Chicago談話時就已經有了良好的印象，而當魔術向他澄清所有的外在消息，並表示對他相當有興趣後，他自己就意識到，或許他不一定會去Houston。",
    "最後在當天賭盤賠率的臨時波動下，人們才意識到狀元的選擇或許會與預期不同，而最後，身穿紫色西裝的Banchero，戴上了魔術隊的球帽。",
    "回想當時，Banchero雖以即戰力著稱，但臂展、投射、打法、防守等方面，都讓他受到了些質疑，有流汗過多症狀的消息也讓不少人擔心他的身體狀況，也因此長期被認為不是狀元人選。",
    "然而，他一進入NBA賽場就證明了魔術的選擇，並無錯誤。",
    "強硬的身體素質、進攻技術，讓他成為仍略顯混亂的魔術陣中最強大的進攻箭頭，新人年場均20分的實力不容質疑，而魔術也給足了他發展機會，不論是高低位進攻、持球發動，還是各種讓他嘗試融入球隊的無球嘗試，盡可能的讓他發揮自己的長才。",
    "而他受質疑的部分也有所平反，投射準度雖然如預期的不佳，但運用身體吸收碰撞的技巧讓他臂展的劣勢得以隱藏，打法融入疑慮也隨著魔術給他機會做各種嘗試而消散，重點的防守問題雖然沒到完全平反，但也確實比選前預期還要好上許多。",
    "最後靠著場均20.0分6.9籃板3.7助攻的成績，加上整季穩定的表現，贏得98張第一名選票，獲選年度最佳新秀，成為繼Shaquille O’Neal與他的經紀人Mike Miller後的隊史第三位。",
    "而到了這個賽季，隨著暑假與Kevin Durant的一同鍛鍊、隨美國隊征戰國際賽，Banchero帶著滿滿的經驗成長，帶領魔術向目標季後賽發起衝擊，其入選明星賽的最大理由，或許正是他在球隊陷入傷病潮時所拿出的表現、帶隊魄力，連續三場破30分並帶領殘兵陣容在客場贏過衛冕軍金塊，那時的感動與震撼可謂是至今的生涯代表作。",
    "而這也反應在他的全明星選票上，不只球迷投票獲得東區前場第六名肯定，最終加上球員與媒體投票，更是達到了東區前場並列第四，最後被聯盟教練選進明星賽替補，即便可能星度看起來較低，但確實是實質名歸。",
    "生涯首年場均20分高票獲得年度最佳新秀，第二年就入選全明星賽，做為又一位的魔術狀元，Banchero明顯並沒有讓球迷失望，在他的巨星之路上前進的相當順遂，不過這還遠不是他的極限，他也遠遠沒有滿足於此。",
    "「這就是我後來告訴大家的，自從我來到這裡以來，以及在我到達這裡之前，這都是一段旅程。今年我們取得了更多的成功，我們將繼續實現我們想要的任何目標。無論我們有什麼目標，只要我們團結一致，為球隊做最好的事情，並盡可能贏得比賽，我們就能達到目標。我認為每個人都會得到他們應得的」。",
    "「第一順位，好吧，現在我是選秀中最好的球員、最佳新秀...現在我試著成為世界上最好的球員，就是這樣，對我來說最後的考驗就是總冠軍」。",
    "入選全明星只是旅程中的一站，而Paolo Banchero的巨星之路，才剛剛開始。",
    "個人看法，歡迎留言討論。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7135
}