{
  "id": "109520",
  "title": "《2023-24 RegBulls》Game50：小白關鍵失誤大逆轉國王成白夢",
  "date": "2024/02/06",
  "topic": "籃球",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "Demarderozan",
    "Treylyles",
    "MalikMonk",
    "CobyWhite",
    "TorreyCraig",
    "AyoDosunmu",
    "RegBulls",
    "BullsKings"
  ],
  "article-content": [
    "如果這幾年都有持續閱覽我文章的朋友，應該知道我對於「公牛要拆」這件事情，一直抱持著比較謹慎的態度，因為不管拆或不拆，都只是手段，在沒有把目的釐清楚前，口號式的要或不要，比較不是我自己的看法。",
    "舉例來說，因為公牛不上不下、所以要拆，就是我認為過於粗劣的論述，如果為拆而拆、沒有考慮到後續佈局，拆了之後沒有不上不下，變成直接往下沉淪五年，那拆是好事嗎？",
    "在前幾季，我所看到一些被討論的拆解方法，對於我來說並不會讓這隻球隊五年內的未來變得更好，所以並不是那麼地贊成，但本季由於幾件事情的發生，讓我認為可以有些大幅的變動。",
    "1、年輕球員的成熟",
    "本季 Coby White 跟 Ayo Dosunmu 兩人的成熟，不只是個人球技的成長，對於如何給予年輕球員一些指導跟示範，這個本來由 DeMar DeRozan 跟 Alex Caruso 擔任的角色，已經有人可以一定程度地承接。",
    "2、本來的陣容失去最後的驗證機會",
    "在 Zach LaVine 本季報銷後，公牛失去最後驗證 DeRozan 、 White 跟 LaVine 三個人「假設融合後的高度」的機會，這對於公牛跟 DeRozan 在成為自由球員後持續合作的可能性，減少許多。",
    "畢竟對於 LaVine 傷癒後有沒有辦法、要如何成為有意義的資產，陷入未定之數，而考慮到他的薪資，這會是公牛最重要的課題之一，而在考慮還有 White 、 Dosunmu 在後場持球比重的增加、團隊球風的轉變等因素下，如果再多卡一個 DeRozan 的新合約，除非是易於交易的。",
    "不然一旦用個不好，可能會讓公牛失去充分享受 White 跟 Dosunmu 接下去兩季、兩個人加起來每季只要不到 2300 萬元的合約紅利，來調整跟補強陣容的餘裕。",
    "3、交易該考量的因素",
    "交易出去除了換回的資產，還能得到的是上場時間跟球權、還有場上定位及空間的釋出，或許這有助於特定球員在本季剩餘賽事中的成長；但也會有所失去，包含失去依然有意義的 Veteran LeaderShip ，以及公牛如果拚到季後賽第一輪，那一輪比賽，對於掌舵的年輕球員們能帶來的刺激、經驗跟成長，還有對於球隊吸引力、競爭力的呈現。",
    "但我還是堅持不能為賣而賣，還是要有一定的戰略步驟跟交易底線設定，我認為應該有幾個考慮，最關鍵的是要定義 DeRozan 的最後價值。",
    "如果公牛沒有辦法透過交易出去 DeRozan 拿回有意義的正資產，那我就會限縮對於其他動作發動的可能，因為你不能讓這麼一位聲譽卓著、受人尊敬的明星球員，被不受尊重地對待，這包含把他當毫無價值的球員交易出去、交易到他不願意去的地方，又或是把他留下來但不全力求勝。",
    "這些對於一個球隊品牌名聲的無形累積，是非常重要的，尤其考慮到 DeRozan 跟公牛下個世代間緊密的典範傳承關係。",
    "但如果能拿他，到適合他當年生涯定位的球隊，換回一個首輪或是年輕有潛力、合約控制權也夠長的鋒線，又不會造成薪資長期壓力，那麼除了累積資產外，最重要的事情是釋放出 Patrick Williams 所需要的球權跟出手位置。",
    "PaW 目前自主進攻的 Killer Move ，是從兩邊弧頂到 45 度角，往罰球圈運球後，在罰球圈邊緣跳投，這個跳投的命中率跟出手完成度都相當優秀，但問題是這個進攻模式又或是這個出手空間，會跟 DeRozan 高度重疊。",
    "因此，好好地決定 DeRozan 是否交易，是第一步，假如 DeRozan 被交易掉了，那麼這個球季就應該放手給那些成熟中帶有些最後青澀的年輕人去面對，自然對於 Caruso 的交易就應該抱持更開放的態度，甚至於從長期薪資結構來說，該考慮連帶處理掉 Nikola Vucevic ，以及 Andre Drummond 跟 Torrey Craig 這些主要是為了有意義地上場、贏球，而存在公牛、有實力的球員。",
    "但反過來說，假如 DeRozan 沒有合適的交易對象跟包裹，那代表公牛至少要讓 DeRozan 在公牛的最後時期，能好好地打完剩餘的比賽，對於 Caruso 、 Drummond 或 Craig 等交易市場上的正資產、也是構成球隊競爭力的組成，就抱持著秤斤論兩，拿到滿意的包裹才討論交易。",
    "2/4 這場在芝加哥、最終以 115-123 輸給沙加緬度國王的比賽，你沒有看比賽很難想像在第三節發生了多少事情，第三節的一開始國王快速地把比數拉大到 30 分差距；但公牛在一個暫停後，幾乎完全凍結了國王順風順水的進攻，把比賽一路追回。",
    "不過，整場比賽拿下 26 分的 White ，在第四節關鍵時刻的兩次失誤，讓這場最高曾經落後到 30 分的比賽，沒能逆轉成功，而對於 White 升級後的下個目標，我一直覺得對面沙加緬度國王 De'Aaron Fox 的路徑是個可以參考的目標，兩個人對於快慢節奏，以及無球持球間的轉換有很多可以參考的因素。",
    "繼多倫多暴龍一戰的 Jordan Nwora 後，這場上半場被 Trey Lyles 射得很慘、投進 5 個三分球，這類型具備投射能力的鋒線，哪怕不是主力輪替，也是各隊跟公牛間戰術的關鍵節點。",
    "另外一個關鍵人物，是 Malik Monk ，不只是從板凳出發拿下 22 分，他跟 Fox 同時在場時，因應公牛的防守來決定持球者是誰，也是第四節國王能從第三節只拿下 20 分、恢復到單節 32 分的正常狀態，第四節兩個人加起來上了 23:20 。",
    "在 Zach LaVine 報銷的狀態下， Ayo Dosunmu 進攻能量的強度跟持續度，不停地往前推進著，我特別欣賞他這場第一節三分投 2 全進後，中間即便手感下滑，但是只要是該出手的空檔，仍然決然出手、這個身為得分手的自覺，他也在第四節終於再投進三分球。",
    "很高興看到 Torrey Craig 歸隊，他的跑位、三分還有對於進攻籃板的衝擊，會很適合跟 White 、 Dosunmu 還有 Caruso 共同在場。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.6802
}