{
  "id": "109589",
  "title": "「推倒式重整」開啟 黃蜂送走Gordon Hayward、PJ Washington正式成為聯盟最弱球隊",
  "date": "2024/02/09",
  "topic": "專題",
  "author_name": "JC江納森",
  "tags": [
    "黃蜂",
    "季中交易"
  ],
  "article-content": [
    "自從一月底開出第一槍，以一個受保護首輪籤的回報送走 Terry Rozier 時，黃蜂正式進入下一個時代。而相對於重建的大甩賣，所謂的「推倒式」重整，除了仍舊對核心組合寄與肯定之外，手段幾乎就與重建無異。只要任何擁有交易價值的輔助性戰力輪替，即使是25歲時間線未必不合，球風也能搭配且仍有複數年的PJ Washington都會送走。",
    "跟重建相比，多的只是似乎有些寄託的未來。",
    "End of The Gordan Hayward Era",
    "要給 Hayward 這筆四年一億兩千萬的簽約評為失敗並不過份。星海哥在能夠上場的時間都能做出預期的貢獻，包含關鍵時刻的個人進攻、第二第三持球點協助傳導，甚至是聰明的對球防守與補防。然而傷病頻繁也是在簽約時就可以嗅出的疑慮，Hayward前三季最多出場數僅有50場，斷斷續續出賽打擊了球隊輪替的穩定性，而在勝者為王論的戰績面，他的加盟沒有協助球隊成功進入季後賽。",
    "在市場上，海院長可以看作是半季限定，在戰力與經驗層面的側翼端保險，而能夠湊齊對等薪資且擁有足夠籌碼(年輕球員或選秀權)的季後賽球隊本就不多，所以在販售院長的賣場上，黃蜂能成功找到賣家而不是被動等著變空氣，就可以算是成功的交易。",
    "Tre Mann 擁有符合現代NBA需要的進攻技巧（抱歉了James Bouknight你真的沒有），可以算是本筆交易的主菜。黃蜂在低點買進不僅增加後場戰力地板，也增加可培養的天花板。如養成有效且簽下合理續約，會像是PJ Washington一般自用不嫌交易也有價值的籌碼。Vasilije Micic 的全能性立即補上黃蜂慘烈的後場輪替，包含今年年均七百多萬（第三年球隊選項）的薪資也是交易自用都沒有太大負擔。",
    "為了在這兩筆交易中空出球員位置，黃蜂裁掉了三個後衛，包含從未展現生存能力的前11順位新秀Bouknight、戰力狀況跌到不符NBA水準的Ish Smith以及本季暑假黃蜂最大補強，但備受傷勢困擾，最大功能只有對球防守的Frank Ntilikina。兩個後場球員預期都將在夏洛特得到更多的上場時間與球權（特別是如果LaMelo要關機繼續躺著），也雙雙增加了不論是戰力層面與交易價值的地板與天花板。",
    "射手Davis Bertans領著五年八千萬合約的最後兩季，功能太過單一且邁入生涯後期的Bertans不是強隊喜歡的類型，不過下一季僅五百萬的保障會是省稅用的交易標的。",
    "The Mavericks 與 PJ Washington",
    "Washington 是標準的萬用型輪替球員，以四號為主但能支援三、五號的時間。進攻武器以接球跳投的三分為主，搭配攻擊close out的切入終結或分球，三年四千六百萬的遞減合約對球隊來說也是能承受的壓力，是中階球隊都會需要的球員。",
    "然而從交易市場的風聲觀察，對 PJ 最有興趣的還是季前在自由市場一直有在嘗試拿下他的小牛隊。也因此雖然不願意出到側翼3D Josh Green與首輪籤，但在協調之下仍然在主角改成 Grant Williams 的情況下送出幾乎未保護(前二順位)的首輪籤。",
    "對於黃蜂來說，Williams 是一個同位置但功能性降低的 3D 型前鋒，而雖然年薪僅一千三百萬上下，但對於重整階段的黃蜂來說尚餘三季的合約是略微礙眼。Seth Curry同樣是補上了空擋射手的需求，下一季雖然是全額未保障，但即便小柯即將邁入34歲四百萬的薪水其實對缺射手若渴的黃蜂來說非常實惠。",
    "交易總結以及出於尊重不用報到的Kyle Lowry",
    "Rozier交易案中來到夏洛特（物理上其實沒有來）的Lowry最終沒有再賣出，在黃蜂截止日如此積極的態度下，這間接證明半季老將控衛的價值在本季並不高，高過税線的球隊並不需要本季戰力下滑的Lowry，而中階球隊也頂多想在買斷市場嘗試競爭。目前比較困惑的狀態在於如果Lowry想加入其他球隊，黃蜂大可在裁人名單中選擇他，目前比較可能的狀況是雙方對於買斷金額仍在協調中（單季三千萬可跟底薪差距甚大呢）。",
    "總結黃蜂的第一波「推倒式重整」結果如下：",
    "總結 Rozier、Hayward、Washington總計換回兩張首輪加上一個年輕球員，其餘換回的合約基本上都有機會再交易或是負擔不大，除了真正核心的大甩賣(Gerald Wallace或Kemba Walker)，這在夏洛特交易史上是最大的價值回饋。",
    "在交易市場的成功，總是能讓球隊在球場上的失敗看起來沒那麼糟糕了一點。",
    "Miles Bridges與未來",
    "暑假球隊的第一個功課是今年可已預見的高順位選秀，今年選秀加上LaMelo Ball、Brandon Miller、Mark Williams會是球隊未來發展的核心，而根據這組核心開始安排合適的角色球員（也許加上教練團），是這個暑假剩下的目標。",
    "在 Bridges 陣營放話會否決任何交易的同時，也預告了他會希望藉由鳥權在夏洛特爭取在勞資協議下最優渥的合約條件。事實上，他也證明了自己上上季的突破不是曇花一現，也證明即使一整季沒有在NBA賽場競技，仍能繳出場均20分7籃板3助攻以上的成績。",
    "依照目前球隊的進程，管理層還沒走到梭哈求戰力堆疊的階段，然而攤開上面的陣容表，夏洛特也是一個極缺天賦的球隊(教練Steve Clifford在記者會上也曾如此直言不諱)。不溢價而續約應是面對 Bridges 情況最好的Ａ方案，而Ｂ方案應該就是讓他成為空氣，想辦法從別處補足天份了。",
    "註：以上Highlights是Bridges近期連續兩場超過40分的比賽，在黃蜂隊史中僅有Glen Rice(兩次)、Kemba Walker以及Terry Rozier達成過。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.876
}