{
  "id": "109570",
  "title": "不只會得分 Cam Thomas蘊藏的能耐",
  "date": "2024/02/09",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "布魯克林籃網",
    "Cam Thomas"
  ],
  "article-content": [
    "籃網前次跟七六人的交手裡，Cam Thomas獨得40分並主宰一切去帶領球隊奪勝。不過再下一次，他的主宰卻已經不是大家習以為常的模式。Cam Thomas不是首次單場拿40分以上，但這次跟七六人交手的表現或許是其生涯至今最讓人驚艷的一場。",
    "關於Thomas生涯第七次單場獨得40分以上，七六人多達五名球員無法上場不是重點，他在該場的命中率(26投14中)也不是重點。比賽中，他發動擋拆卻被防守者包夾強迫單打時，仍數度打得精彩，像是下面這則的推文中解釋到Thomas發現對方只留意掩護的球員，而沒有留意到站在弱側底角的球員。",
    "身為球隊的進攻發動機，Cam Thomas參與好幾次的精彩好球，也完成一些高難度出手，發生的失誤則比以前多一些些。另外，現在的他雖然有亮眼的數據，但不會看到他在場上一直持球進攻。",
    "他發動單打的時機掌握得很好，通常是在進攻時間快耗盡，或是利用對手發生防守錯位時。",
    "雖然Cam Thomas的組織和單打時機都掌握不錯，但重點在於他前次對陣七六人的比賽裡展現出他最強的進攻技巧──三分球，特別是接球後的出手（C&S）。",
    "他一直有出色的跳投，也一直能用跳投去拿下分數，但在他的生涯早期階段，他跟需要大量球權的得分高手(Kyrie Irving)或是純正控衛(Spencer Dinwiddie)的搭配似乎不太順利。生涯早期裡，他似乎無法扮演無球進攻的角色，而他在三分線外的不果斷出手不僅讓團隊的進攻陷入僵局，也讓他沒能有好的表現。現在，仍然無法完全確定誰能跟Cam Thomas組成理想的後場雙人組，但這個賽季的他已經讓可行方案變多。",
    "本季至今，Cam Thomas的場均接球後直接投三分的次數為2.6次，命中率為43.9%。場均接球後直接投三分的次數不少於Cam Thomas的165名球員中，Thomas的命中率排在第25名。就算接球後經過一次或兩次的運球，他的命中率讓他仍可被視為射手(分別為37.9%及38.%)。",
    "根據NBA官網的數據，他只有在接球後運球超過三次才會有明顯的命中率下滑(26.1%)，也就是說，他接到球後應該就投，愈快愈好。前次跟七六人的交手的表現或許是這項技能展現最淋漓盡致的一次。該場比賽裡，他在三分線外11投5中，其中有三球就如下方影片所示：",
    "本季，Thomas的單打和擋拆進攻次數排進聯盟前30名。球隊讓他有很大的發揮空間。作為一名持球的組織進攻者，他在各方面有十足的成長，能為隊友送出空拋灌籃，或是吸引包夾後從罰球線附近傳給有空檔的隊友，然而，他在上次出戰七六人裡造成防守方的恐懼又是全新的感受。",
    "該場比賽裡，七六人主帥Nick Nurse無法輕易去決定要用包夾或是迫使他往左切的策略。這個賽季裡，這兩種防守策略都能有效用來拖住三年級生的Thomas，不過在他一開始就沒有持球的狀況下起不了作用。",
    "如果發現他在三分線外伺機而動，七六人的防守者就只能瑟瑟發抖。要守住一名能在接球後就出手的頂級射手，除非讓他們遠離三分線外，否則別無他法。七六人確實這麼做，但Thomas不斷做出正確應變。下面的影片顯示Thomas在比賽中兩次帶球突破後直接將球傳給外線有空檔的隊友。若他的隊友能把握住，他在當晚的助攻數據不僅只有5次。",
    "雖然場上也展現出後撤步三分及中距離後仰跳投，不過整體來說，Thomas的得分多是乾淨利落的招式及輕鬆讀取防守者的意向，這就是為什麼他的單場40分會更吸引人，因為不僅是因為手感好，而是他做出了合理的決定，且同時利用及提昇隊友的表現。",
    "他可能無法每場比賽都有11投5中的表現，也可能無法一直保持44%的接球後直接投三分的命中率，然而，賽季進行一半之後，可以很確定地說Thomas在三分線外有非常大的威脅，且因為他有跳投時出手位置很高，以及生涯兩年半展現出多種製造投籃的方法，讓他只會越來越難以阻止。",
    "只要比賽中持續展現出投射的技能，他和他的隊友肯定都能受惠。才22歲的他在本季有生涯新高的上場時間，雖然持球的進攻技能還能更好，但他的投射已經確保他在場上能貢獻。球團或許可以把握時機去談好他的新秀延長合約，而非等明年讓他以受限自由球員身份投入市場。",
    "即便籃網總教練Jacque Vaughn還沒有表態說要讓Thomas常駐先發，但陣中主力Mikal Bridges已經在某次受訪提到Thomas先發時，球隊打得較輕鬆。",
    "單場得40分雖然沒有讓Cam Thomas創下個人生涯單場得分新高，單場送出5次以上的助攻及投進5顆以上的三分球的比賽，也並非以前沒有達成的成就，不過不能單就數據去決定該場比賽並非他生涯至今的單場最佳表現。",
    "前次和七六人的交手中，他的進攻讓大家看到他有成為明星球員的潛力。他把握住空檔、迅速解讀比賽、即破對手的防線。要用簡單的招式去讓自己單場40分且帶走勝利並非人人可做到，不過Cam Thomas證明了他可以。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9437
}