{
  "id": "109541",
  "title": "我們該如何評價一名教練的價值？",
  "date": "2024/02/07",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "Nba",
    "教練",
    "許晉哲",
    "ErikSpoelstra",
    "PLG",
    "卡米諾斯",
    "Steve Kerr",
    "Gregg Popovich"
  ],
  "article-content": [
    "如果要我們評價一名教練是好或是壞，該如何評價呢？",
    "我認為，要評價一名教練是好或是壞，第一件要做的，是確認他是什麼派系，或者說這支球隊的管理階層聘用他的原因，這在台灣並不是太明顯，但如果放在NBA就很明顯了，並不是每個教練去到每支球隊的目的都是該賽季的總冠軍，也可能只是幫忙加速重建球隊的進程，在NBA的派系大概有這些：",
    "雞湯系教練通常會出現在有許多巨星的球隊，擅長處理休息室關係，球星會有許多的話語權去領導球隊，通常這種教練會和戰術系教練輪流出現，畢竟比起會下指令的戰術系教練，這類型的教練會讓球星能有自己想法以及發揮的空間，缺點就是多數缺乏一些應變的能力，現今NBA的像是Doc Rivers、Tyronn Lue。",
    "戰術系教練基本上有分進攻戰術系和防守戰術系，前者還在NBA的案例是Quin Snyder，除了能在臨場畫出優秀多元的戰術，球隊也會尋找這類型教練試圖合作原先成效1+1<2的組合，像是老鷹找來Snyder調和Young和Murray的進攻；後者還在NBA的案例是Nick Nurse、Frank Vogel、Mike Brown，比較老派一點的還有Tom Thibodeau，這些教練有些能建立出好的防守風氣和體系，有些能給出好的臨場針對性戰術，像是Nick Nurse的Box-1，畢竟防守的重要性是很高的，也因此防守類型的教練還是比進攻多，但有時候這些教練比較強硬的戰術，也會製造一些人和的問題。",
    "養成系教練顧名思義會用來養成，時常在重建的剛開始被聘用，像是James Borrego和Kenny Atkinson，這些教練在球隊成長到慢慢成為季後賽等級的球隊後，如果沒有辦法持續讓球隊突破天花板，就會以階段性任務完成為由離開，但也有部分教練能隨著球隊一起成長，像是雷霆的Mark Daigneault、鵜鶘的Willie Green。",
    "體系系教練基本上是最好的教練，上述幾個特色基本上都能做到，同時能建立出一個體系，包含馬刺的Gregg Popovich、勇士的Steve Kerr、熱火的Erik Spoelstra、金塊的Michael Malone，這類型教練能圍繞具有潛力的年輕球員創造體系，能把許多低天賦的角色球員放到適合的角色中發揮，缺點是部分高天賦的球員要融入體系可能不容易，加上隊伍長期在強隊陣營中，對於潛力新秀的養成能力不見得非常好。",
    "而其中，每個教練也都會有不同的擅長特點，這也是評論教練的第二個要點，也是大部分台灣教練的評論方式：",
    "由於台灣並沒有這麼進階的教練分類，因此大部分的教練是以這個方式來評價，且每個教練要做的事非常雜，幾乎所有都要會，當然要將NBA的教練一個一個分出來用這些評價也是可以。",
    "從長期的建隊來看，基本上許晉哲教練是一個指標，除了有固有體系外，運用戰績空間在戰績與練兵之間找到平衡，讓勇士取得連霸佳績；此外，T1新北中信特攻的李逸驊教練也是一個標竿，特攻的歐式球風也讓他們在上季打出非常具統治力的成績，更不需要太高階的洋將也能奪冠；領航猿的卡米諾斯(lurgi Caminos)則是偏向建立防守體系的教練，充分運用本土球員的黏防程度幫助球隊建立水泄不通的防守體系，新北國王的萊恩(Ryan Marchand)也建立了美式球風，讓自主進攻能力更好的球員有更好的發揮，建立體系是一件很重要的事，這能幫助GM尋找適合的球員加入，也能給予更具體的角色評估。",
    "而在短期賽事與場與場之間的應變，無論在PLG或是T1多半也是強隊的教練表現更好，由於兩聯盟的賽事場與場之間都有一定的天數可以做調整，因此強隊教練更能在場與場之間做出更好的調整，這部分同樣勇士的許總表現得最好應該不用說，夢想家的前後外籍教練朱利爾斯(Kyle Julius)、皮爾曼(Jamie Pearlman)也做得不錯。",
    "臨場調度能力的部分，除了許總之外，夢想家一向都能在關鍵時刻找到奇兵，理論上這也都不是在賽前的比賽計畫或是輪值表就能預期到的，教練團的調度與調整也是一大關鍵。",
    "至於和球員之間的溝通能力，邱大宗教練的做法是值得學習的，用更生動的鼓勵方式以及適當的罵人來提升球員的專注度，此外，幾名外籍教練鼓勵優先的方式也有助球員的信心；與裁判溝通的部分，卡米諾斯吃到比較多技術犯規可能是非戰之罪，用其他語言讓台灣裁判可能會有一些誤會，加上比較激動的抗議方式，但比較激動的抗議方式有助於提升球隊的士氣，包含林冠綸教練上週面對勇士的比賽被趕出場也有這樣的意圖。",
    "至於為何許總看起來都不太會被吹技術犯規，除了中華隊可能真的有「邦」，一來許多時候砲轟對象是聯盟的技術委員，技術委員是不會插T的，裁判最多也只會過來制止，且事後聯盟技術委員可能也會和裁判討論，二來許總大部分的激動抗議主要目的是保護球員避免受傷而非爭取犯規，尤其在這個賽季聯盟有增加一些總教練的收音，是可以聽聽看許總和裁判的對話。",
    "所以總結來說，我們該如何評價一名職籃總教練的價值呢？",
    "首先是要先分清楚這名總教練被管理階層聘用的目的，是為了要幫助重建球隊的年輕球員成長？是為了幫助一支球隊建立體系來維持長期競爭力？還是為了幫助一支長年不上不下的球隊衝上冠軍寶座？每個教練都有來到球隊的原因，這也是選擇總教練的重點。",
    "而在考慮個別總教練，也能從一些細部的能力來評論每個總教練，包含總教練的溝通能力，戰術能力，是否能讓球隊有更好的進步都是評估價值的關鍵。",
    "然而，到頭來，最終的成績才是球隊、球迷關心的重點，不管是什麼派系的教練，不管哪樣能力很好，只要不能幫助球隊進步，那就等著被換掉，反之，如果可以一直拿冠軍，不管陣中球員有多不滿，就像林書緯、張宗憲、姜智振在新節目「Joe & Jet 未過濾的with Jason」提到的，陣中球員對於許總有些不滿，或是林書緯過去對於教練的不滿，但以球隊來說只要能奪冠，這些也都不是重點。",
    "反之，就算過去能打出非常好的成績，但只要慢慢打不出成績，總教練也只會變成過街老鼠，人人喊打。",
    "前述提到的只是球隊評估這個教練是否適合球隊，是否該以他的理念建隊，但在看結果論的職業籃球來看，終究是會把沒有辦法率隊打出好成績的教練換掉，在教練當中是非常吃經歷的，但也是因此可能會低估許多養成系教練的價值，這也是未來評估教練能力可以更為全面性考量的部分。",
    "以上，我們該如何評價一名職籃總教練的價值？，喜歡的話可以點點收藏喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側",
    "延伸閱讀："
  ],
  "predicted_category": "教練與管理層",
  "confidence": 0.5585
}