{
  "id": "109527",
  "title": "現有的最佳陣容——2024騎士季中交易觀察",
  "date": "2024/02/06",
  "topic": "專題",
  "author_name": "arenasis",
  "tags": [
    "TradeDeadline",
    "Cleveland Cavaliers"
  ],
  "article-content": [
    "Darius Garland與Evan Mobley先後脫離戰線，從根本上改變了騎士季中交易的走向。首先，季初就受傷病所苦，聚少離多的預想主戰陣容Allen-Mobley-Strus-Garland-Mitchell，注定在季中交易前累積不了足夠樣本數（至1月30日僅出現11場），評估其效益。緊接著沒有人預想到，Bickerstaff總教練竟然帶領球隊拉出一波15勝5負的戰績高潮。這段時間裡產生另一種強悍的陣容：Allen-Wade-Strus-Okoro-Mitchell，此陣容累積時間數，已經躋身全聯盟最常用的前25種輪值之一。並且在這25種輪值中繳出第二佳的淨產值（net rating），僅次於費城七六人。主陣容的磨合時間有限，以及角色球員的價值衝高，將使得Koby Altman總裁與他的團隊，更難拿捏季中交易的變動幅度。",
    "以需求面著眼  跟過去三季一樣，騎士尋找著合格體型又具備攻擊力的側翼，也跟過去三季一樣，所有可能符合要求的球員，要嘛都被母隊緊緊綁約，要嘛就是標價高到騎士只能遠觀。季後賽的特色是，對手會窮盡火力猛攻你隊形上最弱的一環，同時你得安排防守球員壓制對方明星球員的發揮。對騎士而言，雙衛由雙塔掩護的情況下，3號位的防守最有風險，即使Strus籃球智商出眾，光靠智商也很難阻擋Antetokounmpo、Jason Tatum、Jaylen Brown、Jimmy Butler……等等側翼主將。",
    "另外從休賽季騎士積極延攬Naz Reid，可看出球隊也想找有射程的第三號長人，充作雙塔的首席替補。這個需求雖然目前被（沒射程的）Tristan Thompson彌補，但從Mobley偶爾會出任小球中鋒，Wade又每季都有傷病疑慮來看，無法把替補長人選項從騎士季中交易的清單上劃掉。",
    "球員們的市況  雖然一些長期與騎士討論交易的隊伍如鵜鶘，斷斷續續地提出報價，不過隨著Allen拉出連16場double-double的明星級成績，Mobley、Garland歸隊，Mitchell前陣子對球團的怨忑也暫時消弭。四大主力球員季中交易的可能性幾乎歸零。然而，騎士近況頗佳的關鍵之一，便在於陣容深度，無論送出哪一位輪值球員，造成的缺損也是難以補足的。",
    "Okoro：比賽節奏提高時的突擊者，外圍防守的主力，12月中正式成為先發以來，三分球命中率39.3%。與快艇、公鹿之戰，讓對位的Harden、Paul George、Lillard一共出手43次僅中13球。",
    "Wade：如果Okoro主守1-3號位，Wade就是扛起3-4號位防守的盾牌，或多或少能對抗大型側翼是Wade長於Okoro之處，特別在Mobley缺賽期間，如有必要他還能代打小球中鋒。Wade不是教練會讓他每場出賽30分鐘的球員，但他的射程與技巧多面性，讓主力球員衍生更多組合。",
    "Merrill：騎士戰績創高峰攻擊端最主要的推動器，大概是目前全聯盟外線出手速度前幾快的射手，從發展聯盟撿回來打磨兩季終於成為板凳要員。在對手真正意識到Merrill投射的威脅之前，騎士已經在他的輔助下收下不少勝場。",
    "Craig Porter Jr.：未中選球員撿到的寶，跌出輪值圈並非CPJ的問題，而是總教練就是偏好用LeVert擔任第二陣容的組織者。也因此CPJ身上的雙向合約尚未轉成正式，用來做交易籌碼的可能性很低。",
    "Caris LeVert的去留  眾多騎士球員中最常成為交易討論核心的，便是LeVert，他適合交易的原因頗單純，甚至用條列的比較明白：",
    "然而拿LeVert交易究竟對騎士有多少補益，還真難衡量。騎士已經學會跟他不穩定的表現共存，的確，由他主控的第二陣球的流動比較僵化，流著砍分專家血液的LeVert也常把殺進殺出放優先，助攻排第二。但生涯幾次季後賽系列戰，足夠證明他是能打硬仗，不怯場的老練球員。接近側翼的身高，也使LeVert在比賽收官期間，反而比容易被針對的Garland更值得信賴。對LeVert主控一試成主顧的JBB總教練，會不會因為球團把他交易走，就解放出CPJ等人的上場時間，還是個未知數。",
    "理想人選  Patrick Williams當年在選秀會上就被騎士看好，技能包也符合騎士所需，不過公牛對他頗為倚重，也還不到打散團隊重建的地步，沒道理跟同區的騎士談交易。市場上跟騎士最常掛勾的，依舊是籃網的兩位側翼Dorian Finney-Smith與Royce O'Neale。兩人的共通點是：都是跨足多位置的防守者、都有足夠拉開進攻空間的投射、以及不影響整體薪資的舒適合約。其中O'Neale的合約夏天到期，取得他的球隊有機會談出實惠的續約價格。當然，無論在逼退其他有意球隊的出價上，或讓籃網點頭拍板，問題最終還是回歸到：騎士拿不出足夠的籌碼。",
    "騎士的季中交易大限預測  騎士的手段多半是用Ty Jerome加上Damian Jones外加兩張二輪籤組成包裹，然後整天打籃網總管電話，被掛掉就再打，一直煩到季中交易期限截止那一刻，看看籃網是否佛心降價，讓Royce O'Neale來騎士。而個人覺得最後多半會……繼續被掛電話。但，即使結果如此，也代表目前騎士已非常接近「本季能力所及」的最佳陣容，制服組應會將著眼在買斷市場上，觀察有無低成本的可用之兵。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9644
}