{
  "id": "109523",
  "title": "25000分兄弟Russell Westbrook與James Harden　齊心讓快艇變成真正的超級戰艦",
  "date": "2024/02/06",
  "topic": "籃球",
  "author_name": "HBK",
  "tags": [
    "名人堂",
    "洛杉磯快艇",
    "RusellWestbrook",
    "James Harden",
    "25000分"
  ],
  "article-content": [
    "雖然遲了幾天，但我一定要對我現役最愛的球員之一的Russell Westbrook獻上我的愛與敬意，恭喜他拿下生涯第25000分，成功踏入所謂名人堂超巨門檻之內。",
    "我為何會這樣說？",
    "因為十九年前我印象很深刻，當我的偶像Reggie Miller生涯最後一年拿下第25000分時，曾聽到國外球評在互相討論，其中一人就問道Miller是準名人堂球員吧？",
    "另外一位就球評就用非常不以為然的口氣說，這還需要問嗎？當一名球員生涯拿到25000分，即使生涯無冠他也是當代一號人物，僅有不進的道理。",
    "而那位質疑的球評就反問，但Dominique Wilkins沒進啊(那時還沒進)，那位肯定Miller會進名人堂的球評又說，相信我，The Human Highlight Film之後也會進的，Miller Time也會不例外。",
    "結果就如那位球評說的，隔年Dominique Wilkins真的被選進名人堂，之後Reggie Miller這位一個時代最偉大射手也毫無懸念入選名人堂。",
    "這也是為何我總是在說，Vince Carter與Carmelo Anthony之後也會進入這殿堂，我認為毫無懸念，因為這兩傢伙也相當偉大，即便無冠，即使領袖氣質都曾被質疑，都無損他們傳奇的生涯。",
    "至於Westbrook當然也必定進入名人堂，就算沒達到25000分領域他也會進，光是他大三元的偉業，曾勇奪年度MVP就已夠嗆，而這25000分只是錦上添花。",
    "但能踏進這門檻對於Westbrook是相當有意義的，因為他等於追隨他兩位雷霆兄弟，繼大哥KD與三弟Harden後，現役球員第四位能寫下這史詩成就的巨星。",
    "至於另外一位想必所有人都再清楚不過，那就是準備挑戰40000分的LeBron James，整個聯盟現在就他與雷霆三兄弟有踏進這領域中。",
    "Westbrook也追隨LBJ腳步，成為聯盟歷史第二位能夠在生涯累積寫下至少25000分8000籃板9000助攻的怪物，如果他能再打個好幾年，也存在機會如LBJ籃板與助攻都破萬的境界。",
    "而對Westbrook更有意思的是，他與Harden在同個賽季完成這成就，且兩人還是隊友，印象中這應該是歷史第一對，且再加上兩人猶如兄弟的情感，必須說這真是一件美談。",
    "且兩人今年眾志成城，帶著犧牲奉獻的心情來輔佐Kawhi與PG13，一切以勝利為重，Harden不再執著得分，Westbrook也完全聽從Tyronn Lue的調度，兩兄弟徹底補足了快艇過去最弱勢的一環。那就是控球與組織這環節，以及Westbrook還帶來了精神層面的影響力，讓球隊在逆境中不會輕言放棄，且他的職業態度也凝聚了整支球隊，造就好的更衣室氣氛。",
    "這對兄弟真的讓快艇蛻變成真正的超級戰艦。",
    "從12月1日開始，快艇在30場比賽中繳出25勝5敗的驚人戰績，在同期中排在聯盟第一，在進攻效率上也傲視群雄，來到123.6，在整體的攻防淨率差也排在聯盟第二，有8.3的水平，僅輸給塞爾提克。而如果有看1月27日快艇對綠軍那雙強對決比賽的人，相信都會被快艇整體的宰制力給嚇到，在這樣強碰強的戰役中，讓綠軍在進攻端是寸步難行。",
    "Kawhi＋PG13＋Harden絕對能說是現在聯盟最強勢的三人組，從12月1日開始，他們一起上場的466分鐘快艇進攻效率是恐怖的130.1，有Kawhi如機器人般穩定的攻城掠地，也有PG13這打爛仗的天王，以及Harden做為指揮官運籌帷幄。",
    "而替補端還有Westbrook與Norman Powell能提供強大的支援，加上其他綠葉戰將也都穩健扮演好各自的角色，這支快艇可能是隊史最強的，如果他們能保持健康，今年是絕對有機會一搏。",
    "2019年Harden還在火箭時，曾因為Westbrook要加入火箭興奮到難以入眠，並在受訪時這麼說道：",
    "＂我從10歲就認識Russ了＂  ＂我們一起玩長大的＂  ＂所以我離開雷霆時很難過＂  ＂但後來休士頓變成我的家＂  ＂現在在我的家＂  ＂我有個機會歡迎我兄弟到來＂  ＂Russ在雷霆並不順利＂  ＂我展開雙臂接納他來＂  ＂我們想一起搞大事＂",
    "雖然最終以失敗收場，兩人之後又各奔東西，但這下兩兄弟又因緣際會湊在一起，而這次是換Westbrook接納了他的三弟，自願做為替補，並樂於看到Harden去打臉質疑者，理解那是多麼振奮人心。",
    "我能理解仍是很多人不看好快艇能奪冠，畢竟過去的慘劇歷歷在目，沒人敢保證他們雙鋒能保持健康，大家都怕了，不敢有過高的期待，怕到時摔的很痛。",
    "但必須說今年是最能期盼的一年，因為雙鋒身旁可是多了一對25000分的兄弟在助陣，去分擔壓力減少損耗，所以絕不容小覷，他們也很飢渴，也都重摔過，早已放下身段很珍惜現在這樣的環境在全力以赴。",
    "我不偏心，很真誠地說，Westbrook與Harden今年真的值得許多球迷肯定並給予掌聲，就看兩兄弟最終能否完成挑戰，夢想成真了。",
    "延伸閱讀："
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.5084
}