{
  "id": "109586",
  "title": "【公鹿隊賽後分析】大個子籃球不再屬於我們的特色",
  "date": "2024/02/09",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "明尼蘇達灰狼",
    "密爾瓦基公鹿",
    "賽後分析",
    "AJ Green"
  ],
  "article-content": [
    "在本季交易大限前公鹿做了兩筆交易，首先是將替補控球Cameron Payne送去以及一張2027二輪籤送往費城並換回Patrick Beverley 同時後續又將Robin Lopez送往國王並換回現金。",
    "同時前幾場在一次上籃後左腳踝不適的Damain Lillard以及前一場面對太陽隊不甚踩到KD腳的Middleton持續高掛免戰牌，這使得球隊頓時少了兩位進攻發動機以及一個持球單打手。",
    ".",
    "面對擁有Karl-Anthony Towns以及Rudy Gobert所坐鎮的灰狼隊，公鹿這邊也不遑多讓的擺出了許久不見已Portis、Lopez以及Giannis所組出的三塔陣行就是為了要在高度上與灰狼拚搏。",
    "三塔的這個概念確實可以有效的可以跟灰狼隊拚搏，在防守端可以看到第一節Towns或Edwards有不少想要去挑戰Lopez禁區的機會，但是由於禁區多了一個Gobert導致禁區變得非常擁擠因此灰狼隊的不少出手公鹿隊都是有成功干擾到的，那再來就是進攻端由於公鹿很長會交給Giannis持球半場快速突破以後先帶給灰狼隊禁區的一波干擾，後續再經由Lopez晚一拍再三分線外跟進逼的灰狼隊的球員把大部分心力都放在禁區防守導致後續沒有人能夠干擾外圍Lopez的外圍投射。後續再整個半場陣地戰的進攻配置就會主要讓兩名雙塔在禁區外幫忙拉開空間，減輕Giannis在禁區面對到灰狼隊的協防。",
    "雖然今天公鹿隊的比賽被對手打爆球隊爆輸24分，但筆者認為造成這些很大的因素之一就是來自球隊始終無法解決該如何去應對擋拆防守。",
    "首先球隊貧弱的後場防守一直是這個賽季令人詬病的問題，這場比賽在缺少Damain Lillard以後雖然把Connaughton拉上先發，但他其實也不算是很好的POA（ point of attack ）而且公鹿這場比賽多半是讓Crowder擔任這個腳色，但是以Crowder的體能狀態以及類型他本就不屬於防守那種敏捷後衛等級的防守球員。再來本季老河接手總教練過後，面對到擋拆防守時多半是選擇讓原本的防守球員去追防對手，而長人會以比較沉退一點的方式去盯住掩護的長人雖時下滑到禁區。這種種抉擇總是讓公鹿本季有不少對手掩護完直接拔起來投三分的畫面，面對到灰狼這組由雙塔所組件的球隊，尤其又有Gobert這樣紮實又好用的掩體因此可以看到第三節Conley頻頻再一個掩護過後有外圍大空檔的機會。又或是可以看到Edwards再一個手遞手掩護過後殺到中距離的位置逼迫Lopez必須隊出來讓原本掩護的長人Gobert有了可以順利空切到籃下的機會拿到簡單的兩分。",
    "上述幾點的可想而知今天公鹿隊在攻守兩端是完全沒有辦法與之抗衡的，因此總教練Doc Rivers所幸早早就把Giannis換下去換上一票板凳球員上來。今年從雙向合約轉正的落選秀AJ Green從板凳端跳出來外圍瘋狂開砲，外線8投7中，砍下了身涯新高的27分，成為球隊今天唯一可以拿出來看的亮點。",
    "有趣的是在最後第四節最後不到一分鐘時Green好不容易的再層層灰狼隊緊密的防守下拿下了他的第27分過後，而公鹿隊握有最後一波進攻球權，主場的球迷不斷鼓譟希望他拿下第30分時，今年選進的年輕小將Andre Jackson Jr.就這樣把最後一波進攻機會給投掉了，當下引發球迷們不滿當場噓聲滿天飛。",
    "其實近期的連敗以及傷病潮加上預期會有交易案發生，所以可想而知公鹿隊在本場比賽人員就不會齊全的情況下，本就人為這場比賽會是凶多吉少的一場比賽，當然比賽內容也如同預想的差不多，老樣子看著Giannis想要依靠個人能力突破，但是遇到灰狼這樣大個子陣容主打禁區得分的他根本不吃香，甚至可以說是天克，後續本場比賽崛起的AJ Green雖然帶給球迷一點希望，但整場比賽看下來讓筆者感受到的就是當年奪冠賽季首輪遇到邁阿密熱火的困境，只不過這回我們變成當年的熱火而灰狼便成了當年的公鹿隊，進攻端僅僅依靠一個白人射手想要投出一點機會，但防守端面對身材更加高大的灰狼隊，即便擺出三塔球隊依舊改變不了整體機體較微弱小的問題。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.4972
}