{
  "id": "109607",
  "title": "矛盾的成就 Doc Rivers 能否整合公鹿成功？",
  "date": "2024/02/10",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "費城七六人",
    "密爾瓦基公鹿",
    "總教練",
    "洛杉磯快艇",
    "波士頓塞爾提克",
    "Doc Rivers"
  ],
  "article-content": [
    "Doc Rivers帶領塞爾提克贏得第17個 NBA 總冠軍時已經46歲，62歲的他於今年 1月底接替 Adrian Griffin 成為公鹿隊的總教練，並在執教公鹿三場比賽後成為東區明星賽教練。",
    "在他帶領塞爾提克奪冠到接下公鹿總教練之間發生了夠多事，足以填滿半打履歷。更不用說他分別在魔術（他在魔術的第一年獲得了他唯一的年度最佳教練）及塞爾提克共執教了 8 個賽季，而塞爾提克於 2008 年奪冠。",
    "Rivers 經歷了這一切──多次有望奪冠、曾經的勝券在握，以及一連串難堪的失敗模式，但幸運的是他卻沒有失去其地位，也沒有失去在這個圈子裡真正重要的東西──人氣。",
    "現在，Rivers 成為了公鹿不到九個月裡的第三任總教練。他是否正是公鹿隊一直以來所需要的人？最後的綠洲？抑或是一個過氣、依靠著昔日成就的復出者？答案很可能為以上皆是。Rivers為他麾下的一些球隊竭盡所能值得肯定，但他也因為眼睜睜地讓一些球隊遭淘汰而難辭其咎。",
    "NBA教練是個嚴苛的職業，這是 Rivers 五年內第三次執教不同球隊，但他也已經有十幾個賽季沒有從第二輪晉級，即便他一直帶領著一些 NBA 最佳陣容的人才。",
    "Rivers生涯中贏了許多比賽，甚至歷史上只有八位教練贏的例行賽比他多，也只有三位（Gregg Popovich、Pat Riley 以及 Phil Jackson）贏的季後賽中比他更多。目前，他職業生涯歷經了167 場比賽，勝率高於 50%，為例行賽史上排名第七好的成績。",
    "同時，他生涯的每一站都有好幾位未來的名人堂成員，包含：Paul Pierce、Kevin Garnett、Ray Allen、Chris Paul、Blake Griffin、Kawhi Leonard、Paul George、Joel Embiid 以及 James Harden，戰果也不容小覷。以下是 Rivers 自 2008 年以來執教過的每支球隊的淨勝分排名：",
    "波士頓塞爾提克：第一、第二、第九、第五、第十一、第十六",
    "洛杉磯快艇：第二、第二、第五、第四、第十七、第十三、第二",
    "費城七六人：第五、第九、第三",
    "除此之外，Rivers 已經連續16個賽季在不同球隊、不同組合、不同教練團和人員的情況下執教。以這樣的成績標準來看確實還不錯，但若不能在公鹿奪冠，持續累積的季後賽失意將成為形容他執教生涯的註解。",
    "撇開難以回首的2014年 G5 賽事──快艇隊在第二輪對陣雷霆時在領先 7 分、只剩 49 秒的情況下輸掉比賽（畢竟CP3一時恍神可不能歸咎到教練身上），Rivers 的名聲真正開始下滑要追溯到 2015 年，當時快艇在季後賽第二輪對上火箭時遭遇了巨大的落敗。",
    "儘管快艇沒有主場優勢，但 3-1 領先就是 3-1 領先。在現場觀看了第六戰的觀眾應該仍記憶猶新，Josh Smith 與 Corey Brewer 投進一個又一個三分球（Harden 則坐在替補席上），火箭在該戰第四節砍下40分。",
    "接下來幾年，快艇在首輪就慘遭淘汰，在 Paul 及 Griffin 受傷的情況下疲憊不堪。隨後，快艇支離破碎，這艘船又在海上漂了兩年，直到 2019 年 Kawhi 和 George 跳上船，但那也是 Doc Rivers 在快艇走向盡頭的開端。",
    "在令人印象深刻的例行賽之後，泡泡園區就像一場災難。快艇在第二輪以 3-1 領先金塊，卻連輸 3 場、共輸了 34 分。這其中有默契問題，也有投籃命中率的問題（快艇在該輪系列賽中第四節的進攻效率為駭人的99.4），還有與泡泡圈相關的問題──現實生活中無法量化的壓力。",
    "Rivers 成為 NBA 史上第一位在職業生涯中三度搞砸 3-1 領先的教練，他在最後一場失利後不到兩週就打包回家了，在快艇執教的七個賽季中，他的季後賽戰績為 27 勝 32 敗。",
    "接著，他在七六人執教了三年，交出了 65.3% 的勝率、2021 年季後賽第一種子的成績，並在 2023 年贏得 54 場比賽（為七六人自 Allen Iverson 率隊打進總決賽以來最好的戰績）。",
    "不過這段經歷也極為戲劇化，首先是 Ben Simmons 第二輪系列賽中糟糕的表現，最後，在 G7 的主場賽事慘敗後，Rivers 把他推上火線，兩人的關係從此一蹶不振。Simmons要求交易後，最終換來了 Harden，而 Harden在第二年與 Rivers 起了衝突──這樣的裂痕有助於解釋去年春天Daryl Morey為何決定解僱 Rivers。",
    "Rivers 確實做出了會激怒七六人球迷的決定，他喜歡「他」的球員，並迴避年輕人才，但若說到把球隊戰績不佳歸咎於他的程度，就有點有失公允了。",
    "七六人在 2022 年輸給第一種子熱火並非恥辱，畢竟在那輪系列賽的前兩場比賽 Embiid 都沒有上場，第二年輸給剛打進決賽的塞爾提克也不丟臉，當時 Embiid 的傷病也讓塞爾提克隊佔盡了便宜，不過如今看來公鹿顯然也沒有因為 Rivers 無法帶領七六人隊渡過難關而對他的執教能力卻布。",
    "這很大一部份原因是因為不論走到哪，Rivers 都自帶一股威嚴──他見多識廣，並曾效力於 Pat Riley 手下，在板凳區與 Phil Jackson 針鋒相對也毫不畏懼。他與 NBA 史上最難懂、最闊氣的人物們打過交道，他並不害怕壓力，也不在乎一個決定是否會讓他隊上的超級巨星不滿。",
    "但有時，這樣的做法會適得其反。Rivers 的自尊心極強，同時，在一個需要不斷推銷自己的職業上，人們越來越難以區分他的領袖魅力、無數成就與謀略敏銳度以及隨機應變的能力。Rivers的批評者可能會說，他在名人堂成員和詐欺師之間可能只有一線之隔。",
    "沒有哪個教練能在記者會上如此具感染力，與此同時，也沒有教練比他更會投機取巧。他是自我保護的專家，也是推卸責任的大師──在談到快艇在泡泡園區的崩潰時他承認：「我是教練，我會承擔一切責任。」之後，他又接著說：「我只能夠盡可能明智的調整，但我們卻有一些球員無法上場，這讓我們的處境變得很艱難。我的意思是，事情就是這樣。所以我從來沒有感到自在，我可以直接告訴你。我也這樣告訴過我們的教練們。」",
    "不論何時討論到 Rivers 都有很多複雜的辯論，雖然他的生涯成就並不是公鹿考量的首要問題，但是，作為一個已經成為多次笑柄並曾有過不少機會的總教練，他在離開球場時的評價很可能會取決於未來幾年的發展。",
    "NBA 歷史上有36位總教練手握冠軍戒指，而他也是其中一人，若他能在另一支球隊贏得第二枚戒指，那麼 Rivers的名字將與 Phil、Riley 以及 Alex Hannum 並列為唯四達成這項成就的教練們。(他的前兩位繼任者 Ty Lue 與 Nick Nurse 也正試圖加入這個行列。)",
    "此刻，在沒有目睹公鹿是如何與冠軍失之交臂的情況下，還無法斷言失敗會為 Rivers 帶來什麼評論。不過，若最終不能打進東區決賽就很可能會是一個毀滅性的發展，對於那些無法理解 Rivers執教能力的評論者來說更是火上加油。",
    "儘管如此，任何教練影響比賽輸贏所能做的其實有限。Rivers 麾下有兩個可以兼容的全明星先發球員、一個菁英級別的進攻陣容，以及一個理論上仍能提升到聯盟平均水平的出色防守陣容。公鹿並沒有在Griffin帶領的情況下找回防守，總管 Jon Horst 則期望在 Rivers 的指揮下結果會有所不同，特別是公鹿必須加強擋拆的範圍與方式，並更倚重曾讓他們贏得總冠軍的原則。",
    "在名單上的球員若不服安排，則上場時間可能會被削減，球隊陣容可能會改變，上場時間也有可能不同。區域的部署可能會比現在更多，以掩蓋一些從前不存在的一對一嚴重缺陷。",
    "健康的 Khris Middleton 會有所幫助，同時，Rivers 也可能會鼓勵他最優秀的球員有更大犧牲與成長。很難對 Giannis Antetokounmpo 這樣將名留青史的球員提出更多要求，但 Rivers 可能是少數能讓他付出更多的人之一。",
    "Antetokounmpo曾公開發聲表示他希望不惜一切代價贏球，自 2021年奪冠以來，Antetokounmpo 在季後賽有上場的系列賽戰績為 1 勝 2 敗。",
    "Rivers 能否讓 Antetokounmpo 減少太早的急停跳投兩分球及三分球出手？是否能讓他更致力於成為 Damian Lillard 的掩體，更充分發揮他們擋拆默契的潛力？或者反過來說，讓 Lillard 為 Antetokounmpo 創造更多擋拆機會，或利用更多的無球動作來發揮他們的優勢？",
    "Rivers 的到來是為了修正一支本就優秀的球隊──33 勝 19 敗、東區第三的他們可能不需要任何極端的場上變化，球隊需要的是一個更具權威性的聲音來溝通、鼓勵並強化雙重角色，Rivers 確實曾經做到這一點。然而，若有誰說他知道 Rivers 能否再次做到這一點就是在說謊。",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.6522
}