{
  "id": "109682",
  "title": "球星接棒的盤算 湖人陷入往日榮光的迷思",
  "date": "2024/02/15",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "LeBron James",
    "Rob Pelinka"
  ],
  "article-content": [
    "據報導，湖人打算在休賽季有更多籌碼去談判時做一筆大交易。",
    "交易大限前，湖人罕見地做出保守決定，什麼動作都沒有。儘管這可能讓湖人球迷感到失望(LeBron James還發一個意味深長的沙漏符號)，但從理論面來看，或許這樣才是明智決定。",
    "⌛️",
    "在交易截止日那天，湖人的本季戰績為27勝25負。湖人的團隊進攻數據和防守數據分別排在聯盟第20名和第14名，幾乎跟爭冠球隊畫不上等號。去年的彼時彼刻，湖人也不具爭冠球隊的樣貌，但解方相對簡單明瞭，讓Anthony Davis和LeBron James回到場上，同時將Russell Westbrook交易出去。",
    "健康的陣容再加上更適合的配角，季後賽裡，湖人因有利的對戰組合而一路殺進了西區決賽。",
    "然而，今年的問題不像去年這麼好解決。即便LBJ和AD大部分的時間都能健康出賽，湖人陣中沒有身價很貴但合約快到期的球員，陣中也沒有明顯不上場就能改善局面的負面因子，但現在的湖人就只是一支表現差強人意的球隊，要改善就得做出重大改變。",
    "今年的交易市場裡幾乎沒有頂尖球員的兜售，導致可談的選項對改變球隊似乎沒有太多幫助，所以湖人球團不打算出手並選擇等待。湖人等的是什麼？根據《Bleacher Report》(知名運動報導網站)資深記者Chris Haynes在交易大限前的推文，湖人打算在今年夏天的自由市場出手。",
    "這個賽季裡，因受限於Steipen Rule(不能將連續兩年以上的未來首輪籤交易出去)，湖人只能交出一支首輪籤，但賽季結束後所受的限制就會減少。今年夏天裡，湖人在交易裡可以使用三支首輪籤及三支首輪選秀交換權。根據Haynes的報導，湖人屆時會試著去補進一名超級球星。CBS體育網的記者Bill Reiter在推文裡提到了湖人可能的鎖定目標──Donovan Mitchell。",
    "湖人的隊史裡，一直採用有成效的球星接棒策略。雖然不是順利的無縫接軌，像是Magic Johnson退役到Shaquille O’Neal接手之間差了五年、Kobe Bryant退役到LeBron James接手之間差了三年，不過在過去的60載裡，湖人算相對平順地完成球星的更替，這也是湖人為何是如此超凡的球隊。",
    "對補進超級球星的運作早已知曉的湖人而言，為何目前看來執行相當困難呢？現在的運作比以前更複雜。在這個時代，握有三支首輪籤不算什麼。這個休賽季裡，籃網可拿來交易的首輪籤多達八個，尼克則是九個。至於馬刺、爵士、雷霆，可動用的則是超過雙位數。",
    "單純的競價裡，湖人根本無法鬥過這些球隊。這不禁讓人想知道，湖人球團究竟為何會認為有獲得Mitchell這種等級球員的機會？交易大限前，Mitchell一直被傳言會被交易到紐約的球隊。",
    "賽季結束後，就算他真的離開最近一個月打出火熱戰績的騎士，不是該合理認為位處他的生長地且擁有更多籌碼的尼克和籃網有更大的機會得到他？的確湖人沒有更多的勝算，但因為隊史就是不斷地引進球星，不難理解湖人球團還是想這麼做。",
    "從湖人不斷找進聯盟頂尖球星的這段過程裡，NBA的生態已經改變許多。在2018年的時候，球員投入自由市場去易主已是相當常見的操作。湖人還是可以將薪資空間清乾淨，並寄望隊史跟大市場能有吸引作用。",
    "當時，這個操作得到了LBJ。然而，在這個「先續約，後交易」的時代裡，球員的傾向跟過去相比，影響愈來愈小。去年，年紀33歲的Damian Lillard都無法如願選擇自己原先計畫的熱火，年輕球星就算心之所向是湖人，又有何辦法讓球團不選擇出價比湖人好太多的其他球隊？",
    "湖人比較可行的方案是去追尋有點瑕疵的球星。快艇當初付出的代價獲得現在的James Harden看起來微不足道，因為本季的Harden知道他在市場上已經有行無市。",
    "另外，小牛也是用比較少的代價去獲得Kyrie Irving，即便Irving的市場價值比Harden更高一些。因為防守跟季後賽成就的不足，追求Harden的球隊變少，而Irving讓其他買主擔心的問題是他的場外風波。",
    "今年夏天會有類似Harden或Irving的例子嗎？有可能會出現，像是老鷹的Trae Young。跟Harden相比，Young的防守軟肋更明顯，而且他要有極大量的球權才能發揮到被預期的成績。Young跟AD及LBJ的經紀公司都是同一家(Klutch Sports)，湖人之前也被傳聞想獲得Young。",
    "湖人若是想要組建雙塔，或許會將目光鎖定在Karl-Anthony Towns，因為想避開奢侈稅的灰狼終究得考慮是否要將Karl-Anthony Towns交易出去，但如果灰狼今年在季後賽走遠，或許球團可能會付出代價去保持陣容的完整性。就算真的發生了，湖人在交易市場的主控權還是很少，除非有球星真的非湖人不可。",
    "休賽季裡，如果紐約雙雄或其他握有大量資產的其他球隊卯足全力去追足球星，湖人就真的毫無機會了，因為根本沒有足夠的本錢去競爭。就算市場上出現其他合適的球員，只要又被有大量籌碼球隊的其中一隊鎖定，湖人還是比不過。",
    "需要控衛的馬刺很有可能追求Young，想保持競爭力的灰狼可能會全力留下Towns。湖人正面臨以球星為中心去打造球隊所得承受的風險。過往能吸引球星加盟的經驗在現代並不一定能完美複製，不過球團是不是想這麼做值得探討。",
    "2020年裡，兩名球星及一群優秀的配角讓湖人拿下了總冠軍。休賽季裡，握有三支首輪籤的湖人可以決定如何打造AD和LBJ為中心的配角陣容，試著去複製2020年的榮景。由於LBJ已經將滿40歲，這樣的策略是否可行？現在探討還太早，並得看到底可以獲得誰。只能說湖人沒有輕鬆的解決方案，檯面上更沒有萬靈丹可用。",
    "想讓球隊再度打進冠軍戰，湖人需要做出重大改變，而且重組的陣容還需要精心設計，這是為何採取補進一名超級球星的策略讓人霧裡看花。這種策略無法解決當前讓湖人痛苦的問題。找來球星去解決問題是舊瓶裝新酒，而當前的湖人也無法再靠本身的金字招牌去吸引大牌球星。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9112
}