{
  "id": "109662",
  "title": "跌跌撞撞的金州軍團——勇士中期報告",
  "date": "2024/02/13",
  "topic": "籃球",
  "author_name": "野餐",
  "tags": [
    "#NBA",
    "#Warriors",
    "#Curry",
    "#Thompson"
  ],
  "article-content": [
    "勇士在休賽季送走Jordan Poole，換來合約更有彈性、且最後一年為無保障合約的Chris Paul帶二陣，間接宣示了同時進行現在和未來兩條時間軸的計劃失敗，球團更傾向拼現在，保留三巨頭的陣容把握最後的奪冠窗口。50場比賽過去，或許在全明星週末前，現在是上半季回顧、展望下半季的最佳時機吧。",
    "送走Poole的舉動無疑是希望減少失誤，利用CP3的經驗和優異控場能力帶領二陣，而二陣的表現，確實比起上季有提升，球隊在Kuminga崛起後並不需要太多主要得分點，導致Paul不需要承擔太多球權，專注在組織上，場均7.2次助攻卻只造成1.2次失誤，助攻失誤比高達6.05，排行聯盟第三。 CP3的融入速度比想像中快，生涯大部份時間都必須透過擋拆進攻，但來到勇士後必須適應快速的進攻模式，CP3需要更加着重球的流動，目前的他正在打出生涯最快的Pace，在使用率和球權下跌的同時，CP3還能在球賽中展現不錯的效率和影響力，算是十分驚喜。",
    "在Paul的到來後，勇士的團隊失誤有稍微控制，即使打雷霆的時候打破隊史記錄28次失誤，但相比上季失誤次數為聯盟第29名的不堪表現，本季的第22名已有所提升。而且肉眼可見的，在CP3的傷缺後，勇士的二陣確實在敗分，可見他對球隊的重要性。",
    "球隊在本季與上季有着異曲同工之妙，球隊長期都不完整，先是Green被禁賽接近20場，還有CP3或許要到球季末段才能復出，導致球隊不能磨合，另外Kuminga的場外風波，團隊向球團施壓要求增加上場時間的問題，導致勇士內憂外患，到處都是問題。球隊在50場比賽後還能保持5成勝率以上算是合格了。",
    "本季Thompson和Wiggins的狀態都不好，前者雖然還有着37%的外線命中率，可是相比巔峰的穩定四成還是有落差，兩次大傷後的速度明顯跟不上，基本上不能再像以前一樣防守後衛的切入，把POA的角色都交給了Wiggins和Green身上。",
    "最大的問題還是在於他自身狀態的不穩定，雖然Klay一向都不是十分穩定的球員，但本季得分單位數的比賽明顯增加了。自從他復出後，他投射三分球的比例有增無減，本季目前有59.8%的出手都是來自外線，大幅減少切入的比例，由於受到速度所限，導致他大量出手只能利用C&S終結，經常繞過掩護就投，但手感不好，造成進攻啞火的問題。在近期開始看到他有所進步，開始看到更多中距離投射和切入，大傷後不能只依靠單一的進攻手段。",
    "而Wiggins再開季確實遇到不小的投射低潮，球季前10場的三分命中率為16.7%，導致原來效果不錯的先發五人組完全打不出來，原來的外線得分點Wiggins和Thompson手感都不在線，這導致Kerr終於下定決心調整先發陣容，大膽啟用菜鳥Brandin Podziemski，把Wiggins下放板凳。",
    "隨着球季的進行，Wiggins的手感也有慢慢的恢復，儘管得分是生涯最低，但Kuminga的崛起吃了他一部份球權，使Wiggins每場只出手10.7次，可是近期他的效率也大致回到上季的狀態，目前二月也能繳出47.5/47.1/66.7的投籃三圍，這種表現已經很滿意了。",
    "雖然他上半季一直陷入交易流言裏，但總管Mike Dunleavy Jr卻沒有按下交易扳機，很大原因也是因為在市場上找不到比Wiggins更好的小前鋒，有三分能守POA的側翼在市場上已很難找，更何況只是24M而已。",
    "而說到球隊目前最大的亮點，當然是Podziemski打出好表現。這幾年的菜鳥很少能夠馬上獲得Kerr的青睞，Kuminga直至第三年才真正擔當重要角色，而Poole生涯首季一部份時間都在發展聯盟，Podziemski在菜鳥球季獲得26.1分鐘的上場時間實在不簡單。",
    "Podziemski非常適合勇士，從選秀前已經展現的外線能力，還有成為雙能衞的潛力。雖然當初認為防守不足會導致他不能站穩輪替，但是現在看來在NBA銜接不錯，不錯的橫移速度令他目前防守還不算差。",
    "Podziemski現在也一躍成了球隊重要的外圍得分點，以36.1%的命中率投進1.2球外線，還有極為優異的籃板觸覺，身為後衛球員卻能每場摘下超過五顆籃板，完全打破了當初選前的預期。",
    "但是，先發應該是Podziemski還是Thompson？",
    "我會認為先發還是Klay比較好，因為勇士體系更加需要一名動態射手，而Klay在這方面還是比Podziemski更為優秀，而且Klay目前還是合格的防守者，但一旦Klay手感欠佳，Podziemski就應該取代Klay成為關門陣容的一員。",
    "至於Kuminga，本季所造成的場外風波導致Kerr必須正視而且改變他的定位，而近15場甚至繳出22.1分、5.7籃板、44.1% 三分命中率的明星數據，完全蛻變成球隊的第二得分點，而且在先發陣容搭配主力也收到不錯的效果。",
    "或許Kuminga的外線手感只是曇花一現，但明顯看到他進攻侵略性很高，而且增加了背框單打的比例，雖然目前看來還是接應居多，但他在禁區的把握力也讓球隊找到更多的得分可能性。",
    "由於Wiggins的手感回溫，Kerr近期也開始嘗試雙鋒線陣容，把兩人拉上先發，並且增加兩人同時上場的時間，當他們兩人同時打得好的時候，基本上效果都是好的。Kuminga若能把外線提升一點，才能有望進一步提升上場時間，現在的他有部份時間都必須搭配着Saric這種有外線的中鋒，才能挽救勇士的進攻空間。",
    "而最後想談談Kerr的調度，本季大量球迷都對他的執教有微言，而筆者認為他的調度確實有不足之處。有幾場關鍵時刻還是偏向相信老將，把Kuminga按在板凳，而且目前對Moody的上場時間還是偏少。雖然他有時會過度依賴自己的Gameplan，有時候會換掉打得好的球員，但整體而言也算是合格啦。目前我是覺得沒有換掉教練的需要。",
    "本季的勇士跌跌撞撞，在近期好不容易才回到五成勝率，拉出一波五連勝，可是隨着球季進行，無論是球賽內容、球員表現、教練調度也慢慢地進步。或許在一切場外風波、禁賽事件結束後，熟悉的勇士要回來了。",
    "延伸閱讀：",
    "Photo source：nba.com"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8322
}