{
  "id": "109614",
  "title": "《綠血烏邦圖》意料之外的收穫 波士頓塞爾提克季中補強",
  "date": "2024/02/11",
  "topic": "專題",
  "author_name": "Ubuntu",
  "tags": [
    "波士頓塞爾提克",
    "交易市場",
    "Xavier Tillman Sr",
    "Jaden Springer"
  ],
  "article-content": [
    "今天來總結一下球員未來的配置與交易內容。尤其在東區戰力板塊開始變動下，像是公鹿和七六人都因為傷勢排名下滑，尼克雖然戰力大升級，但Randle和Anunoby都會因傷缺席三週的時間，Brunson也翻船受傷，所以他們也面臨嚴重的傷病潮，更別提早早手術的Robinson，反而是騎士與塞爾提克有著最健康的陣容，減少我們的戰績壓力。",
    "對我們更有利的是，下半季的賽程是聯盟前幾輕鬆的，透過交易的補強加上沒有失去什麼輪替的情況下，給予我們很大的空間調整輪替，還有明星賽給其他人調節體能，要怎麼讓球員心態準備到季後賽模式，做好應對任何情況到策略，還有最重要的保持健康，Mazzulla就算上半季做得很好，但每個人都知道季後賽才是關鍵。",
    "》新援角色定位",
    "• Xavier Tillman Sr.",
    "——",
    "交易細節：",
    "塞爾提克送出：",
    "2027 second-round pick（From老鷹）",
    "2030 second-round pick（From小牛）",
    "Lamar Stevens （一年約底薪2.09M）",
    "灰熊送出：",
    "Xavier Tillman（到期約1.90M)",
    "——",
    "首先，Tillman是到期約，灰熊迫於薪資壓力而選擇先換成資產，他們選擇不去考慮他的續約問題，雖然是UFA但球隊有鳥權能與他談續約。其次Tillman目前才25歲，雖然他的攻守大致定型了，但他的技能包是很百搭的，尤其防守是我們所重視的，也是能夠培養成固定輪替的球員。",
    "進攻上，他擁有這個噸位少見的機動性，運球跟終結都有一定水準，雖然本季他在進攻端的命中率全面下滑，但是塞爾提克不缺乏進攻點，更多武器可以解放他的進攻空間，而這也這兩天研究他我的想法。他主要是作為輔助的角色，策應他有不錯的視野，不單單只是設立掩護，他會觀察持球者的位置，也能主動運球打手遞手，類似Green或是Sabonis的戰術執行。",
    "防守上，擁有聯盟前1%的DEPM，這是滿出乎意料的。他的防守紀律非常好，前面提到的靈活腳步，讓他能夠靠著碎步去干擾出手，卻又不會賠上犯規。而身材上，245磅的噸位讓他能夠頂到中鋒，卻擁有很好的橫移速度跟七尺二的臂展，讓他在防守端可以像勇士的Green一樣發揮影響力，尤其是有Porzingis和Horford兩個同樣優秀的防守者，三人組成的內線輪替大幅降低了彼此的負擔。",
    "我認為補進了Tillman之後，應該就不會將Queta轉正了，不會在內線花到五個球員空格，預計接下來Queta可能時間就會大幅減少，畢竟雙向也帶不進季後賽。雖然我不認為他能真正成為下一個Horford，尤其進攻端還沒看過他與球隊的配合，但年輕也值得培養，Porzingis旁也需要有人扛苦力，更何況根本沒有付出什麼代價，期待他下半季跟球隊的磨合。",
    "——",
    "• Jaden Springer",
    "——",
    "交易細節：",
    "塞爾提克送出：",
    "2024 second-round pick",
    "灰熊送出：",
    "Jaden Springer（還有兩年合約）",
    "——",
    "只用一個二輪籤就從七六人得到三年級生Springer還是令人意外，七六人為了節省奢侈稅而清掉他，但大可用其他的交易清薪資才對，送掉少數有潛力的球員，多數的球迷很難接受，但我是很能接受就是了。身為21年的首輪秀，其實在Rivers麾下沒有什麼上場機會，多數時間都在發展聯盟磨練。",
    "今年在Nurse上任後終於得到上場機會，尤其在防守端的表現令人驚艷，特別是對上我們，對位Tatum的抄截跟火鍋，六尺四的身高有著接近六尺八的臂展，雖然身材單薄，但擁有很快的速度，對於對手運球的干擾非常準確，也有很不錯的爆發力，對於這個年紀的球員來說，願意專注在防守層面是很難得的。",
    "但進攻端就仍須磨練，沒有穩定的投籃機制，體能條件還無法彌補運球技巧的問題，使他沒有及格的自主進攻能力，防守反擊跟無球接應是他比較依靠的得分方式，能不能練好外圍投射會是他爭取上場時間的關鍵。不過如果只是需要他的防守，或許可以讓他跟Pritchard分擔二陣後場的時間，期待Mazzulla如何去運用他，但應該不會跟Tillman一樣獲得重用。",
    "——",
    "-Ubuntu🦖"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.6146
}