{
  "id": "109601",
  "title": "【季中交易分析】看似簡單的交易，但實質帶來巨大的影響",
  "date": "2024/02/10",
  "topic": "專題",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "夏洛特黃蜂",
    "賽後分析",
    "季中交易分析",
    "Patrick Beverley"
  ],
  "article-content": [
    "雖然當時在交易案的當下看似一個簡單且又合理的交易，但是如果深入一點去討論就可以知道原先替補控球Cameron Payne本身也屬於砍分型第六人，但是本季他在公鹿的上場時間僅有14.9分鐘跟上賽季在太陽的20.2分鐘相比確實少了不少時間，同時還要考慮到本季Damain Lillard還缺席了一些比賽，這就代表者總教練寧可放上Middleton或是Giannis等人去分食掉持球時間也不願意把球隊在休賽季末找來的替補控球放上場，在來從傳統數據來看不管是2分又或是3分線外的出手Payne的命中率皆有上升，對於球員來說在有限的時間提高自己的命中率讓自己的效率提升固然是好事，但這也代表著球隊幾乎給予他的定位就是在外圍的等球射手而已，而當然坐擁Lillard以及Giannis兩位恐怖的吸怪機器，那對於其餘的隊友而言空檔固然就變得更大，因此球隊並未是透過他個人的控球能力而去幫助球隊在預期上的組織球隊。",
    "上述講道的點都是說明了公鹿其實並未需要一個主打「控球」的後衛來去幫忙減輕Lillard的負擔壓力，而是在主軸還是圍繞三巨頭為主的體系尋找一個可以分擔防守壓力同時偶而可以幫忙持一點球的橫候場人選。",
    ".",
    "在確定好主要公鹿想要的核心架構過後，讓我們在把時間推回到交易大限之前，當時公鹿同樣的也有追隨過不少後場防守鎖向是Alex Caruso、Matisse Thybulle、Royce O’Neale以及Dejounte Murray等人，首先Caruso、Murray等人的報價絕對會是以兩枚首輪起跳，要知道公鹿本身所剩的資產就不多了如果要去追求這樣等級的防守球員球隊高機會形成一個挖東牆補西牆的樣子拆掉掏空禁區戰力Portis就為了換取想要的後場防守以長期艦隊來說這對於禁區球員的負擔太大了，而Thybulle的要價筆者認位至少也需要一張首輪籤同樣的不如在去找找看更具有性價比的球員，而O’Neale則是在太陽交易案中顯是需要付出三張次輪籤的報價籃網才肯放人，這也是公鹿給不出的報價，最後公鹿這邊僅僅只花了一張二輪籤以及不符合體系防守端同樣也有明顯大洞的Payne去換到球隊想要的防守型後場球員Patrick Beverley 可以說是以最少的資產就換取球隊所需的人物。",
    ".",
    "對於公鹿迷來說21號對於球隊的意義重大，那曾經是球隊的奪冠功臣Jrue Holiday所身披的球衣背號，如今Beverley到來後繼續繼承了這個重要的號碼。今天的比賽足以說明了公鹿隊這筆交易的重要性，雖然黃蜂隊這邊有一堆球員都還在跑交易流程並未到球隊報到因此這場比賽黃蜂隊上的板凳席就跟昨天對上灰狼時公鹿的板凳席一樣慘(可能還更慘)，所以確實可以預期這會是一場強度較低的比賽，但公鹿這邊之所以還要這麼迫切的趕快讓Beverley快速入隊的原因就是公鹿已經沒有時間可以慢慢拖了，對於球隊而言在保護傷兵的情況下球隊接下來面對的例行賽都要以100%的狀態去應對，季中換總教練體系等等又是重新塑建現在又在交易大限做了一些動作，球隊的默契絕對不比那些在季初就已早已磨練的球隊來的還要好。",
    ".",
    "在Beverley準備要被上場的那一刻可以完全的感受到主場球迷期待的歡迎他的到來以外，而在場上他馬上利用的個人魅力去渲染了球場上的所有人，防守端除了球隊所期待的POA第一持球防守者以外，重點是比起Crowder平時就會不斷的弱邊去指揮隊友要換防以及溝通，Beverley這邊則是更明顯的可以看出來他是大喊的去激勵隊友去然後主動地去指揮長人以及後衛是否該換防等等的...",
    ".",
    "進攻端方面雖然Beverley好像不太能太多實質性組織的能力，但是就像文章先前所說的，公鹿所需要的球員並不是在三巨頭下場後可以獨挑大局的替補控球去組織全隊，而是需要有防守能力偶爾可以持球以及外圍投射順帶去銜接當作三巨頭與其餘隊友之間連接的潤滑劑。同時今天隊友們也很給足面子在Beverley上場後馬上的將球做給我們的心同學，他也不負眾望的投進了他在公鹿隊的第一顆三分。結果在投進過後沒多久他那狂野的個性馬上也展露出來太開心慶祝還不小心撞到後方黃蜂隊的總教練Steve Clifford後還是繼續的在嘲諷對手，可以說在攻守兩端他馬上就用個人的魅力去征服主場的球迷。",
    ".",
    "今天Beverley個人的表現毫無疑問的完全渲染到了團隊裡的所有人，不管是攻防兩端都是。從防守說起過往公鹿隊遇到最難的課題之一就是在防守擋拆進攻該如何抉擇，不管是在上個賽季季後賽遇到熱火又或是昨天面對到灰狼隊的比賽都是，擋拆防守方面一直是公鹿隊被對手痛打的點之一。",
    "今天面對到黃蜂隊的擋拆持球進攻配合，替補中鋒Portis終於拿出了像樣的防守態度選擇以比較侵略的方式去壓迫持球者，加上後續遠本追防他的後場球員，直接將黃蜂隊高為策應點給切斷與隊友之間的連接，同時面對到後續下滑的長人，弱邊底腳的射手一定會協防出來只給對手要吊大角傳球的機會，就算黃蜂隊真的吊到了機會，但是由於這種球多半很難精準的傳到隊友手上，因此就算傳到了原本對為的防守球員也都已經重新站好位了。",
    "除了Portis終於精準的抓住包夾時機以外，今天球隊在防守端做好的工作那就是防守溝通，同樣也是面對到對手的擋拆配合，只要是底下的長人是Giannis那麼他一定會馬上換防並且示意隊友AJ Green退下，後續隊友就會馬上的去引導Green去換防到不容易有錯位的對手身上。",
    ".",
    "只要將防守端做好，進攻端公鹿就會利用大量的快速持球推進去破壞黃蜂隊的防守陣行，大量的快攻三分隊於黃蜂隊來說可以說每一砲都往傷口上打，今年三分球大賽的參賽者Malik Beasley外線9投7中甚至還有貢獻兩顆難得的4分打機會。",
    ".",
    "這場比賽雖然預期焦點都應該會在Beverley所對公鹿帶來的影響價值，但沒想到在垃圾時間時卻上演了嗨爆全場的一個畫面。",
    "看到Giannis的哥哥Thanasis在一次對位單打下用精準華麗的運球吃掉了防守球員，一掃前三場的陰霾瞬間炒熱本就坐等表定時間到點準備贏球的球迷。",
    ".",
    "這場比賽面對到季中果斷推倒重建的黃蜂加上對方本就有傷兵存在，公鹿確實贏的輕鬆但是還是跟先前文章所說的一樣，現在沒有時間給我們慢慢磨合了，準備要進入競爭的下半季了，各之季後賽想必都已經上緊發條了，同時因為先前的三連敗讓球隊丟掉了東區第2的位子，同時也與東區第四的尼克也沒有太多勝場差，因此對於球隊來說每一場都非常重要，沒有絕對贏的比賽，所以每一場比賽才要這樣全力以赴的去打。",
    "至少在這筆交易案過後，可以看到球隊至少在防守溝通方面是有在大幅的提升，下一場面對衛冕軍金塊的比賽才是真正考驗到這筆交易案是否有帶給公鹿更多實質上的改變。",
    "同時這場比賽公鹿有不是沒有展露出任何缺點，早在第三節就已經大勝對手30-40分左右以後，看到總教練Doc Rivers還是遲遲的不把先發主力換下來要到第四節開始才換上主要的替補球員，同時可以看到一件事情就是球隊的三年級生Marjon Beauchamp是到了第四節剩下7分50秒以後才被換上場，這時更為休息室領袖的Thanasis早已被換上場了，究竟這些年輕球員會如此不被重用也是一個疑慮之一，因此公鹿也不要為了這短短的勝利就沖昏了頭。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7339
}