{
  "id": "109652",
  "title": "《2023-24鵜鶘月報》-另類的進步，終於度過魔鬼賽程",
  "date": "2024/02/15",
  "topic": "籃球",
  "author_name": "Max-NBA隨筆",
  "tags": [
    "鵜鶘",
    "紐奧良鵜鶘",
    "Zion Williamson",
    "Brandon Ingram",
    "CJ McCollum"
  ],
  "article-content": [
    "在上個月的月報就有提到，一月分的賽程十分艱難，個人是希望鵜鶘能拿到10勝5敗的成績，不過一月打完最終勉強在五成勝率以上，拿下了8勝7敗，該拿下的比賽確實拿下了，當中也擊敗過灰狼國王等排名較高的球隊，可惜的是面對到東西區龍頭，都沒能展現出競爭力，僅只有對戰賽爾提克那場咬到最後，其餘都是雙位數落敗，最令我失望的是全員健康的鵜鶘輸給了沒有Luka Doncic的獨行俠，這點算是讓我最不滿意的。",
    "鵜鶘在防守效率值的部分呈現了一些下滑，這部分可以歸咎於這個月面對的對手，包含賽爾提克、快艇、雷霆、公鹿及太陽，這些都是進攻效率排名前十的球隊，鵜鶘表現也不算太差，1月的失分112.6還是排名聯盟第十一的，不過上述一兩支球隊就算了，甚至還三連戰雷霆、公鹿、賽爾提克，防守端被痛打算是可以預期的，但鵜鶘仍然有維持一定的水準，也代表我們的防守確實是有基本盤在的。",
    "進攻端則稍微的上升了一些，主要的原因還是鵜鶘一月的三分命中率高達40%，雖然陣中頭牌射手Trey Murphy III在一月繳出了不到三成的三分命中率，不過增加上場時間的新秀Jordan Hawkins挺身而出，單月繳出了45%的命中率填上了Trey Murphy III的空缺，再來本季最讓人安心的CJ McCollum同樣輸出了45%命中率，而且這還是建立在場均7.6次三分出手的基礎上，不過還有幾位球員的名字待會會提到。",
    "總之鵜鶘在單月戰績退步的狀況下淨效率下降是可以預期的，即便如此他們仍然排在聯盟第八，甚至贏過幾支單月戰績更好的球隊，包含了爵士、金塊及溜馬，因此鵜鶘在1月的表現個人還是給過的，雖然講難聽一點是把握了對戰弱隊繳出來的，但過去的鵜鶘連好好把握弱隊都有困難，這另一方面應該也算一種進步吧。",
    "前面稍微提到了三分命中率的部分，這邊也給大家看一下幾名球員的命中率",
    "不難發現除了拉上Jordan Hawkins讓進攻效率提升外，Herb Jones在1月的把握度也是關鍵，在季初他的命中率一度跌破三成，不過隨著賽季進行慢慢上升，原先認為35%就差不多了，他卻在1月繳出了52.9%的命中率，且截自2/14寫稿當下他的命中率已經來到41.1%，甚至超過了Jordan Hawkins以及Trey Murphy III，雙星場場接受包夾策略的情況下，Herb Jones一次次地把握住三分空檔給予對手打擊，本季三分線上的進步是真的讓我完全沒想到的。",
    "縱使其他人的命中率都下跌，Herb Jones及Jordan Hawkins兩人攜手把鵜鶘的三分命中率拉到一個新高度，不過特別提一下Larry Nance Jr，Willie Green在近期常會在下半場換上他先發，就是因為他與Zion Williamson的搭配確實比Jonas Valanciunus好用，比起JV掩護完只會一股腦的到禁區要位，Larry詭譎的掩護技巧及走位幫助Zion獲得不少機會，本季在三分把握度提高的情況下，在掩護後Pop out也能好好把握三分出手，是板凳上最重要的球員之一。",
    "不過Hawkins在二月又跌出輪替，鵜鶘要能維持真的得寄望Trey Murphy III趕緊找回狀態，另外季初火燙的Matt Ryan也傷癒歸隊，或許能期待Green將他拉上來用，他本季的三分命中率可是高達47.1%，只要他能有所貢獻，鵜鶘的進攻空間真的只會更好，之前有上過一塔(JV)三射的陣容，很期待看到一塔四射能碰撞出甚麼火花。",
    "明星賽替補名單公布後，鵜鶘如預期的一樣沒有半位球員入選，只有Jordan Hawkins及Dyson Daniels入選了新秀挑戰賽，而後者還遭遇了左膝半月板撕裂，沒有歸隊日期，在這邊祝他早日康復，他的防守對鵜鶘來說也是相當重要。",
    "雙星的數據不亮眼，球隊也僅勉強在5~8徘徊，兩項都不加分的情況下，這樣的結果球員都接受了，球迷應該也算是能接受的，甚至身為一個希望鵜鶘本季能更上一層的球迷，或許明星賽好好休息是我更加期望的結果，別忘記去年Ingram在明星賽後的大爆發帶領鵜鶘卡進附加賽，在陣中不少人都有受傷屬性情況下，減少更多的受傷風險，好好調整好身體乃至於心態，在後面的30場比賽好好把握機會，這樣的結果會是更好的。",
    "這篇在2月中動筆，因此目前鵜鶘也打了一半的比賽，2月的賽程相對較軟，目前繳出了5勝1敗的成績，希望鵜鶘能夠好好把握住機會，在西區如此競爭的情況下，一波連敗就很有可能直線下滑，在2月剩下的6場比賽，希望能夠拿到4勝2敗，其實到三月中賽程都還算相對友善，不過依鵜鶘五五開及關鍵時刻烙賽的屬性，還真不好說，希望球員們明星賽後能夠上緊發條，Zion及Ingram能夠發憤圖強，帶領鵜鶘穩住甚至拿到更高的排名。",
    "哦對了，看了一下剩下的賽程，到底怎麼排的三月底可以再次接連面對雷霆、公鹿跟賽爾提克阿?"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9548
}