{
  "id": "109602",
  "title": "2024 NBA季中交易大限總評：交易冰河期、資產M型化、困在無人島的勇士湖人按兵不動才是上策？",
  "date": "2024/02/10",
  "topic": "專題",
  "author_name": "EdotTdot_4",
  "tags": [
    "費城76人",
    "芝加哥公牛",
    "達拉斯小牛",
    "紐約尼克",
    "洛杉磯湖人",
    "金洲勇士",
    "季中交易",
    "LeBron James"
  ],
  "article-content": [
    "儘管如此，最終在交易截止日這天，多數球隊仍選擇觀望，並未出現任何足以撼動聯盟戰力版圖的大型交易，多位身陷交易傳聞的球員，包括主力核心等級的Dejounte Murray、DeMar DeRozan、Kyle Kuzma，抑或是熱門的優質綠葉Miles Bridges、Bruce Brown、Alex Caruso、PJ Tucker最終都留在原隊。",
    "今年的交易截止日倒數48小時內，一共出現16筆交易案，略少於去年同期的22筆。不僅數量減少，也沒有巨星牽涉其中，對比2022年有James Harden和Ben Simmons互易東家，去年也有Kevin Durant、Russell Westbrook的交易案，今年則沒有任何重磅交易產生，被溜馬送去76人的Buddy Hield，可能已經是今年交易截止日轉隊球員中名氣最響亮的一位。",
    "若是團隊薪資超過第一道土豪稅線（The First Apron），將無法透過先簽後換獲得球員、不能從買斷市場延攬原薪資超過全額中產（12.4M）的球員，以及在交易中收回的薪資總額不得高於送出包裹的110%（未觸碰土豪稅線隊伍則是125%）。",
    "如果團隊薪資超過第二道土豪稅線（The Second Apron），則是無法使用迷你中產條例。而且到了本季結束後，第二道土豪稅線隊伍受到的處罰還會更嚴格，例如禁止透過交易拿回更高薪資總額的包裹、無法打包多張合約匹配薪資進行交易、以現金作為交易籌碼或以交易特例吸收球員薪資皆受限。",
    "是以，當今年夏天更嚴格的處罰制度開始實施後，像是去年季前太陽收購Bradley Beal、公鹿搶下Damian Lillard、塞爾蒂克盤來Jrue Holiday，以及本季季初快艇換來James Harden等巨頭連線的交易案都將不復存在，因為這些球隊的團隊薪資早已超越第二道土豪稅線，無法透過打包多張中型合約匹配薪資額度。",
    "由於組成巨頭連線，將導致操作上處處受到掣肘，因此各隊在引入球星前必定會三思而後行，而且目前多數球隊都超過薪資上限，若是引入球星的成效不如預期，想要尋求補強也不容易，所以制服組往往不會貿然採取行動。接下來重磅交易應該不會發生得太頻繁，倘若真要推動球星為主體的交易，可能限於以下三種情況：",
    "綜上所述，比起梭哈衝一波，今年多數球隊的操作趨於保守，更傾向小修小補或降低薪資。如勇士將Cory Joseph送去溜馬、公鹿將Robin Lopez交易至國王來節流。也有球隊趁機撿便宜，像是塞爾蒂克總計只花費三枚次輪籤，便補進球隊原先較為欠缺的球員類型，包括活動力出色的側翼Jaden Springer，以及機動性佳的小球中鋒Xavier Tillman Sr.。",
    "但勇士倒也沒有交易的壓力，主力核心中唯一的到期合約是Klay Thompson，但他的賣相很差、金額也難匹配，Chris Paul下季30M的薪資屬於非保障，其餘像是Wiggins、Draymond Green、Kevon Looney，勇士都還握有相當長的控制權。只要不介意本季最終是否晉級季後賽，勇士並無補強的急迫性。",
    "除了資源有限，湖人在交易市場上步步為營的主因，或許也和LeBron動向未明有關，他很可能在這一兩年內，為了一圓和兒子Bronny並肩作戰的夢想而選擇轉隊。如果現在就耗盡所有資源，一旦LeBron離隊，湖人的重整之路將變得更加艱辛，況且梭哈換來Murray、DeRozan或Caruso，是否能顯著提升湖人本季奪冠的機率也是未知數。",
    "或許按兵不動並非最佳選項，但扣下交易板機的風險，對湖人和勇士來說可能更大，因此選擇持續觀望，也許才是眼下最適當的決定。",
    "尼克堪稱今年交易大限的最大贏家，只付出Evan Fournier、Malachi Flynn、Ryan Arcidiacono這三名不在輪換名單中的球員、對球團心生怨懟的Quentin Grimes，以及兩支次輪籤，就換來兩名即戰力Bojan Bogdanović和Alec Burks，充實側翼深度。儘管Julius Randle和Anunoby都還需要一段時間養傷，但等到他們歸隊後，尼克可說是聯盟中陣容最整齊的球隊之一。",
    "再者，DeMar DeRozan、Andre Drummond和Patrick Williams等主力即將成為自由身，沒有趕在交易大限前回收剩餘價值，公牛很可能血本無歸。去年的暴龍即為前車之鑑，未在及時處理Fred VanVleet的合約，讓他在自由市場上琵琶別抱，最終空手而回。如今的公牛似乎正在重蹈暴龍的覆轍。",
    "小牛可能是另一位今年交易大限的輸家。雖然交易來P.J. Washington、Daniel Gafford兩位年輕鋒線，但送走的Grant Williams、Seth Curry、Richaun Holmes，都是去年暑假透過交易或簽約補進，等同宣告休季期間的操盤失敗。",
    "每年交易截止日後的重頭戲，就是買斷市場上的競標。今年同樣也有不少球員在交易大限被釋出，Spencer Dinwiddie、Danilo Gallinari、Danuel House Jr.、Cory Joseph、Robin Lopez、Joe Harris和Marcus Morris都是良好的即戰力。想要累積天賦的球隊，也可以考慮前黃蜂的樂透選秀James Bouknight，或是活塞2020年首輪第7順位選進的高控衛Killian Hayes。",
    "🥇推薦閱讀："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8988
}