{
  "id": "109667",
  "title": "Mark Daigneault與雷霆如何打造出聯盟前五的進攻火力？",
  "date": "2024/02/15",
  "topic": "籃球",
  "author_name": "Harris",
  "tags": [
    "奧克拉荷馬雷霆",
    "ShaiGilgeousAlexander",
    "ChetHolmgren",
    "MarkDaigneault",
    "JalenWilliams",
    "IsaiahJoe"
  ],
  "article-content": [
    "這幾年來，無位置籃球似乎已成為聯盟主流，最典型的球隊包括賽爾提克、雷霆等，都擁有一票不錯的側翼加上大量運用換防。本季兩隊取得不俗成績，也證明了無位置籃球在例行賽的可行性。",
    "不過相較於無限換防、夾擊對手製造失誤等防守端的應用，雷霆的無位置打法更多地體現在進攻端，除了眾所皆知的場上五人都可以處理球的體系外，雷霆還有另一項秘密武器：“Screen”（掩護）。",
    "雷霆隊內有一項訓練，總教練 Mark Daigneault 稱作 \"Random Work\"。他們會把球隨機交給某一名球員，這名持球者可以是一名後衛──例如Josh Giddey，也可以是一名中鋒──如Jaylin Williams，然後讓他們與一名掩護者（Screener）──如Isaiah Joe打一個配合，看看會發生什麼事，或是產生什麼有趣的化學效應。",
    "雷霆在實戰中運用了不少持球者與掩護者的配合，但有別於傳統上由後衛持球、長人掩護，雷霆更喜歡讓後衛去幫後衛掩護，甚至是讓後衛去幫長人掩護──也就是Inverted Pick&Roll。",
    "這是一個雷霆典型的進攻回合：Chet Holmgren在外圍右側45°角拿到球，Jalen Williams幫他設立了一個掩護，前者帶球突破Nikola Vucevic的防守，面對Zach LaVine打進一記2+1。",
    "這個回合雷霆一共創造了兩個優勢：（1）Josh Giddey在剛過半場、時間還有18秒的情況下就發起進攻，打了公牛防守一個措手不及（2）雷霆交換了Vucevic和LaVine的防守對位，Vucevic必須對位他不習慣防守的外圍持球者，LaVine則因為換防被迫跑去籃下護筐。當兩人都處於不舒服的防守位置，相當於出現一個可以進攻的破口。",
    "「如果你用的是傳統的陣容和打法，其他球隊在隊內訓練已經模擬過無數次了。所以你必須拿出一些他們沒見過的新東西。」談到雷霆非傳統的進攻模式，Daigneault說，「我們會告訴場上五人如何以及何時空切，我們會教導後衛如何以及何時設立掩護，我們不會像：你是什麼位置，就只能做什麼事。我們想要一個全面的系統。」",
    "不過回歸現實面，再全面的球員還是會有長處和短板，因此Daigneault下一步要做的，就是找出 “Combinations”（組合）。「你會發現有些組合比其他組合更好，例如Josh (Giddey) 更擅長持球以及在換防後大打小，所以我們會讓他更多地移動到肘區，而不是像Isaiah (Joe) 那樣跑 Flat Screen。你只是在學習如何發揮他們的優勢。」",
    "Joe無疑是經過反覆試驗後找到定位的最好例子。從上一季開始，雷霆就發現他作為Pick&Pop射手的威力，因此他們讓Shai Gilgeous-Alexander和Joe組成一個組合。每當SGA在弧頂持球，Joe就會在罰球線附近準備假擋，同時觀察防守者的動向。若是防守者過度注意SGA，Joe就會伺機溜到三分線外開火，擾亂防守方的佈陣。",
    "「他們的特別之處在於掩護者是從籃下移動到弧頂，」勇士總教練Steve Kerr說，「他們設置掩護的位置很下方，在罰球線附近，這樣Shai就可以走任何一條路，你沒辦法逼他走你想要他走的路線。」",
    "「那已經成為我的反射動作，」Joe說，「只要防守者一張開腳（壓低重心準備防守SGA），我就會移動到另一側。」",
    "接下來雷霆又換了另一種思路：如果把球從SGA手上拿走，由他去幫其他隊友設立掩護呢？Daigneault發現了這樣的可能性。「如果Herbert Jones或Dillion Brooks正在貼身防守他，我們會用他來製造換防或是其他人的機會，」Daigneault說，「Boston很常這麼做，他們會先讓 (Jayson) Tatum幫其他人掩護，再把球丟給他。」",
    "一個月前雷霆 vs 塞爾提克的比賽，雷霆就在綠衫軍面前如法炮製。當最後關頭SGA被Tatum嚴防死守，雷霆選擇把球交給J-Dub，SGA則跑到弧頂設立掩護，讓J-Dub換防面對Tatum打進關鍵中投。",
    "「我們有很多人在關鍵時刻跳了出來，為了讓我們獲得更好的出手機會，他願意做出犧牲。」談到SGA的掩護，J-Dub說，「他願意參與那些為球隊創造空檔的戰術，他最後吸引了很多防守注意力。」",
    "當場上五名球員都能處理球，也能馬上切換成掩護者，不只防守方容易無所適從，教練團也能根據場上情況端出不同菜色。「我們希望戰術本上有足夠多的選項，以便我們能按下正確的按鈕，」Daigneault說。",
    "雷霆本季取得的進步並非僥倖。從2020年選進Aleksej Pokusevski以來，雷霆在選秀會的目標一直都是全能球員──無論是後衛、前鋒還是長人，他們想辦法把這些球員融入體系內，並針對每個球員的特點調整定位。隨著持球者的個人能力越來越成熟，綠葉球員的執行力逐漸跟得上體系，三年重建打磨出來的進攻火力終於成形。",
    "雷霆的成長曲線顯示了這一點：他們的進攻效率值從重建頭兩年的墊底，到第三年進步到中段班的第16名，再到本季登上聯盟前五。這樣的跨度顯然不會是單一球員的功勞，而是體系拼圖一步步到位帶來的結果。",
    "當然，雷霆的體系不是完美的──甚至有一個非常致命的缺點。由於對全能球員的高度要求，這三年存活下來的年輕球員大多是側翼，除了Holmgren外的其他長人幾乎無人生還，整體過小的陣容或許在例行賽問題不大，但在Nikola Jokic、Domantas Sabonis、灰狼雙塔所在的西區，季後賽絕對會讓他們想起「被巨人所支配的恐懼」。",
    "另一方面，隨著雷霆登上西區前四，他們也開始面臨更針對性的防守部署：火箭的前鋒海、灰狼的區域聯防、獨行俠的夾擊防守，都曾讓雷霆甚至SGA吃足苦頭。很顯然地，雷霆的體系還需要更多時間檢驗。",
    "「你必須經歷這些挫折才能更進一步，」Daigneault說，「聯盟不會只是袖手旁觀，讓你做你想要做的事。」",
    "「我們一直都很願意接受新事物、有實驗精神，我們想要做到最好，而且不受傳統拘束。」Daigneault說，「我不會把進攻侷限在guard-to-guard action。我希望我們是一支具備多元性的球隊，同時不受這點所束縛。」",
    "當雷霆總管Sam Presti與Daigneault意識到他們對全能球員的過度執著時，或許那一天雷霆的體系才會真正達到完善。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.4772
}