{
  "id": "109669",
  "title": "《2024 交易大限的風林火，還有公牛的不動如山》",
  "date": "2024/02/13",
  "topic": "專題",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "芝加哥公牛",
    "紐約尼克",
    "夏洛特黃蜂",
    "波士頓塞爾提克",
    "Bradstevens",
    "Demarderozan",
    "ZachLavine",
    "2024季中交易"
  ],
  "article-content": [
    "這次的交易大限，其實如同蠻多人預期的，並沒有太多全明星或是 All-NBA Team 等級球員的轉隊，但還是有許多觀察起來頗有奧妙之處的動與不動，想來也有許多人，對於芝加哥公牛的不動聲色感到好奇或是詫異，我們就挪用日本戰國時代名將武田信玄軍旗上的風林火山，來做為切入點。",
    "風：夏洛特黃蜂  林：紐約尼克  火：波士頓塞爾提克  山：芝加哥公牛",
    "一、疾如風：從夏洛特黃蜂說起",
    "所謂疾如風，這幾年說起球隊內部大小病症疾病，就跟黃蜂一樣，所以當然是疾如蜂；好，上面是開玩笑的臭話，但某部分也敘述了黃蜂許多的困境，特別是 LaMelo Ball 跟 Miles Bridges ，一個人的健康跟另外一個人的場外問題，上上下下左左右右影響了黃蜂許多的進程。",
    "但是當黃蜂確認 Bridges 歸隊後的表現，以及透過 Bridges 方對外說他們會對任何交易提案，行使基於簽下 Qualifying Offer 、被集體薪資協議所賦予的交易否決權後－畢竟任何交易他過去的球隊，都很難給他像在黃蜂相同或接近的表現空間，而且會喪失鳥權，對於他的續約不利－了解到自己在留下 Bridges 還是有蠻大優勢的情況下，很迅速地將包含 Terry Rozier 、 P.J.Washington 跟 Gordon Hayward 都交易出去，特別是 Washington 交易拿回那個達拉斯小牛前二保護的首輪籤。",
    "黃蜂這兩季雖然在個別交易上，包含上季的 Jalen McDaniels 跟 Mason Plumle  ，都有點好像還可以拿到更多籌碼的感覺，但如果從這些交易後釋放出來的球權跟上場時間，也確實讓黃蜂再找到一些後起之秀的結果來看，正因為疾如蜂、所以確認核心才要疾如風的整體策略，似乎也算是有貫徹始終的核心盤算。",
    "二、徐如林：生態發展改變策略的紐約尼克",
    "應該從 2021-22 年球季開始，許多尼克迷就開始主張要交易 Julius Randle ，然後到後來的 R.J.Barrett ，畢竟那個讓人失望的球季後，矛頭指向陣中唯二比較指標性的枝幹球員，也是人之常情。",
    "但尼克並沒有急於處理這兩個當時確實發育上有許多可挑剔之處的枝幹樹木，而是費心栽培其他樹苗，以 Jalen Brunson 為大頭（領導意義上跟物理上），接著引進 Villanova 幫，包含 Josh Hart 、 Donte DiVincenzo ，讓尼克的戰力主軸成為更茂密的森林，大家不會只注意 Randle 、 Barrett 的不夠健全完善。",
    "然後，在沒有丟出首輪選秀權的情況下，接連出手帶回了 OG Anunoby 、 Precius Achiuwa 、 Bojan Bogdanovic 、 Alec Burks ，許多人才驚覺紐約的叢林已經孕育如此強盛的生態系、囤積如此多的資源；而他們重新圍繞 Brunson 打造的體系，不只是獨厚 Brunson 跟他的快樂夥伴，每個因為傷病頂上來的，像是 Isaiah Hartenstein 、 Achiuwa 又或是 Miles McBride ，也都能有模有樣。",
    "三、侵掠如火：閃燃般的綠軍交易新面貌",
    "季外將本來難以處理的 Marcus Smart 跟 Grant Williams 都轉成正向交易資產，也趁勢拉來 Jrue Holiday ，波士頓塞爾提克掌舵者 Brad Stevens 展現手腕的快狠準以讓人印象深刻，而其在季中交易聞到可以燃燒的火苗、立刻出手掠奪，則延續了這個印象。",
    "在他用兩個二輪交易來 Xavier Tillman 這個可以說不多不少、正好是塞爾提克最剛好需要的替補禁區前，讓他聞到起火點的應該是曼菲斯灰熊跟休士頓火箭的交易，當 Steven Adams 這個對於當前灰熊有如此重大意義的球員，灰熊都可以因為薪資的因素去捨棄，那自然 Tillman 也就有機會。",
    "而後跟費城 76 人僅僅用一個第二輪、就交易來 Jaden Springer ，這個其實頗受好評、但在 76 人沒有太多上場時間、 2021 年首輪選進的年輕潛力側翼，應該更是在知道 76 人交易來 Buddy Hield ，結合 76 人打算在 2024 年紀外清出薪資空間的本來策略，兩個因素綜合判斷，認為 76 人因而存在更多打算清掉 Springer 薪資的想法後，去提案到手的。",
    "四、不動如山的公牛：沒做好地質評估亂挖，山崩的代價難以彌補",
    "首先，我認為決定公牛未來路線最重要的，考慮到薪資，當然是 LaVine 跟他的合約，但是本季整季報銷的 LaVine 現在搬出去交易，都是給人趁火打劫的份，我認為可能存在的他隊提案，多半是要公牛改成吃幾個個別總值比較小、但也都是複數年千萬合約以上，然後當前也是被認為戰力不符薪資表現的合約，不用想說會有什麼首輪或高天花板的明日之星，會被交易來。",
    "既然交易價值不可能更低了，那就沒必要在當前被趁火打劫，甚至考慮到他本季傷癒後短暫跟 Coby White 合作的小樣本，以及本次膝蓋手術不算什麼高風險、會影響運動能力的手術，還是有對許多人來說偏低、但還算合理存在的可能性，他會成為一個很合適跟 White 搭配的終結者，這樣 Bounce Back 的可能性。",
    "我知道 Alex Caruso 可能當前是交易價值的最高點，也知道 DeRozan 跟 Andre Drummond 本季打完至少名義上是變成自由球員、沒有保證一定會留公牛，但如同公牛沒有在上一季交易 LaVine 一樣，本季公牛沒有做出交易，我認為也有著更多深層的考量，那就是考慮到「有影響力的球員間對於球團的看法」。",
    "我想有一個前提很基本，那就是交易出去 Caruso 跟(或) Drummond 代表本季公牛要放棄戰績，而放棄戰績這件事情，對於 DeRozan 來說，是他必須要被事先告知的球隊路線抉擇。",
    "簡單地說，就是公牛如果要擺爛，那麼基於尊重 DeRozan 不可能陪著公牛擺爛的立場，那麼最好要先跟他溝通好他的下家，而且是要用讓人感覺 DeRozan被尊重跟重視的方始，也就是不可能是買斷他，也不可能是用出清毒瘤或無用球員的包裹，來把他交易出去。",
    "這裡並不是說公牛還非得要從 DeRozan 身上套利多少，而是至少要確認交易 DeRozan 過去的球隊，有足夠在意 DeRozan ，這可以讓 DeRozan 至少確保自己被交易過去後，還有一定的持球跟場上地位，不至於過度影響自己接下來球季的表現、以及進入自由球員市場的狀態。",
    "這並不是說 DeRozan 有什麼交易否決權條款，而是你對一個受人尊敬(包括球隊年輕球員跟其他球隊球員)、也值得球隊尊敬，在自己球隊期間也算居功厥偉的明星球員，在公牛制服組心中覺得該給予的對待態度。",
    "為什麼我一直強調這件事情，因為 DeRozan 是公牛隊歷史上簽到在簽約時最大咖之一的自由球員，過去曾經有過 Carlos Boozer 、 Pau Gasol 跟 Dwayane Wade ，但 Boozer 來到公牛後沒有繼續維持在明星球員，而 Gasol 跟 Wade 到來的時間點，都已經算是從明星身分退下。",
    "而公牛在 Jimmy Butler 的交易案後，包含 Nikola Mirotic 、 Bobby Portis 還有 Jabari Parker 的事件，結論上來說給聯盟其他的明星球員的觀感是蠻差的，好不容易一方面遊說到 DeRozan 的加入，一方面也透過 LaVine 打奧運隊，公牛才有其他的方式，在 NBA 那群最頂尖的球員私下的圈子中，有些能幫公牛在這些球員心中，其他留下印象的方式。",
    "你能想像，在夏天 DeRozan 或 LaVine 回到加州，跟其他明星球員一起訓練的時候，私下說「那個交易根本公牛沒有問過我意見，讓我去了另外一個球隊後，覺得沒有被好好地受重用」，又或是「我當時好幾次帶著傷歸隊想要盡快幫助球隊，結果他們單方面地就決定我對球隊有害、把我當垃圾一樣地交易掉」？",
    "而且，不論你怎麼看待他們在場上的表現，至少他們在場下對待籃球跟隊友的態度，都是百分之百的敬業、也受隊友喜愛。",
    "說完那麼多，當然你還是可以認為這些都是我個人的推測，也無法量化，反正球員到時候還是看奪冠機會跟誰給出最好的待遇，又或是即使考慮到這些，還是要先把能拿的資產拿到手，這我覺得人人各有判斷，我也只是多提供一些視角。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.882
}