{
  "id": "109630",
  "title": "不是裝忙啦---聊聊在2024年交易大限，忙著收拾殘局的活塞",
  "date": "2024/02/12",
  "topic": "專題",
  "author_name": "克朗",
  "tags": [
    "EvanFournier",
    "JoeHarris",
    "QuentinGrimes",
    "TroyBrownJr",
    "KillianHayes",
    "ShakeMilton",
    "SimoneFontecchio",
    "detroit pistons"
  ],
  "article-content": [
    "2024年的球員交易大限，較往年是相對冷清。其中可能最忙碌的球隊，反而是聯盟墊底的底特律活塞隊，在球員交易大限前的24小時之內，完成了以下多筆操作：",
    "1",
    "活塞爵士交易",
    "活塞獲得：Simone Fontecchio",
    "爵士獲得：Kevin Knox、2024二輪（from 巫師）、Gabriele Procida的簽約權（2022二輪36順位）",
    "2",
    "活塞灰狼交易",
    "活塞獲得：Shake Milton、Troy Brown Jr.和一張二輪籤",
    "灰狼獲得：Monte Morris",
    "3",
    "活塞七六人交易",
    "活塞獲得：Danual House（隨即裁掉）、2024二輪籤（from 尼克）、現金",
    "七六人獲得：2028二輪籤",
    "4",
    "活塞尼克交易",
    "活塞獲得：Evan Fournier、Quentin Grimes、Malachi Flynn、Ryan Arcidiacono和兩個二輪籤",
    "尼克獲得：Bojan Bogdanovic和Alec Burks",
    "5",
    "活塞裁掉Joe Harris",
    "6",
    "活塞裁掉Killian Hayes",
    "7",
    "活塞裁掉Danilo Gallinari",
    "除此之外，有消息指出活塞有機會進一步再裁掉Ryan Arcidiacono。但消息出來的時空背景是：當下的活塞球員名單過剩。而在Gallinari被裁掉後，就沒有人員過剩的問題了，目前也還沒有正式聲明，或更為正式的消息確定Arcidiacono的離開。反正，Arcidiacono即使留下，估計也不會在輪替中，因此我們不會過度糾結這點。",
    "關於活塞這次交易大限的表現，其實非常難評估。要說當買家嗎？確實有進補到Fontecchio、Grimes乃至於冷凍超久的Fournier這些戰力，他們的外線、基本功等能力都有可能會是Monty Williams的菜。要說當賣家嗎？活塞也將原本的主力老將Bogdanovic、Burks和沒穿過幾次球衣上場的Monte Morris送走，讓他們去更有競爭力的隊伍發揮，這絕對是好事。",
    "但是，如果將兩件事合而為一，可以看到活塞拿回來的籌碼不多。上述多筆交易加起來，一來一往只多了兩張二輪籤。但加上之前和巫師的交易，也送掉了兩張二輪籤，所以整體來看，活塞在選秀權資產沒有太大變動，Weaver這方面的資產管理還是手腕不夠好，是比較可惜的部分。當然，我也不排除是活塞球員的價值就是僅止於此，不好換，但總在球員的價值下降時才脫手，管理層也難辭其咎。",
    "還記得去年28連敗時，我有在各社群發文，以及在一些群組說過，活塞目前的人員必須換掉至少一半。很明顯球隊的慘況不只是「狀況糟糕」或「傷病理由」能解釋而已，球隊的體質、體系是整組有問題的。",
    "結果，從上個月送走Bagley和Livers開始，活塞還真的換了一半以上的球員。讓人欣慰的是，活塞的幾名主力年輕球員，包括Cade、Ivey、Duren、Ausar Thompson，甚至筆者私心喜愛的Isaiah Stewart都沒有被動到，因此我也不會給活塞的操作多低的分數。同時，這也代表管理層沒有想要大刀闊斧求改變，就是用小修小補來追求改變，這讓球迷感到安心之餘，卻也總覺得少了些什麼，更讓未來變得更難以預測，畢竟整體戰力沒有提升多少，就單純等5月繼續抽籤(且2024首輪還是只有那一隻籤)。",
    "拉回球員交易本身，活塞首先從爵士拿到來自義大利的Simone Fontecchio，並且只出了本季的打工仔Kevin Knox、一張別隊的二輪籤和永遠不知道會不會來NBA報到的Gabriele Procida。而這，可能是本季活塞最漂亮的交易了。只打了兩季NBA，但其實已經29歲的Fontecchio，有身材、有外線、有球商和多種戰術價值，職業經歷豐富，算是活塞從開季前我就一直希望能擁有的中生代好用側翼。我想之後觀察的重點，只有Monty會讓他在輪替中擔綱什麼樣的位置。他打先發的話，他的另一名前場搭檔會是誰？還是說讓他從板凳上會更好？",
    "說到這裡，可以先提另一個觀察重點，就是Monty Williams是不是又會有另一波球員實驗？畢竟這次交易大限，活塞其實沒有補任何合格的禁區球員/四五號位，還進一步把這陣子偶有佳作的Kevin Knox及Gallinari給丟了。Stewart因傷勢，尚須一段時間才能回歸，上述入隊球員中如Troy Brown Jr.、Fournier等人，是否有機會再往上打一個位置，以求獲得上場時間？還是說Monty真的打算讓Wiseman再次解凍？Wiseman在活塞這波大換血中生存了下來，在活塞沒有戰績壓力的情況下，說不定就讓他繼續上場磨練，看能不能球季結束前突然大開竅。",
    "談到Wiseman，又必須再談到Killian Hayes，這筆可能是交易大限當天最讓人震驚的操作。別忘了，Hayes算是Weaver任內第一個「自己的人馬」(包括選秀、交易、自由球員市場等)，沒想到最後的結局是「直接裁掉」。一般的樂透新秀，如果在新人約結束後沒有拿到一張漂亮的續約，就已經有點難堪了，更何況是幾乎直接被放棄。",
    "早在大限前幾天，就有某些消息指出，Hayes尋求一次到別隊重新出發的機會。當然我也不排除，活塞直接裁，而不是透過交易，是打算給Hayes一次「最後的溫柔」，讓他有機會選擇自己的新隊伍重新發展，但現實面，筆者還是比較相信Hayes是真的賣不掉，或是有其他的內部因素，讓球團必須用這種不好看的方式以求止損。再怎麼說，活塞戰績壓力低、沒有薪資緊繃問題，輪替其實也沒有擁擠到真的無法留一個位置給Hayes到季末。",
    "我了解到不少活塞球迷因此而崩潰、感到不解，畢竟也看了Hayes打球接近4個球季，也知道Hayes從早期大傷，到後來因Cade、Ivey的來到而失去舞台，因此Hayes的窘境包含許多身不由己的因素。然而，NBA就是這麼現實且殘酷，活塞球迷應該最了解Hayes在進攻端的表現有多糟糕，恨鐵不成鋼是正常情緒，但要全怪在管理層頭上，似乎也不太對，畢竟Hayes也不是沒有獲得過證明自己的機會，只能期待他未來有更好的發展了。",
    "除了Hayes之外，活塞還另外裁掉了Joe Harris、Gallinari，還順便幫火箭解決Danual House的合約以避稅。如果之後真的再裁掉Arcidiacono，那活塞等於在短期內一次裁掉了5個人之多。這讓我想起2020年，Weaver剛上任時，也有類似的操作過，Dewayne Dedmon、Dzanan Musa、Zhaire Smith，甚至是隔季的DeAndre Jordan，都是拿了就裁，中間卻也沒撈到太多好處。",
    "對我來說，Troy Weaver還真的是一點都沒變。我一直認為交易球員或是選秀眼光這類的東西，變動因素和運氣成分非常多，管理層確實只能盡力做到最好。但是，「資產累積」與「資產管理」方面，可以看到活塞這些年來累積的選秀籤，以重建球隊而言真的不算多，目前主要是靠著這幾年戰績差而選秀順位高，尚能在隊伍中累積不少優質天賦。但是到了球員交易這樣的戰場，選秀權資產過少的問題就浮上水面，要補強也不是，要賣人也困難。",
    "拉回標題所寫的，活塞2024年交易大限的任務主軸，其實是完成「止損」、「收拾殘局」的動作。就Bojan和Burks而言，活塞比較可惜的地方是沒有在去年就完成兜售，今年這兩人由於年紀及健康的關係，這季最終的實際成交價值是明顯低於上季的。尤其是Bojan，身為活塞這兩季最穩定的得分點，居然連一張首輪都換不回來，Grimes、Flynn和二輪籤算是應有回報的最低標罷了。",
    "而Monte Morris，雖然樣本數不多，但1月下旬的幾場復出比賽中，依然看得出能打，至少作為替補控場是非常優秀且穩定的選擇，交易大限前不只一隊傳出有興趣。可是，最後成交的回報，是兩名灰狼輪替之外的球員和一張二輪籤，對於灰狼這樣的一線隊伍而言，完全是無痛升級。我便好奇，其他隊難道沒有更好的報價？Milton和Troy Brown兩人的好處是：球隊都擁有下個賽季兩人的球隊選項，也就是說，如果他們好用，就用便宜的價格留人，不好用也能無痛割捨，這方面的彈性維持反倒是交易中的亮點。",
    "最後，可以來聊聊James Wiseman，Wiseman目前在活塞的意義不只是一名球員而已，別忘了，他是活塞去年付出Saddiq Bey獲得的報酬，而Bey又是在2020年活塞送走Luke Kennard後，從獲得的19順位拿到的新秀。因此，如果活塞不想讓這一系列的操作最後淪為一場空的話，要嘛今年交易截止日再次換走Wiseman，要嘛就是季後跟他續約了。Wiseman目前也逐漸遠離Monty的輪替信任圈中，等到之後Stewart傷癒復出，或是今年選秀能選進更好的年輕禁區，Wiseman最後打水漂的機率是很高的。如果活塞有機會放他去更能發揮的地方，對彼此是雙贏局面，可惜最後事與違願。",
    "更長遠地來看(或回顧)，經歷這一連串操作之後，活塞於2020、2021年選進來的球員中，只剩下Isaiah Stewart和Cade Cunningham，除此之外，僅剩藉由Saddiq Bey和Livers換來的Wiseman和Muscala仍在隊中。當然，不可能重建時選來的每一位天賦都能兌現並留下，但這資產轉換的結果也絕對不及格。原因可能是養成？交易談判？球員或球團的個人因素？我想都有，但最後結果不如預期是肯定的。",
    "總結來說，我認為活塞在這次交易大限的表現並不差，勉強及格60分的程度吧。有改變就是好事，活塞在主力核心皆未動到的情況下，能根據實際需求慢慢補強，同時出清時間軸對不上的球員，這沒什麼好挑剔的。",
    "但長遠來看，活塞經過了漫長的重建4年，不只是戰績差強人意，資產兌現率極低，且處理方式也不夠漂亮，是筆者比較擔憂的點，尤其是Hayes居然直接用裁的，連當交易配菜或拿回一張二輪籤都沒有，真的是始料未及。唯一的好處是，今年夏天活塞仍保有龐大的薪資空間(58-64M)可供操作，雖然以現在的薪資規定，要在休賽季真的簽到大咖很難啦，但也可視為球隊多少為未來埋下伏筆吧。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8952
}