{
  "id": "109654",
  "title": "《灣區隨筆》勇士嶄露鋒芒的第二條時間軸",
  "date": "2024/02/14",
  "topic": "籃球",
  "author_name": "MIND",
  "tags": [
    "金州勇士",
    "jonathankuminga",
    "BrandinPodziemski",
    "Trace Jackson-Davis"
  ],
  "article-content": [
    "不知道大家是否還記得，去年那支喊出要「兼顧兩條時間軸」的勇士隊？",
    "從事後結果來看，當初積極栽培的球員如今除了Kuminga和Moody外，都已遭到交易離隊。啟動交易的因素很多，球隊氣氛（也許是佔比最少的）、薪資結構、發揮空間等皆是考量範疇。但無可否認的是，去年勇士在力拚衛冕的衝刺裡，完全犧牲了年輕球員，意即第二條時間軸的發揮。",
    "然而本季情況逆轉了。",
    "原先的冠軍先發五人開季接連遇上狀況，至今都不敢說調整到位，二陣穩定軍心的Chris Paul年邁之外更因傷了手掌而缺陣。在無老本能啃的情況下，若說勇士去年因戰績壓力只能用有經驗的主力先拚，那本季就是原先那批主力已不再能用一己之力扛起戰績，需要第二條時間軸的年輕球員加入這場背水一戰。",
    "顯然，不同於去年的起伏，本季勇士年輕人個個都打出亮眼、突破性的表現，而若論及影響力及對球隊的重要性，又以以下三位為最。 Trace Jaclson-Davis：禁區舒緩的解答！？",
    "論及勇士的弱項，禁區戰力是一再被提及的環節，即便休賽季續留了Kevon Looney、簽約了Dario Saric，並在選秀會上選進TJD，但缺乏高度和星度的內線終究引來不少質疑。",
    "事實上，單從籃板保護、對手禁區得分等數據來看，勇士的禁區防守應屬聯盟中前段等級，即便不到頂尖卻也絕對不差。然而，若單從球員表現切入，不難發現本季勇士囤積的三個中鋒因優缺明顯導致上場時間不固定，間接造成始終無法穩定為球隊提供正效益，而這也使得Kerr需要長時間讓Draymond Green打到五號位。",
    "需前情提要的是，勇士最強的中鋒就是Green，若有幸打到季後賽，無論對手是誰他都會扛起不少的中鋒時段。然而要6呎6吋的Green整場都扛對手大中鋒實在過於苛刻，也無法保證其是否能夠負荷，因此從其餘三位中鋒人選中找出適合穩定擺進輪替甚至上場和Green搭配的人，就是勢在必行的嘗試。",
    "尷尬的是，Looney、Saric、TJD、Green四人中有三人沒有外線，兩人沒有速度，且全部都沒有身材。由於各自都是鮮明的綠葉屬性，使得對手非常容易針對，而這也造就這組C4取2的陣容怎麼配怎麼怪......除了TJD搭配Green。",
    "雖然Green和TJD誇張的淨效率值的樣本數，是不多不少的21分鐘，仍不能掩蓋其突兀的效率。理論上，同樣會被對手放外線的這兩人在場上，進攻空間應該很卡，但由於他倆都擅長掩護且空間感極佳，加上夠快的roll in和起跳速度，讓短擋拆能更有效執行的同時，防守端也較不容易因速度跟不上而被吃。",
    "除此之外，有鑒於Thompson傷癒後不善於面對blitz站位的夾擊，掩護者需要迅速下滑以創造第二拍機會，而放眼陣中四位中鋒，除了固定班底Draymond外，顯然只剩下TJD具備此素質（Looney本季速度嚴重下滑，roll in已幾乎不具威脅）。",
    "也許TJD的影響力和重要性不及下面提及的兩位，但能夠在銜接時段打出穩定佳績，讓主力球員放心休息，對一支年齡偏高的球隊來說絕對是很重要的貢獻。而從上述的效率來看，TJD確實比另外兩位大學長更適合搭配現有陣容頂上銜接時段，也值得更多上場時間。",
    "Jonathan Kuminga：決定勇士天花板的男人",
    "自從Kevin Durant出走後，勇士便一直缺少能在側翼提供火力的球員，這讓浪花在進攻端受到的壓力愈加繁重，承擔的工作量也愈來愈多。而這也是為何本季大家對勇士由Wiggins和Kuminga這組雙側翼期待如此之高的原因，畢竟去年季後賽已因過於依賴Curry而出局，本季勇士絕對不會想重蹈覆徹。",
    "在Wiggins已定型且本季狀態不佳的情況下，這份舒緩Curry進攻重擔的期望自然落到Kuminga肩上。而Kuminga作為一名具持球潛力的野獸前鋒，倘若能在持球端打出破口，確實會成為勇士體系被鎖死後的另一號硬解點，幫助球隊免於上季的死胡同。說穿了，本季Kuminga的成長幅度將決定勇士天花板的高度。",
    "論及Kuminga的實力與重要性，我想特別談兩點：第一，他是三側翼陣容不可或缺的拼圖；第二，他效率極高的單兵突破能力。",
    "首先，由Kuminga-Wiggins-Green組成的三側翼陣容，是勇士本季的殺手鐧之一，這套具備高度、速度、對抗性的組合，截稿前淨效率值高達23.9，也已成為勇士不動的先發班底。",
    "要知道的是，自從Durant、Iguodala離去，Poole崛起以後，勇士過往引以為傲的「死亡五小」幾乎都改由三名後衛加兩位鋒線組成，但這樣的陣容彈性卻遠遠不及王朝時期同樣是三側翼（Green-Iguodala-KD/Barnes）的五小。",
    "在浪花防守皆需cover且禁區沒有如Rudy Gobert、Anthony Davis這種巨人掃把的情況下，勇士本季的防守將高度依賴輪轉紀律性及輪轉速度，而這也正是近年來側翼市場興起的原因，因為只有鋒線球員能在身材不輸的情況下還能提供夠快的速度，使防守輪轉密不通風。",
    "Kuminga的第二項重要貢獻是單點突破。從去年季後賽起便看得出勇士進攻端從投籃、組織發動皆過度依賴Curry。尷尬的是，本季初由於全隊投籃狀態迷航，導致Curry的工作量不減反增，勇士一度經歷第二得分點是Saric的慘劇。誠然，Curry證明了他依舊是巨星等級，但當全隊只剩下他一個需注意的得分點時，防守肯定變得相對好限制，更何況勇士的體系已經被全聯盟研究了快要十年。",
    "所幸Klay、Wiggins、Kuminga三個得分點近期有復甦之跡象，尤其是Kuminga，進入2024年後場均得分超過20分且命中率超過五成，儼然成了第二得分點的潛在解答。",
    "Kuminga的單點突破威力為何？具備PR99等級的體能條件，只要當天終結手感順暢，基本上就可如入無人之境，加上對手通常將防守資源押注在浪花身上，使得Kuminga更能直接輾壓對方的二三號防守球員。",
    "在體能加上體系加持下，便造就了Kuminga驚人的單打效率。根據NBA官網的playtype統計，本季Kuminga的單打效率能勝過85.1%的球員。更重要的是，他每回合單打有25%的機率會製造犯規站上罰球線，此造犯能力贏過包含Embiid、Antetokounmpo、SGA等一票MVP等級的巨星球員。",
    "當然，如同前述，Kuminga的單打環境因為有球星隊友的關係顯得頗為友善，否則以他目前的火侯確實無法扛起第一持球點的職務，但即便如此也無法掩蓋他持球單打的效率和影響力。尤其對於罰球次數一直排在中後段的勇士來說，Kuminga頂尖的造犯能力確實是與勇士團隊互補的技能。",
    "從近期逐漸固定的輪替調度來看，Kuminga除了確定進入關門陣容外，也與Thompson扛起二陣的進攻輸出。如果說綠咖哩領銜的先發一陣是勇士的本錢和最低標，那Kuminga在此基礎上能帶來說少能量和貢獻，無疑就決定了勇士的天花板和高度。",
    "Brandin Podziemski：最聰明的新秀",
    "本季勇士嘗試了17套先發陣容，輪替異動和收官陣容的人員安排也是頻頻改變。會有此狀況無疑與本季勇士球員不穩定的發揮有密切相關，使得教練團需要不斷嘗試新的陣型與輪替。也許算是因禍得福，過往新秀都沒太多發揮空間的勇士，因為傷兵加上主力狀況外等因素，讓兩位新人TJD和Podziemski開季就取得上場時間，且打出令人眼睛為之一亮的表現。",
    "前面談過TJD的重要性，最後談談Podziemksi超齡的表現。",
    "誠如前述，本季勇士嘗試多套陣容輪替，但時至今日都還不算試出最理想的方案。然而，在勇士陣中搭配超過100分鐘的三人組裡，淨效率前十名的三人搭檔，有七組有Podziemski參與。這說明了Podziemski獲得重用的原因，絕非教練偏愛或部分網民說的刷數據等傳言，而是他實實在在地幫助這支球隊打出好的效率，且還是在不小的樣本數下繳出如此佳績。",
    "值得一提的是，由Podziemski取代Klay搭配Curry和三側翼的陣容，在總計90分鐘的出賽時間內淨效率值高達38.9。順帶一提，當這組陣容由Klay上場取代Podz時，在116分鐘的出賽內淨效率值為16.9。同樣都是非常恐怖的數字，但有Podziemski的那組成績之誇張，也難怪Kerr願意在Klay該場狀況不佳時用這位菜鳥後衛取代其進入收官陣容。",
    "除了上述數據之外，就球場表現而言，為什麼Podziemski的存在對勇士來說如此重要？",
    "筆者認為，除了他聰明的判斷力幫助他融入體系外，更重要的是Podziemski擁有勇士陣中稀缺的持球技能，即使未到主控等級，但作為一名體系中的二傳手和推進器，偶而主掌球權，Podziemski目前都應付的來。",
    "在CP3受傷，Green前半季被大量禁賽，且第三控Joesph（已交易至溜馬，並遭溜馬釋出）明顯無法融入的情況下，Podziemski便成了那號解答。畢竟就如同Kuminga在側翼帶來的破壞力能減輕Curry的負擔一般，Podziemski能在持球與無球間切換的屬性，正好契合勇士體系後衛群的基本要素，也幫Curry分擔了不少進攻壓力。",
    "當然，Podziemski再怎麼聰明沈穩，仍舊有頗為明顯的缺陷。",
    "首先是身材和速度，讓他現階段無法像過去Poole那樣撕裂對手防線，只能以attacking close out為主，並運用宛如Manu Ginóbili般的鬼魅步伐終結。而防守端，雖然他以新人之姿製造了聯盟最多的進攻犯規（順帶一提，場均製造進攻犯規的數量由Draymond和Podz的0.67次並列聯盟第一），但短臂展終究讓他能造成的限制有限，這是身材硬傷，短期內不可能解決，甚至終其一生都未必能夠解決。",
    "其次是時有時無的三分外線。本季Podziemski的三分球命中率為36.1%，場均出手3.2次。稍微看過他的投籃就知道，Podziemski距離Klay這種跑動射手還是有段距離，所以指望他提供足以影響比賽的三分產值是不實際的，只能寄望他把空檔投進，如此就夠了。然而他最近15場比賽的三分命中率降至23.3%，更慘的是，Podziemski的外線出手慾望大幅降低，許多空檔都選擇切入或分球。",
    "從去年季後賽就能看出勇士不能允許場上有兩名甚至更多球員沒有外線能力或慾望，而這也是為何Looney和Green這組冠軍搭檔會被拆散的原因，也是去年DiVincenzo被砍上場時間的緣故（沒有投籃慾望），如果Podziemski想要繼續保持他的影響力和效率，相較於身材缺陷帶來的劣勢，自信地出手外線我認為會是更重要的要素。",
    "總結",
    "透過數據和一些技能組的對照，說明上述三位年輕人（其中兩位是新秀）確實打出了好表現，也值得獲得教練團的信任，用意並非捧年輕球員踩年老主力。事實上，自從Green回歸且Kerr開始擺出三側翼陣容後，勇士的戰績、競爭力都很有起色，而這其中自然不乏第一條時間軸的球員的貢獻。但不可否認的是，隨著年齡增長，球員退化是一回事，但減輕工作負擔是另一回事，即使浪花今日仍能同場狂飆三分（目前看來並非如此），教練團也該著手讓第二條時間軸的年輕球員參與更多，並讓「培育中新人」蛻化為「即戰力」。而單就勇士本季遇上的戰績困境而言，他們確實不再是那支能靠啃老就打出佳績的球隊。反之，決定本季高度的，會是那幾雙年輕的雙腿，第二條時間軸的發揮。",
    "文/MIND"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.967
}