{
  "id": "109756",
  "title": "《2023-24季中回顧》對雙塔問題繳出西區第一的答卷——明尼蘇達灰狼",
  "date": "2024/02/18",
  "topic": "籃球",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "明尼蘇達灰狼",
    "Anthony Edwards",
    "Karl-Anthony Towns",
    "Rudy Gobert"
  ],
  "article-content": [
    "39勝16敗，位列西區第一，你可能會認為這支球隊是匯聚四大名人堂球員而磨合成功的快艇，也可能是主幹未變、仍繼續往衛冕之路衝擊的丹佛金塊。但你肯定很難想像，現在擁有七成勝率，以聯盟防守龍頭之姿領銜西區的，是去年明星賽前仍在五成勝率載浮載沉的明尼蘇達灰狼。",
    "開季初探中固然提到灰狼的戰績有下滑的可能性，前幾周也有提到明尼蘇達在進攻端的掙扎。也確實，連續輸給黃蜂、馬刺讓球迷又一次看到這支球隊不成熟的影子，但以客場四連勝進入明星賽周末的他們，仍展示出他們在本季最令人讚嘆的面向──調整能力。",
    "縱然只是七場比賽的小樣本，也只有魔術與火箭勉強算是防守強隊，但明尼蘇達灰狼與Finch在二月份的重新調整，有在看比賽的球迷絕對是肉眼可見。除了增加球權流動以外，Gobert和Finch反應的「三分出手量」便是提升決策品質、讓失誤率大幅降低的關鍵之一。",
    "進攻空間一直是使灰狼遭遇困擾的問題，肇因於Gobert的三分作戰能力缺乏以及Ant與KAT的熱愛切入屬性。而比起不切實際的期待Gobert在進攻端長出沒有的能力，強力促使KAT與Ant出手更多三分會是更適當的選項，也是Finch最後選擇的策略。KAT透過出手更多三分提升自己的觸球效率值，更加果斷的一拍傳球與Trailer轉換三分，也避免掉一些因進攻路徑擁擠而焦急的進攻犯規。拓荒者連戰的第一場便是因為忘記這種高效率的進攻方式，選擇習慣的切入自殺式上籃，因而早早吞下兩次進攻犯規而枯坐板凳。",
    "「我一直在告訴他（Anthony Edwards）：『當你看到我為你設立掩護時，你不需要衝得很快。你不需要急躁。你知道我的存在會讓你取得優勢，所以你需要做的就只是閱讀並判斷。』」──Rudy Gobert",
    "「這是需要花時間學習的事。不用急於加速，因為Gobert會是擋拆中非常好用的工具──如果你使用正確的話。我正隨著合作的場次更多而學習，像是兩人小組配合，以及他需要多少時間下滑至禁區。這次我應該等他？還是應該要直接啟動？他都會告訴我，給予我很多協助。」──Anthony Edwards",
    "Ant則是在決策品質與防守閱讀有著顯著的進步，對於包夾的處理越發出色，對於Gobert的掩護應用也愈發純熟。如果是低位下球發動前吸引包夾，那他會先往邊線兩步迫使包夾者挪動腳步、進而創造往弧頂或弱測的傳球窗口；如果是在擋拆後遭遇Hedge或Blitz等較為激進的防守策略，也能減少過去單人在原地保持運球而發生失誤的狀況，選擇第一拍將球傳出後再Relocate，創造自己下一拍的接球空間以加速啟動；或是在包夾者回位時，迅速選擇中距離空檔出手。如果說十二月的Ant是個眼中只有籃框的砍分手，一月的Ant是強行矯正傳球而容易預測、僅制式性分球而失誤連連導致存在感降低，那二月的Ant就是在反覆的重播薰陶下，找到攻擊與傳球之間的平衡，在成為巨星之路上愈發前進。",
    "三分出手意願提高也降低了很多在三分線內把球當燙手山芋的糟糕回合，讓Slo-Mo就算在底角接到球而不得不下球再攻擊，也鮮少有另外一名內線球員空切至禁區讓他的失誤率提高，擁有開闊的空間找到弱側射手以避免失誤。Reid、NAW、Big-Mac作為接應點時也不會有太多猶豫，果決二傳或直接出手，便能有效減少失誤作結進而陷入攻防轉換的情形。",
    "在必然防守身材矮小的球員的情況下，Reid在外圍能竭盡全力擠過掩護來追防後衛，核心力量的加強也讓他能夠張開雙臂並保持平衡，讓進攻熱區位於中距離的前鋒較難在他身上予取予求。相較於過去的一碰就倒，更常擔任外圍防守者的Reid在防守優先的心態下，無論是快攻回防或是陣地戰，都能出於整體防守策略的維護，給予合格水準的停球干擾。比起上個賽季和Gobert有著-12.7的淨效益值，本季兩人同時上場的防守淨效益值是令人瞠目結舌的94.3，都再再顯示降薪留在北大荒的Reid 於防守投注多少心力。",
    "NAW的防守在去年的季後賽正式嶄露頭角，包含對於表哥SGA瞭若指掌的出手干擾、對於Murray無球跑動的黏膩防守，都令有觀賽的球迷朋友印象深刻。然而，在Big-Mac開季便因傷勢缺席的情況下，NAW以先發之姿打出令人訝異的數據：在近期流行的進階數據防守EPM當中，NAW以+3.1排名聯盟第10，與Caruso、Smart、Anunoby等防守悍將在相差不遠的位置。",
    "而從比賽畫面來看，NAW最出色的能力除了通過掩護的腳步純熟，讓他能夠追防Herro、Murray、Bane等Off Screen射手以外，利用「身體」防守的紀律性也是他的招牌賣點之一。比起Big-Mac喜歡在第一線利用長臂干擾對手甚至下手抄截，NAW在對手啟動之際多半用下盤給予對抗讓對手難以加速，直至對手準備出手一刻，才會抓準時機切球並製造失誤。當然，身材相對單薄的關係，讓他在對上較為壯碩的三號球員時，很難起到延遲切入的作用，但仍能保持穩定，作好每個防守輪轉與X-out補防。",
    "「NAW是這支球隊的第六人，能夠執行銜接段的進攻並提供足夠的防守能量；至於Naz Reid，我甚至都覺得他是這支球隊的第六名先發，他真的太重要了。」──Britt Robson、Dane Moore",
    "總是被筆者戲稱為NN組合的年輕板凳雙人組，正在他們力所能及之處，為這支球隊發光發熱。",
    "1. 大型側翼何解",
    "在灰狼「逼迫低效率、高難度出手」的防守策略底下，對手場均出手聯盟第二多的11.9次中距離，並有著聯盟第7低的40.1%命中率，足見這種方針的成功。然而，Big-Mac偏向投射型球員鎖、長期雙塔難以擺上Slo-Mo作為防守對策的情況下，面對有著複數名中距離高手以及壯碩型大前鋒的隊伍，恐怕會是灰狼較難應付的對手。前者如太陽，坐擁Booker、Beal與灰狼無法對位的Durant；後者如鵜鶘，在Ingram或McCollum手感火燙之際，灰狼也只有Ant會是Zion的最佳對位。也許能偶爾透過切換區域聯防、Blitz或Hedge等策略來打亂對手的進攻節奏，但以現有陣容來說，確實沒有此類球員的解方。",
    "2. Monte Morris的磨合時間",
    "灰狼在季中交易補進了夢寐以求的替補控球，Monte Morris與Gobert之間的擋拆配合也讓前者命中加入灰狼的第一個進球，Finch刻意讓Morris與每名輪替都有一同在場的機會，就是為了加速新援的融入時間。然而，Morris同時面臨大傷後的體態調整與戰術磨合的雙重時間壓力，目前看來仍於體系中有些游離，撇除最為人稱道的失誤控制以外，暫時沒有得到隊友的信任（除了Gobert對他讚譽有加）。雖然樂觀看待Morris的籃球才華，但仍不能忽視磨合失敗，進而增加Conley負擔的可能性。",
    "「我感覺我們找回了聖誕節以前的那種防守企圖心，但不只是這樣。我們現在也有了進攻的重心，每個人都圍繞著計劃作出貢獻。所以我們似乎找到另一種致勝的武器，但必須在明星賽後維持。」──Chris Finch",
    "從備受質疑的雙塔，到繳出半季西區第一的答卷，誠如Finch、Conley、Gobert等人所言，能否「維持」甚至帶入季後賽，才是這支球隊真正的課題。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9605
}