{
  "id": "109704",
  "title": "《小鐵如擬》回家的「舊愛」  Pascal Siakam與他鍾愛的多倫多",
  "date": "2024/02/15",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "多倫多暴龍",
    "印第安納溜馬",
    "PascalSiakam",
    "小鐵如擬",
    "SpicyP"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "2月14日，西洋情人節。在這個日子和舊愛碰面顯然不是什麼好主意，但這僅限於在感情上，在籃球場上，今年的情人節上演了一場非常溫馨感人的舊愛見面會。",
    "溜馬對暴龍之戰，是前暴龍球星Pascal Siakam在被交易到溜馬後首度重返多倫多，踏進Scotiabank Arena，全場19800名觀眾，在賽前收看了大螢幕上約75秒的影片，就是為了歡迎「舊愛」Siakam與老東家的重逢。",
    "在致敬影片後，現場播報員給予Siakam宛如主場球員般的唱名，現場諸多穿著暴龍43號球衣的球迷給予熱烈掌聲，現役的暴龍球迷也都給予高度歡迎，彷彿這就還是他們自己的隊友、而非今日在場上要拿真功夫對決的對手。",
    "結果Siakam是面子裡子雙贏，賽前得到致意，比賽最後又把勝利帶走，但除了這場比賽的勝負外，Siakam和暴龍，其實是非常良好的新秀挑選、培育、與成長案例。",
    "從「毫無籃球體驗」開始的跨海挑戰",
    "從現在的時間點回頭看，或許Siakam已經代表的是另外一個因為條件出色以至於開啟璀璨生涯的案例，但在他踏上美國之前，這就真的是一個宛如在洪流中絲毫不值得任何主流角度給予關愛眼神的孩子，Siakam並非從小就深受什麼籃球風氣嚴加訓練，也不是那種體育天賦出色的男童，原本並沒有把任何運動當興趣的他，是家中四兄弟裡的小弟，哥哥們偶爾打球，讓他也只是粗淺了解這項運動而已，當然隨著年紀增長而逐漸對籃球有些接觸、或者興趣，但總而言之在喀麥隆，足球才是他們最熟悉、最風靡的運動。",
    "只是的確比同齡孩子身材高大一些的Siakam，終於還是在籃球世界的目光中被看見，在無國界籃球營中，出身自喀麥隆的前NBA球員Luc Mbah a Moute發現了Siakam，也在他的牽線中，讓Siakam有了赴美就學的啟程，先在德州念了高中，接著進入當時陣中已有非常多國際球員的新墨西哥大學，Siakam先因傷「Redshirt」一年，接著在兩年的NCAA生涯裡表現出色，他的大二球季繳出20.3分、11.6籃板的優質數據，也讓他有了投身選秀的自信。",
    "只是在選秀會上，Siakam依然乏人問津，主因其一是儘管數據出色，但Siakam的各項技術看起來都非還算粗糙，其次是1994年出身的他，在2016選秀會時已經滿22歲，就是一個大四生的年紀，以重視天賦的角度，Siakam這個大齡新秀的事實也很難給人太多期待。最終固然他擠進首輪，也是看起來非常不容易留給外界印象的27順位。",
    "暴龍自己也知道這個27順位挑中的小夥子未必能馬上給予什麼回報，但在那些年一直對自己農場養成系統非常有信心的北國，卻給了Siakam非常好的成長背景，Siakam的成長是足以讓人肯定的，選前球探們給他的評價並沒有看走眼，Siakam的確還是因為各種技術上的缺陷很難馬上被當時還是聯盟競爭者的暴龍拔擢為固定輪替（實際上也正是因為暴龍前一年戰績出色，才會在首輪只有第27順位而選到Siakam），但也因為技術並未定型，暴龍從球隊的培育原則到發展聯盟球隊給Siakam的支援裡，都以各種角度的多元發展作為立基點，鼓勵也接受Siakam各種不同技能的成長，他可以像在大學一樣主攻禁區，卻也可以有拉到外圍、面框持球的機會。當然，短期內看不見什麼真正讓人跌破眼鏡的發展，比如投籃就沒有在一夕之間成為他的技能包之類。",
    "但時間拉得稍微長一點，以「年」為單位，就可以看見Siakam給暴龍的回饋，他成為暴龍極為成功的球員培育案例，這不是一個早早天賦異稟就馬上被球隊重用的天生好手，但他的確在暴龍的培育下快速成為球隊戰力，2018-19球季是Siakam的第三年，也是對所有首輪選秀來說重要的生涯第三個球季，Siakam就繳出16.9分、6.9籃板、3.1助攻這個比起前一年大幅躍進的成績，開季就取代了Serge Ibaka的先發四號位置，儘管Ibaka後來還是得到很多先發機會，但那都必須轉移到中鋒位置、到後來暴龍再換得Marc Gasol，Ibaka就降回替補，整季Siakam都是坐穩先發，也拿下該年的最佳進步獎。並且在季後賽依然能建功，總冠軍賽第六戰正是Siakam在最後26.5秒投進該季暴龍最後一顆進球，把領先拉開到3分，才讓暴龍沒有被勇士追趕上，最終拿下總冠軍。",
    "儘管在這一年的輝煌後Kawhi Leonard馬上離開，但暴龍並未因此迅速沉淪，依然維持了足夠的競爭力才在2020-21球季因主力內線的老化、離隊與主力陣容的傷病問題而跌至分組墊底，但Siakam卻在這個時刻出現另外一個階段的轉變。",
    "從Siakam的生涯來看，前三年他在投射端大為進步，從悲劇般可說毫無外線能力的素材，到生涯第三年已經有三分球命中率0.369、每場投進一顆的水準，罰球命中率也從生涯前兩年僅六成多提升到近八成的水準，在在證明投籃的成長，而在Leonard離隊後，Siakam接下前場主要持球者的責任，USG%提升一個等級的情況下，他更讓自己的傳球也提升得非常有感，最近四季的AST%都在20以上，但於此同時TO%卻能明顯下修，說明了在處理球上，他絕對是可靠的前場持球者。",
    "Siakam生涯的兩段轉換，讓自己從選前完全不被球探看好的貧攻型轉變為如今的前場攻擊好手，的確現在如果討論各種低順位高成就的球員，都有一個第二輪第41順位卻能拿下年度MVP、總冠軍賽MVP的超高標Nikola Jokić擋在前面，但Siakam的表現，絕對是暴龍從低順位挑選後培育球員非常值得肯定的成果。",
    "「不願轉隊」的忠誠  Siakam與暴龍的「Home」之說",
    "客觀條件來看是很殘酷的，先是失去Kyle Lowry，再是原本接下Lowry主控棒子的Fred VanVleet也成為自由球員，對暴龍來說，短短一年的冠軍輝煌是很美妙、也絕對值得傳誦，但球隊終究需要朝下個階段邁進，而實質上來說，暴龍的冠軍陣容並不是什麼黃金陣容，也未必是深不可測的兵源，因此即使已經在2021選秀會上得到讓外界意外的新人王Scottie Barnes作為球隊未來王牌人選，透過交易換得更多未來籌碼才是暴龍該做的事。",
    "這讓本季結束後會成為自由球員的Siakam成為一個他未必期待的狀態，情感上他非常不願離開暴龍，不論是要回報球隊的培育或者是真正在這七年多裡愛上了北國，這讓他在季前一直對外宣稱如果他被交易到新球隊，未必會和新球隊討論續約，因為他最渴望的還是直接和暴龍提前續約，確保未來幾年依然披著暴龍球衣，但撇除Siakam特化的技能來看，今年將滿30歲的他真正的舞台也在那些要立刻成為競爭者的球隊，顯然不會是暴龍的時間線選擇的對象。",
    "於是殘酷的現實讓暴龍捨棄了不在他們時間線內、卻希望可以換得未來（雖然這個回報嚴格說起來不算太好、也未必是近兩年內他們用Siakam可以換回的最佳包裹）的Siakam，Siakam加入了的確看起來要成為競爭者的溜馬，有關於溜馬和Siakam如何合作是另一個議題，但顯而易見的是溜馬的確需要在前場增添助力，而Siakam是交易市場上最好的標的物，因此交易依舊成行。",
    "只是Siakam一直把多倫多視為他的「家」，對他來說暴龍就是那個迎接他進入NBA、並讓他蛻變成一個不只是合格NBA球員、還是NBA球星的地方，因此在此戰前，他也一直懷抱著情緒面對重返多倫多的旅程，Siakam提到這場比賽認為「意義重大」，不只是球場上的勝敗，更是現場所有人在開賽前對他的致意，更讓他相信自己投注在這座城市的情感毫無水分，全部都是深植內心的泰山之意。",
    "當然現實層面是Siakam和暴龍的情份暫時停在7年半、510場例行賽、15786分鐘、53場季後賽、8875分、3324籃板、1876次助攻的數據上，他的各項累積數據都在暴龍隊史名列前五名，也是暴龍隊史唯一一位留下8000分、3000籃板、1800助攻的球員，即使隊史地位不如DeMar DeRozan、Lowry那麼崇高、又或者Leonard那麼有重大的冠軍意義加持，但也絕對是北國歷史上重要的存在。",
    "Siakam對此戰所有人的致意表示：「我知道我必須謙遜，我由衷感謝所有人給我的回饋，我從來沒想過能得到這麼多關愛，非常非常感謝多倫多，感謝這座城市帶給我的一切。」",
    "的確NBA接下來進入明星週末的休兵，然後會是激烈的季末廝殺、季後賽爭奪戰，但在這場比賽，或許Siakam和多倫多的情感，可以在除了殺戮之氣以外，NBA讓人感到溫馨的一刻。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7035
}