{
  "id": "109727",
  "title": "【勇士週報-9】準備迎接賽季最後29場的衝刺",
  "date": "2024/02/17",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "Draymond Green",
    "Steve Kerr",
    "Jonathan Kuminga",
    "Stephen Curry",
    "Klay Thompson",
    "Andrew Wiggins",
    "Brandin Podziemski"
  ],
  "article-content": [
    "接下來即將進入明星週，勇士有部分球員出賽，對於其他沒出賽的球員是一個小小的喘息時間，而在迎戰接下來的季後賽最後席次前，還有一小段挑戰。",
    "本季戰績：27-26",
    "週報內戰績：3-1",
    "統計至台灣時間2/17",
    "目前勇士共打了53場比賽，戰績是27勝26負，排在西區第10，距離西區第11的爵士還有2場半的安全勝差，距離西區第8的國王有3場半的勝差，距離西區第6的鵜鶘有5場的勝差，雖然要追上鵜鶘有一些距離，但要到第8的附加賽保險席次並非不可能，甚至如果能持續維持好的表現，還是有追上鵜鶘的機會。",
    "在過去的53場比賽裡，勇士的賽程強度是聯盟第1，全聯盟最硬，對手勝率高達5成19，加上勇士在這期間傷兵不斷，又輸掉了多場大比分領先的比賽，包含面對快艇2次大幅度領先都被逆轉，一月面對金塊最後五分鐘領先18分還被逆轉，這也讓勇士繳出低於預期的勝率。",
    "不過，在剩下的29場比賽裡，勇士的賽程強度排在聯盟第25名，在西區難度只比灰熊稍微高一些，對手的平均勝率落在4成71，幾個在附加賽區間的對手，包含湖人要面對到聯盟強度第10的對手，國王面對第8，鵜鶘第12，爵士面對第4，太陽更是要面對全聯盟最硬的賽程，只有獨行俠稍微好一些，對手賽程強度僅21名，這對接下來要搶排名來說是個利多。",
    "而在助教Dejan Milojevic過世後，勇士因此得到近一週的休息時間，在這段時間之後，勇士的近況是9勝4敗，狀況是相當不錯，而在4場輸球的比賽裡，勇士的最大敗分是7分，也就是面對老鷹那場於延長賽兵敗如山倒的比賽，其中2場輸球更是只輸1分，且是輸給正在競爭附加賽的對手國王和湖人，但依舊說明勇士在這段期間打出非常好的競爭力，雖然這9勝中多少有些水分，包含從缺少Embiid的76人中拿走2勝，並從老鷹、籃網、灰熊各偷走1勝，少數比較難打的對手是溜馬和太陽，這也是勇士這段期間打的比較好的其中一個原因。",
    "目前球隊的傷兵剩下Chris Paul，且球隊輪替陣容依舊是有許多大幅的變陣，包含剛將Klay Thompson從先發拉到替補並拉上Brandin Podziemski，Gary Payton ll也才剛從傷兵名單歸隊，這段時間的輪替陣容依舊有大幅度的更動，不過，明星賽後，Chris Paul有望歸隊，這也讓勇士的完整體有機會在明星賽後合體，也讓勇士衝刺戰績有了更多的信心。",
    "去年的湖人，前年的塞爾提克，都在季中從5成勝率擺脫竄起，就看調整好的勇士能否跟上囉。",
    "在Green禁賽回歸並回到先發陣容的1/25老鷹戰前，勇士的進攻效率值以116.5排在聯盟第13，防守效率值以117.7排在聯盟後段班的第24，而在那之後的13場比賽，勇士除了打出聯盟第4的成績，進攻效率值122.3並列聯盟第1，防守效率值也以113.3回到了聯盟第9這個應有的水準，雖然這樣的成績多少有因為對手強度而有些水分，但Green的回歸所帶來的效果是立竿見影的。",
    "而在回歸後，Draymond Green場均能拿下9.9分，7.9籃板和6.8助攻，52.9%的投籃命中率外帶39.4%的三分命中率，且正負值高達正9.2，表現可說是相當優異，同時有他的組織，也幫助Curry減輕了壓力，Stephen Curry在這13場比賽繳出31.8分，50.2%的投籃命中率和47.8%的三分命中率，雖然失誤次數有些飄高，但也確實幫他分擔不少壓力。",
    "而從一些組合中也能看出勇士的新陣容有更好的效率，只要有Curry、Thompson/Podziemski、Wiggins、Kuminga、Green，這些組合的投籃命中率都能在5成上下，正負值也都能有一定的數字，而這2組陣容也是這13場比賽中最常出現的，分別出現了10、11次。",
    "而Draymond Green的On/Off數據也是如此，除了在場時的籃板率會降低，失誤率會增加，剩下包含有效命中率、助攻率、團隊進攻效率值都有一定程度的增長，從各角度來看，他對球隊的幫助都很大。",
    "從細節來看，包含他的防守，場均干擾球能以1.9次排在團隊第3，在禁賽回歸後，這個數字更來到場均2.5次，而場均製造對手進攻犯規的平均次數聯盟第1，第2的是Brandin Podziemski，由此可知這些球員在場上不畏懼於身高的優劣來製造對手的進攻不適。",
    "希望Green不要再因為任何原因無法留在場上囉！",
    "在2月時，雖然2人的場均得分依舊是團隊第2、3得分點的存在，前者場均18.9分相較上個月略有下滑，投籃命中率還有54%，三分命中率卻直接低迷到25%；後者場均16分效率卻極差，41%的投籃命中率不說，30%的三分命中率對於射手來說已經不是一個可以用及格與否可以說明的成績。",
    "先從Kuminga開始，以現在的狀況來看他有些過於追求進攻效率，以至於球在外線他都沒有出手的慾望，甚至連瞄籃都沒有，整個二月場均出手1.3顆三分球明顯比一月2.9次少上不少，雖然確實切入禁區有助於買到犯規和提升效率，但從他目前買犯規技巧不夠成熟的情況下這不是個好決定，且連帶影響三分命中率，從一月的40%驟降到25%。",
    "目前作為球隊準二當家，Kuminga的培養重點應該不是重效率，而是以可以創造從外圍到禁區的進攻威脅為主，即使在外圍的把握度不如禁區，還是應該將射程拉遠，來提升他的進攻威脅性，以他在一月更多的出手命中更多球的狀況，他已經能在外圍有一定的把握度，先不說Pull Up的命中率，至少Catch&Shoot有一定的命中率，他應該去多嘗試。",
    "且除了他不出手外線，切到禁區後沒有太多閱讀防守的能力，以至於時常被同樣體能勁爆或是身材更好的內線防守球員在後面搧麻辣鍋，不管是低位的攻擊或是切入的攻擊幾乎都是如此，各種吃鱉的情形在這半個月不斷出現，這也是接下來Kuminga的課題，作為球隊第二得分點要有更穩定的能力得分幫助主將。",
    "而說到穩定，Thompson就是最不穩定的那個，他在近13場比賽中出賽11場，得分分別是24、14、24、14、10、8、18、5、26、12、35，而在近4場比賽裡，他的投籃命中率可以從20%提升到58%，再下降到29%，並再回升到59%，命中數更明顯，從2顆，變成11顆，再變成4顆，又變成13顆，近期他的狀況起伏真的很嚴重，也時常有前一場當英雄，這場就當戰犯的感覺。",
    "從場上價值來看，射手是看長期的，只要能將命中率維持在一定的等級，就能維持一定的戰術價值、防守吸引力，今年的他依舊有37%的及格射手水準，加上過去的高水準，在大多數的對決中，對手是不敢輕易放給他空檔的，否則一個不小心被他打出本季代表作，以Thompson可怕的短期得分爆發力可能該場比賽就打包了。",
    "但不可否認的也是Thompson準度上的退化，今年空檔35%的三分命中率，大空檔39%的三分命中率，就算和去年比也有落差，上季空檔命中率依舊有42%，大空檔更有47%的三分命中率，從準度來看，他真的下滑不少，且這也還不包含那種防守者貼著的投籃，也大多不是漂移的投籃，從肉眼看也可以看出，Thompson近期在空檔球都經常打到前框，甚至麵包，這可能也是接下來戰術價值下滑的一個可能原因。",
    "近期Kerr可能會讓Thompson打一段時間的替補，但從主要輪替陣容配置相差並不大的情況下，很難想像他突然變成穩定射手，除非真的能靠下放替補來激發他，否則這季的狀況真的下滑的有些嚴重。",
    "就看他能否打臉我囉！",
    "以上，【勇士週報-9】準備迎接賽季最後29場的衝刺，喜歡的話可以點點收藏喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側",
    "延伸閱讀："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9614
}