{
  "id": "109766",
  "title": "《2023-24 RegBulls》東南組交易大限簡評、G32-34 的壯猛獨挑大樑",
  "date": "2024/02/19",
  "topic": "籃球",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "華盛頓巫師",
    "邁阿密熱火",
    "Andredrummond",
    "RegBulls",
    "BullsSixers",
    "2024季中交易",
    "BullsHawks",
    "BullsPacers"
  ],
  "article-content": [
    "這篇我們趁著明星賽沒有比賽的空檔，來回顧一下之前沒有寫到，芝加哥公牛本季第 32-34 場的例行賽回顧，這三場比賽，剛好是 Nikola Vucevic 受傷、 Andre Drummond 頂上先發，而板凳中鋒則變成，嗯， Terry Taylor 。",
    "同時，除了在之前我們用「風林火山」來回顧了四隻球隊交易大限的操作外，我們也藉著這篇，來開始逐組的分享我對於該組球隊，在本季交易大限前後操作的一些心得。",
    "從戰績上來說可能很多人覺得該有所變動，但從合約架構來看，沒有什麼必須要急著處理，好好地讓 Quin Snyder ，對於 Saddiq Bey 、 Jalen Johnson 有更好的長期評估後，再來決定這隻球隊的樣貌跟需要做的變動。",
    "Jaime Jaquez Jr. 的即戰力跟 Duncan Robinson 延續上季季後賽的復活，也許讓季外看似大失血的熱火，評估本季自己還是有在季後賽一衝的可能，剛好看準了夏洛特黃蜂要整頓核心，換來確實有高度融入課題要解決，但要是融入成功、能拉高不少戰力天花板的 Terry Rozier 。",
    "在買斷市場補進 Delon Wright ，我覺得會跟上季補進 Kevin Love 一樣，是個被低估、但會發生很大效應的補強。",
    "對一群彼此共同扶持起來，要打造屬於自己里程碑的年輕人，雖然人手說不上非常高規格，但也算要什麼材料都有，對於誰是 Paolo Banchero 跟 Franz Wagner 以外，又或是這兩個人需要什麼類型跟等級的第三人，多等等這兩個一直在成長的人，打完本季之後再來決定，沒什麼好著急的。",
    "連著跟底特律活塞換來 Marvin Bagley 跟 Isaiah Livers 的交易一起看，這幾年下來 Daniel Gafford 就是個很好的禁區輪替、但也沒有那個天花板可以養成到獨挑禁區大樑，單說天分 Bagley 還是更高，就換個手氣順便屯選秀權跟新人。",
    "而換來 Richal Holmes ，他下季應該會執行的球員選項、又變成屆時的到期約，再打回點身手搞不好轉手又是選秀權，反正戰力跟薪資結構這件事情，有 Jordan Poole 在，短期就還不用去顧慮到那些事。",
    "之前提過，芝加哥公牛陣容，在 Lonzo Ball 受傷後，由於制服組還是能找到一些低價好用的角色球員，所以是深度遠大於組合強度的；但是滿載的陣容深度這件事情，容易讓人對一些成長中、不穩定的天分，失去耐心。",
    "因為當你有許多的當前水準差不多的球員選項時，那些還有較多天花板可以開發、但現在也有比較多球技或球賽解讀、作戰心態上較不穩定的年輕球員，上場發生不穩定的狀況時，你會很容易地就去覺得「陣中明明還有其他球員可以用，幹嘛讓他上」。",
    "但是現在隨著傷勢，一方面還有一定的深度可以維持戰力跟調度，這點不得不說今天 Terry Taylor 送上去的時機跟效果都很好，另外一方面，有些球員因為深度畢竟還是減少，也被給予更多容忍空間，也因此撐到自己可以突破一些撞牆。",
    "像是這場 Andre Drummond 拿下的 24 分、 25 籃板，而在 Coby White 投 22 中 7 時，因為有 Ayo Dosunmu 跟 Jevon Carter 從板凳出發，用五成命中率拿下 29 分的表現，拿下這場勝利。",
    "這場由公牛對上溜馬的比賽，只看比數很難想像中間有多少值得挖掘的東西，這比數的差距，從三分球投 7/27 對上 19/42 ，就可以說明；即便如此，在這樣基礎上，加上 White 跟 DeMar DeRozan 加起來 12/38 、又沒有 Vucevic ，能僵持到第四節中段。",
    "上場 Drummond 的表現，果然掀起許多人對於 Nikola Vucevic 的意見，但這場立刻又發現，只要拿掉 Drummond 少數在進攻端能做的事情，特別是當他是先發中鋒時，對手是願意跟能夠預先針對性布局的，那他會嚴重壓縮很多進攻空間。",
    "看到 Patrick Williams 跟 Dalen Terry 、還有 Dosunmu 三個人，在第三節中後段帶動反攻，特別是 Terry ，其實挺欣慰的；當然要去在意 Coby White 這三場的手感，但是能夠在他手感不行的狀況下，還找出應對的方法，更能真實看到這隻球隊的未來樣貌。",
    "不過那個 Carter 呀，怎麼上一場好好的，這場又來個投 5 盡墨。",
    "趁著對面沒有 Joel Embiid 、而 Drummond 拿下 15 分跟 23 籃板，我們可以把防守重心完成壓在對方後場，取得 53-36 的籃板絕對優勢，先發五人全部得分二位數、投籃 32/58 ，總共拿下 86 分。",
    "Taylor 這場的使用也是值得記上一筆，上場 17 分鐘 6 分 6 籃板，還運用自己的單打技巧吃掉比自己高上許多的 Mo Bamba 。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.5161
}