{
  "id": "109780",
  "title": "再次衝向金盃的強勢，塞爾提克明星賽前點評",
  "date": "2024/02/20",
  "topic": "籃球",
  "author_name": "R&K",
  "tags": [
    "Celtics",
    "Jayson Tatum",
    "Jaylen Brown",
    "Kristaps Porzingis"
  ],
  "article-content": [
    "Brad Stevens在去年暑假透過交易引進Kristaps Porzingis和Jrue Holiday，看似失去重要主力的Marcus Smart、Robert Williams及Grant Williams，整體戰力卻是不減反增。",
    "加上總教練Joe Mazzulla完整了自己的教練團，在兩位資深助教Charles Lee與Sam Cassell的幫助下，本季的塞爾提克在比賽細節上確實有了些許不一樣的改變。",
    "波士頓塞爾提克本季至今攻防兩端的效率都位在聯盟頂端的位置，戰績上更是傲視全聯盟的43勝12敗，在明星賽前以一波6連勝收官，在例行賽最後衝刺階段他們能否延續下去？",
    "老將的成全與White的爆發",
    "除了組建全聯盟最強先發陣容外，Horford也為團隊做出犧牲，即便已經37歲，但這位老將本季配合球隊從板凳出發，配合先發有人缺陣時又拉上先發。兩邊雙挑的情況下依然繳出8分、6.7籃板、2.9助攻外加1阻攻的成績，投籃三圍也是與去年相差無幾的.484/.406/.850。在防守端確實能感覺到活佛受年紀影響，在腳步移動上及防守端影響力還是有所下滑，但靠著優異的站位及意識還可以維持一定的水準，仍是防守重型內線的利器。",
    "早在Holiday交易尚未發生前，Mazzulla就對外表示White將會是23-24賽季的先發控球後衛。雖然不是純控衛，但像他這樣的萬金油型Connecter最適合待在Tatum與Brown兩位持球核心身邊，也能夠適時為他們拉回進攻節奏。",
    "本季15.6分、4.7助攻、1.2阻攻外加1抄截，皆為生涯最佳。而促使White在進攻上蛻變的重要因素是「投射穩定度」。",
    "打從新秀年以來他的外線始終不太穩定，即便上一個賽季繳出生涯最佳的38%的外線成績，型態上仍偏向人來瘋的表現。然而本季至今三分出手數不僅來到生涯次高的6.7次、場均命中2.7顆，甚至在出手數較上季大幅增加的情況下，C&S跟Pull Up的成績也跟著向上提升，綜觀本季在Spot Up(定點投射)成績上更是勝過聯盟92%的人。",
    "本季不論在末節還是Clutch Time的表現，White更是多次發揮定海神針的角色，在追趕比分或是拉開安全距離時都起到很大的作用。",
    "明星轉學生適應良好",
    "Porzingis和Holiday兩位明星完全無陣痛期的適應能力也是塞爾提克至今表現優異個關鍵之一。",
    "Porzingis雖遭逢一些傷勢影響加上球團也相對保護的使用方式，讓目前出賽率僅有73%，但跟過往傷病史相比已是健康許多。目前繳出20.2分、6.9籃板、1.9阻攻的成績，證明健康出賽的他依舊是明星等級的堅實戰力。塞爾提克本季在戰術設計上也增加許多低位進攻，使用頻率及回合高居聯盟第二，在得分上更是聯盟第一，這無疑是Porzingis帶來的影響力，本季他在低位的PPP為1.41，在每場比賽使用超過2回合以上的球員高居聯盟第一，And One的比率亦為聯盟第二。",
    "此外投射距離能夠拉至三分線，讓上季被眾人認為不愛雙塔陣容Mazzulla在本季有時也會讓他與Horford在場上搭配，不只可以維持進攻空間，同時也可以鞏固籃板及禁區防守。",
    "在防守端Porzingis的表現同樣優異，在距離籃框6呎內能夠降低對手15.2%命中率，比Rudy Gobert、Brook Lopez這些大家熟悉的禁區門神還要優異，即便距離拉到10呎他依然可以降低13%，在本季塞爾提克多採取沉退的防守方針下，將Porzingis護框的影響力放到最大。",
    "另一邊，Holiday雖然在得分項目上是繼新人年後最低成績，然而在出手數減少的情況下，外線準度倒是提高不少，本季三分命中率為生涯最高的44%。分項來看，C&S為47.4%，Pull Up也有41%的高水準，分析投籃熱區，Holiday在左右兩側的底角三分更是可怕的62.9%及62.5%，在有更多隊友能夠拉開空間的塞爾提克，他的外線能力也是不容忽視。",
    "另外雙能衛的特性，在球隊進攻當機時，Holiday也會利用身材優勢或是切入急停跳投來強行取分。",
    "防守方面Holiday雖然與Smart都擔綱防守溝通核心，但在Mazzulla重新建構的防守體系下，他的存在也帶來更多陣型的變化性。",
    "Mazzulla在防守端除了會讓Holiday直接對位鋒線球員外，更是本季塞爾提克2-1-2區域聯防的核心角色，而在沉退防守策略之下他頂級的繞掩護能力依然是隊伍中頂級的表現。",
    "加上本季重新被重用的Pritchard和Hauser等替補球員適時的表現，開季前擔憂會過度依賴先發與Horford的狀況，如今看來並沒有太嚴重。",
    "當然這支強大且具有天賦的球隊，在挑戰總冠軍的旅途上仍有一些隱憂存在。",
    "明星以上，巨星未滿？",
    "即便本賽季Tatum與Brown在一些傳統數據皆有所下滑，但他們依然是墊高塞爾提克進攻天花板的兩位球員。",
    "這兩人在比賽同時拿到25分以上時，球隊戰績是7勝2敗，儘管有些場次他們當天其中一人失常，但Porzingis與White的存在也解決了這個問題。",
    "兩位明星球員一些日常表現無須再為他們多說什麼，但要蛻變為巨星，關鍵時刻的表現是他們兩個需要跨越的一道門檻。",
    "表格內可以看到兩人本季在關鍵時刻分別可以拿下2.6分與2分，但Tatum命中率僅34.1%，三分命中率33.3%；Brown雖然命中率有五成，但三分命中率僅剩25%，而罰球也僅有76.9%，數據對比之下Porzingis與White明顯才是在關鍵時刻更能信任的人。",
    "不能否認兩人吸引防守為隊友帶來的空檔，但就比賽內容來看兩人在關鍵時刻處理球仍舊需要成長。",
    "另外Brown在本季表現明顯起伏較大，明星賽前已經有10場比賽得分低於15分(去年僅四場)。在切入後的傳球判斷、進攻選擇仍時好時壞。",
    "即便這季在轉換攻擊或是背框進攻上，Brown想依靠身材優勢與體能強行取分，但左手運球的缺陷並未明顯改善，導致原本已經佔據有利的進攻位置，卻因為球的掌握不佳，而踉蹌切入的尷尬情況，罰球更是近四年新低的71.8%。每到了罰球時刻，看的電視機前面的球迷是膽顫心驚。",
    "防守方面隨著Robert Williams與Marcus Smart離隊，雖有Holiday及White兩位頂尖防守者在陣，但內線長人已經無法長時間對位外圍的情況下，他們倆在防守端勢必要拿出更積極的態度與應對技巧。",
    "Tatum其實有著很好的單防能力，在1/2面對雷霆的比賽，當Holiday與White輪番上陣都無法有效限制住Shai Gilgeous-Alexander(以下簡稱SGA)時，除了壯碩的身材優勢外，Tatum在鋒線中出色的橫移腳步也是將SGA限制住的一大主因。另外Tatum也善於計算對手的切入腳步，進而送出阻攻，但他在面對高位掩護的技巧上還需加強，在比賽中可以看到對手已經過早設立掩護的情況下，Tatum無論是走Under還是Over他的判斷及繞掩護腳步都還欠缺火侯，時常直接撞上掩體，在敵隊中有願意投中距離的選手時，往往會讓對手獲得舒服的出手空間。",
    "這點在Brown身上也會發生，不過他更大的問題是在協防端的專注力及判斷問題，會讓對手能夠在弱邊得到出手機會，這時就會看到Holiday或是White去幫他補防善後，導致防守陣型被打亂而產生溝通失誤被對手輕鬆取分。",
    "當然上述聽起來像是對兩人的吹毛求疵，但巨星與明星之間的差距往往在這些關鍵時刻及小細節裡。尤其是進入季後賽的戰場，兩人的心態在去年的失敗後能否得到成長仍是塞爾提克走得更遠的關鍵因素之一。",
    "替補戰力季後賽戰場的考驗？",
    "本季塞爾提克的板凳僅能提供28.5分排行聯盟倒數第三，在少了Brogdon這位最佳第六人後，替補得分的來源就集中在Horford、Hauser及Pritchard三人身上。這兩季季後賽無論是Udoka還是Mazzulla在季後賽場上都是7人輪替狂操，在調度趨於保守的情況下，作為調節Porzingis及Horford體能的Kornet能否獲得上場時間我會先打上一個大問號(Queta的雙向合約尚未轉正不能打季後賽)，即便Mazzulla本季會將狀態不佳的球員按在板凳上，但最終季後賽戰場可能就是緊縮的7~8人輪替。",
    "至於交易入隊的新同學Tillman和Springer可能會看一下前者在明星賽後融入的狀況來決定上場時間多寡，好的話甚至會瓜分掉Kornet的上場時間，有機會成為季後賽戰場的第9人；後者雖然單防能力極佳，但現階段水準之下的外線能力，暫時影響不到Pritchard的上場時間。",
    "上述兩位仍是守優於攻的球員，所以比賽的得分重擔依舊落在先發五人身上，雖然要同時低迷的機率很低，但本季並不是沒有這樣的情況發生過。目前板凳缺少「起爆劑」類型的球員，會讓塞爾提克在先發球員集體表現低迷的情況下，缺少翻盤的X因子。我私心仍舊期待Pritchard能夠擔任起這樣的角色。至於開季被我認為能夠搶到輪替時間的Oshae Brissett，沒有意外的話，能上場的機會可能只剩垃圾時間了。",
    "外圍防守與近期一些比賽內容",
    "端看防守數據，塞爾提克讓對手有著聯盟第三多的三分出手數，卻能將對手壓在35% 左右排名聯盟第四，在Wide Open上也給予對手聯盟第三多的三分出手。雖然這跟綠衫軍大多採取沉退優先保護禁區的防守策略有關，然而當對手沒有明顯可以放投的對象，且防線又過度內縮時，往往會造成重傷害，而這樣的情況也反映在近期比賽的一些內容上面。",
    "經歷一月高強度的賽程，進入2月份塞爾提克的強度明顯下降許多，雖然至今帳面上是漂亮的6勝1敗，但贏球的內容卻都有些驚險。月初陣容完整的情況下，LeBron James和Anthony Davis雙雙缺席的湖人隊，在客場用超過5成的三分命中率，轟垮塞爾提克。",
    "而面對聯盟進攻效率吊車尾的巫師，也被超過四成的外圍表現灌進129分，其餘比賽不管是面對籃網、鵜鶘、溜馬，在一些追分或是要拉開安全分差的時刻，撇除那些高難度出手，塞爾提克的防守有時仍然過度內縮，反而讓對手外圍有機可趁。",
    "雖說在對手手感火燙之際，Porzingis及Horford還是會直接踩到外圍，但協防端優先顧慮外圍選手，當過掉長人等同讓對手輕鬆殺進籃下拿下分數，同時也間接失去籃板保護，就看明星賽後觀察教練團會針對這項弱點如何做出調整。",
    "結語",
    "除了Stevens透過操盤引進明星等級的戰力外，Mazzulla與教練團本季在攻防體系兩端所下的苦心絕對也是功不可沒，其中臨場反應的改變、大膽的嘗試不同陣容及球員在落後時刻打法上的成長，都是肉眼可見。即便ATO戰術仍是其弱項，但連續兩年讓塞爾提克在明星賽前穩居龍頭寶座、攻防效率排行聯盟前段班。若在剩餘的賽程還能夠維持這樣高水準的成績，Mazzulla或許有機會挑戰年度最佳總教練的獎項。",
    "但對於Mazzulla還有塞爾提克來說季後賽戰場才是真正的考驗，除了原本勁敵76人、公鹿外，新興球隊魔術、溜馬、尼克還有越被低估就越會爆發的熱火與老鷹，這些隊伍絕對有機會攪亂東區戰場，能否從去年的失敗中再次站起來，除了上述的隱憂外，對於這支充滿天賦的球隊，就像Charles Barkley所說「心態」才是這支球隊能否走得更遠的關鍵因素。",
    "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.612
}