{
  "id": "109707",
  "title": "32歲的「藝術家」 Kelly Olynyk對重建暴龍的吸引力",
  "date": "2024/02/17",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "多倫多暴龍",
    "猶他爵士",
    "Kelly Olynyk"
  ],
  "article-content": [
    "為什麼多倫多暴龍隊要透過交易獲得Kelly Olynyk？他將在四月滿33歲，並在夏天成為自由球員，而暴龍隊甚至在這筆交易中放棄了一輪張首輪選秀籤。在星期四的交易截止日期前，傳聞和報導都表明，各個爭冠球隊對Olynyk感興趣，但很顯然的暴龍隊絕對不是一支爭冠球隊，本賽季頂多是附加賽等級隊伍。他們是不是瘋了？難道是因為Olynyk是加拿大人？",
    "這兩者的答案都是否定的。當然，一支正在重建的球隊積極地索取一位可能在幾個月內就會離開的老將是奇怪的，但一支正在重建的球隊積極地想要這位幾個月後可能會離開的老將（Olynyk）並不奇怪。",
    "猶他爵士隊於2022年9月從底特律活塞隊交易到了Olynyk，從那時起，他的名字一直在交易傳聞之中。上個賽季開始前，人們預計爵士隊將會陷入一團混亂，因為他們將兩名明星（和其他幾名老將）交易掉，且這些交易似乎只換回了一些零碎的重建配件。然而，他們自此開始成為了一支無私的球隊。",
    "Olynyk沒有在去年二月Mike Conley、Jarred Vanderbilt、Malik Beasley和Nickeil Alexander-Walker離開鹽湖城時一併被交易，這有些令人驚訝。然而，爵士隊選擇留住了他，儘管本賽季一開始不順利，Olynyk在他們扭轉賽季的頹勢中發揮了重要的作用—他們再次成為了一支無私的球隊。",
    "在最近的一場比賽前，爵士隊教練Will Hardy說：「Olynyk為我們做了很多事情。他是一位傳球第一的球員，出色的組織者。他是我們在某些時候用來穩定局勢的人，當我覺得我們過於專注下球進攻時，他會幫助我們在無球時進行一些改變。Olynyk可以拉開防守、投籃，他很擅長對付小個子。」如果這就是Hardy所說的一切，那將是對Olynyk價值帶來一個相當好的總結：Olynyk是一位多才多藝、聰明的球員，由於他喜歡為他人提供幫助，他可以推動球隊朝著正確的方向發展。",
    "但這並不能完全說明Olynyk比賽中的奇特之處。他是一位奇特的球員，一位身高6尺11吋的老將，在一些通常要做好的事情—例如護框、鞏固防守籃板方面都表現不佳，但他卻在其他方面，通常與後衛相關的事務上表現出色。",
    "所以Hardy繼續說道：「我認為如果你問Olynyk，他會把自己描述為一名後衛。我不認為他認為自己是一個大個子。這有好有壞。但對我們來說，他是一把萬用的瑞士刀。」執教Olynyk可能有點複雜且困難。「有時候我會有點分心，因為我不確定該怎麼為Olynyk設計戰術，因為有很多選項供我選擇，」他說。「這是一種好的分心，這是一種很好的奢侈品。有很多比賽我復盤後發現，我會希望我在Olynyk身上安排一些不同的事情，因為他還有更多東西可以提供。」",
    "要充分發揮Olynyk的潛力，你必須讓他參與進攻。他不需要投很多球或以他為中心設計戰術—本賽季他的使用率為15.3%，是他職業生涯中最低的，但如果僅僅是把他當作一個延伸型中鋒又是浪費的。",
    "「我必須讓他做自己，」Hardy說。「他是一位藝術家。他十分具有創造性。他所做的一些事情可能不完全按照戰術本上的安排，但他是一位出色的球員。我知道，他對我們的球隊始終是一個正面的影響，無論是在促進球的流動還是團隊的整體化學效應方面。」",
    "Hardy花了90秒解釋Olynyk為球隊做了什麼，但球隊也同時在籃網隊主場被對方擊敗。不過即使在一場147-114的失利中，你也可以看到Hardy所說的。在第二節的60秒內，Olynyk在三次連續進攻中從外線精準傳球，為隊友送上了輕鬆的得分。",
    "他所具備的技能組合適合任何半場進攻，而暴龍隊的半場進攻尤其適合他。教練Darko Rajakovic讓暴龍隊比起近年來創造更多傳球機會，Olynyk的存在將鼓勵他們切入並執行更多的空手跑位。他的投射應該能夠更好地激活Immanuel Quickley和Scottie Barnes的擋拆進攻，特別是當他擔任名義上的5號時。這也讓他可以與Jakob Poeltl在4號位上互補。",
    "解釋這筆交易的一種角度是，暴龍隊認為這是一個很好的價值提案：Ochai Agbaji具有成長空間，他們在一個深度較為薄弱的選秀年中，擁有過多的首輪選秀權，而Olynyk的產能比人們所能想像到的要高得多—本賽季他的平均上場時間僅為20.4分鐘，但他的進階數據（每36分鐘14.3分、9.0個籃板、7.7次助攻，.562/.429/.842的命中率，真實命中率67.7%）卻令人瞠目結舌。",
    "然而， Hardy 90秒的真情告白，或許比上述的統計數據更能有效地解釋這一點。Olynyk在過去幾年裡一直在重建球隊中度過，幫助一群年輕球員凝聚成一個真正的團隊，他們傳球流暢，快速的做出決策，並取得了超越預期的成績，而多倫多暴龍也想透過這筆交易成為那樣的球隊。",
    "【特約編輯 陳子皓／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.938
}