{
  "id": "109732",
  "title": "《2024 NBA三分球大賽冠軍預測》Logo Shot比Stephen Curry還準！地主希望Tyrese Haliburton將成冠軍最大熱門？",
  "date": "2024/02/17",
  "topic": "專題",
  "author_name": "EdotTdot_4",
  "tags": [
    "三分球大賽",
    "NBA明星賽",
    "Damian Lillard",
    "Tyrese Haliburton",
    "Trae Young",
    "Karl-Anthony Towns",
    "Donovan Mitchell",
    "Jalen Brunson"
  ],
  "article-content": [
    "自2020年的賽制變革後，每位參賽者須在70秒的時間內，依序在三分線的五點，各出手5次三分球，另外還有兩次30呎大號三分的出手機會。",
    "三分線的五點指的是左側底角、左側45度角、正中間、右側45度角、右側底角等五個位置。參賽者可以從中選擇一個自己最擅長的位置，擺放全部都是「Money Ball」的球架，其餘四個位置的球架，都只有一顆「Money Ball」，剩下四顆則是普通的籃球。投進一顆「Money Ball」能得到2分，普通球則是1分。",
    "而30呎的大號三分球出手位置，大概在球場中心標誌附近，也就是俗稱的「Logo Shot」。只要投進一顆Logo Shot，就可以得到3分，比「Money Ball」的分數還高，因此Logo Shot很有可能是影響勝負的重要因素。在現行規則下，滿分為40分。",
    "下方影片為上屆冠軍得主Damian Lillard的參賽畫面，可以藉此快速了解三分球大賽的規則與進行方式。",
    "因此今年沿用相似的模型，分析本屆參賽者們在各種情況下的表現如何，依其三分命中率來排名，再給予相對應的積分，命中率最高者得8分，次高者得7分，以此類推。命中率後括號內的數字，即為參賽者於該項目所獲得的積分。最後再將積分加總，得分最高者就是最有機會奪冠的球員。",
    "由於三分球大賽需在五個不同的位置出手，因此只專精於單一定點的投射，勝算不大，必須在每個位置都維持高水準，射程範圍越全面，就越有機會得到高分。",
    "經由上表列出參賽者們各點的命中率進行比較，可發現每個人都有一些不擅長投射的弱點，Lauri Markkanen已經算是相對無死角的射手，但他在右側底角與左側45度角的把握度，和對手們相比，也只能算是中等水平。",
    "透過上表亦能得知每位參賽者最擅長的區域，可以藉此預測他們最有可能選擇擺放五顆球全都是「Money Ball」球架的位置。Jalen Brunson、Tyrese Haliburton、Young應該偏好右側底角；Malik Beasley、Markkanen則是左側底角；Mitchell、Towns可能考慮弧頂正中間位置；Lillard選擇右側45°角的機率較高。",
    "三分球大賽並不會有防守者，而是從球架拿球後就直接出手，通常不會有多餘的運球，因此設定「Wide-Open（大空檔出手）」和「0次運球下出手」兩個條件。另外，每位參賽者必須在70秒內完賽，扣除跑動到下一個定點耗費的時間，每次出手都必須在2秒內完成，故將「觸球2秒內投籃」這個條件納入評比。",
    "三分球大賽的Logo Shot大約是在距離籃框30呎的位置，因此取30-34呎的投籃範圍作為參考基準。因為在三分球大賽中，Logo Shot的分數是普通球的三倍，所以上表的積分也以三倍計算。另外，考量到樣本數過少可能造成數據失真，因此在積分排序時，會將出手未達雙位數參賽者的排名，延至出手達雙位數的參賽者之後。",
    "或許是受到大三分風潮帶動，整體看來，今年的參賽者們Logo Shot的把握度，可說是自2020年改制以來最出色的一屆，其中Haliburton的命中率更是逼近五成，被視為「Logo Shot始祖」的Curry，本季命中率也不過才28.6%。",
    "值得注意的是，雖然Lillard和Young在前幾個項目評比表現較差，但他們本來就常常在比賽中帶過半場直接乾拔，Logo Shot對他們來說如同家常便飯，有機會在這個項目扭轉局勢。反觀前幾個環節發揮非常穩定的Beasley，幾乎不太嘗試Logo Shot，可能是他在爭冠之路上的隱憂。",
    "將8位參賽者在各項目獲得的積分加總後，所得出的預測結果是由地主代表Haliburton奪冠，Logo Shot可能會是他脫穎而出的致勝武器。不過撇除變數較大的Logo Shot不談，Beasley、Brunson和Towns的分數，也都以些微差距緊追在後。在分數相當接近的情況下，「Money Ball」可能成為影響戰局的關鍵，包含擺放「Money Ball」球架的位置，以及能否在高壓環境下，維持發揮的穩定度，都將左右冠軍獎落誰家。",
    "※本文數據截至台灣時間2024年2月16日晚上6點",
    "🥇推薦閱讀："
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.4402
}