{
  "id": "109788",
  "title": "心態全面進化 Jayson Tatum的勝利渴望",
  "date": "2024/02/21",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "波士頓塞爾提克",
    "Jayson Tatum"
  ],
  "article-content": [
    "本季至今，Luka Doncic和Joel Embiid曾各自單場分別豪奪73分及70分。已故球星Kobe Bryant的單場81分紀錄就快被後輩打破，而Wilt Chamberlain高懸已久的單場100分紀錄現在看起來並非完全不可能跨越的一座山。",
    "因此，塞爾提克以118-110的比數打敗籃網的那次交手裡，Jayson Tatum首節砍下16分時，大家的注意力投向了他。Tatum在第二節又獨得15分後，大家嗅到了味道。那時，大家以為至少會看到一場個人單場得60分以上的比賽。球迷想看Tatum寫下個人新紀錄，不過他本人卻並不執著創下單場得分新高。",
    "談到突破個人單場得分紀錄時，Tatum說道：「這並不吸引我，單場50分以上的比賽已經不少場，我自己也曾單場獨得60分，我知道我可以，就只是打出節奏而已。」",
    "該場比賽下半場的塞爾提克首次進攻裡，Jrue Holiday將球傳到在底角的Tatum並幫他做掩護。看防Tatum的Simmons繞過Holiday的掩護去纏著Tatum，原本守著Holiday的Cam Thomas則是擋在Tatum的切入路徑。",
    "看到兩名防守球員都盯著Tatum的Holiday決定退到沒人看守的三分線外，並在接到Tatum的傳球後砍進三分，讓球隊的領先分數擴大到18分。這個傳球平淡無奇，但因為Tatum是持球者才能擁有這個空檔。",
    "比賽進行時，Tatum不斷地發揮主導權，不過不是只靠助攻而已。第三節的中段裡，Al Horford想為側邊控球的Tatum掩護時，原本Horford的防守者Nicolas Claxton選擇換防，接著Holiday跑來為Tatum做第二次的掩護，這讓本來守Holiday的Cam Thomas得改去守Tatum，但Claxton這時並不確定自己是否得放掉Tatum去改守Holiday，因為他將這波防守的注意力放在Tatum。",
    "Holiday這時站在一個絕佳位置，能夠將Claxton擋在身後並讓Tatum能將球高拋到禁區給他。接到傳球的Holiday已讓守方發現防線崩塌，不得不全部往內縮去防堵他的進攻，也因此外線的Derrick White有了大空檔。吸引到四人包夾的Holiday將球傳給站在三分線外的White，而White穩穩命中這顆三分。",
    "受訪時，Tatum說道：「下半場時，我意識到對手會用不同的方式守我，或是貼得很近，所以我就多運球，試著去戲耍他們。隊友不斷替我掩護，並讓防守者跟不上，這讓我能將球拋給他們。接到球的隊友直接得分或是又將球傳出去讓別人得分都沒差，我只想要找到除了得分之外的影響比賽的方式。」",
    "Tatum是名得分好手，而且得分可能會是他的職業生涯裡的最強武器。他曾在例行賽裡單場砍下60分，也曾在季後賽裡單場拿過50分以上。他在生涯前七季的單場得30分以上的場次比塞爾提克傳奇球星Larry Bird的同時間單場30分以上的場次還多。",
    "Tatum這幾年不僅讓得分能力成長，還加強場上的其他技能。本季，他的場均助攻數4.7次為個人生涯新高。在擁有充滿許多好手的塞爾提克，Tatum組織進攻能力的進步變得比以前都還要重要。",
    "塞爾提克主帥Joe  Mazzulla在以八分之差擊敗籃網的賽後說道：「目前為止，防守給他的強度有多少，他就成長多少。他一直有很好的投籃選擇，也一直保有耐心去解讀防守並利用對手的策略。場上的他不斷地進步，今晚的比賽你就看到了。」",
    "研究防守策略和應對不斷變動的部署是Tatum擁抱的挑戰，關於這點，Mazzulla認為Tatum的最大成長是場上防守的解讀，並說：「他冷靜並沈住氣去解讀。要抱持開放心態，意識到上場可能會被包夾、可能會被衝搶、可能會被貼身守著，所以只能接受並去理解每場會遇到的不同策略，然後在比賽中迅速地理解對手的策略並加以利用。因為能做到，他現在享受解讀對方的防守。」",
    "Jaylen Brwon今年再度入選明星賽，Holiday的三分命中率排在聯盟第11名，同時去年也入選過明星賽。另外，White的今年各項數據都來到其個人生涯新高，中鋒Kristaps Porzingis曾是入選明星賽的球員，本季的場上效率也創下個人生涯新高。",
    "然而，就算綠衫軍有這麼多優秀球員，防守方有時仍選擇包夾Tatum。八分之差擊敗籃網的比賽裡，上半場對位Tatum的防守者其實是Cam Thomas。塞爾提克不斷讓球員去掩護Tatum，並等到Tatum獲得防守錯位的機會後直接讓他發揮。",
    "Tatum上半場得了31分後，籃網改變防守策略，去給Tatum更多的防守壓力，而Tatum選擇讓隊友完成得分任務。Mazzulla說道：「這就是Tatum的特點，他將勝利看得比其他還重。他只在乎得勝，這是他的決定，也是他的部分成長。為了團隊，他明白得在每場比賽有出色表現，不過呈現的方式會不一樣。上半場裡，他的個人表現真的很棒，不過下半場去戲耍對手的防守又是不同的精彩之處。」",
    "獲勝不能僅靠個人的付出，就算有機會能單場拿下60分。",
    "關於Tatum，Mazzulla說道：「他有好的能力和個性，能夠找到不同的方式去在場上變成最亮眼的球員，且能夠激勵隊友，並理解團隊的目標。他的確明白要達到目標需要靠整個團隊，所以打得好看。」",
    "截稿前，塞爾提克和西區第一名的勝場差有4場，和東區第二名的勝差有6場。照現在的勝率走下去，綠衫軍的例行賽戰績將會是自上次奪冠的2007-08賽季後最好的一季。",
    "塞爾提克有許多明星球員，隊上每個人都願意將團隊成就看得比個人成就還高，為的就是冠軍金盃。Tatum是綠衫軍的核心，他說道：「場上做的就是為了讓進攻流暢。我們是支強大的球隊，每回合的進攻裡，能夠取得兩到三次的有利時機，不一定會由我掌握，所以我只要去理解並明白我需要隊友。我需要隊上每個人，彼此都需要。場上的我們就彼此分享和互助。」",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.7964
}