{
  "id": "109772",
  "title": "一年比一年難看的全明星賽，談全明星賽正賽改制",
  "date": "2024/02/19",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "Nba",
    "明星賽",
    "NikolaJokić",
    "Stephen Curry",
    "LeBron James",
    "Damian Lillard",
    "Kevin Durant",
    "Giannis Antetokounmpo"
  ],
  "article-content": [
    "在剛結束的全明星賽裡，東區明星隊以211-186的成績拿下勝利，Damian Lillard以單場39分、11顆三分球的成績拿下了「三分球大賽」的贏家。",
    "在這屆賽會裡，我們見證了歷史，這是全明星賽史上第一次有球隊轟上200分，211分等於平均一節要拿將近53分，而落敗的西區明星隊全場也拿下186分，一節也可以拿到48分左右，這場比賽變成了對轟大戰，但沒有太多防守、肢體接觸，反倒是一直在投三分球，在2隊289次的出手中，總共有168次的三分出手，但2隊只有5次罰球，3次的犯規，可以看出真的沒有肢體接觸。",
    "從球員視角來看，缺乏足夠的誘因且會增加受傷的風險是這幾年球員多半不想認真打的原因。",
    "而比起誘因，我認為受傷的風險會是球員更想避免的，畢竟在明星賽後的賽程，大概30場後就要進入季後賽，部分可能在附加賽附近徘徊的球星更是母隊重要的資產且唯一的主將，更是球隊的吸票機器，即使並不會聽到有什麼球員在明星賽受到什麼大傷，但各種大大小小的傷勢長期累積在身上，面對激烈的碰撞真的也會增加風險，這也是大家不想要認真肢體接觸的原因。",
    "此外，近幾年NBA的規則更動本來就越來越有利於進攻者，包含2000年初的防守3秒規則、Hand Check規則，以及為了保護進攻者更頻繁的響哨，還有近幾年越來越科技、專業化的針對球員弱點去改善，也讓這幾年的進攻得分、個人單場得分屢創新高。",
    "而回到誘因來看，多數的明星球員並不缺一個曝光的機會，對於早就和球隊簽下億元大合約，場下更有各贊助商的大把鈔票，錢也不是他們所缺的，而多數明星球員在比較歷史定位時比較的是入選明星賽的次數，而不是AMVP的次數，結果到頭來，明星賽比的只是一個榮譽，但對於球員來說，卻需要附上更多的潛在代價，這也是誘因有限的原因。",
    "即使參考過去MLB明星賽的制度，贏的分區可以獲得世界大賽的主場優勢，但這依舊會回到當初的問題，也就是每個球員的貢獻不同等等，這也是為何會把這個制度取消掉的原因。",
    "從球迷視角來看，可以很清楚知道他們要的東西，秀和對抗性兼具。",
    "從一場秀的來看，理論上這種高比分的比賽會是觀眾所喜歡的，但這場秀對於現在的球迷來說，是有一點膩的，畢竟這場秀每年都要打，沒有一些新意，觀眾是不會買單的，這也是為何當年Kobe過世後，嶄新的賽制，適當的時空背景，造就那年具有對抗性又好看的比賽。",
    "如果沒有一直創新製造噱頭，觀眾的新奇感會消失，這也是為何每年幾乎都會有新的賽事，像是今年的Sabrina與Curry的世紀三分之戰，明年在金州的明星賽或許就會有Sabrina的復仇之戰或是浪花兄弟之間的對決等等。",
    "而從對抗性的角度來看，這是NBA少數能夠把全聯盟乃至全世界最精英的球員放到同一個舞台上對決，每一年不同的球星，不同的組合，不變的是激烈的內容，例如過去Iverson一人掀翻西區明星隊這種內容，也能給予大家對於明星賽的一個記憶點。",
    "這也是一些看球較久的球迷，會更喜歡過去的激烈對抗，那些不計任何代價，任何賽事，只要上了場就要給球迷最好的饗宴，最精彩的對決。",
    "套一句Stan Van Gundy在2019明星賽前所說的：「要解決一切問題，最好的方法就是不要辦」",
    "但對於商業聯盟的NBA來說，很難想像把明星賽的元素去掉，畢竟原先創立季中錦標賽，就是為了在賽季前半可以有收視高潮，賽季中段的收視高潮給明星賽，最後賽季末以季後賽為最後的收視高潮，要讓NBA把明星賽這個元素捨棄應該是不太可能也不切實際的。",
    "綜合以上，我們可以從球迷及球隊個分出四個重點：誘因、受傷風險、秀味和對抗性。",
    "從誘因來看，我一貫認為這種都要綁球隊，因為這些億萬富翁明星球員幾乎都已經無欲無窮，少數的慾望應該是總冠軍，所以應該是要想辦法綁球隊的獎勵，具體像是給AMVP的球隊有豪華稅的優惠、增加次輪籤等等，那AMVP就可以沿用現行投票的比例，球迷50%、球員25%、媒體25%等等。",
    "提到選票，我認為依舊可以保留球員和媒體的投票，可是球迷票選前幾名的，就應該放在明星賽名單裡，不一定要是先發，但必須要讓他上場，對於球迷來說還是要有一定的參與度，像是打出回春表現且球迷非常喜歡的老將，可以不分先發候補，讓教練來安排出賽。",
    "回到球員擔心受傷的部分，比賽的時間也可以考慮減短，不一定要像是原本的48分鐘，把對抗時間拉長也會增加受傷的風險，例如變成類似新秀挑戰賽的目標得分制，然後同樣找隊長出來選人等等。",
    "那對於球迷要的對抗性和秀味，我覺得這季的Edwards左手投籃、或是Curry和Sabrina的三分對決本身就秀味十足，正賽繼續秀我覺得大家也審美疲勞了，加上McClung在灌籃大賽的表現，也可能讓更多非NBA等級的好手加入這些原有的賽事，這些本身都讓明星賽充滿秀味，那正賽能否想辦法打出更有競爭力的比賽，增加大家的求生慾望，這肯定是有改的空間的，期待一直有帶來改革的Silver總裁可以在明年於灣區舊金山舉辦的明星賽給一些嶄新的氣象。",
    "以上，一年比一年難看的全明星賽，談全明星賽正賽改制，喜歡的話可以點點收藏喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側",
    "延伸閱讀："
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.7113
}