{
  "id": "109786",
  "title": "太陽週報(2)：Mat Ishbia霸氣宣言",
  "date": "2024/02/20",
  "topic": "籃球",
  "author_name": "Joseph",
  "tags": [
    "鳳凰城太陽",
    "Kevin Durant",
    "Grayson Allen",
    "Devin Booker",
    "Royce O’Neale",
    "Bradley Beal",
    "Thaddeus Young",
    "Mat Ishbia"
  ],
  "article-content": [
    "在經過交易截止日、同時正迎接明星週末的現在，太陽的陣容有了一定程度的調整，在一筆三方交易中分別將渡邊雄太、Chimeizi Metu(隨後被買斷)和2026年的首輪互換權送到灰熊，以及Keita Bates-Diop、Jordan Goodwin(被買斷後加入灰熊....那灰熊幹嘛不直接拿呢)和三枚次輪籤送到籃網，換回Royce O'Neale和David Roddy。",
    "首先，還是先恭喜Devin Booker太陽隊史累積得分正式超越Alvan Adams來到隊史第二，和唯一擋在他前面的Walter Davis只剩下1700多分的距離，按照Booker的正常得分進度，沒有太大意外的話，照理說在下個球季的某個時間點，太陽隊史得分第一的紀錄就是Booker的了。",
    "不過隨即在下一場對活塞的比賽，就發生了小小的意外，在第一節還不到一半的時候就被連吹兩個技術犯規驅逐出場，老實說可能是我才疏學淺，看了半天也看不明白Booker到底幹了什麼值得被直接趕出去的舉動，還是來聽聽裁判賽後受訪的說法吧：",
    "問：『為什麼給予Booker第一次技術犯規？』",
    "答：「因為不斷地抱怨，在警告過後，他持續向裁判抱怨。」",
    "問：『就因為不斷抱怨？還是有涉及不恰當的語言呢？』",
    "答：「主要是因為不斷地抱怨，在警告他停下後仍持續抱怨。」",
    "問：『在第二次技術犯規後他被驅逐出場，是不是又是持續抱怨？』",
    "答：「不，第二次技術犯規是因為他對裁判做出貶低的言論，導致他被驅逐出場。」",
    "問：『是否因為事態升級導致這次在比賽剛開打時就要驅逐呢？』",
    "答：「他講的話符合我的裁罰標準，所以他獲得技術犯規，這也導致第二次技術犯規讓他被驅逐出場。」",
    "嗯，好的，反正影片在上面，這個算不算『不斷抱怨』大家自己心裡有一把尺，我相信很多人應該都看過什麼叫真正的『持續抱怨』，如果裁判要用Booker這個來當抱怨的標準我是不介意啦，那就麻煩以後對每一隊的每一名球員都按這個標準來吹，應該不過份吧？",
    "而太陽在明星賽前的最後一場比賽，也就是主場迎戰活塞的這場比賽，場面可是一點都不平靜，除了有隨隊記者和部分場邊球迷目擊，在太陽場中播放Monty Williams的感謝影片時，他老人家根本頭都沒抬一下看都不看以外，最主要登上新聞版面的，還是賽前Drew Eubanks在休息室通道和活塞的Isaiah Stewart打起來的事件。",
    "目前我們都還沒有看到影片，只能從當事人或目擊者的說法來拼湊整件事，據說是Eubanks和Stewart先是發生口角、然後開始推擠、最後Stewart直接一拳尻在Eubanks臉上，根據目擊者的說法，挨了一拳的Eubanks站在那裡動也不動就這樣看著Stewart，而Stewart隨後也被鳳凰城警方逮捕，並在簽發傳票後被釋放。",
    "不過播放感謝影片時毫無反應的Monty Williams，針對這件事倒是有點意見，根據Duane Rankin的報導，Monty Williams對於太陽在Eubanks和Stewart鬥毆事件中發表的聲明中使用『無端(unprovoked)』這個詞非常不負責任。",
    "「我認為，在你弄清楚一切之前，你不能發表這些言論。」Monty Williams說。",
    "本季NBA的明星賽，除了票選先發的Kevin Durant和獲選為替補的Devin Booker兩位大過年的還要加班以外，除此之外沒有任何球員參加任何明星賽相關活動，裡面有一點意外的，當然就是本季三分球命中率48.2%全聯盟最高、而且領先第二名不少的Grayson Allen就和去年的Damion Lee一樣，沒有被邀請參加三分球大賽，站在我的立場，那當然是樂觀其成啊。",
    "「喔，我會在家看電視啦。」Grayson Allen說：「我也沒有特別去爭取參加，我已經跟老婆一起計劃好假期，希望能充分利用這段時間休息，為剩下的球季做好準備。」",
    "而另一位可以善用明星週末休兵期間的，當然就是本季有點多災多難的Bradley Beal了，原本三分球命中率接近40%還算正常，結果在一月底被打傷鼻子戴了幾個星期的面具，光是看他在比賽中一直調整面具的樣子就不難看出注意力很容易受到影響，也陷入一段時間的低潮，雖然在回到巫師主場爆發砍下43分的比賽之後有慢慢恢復正常，結果在對國王的比賽左腳腿筋拉傷又下去了。",
    "幸好趁著明星週末，Beal原本就表示自己打算去接受鼻子手術，預計要休養幾天，那看起來剛好就是明星賽的這幾天了，而根據總教練Frank Vogel的說法，Beal的左腳腿筋傷勢看起來沒有什麼大礙，雖然隔天對活塞的比賽缺席，不過沒有意外的話，明星賽後第一場對小牛的比賽應該就可以歸隊了，剛好跟鼻子一起去處理一下。",
    "認識我比較久的人應該都很清楚我對明星賽的態度，尤其是當大家應該也慢慢發現，在明星賽打得好不好對你的履歷根本完全沒有幫助，牌子不夠大的球員難得進一次明星賽認真打還會被酸『大家又不是來看你的』，看來看去頂多就是入選次數累加上去可能會對生涯評價有那麼一點點幫助，問題是以上所謂的榮譽全部加起來，顯然都遠遠比不上一句『你有冠嗎？』的時候，傻子才會對明星賽認真。",
    "因此以上Grayson Allen和Bradley Beal的情況，才是我心目中明星週末最正確的使用方式，至於其他我沒看到他們要幹嘛但總之沒入選明星賽的太陽球員們，希望你們也能好好休息，球季中期可以稍微放鬆的時間就這麼一點了，我們下半季見。",
    "「我記得我們在總冠軍賽2:0領先公鹿的時候，想說哇靠我們超強，冠軍要到手了吧。」Mikal Bridges說：「尤其當時我們從西區殺出來，很多人都覺得西區強隊很多，東區就....感覺好像比較簡單嘛，你知道嗎，我們到密爾瓦基的時候想著說，這個簡單啦，就東區嘛，不就密爾瓦基嗎？」",
    "「我知道他們有Giannis，還有很多優秀球員，但當時的普遍印象就是西區比較強，到東區的時候就覺得，我們很強啦，都2:0領先了，隊友之間彷彿都散發出這種氣氛，就是我們贏定了，結果，我們連輸四場，連輸四場！我簡直不敢相信，我真的沒辦法相信。」",
    "在稍早接受訪問時，雖然我不知道為什麼要問這個，不過Mikal Bridges聊到了當時踢到鐵板的過程，想想當時隊上除了Chris Paul以外就是一群屁孩，好像沒什麼好苛責他們的，何況心態上或許確實有鬆懈，但是回憶當時場上的表現，我不覺得他們沒有盡力，輸了就輸了，過去就讓它過去吧。",
    "「之前Kevin Durant跟我說，在他離開布魯克林之後我們還會再當隊友，所以我來了。」在得知自己被交易後，Royce O'Neale說：「我會為太陽帶來場上的各種小細節、所有無形的影響、做一個幹髒活的球員。」",
    "三重歐尼爾，這個稱號據說來自於爵士球迷，是參考知名鄉民梗『三重劉德華』演化來的，因為O'Neale這個名字跟某些我不想提到名字的人有點像，但是能力上差了十萬八千里的關係，所以就以『三重歐尼爾』這個稱號虧他是山寨版的概念，當然，我對於在除夕當天透過交易來到太陽、然後又叫這個名字的人有點過敏....所以還是看看其他人的意見好了：",
    "「對於球隊來說非常棒的一個人。」在爵士時期曾經當過隊友的Grayson Allen說：「很棒的隊友，他是非常好的射手，也是很好的防守者，可以從1號守到4號甚至5號，我很興奮，他對我們肯定有幫助。」",
    "「籃球智商，幾乎整個職業生涯都跟那些很會得分的球員當隊友，被低估的傳球視野、也很會投籃，是一個純粹的籃球運動員，不需要用位置劃分的球員。」同樣當過前隊友的Kevin Durant說。",
    "「我很興奮，我一直是Royce O'Neale的粉絲，我們有很多共同的朋友。」Bradley Beal說：「他恰好符合我們正在建立的打法，我們很高興有他來加強我們的陣容。」",
    "截至目前為止，除了帳面上登記6呎4吋、但實際上看起來大概6呎6吋或頂多再略高一點點的身材稍微嫌矮一點以外，O'Neale確實相當符合太陽的需求，具備多個位置的防守能力，生涯38.2%的三分球命中率相當夠用，短短幾場比賽除了有投進關鍵球以外，也已經讓我們看到作為轉傳中繼站的能力，有點類似以往Jae Crowder的功能，希望不要是像Crowder這一場大爆射下一場把籃框都砸歪了的版本就好。(欸)",
    "不過是否要考慮讓他取代Grayson Allen先發、讓先發名單至少別這麼矮這回事，考慮到本季Allen先發打得好好的，目前O'Neale在替補席看起來也沒什麼問題，我個人是會比較傾向暫時維持現狀，比起先發，誰來打第四節的最後幾分鐘才是重點，到時候就看對手和當天個人狀況，來決定關鍵時刻是把Allen或O'Neale留在場上，又或者是兩個一起上場把Nurkic換下來打五小，我想這應該不是太大的問題才對。",
    "「我當了一輩子球迷，現在也還是，沒有球迷會關心老闆的豪華稅帳單，誰會管我花了多少錢。」Mat Ishbia說：「他們在乎有沒有贏球，這也是我關心的，為了勝利不惜任何代價，為了鳳凰城太陽隊和水星隊付出一切，這就是我們要做的，為了總冠軍付出一切，我們會一起想辦法的，而找來Royce O'Neale和David Roddy就是讓團隊變得更好的其中一個方式，我們正努力在最高水平上競爭，西區非常難打，NBA也有很多頂尖的球隊，我們認為在交易截止日補強是非常有必要的。」",
    "「這不是沒有冠軍就失敗的問題，冠軍就是冠軍，我們每年都要努力贏得冠軍，等你跟我相處越久就會越瞭解我這個人，我不會坐在那裡跟你說『我們計劃在五年內做某件事』，所以也不要在那裡看我五年後的選秀權怎樣，因為我今年就想贏，明年也想贏。」Ishbia說：「休息室裡沒有一個人，太陽隊和水星隊的隊職員也沒有一個人不知道，我們現在正在努力贏得總冠軍，我們將盡我們所能去完成它，希望他們也能感受到老闆這麼做是站在他們的角度。」",
    "由於在交易截止日後連薪資帶豪華稅，太陽比原本增加了近2000萬的支出，甚至也是全聯盟原本就要繳豪華稅的球隊當中，唯一一個不但沒有在避稅，還在交易截止日當天(也就是不含後續買斷市場)搞出更多豪華稅的球隊，在接受Arizona Sports的訪問時，太陽老闆Mat Ishbia回應，喔不，這裡應該可以用『霸氣回應』對吧(欸)，反正就像他說的，從他的訪問內容，就可以越來越瞭解他是個什麼樣的人了。",
    "「交易Kevin Durant不用任何理由，他是籃球史上最好的球員之一，當然，我們很喜歡Mikal Bridges和Cam Johnson，我們放棄了一些東西，但這甚至不是個艱難的決定，差得遠了，Mikal和Cam都是優秀的球員，但那是Kevin Durant，讓我們確定大家都先明白這一點。」Ishbia說：「這個人在各方面都是贏家，在很多方面也為其他人定下基調，Kevin Durant的到來讓整個球隊發生積極的變化，讓他和我們的主將，我認為他是NBA最好的球員之一，因為他已經27歲了的Devin Booker搭擋真是太棒了，關於Kevin Durant的交易我根本沒有討論過，甚至連想都不用想，再讓我重來一百次，我一百次都會這麼做。」",
    "好的，根據老闆的發言，先不說Kevin Durant了，我應該可以期待Ishbia暑假的時候會試著把Grayson Allen和Royce O'Neale這兩個有鳥權的全部留下來才對？",
    "根據Adrian Wojnarowski的爆料，在日前進入買斷市場的Thaddeus Young稍早宣佈加入太陽，繼去年暑假的Eric Gordon之後，又是一個名字我幾年前就聽到跟太陽產生連結，網拍都不知道下單到哪裡去了結果隔了幾年突然收到貨的劇情，這是什麼有生之年系列作品對吧，這物流是用哪一家的，太糟糕了吧。(欸)",
    "雖然已經35歲，即使單位時間內的效率看起來和年輕時落差沒有到很大，但是近幾年的上場時間確實明顯減少，加上本來就沒有特別準的三分投射不知道為什麼這兩年還斷崖式下滑了一階，不過Thaddeus Young來到太陽更大的可能性，是作為季後賽可能更多時候需要小球5號的一個潛在人選，尤其他在油漆區的攻擊手段看起來是太陽這支中距離大隊比較缺乏的元素，當然實際狀況怎麼樣，我們就等他上場之後再來觀察。",
    "至於太陽球員名單的最後一個空格，日前有先後傳出太陽對被買斷的Danilo Gallinari和Delon Wright有興趣，但已經分別被公鹿和熱火捷足先登，當然人選都可以再找，沒了就沒了，至少，從傳聞中的人選來看，我們可以知道球隊在找的應該都是正常人....吧。(欸)",
    "而接下來我個人會比較有興趣的，應該就是都有傳出可能會被買斷，但目前還沒有下文的Otto Porter和Cedi Osman這種足尺寸的側翼球員，就還是一講再講的同一句話，當你不知道要補什麼位置的時候，就是6呎8吋左右的側翼一直堆就對了，當然Porter和Osman目前都還沒有被買斷，也說不定根本不會出現在買斷市場，那反正空著一格也不急，再等等看有沒有其他意料之外的人選也還好，大不了轉正Saben Lee而已，要不然曾經待過太陽的Danuel House我也不反對啦。",
    "總之，這次我們就先聊到這裡，下次再見囉。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8171
}