{
  "id": "109740",
  "title": "金州勇士隊的未來：借鏡NBA歷代王朝興衰史",
  "date": "2024/02/18",
  "topic": "籃球",
  "author_name": "姆獅",
  "tags": [
    "金州勇士",
    "Warriors",
    "勇士隊",
    "Goldenstatewarriors",
    "勇士隊NBA"
  ],
  "article-content": [
    "至今無人定義這個名詞，但每位球員、教練、新聞媒體人及球迷都有自己的一把尺，有人認為GDP時期的馬刺隊是王朝，因為他們經歷了籃球不同時代，卻始終屹立不搖；也有人認為Kobe和Jorden的球隊才是王朝，因為他們都能在強敵環伺的年代拿下連霸；或者有人認為Lebron就是那位自帶王朝屬性的人，只要他去哪支球隊，就會將總冠軍盃帶往何處。",
    "今天我想討論的是勇士王朝是否已到終點？這個賽季的勇士隊至今表現極為掙扎，原本以為送走Poole並迎來準名人堂控衛Paul，會為這支球隊帶來新的化學反應，但Thompson、Green及Looney 的相繼老化，Wiggins又以不明原因急速退化，剩下的年輕球員雖各有亮點，但球迷都知道他們所支持的球隊已與冠軍漸行漸遠。",
    "有人認為在2021-2022賽季Curry拿下第四座冠軍後，就已宣告這支近代王朝球隊正式告別舞台，也有人認為Kuminga與Moody兩位年輕新星將成為Curry未來的新搭檔，並肩衝擊下一座總冠軍。這個問題非常難，連前總經理Bob Myers也無法繼續為這支球隊的未來掌舵因而辭職，他們正站在一個十字路口上。",
    "如果攤開NBA歷史，了解過去的王朝球隊如何興盛，又是經過多長時間由盛轉衰，或許能夠窺探現今的勇士隊未來可能走向，因此我拿近代被公認的兩支王朝球隊作為參考範例，是Kobe的湖人隊和Jorden的公牛隊，雖然樣本不多，但管理階層以及核心球員的想法可能略有所同。",
    "Jorden在1984年被公牛隊選中，當季公牛隊的戰績是38勝34負，排名東區第7，在季後賽第一輪被淘汰，隨後兩年都是相同的情況，直到1987年公牛以8號簽與超音速隊交易換來5號簽，也透過這支5號簽選進Scotti Pippen，這個賽季他們以50勝32負，東區排名第3收尾，並並在第二輪被淘汰，接下來他們花了二年時間才突破季後賽第二輪，並終於在1990至1992拿下第一次三連霸，隨著Jorden暫時退役，經過兩年後，他們又在1995至1997拿下第二次三連霸，並完成最後一舞後終結這支傳奇王朝球隊。",
    "與公牛王朝稍微不同的是，當Kobe於1996被交易至湖人隊時，他們剛剛從Magic退役的陰霾中甦醒，便啟動交易迎接大鯊魚O’Neal的到來，當賽季他們以56勝26負拿下西區第4的位子，並在季後賽季2輪才遭淘汰，這支湖人隊並未經過球員汰換的過程，便重新振作起來，他們花了短短三年的時間便在1999年開啟三連霸的征途，但隨著OK連線的解體，這支王朝球隊終將面臨陣痛期，自2004至05賽季起這支球隊成為Kobe一人的球隊，戰績上也明顯滑落，他們以34勝48負西區排名第12的成績結束這賽季，直到2008年Paul Gasol的加盟才將這支陷入陰霾已久的湖人隊給拖出泥沼，2007至08賽季他們拿下57勝25負，終於回到西區第1的成績，隨後在隔年賽季奪下二連霸，完成Kobe生涯最光榮的時刻，之後的故事大家都知道，隨著他的年紀與傷病，湖人隊終於在2013賽季暫時告別強隊光環。",
    "從兩個王朝的例子可以看得出來，湖人隊的五冠與公牛隊的六冠，其中並非連續，中間勢必經歷低谷，會有球員離開或老化，而球隊管理階層也會意識到改組的重要性，並在有限的資源中找到最合適的打手加盟，並配合或融入已經成熟的體系與當家王牌，為王朝再造第二春，不管是2008年Gasol的加盟還是1995年Rodman加入公牛隊。",
    "勇士隊在2016年找來KD正式開啟他們的王朝，也在KD離開暫別強權，雖然在2021年他們靠著原來的三巨頭再次獲得一座冠軍，但我認為這並非最後一冠，管理階層應該知道自己手中還有一張最後的王牌，就是發動交易，在現有的傳切體系中找到適合的現役頂級輔助球員，他可能是Kawhi Leonard、Paul George或一位頂級四號球員，就像當年的Gasol和Rodman一樣，與Curry組成雙人組為第五冠發起反攻的號角。",
    "但這麼一做也勢必影響所謂的「第二條時間軸」，年輕球員養成的時間勢必要往後延期，可能在Curry退化之後才會發生，而現今陣中的兩為潛力新人Kuminga與 Moody，將為這次招攬明星球員的過程，做為交易籌碼，代價就與先前的湖人隊與公牛隊一樣，在經歷奪冠的香檳派對後，所要面對的是三年甚至更久的黑暗時期，但我想灣區的球迷應該能夠以此為代價，再為勇士與Curry再次站上頒獎台而鼓掌。"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.7646
}