{
  "id": "109747",
  "title": "現象級的新人年上半季：Victor Wembanyama 震驚世人的 7 場球",
  "date": "2024/02/20",
  "topic": "籃球",
  "author_name": "陶德萬歲",
  "tags": [
    "聖安東尼奧馬刺",
    "Victor Wembanyama",
    "Wemby",
    "文班亞馬",
    "斑馬"
  ],
  "article-content": [
    "全聯盟大概再也沒有人比 Rudy Gobert 更了解 Victor Wembanyama——這位不世出的法國怪物新秀了。",
    "這兩位同樣來自法國的中鋒已經認識多年，31 歲的沙場老將 Gobert 也傳授了許多美國職籃的經驗，給這名剛滿 20 歲、正在經歷新人年的菜鳥。",
    "許多資深的 NBA 首次看到 Wembanyama，應該是 3 年多前，當時 16 歲的 Wemby（他還在法國聯賽的俱樂部 Nanterre 累積經驗值）和 Gobert 以及前 NBA 中鋒 Vincent Poirier 正在空蕩蕩的體育館中打 2 打 2。當時身高 7 呎 3 吋的 Wembanyama，就已經用後撤步跳投和一些無球動作吃掉三度 DPOY Gobert，驚艷了一票線上球迷。",
    "時隔多年，這兩位長人終於在世界最高籃球殿堂上相遇，選進 Wembanyama 的馬刺隊在去年 11 月 10 日（美國時間）對上灰狼隊，Wembanyama 以 21 投 12 中不客氣地灌下 29 分，外帶 9 籃板、4 阻攻；賽後 Gobert 也完全不吝給予小老弟大力讚美，強調他在如此年輕的年紀，就能完全影響進攻者的出手和心態。他言簡意賅：",
    "「這名超新星，很快就會變成全聯盟所有人的『大麻煩』(\"real problem\")」",
    "到現在，才能不過 4 個月左右。",
    "Wembanyama 的進化當然還只是起頭，但他正在一步步應證 Gobert 的預言，這名超級大物只花了半季就產製出其他球星一整季才能打出的精彩 Play，並且讓他的隊友、甚至對手都陷入不可思議當中。",
    "「如果他繼續努力鍛鍊——相信我，他一定會的，會發生什麼真的沒人說得準。」Gobert 說：「我真的想像不出他會如何再進化。」",
    "在夏季聯賽跌跌撞撞的首秀之後，首先對 Wemby 拋出的疑問是：這位狀元需要多久才能適應 NBA 等級的強度？不過這個問題馬上在馬刺隊的熱身賽最終戰，就被 Wemby 的表現完美回應：",
    "在這場比賽第一節的其中一段 90 秒中，Wembanyama 完成了以下動作：",
    "在一個 Crossover 換手運球，加上一記假動作完全騙起 Andrew Wiggins，最後漂亮拔起命中",
    "持球切入到底線面對 Klay Thompson，以幾乎不可能的角度命中，還要到犯規",
    "在罰球線前段位置防守 Thompson，直接在他三分球出手時賞了一鍋，轉換成進攻端的一記雷霆萬鈞爆扣",
    "Wiggins 切入挑戰籃框時直接封阻，並且在下一個回合，飆進了一記 28 英呎的大號三分球",
    "當馬刺隊下次回到舊金山客場進行季中錦標賽，賽前 Stephen Curry 也談到了這名新人是如何改變比賽：",
    "「你不能將平常做的行為視為理所當然，他能擋下我的拋投，而且甚至沒什麼跳。他的能力就是這麼恐怖。」Curry 一邊說一邊比手畫腳：「他還能籃板後方負角度進球，以他的身材和他的能力，儘管你已經見過大風大浪，還是會非常驚訝。」",
    "聖安東尼奧馬刺隊賽季首勝能這麼早出現，很大一部分來自於 Wembanyama 的這兩記火鍋，而且都在同一次進攻回合——來自這位超級新人的左右雙手。",
    "比賽還剩最後兩分鐘，馬刺隊還落後 3 分，火箭隊前鋒 Jabari Smith Jr. 接獲隊友 Jalen Green 的傳球，切入準備起飛灌進這兩分。",
    "接著他將碰上等著他的 Wembanyama，他先用右手摧毀了 JSJ 想要轟炸籃框的野望，接著被雙方接觸的後座力震到球場之外，Smith 還不打算放棄，他掌握了進攻籃板後，還想要搶快來一記反手的上籃，說時遲那時快，Wembanyama 倏然從場外飛入並且再賞了他一記麻辣鍋，這次則是用左手。",
    "馬刺隊的隊友 Devin Vassell 也感到不可思議：「他基本上每場比賽都會打出一記超精彩的 Play 一次以上，而今天，他大概展現了 3-4 次高級美技。」",
    "馬刺最後氣勢高漲，拉出尾盤並以 126:122 在延長賽成功逆轉，投進超前分的那位英雄，同樣又是 Wembanyama，他在 Dillon Brooks 的面前命中了關鍵的跳投。",
    "以一名才剛跨入 20 歲大關的小伙子、甚至連 NBA 比賽才只打 50 場左右的球員來說，很難下定論說他有什麼「招牌動作」，但是 Wembanyama 一直都不是普通人。",
    "他是一名身高 7 呎 4 吋、主打中鋒位置，卻可以從任何射程出手三分球的奇行種，而且自從他在法國，他就已經開始練就一種特別的外線出手：單腳起跳的三分球。",
    "他曾經在 FIBA 國際賽為國效力時使出這招，在大都會 92 隊也曾見過這個技能包，他不斷地精益求精，在賽前也會至少試投一兩次以上，甚至在某一次作客熱火隊時，在投籃練習期間，他還傳授隊友 Zach Collins 和 Sandro Mamukelashvili 試著出手看看。",
    "這項奇技首次在實戰亮相，則是在美國時間 2024 年 1 月 2 日，對戰灰熊隊時，Wemby 才接獲隊友差點丟失的球權，從 Logo 區域運球接近三分線，面對時任中鋒 Bismack Biyombo 的看管，在進攻時間還有 10 秒左右，Wembanyama 出奇不意地拔起出手——",
    "這一記的弧頂的大號三分球出手，力道有點過猛，先擦板再反彈到籃框前緣，幸運的是這一球的彈道筆直，在多次反彈後，球還是幸運地落網。",
    "「這球真的很狂！」Wemby 的隊友 Vassell 甚至忍不住噴了髒話 (That s---)：「真的很誇張，我從來沒看過有人可以單腳這樣出手的！」",
    "當被問到 Wembanyama 本季最佳好球是哪一球，他的許多隊友都直指面對公鹿隊的這場比賽——僅僅在灰熊隊比賽兩天後，這名奇行種又帶給世界全新的震撼，而且還不只一球，他的隊友們甚至選不出哪一球才是最經典的 Play。",
    "Keldon Johnson 選擇了第二球的這一球，Wembanyama 面對 Giannis  Antetokounmpo 以及 Pat Connaughton 的包夾，雖然他成功運球突破，但也在罰球線左右就收球，眼看已經沒有腳步可踩，反而急中生智將球拋往籃板，自拋自灌成功完成這記好球！",
    "「這算是我臨機應變，我發現那邊有路可走，但卻又太早收球了。不過幸好還有解方，即使我無法再運球，我還是能出一些招。」Wembanyama 滿意地說。",
    "結果下半場，Wembanyama 更創造了許多令人目不轉睛的精彩片段：第三節還剩 10 分鐘左右，Wembanyama 攔截到 Connaughton 的傳球，正要轉守為攻，擋在他前面的似乎只剩 Damian Lillard。",
    "Lillard 或許已意識到自己很難擋下這頭獨角獸，他亦步亦趨地踩著 Wembanyama 的左邊位置，沒想到 Wemby 秀了一手流暢的背後換手，繞過小李準備起跳，這時巡弋在後的 Brook Lopez 也虎視眈眈準備給這名菜鳥顏色瞧瞧——但他遲了一步，在充分的身體接觸下，Wembanyama 仍然完成了這記帶動氣勢的暴扣，連他自己都彎著雙臂，落地後振奮地朝驚呆較好的主場觀眾們展示肌肉。",
    "這一球是 Devonte' Graham 心目中的本季（至今）最佳。",
    "「我看到他準備秀上一手背後換手，心裡想『唉唷，不得了！』，結果才發現：『雪特，後面有大羅啊！』」Graham 生動地向 ESPN 說明當下：「Brook 有點黃雀在後的感覺，正當我以為死定了，準備吃一記麻辣鍋時，不知如何，他（Wembanyama）幾乎沒跳但延伸了他的手臂並且成功灌進。」",
    "「這球絕對是我的第一名。」",
    "就連 Wembanyama 本人都認為這球真的算是本季至今，可以排上前三的精彩一擊。",
    "以為就這樣結束了嗎？還沒呢。",
    "在比賽最後幾分鐘，Wembanyama 再以一記誇張的演出最瘋狂的一晚作結。當時馬刺隊正展開反攻，公鹿隊只剩 3 分領先，Antetokounmpo 朝著 Wembanyama 切入，並且用他寬大的肩膀頂開對方，試圖以他重達 242 磅全身之力，將僅有 209 磅的瘦高狀元頂出防守範圍，希臘怪物躍起準備轟炸籃框，  但法國人並沒有束手就擒。",
    "根據 Second Spectrum 的進階數據，這記超扎實的火鍋竟然是 Antetokounmpo 本季第二次在切入灌籃時被封阻。苦主他在賽後也表示：",
    "「只要他持續努力鍛鍊，並對比賽保持正向的態度和能量，這小子真的前途無量。他所想像的一切都可能會發生。我看過他和我弟弟一起打球過，我看過幾場球，看過他競爭時的樣子，當時我就知道他一定會與眾不同；然而現在看到他面對這些 NBA 球員，還是能打出他的球風，這真的很了不起。」",
    "馬刺隊隊友 Tre Jones 在這場比賽親眼目睹也許是 Wembanyama 本季最「不可能」的阻攻——甚至是全聯盟最誇張的一次火鍋，如同上面對戰火箭隊的那兩次驚人封阻，這一球同樣在這場比賽扮演著決定性的分水嶺。",
    "時間只剩 38.5 秒，馬刺隊領先一分，巫師隊的主力控衛 Tyus Jones（恰好是 Tre Jones 的哥哥）切入過了他的兄弟來到油漆區，他假裝要傳球到左側，成功吸引 Wembanyama 朝那個方向看去，在霎那之間，看來準備上籃 Jones 已經要拿下超前的兩分——",
    "結果 Wembanyama 連回頭找 Tyus 的動作都沒有，電光石火之間，他直接轉動身體便靠著右手回頭將球直接封下，只留下離這一球最近的 Jones 不敢置信地看傻了眼⋯⋯",
    "「這球太瘋了。」Tre Jones 驚魂未定：「他已經轉身了，Wemby 已經面朝另一邊，我心想：『不！我哥的假動作已經騙到他了，結果他居然直接來個 360 大轉身，我覺得他甚至沒看到我哥上籃的動作，他是下意識地轉身並靠直覺去干擾球。」",
    "「這火鍋真的太鬼扯淡了，我知道我哥一定有嚇到！」",
    "Wembanyama 的一連串驚人攻守表現，已經收穫了對手、隊友甚至教練們的各種反應——無論是呆若木雞、或是以為自己來到漫畫世界的不可置信。",
    "打從熱身賽對上熱火隊，他在 Thomas Bryant 頭上扣籃之後，Bryant 完全出乎意料之外的表情，也被熱火板凳後方的球迷收錄典藏；12 月 15 日對上紫金大軍，Wembanyama 又以一記補籃暴扣讓正在板凳觀賽的 Christian Wood 看傻了眼。",
    "不過最有趣的反應鏡頭，或許是來自拓荒者的 Anfernee Simons，在他一球切入鉤射上籃被「封阻」之後——嚴格來講，「封阻」兩字用得算是相當客氣，Wembanyama 幾乎是在他起跳後，以超高速從後方跳起，在籃球準備升至弧線的最高點時，如同狙擊彈一般狠狠地將球掃落，力道之大甚至還讓反彈的球打到籃框。",
    "甚至就連比賽過後，Simons 還在社群平台上針對這球回應：「這球真的太狂啦（笑）」(\"that s--- crazy lol.\")",
    "賽後 Wembanyama 接受 TNT 專訪時，表示他仍學過各種運球動作，當然也包含 Shammgod——這種兼具持球能力、敏捷速度、節奏感和變向能力的高級籃球動作。",
    "當他面對大學長 Gobert 時秀出這一手，最後更是成功上籃拿分後，他的隊友們幾乎都不敢相信自己看到了什麼：",
    "「到了這個階段，好像不管他能做出什麼，你都已經不意外了——各種瘋狂的動作他都已經為我們示範過一輪。」Tre Jones 看來已經徹底領教這一點。",
    "這甚至不是本季他做出的第一個令人下巴掉下來的運球動作，早在熱身賽，他就已經在對上火箭隊的 Reggie Bullock 時試過胯下運球過人 (nutmeg) 。",
    "「有時候我會臨機應變，甚至連我自己都不敢相信。」Wembanyama 說。",
    "「我看過許多傳奇控衛使出這招，Chris Paul 超擅長的；但我真的從、來、沒、有看過一名大個子竟可以如此風騷。」Cedi Osman 同樣五體投地。",
    "再將時間拉回 Wembanyama 祭出 Shammgod 的當下，唯一從板凳席站起來的 Malaki Branham，也許是唯一當下就清楚知道 Wembanyama 做了什麼舉動的隊友，他和其他許多馬刺隊友，自然也挑選這一球作為上半季最精彩的「斑馬高光」。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9332
}