{
  "id": "109827",
  "title": "穿NIKE的耶穌！飛人喬丹，時代肖像：Jordan的北卡歲月（十）",
  "date": "2024/02/22",
  "topic": "籃球",
  "author_name": "Alonetogether",
  "tags": [
    "籃球",
    "北卡大UNC",
    "Rick Carlisle",
    "Michael Jordan",
    "Dean Smith",
    "Roy Williams",
    "Ralph Sampson"
  ],
  "article-content": [
    "前篇回顧",
    "Michael Jordan的大學隊友逐漸發現，MJ被一股常人難以想像或無法比擬的獲勝慾望給驅動著，不管是重大比賽，還是小比賽，不管是球隊練習還是隊友間的比試，他一律都想贏！甚至在與籃球無關的好比說打牌還是撞球也一樣，他常常會為了「確保」自己勝利而修改規則，在撞球比賽時，他會說自己沒進洞的那球不算要重打，因為在他出手時其他隊友突然講話干擾到他；又有一次他跟隊友Matt Doherty比撞球，Doherty拿下了比賽，但Jordan卻去仔細研究撞球桌，最後得出這場比賽不算，因為那撞球桌尺寸不對這樣的結論來。Jordan痛恨失敗，當然我們都知道，這種態度日後將如飛人商標一樣跟他如影隨形，每種競爭都可以上綱到你死我活的境界，如果撲克牌比賽輸了，他會繼續打到他贏為止；有次北卡男籃到亞特蘭大客場出戰喬治亞理工，助教Roy Williams在下塌飯店撞球室發現Jordan正在痛宰自己的隊友，氣氛輕鬆愉悅，這讓Williams也忍不住加入談笑。此時Jordan發話了：教練，你在笑。我想我也可以擊敗你，來吧，拿撞球桿跟我比試比試吧！結果他們打了三場比賽，全部都是Roy Williams獲勝，比賽結束後，Jordan不發一語，沒跟教練道謝也沒有說晚安就回房間睡覺。隔天球隊巴士準備出發練球，當Jordan上車時就連另一名助教Eddie Fogler也感覺到他的「冷漠」，Fogler忍不住隨口問：怎啦Michael？昨天Williams教練撞球比賽擊敗你啦？不問還好，這一問讓Jordan對Roy Williams怒目而視：你跟每個人說了！？Michael，這時Fogler出聲緩頰：你誤會了，Williams教練沒有告訴任何人昨晚發生了什麼事，我是從你的表情上得知的，因為，失敗就寫在你的臉上……",
    "Jordan大二球季，Dean Smith把他移到3號小前鋒位置，Buzz Peterson則打後衛，儘管大學長James Worthy已經離開北卡加入NBA洛杉磯湖人，但北卡仍然是一支相當具有競爭力的隊伍，雖然有些人會認為這批球員尚未經過試驗，不過Michael Jordan的優秀則是毫無疑問的！在一場北卡對抗擁有明星中鋒Ralph Sampson在陣的維吉尼亞大學的比賽中，Buzz Peterson傷了他的膝蓋（這個傷勢使得Peterson再也無法回到過往水平），而在少了外圍這個大威脅後，維吉尼亞大學開始利用本身的禁區優勢，一度將領先優勢拉開到16分……場上時間只剩4分12秒，維吉尼亞大學仍以63比53領先，此時北卡開始加強防守強度，發揮其防守功力，一來一往之下，到了終場前1分20秒，雙方比數僅差3分。北卡Jimmy Braddock錯失了一記3分外線，不過Jordan抓下了進攻籃板並得分，使得比數來到了63比62，維吉尼亞大學進攻，該隊後衛，日後將成為NBA著名教練的Rick Carlisle發現北卡的包夾防守朝他襲來，其中一位防守者正是Michael Jordan，當時Carlisle還是滿懷信心，畢竟他也破解了許多次包夾防守。但這次不一樣，電光火石之間，他傳出去的球並沒有回傳到他身上，他接著將看到他日後會不斷看到的畫面：Michael Jordan全速往前推進，躍起，用單手把球給灌進籃框……",
    "據說賽後Dean Smith有問Jordan為什麼不上籃就好？你可能會灌不進啊？Jordan笑著回老教頭：教練，「不進」沒有在我的計畫內！維吉尼亞大學趕緊發動進攻，Rick Carlisle投籃未進，7呎4吋的Ralph Sampson起跳準備搶籃板，然而最後卻是Michael Jordan不知從哪個地方冒出來，高高躍起用單手抓下籃板，這讓北卡拿下了最後勝利，那同時也是北卡的18連勝！不過主力Buzz Peterson的傷勢對球隊造成了顯著的影響，雪上加霜的是中鋒Brad Daugherty也在季末弄傷了腳，種種負面因素讓北卡大虎頭蛇尾地結束了這個賽季，他們無法像上季一樣笑到最後。",
    "失敗的苦澀環繞在每個北卡男籃團隊成員上空，返回教堂山後，根據著名作家David Halberstam的描述，有天下午Jordan跑去找Roy Williams，帶點歉意地對教練說他認為他需要休息一陣子，因為他已經馬不停蹄地打了兩年籃球。Williams也鼓勵Jordan應該要稍微離開籃球，他心想門下高徒也開始遇到了籃球「burnout」了！不過隔天Roy Williams到外頭慢跑，他撞見顯然是剛練完球，汗流浹背的Michael Jordan，Willaims說：我還以為你跑去休息了？我無法，Jordan這麼說：我們沒有贏，我必需要再精進我自己的比賽，我必須要變得更好！說這話的年輕人，才剛拿下幾乎所有大學男籃球員的個人獎項，但他最終將會成為真正的冠軍，因為那些真正能讓他走遠的因素，除了他的天賦與聰明以外，還有他那極度厭惡失敗的性格，以及難以想像的心志強韌度啊！David Halberstam在書中這麼說……",
    "（下回待續）",
    "延伸閱讀",
    "參考資料",
    "Playing For Keeps：Michael Jordan And The World He Made, David Halberstam"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.6225
}