{
  "id": "109804",
  "title": "貨真價實的一代大物：Wemby的半季總結",
  "date": "2024/02/21",
  "topic": "籃球",
  "author_name": "阿怪",
  "tags": [
    "聖安東尼奧馬刺",
    "VictorWembanyama",
    "Victor Wembanyama",
    "San Antonio Spurs"
  ],
  "article-content": [
    "Victor Wembanyama前幾天在印地安納波里斯首次參與了全明星週末，而他覺得最棒之處莫過於他是以馬刺球員身份體驗了這一切。",
    "「對我而言，(身處馬刺)這真的是最好的地方。」狀元新秀如此說道。「我再三強調，我想像不到有比這裡更好的地方了。」",
    "而被問及對於全明星週的想法，「這很棒。」這名7呎4吋的法國年輕人說。「但如果我能成為全明星賽的一員，那就會更棒了。不過這仍是個很棒的經驗。」",
    "對於從小就志在NBA、志在挑戰NBA生涯最佳球員之一的Wembanyama來說，他從不吝於表達對於自身的期許與目標，因此只參與新秀賽與技術挑戰賽仍讓Wembanyama有點失落。「(成為全明星)對於一個菜鳥來說是很大的要求。」馬刺隊友Devin Vassell説。「不過這就是他為自己所設定的目標與期望，他也一向如此。」",
    "不過Wemby的確有機會挑戰成為自2011年Blake Griffin以來的首位新秀全明星，上半季的Wembanyama交出了場均20.5分10籃板的20-10成績，在過去40年中只有八位新秀辦到20分10籃板的佳績，Griffin是最近的一名，而Wemby很有機會成為史上第九位，更讓人驚訝的是他的高效率，Wembanyama目前場均上場時間僅有28.4分鐘，自1983-84球季以來，沒有一名新秀可以在不到30分鐘的時間內拿下20分10籃板的場均成績。",
    "如今，Wembanyama是年度新人王的領跑者，上半季出賽49場，場均20.5分、10.0籃板、3.2助攻、1.1抄截和聯盟最佳的3.2阻攻，命中率三圍為46.8-32.0-81.1％。",
    "他也交出了兩場大三元的比賽，對陣活塞時送出10次助攻，在多倫多則有10記麻辣鍋的演出。在多倫多的27分14籃板10阻攻5助攻表現，也讓他成為史上第五位拿下25-10-10-5成績的球員，在他之前都是赫赫有名的全能中鋒：Kareem Abdul-Jabbar、Hakeem Olajuwon、Ralph Sampson、David Robinson。國家隊的大學長Rudy Gobert評論起小老弟Wemby的10阻攻大三元表現：「幾週前我才想他何時會完成此成就，我沒想到他會這麼快辦到，但這真的讓人印象深刻。」",
    "Wembanyama也成為聯盟史上第一位在同賽季擁有75三分球命中、150次助攻及150阻攻的球員。並躋身David Robinson與Shaq O’Neal之列，成為73-74賽季開始紀錄阻攻以來，NBA史上僅三名能在生涯前50場貢獻1000分與150次阻攻的球員。",
    "馬刺上半季最後一場作客達拉斯，獨行俠主帥Jason Kidd也說：「他有個不可思議的菜鳥賽季。」Wemby在明星賽前的最後一場比賽，在27分鐘內交出26分9籃板5助攻與3阻攻的表現，「大家對他期待很高。」身為1995年新人王的Kidd接著說。「而他也處理得很好，他在一個很棒的環境，這支球隊以前有過名人堂大個子(Robinson與Tim Duncan)。他表現得非常出色，有些攻防，也只有他才辦得到。」",
    "「我認為你可以看出他的打球方式，他的天份是多麽不可置信。」獨行俠全明星Luka Dončić也說。「我真的很喜歡看他打球。」",
    "而上屆年度MVP Joel Embiid更直言：「我不知道他是怎樣的球員，但我知道，在場上他無所不能。」",
    "不過馬刺目前低迷的戰績，或許也是Wembanyama之所以在全明星賽未受青睞的原因之一。黑衫軍目前11勝44敗排名西區倒數第一，他們一年一度的傳統客場長征牛仔之旅，目前五場客場吞下了四場敗北，他們下半季隨後將在沙加緬度重啟賽程。",
    "而回顧上半季，馬刺的49場比賽中，這位新秀出場了35場，就已經展現了自己將會是NBA史上最多才多藝的球員之一，而且他仍在進步之中。",
    "LeBron James曾說Wemby不只是獨角獸，「更像是外星人」。被公認是2003年LeBron以來最受矚目的新秀，Wembanyama在開季第五場就轟下38分，的確讓世人眼睛為之一亮。雖然他是聯盟目前最高的球員，但是他的運球技術宛若後衛，他的出手投籃柔順，人高手長的他在三分線外出手根本無人可以阻擋。根據統計，Wemby本季目前790次出手只有9次被封蓋。",
    "不過很快地，年輕的Wembanyama就面對聯盟各隊的認真研究與情蒐，於是各隊派出更壯更重的對手來對抗瘦長的法國菜鳥，並逼使Wemby投出不穩定的跳投，而圍繞在身邊的隊友們也太過年輕並缺乏經驗，這使得選入狀元的馬刺並無法如同當年的雙塔入隊提振戰績，反而球隊遭逢18連敗，而Wembanyama在11月份更只有43.3%的淒慘命中率。",
    "更不用說馬刺上半季的「實驗調度」似乎也影響了Wembanyama的發展，主帥Gregg Popovich開季試圖讓二年級的Jeremy Sochan由原本的前鋒位轉打控衛，雖然Sochan有潛力，但在全球最高籃球殿堂卻不足以適任。而馬刺可能也考量擔憂Wemby主扛五號位置的健康折損，因此先讓另一名中鋒Zach Collins與其搭擋，讓Wemby遠離籃筐，而這兩人小雙塔的搭配卻在前25場有著每100回合淨得失分-11.8分的不堪成績。與此同時，陣中唯一的純控衛Tre Jones的確是天份有限，球隊讓Jones先出任替補控衛，這讓他與Wemby的搭擋機會少之又少，而Wembanyama看來卻是需要一名真正的控衛來給予配合與餵球以發揮最佳效率，數據顯示，當法國長人與Jones同時上場時，球隊每100回合淨勝分對手2.9分，對於一支每100回合淨失分8.5分(排名聯盟第五糟)的球隊而言，這是天與地的差別。",
    "當然這樣的堅持是有所原因的，如上所述，馬刺認為若能成功培養出『控衛Sochan』對球隊與Wemby的未來會更有所助益，Collins能夠保護Wemby並攬下禁區防守髒活，Jones有其天花板上限並不認為是未來藍圖之一(或許本來的藍圖計劃是Joshua Primo....)。一如繼往，馬刺眼光放得更遠，並不在意當下輸贏，但若是這樣的安排，對於Wembanyama的成長並沒有幫助呢？",
    "從11月5日至12月13日的18連敗，這期間Wemby場均只有18.9分，命中率僅42%，三分線上是慘澹的26.1%，Wembanyama的助攻失誤比是0.872，馬刺隊手的三分命中率是39%、對手投籃命中率更高達54%，即使擁有場均3.2阻攻的Wemby，但是球隊防守依舊全面崩潰，每場丟121.5分、平均輸13.1分，這樣對於Wembanyama的培養並不正面。",
    "於是Popovich決定做出改變，將Collins調到替補席，將Sochan移回大前鋒，把Tre Jones拉上先發，Wembanyama回任中鋒，於是嶄新的情況出現了。",
    "即便11月起因為Wembanyama兩次的腳踝扭傷，馬刺隊醫謹慎地決定進行上場限制，兩個半月間不進行背靠背的賽事(到1月27日才又開始參與B2B比賽)，自12月17日(第二次腳踝扭傷，此前連續五場上場超過30分鐘)後，更只有兩場比賽的上場時間超過30分鐘。馬刺小心翼翼的管控珍惜球隊的未來之星。",
    "然而儘管有著時間限制，回到五號位的Wembanyama在攻守上所展現的表現已然證明他是貨真價實的未來之星。",
    "從2024年開始，Wemby的表現進入另一個水準：這兩個月21場比賽，在26.9分鐘內，場均22.8分、命中率三圍是50.1-35.9-83%，還外帶9.7籃板3.5助攻3.3阻攻(換算36分鐘是驚人的4.4阻攻)。",
    "在進攻端，Wemby早期賽季表現中的低命中率、帶球長距離2分球的投射出手已經逐漸減少(他在10英尺以外的2分球命中率僅有34%)。取而代之的是更多的籃下進攻。Jones不斷的空中傳球吊給7呎4吋的Wembanyama，其他的隊友也慢慢找到如何把球送至禁區內的高大法國新秀。",
    "當記者詢問Popovich對於Wembanyama進攻端進步的看法，「大概是積極度侵略性。跑向籃筐，而不是太執著三分投射。跑動、成為被傳球的主要目標，當然球隊也還在學習他們需要傳出那些傳球，這不是我們過去所熟悉的。他學會如何完成，也明白這替所有人樹立了一個標竿與奠定一個基準。」身為菜鳥，Wembanyama的使用率高達32.1%，高居聯盟第七。想想當年Dončić的菜鳥年使用率30.5%已經是非常驚人了，而Wemby如今更高，球隊努力地圍繞著這位一代大物運轉運行。",
    "而Wemby最能提供的立即幫助，莫過於防守上的威嚇力。Wembanyama目前場均3.2阻攻，位居聯盟火鍋王，讓他有望成為加入Robinson(89-90)、O’Neal(92-93)與Alonzo Mouring(92-93)的行列成為史上第四位場均20分10籃板3阻攻的新秀。",
    "Popovich也說：「在防守端，他正在成為一個真正優秀的籃下防守者，顯然他夠人高手長，但他正在想法子將其變成一個明確的優勢，而他周遭的人也在學習要如何與他搭配、圍繞著他打球。」",
    "更讓人印象深刻的，還有Wemby是在有限的上場時間交出如此漂亮的成績單。Popovich也表示在全明星週後，有望逐步增加Wemby的上場時間，「他現在仍控制在27、28分鐘左右。」Popovich説。「在這麼少的時間內可以拿下如此的數據，真的很讓人驚訝，但我們決定這是帶領他逐步進步的最佳方式，不過在季末，我們大概會再稍微增加他的上場時間。」",
    "整體而言，Wembanyama的表現是倒吃甘蔗的，在回任更加舒適也更靠近籃下的中鋒位置後，Wemby不但在進入2024年後表現更為出色、趨勢向上，實際上他也突破了所謂的新秀障礙。通常菜鳥新秀由於不習慣NBA繁重的賽程與場次，與大學時期或是海外其餘職業聯賽的短賽程相比，可能進入到球季第30場後就會開始有了體力上的不適應。",
    "而Wembanyama在1月15日達到了他在法國職業A聯賽賽季的34場比賽額度，在這之後，他交出了場均22.8分9.7籃板3.6助攻與3.3阻攻的表現，命中率更是高標的50.0-37.2-82.5%。",
    "(相較之下，他的前34場比賽成績卻是19.6分10.3籃板3助攻3.2阻攻，命中率三圍45.9-29.2-80.5%)",
    "「狗日子(dog days，意指繁重的客場或背靠背賽程)在過去一兩週影響了他。」馬刺正歷經牛仔客場長征，Popovich就談起緊密賽程對於法國新秀的影響。「現在他應該開始感覺好點了，他成功熬過這歷程了。」",
    "Wemby一月分交出24分9.6籃板3.3阻攻的成績，拿下了西區單月最佳新秀的榮耀，如果持續這樣倒吃甘蔗的上升趨勢，Wembanyama會交出一份歷史等級的新秀成績。史上最近一位拿下20分10籃板3阻攻的球員是1999-2000賽季的O’Neal(29.7-13.6-3)，那年他拿下年度MVP，如果這位狀元新秀持續維持他目前20-10-3的表現至季末，他也將成為史上第十位實現此一成就的球員，此前九人為：Olajuwon、Robinson、Jabbar、Mouring、Patrick Ewing、O’Neal、Bob McAdoo、Elvin Hayes與Bob Lanier。這九人全部都是名人堂成員。",
    "「Wemby，我還沒法正確地唸出他名字，但這傢伙，他的天賦與體型有夠瘋狂啊。」熱火主帥Erik Spoelstra説。而全明星賽東區先發中鋒Bam Adebayo也補充道：「他將成為聯盟的偉大球員，他身邊有對的教練，也有對的心態，他想要贏球。你可以看看他的打球方式，他的傳球，他所能做的那些細節，他有7呎4吋，卻能做到那些，我認為他在聯盟中會表現傑出。」",
    "其實在球技與體型以外，或許Wembanyama最強大的其實是籃球智商與正確心態。「真的很高的籃球智商，直覺地理解比賽。」Popovich認為Wemby的籃球知識使得他的進步如此迅速。「你向他解釋一下，他馬就明白了，他是個非凡的20歲孩子。」",
    "「他的成熟度非常高。」Popovich給予高度評價，他也如此評價過球隊過去的狀元Robinson與Duncan，但要知道馬刺雙塔當年都是打滿四年大學才加入聯盟。「他很聰明，想要變得更強，我不需要去勸誘他去激勵他那些『讓我們開始努力練習這個、努力練習那個』，他都知道那些吹捧都是屁，他根本不會花時間去關注那些吹捧，無論別人是積極還是消極，他只是保持自己的專注，直視前方。」",
    "「我喜歡被教導，我喜歡被威脅說如果打得不對就送去G聯盟，我不會在意那些，我只想要當我犯錯，就得承擔後果。」法國狀元如此說道。",
    "當然Wembanyama仍然有許多需要改善的地方，像是長中距離投籃可以更少一點，失誤要有所控制(場均失誤3.5次，每百次持球有5.5次失誤)，可以試著吸引犯規，下半身力量要有所增強，以應對籃下的拼搶與卡位。",
    "但整體而言，才剛滿20歲的Wembanyama所展現的進步是巨大的，以這個趨勢來看，馬刺將獲得巨大的投資回報。",
    "西區墊底的馬刺本季不會進入季後賽，但他們也不急著馬上回到爭冠行列，黑衫軍堅信只要Wembanyama找到最舒適的位置，成功與勝利自然會跟著而來。五屆冠軍得主、75歲的Popovich説：「你不會真的知道一個球員在哪個位置感到最舒適，或在哪個區域最能發揮、打得最好，直到你真的看著他打過一段時間，得在攻守兩端都好好觀察，所以我認為與其用我的想法去決定，不如先好好觀察他。」",
    "經歷過了55場比賽後，Popovich説：「現在，我們更了解他了。」",
    "被問及對下半賽季剩下的27場比賽有無任何個人目標與團隊目標時，Wemby説：「當然啊，重點是不要留有遺憾，希望球季結束時，會有比上季更好的成績。」",
    "馬刺上個賽季是22勝，也就是接下來得打出11勝16敗的成績，考量過去九場比賽馬刺只贏了一場，這個目標或許有點遙遠，但是誰說不可能呢？馬刺的未來確實光明，但Popovich並不急於推動這位20歲年輕人的成長。「他的天賦顯而易見，但對年輕球員而言，經驗、習慣、穩定性都需要時間，他才剛滿20歲沒幾週，我們不會躁進，不想讓他略過任何環節，他也樂於學習，這是好事。」",
    "「他會改變比賽，百分之百的。」去年的FMVP金塊中鋒Nikola Jokić說。「他已經在這條路徑上了，大家就好好享受並見證這傢伙如何改變比賽。」",
    "「老兄，這傢伙無所不能啊。隨著他在比賽中越來越習慣越來越感到舒適，他就會變得更為強大，那真是瘋狂啊。」明星賽時，Wemby的偶像、太陽前鋒Kevin Durant說：「幸運的是，我也快退休了，所以我不必擔心太多。」",
    "面對眾人的讚美，Wemby謙虛地表示：「當然，我很感激大家的稱讚，尤其是那些我自小就一直仰望的球員。但是我不會讓任何人 —不論是我的家人、經紀人、最愛的球員— 的讚美去定義我對我自己的職業生涯與進步的感受。我感激這些，這非常棒，但我也要保持謙遜。」",
    "「只要Victor(Wembanyama)健康，那聯盟就會是他的了。」公鹿的兩屆MVP Giannis Antetokounmpo也説。「他會成為冠軍，成為聯盟MVP，完成他替自己設定的所有成就，差不多就是這樣了。」"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8462
}