{
  "id": "109970",
  "title": "《籃網特寫》Jalen Wilson——黑暗中的一線希望",
  "date": "2024/03/02",
  "topic": "籃球",
  "author_name": "伯特",
  "tags": [
    "Brooklynnets",
    "jalenwilson"
  ],
  "article-content": [
    "在2023年NBA選秀之夜，由球員評估主管 B.J. Johnson 帶領的布魯克林籃網選秀團隊，在進入第二輪深處的第51順位時感到興奮。他們已經喜歡一段時間的一名球員仍然在候選名單上，當輪到他們選擇時，Jalen Wilson 就在那裡，一陣歡呼聲響起。",
    "Wilson 是那種典型的高完成度的大齡新秀。他在選秀前一年是堪薩斯大學的NCAA冠軍，由大學籃球界的名教頭 Bill Self 指導了四年，並且是一名全美一隊成員，還贏得了全國最佳小前鋒獎（Julius Erving Award）。",
    "在一個 One & Done 的時代這是一個例外，但是這些額外的賽季與堪薩斯大學的經歷幫助Wilson解鎖了他在NBA中所需的最後幾個要素——三分球和防守。",
    "當 Wilson 從密西根轉學到堪薩斯後，之前曾在沙加緬度國王隊工作的運動表現主管 Ramsey Nijem 幫助他增加了橫向快速移動，彌補了可能的不足。同時也加強了他的單防和繞掩護。",
    "最後一塊拼圖的三分球，他在2022-23年的三分球出手次數從114次增加到了208次。他的命中率也從26.3%上升到了33.7%。",
    "堪薩斯大學使用了各種各樣的投籃訓練來幫助 Wilson 嘗試盡可能多的投籃，包括 Celtic ——在這個訓練中需要從一個三分球位置連續命中球，然後再移動到另一個位置，目標是在兩分鐘內命中10個位置。他最終達到了大約13個位置，NBA球探們注意到了他的進步。",
    "不過 Wilson 已經23歲了，對於一名選秀球員來說算是年長的了，這是他四年前從密西根轉學到堪薩斯並進行了一年『紅衫』的結果。除了略顯平庸的身材外，他的防守、速度和三分球也存在能不能轉換上 NBA 問題，但是籃網喜歡他的多功能性、高完成度和贏家精神。",
    "本賽季 Wilson 雖然在 NBA 的21場比賽中場均僅得到5.0分和2.4個籃板，但在 G League 長島籃網的11場比賽中，這些數據來到了19.3分和7.6籃板。",
    "反觀首輪選秀的 Noah Clowney 僅參加了七場比賽且沒有產生任何具體影響。在 Clowney 之後選中的 Dariq Whitehead 只出場了兩場比賽，並在一月再度接受了賽季報銷的脛骨手術。",
    "大多數人想到布魯克林籃網對密爾瓦基公鹿的1月27日失利時，他們自動聯想到了『放棄比賽』和隨後的10萬美元罰款。但是『大多數人』並不包括 Wilson 及其粉絲。",
    "他們想到的是他當晚的出色表現，這是一名得到了首次機會的雙向球員。在對陣密爾瓦基的30分鐘比賽中，Wilson 貢獻了21分和10籃板，這是自2014年 Mason Plumlee 以來布魯克林新秀首次打出20-10的表現。罰球線11投全中的表現是本賽季NBA新秀中最佳的，也是自2009年 Brook Lopez 以來籃網新秀的最佳表現。",
    "同時這也讓 Wilson 有機會完成他的人生遺願清單中的一個重要目標。他在比賽後說，他一直想做的就是防守 Giannis Antetokounmpo。",
    "在2月6日至7日的48小時內，Wilson 在長島和布魯克林之間出戰54分鐘，攻下27分，搶下20籃板。然後，兩天後對陣騎士隊時，他首次在NBA中先發，上場40分鐘。Wilson 正式被納入輪替陣容，以取代在交易截止日期被交易到太陽隊的 Royce O’Neale。",
    "交易截止日過後籃網也將陣中得不到機會的年輕長人 Harry Giles III 裁掉，外界認為應該是由 WIlson 填滿第十五人的名單。",
    "到目前為止，這個月他平均每場比賽可以得到7.8分，3.6籃板和2.2助攻，在26分鐘的上場時間內三分球命中率高達69.2％，對於那些三分球的擔憂似乎已經煙消雲散。雖然開除 Jacque Vaughn 後接手的 Kevin Ollie 還沒開始信任 Wilson，讓他最近幾場並沒有獲得太多機會，不過看起來他不會很快重新回到長島成為雙向合約球員，甚至永遠不會了。",
    "而球隊也在美國時間3月1號正式將他從雙向球員轉正，並且給了一份為期三年的續約。",
    "「當教練信任你時，總是感覺很好，這就是每個人努力的目標，就是在最重要的時刻競爭。」",
    "看來 Wilson 正在證明籃網和他堪薩斯大學的指導員對他的信任是正確的。堪薩斯大學讓他準備好了，布魯克林正在培養他，而他也付出了辛勤的努力。",
    "Wilson 在德克薩斯州 John H. Guyer 高中的教練 Grant Long 說：「他知道如果他能防守和籃板，再加上他的進攻技巧，他可以在無論哪支球隊上扮演重要角色，他在每種情況下都承擔了各種責任，所以我認為這對他所在的 NBA 球隊、無論他扮演的角色都產生了巨大的影響。他已經做好準備並且經驗豐富。」",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9265
}