{
  "id": "109983",
  "title": "投入季後賽競爭，奧蘭多魔術下半季展望",
  "date": "2024/03/03",
  "topic": "籃球",
  "author_name": "業餘魔術師",
  "tags": [
    "Orlandomagic",
    "JalenSuggs",
    "Paolo Banchero"
  ],
  "article-content": [
    "截稿當下，魔術取得了34勝26敗、勝率超過五成的戰績，乍看普通，但若仔細回想就能發現，魔術在賽季還剩22場比賽未打的情況下，就已取得了和去年相同的勝場數，這樣的成長幅度肯定是令人讚嘆的，這對從開季就一再對外宣稱想要競爭季後賽的魔術而言，也是一個證明，證明自己已經準備好邁向下一階段。",
    "\"A group that understands exactly what we're capable of doing but never satisfied, wanting to continue to grow and get better. It says a lot about this coaching staff who put in so much work with these guys and for themselves to be able to help these guys reach the highest level of success that they can. To me, that's what it says about a phenomenal group of young men and coaches.\" - Jamahl Mosley",
    "上半季回顧",
    "亮點：",
    "一、更完整的陣容、更熟悉彼此的團隊",
    "與一些在休季或季中大肆補強或更改陣容的球隊不同，魔術本季大致維持了和上季相同的陣容，而這樣的做法不僅沒有使球隊陷入原地踏步，反而打出截然不同的競爭力，雖然有些不可思議，但魔術與那些競爭球隊不同，是支上季才剛找到建隊核心的重建球隊，陣中成員也多為尚待磨練的年輕球員，維持穩定的團隊陣容、將空間留給年輕球員發揮，反而是幫助其成長的良好做法。",
    "但魔術的崛起確實相當快速，團隊成員經過上季的磨合後更加熟悉彼此，新成員也完美的融入體系，使得每位球員的表現都有所提升，團隊的表現也就此水漲船高，其中主核心Paolo Banchero受益最大，除了他個人進攻技巧的進步外，在更熟悉、了解隊友後，解放了他在傳導方面的天分，場均助攻從3.7次上升至5.2次，實戰中也更能放在各種定位幫助球隊運行，更了解隊友走位也有助於改善他的場上判讀，不再流於單純的進攻終結點，而是能串聯球隊的球星，也幫助他在生涯第二年就入選明星賽",
    "二、Next Man Up！板凳奇兵跳出",
    "「Ｎext man up mentality」屢次在本季魔術全隊的訪談中被提及，特別是在有板凳末端的球員打出好表現時，也成為魔術季中雖再次遇到傷病困擾，卻依舊能維持戰績的一大優勢，其中最令人驚喜的，肯定是Goga Bitadze。",
    "作為第三中鋒備胎入隊的他，雖說當初是首輪被溜馬隊選中，具有一定的天賦與期待，但在生涯前期實在過的並不順遂，去年來到魔術後的表現也不突出，僅有厚實的身材與籃下嚇阻力有機會派上用場，作為第三中鋒堪用但也不會讓人有更高的期待。",
    "不過筆者從上季他入隊後就一直有注意到他的努力，並不是說單純的場上拚勁或場下的練球積極度，而是他努力去融入球隊的態度，球季途中要適應新環境，對球員來說是很不容易的，但即使上場機會不多，多半都是坐在板凳深處，Goga Bitadze依舊會在隊友進球後起身為他歡呼鼓掌，而且是幾乎每一球都做，儘管他是個6-10的大中鋒、儘管只有他一人起身，他還是堅持這麼做。",
    "或許正是這樣的努力，讓他能和隊友打成一片，並在先發中鋒Wendell Carter Jr.因傷缺陣時頂替先發，並靠著鞏固禁區、爭搶籃板等苦工髒活，打出了自己的價值，甚至一度讓Wendell Carter Jr.地位不保、陷入交易傳聞，雖說在Wendell Carter Jr.歸隊調整完後就又回到板凳深處，但那段時間的驚奇表現，不只幫助球隊打出佳績，也為他自己在球隊和聯盟中都爭取到了一席之地。",
    "疑慮",
    "一、陰魂不散的傷病問題",
    "傷病對魔術來說一直是個難以解決的困擾，雖說較往年有所好轉，但主力輪替的Wendell Carter Jr.、Markelle Fultz、Gary Harris小傷纏身，加上魔術球團近年相當謹慎、保護球員的作法，讓每個傷兵都因傷病控管缺席更多場次，雖說是個為球員著想的好作法，但也確實讓球隊的戰力多少有些減損，得更依賴其他球員跳出或提升表現補上空缺。",
    "至於連非魔術球迷都知道的玻璃獨角獸Jonathan Isaac，人如其名，有上場時頻繁上演幻獸級演出，但問題是不怎麼上場，不過，本季的Jonathan Isaac健康狀況其實還算優良，受傷次數減少非常多，在有出賽限制和背靠背保護措施下，依舊能在至今的60場比賽中出賽40場，出賽數還超過前述的三位，能說是一大突破了。",
    "傷病問題在本季並不特別嚴重，像是過往傷痛不斷的Jalen Suggs與Jonathan Isaac都比過往健康不少，但對於季中沒有操作補強的魔術來說，能否以完整的陣容去競爭還是相當重要，不能總是期望板凳上有奇兵跳出，除了期望球隊保持健康外，遇到傷情時的休賽安排和調度應對，也是一個課題。",
    "二、依舊偏弱的外線火力",
    "以原陣容繼續打拼除了有增進團隊磨合的益處外，相對的也會讓球隊陣容上的硬傷繼續存在，而魔術最大的硬傷自然就是外線火力，雖然在新援Joe Ingles加入、球隊更能製造出好的進攻機會後，魔術在本季的外線成績已有一定程度的上升，在過去的15場比賽中的外圍準度甚至名列聯盟第四，主核心Paolo Banchero的外線成績也有顯著上升，但這都無法改變外線長期來看並不是魔術的強項的事實。",
    "能否藉由外線威脅創造場上空間，是影響魔術進攻運行的一大要素，也能以此來設計更多跑位戰術讓進攻多樣化，但既然魔術並未在季中針對此做補強，外圍火力低落的主因也和陣容缺陷較為無關，而球員們又有逐漸手感加溫的跡象，應該能期待外線問題逐漸被解決。",
    "上半季重點球員：Jalen Suggs",
    "如果要選出魔術本季進度幅度最大的球員，筆者的答案並不會是甫剛成為全明星的Paolo Banchero，也不是另一位核心Franz Wagner，而是在生涯前兩年傷病不斷，雖偶有精彩的防守表現，但進攻技術不到水準、外線準度也不佳，以第五順位來說，生涯前兩年可說是相當令人失望的Jalen Suggs。",
    "但在休賽季的苦練與突破心魔找回自信後，Jalen Suggs成功在本季迎來突破，不僅至今已出賽比上季總和還多的55場，多項數據也都達到生涯新高，特別是過往最被詬病的外線準度直接飆升至逼近四成，從被對手放投到隊內最佳射手，加上切入、終結等進攻技術的大躍進，還有依舊強勢但更為成熟，儼然是聯盟一線等級的防守功力，雖說依舊不是能主導場上局面的指揮官類型，但作為輔佐核心雙側翼的後場搭檔已經有所雛形，成為球隊藍圖中難以取代的一塊，Jalen Suggs本季的進步可說是令人無比驚嘆的。",
    "下半季展望",
    "一、外在戰況",
    "以東區來說，前三名的塞爾蒂克、騎士、公鹿席次相當穩固，第四到第八名則呈現大亂鬥的局面，第四的尼克和第八的溜馬之間僅有1.5場勝差，排名也是每天都在變動，隨時都可能從季後賽跌落至附加賽，雖說和後段區間的公牛、老鷹還有5.5場的勝差，但也並非絕對安全，身處在大亂鬥之中、暫定第七的魔術，勢必得面對相當猛烈的季後賽席次競爭。",
    "但魔術在賽程強度上有著不錯的優勢，在Thankathon網站上被評選為剩餘賽程全聯盟最軟的球隊，這點在每一場勝利都至關重要的此刻相當有利，同時陣容也相對健康，截稿當下沒有球員因傷缺席，對上同區間的尼克和溜馬都有對戰優勢，七六人又缺少主將Joel Embiid近況不佳，就外在條件上是很有優勢的。",
    "不過話雖如此，還是不能因為外在條件占優就掉以輕心，同區間的對手雖然賽程強度較高，但都有在季中做補強，後續戰力的提升是能預期的，而且競爭對手之一的熱火不但賽程同樣偏軟，還對魔術有著對戰優勢，魔術實際並沒有討到太多便宜，將重點持續放在自身的表現、打好每一場比賽，或許才是最好的做法。",
    "二、自身期許",
    "將焦點放回魔術自己，除了前述之上半季亮點與疑慮外，筆者認為魔術在下半季還有幾個能努力的方向，分別為：調整球員狀態、確立可用輪替、尋求新突破。前兩點是著重於維持表現，第三點則是尋求再進步的可能性。",
    "調整球員狀態這點，除了可能的傷病困擾，需要有一定的傷後調整時間外，像Joe Ingles這樣的老將也需要保存好狀態，以便在季後賽發揮，可以像球隊近期所做的一樣，拉上Caleb Houstan磨練分擔一定的時間，預備可用之兵的同時順便減少老將的負擔，另外前述所提之球隊近期外線手感火熱，也在此範疇，維持球員的好狀態、讓狀況較差的球員調整好、減少老將的負擔，都有利於讓魔術在重點比賽完全發揮實力。",
    "確立可用輪替這點，主要是因傷病影響，讓魔術的輪替陣容時常改動，雖說藉此讓許多球員有表現機會，也會增加季後賽中能用的陣型，但季後賽這樣短兵相接的競賽，確定好最能夠信任的主力陣容、了解各球員可能的定位用法，並維持調動的彈性，畢竟不太可能一直維持十人輪替，準備好最能信賴的九人輪替，還有能隨時頂替或帶來變化的第十、十一、十二人，會讓魔術能更好的面對季後賽的強烈競爭。",
    "最後就是尋求新突破，既然陣容沒改動，那就從戰術設計、陣容輪替、培養奇兵等地方下手，像是本季更常使用的雙核心小組搭配、以Jonathan Isaac作為五號位的小球陣型、培養Caleb Houstan、Anthony Black等人手隨時預備，都是各層面有在做、能繼續做的尋求新突破的方向。",
    "總結",
    "雖說魔術並沒有在季中做任何補強，但靠著更加相互熟悉的團隊，還有各球員的好表現，讓魔術成功踏出了向上發展的關鍵一步，取得了一定的成功體驗，至於能否延續成功經驗，在激烈的季後賽席次爭奪戰中勝出，就得看魔術能否維持表現、再次有所突破了，這已經是個成功的賽季，但不該就此滿足，期許魔術能繼續向上邁進，放眼東區前六。",
    "個人看法，歡迎留言討論。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9698
}