{
  "id": "109938",
  "title": "被看破手腳還是學習曲線？ Deandre Ayton會是拓荒者的長期解答嗎？",
  "date": "2024/03/03",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "波特蘭拓荒者",
    "Deandre Ayton"
  ],
  "article-content": [
    "Deandre Ayton在波特蘭拓荒者渡過的第一個賽季並不如預期，傷病以及戰術上的不適應使得球迷對於他能否與年輕陣容搭配的願景感到擔憂。",
    "兩週前，《The Athletic》的Jason Quick在這位大個子身上貼上了「遲到和發脾氣」的標籤，還呼籲拓荒者隊將這位前狀元交易掉。",
    "無論您是否同意Quick的觀點，都無法否認這位25歲的球員是一位天賦異稟的七呎球員，且現階段絕對不是他的生涯最佳的時刻。",
    "儘管本賽季初因傷而錯過了多場比賽，但Ayton仍是聯盟中著名的鐵人之一。他已經在NBA總決賽中證明了他的能力，並且適合鑲嵌在拓荒者的年輕陣容中。",
    "從理論上來說，Ayton有潛力成為聯盟前五的中鋒，但他能否保持穩定的表現還有待觀察。實際上，他還有很多事情需要努力。",
    "Ayton和前鋒Toumani Camara當初作為交易主軸前往波特蘭。對於拓荒者隊來說，Ayton是Jusuf Nurkic的升級版。這位巴拿馬籍的球員更年輕、更有活動力，且是一名整體水平更好的球員。Nurkic可能是更優秀的組織者，但實際數據表明兩者之間只存在微不足道的差異。",
    "Ayton在2018年的選秀中獲得了第一順位，超過Luka Doncic、Trae Young、Jaren Jackson Jr.、Shai Gilgeous-Alexander、Mikal Bridges、Jalen Brunson和Anfernee Simons。",
    "一些球探認為Ayton是一位「平民版的Joel Embiid」，具有優秀的運動天賦和直覺。作為職業運動員的前五年，他一直待在亞利桑那，也在太陽隊的2021年NBA總決賽中發揮了重要作用。",
    "儘管鳳凰城最終輸掉與總冠軍擦身而過，但Ayton向世人宣告了自己是一位能夠在重要舞台上兩端都表現出色的中鋒。他與Brook Lopez正面對抗，並且盡力守住字母哥。",
    "在太陽隊的五年中，Ayton場均得到16.7分（命中率59.7%）、10.4個籃板、1.6次助攻、1.0次火鍋和0.7次抄截。對於大多數NBA中鋒來說，這些數字令人印象深刻，尤其是對於一位年齡和經驗都如此的球員來說。",
    "從理論上講，太陽隊在進入2023-24賽季擁有Kevin Durant、Devin Booker和Bradley Beal的情況下，放棄這位大個子簡直令人不敢置信。",
    "然而，影響比賽的重要因素也包括了球員心態。報導曾暗示Ayton與教練Monty Williams和Chris Paul都存在恩怨，而諷刺的是這兩位現在都不再是太陽隊的一員。",
    "我們只能推測發生什麼事，以及這些問題是在球場上、更衣室裡還是在談判桌前產生的。但無論是什麼，雙方顯然都在尋找新的局面，而波特蘭就是其中受益者。",
    "所有的批評與指教確實都有他的道理，但我們得知道Ayton是以第一順位被選中的，這不僅帶來更高的薪酬，同時還帶來了巨大的壓力。當看到Doncic、Trae和SGA各自在他們的球隊擔負起重任時，這種壓力可能會加劇。",
    "或許對於需要禮讓球權給KD、Booker和Paul這些球星，Ayton可能不太高興。儘管籃球是一個團隊比賽，但對於從小到大都被捧在手掌心的天才球員確實不排除會有這樣的心態。",
    "所以當他被交易時，他有了一個能遠離目光焦點的地方重整狀態，建立一個屬於自己的地方。儘管他的個性有點奇怪，但他似乎還是在遵循拓荒者的規則。",
    "相反的，拓荒者在一位或許較為敏感，但仍然非常有才華的大個子身上押了一把。對於一支長久以來無法吸引大牌球星的小市場球隊而言，這個風險目前是值得的。",
    "Ayton的能力是無庸置疑的，儘管他在波特蘭的表現需要時間找到節奏，但過去的一個月已經讓我們一窺他對贏球的影響。",
    "Ayton本賽季的38場比賽中，Ayton場均得到了生涯最低的13.8分。然而，他的命中率（56.0%）、籃板（10.4）、助攻（1.7）、火鍋（0.8）維持了生涯平均水平，並且在抄截（1.1）方面創下了職業生涯的最高紀錄。",
    "當然，這是在傷後復出所繳出的數據，且與年輕陣容磨合還有許多可以調整的空間。儘管如此，Ayton依舊證明了他所擁有的價值。",
    "在NBA全明星週前夕，拓荒者慢慢找到了如何最好地利用這位大個子。在近十場比賽中，Ayton的場均得分升至17.5分，籃板10.7個，助攻2.1次，命中率62.4%。",
    "他在2/25對上丹佛金塊的比賽中延續了這種表現，以17投11中（64.7%）的命中率得到22分，10個籃板和3次助攻。儘管沒能阻止Nikola Jokic帶走勝利，但目前對於幾乎所有人來說，這似乎是一個不可能完成的任務。",
    "當Ayton表現出色時，他是一股不可忽視的力量，他能搶下籃板，並且準確的命中來自中距離的進攻。這樣的安心感容易讓人想起 LaMarcus Aldridge在底線發起進攻的日子。",
    "正如前面提到的，Ayton只有25歲，並且還有大好的前途等待著他。他的身體健康，幾乎能一直讓他留在場上，他能夠在攻守兩端都能做出高水平的貢獻。",
    "他的薪資雖然龐大，但對於一支主要由新秀和二年級球員組成的球隊來說是可以接受的。他是否會在兩年半後獲得同樣大小的合約取決於他自己，但對於拓荒者來說，這並不是一個問題。",
    "唯一未解答的問題是他對成功的渴望和在團隊中扮演的角色。儘管Quick的觀點可能是對的，但我們也應該記住，Ayton仍受到隊友和更廣泛的波特蘭球迷的喜愛。",
    "如果有其他的問題發生，那麼我們可能需要重新討論這個問題。然而，隨著Ayton最近的表現以及他與Scoot Henderson和Anfernee Simons在場上的默契不斷增強，拓荒者應該對他們目前的先發中鋒感到滿意。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9486
}