{
  "id": "109956",
  "title": "《2023-24 RegBulls》西南組交易大限簡評、G41-44 無奈的傷勢再次來襲",
  "date": "2024/03/01",
  "topic": "籃球",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "StevenAdams",
    "DanielGafford",
    "PJWashington",
    "BullsSpurs",
    "BullsCavs",
    "BullsRaptors",
    "BullsGrizzlies",
    "2024NBA季中交易"
  ],
  "article-content": [
    "這一篇文章，除了繼續針對每一組球隊的交易大限來分享點感想外，也回顧芝加哥公牛本季例行賽第 41-44 場的比賽。",
    "在交易大限輪到討論西南組，有著難得健康飛翔整季、所以讓水鳥多飛一會的紐奧良鵜鶘，也有著本季走向出乎意料、在不確定中做下季佈局的休士頓火箭（偏向好的出乎意料）、曼菲斯灰熊（壞的出乎意料），還有在休賽季展現操盤新氣象、也把這樣的企圖心持續帶到季中的達拉斯小牛，跟重點在讓斑馬繼續恆溫下去的聖安東尼奧馬刺。",
    "至於賽事回顧，說來真的讓人感傷、也是公牛本季的轉捩點，這幾場賽事就是 Zach LaVine 在本季報銷前的最後幾場賽事，包含前幾場對上火箭，這幾場可能正是 LaVine 調整過程中的緩衝跟囤積，但隨著他的受傷，他這些本來吸收、消化後的成果，都只能半年後再來驗證。",
    "總算相對健康地進行例行賽的鵜鶘，交易大限並沒有什麼動作，以合約上來說，除了 Jonas Valanciunas 外，幾個主力球員、大合約也都至少還會到 2024-25 ，倒是撿來的 Jeromiah Robinson-Earl 跟 Matt Ryan ，有提供一些輪替時間；曾經待過芝加哥公牛的 Malcolm Hill ，也被鵜鶘用雙向合約簽下。",
    "讓 Zion Williamson 跟 Brandon Ingram 好好地打一季，在 Anthony Davis 跟 Jrue Holiday 交易案得到的選秀權，加上本隊的，鵜鶘的確是可以至少等到選秀會，決定自己最需要的是什麼，再來出手。",
    "如果說小牛在選秀會的操作是喜出望外的靈活，我會認為季中交易則是目的明確的賭注，畢竟小牛付出的代價不算低，包含那個保護很少的首輪、還有考慮到 Grant Williams 的取得成本，但拿回來的球員也都是打在小牛陣形、建軍上所需要的。",
    "本季 Dereck Lively II 在小牛的成功，算是對於換來類似作用的 Daniel Gafford 來說，算有著直接的使用說明書，而 Gafford 剩餘的合約年限跟價值，也都能跟 Lively 的成長來做打帶跑，都算是送禮自用兩相宜的好資產。",
    "至於 P.J.Washington ，因應夏洛特黃蜂前幾季因為傷勢跟場外因素的變動，角色跟攻防紀律確實變動而紊亂，不過小牛陣中有著 Dwight Powell 跟 Maxi Kleber ，兩個至少在跑位跟球賽意識上有其可取之處的球員，可以協助 Washington ，而 Washington 的合約長度跟價值，也都還有值得小牛細心灌溉栽培的空間。",
    "雖然短期內再沒有什麼選秀資產可以去做交易，但包含交易來的上述兩人，又或是本季選進的新秀、乃至於 Josh Green 續約也算物有所值，都會是交易上的正資產。",
    "如果參考洛杉磯快艇換來 James Harden ，又或是紐約尼克、印地安納溜馬換來 OG Anunoby 跟 Pascal Siakam 的包裹，以及陣中剩餘的合約結構，雖然可能不足以找來當打之年的第三巨星，但要用來可以搭配 Luka Doncic 跟 Kyrie Irving 的關鍵大型拼圖，倒也還存有合理的機會。",
    "季外幾個關鍵動作，目前為止都讓火箭算是超出預期得到許多收穫，特別是年輕球員的成長，雖然傷兵問題讓戰績下滑，但 Amen Thompson 跟 Cam Whitmore 也都趁勢打出。",
    "也許是從 Dillon Brooks 身上得到的效應跟資訊，換來飽受尊敬、又可以跟 Brooks 一起把持休息室氣氛的 Steven Adams ，同時在場上定位雖然與 Alperen Sengun 不盡相同，但就與控球後衛配合、擋拆重疊部分，也有許多可以傳功，同時作為隊上許多年輕天份的士官長跟保鑣，也許也是總教練 Ime Udoka 從其球員跟執教經驗，對於這類型球員能為球隊帶來無形效應的體會，所主導的交易。",
    "對於灰熊來說， Ja Morant 再次的受傷帶來太多的不確定性，一方面 Vince Williams Jr. 、 GG Jackson II 把握機會展現出的成長，算是一定程度的塞翁失馬；也因此，把更佔薪資空間的 David Roddy 、還有到期約的 Xavier Tillman 變現，也就算是可以理解。",
    "灰熊也一定比誰都更清楚 Adams 的領袖價值，但下個球季要迎接太多主力傷兵歸隊的不確定性，讓他們選擇換取更多 retool 的彈性，來因應可能的變動，除了選秀資產外，還有薪資空間上的彈性；順手拿來的 Lamar Stevens 也打著打著有點樣子，就當賺到吧。",
    "有點諷刺的是，看在 Derrick Rose 眼中，本季的灰熊給他的 Déjà vu 應該相當地強烈。",
    "把 Doug McDermott 交易出去、收些東西包含到期薪資回來，倒也不是什麼需要特別分析的事情，但比較有意思的事情，金額不大的到期約、而且看似應該能符合一些球隊需求的 Cedi Osman ，沒有在交易大限被交易出去。",
    "這場對上馬刺的比賽，背靠背、又是在第二場飛赴客場，一直都是容易翻船的比賽，還好，沒有了 Victor Wembanyama 的馬刺，雖然用 Tre Jones 領銜拿下 30 分還有 4/6 的三分球表現、以及 Keldon Johnson 在公牛側翼因傷缺光的狀況下，投籃 8/14 拿下 26 分的有效破壞，帶給公牛很大的威脅，但最終還是收下這一勝。",
    "先來持續談談 Zach LaVine ，他在回到陣中後，不管在防守、促進球的流動上，都一直呈現想要融入 Coby White 帶領的新體系，他自己也說他跟 White 一同經歷這幾年公牛起伏的許多事，兩個人是很有戰友意識。",
    "這場他的出手數只有 8 次，蠻大部分是因為 Ayo Dosunmu 跟 Jevon Carter 手感火燙，以及 Nikola Vucevic 的對位優勢，上述三人合計是 23/38 、三分 9/17 ，拿下 59 分。",
    "少掉 Patrick Williams 跟 Torrey Craig ，側翼防守是個硬傷，在 LaVine 調整自己的角色後的這幾場，公牛的比賽勝利模式，應該會逐漸從重視防守，變成看有沒有機會，透過團隊進攻點點開花、對攻的態勢，例如本場 7 個人得分二位數，來取得比賽勝利。",
    "對上騎士這場比賽，其實唯一要看的就是 Billy Donovan 有沒有想辦法解決籃板劣勢？有，他擺上雙塔，而且效果非常好，差點就讓人覺得這又是一場逆轉勝。",
    "至於 Coby White 、 Alex Caruso 還有 Jevon Carter 在進攻端的疏失，特別是 White 的 7 次失誤，對應到 Caris LeVert 為象徵、騎士即使被逆轉還是照舊地瘋狂投射，我比較看成是臨場狀況發揮不佳",
    "這場太多籃下的放球不進，然後如果要討論輸球原因，絕對最後才是討論到 Zach LaVine ，他依舊打得很棒；同樣很棒的還有唯二正負值為正的雙 AD ， Andre Drummond 的 8 分 10 籃板、 +4 以及 Ayo Dosunmu 的 10 分。",
    "不過，雙塔陣容的問題也蠻清楚的，如果沒有靠著攻防轉換打起來，半場進攻會很卡，對於防守端 Donovan Mitchell 或是 LeVert 這種擋完可以拔幹的，也會比較難 cover 。",
    "DeMar DeRozan 這場的存在感低落，僅僅出手 8 次拿下 6 分都是本季非常偏差的最低值，很大原因也是當放上雙塔陣時，他中距離跟單打腳步的空間會完全被吃光。",
    "在這場公牛對上暴龍的比賽，做出 OG Anunoby 跟 Pascal Siakam 交易的暴龍，陣容跟打法上有很大的變遷，鋒線上身材的優勢不再明顯，防守端給人的壓迫感不再如此標誌性地強烈。",
    "不過，全然地以讓 Scottie Barnes 最大化來安排陣容跟打法，也多看到很多 Barnes 的可能性，包含讓 Barnes 打小球五號，蠻讓人耳目一新，他整場 31 分、 7 籃板、 6 助攻跟都是 3 次的火鍋抄截，雖然也有著 6 次失誤，卻充滿遐想。",
    "Bruce Brown 還真是跟暴龍無縫接軌地表現傑出，拿下 15 分、 7 籃板，雖然不到球隊副手的等級跟天賦，但以暴龍想圍繞 Barnes 打造的球風，有 Brown在能起到的效果，我覺得會蠻大的。",
    "公牛這邊，在第一節一開始不那麼順暢的進攻後，決定利用 Nikola Vucevic 的優勢展開，執行起來很有效果，他也投 12/20 、拿下 24 分跟 14 籃板，是讓公牛可以在整場大部分保持領先的關鍵。",
    "同樣得到 20 分的還有 9/20 的 DeMar DeRozan 拿下 24 分、 Coby White 用 10/19 拿下的 23 分。",
    "Zach LaVine 在此時腳踝的扭傷，大概決定了他本次交易大限的命運，以他傷後到目前為止的表現，我覺得雖然數據上表現得不出色，在空手跑位上也還偏向被動，但至少防守端的集中力跟願意調整的心態，已經比許多人預期好很多。",
    "這場比賽，是公牛少見非常安穩的大比分獲勝，也許最重要的一件事情，是看到 Derrick Rose 跟 Joakim Noah 的碰面。",
    "季前先發加上主力替補，傷到只剩下 Jaren Jackson Jr. 還能上場的灰熊，主要憑藉著 JJJ 在籃下的嚇阻力，試圖讓公牛直覺式地要躲開禁區進攻，讓進攻流於較單純地一傳後外圍投射，用外線命中率來對賭，灰熊自己在公牛的防守下也打不出太多複雜的跑位跟攻防，就是拉開 5-Out 來做進攻。",
    "不過，公牛從第二節開始，就有拉回自己的節奏，不隨之起舞，外線也找尋更有耐心跟 Extra-pass 後的出手空檔，防守上也解讀出灰熊的進攻跟傳球路線，囿限於陣容的進攻天分、手段不足的缺乏，每一節領先的分數都更多，成為公牛這幾年來少見、大比分穩穩拿下的比賽。",
    "印象最深刻的一球，應該是 Dalen Terry 雖然有次三分出手是麵包，但他在第一節最後一球，雖然是時間上也沒太多選擇，但還是敢於用後撤步出手三分、空心入網。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.7248
}