{
  "id": "109900",
  "title": "30 年來後無來者的罕見「大四喜」，難道真只有 Wembanyama 能破紀錄嗎？",
  "date": "2024/02/28",
  "topic": "籃球",
  "author_name": "陶德萬歲",
  "tags": [
    "大三元",
    "大四喜",
    "Chet Holmgren",
    "Victor Wembanyama",
    "David Robinson"
  ],
  "article-content": [
    "近期 NBA 發生了兩件看似無關、卻又隱約有所連結的事：第一場出現在美國時間 2 月 12 日，聯盟阻攻王、同時也是本季選秀狀元 Victor Wembanyama，客場出戰多倫多暴龍時繳出 27 分、14 籃板、10 阻攻的「火鍋大三元」；而第二場比賽則是，美國 2 月 17 日，是全聯盟最後一次大四喜出現的第 30 週年，這項驚天動地的誇張成績，是由已退休的馬刺名人堂中鋒 David Robinson 締造。",
    "不需要是數據大師也能將上述兩件事連結起來：大四喜 (quadruple-double) 是 NBA 歷史上最難達成的紀錄成就之一，至今超過 70 年的歷史，也僅有 4 次正式紀錄如以下所示（NBA 的抄截、阻攻紀錄皆在 1973-74 球季才開始正式納入計算，所以真正的達成數可能更多）：",
    "近年來我們正在目擊史上最旺盛的「大三元熱潮」。2016-17 球季之前，聯盟單季最多的大三元總數是 78 次，由進攻時代的 1988-89 球季所保持，然而在 16-17 之後至今的 7 年，每一年全聯盟的大三元總數都超過三位數，今年球季可望還能繼續攀升。",
    "即使大三元的次數如此之多，我們卻還沒等到聯盟第五次的「大四喜」表現，然而在超級獨角獸 Wembanyama 出現後，或許可以期待他突破這個高懸整整 30 年以上的紀錄。要完成大四喜有多難？首先，你的防守表現一定要是全聯盟頂尖的水準，同時你的身材、視野、技巧甚至體能都要夠出色，結果怎麼著？這位被譽為「外星人」的世代大物，僅僅花了半季，就讓人感覺他有極大希望達標。",
    "大四喜幾乎難得一見，在近代絕跡的一大原因，在於誇張的防守數據表現越來越少，從 1985-86 至 1999-2000 賽季，幾乎每一季（除了其中一季）至少都有 3 名球員的場均阻攻數大於 3 次，但是自此之後的，沒有任何一季聯盟有超過 2 名球員的場均火鍋數達標——甚至到了 2005-06 賽季後，有 1 人就很了不起，更遑論兩位。",
    "整個聯盟的火鍋數衰退，自然地也帶動電玩級的單場數據下降，自然而然，大四喜的機會就微乎其微。",
    "整個 21 世紀以來，只有 35 場比賽，有所謂的單場抄截/阻攻雙位數的神人演出，換算下來，平均一個賽季我們只會看到 1.5 次而已。而這些表現絕大部分都是來自球隊的防守型綠葉球員，這些球員連一般的大三元都難以達成，因此即使防守數據爆棚，大四喜的機會仍然遙不可及。例如像是 T.J. McConnell 這種眼明手快的小型後衛，雖然具備單場 10 抄截的功力，但要他拉下 10 顆籃板實在太難；又或者近期宣布退休的 Hassan Whiteside，他曾狂蓋過 10+ 記火鍋，但視野不佳的他，生涯卻從未傳出雙位數助攻。",
    "現在救世主 Wembanyama 出現，大四喜的話題終於又漸漸浮現；但在他進入聯盟前，全 NBA 有人有那麼一點點機會能辦到這項創舉嗎？",
    "Anthony Davis 看起來是一個完美人選，他至少曾經達成單場 10 阻攻的創舉，在進攻端的創造性也遠比 Whiteside 還來得好。然而這位湖人隊超級中鋒仍不夠全能，讓他足夠將助攻數拉高到逼近大三元的水準。在一眉道人生涯至今 712 的比賽，單場 10+ 助攻的次數僅有 2 次，意指雖然有機會，但要在同一場比賽火鍋大放送，又展現出他精彩的傳球視野，恐怕比台灣男籃重返亞洲四強還要難。數據上也展現這一點，在生涯 30 場阻攻 6 次以上的表現中，AD 只有一次同場有超過 5 次的助攻數。",
    "Davis 是曾經 3 度達成大三元創舉，其中兩次 11 助攻的巨作還是本季達成，但隨著他的傳球開關開啟，現年 30 歲、打法轉型的濃眉似乎也回不去成為以前那隻防守猛獸——自從 2020 年一月開始，他再也沒有締造單場 8 阻攻以上的表現。",
    "Draymond Green 則是另一位全能的防守兵器，他是全聯盟唯一一名曾達標「不靠得分的大三元」的個別球員，當時的數據是 11 籃板、10 助攻，外帶 10 抄截（2017 年締造，面對灰熊隊）。如果當時嘴綠再自私一點多出手幾球，說不定他就會成為締造大四喜紀錄的聯盟第五人，我們也不需要在這邊長篇大論啦。",
    "然而自此經歷了高低起伏的 Green，同樣似乎不太可能再複製 7 年前的魔法，早在那一場經典賽事之後，他再也沒有在抄截或阻攻方面，單場累積超過 8 次以上。",
    "再將焦點轉到另一位比較年輕的球員：Shai Gilgeous-Alexander，他在進攻端的才華無須多提，更重要的是他還是兩屆 NBA 的單季抄截王，在 Wembanyama 橫空出世之前，他或許是當今最有機會挑戰大四喜的候選人；然而至今，SGA 在 NBA 生涯還尚未單場累積 7+ 抄截（或 4+ 阻攻），代表他和這項極為特別的紀錄，還差得非常遠。",
    "Gilgeous-Alexander 與大四喜的距離，也讓我們理解到以抄截達成大四喜的難度，是多麽地難以想像。一般的 NBA 比賽數據，抄截都會多於阻攻，但抄截多半會分佈在多位球員當中，阻攻則會集中在特定幾位護框者。SGA 是本季唯一一位抄截在 2 次的神偷快手，而現在全聯盟也僅有 8 位球員，平均單場可以敲出 2 記麻辣鍋。",
    "回到剛剛所說的，21 世紀以來，個人單場 10+ 阻攻的總數（30）可是單場 10+ 抄截（5）的 6 倍之多，再將標準放寬到 9 抄截/阻攻，雙位數阻攻的數量依然比抄截多了 5 倍左右。",
    "那麼除了我們印象中最有機會的紀錄挑戰者，那些大三元達人，難道真的一點機會都沒有嗎？以下我們列出現役 7 位大三元領先者，加上 3 攻防一體的球星的生涯單場最佳防守數據表現，一起來看看他們距離大四喜曾經多近：",
    "從上面的數據我們可以看到， 除了已經從巔峰期走下坡的 Westbrook 和 Harden，其他球員從未有單場 8 次單一防守數據的演出，即使這些球員不乏聯盟頂尖的防守球員。",
    "看來看去，最有機會的人選仍是 Wembanyama。他在菜鳥賽季打不到一半，就直接完成了 10 阻攻創舉——甚至是在上場時間不到 30 分鐘的狀況下，以下我們羅列出他在本季至今，一些令人咋舌的瘋狂數據表現，真的不敢想像，讓他場場打滿 36 分鐘的話，是否就會看到新紀錄達成：",
    "當然我們也不能否認，Wembanyama 可能已經錯失他整個生涯最接近大四喜紀錄的機會——上週他在「阻攻大三元」的那場比賽，同時也繳出 5 次助攻，畢竟單場 10 次麻辣鍋的紀錄，真的是可遇不可求，總觀整個生涯也難以保證能再複製。",
    "不過以 Wembanyama 的打法而言，他可能會更像 Robinson 或是 Dikembe Mutombo 而非 Josh Smith；除非傷勢來襲，否則對於 10 阻攻能否再出現，我們應該能樂觀看待，那麼問題就變成：他能不能在下一次 10 火鍋的比賽中，同時打開他的傳球視野？",
    "是的，Wembanyama 在生涯起點就已經展現他的驚人天賦，他早在一個月前就已 16 分、12 籃板、10 助攻拿下史上最年輕的中鋒大三元（而且只上場 21 分鐘而已！），以一名傳球者而言，Wembanyama 的發展是遠比另一名新人王大熱門 Chet Holmgren 還要來得更出色。Holmgren 同樣也是一名傑出的阻攻好手，本季已有 1 次單場 8 火鍋、兩次 7 次封蓋，10 次阻攻同樣指日可待，但不同的是，馬刺多次賦予 Wembanyama 發動進攻的機會，Holmgren 則主動擔任進攻終結者的角色。",
    "平心而論，兩位新秀獨角獸在場均助攻數也只有 0.5 次之差，但以潛在助攻數方面，就看得出兩人的差異所在，只要馬刺隊其他隊友的終結能力有所改進，可以穩穩投進 Wemby 傳來的球，那麼 Wembanyama 要挑戰場均 5 助攻——甚至單場 10 次助攻，也就不是不可能的任務。"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.7575
}