{
  "id": "109922",
  "title": "那些年，Mark Cuban 錯過的 13 號",
  "date": "2024/03/03",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "Jalen Brunson",
    "Steve Nash",
    "Mark Cuban"
  ],
  "article-content": [
    "2022年，走完新人合約的 Jalen Brunson，決定與紐約尼克簽訂一紙四年1.04億美金的合約，這消息一出，讓不少獨行俠球迷扼腕。畢竟 Brunson 在前一年的季後賽打出破繭而出的表現，場均21.6分、4.6籃板、3.7助攻，幫助獨行俠一路殺進西區冠軍賽。",
    "正當大家滿心驚喜，想說多年來少主 Luka Doncic 盼望的第二持球點原來就在自己身邊時，就傳出 Brunson 琵琶別抱大蘋果的消息。",
    "「我們沒有機會向他提出合約。」  「我們希望他留下來。」  「但當 Jalen 的父親 Rick 介入之後，情況開始急轉直下。」",
    "有著 Brunson 合作四年的隊友、讓 Brunson 打出身價的體系、甚至還有能給出更優渥合約的優勢，這些都讓獨行俠在續約上站足先機，可是最終這些條件都無法留下 Brunson。獨行俠老闆 Mark Cuban 在談到這筆簽約時就曾透露，是因為 Brunson 在尼克工作的父親 Rick Brunson 從中作梗，才會讓 Jalen 最終選擇離開，甚至還表示其中有涉及違法招募的嫌疑。",
    "但真正讓球迷槌心肝的是，到了紐約的 Brunson 在獲得球權之後大爆發，例行賽的場均從16.3分、4.8助攻，暴增到24分、6.2助攻，不僅成為年度最佳進步獎的候選人之一，更獲得一些球評 MVP 的選票。",
    "可怕的是，Brunson 到了強度更高的季後賽表現不退反進，得分來到27.8分，是球隊最扛的球星，更是尼克打進第二輪的關鍵。",
    "如果故事到這邊結束，這就是一個打出身價但去意已決的球員，在離開發跡之地後發光發熱的故事，那這則故事對我來說，既視感恐怕不會那麼強烈。",
    "「我真的想留在達拉斯，我想要一個穩定的環境。」  「我想在第四季，也就是新人合約結束前，和球團延長合約。」  「我的經紀人得到最好的報價是4年5500萬美元。」  「我考慮簽下來，因為我想要留在這裡。」",
    "然而， Jalen Brunson 在日前的節目中提到，他原本是有意願留在達拉斯的。在新人合約的第三年，Brunson 已成為球隊重要的替補球員，並在例行賽中平均得到12.6分。這也讓他在第四季的開季前，向球團表達續留的意願。",
    "可是，或許是因為他在上一季的季後賽表現不佳，場均得分下降到僅剩8分，如此不穩定的表現，所以讓球團第一時間並沒有同意與他簽下延長合約，導致了他最終離開的結局。",
    "背號13號的控衛，在達拉斯打出了自己的身價，原本有意與球隊續約，但最終被新球隊攔胡。在新球隊，打出了爆發的表現，不僅讓新球隊的戰績提升，還讓自己得到了MVP的選票…",
    "種種關鍵字組合起來，真的讓我覺得，有時候歷史真是驚人地相似。",
    "2003-04球季，前一季才打出60勝，勇闖西區冠軍賽的獨行俠（當時稱為小牛），為了追上西區各隊的軍備競賽，也在自由市場大肆補強，找來了當時勇士的當家球星 Antawn Jamison，以及波士頓明星鋒線 Antoine Walker，搭配陣中本來就有的 Dirk Nowitzki、Steve Nash、Michael Finley，要不是當年湖人找來一票名人堂球員組成的紫金 F4 搶過了所有的焦點，不然小牛這陣容絕對也能掀起一番話題。",
    "而小牛之所以可以有如此榮景，起因就是當初他們的慧眼獨具，在選秀挑來了後來成為球隊圖騰的 Nowitzki，以及在交易市場找來了在太陽並不算起眼的後衛 Nash，這兩位年輕人頂起了達拉斯的前後場，不僅雙雙成為明星球員，更成為勝利的基本盤。",
    "然而2003-04球季，對於小牛來說卻是個雷聲大雨點小的球季，五星合體卻打出比上一季差的52勝30敗的成績，雖然還是打進了季後賽，但卻在第一輪被國王以五場解決，上季的分區亞軍本季就這樣草草結束。",
    "而尷尬的是，Nash 的合約也即將到期，但由於球隊過多的球星稀釋了球權，本季的 Nash 場均得分從17.4分下降到14.5分，中斷了連兩季入選明星賽的紀錄，在季後賽更被國王嚴加看管，得分與三分命中率都來到達拉斯的新低，分別為13.6分與37.5%。",
    "「每個人都樂觀地認為我會成為我們重建的一份子。」  「我當然希望能成為這個團隊的一員。」  「我並不認為這次失敗，代表我在這裡的時間即將結束。」",
    "即使經歷了堪稱到達拉斯數據最差的球季，Nash 原本仍對簽下延長續約充滿信心。因為這裡是他打出明星身價的地方，還有自己最好的朋友 Nowitzki，只是已經30歲的他，希望能與球隊簽訂一份長約，確保自己後續的生涯可以獲得保障，而以 Nash 對這裡感情，這時如果選擇簽約，他是很有可能在這裡打到退休的。",
    "然而，這卻讓 Mark Cuban 感到猶豫，畢竟 Nash 六年來確實為這支球隊帶來許多貢獻，這讓他絕對值得一份大約，可是另一方面他已經30歲，之後很有可能衰退也是不爭的事實，如果這時候給了他金額高、年度長的合約，先不說有可能面臨豪華稅，倘若 Nash 真的出現衰退，那他的合約很有可能會卡死球隊的後續操作。",
    "或許你可能會有點疑惑：「與球員簽約談判不是總管的工作嗎？怎麼會是球隊老闆 Mark Cuban 在猶豫呢？」",
    "其實，Mark Cuban 對籃球的熱情在聯盟是出了名的，但是財大氣粗的他也時常干涉球隊的事物，包含簽約、交易與選秀，甚至過去球團有很多操作都可以看到 Cuban 的影子，直到這兩年他開始放權給總管 Nico Harrison，這樣的情況才開始有所改變。",
    "「當年我們認為他的狀況會下滑。」  「所有建議都傾向不要跟進報價，那是我做過最大的錯誤。」  「當時所有一切建議和分析都是錯誤的。」",
    "當時 Cuban 與球團都認為，Nash 的體能狀態會因為年紀開始下滑，傷病風險也會增加，即使六年來繳出14.6分、7.2助攻稱職的成績，也被認為是因為有 Nowitzki 和 Finley 的影響力，才讓 Nash 有如此表現，因此更傾向優先和 Nowitzki 與 Finley 談續約，在季中談續約時，只願開給 Nash 一份四年3600萬的合約。",
    "該賽季季後賽 Nash 數據的下滑，更讓 Cuban 堅定了想法，自己當然想留下這名後衛，但是卻不想為之後的風險賭一把，因此也表示如果有球隊開給 Nash 更好的機會，他不反對 Nash 離開。",
    "這也讓鳳凰城太陽隊找到見縫插針的機會，端出一份6年6300萬的合約，而當時 Nash 在收到報價後，也曾與小牛高層接洽，認為如果 Cuban 願意跟進同樣的年度與價碼，自己願意留在達拉斯。",
    "「本來 Nash 是想留在小牛的。」  「但這一切來得太突然。」  「鳳凰城提出了一個非常重要的報價，我們也接受了。」  「價碼很重要，但合約長度更重要。」  「尤其是對 Steve 這樣年紀的人來說。」",
    "然而，最終據傳小牛將合約加碼到了5年4500萬，但這明顯不符合 Nash 的期望，也讓他選擇離開打出身價的達拉斯。後來 Nash 的經紀人在接受採訪的時候表示，當初本來是有想要留在小牛的打算，如果條件一樣，根據情感因素，Nash 是會選擇小牛的。甚至價碼還好商量，因為 Nash 首要看重的是合約保障的年限。",
    "或許是對自己這邊的情感優勢過度樂觀，又或者是對 Nash 的市場價值過度低估，讓 Cuban 最終失去了對球隊有向心力的 Nash。",
    "「我覺得離開達拉斯一定程度刺激到了他。」  「這是我們當初沒料到的。」",
    "來到鳳凰城後，Nash 成為進攻的發起點，他出色的傳球視野與技巧在這邊得到完全的發揮，來到太陽的第二場比賽就傳出10次助攻，接著隔一場比賽後，在第四比賽傳出12次助攻，然後當大家還震驚不已時，在下一場比賽又傳出了17助攻...",
    "在到太陽的第一個賽季，Nash 就以11.5助攻奪下聯盟助攻王，同時上季29勝53敗的球隊，立刻在他的加盟下成為62勝20敗的勁旅，進步幅度之大猶如脫胎換骨，也讓 Nash 獲得最有價值球員的殊榮。",
    "然而這僅僅只是開始，接下來的六年間，Nash 不但蟬聯 MVP，更四度奪下助攻王，太陽也靠著絢麗的進攻躍升西區強權。當時的媒體不止討論 Nash 創下的豐功偉業，更在檢討放掉他的小牛是不是做了愚蠢的判斷。",
    "不過心裡最難受，或許還是 Cuban。面對外界的質疑，當年的他就曾在受訪的時候，講說為什麼 Nash MVP 級的表現不在達拉斯表現出來，也在多年後對此耿耿於懷，認為當時錯估 Nash 的發展，是自己犯的最大錯誤。",
    "只是多年之後，類似的事情竟然發生在同樣身著13號的白人後衛身上。",
    "「我喜歡自己在隊上扮演的角色。」  「我的經紀人覺得我值得拿到更多。」  「但我不想賭，只是想保險一點。」",
    "2018年，已正名的達拉斯獨行俠，在選秀會上挑中一名維拉諾瓦大學的控球，Jalen Brunson。",
    "二輪選秀出身的 Brunson，在選秀前被認為就只是個技術有餘，但天賦不足的後衛。可是優異的球商外加穩定的基本功，讓他只要上場就能提供穩定的貢獻，這不僅使他站穩輪替，更讓球團將他的不保障合約轉為四年合約，但或許是曾經有過朝不保夕的窘境，讓 Brunson 比起打出身價，更渴望先獲得穩定的保證。",
    "協商時訂定4年5500萬，事後諸葛來看，這個價格比起後來尼克開的價碼實在是划算太多，雙方本來也已經準備要談定了，但是獨行俠卻在最後表示希望自己能再觀察個20-25場，再決定是否要簽約。",
    "這樣的不信賴是 Nash 事件重演嗎？或許不是，或許正是因為當年誤判了 Nash，所以才讓達拉斯團隊想花更長的時間來觀察 Brunson。畢竟跟 Nash 一樣，兩人都曾在續約前的季後賽打出不夠讓球團買單的內容。",
    "「後來有段時間 Luka 受傷了，這讓我有了先發機會。」  「我表現得很好，於是在第20到25場比賽後，我想再次針對合約進行討論。」  「但依舊沒有延長合約的消息，那時我就在想我有可能會被交易。」  「可是交易截止日後我依舊沒被交易，此時有份合約放在桌上。」  「但我覺得我已經超過那個階段了。」",
    "當今天你拿出過往的實績，想要和老闆提加薪，老闆回你說他還要觀察你三個專案的表現再做定奪，這時你是否會感覺到過往的成績不被信任？接著你在三個專案中表現出色，並且再度提起加薪的條件，老闆的態度卻推拖扭捏，此時你會不會覺得自己不被重視？",
    "這些情緒，或許都是 Brunson 當下最真實的寫照，尤其是在臨近交易截止日，越來越多交易傳言，此時延長續約，也算是球團一種不會輕易交易的變向表態。可是即使有超常發揮，本身也有續約打算，但卻拖到交易截止日後才收到合約報價，這讓人有種因為找不到合適的交易下家，所以就簽約將就用，一種下下策的感覺。",
    "此時已經在 Luka 受傷時打出身價的 Brunson 知道，自己已非池中之物，或許真如經紀人所說，他有機會，甚至值得拿到更多。",
    "不同於 Nash 離開才爆發，Brunson 在2022年的季後賽就爆發，讓 Cuban 放話願意花錢留住他，但此時因為信任問題，Brunson 已經關閉了與獨行俠談話的窗口，也讓關係密切的尼克球團有機會介入。而後續的故事就是我們所熟知的，Brunson 在來到紐約後被解放，今年還入選了全明星，關鍵時刻的表現讓他更有取代 Julius Randle 成為尼克看板球星之勢。",
    "「放走了 Nash，讓我得到了一寶貴的教訓。」  「回顧並發現自己的錯誤很容易。」  「我希望我當時夠聰明，能夠了解更多。」",
    "多年以後，Cuban 談起 Nash 的離開，仍舊是無限的惋惜。不過也是當年的離開，才讓 Nash 有了璀璨發亮的機會，如果他當初留在小牛，或許可以跟自己的好友 Nowitzki 一起打拼，但是否各自能有今天的榮耀，可能就不一定了。",
    "同樣的，如果當初 Brunson 選擇繼續留在獨行俠，或許可能就會一直是 Doncic 身邊的影武者，很難擁有走到鎂光燈下的機會。",
    "在 Nash 離開後，小牛也確立了 Nowitzki 為主的核心體系，並且以此去找尋合適的輔佐球員，最後成功問鼎冠軍。而獨行俠也在 Brunson 離去之後，有了 Doncic 和 Kyrie Irving 兩位全明星後場，球隊也在交易補強後慢慢抓到方向，會不會複製當年各奔東西後，達拉斯反而迎來輝煌的歷史呢？就讓我們看下去吧！"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.5808
}