{
  "id": "109951",
  "title": "LeBron James生涯40000終於達陣！NBA歷史得分王再創新高",
  "date": "2024/03/03",
  "topic": "專題",
  "author_name": "中壢小跑車",
  "tags": [
    "Nba",
    "華盛頓巫師",
    "洛杉磯湖人",
    "得分王",
    "LeBron James",
    "40000分"
  ],
  "article-content": [
    "距離目標：+17",
    "本季平均得分：25.3",
    "生涯平均得分：27.1",
    "賽程表（未來六場皆為主場賽事）：",
    "3/5（二）11:30 湖人vs雷霆",
    "LeBron James在面對快艇時攻下34分，末節狂轟19分，幫助球隊克服21分差距「116-112」取勝，距離生涯四萬分紀錄只剩40分。台灣時間3月1日將於主場對戰近十場「0勝10敗」的巫師，有望一舉突破紀錄。",
    "繼2023年2月份超越Kareem Abdul-Jabbar成為NBA歷史得分王之後，LeBron James即將創造全新紀錄－－那就是拿到生涯的第40000分。",
    "憑藉四戰全勝、「+74」成為西區第一種子的湖人，12月9日在冠軍戰擊敗Tyrese Haliburton率領的溜馬，榮登首屆季中錦標賽冠軍。於此期間，LeBron仍不斷突破自我，相繼以35、37分改寫NBA生涯第21季單場最高得分紀錄，39歲生日前八天再勇奪40分。幾乎只要他站在場上，每一秒都會有新紀錄誕生",
    "想不到，這最後1000分竟然不到三個月的時間，就要再次成為熱門話題。截至台灣時間2月29日為止，LeBron只差40分就能達陣四萬分里程碑，以下就讓我們來進一步探討吧。",
    "LeBron James在哪一天突破生涯 40000 分大關呢？從數據來看",
    "過去三個賽季，LeBron的出賽數分別是45、56、54，單季累積最低得分為1126。若以他近期的出賽率、場均得分而算，他可能還需要55至62場賽事才能離40000分更近一些，屆時已是三月底、四月初之間。",
    "然而，LeBron在今年的前60戰僅缺席8場，出賽率竟高達86.7%，二月份的平均得分則是高於本季水準的26.6，附帶55.6%的高命中率。因此，二月甚至還沒過完，他離目標就只剩不到三位數的差距，進度大幅提前。",
    "2月29日是特別的一天，四年才會出現一次。如今LeBron只剩40分就能達到40000分的里程碑，如果努力點、幸運點，或許面對巫師一役就能一口氣衝破，讓這天變得更具紀念意義。",
    "當然，籃球可不是憑藉「希望」、「祝福」就能成功的，接下來我們要送上關於下一戰的有趣數據，了解眾人的期待從何而來。",
    "單場40分的可能性？以巫師近況、雷霆「破歷史得分王」一役為例",
    "湖人接下來六場皆為主場賽事，對手分別為巫師、金塊、雷霆、國王、公鹿、灰狼。若依照LeBron的平均得分來看，紀錄大概會在金塊之戰達成，除非有什麼意外傷病發生，而這當然不是我們希望見到的。",
    "那剩下的40分有沒有可能一口氣達成呢？我們可以從幾個層面來看：",
    "(1) 巫師近況",
    "華盛頓巫師目前累積12連敗，期間平均可以讓對手得到125分，甚至高於球季的平均失分124.2，此項數據在全聯盟三十隊中敬陪末座。",
    "但值得注意的是，今年依舊留在巫師陣中的Kyle Kuzma、Deni Avdija、Corey Kispert，三人與LeBron對位的數據並不算差。沒有人會想成為紀錄的另一面，說不定我們會在2月29日看到他們輪番伺候LeBron，拚命也要阻止他拿到想要的數據。",
    "(2) 回顧「38388分」對上雷霆一役",
    "那如果所有人都餵球給LeBron呢？這當然是有可能的，但球賽的精采度不見得會達到觀眾期待，去年破NBA歷史得分王時就為球迷們示範一次了",
    "LeBron本季平均出手18.1次、罰球5.3次，兩項數據皆為三年來新低。他今年單場得分前三多的比賽，分別獲得40、37、36分，出手次數分別為20、19、25；獲得40分那天還包括「三分球5投全中」、「罰球9投全中」，因此要一次達成目標難度不低。",
    "以湖人目前的戰績（32勝28敗、西區第九）來看，他們應該會更想要牢牢拿住這一勝，試圖在競爭激烈的「附加賽區」取得更好的位子，目前七到十名為獨行俠、國王、湖人與勇士。",
    "接下來的幾場比賽都是在洛杉磯主場舉辦，因此LeBron並沒有非得「趕進度」的壓力。如果真的在面對巫師一役突破40分，那也別意外，畢竟今年巫師的防守實在不太牢靠，一不小心就有可能爆量得分，但這還是需要一定程度的出手數，沒有必要操之過急。",
    "生涯40000分對LeBron James而言是個勢在必行的新紀錄，想要與兒子一同在NBA出賽才是他公開的願望。因此，就讓我們一起享受這段旅程的點點滴滴，數據層面的執著暫且放一邊吧！"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9448
}