{
  "id": "110069",
  "title": "小聰明還是愚蠢？ 勇士放投Jaylen Brown的合理與否",
  "date": "2024/03/07",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "金州勇士",
    "波士頓塞爾提克",
    "Jaylen Brown"
  ],
  "article-content": [
    "勇士被塞爾提克血洗52分的那場慘案，塞爾提克的Jaylen Brown幾乎整場被放投，這讓他直言對方不尊重他。",
    "關於上次慘敗塞爾提克，勇士的所有防守策略都沒奏效。而其中受到最多關注和討論的是策略之一，無非是勇士把Jaylen Brown當成Russell Westbrook，對他的三分投射幾乎不設防，但實際上卻得明白勇士並不是完全因為這個策略才輸掉了這場比賽。",
    "Brown整場29次的出手中，三分線外出手高達了10次(命中率50%)。雖然出手無阻撓，但Brown認為這個策略表明不尊重他的投射能力，該晚也用五成的命中率讓勇士嚐到苦頭。",
    "整場比賽，Brown拿下了29分，其中有19分是在比賽前七分鐘所拿，並還曾經在短短41秒內砍進3顆三分球。下面的貼文顯示了Draymond Green在第一節讓出多大的外線空檔給Jaylen Brown:",
    "訪問時，Brown說道：「大部分的進攻時候，我的任務是往內線切。由於隊上有足夠的三分射手，所以我在本季的三分投射次數並不多。殺入禁區後，通常能為隊友創造空檔，但如果守方想對我放投不放切，一樣有辦法將球放進籃圈。對我放投有點輕視了我，不過我們正是利用這點去還擊。」",
    "可以理解為何Jaylen Brown認為這種防守策略是小看了他。即便他說「這不是針對個人。」，但這只是表面話，選手會將場上的一切放在心上，所以在Brown連續砍進三分之後，並不意外看到他對著Draymond Green碎嘴。",
    "賽後，勇士主帥Steve Kerr解釋了為何賽前15分鐘決定執行三分線外放投Brown的決定：「看今晚的對手是誰，嘗試不同的方法。」",
    "Kerr的採訪影片出來後，Brown在社群媒體底下回應這句：「更多隊伍應該採用勇士針對我的策略。」沒錯，Brown走心了，不過有件事他得記住：或許之後還會遇到同樣的防守策略，因為這個策略本身並不像該晚衍伸的結果一樣無腦。季後賽裡，他跟塞爾提克都有可能面對到同樣的防守戰術。",
    "單就數據來看，跟勇士的前次對戰前，Brown的本季三分命中率低於35%。數據本身不算太慘，但一切都是比較出來。跟塞爾提克的其他射手相比，Brown在過去跟未來都會是對手比較能去賭外線投不進的進攻球員。",
    "Jrue Holiday的本賽季三分命中率為45%，Derrick White和Al Horford則為40%，前次和勇士對陣沒上場的中鋒Kristaps Porzingis的三分命中率則是38%。至於Jayson Tatum，身為塞爾提克最佳球員的他顯然是防守球員的看防重點，而他的本季三分命中率為37%。根據NBA官網的統計，Brown在本季的「大空檔」(防守球員至少距離6英呎遠)三分命中率僅有30%。",
    "如同Kerr在採訪時所言，必須根據對手而定。塞爾提克有這麼多優質射手，所以就算是投射表現相較沒那麼亮眼的Brown，還是能在外線放冷箭，就像他前次跟勇士交手裡所證明的那樣，這就是為何要守下塞爾提克如此困難，因為根本沒有太過明顯的弱點可針對，只能評估殺傷力的等級大小。",
    "Stephen Curry在訪問中說道：「對上有許多進攻威脅的球隊，必須試著打點去稍微打亂對方的進攻節奏。顯然這個方式在這次跟塞爾提克的交手沒有成功。」這個方式很像公鹿在2022年的季後賽裡不斷在進攻時打點Brown。這不是因為Brown是不好的防守者，他的防守並未特別差，只是相比之下，他的防守跟隊上其他穩定的頂尖防守者比較遜色，這造成對手不得不以他嘗試當成破口。",
    "Curry在採訪時的邏輯沒錯，只是前次對塞爾提克投射威脅較小的Brown的放投策略並未奏效。儘管如此，還是值得觀察，因為命中率會改變及修正。",
    "Brown在二月的三分命中率僅有三成，所以還是有可能看到三分表現校正回歸的他在之後的某些比賽裡完全沒命中三分球，這種狀況也有可能發生在季後賽裡。就算沒有什麼球隊敢完全放投，不過還是可以預料對手不會死防著他的外線投射，因為讓他在外線投射仍然是讓塞爾提克進攻失靈的最佳賭注。",
    "Brown就算覺得有多麽不受到尊重，不過這種策略並不蠢，可以說是對手的孤注一擲，但絕不是愚蠢的戰略。Brown得有心理準備去再次面對相同的戰術，並在真的發生時，最好能像前次跟勇士交手那樣，接受防守方給他的挑戰並且教訓他們。",
    "【特約編輯 施童倫／責任編輯 謝一謙／核稿編輯 張正邦】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.4175
}