{
  "id": "110040",
  "title": "【公鹿隊賽後分析】絕地大反攻，只要我們願意還是可以做好防守",
  "date": "2024/03/05",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "洛杉磯快艇",
    "賽後分析",
    "Bobby Portis",
    "Damian Lillard"
  ],
  "article-content": [
    "賽前熱身時公鹿隊球星Giannis Antetokounmpo在一次投籃練習後感到左膝不適，因此缺席了今天面對快艇隊的比賽，同時明星賽前因為腳踝傷勢的Khris Middleton持續的躺在傷兵名單，因此三巨頭就僅剩Damian Lillard一人去對戰三巨頭全上的快艇隊。",
    ".",
    "本賽季交易至公鹿的Damian Lillard嚴重的水土不服導致他的表現時常起伏不定，但是今天在面對到快艇隊的比賽第一節就擺脫了他本季低潮的陰霾，首節外圍就飆進三顆外線同時他犀利的招牌變速完全把快艇隊的中鋒Zubac耍得團團轉。",
    "首節Lillard能有這麼亮眼的比賽的原因之一，就是可以輕鬆換到他想要的防守球員出來單打吃掉。頻頻與Lopez在高位的擋拆配合讓原本沉退在禁區的Zubac多次反應不及送給Lillard不少外圍大空檔的機會，即便後續有意識地想要換出去對位，那也會被Lillard的變速突破加速給直接甩開，同時因為今天在Giannis缺陣的情況下，其餘外圍的隊友都有投射能力其實多少也是限制快艇在後續輪轉協防上面沒有辦法積極的去威脅Lillard。",
    ".",
    "公鹿這邊Lillard可以找回過往的手感當然對於球隊來說是好事，但是相對的防守端球隊也沒有辦法限制快艇隊外圍的狂轟猛炸，首節才取的直接換防同時主打三後衛的先發陣容，其實有不少次機會讓矮小的後衛直接錯位到快艇鋒線雙星的畫面，而公鹿的對應也很簡單，那就是給對手有中去離嘗試高難度出手的機會，但絕對不給對手有任何低位單打一直磨到禁區的畫面出現。在這部分球隊執行的非常到位，尤其是Lopez或是Beverley兩人的協防都做得很好。但問題依舊是放對手有太多外圍空檔出手的機會了，光是第一節快艇隊團隊外圍命中數就已經快達到雙位數了。",
    ".",
    "這場公鹿在缺少雙星的情況下最麻煩的問題其實是在Lillard下去後要由誰來主導球隊攻防的節奏指揮。這場比賽Beverley以及Portis兩人用他們的熱情感染了主場球迷以及球隊其餘球員的鬥志。前面說到快艇還是有部分進攻圍繞在雙星的單打上面，尤其是給了主將Leonard不少低位的畫面，基本上可以看到Leonard用身材已經吃掉防守球員後，後續Beverley馬上的補防順勢了破壞掉快艇隊的進攻節奏，而防守端死死的纏在Paul Geroge身旁造成他有不少進攻被破壞掉。後續就可以看到他馬上對著他噴垃圾話的畫面出現XD。",
    "進攻端在Lillard下場休息時，公鹿隊則是增加了不少Chicago action的戰術去做球給射手出手的空檔，要不然就馬上可以看到Portis下滑到低位去要球單打。而這時的進攻種但基本上就交給Portis一人去獨撐，剛好快艇在Zubac下去後所主打的五小陣容正好給Portis有各種機會錯位單打吃掉對手，今天火燙的手感幫助球隊在Lillard下場休息後還可以咬住跟快艇隊之間的比分。",
    "在這邊真的不得不佩服季中接任總教練一職的Doc Rivers僅僅只用了約15場的比賽就將球隊慘澹的防守效率給起死回身似的給救回來了。第四節球隊所主打的2-3區域聯防不斷的讓Lillard以及 Beverley兩人在弧頂的位置壓迫，同時絕對不輕易的讓兩名中鋒給換出去，不斷的在2-3以及3-2之間去做轉換，然後兩名後衛只要做到出手前干擾對手的工作就好了，其餘中距離的工作就交給長人去解決。在Portis以及Lopez的干擾下其實就先封鎖快艇隊雙星擅長的中距離單打了。同時快艇隊缺少專職射手這一問題其實顯露出他們在外圍威脅度方面其實是有被明顯的限制的，同時小球化高機動性的優勢在主打單打的體系下也很難去真正實質的影響到公鹿隊身材極端化的問題。",
    ".",
    "公鹿隊能夠在最後關鍵第四節獲勝的原因就是來自於成功的防守策略，而在拿到籃板後的進攻發動在中場的高位擋拆後讓Lillard擁有足夠的加速空間去突破快艇隊一線的防守，在配上他頂級的終結能力成功的幫助球隊超前領先。就算後續快艇拿出前場壓迫讓公鹿隊的節奏放慢，同樣的Lillard的影響力還是再次幫助球隊突破對手的防守。快艇寄出雙人包夾去掐住這個進攻發動的指揮官，但是不管接應的長人因為擁有外圍投射能力，同時一定會逼著快艇的防守球員上來協防，那麼整個半場就會頓時變成一個四打三的畫面，只要成功找到隊友那就是一個簡單的外圍大空檔機會，又或是讓後衛Beverley擔任這個短擋拆的腳色那又給公鹿一個自行切入的選擇。",
    ".",
    "明星周過後公鹿目前處於六連勝，而這過程中更重要的涵義在於球隊終於有建立出有效防守體系架構，同時今天在缺少雙星的情況下還能夠拿下西區第四的快艇無疑是可以再次凝聚球隊士氣的好事。尤其是陣中先發後衛Damian Lillard今天也是以高效的水準砍下41分，這也再次是去年夏天管理階層毅然決然所做的交易想看到的結果，Doc Rivers是一個會建立良好體系高地板類型的總教練，就像上個賽季的Bud一樣，而現在有一個高天花板的Lillard或許真的能夠帶給這支球隊實質上兌現天賦的潛力也說不定，在接下來的賽程公鹿隊要做好的就是球員之間跟體系的磨合以及不要再有任何傷兵的出現去迎接準備到來的季後賽。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9749
}