{
  "id": "110046",
  "title": "【勇士週報-10】終於全員健康...了嗎？",
  "date": "2024/03/09",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "Draymond Green",
    "Jonathan Kuminga",
    "Moses Moody",
    "Stephen Curry",
    "Andrew Wiggins",
    "Chris Paul",
    "Brandin Podziemski"
  ],
  "article-content": [
    "好不容易在面對公鹿的比賽裡全員健康回歸，想不到背靠背面對公牛的比賽，Curry在一次空切接球要上籃時不慎扭到自己的右腳踝，且直接進入了休息室，這對勇士是很大的打擊...",
    "本季戰績：33-29",
    "週報內戰績：6-3",
    "統計至台灣時間3/8",
    "在整個二月，勇士所打的比賽是全聯盟最多的14場，在其中也拿下全聯盟最多的11勝，勝率僅次於同樣狀況極佳的塞爾提克，團隊進攻效率值排在聯盟第7，團隊防守效率值則排在聯盟第5，淨效率值來到第3，此外，這段期間，勇士在客場打出優異的成績，2月客場8勝1敗，其中拉出一波7連勝。",
    "而能拉出這樣的成績，對手實力確實有所影響，雖然以對手勝率現今還高於五成的對手來做對比，二月打過76人、溜馬、太陽、快艇、湖人、金塊、尼克，但像是面對76人Embiid休兵、面對到快艇Kawhi Leonard休兵、面對湖人LeBron James休兵、面對尼克則是大量主力休兵等等，這都讓這個月的賽程強度實際上比預期還要低。",
    "從2月所有球員的狀況來看，其實主力的狀況、效率並沒有很好，包含Stephen Curry場均得分27.7分，僅繳出45%的投籃命中率、41%的三分命中率；Jonathan Kuminga場均得分18.1分，繳出54%的投籃命中率、21%的三分命中率；Klay Thompson場均得分16分，僅繳出41%的投籃命中率、34%的三分命中率。",
    "就連前面幾個月狀況穩定的Brandin Podziemski，在這個月後段被拉上先發後，場均繳出10.8分，42%的投籃命中率、32%的三分命中率，在上場時間拉長，對手球探報告越做越針對，也讓他的效率有所下滑。",
    "而讓Brandin Podziemski的效率下滑，主要也是因為新的先發組合影響，勇士在2月中放上Curry-Podziemski-Wiggins-Kuminga-Green的先發陣容，這組陣容進攻效率值118.7，防守效率值103.8，淨效率值14.8，從數據上來看還不錯，尤其是在賽程強度還不強的情況下。",
    "但如果看到面對金塊的比賽裡，這組先發很明顯打得非常卡，雖然這5人的三分命中率都不是會被完全放頭的對象，但只有Curry一個人是主動投三分，剩下包含Wiggins、Podziemski、Green都屬於被動投三分，也就是有大空檔才會投的那種，還有一個進到二月連大空檔都不投的Kuminga(這個月場均出手1.4次，繳出21%的三分命中率)，這也讓勇士的問題又回到了過去的空間問題。",
    "要解決空間問題，我認為終究還是要找回Thompson，他也屬於主動投籃的，然而，當Thompson這季的投籃狀況不但偏差，也很不穩定，即使他可以幫助其他球員拉開空間，自身投籃不中所帶給球隊的負面影響卻也難以解決。",
    "從這個陣容配置來看，擺上Podziemski能拉高地板，擺上Thompson則能提高天花板，如果勇士依舊想在季後賽打出成果，那放上Thompson先發是必要的賭注，但如果勇士現在的目標是讓年輕球員能夠透過接下來的比賽快速獲得提升，那我認為將Podziemski等人放在先發是有必要的。",
    "在台灣時間3/4日，凌晨4:30這個多數人還在睡夢中的同時，勇士來到4天3戰客場的最後一戰，去到波士頓塞爾提克的主場TD Garden，這場對決是二月份全聯盟勝率最高的2支球隊的對決，全聯盟主場勝率最高的塞爾提克，要面對的是客場當時8連勝的金州勇士，堪稱矛盾大對決的一場焦點賽事，但最後的結果卻是？",
    "「88比140，塞爾提克以52分差贏球！」",
    "勇士的輸球不只是單方面的沒有全員到齊，開賽放投Brown的策略剛開始有些成效，但在接下來節奏被塞爾提克帶走後，第一節得分差就被拉開，第二節則是過度的換防讓Tatum常有單打Saric等人的機會，甚至勇士的防守資源真的匱乏到必須要讓交易大限才轉正的Lester Quinones來防守Tatum，雖然Quinones的防守不差，但要面對到Tatum，顯然是不夠用。",
    "包含這場面對塞爾提克的比賽，以及2月底面對金塊的輸球，都可以看出在面對針對性較強的球隊時，這支勇士還有不少調整的空間，或是說容易被針對的地方，包含球隊現在沒有一個穩定的第二得分點，Kuminga缺乏外線的缺點讓現在各隊越來越能找到針對他的方法；Thompson則是越來越不穩定，狀況可以用棒球投手的「有點骰」來形容，時好時壞的狀況在季後賽確實也容易被放大。",
    "團隊進攻不穩定的情況下，容易讓勇士的比賽變成和對手互相拉鋸，沒有那種能一次打垮對手的感覺，這或許可以說是與金塊、塞爾提克等隊的差距，即使隊裡有Chris Paul這種很穩定的球員，但影響力還不夠讓全隊一起穩定，反倒是對手鐵，自己隊也跟著鐵的感覺，或是自己隊鐵完，整場比賽就被一波流帶走了，包含這季Curry狀態有所下滑也是這季團隊進攻不穩定的原因之一。",
    "在接下來傷兵陸續回歸的情況下，勇士的團隊節奏也相對能上軌道，屆時團隊的進攻能否更加穩定，Kuminga和Thompson的狀況更為關鍵，尤其是Thompson，畢竟Kuminga還沒有在季後賽被針對防守過，相對需要他的輸出，來幫助Curry及勇士在季後賽走更遠。",
    "在Wiggins於面對公鹿的比賽回歸後，勇士自11月以來第一次全員都可上場，期間包含Paul、Payton ll、Green等人接連的缺賽，讓勇士一直在磨合中找最好的陣容，現在終於全員可出賽，讓Kerr來找出最好的陣容。",
    "在Wiggins缺賽的這段期間，勇士也藉此機會再度找到一名可用之兵，也就是在這段期間給我們驚奇的Moses Moody，過去的Moody展現給我們的是他的投籃能力和協防能力，還有進攻端拼搶籃板的意識，在季初的他也展現出了一些持球進攻的潛力。",
    "然而，過去他的缺點也顯而易見，爆發力較差的他，加上經驗較為不足，在繞掩護、單防上都出現不少的問題，然而，經過入隊兩年多的成長，在近期獲得大量上場時間時，確實可以看出他的單防是有所進步，甚至可以單防Brunson，這種球員雖然變速較為刁鑽，但爆發力並沒有那麼強，配上Moody逐漸成長的繞掩護經驗以及原先就具有的7呎臂展，也讓他在接下來的比賽應該能獲得更多的上場時間。",
    "而提到回歸，在月底勇士也迎回Chris Paul和Gary Payton ll的回歸，前者能幫助勇士在替補端進攻的穩定性，傳出舒服的助攻給替補球員們，並讓Curry下場後勇士還是能維持一定的輸出；後者在場上能帶給勇士許多的無形價值，尤其是攻防能量的提升，但對於勇士球迷來說，最希望的還是他能穩定出賽。",
    "目前Wiggins的狀況處於隨時缺賽的狀況，不知道家裡再度出現了什麼狀況，好在勇士到球季末的賽程都不到太硬，多數的比賽依舊可以靠著其他球員，包含Gary Payton ll的單防、Moody穩定的外圍投籃補上Wiggins的空缺，但對於同樣處在磨合期的Wiggins，這肯定不是一個好消息，且在這段到例行賽結束的賽程，不乏多場面對競爭對手，包含還有面對獨行俠、湖人各2場，鵜鶘1場，這5場比賽會是近期的重點賽事，可能會一次影響西區的排名，對於在附加賽區間徘徊的勇士是很重要的，因此接下來想進入季後賽，Wiggins還是很重要的。",
    "而意想不到的是，就在週報即將截稿之時，Curry的腳踝在面對公牛的比賽第四節末段扭傷，目前歸期未定，但至少要休一週左右，且在下週四有面對獨行俠的重點排名之戰，因此希望Curry的傷不需要休息太久。",
    "這一季的Curry幾乎沒有休息，今年62場的比賽只休息了3場，加上中間Green被禁賽多場比賽，團隊狀況非常多，也基本上是全聯盟關鍵時刻打數一數二多的，在在都顯示Curry這季的重擔。",
    "失去Curry的影響是比Wiggins還嚴重的，而在接下來的比賽裡，應該會選擇Thompson上先發，維持一名跑動射手的陣容，讓Paul穩定板凳陣容，同時也錯開Green和Paul兩名持球手同時在場上不相容的問題。",
    "以上，【勇士週報-10】終於全員健康...了嗎？，喜歡的話可以點點收藏喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側",
    "延伸閱讀："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9571
}