{
  "id": "110045",
  "title": "意料之外的傷病，卻養出最適合球隊的鋒線！灰熊的二輪驚奇 - GG Jackson",
  "date": "2024/03/09",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "曼斐斯灰熊",
    "GG Jackson",
    "Taylor Jenkins"
  ],
  "article-content": [
    "要說2023-24季目標與現實差異最大的球隊，曼斐斯灰熊絕對榜上有名。本是聯盟冉冉上升的一支年輕球隊，前兩季都能繳出西區第二的戰績，理應在這一季挑戰更高的目標。",
    "然而，首先是球隊的主控 Ja Morant 因場外問題被禁賽，回歸後又因傷病整季報銷。接著，主力輪替球員如 Marcus Smart、Desmond Bane 等人也陸續遭遇傷病，Brandon Clarke 甚至從前一年的傷病中至今都還未復出。這些因素都嚴重影響了灰熊的戰績，迫使他們將目標從在季後賽更上一層樓，轉變為培養新人，期待來年的表現。",
    "可是，這段過程並不是毫無所獲，兩個年輕的二輪秀接連打出身價，成為灰熊迷心中的一絲絲寬慰。後場的部分有 Vince Williams Jr.，而前場的部分，則是本篇文章的主角 GG Jackson。",
    "「對我來說，這是我人生中收到最大的祝福。」  「我對這一切有所預感，但我還是先將目標放在籃球上。」  「對此最終能夠發生，我心懷感激。」",
    "在一場對陣公牛的比賽中，Jackson 從板凳出發攻下25分，以19歲又78天的年紀超越已故的傳奇球星 Kobe Bryant，成為NBA歷史上最年輕替補拿下25分以上的球員。而賽後球團也端出一份四年的合約，企圖取代他原本不保障的雙向合約，讓 Jackson 在採訪的時候也不免流露出激動的情緒。",
    "從進入2024年，灰熊將方針轉向練新人開始，Jackson 的數據就有逐月上升的趨勢。一月的數據為10.6分、3.6籃板，到二月成長為15.1分、4.4籃板，整體36%三分命中率顯示出更是讓灰熊找到渴求的側翼得分手。",
    "事實上，很多人不會懷疑 Jackson 有潛力辦到這樣的事情，只是或許這天的到來比想像中更快...",
    "Jackson 是2023屆選秀裡最年輕的球員，或者說，他本該被分類在下一屆的選秀。",
    "2022年，高三的 Jackson 就已經繳出統治級的數據表現，22.1分、10.9籃板、2.3阻攻不僅讓他獲得五星高中生的評價，更讓許多 NCAA 一級的大學提前給予獎學金，希望能在 Jackson 迎來高四賽季前將這位有天份的球員納入麾下，而 Jackson 也本已承諾老牌強權北卡大學，表示自己在2023年畢業之後前去效力，打一年後投身2024屆的選秀。",
    "然而 Jackson 卻在高三賽季結束之後，做出了一個驚人的決定。他決定跳級，取消對北卡的承諾，提前加入家鄉的南卡大學。Jackson 會做出這樣的決定，也許是因為當時的北卡主力陣容穩定，自己的發揮空間不多，因此選擇離家近，且願意接受他跳級的南卡也是可以理解的。",
    "從硬體條件上來看，將近6呎9吋的身高，極佳的運動能力與身體協調性也遠超同齡的球員，Jackson 確實有不打高四賽季的底氣。只是這些條件，雖然在同齡人當中出類拔萃，但當今天的競爭對手都比自己年紀大時，可就另當別論。加上臨時的跳級決定，使得 Jackson 少了夏季的休賽期訓練，這些都讓很多球評對於他的決定投下不信任票。",
    "「在被選上之前，我就告訴自己，自己需要長期投資。」  「我知道我是一名出色的籃球員。」  「只要給我機會，我便會證明這點。」",
    "來到戰力相較北卡差的南卡，Jackson 獲得先發的位置，出賽32場繳出15.4分、5.9籃板看似不差的成績，只是作為主力，Jackson 卻沒有辦法帶隊獲勝，整個賽季僅11勝20負。獲得發揮機會的代價，就是幾乎沒有人有系統地教導 Jackson 如何打球，大多就是給他自由發揮，導致他很常出現出手選擇差、成熟度與經驗不足、無法判斷球隊輪轉等的缺陷。",
    "且因為少了一年磨練技巧的機會，因此 Jackson 不論持球切入還是投射腳步，都還處在很原始的階段，防守更是給人一種仰賴體能條件的感覺。",
    "換言之，Jackson 就是一名擁有身材體能，但不論是球商與技術面，都與大學層級有一段差距，更遑論 NBA。但同時，他的投資報酬率也非常高，就像 Jackson 在訪談裡說的，如果能夠到有良好的培養，那他將會是非常符合現代籃球風格的全能型側翼。",
    "只是，這也是近幾年 NBA 最容易被養壞的類型。",
    "「這是一個漫長的夜晚。」  「我原本期待是比這個更好的結果。」  「雖然最終我仍被選進 NBA。」  「但我必須更努力，因為有很多人在我前面被選到。」",
    "種種的疑慮，在選秀之夜爆發，進而導致 Jackson 的行情出現雪崩式的下跌，直到第二輪45順位才被灰熊選到。曾經的五星高中生，被預測有機會衝擊樂透區，卻因為跳級的選擇跌至第二輪，連拿一份保障合約都必須爭取，也不難想像 Jackson 在得知一切後有多麼失望。",
    "之後，Jackson 替灰熊出戰了夏季聯賽，出賽八場留下場均10.6分、4.8籃板、三分命中率32%的成績，這並不足說服高層給他穩定的合約。從比賽細節來看，他的缺陷就跟前面談到的一樣，身體素質出眾，有鋒線的身材卻有後衛的協調性，但是投籃選擇糟糕、攻防的空間感也不夠、處理球沒有經驗等等，讓灰熊最終只在開季前給了 Jackson 一份雙向合約。",
    "「GG 必須付出努力才能真正發揮他的潛力。」  「我們將為他提供實現這個目標的計畫。」  「他是個積極、努力的孩子，有機會在 NBA 成為一名有影響力的球員。」  「可為此，他還有很多工作要做。」",
    "灰熊總管 Zach Kleiman 在說明為何跟 Jackson 簽雙向合約時有提到，Jackson 想向所有人證明自己可以成為一名出色的籃球員，但是想要達到那一步，他有很多東西必須修正，太早讓他接觸 NBA 的層級只會暴露他的缺點，因此從灰熊的發展聯盟球隊 Memphis Hustle 打起，先熟悉球隊的體系與跑位，知道自己在場上可以做什麼，然後再慢慢磨練可以使用的武器。",
    "可以發現，即使是用雙向合約，但灰熊其實很看重 Jackson 的發展，為了讓 Jackson 可以融入大隊，在Hustle 讓他打很多無球跑位終結的角色，以培養他能在對的時機出現在對的地方，修正他的出手習慣，另一方面也會替他設計一些持球戰術，磨練他持球單打的技巧，這讓他在發展聯盟場均有著19.8分的火力。",
    "不過，真正能讓他獲得更多機會的，並不是進攻，而是防守。跟他一同在發展聯盟打拼的後衛 Jacob Gilyard 就點出 Jackson 在進攻上沒有太大的問題，可是想要站穩輪替，在球隊已經有很多進攻手的狀況下，做好防守才能替自己爭取更多留在場上的機會。",
    "以 Jackson 的活動能力與將近7呎的臂展，他在單防上確實很有威脅，可是經驗的缺失讓他在團隊防守上表現很差，因此在 Hustle 的時候，也是花了很多時間，雕琢 Jackson 在防守上的站位，讓他能夠將自己的優勢，連帶融入進球隊的防守中。",
    "「在 Hustle 度過了半個賽季，顯然他已經習慣了 NBA 與發展聯盟的強度。」  「這時我試著讓他進入輪替，他也掌握住機會。」  「我們在防守上有一些優先考量的事，我希望他能達到。」  「他做得很好，他犯錯，但是快速吸收並修正。」  「這只是他的第一年，但我認為他已經取得巨大的進步。」",
    "Jackson 在發展聯盟的調整，灰熊總教練 Taylor Jenkins 全都看在眼裡，因此在球隊飽受傷兵困擾時，將 Jackson 拉上大隊磨練。而這時候 Jackson 將自己在發展聯盟學到的東西，成功轉移上來，不但出手選擇好了很多，無球跑位也更知道何去何從，防守上也更能將自己傲人的機動性結合團隊輪轉，用強壯的身體迫使對方停球，稱職地擔任側翼防守者的角色。更重要的，原本不穩定的三分提升到36%合格的水準，這是目前灰熊四號位的輪替中，命中率最高的。",
    "「我對自己最驕傲的地方，就是我沒有放棄。」  「從去年訓練營開始，我幾乎每晚都會哭。」  「因為我感覺自己打得很糟。」  「從我出生到現在從沒有感覺我這麼不會打球。」  「我感受到自己與他人的差距有多大。」  「但我堅持了下來，我告訴自己必須努力。」  「我還年輕，我能留在這是有原因的。」  「就是這個想法帶著我不斷前進。」",
    "能夠在短短半季就有如此巨大的成長，除了灰熊有系統的養成，Jackson 自己的覺悟也非常重要。或許是跳級給他的困難，抑或是選秀給他的打擊，甚至是進入 NBA 後發現人外有人。Jackson 的態度發生了極大的改變，他認知到自己不再是那個在高中層級呼風喚雨的五星高中生，而是聯盟最年輕的菜鳥，因此更積極投入訓練，更認真地觀看影片，也更努力地改善缺點。",
    "雖然近期有些撞牆，但倘若 Jackson 能維持進步幅度，在無球投射之餘，慢慢地將單打與運球結合進來，那麼他將會是這幾年最適合灰熊陣容的鋒線，也會是另一名勵志的二輪驚奇。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.5389
}