{
  "id": "110057",
  "title": "屬於溜馬的排位賽-印第安納溜馬季後賽前瞻",
  "date": "2024/03/10",
  "topic": "籃球",
  "author_name": "步行者國王的新衣",
  "tags": [
    "季後賽",
    "溜馬",
    "印第安納溜馬"
  ],
  "article-content": [
    "NBA 2023-2024 例行賽賽程目前已經過了四分之三，東西區的季後賽爭奪戰也越加的白熱化，截稿為止東區第四到東區第八僅有1.5場勝差，原先Joel Embiid打出史詩級表現加上破繭而出的Tyrese Maxey帶領費城76人穩居前三，然而隨著Embiid的受傷，76人的戰績也隨之電梯向下；類似的狀況也發生在紐約尼克身上，隨著Julis Randle以及OG Anunoby的傷退，使得Tom Thibodeau教練原先本就緊縮的輪替更加吃緊，戰績也跟著球隊的健康狀況一併亮了紅燈；而邁阿密熱火縱使球員傷兵不斷，仍舊靠著Erik Spoelstra教練的運籌帷幄卡住了東區前6的位子。",
    "而目前溜馬雖然排在東區第八的位子，離第九的公牛尚有5場勝差，離第四的魔術則只有1.5場勝差，在這樣牽一髮動全身的東區火藥庫，溜馬要如何自處並脫離附加賽的泥沼，以下是溜馬的季後賽前瞻分析。",
    "東區4-8名的爭奪戰競爭激烈，隨時都有可能排名洗牌。",
    "以下是溜馬與進攻有關的數據：",
    "聯盟次高的ORTG（120.8）",
    "聯盟最高的場均得分（123.5）",
    "聯盟最高的場均助攻（30.9）",
    "聯盟最高的FG%（50.6%）",
    "聯盟最多的場均FG進球（46.8）",
    "從以上數據來看，我們完全可以說溜馬是一支進攻頂級的球隊。大部分人會認為溜馬單純依靠三分轟死對手，但其實這段話只說對了一半。溜馬的三分出手數僅排行聯盟中段（場均出手35.7次，聯盟第13），而命中數則排行聯盟前十（場均命中13.5顆，聯盟第8），全隊除了Andrew Nembhard與T.J. McConnell之外場均都能貢獻至少一顆三分球，那怎麼會說三分轟炸對手只說對了一半呢？",
    "溜馬一眾球員雖然是以Tyrese Haliburton（下稱哈利）為核心打轉，然而這些球員並非純粹功能單一的角色球員，他們多半擁有下球能力，先撇除Siakam以及Mathurin兩位稍後會獨立出來討論的兩位球員，Myles Turner、Aaron Nesmith乃至Obi Toppin等人都有自行下球進攻的能力，不論是哈利與Turner擋拆配合後高位接球假投真切的進攻手段，或是上述兩位側翼在底角接獲傳球後因為對方忌憚他們的外線威脅而上前壓迫後解放兩人切入的空間，都讓著重flow game的Rick Carlisle（下稱卡帥）有很多的花樣可以嘗試。",
    "球員都有下球進攻的能力加上外圍投射使得整體球的傳導十分順暢，卡帥的體系包含大量的假手遞手、veer的無球掩護、以及擋拆、短擋拆等等，這樣子體系的優勢在於一波戰術內即使被對手識破了第一拍，仍舊有第二拍甚至第三拍，接踵而至的掩護與遞手考驗的是對方球員臨場的專注度以及整體防守陣型的穩定，稍有不慎就會連續吃鱉。更可怕的是這套體系所配備的是堪稱當今新生代聯盟最強控球後衛的哈利，一套高級的系統配備頂級的CPU，其餘零件也各司其職的運轉著，成就溜馬這支不斷運轉的高階電腦。",
    "這樣子的體系也有著其缺點，縱使擁有堪稱聯盟新生代最強控球後衛的哈利，在面對紐奧良鵜鶘或是多倫多暴龍這類擁有極佳側翼防守資源的球隊，不斷以具備長臂的POA騷擾哈利，這組電腦的CPU無法運轉的狀況下，其他隊友要靠著自身突圍則相對困難。例如鵜鶘不斷利用Herbert Jones或Trey Murphy III輪流伺候哈利，結果就是溜馬吞下了27分差的敗仗之餘，哈利也留下了0分3籃板3助攻的慘烈數據。",
    "因此溜馬在季後賽想要走得遠，除了哈利需要再進化成更可靠的持球人選之外，隊友也需要跳出來幫忙，否則對手只需要投注防守資源在哈利身上即可。其他隊友若有足夠的能力給予對手壓力，也可以幫助哈利釋放壓力。",
    "季中溜馬交易來Siakam即是因為哈利的一句：我已經受夠輸球了。",
    "Siakam交易到溜馬後場均可以獲得20.5分7.1籃板4.4助攻，儼然打出哈利合格副手的表現，爛帳單打、接應投射乃至於中距離pull up等都做得很好，如同交易分析當下所說的，Siakam帶來的除了身材優勢之外，也提供了溜馬在進攻端上除了哈利之外的另一個強大的進攻點。",
    "希望接下來可以看到更多兩人的小組配合。",
    "筆者在季前對Mathurin的成長寄與厚望，也認為他是關乎溜馬本季能走多遠的X因子。",
    "儘管出手選擇、面對防守close out的判斷、運球等關鍵技能都仍一頭撞到牆上，但仍能從比賽中看得出他的進步，也慢慢找回大學的投籃手感，那個讓對手聞風喪膽的瘋狂射手貌似要撞破牆時，傷病卻找上門，因為右肩撕裂導致整季報銷，意味著喪失了在更高層級比賽磨練經驗的機會。",
    "本季他的另外一個高光時刻即是在自家主場舉辦的明星賽新秀挑戰賽中奪得MVP。",
    "要看本季溜馬跟防守有關的數據與聯盟其他隊的比較，通通從最底開始看起會比較快速。換言之，溜馬本季的防守糟透了。",
    "聯盟第五差的DRTG（119.2）",
    "聯盟第二多的場過失分（場均丟掉121.8分）",
    "對手命中率聯盟最高（對手每場命中率高達50.4%）",
    "溜馬防守最大的問題包含：沒有好的單防者、身材。即使擁有像Myles Turner這類能夠執行大範圍掃蕩的球員，但他仍舊無法憑一己之力拯救整個團隊的協防，再加上稍微單薄的身材，讓他在面對身型較厚實的對手時也會吃鱉。縱使Siakam的加入在身材上提供了更好的保障，然而缺乏頂級POA防守者的問題仍未解決（Jarace Walker有潛力，但目前仍處於經驗不足的狀態），在第一線無法阻擋對手，導致後續更容易被進攻方簡單的操弄防守，Turner也會疲於奔命甚至大量的賠上犯規。",
    "溜馬的防守存在的是根本性的問題，即使擁有全聯盟最強的矛，他們手上拿的卻也是最破的盾，以季後賽為目標的球隊這樣是十分危險的。目前暫居東區第八的溜馬，縱使避免在附加賽被淘汰，並以第八名之姿晉級，他們需要面對的是本季進攻最強大的波士頓賽爾提克，雙箭頭Tatum以及Brown勢必不是溜馬的防守資源能夠處理的，遑論還需要應付Holiday甚至是Porzingis等人。",
    "溜馬接下來的賽程是全聯盟前十的艱難，還需要面對各兩場的雷霆以及騎士、小牛快艇各一場，能否把握住較弱的場次並在這之中取勝將會是溜馬鞏固排名的一大關鍵，如果可以避免附加賽的話是最好的結果。要說溜馬除了防守之外還有什麼會影響他們本季走得多遠的話，筆者認為健康是最大的變數。",
    "除了前述提過的Mathurin整季報銷外，主將哈利本季也受到傷勢不小的影響，在上半季打出史詩級的進攻表現後（包含20助攻等史詩級數據），哈利受到腿筋傷勢的影響，在復出後雖然仍時常傳出雙位數的助攻，然而可能是傷病尚未完全康復的關係，上半季的魔法稍嫌減弱。",
    "因此若要說溜馬進軍季後賽最大的變數，健康絕對是最重要的，能否在剩餘的賽程持續獲勝，替主要輪替爭取更多的喘息時間備戰季後賽，會是左右溜馬能走多遠的關鍵，畢竟健康的哈利總能化不可能為可能。",
    "溜馬終於在Paul George以及Victor Oladipo後再次迎來了希望，筆者季前僅僅放眼附加賽，是我小看了這支球隊以及哈利的能耐，這次溜馬能否再次打臉我，讓我們拭目以待。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.6859
}