{
  "id": "110047",
  "title": "溜馬板凳大發威  Luka Doncic大三元成空響",
  "date": "2024/03/06",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯小牛",
    "印第安納溜馬",
    "TJMcConnell",
    "LukaDoncic",
    "BennedictMathurin"
  ],
  "article-content": [
    "這不只是雙拳難敵四手，而是一個已經拿出三頭六臂功力的王牌，依舊難敵溜馬可怕的板凳深度與團隊戰力。",
    "小牛王牌Luka Dončić今天再度發威，全場攻下39分、10籃板、11助攻，完成連續四場「30+」的大三元，成為繼Oscar Robertson和Russell Westbrook之後第三未能達成此紀錄的全能球星，但過去三場不過幫小牛拿下一勝，今天又是從一開賽就面對溜馬的強力挑戰。",
    "其實小牛此戰除了Dončić之外，Kyrie Irving、P.J. Washington甚至Daniel Gafford都已經算是有貢獻，但溜馬的團隊戰力更是驚人，整場比賽不斷有不同球員挺身而出，甚至不需要當家主控Tyrese Haliburton拿出什麼超優質神作，季中交易補強加入的Pascal Siakam雖有14籃板、6助攻，全場也僅有13分進帳，但原本板凳得分就傲視聯盟的溜馬，此戰又靠五位板凳球員得分達兩位數，全隊共九人得分上雙展現誇張團隊火力，以137：120在客場擊敗小牛，終止近期的2連敗。",
    "溜馬和小牛在首節就互相守不太住對手，而彷彿也隱隱預告了此戰的走向，Haliburton僅出手3次，Siakam甚至一球未投，但Myles Turner在首節就轟下14分，而替補上場的Obi Toppin、Ben Sheppard、T.J. McConnell、Jalen Smith都有得分進帳，讓小牛即使看起來不只是Dončić獨挑大梁，依然在首節打完後陷入落後。而首節唯一沒有分數進帳的溜馬替補球員Bennedict Mathurin，在第二節成為攻擊主力，單節進帳14分，帶領溜馬再以單節破六成的命中率得到39分，也抵銷了Dončić單節獨得19分的火力，上半場打完成了一場高命中率的互轟，溜馬以74：70小幅領先。",
    "易籃再戰後，小牛第三節命中率僅有0.261，而溜馬雖命中率也不到上半場這麼誇張，卻還是有多達8人能得分，Haliburton拿回主攻權，單節12分揭起大旗，助溜馬將領先拉開至兩位數，第四節溜馬板凳球員再次證明他們不只是上半場手氣好，而是整場比賽都能穩定貢獻，維持住領先後再讓Siakam、Haliburton等先發球員重返戰場，小牛未能在第四節有任何追分攻勢，比賽也就此底定，最後階段反而是溜馬再把先發陣容裡得分未達兩位數的Andrew Nembhard、Aaron Nesmith換回場上，並成功讓Nembhard以一記弧頂三分球站上兩位數得分，在客場展現優質的團隊火力，幫助球隊持續在東區的季後賽席次之爭中力爭上游。",
    "小牛此戰板凳得分32分已經不算難看，但和溜馬的69分相比就是小巫見大巫，Turner雖下半場一分未得，還是得到全隊最高的20分，Haliburton僅在第二節大量進帳，全場拿下19分、11助攻，Mathurin的19分是板凳最高，Toppin、McConnell、Sheppard、Smith依序有14、13、12、11分，溜馬全場共砍進18記三分球，外線命中率0.462，也是整場比賽能保持領先不被小牛追上的關鍵。",
    "小牛板凳雖有Gafford以百分之百的命中率得到16分、10籃板、3火鍋，KI和Washington也各有23、20分進帳來支援Dončić，但其餘球員的火力的確不足，新人中鋒Dereck Lively II一分未得，最佳第六人Tim Hardaway Jr.的8次出手也只進2球，讓Dončić連續第四場的30分大三元也無力回天。",
    "溜馬原本就是聯盟攻擊火力最兇猛的球隊，平均破30次的助攻同樣排聯盟第一，板凳得分也居聯盟之冠，三分球命中率為聯盟第六高，此戰的板凳、外線、團隊進攻算是維持了本季的優點，而本季失分、DefRtg都排在聯盟後段班的小牛，此戰則是依舊暴露本季的弱點，未能有所改變，本季兩次和溜馬交手總共丟掉270分，上一次對戰也是讓溜馬有七人得分兩位數，顯示完全拿溜馬連綿的團隊攻勢束手無策。",
    "小牛和溜馬各自在東西區激烈的季後賽卡位戰亂集團裡，小牛此戰落敗後，和西區第九的湖人、第十的勇士分別只差0.5場、1場勝差，雖說和前面的國王、太陽距離也不算太遠，但近期的三連敗也讓他們錯失在卡位戰搶得先機的機會，仍要努力擺脫附加賽競爭，看看能否闖進前六確保季後賽席次。而溜馬止敗加上今天七六人輸球，讓他們雖仍位居東區第八，但只以一場勝差落後給七六人，和目前並列東區第四的魔術、尼克也只有兩場勝差。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9743
}