{
  "id": "110053",
  "title": "舉棋不定，猶他爵士連續兩季讓人迷惘的重建策略",
  "date": "2024/03/06",
  "topic": "籃球",
  "author_name": "monmo",
  "tags": [
    "Keyonte George",
    "Will Hardy",
    "Lauri Markkanen",
    "Jordan Clarkson",
    "UTAH JAZZ",
    "Taylor Hendricks",
    "Danny Ainge"
  ],
  "article-content": [
    "爵士昨日戰勝巫師，恰巧是交易大限後聯盟戰績倒數兩支球隊的對決，一勝難求的巫師技高一籌，繼續穩坐爐主，但爵士近況也沒有好到哪去，更令人困惑的是，關於球隊未來何去何從的迷茫。",
    "交易大限前爵士處理了兩份到期約，將Fontecchio與Olynyk分別交易予活塞及暴龍(後者甫以2年2625萬划算價格續約)，為了騰出空間練兵，加上繼續換取未來籌碼，同時將二年級側翼Agbaji也併作籌碼，換取暴龍一枚來年首輪末段選秀(雷霆/快艇/火箭/爵士四隊中，順位最低的一枚)。",
    "儘管這幾筆交易仍多爭議：交易來的首輪大概率僅落在NO.25~NO.30之間，是不是太早放棄首輪NO.14更高順位Agbaji的可能性，淪為賤賣(交易來的球員看來都沒有要使用)，以及Fontecchio與Olynyk真的僅有這般交易價值嗎？但一般而言，仍不乏覺得這幾筆交易不過不失的外電評論。",
    "單看這幾筆交易，或許確實，但跳到更大格局來看爵士的重建之路，卻很難不對球團的操作，大打問號：到底現在以Ainge為首的制服組，對於重建想採取怎麼樣的策略？",
    "回看本季爵士，季初的低迷開始反轉，關鍵就在於開始讓Fontecchio上先發，加上Agbaji替補，讓側翼回到正規輪替，而非繼續實驗失敗的三塔(Markkanen扛先發小前鋒)或三衛；同時間讓Kessler打替補，透過Olynyk的壓陣策應，穩住了替補。止血的先發+聯盟水準以上板凳戰力，從而一度發起了網友戲稱的「北伐」，排名不斷向上。",
    "一切直到交易大限，戛然而止。當陣中兩個合格能防守的側翼都離開，當替補陣的控場靈魂也離開，爵士進攻效率下滑兩名，本已不甚理想的防守效率更是從NO.25直接跌到墊底，缺乏側翼防守的困境尤其反映在三分線-對手每場以聯盟最準的43.1%命中率，投進聯盟場均第二多的15.2顆三分，簡直是不設防。",
    "這樣的情況下，爵士戰績下滑只是必然，問題是，球隊已連續兩年，在交易大限前給人一種準備力拼附加賽甚至季後賽的姿態，卻又在交易大限後選擇擺爛「Tank」。上賽季最後附加賽沒了，首輪也才NO.9順位，戰績選秀堪稱兩頭空，沒想到今年球隊還是拿不定主意，看起來又要是不上不下尷尬的一年。",
    "偏偏在今年交易大限後，總管Zanik是這麼說，球隊自2007年起就沒有闖出過首輪，所以球團不想又只是個長年打進季後賽的球隊，目標更放在更深入的成功乃至總冠軍，因此做出了這般抉擇。可費解的是，當代更快完成具競爭力重建的選擇，不就是認真的「Tank」，趕快拿到頂級天賦嗎，君不見隔壁棚馬刺拿下Wembanyama，不就已經預約接下來10年的願景了嗎？",
    "＊如果能果決坦籤，拿到Wembanyama的爵士本季就可以宣布重建完畢，但現在只能眼睜睜看著馬刺又一位十年級別的基石大物，好生羨慕",
    "這種看似優柔寡斷的擺蕩路線，才是讓球迷心累的部份，其中的微妙之處，居然還是來自於擁有一位優秀教練。Ainge挖腳來Hardy，一年多下來確實讓人滿意，甚至頗有當年教皇Sloan之風，幾乎是給他甚麼樣的球員，哪怕是一整批聯盟失意or邊緣人，他都展現能整合出一定攪局戰力的執教才華，上季交易大限後，除了交易還刻意讓部份球員關機，乃至本季直接淘空側翼，才足以一挫球隊向上聲勢，不然筆者並不懷疑，保留原先陣容爵士仍有力拚附加賽以上的可能。",
    "這正是球團決策耐人尋味之處，找來一位好教練，他必須證明自己的能耐以保住帥位，但偏偏這樣反而不利於選秀與重建。也許為期一年還能接受，但驚訝的是居然第二年再來一次，如果終究得窮盡手段讓主帥為難、球隊戰績向下，那為何不早早就球隊內部協調好，非得又一年季中路線大反轉？",
    "除了選秀順位討不到便宜外，外媒也多所探討背後無形的影響-這些可能是制服組沒想仔細的部分。爵士現在有一大群沒打過季後賽，渴望證明自己的球員，他們是為此選擇現在仍留在鹽湖城打拼，也小有苗頭，但連續兩年，拚到一半被球團主動遏制，情何以堪？這種操作肯定大傷士氣，也多少會影響近年爵士於自由市場的風評：誰知道這支球隊打一打會不會又放棄拚戰，那球員究竟為何而戰，單純薪水嗎？特別這還傷害了過去爵士的品牌形象與球迷認知：過去球迷對爵士的死忠，往往源自小市場球迷，對於一群Underdog球員力爭上游的自我投射。",
    "想盡快脫離重建期，或許就免不得徹底地擺爛個一兩年，其他球員也許還能等，但爵士制服組現在的不乾不脆，反而拉長了陣痛期，更讓球員不知何時才是隧道盡頭。特別在本季夾雜了與雷霆的選秀權交易後，奧克拉荷馬在接下來三年，都有資格拿走爵士的首輪籤，但分別設有前10、前10與前8保護，外界原本都預料趁著今年猶他戰績還行，來年又被認定為選秀小年，趕快在今年把籤讓出去，對球隊最有利。可以現在的戰力態勢，本季搞不好還送不出去，那等於球隊主動讓自己陷入可能損失更有價值選秀權的窘境，對於眾所皆知斤斤計較選秀權的Ainge來說，這顯然更難以理解。",
    "OK，如果球隊不想嚴重受損，還有一個解法：從現在起連續Tank三季，讓自己三年內都能靠著高順位保住首輪，三年過後雷霆只剩空氣，爽！代價卻是，這等於預約了爵士再爛二年多的前景，生涯沒打過季後賽的Markkanen縱使簽下頂薪，會有那個耐心跟著球團再空轉三年嗎？過去又有多少這樣陪著球隊等待重建之路的過渡期球星，最終在開始崛起時，被球團果斷充作交易籌碼，無法陪伴到重返榮耀(爵士之前就有Big Al的例子)？這點人情冷暖，特別主事者還是現實出名的Ainge，Markkanen以降的球員斷不可能都沒有任何想法，更接近真實的是：重建越久，他們就越只是籌碼過客而已，只因時間線再次不等人了。",
    "所以令人困惑，球隊到現在這景況，路線都彷似還不明。比如昨天，在Markkanen、Kessler都傷缺，甚至打一打George與Hendricks都因傷病下場，板凳中板凳Samanic都上先發，連Sensabaugh乃至Juzang都打超過20+分鐘(後面三人大概90%以上NBA球員的第一反應是：他們誰呀？)，全場長時間落後的情況下，居然又在第四節打出個逆轉勝-靠的居然還是老將Clarkson開無雙，讓人不禁納悶，球團又改變想法想贏球了嗎，他們想贏這種球嗎？",
    "＊一群球隊將就使用的邊緣球員，一個很可能隨時被交易不在未來藍圖中的老大哥，一支拆掉原本正在贏球陣容的球隊，結果贏下了比賽，這卻可能是制服組不願看到的雞肋贏法",
    "在不清楚球團到底葫蘆賣什麼藥的情況下，球迷們自然也很難設定自己關於下半季的期待，而陷於無奈，或許只能期盼剩下球季球團明確設定的三個場上目標，可以順利達成：(1)開發Markkanen的新技能 (2)給George大量球權養成 (3)騰出NO.9新秀Hendricks的上場時間。",
    "但現在的殘陣，真的有助於完成這三大目標嗎：沒有側翼，少掉全隊最好的高位發牌手，依舊一坨需要持球的後衛海。所謂開發Markkanen的新技能，說穿了就是現在陣容讓他不舒服，得自己想辦法突破的換句話說，說來理想，但現實是在這般負重訓練下，交易大限後Markkanen數據全面下滑，場均從23.8分40.7%三分命中率，下滑到僅19.8分37.1%三分命中率，命中率更是從50.1%下滑到僅40%，怕只是更釐清芬蘭人的能與不能，而非有助於變強。",
    "而固然交易大限後，George數據有感上升，新人王榜排名也持續竄升，但客觀看來，他仍不是球隊望穿秋水的那個未來\"控衛\"，或者應該說，這陣容實在也不是養成控衛的理想擺陣，若果無法養成球團期望的模樣，數據再漂亮，會不會哪天又跟Agbaji一樣，一個不符未來藍圖的理由，就蹉跎了這些養成又一次放生？",
    "最後，Hendricks。各方報導來說，他的態度極佳是讓人安心之處，體能天賦也的確不俗，癥結在於，其技術與觀念真的還相當粗糙，天賦雖佳，離現在熱議的獨角獸，也還明顯有很大差距，橫看豎看現在都還無法想像成為影響力球星。那又落入同樣難題，會不會養一養又覺得不夠好而放棄，那這段時間爵士又到底是為何而爛？這麼粗糙不是更需要有經驗老手指導？且又回到問題的原點：為什麼不認真坦個天分更高的？",
    "＊Hendricks的養成還有很長一條路，可問題是路的盡頭似乎也就是個球隊第三/第四人，仍不足以改變整個球隊氣象，只能期望他突然曲線成長，否則以Ainge的作風，同樣說不準何時可割可棄，就只是另一個開開看的福袋",
    "只希望爵士制服組，趁早理清自己要走什麼樣的路，才是最佳了。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8902
}