{
  "id": "110157",
  "title": "退役是因為達不到理想的自己！曾有頂尖綠葉的潛力，卻必須急流勇退的 Otto Porter Jr.",
  "date": "2024/03/13",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "勇士",
    "華盛頓巫師",
    "金州勇士",
    "Otto Porter Jr.",
    "三十而立系列"
  ],
  "article-content": [
    "「在過去的11年裡，我有機會實現在 NBA 打球的夢想。」  「這個夢想在贏得 NBA 總冠軍後更加圓滿。」  「遺憾的是，我的身體不允許發揮出我所期望的水準，因此我決定退休。」",
    "30歲，這個年紀對於一名球員來說，應該是他們的巔峰時期。在這個階段，技術、經驗和體能三者達到了最佳的平衡，正是他們展現最佳表現，來替自己爭取下一份合約的時刻。",
    "然而 Otto Porter Jr.（以下簡稱OPJ）卻在這個歲數選擇退役，結束了自己11年的職業生涯。",
    "「當我還是小孩的時候，就很常被問到一個問題。」  「你想像爸爸一樣還是像媽媽一樣？」",
    "時間回到2013年，積弱不振的華盛頓巫師用第三順位選下來自喬治城大學的鋒線 OPJ。這名球員出身於籃球世家，父母都是當地小有名氣的籃球員，在高中時分別帶領男籃與女籃奪得州冠軍。此外，他的叔叔、表哥表弟、堂兄堂弟也都在高中時期有過拿下冠軍的紀錄。如此深厚的「家學淵源」讓 OPJ 的未來似乎一早就被注定了，被籃球員環繞的成長環境，也讓他從小就必須在球場上和比自己大的兄弟，甚至是成年的長輩競爭。",
    "「這就像是闖關遊戲一樣。」  「你必須先和堂兄弟姊妹打球。」  「等到你適應了，接著就是與他們的父親打球。」  「這是讓我磨練心理素質的地方。」  「因為在這裡被犯規，你就只能靠自己堅強起來。」",
    "或許正是因為從小就在高強度的籃球環境下長大，讓 OPJ成為一名心理素質強，而且不畏懼挑戰的球員。不同於許多父親的鼓勵的教育方針，老 Porter 總是在兒子比賽之後，嚴厲地指出 OPJ 有待改進的地方，而母親則是擔任白臉，負責安撫與鼓勵 OPJ，在這樣的家教下，讓 OPJ 青出於藍，在高三時創下單場35個籃板，打破父親所保持的校史紀錄，而高四賽季更是以場均30分、14籃板，率領學校奪下州冠軍。",
    "只是，不同於許多有天賦的高中球員，會選擇透過參加美國業餘運動聯盟（AAU）來提升知名度，Porter 選擇在休賽季與家人一起訓練，而不參加 AAU，這在一定程度上對他的關注造成影響。",
    "「我接到很多 AAU 教練的電話。」  「很多人都對他不打 AAU 有許多爭議。」  「根據很多『籃球人』的說法，這是他現在必須做的事。」  「但我認為，我可以讓他接觸到比 AAU 更多的東西。」  「除了宣傳聲量之外的更多東西。」  「但我告訴 Porter，只要你籃球打得夠好，他們自然會找到你。」",
    "雖然 AAU 提供許多曝光與贊助，但同時也讓許多年輕球員過早地接觸大量名與利，使他們迷失在其中，而老 Porter 秉持著「是金子就會發光」的原則，堅持讓 OPJ 專注在訓練上，雖然這讓 OPJ 少了誤入歧途的機會，卻也降低了他被看到的機會，最終他被評為四星高中生，加入了傳統籃球名校喬治城大學。",
    "「是一名多才多藝的鋒線球員。」  「擅於無球跑位、空切開後門與轉換快攻。」  「懂得運用身材碰撞創造上罰球線的機會。」  「擁有不錯的籃板能力與身體對抗性。」  「但體能條件並不出色。」  「跳投很差，遠距離投射有待開發。」  「有運球能力，但大多是運球一兩下後的收球跳投。」  「能否開發出持球切入能力值得觀察。」",
    "大一時，OPJ 繳出場均9.7分、6.8籃板，但他精進了中距離的技能包，讓他升上大二後，場均成績大幅進步，場均來到16.2分、7.5籃板、2.7助攻。根據球探報告所說，OPJ 雖然體能並不到勁爆，可是6呎8吋還有將近7呎1吋的臂展，給了 Porter 很好的條件，再加上壯碩的身材帶來的對抗性，一定程度能彌補體能對攻防兩端造成的劣勢，還有良好的空間感與跑位意識，讓 OPJ 成為一名可以即插即用的即戰力球員。",
    "簡而言之，OPJ 是一名具有高地板但低天花板的球員。天賦上的差距使他注定難以成為能帶領球隊突破困境的主力球星，但卻能成為什麼都能支援一些，能防守能無球，每個球隊都渴望擁有的頂尖綠葉。",
    "這也是最終巫師選擇用第三順位選下他的原因。在筆者看來，他後續的發展也是使他成為近十年，巫師隊所養出最好的 3D 側翼，因為不論是後來的 Kelly Oubre、Troy Brown，還是近幾年入隊的 Deni Avdija、Johnny Davis、Bilal Coulibaly，在目前兌現的成績上都沒有 OPJ 來的優秀。",
    "為什麼這麼說呢？那是因為在巫師的五個半賽季，OPJ 每年皆繳出明顯的進步幅度，新人年跟在 Trevor Ariza 這位 3D 側翼大前輩身旁汲取經驗，第二年則有 Paul Pierce 這位名人堂等級的進攻萬花筒指導，讓 OPJ 不論在攻防都有可以學習的對象，這些學習也都為後來幾年的爆發提供了充足的燃料。",
    "「他變得越來越好。」  「雖然很多人質疑他能否做到。」  「但他確實在比賽中增加越來越多的東西。」  「就像過去，我並不知道他是一名射手。」  「我以為他是一名以突破、籃板為主的球員。」  「但他可以投三分，而且不局限於底角。」",
    "先來談最顯著的數據面，從進入聯盟開始，OPJ 就一直在修正選秀前被認為是劣勢的三分投射，命中率從新人年的19%到第二年上升到33.7%，再到第三年36.7%，第四年更大幅躍升至43.4%，場均得分也跟著水漲船高。",
    "比賽面來看，新人年頂多就是上場消化時間的鋒線，表現跟著上場時間起起伏伏，可是在第二年 Pierce 入隊後，雖然鋒線的自主得分能力大增，可是年紀稍長的 Pierce 也難以負荷沉重的防守任務，為了補足 Ariza 離隊後側翼的防守，OPJ 被拉了上來，而他也去年學習從前輩身上學到的防守，幫助巫師建構出一套攻守兼備的陣容，成功殺進季後賽第二輪。",
    "而到了 OPJ 生涯第三年與第四年，Pierce 離隊，陣中進攻核心 Bradley Beal 又有受傷的狀況，這激發了 OPJ 在進攻端的進步，不僅可以埋伏外線，還開始出現一些持球進攻的能力，不僅能在弱邊切入，也能在具有身材優勢的情況下做低位單打。更難得的是，在進攻比重增加的同時，OPJ 本業的防守也沒有放掉，還是承擔著防守 NBA 最難防守位置的任務，這也讓他得到 Beal 的讚賞以及球團的續約。",
    "可以說，在巫師後場雙槍 Beal 與 John Wall 受傷病影響的那幾年，OPJ 一直都是巫師最可靠的核心之一，也完成了選秀報告對他的期待，成為一名頂尖的綠葉球員。",
    "然而，隨著 Wall 的跟腱斷裂，巫師被迫進行重建，此時剛簽大約的 OPJ，定位立刻就從雙槍身旁的頂尖綠葉，變成讓球隊需要多付奢侈稅的薪資包袱。因此球團不得不將其交易到芝加哥公牛，以減輕財政上的壓力。",
    "「他有一些值得信賴的特質。」  「他已經在聯盟證明自己了。」  「他可以跟我們一起成長，這是我們希望他能做到的。」  「當然，我們必須讓他保持健康。」",
    "想不到公牛總教練 Jim Boylen 在談及 OPJ 交易案的這席話，竟然成為 OPJ 接下來最大的課題。",
    "在剛被交易到公牛時，OPJ 在15場比賽中打出17.5分、5.5籃板、2.7助攻、三分命中率48%的表現，其中得分、助攻、三分命中率都創下生涯最佳，也讓他一度被認為是 Zach LaVine 身旁最稱職的二當家。只是在之後2019-20以及2020-21兩個賽季，OPJ 卻因為腳傷僅為公牛出賽39場比賽，在26與27歲這個理應一展長才的年紀，在芝加哥這個願意給他巨大機會的球隊，OPJ 卻都因為傷病蹉跎了，最後甚至被當成了交易籌碼，換去了奧蘭多魔術。",
    "只是在奧蘭多魔術，OPJ 依舊因為受傷僅出賽3場，最後在賽季末成為自由球員。",
    "雖然因為傷病打打停停，甚至因為腳步的傷勢剝奪掉了一些橫移與輪轉的速度，但健康的 OPJ能提供給球隊的，無論攻防都還是比很多在聯盟載浮載沉的側翼球員好。因此即使有疑慮，在自由市場還是不乏有球隊開出中產的合約，想將 OPJ 納入麾下。",
    "而此時，就跟當初不選 AAU 一樣，OPJ 也選擇了一條不同的路。",
    "「能再次上場打球，我感到很興奮。」  「過去兩年反反覆覆的傷病，讓我沒什麼機會。」  「我很開心能回歸屬於我的球場。」  「盡我所能的去幫助這支球隊。」  「很開心能幫勇士打球。」  「希望能替這支球隊帶來我的硬漢與領導能力。」  「為這支球隊的勝利做出貢獻。」",
    "不同於尋求帳面數字上的報酬，OPJ 更想要的，是證明自己還可以打，因此2021-22賽季，他加盟了勇士。這支曾拿過冠軍，但上個賽季卻連季後賽都打不進去的球隊。",
    "一個亟欲證明自己的球員，和一支亟欲回歸榮耀的球隊，兩者的相遇竟碰撞出最絢麗的漣漪。",
    "在勇士，OPJ 打出了近幾年最健康的賽季，出戰65場比賽，場均拿下8.2分、5.7籃板、1.5助攻，可以看出在受過傷之後，當年那個聯盟頂尖 3D 已經消失，取而代之的是一名任勞任怨，能融入複雜的勇士體系，並且願意從板凳出發的全能苦工。",
    "「我們很幸運有 Porter 這樣的球員。」  「他在三分線上是個巨大的威脅。」  「他的身材對於防守他的四五號球來說很難纏。」",
    "OPJ 的無球跑位以及37%的三分命中率，讓他在進攻端找到自己的定位，而在勇士主打四號位的他，也必須去熟記更多手遞手、單擋等過去較少使用的技能，而他也做得非常到位，甚至總冠軍的最後三場，勇士總教練 Steve Kerr 還直接讓他以先發上陣，球隊的年輕小將 Jordan Poole 也非常敬佩，在訪談中大讚這位只比自己大6歲的「老將」。",
    "正是因為有這套紮實的板凳陣容，才能讓勇士在原本的主力傷兵回來後，戰力更上一層，最終成功拿下冠軍，在別人認為他們已經「回不去」了之後，他們成功地用舉起歐布萊恩金盃，做出了最好的反擊。而 OPJ 這個犧牲薪水換表現的賭注，也算是相當成功。",
    "在風風光光地用冠軍結束一季短約後，多倫多暴龍拋來了橄欖枝，願意用兩年1240萬的合約簽下 OPJ，從240萬到1240萬，OPJ 成功地證明自己。而暴龍球團也希望他能將冠軍經驗帶給陣中的少主Scottie Barnes，並且擔任 Barnes 身旁的護法。",
    "但是，在新賽季開始後，OPJ 的身體再次帶來警訊，第一個賽季僅為暴龍出賽8場，就因為腳部傷勢開刀整季報銷。",
    "而休息一季再次回歸之後，2023-24賽季為暴龍出賽15場，場均掉到僅剩2.6分、1.9籃板，隨即就被球隊當成交易包裹交易到爵士。但到了爵士，OPJ 因為受傷，並沒有穿上球衣為爵士打任何一場比賽，最後在美國時間3月11號被爵士裁掉，隔了一天便發布了退休聲明。",
    "其實我認為，如果 OPJ 真的有意願，那他完全可以憑藉著過往的名氣，在休賽季再次尋覓工作機會的。畢竟他才30歲，又有像勇士那樣成功的案例，應該會有不少球隊願意賭一把的。可是，從他曾經拒絕球隊的中產報價，選擇以底薪加入勇士隊，只為了得到發揮的機會來看，OPJ 可能是一名對自己有高期望的球員。比起受傷，更讓他難過的可能是看著自己的身體日漸衰弱，無法達到自己的期望，就像有些明星會在鎂光燈最耀眼時選擇急流勇退，因為無法接受自己日漸衰敗的樣子，這也可能是他選擇在這個年紀提前退休的原因吧！",
    "但無論如何，考慮到他的成就，真的已經算是2013屆選秀前五順位中發展較好的球員了。雖然當打之年退休總帶點遺憾，但還是祝福他能順利開啟生涯的第二春。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8066
}