{
  "id": "110148",
  "title": "《籃網特寫》儘管難擔大任，但依舊無法忽視Mikal Bridges進步的事實",
  "date": "2024/03/12",
  "topic": "籃球",
  "author_name": "伯特",
  "tags": [
    "Brooklynnets",
    "Mikal Bridges"
  ],
  "article-content": [
    "籃網特寫，特寫籃網。希望能藉由我的文字，帶你認識籃網大小事。",
    "我們都知道這個故事：在2023年交易截止日，Mikal Bridges 被交易到了布魯克林籃網隊，拿到了整個球隊的控球權，在布魯克林的賽季最後兩個月平均每場得26.4分，從你最喜歡的角色球員一舉進入了最佳進步獎和全明星球員的討論之中。",
    "在鳳凰城太陽的最後一個半賽季裡，Bridges 將使用率提高到了18.8%，雖然不算驚人，但比他之前的職業生涯高出了五個百分點。而他在2023年賽季結束時的使用率為28.8%，與 Pascal Siakam 和 Kyrie Irving 更為接近。這次交易以及他隨後的表現使他開啟了一條不一樣的道路。進入他的第六個NBA賽季後，曾經被認為是三分和防守的理想側翼球員現在成為了球隊的領袖，這是自高中以來的首次。",
    "現在，Bridges 在一支戰績很糟糕的籃網隊中只平均得21分。作為領袖他受到了大量的指責，球迷仍在適應他們的明星球員不再是明星的現實。現在可以肯定的是，他不是真正的每晚26分得分手，但這並不是令人失望的原因。也許 Bridges 第二年的經歷不是籃網球迷所設想的，但有一件事是清楚的：他比以往任何時候都更加出色，即使在他在2023年在布魯克林的表現也是如此。",
    "儘管去年 Bridges 自行創造進攻空間的表現令人印象深刻，但他並沒有主導布魯克林的進攻。當然，沒有理由指望 Bridges 承擔比經驗豐富的控球後衛 Spencer Dinwiddie 更多的進攻負擔。然而他並沒有為隊友創造出好的出手機會。",
    "在27歲的夏天，Bridges只花了一個夏季就取得了巨大進步。本賽季即使他的使用率下降了，但他的助攻率卻提高了，平均每晚傳出四次助攻。更值得一提的是，在沒有 Dinwiddie、Ben Simmons，甚至是 Dennis Schröder 的情況下，籃網的進攻在他的帶領下在近500次的 poss 中有一個完全可以接受的115 ORtg。",
    "在持球進攻方面 Bridges 的出手選擇也更加高效。根據 Cleaning the Glass 的數據，他本賽季的投籃次數中中距離球減少了12%，他依然會投很多，但多餘的出手機會均勻地分佈在三分球和罰球線上。那些中距離投籃也已經轉移到了更靠近籃框的位置。甚至多了Hostage Dribble這種進階的持球進攻方式，這在上個賽季是完全看不到的。",
    "現在問題來了。Bridges本賽季從各個範圍的投籃效率都有所下降。雖然所有差異都很小，但他的真實命中率從60.7%下降到現在的56.2%，低於聯盟平均水平。",
    "這就是今年 Bridges 經歷的陣痛期。他上一個休賽季不懈地努力成為布魯克林所需要的球員。不需要過度誇大，但你可以理解為什麼籃網隊感覺可以投資他。",
    "就在上週對陣亞特蘭大老鷹隊的比賽中，他們贏得了延續賽季的兩場勝利。在第一場比賽中，老鷹隊對 Bridges 繞掩護時進行了夾擊，這是一種激進的策略，過去曾迫使 Bridges 出現失誤並給他帶來麻煩——這就是費城76人隊在去年季後賽中如何阻止他的。Bridges 擊敗了這一點。他自己傳出了五次助攻，還寫下了一系列精彩的助攻，籃網隊在一場大勝中取得了 136.9 的ORtg。",
    "然後在第二場比賽中，老鷹回到了傳統的 Drop and Coverage 策略，而 Bridges 則以高效率的 Pull-up 終結了他們，這樣的表現讓我們回想起了去年的他。在一系列兩場比賽都類似於季後賽設置的迷你系列中，Bridges 在場上96分鐘內是最好的球員，他完成了他一年前還做不到的壯舉。",
    "那麼，整個賽季下滑的表現原因到底在哪裡呢？",
    "其中一些很容易解釋：基於他的運動能力限制，他永遠不會達到70%的籃下命中率。Bridges無法通過爆發力或突破對手的接觸，而任何數量的步伐都無法改變這一點，因此他並未充分利用他的進步的運球能力。雖然控運能力的提升是一個毫無疑問的優點，但並沒有像年輕的Jayson Tatum那樣提高他的效率。",
    "但其中一些需要猜測；似乎是新發現的防守注意力、純粹的疲勞以及預期的退步結合起來限制了他的跳投效率。首先，他在2023年的火熱表現總是有些不可持續的味道。其次，防守開始對籃網隊在無球情況下進行幹擾，拒絕讓Bridges等人執行DHO或無球掩護。克里夫蘭騎士在巴黎戰的全國電視轉播中證實了這個策略的有效性，並讓他大部分的上場時間中變成了一場肉搏戰。",
    "證據顯示，Bridges 在個人比賽中甚至在比賽過程中也受到了疲勞的影響。以布魯克林對金州勇士的兩次失利為例，他在第一節對 Stephen Curry 進行了強力的防守，但僅僅在那時。即使在布魯克林最近對費城76人的勝利中，Bridges 對 Kelly Oubre Jr. 的兩次懶惰的防守表現差點破壞了一個出色的夜晚。",
    "上賽季，這位前DPOY亞軍在防守端表現不佳，他在本賽季的布魯克林籃網媒體日上稱這是「不可接受的」，雖然他在2023-24賽季更接近平均水平，但錯誤在第四節仍然出現。而 Bridges 在比賽末段的疲勞也延伸到了進攻端。",
    "籃網隊球迷不必對 Bridges 的疲勞表示同情 —— 雖然他在職業生涯中這樣突然跳到明星級別的使用率是前所未有的，但看到他每晚少得五分並且得分效率下降並不容易。然而，Bridges 在籃網隊中做到了他應該做到的。當 Sean Marks、Joe Tsai 和其他人討論他們要吸引哪位以進攻為主的明星球員到布魯克林時，他們有一個真正的基石。他的技能組合，特別是這些最近的進步，是為了在真正的進攻引擎旁邊發光和放大而設計的。Bridges 仍然在三分線周圍熟練地跑位並及時切入到籃下，現在他又添加了球技：想像一下他帶球突破之後傳給明星球員，這是多麽美好的畫面。",
    "但無論籃網隊如何描繪他的形象，Mikal Bridges 終究不是一個明星。這個賽季已經證明了這一點；他不會連續投進中距離，也沒辦法提高他的持球投三分球的命中率，同時還能在對方的最佳球員身上展現出強大的防守，且成為一個能夠運轉球隊的傳球手。",
    "相反，Bridges 將會偶爾展示出所有這些技能的片段，偶爾看起來像是場上最好的球員。但更多的時候，他看起來需要一些幫助，而且他確實需要，布魯克林籃網隊也這樣認為。",
    "對籃網隊來說，他們認為有意的平庸不僅能保持球迷基礎的士氣，還能吸引下一位對球隊不滿的明星球員來到布魯克林。他們希望他們可以完整地走到那裡，每個人的士氣都還完好。如果這一切都能實現，他們希望 Bridges 是值得投資的。如果這個作為真正球隊第一選擇的幾個月能夠激發他的最佳狀態，那麼當他最終降低使用率時，進攻技能仍然存在，目前轉瞬即逝的防守技能也會完全恢復。",
    "雖然 Bridges 的平均得分下降了，他的技術統計中偶爾會有13投中4有失水準的表現，而他的球隊戰績僅有25勝37負，但打開比賽影片，你會看到 Bridges 是他迄今為止最好的球員。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9207
}