{
  "id": "110151",
  "title": "手牽手，我們一起走－Damian Lillard和Giannis Antetokounmpo",
  "date": "2024/03/12",
  "topic": "籃球",
  "author_name": "西門思",
  "tags": [
    "Milwaukeebucks",
    "Damian Lillard",
    "Giannis Antetokounmpo"
  ],
  "article-content": [
    "當Damian Lillard來到印第安納參加2024年NBA明星賽時，他只想要勝利。也許有些明星球員想要休息或爭取一點曝光度，但Lillard只想要贏，他想要衛冕三分球大賽冠軍，也想要拿到明星賽最有價值球員，而他很快就展現了企圖心。",
    "在三分球大賽中，Lillard擊敗其他優秀的射手再度拿下冠軍，在明星賽時，第一次以先發球員身分參加的他得到39分6助攻，比下地主溜馬隊的Tyrese Haliburton奪下最有價值球員獎座（也得到溜馬隊球迷的噓聲），囊括明星賽單項比賽冠軍和最有價值球員，是繼1988年的Michael Jordan後首次有人達到的成就。",
    "在明星賽中，Lillard不僅展現了積極的企圖心，也拿出他遠距離長射的招牌武器，他從接近中場的位置投進了兩顆外線，輕鬆地就好像是罰球線跳投一般，即便同屬頂級外線射手的Kevin Durant和Stephen Curry也為之驚嘆。",
    "同樣驚訝不己的，還有在板凳上看到這一切的Giannis Antetokounmpo。",
    "「我心裡想：『X的，那是我的隊友』。我很開心他現在和我同一隊，也很開心他在球場上的表現。」Antetokounmpo微笑著說，彷彿想起了當他知道Lillard被交易到密爾瓦基公鹿隊時的興奮。",
    "對Lillard和Antetokounmpo來說，這個明星賽周末不僅是他們一展球技的舞台，也是一段喘息的機會，讓他們可以暫時離開其他隊友，有更多和彼此對話及互動的時間，談談球隊的現況和未來，還有他們可以怎麼幫助彼此更強大，他們也可以看看在其他明星球員眼中，對方是什麼樣子。那聽起來像是他們還需要有人提醒一樣。",
    "不過當初那筆將Damian Lillard帶到密爾瓦基的交易，卻像是水到渠成。一開始是Lillard開口要求待了11個球季的波特蘭拓荒者隊將他交易出去，他原先心裡的目的地是邁阿密，不過當熱火隊無法拿出令人心動的報價時，儘管Lillard願意繼續穿上拓荒者隊球衣，但波特蘭已經鐵了心要交易。",
    "另一方面，Antetokounmpo在媒體訪問時透露自己不確定公鹿隊想要爭冠的決心，儘管後來他後來補充說那只是日常對話的一部分，但在續約關頭前的公鹿隊不敢大意，決定找來Lillard。",
    "這筆交易對總管Jon Horst和Antetokounmpo來說，或許都有一種似曾相識的感覺。三年前的2020年，Antetokounmpo同樣面臨是否與密爾瓦基續約的決定，那時公鹿隊從紐奧良鵜鶘隊交易來控衛Jrue Holiday，Antetokounmpo順利簽了大約，公鹿隊也拿下50年來第一座NBA總冠軍，現在面對類似的情況，公鹿隊再度施展交易手段，只是這次是送出Holiday，但他們希望能夠再一次達到皆大歡喜。",
    "當Lillard穿上公鹿隊球衣時，這的確是令人驚喜的陣容。他在一開始練球後不禁興奮地回憶起其中一球，在Antetokounmpo替他擋人後，Lillard順勢切入，Antetokounmpo往天空比了一比，於是Lillard將籃球往空中拋，就像是沒人可以接到，而Antetokounmpo跳得比誰都高，他抓下球，沒有運球或墊步就把籃球塞進籃框。",
    "那簡直就是作弊，Lillard說，他從來沒有遇過可以做出這些動作的隊友，具備那樣高大的身材和天賦。再加上外圍伺機而動的射手，Lillard說他在場上的視野和空間感和從前完全不一樣。",
    "一個是有著超人天賦和身材條件的長人，一個是有著爆發性得分能力的好手，這個組合看起來似乎再完美不過，在訓練營時Adrian Griffin總教練甚至將他們說是現代版的Kobe Bryant和Shaquille O’Neal。",
    "但是當球季開打之後，Lillard和Antetokounmpo發現，他們之間還有很多需要調整和磨合的。",
    "Antetokounmpo過去最習慣的擋切夥伴是Khris Middleton，不過Middleton有6呎7吋高，在Antetokounmpo掩護下，他常是運一兩下就在外線出手，而Lillard不但有更遠的外線投射能力，也有更好的切入破壞力，需要更多空間發揮。",
    "Lillard在拓荒者隊時和LaMarcus Aldridge的擋切進攻是招牌武器，但是Aldridge不會運球進攻，而且他在三分外線一樣有威脅性，可以為Lillard拉開更多進攻空間，與Antetokounmpo幾乎截然不同。",
    "防守球員因為忌憚Lillard的破壞力，總是早早對他採取包夾，逼他將球回傳給還在三分線外的Antetokounmpo，但後者還不習慣這樣的進攻站位和角色，所以往往一個遲疑，就打亂了原有的進攻節奏，錯失了進攻機會。",
    "這樣的搭配需要更多磨合和默契，但是另一方面，第一次擔任總教練的Adrian Griffin卻沒那麼強調Lillard和Antetokounmpo的擋切，他想要建立的是可以將更多球員融入的進攻策略。在他心裡，當兩位明星球員吸引絕大部分注意力時，籃球的流動更為重要，他更希望其他球員也可以參與進攻。",
    "但就在公鹿隊還在適應和調整進攻策略時，就連他們過往仰賴的強悍防守也開始失色。",
    "開季的第二場比賽，他們以110比127輸給亞特蘭大老鷹隊，老鷹隊有八個球員得分在雙位數，命中率超過五成。賽後，Antetokounmpo在休息室的碩大白板上畫滿了各種戰術跑位和球隊的空間問題，激烈地告訴助理教練他覺得哪裡出了錯，應該怎麼調整。",
    "11月初練球時，Antetokounmpo又和Middleton 及Brook Lopez找上Griffin總教練，希望討論面對擋切時的防守策略。",
    "在前任總教練Mike Budenholzer任內，Lopez在防守時主要會沉退固守禁區，但Griffin總教練希望他更積極地出來補防，儘管這成功干擾了對手的進攻，卻讓公鹿隊的禁區失守。",
    "Griffin調整了他的防守策略，但還不足以挽救公鹿隊的防守。在1月7日以108比112輸給休士頓火箭隊後，Antetokounmpo在賽後訪問時，用了足足七分半鐘的時間強調提升防守的急迫性，公鹿隊讓火箭隊在上半場就得到63分，讓他們處於20分落後。",
    "Antetokounmpo連說了四次「驕傲」（pride），強調防守是公鹿隊最自豪的地方，每個人包括他在內，都應該把這當作個人最重要的事。",
    "「防守端，我們得要有一個計劃。我們的策略是什麼？」他大聲質疑。",
    "但不只是他，就連公鹿隊的球迷也失去耐性。三天後對上猶他爵士隊的比賽，對手光是在第一節就投進了11顆三分球，很多次出手都是在大空檔。公鹿隊一度落後到33分，最終以116比132輸球。",
    "就連主場球迷都忍不住發出噓聲，這是Antetokounmpo印象中第一次聽到自己球迷的噓聲。「說到底，你得要更認真。我不覺得那是因為投進或沒投進。那和在場上的努力有關，如果你不努力，我覺得人們可以感受到。」他說。",
    "當然他們也有令人興奮的時刻，就像是Lillard在1月15日對沙加緬度國王隊延長賽投進那顆逆轉賽局的三分球，Lillard做出他的招牌動作，比比手腕上宣示「Dame Time」，而Antetokounmpo興奮地用力抱住他。",
    "這股興奮在比賽結束後超過一個小時都還沒散去，Antetokounmpo在賽後記者會上鉅細靡遺地將那球過程覆述了一遍，彷彿大家都沒親眼目擊一般。",
    "「我知道這傢伙可以做到這些。那是為什麼在那時候我們都找上他。每次手遞手、每次擋切都是由Damian發動，因為那就是他擅長的。」他說自己有點失態了，但那真是歡樂。",
    "不過這短暫的歡樂，難以扭轉球隊內部對Griffin總教練逐漸喪失的信心。",
    "一個多禮拜後，公鹿隊在1月23日開除了Griffin，距離他上任只有233天，而真正執教Lillard和Antetokounmpo的時間只有118天。公鹿隊的戰績並沒有太差，那時他們擁有30勝13敗的戰績，在東區排名第二。",
    "平心而論，這未必全部都是Griffin總教練的問題，他之所以獲得青睞執掌兵符，是因為他在多倫多暴龍隊擔任助理教練時建立的防守體系，部分也是暴龍隊得到2019年總冠軍的功臣之一。",
    "公鹿隊面試了將近20個人選，而Griffin在面試時對於改造公鹿隊防守體系提出的看法，讓球隊總管Jon Horst印象深刻，而且不只是他，Antetokounmpo、Holiday和Middleton都參加了最後的面試和決策。",
    "但是當Griffin走馬上任時，原先規劃的防守中樞Holiday已經被交易成Lillard，原先設定的進攻和防守策略都需要大幅調整。",
    "雪上加霜的是，6月28日才加入公鹿隊擔任助理教練的Terry Stotts，只待了不到四個月就在10月19日、距離球隊開季只有五天時突然辭職。曾經擔任九年拓荒者隊總教練的Stotts，原先被期待可以運用他豐富的經驗協助Griffin調兵遣將，而他另一個不言明的任務，是協助子弟兵Damian Lillard儘快融入球隊。",
    "但根據人們描述，Stotts對於助理教練的角色和責任的認知與Griffin從來沒有一致，甚至他們在練球時起了激烈口角。",
    "無論如何，少了Stotts，讓Lillard需要花更多時間融入，尤其當他是球隊得分主力和控球後衛時這問題更加重要，他需要了解戰術名稱，需要知道隊友跑位，才知道該怎麼指揮球隊進攻，這讓他花費了很大的精力。",
    "在Griffin離開公鹿隊之後，他們找上的接任人選是Doc Rivers，Rivers和公鹿隊並不陌生，他在去年離開費城七六人隊後，一直非正式地替球隊擔任Griffin的顧問，公鹿隊希望有24年執教經驗的Rivers可以帶領這支球隊找到方向，特別是他在2008年帶領的波士頓賽爾蒂克同樣也面對球星融合問題，最後卻能夠得到總冠軍。",
    "不只是公鹿隊總管，Lillard和Antetokounmpo也對Rivers有信心，Antetokounmpo記得他看的第一場NBA比賽就是2008年賽爾蒂克和洛杉磯湖人隊的總冠軍賽，在Rivers執教下，他可以放下一些工作，不再需要在練球時指導隊友走位或是畫戰術，他可以專注在凝聚隊友和融合，確保球隊在場上取得勝利。",
    "對Antetokounmpo來說，這或許是他來到密爾瓦基之後最多變動的一年，球隊老闆換了，總教練換了三任，最常合作的隊友換了，加上傷兵名單進進出出，現在他似乎終於可以專心找到前進的方向，還有他和Lillard的合作。",
    "「我們得要保持健康，享受比賽。持續團結在一起。在球隊剩下的26場比賽建立好習慣，希望在最重要的時刻，我們可以取得某些優勢。」Antetokounmpo在明星賽後這樣說。",
    "「我會是第一個告訴你說，這是一個充滿挑戰的一年，但是我的個性是，如果發生這些事，我會開始想獎勵即將到來。我會這麼想，因為我用對的方式做事，我不會改變，我不會與人為惡，我不會作弊，我依然在晚上去球館練習。我的確覺得我們的融合應該比這快得多，但我知道我們終會到達那裡。Lillard說。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9074
}