{
  "id": "110135",
  "title": "《2023-24 RegBulls》太平洋組交易簡評、明星賽後對抗提高的 G56-60",
  "date": "2024/03/11",
  "topic": "籃球",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "AyoDosunmu",
    "OnuralpBitim",
    "BullsCavs",
    "2024NBA季中交易",
    "BullsCeltics",
    "BullsPelicans",
    "BullsPistons",
    "BullsBucks"
  ],
  "article-content": [
    "這篇文章，先來談談太平洋組的交易大限簡評，不過作為本季組內各隊戰力最接近的一組，太平洋組在交易大限附近，有作出實質意義交易的，只有鳳凰城太陽，但看看這組各隊在過去幾年陣容異動的軌跡，我認為並非組內各隊無意補強，反而是連年軍備競賽後陣容可動性減低，每一筆交易都如履薄冰的。",
    "而賽後回顧的部分，則是回顧明星賽後的五場比賽，只看對戰對手，先後對上波士頓塞爾提克、紐奧良鵜鶘、底特律活塞、克里夫蘭騎士跟密爾瓦基公鹿，這非常強硬的賽程拿下兩勝已經算是不錯，只是這兩勝居然不包含活塞？而從比賽內容觀看，各隊也找到要在什麼地方、提高對於公牛，特別是 Coby White 的強硬對抗之處。",
    "在 James Harden 交易案當中又把剩餘的交易資產榨乾的快艇，在許多人不看好的情況下，奮力地將 Harden 跟 Russell Westbrook 整合到團隊戰力內，再加上新制 CBA 下產生的交易限制，快艇在交易大限附近也就沒太多動作。",
    "至於沒有把 P.J.Tucker 交易出去的原因在於他下個球季的 Player Option ，以他本季的狀況應該肯定會執行，而市場上對於他的戰力定位，頂多也是短租、增強板凳末端的需求，這樣的需求通常不會需要到這種合約。",
    "盤點一下太陽送出的交易資源，總共是 1 個首輪跟 3 個第二輪，換來的是 Royce O’Neale 跟 David Roddy ，然後又從買斷市場找來 Thaddeus Young ，太陽在經過了超過半季的嘗試跟整合後，對於陣容中沒有夠擺進輪替、比較接近控衛這個位置功能定義的球員這件事情，決定排除在考慮之外。",
    "對於太陽要維持這個路線的好壞，我沒有能夠評論的基礎，只是以太陽付出的代價，在加強這個路線上，所能換到最好等級的球員就是到期約的 O’Neale 嗎？",
    "以國王上季的氣勢來看，應該蠻多人會期待有更多更上一層樓的交易補強，但相對於這樣的期待，國王以比較保守的操作，當然從國王主力核心球員的合約跟年紀來說，確實是存在可以多等等看看的空間；但在衝跟等之間，考慮的因素是什麼呢？",
    "參照春少之前的文章，會這麼做我認為應該是要給自己有更多可能，以靈活應變 Malik Monk 成為自由球員這件事情；如果國王在季外沒有額外地去清掉一些合約，清薪資到可以用足夠薪資空間簽下 Monk 的情況，那沒有 Monk 完整鳥權的國王，可能會失去這個在春少筆下，與當前國王體系堪稱七世姻緣絕配的球員。",
    "而要清掉合約，那麼一個是留下好的合約，但這會傷戰力；另一個是要有可以把一些不好的合約清掉的甜頭。但不管怎樣，這些甜頭都要留到季外再來用。",
    "除了終於爆發的 Jonathan Kuminga ， 包含 Dario Saric 跟勇士體系的契合，以及 Brandin Podziemski 跟 Trayce Jackson-Davis 能在本季給予的幫助，讓本季可預期主力陣容會傷病頻仍的勇士，雖然頗有顛簸，還是能夠散而不潰地撐過傷兵期。",
    "於是乎，在交易大限時，想想 Stephen Curry 跟 Draymond Green 看起來狀況還能維持，而 Klay Thompson 下季薪資也許可以減壓，橫豎 Andrew Wiggins 不會比本季更糟，再加上幾個年輕人感覺成長幅度清晰可見，是否讓勇士在操盤時，也給了自己說不定維持陣容，下季整體戰力會更好的期待，因此選擇了不做變動呢？",
    "說來太平洋組加州四隊還真都是沒有什麼變動，而可以說湖人也還在享受著上一個交易大限的紅利，特別是 D'Angelo Ruseell 在交易大限前的一波高潮（一月份以 63.1% 真實命中率、每場接近投進 4 個三分、得下 22.7 分），可能也讓湖人對於他的戰力跟交易價值重新盤算，影響了幾個潛在的交易。",
    "當然，沒有做什麼交易的湖人，撿到了被買斷的 Spencer Dinwiddie ，頂上了本來該是 Gabe Vincent 負責的那個角色，雖然目前為止還沒有什麼爆點亮眼表現，但仍舊是作為大城市、名門球隊的補強特權。",
    "本季的芝加哥公牛，可以說是以上次對戰波士頓塞爾提克作為分水嶺，而後半季又以對戰塞爾提克作為開始。",
    "不過，這個開始除了是以比數上比較大的差距敗戰外，包含 Torrey Craig 在練球時受傷，可能會再缺陣一個月，以及 Patrick Williams 本季報銷，都是令人蠻沮喪的消息。",
    "這兩個人的缺陣，影響到公牛側翼戰力，反應在這場比賽第三節 Jayson Tatum 的爆發，就更為有感，不然其實公牛在開賽的大幅落後之後，上半場第一節後段開始，打出非常高水準的內容，才能在中場反而超前。",
    "塞爾提克這場對於板凳的運用讓我非常有感，特別是也待過公牛的 Luke Kornet ，塞爾提克對他在下半場的使用，我覺得非常關鍵；他下半場蠻有效地協助整個塞爾提克的防守，限制了 Nikola Vucevic 跟 Andre Drummomd 的發揮，這兩個人在上半場對於塞爾提克的傷害非常大，特別是進攻端，但下半場都隱形了。",
    "兩人上半場：投籃 11/15 、 12 籃板、總共 26 分  兩人下半場：投籃 3/12 、 10 籃板，總共 7 分",
    "對於 Ayo Dosunmu 的進攻持續高檔表現，雖然本場是 6/14 得 14 分，看起來不算特別突出，但主是在對上塞爾提克還有這樣的表現，尤其對陣的選手是 Jrue Holiday 跟 Derrick White ，要多特別提一下。",
    "芝加哥公牛這場對上紐奧良鵜鶘的比賽，是貨真價實地贏下一個近況正好的強隊，總是令人開心。",
    "各隊對於 Coby White 已經都重兵看防，這場整場都被 Herb Jones 看防的他，整場投 18 中 5 ，但即便如此，包含 DeMar DeRozan 以及他自己在內，在比賽的關鍵時刻還是勇於跳出來。在最近看到的一篇文章中，把他跟 Darius Garland 、 Jamal Murray 列為同一個等級的控球後衛。",
    "不過，要能夠有領先到關鍵時刻， Ayo Dosunmu 跳出來拿下 21 分、 8 助攻絕對是大功臣，特別是第一節公牛落後的時候，他是最早進入狀況的；而 Billy Donovan 對他的信任，也包含其中有一段時間， DeRozan 、 White 跟 Nikola Vucevic 都不在場上，放 Dosunmu 做為場上唯一的進攻發動者。",
    "公牛的防守瞄準沒有控球在場上的鵜鶘，創造了 19 次失誤，是非常關鍵的一件事，這讓鵜鶘有段時間，不太讓 Zion Williamson 跟 Brandon Ingram 從在持球突破；而在公牛本場沒有使用雙塔陣型、大多時候鋒線身材絕對吃虧，防守籃板還能扛得起，也是值得說上一筆。",
    "Jevon Carter 在場上的進攻身分單純化之後，變得有效益多，而 Terry Taylor 偶爾從底角切入、傳出，也創造出幾波不錯的進攻機會，能多個 5-10 分鐘的可用之兵都是好事。",
    "至於接下來幾周，尤其在 Torrey Craig 回來前、角色會挺吃重的 Dalen Terry ，防守端表現就不用多說，一開始 Donovan 讓他嘗試多帶球控球，然後有段時間他在外圍怯於出手的情況連主場賽評都點出來，那段時間也是公牛打比較不順；但他被換下去再次上來之後，狀況就有改善。",
    "上述的板凳三人，他們的正負值分別是 Taylor +11 ( 7 mins )、 Carter +15 ( 20 mins )，還有 Terry +17 ( 15 mins )。",
    "為了紀念今年是四年一次有 2/29 這天，芝加哥公牛也以 2/29 的三分命中率，讓三分 14/37 的底特律活塞在主場取勝；如果跟你說投進三分的，還是 Nikola Vucevic 跟 Dalen Terry ，這場的外線是不是看起來更獵奇了？",
    "認真地談，第一個是，我其實某部分有些擔心在最後幾個月， Coby White 還有 Ayo Dosunmu 的體力，特別是前者，當然他們倆個單純地打完整季的體力是沒問題的，但是這個球季兩人擔任的角色跟承擔球隊勝敗的程度，特別是 White ，也遠遠超過之前。",
    "這場公牛並不是沒有在進攻端找到其他出口，用 DeMar DeRozan 、 Vucevic 跟 Andre Drummond 投 53 中 30 拿到 75 分。",
    "第二個，我之前就說過公牛的陣容強度不高、深度挺夠，這場即使少兩個先發、一個主要輪替還有一個球，我們在跟對方板凳對峙上，特別是當 Malachi Fylnn 而非 Cade Cunningham 在場時，是本場幾次公牛打出攻勢的時候。",
    "但反過來說，也就是當 Cunningham 在場上時，除了少數 Alex Caruso 去抓他的時刻，我們有點招架不住，而跟 Cunningham 在我們身上插刀的，包含了 Simone Fontecchio ，交易大限後的活塞變難纏其中一個重要主因就是他，有看到一個數據是交易大限後，活塞在外線的進步幅度是聯盟最多的。",
    "此外，由於進攻端沒有外線，我們的雙塔耗費了不少精力在強攻上面，同時在體力上也消耗得比較多，讓下半場活塞的板凳陣容上來時，雖然進攻節奏還是打得很糟糕，卻可以用體力狂跳，抓到幾波進攻籃板。",
    "最後，經過上一場跟紐奧良鵜鶘的比賽最終非常不利的哨音後，這場幾個哨音對於公牛來說我覺得是持續來說挺不利的，不過公牛自己輸在三分是慘絕人寰的糟糕。",
    "這場對上克里夫蘭騎士的比賽，絕對是我心中芝加哥公牛本季的代表作，毫無疑問的血戰；意外輸給底特律活塞、再加上 Alex Caruso 又受傷，以及 Coby White 冷感的三分加上一些尺度吹判，對手又是我們真的這兩三季以來很不擅長、狀況火燙的騎士。",
    "Nikola Vucevic 跟 Andre Drummond 為首，全場籃板 74-39 絕對是獲勝的優先關鍵，除了 41 分、 39 籃板外，雙塔也合計用 5 個火鍋捍衛禁區，這場在單雙塔的應用上，考慮到對手 22/54 的三分， Billy Donovan 拿捏得挺不錯。",
    "DeMar DeRozan 跟 White 本場也都有雙十，前者在關鍵時刻、特別是第一度延長的三個罰球還有二度延長的三分球，後者手感冰冷但還是用 8 籃板以及 12 助攻去貢獻； Ayo Dosunmu 在 White 狀況不好時，第四節被給予蠻多控球的任務，而第四節他不只是證明自己能投三分、更開始把三分當成重要武器的表現，絕對是公牛沒被拉開的關鍵。",
    "板凳上 Onuralp Bitim 跟 Julian Phillips 更是關鍵，包含第一節落後之後開始追回，以及 Bitim 直接贏得信任，最後在場上一直待到比賽結束；老實說，在 Jevon Carter be like Ben Simmons 之前，他打得挺不錯，幾個接到球後假動作、帶一步中距離跳投，是很紮實的表現，但在那次籃下大空檔把球傳出去之後，他整個人在場上，特別是進攻端，都不對勁了。",
    "我這個人可能比較簡單一點，我希望我支持的球隊，未必要是奪冠熱門、天賦滿棚，但是當我帶著不管什麼心情看比賽時，他們都能有這樣的奮戰，不管輸贏，贏則喜悅、輸則不甘，然後期待下一場。",
    "大概明星賽後開始，各隊對於芝加哥公牛直接上的身體對抗強度都變高了，裁判買單到什麼程度是一件事情，但是這代表公牛被認真看待，特別是 Coby White 壓肩過人接著單腳收球的時間差，現在常常在壓肩時就遇到身體對抗，導致無法做出後續的動作；又或是雙塔造成的禁區壓迫，讓其他隊在 denied the ball 又或是卡位上面，就會提早做出更強烈的碰撞。",
    "今天這場對上密爾瓦基公鹿的比賽，除了前述各隊對於我們的心態調整外，公鹿在換上 Doc Rivers 之後的狀況，又包含之前也在 White 剛崛起時，成為犧牲者，再把我們剛打翻克里夫蘭騎士的因素考慮進去，有著相當多的動機作好要給我們一頓迎頭痛擊的準備。",
    "因此，不管是 Giannis Antetokounmpo 每次進攻都幾乎有所斬獲，又或是 DeMar DeRozan 跟 Coby White 從跑動接球、下球就開始的不適，乃至於 Nikola Vucevic 的被驅逐出場，都是這件事情的反應，在明星賽的休兵後，我們已經失去了所謂 underdog 、可以從暗處攻其不備的優勢。",
    "這場對面的老朋友們，包含 Bobby Portis 跟 Patrick Beverley ，對上我們都十足十地認真跟對抗。",
    "回過頭來，兩隊這場其實發揮得都不是特別好，這幾場 White 切入後的 kick out pass 常常發生直接被斷球，這要特別留意，而他在收球後之前常有的轉身跳投，對手對於出手時間點的掌握，也看得出來做過功課；至於上一場的功臣 Onuralp Bitim ，看起來吃掉了 Dlaen Terry 大部分的上場時間，他這場表現還是挺紮實的。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.7618
}