{
  "id": "110150",
  "title": "最不受關注的進化 陰影之下的Brandon Miller",
  "date": "2024/03/13",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "夏洛特黃蜂",
    "Brandon Miller",
    "Steve Clifford"
  ],
  "article-content": [
    "Brandon Miller本季以新秀之姿打出令人印象深刻的表現，但球迷們更加關注Victor Wembanyama和Chet Holmgren兩人的表現，使他相形失色。",
    "如果你有幸在酒吧碰到夏洛特黃蜂隊的教練Steve Clifford，希望你可以向他請教球員養成。",
    "你可以點一杯酒，聽他闡述從高中基本訓練到他對AAU錦標賽的厭惡，再到NBA教練必須面對養成頂級樂透球員的壓力，這些故事對球迷而言絕對會是一種享受。",
    "他的不滿主要在於，進入聯盟的年輕球員縱使具有有史以來最絕頂非凡的技能，但不可否認的是他們也會擁有嚴重的缺陷。",
    "「對於年輕球員來說，籃球智商與過去的球員根本無法相提並論，完全不行。」他在夏洛特黃蜂隊對金州勇士隊的比賽前說道：「在NBA，籃球智商是球員所必須擁有的。在這個聯盟中，那些『犯錯』的球員是不會贏球的，他們缺乏以前球員所擁有的基礎。」",
    "他的這些評論使他對新秀前鋒Miller的讚譽顯得更加難能可貴。這位來自阿拉巴馬的第二順位新秀在一月中旬後迅速崛起，過去20場比賽平均得分超過20分，有著近50/40/90的命中率，每場還有四個籃板和兩次助攻。不過讓教練注意到的不是他的數據，而是與他前述重視的主題契合的—這位21歲球員的籃球智商。",
    "「對我來說，他不像過去五六年中進入聯盟的大多數年輕球員。他在接收到資訊後不需要18天的反覆練習，或者問為什麼等問題，」 教練談到Miller時說道。「他可以在下午練習某事物，晚上就能立刻在實戰中使用。這就是這個聯盟中最偉大的球員所做的事情。」",
    "「T-Mac在巔峰時期時，他不需要數百次的練習才能做到一些事情。Kobe和那些偉大的球員，他們都是與眾不同的，而Miller也是這樣的與眾不同。」",
    "要講清楚的是，Clifford並不是在將Miller與T-Mac或Kobe相比。可是一位擁有四十多年經驗的教練，將一位新秀的籃球智商與幾位名人堂成員相提並論，這絕對是值得注意的。",
    "他推測，Miller的父親Darrell曾在阿拉巴馬大學打過美式足球，據此可能在培養兒子時，營造了一個促進他運動發展的環境。當談到籃球時，Miller將自己新秀年快速成長的成就歸功給隊友。",
    "「對任何新秀而言最重要的事情就是成為一塊海綿，吸收一切，老將們、教練指導你技術，告訴你應該在球場上做什麼，」Miller解釋道。「所以這只是一些微小之處。從老將們那裡接受建議，我想這絕對是更快地掌握事物的最大關鍵。」",
    "不管原因是什麼，Miller在球場上為正在重建的黃蜂隊帶來了正向成果。自1月19日以來，當他在場上時，黃蜂隊的進攻平均每100個進攻回合得分超過110分。雖然不算好，但至少是可以接受的，不過沒有他在場時，他們的得分下降到每100個進攻回合僅104分，遠低於聯盟最差的進攻。",
    "儘管教練德抱怨年輕的NBA球員很少對勝利有所貢獻，但Miller正在做到這一點去翻轉教練的印象。在對勇士隊的比賽中，儘管球隊以13分落敗，但這名新秀在比賽中的正負值為+3。且他並非是在刷數據，特別可以看到黃蜂隊最近提升的戰績與Miller在進攻和防守兩端的貢獻密不可分。",
    "「他在場上打球時維持著良好的能量，並且穩定輸出。以一種穩定的節奏打球，顯然他擁有所有的技能，」Miller的新隊友Seth Curry說道。「我認為他的潛力無限，他可以在每次上場時找到自己要做的事情。最重要的是，他有競爭力。他勇於接受挑戰。他有很多潛力。」",
    "他最近的進步讓他終於加入了年度最佳新秀的討論（縱使只是陪襯）迄今為止，這項討論一直被兩位內線球員，Wembanyama和Chet所主導。雖然有一些人可能會看看他們同屆新秀中其他球員所做的事情來激發自己的競爭動力，但Miller表示，對他來說只有一件事情能夠激勵他，那就是贏球。",
    "「當我們贏球時，我覺得這樣的成就感會激勵我更努力地每一天都去拼搏，」Milller說。「這驅使我去激勵每一位隊友，讓我們贏得更多比賽。」",
    "Miller已經在這支年輕的黃蜂隊中擔任領導角色，這支球隊在本賽季大部分時間都很艱難。像Curry、Grant Williams、Davis Bertans和Vasilije Micic這幾位交易截止日交易來的老將，已經幫助夏洛特隊度過了本賽季的最佳時期—他們在過去兩週中贏得了整季勝利總數的三分之一。",
    "然而，Miller的重點顯然不僅僅在本賽季。他已經看到了增重和肌肉對他纖細身材的好處，尤其是在最近一段良好表現期間，對他的防守已經開始加壓。",
    "「增加的體重幫了我一點忙，尤其是在無球時的接應，」Miller說道。他本賽季場均得分16.5分，但在二月份場均得分為21.1分。「我覺得很多球員會試圖進行身體對抗。我認為增重讓我面對這種防守時變得更得心應手。」",
    "無論夏洛特近期所取得的勝利是否能持續到本賽季末，黃蜂隊在Miller身上已經看到了未來的希望。黃蜂的管理層在選擇Miller時，放棄了另一外潛力球星Scoot Henderson，而Miller目前在球場上已經漸漸的取得了成功，這一項決定目前已經開始收到回報。",
    "我們已經看到許多新秀在重建球隊中取得了亮眼的數據，但Miller更難能可貴的是已經開始贏球，並且得到了教練的讚揚，這對球隊的未來無疑是一個好兆頭。",
    "「從他在大學時的比賽就可以看出，他對如何打球有很好的理解，」Clifford談到Miller時說道。「兩件事情很明顯：他非常有競爭力，且他真正理解比賽。」",
    "【特約編輯 陳子皓／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9475
}