{
  "id": "110118",
  "title": "黑暗中的引路人，Tyus Jones的生存之道",
  "date": "2024/03/10",
  "topic": "籃球",
  "author_name": "DIO",
  "tags": [
    "華盛頓巫師隊",
    "Tyus Jones"
  ],
  "article-content": [
    "交易大限跟汰換總教練Wes Unseld Jr.之後，重建的腳步不停歇，巫師近期有不少跟前半季不同的氣象，包括讓Jordan Poole擔當第六人的陣容調度，雖然比賽內容有逐漸改善，但仍然不足以打出勝利表現，奠定贏球文化的基礎，甚至整個二月都無收穫一場勝利，直到近期才拿到第10勝的巫師，理所當然成為東區第一個被淘汰的球隊，本賽季提早結束，不過仍有低調樸實的球員坐鎮，為巫師引領比賽的節奏。",
    "12.1分7.2助攻，三分球出手3.9次，達到41.9%的命中率，其中最有力的成績，在於他的助攻失誤比高達7.29，本賽季持續領先全聯盟，從2018-19球季起，其助攻失誤比就沒有低於5過，而且會說持續的原因，過去的5個賽季以來， 聯盟最佳的助攻失誤比都是同一人，也就是他—Tyus Jones。",
    "身高僅185公分，當年選秀前報告中指出，Tyus的運動能力並不出色，並沒有驚人的爆發力跟速度，身高已經不足190公分，少了身體天賦要在高強度的NBA中生存相當不容易，但他仍然吸引不少選秀球探的目光，其中最重要的，在於他的場上球商相當清晰，除了傳球視野非常廣闊之外，快攻轉換的節奏控制跟熟稔的擋拆技能，都為他的未來建立起強大的基底，而他的九年生涯以來，也佐證了他的實力不輸給那些擁有極高身體天賦的後衛球員們。",
    "Tyus助攻傳球的穩定程度已經是歷史級別的等級，從2月12日到27日的六場比賽中，是Tyus的助攻爆發期，平均助攻高達13.1次，更恐怖的是，平均失誤只有1.3次，助攻失誤比算下來是破天荒的9.8，逼近10的數據，放眼NBA史上只有John Lucas跟Muggsy Bogues達成，而最近一次是Muggsy Bogues在1989年3月19日到30日的比賽，平均助攻高達13.3次，平均失誤僅1次，換而言之，NBA已經35年來沒有人可以追上這樣的恐怖紀錄，但是Tyus Jones做到了。",
    "但在現代籃球的潮流中，Tyus比兩位前輩更厲害的地方在於，他還有出色的投射能力，這六場比賽中，三分球出手3.5次，高達47.6%的命中率，也是巫師中無人可及的熱度，此外，在NBA史上，沒有其他球員能夠在六場比賽中送出至少79次助攻、總共命中10個三分球且失誤不超過8次。",
    "儘管巫師各項團隊成績多半處於聯盟後段班，但唯獨團隊助攻的部分，卻足以排上聯盟前十，28.1次排行聯盟第九名，除了拉快場上節奏而增加大量傳球次數之外，也要仰賴Tyus在場上的精準導傳，不只是穩紮穩打的半場傳導，穩定的切入跟場上判斷也不會讓他一股腦熱瘋狂亂丟，加上這幾年下來成長茁壯的身體對抗，即便身高不如對手，也不會受到壓迫而失去運球重心，反而沉穩指揮隊友幫忙掩護跟跑位，進而尋找更好的傳球位置。",
    "此外，他的無球跑動也是存活在NBA的基礎，自從John Wall跟Russell Westbrook的領軍時代之後，除去天賦異稟的獨角獸Porzingis之外，近幾年巫師大量把球權轉移至Bradley Beal、Kyle Kuzma跟Jordan Poole等非傳統控球後衛跟持球前鋒的手上，一號位的控球後衛的球權都要從第三開始算起，如同之前的Monte Morris一樣，巫師更喜歡可在無球持球間切換的一號球員，不只是要會傳球，還要有穩定的外線能力，當然，上述早已經提到Tyus的外線穩定到很恐怖。",
    "三分球平均出手三次以上，巫師隊中沒有人可以突破四成命中率，唯獨只有Tyus繳出41.9%的成績，C&S更是高達42.7%，已經是巫師裡面無人可出其右的境界，過去幾年在灰熊就有如此的潛力出現，也不難看出巫師之前的積極追求了，生涯首次的穩定先發，大量的上場時間也讓Tyus寫下不辜負眾望的成績單，就算巫師戰績相當難看，但在黑暗中的重建道路上，Tyus成為了默默帶領巫師的引路人。",
    "交易大限前，Tyus跟Kuzma兩人都是巫師少數的有利資產，都有不少勁旅球隊爭取他們，時不時都有交易流言出現，當然巫師也不斷想要推動他們的交易，以便換來更多重建的資本，巫師短期內重建的本錢實在太少，就算握有兩枚2024年選秀首輪籤，一枚樂透跟首輪末段，但2024年的選秀人才相比於過往幾年來說，要找到基石等級潛力非常困難，所以不可能單靠今年選秀就決定未來，邊打邊用中生代球員換來往後幾年的首輪籤才是首要目標。",
    "儘管Tyus Jones是名出色的球員，但他現年正值顛峰的27歲，而巫師正處於還看不見未來方向的重建時期，雙方的時間線肯定是對不上的，默默付出輔助隊友，屬於Tyus的長才，他不會是Stephen Curry、Luka Doncic等人一樣，成為聯盟的超級巨星，他更適合去輔佐那些超級巨星，分擔他們的場上壓力，拉高球隊實力的地板下限。",
    "本賽季結束後，Tyus將成為自由球員，以目前的聯盟球隊的薪資狀況來看，擁有3000萬以上空間的球隊，包含巫師自己，還有魔術、馬刺、76人、爵士等，雖然市場上不乏有薪資空間需要填補的球隊，但第一階段多半還是以明星球員們為首要大魚，這麼說或許很難聽，但Tyus這類的副手級球員，實在沒有必要砸超過2300萬的合約去綁住，不過76人倒是能夠爭取完球星加盟並同時簽下Tyus，畢竟他們有6000多萬的薪資空間，也缺少Tyus這類地板流控球，買斷市場簽來的Kyle Lowry也年屆37歲，之後只會更老更退化。",
    "而巫師這邊，其實也不急於與Tyus分手，巫師陣中沒有可以擔當未來的一號位基石，已經不指望巫師突然開竅去讓Deni Avdija完全控球，成為下一個持球側翼之光，Bilal Coulibaly也沒有這樣的能力，隨意開發技能只能適得其反，Jordan Poole更不用說，適合砍分而不是指揮戰術，反而有潛力開發控球技巧的Johnny Davis更慘，幾乎沒有穩定上場時間，更像是前朝累贅一般，等待之後被處理。",
    "若要選一名控球新秀進來，也需要經驗前輩的一年時間帶領，加上巫師的新任教練也要在休賽季尋找，換言之球隊體系下個賽季開始要重頭打造，又會是遙遙無期的重建道路，看向過去火箭，當時的Jalen Green、Alperen Sengun等人都打得跌跌撞撞，直到找到適合的教練跟建立正確的體系才有出頭天的機會，尤其Jalen Green前兩年更是無人領導，隨意發揮，導致現在要拉回正軌需要大量時間。",
    "以新人的發展來看，其實休賽季繼續跟Tyus續約並無不妥，他會是很棒的場上導師，不過也希望巫師邊打邊尋找合適的下家送走Tyus，正處於巔峰歲月的他，長時間陪巫師公子練兵，實在可惜。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8857
}