{
  "id": "110188",
  "title": "已滿36歲的Stephen Curry還會再打幾年？",
  "date": "2024/03/14",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "Draymond Green",
    "Steve Kerr",
    "Stephen Curry",
    "LeBron James",
    "Klay Thompson",
    "Chris Paul",
    "Brandin Podziemski"
  ],
  "article-content": [
    "適逢Stephen Curry在今天滿36歲生日，也讓我們再度意識到，曾經的那個「娃娃臉殺手」，生涯也已經進入了倒計時的階段，讓我們利用這篇文章來預測一下，他還會再打多久呢？",
    "4座NBA總冠軍、2座年度MVP(含其中一座史無前例後無來者的全票MVP)、1座FMVP、1座西決MVP、1座AMVP、10次全明星賽、史上最多三分球紀錄(持續推進)、史上單季最多的402顆三分球、2面世界盃金牌，以及多項金州勇士隊史紀錄保持人…",
    "在21-22賽季以前，Stephen Curry缺的，也就是那一座FMVP，對於一名歷史超級巨星來說，拿了3次NBA總冠軍卻沒有拿到任何一座FMVP，多少讓人對他的形象留在「抱大腿」、「大場面手軟」，但在21-22賽季率隊在幾乎沒什麼人看好的情況下拿下總冠軍，並順勢拿下FMVP後，這些形象都一掃而空，而在生涯尾端能讓他的生涯成就再錦上添花的，大概也只剩下那一面奧運金牌了吧。",
    "要提升他的歷史地位，在現在36歲的年紀是有一定難度的，要從他的偉大職業生涯中雞蛋裡挑骨頭，大概就是巔峰期開始的太晚，生涯前期多次受到「玻璃腳踝」的傷勢影響，以及實際上他本來就是偏大齡的新秀，進入聯盟時已經21歲，導致部分累積數據相對其他球星是較為不利的。",
    "例如他的生涯累積數據，現排在第30名，共23302分，以他的現有合約來看還有2個賽季，假設這2賽季他還能打出場均25分，且各能上場70場比賽，Curry共能拿到3500分，他的生涯成績會來到26802左右，來到歷史第14名，對比同齡的Durant現已在第9名，同期進入聯盟的Harden已經在第20名，早一年進入聯盟的Westbrook也在第25名，更別說統治聯盟更久的LeBron James，而如果Stephen Curry接下來沒有遇到太多的傷病，以及太大的退化，他在38歲的年紀結束後，生涯總得分會十分接近這個生涯總得分歷史第15名的成績。",
    "而若提到奧運金牌，今年夏天是他最後有機會拿下這面金牌的機會，在今年有機會讓Curry、LeBron、Durant一起在奧運出賽，也希望他們能一同拿下奧運金牌，而這可能也是Curry第一次也是最後一次參加奧運，下一次的洛杉磯奧運他也將滿40歲，在長江後浪推前浪，現在的Curry連明星賽先發都有難度的情況下，4年後的他可能也不會再出賽，因此，希望他能夠在今年夏天，讓他的生涯榮譽完整。",
    "提到無欲無求，如果說LeBron James繼續打是為了完成與兒子一同打NBA的夢想，那Curry應該是沒有這個想法，他的2個女兒分別是12歲和9歲，大兒子6歲，還有一個預產期同樣是7月出生的嬰兒，先不說未來女籃球員可以加入NBA，他的兒子就算真的能進入NBA，屆時他已經：49歲，好啦我也希望他能打到那時候，但這確實有些不切實際。",
    "因此，除了能在勇士待的時間能超越留在單一球隊的紀錄，或是增加一些生涯數據的累積，否則，從以上角度來看，我不認為Curry還會再打太久。",
    "前面從Stephen Curry的個人角度出發，看看他到底有沒有硬打下去的需求，而這個段落，我們從他的能力是否退化嚴重來猜測他還能再戰幾年。",
    "23-24賽季，59場的出賽中，場均上場將近32.8分鐘，能拿到26.9分，4.4籃板，4.9助攻，投籃三圍是44.9/40.7/92.0，有效命中率57.4%，真實命中率61.8%，在他有出賽的比賽，球隊拿下33勝26負的成績。",
    "若以19-20賽季作為一個分界，在這4個賽季裡，本賽季的Stephen Curry，他的得分、投籃三圍、真實命中率、有效命中率都是第二低，籃板、助攻、抄截、上場時間、失誤數則都是生涯最低，在今年控衛上有Paul的加入，確實讓Kerr更有空間可以保護Curry。",
    "而用保護的角度來看，這季的Steve Kerr卻讓Curry打了全聯盟第6多的關鍵時刻，原因無他，這季的勇士崩盤速度太快，或者說這兩季團隊的狀況非常多，不管是成員的加入，新秀的成長不如預期，禁賽等等的狀況層出不窮，導致Curry必須苦撐，然而，這也帶出了他在關鍵時刻的能力有所進步，這季的他在關鍵時刻，場均能拿到4.9分，投籃三圍49.5/46.7/94.6的高效成績。",
    "然而，即使他能交出這麼高的效率，他的球隊也只能在關鍵時刻取得18勝16負的成績，顯示很可能並不是他的問題，而是他的隊友不夠穩定，例如浪花弟Thompson這季關鍵時刻打了32場比賽，場均卻只有1.5分，投籃三圍29.8/27.3/100的成績，他和Podziemski是唯二場均關鍵時刻得分能超過1分的，但Podziemski的投籃三圍也只有39.1/20.0/83.3，或許這樣要求一個新秀有些苛刻，但這也是勇士的現況，陣中球員看似多半有經驗，但多半在關鍵時刻的幫助有限，更不用說原先幾乎沒有放多少球權的年輕球員，而即使給了他們關鍵時刻的球權，未經打磨完成的他們，在關鍵球的處理上有些粗糙，導致對手會把大量防守資源放在Curry身上，只要能迫使Curry將球交出去，對手就贏一半了。",
    "回到Curry身上，這幾年他的命中率變化和前面提到的差不多，算是跟著年份浮動，但有差距的地方是，他在禁區內的攻擊是有所減少的，而在中距離的攻擊則增加，20-21賽季到23-24賽季這4年間，Curry的禁區出手數從4.3依序降到3.2、3.0，以及今年的2.2次出手，在中距離的出手則從2.2次，小幅下降到2.1次，再增加到2.4次、2.5次，如果從NBA官網更細分的禁區周圍的成績，他的出手數更從前兩年的2.5、2.1，增加到近兩年的3.4、3.0，罰球數也從20-21賽季的6.3掉到了這賽季的4.7，都說明他增加了他的投籃比例。",
    "然而，雖然Curry是史上最好的射手，增加投籃似乎是增加效率的方法，但再過幾年，在他的體力可能會漸漸跟不上跑動的距離，沒有禁區的攻擊能力也會讓他想要穩定取分更加的困難。",
    "因此，即使近年來沒有過去的統治力，但Curry依然能維持一定的效率，並發揮巨星的影響力帶領球隊，然而，再過了幾年後，他的成績依舊可能因為禁區攻擊變弱的情況下，而讓他的成績有所退化，但在合約走完的這兩年之前，可預期Curry不會有太大程度的退化。",
    "Curry現在還有2年的完整合約，這也讓球迷們很確定他至少會再打兩年，而如果看到他的好兄弟們，包含Klay Thompson和Draymond Green的合約，Thompson將會在今年夏天換約，而Draymond Green還有3年合約，這可能是Curry會在多打幾年的因素之一。",
    "從年齡來看，也在不久前才過完生日的Thompson和Green兩人今年是34歲，Curry則是比他們大兩歲的36歲，在Curry這份合約走完時，三人則變成38、36、36歲，考量到這幾人近年的表現來看都還有油，雖然Thompson這幾年因為大傷的原因退化比較嚴重，但以他的能力如果能順利轉變打法，要打到將近40歲的年紀並不無可能，而考慮到Curry、Green在生涯後期並沒有影響職業生涯等級的大傷，他們要打到40歲同樣不無可能，甚至以Curry現在還沒有太多退化跡象的情況下，很可能在2-3年後還是一名明星等級的球員，這也將有助於一些生涯的累積數據，也很可能增加他的續約時長。",
    "我認為這份合約走完後，在沒有大傷的情況下，他應該還會在續約最後一份2-3年時長的合約，尤其很可能是3年的合約讓他可以在勇士打滿20個賽季，在依舊具備一定的能力，甚至還是這支球隊的核心，加上生涯開啟較晚所影響的數據累積，是我認為他會打到41歲的年紀的原因，也是為何我預測Curry會再打5年左右！",
    "以上，已滿36歲的Stephen Curry還會再打幾年？，喜歡的話可以點點收藏喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9391
}