{
  "id": "110183",
  "title": "《小鐵如擬》Otto Porter Jr.退役  完整詮釋的綠葉生涯",
  "date": "2024/03/14",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "華盛頓巫師",
    "金州勇士",
    "猶他爵士",
    "OttoPorterJr",
    "小鐵如擬",
    "Otto Porter Jr."
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "在看起來本季已經無關緊要的時刻，爵士簽下兩人，分別是身材瘦長、曾被期待過成為雙挑前鋒的Darius Bazley，以及身材矮壯、看起來宛如美式足球攻防線的Kenneth Lofton Jr.。而為了清出陣容的空間，爵士裁掉季中才被交易入隊、但一場都沒幫爵士打過的30歲前鋒Otto Porter Jr.。",
    "而就在被爵士裁員後，OPJ透過聲明，宣布了自己的退休，結束11年的職業生涯。在聲明中他提到「我的身體已經不允許我打出我自己期待可以展現的水準，因此決定退休」。",
    "爵士裁掉他的時間在美國時間3月11日，因此根據規定OPJ就算有新東家，也未能替新東家在季後賽效力，不過這都是後話，主要是當季中交易過後、爵士顯然不需要OPJ的效力，交易後OPJ一直沒有替爵士出賽，市場上傳言都是等著看爵士是否在3月1日（也就是買斷球員加入新東家後可以替新東家打季後賽的裁員期限）前買斷OPJ合約、讓他成為季後賽球隊爭取的目標，甚至爵士直接讓OPJ不必隨隊、可以返家等待後續異動，總之大家都知道爵士不需要OPJ，只是探詢看看OPJ有沒有可能成為自己在季後賽的助力。結果最終是爵士並未在期限前裁員，然後是裁員後OPJ直接退休。",
    "OPJ的生涯是落幕了，但是從他身上其實有很多議題可以討論，似乎從他生涯第一次換約開始，就註定他即使未必大紅大紫，但絕對會讓人記得曾來過NBA一遭。",
    "當代潮流的絕佳綠葉",
    "實際上不要說推測OPJ可能不會長留爵士、而有可能重回自由之身、成為市場上各隊的標的，兩年前當OPJ成為自由球員時，鍍了一層金的他就是市場上頗有討論聲浪的角色，最終他以不算太貴、但強權未必負擔得起的2年1230萬加入暴龍，當時他給的理由是老婆是加拿大人，但OPJ當時加入暴龍的長臂前鋒群，也一度成為討論暴龍建軍的元素之一。",
    "真正讓OPJ重回各方討論的原因，是他以低於市場行情的底薪身價在2021-22球季加盟勇士，然後真正在修正技術端後成為勇士奪冠要角，這就是前述「鍍了一層金」的說法由來，勇士在最近這個世代一直都可說是NBA的指標型球隊，主要就是勇士不斷演示在這個極大可能是由他們帶起的投射潮流下，各隊都必須把作戰從二維戰場延伸到三維，而在中鋒的重要性被削弱的情況下，所謂「小球」、「五小陣型」、「投射體系」等辭彙，需要的就是多才多藝、但身材在水準之上的前鋒型球員，而裸足身高就接近6呎8吋、臂展7呎1.5吋的OPJ，從身材、技能包來看就是這個時代下非常需要的前場球員。",
    "當然，所謂潮流下最重要的是如Kevin Durant、Brandon Ingram、Jayson Tatum、Paul George這類裸足6呎7吋以上、兼具個人持球攻擊破壞力與傳球視野的主要持球進攻點，但像OPJ這種身材規格合理、可打兩個前鋒位置甚至小球中鋒（在巫師後期、公牛時期主打SF、PF時間各為63%與35%，在勇士那一年是64%打PF、36%打C）、又具備投射能力（OPJ生涯三分球出手比例39.4%、三分球命中率0.397）、有基本處理球能力（生涯USG% 16.6、常態在18到20之間）、防守有橫移腳步可對位後場球員、籃板能力在水準之上的前鋒球員，絕對是放到任何一隊都能派得上用場的絕佳綠葉。",
    "因此當OPJ經過公牛、甚至魔術時期而身價下滑到中產以下的水準後，反而成了許多球隊有興趣的人選，我們可以舉上季的湖人和這兩季的太陽為例，湖人正是因為去年的季中交易得到Jarred Vanderbilt、八村塁、本季簽下Taurean Prince、Cam Reddish等身材規格足夠的側翼，在近年不少比賽展現去年季中交易前從沒見過的競爭力，而太陽這兩年就是欠缺如此身材規格合適的側翼綠葉，才總是在許多比賽險象環生、讓人擔憂三巨頭並未真正發揮紙上的影響力。",
    "這個影響OPJ身價的主因就是健康，OPJ生涯初期曾在新秀合約要換約之際，因籃網和巫師的斡旋而得到一份四年總額破億的頂薪，但這張合約發生在2016-17球季、當OPJ打了80場繳出13.4分、6.4籃板、1.5抄截、FG% 0.516、三分球命中率0.434的優質綠葉數據後，而在續約後OPJ只有兩季不算因傷所苦，其一是簽約後的2017-18球季打了77場，另一年就是在勇士的奪冠球季打了63場，另外五個球季OPJ總共只打了121場——連前述兩個「不算痛」球季的出賽數都不到。",
    "這樣的健康程度有多誇張？我們把那兩個「不算痛」的球季都算進去，在OPJ於2017年簽下他生涯最優渥的一張合約後至今七年，這七年他總共打了261場，比近年被視為「薪水小偷」代表的Ben Simmons還少，就算只算Simmons真正難搞的最近五年，OPJ的128場出賽還是低於Simmons的172場——而這還是包括2021-22球季OPJ在勇士打了63場的數據。",
    "也就是說我們都知道OPJ只要健康就會是所有強隊都想要的那種優質綠葉，但「只要健康」這件事OPJ卻完全做不到，自然也因此削減了他的身價，於是當那張四年破億的合約在2021年走完以後，當年OPJ在市場上尋求一張中產（*），而2022年他的確和暴龍以接近賦稅中產的合約攜手，也說明了這大概就是他現在的行情。",
    "（*當年市場上的確有球隊以中產報價給OPJ，但他透露是勇士教練積極地爭取打動了他，即使勇士只出得起老將底薪，OPJ還是願意到勇士效力）",
    "也就是說，當OPJ身價被哄抬到頂薪的時候，他未必是其他球隊積極招攬的對象（當年只有薪資空間大到有錢無處花的籃網開出如此鉅額合約），但不論是否因健康程度影響，當OPJ身價下滑到用一些薪資空間外的例外條款就可得手時，以他的技能就會成為各隊有興趣的兵力。",
    "這也說明了，當然像OPJ這樣、明顯當不了球隊持球主力、卻絕對可以是優質綠葉的年輕球員，都有機會在新秀合約到期前討論續約時被市場上有興趣的球隊（或是願意留人的母隊）開出一張高薪，以去年籃網和Cameron Johnson續約為例，雖投射能力優於OPJ、但其他技能（尤其是打小球內線的對抗性）未必有OPJ出色的Johnson最終簽下一張4年1.08億美元的續約，考量近年的薪資上漲這的確不像OPJ當年算是頂薪，但也不是一張可以在薪資上限以外取得的合約，優質綠葉的高薪，就如當年OPJ一度造成巫師的薪資吃緊一樣，可能成為球隊兩難的決策，若不開出高薪，年輕綠葉絕對會被別人搶走、自己無法擁有他技術進步的可能，但開出高薪，若這個綠葉就只是綠葉，那球隊的補強就會因此受影響。",
    "以灰狼為例，本季他們在Karl-Anthony Towns因傷報銷前看起來頗有競爭實力，但下個球季開始就讓人擔憂薪資吃緊，主因就是側翼綠葉Jaden McDaniels續約的5年1億3600萬合約將在下季起跑，而原本就有KAT、Rudy Gobert、Anthony Edwards三張頂薪在手的灰狼，目前已經確定下季薪資單上掛了超過186M在帳上，高居聯盟第四，只有塞爾提克、太陽、金塊目前下個球季的帳上薪資比灰狼高，這就是年輕綠葉領高薪造成的影響，和2017年的巫師如出一轍，McDaniels目前的生涯走向、薪資狀況也都和生涯初期的OPJ類似。",
    "如何開價給綠葉，一直都會是NBA球隊操盤的大哉問。尤其對於爭冠球隊而言，勢必已經有二至三位進攻主力必須領高薪，因此對於綠葉的需求，可能就無法選擇像2017年當時的OPJ或是現在的McDaniels這樣正在起飛、行情大好的，而只能選擇像這幾年的OPJ這樣身價下修過的樣子，但市場上又有幾個OPJ？",
    "當OPJ被暴龍交易至爵士、讓各界認為他有可能再次回到自由市場時，的確吸引許多球隊有所興趣，主因就是若OPJ被買斷，那要在市場上取得他的代價並不高，但以技術來說，他又絕對是季後賽競爭者需要的配角，例如傳言對他很有興趣的太陽，本季最大的問題就是不時要擺出三衛甚至四衛的陣型，讓總教練Frank Vogel信任、認為可在季後賽使用的Devin Booker、Bradley Beal、Grayson Allen、Eric Gordon（Gordon本季狀況不佳，仍被總教練信任）都是後場球員，亟需像OPJ這樣尺寸充足的前鋒。勇士則在Draymond Green多以中鋒登場、Klay Thompson狀況又不佳後，的確需要前場人手作為Jonathan Kuminga、Andrew Wiggins的替補，也一度傳出對OPJ有興趣。因為兩位先發「前場」身高分別是6呎5吋和6呎3吋、急需合格前鋒輔助的雷霆，已經買進P.J. Washington Jr.的小牛，除了Washington以外其他四位輪替的「三四號位」都是身高6呎5吋左右的球員，顯然也會有前場空缺。",
    "這說明了市場上的確有球隊需要像OPJ這種類型的球員，而當OPJ確定沒有在3月1日前被裁掉、也就是上述幾支前場有需求的球隊都得不到OPJ之後，他們現在的狀況也頗為微妙，勇士手握Kuminga和Wiggins算是最幸運的，太陽只能寄望「身高報6呎4吋但顯然比起陣中的6呎4軍團高一點」的Royce O'Neale稍微改變矮子陣，雷霆近期先啟用了季中交易得到的資深前鋒Gordon Hayward，小牛則要把時間大量交給Washington。",
    "無論如何，OPJ就這樣結束在NBA的版圖裡，從他的理由裡，看得出或許現在的身體狀況真的讓他無法認同，但至少他用他的生涯，說明自己曾經是被人期待的年輕好手、證明自己絕對是所有球隊都想要的合格綠葉、最終也的確有一座他自己有所貢獻的總冠軍背書，我們都相信OPJ的好用，卻也相信像OPJ這種類型的球員不會絕種，只是會不會又有下一個像OPJ一樣在年輕時因為行情高漲而領高薪、然後一度造成球隊取捨、最後又得身價下修、等待各方操盤者找上門的案例？也許總說不得準。",
    "這或許就是綠葉的生涯，只是OPJ可惜在於他的健康又更差了點，讓他的行情快速下修，到最後不只是薪資待遇遠低於他原本應得的，連生涯都比預期更早結束。",
    "但或許，拿過大合約、拿過總冠軍，OPJ的生涯也未必算得上失敗了吧。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9166
}