{
  "id": "110161",
  "title": "【勇士週報-11】沒有Curry的一週",
  "date": "2024/03/16",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "TrayceJacksonDavis",
    "Draymond Green",
    "Jonathan Kuminga",
    "Stephen Curry",
    "Klay Thompson",
    "Andrew Wiggins",
    "Brandin Podziemski"
  ],
  "article-content": [
    "在這個禮拜，最顯而易見的差別，就是勇士少了當家球星Stephen Curry，雖然理論上不需要休息太久，但對於現在在附加賽尾段力爭上游的勇士來說，少了Curry會讓他們喪失一定的競爭力，可不是什麼好事情...",
    "這週的週報畢竟只相隔一週，因此會將不少焦點放在比賽內容裡！",
    "本季戰績：34-31",
    "週報內戰績：1-2",
    "統計至台灣時間3/15",
    "勇士在這週兩度面對馬刺，呈現了一個很有趣的結局，在Curry受傷前，原先預期可以從西區墊底的馬刺直取兩勝，但在面對公牛的比賽裡Curry的腳踝受傷並確定缺戰這2場比賽後，馬上讓戰況變成撲朔迷離，同一時間，馬刺也宣布少主Victor Wembanyama和二當家Devin Vassell即將缺陣首場對戰。",
    "而正當大家認為勇士能夠靠著更好的團隊戰力拿下首戰勝利，馬刺則能在前兩號得分點回歸後於次戰取勝，想不到，最後的結果，是馬刺成功利用51.5%的三分命中率拿下首戰勝利，勇士則在次戰透過Chris Paul的老經驗，帶領全隊懲罰稚嫩的Wembanyama所保護的禁區。",
    "綜觀首戰的失利，勇士顯然的是敗在自己的過度協防，這是他們這季所面對到的一大問題，攤開這季的對手三分球命中率，可以注意到勇士對手的三分命中率其實不高，僅落在36%，排在聯盟第9的成績，由此可知，勇士這季在三分線上的防守其實不差，加上勇士在外圍防守有著Wiggins、Kuminga、Payton ll等優秀的一線防守者，這讓勇士的防守可以很多變。",
    "然而，除了這場被馬刺角色球員投進大量三分輸球，還有一場在1/16面對灰熊的比賽，該場在灰熊傷兵滿營，剩下Jaren Jackson Jr.一名明星球員的情況下，靠著灰熊全隊單場以37%三分命中率投進20顆三分球拿下該場比賽的勝利，面對到原先預期可以輕鬆拿下的隊伍，勇士卻因為過度協防的問題而被對手用三分球懲罰而失去勝利。",
    "從整季的樣本數來看，過度協防並不是什麼大問題，畢竟勇士有辦法在大部分時間保持專注，利用防守策略來限制對手的三分投籃，但從負面的角度來看，勇士連防守的穩定度都還不夠，且這只是外圍的投籃防守，勇士這季對手禁區的命中率高達67%，是聯盟第9高，說明勇士只是利用更多的防守資源在外圍，禁區的長人則無法有效護框，換言之，勇士如果連表現更好的外圍防守都出事，那就很難保證比賽能贏球。",
    "在第二度面對馬刺的比賽哩，是一場天賦和經驗的對決，雖然整場比賽的對決似乎都聚焦在Trayce Jackson-Davis隔扣Victor Wembanyama的那球，那球確實震撼人心，也是這場比賽勇士能鎖定勝利的關鍵球，但並不是整場的縮影。",
    "面對到禁區有Wembanyama的防守，他的天賦非常高，尤其是靜態的天賦，他的身高、臂展就擺在那邊，再加上他的機動性和移動能力，讓他確實能在禁區靠著噁心的天覆蓋掉非常多精彩的火鍋，這場分別蓋了Moody和Kuminga各一個火鍋，然而，在面對到中距離之鬼Chris Paul-或許這季42%的中距離命中率不值得這個稱號，但在這場比賽面對到人高手長Wembanyama，透過他成熟的中距離頻頻破解Wembanyama的防守，虛實之間的節奏變換也成功傳出幾球Alley-oop讓TJD終結，這也是期待接下來Paul能持續展現的。",
    "這場比賽，年輕球員都獲得一定的上場時間，在綠咖哩都沒打的這場比賽，Kuminga打了35分鐘，TJD打了25分鐘，Podziemski打了27分鐘，Moody也獲得了19分鐘的上場時間。",
    "從這場比賽來看，畢竟少了綠咖哩，等於少了攻防核心，在進攻端，勇士這場很明顯沒有打太多傳切體系相關的內容，多半是自主的單打或是簡單的擋拆，這也等於把團隊的實力在沒有體系加持的情況下直接顯露出來，好在防守端面對到持球進攻為主的達拉斯，有幾名單防大鎖的勇士還是能應付的來，至少不需要太多複雜輪轉的情況下，也減少許多過度協防的問題。",
    "這場比賽真的是年輕球員很重要的磨練機會，在沒有大哥Stephen Curry吸怪的情況下，Kuminga要切入就明顯容易吃鱉，在禁區更加擁擠的情況下，相信也讓他意識到了中距離跳投的重要性，而這場比賽他也發生了6次的失誤，分別是幾次接近邊線重心不穩的傳球，還有幾次切入被夾擊或是自己所發生的失誤，這也說明他的切入基本功還是需要加強的，這可能是過去勇士沒有給他足夠球權，加上有Curry幫他吸怪而被弱化的問題，但相信經過這幾場比賽，他會進步很快。",
    "至於TJD，他的機體條件確實是現在勇士陣中長人最好的，也有足夠的拼勁，但在經驗上，不管是可能未來會換防到外圍，或是留在禁區的補協防，尤其是在這場面對到Doncic的操縱防守，相信能讓他的經驗直接往上三級跳。",
    "至於Podziemski，目前的他看起來還沒有完全適應無球的三分出手，面對到空檔打的也有些猶豫，甚至有些空檔出手他會刻意往裡面帶再拉出來後撤步三分球，可以得知他是比較吃節奏的進攻者，有點類似將Harden的打法放入勇士裡面，從這個角度來看，他可能不見得適合勇士，但反之，如果讓他回到二陣，畢竟Paul是有和打法類似的Harden合作的經驗，或許能幫助他在替補端打得更有效率些。",
    "如果回看這個賽季，先是開季Paul、Wiggins、Kuminga、Thompson開季狀況都不好，再來又面臨到Green遭到禁賽，好不容易開季低潮的球員都找回應有水準，結果Paul一個骨折又躺了2個月，中間好不容易找出一個五小的組合，讓勇士在2月的戰績是聯盟最好的球隊之一，結果月底Wiggins開始因為個人因素缺戰部分比賽，好不容易在面對公鹿的比賽全員歸隊，結果換成Curry進去躺傷兵名單，更不用說整季都在傷兵名單內進進出出的Gary Payton ll。",
    "當然，因為以上狀況，勇士也得到了不少新發現，像是找出了Podzemski，讓他季中一度可以站上先發的位子；被釋放球權的Kuminga，將自己的得分一路往上堆到了截稿前的16分；利用自身機體條件打出一波波精彩好球的TJD，在有Paul的情況下讓他更如魚得水。",
    "雖然看起來全員歸隊的勇士，能在輪替陣容有滿滿的人可以使用，但在季後賽，或甚至是接下來要拚戰績，勇士都必須要縮減輪替，降低容錯率，才有機會在關鍵的賽事中贏球。",
    "輪替陣容中，Curry、Thompson、Wiggins、Kuminga、Green、Podziemski是比較有機會先發，不太會動的，加上替補的Paul，這7個是比較不會動的，內線方面，下半季表現較好的TJD應該會和Green分擔掉48分鐘的5號位時間。",
    "而如果讓Moody和Gary Payton ll來競爭最後一點的時間，我認為GPII會佔優勢，畢竟他的防守能量更足夠，加上Moody在明星賽後的三分球命中率剩下27%，等於優勢已經不比GPII多太多，因此GPII應該會吃下比較多的輪替時間。",
    "在剩下的人選上，除了前面提到的Moody可能是全隊三分球當機有可能換上去試試看的，應該就剩下Looney，這季的他退化有些嚴重，但考量到他與浪花兄弟的默契，以及自身的經驗價值，如果內線陷入犯規麻煩，也還是很有機會看到他的身影。",
    "以上，【勇士週報-11】沒有Curry的一週，喜歡的話可以點點收藏喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側",
    "延伸閱讀："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9418
}