{
  "id": "110296",
  "title": "當我們不再年輕 - Thaddeus Young",
  "date": "2024/03/28",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "費城76人",
    "鳳凰城太陽隊",
    "Thaddeus Young",
    "三十而立系列"
  ],
  "article-content": [
    "2014年，鳳凰城太陽與費城76人有傳言正在醞釀一筆交易，76人想將陣中具備戰力價值的 Thaddeus Young 交易到太陽，以換取未來的資產。",
    "從目的性上來說，兩邊的想法都不難理解，76人急欲重建，而太陽則想要即戰力一拼季後賽機會。",
    "但最終這個謠言也終究只是謠言，交易並沒有發生。76人繼續重建，並在接下來的四個賽季只拿下19勝、18勝、10勝、28勝的慘澹戰績，而太陽更慘，在力拼季後賽失敗之後，包含該季，球隊將經歷七個賽季的黑暗期。",
    "「當我和太陽的總管與教練通電話時，我的第一句話是『我們終於有機會一起工作了』。」  「這是一段美好的時光，也是一段美麗的經歷。」  「很高興成為太陽的一員，我已經準備好開始工作了。」",
    "而就在2024賽季，被暴龍交易到籃網後買斷的 Young 選擇加盟太陽，選擇了這個10年前本有機會加入的球隊。",
    "身為2007屆選秀為數不多還在奮鬥的球員，Young 到底有什麼本事能在聯盟生存那麼久？如今10年過去，已從25歲變成35歲的 Young 油箱裡還有多少油？",
    "「我15歲就認識 Thaddeus 了。」  「我們自高中起就互相競爭。」  「他是一個在攻防都能打多個位置的人。」  「同時又有高球商。」  「現在的聯盟開始走向不給球員分位置。」  「我認為他會非常適合。」",
    "跟 Young 同期，也是2007年選秀的 Kevin Durant 是這樣評價自己現在的隊友。確實，在聯盟還充斥著「你是什麼身高就打什麼位置」的2007年，真的很難定義 Young 是個什麼類型的球員。",
    "6呎8吋(約203公分左右)的左撇子球員，這身高放在當時的 NBA 照理說應該是主打小前鋒的側翼，可是 Young 在大學時期大多數時間都是擔任大前鋒，靠著比起同位置球員更強的運動能力來彌補身高上的不足，能裡能外的進攻技術也讓他很難被防守，再加上當時選到他的76人整體也是偏小的陣容，讓 Young 可以待在自己最舒服的大前鋒位置，也讓自身的優勢得以放大。",
    "之後，隨著熱火的快速反擊轉換，以及勇士的三分浪潮，讓自己得以建立王朝，各隊紛紛群起效尤，導致整個聯盟的進攻節奏不斷被提速，變得越來越強調速度與三分球。許多球隊的建隊思路，不再是依身高分位置，而是一群球商、身高差不多的球員，各自在場上負責不同的任務。",
    "這樣的轉變，對移動速度緩慢、又常在禁區討生活的7呎長人越來越不友善，可是像 Young 這種有外線、有機動性，過去會被傳統認為「定位尷尬」的鋒線，卻有了更多機會，甚至後來在馬刺時，有機會扛到小球陣容下的中鋒。",
    "現在想來，或許他和 KD 正是這類無位置球員的先鋒，也正是這波風潮讓 Young 可以一直在球員市場保有熱度。",
    "那麼，Young 之所以可以在競爭激烈的聯盟中生存下來，純粹是「機運好」嗎？這也並不盡然。",
    "我認為 Young 能抓住這股潮流，並有著長達16年的職業生涯，主要是靠兩點，轉型、出勤。",
    "從高中時期能和 KD 互別苗頭就可以知道，Young 是一名多才多藝的鋒線球員。高四賽季場均26.9分、13.8籃板、4.1助攻、4.3抄截和3.6次阻攻展現出全方位的宰制力，進入大學後 Young 基本上也還能維持14.4分、4.9籃板、2助攻的成績，但他並非是球隊的第一持球點與進攻選擇，這讓他在數據面上被 KD 甩在身後，位置上可三可四的球風，在選秀前也被球評評估可能會有不三不四的風險，這些都導致Young 與 KD 的選秀順位大不相同，KD 在榜眼的位置就被超音速選走，而 Young 則落到12順位才被76人選到。",
    "不過，球評的擔心確實有其道理，因為6呎8吋的小前鋒身高，但是 Young 卻沒有細膩的運球技巧，這讓他在進攻端很難變成王牌等級的持球手，而且相比 KD 可以靠身高產生錯位，讓自己擁有投射空間，Young 在中長距離明顯沒有那麼穩定與擅長。高中時賴以維生的身材與體能，在層級更高的環境下也不再在那麼有優勢了。",
    "這些劣勢，讓 Young 在新秀年的上半賽季坐足板凳，也促使了他開始第一次的轉型。放棄了過去持球為主的打法，從接應與防守做起，當 Elton Brand 在禁區吸引防守者注意，或是 Andre Iguodala、Lou Williams 切入拉動對手協防時，Young 就能在弱邊獲得空擋或是一對一的機會。",
    "這樣的調整與學習，讓 Young 開始獲得更多上場時間，也讓他在新人約走完之後獲得球隊續約，後來在76人的第一次重建階段，Young 也成為四號位上的重要藍圖，甚至給予他些許的持球任務，寄望他能從原本的角色球員，進化成二當家的角色，這成為了他第二次的轉型。",
    "讓我們再將時間拉到文章開頭的2014年，此時的 Young 雖然繳出了17.9分，是職業生涯中場均得分最好的一個賽季，但是他的表現卻始終沒有達到球隊的期待。",
    "或者說，那幾年76人寄與厚望的年輕球員都沒有，在將 Evan Turner 扶正為建隊核心的計劃失敗後，76人開始了第二次的重建，而作為上次重建失敗的球員，Young 成為了交易的資產，也才會有文章開頭的交易流言。",
    "但是最終他並沒有被交易到太陽，而是去了灰狼，然後又被交易到了籃網，之後因為優異的表現而獲得續約，但籃網卻也因為傷兵再次邁入重建，這讓甫簽下大約的 Young 再次成為交易籌碼來到印第安那溜馬，此時28歲，正值生涯巔峰的他也開啟了第三次的轉型。",
    "就像前面講到的，現今籃球越來越強調三分與速度，以及「無位置」的籃球，而這樣的潮流正好在2016-17球季，隨著勇士的奪冠開花結果。此時 Young 剛來到溜馬，防守上，他開始利用自身的機動性，增加外圍防守的比例，擔任側翼第一線的防守者；進攻上，他提升了三分的命中率，降低了持球進攻的比例，改以擋拆與終結為主的打法。",
    "這次的轉型也讓 Young 在溜馬的三年打出了良好的效率，從過去九季三分命中率為31.9%上升到34.6%，無論是干擾球還是進攻犯規，Young 也都是球隊前幾位。顯示出他在逐漸提速與強調外線的球風下，將自己轉型成以外圍防守為主，進攻則是支援團隊終結的角色。",
    "或許也可以說這次的轉型，讓 Young 在之後被交易到公牛，也能迅速適應從先發變成板凳的任務，從替補端打出差點可以問鼎最佳第六人的戰力。可以說，這五年的 Young 成功地將自己持球與無球的經驗結合，搭配自己的速度優勢，讓自己成為一名可以遊走於先發替補、三號與四號之間的萬金油球員。",
    "即使不是 KD 那種恐怖的進攻殺器，卻也能被各隊垂涎。",
    "只是當時間來到2021年，已經33歲的 Young 終究無法逃過年齡漸增導致的體能下滑，此時的他在快速換防的體系中已經明顯吃不消，防守範圍也漸漸地限縮在禁區。體能的下滑也讓他的進攻威力大減，在無法突破的情況下，防守者更敢放心地貼上他的外線，連帶地影響了他的外線命中率。",
    "這時，他也開始第四次，很可能也是職業生涯最後一次的轉型。",
    "離開公牛來到馬刺，Young 開始在教練的安排下嘗試小球五號。這其實是把雙面刃，因為這代表著場上最高的位置將由6呎8吋的 Young 來擔綱，面對別隊動輒6呎10吋以上的中鋒，Young 在護框與單防上無可避免地會陷入絕對的劣勢。",
    "可是，這同時可以拉起球隊的速度，當攻防轉換時，就可以趁對方內線立足未穩之際，快速地策動多打少。",
    "因此，這個時期的 Young 多了更多的擋拆以及手遞手，替隊友創造更多進攻機會，也開始高位策應，既然三分不穩就將投射距離拉到中距離，藉由高位投射的威脅性，引出對方的中鋒，讓跑位的隊友有更多進攻空間。",
    "當然這次的轉型，也讓 Young 的定位從先發變成替補，畢竟小球五號是屬於特化的陣容模式，用來改變短期的進攻節奏還可以，可是時間一拉長，防守的問題就一定會暴露。但為了留在這個舞台，這次的轉型也是必要之惡。",
    "「我覺得加入太陽對我來說是適合的。」  「因爲我不僅能打球，還能幫忙指導年輕球員。」  「作為小球陣容的四五號，我有能力在 KD 被包夾的時候提供支援。」",
    "小球五號的價值，也是 Young 會選擇加入太陽的原因。在 KD 與 Devin Booker 被防守者包夾時，Young 在中鋒的機動性與進攻可以幫助他們舒緩得分壓力。雖然攻防兩端能造成威脅的範圍越來越小，上場時間也越來越少，但 Young 仍能透過不斷轉型，對球隊帶來影響。",
    "除了擁有高球商，明白自己的定位並持續轉型，Young 之所以能持續待在聯盟，成為2007年選秀碩果僅存的五位球員之一，還有一個原因，就是他的高出勤率。",
    "撇除近三年因為體能與年齡因素不被重用，Young 生涯16季，有13季出賽超過60場，其中還有10季出賽超過70場，如果不是因為疫情導致2019-20賽季與2020-21賽季縮水，這個紀錄可能會更高。",
    "「這隊只有兩個人打超過1000場比賽。」  「就是 KD 和我。」  「這樣的經驗讓我看過很多東西，也更知道該怎麼做。」",
    "身為太陽隊中，生涯總出賽場次最多的球員，Young 確實在這期間完成了一些事，他的總抄截現役第四，前面三位都是名人堂的球員，他充分地證實了，自己有本事有這些成就，就是因為待得夠久。而這些經驗也能成為幫助球隊的寶貴資產，畢竟遭遇過的情況多了，遇到突發事件時也就不容易失常。",
    "睽違了10年，英雄遲暮的 Young 加入了太陽，本來預計能替球隊帶來幫助，但卻僅出賽了6場比賽。",
    "在筆者看來，這並不是代表 Young 已經失去了戰力價值。事實上，雖然沒有球隊先發中鋒 Jusuf Nurkic 的身高，也沒有 Drew Eubanks 的年輕體力，但是 Young 在中距離的進攻手段比前兩者都多，這讓他在擋拆時非常具有威脅性。",
    "因為當 Eubanks 與 Nurkic 的進攻僅局限於籃筐周圍時， 防守球員可以在擋拆後包夾持球者，不要讓球傳入禁區就好，但 Young 有一定的中距離投射能力，就能在擋拆完後不是只有下滑禁區的行動模式，而是可以外拉到中距離等待接應，這會讓防守者不敢輕易包夾持球者放空 Young，讓持球者在處理球上有更多選項。",
    "同時擁有速度的 Young，也能一定程度地分擔 KD 擔任小球五號的壓力。雖然時間可能不會太長，但至少可以稍微減少 KD 的體能消耗。",
    "只是，Young 這樣的類型，並不是太陽總教練 Frank Vogel 善於使用的類型。因為 Vogel 的強項在於打造堅實的防守，而身高偏矮、速度偏慢、年齡偏大的 Young 對他來說，就是一個很容易被打點的防守漏洞。",
    "雖然陣中 Eubanks 有一模一樣的缺點，甚至速度與反應更慢，但是從過往 Vogel 執教一直有調度過於生硬保守的風格來說，Eubanks 至少跟自己經歷過一個完整的休賽季，使得他在使用時機上，能比季中加入的 Young 更為得心應手。",
    "簡單來說，我認為 Young 一定能做出貢獻，至少在進攻上能帶來更多變化，但是目前偏保守的調度，讓他一直等不到機會。",
    "「他能幫助我們贏下一些重要比賽。」  「當我們人手不足時，就是我們需要他的時刻。」",
    "不過，近期在對陣金塊的比賽中，Nurkic 因傷缺陣禁區人手吃緊，Young 替補上陣拿下6分、9籃板，正負值為全場最高的+15，賽後 Vogel 也在訪談中稱讚 Young 的表現。對現在極力避免落入附加賽的太陽來說，應該場場都是重要的比賽吧！希望藉由這場比賽，Young 能更被 Vogel 重用，替太陽增加更多的可用之兵。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.6182
}