{
  "id": "110299",
  "title": "NBA》角色繼承者 Al Horford與Xavier Tillman的師徒關係",
  "date": "2024/03/20",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "波士頓塞爾提克",
    "Al Horford",
    "Xavier Tillman"
  ],
  "article-content": [
    "在塞爾提克的前幾週，Xavier Tillman 大部分時間都在一旁觀戰。作為一名天生的領袖，Tillman 在灰熊成為了相當有話語權的球員之一，在那裡，25 歲、NBA打滾四年的他已經被當成資深球員了。",
    "而在塞爾提克，他加入了一個更年長，且已被認可球員為首的陣容，譬如 37 歲的 Al Horford 及 33 歲的Jrue Holiday，他們都是經驗豐富的球員。作為球隊的新血之一，他選擇在熟悉球隊進攻及防守計劃，和適應新環境的過程中接受這一切。",
    "本月初，初來乍到的 Tillman 告訴 NBC Sport Boston 的 Chris Forsberg，以指導年輕球員聞名已久的 Horford，是如何幫助他找到了自己在塞爾提克的初期位置。",
    "「Al 教過我重要的事之一就是怎麼善用自己的聲音，」Tillman 表示Horford 曾對他說過，如果他清楚自己正在做什麼，永遠都應該告訴隊友們他所看到的。",
    "由於兩名球員都在防守上具多功能，而非傳統單純的籃板防守球員，Horford 長壽的生涯和成功能讓 Tillman 對未來滿懷希望，然而，除了Horford 的職業生涯對任何NBA球員來說都是難以追趕，有些人也會懷疑 Tillman 最終能否長期替代 Horford 也是其來有自。",
    "Al在生涯後期成為延展型長人拉長了自己的NBA 生涯，特別是就連本季他的三分球命中率都能達到 40.4%，去年的三分球命中率更是高達 44.6%，屬聯盟的前段班。",
    "然而Tillman 現在還遠遠不及這個表現，他目前職業生涯的三分球命中率僅 26.4%，不過 Horford 在 25 歲時也還沒有達到自己現在的水準，Horford 在老鷹的大部分時間都不投三分球，是到了職業生涯後半才開始優先考慮投籃。",
    "Tillman表示：「去年夏天我花了很多時間在投三分球上，我的三分球出手數以千計，不管是跑動三分還是定點三分，這是聯盟的趨勢。除非你是個能輕鬆跳得比籃框高的高個球員，否則你就必須會投三分球。」",
    "Tillman 也表示自己在追求和 Horford 一樣長久的 NBA 職業生涯。而眼下和 Horford 同齡的球員中只有Lebron James、Chris Paul、Mike Conley、Jeff Green、Kyle Lowry 等少數幾人還能在 NBA 打上幾分鐘，Tillman 也明白要達成此目標需要貢獻大量時間也需要穩定的表現。",
    "Tillman 說：「就我個人來說我想向 Al 學習的是長壽的生涯，也就是要在這個聯盟中打那麼久究竟需要做到什麼。而他經常談到的一個重點就是待在健身房，以及確保自己攝取正確的飲食，這樣就不會給關節和膝蓋等部位增加額外的負擔。我正在向他學習，因為我也想要有長久的生涯。」",
    "先前 Tillman 在對陣小牛的比賽中，出場時間首次被延長 15 分鐘，他的表現也相當不錯──繳出 3 投 3 中、共 6 分 2 助攻的成績，看起來已經很好地適應了這個對他來說正在熟悉的體系。",
    "賽後，Tillman 表示自己對於在持續學習塞爾提克的體系時能依靠 Horford 十分感激：「我覺得 Al 能對我帶來很多幫助，比如當教練制定戰術或提出防守計畫時，我可能就會問『 Al，他剛說了什麼？』或者『Al，我們現在應該做什麼？』」",
    "Tillman 也提到他來到塞爾提克時，隊友們立刻告訴他他應該把 Horford 當成一個有穩定表現、可以效仿的榜樣。",
    "Tillman 在 Gilbert Arenas Show 上提到：「每個人都告訴我，這就是 Al 過去幾年裡一直在做的事，每天都十分穩定。他們看著我說道：『我們需要你也每天都盡可能保持穩定的表現』，我就想著：『我有這個能力、我能做到。只要給我一個計劃、告訴我需要做什麼，我就能做到。』」",
    "接著，Tillman 說他觀察了 Horford 可靠的例行公事並記下了自己可以採用的方式： 「Al 真的很擅於向我展示每天需要做到的細節，從舉重到正確的飲食再到活動身體和伸展，然後到了上場時真的就只是鎖定目標並完成該做的事。」",
    "同時，Horford 也注意到了 Tillman 到了塞爾提克後想向他學習的意願。",
    "Horford 在前陣子塞爾提克戰勝尼克的比賽後表示：「有 X（Xavier）在身邊感覺很好。從最一開始他就經常向我請教、問了我很多問題，他是真的想搞懂一切，不論是球場外的還是球場上的事情，我覺得當一個人有這樣的心態時肯定會受益匪淺。」",
    "此刻，Tillman 的角色仍未確定。先前在全明星賽後的前三場比賽中他都沒有進入輪替。而在被交易之前，他在灰熊場均上場 20.6 分鐘、得到 6 分和 4.6 籃板。",
    "不過Horford 認為 Tillman 能從根本上幫助塞爾提克的陣容：「他是那種想要變得更好、想要有影響力的人，而且他也的確有能力影響我們的球隊。」",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9404
}