{
  "id": "110311",
  "title": "殘陣灰狼緊咬不放  Michael PorterJr.、Nikola Jokić末節關鍵表現助金塊險勝",
  "date": "2024/03/20",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "明尼蘇達灰狼",
    "丹佛金塊",
    "NikolaJokić",
    "MichaelPorterJr",
    "AnthonyEdwards"
  ],
  "article-content": [
    "不只先發雙塔都缺陣，連主要的替補中鋒都掛免戰牌，還要面對年度MVP等級的聯盟王牌中鋒，對灰狼來說，這場對金塊之戰的客觀戰況可說是無比嚴苛。",
    "但灰狼證明他們本季在西區名列前茅的戰績並非只是運氣，而是他們的確蛻變成為一支足夠有競爭力的球隊，只可惜對手是衛冕軍、是聯盟王牌中鋒Nikola Jokić，這終究是灰狼以現有陣容來說難以撼動的高牆。灰狼儘管在第三節由Anthony Edwards大開無雙單節14分帶領下追回上半場最多落後18分的劣勢、甚至曾兩度逆轉超前，但金塊在第四節後半把Jokić、Michael Porter Jr.、Kentavious Caldwell-Pope等先發陣容重新換回場上後，再次掌握戰局，也挺過灰狼在第四節尾聲放手一搏的追分，終場115：112險勝，持續在西區龍頭競爭中膠著。",
    "Karl-Anthony Towns因左膝半月板手術整季報銷，Rudy Gobert左側腹傷勢已缺席兩場，連季前續約的第三長人Naz Reid都在上一場對爵士撞到頭，內線三大長人都缺席，灰狼今天排出Kyle Anderson和Jaden McDaniels的禁區組合，另把Nickeil Alexander-Walker拉上先發，對照先發前場身材高大的金塊，劣勢極其明顯，金塊第一節也馬上先聲奪人，Jokić和Aaron Gordon聯手進帳21分，八個進球有七球都在油漆區內，幫助金塊在首節就取得領先，第二節金塊先是Jamal Murray連投帶罰，Justin Holiday從板凳出發貢獻兩記三分球，休息後重返球場的Murray又串連全隊攻勢，雖灰狼諸將輪番上陣已經多點開花，金塊也仍能用穩定的團隊攻勢迎擊，一度領先達18分，尾盤Murray一次精彩的切入暴扣、一次助攻給Jokić跳投，半場結束金塊取得15分領先。",
    "上半場的走向宛如賽前看雙方陣容就可預見，但第三節灰狼展開讓人驚呼的逆襲，KA、McDaniels和王牌AE早早開火，打不到兩分鐘就把落後縮小為7分，金塊才由Murray的三分球稍有喘息，但灰狼的反撲沒有就此結束，AE、KA持續開火，前一戰對爵士上演精彩爆扣登上十大好球之首、但一度傳出手指因此不適的AE更是無人能擋，各種單打讓金塊不論派誰防守都無濟於事，第三節最後2分16秒AE三分命中，灰狼此戰首度超前，金塊在最後一分鐘內Jokić和KCP先後得分，才在第三節結束重新站回領先。但第四節灰狼又趁著Jokić不在場上的前半，拉出一波9：2的攻勢取得4分領先，金塊才終於等到死球換回先發組力挽狂瀾，Jokić和MPJ以一波10：0攻勢反超比數，灰狼再度追分又是MPJ和Jokić各砍一記三分球穩住陣腳，然而灰狼依舊沒有放棄，Mike Conley和McDaniels的兩記高難度三分球在最後4.7秒又追到只差一分給了灰狼希望，犯規戰術讓Murray兩罰俱中後灰狼還有最後4.2秒的進攻，可惜AE槍響前的左側三分球出手落空，灰狼終究三分飲恨。",
    "灰狼少主AE此戰以五成命中率進帳30分、8籃板、8助攻，可惜全集中在前三節，末節四次出手都落空，McDaniels的26分有13分集中在第四節，Conley更是把13分都在第四節貢獻，可惜追分仍功虧一簣，此戰擔綱先發中鋒的KA也有12分。金塊仍以先發四核心的表現最出色，Jokić以全場最高的35分、16籃板宰制禁區，KCP補上26分，其中13分集中在第四節，是金塊強拉尾盤的功臣之一，Murray則有18分、11助攻，Gordon拿下14分、11籃板。",
    "金塊上一場才敗在小牛明星後衛Kyrie Irving神奇的壓哨左手拋射，苦吞敗仗後此戰依舊打得驚險，差點被殘陣灰狼反咬一口，灰狼雖最終輸得可惜，但以如此陣容能和衛冕軍糾纏至最後一刻，也已經讓主場球迷看見他們的韌性。金塊休兵一天後要回到主場迎戰尼克，灰狼接下來則有兩天休息，然後在主場先後迎接騎士、勇士、活塞的來襲。",
    "金塊賽前和灰狼戰績相同，此戰正面對決不論過程如何至少拿下勝利，目前已經和西區龍頭雷霆無勝差，只以勝率的差距落後，灰狼也只落後給雷霆、金塊一場勝差，而雷霆、金塊、灰狼算是已經拉開和中段種子的排名，目前西區第四的快艇已經和灰狼差了四場，到季末西區的態勢大概就是雷霆、金塊、灰狼爭龍頭，快艇和鵜鶘爭奪首輪第四和第五種子交手的主場優勢，國王、小牛、太陽要看誰能搶下西區第六、避免落入附加賽，湖人和勇士則需要一點高峰才能往前邁進，否則幾乎可以確定附加賽的9、10之爭就是兩支流量密碼球隊。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9779
}