{
  "id": "110342",
  "title": "NBA》燃燒生涯第18年 Kyle Lowry帶給費城的比賽影響力",
  "date": "2024/03/27",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "費城七六人",
    "Kyle Lowry"
  ],
  "article-content": [
    "時間回到Josh Hart初次遇見Kyle Lowry的那天，Lowry在一次的攻防轉換中強硬地對他造成了一個的犯規。當時的Hart是Villanova大學的一年級新生，而Lowry是一名回校的職業球員，並且對所有人上了一課：即使是在休賽期，也別輕易看待任何一件小事。",
    "從那時起，兩人的關係越來越緊密。「無論發生什麼，他都願意提供幫助。有時我會和他談論育兒、保姆等話題。我也曾經在他被買斷時，發了訊息給他，邀請他一起到紐約尼克隊，一起拚一座冠軍。」Hart說。",
    "根據Hart的描述，與Lowry對抗時最煩人的部分是他的「球商」。他能夠思考比賽的進程，還能做出明智的決定。Hart提到了去年尼克隊第二輪系列賽的第一場比賽：「我覺得我們的士氣和狀態都在提升，但是Lowry一個突然其來的防守中斷了我們的進攻，並且讓其他隊友有機會搶下籃板球，隨後投進一記三分球，滅了我們的勢頭。」",
    "Lowry在3/19首次與老東家熱火隊進行比賽，並且發揮得不錯，以5成的命中率砍下16分，並且帶走了勝利，當時的他距離38 歲生日僅剩一週。「作為朋友，你會樂意看到他在聯盟中取得成功以及擁有漫長的職業生涯。然而站在對手的角度，你會討厭與這樣的人比賽。這真的很矛盾，Lowry是一個機智的球員，能夠在混亂中帶領球隊拿下勝利。」Hart說。",
    "2018 年的時候，Lowry已經不再是當年連續六次入選全明星並隨多倫多暴龍隊贏得NBA冠軍的球員了。「儘管他已經不再像過去能自在地獲得分數了，但他依舊可以靠著智慧改變比賽走向。有時，Lowry的影響是顯而易見的：及時的3分球，狡猾的前場傳球，激勵人心的進攻。」 76人隊大個子Paul Reed說。",
    "費城76人隊在Lowry出場的情況下戰績僅為4勝6負，但在這些比賽中Joel Embiid都缺席，而先發後衛De'Anthony Melton缺席了大部分比賽，全明星 Tyrese Maxey 缺席了其中四場比賽。人們希望，當傷兵歸隊後，Lowry的存在能使76人成為一支更聰明、更強硬、更全能的季後賽球隊。目前，他們還有機會爭奪季後賽的保證名單，而Lowry正在努力讓他們維持下去。",
    "「他總會告訴你真相，他從不相信包裝後的謊言，不論是對於每個人、全體人員都是如此。」Maxey 說。",
    "3/11日於麥迪遜花園廣場的比賽中，76人隊缺陣十分嚴重。當Lowry在第四節末持球，運球命中三分後，結束了一場難看的比賽。而其中在第一節時，Reed搞砸了一個漂亮的擋拆掩護，Lowry也立即對他進行了斥責。",
    "「我認為，當場上有一個能用正確方式打球的人是有幫助的。他是一位非常有天賦的領導者，他會以正確的方式影響比賽。我認為他已經為我們添加了很多東西，他讓我們更有組織性。當他想要以某種方式進行比賽時，他會非常有執行力，並確保計畫能夠實現。他對其他一些事情的要求很高，我認為我們也比一個月前做得更好。」曾與Lowry在暴龍隊合作過的76人隊總教練Nick Nurse如此誇讚道。",
    "Chris Paul上週在接受NBC Sports Bay Area採訪時說道：「如果我什麼也沒對你說的話，你才應該擔心。說實話，我只是不斷地嘗試同時教學和比賽。」與Paul相同的是，Lowry也能體會到這一點。「作為控球後衛，我們總是嘗試與每一個人進行對話，但如果那個人不想聽，那麼我們就不會和他交談。」Lowry說。",
    "幸運的是，他遇到的大多數球員都願意接受。在費城，他並沒有任何等待就啟動了球員兼教練模式。 76人隊中鋒Mo Bamba說：「Lowry很快就開口了，在第一次訓練中，你可以一直聽到他在訓練、影片分析還有休息時間不斷提出意見。」",
    "「從Lowry來到這裡的第一天他就告訴我，他會在這裡支持我。從那天起，他一直在幫助我，所以我很感激他。我正在經歷他曾經經歷過的一切，不論是全明星或NBA最佳陣容。作為一名控球後衛，他所做的一切都是可以讓人理解的。」Maxey 說。",
    "當Lowry與76人隊簽約時，前籃網隊和金塊隊前鋒Kenyon Martin的兒子前鋒KJ Martin聽到了他父親的消息。「他和我爸爸有很好的關係，我爸爸告訴我，如果需要任何幫助，可以向他提問，因為他知道如何正確比賽。」Martin說。",
    "Martin第一次與Lowry一起比賽時，Lowry在看到Martin的空檔後，立刻用高吊球將球送到他的手中。Lowry告訴這位23 歲的球員，只要他有機會，一定會毫不猶豫地把球送到正確的位置。然而，儘管Martin接到了球，卻沒有成功命中，也因此換到了責罵。",
    "Lowry觀看了非常多的比賽，以至於可以對「每支球隊」提供球探報告。自然地，當他到達費城後，隨即對比賽情況提出了看法：「我總是在球員、教練、總管的身份切換來看待比賽，因此對於球隊狀況我有不同層次的看法。我知道哪裡需要變得更好。」通常Lowry總是強調小細節：「防守籃板、站在正確的位置、理解比賽計劃、吸引犯規。你不能只是站在在正確的位置而已，你必須了解你在防守誰，對手將要做什麼。」",
    "在這方面，Lowry認為他們已經取得了一些進展。他將繼續盡一切努力讓76人隊變得更加犀利。",
    "Lowry說:「你不能害怕有人不喜歡你，如果你不帶有任何成見，他們就會理解。如果它對他們有幫助，他們就會理解。這就是我作為個人、作為球員的樣子。我想做的就是贏球，如果我覺得我可以說些什麼或我可以付諸行動，我就會說出來，並嘗試做出調整以幫助獲勝。」",
    "正如他的前教練和隊友可以證明的那樣，這並不是一個曾經的明星球員適應成為教練的故事，直率一直是Kyle Lowry經歷的核心部分。76人隊引進他是為了讓每個人都就位，並讓他們的工作變得更輕鬆。",
    "對於Lowry來說，現在的重點是讓 Tyrese減少負擔，讓他獲得一些喘息的機會。讓Tobias Harris 保持開放的心態，並做好他能做到的所有小事。他「迫不及待」地想和Embiid一起上場，且雙方私底下已經進行了非常好的談話。",
    "Nurse說：「同時放上兩名控球後衛的好處很多。Lowry非常擅長策劃擋拆，他會告訴Maxey 該在哪裡拉開空間。如果隊友沒有獲得好的機會出手，他也能自行解決。他是真正意義上的大腦，並且能夠為防守帶來能量。」。",
    "Lowry與聯盟頂級跑動射手之一Buddy Hield一起來到了費城，當Embiid回歸時，76人隊的進攻將比過去他在球場上時更加多樣化。我們可能會在傷兵歸隊後，才會看到全部的效果。",
    "即使已經 37 歲，Lowry仍然是一名具有破壞性的協防者。當隊友需要幫助時，他總是能站在正確的位置，並造成對手進攻犯規。在來到費城的八場比賽中，他就已經成為本賽季球隊造成最多次進攻犯規的人了，Lowry表示教練團理解他願意犧牲自己的身體並為此建立了適當的防守策略。",
    "Lowry說：「這不比火鍋或抄截的效果差。我認為能夠幫助球隊，引導對手到我們設立好的陷阱中是一項艱鉅的工作，但對於像我這樣善於溝通、大聲、開放，並願意表達自己意見的人來說很容易做到。」",
    "2月22日，Lowry在76人隊首秀不到10分鐘時，就嘗試攻擊籃框，但卻遭到紐約大個子Jericho Sims的肘擊。他去了更衣室，縫了六針然後回來了。這就是Kyle Lowry，一個身高只有 6 呎，卻喜歡身體力行與對手肢體接觸的隊友，這就是為什麼Lowry是一個能夠讓人願意聽取意見的人。",
    "儘管Lowry為76人隊場均只能得到8分，但他的場均得分始終低於他所帶來的成績。他常年入選全明星，許多時候明明有機會休息，卻依舊無怨無悔的坐著這些骯髒的工作。",
    "「我還年輕，但正如我剛剛對Maxey說的，他也會到達這個境界，他將能夠做好所有事情。身為一個明星，你也要做好小事情，這樣你才可以指責其他人沒有把事情做好。」Lowry笑著說。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9255
}