{
  "id": "110343",
  "title": "NBA》不該拘泥控球職責？ Doncic能為小牛帶來的解題策略",
  "date": "2024/03/28",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯小牛",
    "Luka Doncic"
  ],
  "article-content": [
    "如果隊上有功能像瑞士刀一樣多元的球員，球隊為何只使用特定功能呢？瑞士刀除了能拿來當小刀跟開瓶器之外，還能作為剪刀、開罐器、螺絲起子、開瓶器。除了上述幾項功能，或許還有一些功用沒被提及。",
    "Luka Dončić的進攻靈活性就像多功能的瑞士刀一樣，小牛可以利用這一點去創造更多的進攻機會。",
    "Dončić以前效力皇家馬德里時，他在球隊的定位是前鋒。生涯前兩次效力斯洛維尼亞國家籃球隊時(控衛由Goran Dragic擔任)，Dončić主打三號位。即便去年Dragic已從國家隊退休，Dončić仍司職小前鋒。小牛或許可以利用他的進攻多元性，讓他在進攻的某些時間裡突然從控衛改打三號位，使防守方不得不調整。",
    "Dončić是世上最優秀的控衛之一，他能主宰場上在於他不論在什麼樣層級的賽事都能掌握一切，以及擁有6呎7吋(約201公分)的高大身型。效力馬德里跟國家隊的比賽裡，他已經讓大家看到不論對手是誰，從一號位到五號位，他都可以非常流暢地轉換角色，這種形容絕不誇張。",
    "現在小牛已經試著讓其他球員去控球，以降低Dončić的場上使用率。或許小牛還可以試著讓Dončić在進攻時去扛小前鋒，甚至大前鋒，讓他從持球的戰術發動者變成接應的進攻要角。小牛若能將他的進攻多功能性利用得更充分，讓他打一小段時間的側翼，這將會帶給球隊許多好處。",
    "一來不僅能避免讓Dončić一直控球，二來還能讓他發揮許多其他優勢，最重要的是，這能讓小牛有其他進攻方式去打亂對手的防守，並因此得做出調整。",
    "如果好好利用Dončić的多功能性，小牛不僅可以根據對手調整陣容，還能用這個優勢去讓他有更多低位單打的機會。他已證明對手在防守錯位時(藉由發動擋拆戰術能輕易製造對手防守錯位)，能有效利用低位單打去為球隊得分。",
    "此外，調整Dončić的場上身份還能幫他創造更多C&S(接球後立即投籃)和定點投射的機會。本季，Dončić在C&S有相當出色的表現，截稿前，他在三分線外的C&S命中率為43.4%。除了能創造更多好的得分機會之外，重要的是這麼做還能降低Dončić的場上使用率，讓他能在一小段的進攻時間裡節省體力。",
    "近來，可以發現守方不太採用包夾Dončić的防守戰術，並因此發現小牛的進攻會卡住跟偶有得分困難。導入新的進攻型態能創造新的得分契機，讓守方措手不及且讓進攻更流暢，特別是比賽中突然改變進攻戰術，這種做法也可以稱為突擊。場上進攻卡住時，一小段時間裡突然來點新招，再變回原本的模式，然後又轉換，場上原本的局勢就能被改變，不過這需要球員能在場中即時調整同時保有彈性，並非所有球員都能做到，但以Dončić的能力絕對可以勝任。",
    "效力皇家馬德里跟主宰歐洲聯賽的期間裡，他都是戰術、策略和執行的場上勝負關鍵。老實說，職業聯賽裡，一直以來都可以看到球員進攻角色的轉換。攻方採用新的策略，或是試著加點新的東西進去原本的進攻模式去混淆防守方。",
    "然而，漫長的賽季裡，球隊在賽事之間沒有太多的團練時間，並且沒有多出太多時間去研究每一次碰到的對手，不過進入季後賽後就不一樣了。策略跟戰術會變成七戰四勝制的焦點，比賽中得採用新的措施跟對應，每場比賽後也會調整，就像西洋棋對弈一樣。",
    "效力皇家馬德里時，Dončić經常扛下鋒線的位置。在馬德里的最後兩季，他的定位不是大前鋒就是小前鋒。某些時刻，他擔綱控球後衛，為球隊組織進攻，並在必要時自己單打，不過由於他的身高優勢，馬德里認為讓他扛鋒線才是主要戰略。",
    "為了籃板球跟籃下防守，球隊需要他在籃下的體型優勢，且還需要他在低位造成的防守錯位。下方的影片(2018年Dončić披著馬德里戰袍出戰Baskonia)顯示Dončić擔綱前鋒時完成的事。打前鋒的他會從中距離開後門到籃下，然後在禁區裡利用體型優勢製造得分機會，另外也能在三分線外C&S。(附註：影片中，Dončić的罰球姿勢跟前幾季相比較為穩定，部分原因是因為身體結構的改變使得投籃姿勢不一樣。)",
    "另一個影片是Dončić在2017年的場上精華。從影片中可發現他在職業生涯初期常常打無球，甚至還扮演從隊友手中接獲空拋將球灌進的角色。",
    "皇家馬德里當時擁有很多能力出色的控衛，像是Sergio Llull、Rudy Fernandez、Facundo Campazzo、Jaycee Carroll。效力國家隊時，因為Goran Dragic在隊上，Dončić常被指派擔綱小前鋒。Dragic從國家隊退休後，斯洛維尼亞由於面臨到跟馬德里當時一樣的身高不足問題，Dončić還是偶爾被派去打三號位，控球及組織進攻的任務就交給Klemen Prepelic或是另外一名後衛。這樣的安排讓Dončić能夠利用他的身型去打低位和搶籃板，並且降低他的場上過多的使用率。",
    "讓世上最好的控衛之一改打鋒線絕對是瘋狂之舉，不過如果只是在比賽中的一小段時間裡去扛三號位，讓他發揮他在控球以外的優勢，且還能迫使防守者去調整策略，這並不瘋狂。對很少在比賽調整部署且進攻選擇有限的小牛來說，Dončić給了球隊一個絕佳契機。",
    "若Dončić能利用他的身型優勢，在比賽中保存一些體力及迷惑防守者(並非站在角落等球，而是以鋒線的身份創造進攻機會和低位單打)，小牛將會在有限的進攻選擇中多出新的選項。扛鋒線可以稍稍減輕他的場上負擔，並讓他在籃下發揮他的技巧及運用身型優勢，而且他仍然可以在球場兩側發揮他的視野及傳球。",
    "不過還是得說會有一些負面效果。即便每個事情都有解方，但值得注意的是，若要有和Dončić相同等級的組織進攻及進攻機會創造，小牛只有兩名球員可以頂替他的控衛位置── Dante Exum及Kyrie Irving，而Irving似乎偏好打無球。",
    "長時間讓Dončić打鋒線不可行，不過如果只是短期呢？絕對可行。這麼做無疑可以攪亂對手的防守、迫使對手應變、減輕Dončić的場上壓力。Dončić能在最頂尖的籃球聯盟從一號位打到五號位，這點很少被討論到。或許小牛該利用Dončić所有的功能，而非只是運用一部份。",
    "如果手中有一把像瑞士刀，最好試試所有派得上用場的工具，就像瑞士軍刀™官網的描述(下段話引述自該網站)：「我們的瑞士製造刀具融合了專業工藝和智慧功能，在任何情況下都能提供智慧解決方案。無論是面對非凡的挑戰還是日常生活，瑞士軍刀™都能確保您隨時做好準備。」",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.94
}