{
  "id": "110353",
  "title": "2023-24狼子回頭Vol.9——Ant與他的小球夥伴",
  "date": "2024/03/22",
  "topic": "籃球",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "明尼蘇達灰狼",
    "Anthony Edwards",
    "Kyle Anderson"
  ],
  "article-content": [
    "※本文數據統計至台灣時間3 / 22",
    "單週戰績總結： 2勝1敗 排名西區第3",
    "攻守數據：OFFRTG 118.6（聯盟第9） DEFRTG 110.0（聯盟第9）",
    "儘管終於要結束漫長的客場之旅，但以三隻獨角獸為傲的明尼蘇達，繼Gobert的左側肋骨傷勢以後，又在爵士第二戰的中場因為頭部傷勢確定缺席。Reid不但是灰狼最強的弧頂發動點，也是具備最多變下球攻擊能力的球員，可以預見Reid的缺席將讓灰狼戰術又有新一層的更動。果不其然，端出Slo-Mo為五號陣型時強調更多無球跑動、增加更多無球掩護把速度威脅放大（也偷了一手雷霆最常使用的SGA-Back Screen戰術）、減少切傳的使用。讓Conley、Ant、NAW輪流弧頂發動點，結合居中策應的Slo-Mo，開闊的空間與果決的出手增加更多榮錯率，同時失誤也下降許多。與爵士二連戰中的提速，也讓灰狼本身品質就高的轉換攻擊能力可以施展。",
    "金塊與爵士都是與健康時期的灰狼可以相比的高大陣型，防守雖非頂尖但更多來自於快攻防守品質的低落，在陣地戰中要輕鬆切入禁區對於角色球員來說並不容易──當然對於Ant這種能先利用精湛腳步騙開防守重心，再利用滯空能力與核心力量挑戰籃框的超人來說另當別論。因此，灰狼的進攻區域在陣地戰中集中於禁區以外的導傳與弧頂出手，增加的外線威脅（Garza）才能吸引協防者的目光，進而解放球員的空切機會。當然，Ant在Skip Pass掌握時機的愈發成熟、攻擊比起單純買犯，更強調腳步創造多踩一步以接近籃框來吸引協防並出手/傳球，才是真正讓這支小球隊伍能以殘破之姿緊咬衛冕軍的關鍵。",
    "特別用一個段落來聊聊本周表現逐步加溫的Big-Mac。在KAT倒下之時，筆者早已提過他的進攻手段缺乏將遠比Reid來說更難補足20分的缺口，而增加的使用率不但讓他的兩翼至弧頂缺點曝光，甚至連原先穩定的底角三分都有些失靈。然而，Finch沒有放棄讓他找到進攻節奏的方法──也就是賦予更簡單的任務，同時在這個五小陣容協防困難的空間下，讓Big-Mac打的更有耐心。在爵士一戰，還能看到Big-Mac執行擋拆，最後傳球品質不佳，出手也受到多重干擾而垂頭喪氣；但金塊一戰Big-Mac更多的繞掩護後的簡單發動，採取Joker以外全面換防的金塊也放任Big-Mac一對一單挑，結果就是後者穩住性子，先背框牢牢掌握球權，再透過臂展優勢出手最為擅長的中距離跳投。找回信心的Big-Mac，也確實為灰狼命中許多關鍵的三分出手。",
    "防守主軸和上週沒有太大的落差，比較明顯的場內調度改動可能是Big-Mac的對位球員調整。雖然Big-Mac以後衛防守能力聞名，但他仍是三塔倒下以後，Garza臂展天生缺陷下，灰狼全隊最好的護框球員。因此在三場比賽的下半場，Finch更多的讓Big-Mac擔任底角防守者，以隨時擔綱Low-Man的角色。",
    "MPJ依然是灰狼難以處理的球員，在他身邊有Joker的時候，或許對於聯盟每一支球隊都是如此。作為去年季後賽勝敗關鍵的度量衡，他又在金塊採取Blitz逼迫Ant交球而未能成功命中時，讓本場比賽被站前防封鎖為得分手的Joker接連在轉換攻集中傳出兩個助攻。至高的出手點與柔順的投藍手感，也許在全員健康交手時，可以考慮用Big-Mac或NAW與其對位，自繞掩護的接球時點前便予以加壓。",
    "三塔缺席的身材劣勢遇上最會爭搶進攻籃板的球隊，與宛如自拋自接吸塵器的Joker，在二波得分上被完全爆破是比賽前便可預期的結果。但Garza、Reid、Slo-Mo等人在卡位上的付出，尤其李凱爾更是在自己本不需要做的防守苦工貢獻，從比賽畫面上來看，仍能看出全隊保護籃板的策略，與隨時發動攻防轉換的動力。",
    "從Naz Reid先發時被趕到底角，防守面要在背後沒有Gobert的情況下壓迫Joker，Slo-Mo本周把自己擅長與不擅長的事都做了一遍，但在扮演小球五號且身邊圍繞大量無球移動球員的情況下，Slo-Mo的組織終於得以發揮，也解放他在接應時出手三分的勇氣，與一對一面對中鋒的拔起中距離能力。",
    "每個球員都在這波傷病潮中拿出自己的武器，實在很難挑出發揮較為糟糕的球員",
    "目前Gobert、Reid能在傷病觀察名單，且屬於出賽可能性較高的Questionable，也許在接下來對陣克里夫蘭的比賽就有機會亮相。至於後續的勇士與活塞戰，上兩次交手惹出不少火氣、且是季後賽潛在交手對象的金州勇士，會是值得注目的比賽。面對本季防守稍嫌混亂但仍是小球始祖的灣區王朝，轉換攻擊將成為最重要的分水嶺。",
    "就看Ant與他的小球夥伴們，能打出多少火花吧。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.7175
}