{
  "id": "110344",
  "title": "王朝之後，巨星誕生：選秀大年總是出現在王朝尾端？",
  "date": "2024/03/21",
  "topic": "籃球",
  "author_name": "姆獅",
  "tags": [
    "選秀",
    "Kobe",
    "Stephencurry",
    "Lebronjames",
    "Carmeloanthony",
    "Jamesharden",
    "NikolaJokić",
    "LukaDoncic"
  ],
  "article-content": [
    "最近John Hollinger寫了一篇有關西區多支球隊將在休賽季「不開心」，包含勇士、湖人、快艇、太陽和獨行俠，他們為了組建雙巨頭或三巨頭，除了犧牲大把鈔票之外，選秀簽也連帶被當做交易籌碼送到別隊，以致於休賽季的選秀會和自由市場等補強機會都將毫無建樹，但為何會有多支球隊選擇在這個時期All-in？",
    "首先當一支球隊選擇All-in所有資產力拼下個賽季的情況有兩種，第一種原因是當聯盟環境沒有特定強權球隊時，重建即將完成的球隊為了利用隊內基石球員的新秀紅利，認為交易一至兩位巨星便有足夠戰力衝擊冠軍，此時球隊管理階層可能會按下交易開關，而另一種情況則是當隊內球星開始不信任管理階層，並主動喊出trade me時，球隊因此被迫發動交易其他球星進來，即便這不在他們事前的建隊藍圖中，或可能導致未來五年毫無選秀簽及薪資彈性，他們也迫不得已，因為這些被稱作是「意外」。",
    "隨著勇士王朝的潰堤，新的王朝還未出現，戰力版圖呈現群雄割據狀態，加上球員對於自身權利與資產管理意識上漲，不少球星選擇出走的案例頻頻上演，導致近年選擇All-in的球隊越來越多，除了洛杉磯湖人和金洲勇士之外，快艇及太陽也前仆後繼的透支球隊未來資產，而公鹿與獨行俠則屬於後者原因被迫發動交易，進而透支未來資產與薪資彈性。",
    "當聯盟戰力平衡被打破後，有能力衝擊季後賽的球隊勢必藉機All-in，不光是休賽季自由球員簽約，或是先簽後換的方式帶回明星球員，但說到交易不外乎就是以未來資產換取即戰力，而球星出走的球隊頓時進入重建期，他們藉由高順位選秀簽選進極具潛力的新星，隨著時間的推移與耐心的養成，這位新星終於成為明星並帶領這座城市創建屬於自己的王朝，這種輪迴會不斷上演，但現實是否與理想相互呼應，因此我整理了近二十年的選秀資料，並對照各時期王朝球隊的進程，發現有趣的現象：就近20年統計資料可見，當王朝球隊進入尾聲時，總能出現一群潛力新星接下火炬，並稱霸下一個世代，換句話說，王朝球隊尚未出現或正在進行期間，進入聯盟的新秀都不具備統治級別的實力。",
    "湖人在2008年至2010年再此以Kobe為核心取得的二連霸佳績，2009年的選秀會出現Stephen Curry及James Harden兩位MVP等級的球星，這屆選秀球員包辦35次全明星及29次聯盟前三陣與防守前三隊，其中Curry與Harden更是開創屬於他們的三分球時代，一時瑜亮之爭。",
    "隨著2003梯次的三位明星聚首，邁阿密熱火隊在2011年至2014年組建的三巨頭，完成四年兩座冠軍的優秀成績，2014年當屆選秀七六人隊選進Joel Embiid成為The Process重要的基石，金塊隊選進Nikola Jokić，如今兩位優秀的長人都以預約名人堂席次並獲得3座MVP，而Jokić很可能在未來帶領金塊成就不凡的成績。",
    "由「宇宙勇」與Lebron重回騎士隊並組建的新三巨頭，2015至2018年進入壟斷東西區的勇騎時期，連續四年總冠軍賽對戰組合相同，而隨著Lebron再次離開，以及勇士球員因傷紛紛倒下，Luka Dončić及SGA等一眾潛力新人降臨於2018年選秀會上，相信他們在可見的未來裡即將掀起一股巨浪。",
    "我認為這些明日之星出現的時機點並非偶然，一位球員要成長為巨星，勢必得放在正確的環境，並且給予清楚的定位，包含教練的信任與球隊的耐心，這些都不是一個拼裝車球隊能夠給予的環境，因此呼應前面說到的王朝結束之際，有些球隊選擇All-in換來即戰力，相反的有些球隊選擇耐心培養潛力新秀，造就這些新人最終成長為巨星。",
    "回過頭來，現今聯盟生態我認為在金塊隊三連霸之前依然處於戰力平均的時期，每支球隊都有機會與理由爭冠，但都很難在隔年衛冕，也造就近年許多球隊爭相散盡資產只為爭奪一座冠軍獎盃，若真如此，那麼是否這些年的選秀暫時不會再有下一個世代聯盟的招牌球星出現，讓我們拭目以待。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.6099
}