{
  "id": "110404",
  "title": "更純粹的得分機器－Kawhi Leonard 如何締造生涯最佳效率？",
  "date": "2024/03/25",
  "topic": "籃球",
  "author_name": "Ken",
  "tags": [
    "洛杉磯快艇",
    "James Harden",
    "Paul George",
    "Kawhi Leonard",
    "ty lue"
  ],
  "article-content": [
    "Kawhi Leonard 已經證明，只要能健康上場，他依舊是那名攻守頂尖的一線球星。即便相較於現代鋒線多元的技能組，Kawhi 的球風誇張一點能以「無聊」來形容，動作不怎麼華麗，甚至可以感受到他的進攻舒適圈相對狹窄，只是就在那一塊特定領域之內，Kawhi 是近乎無敵的存在。",
    "本賽季是自從 2020 年以來，Kawhi 首度以完全健康之姿迎接開季，不再有任何負載管理、時間限制，終於能毫無顧忌地展現實力。然而，即便是被視為機器人的 Kawhi ，也需要時間來「熱機」，開季前兩個月平均表現中規中矩，細看數據、實戰觀察更能發現，過往 Kawhi 最拿手的中距離跳投幾乎失靈，10、11 月命中率僅有 27.3% 與 34.9%，一部分或許可以歸咎於與 James Harden 磨合，更多的卻是空檔找不到手感的鏡頭。不過當機器人一旦熱機完成，後續就是穩定且持續不間斷的進球畫面。",
    "邁入十二月後，那位無情的 +2 機器人回來了！不只是中距離準度達到五成，單月平均更來到 29.3 分，搭配鬼神級的 61.3%（投籃）、50%（三分球）、95.7%（罰球）命中率三圍，儘管因為傷勢而缺席零星幾場比賽，但在此月份有上陣的 9 場比賽，快艇是一場都沒有輸過，而在後續這段期間，球隊戰績直線飆升，從 3 勝 7 敗的崩潰開局一度「北伐」攻佔西區龍頭。",
    "這賽季的 Kawhi 到底有多強？本季場均只有 23.8 分，乍看之下不出色，效率卻是出奇地高。命中率抵達 180 俱樂部，有效命中率（58.9%）以及真實命中率（63.1％）均創下生涯新高，同時還有聯盟最佳的單打效率，每一次球權均能 1.2 分。穩定的投籃機制，讓防守者一旦遠離 Kawhi，就會立即遭到外線制裁，然而就算正面迎擊，他也能憑藉出色的基本功、厚實的身材，殺出一條直通籃框的進攻路徑。",
    "正如同與 Paul George 一樣，每當談到 Kawhi 本季的高效率，一定得談到 Harden 所帶來的控球效益。過往快艇由於沒有核心控球，均是由兩名球星輪流分攤組織工作，也因此來到快艇之後，Kawhi 作為 Playmaker 時間明顯增加，場均助攻最高來到 5.2 次，然而相比 George，其實 Kawhi 在進攻端的功能性較為單一，也沒有足夠靈活的持球能力，很多時候反倒是把自己逼到不習慣的出手節奏與位置。",
    "然而 Kawhi 本季場均觸球次數降低至 53.4 次，是 2015-16 年（撇除 2017-18 僅九場出賽）以來的最低數字，失誤率降至生涯第三低，並且被助攻率高達 47%，此數字是生涯第六高，但前五名全是 2016 年以前的數據，那時 Kawhi 仍未成為明星球員。此外，在進攻型態上，Kawhi 擋拆進攻的比例大幅下滑，轉而增加到了定點跳投、空手切入上。",
    "像是下面這一球，當快艇有了 Harden 最為發牌手，就能更充分地利用球星的吸引力。像是 Ty Lue 本季大量替 Kawhi、PG 設計交叉掩護，讓兩名超級球星在無球狀態下，替補此設立掩護，再搭配其餘球員適合輔助，更容易使防守者陷入混亂。",
    "以往 Kawhi 最令人印象深刻的招牌，莫非於 15-24 呎左右的中距離跳投，本季卻有點不一樣，同樣是跳投，但更往禁區靠近了一步。在禁區以內的出手比例明顯增加，截至 3 月 24 日數據，本季 1069 次出手，有 513 次是在禁區，僅 242 次為中距離，用比例來顯示分別是 47% 與 22%，對比 2018-19 在暴龍奪冠那年是 43%、29%，以及馬刺時期最巔峰的 2016-17 賽季為 34%、35%。同時 Kawhi 也正在適應現代球風，將中長距離的兩分球再向後一步變成三分出手。",
    "離禁區越近，命中率自然越高，這是再自然不過的道理，問題是 Kawhi 如何多往禁區前進一步？我認為關鍵在於更多元的進攻啟動位置。以往 Kawhi 必須參與球隊的持球進攻，所以會有很大量的時間是站在 45 度角或是弧頂，以利隨時支援接應，現在有了 Harden 與 Westbrook 兩名頂尖控球後，Kawhi 過了半場後，能更自由地移動以及獲得更多單打空間。",
    "當然，Kawhi 也仍是頂級的防守者，恢復到最佳狀態的體能（即便沒能回到顛峰時期，卻也是 2021 年以來的最佳），搭配不可思議的防守嗅覺與超強抓力，進攻者的球權總會被以類似搶劫的方式給奪走。場均抄截 1.7 次是聯盟第五名，還有 2.9 次球權干擾（DEFLECTIONS）。",
    "現在的 Kawhi 已經正式卸下 Playmaker 的工作，更加專注作為一名 Finisher，回到最舒適也最擅長的位置，不僅享受著隊友製造的大量空檔，本業的單打更是聯盟頂尖，儼然是一名更加純粹的得分機器。放眼季後賽，Kawhi 的得分能力無疑是快艇碰上難關時，最簡單又暴力的解決方案。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.943
}