{
  "id": "110451",
  "title": "NBA》克服最多19分落後！Anthony Davis寫生涯最長時間助湖人延長賽力退公鹿",
  "date": "2024/03/27",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Anthonydavis",
    "DamianLilliard",
    "GiannisAntetokoumpo",
    "D'AngeloRussell"
  ],
  "article-content": [
    "近期拿下三連勝的洛杉磯湖人隊今天前往密爾瓦基挑戰主隊公鹿隊，湖人隊今天在正規賽時間從來沒有領先過，沒想到依然發揮韌性緊咬公鹿，並將比賽逼進二度延長，最終以128比124的差距拿下勝利更是令球迷大呼過癮。",
    "此戰湖人隊主戰球星、「詹皇」LeBron James因為左腳踝傷勢高掛免戰牌，缺少一大主將的湖人隊在比賽之初表現低迷，讓公鹿隊一開賽就打出22比6的大幅領先，湖人首節最多落後分數達到19分，第一節結束時也沒有追回多少差距，以16比32的差距結束首節。",
    "第二節的湖人隊雖然在命中率上有所回升，但防守上依然難以抵擋公鹿隊的攻勢，半場結束時讓公鹿隊拿到58分，湖人隊自己則攻下42分，仍然有著16分的落後差距。",
    "湖人隊的外線火力在下半場比賽開始後逐漸加溫，3月23日面對費城七六人才以187顆三分球改寫隊史三分球投進數紀錄的D'Angelo Russell跳出來在外線提供火力支援，第三節的他轟進4記三分彈，一度幫助湖人隊將比分追近至69比77的個位數落後，不過公鹿隊在Bobby Portis、Jae Crowder、Giannis Antetokounmpo的連番攻勢下穩住陣腳，幫助公鹿隊在第三節結束時還能保有88比74的雙位數領先。",
    "第四節約莫剩下8分鐘時的湖人隊失血擴大，一度再落後到19分的分差，但湖人隊繼續倚靠Russell的外線火力追分、Anthony Davis也開始砍進外線助陣，再加上Austin Reaves的全能演出，終於幫助湖人隊以101比101扳平比數，而在這之後的兩隊攻勢都沒有結果，也代表比賽將進入延長加賽。",
    "進入延長賽後雙方持續以外線出手作為己方的進攻主軸，湖人更在Spencer Dinwiddie的三分球助威下取得本場比賽的首度領先。公鹿隊眼看勝利有可能被對手帶走，這個賽季之前剛被交易到公鹿隊的Damian Lillard此時挺身而出，在比賽結束前41.3秒外線出手被犯規，穩穩把握3罰機會，幫助公鹿隊此時以114比113取得寶貴的1分領先。",
    "湖人隊之後靠著Reaves的2次罰球再度將比分反超，不過Lillard可不打算給對手喘息的機會，剩下13.9秒時再度砍進關鍵外線，使得公鹿隊又取得2分領先，但湖人也不甘示弱，Russell於比賽結束前3.1秒的2次罰球全數命中再度追平，雖然Lillard想要以一個左側切入上籃終結比賽，沒想到直接被Davis一巴掌打掉，讓比賽以117比117進入到二度延長加賽。",
    "或許是受到體力與防守強度影響，二度延長的前3分鐘兩隊都沒有辦法得分，直到Lillard切入灌籃才率先終結公鹿隊的得分乾旱，不過湖人之後不僅靠Reaves追平比數，他更在讀秒階段投進關鍵三分球，加上過程中Antetokounmpo的罰球失手與Lillard六犯離場，使得湖人隊最終驚險的以128比124上演逆轉秀，艱辛帶走比賽勝利。",
    "（湖人與公鹿全場比賽精華）",
    "湖人此戰共有三人得分突破20大關，Anthony Davis表現最為全面，他在LeBron沒辦法上場的情況下挺身而出穩助球隊陣腳，全場砍下34分、23籃板與4記火鍋，而他整場比賽打了足足51分52秒，改寫個人生涯上場時間的最新紀錄。",
    "除了Davis之外，D'Angelo Russell全場投進5顆三分球、進帳29分，另外還送出多達12次助攻；而屢次在關鍵時刻貢獻得分的Reaves也繳出全面表現，除了攻下29分之外，還抓下14個籃板、送出10次助攻，在這場超級血戰中完成大三元成績。",
    "說到大三元，公鹿主將Antetokounmpo今天也繳出29分、21籃板、11助攻的大三元表現，但全場6次罰球出手僅有1球命中，這也成為公鹿在比賽尾聲的致命傷；除了Antetokounmpo之外，Lillard斬獲27分、8助攻，Malik Beasley也有21分進帳。",
    "此戰結束後的湖人隊拿下近期的四連勝，戰績來到40勝32敗，距離前面的鳳凰城太陽與沙加緬度國王依然有2場勝差，而排名第六的達拉斯小牛今天也贏球，與湖人之間維持著3場的勝差。",
    "而公鹿隊目前的46勝26敗戰績依然在東區排名第二，不過距離龍頭的波士頓塞爾提克還是雙位數的11勝差。",
    "延伸閱讀：",
    "【特約編輯 陳君岱】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9747
}