{
  "id": "110587",
  "title": "《小鐵如擬》從綠衫子弟到史上唯二的「世仇冠軍」  Rajon Rondo的生涯完結",
  "date": "2024/04/04",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "波士頓塞爾提克",
    "小鐵如擬",
    "Rajon Rondo"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "上個月Otto Porter Jr.的退役讓人有些驚訝，畢竟以年紀、年資來說，OPJ都不算太年長，而且以硬體條件來說，在當今潮流下也絕對還有人想要在他身上賭一把。但近期又有一位前NBA球員——而且是資歷和獎項遠優於OPJ的Rajon Rondo，在Podcast節目上宣布將「絕對」不會在NBA再出賽，16年NBA生涯就此落幕。",
    "Rondo絕對不是一個對NBA球迷而言已經陌生的名字，但一轉眼，他最後一場在NBA的出賽已經是2022年4月10日的事，也就是說已經快要兩個球季，NBA並沒有球隊買他的單，或許也正是因此，Rondo自知尋求下一份NBA合約的機會渺茫，才宣布結束這段NBA旅程。",
    "Rondo在NBA史上算是很特別的球員，在近代的NBA，他也曾有過其特殊的地位，只是對於許多球迷來說，看著Rondo生涯初期的經歷，可能誰也沒想過他的生涯最後會長成這個樣子。",
    "綠衫的掌上明珠",
    "Rondo絕對是幸運的。",
    "近期討論許多球隊的組軍過程，各界都得承認三巨頭是其中一種證明競爭決心的方式，組三巨頭的模式以自由球員簽約來說，2010年的「LCD三巨頭」是範本，若以交易規格，那2007年的「GAP三巨頭」就是案例，在那次塞爾提克決心組三巨頭的期待中，綠衫軍幾乎出清了所有未來資產，在換得Ray Allen的交易中送走大選秀年2007年的第五順位，換得Kevin Garnett的交易則送出包括原本被視為球隊最好的內線資產Al Jefferson在內、共四位25歲以下的年輕球員以及兩張首輪籤，簡言之就是明確告訴大家，他們寧可放棄所有未來，也要保有三巨頭的架構。",
    "除了Rondo。",
    "在兩筆驚天動地的交易中，Rondo、Leon Powe、Tony Allen被綠衫軍留了下來，而Rondo無疑會站上先發，在三大球星的身邊近距離搭檔，換個角度說，所謂「在巨星的羽翼下成長」的背景，Rondo完全符合，也很明顯，塞爾提克在送出一大把未來資產後，當時才21歲、剛過完新人年的Rondo，就是綠衫軍眼中在Paul Pierce之後等著承接綠衫魂的培育主將。",
    "「綠衫魂」、「綠血人」等標籤在NBA有其特殊地位，因為塞爾提克是NBA最歷史悠久、也在長遠歷史中多數時間都是NBA強權的球隊，塞爾提克不是沒有過低潮，但在這樣一支傳統強權，自選自養、又被視為球隊核心的標籤，絕對不同於其他球隊給予的期待。而塞爾提克隊史或許不是以控衛為招牌，但從來沒有那種完全以配角做定位的先發控衛，因此Rondo以控衛的身份、在三個巨星身邊成長、等待在未來被球隊賦予重任，這些成長條件都說明他在塞爾提克隊史、甚至NBA的特別地位。",
    "而事實上Rondo即使並未真正成為那種可被視為球隊頭牌的王牌控衛，但在GAP身邊的日子，他的確逐日成長，成為某一種風格的極致品種，在Rondo成長的時代，控衛的角色正在轉變，攻擊火力強大的控衛在那段時間大量生產，比如在Rondo接任綠衫主控並且順利奪冠後的2008年，Derrick Rose成為選秀狀元，第四順位則是Russell Westbrook，兩人都在日後成為年度MVP，Stephen Curry則在2009年加入，而在比Rondo早一梯的2005，則出品了Chris Paul和Deron Williams，但在這麼多高得分的主控環伺下，Rondo卻一直以投射不佳、無法靠自己的進攻主導比賽成為最大弱點。當然論防守，他可能是這些控衛裡最出色的一個，傳球視野、助攻能力也絕對數一數二，但欠缺投射、甚至連罰球都是痛腳，和其他明星控衛相比就是個異數。",
    "但即使如此，塞爾提克還是把當成未來的希望，當然或許某種程度上跟他也的確是當時綠衫軍唯一比較可看的年輕球員有關，只是在球技有如此明顯缺陷的情況下，或許也導致即使Rondo的球商隨著經驗快速成長、各方都認同他絕對是個極度聰明、甚至可用慧黠、或者狡猾等推崇腦袋的角度讚譽的好控衛，他的成長卻始終讓人無法真正完全信賴。",
    "最好的對照組就是生涯從巔峰期開始慢慢會和他一同被提起、後來兩人成為死敵的CP3，和同期其他明星控衛相比，CP3和Rondo的確是在「控場」、「組織」環節著墨較深的類型，只是CP3之所以更被推崇、甚至得到「Point God」的美名，就是大家知道他在關鍵時刻可以用自己穩定的得分火力主導戰局，但以那些必須主導戰局的球星角度來看，Rondo的攻擊技術絕對不夠好，只能一直尋找和隊友配合的方式，因此即使在他和Allen的不合中，塞爾提克等於選擇相信Rondo，但在Allen離去後，Rondo的影響力很明顯沒辦法幫助塞爾提克維持王者的霸氣。",
    "然後Rondo又在這個時刻，碰上影響他整段生涯的ACL傷勢，以資歷、背景來說他當然是後GAP時代塞爾提克的領袖，但技術上他完全沒辦法率領綠衫軍維持競爭力，而在極度相信他的Doc Rivers去職後，接任的Brad Stevens想要的體系和Rondo習慣的打法完全不同，也讓原本認為自己順理成章可以當家作主、擁有話語權與主導權的Rondo和球隊越來越不愉快，於是一個受過傷的Rondo和新主帥，讓Rondo看見只比他菜鳥年好一點的悲劇戰績，說明了他和教練現有體系的不合，最終也導致他失去球隊未來核心的地位，被交易到小牛。",
    "顛沛流離與為時已晚的轉變",
    "我們很難想像一個曾經被傳統強權塞爾提克未來希望的人，竟在真正站上領袖地位之後這麼快走上必須被球隊放棄的方向，但或許是失去了綠血魂的榮耀讓他覺悟，或許是轉戰不同球隊也不只一次再度出現齟齬後讓他有所感觸，Rondo終於善用傳導、組織等技能成為球隊的幫助，離開塞爾提克後他曾在國王再奪助攻王、也成為時任國王王牌、肯塔基學弟DeMarcus Cousins信服的老大哥，也曾在鵜鶘「下剋上」把原本想要揚眉吐氣的拓荒者打到一點脾氣都沒有，在湖人拿出比例行賽更好的表現、成了泡泡圈裡湖人第二陣容的領袖，「Playoff Rondo」成了某些時候會被提出來的標籤，說明了隨著歲月的增長，一個具備一定控場技術的識途老馬還是能在大賽給人幫助。",
    "在湖人的奪冠，幫助他成為和Clyde Lovellette一樣、唯二曾在NBA最大世仇塞爾提克與湖人都拿過冠軍的球員，替他的經歷增添特殊成就，但除此之外，Rondo成了像季後賽這種特殊戰場才能出鞘的寶刀，他的應變、控場能力絕對是高強度賽場過招到極限時可以使用的武器，但以整個例行賽來說，他或許有所長進的外線無法說服其他球隊能作為長期使用，防守也不如年輕時具侵略性，控場、傳導與經驗的技能並未讓他得到更多機會。",
    "場外的Rondo在近期分別發生持槍威脅前女友、以及非法持有槍枝及大麻的事件，或多或少也影響了球隊對他的興趣，但真正的問題是他即使終於在生涯後期提升了外線，也不足以改變到讓球隊相信，他有做出改變，但事情發生在他確定被塞爾提克甚至小牛放棄、已經沒人要以明星球員的姿態先奉他為座上賓之後，Rondo得到的薪資待遇也大幅下修，甚至可說從來沒有達到真正明星球員的規格過。",
    "Rondo在近年曾說，他看現在的NBA，遺憾於在CP3只能擔任勇士的替補後，已經沒有像他們這樣以控場、組織為主的傳統控衛在擔任NBA先發，但其實應該說，NBA還是有Tyrese Haliburton這樣穿針引線表現出色的控衛，只是他自己的火力也很充足，甚或也還有Tyus Jones這種更地板流、助攻失誤比極為漂亮的控衛擔任先發（雖然是在戰績極慘的巫師），組織控衛並未失去飯碗，只是Rondo自己的修正不夠及時，被認為除了控場以外沒有其他穩定的攻擊影響力，這才是他真正式微的原因。",
    "純組織的責任轉換",
    "其實Rondo對於組織型控衛的感慨不能說完全沒有道理，只是更大的感受在於，即使在他2020年跟湖人奪冠時，他也不是主要的組織者，湖人真正掌握球權主導全隊進攻的是LeBron James，而更殘酷的是，上一個真正以組織型先發控衛奪冠的球隊，可能就是Rondo自己所屬的2008年塞爾提克，再追溯久一點，甚至可能要找到80年代的Magic Johnson，在高強度的季後賽場上，組織型控衛的影響力越來越低，就連進攻能力比Rondo更好一個層級的CP3，近年也無法扭轉這個趨勢。",
    "不是說組織型控衛再也找不到飯碗，但功能已經轉往替補輔助第二陣容為主，現在是勇士替補的CP3算是最奢侈的存在，但溜馬的T.J. McConnell是一個很合適的例子，而他比起Rondo，又有一手穩定的中距離跳投，說明了他更能在這個進攻取向的時代生存有其理由。",
    "當季後賽越來越強調持球者自己的硬解能力，顯然不走這個路數的Rondo自然會消失在洪流中。",
    "我們不知道什麼時候時代會再做改變，但在進攻比重近年只增不減的情況下，為了追求更多回合下更快速的進攻決策能力，進攻能力的貧弱絕對是居劣勢的一方，至少我們的確能預見，如果還有另一個像Rondo這樣的球員出現，外界對他的期待依舊會是他能否把如此聰明的腦袋兌現在讓他進攻能提升到基本需求，而不是期待他的組織長才能cover個人進攻的貧弱。",
    "在現在的潮流下、或者是球員的培育過程，要找到另一個像Rondo這樣的人應該是難度非常高，我們可能難以印證像Rondo這麼特別的球員是否能在這個潮流下擔綱主控，Rondo在2014年結束了他在塞爾提克的時光，彷彿結束了他真正往更高階球星邁進的可能，而2024年Rondo宣布退役，則是讓他自己堅持的組織控衛之路劃下句點。",
    "Rondo真的是個特別的球員，他的腦袋毋庸置疑，但進攻又比我們想像中擁有如此球商的人低了一個曾及，這導致他生涯最終的走向，成了NBA近代非常特別的存在，只是無論如何，拿過冠軍、入選過四次明星賽、四次防守第一隊與一次年度第三隊，他真的不只是個龍套或綠葉球員，這段生涯未必稱得上璀璨，但絕對不平凡。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9494
}