{
  "id": "110531",
  "title": "《NBA 2023-24球季 最佳第六人預測》強力得分後衛與投射型長人的較勁",
  "date": "2024/03/31",
  "topic": "籃球",
  "author_name": "arenasis",
  "tags": [
    "Nba",
    "最佳第六人",
    "NazReid",
    "Norman Powell",
    "Malik Monk"
  ],
  "article-content": [
    "NBA板凳上有防守專家、第二號持球組織者、籃板爭搶機器，甚至專門使出犯規的打手等形形色色球員。不過相比最有價值球員（MVP）、最佳進步獎（Most Improved Player）等，最佳第六人這個獎項，近十年幾乎清一色都被能短時間內高速搶分的得分後衛給囊括。2019至20球季的Montrezl Harrell，是唯一一次例外。而觀看當時Harrell的數據，其得分能力，也比肩前後數年奪下最佳第六人的後衛們。",
    "Malik Monk",
    "無論賭盤、球評或業界，Monk都是最佳第六人的領先者。2017年入行的Monk在樂透區第11順位獲選，前4個球季一共僅先發1場。湖人得以用180萬美元的底薪，延攬曾被評估為頂級雙能衛，卻看起來即將走向平凡輪值球員的他。",
    "「坦白說，我甚至覺得其他人只能爭第二名」隊友De'Aaron Fox說道「我認為Monk去年就該得到這個獎項，Monk領先了一整季，其他競爭者毫無機會」。Monk與Fox的經典戰役無疑是2023年2月25日對快艇之戰，中場前4分鐘快艇還維持14分領先，直到Monk-Fox領銜反攻，在比賽終盤連續製造快艇4次失誤，將比賽帶入延長。最終國王以176比175獲勝，Monk與Fox成為史上第7次同場獲得40分5助攻的搭檔。",
    "Monk原本就具有自主進攻能力，並且能製造各種「人間Highlight」，很快博得沙城球迷的好感。並未受期待的傳導功力直接從場均少於3次，翻了不只一翻到5.3次。上季Monk便名列最佳第六人票選第五名，同時得到少數的最有進步球員選票。本季國王的穩定性稍稍下滑，但靠著Monk生涯年等級的表現維持戰績咬住附加賽席位。Monk在板凳總得分（1050分）與總助攻（352次）領先群倫，還沒有其他板凳球員能累積到超過900分與300助攻。雖然遭受傷病，將休息到季賽結束，但本來在評審眼中印象分數就不差的Monk，多半能獲得肯定拿下最佳第六人。",
    "Caris LeVert",
    "隨著騎士隊友輪流掛傷，扶得東來西又倒，LeVert在騎士的戰術地位沒有最高，只有更高。LeVert很早便不是籃網、溜馬時期的超級砍分手。轉型配合騎士風格，重視外線投射跟切入禁區，捨棄中距離。帳面上看本季LeVert只瓜代過8場先發，上場時間比上季還少1分半鐘，不過他已經升格為J. B. Bickerstaff總教練唯一信任的第二陣容持球者。據統計騎士迄今（3月底）使用最多分鐘數的陣型前5名，有3套都包括LeVert，幾乎是個實質的先發。",
    "LeVert的平均打法很難產出好的得分數據，純粹就最佳第六人這個獎項來說，不會有優勢。他的助攻、籃板與製造犯規次數都到達加盟克里夫蘭以來的新高。2月28日對戰公牛LeVert傳出生涯新高15次助攻，此外，他個人包辦騎士團隊約四分之一的助攻。還兼任防守對方得分武器的職責，可說是騎士力撐東區前4不可或缺的助力。",
    "Norman Powell",
    "上季Powell在票選得到第四名，在季中Harden交易之前，由於快艇雙星Leonard、George斷斷續續受傷，Powell是陣中主要的組織者，上季持球率（USG%）一度到達26%的生涯最高。而Harden到來結成三星之後，原本已經調整角色的Powell，再度摸索著適應新陣容──而這一切都在球季中邊打邊學。「這些隊友很容易吸引防守」Powell解釋道「因此要有個人在另一邊砍進三分球，或者接應上籃，需要即時針對對手防守陣勢被牽動的狀況，做出反應」。",
    "Powell成為聯盟最準的catch-and-shoot射手，命中率高達48.9%，並且在底角三分球的命中率技壓群雄。此位置是快艇三位主力進行擋拆攻擊時，最容易出現空檔的位置之一。在有Powell出場的前10種陣型組合裡，9種的淨值（net rating）都是正的，其中6種每100次球權比對手多拿6分。雖然Powell的場均得分是近5季以來的最低點，但他出賽69場當中，有多達51場從板凳挹注雙位數的得分，是聯盟最佳。",
    "Naz Reid",
    "投射型長人偶爾會加入最佳第六人的角逐，2021至22球季還在騎士的Kevin Love就以33歲之齡得到第二高票。近20年來除了2000年的Rodney Rogers、2002年的Corliss Williamson與前述的Harrell外，長人在最佳第六人獎項多半陪榜，不過無可否認的Reid是近幾年最逼近得獎的禁區戰士。以未中選球員出身的Reid，為了打破球探對他體型難扛中鋒，速度不符合大前鋒的「不五不四」評價，Reid積極鍛鍊，把劣勢全轉為優勢。入行第三年，Reid已經有34.3%的三分球命中率，是母隊灰狼與業界都讚賞的投射長人。",
    "儘管如此，隊上已經有Towns與Gobert兩大高塔的灰狼，去年與Reid續約3年4200萬美元，對此事仍有人抱持著疑慮。Reid則用數據證明自己每分錢都拿得值得。外線命中率一口氣突破4成，場均出手數逼近5次，而原先被擔心的運動力不足，現在則看見Reid甚至面框進攻，以運球把守備者晃倒突破。Reid與Gobert聯手上場時每100波球權可以多得13.8分，與Towns組配也有8.6分。",
    "雖然分擔先發不太會影響到最佳第六人獎的評選，但在Towns手術報銷後Reid暫代先發，灰狼戰績為7勝3負，還是多少有加分效應。Reid說道「我覺得贏球應該能反映在選票上。這很明顯，你以正面的方式帶來影響，讓球隊取勝，拿下季後賽更順位種子」。主控Mike Conley則指出「只要大家保持健康，配上板凳出發的Reid，本隊會強到嚇人。他進步太多了，我與隊友們都樂見其成，而且希望他保持下去」。",
    "個人預測：最佳第六人多半由短時間能快速得分的後衛得獎，但如果上場僅是刷分刷好刷滿，球隊一路輸到底也沒用。能憑著得分逆轉比賽局勢，改變比賽走向的能力，才是關鍵。本季在這方面的表現較為印象深刻的Monk，會是最終贏家。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8661
}