{
  "id": "110581",
  "title": "《NBA奪冠24大教練和致勝50兵法》─ 拿下11座NBA總冠軍的傳奇「禪師」Phil Jackson",
  "date": "2024/04/03",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "芝加哥公牛",
    "洛杉磯湖人",
    "總教練",
    "Philjackson",
    "書摘",
    "禪師",
    "真文化出版",
    "NBA奪冠24大教練和致勝50兵法"
  ],
  "article-content": [
    "（以下節錄自本書 P. 76-87）",
    "簡介：11×NBA總冠軍、NBA全明星賽、NBA最佳教練、NBA 10大教練、NBA 15大教練",
    "勝場：例行賽1640場（1155勝485負，70.4%勝率）",
    "代表球隊和球星：",
    "公牛隊（1989-1998）─ 麥可．喬丹（Michael Jordan）、史考提．皮朋（Scottie Pippen）",
    "湖人隊（1999-2011）─ 俠客．歐尼爾（Shaquille O’Neal）、柯比．布萊恩（Kobe Bryant）",
    "菲爾．傑克森出生於1945年，學生時代開始從事運動，在籃球、足球及棒球等各領域，都有不錯的表現。上了大學之後，他被召募到NCAA的北達科他大學打籃球，並在大學時期有著不錯的表現。",
    "畢業後，傑克森投入了1967 年的NBA選秀，在第二輪被紐約尼克隊選中，開始了職業籃球生涯。然而，傑克森的進攻能力並不足以為他帶來太多的上場時間，但傑克森不錯的球商及防守能力，使他能夠進入球隊主要的輪替陣容中，並隨著紐約尼克隊拿到了1970年及1973年二座總冠軍。",
    "在以球員的身份退休後，傑克森延續其籃球職業，來到中國CBA及波多黎各等國擔任教練的工作，還曾於CBA拿下了總冠軍及年度最佳教練等殊榮，並一直尋找能夠回到NBA工作的機會。直到1987年，他得到了一個機會，成為芝加哥公牛隊的助理教練，並於1989年成為球隊的總教練。",
    "在擔任總教練的初期，傑克森結識了球隊的助理教練泰克斯．溫特（Tex Winter），溫特對於籃球戰術的運用相當有心得，並提倡「三角戰術」的進攻系統。在當時這套戰術並非顯學，更沒有成功案例的佐證，然而傑克森了解這套戰術的精神後，就立刻成為這套戰術的擁護者。",
    "當時球隊擁有聯盟得分王麥可．喬丹，在聯盟中幾乎已無任何一個球員能夠一對一守住他，然而喬丹再強，球隊還是仍然難以成為一支爭冠球隊。而三角戰術的重點，便在於讓喬丹放棄單打獨鬥，而是成為一支團隊中的領袖，再將隊友都帶入整支團隊的戰力中。",
    "最終，喬丹接受了傑克森的建議，捨棄個人英雄主義，開始以團隊戰力的凝聚為重。1990-91 年球季，隨著團隊戰力的重塑，史考提．皮朋成為了球隊的第二人，加上其他隊內球員的成長，這支球隊迅速成為一支團隊型強隊，並成功在東區擊敗了他們的死敵底特律活塞隊，打入了總決賽，迎戰曾在1980年代拿下五座總冠軍的湖人隊。喬丹與魔術強森的對決，更成為當時體壇最大的焦點，最終公牛隊以4：1拿下了隊史第一座總冠軍。",
    "而這並非這支偉大球隊的終點，之後傑克森與喬丹再次率領球隊拿下了1992年及1993年總冠軍，完成了三連霸。",
    "1993 年喬丹短暫退休及復出後，球隊簽進了丹尼斯．羅德曼（Dennis Rodman），補足了籃板及禁區防守的拼圖，再次拿下了1996年及1997年的總冠軍。",
    "1997-98 年球季，傑克森由於與球隊總管傑瑞．克羅斯（Jerry Krause）關係不睦，因此被宣告無論這個球季的表現如何，都會是傑克森擔任公牛隊總教練的最後一個球季。雖然當時球隊內部有著人和及傷兵的問題，傑克森與喬丹仍然成功完成了最後一舞，拿下第二次的三連霸總冠軍。傑克森依約離開了公牛隊，而喬丹則選擇了第二次退休。",
    "1999 年，名滿天下的傑克森被召募到了湖人隊，成為總教練。這支球隊陣中擁有當時聯盟第一中鋒俠客．歐尼爾及明星後衛柯比．布萊恩，可是卻始終找不到爭冠的方法。於是傑克森將三角戰術帶入了球隊，成功為球隊找到了贏球方程式，第一個球季就打出了67 勝15 負的聯盟最佳戰績，一路拿下了2000 年的NBA總冠軍，並且維持著這股戰力，於2001 年及2002 年再次奪冠，拿下了執教生涯的第三次三連霸。",
    "2003-04 年球季，隨著球隊內部的問題，在球季結束後傑克森短暫離開了球隊，而歐尼爾也被交易出去，離開了球隊。2005 年戰績觸底的湖人隊，再次找回了傑克森，並於2007-08 年球季透過交易得到了保羅．蓋索（Pau Gasol），傑克森則再一次為這支球隊重新打造了團隊系統，最終他們再次拿下了2009年及2010年的總冠軍。",
    "總計傑克森的執教生涯，一共完成了三次三連霸，一次二連霸，十一座總冠軍，而他和喬丹於1990年代打造的公牛王朝以及2000年後的湖人紫金王朝，更是NBA史上如神話般的二大王朝球隊。",
    "1997-98 年球季為喬丹於公牛隊的最後一個球季，然而因為傑克森與管理高層的矛盾，即使傑克森已經為球隊拿下了五座總冠軍，公牛隊的管理階層並不願意讓傑克森再繼續擔任球隊的總教練。",
    "而球隊的第一人喬丹卻毅然決然表示：「我只願為傑克森打球。」沒有傑克森，就沒有這支球隊。也因為如此，才有了喬丹與傑克森聯手拿下的二次三連霸傳奇。從這段故事也可看出，傑克森有其身為教練的獨特魅力。",
    "傑克森對於禪宗等東方哲學頗有研究，更將不少的禪學觀念融入自己的執教風格，故有著「禪師」的外號。",
    "不同於其他妄想控制一切的教練，傑克森主張，最好的球隊組織系統，應該要能夠自主運轉，而非過度地控制。一支最強的球隊，絕非去蒐集所有聯盟最好的球員，而是應該讓球隊陣中的每一位成員，都能夠找到最適合的角色及定位。同時，每一位成員也應該培養自己的領導力及創造力，不能只是成為一名跟隨者。",
    "傑克森的禪師哲學認為，不要企圖將球員改造成自己想要的模樣，而是應該協助球員自發性地做出改變。同時，球場上瞬息萬變，球員遇到狀況，也不應該由教練為每一次的狀況找到解方，反而應該讓球員習慣自己去找到解方，這樣更能培育出球隊的團隊思考。在比賽中，體能與心靈一樣重要，場上的每一位球員都應該要扮演好場上角色，而非被記分板所惑，有時候能夠拿下勝利的正是可以忘掉勝負的球隊。",
    "一般普遍認為傑克森相當善於提升球員的心靈素質，更善於讓一般球員提升為好球員，再讓好球員成為偉大的球員，傑克森曾說：「團隊力量源自每位隊員，而每位隊員的力量源自團隊。」",
    "公牛隊最強大的對手活塞隊的比爾．藍比爾曾說：「在喬丹學會團隊打法之前，我們一直打爆他，直到公牛隊有了三角戰術。」",
    "三角戰術的創始人為山姆．貝瑞（Sam Barry），他同時亦是公牛隊助理教練溫特的戰術啟蒙教練，後來溫特擔任公牛隊助理教練時，就將這套三角戰術帶進了公牛隊及總教練傑克森的思維，而傑克森也如獲至寶般地將三角戰術完全融入了公牛團隊。",
    "「三角戰術」的基本進攻原理很簡單，就是在每一次的進攻中，由三位球員於「強邊」建構起一個三角型的站位，這三個角分別為低位、底角及側翼，而位於接近禁區低位的這名球員，通常為主要攻擊手，1990年的公牛隊這個位置就是屬於喬丹。配合著底角及側翼的兩位隊友，三人跑出各式各樣的進攻模式及變化，以破壞防守者的防守位置，創造出更好的出手空間。",
    "在當時已經蟬連多屆得分王的喬丹，最初相當排斥這套重視團隊配合的三角戰術，因為對他而言，自己帶球就能夠突破得分，又何必打出戰術配合。直到最後喬丹認同了這套戰術，球權不再過度集中於他的手上，才讓這支球隊成為冠軍之師。",
    "通常位於低位的喬丹會與另二角面對面要球或持球，因此在視線上能夠很清楚掌握所有隊友的動向，也能互相配合牽制防守者的協防，以拉開更大的進攻空間，讓喬丹得以透過低位的強打或跳投拿下分數。",
    "這套戰術的完善，必須有低位的單打手、高位的策應，以及能夠拉開空間的外線等球員。這「強邊三角」並非進攻的全部，當這三角有所滯礙時，則「弱邊」的另二名球員，就必需扮演即刻接應的角色，透過二人配合來完成另一波進攻。強邊不成換弱邊，以尋求全體攻勢的構成，找到最適當的進攻位置。",
    "三角戰術的執行可由隊中的任三人組成，形成強邊的三角，通常這三角會包含隊中最具進攻威脅力的二人，再搭配另一名隊友來形成三角。在公牛隊時期，通常是由喬丹及皮朋為核心，再搭配第三名隊友來構成。當傑克森成功以三角戰術於1990年代完成了二次三連霸後，1999年他將這套戰術帶到了湖人隊。",
    "不同於公牛隊時期的三角戰術，這支湖人隊不但在後場擁有柯比．布萊恩，更在禁區的低位擁有聯盟第一中鋒俠客．歐尼爾，能夠於禁區以一人之力牽制多名防守方球員，再由布萊恩於外線進行突破來撕裂防線，打出與公牛隊截然不同的三角戰術。",
    "三角戰術並非一套死板的固定戰術，而是提供了一個框架雛形，讓球隊能夠在這個三角框架中發揮臨場創意。三角戰術重視低位主攻手的牽制，有了歐尼爾及布萊恩為核心打出的三角戰術，無疑成了當時最難解的存在，不但在傑克森執教湖人隊的第一個球季就拿下了總冠軍，更成功完成了二次衛冕，拿下三連霸。",
    "2007-08 年球季，球隊透過交易得到了灰熊隊主將蓋索，與原先陣中的球星布萊恩搭配三角戰術，不同於以歐尼爾低位為主的三角戰術，蓋索雖然不具有歐尼爾無解的低位破壞力，但他卻擁有更為傑出的團隊策應力，能夠理解並將三角戰術團隊合作的部份發揮得更佳，再以布萊恩強大的突破及得分能力為武器，完成了2009年及2010年的二連霸。",
    "傑克森於1990 年代為公牛隊拿下六座總冠軍，再於2000 年後為湖人隊拿下五座總冠軍，使用的並非什麼繁複的戰術，而是以三角戰術為基礎，再搭配不同的主力球員，演化出不同的三角戰術樣貌。傑克森的成功，也讓三角戰術成為最知名也最成功的冠軍戰術。",
    "傑克森的執教生涯中，曾經帶過如喬丹、歐尼爾及布萊恩等超級球星，他比任何人都清楚，一位強大的球星，對於比賽的影響力有多大。因此，如何有效地限制對手的超級球星，就成了一項重要的防守任務，而傑克森針對對手王牌的防守，即為盒子戰術（Box One）。",
    "盒子戰術是一種人盯人防守及區域聯防相結合的戰術，讓己方陣中防守最強的一位球員，一對一盯住對方進攻最強的球星，另四位隊友則形成區域聯防，並隨時作好協防的動作，即使對方的主力球星突破一對一的盯防，也勢必得面對另四人的聯防。",
    "這套防守戰術的主要目的，就是限制住對手最強的球員，用一對一的盯防，緊迫盯人地壓迫。對手王牌走到哪就跟到哪，讓他連想要拿到隊友的傳球都很不容易，更不用說創造得分機會。",
    "1991年傑克森第一次率領公牛隊打到了總冠軍賽，對手是由魔術強森所率領的湖人隊，這支球隊已經在1980年代拿下了五座總冠軍，是支名符其實的王朝球隊。在冠軍經驗的差距下，總決賽的第一場比賽，由魔術強森主導攻勢的湖人隊拿下。",
    "想要贏下比賽打敗湖人隊，就勢必得先封鎖魔術強森，於是第二場比賽傑克森立刻啟動了盒子戰術，讓己方陣中的防守大鎖皮朋擔任己方防守箭頭，負責一對一盯防魔術強森。",
    "在第二場比賽，皮朋從比賽開始就死死地咬住魔術強森，讓魔術強森每次的控球或持球，都必須付出極大的代價，甚至出現球運不過半場的失誤，成功透過這防守戰術，打亂了湖人隊的進攻節奏。",
    "最終，公牛隊就在這套戰術的封鎖下，一連拿下了四連勝，得到了隊史的第一座總冠軍，更拉開了公牛王朝的序幕。",
    "●透過本文以上連結購書，《運動視界》由此所得將每年結算捐贈給公益單位。",
    "◎用教練的俯瞰視角，看懂球場上戰術的對決！  ◎搭配AI繪圖，生動傳神！",
    "低位戰術、混濁戰術、全場盯人、陷阱防守、喬丹法則、三角戰術、小球戰術、擋拆戰術、普林斯頓、雙塔戰術、鬼魂戰術、三分魔球……林林總總的球場關鍵戰術，讓你換上教練的視角，一次全部搞懂！",
    "籃球場上，球星球技很重要，然而作為團隊，球員間的戰術配合、強化己隊的優勢戰力、堅守敵隊的進攻，這些團隊戰術也同樣重要！",
    "教練是球隊真正的致勝靈魂，如何調配球員的攻守、設計應對各種敵隊強勢進攻的策略，往往是球隊成敗的關鍵。成功的教練，一上任即能重組球隊的優、缺點，立即拿下多場勝利。",
    "本書精選NBA至今史上最偉大的24位教練，以及50套他們不朽的戰術，這些戰術依然是現今球賽中重要的致勝關鍵。",
    "看了本書，在觀賞球賽時，就像教練一般俯瞰全場，看懂各球隊至勝的關鍵戰術！",
    "籃球體育界致勝推薦",
    "10N觀點 NBA籃球YouTuber  GARY G腿 NBA YouTuber  HBK 《柯比∙布萊恩用籃球挑戰人生》暢銷書作者  Paul Paul籃球粉專站長  王承文 籃球研究院院長  周汶昊（Wen-hao Winston Chou） 籃球發源地－春田學院助理教授  庫奇 NBA創作者  徐展元 熱血體育主播  張立群 資深體育主播  答案TheAnswer 台灣NBA2K冠軍  楊東遠 運動視界主編  楊德恩 台灣品格籃球創辦人／國際籃球訓練師  籃球影片分享粉專站長  （依姓名筆畫排列）",
    "傳奇教練是每一個成名球星背後最不可或缺的風景，而這本書不只把24道名畫風景重現出來，還用了50顆照亮成功之道的星辰來點睛。——周汶昊 籃球發源地－春田學院助理教授",
    "好的球員帶來精采比賽，但成熟戰術體系更能帶隊贏球。偉大的教練坐鎮軍師，將打造通往冠軍的道路，這是聯盟中最具挑戰性和深度的職業。——GARY G腿 NBA YouTuber",
    "每支NBA經典球隊都有奪冠的獨特籃球戰術，透過本書了解NBA歷史中，不同年代的傳奇教練是如何與隊上明星球員，建立屬於自己球隊的戰術，創造王朝。——答案TheAnswer 台灣NBA2K冠軍",
    "籃球場上最吸引人的除了激情四射的攻防對決，要取得戰局上風的關鍵，絕對是正確的比賽計畫，來為自身取得更佳的比賽節奏。透過這本好書讓我們欣賞籃球鬥智也鬥力的魅力！——Paul Paul籃球粉專站長",
    "非常值得推薦的一本書！對於籃球愛好者來說，無疑是一次難得的學習機會，書中提到的戰術都是NBA歷史級別的教練對籃球深刻的理解和無窮的智慧。它不僅可以幫助我們更好地理解籃球比賽，而且可以更好地啟發我們在籃球比賽中找到新的戰術和策略。不論你是業餘球員還是職業選手，這本書都能為你提供寶貴的啟示和指導。——籃球影片分享粉專站長",
    "紀坪",
    "紀堡記帳士事務所、紀堡管理顧問有限公司負責人。台灣科技大學管理學院博士班。中山大學公共事務管理碩士。",
    "不喜歡標準答案，喜歡把腦袋放在不同位置思考問題。文風幽默風趣，總能從隨手可得的簡單故事之中，發現令人驚艷的奇妙觀點！專欄於《商業周刊》《天下雜誌》《今周刊》《大數聚》等網路媒體刊登。"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.7038
}