{
  "id": "110528",
  "title": "從落選打到樂透區！在 NCAA 繳出驚人數據的加拿大巨人 - Zach Edey",
  "date": "2024/04/08",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "Ncaa",
    "姚明",
    "周志豪",
    "Zach Edey"
  ],
  "article-content": [
    "如果問起誰是目前 NCAA 最受關注的籃球員，普渡大學的 Zach Edey 一定榜上有名。",
    "有著一張華人的臉孔，中文名為周志豪的 Edey 是加拿大籍華裔。7呎4吋(約224公分左右)的身高讓他在球場上宛若巨人般的存在，而且不同於那些身高高卻動作遲緩的長人，Edey 有非常出色的低位單打與運動能力，加上7成多在長人算是非常出色的罰球手感，讓他獲封「小姚明」的稱號。",
    "去年賽季，大三的 Edey 繳出22.3分、12.9籃板、1.5助攻、2.1阻攻、投籃命中率60.7%的成績，可以說是美國大學賽場上最好的中鋒之一。然而，縱使本來數據就已經很怪物了，但想不到 Edey 今年還能再進化，本季繳出24.6分、12.1籃板、2.1助攻、2.1阻攻、投籃命中率62.4%，儼然成為當前大學賽場上最具統治力的中鋒，沒有之一。",
    "「你應該叫 Zachille O’neal。」",
    "這是在 Edey 連續三場繳出20分、3阻攻後，名人堂球員 Shaquille O'Neal 給他的稱號。令人訝異的是，這樣的球員，接觸正規籃球的訓練不到六年，而他在大學籃壇卻已經榮譽滿載，不僅是2023年與2024年十大聯盟的最佳球員，更是在得分與籃板上成為聯盟史上前三。",
    "然而，這樣一位具有主導力的中鋒，在去年的NBA選秀模擬中，被認為有很高的可能性會落選。即使有被選上的機會，他也頂多只是二輪的選擇。",
    "這最終讓 Edey 選擇退出選秀，並決定回到大學再打一年，最終，這個決定被證明是正確的。",
    "不只數據面上全面提升，更帶領普渡大學從去年被低順位球隊爆冷的困境中走出來，一路殺進最終四強。隨著他的表現，他的選秀身價也水漲船高，在這個被認為是天份匱乏的選秀年份，他有機會進入前14順位的樂透區。",
    "從可能落選到可能進入樂透區，這象徵著他從被低估到用實力證明自己的價值，這正是 Edey 一路走來的縮影。",
    "「我曾經告訴他的父母。」  「你們應該讓他手上拿一顆籃球。」",
    "像許多在加拿大長大的孩子一樣，Edey 最初喜歡的運動並不是籃球，而是冰球。然而，當他只有八歲時，他的身高就已經接近180公分，如此高大的身材讓冰球教練認為他應該去打籃球。甚至在和同齡孩子比賽時，他還必須小心自己的手肘不要揮到別人的頭。即使他只是站在原地不動，如果有人撞到他，Edey 的巨大身材也會讓對方跌倒，導致被吹罰犯規。",
    "「我知道很多人都在討論我。」  「我知道自己和別人不一樣。」  「我接受自己的與眾不同，並且討厭和大家一樣。」  「作為一名身材高大的華裔球員。」  「感覺你只能一直與世界對抗。」",
    "在成長過程中，Edey 因為身高與同齡孩子不匹配而受到排擠和討論，華裔的面孔更加助長了這種現象。然而，Edey 在後來的採訪中表示，這些言論並未擊倒他，反而養成了他的叛逆性格，當別人要他做什麼，他就偏不去做。",
    "所以當初他也並沒有聽從冰球教練打籃球的建議，但也因為從小練習冰球，讓他比起一般的高個子，擁有更好的下盤靈活度，為他之後的運動打下良好的基礎。",
    "「那天，我父母帶我到一個草地旁。」  「我以為我們是去野餐。」  「但卻是一個棒球的選拔，他們想要我去嘗試。」",
    "在一次因緣際會下，棒球這項運動走進了 Edey 的生活。原本他們是打算參加一個足球訓練營，結果在等待的過程中，Edey 高大的身材立刻被一旁的青年棒球隊的教練 Jeff Wolburgh 看見，便問問 Edey 的父母有沒有興趣讓自己的孩子嘗試棒球。",
    "起初因為叛逆的個性，Edey 對棒球的意願並沒有很高，但在幾次訓練之後，他開始覺得棒球很有趣，再加上高大的身材讓他在同層級的冰球發展上受限，讓他開始投入棒球的訓練之中。",
    "而 Edey 也真的非常有天賦，不僅年紀輕輕就可以投出時速達70到75英里的快速球，同時在打擊上也非常有力量，巨大的腳程與步幅讓他守起一壘得心應手。教練也回憶，棒球這項運動讓 Edey 找到自己，過去因為身高與面孔，Edey 在運動場下一直是個相當害羞內向的孩子，但只要站上球場，Edey 展現出的熱情與求勝欲是無與倫比的。",
    "同時，棒球的訓練也帶給 Edey 絕佳的手眼協調與控球能力，如果繼續發展下去，或許 Edey 會成為一名叱詫大聯盟的棒球選手。",
    "但那項命中註定的運動，最終還是找上了他。",
    "「我不是討厭籃球。」  「我是不喜歡大家覺得我應該去打籃球。」",
    "由於身高的原因，想要找 Edey 打籃球的人絕對不在少數，但他卻拒絕了所有的邀請。這與他當初從冰球轉向棒球的原因相同，Edey 並不喜歡被人告訴「應該」怎麼做，而是更喜歡自己嘗試與探索。",
    "而從小到大許多人都稱高大的他為「姚明」，即使他根本沒有打籃球，更無形間加強了他對籃球的牴觸情緒，所以當旁人不斷地勸他去打籃球時，反而產生了反效果，使他更晚才開始接觸籃球。",
    "但在高二的時候，因為肩膀的傷勢，Edey 不得不暫停棒球的訓練。此時他的好友正好在籃球隊，邀請 Edey 來參加籃球訓練，原本的理由是可以調整體能狀態，但卻是這次的訓練，讓 Edey 開始喜歡上了籃球。",
    "「他就像隻獨角獸。」  「我最先注意到他的，是他那比同齡高個子更柔軟的手感。」  「而且他不排斥碰撞，這讓他非常特別。」",
    "即使高中才開始打籃球，技巧與觀念都很生澀，但身高帶給 Edey 的巨大優勢，讓他很快就在籃球場上嶄露頭角，也吸引到加拿大國家隊的教練 Michael Meeks 的注意，他也回憶當初遇到 Edey 時，就發現隱藏在這孩子身體裡驚人的能量。",
    "漸漸地，打出自信的 Edey 不滿足只是在加拿大與業餘聯賽打球，他想挑戰更高的層級，想接受更專業的訓練，挑戰美國大學的籃球，甚至是 NBA。於是 Edey 離鄉背井，從加拿大轉學到美國籃球名校 IMG 學院，起初因為太晚接觸籃球，所以他只能跟二軍一起訓練。",
    "「那時候我感覺很痛苦。」  「我打電話跟家裡的人說自己快撐不下去了。」  「他們希望我至少撐到聖誕節。」",
    "思鄉的情緒加上艱苦的訓練，讓 Edey 的美國求學路一開始吃盡苦頭，甚至一度想要放棄。但是，學校教練與家人一直給予他鼓勵，讓他最終堅持下來。此外，許多名門籃球大學的教練的視察，也起到了一定的推波助瀾，因為他們在視察的時候完全沒有看 Edey 一眼，這讓 Edey 更下定決心，自己一定要闖出一番名堂，讓這些教練刮目相看。",
    "最終，在 Edey 的努力下，他在高四賽季成為一軍的成員，冰球與棒球打下的良好基礎，讓他在腳步與球的掌控上都優於一般長人，只是臨陣磨槍，還略嫌粗糙的技術面，讓體育媒體只給他第436名、三星高中生的評價。",
    "「那些籃球名校，他們可以選擇自己要的任何人。」  「但我，一個排名436名的高中生。」  「沒有任何學校注意到我。」",
    "除了球技生澀，Edey 在大學端的疑慮還有與現代球風大相徑庭。",
    "因為在現代數據籃球至上的潮流下，效率成為許多球隊追求的目標。因此，能快速投射、攻守轉換賺取更多進攻的回合，會比在禁區持球慢慢磨進去更有效率。這導致即使命中率較低，三分球的價值有時卻可以超越籃下的兩分，也導致球場上的球員漸漸地不分位置，大多以能投射、能快速移動的球員為主。",
    "而這也影響到許多大學的人才招募，雖然 Edey 在籃下的存在感十足，但是不少教練質疑他沒有外線投射能力，同時沒有換防到外線的移動力，也讓他感覺與效率籃球有些格格不入。這導致很多學校最終並沒有提供給 Edey 獎學金，甚至是後來的普渡大學，也是因為原先的招募目標 Hunter Dickinson 加盟了密西根大學，所以才給了 Edey 機會。",
    "「我知道現在的籃球潮流。」  「我並不反對這樣的趨勢。」  「但我得說，那是因為他們沒有 Edey。」  「當我有這樣的球員，我還不把他留下來。」  「那我就是個白癡。」",
    "雖然快速與外線的籃球趨勢，移動緩慢的大個子球員逐漸成為弱勢的角色，也影響了高個子球員的發展，但是普渡的總教練 Matt Painter 卻認為，那是因為他們沒有 Zach Edey 這樣的球員，當你在籃下有著巨大的優勢與成功率，倘若不懂得好好利用，那就是作為教練的失職。",
    "不過，擅長調教禁區球員的 Painter 還是為了讓 Edey 更適應現代潮流，而給他佈置了一個任務，那就是減重。目的是為了提升他的移動力，並減輕對膝蓋的負擔，讓他可以承受更高強度的衝刺與折返。",
    "只是這並不是個簡單的任務。要在減輕體重的同時，不影響對抗性，就必須同時進行減脂和增肌，並且還要維持身體的協調性，更大大增加了任務的難度。甚至，Painter 原本還打算讓 Edey 不參與大一賽季，以進行體態的調整。",
    "然而，Edey 卻超前進度，在不影響大一賽季的情況下達標苛刻的減重條件，也讓他順利上場，並以8.7分、4.4籃板、1.1阻攻的成績獲得最佳新人陣容的肯定，更成為加拿大青年隊的重點培育目標。在休賽季時，Edey 代表加拿大參加 U19 世界盃，並繳出15.1分、14.1籃板、2.3阻攻的表現，其中籃板更是賽會最佳，幫助加拿大拿下銅牌，自己也入選了賽會最佳五人。",
    "要知道，這可不是大人打小孩的戲碼，當年跟 Edey 同台競技並獲封賽會最佳陣容的其他四個，現在都已經打上 NBA，而且法國的 Victor Wembanyama 與美國的 Chet Holmgren 更是被譽為百年難得一見的天才球員，與這些頂尖球員交鋒的經驗，也成為 Edey 成長的養分，幫助他回到大學賽場後持續進化。",
    "「因為怕犯錯，有時我會不希望要球。」  「但教練會一直要隊友傳球給我。」  「感覺有時他對我，比我對自己更有自信。」",
    "大二時期，Edey 成為了球隊的先發中鋒，並且和去年一樣入選 U19 最佳五人的後衛 Jaden Ivey 撐起了普渡的體系。此時比起鋒芒畢露的 Ivey，球齡稍短的 Edey 在場上犯錯的次數明顯更多，但 Painter 依舊給予其犯錯的機會。此外，Painter 也回應了那些以現代籃球趨勢來批評 Edey 的人。他說，那些認為 Edey 只是長得高的球評，其實根本不懂籃球。",
    "有著教練的絕對信任，Edey 正式迎來了自己成名的大三賽季。",
    "在 Ivey 投身選秀後，Edey 獲得更多球權，成為了普渡大學的戰術核心，而他也不負眾望帶領普渡取得第一種子，自身更榮獲象徵 NCAA 最佳球員的奈史密斯獎，並入選 NCAA 的最佳陣容。",
    "可以說，大三的 Edey 除了拿到 NCAA 冠軍之外，幾乎達成了許多大學球員夢寐以求的成就。",
    "但是，這些並未替他的選秀順位加多少分數，在2023年的選秀評估上，Edey 的順位依然還是二輪末甚至是落選，原因有三。",
    "1.球風轉換問題：",
    "就像前面一再提到的，當今的籃球趨勢，長人的任務就是檔拆、外線投射、快速協防、捨棄低位單打轉向面框進攻，然而 Edey 的技能包與這種主流打法幾乎背道而馳。過去就曾有像 Jahlil Okafor 和 Boban Marjanovic 這樣的球員，他們在低位單打或身高上無法轉化為對球隊的貢獻，而 Nikola Jokic 之所以可逆勢而行，就是因為他的外線與傳球技巧，這方面 Edey 的視野並沒有像 Nikola Jokic 那麼好，又沒有外線能力，這才讓他的未來前景預估存疑。",
    "2.球隊被爆冷：",
    "當年第一種子的普渡，在32強的比賽中，遭到第十六種子的 Fairleigh Dickinson 大學逆襲，最終爆冷被淘汰。而 Fairleigh Dickinson 大學球員的平均身高為6呎1吋(約185公分左右)，是所有晉級球隊中最矮，但他們卻淘汰了擁有7呎4吋 Edey 的普渡，這多少也影響了 Edey 的帶隊能力。",
    "3.選秀大年：",
    "2023屆的選秀普遍被外界認為是才華橫溢的一屆，不僅狀元 Victor Wembanyama 是百年難得一遇的奇才，其他如 Dereck Lively、Keyonte George、Jaime Jaquez Jr. 等等新秀，在第一年也都展現出即戰力與發展潛力，這讓已經大三的 Edey 相形失色。而且這一屆相較起來也是對中鋒比較不利的一屆，在首輪僅有 Wembanyama 和 Lively 兩名中鋒入選，況且 Wembanyama 還有能打鋒線的協調性。",
    "面對這麼多不利的因素，在種種考量之下，Edey 最終選擇放棄選秀，回到普渡再拚一年，希望用之後的成績替自己的選秀順位背書。",
    "「這也是一種復仇。」  「因為過去太多人不重視我。」  「很多教練在招募過程中將我淘汰。」  「這其中就有田納西的總教練。」  「他毫無疑問是名好教練。」  「可是他也將我刷掉。」  「我相信這次之後，沒有人敢小看我了。」",
    "不得不說，Edey 這次賭對了，不僅數據再上一個檔次，蟬聯了奈史密斯獎，成為校史得分王、籃板王、阻攻王，還用單場40分、16籃板的驚人成績，淘汰了當初不看好他的發展，而選擇不招募他的田納西大學，率隊闖進了最終的決賽，也讓他的選秀評價在2024這個選秀小年終持續上升，已然來到樂透區末段的位置。",
    "「他的性格完全沒有改變。」  「當他打開開關，他就會全力以赴。」  「他會付出很多努力來變得更好。」  「而這就是他一直以來在做的事。」",
    "從三星高中生到大學籃球場上的禁區怪獸，從落選預期到現在可能成為前十四順位的選手。在 Edey 短短的籃球生涯中，看似改變了很多，但其實就如他的棒球隊隊友所說，在這些改變底下，都是源自 Edey 骨子裡那不願和他人一樣的叛逆。",
    "放棄因為疫情而多出來的留級一年條款，代表著 Edey 已經要投身選秀，普渡大學也準備退役這位校史傳奇的球衣，不論最後結果如何，相信他都已經準備好向更高的層級展現他的所有。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9496
}