{
  "id": "110567",
  "title": "NBA》數據與謊言之間的細縫 Doc Rivers和公鹿會以哪種結局收場？",
  "date": "2024/04/06",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "密爾瓦基公鹿",
    "Doc Rivers",
    "Adrian Griffin"
  ],
  "article-content": [
    "明顯改善的防守，較不具爆炸性的進攻，這些是多數球迷給予現在的公鹿隊的評價。對於公鹿隊球迷來說，Doc Rivers還沒有證明自己足以帶領球隊邁向總冠軍。",
    "對於Doc Rivers來說，3/25的比賽是一個重要分水嶺，當天球隊以 118-92 大勝奧克拉荷馬雷霆。普遍來說，帶隊的前20到25場比賽是一個總教練與管理階層用來評估球隊狀況，並且在後續準確評估目前擁有的東西和仍需改進的重要時間點。",
    "當公鹿隊在一月份解僱Adrian Griffin（30勝13負），並且雇用Rivers作為總教練時，多數人是不看好的。不過，到目前為止的結果好壞參半，隨著Rivers實際掌舵球隊的時間越長，部分疑問開始得到了解答。",
    "在開始分析Rivers是否適合執教公鹿隊之前，先讓我們將他開始帶隊的數據及成績與Griffin稍作比較。",
    "自從Doc Rivers於1/29成為總教練後，他帶隊繳出的成績僅為14勝11敗，相較於Griffin時期所打出的30勝13敗來說，單看勝率確實是遜色不少。然而，當我們看到進階數據卻並非如此。公鹿在Rivers執教的期間，進攻效率排在聯盟第12名，防守第14名。儘管進攻效率無法與Griffin所帶隊打出的第2名相提並論，但防守卻是比Griffin執教時的第21名好上不少。",
    "此外，最奇妙的是儘管兩人執教風格截然不同，但兩者在執教期間的Net Rating卻分別排在第11名及第10名。因此，基本上Rivers到目前為止所繳出的成績從數據方面來看與Griffin相差無幾。",
    "這裡有一些注意事項，在Rivers的任期中，Khris Middleton僅出賽了7場。不過對於Rivers較為不利的指控是Giannis Antetokounmpo和Damian Lillard在Doc到來之前一起打了43場比賽，這在理論上提供了Rivers一個比Griffin更協調的兩位核心球星搭檔。",
    "我們知道，對於大牌明星組團來說，時間（通常是很多時間）至關重要。前車之鑒有太多了，看看邁阿密熱火三巨頭、Kevin Durant曾經身處的布魯克林及現在的鳳凰城，甚至是上賽季的Kyrie Irving和Luka Doncic。",
    "因此，當你越深入研究並嘗試篩選掉某些有關時間的數據時，事情就會變得撲朔迷離。",
    "在全明星賽之後，Rivers的公鹿隊表現出色。這15場比賽中，他們取得了11勝4負的紀錄，進攻明顯改善（在這段時間的進攻效率排名第四），而每100次進攻的得分差幾乎是原本的兩倍（在這段時間的Net Rating排名第六）。Rivers用前十場比賽來評估球隊的優缺點，並隨後發揮他的教練魔力，讓公鹿隊漸入佳境。",
    "然而，當我們將視角轉到Griffin身上後，也必須用相同的標準來看待。在Griffin執教的第11場至第25場比賽中，高效地取得了 12 勝 3 負的戰績。當時的公鹿隊擁有 NBA中最好的進攻，並且保有聯盟第 12名的防守，這是Rivers迄今為止都無法達到的成績。密爾瓦基公鹿隊在這 15 場比賽中還有著聯盟中第二好的淨勝分，這也許表明Griffin當時也正讓球隊上了軌道。",
    "時間點不同、Middleton缺席或許能夠成為藉口，我們也很難單純用一小段時間的數據得出明確的結論。但正如馬克吐溫所說的:「謊言分為三種：謊言、該死的謊言和統計數據。」",
    "同樣真實的是，無論數據如何，Griffin被解僱時的戰績是30勝13負，而Rivers現在只有14勝11負，這對於一支期望能夠衝擊總冠軍的球隊肯定是不及格的。誰又能保證，在他餘下的任期內，Rivers不會再失去這支公鹿隊的信任，並且面臨像Griffin一樣毫不留情地被替換的窘境。",
    "Doc Rivers所帶領的球隊都有一個特點，他們總是能夠給你期望看到的數據，但卻不斷地在夢想以及失望中不斷徘徊。Rivers可能是NBA最真實的羅氏測試 -- 一系列數據、成功、失望和仍然存在的承諾。",
    "你可能會看到一支崛起的Doc Rivers球隊，自全明星賽後表現出色，隨著Middleton的回歸而得到加強，且已經準備好面對我們一開始認為，當Dame第一次來到威斯康辛時可能擁有的競爭力。",
    "然而，我們也非常害怕看到同樣的老故事：Rivers執教的球隊並不比沒有他時好多少，Lillard和Giannis在場上顯然仍然不太適應，所有問題都可能導致另一個季後賽失敗。",
    "當我們對來到密爾瓦基的Rivers進行深入研究可能會顯示出一些好兆頭，但是Adrian Griffin也有類似的跡象，而且至少他並沒有像Rivers一樣作為NBA在過去幾年中最令人失望的季後賽總教練之一的履歷。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8354
}