{
  "id": "110645",
  "title": "反派感英雄+降生救世主 Anthony Edwards能否成為NBA次世代門面？",
  "date": "2024/04/06",
  "topic": "籃球",
  "author_name": "Simon",
  "tags": [
    "明尼蘇達灰狼",
    "Anthony Edwards",
    "Rudy Gobert"
  ],
  "article-content": [
    "隨著聯盟頭牌球星們逐漸有了年紀，NBA和球迷都在尋找下一個世代的門面球星，除了馬刺的Victor Wembanyama之外，Anthony Edwards鮮明又獨特的個人特質也成為次世代的球星代表。",
    "Anthony Edwards的天賦眾所皆知，然而實際上卻超乎想像，他不僅能在短時間掌握任何新事物的要領，還能在極短的時間達到精通水準，甚至超越經驗更豐富的專業人員，就如同他目前正在做的事：帶領長期低迷的明尼蘇達灰狼成為一支有季後賽競爭力的強權。",
    "「我也覺得很瘋狂，全部新的技術和工作，我只需要一個禮拜就能搞定，對，我就是很快能弄清楚和完全掌握。」Edwards說道。電影導演Jeremiah Zagar就是他的見證者，「有些人坐在鋼琴前摸幾下，就能開始彈奏。」Zagar執導2022年上映的Netflix電影《Hustle》，對於Edwards的表現印象深刻，並將他比喻為已故資深演員Paul Newman，具有毫不費力的身體素質和深沉的自信感。",
    "雖然在劇中《Hustle》飾演反派，在15分鐘的演出中，毫無經驗的Edwards令所有人驚艷，在片場電影的專業演員和工作人員都對他展現的魅力感到驚嘆，觀眾也很喜歡他演出的反派精髓，「他不是搶戲的演員，但他活生生留下印象。」Kenny Smith說道，「他有著與生俱來，不用特別施展就能顯現的魅力。」電影的表演老師Noëlle Gentile說道，「有些人天生就有火花，Anthony就是其中一人。」",
    "除了帳面數據和球隊戰績背書外，Edwards進入聯盟以來屢屢登上精彩鏡頭也是成為NBA新門面人選的重要因子，本季也有許多驚鴻一瞥的動作，包含對灰熊自投自搶的灌籃、暴力騎扣John Collins和對活塞的流星灌籃等等。「每一天，每場比賽都他會做出一些事情讓我深深震撼，那是無法練出來的，而是天賦才能催化出來的動作。」隊友Jaden McDaniels說道。",
    "Edwards之所以在眾多球星名單討論中脫穎而出，不僅僅是具有成為MVP的身手和能力，而是一些卓然的特值，且擴及場球場以外。",
    "如同《Hustle》的反派角色，Edwards有種不令人特別討厭的壞壞反派感，例如他曾在賽前觀看拓荒者練球，看著本季以重建為主的年輕拓荒者球員，他邊點頭邊露出一股準備好要料理對手的邪笑。",
    "而屢次朝著人飛過看灌籃不是為了炫技，而是享受這種“霸凌感”，Edwards表示雖然不參加灌籃大賽，但只要有機會就會隔扣對手，因為單純喜歡騎人灌籃的感覺，「這種摧毀對手的感覺特別過癮。」Edwards在一次個人扣籃的賽後說道，本季除了Collins外，包含Anthony Davis和Jalen Duren都被他騎扣亡魂。",
    "「他有一種吸引人的特質，而且是非常做自己的天然感。」目前也是灰狼股東的大聯盟名宿Alex Rodriguez說道，「有人愛他也有人恨他，這就是天生的吸引力，因為大家都會想關注。」",
    "NBA目前正處於球星的新舊交替期，LeBron James將滿40歲，Stephen Curry和Kevin Durant也都即將要36歲，不久的將來NBA會需要一個頭牌的超級巨星，Victor Wembanyama當然也是熱門人選，但目前還看不太到他的性格，而Edwards已經是非常鮮明且有實績的球星。",
    "2023年對Edwards來說是重要的一年，先是與灰狼簽下5年頂薪長約，並參加世界盃成為美國對的頭號王牌，場外知名運動品牌也幫Edwards推出第一款簽名鞋AE 1，他也幾乎無所不在的穿著它，不論是場內外。今年Edwards的名氣讓他在場外也獲得更多機會，包含成為Sprite和Chipotle的代言人。",
    "除了魅力外，不找藉口也是Edwards的特點，2024年初對上本季勁敵雷霆，比賽最後三秒Edwards的三罰不進拱手讓出勝利，賽後Edwards直接了當承認自己要再練，「我會再去練，下次一定罰進。」Edwards也在球隊失誤過多時表示，「都是我產生最多的失誤，我需要找報方法減少失誤，我保證我會做到這點，我會回去看影片我做了什麼，大部分的回合都是我嘗試要做正確的判斷，但都沒有發生，我會變得更好的。」",
    "2023年的尾端Edwards歷經緋聞風波，一名女性在社交媒體公佈她與Edwards的對話，這段文字包含這名女性已經懷孕，而Edwards輕率地要求她墮胎。Edwards也果斷發布了道歉聲明，這已經是生涯第二次公開抱歉，他在2022年也因為在Instagram上發布歧視同性戀的言論道歉。「我想成為更好的人，也願意虛心學習，很多人因為這些事狠狠教訓過我，我會每天一點點的變得更好。」",
    "隨著名氣水漲船高，圍繞在Edwards周圍的人越來越多，包含經紀公司的人、Netflix派來追蹤拍攝紀錄片的團段和灰狼的安全人員，也可視為他正在成為超級球星的標誌之一。",
    "Justin Holland在亞特蘭大負責訓練有潛力的年輕籃球運動員，Edwards 14-15歲時遇到他，當時主要照顧Edwards的母親和外婆相繼離世不久，原本Holland以為Edwards會是沈默的悲傷少年，沒想到正好相法，「他充滿魅力，總是笑容滿面，總是讓所有人都笑。這是我印象最深刻的第一件事。」",
    "當時Edwards的興趣從美式足球轉成籃球，第一次訓練讓Edwards充滿挫折，但反倒激發出他的鬥志，幾乎天天與Holland一起訓練，「我當時就告訴朋友他會是LeBron級別的人才。」Holland從當時就一路陪伴Edwards到喬治亞大學，現在也擔任Edwards的顧問，「單論魅力，他兼具球隊英雄和對手大反派的雙特質，這就是聯盟門面不可或缺的特質。」",
    "回到熟悉的籃球場上，新狼王Anthony Edwards近幾年成為明尼蘇達灰狼備受矚目的中興少主，2023-24賽季各項數據皆創下個人新高，場均26分、5.1助攻都創下生涯新高，也帶領灰狼暫居西區第一，目標是贏得2004年首次系列賽勝利。",
    "明尼蘇達經歷接近20年的掙扎，的Edwards總算帶給明尼蘇達許久未見希望，特別是暫時感，Edwards是真的能帶領球隊贏球的王牌球星，不僅能可以想像他帶領球隊打進季後賽並取得勝利，也許總冠軍也不再遙不可及。",
    "然而Edwards的目標卻更加雄大，不僅僅是要帶領球隊贏得總冠軍，而是要站上聯盟的最頂端。「我覺得我就是最強的球員。」Edwards說道，而他的表現和自信也得到一些前輩引援，「他可能是本賽季最強的球員，有非常有機會拿到MVP。」Charles Barkley更是熱門他就是MVP最大熱門。",
    "無論是戰績、球隊星度和數據，明尼蘇達灰狼是NBA中最不成功的球團。灰狼的歷史勝率在聯盟排名墊底，隊史僅贏過兩次季後賽，且都是在2004年。自從將Kevin Garnett交易到波士頓後，灰狼幾乎是年年處於二三流的球隊。",
    "「多年來球迷幾乎沒有歷經太多勝利。」灰狼股東Marc Lore說道，「但球迷依舊充滿熱情支持球隊，球隊欠他們希望和贏球契機。」",
    "Edwards在2020年以選秀狀元之姿加盟，也為這支百廢待舉的球隊注入新的能量和態度。「許多球員，甚至是球星都看起來很有自信，但這股自信是為了掩蓋不安全感。」當時擔任灰狼總教練Chris Finch說道，「但Anthony不一樣，他是真正相信自己的才能，了解自己的天賦才散發自信。」",
    "2023-24賽季Edwards更是帶著使命感來開季，在Karl-Anthony Towns幫助下確立他的領袖地位，並在Finch和總管Tim Connelly建議下減重14磅，並將體脂率降到5%以下，更輕盈和具備爆發力的打法與Towns、Rudy Gobert率領球隊打出35年隊史前所未有的正面開局，也讓球迷體會到稀罕的樂觀感。",
    "在短暫的生涯中Edwards已經創下了一些里程碑，今年成為NBA歷史上第三年輕達到6000分，僅次於James和Durant。",
    "但僅靠數據沒辦法捕捉看Edwards的比賽感受，每當他拿到球，觀眾席上都會瀰漫著一種激昂般的氛氛，這從熱身時可以感受，會有一群球迷會聚集在場邊或是通道，用手機拍攝或拿著東西想要簽名。在比賽前約一小時，大多數球員都回到休息室，Edwards會帶著耳機或帽子，由一名助理教練陪同開始爬格子投籃，且不是一般的投籃，而是會帶著動作的一系列後仰跳投。",
    "過去15年的NBA，一人一城已然漸成傳說，明星球員為了勝利和冠軍紛紛聚首大城市組建超級球隊，因此不乏小市場的頂級球星被大都市的燈火吸引。",
    "許多年輕球星被問到相關問題時幾乎都選擇笑而不答，或者是經紀人或公關人員出面擋駕，因為現在的NBA瞬息萬變，加上人人都想要一枚冠軍戒，因此沒人能確定自己是否能一直留在同一支球隊。",
    "然而Edwards倒是一如過往帶著自信的回答，「紐約和洛杉磯很酷，但它們不比明尼蘇達更好。」Edwards經常談到自己要將冠軍帶給這個球隊的決心，「當然，我不會走，只要他們不交易我，我們就會保持良好。」",
    "而Finch相信Edwards的承諾是堅定不移的，「他看待NBA的方式有點與眾不同，他不會想成為超級球隊的一部分，而是希望能吸引其他球員來這裡打球。」",
    "現在幾乎很少有球員會被拿來和Michael Jordan比較，但越來越多媒體和球迷把Edwards和歷史第一人放在一起討論。Garnett也認為Edwards和1984年的Jordan有不少相似之處：絲滑的中距離投籃、空中對抗技巧、低位腳步、身體控制，還有成為迷因潛力的外貌相似度。",
    "而或許Edwards與Jordan最相似之處在於同樣有對於勝利的渴望和意志力。Edwards不只是NBA的精彩鏡頭製造機，本季也成為球隊的領袖和毋庸質疑的關鍵王牌，在決勝時刻是會挺身而出而且可以倚靠的球星，例如3月初對上溜馬的絕殺火鍋：",
    "灰狼過去9個賽季的頭號球星Karl-Anthony Towns因為膝蓋半月板撕裂必須無限期休戰，Edwards在攻守兩端都面臨更承重的壓力，灰狼在Towns受傷後15場比賽拿下10勝，戰勝包含快艇、金塊等強敵，依舊佔據在西區第一的位置，其中Edwards在攻守兩端展現的主宰力功不可沒。",
    "2024年季後賽對Edwards來說會是一個重要關鍵時刻，例行賽是球員建立名氣的地方，而季後賽則是揚名天下的所在。Edwards能帶領灰狼走到哪，也會影響成為門面與否的關鍵之一。",
    "灰狼在4月5號以45分之差擊敗暴龍，賽後Edwards被問到本季進步最多的地方，他毫不猶豫說是對Gobert的信任，以及能在場上更自在地餵球給他們的當家中鋒。",
    "這對於Gobert來說意義重大，他從爵士來到灰狼後歷經的系統和打法上的不適應，且與隊友的溝通一直有點障礙，包含上季例行賽尾端在板凳和Kyle Anderson起衝突，這也讓許多隊友會對他有所遲疑，包含Edwards。",
    "然而Edwards沒有選擇冷處理這種情況，在剛開季時他找了Gobert深談了一次，「我要他相信我，我不會辜他的傳球。」Gobert說道，他一是頗有個性的球員，從他的角度來看，隊友的信任和默契是他打球的基礎，那一次的談話也讓彼此說開且相互信任，「我們現在合作的非常流暢，我每一次持球都會優先看他，有機會就塞給他。」Edwards笑著說道，「我們現在就像兄弟，彼此100%的信任。」而當陣中王牌願意接納，加上Mike Conley居中協調，其他隊友自然就會跟上。",
    "除了資深球員外，年輕球員更是緊緊跟隨Edwards。McDaniels在本季初手感不佳，常常被對手在進攻端被對手打點棄守，而他也沒辦法把握空擋。",
    "而在一場比賽的第二節，灰狼還落後6分，手感火熱的Edwards在一次切入中本可以吸引犯規或是跳投，然而他選擇傳給McDaniels並命中了底角三分，也迫使對手喊暫停，此時Edwards先是和McDaniels大力擊掌，並狠狠拍了他的胸膛，大喊要他繼續出手並保持信心。",
    "「這就是種領導力的成長。」Mike Conley說道，他的加入也是灰狼戰績提升的主因，「我看過很多年輕的領袖球員，有些就是仗著天賦要所有人聽他的，有些人則是沈默不語打好自己的球，Ant不一樣，他是以身作則，先做給隊友看，用感染力激發全隊跟上。」",
    "更難而可貴的是，年輕的Edwards本可以選擇自己上的英雄球，且沒人會質疑，但他知道如果只是要贏一兩場球，靠自己殺進殺出不是不行，然而如果是要進入季後賽，甚至是總冠軍，隊友的支持和突破必不可少。",
    "而至於同樣為選秀狀元且待在灰狼已經9年的Towns非常樂意把球隊領袖的棒子交出去，「雖然他不喜歡我這麼說，但我不斷傳頌他有朝一日會成為NBA門票，我很榮幸能跟他起打球，我會幫助他成長茁壯。」",
    "與目前聯盟力捧的文森斑馬相比，無論是身材、打法或是形象，Edwards更像是反潮流的復古英雄，甚至是帶有點反派感的球星，然而從歷史的脈絡來看，真的能成為門面的超級球星多半是令人愛恨參半。",
    "延伸閱讀"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9249
}