{
  "id": "110605",
  "title": "《2024 NBA季後賽分析》波士頓塞爾提克——冠軍之路，從復仇開始",
  "date": "2024/04/21",
  "topic": "專題",
  "author_name": "JGT",
  "tags": [
    "邁阿密熱火",
    "波士頓塞爾提克",
    "Jayson Tatum",
    "Jaylen Brown",
    "Kristaps Porzingis",
    "Derrick White",
    "Jrue Holiday",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "塞爾提克在上個賽季與締造NBA史無前例的「讓3追4」僅差一勝後，總管Brad Stevens可以說是大刀闊斧，直接針對球隊的「根本」進行整頓。他先是替Joe Mazzulla找來Sam Cassell、Charles Lee兩名業界最頂尖的助理教練，接著又把待隊最久的Marcus Smart送走、換回夢寐以求的Kristaps Porzingis，之後更在與Malcolm Brogdon矛盾難解的情況下，成功引進Jrue Holiday。",
    "經歷了長達半年的征戰後，塞爾提克最終是以64勝18負的戰績榮登聯盟龍頭寶座，這不但是隊史繼2008-09賽季後，再度於例行賽達標60勝，同時也是隊史第14度達成此壯舉，成為NBA史上之最。值得一提的是，在前13次60勝中，綠衫軍7度闖入總冠軍賽，並拿下6座總冠軍。",
    "當Stevens開出第一槍把待隊9年的Smart交易掉時，眾人擔心綠衫軍的球隊文化會因此崩解；當Stevens選擇不與Grant Williams續約時，眾人也擔心此舉會影響更衣室氣氛，導致Jayson Tatum、Jaylen Brown的心情受影響。不過，若從現在回頭檢視，會發現這2個動作成了綠衫軍本季全面進化的催化劑。",
    "NBA近年吹起「兄弟籃球」的風氣，像是湖人因LeBron James的關係出現「富保幫」，尼克則是組出由Jalen Brunson為首的「Villanova三劍客」，公鹿更是直接成了Antetokounmpo兄弟們一起打球的圓夢地。這種文化好處在於特定球員關係和睦，但缺點在於恐有小團體疑慮，甚至可能成為教練團帶兵過程中的絆腳石。",
    "在Ime Udoka的帶領下，綠衫軍嚐到總冠軍賽的滋味，但他一昧重用、討好主力的風格，雖能激發子弟兵的鬥志，卻會養大他們的胃口，導致隔年Joe Mazzulla減少Williams上場時間後，雙探花與Smart多次以「拚防守」為由關說，希望麻吉能多上場「拉身價」。Stevens的種種操盤，除了表達對Mazzulla的肯定，也形同撕下兄弟籃球的標籤，促使雙探花直接承擔勝負與輿論的壓力。",
    "早在塞爾提克於東冠陷入0：3絕境時，許多美國媒體就已把矛頭指向Mazzulla為首的教練團，像是原首席助教Damon Stoudamire季中離隊、Udoka舊部「身在曹營心在漢」，皆是造成上下半季判若兩隊的關鍵。為了鞏固徒弟的帥位、平息眾怒，Stevens迅速聘請Cassell、Lee，2人豐富的經驗與戰術素養，搭配上Mazzulla的心靈雞湯，造就了現在這支聯盟龍頭。",
    "雖說Mazzulla是實質的總教練，但綠衫軍更像是一支由Mazzulla、Cassell、Lee共同執教的球隊，3人同樣都很擅長與球員溝通，也都很能瞭解子弟兵的特色與習性，在教練團相互犧牲扶持的帶動下，也建構出全新的球隊文化，戰術也不再只有把球交給雙探花面框單打。",
    "師承Mike Budenholzer的Lee，讓球員們更能在5-out進攻體系中找到自己的定位；師承Stevens且與球員關係良好的Mazzulla，則不斷強調攻守轉換、三分球的重要性，並給予替補球員機會；曾是一代名將的Cassell，則擅長修正球員的基本動作，讓綠衫軍在半場系統戰中有更多的武器。",
    "如此相輔相成的配合，綠衫軍不再只有持球者大量盤球後的拆彈式三分球或球星單打，而是球員彼此掩護、走位、傳導，從中尋找最好的三分出手點或錯位背框的機會，這也體現在聯盟第一122.2的進攻效率值上。",
    "從團隊數據來看，綠衫軍上季只有2.8%的進攻會採取低位單打，這在聯盟中名列倒數第7，本季低位頻率則一口氣提升到7.4%，僅低於有Nikola Jokic坐鎮的金塊（7.8%），不過每回合平均得分（PPP）1.12，則高居聯盟第一。",
    "若現在改看球員數據的話，Porzingis的低位PPP為1.3分，傲視所有頻率超過10%的球員；Al Horford本季低位頻率雖然只有9.5%，但也有1.24分的PPP。除了雙塔以外，Tatum、Brown、Holiday的低位頻率都超過7.5%，3人的PPP也分別高達1.09、1.05、0.98。",
    "綠衫軍本季貴為聯盟龍頭，擁有足夠本錢來保護陣中所有主力球員，6大主力除了Porzingis外，其餘5人皆打了超過65場比賽，在陣容深度足夠且球員們相互犧牲、瞭解自己定位的情況下，即使陣中出現傷兵，也能立即找到人補上缺口，並且找到應對方式。",
    "Mazzulla每場比賽基本上都採用8或9人輪替，單就上場時間來看，主力難免會有上場時間過久的疑慮，也會令人擔憂角色球員缺乏表現機會。不過，Mazzulla為首的教練團，從訓練營就不斷灌輸替補球員必須隨時做好準備，並一視同仁地對待所有球員，最後靠著每場比賽前所制定的計畫，加速全隊找到屬於自己的定位，更讓Pritchard、Hauser甚至是Kornet突飛猛進，成為值得仰賴的替補大將。",
    "除了主力球員的犧牲、角色球員的養成外，更重要的莫過於讓Horford、Porzingis以幾乎滿血的狀態迎戰季後賽，前者本季場均只有26.8分鐘的上場時間，創下個人生涯新低，而後者場均會打29.6分鐘，也是個人生涯第3低。比起前2年過度依賴Horford、Robert Williams「無限擦屁股」，導致季後賽尾聲禁區血條見底，本季綠衫軍的禁區強度堪稱近年最健康、最完整。",
    "塞爾提克本季幾乎各項數據都可用「浮誇」來形容，像是傲視全聯盟、高達122.2的ORtg，僅次於灰狼的110.6 DRtg，甚至還是聯盟唯一一支淨效率值（11.3）突破雙位數的球隊。值得一提的是，這項數據除了是歷史第5高，前4名的球隊也都在該年度贏得總冠軍。",
    "不過，即使綠衫軍得以持續上演「獨居一個檔次」的表現，但眾人皆知季後賽會是一個截然不同的戰場，所有球隊的教練團都會在短期系列賽中絞盡腦汁、想出破解對手攻防體系的策略，哪怕只是一個小細節沒做好，都可能成為勝負分水嶺。對綠衫軍來說，「關鍵時刻」的發揮自然就是這個最需要做好，卻又最充滿不安定感的細節。",
    "從團隊數據來看，綠衫軍本季只有33場比賽陷入關鍵時刻，而他們的戰績為21勝12負，勝率是高居聯盟第4的63.6。雖然看似依舊搶眼，但換個角度思考，綠衫軍本季有三分之二的敗場是在關鍵時刻中輸掉，投籃命中率甚至還會掉到只剩44.8%，顯見「僵局」仍是綠衫軍的最大隱憂。",
    "若從球員數據來觀察，綠衫軍本季共有5名球員可在關鍵時刻場均攻下至少1分，分別是Tatum（2.9）、Porzingis（2.3）、White（1.9）、Brown（1.9）以及Holiday（1.4），就連排名第6的Horford場均也能拿到0.9分，凸顯這支球隊的武器庫有多麼豐富。",
    "然而，貴為看板球星的雙探花，卻各自都有在關鍵時刻的不安定因素。像是Tatum本季在關鍵時刻的比賽中，場均會出手全隊最高的2.1次，命中率卻是「6虎將」最低的36.1%；Brown雖有五成命中率，但罰球命中率竟只有68.4%。相較起來，命中率高達56.7%、53.3%的Porzingis與White，似乎是綠衫軍更好的關鍵時刻進攻選擇。",
    "只是誠如上述所言，關鍵時刻除了考驗球員的心臟大小外，球員能否維持清晰的頭腦與紀律也是一大關鍵。假設球隊在僵局情況下三分火力失靈，且無法有效替Porzingis製造錯位背框的話，綠衫軍恐怕又得由雙探花面框單打，如此一來除了進攻把握性會大幅降低，連帶也可能影響防守端的專注力。",
    "隨著熱火於附加賽大勝公牛，塞爾提克注定必須連3年面對南灘大軍，同時也可能是整個東區最深不可測、最難纏的對手。有別於前2年都在東區冠軍賽碰頭，今年雙方提前在首輪就正面對決，雖然這對綠衫軍來說並非最好的結果，但也有助這支新科聯盟龍頭儘速拉緊發條、邁向總冠軍。",
    "綠衫軍本季例行賽共與熱火交手3戰全勝，且場均勝分高達15分，加上去年季後賽無解的Jimmy Butler又因遭遇膝傷、可能得休養數週時間，種種跡象皆顯示，綠衫軍報仇並非難事。",
    "不過，令人感到有趣的是，雙方本季最後一次交手是在2024年2月12日（台灣時間），雖然當時各界都把重點聚焦在Brown、Duncan Robinson的衝突上，但若回頭檢視當時熱火的陣容，正好就少了Butler，但雙方最終的分差只有4分，凸顯出即便沒有士官長上陣，熱火仍舊不容小覷。",
    "這輪系列戰非常值得觀察雙方在「區域聯防」上的對壘。綠衫軍教練團本季設計一套由Holiday為中心的「2-1-2區域聯防」體系，即使對方持球者再度靠擋拆切入，Holiday也能馬上切換成單防狀態。綠衫軍能否繼續繳出聯盟第2的防守強度，將成為他們復仇成功與否的關鍵。",
    "去年東冠的失利，對於綠衫軍全隊上下都是非常重要的轉捩點，雙探花技術與精神方面的弱點被熱火徹底放大、教練團經驗與應變能力不足的隱憂也被Erik Spoelstra海放，更別提雙方角色球員懸殊的差距。即使今年的綠衫軍已逐步改善上述缺點，但唯有擊敗熱火，才是真正的蛻變、克服心魔。",
    "與熱火的首輪系列戰，很可能也決定了綠衫軍重返榮耀之路的走向，若綠衫軍眾將能避免重蹈覆轍、尊重對手、認真準備每一場比賽，那他們有望在5場內晉級，並複製出公鹿於2021年奪冠的路線；但如果老毛病又發作的話，綠衫軍很可能又得打好打滿，才能艱苦取得第2輪門票。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8089
}