{
  "id": "110625",
  "title": "【勇士週報-12】即將面臨附加賽的挑戰",
  "date": "2024/04/07",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "Draymond Green",
    "Steve Kerr",
    "Jonathan Kuminga",
    "Stephen Curry",
    "Klay Thompson",
    "Andrew Wiggins",
    "Trayce Jackson-Davis"
  ],
  "article-content": [
    "剩下最後5場比賽，這個賽季的例行賽就結束了，除了回顧這半個月以來發生的事，也要預測一下附加賽所會面對到的情況，一起來看看吧。",
    "本季戰績：42-35",
    "週報內戰績：8-4",
    "統計至台灣時間4/6",
    "在這週週報截止前，勇士以42勝35負的戰績排在西區第10，與西區第6、7的太陽、鵜鶘還有3、4場勝差，考量到各隊大多已經剩下最後的5場比賽，要以西區前6直接晉級季後賽的機會微乎其微，但和西區第11名的火箭，勝差也已經拉開到了4場，加上這季橫掃火箭，幾乎可以確定勇士會從附加賽出發，只是會從第8種子、第9種子、第10種子出發的差別而已。",
    "目前西區第8種子是沙加緬度國王，第9種子是洛杉磯湖人，勇士與這2隊的勝差為2場，並不是不可能在最後以西區第8種子的身份進入附加賽，但難度真的不低，勇士以西區第9、10進入附加賽相對還是比較高。",
    "這個賽季，勇士面對國王的戰績是3勝1負，面對湖人的戰績是2勝1負，且在下週還有一場正面交鋒，然而，雖看似勇士都能佔上風，但面對國王2度靠著浪花兄弟的絕殺贏球，面對湖人也有AD、LeBron輪流缺陣的原因，讓對戰的參考價值降低不少。",
    "而從2隊的近況來看，國王近10場的成績是5勝5負，湖人近10場的成績則是8勝2負，近期則是一波3連勝，再細看到2隊的主力球員的傷病狀況，國王的Hunter和Monk基本上無法趕上月中就開始的附加賽，湖人的Venderbilt、Wood則有望在4月上旬歸隊，雖然狀況可能不見得非常好，但此消彼長，恐怕現處於西區第9的湖人，會是更難纏的對手。",
    "勇士並非沒有附加賽的經驗，上一次在2021年，以西區第8種子的身份進入附加賽，卻接連被湖人和灰熊擊退，無緣該年的季後賽，而比起上一次有一次失敗的容錯機會，倘若勇士這次是以西區第9、10順位進入附加賽，那就必須要打出2連勝，才能進入季後賽。",
    "依照附加賽的經驗，基本上一個最重要的問題是，在這只有1場定勝負的比賽裡，誰是球隊中的最佳5人，有別於例行賽，或是7戰4勝制的季後賽，附加賽的容錯率必須要壓到最低，8人輪替幾乎是基本標配。",
    "目前勇士的陣容來看，Curry、Thompson、Wiggins、Green、Paul、Kuminga、Podziemski、Jackson-Davis無疑是Steve Kerr最信賴的8人組合，尤其在球季尾聲的比賽更是明顯，從上次週報3/15算起，只有這8人的上場時間超過20分鐘，雖然這其中有2名新秀Podziemski和TJD，但考量到前者帶給球隊的正向幫助特別多，是團隊裡的Glue Guy，後者則是勇士長人中體能條件較能和其他隊內線抗衡的，即使到了季後賽舞台，他們的上場時間頂多減少，不會被移出。",
    "從上次週報時間算起，勇士有2組陣容的威脅性較大，是浪花兄弟加上Green、Wiggins，分別配上TJD和Kuminga的陣容，前者的正負值為3.4，後者的正負值為5.7，尤其後者場均3.8分鐘是比前者6.6分鐘少上不少，2者的命中率則都有高水準，前者投籃三圍落在50.6/51.4/78.6，後者更是69.8/50.0/66.7，事實上，後者這組正是整個下半季勇士更能與強隊抗衡的五小陣容，整季的正負值也能落在2.0，即使將浪花弟換成Podziemski，同樣是一組具有威脅性的陣容，正負值更能落在2.5。",
    "以上陣容，概括了除了Chris Paul以外的8人輪替，但這並不代表Paul在場上的助力不大，實際上，Paul的個人正負值同樣能落在1.6，是全隊前五佳的成績，由此可見，這8人輪替通通對球隊幫助更大，但由於Kuminga已經6場比賽缺陣，在這中間勇士取得5勝1敗，唯一1敗也僅輸2分的成績，為了不破壞球隊的化學效應，不排除勇士還是會以TJD為優先。",
    "同樣以上篇週報做為分界，Curry的近況是有所下滑的，場均24分，投籃三圍44.1/38.3/95.1是相較受傷前場均將近27分，投籃三圍44.9/40.7/92.0的成績略為下滑；此外，Podziemski場均6.5分，投籃三圍44.0/37.0/66.7，同樣是相對過去較低的場均9.7分，投籃三圍44.9/37.8/61.6，近期的表現算是遇上了撞牆期，出手數也小幅下滑，投籃出手從8.5次下滑至6.3次，三分線外的出手則從3.4次下滑到2.3次，出手不果決的他恐怕成為勇士季後賽被針對的其中一個人選，此外，Draymond Green的三分命中率則大幅下滑，從原先的42.3%下滑到了17.6%，可說是魔力不再。",
    "但勇士還是在這段期間拿下了不俗的成績，Thompson原先場均17分，投籃三圍41.9/38.0/91.2，在這段期間上升到場均19.5分，投籃三圍47.6/39.4/100的成績，提升了他的整體效率，效率提升的還有Chris Paul，即使場均得分從9.3小幅下滑至8.9，但投籃三圍從43.0/37.2/83.3上升到了49.5/43.8/75.0的成績；Andrew Wiggins的成績則從場均12.6分，投籃三圍45.6/35.2/73.6，上升到場均15.0分，投籃三圍43.3/38.0/77.4的成績。",
    "這段期間成績能拉起來，年輕人也功不可沒，Kuminga雖然只打6場，但場均得分從16.1上升到18分；Moody則從場均8.1分，投籃三圍45.7/32.7/78.9上升到場均8.6分，投籃三圍52.7/51.6/85.7；TJD更誇張，完全受到教練團的重用，場均上場時間從14分鐘一路暴漲至26.2分鐘，完全吃掉了Saric的上場時間，場均得分也從7.1分上升到了11.1分，更獲得幾場先發的機會。",
    "團隊的攻防效率值也有所提升，進攻效率值從116.6上升至117.8，防守效率值則從115.2壓低至111.1，顯示攻防兩端的進步，這幾年來勇士一直是狀況越到球季末段越好的狀況，期待能維持這樣的狀況進到季後賽。",
    "以上，【勇士週報-12】即將面臨附加賽的挑戰，喜歡的話可以點點收藏喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側",
    "延伸閱讀："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9558
}