{
  "id": "110626",
  "title": "NBA》2023-24狼子回頭Vol.11——重回西區第一",
  "date": "2024/04/05",
  "topic": "籃球",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "明尼蘇達灰狼隊",
    "NazReid",
    "Anthony Edwards",
    "Rudy Gobert"
  ],
  "article-content": [
    "※本文數據統計至台灣時間4 / 5",
    "單週戰績總結： 3勝1敗 排名西區第1",
    "攻守數據：OFFRTG 117.7（聯盟第8） DEFRTG 102.1（聯盟第2）",
    "比起KAT擅長於定點接球突破後，吸引包夾在進行切傳的接球後攻擊模式，個人能力較不頂尖的Reid則擁有更全面的「無球移動」技能，利用對於球場空間的閱讀與積極移動，搭配控衛群的決策能力，來讓進攻空間更為立體，找到簡單的出手機會。這也是為何在KAT缺席以後，灰狼採取更多的小陣容，偶爾也能見到三後衛的畫面，在進攻效率方面不減反增。原因便是在於Morris、J-mac、Conley這些以團隊空間為第一優先考量的指揮官，總能在接球或一球突破以後轉傳，創造最高品質的外圍空檔。聯盟第3的助攻率其來有自。",
    "從比賽畫面來看，灰狼相對害怕較具侵略性的斷球線與擋拆換防兩種策略，因為這樣的策略會讓灰狼球員流於單打，又或是急躁的在第一拍選擇傳球，進而讓高機動性的防守者抓到機會，創造防守反擊。本週面對火箭的比賽中便被鋒線海激進的防守策略，輔以自身的稍嫌散漫，在比賽前18分鐘創造大量失誤，丟失許多快攻分數。灰狼的回應是減少運球、冷靜觀察防守動向、在換防後等待確定有身材對位優勢後才發動攻擊。同時也大量啟用Slo-Mo、Morris、J-mac之間的手遞手配合。讓戰術不單止於簡單的檔拆，強弱邊同時發動，快速傳導也讓火箭輪轉不及，進而收穫大量分數進帳。",
    "Gobert的進攻用法也是全隊在不停開發並精雕細琢的面向之一。了解他的分球時機除開闊空間以後，反應速度相對制式化及緩慢，便減少由他擔任手遞手發起點的任務。從Conley連續利用Gobert掩護創造出的流暢三分出手，包含Ant與Morris都明顯在比賽中演練如何利用腳步，增加高位掩護創造出的三分空檔命中率。在熟悉以前可以想見命中率慘澹，但從暴龍一戰Ant幾次的兩步後出手命中，可以發現其進步。另外無論面對公牛、火箭、暴龍，都有Gobert在禁區要位結果失誤的回合。讓法國巨塔更多的扮演弱邊跟進或對球掩體的角色，也許才是他的最佳用法。",
    "Morris與Big-Mac的中距離準度愈發高漲，搭配Slo-Mo在低位發動的遞手戰術，讓灰狼在季後賽有更多的進攻選擇，若KAT回歸五號也能埋伏弱邊底角讓進攻空間最大化。下一步要考慮的可能是Ant更習慣大量運球後的中距離出手，能否讓Slo-Mo與Ant執行Give& Go 以外的無球配合，會是讓灰狼陣地戰更能取得成功的重點。",
    "防守端面對進攻籃板能力強悍的金塊，以及年輕氣盛的火箭及暴龍，明尼蘇達顯然沒有在這方面下足功夫。包含Slo-Mo、Big-Mac兩名四號位，都會出現顧著看球與推動快攻，進而丟掉籃板的畫面。看著Reid在鞏固籃板面的進步，其他球員也必須上緊發條。這也是灰狼最懷念KAT的面向。",
    "面對公牛的敗仗除了對手的兩名後場球員非常擅長中距離，讓灰狼相對放投中距離的策略受到嚴懲以外，第一線輕易被過，加上第二線過度協防所導致的外圍空檔，都是讓對手擁有更高品質三分出手的關鍵。另外，Big-Mac與Ant本週的無球防守專注度稍嫌低落，特別在弱邊戰術啟動時，會過於專注跑動的球員而稍微挪動腳步，卻漏掉自己原先顧守的側翼球員，進而出現外圍空檔。",
    "大體而言，灰狼的防守表現仍是十分穩健，快攻回防也多半及時，可以避免早攻落位所造成的分數丟失。但終究仍須以降低失誤率為努力目標，才能減少輕鬆的失分。畢竟只要落入陣地戰，那擁有充足防守資源的明尼蘇達，就能持續執行他們本季最引以為傲的鐵血防守。",
    "Naz Reid可以說是灰狼在「合理籃球」的路上，如何讓隊伍的進攻效率持續增加的關鍵因素。除開有著後衛的投射能力與運球攻擊能力以外，Reid的籃球智商與決策能力也在站穩先發以後嶄露無遺。能與Conley執行擋拆以後觀察防守動向決定自己要直接下滑或隔開防守者，也能在持球過程中閱讀長人防守站位與協防位置，果斷與後衛執行手遞手戰術發動。令人難以忽視的外線能力，更是Reid成為單週MVP的關鍵。",
    "雖然知道Ant在增加自己對於Gobert掩護應用的能力，但公牛一戰的過度盤球、火箭一戰在最後兩分鐘以前幾乎隱身的協防能力、以及金塊與公牛兩戰糟糕的三分命中率，都可說是這名預訂年度球隊的鐵漢相對糟糕的表現。期待他能在無須Finch提醒的情況下，執行更多無球戰術。",
    "下週將對上太陽、湖人、巫師、金塊，其中三場季後賽球隊皆為客場戰，可以預期會是硬仗。此外，灰狼也將Warren與Garza正式簽下剩餘賽季，讓兩人在球員遭遇傷病時，能在季後賽廠做出貢獻。下周也將是KAT重新評估的時點，希望能有好消息。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8795
}