{
  "id": "110759",
  "title": "NBA》Brandon Ingram復出前先穩腳步  Zion Williamson、CJ McCollum助鵜鶘力退國王跳脫亂集團",
  "date": "2024/04/12",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "紐奧良鵜鶘",
    "Cjmccollum",
    "ZionWilliamson",
    "TreyMurphyIII"
  ],
  "article-content": [
    "西區季後賽與附加賽的排名，勢必要等到最後一天才能見明朗，但至少對鵜鶘來說，前陣子的亂流一度造成局面緊張，讓今天鵜鶘作客挑戰國王之戰成了關鍵。",
    "面對如此不利局面，鵜鶘今天算是同日迎接兩個好消息，其一是根據記者Chris Haynes的消息，鵜鶘主力球星Brandon Ingram期待在美國時間週日對湖人之戰、也就是鵜鶘例行賽最終戰能重返戰場，為了鵜鶘的季後賽席次之爭盡一份心力，力求能搶下西區第六、避免落入附加賽。其二是今天對國王，雖一度在第三節被追趕，但在第四節CJ McCollum四記三分球力扛下，保住原本的領先優勢，終場135：123擊敗國王，拿下對他們而言至關重要的一場勝仗。",
    "鵜鶘首節就強勢開場，Jonas Valanciunas和Zion Williamson強攻禁區，Trey Murphy III、CJM則補上外圍火力，尤其是Murphy首節就以三記三分球獨得12分，幫助鵜鶘以破五成的團隊命中率與三分球命中率一度領先23分，國王靠主控De'Aaron Fox在首節尾聲連趕12分，才維持在11分差，第二節國王Keon Ellis、Trey Lyles、Davion Mitchell等副手輔助Fox、Domantas Sabonis兩大主將拉出團隊火網，加上Williamson因為手腕不適而退場休息，國王稍稍縮小落後，兩隊以6分差距進入半場。",
    "第三節Williamson重返戰線，但國王靠三位先發前場Sabonis、Keegan Murray和Harrison Barnes連續進帳，一度追至只差兩分，但Williamson在第三節單節獨得17分，替補上場的Jose Alvarado、Dyson Daniels則連續投進三記三分球，再幫鵜鶘把比分拉開，第四節則是CJM上場關門，鵜鶘單節七人有分數進帳，沒有讓國王再越雷池一步，終場鵜鶘保住這場重要的勝利，持續為了直接進軍季後賽而努力。",
    "鵜鶘以Williamson和McCollum各得31分最高，但團隊共六人得分兩位數的火力也直接轟垮國王，Murphy投進六記三分球攻下27分，Alvarado替補貢獻14分、6籃板、6助攻，Valanciunas以13分、10籃板固守禁區。國王以Fox的33分為全場最高，外加8助攻，Sabonis以18分、10籃板完成本季第75場「雙十」，Barnes和Murray各有22、19分。",
    "鵜鶘此戰獲勝，戰績成為48勝32敗位居西區第六，領先太陽一場勝差，但賞給國王本季第35敗，讓西區從六到十的亂集團分為兩個部分，鵜鶘確定戰績一定在國王、湖人、勇士之前，因此爭取第六種子的唯一對手就是太陽，而國王今天落敗，本季對鵜鶘五戰全輸，如此天敵般的劣勢也導致他們在近期的低潮後一路下滑，目前國王、湖人、勇士同為45勝35敗，三隊將在例行賽最後兩場進行西區第八到第十種子的激戰。",
    "鵜鶘接下來還剩下兩場例行賽，對手是勇士、湖人，但因為本季對戰太陽1勝2敗，因此勢必仍要全力求勝，才可擺脫太陽搶下西區第六，但好消息是無論如何鵜鶘就是六、七擇一，反而目前47勝33敗的太陽由於目前的tiebreaker僅對勇士有優勢，因此要避免和國王、湖人同戰績，接下來兩場對國王、灰狼也都得要小心謹慎，尤其是明天的太陽國王之戰，將可確定國王和湖人、勇士是否還有爬上西區第七的機會。最簡單的戰況是明天鵜鶘若擊敗勇士、而太陽輸給國王，那就確定鵜鶘拿下第六種子，太陽則和國王、湖人、勇士在附加賽廝殺。",
    "勇士今天比賽內容不好看，但至少仍以100：92擊敗拓荒者，先在戰績上跟國王、勇士追平，勇士接下來兩戰的對手分別是鵜鶘、爵士，湖人則要先打灰熊、再戰鵜鶘，國王是先打太陽，最終戰面對拓荒者，三隊都是打一場西區季後賽球隊、一場無緣季後賽的球隊，誰能在最終排名之爭中佔上風，就看自己的造化。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9801
}