{
  "id": "110718",
  "title": "《2024NBA附加賽》邁阿密熱火—陷入相同困境，能否再創奇蹟？",
  "date": "2024/04/13",
  "topic": "籃球",
  "author_name": "馬特洪峰",
  "tags": [
    "邁阿密熱火",
    "BamAdebayo",
    "Erik Spoelstra",
    "Jaime Jaquez Jr.",
    "Nikola Jović"
  ],
  "article-content": [
    "教父等級的Pat Riley、現役最佳教練Erik Spoelstra、久經戰陣的Jimmy Butler不可能不知道，然而例行賽熱火再次因為傷兵問題無力維持戰績，最後還是得從附加賽開始打起。",
    "如果說Butler是熱火最可能變身的球員決定了熱火天花板，那麼中前鋒Bam Adebayo就是熱火現在基石，只要Adebayo能上場熱火就能維持一定攻守戰力。",
    "冠軍賽攻守一肩扛情景歷歷在目，未滿27歲的Adebayo本季例行賽持續維持高檔。季末慢慢開發出三分球投射威脅外，Adebayo的防守更是熱火能自由變換區域、盯人的關鍵。以往擅長換防沉退防守效果較差，本季Adebayo在站位和判斷上更加精準，沉退防守效果進步不少，讓熱火能進一步混用各種不同的防守方式迷惑對手。",
    "重守輕攻的熱火防守效率維持在聯盟前五，位居防線中心的Adebayo厥功甚偉。Adebayo是熱火陣中先發次數最多、也是唯一超過70場的定海神針，季末年度獎項票選，最佳防守球員這個獎Adebayo一般認為僅次於Rudy Gobert，算是一種另類肯定。",
    "另一位側翼主將Butler例行賽一直以來不是主要發揮舞台，本季也不例外。年事漸高的他本季三分球寫下生涯新高，命中率第一次突破40%，睽違多年後再次場均命中一顆以上三分球。然而季末對戰溜馬、76人的排名關鍵戰中Butler看起來還是沒有拿出100%的心力，碰到老鷹更連續在正規賽和第一次延長賽都沒有發動有效攻擊，可能要到季後賽才會拿出真本事？",
    "射手Duncan Robinson進化是熱火一大收穫。Robinson過往以跑動後出手輔以遞手傳球，鮮少看到他下球尋找機會，更遑論持球打擋拆或切入禁區。較為單一的打法，加上始終是弱項的防守，讓Robinson逐漸失掉了表現舞台。",
    "然而年近三十的Robinson突然開發出可用的持球能力，不止一次使出變速切入晃過對手，如下面影片讓防守怪物Victor Wembanyama吃鱉。",
    "Robinson招牌三分投射仍有接近40%的命中率，不過兩分球出手比例增加許多，不再只是三分專武。開始突破分球的結果是助攻直接翻倍，得分、上場時間均回到全盛時期，讓對手不能只針對外線撲防。季末Robinson受到傷勢影響狀態明顯下滑，熱火需要他拿出良好狀態才行。",
    "傷兵累累的熱火因此練出可用之兵，主要是塞爾維亞前鋒Nikola Jović以及大齡新秀側翼Jaime Jaquez Jr.(簡稱JJJ)。",
    "Jović經過世界盃洗禮後逐漸成熟，例行賽初期仍因防守問題上場時間不穩定，直到明星賽後才站穩球隊輪替。天生橫移能力不好限制了他的防守，起碼Jovic越來越知道在場上該做什麼，也能利用自己的高度影響對手。",
    "攻擊部分一直是Jovic最大賣點，身為持球能力優異的大型投射禁區，Jovic剛好彌補主將射程不夠遠的缺點。持續穩定上場後Jovic不再綁手綁腳，已經逐漸成為可靠的輪替球員。",
    "JJJ是熱火隊史第一位聖誕大戰先發的新秀，單場拿下31分10籃板技驚四座，看來是選秀會上一大偷。JJJ選秀前被認為有一定的持球和腳步變換能力，然而年齡偏大且投射不穩定，加上大學時期有傷在身看來運動力普通，讓他的順位一路掉到樂透區之外。",
    "JJJ具備成熟即戰力，相當契合熱火的鐵血文化，甫入聯盟馬上連續拿下東區11月和12月的最佳新人。JJJ和Butler同屬側翼位置，身材相仿且擁有多樣攻擊手段，投射不是主力得分手段讓兩人相似度更高，不過投射質量不穩定讓JJJ和Butler比較少在場上搭配。",
    "進入賽季中後段後，出賽時間居高不下的JJJ體能明顯受到影響，整體效率大幅滑落。JJJ失去了先發位置，場均時間下滑到20分鐘不到，教練團想讓JJJ承擔較少任務熬過體能撞牆期。即將到來的附加賽甚至季後賽，熱火很需要JJJ找回開季充滿侵略性的打法。。",
    "Tyler Herro因傷缺賽很長一段時間，幸好季末順利回歸幫後場提供火力。另外交易市場拿到攻擊型後衛Terry Rozier，買斷市場簽下穩定的控球Delon Wright，加上中生代側翼Haywood Highsmith、Caleb Martin的兇悍防守，熱火仍有一定戰力。",
    "可惜Terry Rozier季末受傷，鳳還巢的中生代後衛Josh Richardson整季打打停停超過兩個月沒有出賽，熱火還是沒辦法全員健康拼戰。",
    "附加賽對手會是費城76人。兩隊上次季後賽交手是2021-22第二輪，最後熱火4-2拿下系列賽挺進冠軍賽。大中鋒Joel Embiid系列賽只帶傷打了四場，後衛Tyrese Maxey還沒有大進化，不過個人覺得最大的差異是教練從Doc Rivers換成Nick Nurse。",
    "熱火整季受到傷兵影響，但是76人的傷兵問題不遑多讓，尤其大黑柱Embiid不在根本是毀滅性打擊。Nurse碰到這種局面可謂是巧婦難為無米炊，最後76人戰績一路滑落連前6都沒有。不過在Nurse調教下Maxey變身，前鋒Kelly Oubre Jr.再次變回高效率得分手，Nicolas Batum也在費城回春，中鋒Paul Reed成為可靠輪替，還是有練出一些可用之兵。",
    "De'Anthony Melton季末及時歸隊，從熱火找來的老將Kyle Lowry坐鎮後場，從溜馬交易來大射手Buddy Hield，等了大半球季76人總算能健康拼戰。",
    "熱火教練Erik Spoelstra對到Doc Rivers擁有巨大優勢，但是碰到詭計百出的Nurse優勢迅速縮小。一戰定生死的比賽什麼事都有可能發生，兩隊附加賽對抗勝負五五波，端看哪隊臨場發揮比較正常。",
    "Photo Credit：NBA/GettyImages/運動視界/AP",
    "其他個人作品："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9468
}