{
  "id": "110777",
  "title": "NBA》鵜鶘三分雨搶勝  太陽命懸一線  西區排名激戰最終日",
  "date": "2024/04/13",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "金州勇士",
    "紐奧良鵜鶘",
    "洛杉磯湖人",
    "鳳凰城太陽",
    "沙加緬度國王",
    "Cjmccollum",
    "Bradleybeal"
  ],
  "article-content": [
    "8.1秒的領先就足夠，最簡單的劇本沒有發生，西區季後賽後段種子排序要到最後一天才能見分曉。",
    "西區第六到第十名，已經確定是鵜鶘、太陽、國王、湖人、勇士五隊，但其中有一個西區第六的席次，是不用進入附加賽就可確定前進季後賽首輪，誰都想搶，在例行賽最後兩天只剩太陽和鵜鶘有機會競爭，而在例行賽倒數第二天，就有這五隊中的四隊捉對廝殺，在相隔僅不到一個半小時車程的北加州，勇士在主場Chase Center迎戰鵜鶘，國王則在Golden 1 Center家裡面對太陽來襲。",
    "首節手感低迷的鵜鶘軍團，在第二節火力全開，全場20記三分球有10顆集中在此，主控CJ McCollum連續兩天的準星帶動鵜鶘連續兩天外線火力爆量，幫助鵜鶘在第二節一舉扭轉戰局，即使第四節遭到勇士王牌控衛Stephen Curry單刀追擊，但在Curry最後13秒試圖追平的三分球孤注一擲未能命中後，Trey Murphy III補上兩罰底定勝局，終場鵜鶘114：109險勝勇士，爭奪西區第六種子席次的局勢率先「聽牌」，如果稍晚太陽敗給國王，鵜鶘就確定成為西區第六，避免落入附加賽。",
    "鵜鶘連兩天投進20記三分球以上，是他們最近兩戰先後擊敗國王、勇士，搶佔有利位置的關鍵，McCollum延續前一天飆進九顆三分球的出色手感，今天又投進八記長程火砲獨得28分，包括第二節以五記三分球進帳15分，率鵜鶘以45：22的單節得分優勢扭轉戰局，是鵜鶘致勝頭號功臣，Zion Williamson和Murphy與前一場對國王相同，一內一外提供支援，Williamson得到26分，Murphy則以六記三分球攻下24分，鵜鶘最近拿下四連勝，四連勝中McCollum投進29顆三分球，Murphy也有20顆，兩人強大的外線火力正對應了鵜鶘的兇猛攻勢，是他們想要搶佔西區第六最大的關鍵。",
    "勇士以Curry的33分最高，其中16分貢獻在第四節，也一度靠連續三分球追分，可惜功虧一簣，Klay Thompson和Andrew Wiggins分別支援19、18分，賽前放話搶勝的Draymond Green雖有12籃板、11助攻，但全場一次出手都沒有，得分掛零。勇士落敗後，錯失一舉往上爬超車國王、湖人的機會，目前落居西區第十。",
    "鵜鶘先擊敗勇士，接著是太陽和國王的對戰攸關最後一天的競爭狀況，若太陽輸國王，不只讓鵜鶘確定拿下西區第六、自己還要落入和國王、湖人、勇士的附加賽排名競爭裡，但自第二節中段起一路落後的太陽，在比賽最後關頭拉起逆襲，靠中鋒Jusuf Nurkic最後8.1秒兩罰中一，取得整個下半場唯一一次領先，又在國王最後一波攻擊時成功守住De'Aaron Fox，終場108：107險勝，幫助他們一舉脫離亂集團，還保有競爭西區第六的一絲希望。",
    "太陽整場比賽的進攻狀況並不好，雖團隊命中率破五成，卻發生18次失誤，遠多過國王的7次，第三節一度落後達16分，但第四節靠Bradley Beal單節進帳12分，還包括兩次重要的抄截，第一次是在比賽即將進入最後一分鐘，當時太陽落後四分，自己進攻沒進，防守又連續三次無法保護防守籃板後，Beal抄掉Domantas Sabonis的傳球馬上快攻上籃得分，迅速在進入最後一分鐘前把差距縮小至兩分差，第二次抄截則是國王的最後一擊夾擊Fox成功，讓Fox連出手的機會都沒有，是鎖定太陽勝利的致勝抄截，是此戰太陽最大的英雄。",
    "Beal前三節表現平平，全場20分、9籃板不算特別，但第四節的攻守都價值連城，太陽以Kevin Durant的28分最高，Devin Booker上半場一度在跳投後落地不慎，腳踝看似不舒服，整場仍有21分進帳，Grayson Allen則以四記三分球支援19分。國王和太陽一樣先發五人得分都達兩位數，Sabonis繳出25分、12籃板、9助攻的全能成績，但最後關頭兩次爭搶籃板時的犯規，一次先讓KD兩罰追平，另一次讓Nurkic得到致勝罰球的機會，Fox在讀秒時刻兩度操刀未果，讓他全場的23分也成空響，Keegan Murray全場多次靠身材優勢對太陽側翼群造成困擾，但他的23分、7籃板與Keon Ellis的17分也都未能換成勝利。",
    "太陽獲勝後，除了保有爭取西區第六的希望，也確定不會落入八到十名，最好的狀況是後天擊敗灰狼、而鵜鶘敗給湖人，這樣就能在tiebreaker勝出而擠下鵜鶘、搶到西區第六，目前領先一場勝差的鵜鶘還是佔優勢，不論是自己擊敗湖人、或是太陽不敵灰狼，都可搶下西區第六、把太陽送進附加賽。總之可確定西區第六、第七就是鵜鶘、太陽兩隊競爭。",
    "至於西區第八到第十的糾纏，以今天擊敗灰熊的湖人位居第八，領先國王和勇士一場勝差，後天湖人要面對鵜鶘，國王碰上拓荒者，勇士則迎戰爵士，三隊的tiebreaker情況如下：",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9751
}