{
  "id": "110716",
  "title": "《2024 NBA季後賽分析》紐奧良鵜鶘——重返季後賽，熟悉的場景",
  "date": "2024/04/21",
  "topic": "專題",
  "author_name": "Max-NBA隨筆",
  "tags": [
    "季後賽",
    "鵜鶘",
    "紐奧良鵜鶘",
    "雷霆",
    "奧克拉荷馬雷霆",
    "Zion Williamson",
    "Brandon Ingram",
    "Shai Gilgeous-Alexander"
  ],
  "article-content": [
    "回顧一下鵜鶘近幾個賽季，前一季等到季中交易找來CJ McCollum拉尾盤後才進入季後賽，而上一季則是在上半季一度爬上西區第一，不過在雙星輪流受傷後，1月的16場比賽僅拿下3場，讓鵜鶘掉到附加賽，最終在握有對戰優勢的情況下，附加賽一場被雷霆掃地出門，而這季則是每個月都能保持五成勝率，因此本季絕對能用平穩來形容，健康的鵜鶘就是該拿出這樣的球隊戰績，49勝33敗甚至比當時AD+Cousins的雙塔組合還來得優秀，而當年的鵜鶘以第六種子以下剋上擊敗了第三種子拓荒者，今年的鵜鶘能否達成此項成就呢?我們可以期待一下。",
    "鵜鶘本季仍然維持著上季高強度的防守，聯盟第六的防守效率，連續兩季維持在前六的球隊只有塞爾提克以及鵜鶘，這證明了鵜鶘的防守絕對是有料的，另外本季團隊三分也有進步，不管是出手數還是命中率都是如此，其中進步最多的當然是Herb Jones，以及去年受到手部傷勢困擾整季的CJ ，兩人都分別來到了生涯新高的41.8%及42.9%，特別是CJ命中239顆三分是命中數前三十中命中率最高的，可見去年手部傷勢真的帶給他非常大的困擾。",
    "今年使用更多Point Zion，讓Zion Williamson來控球發揮收到不錯的成效，上述兩點也讓鵜鶘的進攻效率從去年的第二十名，成長到了第十一名，越來越有攻防一體的感覺。",
    "鵜鶘比較可惜的就是季末Brandon Ingram的受傷，讓鵜鶘季末面對較強的球隊沒有太多贏球機會，包含打雷霆、塞爾提克、太陽以及魔術都差了幾口氣，不敢保證他在就能拿下比賽，但至少是給人有點期望值的。更別說當BI跟Zion缺陣時，鵜鶘還輸給了馬刺隊，這場如果拿下鵜鶘就達到單季50勝的戰績了，真的非常可惜。還是提一下季末Zion的數據，他在BI缺陣的12場比賽攻下25分，算是比賽季平均高一些，另外扛起輸出的則是CJ，場均27.1分且三分命中率高達48%，硬生生化做投石機投死了太陽、國王及勇士這三支西區競爭對手，當然這四場挺上先發的Trey MurphyIII也都有不錯的表現。",
    "鵜鶘其實已經很習慣雙星其中一位不在的狀況了，畢竟這幾季是不斷地在發生，這段期間培養出來的團隊戰力是非常強的，可以很肯定的是Trey在別隊也會是一名先發球員，另外我們板凳也絕對是聯盟最好的，光看正負值與灰狼並列聯盟第二僅次於塞爾提克，板凳上Naji Marshall、Jose Alvarado、Larry Nance Jr總能跳出來把節奏逆轉，後面也有包刮Jordan Hawkins、Matt Ryan或Cody Zeller這些，在球隊有人缺陣時挺身而出的小人物球員，而在附加賽我們的板凳也再次跳了出來。",
    "鵜鶘賽季最後以49勝坐收，而因為對戰成績輸給太陽因此落到了第七種子打附加賽，第一場對戰湖人的表現相當可惜，BI及CJ狀態低迷，前者傷癒回歸第二場要求他跳出來確實比較困難，但進攻欲望低迷始終是我對他最失望的一點，後者則可能是前面把扣打都用光了，基本上沒有甚麼表現，兩人也在後半段比賽被棄用，鵜鶘除了Zion獨挑大樑單場砍下40分外，前面提到的Trey、Larry以及Jose也打出了數據看不到的亮眼表現，尤其是Jose這場兩次在落地時扭到腳踝，卻還是忍痛在場上拚搏，或許就是這股氣讓鵜鶘把比分追進甚至一度追平，很可惜事與願違，在Zion一次切入拋投放進後，無碰撞的受傷讓他退場，換上CJ也使後續比賽沒有懸念，而這次的受傷後續是左腳筋受傷，將在兩周後重新評估，因此下一場對戰國王將迎接沒有Zion且沒有半點退路的生死戰。",
    "鵜鶘例行賽對戰國王的成績是5勝0敗且場均勝分將近20分，如果說金塊是湖人的爸爸，我想稱鵜鶘為國王的爸爸絕對不為過，但我還是在賽前有不少疑慮，例如BI及CJ的狀態調整，以及缺少了Zion球隊最倚重的進攻點，球隊會不會在氣勢上輸給對方，但幸好鵜鶘沒有讓我失望，或者是說鵜鶘的整體戰力沒有讓我失望。",
    "這場CJ仍舊沒有找回狀態，縱使他過去幾場打國王的表現相當突出，這場似乎投籃鍵被拔掉似的，僅出手8次，因此這場贏球絕對跟他沒有太大關係，而是再次挺身而出的板凳以及我期盼已久的救世主Brandon Ingram，第二節靠著BI-Jose-Larry-Trey-Naji的陣容把比分拉開，而這拉開的比分最後也成為獲勝的關鍵，Naji的底線切入飛扣開啟單節拿下9分，完全補上BI還沒醒來的分數，Larry不只在防守端限制住Sabonis，進攻端的走位製造出隊友助攻的扣籃機會。下半場BI也終於醒來把球給投進，鵜鶘也就這樣領先到了比賽結束。",
    "附加賽最後一場真的讓人稍微看到鵜鶘季後賽的希望，BI的狀況也終於稍微有點起色，在Zion可能會缺席前三四場甚至更多的情況下，球隊絕對是需要他挺身而出，就像前季對決太陽的系列賽一樣，場均27分6籃板6助攻的表現，帶領鵜鶘在太陽手中拿到2場勝利，當初鵜鶘的輪替Herb、Trey、Jose等人都還是菜鳥，而這次他們有了更多經驗以及表現機會，且基本上今年的輪替陣容跟當時幾乎是一模一樣，相信這幾年的默契及配合也有更多的進步。",
    "且誰能想到去年附加賽的對手雷霆本季成為了西區龍頭將再次與鵜鶘交手，在贏過國王隊賽後BI接受Charles Barkley的賽後採防，老巴的問題是:「你記得本季你們對戰雷霆隊的比賽內容嗎?」，BI則回答:「我不記得比賽內容，我只記得他們去年在附加賽把我們淘汰出局，所以你知道的...」我相信BI以及鵜鶘隊準備好了。",
    "陣容輪替",
    "鵜鶘應該會使用八人~九人輪替，在Zion缺陣的情況下，Trey上到先發是理所當然，板凳輪替大概率還是Naji、Jose以及Larry，擅長防守的Dyson也需要隨時準備上來防Shai Gilgeous-Alexander，另外JV可能會因為Chet Holmgren而被棄用，例行賽雖然Jaylin Williams是擔任板凳中鋒，但如果雷霆輪替縮緊，板凳也可能打起小球，只要JV防守端被當成漏洞打，進攻端也討不回分數，被冷凍基本上是可以預期的事情。",
    "鵜鶘中鋒應該會更多使用Larry，依過往的情況也是如此，另外曾經待過雷霆熟悉雷霆體系的Jeremiah Robinson-Earl也有機會上場擔任五小中鋒，當然Willie Green還有另外一個做法，也是我非常期望看到的，就是讓拉上Dyson像對戰馬刺防守Wemby一樣，去防守下盤較為薄弱的Chet，抑或是讓Trey來擔任這個職位也是同樣的方向，這個系列賽怎麼防守Chet是一個非常大的重點。",
    "SGA我們不怕!",
    "鵜鶘非常喜歡對手的頭牌陷入單打當中，而不去串聯球隊，這樣讓鵜鶘在防守輪轉上壓力減輕，SGA是聯盟一等一的單打手，但Herb同樣也是聯盟一等一的單防好手。",
    "圖表是Herb三個賽季對位SGA的表現，第一年偏菜但到了第二年可以說是SGA Stopper之一，甚至到了今年雖然場次及次數減少，不過命中率還是非常漂亮，因此只要Herb在場上，他就能對SGA造成極大的防守壓力，這點我想雷霆迷也深知，雖然板凳上還有Naji或是Dyson可以來防守，不過成效仍有一定差距，Herb絕對是這個系列賽最重要的人物之一，他必須避免犯規麻煩，也必須在進攻端有更多的幫助，不管是投進他本季進步超大的底角三分，抑或是重現過去最常使用的空切都行，只要能夠讓他在場上36分鐘甚至更多，我想鵜鶘真的不是沒機會守下SGA。",
    "紅花要限制住那綠葉呢?",
    "不過能達到西區第一絕對不只SGA的功勞，雷霆的團隊戰力非常優秀，除了前面提過的Chet外，他們陣中的第二持球點是二年級生的Jalen Williams，沒錯他僅僅二年級就展現了二當家及準明星的潛質，超齡的攻框腳步以及節奏變換，越來越有SGA的身影，J-Dub絕對也是鵜鶘不可忽視的角色，而先發防守他的重責大任應該會落在Trey的身上，上一季Trey防守他的時間就相當多，這季則因為回到板凳對位的時間較少，頂上先發的Trey除了他的三分外線重要之外，防守端要能夠貢獻更多心力，不管是限制J-Dub還是在協防端做出其他事情，這些都必須要展現出來。",
    "上述三位是雷霆的三巨頭應該無庸置疑，另外像是Josh Giddey其實在打鵜鶘表現也是相當好，屢屢投進三分空檔的情況下，三分命中率高達46.2%，不過我猜測鵜鶘可能還是會採取相同策略，來賭他以及Luguentz Dort的三分把握度，畢竟Dort就是成功的案例，板凳上雷霆其實也也跟鵜鶘一樣有不少好球員，一年級生Cason Wallace、老將Gordon Hayward跟優質3D Aaron Wiggins應該會是主要輪替，後面則有射手Isaiah Joe跟前面提到的Jaylin Williams，鵜鶘要怎麼限制助雷霆的團隊戰力會是一個大問題，畢竟能夠打出聯盟第三的進攻效率不是沒有原因，這次是考驗鵜鶘防守的時候。",
    "矛盾大對決",
    "為甚麼說是矛盾大對決呢?跟攻防效率其實沒有太大關係，兩隊都不是最頂尖的，以防有人不知道，鵜鶘其實是本季最會打客場的球隊，戰績28勝14敗甚至贏過塞爾提克一場，但這也反向證明了鵜鶘主場打得真的有夠爛，是季後賽16支球隊中最差的21-19敗，所以這項數據正面來看很棒反向來看則又不是那麼風光。",
    "而雷霆則是西區最會打主場的球隊之一，與金塊一樣都是33勝8敗，全聯盟也只輸給塞爾提克(怎麼又是你)，不過雷霆所吞下的8場敗仗，其中一場就是栽在鵜鶘手上，但當時是由Zion帶隊，當時缺席了BI拉上Hawkins打先發，情況跟現在有蠻大的不同，鵜鶘能否在雷霆主場拿到勝場還是難說，不過至少稍微有點希望。",
    "預測走向",
    "對我來說其實在進攻端鵜鶘的問題會大一些，防守端冰起來JV換上LNJ，Herb來限制SGA這兩點能夠完成一半，應該能稍微緩解鵜鶘的防守，但進攻端少了Zion攻擊Chet，會讓BI甚至CJ承擔更多重任，很可能到時候會看到鵜鶘陣中沒有人敢切入對抗Chet的護框，不停地在外圍傳導最後拖到時間結束亂投，如果這成為常態，那鵜鶘基本上不會有獲勝的希望。",
    "而鵜鶘要怎麼解呢?最主要還是防守端守下對方的防守反擊，不過雷霆本季防守端在失誤後的得分以及快攻得分上都名列前茅，鵜鶘可能會比較難在這項打出破口，此時要靠的就是外圍投射了，雷霆本季降低對守三分命中率是-0.4算是聯盟中段班的成績，就看看鵜鶘能否在三分線上發揮了，發揮得宜或許能連帶解放BI的持球，不管是自主進攻還是組織端。",
    "X因子:Herb Jones",
    "其實鵜鶘所有人都會是X因子，在Zion缺陣的情況下，誰挺身而出我都不意外，不過經過思考我還是認為Herb Jones在場上帶來的幫助會是最大的，只要他能像上面所說，把球投進並且不陷入犯規麻煩，這樣他在攻防兩端的貢獻會是非常大的，甚至會高過防守較差的BI以及CJ。另外要再一人的話我會選擇Trey Murphy III，他的三分重砲是能夠轟垮對手的程度，且還有一個重點是他今夏是可以提前續約的，如果這個系列賽他能證明自己在高強度的防守下，他也能屢屢轟垮對手，那年薪20M甚至以上的合約我相信不遠了。",
    "鵜鶘及雷霆都是團隊戰力非常深厚的球隊，不過雷霆這邊有SGA這名超級巨星，而鵜鶘BI及Zion可能只能稱為球星，因此鵜鶘必須付出更多的心力去面對雷霆，BI要如何再次證明自己是一大重點，今年休賽季他將可以提前續約，季後賽的表現絕對會列入衡量標準，而CJ同樣需要站出來證明他在季後賽不會軟手，不然鵜鶘或許有可能尋求更好的後衛人選。",
    "比起雷霆年輕還有不少時間可以去整合陣容沒有太多壓力，鵜鶘雖然是第八種子，不過今年會是重點觀察陣容組成的一年，很可惜Zion會缺陣幾場比賽，甚至如果鵜鶘收下連敗更有可能再次錯過季後賽，我真的很希望看到健康的鵜鶘以下剋上的場面，說實話我不認為兩隊的差距有第一~第八那麼大。",
    "不過如同前面提過的，鵜鶘近幾年也習慣沒有Zion的球隊了，雙星輪流缺陣是常態性，這不代表有人缺賽我們就沒有競爭力，甚至有些人會認為沒有Zion時，鵜鶘球的流動是更好的，可見鵜鶘在沒有Zion時是可以調整打法來應付比賽的，我不會到太看衰鵜鶘不管是站在球迷還是一般觀眾的角度。",
    "不過鵜鶘迷還是有濾鏡加成，要支持一下自家球隊，如果戰線拖到Game 5，並且Zion如期回歸，那我最終會預測4-3鵜鶘在客場晉級第二輪。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9637
}