{
  "id": "110770",
  "title": "NBA》不該是後段班的前段班 Joel Embiid帶來的戰力影響",
  "date": "2024/04/13",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "費城七六人",
    "Joel Embiid",
    "Buddy Hield",
    "Kyle Lowry"
  ],
  "article-content": [
    "Joel Embiid傷後回歸的第一場比賽就打了29分鐘，並用絕佳表現幫助球隊以4分之差擊敗西區強敵雷霆。",
    "跟雷霆交戰的該場比賽中，離終場只剩7分多鐘時，在場上的Embiid經歷了一個微妙但關鍵的混亂狀態。Embiid在罰球線附近接獲Tobias Harris的傳球後，身體稍微轉正，將球握在手中，似乎想要重現他和Tyrese Maxey在賽季前期搭配很好的運球遞手傳球，但當時場上沒有Maxey，因為他因傷無法出賽。",
    "那個時刻，Embiid搭配的隊友除了有Tobias Harris之外，場上的隊友分別是一起打過27場比賽及24場比賽的Kelly Oubre Jr.與Nic Batum，以及首次合作的Kyle Lowry。無法執行遞手傳球，Embiid將球傳給籃下的Harris，但Harris的上籃被禁區的防守者直接蓋掉。",
    "這波進攻讓大家發現七六人的球員得加緊腳步去磨合。過去兩個月，七六人一直等待Embiid的回歸。即便如願盼到奪冠最重要的拼圖傷後復出，七六人現在還不具備奪冠的樣子。七六人現在像處在不同階段的球員拼湊而成的大雜燴。季後賽之前，球員彼此之間只剩下幾場的例行賽去磨合出新樣貌。",
    "不過不少球迷們相信七六人會有成功的磨合，在生涯裡已經有跟好幾位擅長中距離的中鋒搭配過的Kyle Lowry，已經能跟Embiid一起發動擋拆後，吸引到包夾隨即找出縫隙利用地板傳球將球送給Embiid扣籃。",
    "二月藉由交易入隊的Buddy Hield在場上也試著和Embiid一起發動遞手傳球戰術。然而，現在仍免不了看到七六人會有彼此默契不夠或是錯過發動時機點的情況。整隊仍在努力去找出手中握有什麼資源，這種情況對多數球隊來說很致命，但對七六人則不然，因為他們的王牌是Embiid。",
    "Embiid在該場比賽打到剩7分多鐘時，上場時間已超過原本給他的限制。Harris在籃底下被蓋火鍋後，Embiid下場休息，並在終場前4分15秒時又回到場上。",
    "那時候，他應該已經精疲力盡，並且還是膝傷剛復原的情況下。Embiid之後說這次的膝傷或許是他的職業生涯至今最嚴重的一次。終場4分多鐘前回到場上後，Embiid個人獨得8分，力壓雷霆全隊的5分，帶領七六人拿下不可思議的4分差勝利。該場比賽，七六人一度落後達13分之多。",
    "比賽中，他未錯失任何一次的罰球，12罰全中。儘管膝傷剛好，他的動作絲毫沒有遲疑或停頓。或許遠離賽場一陣子讓中距離跳投有點生疏，但在需要把握的時候，他並沒有因此影響命中率。",
    "若將傷後復出的第一場的身體狀況考慮進去，該場比賽最讓人震驚的一球是Embiid在終場前約30秒的一次抄截後上籃。當時，七六人只領先一分，而球權在雷霆手中。Giddey運球，不過Embiid成功抄走，並且獨自運球推進到前場，雷霆只能用犯規阻止他的上籃。",
    "終場前的最後4分鐘裡，就算Embiid的狀態已經打折再打折，他還是能為球隊逆轉關鍵的比賽。即便七六人目前的球員健康狀況幾乎算聯盟最糟，年度MVP等級的球員還是能為球隊力挽狂瀾。現在用「殘缺不全」形容東區的季後賽球隊可說是最佳形容詞，唯一的例外是塞爾提克。",
    "截稿前，七六人只剩四場例行賽要打，對手除了魔術是季後賽球隊之外，其餘三支則是本季戰績較差的馬刺、火塞、籃網。排在東區第八名的七六人，截稿前只落後第七名的熱火和第六名的溜馬分別半場及一場的勝差。",
    "七六人本季最差的情況就是以例行賽第八名收尾。就算如此，只要在附加賽打贏第一場比賽，就能排進第七種子，避免第一輪碰到塞爾提克。即便Embiid不是滿血回歸，除了綠衫軍，東區應該沒有任何球隊能讓七六人感到恐懼。",
    "公鹿雖然排在東區第二種子，不過Doc Rivers執教以後，公鹿的戰績為15勝16敗(截稿前)，並在近期吞下一波六連敗。東區第三的騎士本身也有傷兵問題，而第五的尼克還不確定在季後賽裡能不能盼到OG Anunoby的回歸。",
    "至於第四種子的魔術，四名先發球員和多數的替補球員沒有季後賽經驗，且跟附加賽集團的戰績也十分接近。七六人在季後賽可能交手的球隊中，除了塞爾提克，其他隊伍都有內部問題要解決，而且他們隊內都沒有像Embiid這種MVP等級的球員，除了公鹿擁有稱得上跟Embiid同等級的Giannis Antetokounmpo。",
    "七六人的確有很多傷兵，球員之間的場上默契也還沒完全建立，排名也無法帶來優勢。然而，七六人前次跟雷霆的交手裡，Embiid證明了他可以單獨跟對手對著比拼，好像在說：「算了，我自己來收拾你們」。擁有Embiid，七六人幾乎可說是在季後賽裡擁有最強的進攻武器之一。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9347
}