{
  "id": "110737",
  "title": "NBA》「我們爭的是西北組之王才不是西區之王！」——談金塊灰狼西一爭奪戰",
  "date": "2024/04/11",
  "topic": "籃球",
  "author_name": "鮪魚",
  "tags": [
    "明尼蘇達灰狼",
    "丹佛金塊",
    "Anthony Edwards",
    "Jamal Murray",
    "Nikola Jokic"
  ],
  "article-content": [
    "上禮拜上了瓦甘達 Play One 的 Podcast 當來賓，主題當然是去聊金塊在季後賽的前景。在那集節目裡，我大概有一半的時間都在講明尼蘇達灰狼有多剋丹佛金塊，金塊有多該花心力去競爭西區第一。",
    "結果聯盟真懂玩，在例行賽倒數第三場比賽排了個金塊打灰狼，而此時兩隊的戰績皆是 55 勝 24 負，灰狼則因為對戰優勢暫居西區第一。",
    "金塊怕灰狼是真的怕，想爭西區第一很大的原因就是希望如果彼此對上，至少能多一場在高原的比賽。結果想拿西區第一的首要任務就是要先跨過灰狼，命運還真是捉弄人。",
    "沒想到還真的過了，雖然上半場打得跌跌撞撞，但第四節拉開比分那段是真的精彩，在讓球迷提前見證到了季後賽版本的丹佛金塊。",
    "‧",
    "上半場，灰狼嚴實的防守明顯影響到了金塊的進攻。",
    "灰狼快速的外圍防守輪轉不僅壓縮了金塊本來就出手不多的三分機會，也影響到了 Jokic 的傳球判斷與其餘球員的跑位空間。",
    "金塊上半場發生了多次傳球失誤與停球後的受壓迫失誤，都是灰狼展現精實防守的證明。",
    "而灰狼的防守能夠那麼侵略，其背後的功臣正是在油漆區內畫下禁飛區的 Gobert。Gobert 的防守威懾力也大大影響了金塊球員的終結，這讓很依賴油漆區得分的金塊時不時就會進攻當機。",
    "要不是灰狼本身的進攻也缺乏續航力，依照金塊上半場在進攻端的狼狽表現，說不定早早就要被灰狼拉開比分。",
    "當然，在過去幾次對決中吃鱉，金塊也不是沒有想對策來迎戰灰狼，其中一個很有效的做法就是減少 Murray 持球擋拆或單打的時間。",
    "本場 Murray 只打了 27 分鐘，對比上了 38 分鐘的 Jokic 實在是幸福勞工的等級了。本場不僅沒什麼出現 Murray 單核帶替補的畫面，跟 Jokic 搭檔時也不常盤球，一看到 Jaden McDaniels 上前就把球交了去跑無球。",
    "McDaniels 絕對是聯盟裡防守 Murray 的第一人，常常把試圖突破的 Murray 守到連三分線都進不來，完全是明顯讓 Murray 爆發力不足的缺陷展露無遺的男人。而本場金塊讓 Murray 多打無球，不僅降低了 McDaniels 的防守威脅，也放大了他在進攻端讓空間變得擁擠這項缺陷。",
    "‧",
    "下半場，金塊依舊在得分這個環節挫折滿滿，第三節要不是靠著 Jokic 一球一球的單打，金塊實在沒有道理不被拉開比數。",
    "兩隊一路膠著到 Jokic 下場，原本看著比賽想說完蛋替補要壞事了，沒想到同時有 Gordon、Braun 和 Watson 在場上的強守弱攻陣型竟然沒有被灰狼打穿，還保持了些微的領先。",
    "這讓 Malone 改變了這場關門的陣型，讓 Braun 和 Watson 這對兼具活力與防守的年輕防線取代 Gordon 和 KCP 上場。",
    "這對較為輕量的防守組合相當適合防守低位威脅低但後場進攻較強的灰狼，尤其 Braun 的身材似乎比 KCP 更適合防守 Edwards。在先發進攻三核心Jokic、Murray 和 Porter Jr.都接連得分的情況下，比分差距與所剩時間已經來到灰狼需要祭出全場壓迫的時刻了，只是灰狼萬萬沒想到，這個決策會是提前讓他們走遠的轉捩點。",
    "全場壓迫這樣無限延展防線的做法一下子解放了 Braun 和 Watson 這對不擅長陣地戰，卻能跑能跳的年輕搭檔，接下來這兩人貢獻的連三扣瞬間點燃主場觀眾的情緒，也讓灰狼提前換上替補球員，宣告金塊的勝利。",
    "不得不說，當你的隊伍裡在側翼有 Gordon、KCP、Braun 和 Watson 這四個風格迥異，卻各有長才的防守者時，實在是有點奢侈的一件事。",
    "Gordon 身材厚實且腳步不慢，籃下終結一把罩，雖然外線慘澹，但遇上恣意換防的對手能起到大打小的妙用。",
    "KCP 有一雙快手，雖然身材偏瘦但能用提前判斷傳球路徑去彌補自己在單防上略微不足的地方，且外線穩定，必要時能持點球去找到出手空間。",
    "Braun 繞掩護的能力不如 KCP，但更好的身材讓他在單防體型較大的後衛時比 KCP 吃香，被換防到前鋒時也不會第一拍就被吃乾抹淨。",
    "Watson 雖然不如 Gordon 沉得住氣，但更好的彈速與臂展讓他成為令人意想不到的防守者，且在他阻攻 highlight 背後，他在單防上的能力時常被低估。",
    "‧",
    "六年前，金塊和灰狼在例行賽的最後一場比賽裡，為了最後一席的季後賽席次展開天王山之戰，而那次金塊只能眼巴巴地看著灰狼去季後賽一輪遊。",
    "而今天，金塊報了當年的仇，只是兩隊已非當年在季後賽邊緣掙扎的阿蒙，對戰要爭取的也成了較為光彩的西區第一席次。",
    "總之，拿下這場比賽感覺真好，看起來金塊季後賽會用九人輪替，先發五人不動，Reggie 要持球也動不了，Bruan 和 Watson 會是較穩定的輪替，而前鋒身高且最近投射不錯的 Holiday 將會在適當的時機被叫上場。",
    "希望拿下西區第一之路不會再有任何意外了。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9252
}