{
  "id": "110874",
  "title": "有一種灌籃叫Blake Griffin　快艇隊史最佳狀元宣告退役",
  "date": "2024/04/17",
  "topic": "籃球",
  "author_name": "骨灰",
  "tags": [
    "洛杉磯快艇",
    "LobCity",
    "Los Angeles Clippers",
    "Blake Griffin"
  ],
  "article-content": [
    "快艇隊史所選入的三名狀元中，Blake Griffin是待在快艇最久，也是唯一真正將天賦兌現，令快艇成功起飛的狀元。   1988年，Danny Manning，208公分，他是快艇隊史第一位狀元，在快艇的場均數據為19.1分6.4籃板3助攻1.5抄截1.1阻攻，待在快艇6個賽季，曾有過單場43分的紀錄，是一名善於投射和背框單打的前鋒，但在那個年代顯然攻大於守還是頗為吃虧，並且只在快艇時期的最後兩季有闖入季後賽，皆止步首輪。",
    "1998年，Michael Olowokandi，213公分，快艇相隔十年再度選入的狀元，相較於上一位卻顯得較為遜色，場均僅9.9分8籃板0.8助攻0.5抄截1.6阻攻，待在快艇5個賽季，曾有過單場30分16籃板以及17分20籃板的紀錄，但除了在禁區接獲隊友傳球後隨即把球放進籃框以及防守端的嚇阻力外，頂多有一些低位背框單打的能力，但除此之外，他就是硬體看上去不錯，但軟體很普通的藍領。生涯僅進過一次季後賽，也就是灰狼與湖人在西決鏖戰六場，Kevin Garnett燃燒殆盡的03-04賽季。純論季後賽誰打得夠長遠，那他會是三位之中的第一名。",
    "2009年，Blake Griffin，206公分，又是一個超過十年的等待，快艇不僅握有狀元籤，更是直至2018年初，才劃下他在快艇生涯的句號，換言之，這位飛天遁地的狀元，替過往皆被視為魚腩大隊的快艇，開啟了千禧年後的一個嶄新時代，見證他和Chris Paul的空拋接力乃至於DeAndre Jordan加入後所建立的「Lob City」時代，一支總是被認為遠遜於同城湖人的球隊，終於在那個時期有過足以讓球迷抬頭挺胸的風采。",
    "Blake Griffin在快艇時期的場均數據為21.6分9.3籃板4.2助攻1抄截0.5阻攻，生涯10次大三元有7次在快艇時期創造，並且季後賽曾於13-14以及14-15賽季和球隊一同闖入次輪，即便14-15賽季最終的結尾是那麼的不堪，先擊敗衛冕軍後葬送聽牌優勢，但不可否認，那時候的Griffin已經是除了灌籃以外，早有先見之明開發更多技能的稱職主力，試圖扮演過「控球前鋒」，遭交易至活塞後，也跟上時代潮流，該季場均外線出手7次，平均命中2.5顆，以36%的命中率締造了生涯單季最高場均得分，24.5分，並自14-15賽季後，再度於18-19賽季入選年度第三隊，重返了身為球隊主力的榮耀。",
    "即便那是最後的燃燒了。",
    "生涯末期先後加入籃網和塞爾提克，早已不敵歲月侵襲，只能從板凳出發，為球隊主力爭取休息時間，身上大大小小的傷勢也已經等不到更多恢復期來令他有更多機會證明自己，15-16賽季和Chris Paul先後因傷倒下可謂最為扼腕的一年，都還想著要洗刷前季的恥辱，無奈身體卻先發出警報，隔年在首輪碰上爵士，這次Paul頂住了，於第六戰砍下29分，DeAndre Jordna也有13分18籃板的貢獻，他們合力扳平戰局，最終卻在主場，敗給了當時陣中還有Joe Ingles、Boris Diaw、Derrick Favors、Joe Johnson等老鬼的猶他爵士，Gordon Hayward待在隊上最後一年的爵士。",
    "那時候不免都會想到，側翼薄弱又加上Brandon Bass始終不受老河青睞的謎之調度，如果那時候的Griffin是健康的，或許賽季不會結束得那麼令人遺憾？但若回顧他的傷病史就會明白，他能有這樣的生涯已經很不容易了。",
    "尤其是，他成為了一支球隊的招牌，在這支球隊的隊史紀錄上也留下了一些成果。   隊史得分第二名（10863分）、隊史籃板第三名（4686個）、隊史助攻第五名（2133個）、隊史抄截第六名（483個）、隊史出手次數與命中次數皆第二名（8125次/4161次）、隊史出賽第六名（504場），並包辦隊史季後賽的得分與籃板的第二名（1073分/436個），有個稍微不好看的紀錄是，他是隊史失誤王（1258個）。",
    "紀錄在那裡，也就象徵著，精神在那裡。那些用灌籃帶領球迷振臂狂歡的日子裡，也包含著各式各樣的插曲，其中有一些聽起來很低迷，有一些則聽起來令人惋惜，Blake Griffin帶給快艇「起落有致」的「起」，即使快艇在他的生涯中做出先續大約後猝不及防的交易著實殘酷，仍然不會改變這位球員在我心中發光的樣子，我們總是在後浪紛沓而至的潮流裡，為前浪護航，為前浪紀錄他們的榮耀，直到最終只能緬懷與追憶。",
    "他在退休宣言裡感謝了生命中重要的人們，因此，作為艇迷的我，也在這篇文章裡寫下對他的感謝，祝福他在人生的新篇章裡一切順利、健康。對了，之後請快艇退休32這個背號吧，它是屬於Blake Griffin的。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9306
}