{
  "id": "110817",
  "title": "加州內戰再起！勇士國王誰能保住一線生機？",
  "date": "2024/04/15",
  "topic": "專題",
  "author_name": "MIND",
  "tags": [
    "勇士",
    "國王",
    "附加賽"
  ],
  "article-content": [
    "去年季後賽首輪殺到第七場才決出勝負的勇士和國王，本季再度碰頭。然而，比起去年各自為第六、第三種子的從容，台灣時間星期三的碰面，雙方將以第十、第九種子的身份，爭取季後賽的最後一張門票......的參與機會。",
    "雖說附加賽這種一戰決生死的短期賽事，球員當天的身體競技狀態將很大程度左右戰局結果，但除了球員個人調整外，賽前我們還是可透過幾個觀戰重點，稍微了解雙方各自的優劣勢，以及最終可能的結果。",
    "國王：後場戰力接連倒下，Fox一人獨撐大局",
    "若要說此番碰頭與去年最大的差異，除了勇士二陣改由Chris Paul控球外，當屬國王隊的先發射手Kevin Huerter，以及最佳第六人熱門人選Malik Monk的傷退。",
    "首先是Huerter，雖從上季後段開始便出現準度不穩的隱憂，但作為一名帶有些微下球能力的moving shooter，少了他的跑動無疑大大削弱以Sabonis為主軸的進攻體系。除此之外，擁有6呎7的搖擺人身高，也是如今頂替上來的Keon Ellis無法彌補的身材差距。",
    "然而比起Huerter，對國王較傷的無疑還是Monk的缺席。要知道，本季在Davion Mithcell表現不佳的情況下，國王索性直接讓Monk扛起二陣控球的角色，賽季場均5.1次助攻更是創下個人職業生涯新高。換言之，Monk的倒下不僅僅代表國王失去替補最大火力來源，他在組織端帶來的效益也一併消失。",
    "（補充：去年季後賽Monk場均能從板凳挹注19分5.4籃板4.6助攻，本季例行賽最後一次交手也是由Monk為勇士送上致命一擊。）",
    "在確定肯塔基雙槍之一的Monk無法出賽後，可預見的是Fox必須一肩扛起球隊的後場輸出。根據NBA官網統計，過去九場比賽，也就是Monk缺席的九場比賽，Fox在場上時球隊的NETRTG高達10，下場時則跌至1.5。國王該如何補上Fox休息時的火力斷層，將會是這場附加賽的一大看點。",
    "但Fox能否100%發揮其實也不好說，畢竟在後場戰力僅剩他有自主作戰能力的情況下，可預期的是勇士完全有餘裕讓Wiggins、GP2這兩名頂尖的POA全場伺候Fox一人。在此情況下，究竟是Fox頂住壓力逆勢打出爆炸性表現，還是勇士重兵看防奏效成功壓制？亦是本場附加賽的觀賽重點之一。",
    "值得一提的是，雖然國王在進攻端折損了Monk和Huerter，但頂替上來的Mitchell和Ellis除了能用不錯效率提供一定的火力輸出外，防守端帶來的加分更是不在話下。因此，若他倆能受惠於Sabonis的體系當天進攻火力全開，同時又能在防守端注入能量，對國王來說也未嘗不是因禍得福。",
    "勇士：力求穩定輸出，全力減少失誤",
    "必須要誠實地說，在國王後場倒了兩位主將之下，勇士絕對是較為得利的一方。雖然此役將在國王主場進行，但有鑒於本季勇士較擅長客場作戰（主場戰績：21勝20負，客場戰績：25勝16負），加上傷兵因素造就的陣容深度差距，都讓勇士理應成了較為主動的一方。",
    "沒有意外的話，附加賽當日的先發五人應該會持續使用季末的Curry-Klay-Wiggins-Green-TJD，並視情況擺上CP3或Kuminga取代一至兩人。理論上，戰力更為齊全的勇士可以力求「穩扎穩打」，而不用一開始就將希望寄託於「球員爆發」。因此，進攻策略上，是否需要整場貫徹「球給Curry」的原則，筆者個人存疑，畢竟季末勇士球員狀況調整其實頗為到位，明星賽後包含Wiggins、Paul、Podziemski、Moody甚至Klay等人都繳出超過38%的三分球命中率，這是很給力的準度。因此我認為勇士是有本錢嘗試不要太過依賴Curry的，可以視情況調整進攻重心。",
    "比起策略制定，筆者認為更為重要的無疑是「失誤控制」。「勇士體系」與「失誤」已是命中註定綁死在一起了，但有些過於離譜的失誤——尤其活球失誤——絕對得盡力避免。",
    "畢竟承上所述，在國王後場持球點只剩Fox一人的情況下，擁有Wiggins、GP2甚至Kuminga等POA防守者的勇士理應不該懼怕國王的半場進攻，畢竟在一對一的情況下勇士確實有足夠的防守資源。然而，倘若失誤過多給予國王許多Transition反擊機會，不論是快攻還是早攻，國王皆能透過快速推進打亂勇士防守佈陣，而倘若Wiggins等人對不到Fox身上，那再多防守資源也是枉然。",
    "有鑑於此，勇士能否透過減少失誤限制國王「跑起來」的機會，將會是能否成功限制對方進攻的一大關鍵。",
    "X-Factor：Keegan Murray / Andrew Wiggins",
    "這場附加賽的X因子，我分別給了兩隊的當家小前鋒，理由無他，他倆都將在攻守兩端擔起關鍵角色。",
    "在Monk倒下後，Murray成了國王的第二得分點，場均能有17.8分的貢獻。有別於上季更偏向定點射手的打法，本季Murray多了更多下球後的進攻。根據NBA官網的統計，去年Murray有74.4%的出手是沒有運球直接出手；而本季此數字則降至56.8%。",
    "如果要說少了Monk之後誰最能幫Fox分擔進攻重任，除了已經要負責太多任務的Sabonis之外，我想此人非Murray莫屬，倘若他能在勇士重兵看防Fox之於挹注分數，對勇士而言會是相當頭痛的存在。",
    "此外，在主力防守者Mictchell、Ellis皆為後場球員的情況下，有著大型側翼身材且本季防守進步良多的Murray能否提供高度與速度兼具的側翼防守，亦成了左右戰局的關鍵因素。",
    "至於勇士的Wiggins之所以重要，不外乎就是他在防守端對於勇士的重要性。要知道，去年季後賽Fox在Wiggins的對位下投籃命中率僅有37.5%，雖不到絕對的壓制，但倘若附加賽當天Fox真只有這種準度，那對勇士來說也足夠了。",
    "防守端Wiggins能帶來的貢獻毋庸置疑，只要Wiggins能上場，以他的身體條件和素質，就是能帶來一定程度的影響力。比較值得討論的，是本季起伏跌宕的進攻狀態，因為是將會是左右Wiggins上場時間的關鍵因素。",
    "事實上，本季Kerr已經不只一次因Wiggins差強人意的進攻狀態而將其在關鍵時刻冷凍，這不僅表示勇士無法充分使用他每場15~17分的「扣打」，更意味著勇士得因他在進攻端表現不佳換來的冷凍而犧牲陣中最好的POA防守者。",
    "簡言之，我們見識過當Wiggins能稱職扮演3D時那強大的存在感，而面對僅剩單一持球進攻發動點且側翼戰力普通的國王，勇士正式需要Wiggins跳出來影響戰局的時候。",
    "總結：",
    "附加賽不同於七戰四勝的系列賽，一場定生死的差距很可能就僅差在角色球員的幾顆三分、幾顆籃板、幾次失誤。在這種只要單一球員一小段爆發就能改變戰局風向的生死戰，要做預測實在存有不小難度，但若硬要我在勇士與國王間做出選擇，我還是偏向看好沒有傷兵困擾的勇士隊保住晉級季後賽的最後生機。",
    "文/MIND",
    "延伸閱讀："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.5749
}