{
  "id": "110845",
  "title": "終於進入真正的考驗？塞爾提克季後賽前瞻",
  "date": "2024/04/16",
  "topic": "籃球",
  "author_name": "R&K",
  "tags": [
    "Celtics",
    "NbaPlayoffs"
  ],
  "article-content": [
    "在4/3贏下雷霆隊之後，塞爾提克繼GAP三巨頭時期再次達成60勝紀錄，此外也成為全聯盟戰績第一的球隊，在季後賽各輪都將擁有主場優勢。",
    "在確立季後賽資格及主場優勢後讓我們從板凳和先發的戰力分析看一下塞爾提克的季後賽前瞻。",
    "板凳觀察筆記",
    "筆者在明星賽前點評提到塞爾提克板凳的火力算是全聯盟倒數的，這點進到明星賽後的狀況依舊，雖然帳面成績從場均貢獻28.5分提升到30.5分，但考量明星賽後賽程偏軟及先發主力適時輪休、養傷，這樣的數據參考價值相對不高。",
    "雖然數據層面參考價值偏低，但主要板凳搭配先發球員在比賽內容的呈現相比上半季是進步不少。",
    "其中進步最有感絕對是Payton Pritchard。他一度在熱身賽有著好表現，但隨著開季球權減少，讓他又退回等球拆彈的定點射手角色，甚至在戰術體系下，他執行Inverted PnR(由後衛為側翼球員掩護)的效果並不好，也讓帳面成績看似有所進步的他，也僅是因為上場時間增加所得到的結果，在比賽內容呈現上跟上季並未不同。",
    "但自2月份開始，Pritchard的USG%有所上升，從比賽內容來看Mazzulla越來越讓他肩負起持球及進攻終結的工作，即便與Tatum、Brown兩位進攻核心同時在場，他也不用回歸定點射手的角色，而是被允許自行持球進攻再視情況轉交給主力。",
    "這樣的調整也讓他的進攻效率獲得提升，在EFG%及TS%都有明顯提升。明星賽後以51.3/39.4/80的投籃三圍繳出12.6分、4.7助攻的成績，NETRTG更是來到15.9。雖然在數據層面可能因賽程偏軟而有灌水嫌疑，但能找回如新人賽季時期的進攻自信及侵略性，以這樣的狀態進到季後賽戰場，Pritchard的表現值得期待。",
    "以三分為利器的塞爾提克，除了Pritchard外，Hauser更是敵隊絕不能輕忽的冷箭射手。",
    "這一季三分穩定性比上一季更好，可說是兼具質與量，本季也有過單場10顆三分球的瘋狂表現。另外在單防表現上更是有感躍進，在球隊禁區及協防端有足夠的防守資源下，對手刻意挑他出來單打也未必是最佳選擇。",
    "季初時筆者認為Hauser依舊有著高水準的投射機制，但他的移動後接球的腳步仍有進步空間，過往他在繞過良好的掩護後會「偷步」讓自己的投射機制更加完整，一旦遇上追防技巧極佳的防守者時，這樣的方法反而會錯失第一拍的空檔，逼迫他需要進行較不擅長的下球進攻，這樣的狀況也在下半季看到改變。",
    "Hauser在接球腳步上開始加入墊步，減少自己需要偷步後的移動距離，讓自己的C&S變得更加快速。此外面對優異追防者，不再只是急於擺脫或是下球進攻，而是加入假動作或是閱讀場上情況來應對。雖然教練團對於Hauser的出手選擇給予很大的空間，但這樣的進步也讓對手在忌憚投射之際，使他更可以輕鬆下球進攻。",
    "Kornet在回到塞爾提克之後幾乎拔掉延伸型長人的定位轉為藍領。但作為球隊第三中鋒Kornet本季表現可以說是非常稱職，雖然不時出現奶油手的狀況，明星賽過後也可見他打法上的進步。",
    "開季時在擋拆走位都還有出現不少配合上的瑕疵，也無法在高位擋拆後Pop到外圍，若是對方防線相對內縮，外加防堵籃板衝搶的情況下，Kornet在進攻端上會讓隊伍呈現4打5的局面。",
    "下半季後Kornet在戰術設計下開始打得更加出色，原本過於單調的第一拍交給主要持球者的Hand Off變為假傳，再透過肘區無球掩護後的製造對手換防，策應給Tatum、Brown等身材優異的側翼或是空切意識良好的White及Holiday。",
    "另外減少Kornet高位擋拆的次數，透過Inverted PnR，讓防守端過於忌憚外圍的情況下，使站在Dunker Spot的他不僅能更輕鬆的接球，也更能善用身高優勢進攻禁區。即便在強邊肘區執行低位背框，Tatum及Brown都有機會被包夾的情況下，Kornet也能更好的爭取到進攻籃板甚至2次得分的機會。",
    "在本季Horford轉為從板凳出發的情況下，筆者心中預計單塔作戰的時間會比較高，但Mazzulla在鞏固籃板的策略更明顯追求高度，所以本季無論是Porzingis、Horford還是Horford、Kornet的組合時間其實不短。Porzingis、Horford組合共同出賽46場，場均12.8分鐘，Horford、Kornet組合共同出賽42場，場均5.8分鐘。而Kornet在下半季擋拆走位上及給球時機判斷也都有所進步，不過季後賽能否像例行賽吃到10~15分鐘減輕Porzingis及Horford的體能負荷也是觀察重點之一。",
    "以上三位進到季後賽仍會是主要輪替，其他像是筆者私心很喜歡的Xavier Tillman雖然打球聰明、戰術價值極高，但高度不足以及與團隊配合的狀況可能都會讓教練團更傾向使用Kornet，而在Neemias Queta雙向合約轉正後，如何讓上述三位確實成為季後賽的長人戰力，會更考驗教練團用人時機。",
    "Oshae Brissett及Svi Mykhailiuk在下半季也是在少少的上場或是垃圾時間展現自身的價值。前者的空切及團隊意識都相當好，在防守及轉換攻擊有如同Brown的侵略性，但本季外圍表現始終低迷，在這樣的情況下出賽時間來到菜鳥球季的新低也不意外；後者則是以白人前鋒來說有著相當不錯的體能條件，也可以說是板凳上繼Pritchard後最好的持球者，但在防守條件上相對平庸的臂展及上場時無法快速在外圍做出貢獻，擠不進輪替也是可預料的。",
    "進到季後賽的戰場調度更趨於保守的情況下，兩人獲得出賽時間的機率可說是微乎其微。因此可預期塞爾提克在季後賽的主要輪替仍以Horford、Hauser、Pritchard三人為主，並視場上情況換上Kornet等長人。",
    "最強先發只差穩定？",
    "雖然已經講到爛，但塞爾提克的先發陣容絕對是全聯盟30支球隊最豪華、攻守兼具的一隊。本季雙探花雖然帳面成績下滑，但其他團隊成員的進攻表現卻是比過往更加可怕。除了Porzingis是繼雙J後能夠提供場均20分的球員外，White本季攻防兩端的存在感更是不容忽視，多項數據都來到生涯最佳或是次佳的表現。而Holiday雖然在進攻端做出犧牲，但本季防守端帶來的價值及生涯最佳的外圍表現，與White組成的後場反而是這支球隊最安定的兩人。",
    "但穩定始終跟塞爾提克畫不上等號，原因或許仍困在Tatum、Brown與教練團身上。",
    "雖然這樣講法過於現實，季後賽兩位也並非未曾展現過球星風采，但筆者依然認為教練團在「關鍵時刻」過度信任他們的單打能力，尤其在先發陣容這麼漂亮齊全的情況下，仍只想仰賴他們執行錯位單打，這樣的方式並非完全不行，但極度仰賴投射終結的單調進攻模式卻往往被對手輕鬆識破，現在球隊陣容內有這麼多進攻選擇，Mazzulla是否能端出不一樣的ATO，讓White、Porzingis、Holiday也成為關鍵時刻的出手人選，把Tatum與Brown兩位變成誘餌又何嘗不可？",
    "季末二連敗給Trae Young缺席的老鷹、也接連輸給東區假想敵公鹿、尼克，就比賽內容來看先發這波表現並不理想，除了更多抱怨裁判的情況出現外，球整體的流動性比板凳還要差。",
    "能否在季後賽開打時一掃這低迷的狀態，也是觀察重點之一，若不能及時將紀律與心態調整回來，慘遭上季滑鐵盧的慘況並非不可能。",
    "接下來就等附加賽結果來看塞爾提克的對手，那我們就首輪對戰分析再見！",
    "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.6896
}