{
  "id": "110883",
  "title": "滑鐵盧式的出局——是什麼造就勇士不堪的慘敗？",
  "date": "2024/04/17",
  "topic": "專題",
  "author_name": "MIND",
  "tags": [
    "勇士",
    "國王",
    "附加賽"
  ],
  "article-content": [
    "94：118，金州勇士打完了本季最後一場比賽，但結果卻不如原先備受看好的預期，勇士在附加賽第一場就輸給了沒有Malik Monk和Kevin Huerter的國王，更是以24分差丟失了這場win or go home的關鍵戰役。",
    "徹底的慘敗，提前遭到淘汰的勇士一點都不冤，經歷了整季的起起伏伏，最終以一個有點意外卻又不太意外的大翻船收尾，頗有本季勇士隊的味道。在正式出局後，也是時候透過這場難堪的淘汰戰檢視勇士本場、乃至於本季存在的問題，好作為未來繼續前進的借鏡。",
    "賽事速談",
    "本場國王在防守端下足功夫，開場就讓Fox去防守Draymond Green，目的無他，就是可直接透過換防瓦解勇士引以為傲的綠咖哩連線，逼迫Green去蹲在效率相對低的底角三分。至於可預期會是勇士打點目標的Sabonis，利用Hedge以及第一線POA的精彩糾纏，完美拆解了多波勇士設置的高位擋拆，且後續的輪轉也相當到位，沒有讓勇士抓到太多多打少的機會。",
    "至於勇士的防守則如同去年季後賽碰頭時一般，放投Sabonis，並讓Wiggins去伺候Fox。差別在於今天開賽勇士就對Fox採取積極的blitz站位，逼迫他提早分球。會採用此策略也不難理解，畢竟國王目前陣中確實只有Fox一人是水準之上的持球者，因此包夾Fox讓其他人去處理球並無不合理。",
    "但是，在兩邊都對持球者採取積極干擾的情況下，開場馬上就出現本場勝負的第一個分水嶺：角色球員的把握度。",
    "勇士這邊，在Green和Wiggins接連命中三分後，進攻端變開始沈寂。TJD利用短擋拆攻擊Sabonis的hedge火侯仍相對太菜，連續幾波未攻下後就被Kerr換下場。反觀另一邊的國王，在Fox大量吸引防守注意的情況下，Murray多次利用Sabonis的DHO取得外線空檔，而他也相當爭氣的幾乎全數把握。首節攻下14分，是國王能先聲奪人的最大功臣。",
    "經歷開局亂流後，原本預計為勇士佔絕對優勢的二陣對決，卻反在首節末次節初變成國王打出大局的契機。由於TJD原本的二陣時間莫名其妙被Looney取代，但後者本季退化的速度完全無法應付國王快速且精準的輪轉。並且也間接地廢了Chris Paul的擋拆魔術、Klay繞掩護後尋找slip下滑的機會。就這樣，落後一度被拉開到14分，直到Moody跳出來連續得分才稍稍挽回局勢。",
    "後續的比賽大致上復刻了前面的劇本，雖然勇士在次節中後段Kuminga甦醒，三節前段Curry小爆發的帶領下，一度將落後分差縮小至1分，但隨著Curry「再度」在運球時被奇兵Ellis摸掉並完成快攻反擊，國王漸漸地又找回上半場領先的節奏，就這樣建立起雙位數領先優勢，直到終了的鳴笛聲響起。",
    "敗戰關鍵一：失常的籃板鞏固",
    "勇士隊雖然身高不高，甚至時常用6呎6吋的Draymond Green去扛小球中鋒，但事實上，今年例行賽他們有著聯盟第一多的場均籃板，以及第二高的REB%。可以說，單就「籃板鞏固」而言，勇士絕對是實至名歸的佼佼者。",
    "然而這個籃板魔力並沒有延續到本場附加賽。此役勇士和國王各自都抓下34顆防守籃板，但進攻籃板的部分，國王和勇士卻是接近兩倍之差的15:8。二波得分帶來的傷害姑且不談，單論「出手數」而言，本場比賽國王硬是比勇士多了18次出手嘗試，所幸勇士今天輸得太難看，否則如此巨大的出手落差絕對會是矛頭指向的重點。",
    "敗戰關鍵二：醜態失誤連發",
    "而就這場的內容來說，勇士陣地戰對國王的限制顯然有待加強但絕不到崩盤等級，可是屢屢出現活球失誤送給國王快攻機會就實在太不應該，尤其是上半場，Curry+Wiggins就聯手出現三次「運球被抄掉」的畫面。要知道，他們被抄截的位置是在弧頂，換言之這個失誤相當於直接送對手兩分。",
    "帳面上，Point off Turnover是勇士20比國王12，但對於整場處於落後的勇士來說，眾多的低級失誤代價絕對不僅是帳面上的失誤後得分。在葬送球權後，包含被國王用早攻推進打亂節奏、影響自身進攻節奏乃至於追分士氣等，都是一個失誤可以同時帶來的負面效應。既折磨球員信心，也摧殘球迷耐心。",
    "敗戰關鍵三：進攻當機的老毛病",
    "本季勇士多次搞砸雙位數領先，並屢次將比賽拖入clutch time，其中的一個關鍵原因就是「進攻當機」。事實上，勇士體型小且球員年齡高的陣容，極度需要在攻防兩端取得節奏，倘若有一端失常，就容易連帶整體效率下降。",
    "以防守舉例，本季勇士面對Transition的防守效率，在聯盟中排名倒數第六。而Tranistion進攻會在何種情況下發生？答案不外乎就是失誤、投籃沒進等對手「成功防守」之後。這也是為何前文會說勇士需要藉由減少失誤來避免節奏被國王拉快的原因。而本季勇士有許多被逆轉的比賽，皆是由進攻當機引起，當他們無法把分數掛上記分板，對手便能透過一次次地推進狂打勇士軟肋，在一步步收復失土後反超取勝。",
    "回到今天的附加賽，被國王拿到118分確實是高了點，但追根究底真正的輸球關鍵，我想還是只得94分的進攻端。",
    "此役得分零貢獻的Klay Thompson就不多談了，事實上浪花今天上半場也只攻下5分（相當於Curry只有5分），其餘分數全由Kuminga、Moody甚至是Green這些「角色球員」負擔。雖然下半場Curry稍稍回神，但終究救不了已經導向國王的勝利天秤。",
    "回顧去年季後賽第二輪的勇湖大戰，勇士的主要敗因也是Curry被重兵看守下沒有「第二得分點」能跳出來予以支援，最終只能依靠咖哩大神一次次的硬解苟延殘喘。而今天這場附加賽，在第二得分點依舊沒有解決的情況下，又碰上Curry疲憊整季後的氣力放盡，無人能跳出來取分導致國王揚長而去，這結果看上去似乎也合理許多。",
    "總結",
    "只能說，若此番對決仍是系列賽，那擁有陣容深度和調整彈性的勇士，依舊會是佔上風的那方。可現實不然，一場定生死的附加賽就是很吃當天手感，球員狀況爆發時，可能直接送你進季後賽，反之則淘汰回家，而勇士今天剛好骰到後者。",
    "但此處並無「勇士只是輸在手感差」的意思，即便今天Thompson沒有0分、Wiggins多投進幾顆三分球，我也不認為勇士有可能拿下這場。畢竟從Game Plan制定到執行，甚至是球員展現出來的拼勁和渴望，皆是由國王全盤皆贏。",
    "只希望勇士能藉由這場慘敗，回顧本季這張不及格的成績單，並且在修正問題後捲土重來。",
    "畢竟，2021年，誰也沒想到在附加賽被淘汰的勇士能在隔年重返榮耀，對吧！？",
    "文/MIND",
    "延伸閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9781
}