{
  "id": "110884",
  "title": "《2024 NBA季後賽分析》洛杉磯快艇——四名老球星還剩下多少威能？",
  "date": "2024/04/17",
  "topic": "專題",
  "author_name": "Ken",
  "tags": [
    "達拉斯小牛",
    "洛杉磯快艇",
    "RussellWesbrook",
    "KawaiLeonard",
    "James Harden",
    "Luka Doncic",
    "Paul George",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "快艇、小牛迎接季後賽第三部曲！雙方五年內第三度交手，前兩次皆是由快艇帶走勝利，經歷了 2022、2023 兩年空白，彼此有了不同的最新發展。被視為奪冠大熱門的快艇，走不出傷病困擾、團隊戰力持續衰減，為此網羅 James Harden、Russell Westbrook 來延續渺茫的奪冠希望，是會成為 Luka Doncic 生涯季後賽最大夢魘，還是慘遭擊沉退出競爭舞台？第三次交手總有股濃厚的世代交替感。",
    "本賽季快艇自從 11 月完成 Harden 交易之後，大致可以分為三個時期。首先是一開始的「磨合期」，在 11 月 7 日 Harden 首次披上快艇球衣開始，球隊直接吞下五連敗。當球員好不容易開始習慣與 Westbrook 一起打快節奏籃球，每一波進攻都要慢下來慢慢磨的 Harden，翻天覆地得抹去快艇季前的一切努力。",
    "後續 Paul George 一度迷失自我，為了團隊配合轉當綠葉、搞丟了進攻節奏，尚未完成熱機的 Kawhi Leonard 則是自身難保，開季僅三成不到的中距離，即便有空檔就是投不進。最慘的還是被大量收回球權的 Westbrook，與 Harden 一起上場堪稱災難，昔日火箭雙槍在洛杉磯重聚卻有 -12.2 的淨效率值（2023/11）。",
    "直到 11 月 18 日開始，Westbrook 自告奮勇改為板凳出擊，終於開始推進快艇的化學效應產生。這面對火箭的比賽先是由 Harden 的關鍵三分球止敗，並且在 12 月開始快艇打出一波 9 連勝，單月只輸了 3 場比賽，1 月份延續火燙表現，連兩個月總計是 24 勝 6 敗的成績，一度登頂西區冠軍。",
    "Harden 的影響力在這個階段展露無疑，精準的傳統控球和節奏控制，解放了 Leonard 和 George 的得分能力，兩人均打出了生涯最佳的得分效率，過去幾季快艇在關鍵時刻經常當機的情況也逐漸減少，即使遭遇亂流都能穩穩收下比賽，帶給球迷久違的安定感。而 Westbrook 更是這一切的幕後功臣，徹底改變了球風打法，以防守和二傳手的全新定位出發，在板凳上搭配效率極高的第六人 Normal Powell，讓快艇在明星賽前的得分火力高居聯盟第三（賽季第四）。",
    "手握多名球星，快艇最大優勢在於連綿不絕的火力，能確保場上留有一到兩名具有得分爆發力的球星，甚至必要的時候，能夠直接把球星都往場上丟。儘管四星陣（Leonard、George、Harden、Westbrook）曾在初期有互斥效應，但隨著時間推移， Westbrook 和 Harden 早已經可以共同上場，四人搭配的淨效率值，從賽季前段的 -17.7 翻轉為 +18.7，若再搭配 Powell，這五人更擁有聯盟最強的得分火力，賽季短暫出現 21 分鐘，就締造高達 140.8 的進攻效率值和 48.5 的淨效率值。雖然說這是一個非常小的樣本，在季後賽卻可能是快艇用來逆轉戰局的最終武器。",
    "在明星賽後，快艇在二、三月份遭遇了巨大的挑戰，只能擊敗墊底的球隊，多場比賽都搞砸了大比分的領先慘遭逆轉。同一組人馬究竟發生了什麼問題呢？這其實是一系列小問題的堆疊，卻都指向了快艇本季兩個核心議題：防守、陣容深度。",
    "快艇始終不是防守前段班的隊伍，排名上最好的月份也只是一月份排在聯盟第十名。到了二、三月份卻崩盤至聯盟第 25、26 名。原因有很多，比如 Westbrook 因為左手骨折缺席了整整一個月的比賽，或者是 Ivica Zubac 的身體狀態一直不佳。此外，Harden 下半季的防守效率值飆升至 120.2，是全隊最差的，這也是一個問題。然而，主要根源我認為來自於陣容深度的不足，這也是在 Harden 交易之後，快艇不得不承受的後果。",
    "賽季初期一口氣送走了 Nicolas Batum、Marcus Morris Sr. 和 Robert Covington 這三名前鋒，球隊戰力過度傾向後場，又未能在季中進行第二波補強，導致快艇只能將 Leonard 和 George 往上提到三、四號位置，早已失去了近年在鋒線上的身材優勢，上一季只是慢了一點，本季卻是更慢更矮。而且有時候為了發揮 Powell 發揮火力，後場已經常見看到雙矮、三後衛的組合，Westbrook、Terance Mann 至少都還有不錯的防守能力可以在錯位防守之下，彌補身材劣勢，但是 Harden、Powell 就沒辦法做到這一點了，甚至本季仰賴的鋒線綠葉 Amir Coffey，實際上也不是一名防守優異的鋒線。",
    "快艇也缺乏可靠的禁區替補，每當 Zubac 下場休息，籃板率就從 52.1% 大幅下降至 48.6%。無論是要傳統中鋒還是小球五號都找不到合適人選，Mason Plumlee、Daniel Theis 在防守端的表現都不盡人意，無法有效保護籃板和籃框。總教練 Ty Lue 曾在下半季大量啟用 P.J. Tucker 嘗試納入主力輪替，卻僅能在特定對手發揮效果，不是一個如 Batum 一樣穩定的小球五號。也因此，當快艇真的改打小球的時候，陣型往往缺乏防守能力又十分矮小。",
    "除了例行賽最後三場，因為主力球員輪休而放掉的賽事，快艇在賽季尾聲打是出了一波四連勝，並且前十場比賽取得了 7 勝 3 敗，擊敗了魔術、金塊、騎士和太陽等季後賽球隊，表現算是重新回到正軌，同一時間卻也埋下一些傷病陰霾，Harden 的左肩受傷，而 Leonard 則因膝蓋發炎從 4 月 3 日開始連續缺席了 8 場比賽。儘管經過 MRI 檢查後，快艇球團認為這些傷勢不足以引起過度擔憂，但對於能否如期參加季後賽以及身體狀態如何，始終沒有給出一個明確的答案。",
    "對手不是鵜鶘，必須坦白說有鬆了一口氣。小牛的陣型不像是鵜鶘，會讓快艇感覺到如天敵一般絕望，然而雙方實力仍在伯仲之間，兩邊都有難以封鎖的進攻威脅，在陣型上也存在無法修復的漏洞，很難說有一方具有足以壓倒性決定勝負的優勢，完全要看看教練團的鬥智以及臨場狀態而定。",
    "如何防守 Luka Doncic？是要切斷傳球路線還是逼他把球交出去？這個問題....快艇真的有選擇的餘力嗎？戰況極高機率變成是 Doncic 大喊：「我全都要」。前兩次交手的經驗已經證明，快艇頂多只能消耗 Doncic 的體力，想辦法增加提高出手難度，轉而封鎖其他球員。然而當小牛補進 Kyrie Irving 之後，不只是包夾 Doncic 得付出更慘烈的代價，而 Irving 出色的單打、運球能力，更會讓沒有太多防守資源的快艇捉襟見肘。",
    "更棘手的是，快艇相較於過去兩次交手，對於 Zubac 的依賴程度是更加嚴重，缺乏可靠的小球陣容以及替補中鋒，一旦 Zubac 下場就會在籃板、禁區高度上難以抗衡小牛的  Daniel Gafford、Dereck Lively II，偏偏保留 Zubac 在場是一項不可能的任務，選擇沉退防守會立馬被 Doncic 來記三分重砲，往前換防就準備來一堂軍訓課，這已經是過去兩次交手再熟悉不過的場景。快艇可以嘗試的，或許是在 Tim Hardaway Jr.、P.J. Washington、Derrick Jones Jr. 等人身上賭一把，小牛的射手群並不如過去穩定，讓 Zubac 改去防守底角射手，避免參與弧頂的檔拆防守，以鞏固籃板為優先、適時地去放投三分線，或許是降低傷害的可行作法。",
    "快艇想要取勝，最重要的是得分火力不能間斷。相較於小牛極度仰賴 Doncic、Irving 兩名明星後衛，快艇更多元的得分點還是一大優勢，能確保在高強度的季後賽中，不會因為單名球員的狀況而大幅削減團隊火力，再加上小牛的防守陣型有不少可以瞄準之處，例如 Gafford、Lively II 均屬於傳統中鋒，還有身材矮小的 Irving，甚至 Doncic，都是應該去積極進攻的位置，只要能夠迫使小牛轉打以 Maxi Kleber 為主的小陣容，就能很大程度舒緩快艇在防守端的壓力。",
    "反過來說，倘若是 Zubac 先被打下場，那可就難受了。快艇很早就認知到 Plumlee、Theis 皆不是季後賽可靠的中鋒人選，而從例行賽的經驗來看，Tucker 要對上以肉搏戰為主球員，如 Zion Williamson、Nikola Jokic 比較容易有成效，碰上 Doncic 或是跑動能力優異的 Gafford、Lively II，光是腳步就會被甩在後頭，難以期待能發揮效益。再往板凳挖，條件比較符合的是新人 Kobe Brown，有充足的噸位、籃板能力以及尚可的機動力，只是稚嫩的經驗、樣樣不精的技巧，也難以給予信任。可能 GOAT....Kai Jones...才是最後希望。（誤）",
    "X Factor：James Harden",
    "Harden 是快艇展現火力的最大命脈，能否擺脫下半季低迷的窘境，並盡可能放慢進攻步調，將節奏導向快艇最喜歡的陣地戰，避免與小牛正面比體能，會是進攻端重要的掌舵手，同時，快艇也需要他去頻繁挑戰 Gafford 與 Lively II 等長人，強迫小牛提早去更換陣容。另一個關鍵是，Ty Lue 是否有勇氣在關鍵時刻讓 Harden 坐在板凳上，改用 Westbrook 提升後場的防守能力？兩名後場不一樣的攻守特性，能夠大幅改變進攻節奏，這也應該視為快艇的一個潛在優勢，如何調度 Harden 的上場時間會是值得關注的地方。",
    "預測：4-2 小牛晉級",
    "有鑒於 Leonard 未知的身體狀態，以及 Harden 糟糕的下半季表現，個人看衰快艇的火力能穩定發揮，加上防守端難以限制 Doncic 與 Irving，故看好小牛能以 4-2 晉級。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8706
}