{
  "id": "110875",
  "title": "一切始於2021年5月 雷霆重返巔峰的路途與原則",
  "date": "2024/04/17",
  "topic": "籃球",
  "author_name": "停車場",
  "tags": [
    "Nba季後賽",
    "Sampresti",
    "Oklahoma City Thunder",
    "Shai Gilgeous-Alexander",
    "Chet Holmgren",
    "Jalen Williams",
    "Josh Giddey"
  ],
  "article-content": [
    "Royce Young是個在籃球界任職多年的記者、寫手與作家，出身奧城的他先前就經常在ESPN報導有關雷霆的新聞，2021年9月正式進入雷霆工作，在球隊的各式紀錄片、podcast都能看到他的身影，以下文章正是出自他手。",
    "「俗話說得好，捷徑會打斷長距離的奔跑，因此我們會盡可能的不讓它發生。」",
    "— Sam Presti 2021年5月20日",
    "當Presti說出這段話時，雷霆正在經歷2008-09賽季以來，第一個敗多勝少的球季。前一年的他們打破了外界的預期，如果沒有疫情影響，依照勝率來看那會是個50勝以上的賽季，是這12年來的第七次。",
    "這句話是源自於雷霆的核心理念：持續性的成功。也是Presti剛擔任GM時第一次在媒體發表會上說過的話，這是推動雷霆這12個賽季的力量，在這個期間，雷霆打進10次季後賽、5次拿下分組冠軍（本文在台灣時間4月1日發出，雷霆在例行賽最終戰拿到第六次分組冠軍）、4次進入分區決賽，並且打進一次總冠軍賽。",
    "但正如Presti所說，雷霆並沒有時時刻刻與自己輝煌的過去相比較。他說：「你無法透過他人的經歷變得更明智」。雷霆確實從過往的經驗學到了一些無可取代的事物，但接下來的雷霆就是一張白紙，還沒開始書寫自己的故事，也有著多種可能的結局。在美國時間3月31日，雷霆在客場戰勝尼克隊，正式重返季後賽，作為聯盟第二年輕的球隊，經過兩個不到40勝的賽季後，雷霆帶著巨大的天賦與機會回歸了。",
    "這是一次史無前例、令人驚喜的重返季後賽之旅，但當Presti談到雷霆是如何快速完成重建時，在過去幾年的媒體發表日（不論是季末還是季前），Presti都提供了一個里程碑、一個記錄點，告訴你一個願景，接下來才是最困難的地方：堅持到底。",
    "「我們球隊有人發揮催化劑般的作用，一些人將會因為這個時期的努力而獲得長期的表彰。我們的組織中有一句話：人們會因為取得突破而歡呼，但這之中的過程才是真正值得被讚揚的。」",
    "— Sam Presti 2021年9月24日",
    "就像Presti先前說過的，雷霆將來的機會非常明確：重新定位、補足缺失與重新打造，在泡泡園區的季後賽Game 7以兩分之差被火箭淘汰後，雷霆接連交易掉Chris Paul、Danilo Gallinari、Steven Adams與Dennis Schroder。",
    "重新定位。（Reposition）",
    "隨著Shai Gilgeous-Alexander接管球隊，雷霆在艱難的狀況下打完了2020-21賽季，因為健康與安全協議，主場比賽是沒有球迷的。季後雷霆在第六順位選中Josh Giddey、第18順位拿到Tre Mann、第55順位獲得Aaron Wiggins。（還有第32順位的Jeremiah Robinson-Earl）",
    "雷霆讓自己的陣容變得更加年輕，並取得了22場勝利，是隊史最少勝的一季。在循序漸進的過程中，Presti於2021年9月，提出了未來的核心理念：瞥見那些難以察覺，可能使人進步的時刻，他將其稱為「催化劑時刻」，也就是迅速引起環境變化的人事物，像是Luguentz Dort在落後18分時，仍然全神貫注的防守，或是Giddey用精準的邊線傳球，讓隊友成功投進三分球。",
    "「進入訓練營之前，Presti有和我們聊過，他用了一個蠻貼切的詞—催化劑。」SGA在2021年時表示。「我認為用這個詞來描述自己所擁有的機會再適合不過了，我有機會去做些什麼讓自己走在更前面。」",
    "這些時刻都會成為閃爍的火花，蓄勢待發等著燃燒，你必須仔細觀察才能注意到它們，但一磚一瓦的堆砌正是讓事情有所進展的基礎。就像Presti之前所表達的，人們會為了取得突破而歡呼，但雷霆隊只想向那些在過程中扮演催化劑，促使他們進步與成長的人致敬。",
    "「你不能一隻眼睛盯著時鐘，同時又用另一眼看著終點。我們需要兩隻眼睛都看向往前的道路，這樣才能取得成功，看著時鐘是其他人要做的事。」",
    "— Sam Presti 2022年4月18日",
    "2021-22賽季結束，雷霆贏了24場比賽，Presti在季後解釋說，有「看著錶的人」與「制定進度的人」，當有一個大膽的計畫出現，一個需要耐心與毅力的計畫，外界自然會有一些疑慮。雖然這個願景得到了充分的理解與接受……但這究竟需要多長的時間？有什麼辦法讓它進行的更快？什麼時候這個計畫實行的時間才算太長？",
    "這些都是「看著錶的人」會有的問題，雷霆將由他們自己的內部目標與標準，來決定自己的節奏。Presti在這邊作了一個比喻，當你在跑步機計時跑步時，盯著剩餘的時間並不會讓你跑得更快，不管是實際上還是感覺上都一樣。",
    "雷霆自從2020年打進季後賽之後，第二次獲得樂透選秀權，抽籤時那些四處來回跳動的乒乓球將會決定這支球隊的未來，Presti引用了海明威所寫＜渡河入林＞的一句話：「在開跑前就認為自己會輸的人怎麼可能會贏。（no horse named Morbid ever won a race.）」，意指他不會抱持著球隊只會抽中後段順位的心態。",
    "雷霆最終在第二順位選中Chet Holmgren，用當年Paul George交易案中得到的12順位籤選擇Jalen Williams，同時又在第11順位得到Ousmane Dieng，然後在第34順位選中Jaylin Williams。",
    "補充深度（Replenish）。",
    "「奧克拉荷馬州的座右銘是：Labor omnia vincit（翻譯成中文為「勤有功」，是香港皇仁書院的校訓）……這就是球隊的心態。還有很多困難的工作要完成，所以我們必須努力執行，這就是這個地區的精神與歷史，這就是這支球隊在這裡的意義所在。」",
    "— Sam Presti 2022年4月18日",
    "打從一開始，培養球員就是雷霆隊的命脈，透過持續的付出汗水，球隊見證了球員們一步步綻放為全明星、NBA年度前三隊與MVP。儘管不斷有新面孔加入，整個聯盟的生態也在不斷變化，但努力鍛鍊仍是球隊的核心價值。",
    "很多重要的事物是不可視的，就像夏天在悶熱的健身房中，不管做了什麼訓練都不會有人關注。將這些天賦集結起來是一回事，但如何最大的利用它又是另一件事，雷霆始終保持著第一次接觸事物的初學者心態，學習和遺忘都是進步的重要條件。雷霆的球員們就是這種心態下的成功案例，他們在自己的生涯中腳踏實地的向前邁進，球隊總是告誡球員進步不是一蹴可幾的，因此管理層不把心思放在最終結果，而是專注於成長的過程。",
    "進步有時是很難發現的，這就像看植物生長一樣，不容易在短時間內發覺變化，但隨著時間的推移，球員們的成長會越來越明顯。SGA、JDub、Chet、Giddey、Dort、Isaiah Joe、Kenrich、Jaylin與Aaron Wiggins — 每個球員在自己的故事中皆取得了成功，有些人進步的更快，但他們依然有向上的空間，成長這件事是持續性的，因為球員們不會停下腳步。",
    "他們一直在默默的提升自己，在球場空間感、無球跑動、傳球、切入、投籃等方面展現出了特色。雷霆的比賽非常有趣，但這絕對不是一朝一夕打造而成的。",
    "「很多時候你會認為時間還早，但當事情發生的，往往都已經為時已晚……急於快速解決問題，反而會使耗時變得更長，因此我們必須乾淨俐落的完成它。」",
    "— Sam Presti 2022年4月18日",
    "這條路絕對不是必要的。因為疫情的影響，人們很容易忘記雷霆三年前還是季後賽的一份子，但當雷霆開始深入探討這個計畫時，有非常多的變數存在，未知的時程表製造了焦慮，因為許多小市場球隊也經歷過，向上成長到一半時就受阻而停下，這並不是什麼新鮮事。",
    "儘管重建完成的時間不明，但Presti的思路很明確，即便連續兩個賽季都僅有20勝左右，也要克制住拉快時間軸的誘惑。每個人都知道雷霆隊有著怎麼樣的選秀籤資本，以及他們可以拿出多少手段來補強，但這麼做只是急功近利。",
    "如果你在過程中將時限擺在第一位，那麼這些進步就只是你準時完成的附屬品。",
    "「這不代表一定需要很長的時間，也可能不久就能完成。」Presti在2021年說道。「這並不是你能夠控制的，但當你將完成目標的時間放在第一順位，就會失去觸及到更高處的機會，因為你必須對時間作出讓步。」",
    "「我們不會因為單單一個賽季的努力就回到季後賽舞台，這不會是一個年份中發生的，如果這個賽季真的成功了，也會說一連串打拼之下的結果……一切看似艱難且遙不可及，但這總是由一個個賽季所積累而成的，我們追求長期的進步。」",
    "— Sam Presti 2023年9月",
    "雷霆在經歷了一個浴火重生、打破質疑的賽季後，取得了40勝與附加賽的名額，戰勝了鵜鶘但遭到灰狼擊敗淘汰出局。",
    "那個賽季給人的感覺就是一次重大的突破，但其實是每一次微小進步的累積。正如Presti所說，這是一連串努力的成就。",
    "以下是雷霆近年來的進攻、防守以及總效率值在聯盟中的排名（ORTG DRTG Net rating）：",
    "2021年 ORTG第30名、DRTG第24名、Net rating第30名（-10.6）",
    "2022年 ORTG第30名、DRTG第17名、Net rating第27名（-8.0）",
    "2023年 ORTG第16名、DRTG第13名、Net rating第15名（+1.0）",
    "2024年 ORTG第3名、DRTG第4名、Net rating第2名（+7.3）",
    "重建（Rebuild）。",
    "「當你試圖用人為的方法去加速某些需要自然成長的事物時，往往會發生許多錯誤，團隊會引導你達成目標，但如果嘗試用人為的方式做到這點，那你在做的事情就是限制你的目標與進步空間，因為時間所帶來的不安與缺乏耐心會影響你的決策。」",
    "— Sam Presti 2021年5月20日",
    "時間再次回到2021年5月。那時雷霆隊離季後賽還是很遙遠，過去有相當多的樣本，證明這種事情需要花多長時間來完成，在NBA透過選秀進行重建並不是一朝一夕的事。",
    "但Presti的話語隨著球隊一個賽季又一個賽季的延續了下來，雷霆需要完成的事相當多— 慶祝那些「催化劑時刻」、重視成長之路、專注於過程並非結果、累積時間、不讓時間控制步調、擋下那些加快時間軸的誘惑— 他們全都做到了，造就現在這支雷霆隊。",
    "但這僅僅是重建過程中的一個開始，隊伍的任務尚未結束，將以相同的方式繼續向前邁進，他們累積了很多的經驗，接下來會繼續獲得新的體驗，確定理念後日復一日、一周又一周、月復一月，執行Reposition、Replenish與Rebuild的計畫，並添上一個新的詞彙。",
    "重回巔峰（Return）",
    "原文如下："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.6021
}