{
  "id": "110879",
  "title": "【NBA附加賽分析】輸在自己，無話可說",
  "date": "2024/04/17",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "沙加緬度國王",
    "NBA戰報",
    "附加賽",
    "Stephen Curry",
    "Klay Thompson",
    "De'Aaron Fox",
    "Keegan Murray"
  ],
  "article-content": [
    "繼稍早湖人成功以110-106打贏鵜鶘後，這場西區第9面對第10的精采對戰緊接在後，由國王118-94擊敗勇士，取得和鵜鶘競爭季後賽最後一席的機會，勇士則慘遭淘汰，賽季提前結束。",
    "先從兩隊制定的比賽計畫開始看起。",
    "國王的比賽防守計畫是大幅內縮自身防線，讓Keegan Murray、Keon Ellis輪流盯防Curry，並在高位迫使Curry分球，從後續的結果來看這個決定很成功，雖然因此讓Wiggins、Kuminga獲得相對多的進攻機會，但徹底打亂了勇士的進攻節奏，無論是一次次的打鐵，或是一次次的失誤，讓國王也有一次次的反快攻機會拿分數。",
    "勇士這裡，雖然是Green和TJD的先發組合，但讓Green去守Sabonis，TJD守Barnes，這件事並沒有影響太多，而在面對對手主力的防守上，勇士使用了Hard Hedge來防守Fox，然而，比賽的平衡被Keegan Murray打破。",
    "比起賽前缺少Monk、Huerter，預期會讓Fox拿到更多持球進攻的機會，甚至是相對多的擋拆，然而國王的開賽讓Murray打手遞手，看起來是打了勇士一個措手不及，Green沒有撲出去的準備，Thompson也被Sabonis紮實的掩護卡死，Murray在第一節就拿下了14分。",
    "而Murray投開，加上勇士替補、錯位面對Fox的進攻還是沒有太多限制的方法，2人在第一節合計拿下與勇士全隊相同的22分，尤其勇士自身發生5次失誤，還有雙側翼找不到進攻狀況的情況，讓勇士在第一節打的非常辛苦。",
    "第二節來看，最明顯的差距就是勇士是透過切入分球，國王則是透過Sabonis的影響力分球，國王在第二節的23分裡，有12分是透過Sabonis的個人得分和助攻而來。",
    "不過，勇士靠著年輕人的力量，在第二節最後將比分追至4分差，勇士在第二節的28分裡，19分是由Kuminga、Moody、Podziemski拿下，尤其Moody這場空檔把握度不差，也有幾次精彩的跟進得分；Kuminga則是一掃前一節的亂象，幫助勇士在第二節追近比分。",
    "易籃再戰，到了下半場，勇士針對手遞手的部分進行了換防，確實阻止了幾波進攻，國王這邊也停止了對Curry的包夾，也讓勇士可以直接把球交給Curry，讓勇士一度把分差追到僅1分。",
    "然而，後續勇士無法連續進球，加上發生了幾顆失誤，整個第三節，勇士並不是得不到分，實際上一直都有斷斷續續拿到零星分數，實際上整個第三節勇士依舊拿下26分，但卻失掉37分，成為了這場比賽的分水嶺。",
    "國王在第三節的節奏流暢，單節7顆三分球，從快攻三分，撥到進攻籃板的三分，靠著勇士失誤後的三分，再到透過分球拿到的三分，國王第三節的進攻成功率是非常高，也拿到了37分的高分，這樣的好手感延續到第四節，勇士並不是進攻太差，但當勇士無法限制住國王的進攻時，想追分是難上加難。",
    "回看這場比賽，即使國王少了兩名主力得分點，但他們的出招成功限制了勇士，甚至有些超出他們的預期，團隊球員積極度也非常夠，這是一場定生死的比賽裡非常關鍵的一點，勇士這邊做了相對能預期的一步，雖然合理，卻沒算到二當家Thompson全場0分，以及年輕的Kuminga的經驗還不足以撐起球隊前三得分點，加上老問題失誤，讓勇士在這場晉級季後賽的關鍵戰役輸球。",
    "這場比賽堪稱整季的縮影，季前找來的Paul雖然表現不差，但和勇士體系就是沒有1+1>2的表現，甚至可以說是1+1<2，雙側翼並非球隊Playmaker，當讓他們做超出範圍的事，也確實打亂自己的節奏，尤其新少主Kuminga並沒有獲得足夠的自主進攻球權磨練，當突然面對到高強度的防守，確實有些不知所措。",
    "這場算是運氣不佳，骰到Thompson整季可說是最雷的一場，慢慢的，只要對手能在比賽前段限制他的手感，基本上整場比賽他的成績都不會太好看，連下半場復活的機率都有些低。",
    "在積極度上，勇士似乎也沒有表現比對手更好，或許多少是因為主力年紀偏大，尤其GPII不在場，團隊的整體能量就明顯少了一階，包含這場比賽，國王搶了大量的進攻籃板，勇士並不是搶不到籃板，但積極度真的不如人。",
    "這兩季下來，勇士在例行賽的表現並不差，兩季下來勝率還是有55%，即使傷兵狀況不斷，但連兩季都在例行賽末端打出好成績，卻沒能將此等表現延續進季後賽，說明勇士體系還是有一定的競爭力，但更仰賴Curry的發揮。",
    "於是，這兩季下來，勇士還是只能靠Curry，而這場，他還是孤立無援。",
    "剩下的，休季分析再說。",
    "以上，【NBA附加賽分析】輸在自己，無話可說，喜歡的話可以點點收藏喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側",
    "延伸閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9807
}