{
  "id": "110854",
  "title": "NBA/勇士失敗球季的最後救贖，勇關附加賽",
  "date": "2024/04/16",
  "topic": "專題",
  "author_name": "庫奇籃球",
  "tags": [
    "Nba",
    "金州勇士"
  ],
  "article-content": [
    "美國時間4/15，勇士在主力輪休與半輪休的情況下，由三陣球員成功在收官時刻拿下爵士，收下本季最後1場例行賽，將單季勝場數堆疊到46勝，結束了這跌宕的球季。",
    "46勝只比去年的44勝還要多2場，名次卻從去年的第6滑落到第10，由此可證今年是群雄奮起、割據西區版圖的一年，但這不是勇士隊待在第10名的藉口，這是一支團隊薪資高居聯盟第一的球隊，即使有Paul的到期約，Thompson頂薪最後一年的理由，但以數字面、實際面、球隊陣容星度來看，當勇士落入要打附加賽的境界，就是個失敗的球季。",
    "以少換老的重大交易，是否正確？",
    "勇士在去年休賽季將Poole送走並換回老將Chris Paul，試圖加強二陣穩定性，就比賽內容而言，勇士二陣確實繳出過去未有的穩定性，板凳球員的攻防淨效率值高居聯盟第５，遠比勇士去年板凳球員的第17名還要出色，Paul的運籌帷幄功不可沒，雖然今年他的中距離效率不比過去，但也足以排在聯盟中上水準，三分投射也在後半球季回到正軌，最後整個球季繳出了37.7%的三分球命中率，唯一令人詬病的是Long2的命中率大幅下降，但至少不會運球跌倒失誤，就是一大加分了，當然，勇士本季二陣更有競爭力並不是Paul一人之功，後半球季被調往板凳的Thompson，意外挖寶成功的兩位新秀Podziemski和TJD也都是功臣。",
    "今年勇士二陣即使沒有追分，也少有大量噴掉優勢的時候，但是以Poole換Paul還是有缺點，也就是進攻彈性，當球隊少了第2個持球與無球兼具的雙能衛，同時也少了一個無球跑動的拉扯點時，進攻戰術彈性延伸性變小是不爭的事實，影響最大的無疑是收官時刻，抑或是場上需要進攻點突圍時，總是得回到Green和浪花兄弟的配合上，即使Poole跟Green之間存在疙瘩，但若要論場上效應，Poole和Green相容性還是大於Paul，畢竟Paul跟Green在場上進攻端功能高度重疊。",
    "簡單來說，以少換老的決策如果是以穩定二陣為優先，那麼確實沒有做錯，但也確實承受了縮小進攻彈性的副作用，尤其是當球隊進攻端找不到得分點，又或者是浪花兄弟、Wiggins狀況糟糕時，就沒有其他人能承擔輸出，這也是勇士本季多次在收官時刻進攻端當機被逆轉的原因之一。",
    "Curry今年缺席8場比賽，勇士只拿下2場勝利，這2場勝利對手分別是坦隊爵士跟馬刺，但是在去年Curry缺席26場比賽，勇士卻還是能拿下14勝，Poole自然功不可沒。當然，以上只考慮到團隊戰力和球員適性，並未考慮Paul的到期約紅利，還有改善Green跟Poole的尷尬導致的團隊氣氛，所以在整體考量下，送走Poole還是有許多好處，如果只失去進攻端彈性的話，還在可接受範圍內。",
    "Kuminga的破繭而出",
    "承接上題，讓人可接受Poole換成Paul導致進攻彈性的下降，還有一個原因就是Kuminga的破繭而出，我曾在開季前專欄文章說過，Kuminga會是勇士新球季的關鍵，雖然上半季他仍舊無法站穩輪替，但是歷經1月初的「阿嘎事變」與Kerr講開後，Kuminga在後續球季場均能繳出19分、5.5籃板、2.7助攻，外加54.6%投籃命中率和36.1%的三分命中率，完全補上進攻端缺乏的輸出火力，甚至已經超越Wiggins、Thompson，成為球隊第二輸出點。",
    "雖然少了雙能衛能實施傳切戰術，但是多了Kuminga這位能持球突破、低位背框的鋒線，也多了許多Invert P&R、Motion Weak等戰術比例，加上Kuminga的推進速度、終結穩定度，都彌補了勇士現階段最缺乏的轉換快攻終結、空切終結以及能第一時間拋接灌籃的人才，加上Wiggins後半段外線準度的復甦，兩位鋒線終於不再是一上一下，而是能一起併行的雙鋒線組合。",
    "Kuminga的破繭而出，為勇士後半季不只增添許多亮點，同時也反映在球隊戰績上，自從Kuminga事變後，勇士戰績是30勝18敗，超過62%的勝率，在這段期間高居聯盟第9。",
    "但是，Kuminga本身仍舊有許多細節有待加強，包括關鍵時刻處理球的能力，偶爾會過度想要賴犯規的無腦終結，時常放掉外線空檔時機的信心不足，運球技巧過於生硬，還有做為前三順位的POA，卻時常因為防守站位、單防技巧被過掉，導致隊友不得不輪轉掩護，這都是21歲的Kuminga未來要修正的部分，不過其中最直接影響附加賽的關鍵，還是在於Kuminga現階段還得寄託在勇士體系下才能高效得分，如果將勇士體系拔掉，讓Kuminga像PG、Leonard那樣成為主要持球手，他的得分效率就會有所下降，值得開心的是，勇士現階段還不需要他來主導進攻，綠咖哩還會在隊上到2026年，他還有時間上完「超級接班人」的課程。",
    "冠軍班底的起伏不定",
    "本季勇士走得如此起伏，關鍵在幾位2022年奪冠班底的謎樣狀態，前大半季被Kerr稱作核心要角的Thompson、Wiggins、Draymond、Looney都存在各自問題，球隊二哥Thompson拿球就投的糟糕出手選擇，準度不再的投射水準，明顯下滑的防守能力，加上領著4000多萬薪資，自然成為勇士球迷的眾矢之的。",
    "2022年奪冠要角Wiggins，經歷上賽季請假數十場的風波，今年季初先是狀態嚴重下滑，打得比Thompson還要差，雖然隨著球季進行漸入佳境，但無論是被車門夾傷、又因為私人因素請假4場，都讓他遲遲無法調整回最佳狀態，就連球迷過去戲稱他總能把得分控在17-18分都達不到。",
    "Draymond Green更是不用多說，連續2次場上離譜的粗暴動作，被聯盟懲罰禁賽21場比賽，影響戰績是其一，拖累球隊累積化學效應是其二，加深勇士負面形象是其三。Looney則是體能大幅下滑，無論是進攻還是防守都不像前兩年那樣有水準，加上Poole離開後，第二策應中鋒的必要性已經大幅降低，更需要的反而是TJD那種能快速空切或直接吃餅灌籃的擋拆型中鋒，更別說TJD的策應也有一定水準。",
    "奪冠班底的糟糕狀態，導致勇士在明星賽前只有28勝26敗，如果範圍縮到阿嘎事變之前，更是只有16勝18敗，連五成勝率都不到，勇士在前半球季幾乎由Curry一人扛下，明星賽前的成績是28分5助攻，命中率有著46.2%+42.1%的優異水準。",
    "但有趣的是，上述幾位在明星賽後，如同少林足球裡的各師兄弟歸位，一個一個步上軌道，Thompson在明星賽後被下放板凳，得分效率大幅提升，45.4%投籃命中率，41.2%三分球命中率，完全不輸Curry上半季成績，Wiggins也是把命中率調整到46%+38%的及格水準，Green更是拚了老命，常態性扛起小球中鋒的重擔，搭配Kuminga和Wiggins組成三鋒線，一次次築起勇士的防線，讓勇士在明星賽後的防守效率有著聯盟第7的水準。",
    "再加上Kuminga的破繭而出，勇士明星賽後繳出19勝10敗的65%勝率，高居聯盟第5，只輸給塞爾提克、雷霆、金塊、獨行俠等強隊，但扛了整個上半季的Curry卻在明星賽後水準不再，整體投籃命中率只有42.3%，三分球命中率也僅有38%，華麗奔放的傳球失誤也隨處可見，角色完全對調，但Curry的場上價值不只能以數據證明，光是那能讓對手動一髮動全身的進攻牽制力，就已經相當足夠，再加上自4月以來，Curry輪休了2場比賽，體力和疲勞職應該有所恢復，可以期待他在附加賽重拾上半季成績。",
    "又是北加州內戰",
    "文章開頭說到只要落入附加賽區間，勇士本季就是失敗球季，但後面還有一段沒說完，也就是勇士仍有機會將「失敗」扭轉成「尚可接受」，甚至是「成功」。",
    "扭轉局勢的第一關落在跟國王的北加州內戰，去年球季例行賽加上季後賽兩隊總共打了11場比賽，加上今年例行賽的4場，短短一年半兩隊交手15場，再加上今年第10與第9名的附加賽就是16場，稱對方為老對手一點也不為過。",
    "可惜今年四場例行賽沒有參考價值，除了1月底勇士被Barnes單場39分擊落的比賽，交戰時間都位於上半球季，單就兩隊季末狀態，無疑是勇士較佳，明星賽後勇士的19勝10敗優於國王的15勝13敗，而且國王的Monk、Huerter都確定無法上場，這使得國王唯一有進攻能力的後衛就只剩下Fox，其他後場球員Ellis和Mitchell則是防守型後衛，最多只能擔任定點C&S的射手。",
    "沒有無球射手Huerter，也沒有能持球也能無球的雙能衛Monk，國王進攻端的延伸性勢必有所侷限，Sabonis的高位策應與手遞手選擇也少了一些，不過陣中的Barnes、Murray和Fox也都能與之配合，所以就算國王有傷兵，但進攻端還是不可小覷，尤其是當Fox端出年在季後賽銳無可擋的境界時，更加無法忽視。",
    "勇士防守端算有資源、經驗和策略能應付國王，只要能壓制Fox別過於高效爆發，加上Barnes不是單場39分的老鷹版本，而是小雞版，勇士防守面對有傷兵的國王進攻端還是有優勢。",
    "如果防守端能限制國王，那麼附加賽關鍵點就會在落在勇士進攻端能否突圍國王防線，雖然比起以Huerter為首的先發陣容，國王現階段換成Ellis的先發陣容，防守較為出色，但我認為這不是勇士能否突圍的關鍵。",
    "雖然勇士本季進攻效率有116.9，排名聯盟第9，但有看比賽的球迷都知道，勇士本季進攻端容錯率很低，前面說到的進攻彈性不足是其一個原因，就像國王沒有Huerter跟Monk一起拉扯防線，所以很多時候都依賴Curry跟Thompson兩位老骨頭去跑動，再不然就是讓雙側翼吃球權，但Wiggins手感時好時壞，Kuminga自4月傷癒歸隊狀態不太明朗，因此當上述4位手感不佳或狀態不好的話，勇士進攻基本上就是一攤死水，唯一希望就得放在二陣的Paul、Podziemski，又或者是外線偶爾開光的Green身上了，不過通常把得分希望寄託給他們，比賽狀況也不到哪裡。",
    "更慘的是，勇士在季末的低級失誤遽增，尤其是傳球失誤，每次失誤都給對手輕鬆得分的機會，上週末和鵜鶘的關鍵比賽正是因此敗北。",
    "總結以上，單就季末狀態、傷兵情形還有陣容深度等等加總來分析，我認為勇士勝算確實優於國王，如果是在七戰系列賽，我有把握勇士能贏，但附加賽是一戰定生死的淘汰賽，對於今年上下限拉得很開的勇士隊，勇士沒有能贏國王的把握，有極高機率會是一場五五波的附加賽。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9603
}