{
  "id": "110818",
  "title": "能夠「拯救籃球」的隱藏寶藏：Aaron Wiggins",
  "date": "2024/05/08",
  "topic": "籃球",
  "author_name": "停車場",
  "tags": [
    "奧克拉荷馬雷霆",
    "Nba季後賽",
    "達拉斯小牛隊",
    "Shai Gilgeous-Alexander",
    "Jalen Williams",
    "Jalen Smith",
    "Kevin Huerter",
    "Aaron Wiggins"
  ],
  "article-content": [
    "或許是出生於北卡羅萊納州，這個籃球重鎮的緣故，來自州內第三大城Greensboro（僅此於夏洛特與首府羅里）的Aaron Wiggins，在四、五歲時第一次碰到籃球開始，就深深愛上了這項運動，並在進入中學後，決定會長期會活躍於籃球之中。儘管如此，孩童時期的Wiggins不只專注於球類運動，母親Serena鼓勵他參與多種課外活動，他會在教室中彈鋼琴，在樂隊中吹奏長號，還有出演《歌舞青春》與《綠野仙蹤》這些經典舞台劇，生活可說是多彩多姿。",
    "此外，直到升上七年級，Wiggins常常要參加舞蹈課程，像是芭蕾舞、爵士舞、嘻哈舞與踢踏舞，這些經歷在之後的籃球之路上，起到了不小的作用。",
    "「我認為跳舞有助於增強我的平衡感與身體控制。」Wiggins說道。「回過頭來看，我很感激自己做了這些事情，並且做了各種嘗試，所以回想這些很有趣。」",
    "Wiggins剛開始在籃球圈沒有太多名氣，高中三年級過後才開始受到一些NCAA 1級的學校招募，球隊中最有關注度的是法國前鋒Jaylen Hoard（後來他們也在雷霆成為隊友），他曾經在U17世界盃寫下單場41分的紀錄。Wiggins在高中最後一個賽季開始發光發熱，入選了該分區的最佳陣容，還有參加AAU聯賽，開始吸引到堪薩斯大學、亞利桑那大學這類一級名校的注意，也獲得四星高中生頭銜的肯定，當馬里蘭大學的球探專程來看Hoard時，同樣見證了Wiggins的球技，最後積極的與他與他的家人保持聯繫，成功說服Wiggins加入球隊。",
    "作為全美第41、同位置排名第九的球員，初來乍到的Wiggins自然頂上了Kevin Huerter離隊後的先發前鋒位置，不過在幾場比賽過後，他告訴總教練Mark Turgeon自己在板凳上能夠打的更舒服。馬里蘭這年不只擁有6個百大高中生，除了他自己還有兩個未來的NBA球員Jalen Smith和Bruno Fernando，因此Wiggins的決定不只能幫助到自己，也讓馬里蘭的第二陣容變得更加堅強。",
    "經過季初的低潮，Wiggins在新鮮人賽季中繳出了漂亮的成績單，只用23.5分鐘就得到8.3分，外線命中率更是全隊最高的41.3%，很好的撐起球隊的替補進攻。但是，不錯的大學籃球員與NBA球員，仍然有一定的差距，Aaron Wiggins自然也知道這一點，他沒有滿足於這小小的成功。",
    "「我相信Turgeon教練招募我來這裡，並不只是為了讓我成為一個普通的籃球員。」Wiggins說道。",
    "Turgeon將Wiggins視為馬里蘭未來的進攻核心，並且很直接的與他說，如果在下個賽季還是像新鮮人那樣打的話，那麼球隊不會更好。Wiggins聽進了Turgeon的話語，在NCAA錦標賽中被LSU淘汰—也就代表大一賽季結束的四天後，還沒進入四月前，Wiggins就已經準備投入第二個賽季了，從早上8點就開始進行籃板訓練，「全年無休」的每天超過六個小時的磨練。",
    "不過，辛苦訓練超過半年的成果，卻有些事與願違，Wiggins大二賽季的前16場比賽的外線命中率僅有28.8%（80投23中），錯過了許多潛在的得分機會，也讓Turgeon將其看作進攻主力的決定，顯得不是那麼的明智，但之後團隊做出了一些調整，將他再次放回熟悉的第六人位置，Wiggins也憑藉過人的自信修正軌道。",
    "「你不能讓一件事（投籃表現）影響你比賽的其他部分。我知道自己已經做好了準備，可以更好的搶籃板、防守、限制對方的擋拆以及其他小事，確保就算投籃不如預期，也在其他方面發揮影響力。」Wiggins說。",
    "「錯過那些wide open很令人扼腕，但與此同時，我以前投進過那些球，也命中了很多更高難度的球，不能慢慢坐下來去思考那些失誤，知道的教練和隊友們會支持你，告訴你繼續去出手，他們會把球傳到同一個地方，你只希望保持自信並投籃。」",
    "整體效率雖有所下滑，但三分線內的命中率從達到45.1%，相較上一季提高了將近11個百分點，場均10.4分4.9籃板1.4助攻，且整季有半數的出賽都是替補出發，讓他獲得了Big-10分區最佳第六人的殊榮。",
    "賽季結束後，Wiggins沒有像同梯的Jalen Smith一樣投入NBA選秀，而是真正接下固定先發的位置，各項數據都名列全隊前二，球季最後12場比賽，場均送出17.9分6.6籃板，幫助馬里蘭再次打進三月瘋，第二輪球隊雖然被大比分淘汰，不過他個人得到大學生涯最高的27分，之後才宣布進入選秀。",
    "Wiggins在NCAA並不是個眾所矚目的明星球員，球探們也不認為他能在NBA蛻變成那個層級，但有很高機率會是個紮實好用的球員，他在進攻端的影響力主要在無球接應，有著不錯的外線投射、走位能力，也有一點點用運球創造進攻空間的技能，硬體條件也不馬虎，身高6呎6臂展更是有6呎10，還有不錯的體能讓其在比賽中多次上演勁爆的扣籃。",
    "但是，在2021這個選秀大年中，Wiggins這類在NCAA待了三季，再不到半年就要22歲的大齡球員，並不受總管們的青睞，他直到第二輪第55順位才被雷霆選走，有超過50個球員在他前面。儘管選前Wiggins認為自己有首輪新秀的實力，但渡過差點落選的驚魂後，心情亢奮的他還是拍了一段影片：戴著雷霆帽子在家裡一邊晃動手機一邊吼叫，完美呈現了何謂「興奮到模糊」。",
    "靠著夏季聯賽的好表現，Wiggins很快就與雷霆簽下了雙向合約，此時的雷霆邁入重建第二年，陣容有相當多更年輕、更有天賦的球員，但隨著賽季進行，Wiggins逐漸用其聰明的打法擠進輪替，多樣且細膩的切入技巧，剛好彌補了他本身第一步不快的劣勢，還有因為兒時學舞的經歷，使他能夠在終結時空中扭腰、閃躲、延展身體到極致，來去完成那些困難的進球。原本定位是替補全能側翼的他，在獲得先發機會後大放異彩，2021年的最後4場比賽一共攻下73分，優質與效率與比賽內容讓他在上半季結束前，就贏的了一張正式合約。",
    "Jalen Williams的加入雖然壓縮了Wiggins的上場時間，球隊這時也來到了衝擊季後賽的階段，會嘗試許多不同的陣容排列。因此，Wiggins的上場時間變得相當不固定，有時甚至會出現一場DNP、一場得到快要30分鐘的狀況，場均上場較新秀賽季少了快6分鐘，但他沒有因為這個，就停止自己成長的速度，投籃三圍從46.3/30.4/72.9進化為51.2/39.3/83.1，他上場20分鐘以上的比賽中，球隊成績是20勝13敗，先發時更能拿到10勝2敗，顯現Wiggins對團隊的正面效益。",
    "「Wiggs（隊友對他的簡稱）就像一把瑞士軍刀。」Shai Gilgeous-Alexander說。「在很多不同的狀況下，他都能拿出各種方法來應對。」",
    "來到這個賽季，雷霆的第二陣容不只迎來了成熟的新秀Cason Wallace，交易大限中還獲得經驗豐富的Gordon Hayward，Wiggins不免俗的再次犧牲，明星賽前的上場時間不到15分鐘，不過就像SGA形容的那樣，在場上發揮了宛如瑞士刀般的全能效果，外線命中率成長至更驚人的48.4%，讓他在季末的重要時期獲得Mark Daigneault的重用，近十場比賽有著近24分鐘的揮灑空間。",
    "「我只是想要贏球。」Wiggins在一場拿到22分的比賽後說。「我知道為了讓自己能夠上場、為了讓球隊贏球所需要做的事情。」",
    "“Aaron Wiggins saved basketball.”",
    "這是國外廣為雷霆球迷而知的一個迷因，就是字面上的意思：Aaron Wiggins拯救了籃球，只要Wiggins在用三分球縮小比分、打進了一個高難度的上籃，或是神來一筆的抄截發動快攻，各式論壇（像是Twitter與Reddit）的雷霆迷聚集地，就會有大量寫著上述那段話的GIF與圖片出現，到現在甚至有蠻多其他隊的球迷，也開始知道了這個梗的存在。",
    "沒錯，Wiggins多功能且沉穩的特性，確實能為比賽注入一股活水，一些好球也有振奮人心的作用，但SGA、Jalen Williams或是雷霆的其他人在關鍵時刻命中更困難的球時，並不會有人這樣說他們「拯救了籃球」，這背後的邏輯與起源是什麼？",
    "為了解答這個問題，奧克拉荷馬州的體育記者Joe Mussatto，在Reddit上發表了提問，但只收到「顯然這是從他第一次拯救籃球開始的。」或是「這是一種宗教活動」這類有些無厘頭的回應，之後在其他球迷的協助下，找到了這個迷因的創始人Cody Burton。Burton是個經營著一個Luguentz Dort粉絲帳號的高中生，那帳號有著超過16000追蹤，雖然Dort是他的最愛，但Burton也同樣喜愛Wiggins，在其剛進聯盟時就創造了一個Wiggins身穿馬里蘭球衣吼叫的GIF，上面寫著我們再熟悉不過的那句話，最後廣為流傳延伸出了其他的迷因梗圖。",
    "透過Mussatto的訪問可以得知，這個靈感是從Burton記憶中MLB迷因的一句話開始的，也就是Marvin Gonzalez saved baseball，基本上就是個照樣造句的概念，至於其背後有沒有什麼特殊含義，答案當然是後者，可以說是一個歪打正著的無厘頭笑話，不過從它使用的廣泛程度也能看出，Wiggins深受雷霆球迷們的喜愛。",
    "隊友與媒體們當然也對這個迷因有所耳聞，開季媒體日Wiggins被問到的第一個問題就是：「夏天時你做了什麼事來繼續拯救籃球？」，今年三月的一場比賽過後，Wiggins也對所有相信他拯救了籃球的人表示感謝。",
    "只能說，Aaron Wiggins拯救了籃球是個公認的事實。",
    "這個賽季的Aaron Wiggins，不只效率更上一層樓，打法也是極致的符合潮流，出手幾乎都集中在油漆區與三分線外，出賽將近80場比賽，僅有14次的中距離出手，並有超過95%的出手，都是在觸球時間不到六秒的情況下完成，相當符合雷霆現階段強調不斷跑動、切傳尋找得分機會的進攻體系。",
    "雖然他在進攻端中不會是主角，總是默默的做好一些小細節，但需要Wiggins挺身而出時，他仍能站出來幫助球隊，2月初對上暴龍時，讀秒階段雷霆落後兩分，Wiggins靠著SGA的掩護，空手切入甩開防守者，接到Josh Giddey的傳球在籃下輕鬆追平比數，二度延長時也在底角命中三分球，讓雷霆把領先擴大至三個球權。又比如上個禮拜的比賽，兩大持球者SGA與Jalen Williams缺陣時，Wiggins扛下了20次的出手責任，他投進其中11球，全場26分5籃板6抄截，讓球隊驚險的終止連敗。",
    "「他每晚都完美的做好自己的角色，知道什麼時候需要得分、防守、籃板，諸如此類的事情。今晚他擔起了得分的重擔，並且做的很好。」Giddey對於那場比賽的Wiggins給予了高度評價。",
    "連續兩個賽季都有正向成長的Wiggins，其實現在也才25歲，相信在經歷過兩場淘汰賽與本季許多和各路強隊的交鋒過後，將來有望大放異彩，獲得更重要的地位的Wiggins，能夠在一些重要比賽中使鎂光燈聚集到自己身上，而在今天的西區準決賽首戰中，Wiggins在23分鐘之內，7投5中攻下替補席最高的16分5籃板幫助雷霆贏下重要的系列賽首戰，讓「Aaron Wiggins拯救了籃球」這句話，不只是一個秘密與迷因。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.6728
}