{
  "id": "110896",
  "title": "君子報仇，一年不晚，國王遲了一年的勝利",
  "date": "2024/04/17",
  "topic": "籃球",
  "author_name": "步行者國王的新衣",
  "tags": [
    "勇士",
    "國王",
    "附加賽"
  ],
  "article-content": [
    "沙加緬度國王這季一路跌跌撞撞，從原先穩定卡住西區前六的位子，再一瀉千里的跌到西區第九，這之中有許多該贏而未贏的比賽，而今天他們迎來了本季最重要的一場比賽之一。附加賽的賽制讓分區第九、第十的球隊擁有再來一次的機會。而這再來一次的機會對國王與勇士也有另一層意義。對國王而言，想要報去年季後賽首輪被勇士七場下剋上的恥辱；而對勇士而言，這可能是勇士王朝（Curry、Klay、Green）三人合體的最後一場比賽，兩方都有不能輸的壓力，也成就了這場精彩可期的比賽。",
    "三月以降，沙加緬度國王的DRTG排名聯盟前三，縱使整個三月國王的戰績跌跌撞撞，但球迷們都見證了這支球隊願意防守、有完善的換防溝通會是什麼樣子。而這場國王也沒有懈怠的拿出了最好的防守表現，將勇士的整體FG壓制在41%，三分球更是只有31.2%，並且包含了16次的失誤。而勇士終場得分94也是今年最低。",
    "勇士本季表現跌跌撞撞，Thompson上半季迷航不斷的受到訕笑、Green因為把籃球場當WWE也被禁賽了一段時間、Wiggins也是十分的不在狀態內，但樂透新秀Kuminga逐漸破繭以及今年度選進的Brandin Podziemski以超乎想像的成熟度進入輪替，也幫助勇士在競爭激烈的西區保住了第十的位子。即使如此，有Curry在的勇士就是有無限的希望，而國王也深知這點。",
    "本場讓Keegan Murray與Keon Ellis輪番伺候，在Curry突破時的blitz來得很快，面對掩護也是乾脆的走up，絲毫不給Curry養手感的機會，即使如此他還是以5成的命中率拿下了22分。與去年最大的不同是，本場雖然沒能完完全全的把Curry的得分壓制住，但國王在協防陷阱上做的十分出色，掐死了勇士的floppy甚至是Split Action，讓勇士只能用沒有過去強悍的五小為Curry拉開空間，透過一系列的掩護幫助Curry脫困，不過國王的調整也很快，不再依賴Keegan單防，而是轉以Keon盯防，也順利壓下了勇士的反撲氣燄。",
    "上面提到國王在球線的盯防，加上這群年輕人對勝利的渴望，為國王本場創造了10次的抄截，再加上幸運的長籃板以及拼搶，全場打完進攻籃板15個，藉著這些機會國王比勇士多出手了18球，去年被Looney搶爆籃板的畫面已然消逝。",
    "要說誰是此役國王最關鍵的球員之一，Keegan絕對有資格排在我的名單。全場最高的32分（包含了8記三分）9籃板還有2次抄截，只看帳面上的數據或許難以想像他的影響力。我們對比去年的七場系列賽以及本場比賽，Keegan在開場的4分鐘內拿了國王隊13分內的11分，而11分已經超越了去年七場系列賽他的平均得分（9.7分），而第一節打完他拿到了14分也是他本季第二高的首節得分。",
    "去年一整季擔任等球射手的Keegan本季在角色轉換後遇到了不小的亂流，原先拿手的C&S也是小小撞牆，讓許多國王迷都覺得他的天花板是不是就是第一季那樣了，但在持續耐心的給予球權後，夏聯那個閃爍發光的Keegan似乎又回來了，遠投近切樣樣來，縱使運球還不上手，他卻能夠熟悉的運用Snake靠著他厚實的背部將防守者卡在身後，並伺機尋找進攻空間再拋投得分。本季很常使用的後撤步也為他的武器庫，他透過此役證明他絕對不只是一個等球射手，而是可以透過技巧以及球商去自由切換持球無球的球員。",
    "15分4籃板5助攻3抄截3火鍋（62.%FG，75%3PT)，名字蓋起來還以為是Tony Allen或是Battier。纖細的身材讓他可以有快速的橫移，腳步的變換以及核心的收力讓他有極佳的重心保持能力，再加上準確無比的下手抄截，讓我們難得可以看到Curry運球直接被掏走的畫面。",
    "除了防守端的好表現外，作為射手出道的Elis也沒有忘記他的本分，本季C&S 41.7%而pull up在明星週後更是來到了可怕的54.2％，本場站在底角總是可以在對方放空他去包夾Fox以及夾擊手遞手時重擊對手。不只如此，還有出現Keon站在nail的位子接應受到包夾的Fox後下球策應的畫面，類似今年小牛隊使用Exum的用法。",
    "這位球員叫---Keon Ellis。",
    "擊敗勇士只是一個開始，距離真正的目標季後賽還需要一場勝利，好巧不巧今天第一場附加賽鵜鶘對決湖人，是由湖人帶走勝利。前者對戰國王達成橫掃，後者對戰國王被橫掃，正所謂一物剋一物，鵜鶘完全就是本季國王的剋星，本季包含錦標賽對戰五場全敗，淨敗分共96分，國王以後衛為主體的陣容完全拿鵜鶘的側翼海沒轍，姑且不論Zion以及Ingram，光是Herbert Jones以及Trey Murphy兩人再加上CJ McCollum就足以打爆國王，國王要贏除了需要Fox開無雙之外，也需要借鑑前一場湖人對付鵜鶘的方法，雖然國王沒有AD那樣子的禁區大殺器，但能否靠著Keegan或Barnes給予對手tag上的壓力，加上射手群需要把握好45度角的三分，甚至Sabonis的中距離都會起到很大的作用，否則只會在原本0-5的對戰紀錄上再多添一筆敗仗。",
    "這是最好的時機，也是最壞的時機。Monk的合約將在今年夏天到期，是否能夠留下Monk會影響國王未來好幾年的戰力，而本季Keegan的破繭加上Monk的生涯年看似都是最好的機會，可惜後者目前受傷，最快也要二輪才有機會復出。若要趁著今年拼一波看看現有陣容能走多遠，鵜鶘這關還是必須過的。期望紫光能再次閃耀，先好好享受今天的勝利吧！",
    "LIGHT THE BEAM!"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9164
}