{
  "id": "110850",
  "title": "附加賽王者能否再次創造奇蹟—亞特蘭大老鷹vs芝加哥公牛附加賽分析",
  "date": "2024/04/17",
  "topic": "籃球",
  "author_name": "Black-ATL",
  "tags": [
    "芝加哥公牛",
    "亞特蘭大老鷹",
    "附加賽",
    "Trae Young",
    "DeMar DeRozen"
  ],
  "article-content": [
    "經歷了一個風風雨雨的賽季後，兩隊都受到傷病困擾的球隊即將在4月18日早上九點半在芝加哥碰頭，分別是東區第九名的芝加哥公牛和第十名的亞特蘭大老鷹，老鷹當家球星Trae Young經歷六個禮拜的手指韌帶撕裂後再次回到場上會不會增添變數，而芝加哥的關鍵先生是DeMar DeRozen或年輕控球Coby White，抑或是另有其人，以下說說個人主觀認為這場比賽的看點以及勝負預測",
    ".",
    "1.亞特蘭大稀缺的鋒線資源",
    ".",
    "可能大家在季初會認為亞特蘭大是一支鋒線資源很多的隊伍，像是崛起的年輕前鋒Jalen Johnson、野獸派衝搶Saddiq Bey、穩定接應進攻DeAndre Hunter、全能射手Bogdan Bogdanovic，替補端還有潛力搖擺人AJ Griffin、多功能二傳手Vit Krejci、專職跑動射手Garrison Mathews，相較於芝加哥貧弱的側翼人才原本可以說是一大利多，沒錯，也就是原本，Saddiq Bey季中就受傷宣告賽季報銷，Jalen Johnson在季末最後一個禮拜傷到腳踝預計休息四個禮拜，AJ Griffin季中被下放發展聯盟幾乎完全被冷凍，而季末培養起來的Vit也因為未成功將其轉正而失去季後賽上場的機會，這樣看來再加上季後賽會緊縮輪替，到最後真正能進入輪替的鋒線預計只有Hunter、Bogi、Mathews三個，在附加賽遇到公牛能不能有效的用單防乃至於適度的夾擊去限制熱區在肘區中距離的公牛雙星無疑對老鷹教練團和球員來說是一個艱鉅的任務。",
    "2.公牛紮實且有紀律的後場防守",
    ".",
    "我一直覺得公牛的組合很類似桃園領航猿，除了能夠高位策應和低位單打的長人外，最像的就是兩隊的後場都是非常積極且不顧一切的防守者，芝加哥公牛最克制老鷹的部分就是他們後場的鐵血防守，由Alex Caruso和Ayo Dosunmu組成的堪稱聯盟前五等級的後場防守雙人組，同時兼具過擋拆和對抗性，又有防守紀律性的後場一直以來都是能夠扼住老鷹的進攻命脈，更不必說後場還有Javon Carter和Torrey Craig兩個防守不錯的工兵能夠銜接，亞特蘭大在以Trae Young為核心的這幾季都是以擋拆為進攻起手式，如果沒辦法解決破解鐵壁式的後場，可能會讓比賽節奏帶到更適合公牛的泥巴戰。",
    "3.Andre Drummond和Vuc的雙塔",
    ".",
    "除了缺乏鋒線上的資源外，亞特蘭大替補的Onyeka Okongwu也因腳趾傷勢會缺賽六個禮拜，沒意外就是缺席接下來的所有賽程，公牛是有機率上雙塔來鞏固禁區，在季中的一次對位中，Andre Drummond宛若天神下凡狂抓籃板直接擊潰老鷹的禁區，單場24分25籃板的超巨雙十，整整抓了十個進攻籃板還外帶3抄截2火鍋，而且重點是該場老鷹的前場是全員正常出賽的，但不論是Clint Capela還是Okongwu都沒辦法成功限制Drummond在禁區的肆虐，而現在老鷹的前場輪替如同前述一樣比想像貧乏許多，除了球星上的對位，個人認為籃板保護和禁區二波防守是最影響勝負的關鍵因素。（結果寫完才發現Drummond好像受傷了哭啊）",
    ".",
    "4.雙方的X因子",
    ".",
    "我認為雙方可能的X因子，分別會是老鷹的Bogdan Bogdanovic和公牛Andre Drummond，Drummond的部分前面討論過就不再贅述，而Bogi無疑是除了雙星外最重要的進攻球員，替補上來要帶節奏、要跑動投射、要接應切傳，尤其是本季打公牛場均23分的高效火力再次證明Bogi極大可能是突然殺出的公牛程咬金，尤其是前面有說到如果公牛決定打雙塔來鞏固禁區，老鷹不妨多利用一些Bogi使用快速的手遞手和Double Drag試圖把公牛雙塔拉出來打，強迫把節奏帶回老鷹喜歡的快速反擊而不是緩慢的陣地戰限縮住出手火力，然而近來Bogi的火力常斷斷續續的沒辦法維持，該場如果沒辦法發揮可能又會回到老鷹雙星呆板的硬解。",
    ".",
    "5.相信教練的針對和臨場反應",
    ".",
    "我很喜歡Quin Snyder的一點在於他很擅長去針對對手去制定戰術，而且不會剝奪太多原有球隊體系上的特質，像是去年附加賽打熱火靠著奇襲式的前場籃板壟斷順利收下勝利，在賽前我想沒太多人會認為熱火會落敗，而這種優勢也並不是只展現過一次，我也曾經看過老鷹突然拿出很有趣的防守策略或是進攻模式贏得比賽，打公鹿活用Dejounte Murray和Clint Capela鎖住Damian Lillard、策略性讓Curry單打拿下生涯最高分但是贏下比賽、關鍵時刻甚至可以說是雞湯的給足球員自信去畫了完美的戰術出手，從打塞爾提克的Trae半場三分絕殺、Murray這季多達四次絕殺、Bey的絕殺補扣，總教練對球隊上的增益我相信是比賽中可以觀察很有趣的點。",
    ".",
    "6.預測",
    ".",
    "我自己認為這季老鷹會是第一次的在附加賽敗北，不論是傷病還是球員狀態，我認為都沒有前幾年的沉潛低調強，整體上我會更認可的有著關鍵殺手的DDR能夠率隊取勝。",
    "7.附加賽王者TRAE YOUNG",
    ".",
    "從有附加賽後亞特蘭大老鷹總是制度下的既得利益者，總共三次的附加賽全部帶走勝利，不論是高低種子都取得過勝利，從客場贏夏洛特黃蜂、克里夫蘭騎士，到主場對上邁阿密熱火取勝，可以說老鷹是聯盟最擅長打附加賽的球隊之一，甚至可以說是沒有之一，原因無他，就是主力控球很擅長打這種一場定勝負的關鍵比賽，對上黃蜂雖然手感不佳但是靠著傳球拿下24分11助攻海虐了29分順利挺進第二輪附加賽，第二輪面對騎士下半場狂砍32分，全場38分9助攻逆轉取勝；打熱火全場25分8籃板7助攻率領球隊拿下勝利；儘管今年在帶隊成績傷上未取得太好的成績，但我始終能相信亞特蘭大老鷹還是那個附加賽王者。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.911
}