{
  "id": "110928",
  "title": "完美限制Embiid 跳投卻失靈 熱火仍有望複製上季成功經驗？",
  "date": "2024/04/18",
  "topic": "專題",
  "author_name": "EdotTdot_4",
  "tags": [
    "費城76人",
    "邁阿密熱火",
    "附加賽",
    "Joel Embiid",
    "Buddy Hield",
    "Bam Adebayo",
    "Jimmy Butler",
    "Nicolas Batum"
  ],
  "article-content": [
    "今日登場的東區附加賽，76人雖然在前三節結束處於落後，但決勝節憑藉著Joel Embiid、Kelly Oubre Jr.與替補的Nicolas Batum聯手，逆轉戰局，終場以1分之差擊敗熱火，搶下第七種子席位，季後賽首輪將碰頭尼克，落敗的熱火則要和公牛競爭最後一張晉級季後賽的門票。",
    "熱火總教練Erik Spoelstra和76人總教練Nick Nurse都是聯盟中最推崇區域聯防的教練，而雙方陣中都有一些相當擅長攻擊禁區的球員，因此兩隊此役不約而同祭出以「2-3區域聯防」為主的防守策略，也有效限制對方主將的禁區破壞力，熱火的Jimmy Butler和Bam Adebayo合計只拿下29分，76人的Embiid、Tobias Harris和Tyrese Maxey投籃命中率也都在四成以下。",
    "因為兩隊皆以區域聯防為主，所以雙方很容易能透過傳導，製造外圍投射的空檔，而跳投的把握度，可說是左右戰局的關鍵。下表為此戰雙方各節的三分球投射比較，熱火能在比賽前段建立領先，主要是因為在第二節就找到投籃節奏，反觀76人上半場三分球僅有18投3中；而76人能在下半場迎頭趕上，並在第四節反超比分，憑藉的也是優異的外線命中率。",
    "雖然在這場殊死戰中勝出，提前搭上季後賽末班車，但76人此戰打了一場醜陋的比賽，尤其是Embiid的表現不盡理想，儘管帳面上貢獻23分15籃板5助攻，但出手17次命中6球，投籃命中率只有35.3%。",
    "不得不說熱火針對Embiid制定的防守策略，除了積極在前deny不讓他輕易持球，逼得他必須上到高位或弧頂才有辦法接球，當他一下球啟動，還會立刻上前包夾，迫使其傳球。本季例行賽Embiid場均在禁區內出手11.7次，命中率接近六成，此戰熱火將其禁區出手限制在9次，而且命中率不及五成，有效降低他的威脅性。",
    "不僅如此，在進攻端，熱火也不斷挑戰Embiid的防線。Embiid本季因左膝半月板撕裂傷勢，缺席超過兩個月，直到例行賽尾聲才歸隊，不過他的機動性似乎還未回到最佳狀態，76人在防守佈陣上，也更傾向讓他留在禁區護框，熱火此戰抓準Embiid速度較慢的弱點，運用擋拆與handoff，製造中長距離的空檔，若非熱火自身把握度太低，禁區以外的投籃命中率只有30.6%，肯定會對76人造成重傷害。",
    "76人季後賽首輪的對手尼克，和熱火一樣都以四小一大為主，應該會從這場附加賽中汲取靈感，借鏡熱火，擬定類似的針對性攻防策略，試圖箝制Embiid。在Julius Randle因右肩脫臼賽季提前報銷，Josh Hart以側翼身材扛大前鋒、Precious Achiuwa屬於undersize禁區球員的情況下，Embiid接下來可能會面臨更頻繁的包夾，隊友們接獲Embiid策應出手的把握度，顯得更加重要。",
    "此外，面對人才濟濟的尼克，76人板凳群的發揮同樣至關重要，像是此戰就有Batum扮演奇兵，此戰他在下半場飆進5顆三分球，成為球隊逆轉關鍵，Buddy Hield也在破解區域的決策上，發揮良好的效果。",
    "熱火此戰多個環節都做得可圈可點，除了針對Embiid的策略執行，熱火團隊搶下18顆進攻籃板，轉換為20分二波得分，並透過區域聯防讓對方打得綁手綁腳，並製造76人團隊發生15次失誤，還透過快攻得到13分，上述數據皆勝過76人。",
    "熱火落敗的主因，如前所述，仍出在中長距離跳投的把握度太低，後續面對公牛的殊死戰，熱火的外線應該不太可能連續兩戰打擺子。",
    "熱火本來就是支心理素質強悍的球隊，越到關鍵時刻，越能激發出球隊的潛力，上季例行賽團隊三分命中率34.4%，位居聯盟倒數第四，季後賽則上升至38.0%，高居所有球隊之首。而本季熱火例行賽團隊三分命中率為聯盟第12名的37.0%，照過往經驗看來，熱火應該會在接下來的賽事繳出更好的表現。",
    "破解區域聯防最重要的是透過大量傳導，使防守輪轉疲於奔命。而公牛本季例行賽團隊傳球286.7次，位居聯盟第十，但傳球創造助攻率8.7%，僅排名聯盟倒數第五，代表公牛決策能力較為平庸，比較不擅長透過傳導製造得分機會，再者，公牛本季例行賽執行低位單打和P&R Ball Handler的比率，皆高居聯盟前六，表示持球者盤球的時間比較長，而越多的盤球，就會導致球權流動停滯，掉入區域聯防的陷阱。",
    "去年熱火也是先輸掉首戰面對老鷹的附加賽，才在背水一戰擊敗公牛晉級季後賽。無獨有偶，熱火今年又在首場附加賽輸球，再次和公牛狹路相逢。置之死地而後生，似乎是熱火的慣用伎倆。綜上所述，他們很有機會複製上季成功經驗，再次以第八種子挺進季後賽，成為最可怕的低順位種子球隊。",
    "🥇推薦閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9737
}