{
  "id": "110961",
  "title": "【春少說球】非季後賽單季對戰6敗，國王被鵜鶘爸爸掃出局",
  "date": "2024/04/20",
  "topic": "專題",
  "author_name": "春少",
  "tags": [
    "Zion Williamson",
    "Brandon Ingram",
    "De'Aaron Fox",
    "Domantas Sabonis",
    "Keegan Murray",
    "Mike Brown",
    "Willie Green",
    "Trey Murphy"
  ],
  "article-content": [
    "國王在最後一場附加賽還是敵不過天敵鵜鶘，先前由於季中錦標賽兩隊遇到，賽季已經5次對決，加上這場附加賽是第6場，這6場全部由鵜鶘拿下勝利。",
    "其中前兩場對決是二連戰，兩場都在鵜鶘主場，國王在第一戰第二節傷了Keegan Murray，調度大亂，最終吞下36分的大敗，隔天是本季兩隊對戰分差最小的一場，只差了5分，但其實是國王一路雙位數落後，在最後無關痛癢時才拉近的比數。",
    "接著季中錦標賽兩隊全員到齊，國王輸了10分，這場也是一路落後，整場沒有拉近過，第四次對決在1/7，那場鵜鶘少了Zion Williamson，卻屠殺了國王33分，第五場是在季末搶排名的時候，最後國王帳面上輸了12分，卻是這季和鵜鶘對決最像是有機會贏的一場，在最後兩分鐘才被鵜鶘一波帶走。",
    "在遇到鵜鶘時，國王全部進攻數據都低於自己的賽季水平，而今天兩隊最後一場附加賽對決，其實只是把本季發生過的情況又重演了一次，以場上三側翼為主體的鵜鶘，是本季讓對手三分命中率第二低的球隊，而國王又是投大量三分球的球隊，這樣的針對性讓國王幾乎無計可施。",
    "國王在今天想出的方案，一開始還是想以正常陣型和鵜鶘周旋，主要是國王最近對自己的防守很有信心，在壓低鵜鶘的火力後，希望一步步蠶食取勝，在比賽初期也確實有看到效果，在第一節剩下不到1分鐘時，鵜鶘還被壓制在17分，但當時的比數24:17不但是國王這場最大領先，也是最後一次領先。",
    "第二節一開場國王就被鵜鶘海放，鵜鶘的側翼在Larry Nance掩護下往禁區猛切，三分球雖然投得少，卻比國王準上許多，瞬間將比數拉開，國王這場能避免大敗，主要是從第二節中段就當機立斷改變策略，主打De’Aaron Fox的英雄球，靠著Fox大量單打撐住基本盤。",
    "Fox這場在攻防兩端已經展現出巨星架式，問題是當他被這樣大量使用，不但扛起全隊的進攻，防守還硬扛Brandon Ingram，在第三節末體能就受到影響，連番罰球和三分球放槍，讓國王最多縮小到8-10分差距就無法更進一步，第四節一度被拉大到20分差，最後又平平順順輸掉比賽。",
    "我不會用戰犯去形容Domantas Sabonis，事實上他這場的表現沒什麼問題，季賽更是撐起國王大半邊天，但Sabonis的系統遭遇列強時，已一再證明很難成功，原因一是配置要素太多，二是滿足配置後又會有其他更嚴重的問題浮現。",
    "Sabonis個人的特色也是國王這支團隊的特色，優點是聰明、健康、配合度高，缺點是體能和單兵突圍的能力，國王季末的小崩盤，最大原因就是少了唯二具備單兵突圍能力的Malik Monk，只靠Fox是不夠的，讓國王只能困守在Sabonis的手遞手系統，但手遞手打得好的球員，又滿足不了團隊的防守需求，所以才會出現季末這種防守大幅提升，進攻卻直直滑落的情況。",
    "有些人會有個不太正確的印象國王是快節奏的球隊，其實國王這兩季的pace都只排在聯盟中段，本季快攻得分前半季甚至墊底，是季末Keon Ellis拉上先發後才大幅拉升，最後排在第15名，國王會讓人有快節奏的印象，主要來自Fox和Monk，但事實上全隊只有這兩人體能明顯優於同位置球員，體能問題一直是國王的硬傷。",
    "Sabonis的球路對到一些封阻型中鋒時會佔優勢，因為他本來就不靠體能取勝，多重時間差的攻擊很容易讓這些中鋒暈頭轉向，但對到同樣下半身厚實而更大隻的中鋒時，Sabonis體能端的缺點就很容易暴露，鵜鶘的Valancious剛好就是這類型的中鋒，這也是國王在遭遇鵜鶘時不斷吃鱉的重要原因。",
    "一是籃板優勢沒了，國王看起來籃板總數只排在聯盟中段，但國王其實是全聯盟防守籃板率第一名的球隊，對戰鵜鶘平均每場少了足足10顆籃板，二是原本為了顧防守，已經拿掉了一些Sabonis手遞手系統的配件，對到鵜鶘時，由於Sabonis本身受到壓制，能發揮的又更低。",
    "這樣講也許對Sabonis很不公平，但國王對戰鵜鶘的外線一直失常，最根本的問題就在他的手遞手系統對到鵜鶘這種球隊根本無法發揮，是Sabonis被困住才讓團隊的三分球爛掉。",
    "國王這兩年一直在追求堆高地板，無論是交易、簽約、選秀（包括二輪選秀）都在追求即戰力，只要需要時間養成才能產出貢獻的都一概放棄，從最典型Marvin Bagley的交易，到去年暑假放棄Neemias Queta，也許有人會說Queta何許人也？不過只是個打了三年還沒起來的二輪，事實上Queta這季也算擠進64勝賽爾提克的半個輪替，有著非常恐怖的爭搶進攻籃板能力，重點是他是有體能的7呎長人，而國王整季找不到一個像樣的替補中鋒。",
    "放棄體能，即為放棄天賦，當然想要在季後賽有一番作為的球隊也不會弄來一堆體能好卻需要養成的球員，但做到像國王這麼極端的可能也找不到，國王這三年是完全放棄這一塊，選秀一直去拿大三大四的球員（Keegan Murray打過一年預校，等同是打了三年大學籃球），甚至把首輪賣掉，暑假找來的是超大齡三年級生Chris Duarte和大器晚成的歐聯MVP Sasha Vezenkov，在今天和鵜鶘的硬戰中，第四節Mike Brown教練想出來對付鵜鶘側翼陣的方式是同時放上Harrison Barnes、Trey Lyles和Vezenkov，先不說這樣的組合體能完全被對面輾壓，重點是Mike Brown季賽時根本也沒嘗試過多少時間擺三側翼，完全是臨時抱佛腳。",
    "總管Monte McNair建隊思維是希望減少意外，想穩扎穩打的成為一支季後賽球隊，但意外性也意味了能有更多變化，過往靠Fox和Monk的英雄球掩蓋掉國王缺乏變化性的問題，當Monk倒下後，這問題就被徹底放大，今天這場絕對怪不了Fox，對面不用任何思考也知道你只能主打Fox，所有防守都是針對他來，該怪的是國王為什麼只剩Fox單打這一招。",
    "國王暑假該徹底調整球隊的側翼體質，不能困守在只要求能跑戰術、能投三分球、防守能做好基本工作的球員，Lyles是一個好球員，這兩年也帶給國王不少驚喜，但再多Lyles也沒辦法打贏鵜鶘Brandon Ingram、Trey Murphy、Herbert Jones、Naji Marshall這樣的組合，國王缺乏的就是鵜鶘多到爆炸的這一塊，體能好的長手側翼。",
    "雖然剋死國王，但整季下來，鵜鶘依然不是多圓滿的球季，最後關頭掉出前六，還輸了一場附加賽，接下來也很難闖過第一輪。",
    "鵜鶘和國王情況相反，球隊天賦充足，但一直無法整合出攻守有序的體系，一方面是教練問題，一方面是陣容太過極端，鵜鶘一直找不到一個有效的後場持球點，長期靠Ingram和Williamson來策應串聯，也一直沒靠選秀或交易去解決問題，今天Jose Alvarado替補上來打出佳作，除了協助包夾Fox外，本身進攻也夠水準，還拉快了鵜鶘的節奏，若撇除這點，鵜鶘今天是有翻車的可能性存在。",
    "從2019年暑假重建，至今也5年過去，鵜鶘想要更上層樓，還是需要做一些取捨，國王的Keegan Murray怎麼說都已經是球隊主力，同梯只差3個順位的Dyson Daniels還在輪替尾端，今天少了Zion Williamson都無法進入輪替，國王是極缺天花板類型的球員，鵜鶘是地板很不穩固，所以很容易在一些不該輸的比賽放槍。",
    "和國王類似的情況是，鵜鶘同樣有喜歡打的和不喜歡打的對手，這兩隊基本上算是相同層級的球隊，都只能做好球場上的某一部分，並沒有全方位和對手周旋的手段，這季最後的結果差異只是鵜鶘陣型剋制國王。",
    "且鵜鶘一個比國王更嚴重的問題是，國王或許有一些錯誤的政策，但至少方向性是很明確的，教練會去執行總管的目標，而總管會依據教練的需求補人，鵜鶘總管和教練則有不同調的問題，也許是經驗不足，Willie Green一直無法把David Griffin弄來的人放在好的位置，David Griffin也沒在管Willie Green喜歡怎樣的球員。",
    "不過鵜鶘這種情況，解決的方式或許比國王簡單許多，國王是球隊體質需要做一次重大整頓，鵜鶘也許換個總管或換個教練就能解決問題，畢竟地板類型的球員比天花板類型的好找太多，只是肯不肯找和會不會用的差別而已。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.975
}