{
  "id": "110962",
  "title": "NBA》相似的鏡面 魔術與騎士的季後賽分壘點",
  "date": "2024/04/21",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "克里夫蘭騎士",
    "奧蘭多魔術",
    "Paolo Banchero",
    "Donovan Mitchell",
    "Darius Garland",
    "Evan Mobley",
    "Jonathan Isaac",
    "Jalen Suggs"
  ],
  "article-content": [
    "在第 82 場對陣夏洛特黃蜂隊的比賽中，克里夫蘭騎士隊在第四節領先甚多，此時總教練 JB Bickerstaff 將場上球員全部換為替補球員，騎士隊隨即被對方打出一波 32:14的比分，因而輸掉比賽。這被認為是為了能在首輪系列賽遇上奧蘭多魔術隊，而刻意操作的手法。",
    "兩支球隊在例行賽中，總共交手了四次，兩隊皆取得兩勝兩敗的成績，並且都在對方主場各贏一場。自從2月22日之後，他們就沒有再交手過。",
    "熱門故事情節",
    "這兩隊除了排名接近、互有勝負以及對季後賽的渴望之外，這些球隊還有很多共同點，最重要的是體型和防守。他們的防守都排在NBA前十，進攻則排在聯盟後段班。",
    "由於Jarrett Allen、Evan Mobley、Jonathan Isaac和Paolo Banchero等身材高大的球員會長時間在場上，再將季後賽節奏也考慮在內時，雙方得分可能會大幅下降。",
    "奧蘭多的防守排名僅落後於明尼蘇達灰狼和波士頓塞爾提克，並且在將對手得分控制在 100 分以下時，他們的戰績為21 勝 2 敗。然而，儘管克里夫蘭在相同情況下儘管只取得了14勝，但勝率是驚人的100%；在進攻方面，魔術隊在得分未突破100的情況下，僅取得了2勝12敗，而騎士隊則為1勝9敗。",
    "騎士隊在四場比賽中的正面交鋒表現較好，淨勝分達到5.6。騎士隊有一個值得注意的優勢是外線，他們隊場均三分球得分比奧蘭多隊高出近 15 分，並且在整體命中率和三分命中率都超過了魔術隊，同時場均還能多出2個籃板。",
    "重點關注",
    "Banchero與Mobley兩大年輕長人的對決是本系列在的一大看點。Mobley身高7尺，對比Banchero的6尺11吋雖然略勝一籌，但Banchero在體重上多了35 磅，這使得雙方皆無法在體格上討到太多便宜。",
    "儘管不太可能發生一對一盯防的情況，但Banchero 與Mobley預計會經常對位。前者是2022年的狀元，並且早已成為NBA史上最年輕（21歲154天）能夠同時在單季得分、籃板和助攻領跑全隊的球員。此外，他領先的部分還有上場時間、投籃次數和罰球數，並在生涯第二年首度入選全明星。",
    "Mobley是 2021 年的探花，上賽季入選了最佳防守陣容，但在第三年因傷並沒有明顯進步。他本賽季僅出場了50場比賽，因膝蓋手術在12月和1月缺席了22場比賽，然後在3月因踝關節扭傷再次缺席了將近三個星期。他的許多數據都停滯不前，而他有限的發揮是騎士隊平淡表現的一個重要原因。",
    "Banchero多樣化的進攻能力與Mobley的強力防守，應該會在系列賽中上演矛與盾的對決。",
    "X因子",
    "對騎士隊來說，最大的影響因素是健康。Donovan Mitchell、Darius Garland 和Mobley本賽季的出場次數均低於 60 場，並且各自缺席了一場對陣魔術隊的比賽。然而，Mitchell和Garland在隊上魔術隊時場均得分分別為 27.3分和 26.7 分。儘管騎士隊主要成員因傷總共缺席了超過300場比賽，但在開賽前一週以及在第一輪賽程通常比較輕鬆的情況下卻對他們有利。",
    "對魔術來說，最大的影響因素是後場球員的深度與能力。魔術隊來自後場的得分不多，而Jalen Suggs和替補Cole Anthony是唯二場均得分達到兩位數的後衛。在對陣騎士隊的比賽中，他們的場均得分總和僅為Mitchell和Garland的三分之一。",
    "然而，他們的防守能量卻相當充沛，在Gary Harris與側翼Franz Wagner和其他前場球員面前，你很難從他們身上找到漏洞。Suggs身高 6 呎 5 吋，並且曾經是美式足球明星，不論是身材還是碰撞能力都非常優秀，這讓他在季後賽能透過身體素質為魔術隊打開有利的局面。",
    "1個需要知道的關鍵數字",
    "魔術隊在內線投籃命中率為 58.7%（排名第 11），但在禁區外投籃的有效投籃命中率為 49.5%（排名第 28）。這個差距（9.2%）是聯盟中最大的差距。魔術隊的進攻連續11個賽季排在聯盟倒數，其中缺乏外線投籃是他們最大的問題。",
    "騎士隊本賽季在防守上有所退步（上賽季在防守端排名第一），但仍然是油漆區中最好的防守球隊之一。魔術隊讓對手在內線得分的命中率（55.1%，第五），以及對手投籃總命中率是聯盟最低，並且是在這兩項排名均為前十的三支球隊之一（另外兩支是塞爾提克隊和雷霆隊）。",
    "如果比賽進行到第七場，克里夫蘭將擁有最後的主場優勢。騎士隊在季後賽中的經驗比魔術隊更加豐富，包含兩年前他們曾進入附加賽，去年在第一輪賽事中輸給了紐約尼克隊，但他們目前尚未在正確的時機達到巔峰狀態。",
    "自這兩支球隊上次交手之後，騎士隊以12勝16負的戰績收場，而魔術隊的戰績則是16勝10負，比上賽季提高了13場勝利，並讓Jamahl Mosley成為了年度最佳教練的熱門人選。這是奧蘭多魔術隊自2020年以來首次進入季後賽，儘管自2010年之後他們從未贏得系列賽，但是現在為他們效力的球員們沒有一個經歷過那個已經成為歷史的時期。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.6875
}