{
  "id": "110963",
  "title": "NBA》攻守的天秤兩側 灰狼能否守住太陽的進攻？",
  "date": "2024/04/22",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "明尼蘇達灰狼",
    "鳳凰城太陽",
    "Anthony Edwards",
    "Kevin Durant",
    "Karl-Anthony Towns",
    "Rudy Gobert",
    "Devin Booker",
    "Bradley Beal"
  ],
  "article-content": [
    "雖然灰狼排在第三名，太陽排在第六名，但從陣中的球星來看，灰狼碰到太陽像是下對上，畢竟太陽陣中的球星較多，還有曾拿過冠軍及冠軍賽MVP的Kevin Durant，而灰狼沒有任何有奪冠過的球員。另外，兩軍本季在例行賽裡交手三次，太陽三戰全贏，加總起來贏了47分。因此，即便灰狼擁有主場優勢，不過也僅有這個優勢而已。雖然本季的灰狼擁有聯盟第一的防守，但對上太陽時，不如對上其他28隊的發揮。",
    "太陽四月上旬打出很好的成績。儘管最後的14場賽事並不輕鬆，太陽在這14場比賽裡贏了10場，其中擊敗的對手包括灰狼、金塊、騎士、快艇、鵜鶘、國王。例行賽尾端打出的佳績不僅成功讓球隊不用打季後附加賽，並且還確定在首輪避開金塊。",
    "季後賽開始前，太陽的狀態跟氣勢處於高點。雖然有板凳深度不夠跟缺乏功能性的控衛的問題，不過不用太過擔心，因為Kevin Durant、Devin Booker、Bradley Beal的組織及得分能力都是一流，而且好到可以蓋掉球隊的缺點，這明顯帶給以防守為主的灰狼很大的挑戰。本季，灰狼一直有很好的防守表現，甚至用優異的防守挺過Karl-Anthony Towns因傷無法上場的時光。",
    "論球員的能力來說，灰狼倒是握有一張王牌──Anthony Edwards。他的確有成為整個系列賽裡表現最優異的球員的實力，不過這樣是否足以幫助灰狼挺過季後賽第一輪？",
    "先前，Towns因爲左膝半月板撕裂而缺席了18場比賽。從三月四日到季末，他只出席了兩場例行賽。季後賽前的調整對進攻扮演重要角色的Towns足不足夠無法確定。受傷前，他的場上效率很高，整體命中率50%、三分命中率41%。他的攻擊表現很關鍵，因為在這個系列賽裡，就得分來看，灰狼的攻擊能力落後太陽。",
    "灰狼除了Anthony Edwards之外，Towns是唯一曾經單季場均20分以上的球員，但現在的疑問在於Towns能否在短時間內讓一個多月幾乎沒打比賽的狀態直接調整到可以跟上季後賽的節奏。",
    "開打後就知道他是否找回身手或是還在狀況外。",
    "本季，Gobert可能會贏得年度最佳防守球員，若成真，他將在這個獎項並列史上獲選最多次(4次)。整個賽季裡，就在籃下帶給對手的威脅或蓋火鍋而言，他的籃下防守很出色。此外，他的場均籃板數(12.9顆)也相當亮眼。正因如此，太陽絕對準備好要對Gobert下手，製造換防去讓他離開禁區。",
    "只要Jusuf Nurkic成功做好擋拆，可以預見Durant或Booker看到Gobert被迫追出來後會有多麽開心。Gobert的禁區外防守其實一直都有成長，所以誘導他在禁區外防守，有時反而會因此吃了苦頭，然而，禁區外的防守終究不是他的強項。鑑於陣中的球星有能力靠自己運球去突破得分，太陽會盡可能地迫使Gobert離開禁區。",
    "太陽的得分方式其實很老派。Durant、Booker、Beal都是中距離跳投大師，而且三分投射能力比聯盟平均水準還高。要抑制住這三人的得分相當棘手。除了這三名得分好手之外，太陽還有單季外線命中率高達45%以上的Grayson Allen。太陽的進攻主打外線，並利用Durant和Booker的超強進攻能力去迫使對手祭出包夾。",
    "灰狼能否在防守時不落入太陽設下的圈套？這得看Naz Reid跟Jaden McDaniels防守時能否直接單扛KD。不論是誰，被派去守KD的球員只能自求多福，因為本季的他還是有很傑出的表現，而且過往的季後賽，他面對防守更強的球員還是殺無赦。",
    "本季，灰狼在41場的客場比賽裡，對手在禁區跟三分線外的出手比率僅佔64.8%，贏過聯盟其他球隊。灰狼讓進攻方無法順利在三分外線出手的同時，因為禁區還有很有可能獲得本季最佳防守球員的Gobert，進攻方也無法順利在禁區進攻。迫使對手選擇在得分效率最低的中距離(禁區外和三分線裡)是灰狼本季能夠擁有傲視聯盟的防守的最大原因。",
    "然而，太陽是全聯盟最習慣在中距離進攻的球隊。在客場的比賽裡，太陽在禁區外和三分線內的中距離出手的佔比為37.4%(聯盟最高)。另外，Kevin Durant和Devin Booker的場均兩分急停跳投次數分別排在聯盟第一(7.7次)和第四(7.2次)。這兩名球員的兩分急停跳投次數的命中率合計起來超過50%。",
    "太陽多名球員有辦法運球後旋即出手的能力迫使在禁區的Gobert及弱邊防守球員(中鋒到中距離或外線補防後得協防禁區)離開原本擅長的防守位置。兩軍本季的所有交手中，太陽全贏，而每百回合進攻能拿下123.7分是西區所有隊伍跟灰狼交手的最佳紀錄。",
    "灰狼在本季的戰績為隊史第二佳，不過這個成績換到的「回報」卻是在首輪碰到最不該看到的對手。本季的例行賽裡，灰狼被太陽吃得死死的，每場比賽的下半場都曾落後達雙位數。",
    "灰狼若想讓首輪的結果不一樣，Anthony Edwards得要在系列賽裡繳出史詩般的表現，而根據他今年的表現來看，這並不是不可能的任務。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9368
}