{
  "id": "110974",
  "title": "《奧蘭多戰報》首輪Game 1：季後賽學費請查收",
  "date": "2024/04/21",
  "topic": "專題",
  "author_name": "業餘魔術師",
  "tags": [
    "Orlandomagic",
    "Clevelandcavaliers",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "終場比分：魔術83 - 97騎士，系列賽0-1落後",
    "重點球員數據：",
    "Paolo Banchero：24 PTS﹐7 REB﹐5 AST  Franz Wagner：18 PTS﹐7 REB﹐3 AST  Jalen Suggs：13 PTS﹐4 REB﹐2 STL  Jonathan Isaac：10 PTS﹐3 STL﹐3 BLK",
    "對魔術而言，本場雖然結果不如意，也打出了不少原先所預期的問題，但至少魔術如賽前分析時所說，真的將比賽拖進低比分的焦土戰，也確實多次有逆轉局勢的機會，只可惜年輕球員無法穩定發揮，在比賽過程中多次陷入亂流，錯失取勝的機會，只能無奈的當作年輕人首次進入季後賽該繳的學費。",
    "進攻端",
    "進攻端表現太差是魔術本場的主要敗因，團隊外線37投8中更是讓魔術球迷苦不堪言的日常，整場只拿下83分的低得分顯然是不及格的成績，而主要的原因除了外線失準外，還是在於魔術無法突破對方的防線、球員的狀態起伏過大。",
    "前者由於魔術外線實在沒有吸引力，讓騎士能將防線集中，利用擁擠的空間阻斷魔術的進攻，同時透過針對Paolo Banchero進行夾擊，讓其無法輕易在高低位要位策應，加上因內縮防線更加容易截斷傳球、Banchero自身在本場運球掌握性不佳，讓Banchero雖然自身投射手感不錯，卻無法幫助球隊進攻太多，而魔術雖然還有Franz Wagner提供得分挹注，但喪失以Banchero為軸心的系統，讓魔術的進攻更加單調，也更難突破僵局。",
    "後者則是當魔術總算透過出色的防守回合，拉近雙方比分之後，魔術球員卻往往會在此時迷航，包括但不限於：過於猴急地推過半場、莫名自信的干拔外線出手、浪費進攻時間在無謂的外圍導傳、進攻當機找不到突破點等等，加上被反打快攻的失分，使得魔術即便追趕到四分差，也還是會自爆，再次被拉開分差。",
    "防守端",
    "魔術在防守端的表現則好得多，開場便端出明顯針對騎士後場雙衛的策略，讓後衛在遇到擋拆時積極地繞掩護干擾持球者，且Jalen Suggs和Gary Harris兩位後場防守大將也執行的相當不錯，後續改成半換防策略也還是能給予防守壓力，加上在禁區展現防守壓制力的Jonathan Isaac，魔術整體來說是有達到打出防守侵略性的目標的。",
    "但多少還是有些瑕疵，除了球員時不時突然陷入亂流，連帶著防守端無法正常發揮外，面對雙塔的處理還是有不少問題，Wendell Carter Jr.被以高度壓制早已是意料之中，但防守策略上遇到不小的難題。",
    "前段過於在意持球後衛，導致騎士能用簡單的擋拆下滑就取得分數，加上騎士也藉此串連起外圍火力，命中率即使整場下來不好看僅有30投8中，但首節有著五成的高命中率並投進全場8顆中的5顆，也藉此取得領先分差優勢。",
    "後續加入換防策略後，反而讓騎士長人能輕鬆錯位打點小後衛，不只容易失分，也容易賠上犯規，還好之後有透過再次換防避免的調整。",
    "後續調整",
    "本場教練團除了賽前準備外，在比賽過程中也有很好的不斷調整策略，球員陷入亂流時也會喊暫停調整，表現是相當優異的，接下來除了維持之外，在輪替陣容的使用上會是最需要調整的地方，從本場能看出魔術先發和替補的表現實在差得太多，主要是Jonathan Isaac移至先發後，替補端的防守資源相當缺乏，進攻端也沒有能夠突破的武器，加上雙塔等效益低落的陣型組合，讓魔術在例行賽排名前段的替補變成敗分組。",
    "筆者認為除了有必要繼續提升主力的上場時間、讓雙星更多的帶替補外，不為了保證上場時間擺出Markelle Fultz、雙塔組合，這樣限縮場上空間的陣型，以及讓Caleb Houstan、AnthonyBlack這樣能期待於外線和防守帶來幫助的球員上場嘗試，會是教練團可以多加考慮的部分。",
    "策略上則可以多去用於首節執行優異的空切配合，像是本場配合對手針對Banchero的策略，讓其和Suggs做一個Flashing Cut，透過Banchero的吸引力，為Suggs製造出空切籃框的機會，就是可以多嘗試類似策略的範例，且由於長人也會被吸引到外面，實際成效是相當好的。",
    "最後當然還是繼續維持防守強度，現在的防守強度雖好，但同一套策略在季後賽不會一直有用，筆者很期待教練團能在後續的比賽繼續端出令人驚奇的防守策略和調整能力，而且別忘了，這對Jamahl Mosley和他的教練團而言，也是第一場季後賽。",
    "個人看法，歡迎留言討論。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9711
}