{
  "id": "110990",
  "title": "【豬籠草上飛】熱火vs塞爾提克：最強老八二部曲強勢來襲!?",
  "date": "2024/04/21",
  "topic": "籃球",
  "author_name": "豬籠草",
  "tags": [
    "Nba",
    "季後賽",
    "塞爾提克",
    "熱火",
    "Terryrozier",
    "Jimmybutler",
    "東區",
    "tylerherro"
  ],
  "article-content": [
    "去年的頭號男主角Jimmy \"Bucket\" Butler無法出演，男主角換誰當？",
    "JB的右膝側副韌帶(MCL)扭傷要缺席數週，\"Scary Terry\"Terry Rozier的頸部傷勢比預期嚴重，也同樣沒辦法打。熱火扣除早已報銷的Josh Richardson和三位無法出賽的雙向合約球員外，僅剩12人可用。",
    "不管有沒有蝙蝠俠，羅賓都必須要站出來",
    "\"英雄哥\"Tyler Herro勢必會接下男主角的戲份。本季因傷只打了42場比賽英雄哥，場均20.1分和JB並列球隊得分王。養傷沒關係，英雄哥至少趕在季末回歸，但問題是英雄哥的投籃穩定度高高低低，昨天對公牛的表現已稱得上近期最佳。",
    "考慮到公牛的後場防守強度及大鎖Alex Caruso帶傷上陣，且比賽從開局一路順風。在後場僅剩他一個主力進攻點的狀態下碰到塞爾提克，光Jrue Holiday或Derrick White的貼身招待就會讓他綁手綁腳，一不小心還可能再度受傷。",
    "英雄哥去年季後賽只打了一場，季後不斷地出現在各種交易名單中，心裡必然五味雜陳。今年沒有JB，也沒有T-Ro，能否扛得起票房？我悲觀但也期待。",
    "去年東區決賽的最佳男配角-Caleb Martin的鏡頭也必須增加。窮人版Josh Hart-Haywood Highsmith，防守端的任務吃重，偶爾偷幾個外線就算功德圓滿。",
    "一點都不菜的新秀Jaime Jaquez Jr.，是昨天擊敗公牛的大功臣，遠投近切，毫不手軟，預期將頂替JB的先發位置。JJJ碰到綠衫軍還能那麼秀嗎？想場場複製有困難，但比起單純的三分冷箭，JJJ擁有多樣化的得分手段，尤其是面框和背框的轉換，應多挑戰塞爾提克的禁區，製造犯規，也可以替\"阿舍乾麵哥\"Duncan Robinson或Martin帶來三分外線的出手空檔。",
    "不管男主角怎麼換，Bam Adebayo都是男二的不動人選。他在攻守兩端的重要性僅次於JB，熱火多套的區域聯防，Bam幾乎都處於樞紐的位置，他擁有優異的敏捷性，協防的範圍極大，和Kevin Love剛好互補。而和乾麵哥的\"便當連線\"，是熱火進攻時的一帖良藥，具備拉扯對方防守陣式與得分把握度高的特色。從去年季後賽來看。只要便當連線成功，熱火連金塊都有一拚的可能。",
    "替補後衛Delon Wright因為T-Ro受傷而擠進輪替。他的身高(約195公分)和長臂(約202公分)是目前熱火後防線上比較有單兵對抗性的，對比身高不到190公分的澳洲王Patty Mills和臂展較短的英雄哥，雖然Wright的三分外線很看天吃飯，考慮到維持防守強度，Spo教練還是會給他10-15分鐘的替補時間，但求防守不要被打爆，進攻就無法期待太多。",
    "熱火這邊的演員陣容好像有點貧乏，難道沒有彩蛋嗎？",
    "有的。",
    "不是Bam去狂投三分。而是二年級前鋒：Nikola Jović。",
    "二年級前鋒Jović，本季獲得34場的先發機會(共42場)。雖然他在夏季聯賽和季前熱身賽的表現都平平，但開季之後確實有所進步，雖然不是我預期的那樣。",
    "Jović這個賽季的三分球命中率40.1%(55/137)，跟JB相差無幾。但考慮到他每場只上不到19分鐘，這個數字的參考價值就相對提高了。或許內線的腳步還是生嫩，防守也還要加油，能夠確實地投進空檔三分球，扮演延伸四號的角色，在貧攻的熱火陣中就會相當有價值，期待他今年季後賽的表現。",
    "如之前談過的，Jović三分外線質量都比去年提升很多，目前雖然是假性先發，但相對於Love日漸緩慢的移位速度，Jović的全場跑動能力和三分冷箭可以帶給塞爾提克一些驚喜！",
    "塞爾提克今年64勝18負，勝率78%，全聯盟第一。若就隊史來看，1986年後只比GAP連線奪冠那年少2勝(2007-08賽季66勝16負)，團隊戰力更勝去年打進東區冠軍賽的那支綠衫軍。",
    "攤開塞爾提克的演員名單，不對...是球員名單。",
    "由原班底雙探花Jayson Tatum、Jaylen Brown掛頭牌，外加Kristaps Porziņģis和\"假日哥\"Jrue Holiday兩大明星，一內一外。湊齊四大明星出演，陣容星光閃閃。",
    "Tatum和Brown兩人在KP和假日哥加入後，出手次數和平均得分自然地下修，整體效率和去年差異不大。Tatum還是那個偏好打英雄球的他，但幫手變多了，壓力多少可以分攤一點。",
    "Brown出賽時間僅比去年少62分鐘，但三分出手次數減少77次(478->410)，命中率也提升到35.4%(2022-23，163/487，33.5%)。去年東冠對熱火的低效爛投，今年在更強大的團隊戰力支援下，應該可以改善。",
    "我認為他在全場運動戰的殺傷力遠比狂投三分來得高，期待他多善用自己的優勢，避免再陷入三分迷思或堅持運球往熱火區域聯防的陷阱去，那股自投羅網的衝動。",
    "擁有歐陸長人特色的KP，中鋒的身高，柔軟的投籃手感，擁有極高的進攻天賦。以往最被人詬病的是他的痛痛人體質。轉戰塞爾提克這年，出賽57場也不算好(轉頭看看綠衫軍原本的雙塔之一Robert Williams，本季在拓荒者只打了6場膝蓋就報銷了)。至少他健康出賽時的表現符合期待，場均20.1分7.2籃板1.9阻攻，投籃三圍：51.6%-37.5%-85.8%。",
    "原本綠衫軍的先發中鋒是6月將滿38歲的Al Horford。加入KP後，Al退居二線，有Al和KP的內線輪替，不但高度標準(KP約218cm，Al約205cm)，一個有進攻天分，另一個有防守經驗，且兩人都具備三分威脅性和一定的護框能力。硬要挑毛病的話，頂多是KP補防速度稍慢，可能會陷入犯規麻煩，以及季後賽經驗較少(2季10場，都在獨行俠時期)。",
    "但瑕不掩瑜，這內線組合放眼聯盟也屬頂級規格。",
    "假日哥去年在公鹿被熱火黑八，首輪下剋上，今年轉隊到塞爾提克還是要碰到熱火，想躲都躲不掉。",
    "本季得利於四大明星互相吸怪，假日哥的外線空檔變多不少，每場可以投進2顆三分球(出手4.7次)，命中率42.9%創生涯新高，角落三分命中率更是誇張的61.9%，搭配上原本就強悍的單兵封鎖，讓塞爾提克的後場防守維持高水準。之前擔心他水土不服的雜音也隨著優異的團隊戰績，逐漸消失於無形。",
    "四大明星外，塞爾提克還有另一個重要的核心成員，球場咒術師Derrick White。去年東冠G6的絕殺，讓綠衫軍差點上演0:3追成4:3的歷史大逆轉。White的球技十分全面，更珍貴的是他冷靜的臨場判斷和強悍的心理素質。",
    "去年東冠和熱火的對抗，我認為他和\"聰明哥\"Marcus Smart、Grant Williams是少數在心理層面足以扛衡JB的狠角色，這不是單從數據上可以呈現的。今年塞爾提克的戰績可以一路長紅，White和假日哥撐起後場的防守至關重要，不單彌補聰明哥離隊後產生的後防缺口，更讓另外三個大明星可以放更多的心力在進攻上。",
    "替補三傑搶著出鏡",
    "如果說去年首輪熱火對公鹿是不被看好，今年我只能送上四字評語：機會渺茫。",
    "其實看完熱火眼前的人手與塞爾提克的主力陣容，並且知道誰是健康地迎接首輪賽事，再翻一下例行賽熱火和綠衫軍三場比賽的結果(熱火三場均敗，不論有無JB，甚至有一場被得了143分)。就知道為什麼我有以上評語。",
    "但是，今年的塞爾提克不是只有四大明星和兩位配角搶戲。還有替補三傑搶著出鏡：Payton Pritchard、Luke Kornet和Sam Hauser。",
    "這三位清一色都是白人，這在波士頓也算是某種政治正確？",
    "年輕的替補控衛Pritchard去年季後賽碰上熱火時，不時淪為被JB打點的對象。季後也一度傳出因不受重用想琵琶別抱，最終和球團溝通後決定留隊。",
    "留下來是對的！今年的Pritchard真的不一樣了。",
    "除了一貫的積極跑位與防守，控球的穩定性和進攻的小組搭配都有明顯的進步，加上他原本就有三分能力，讓他在場上的影響力提升不少，場均出賽22分鐘，已成為綠衫軍的替補控衛首選。這次再戰熱火，是他一雪前恥的最好時機。",
    "Hauser去年季後賽並不受重用。今年同樣受惠於四大明星齊聚，將拿手的三分球發揮的淋漓盡致，出手465次(場均5.9次)，全隊排名第三，命中率42.4%(197/465)。簡單說，Hauser就像初階版的阿舍乾麵哥，雖然沒有太多的自主進攻能力，光一手致命的三分外線，懂得無球走位，就可以讓對手頭痛萬分。",
    "最後一位是替補中鋒Kornet，原本是以高砲塔定位進入聯盟，浮沉數季並沒有太亮眼的成績。這賽季Kornet增重有成，體型壯碩不少。進攻端他捨棄外線出手，加強內線的跟進衝搶籃板和吃餅，搭配他218公分的身高，成效意外地好，本季投籃命中率高達70%(142/203)，場均5.3分4.1籃板1阻攻，和Pritchard的兩人小組配合是綠衫軍替補陣的一大亮點。",
    "塞爾提克並不缺能夠投三分外線的高個子，Kornet的路線調整，不但迸出新滋味，還讓總教練Joe Mazzulla的板凳深度再往下挖了一層。可惜的是，因為小腿受傷，Kornet將缺席與熱火的首戰。",
    "同場加映綠衫軍另一位替補側翼Svi Mykhailiuk，他本季只打了41場，每場只打10分鐘，不算固定輪替。但他的外線手感維持的不錯，若綠衫軍往後遇到傷兵問題，會有登場亮相的機會。",
    "兩邊的卡司都看完了，容我最後做個總結：",
    "理性上，塞爾提克4比1；感性上，熱火4比3再度黑八，因為我想等一個人回來......",
    "倒數一小時，最強老八二部曲，準時上映！",
    "【封面圖片來源：Miami HEAT X】",
    "【內文圖片來源：​Miami HEAT X、Boston Celtics X】",
    "更多有關熱火的文章："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7701
}