{
  "id": "110992",
  "title": "《 NBA 湖人季後賽分析》湖人對金塊Game1：不同陣容 不同過程 一樣結果",
  "date": "2024/04/21",
  "topic": "籃球",
  "author_name": "肥德",
  "tags": [
    "Nba",
    "湖人",
    "季後賽",
    "洛杉磯湖人",
    "丹佛金塊",
    "Game1"
  ],
  "article-content": [
    "在上個賽季遭到金塊以4:0橫掃後，湖人在休賽季和季中做出的補強，可說是完全朝著金塊備戰。他們分別補進了Gabe Vincent和Spacer Dinwiddie兩名不錯的後場防守者，意圖限制在系列賽打出弒神表現的Jamal Murray；禁區部分，湖人也以底薪的價格分別延攬Jaxson Hayes和Cristian Wood。",
    "然而，系列賽的第一場對決，湖人雖然一度手握雙位數領先，卻在二三節將其全數揮霍，最後只能眼睜睜的看著金塊揚長而去。湖人究竟發生了什麼事，才使金塊在幾乎沒有調整陣容的情況下，依舊輕鬆寫意的逆轉比賽？",
    "全場下來，湖人的三分球一共是29投8中，投出了27.6%的可怕命中率。反觀對手金塊，在出手比湖人多出13顆的情況下依然有著35.8%的合格命中率，光是這點，就已足夠對湖人造成傷害。",
    "第一節時，兩邊的手感都普普通通，湖人常見的放投策略因此收到不錯的成效，得以更多的內縮以限制禁區裡的Jokic和切入的Murray。進攻端，對於不擅長投三分的湖人來說，更多的衝擊禁區本來就是他們常見的進攻方法，因此在第一節結束時，湖人得以以35:28領先對手。",
    "然而，好景不常，第二節中段時，湖人的手感突然迅速下降，連帶使得禁區的空間更為狹窄，對切入者更加不利。在這段期間，最常出手三分球的湖人球員是Anthony Davis和D'Angelo Russell，而這兩人今日的三分命中分別是0-4和1-9。令人疑惑的是Davis，本賽季的常規武器本就不包含三分球，只能用27.1%的命中率投進場均0.4顆三分球，這場比賽卻出手了四次。而D'Angelo Russell更是誇張，不知是否因為心魔的關係，一改前幾場的好表現，今天的九投一中，每一次出手都對球隊造成傷害。",
    "第三節過後，情況依舊沒有得到改善。後場輪替Gabe Vincent和Spencer Dinwiddie今日的出手慾望都不高，兩人皆是一球都沒有出手，這導致場上經常出現球經過一陣導傳後回到Davis手上出手三分的詭異場景。在湖人因為三分問題而進攻當機時，金塊的手感也逐漸升溫，最後在無法放投內縮的情況下，金塊靠著Jokic在禁區的優勢和幾位射手不時放出冷箭，就這麼帶走了比賽。",
    "眾所周知，湖人總教練Darvin Ham的調度用人一向都是湖人的罩門之一，這場的他雖然沒有犯下什麼極大的錯誤，看似一切正常，卻依然有幾個點值得討論。",
    "這場比賽的Lebron James和Anthony Davis分別上場40分鐘和44分鐘，可說是真正的從第一場就開始燃燒自己。然而，對比其他巨星，這兩人並非那種可以場場打滿全場的鐵人。",
    "Davis的玻璃體質早已是聯盟皆知，縱使他這賽季的出賽已經相對健康，值不值得從第一場就開始火力全開的操依舊是個問題。Lebron更是快要踏入四十歲門檻的老將，現在的他早已不再是當年那個飛天遁地的小皇帝。這場的他在上半場表現神勇，卻在第三節後段過後嶄露疲態，無論是進攻端還是防守端，都是肉眼可見的心有餘而力不足。",
    "有鑑於兩人對這支球隊的重要性，可說是少了其中一人，整個體系便會土崩瓦解。因此，我對於是否應該在系列賽的第一戰，就讓他們用四十分鐘以上的時間出賽持保留態度。不過，由於今天其他人的狀態都不算好，因此讓兩位主力多上一點以維持競爭力，勉強還算是可令人接受。",
    "今天兩位主力後場Reaves和D'Angelo Russell的表現都不算好，Dlo的投射幾乎神隱，而Reaves在防守端頻頻遭到點名。但面對這樣的困境，Darvin Ham依舊沒有更多的使用替補後衛Gabe Vincent和Spencer Dinwiddie，兩人分別只有7分鐘和13分鐘的上場時間。",
    "去年熱火對陣金塊的總冠軍賽，Vincent表現不俗，除了其優秀的對抗能力給Jamal Murray帶來困擾，更在G1和G2有過單場19分和23分的成績。湖人用中產合約的價格找他來，除了希望借助他的防守，更是希望他能夠複製去年季後賽的進攻表現。這場面對金塊，Darvin Ham卻只給予他稀缺的七分鐘，這跟湖人當初簽下他的目的可說是大相逕庭。",
    "Spancer Dinwiddie的部分，我認為在Lebron需要省力、Dlo表現不好的情況下，是可以作為替補的控球手去多加嘗試的。今天的他似乎只是被定位成有一點三分能力的防守組，持球的戲份並不多，這點稍微可惜。",
    "另外，我也認為可以多嘗試用Jaxson Hayes，雖然他仍有容易犯規和身材單薄的劣勢，但他的機動性和吃餅技能能夠很好的和持球手搭配，讓整體進攻更加立體，同時也可以讓AD有更多喘息空間。",
    "基於第二節後半段和第三節的大崩盤，第四節開始時湖人已經落後了11分。在防守端守不住、進攻端沒有人能夠跳出來的情況下，此時的湖人早已失了分寸。眼見時間所剩不多，Darvin Ham拿出了他在例行賽最喜歡的\"三後衛+Taurean Prince+AD\"這套極小陣容，力圖用速度和三分球快速追分。",
    "然而，這套陣容既無法守住金塊高大的陣容，進攻端也因為後衛群今日殘破的手感而無力追分。最後，湖人氣力放盡，只好眼睜睜的看著金塊拿下系列賽的第一勝。",
    "結果論來說，這套陣容沒有起到追分的效果，但也沒有使得比分被拉開的更懸殊。比起往後幾場要用這套陣容追分，我更認為這只是Ham在後衛群狀態不好的情況下，死馬當活馬醫的拚死一搏，只不過最後失敗了。希望接下來的幾場比賽，不要在比分膠著或需要追分時再度看到這套陣容。",
    "在刺刀見紅的季後賽中，有時一個小細節，往往就能影響比賽的結果。這場比賽中，湖人無疑是紀律更差的那一方。",
    "今天的湖人共發生12次失誤，不算特別多，然而卻是對面金塊的兩倍數量。這多出來每一次失誤，在湖人球員無力回防下，大多都被金塊轉換為得分和進攻機會，嚴重打擊湖人的士氣。在這12次當中，就有7次是由Lebron造成的，雖然他今天也有8次的助攻，但這樣的助攻失誤比顯然是不合格的。",
    "另一方面，湖人整場比賽被金塊抓下了15顆進攻籃板，得到了18分的二次得分，同樣對士氣造成不小打擊。安西教練曾說過，掌握籃板球就能掌握比賽。其實這是湖人的老問題了，湖人本賽季場均會被對手抓下10.9個進攻籃板，排名聯盟後段，這場對金塊更是被放大這個問題。籃板遭到轉換成二次得分，不僅象徵著防守者的努力化為泡影，有時還意味著少了更多次的轉換快攻機會，實際影響比想像中的還要嚴重。",
    "最後，我想說的是，如果球員不能更加地認真的保護防守籃板、衝搶進攻籃板，盡全力打出優勢、控制失誤，那麼恐怕無論再打幾次，都無法戰勝眼前這隻紀律極佳的球隊，只不過是徒增連敗紀錄。這場比賽中，湖人無疑是紀律更差的那一方。希望球員和教練團回去能找出不足的地方，好好的備戰下一場比賽。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.7104
}