{
  "id": "110951",
  "title": "勇士結束艱困的賽季：回顧綠師傅神功發威",
  "date": "2024/04/20",
  "topic": "籃球",
  "author_name": "姆獅",
  "tags": [
    "季後賽",
    "金州勇士隊",
    "Stevekerr",
    "Draymondgreen",
    "JordanPoole"
  ],
  "article-content": [
    "勇士隊的2023-2024賽季隨著附加賽輸給國王後正式宣告結束，這個賽季對於勇士從上到下，甚至球迷而言只能說是跌宕起伏，從去年休賽期總管Bob Myers宣布辭職，賽季初交易Jordan Poole，今年1月份助理教練Dejan Milojevic心臟病過世，總教練Steve Kerr整個賽季一直找不到贏球陣容，甚至在季中頭號新秀Jonathan Kuminga抱怨上場時間的問題，在最重要的附加賽Klay整場手感冰冷掛蛋黯然離場，都再再說明勇士隊本季的困境，但折磨尚未結束，緊接而來的難題便是休賽期球員續約問題，自從2022奪冠喜悅淡去，如今這支球隊正走在最艱困的道路上。",
    "但今天我不想討論這些沉重的話題，作為一位喜歡防守勝過進攻的球迷角度，勇士的進攻體系固然令人沉醉，但我更喜歡隊內幾位大鎖的防守天賦，其中一定不能不提到「綠師傅」Draymond Green，當然這個烙賽的賽季也少不了他一些誇張的鏡頭，每每他在球場上做出可能傷害其他球員的行為，外界便會開始研究那個動作到底有多危險，甚至本賽季聯盟還幫他找了心理諮商協助他克服「心魔」，但做出這些危險動作的主觀意圖是什麼，除了他本人外沒人知道。",
    "撇除Green主觀因素，這些Dirty Play在網路上很容易搜尋到合輯，於是我開始好奇到底被綠師傅揍完是否真的影響這些球員的健康，並直接反應到他們該賽季的出場率，還是說綠師傅練就了一套「還我漂漂拳」，只要被他K過的都比以前更健康了呢？",
    "我們都知道綠師傅在生涯前期最為人知悉的就是他的腳總是不聽使喚，會在任何時候抬起，包含搶籃板、對位防守、協防等等，首先2016年12月1日對戰火箭隊，當時西區的火箭隊算是唯一能夠與宇宙勇抗衡的球隊，而頭號敵人Harden自然少不了綠師傅的招呼，在那場比賽中一個爭搶防守籃板的回合，綠師傅順勢提起他的「天殘腳」由上而下，重擊同樣在籃下爭搶籃板球的Harden頭部，後來查了Harden在該賽季出賽81場，接著在下一個賽季甚至拿到MVP，但其實前一個賽季他就全勤82場，也就是說當時處在巔峰的Harden，身體健康完全不受綠師傅發功所的影響。",
    "同一個賽季的季後賽，綠師傅也用「天殘腳」招呼Steven Adams的胯下，但我們都知道Adams的耐戰程度超乎常人，即便在禁區要常常面對進攻球員的挑戰，但他在雷霆時期的那幾個賽季至少都出賽76場以上。",
    "再來是2021年10月7日，與金塊的一場例行賽，當Austin Rivers在三分線接到球準備出手，綠師傅大老遠跑來繼出他的「天殘腳」直接踹在他胸口上，這一腳將Rivers從上個賽季傷痛陰霾給拯救出來，從前一個賽季只出賽36場到該賽季大幅上升至67場。",
    "慢慢的除了天殘腳之外，也逐漸發展初其他技能，2021年1月7日勇士對戰快艇，Kawhi在一次切入扣籃時，綠師傅協防不及決定直接拉扯手臂將他從空中拽下，最後讓Kawhi胸口向下重摔在地板，這次的犯規裁判只給了普通防守犯規，有趣的是那年季後賽應該是Kawhi撇除奪冠年之後最扛的時期，與獨行俠血戰七場後晉級下一輪，他平均上場時間為40.1分鐘，雖然第二輪第四場因為ACL傷勢造成下個賽季報銷，但不得不說綠師傅這一擊，打出Kawhi神獸的實力。",
    "接著是2023年4月18日在季後賽對戰國王隊的時候，綠師傅在一波爭搶防守籃板後轉換進攻時，直接重踩倒地的Domantas Sabonis，這次犯規直接被驅逐出場，也是自從這一踩開始，綠師傅的髒活越來越誇張，雖然最後勇士將國王淘汰出局，但卻喚醒Sabonis在本賽季全面進化，除了82場全勤外，在陣中Huerter和Monk相繼倒下後，仍扛著球隊打完賽季，並在附加賽中淘汰帶領國王擊敗勇士。",
    "本賽季綠師傅多次被裁判驅逐出場，除了與裁判挑釁外，更讓外界關注的便是他的一些危險動作，2023年11月13日與灰狼比賽開賽沒多久，Klay與Jaden McDaniels便因卡位而糾纏在一起，兩方板凳席頓時清空，而綠師傅在亂中直接架住Rudy Gobert的脖子拖行一段距離，直到勇士隊教練團上前勸阻才放手，這招關節技大概只有警匪片才會出現，但效果卻像幫Rudy Gobert整骨一樣，前一個賽季他飽受背傷所苦，但本賽季出賽76場完全從受傷陰霾中走出，不得不說綠師傅的功力有越來越進步趨勢。",
    "在11月13日被裁判驅逐出場並禁賽5場後，2023年12月13日與太陽的比賽中，綠師傅與太陽中鋒Jusuf Nurkić卡位中，因為遲遲無法要到位子，於是使出迴旋側鉤拳，直接將Nurkić打倒在地，除了當下被驅逐出場外，聯盟更是繼出無限期禁賽的處罰，可見這次「發功」有多危險，但不巧的是帶有痛痛人屬性的Nurkić，自從2019年開始平均一個賽季沒出賽超過52場，但被K完後本賽季卻反常的打了76場，也成功與太陽隊進入季後賽，並將在第一輪對決灰狼的雙塔，到時候太陽隊勢必仰賴他的噸位扛下禁區重任。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.761
}