{
  "id": "110983",
  "title": "NBA季後賽》尼克力壓76人奪季後賽首勝 湖人遭金塊逆轉苦吞跨季對戰9連敗",
  "date": "2024/04/21",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "費城76人",
    "紐約尼克",
    "洛杉磯湖人",
    "丹佛金塊",
    "Lebronjames",
    "NikolaJokić",
    "JoshHart",
    "2024年NBA季後賽"
  ],
  "article-content": [
    "NBA季後賽戰火全面點燃，東區第2種子的紐約尼克在季後賽首輪首戰於主場面對來犯的費城76人，尼克這場比賽在板凳球員們跳出帶領之下，以111比104力退76人，拿下重要的季後賽首勝。",
    "76人隊由去年拿下年度MVP的Joel Embiid領軍，雖說本季他曾受到半月板撕裂傷勢而休戰，但趕在季末復出的他立刻替76人注入更高的戰力強度。這場面對尼克的比賽，Embiid狀況也不差，全場攻下29分並外帶8個籃板，主戰後衛Tyrese Maxey拿下33分更是兩隊之冠，不過尼克隊此戰靠團隊戰力取勝，共有5位球員得分達到2位數，最後以平均火力擊退76人。",
    "這場比賽上半場結束時是由尼克隊以58比46領先，76人的Embiid當時雖然有18分進帳，但尼克替補後衛Miles McBride不惶多讓也貢獻了16分，幫助尼克維持領先步調。",
    "比賽進入下半場，尼克主力砍分手Jalen Brunson持續發動攻勢，76人方面則由Maxey領軍追擊，幫助76人在第3節終了前3分鐘將比數扳平，也宣告兩隊進入拉鋸戰。結果第4節初McBride又開始發威，他與Josh Hart聯手將比數率先拉開，76人則是靠Embiid與Maxey連投帶罰將比賽維持在大約3分的差距。",
    "來到比賽最後1分44秒時，兩隊依然只有4分差距，不過Hart此時飆進關鍵的3分球讓尼克領先擴大到7分，幾乎可以說是定調勝負，比賽最後進入犯規戰術階段，尼克穩住陣腳擊退76人的反攻，在主場拿下季後賽首勝。",
    "尼克隊板凳除了McBride攻下21分表現奇佳外，Hart進帳22分、13籃板；Brunson也有22分、7助攻的出色演出，帶傷力扛Embiid的Mitchell Robinson在30分鐘的上場時間內也繳出8分、12籃板的表現。",
    "尼克隊目前陣中的3名大將：Jalen Brunson、Donte DiVincenzo和Josh Hart，構成了知名的維拉諾瓦大學（Villanova）三劍客，他們都是維拉諾瓦冠軍隊的成員。",
    "尼克今年以50勝32敗的戰績成為東區第2種子，這是他們自2012-13賽季以來的最佳種子序和最好的戰績。尼克自1999年以來就沒有進入過NBA總冠軍賽，從2000年以來也沒有晉級過季後賽第二輪，以今年的陣容和戰績來看，可以說是難能可貴的機會。",
    "（尼克與76人全場比賽精華）",
    "除了東區戰場，西區季後賽也在今天點燃戰火，稍早的明尼蘇達灰狼隊靠著強力防守以120比95大勝鳳凰城太陽隊，接下來也相當受到球迷關注的，勢必為衛冕軍丹佛金塊隊面對從附加賽闖進季後賽的洛杉磯湖人隊的對戰組合。",
    "這兩年的湖人隊面對金塊隊總是難以突破，上季西區冠軍賽兩軍對陣時的湖人就慘遭金塊4戰橫掃，今年在例行賽3度與金塊的交手也全數吞敗，包括上季例行賽的最後敗場，湖人面對金塊總計已經苦吞對戰8連敗，勢必希望在今年季後賽首輪一血前恥。",
    "比賽之初的湖人隊也確實打出力圖止敗的氣勢，今年將滿40歲的LeBron James扮演攻擊火車頭，首節就狂轟12分，湖人隊在他的帶領之下氣勢高昂，第2節一度領先達到雙位數。不過金塊隊畢竟身為衛冕軍，調整能力與經驗不容小覷，他們在第2節也回敬湖人一波16比4的猛攻來追平比數，要不是LeBron在上半場終了前砍進1顆大號三分球幫助湖人取得3分領先，否則很有可能會以平手狀況進入下半場。",
    "雖說有著3分落後，但對於金塊隊而言或許並不是什麼大問題，他們以強力的擋拆攻勢讓湖人吃足苦頭。第3節終了前8分鐘，兩隊戰成67比67平手，金塊主戰中鋒Nikola Jokic此時開始發威，個人不但連拿下4分、另外也送出3次助攻，活絡了整個金塊隊的攻勢，也幫助球隊將比分拉開到9分差，加上LeBron失誤增加，使得金塊藉由這一波攻勢領先對手多達14分，以雙位數的領先優勢進入決勝節。",
    "來到第4節，金塊原本表現有限的後衛Jamal Murray火力開始加溫，幫助金塊在第4節持續保持穩定領先，雖然湖人一度將差距追至個位數，但每每追近分差時卻又差臨門一腳，加上比賽尾聲時，LeBron與Anthony Davis的關鍵籃下攻擊沒進，幾乎宣告金塊將在主場留下勝利，最終比數114比103，金塊逆襲收下主場首勝，衛冕征途踏出好的第一步。",
    "（湖人與金塊全場比賽精華）",
    "金塊先發5人幾乎吃下全隊所有得分，每人都有2位數得分進帳。Jokic這場比賽雖然沒有完成大三元，但是個人獨得32分，另外還有12個籃板與7次助攻，就如同去年，Jokic依然是湖人最難解的習題。除他之外，火力加溫的Murray也攻下22分；最近2個弟弟都有不少場外紛擾的Michael Porter Jr.則有19分、8籃板進帳。",
    "湖人隊方面，LeBron James依然繳出27分、6籃板、8助攻的全能演出，不過同時他也發生7次失誤；Anthony Davis也貢獻相當出色的32分、14個籃板；另外Austin Reaves與D'Angelo Russell也各自有13分進帳。",
    "兩隊在過去的歷史上也有不少恩怨，1985年，擋在金塊隊和NBA總冠軍賽之間的就是湖人隊。2009年和2020年也是如此，先前都是湖人隊結束了金塊隊的賽季。",
    "不過在去年，金塊隊在Jokic領軍下在西區冠軍賽橫掃湖人，最後奪得隊史第一座NBA總冠軍，如今兩隊再度碰頭，勢必會引發更多不同的話題。而雙方在首戰結束後，季後賽首輪第2戰將在美國時間4月22日晚上繼續在丹佛主場登場。",
    "延伸閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9777
}