{
  "id": "110955",
  "title": "《2024 NBA季後賽分析》奧克拉荷馬雷霆——我知道禁區會被你虐，但我還是能夠贏你？",
  "date": "2024/04/20",
  "topic": "專題",
  "author_name": "小枚",
  "tags": [
    "奧克拉荷馬雷霆",
    "Nba季後賽",
    "Oklahoma City Thunder",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "2023-24年NBA球季的西區第一種子，空前出現3支競爭隊伍各打完81場例行賽時戰績相同，最終雷霆隊以57勝25敗、與丹佛金塊隊戰績相同但具有對戰優勢，取得第一種子進軍缺席3季的季後賽。在最後的這3支競爭隊伍中，雷霆隊比衛冕冠軍金塊隊在賽季中有更強的企圖心，比長時間站在首位的明尼蘇達灰狼隊有更好的健康度，相對積極且健康，讓這支優缺點明顯的隊伍，意外成為NBA歷史上平均年齡最輕的第一種子。",
    "奧克拉荷馬雷霆隊GM Sam Presti在2021年季終記者會說：「我們的目標是在重返季後賽時，我們有能力幹大事（we want it to be an arrival），不只是露個臉（not an appearance）。」在這句話的3年後，完全重建的雷霆隊連續兩季勝場增加16場以上，提前鎖定了季後賽資格，而且站上了例行賽的西區頂點。這個重建進度，可能超乎多數評論家與球迷的預期！",
    "但也因為超前進度，同時GM Sam Presti為首的管理層、以及總教練Mark Daigneault為首的教練團充分互信且貫徹特化陣容的建隊策略，讓雷霆隊難以擺脫外界認為「缺乏經驗、容易翻船」的質疑。",
    "團隊進攻效率118.3分NO.3、防守效率111分NO.5、淨效率+7.3分NO.2，年輕的雷霆隊在球場上跑動輪轉快、外圍防守壓迫十足、創造對手失誤並利用攻守轉換取分，這些優點都在重建過程中延續了下來，而有「投籃醫生」美譽的投籃教練Chip Engelland加入第二季、穩定度大幅提升的團隊投籃，更是本季亮點！",
    "側翼防守大鎖Luguentz Dort的進攻選擇與命中率提升，是很令雷霆迷驚喜之處。減少盲目往油漆區衝去的自殺攻籃、盡量在自己的外線熱區出手，減輕了肩膀與背部的衝撞負擔，讓Dort能夠更穩定的待在球場上、更穩定的在攻守兩端做出貢獻。雷霆隊受惠於投籃穩定度提升的還有進攻第二箭頭Jalen Williams（J-Dub）、萬用替補Kenrich Williams與Aaron Wiggins，加上依然維持高水準的射手Isaiah Joe、與Dort形成良性競爭的新秀Cason Wallace，團隊三分球命中率從重建之初的聯盟墊底，直接爬上NO.1！",
    "能夠多點開火、越來越少全員打鐵的外線，讓雷霆隊能夠隨時排出至少兩位夠水準的射手上場，很有效的拉開場上進攻空間。而得利於場上空間拉開的，就是王牌Shai Gilgeous-Alexander（SGA）與J-Dub。",
    "SGA這兩季在切入撕裂對手防線的能力都維持在聯盟頂級水準，相當穩定的中距離跳投搭配延展身體的犀利上籃，讓他只要突破對手第一線防守，就非常難以阻擋。很快就適應季初吹判尺度調整的SGA，這季打破雷霆隊史由Kevin Durant保持的單季30分場次紀錄、成為聯盟最穩定的進攻武器，一度被鄉民戲稱「31分公務員」！",
    "因為有射手幫忙拉開空間、有SGA吸引對手防守資源，J-Dub成為球隊第二張王牌，甚至有部分評論認為J-Dub比SGA在關鍵時刻有更大心臟的進攻膽識！以進攻手段與經驗的加乘來說，小枚當然不會覺得J-Dub是比SGA更好的關鍵一擊選擇，但雷霆隊教練團確實很有意識的在做這件事情－從上季開始就經常讓J-Dub操刀球隊在節末的最後一波進攻，本季也是如此。",
    "關鍵時刻有複數個可靠的持球選擇，當然是好事，雷霆隊能組成在緊繃拉鋸階段也能用的攻擊雙箭頭，除了J-Dub自己當然有進步，SGA身為絕對可以要求無限開火權、掌控重要進攻回合的王牌，願意讓出持球權、鍛鍊並兌現自己要多打無球的承諾，是小枚覺得非常可貴的隱形價值。這些退讓對他角逐賽季MVP絕對是扣分，但顯然讓他、與隊友都獲得了進步的機會，也幫助雷霆成為更均衡的球隊。",
    "而更均衡的雷霆隊，也包括新秀賽季報銷、本季才正式登場、攻守兩端都幫助球隊提升檔次的Chet Holmgren，以及季中經歷遭起底幾年前疑似與未成年少女發生性關係、場外不平靜且場上也在適應角色轉型的Josh Giddey。",
    "心態很強悍、表達強烈出賽意願的Holmgren，即使體能明顯在全勤出賽過程中起起伏伏，但這顯然也是他挑戰自己的一種方式，而只要他站在球場上，雷霆就明顯是比上季更好的球隊。至於季末終於找回狀態、在SGA傷退期間再一次證明自己值得球隊等待的Giddey，也算是在經歷自己職業生涯至今最困難的場外調查與場上轉型考驗中，勇敢面對而沒有退縮。",
    "這組傳、切、投、攻守轉換都很具威脅性的先發陣容，完全展現總教練Daigneault架構的5 out體系特色，而前述替補射手以及隊上歡樂氣氛擔當Jaylin Williams（J-Will）貢獻的攻守延續能量、板凳席的支持、甚至賽後訪問的狗吠文化，就是正向循環中的水到渠成。",
    "其實整個籃球圈都知道雷霆隊的禁區與籃板保護很差，是聯盟墊底程度的差，除了Holmgren外無人能夠有效護框、後場與側翼也因為著重外圍壓迫與退防而經常漏掉籃板，季中補強的Gordon Hayward、Mike Muscala、Bismack Biyombo更沒有解決這些問題，但是顯而易見的是：管理層與教練團面對弱點所選擇的應對方式，不是改善弱點，而是努力的放大優點，形成「我知道禁區會被你虐，但我還是能夠贏你。」特化陣型的策略。",
    "雷霆隊只要面對前場陣容高大、長人臨場狀況佳的對手，就會打得非常辛苦，但也因為當代球風讓有這樣配置與優勢的隊伍並不多，加上已隊投籃水準提升，明顯的弱點還不至於成為沒救的致命傷。雷霆建隊的賭注是：對手在攻擊他們的弱點而贏下4場之前，就會被他們放大的優點先擊倒4場。",
    "容易翻船？他們賭的是放大自己翻船前，先擊沉對手的能力，而他們在季後賽的第一個對手，是Zion Williamson缺戰、但有能力讓他們翻船的紐奧良鵜鶘隊。",
    "例行賽對戰 | 雷霆隊以2勝1敗取得優勢，但兩隊都在主場輸球。3次對戰中，雷霆隊在Ingram唯一有打的那場球賽就迫使鵜鶘團隊發生20次失誤；在贏球的兩場球賽，也在團隊籃板球上取得些微的領先。",
    "陣容優缺點 | 雖然折損Williamson對鵜鶘隊肯定是個利空，但其實兩隊本季3次對戰，Williamson與Brandon Ingram從來沒有同場出賽過。事實上鵜鶘隊很常在Williamson/Ingram雙前場缺一的情況下出賽，某種程度上他們也已經習慣了？！",
    "鵜鶘隊的優勢在於高大又整齊的前場，禁區有看起來能把Holmgren折斷的Jonas Valanciunas、Larry Nance Jr.，鋒線有Ingram、Herbert Jones、Trey Murphy III、Naji Marshall，都是能拚能纏能投籃的側翼，甚至傷後歸隊的Ingram還是其中打球相對保留的，但他的中長距離跳投在找到節奏時，也是屬於守不住的等級。最後，別忘了板凳席上還有熟知雷霆隊打法的Jeremiah Robinson-Earl。（笑）",
    "相對而言，已略顯疲態的CJ McCullum，以及Jose Alvarado、Dyson Daniels組成的後場，雖然不可小覷，但整體而言較無威脅，後場的優勢屬於雷霆隊。",
    "雷霆的機會 | 1.壓迫傳球鏈薄弱的鵜鶘隊發生更多的失誤，創造攻守轉換取分的機會。2.展現多持球點的高球商，經由切傳與球的轉移破壞對手高大的防線，減少淪為半場陣地戰單打血拚的狀況。",
    "雷霆的風險 | 單薄的Holmgren與相對矮小的前場，能不能禁得起對手連續場次的衝擊？甚至讓鵜鶘隊高大的鋒線群，不只壓倒雷霆隊鋒線，還有餘裕壓制雷霆隊後場。",
    "雷霆的X Factor | J-Dub在系列戰的表現，是決定傾斜的前場天秤能否往雷霆隊這端平衡的關鍵。",
    "系列賽預測 | Thunder in 6. 面對又高大又肯拚的鵜鶘隊，雷霆隊能過關，但絕對不會輕鬆，丟掉一場主場的情況是很可能發生的。從這一輪季後賽開始，雷霆隊將開始赤裸裸的被揭開已隊前場資源不足的問題，鵜鶘隊絕對會是無法簡單解決的對手。",
    "--",
    "雖然雷霆管理層與教練團貫徹放大優點以掩護弱點的建隊策略，在例行賽獲得整體的成功，但相信他們絕不會認為這次的重建已經完成，只是他們的作法太過有耐心－或者換個方式說：成功來得太快，讓球迷等不及想要跳關了。",
    "GM Presti過去就多次表示類似「成功沒有捷徑」的說法，季中也傳出沒有大刀闊斧運作季中交易，除了擔心破壞目前良好的團隊氣氛外，也因為球團想藉著真槍實彈的季後賽，觀察這組陣容的上限以及缺乏，在球季後運用清理出來的薪資空間與選秀權等資產。",
    "在小枚眼中，這季能夠鎖定季後賽資格，對雷霆隊來說已經是成功的球季，而能不能在這趟季後賽理解出陣容必須處理的缺陷，應該是比實際打到哪一輪次更重要的任務。",
    "#ThunderUp"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9222
}