{
  "id": "110998",
  "title": "《金塊湖人系列賽》金塊拿下首勝！讓金塊球迷幫湖人想想要怎麼贏",
  "date": "2024/04/21",
  "topic": "專題",
  "author_name": "鮪魚",
  "tags": [
    "湖人",
    "季後賽",
    "金塊",
    "Jokic",
    "LeBron James"
  ],
  "article-content": [
    "丹佛金塊和洛杉磯湖人的系列賽首戰，雖然上半場湖人持續領先，甚至一度領先雙位數，但坐在電視機前的我卻絲毫不太緊張……",
    "因為這節奏真的跟兩隊數次在例行賽碰頭的狀態太像了，湖人總是能在開局打出較好的表現，甚至能保持領先到半場或第三節，但隨著比賽進行，湖人的體力和專注力也開始下降，最終遭到金塊逆轉比分並無力追趕，吞下對戰金塊的八連敗。",
    "說真的，都已經是對戰過這麼多次的老對手，湖人對於金塊從來就不是沒有對策能夠拿出手。例如這場，湖人策略性放投 Gordon，進攻端每個人都把 Murray 抓出來打，試圖在打錯位的同時去消耗金塊另外一名核心的體能，甚至在防守端也持續把防守資源砸在 Murray 身上，想雙管齊下限制 Murray 的意圖相當明顯。",
    "另外，LeBron 在第一節尾段拒絕下場的決策我認為也是對的，在銜接段的時候讓防守 Jokic 第二好人選的自己能夠稍微干擾 Jokic 的發揮，然後在 Jokic 下場休息時讓休息過後的 Anthony Davis 上來做軸延續火力，這都是湖人能讓金塊在上半場一直屈居下風所做的調整。",
    "但湖人的硬傷始終擺在那，那就是外圍防守的紀律性與雙核心的體力。",
    "金塊上半場的三分命中率並不好，但這並不是湖人在防守輪轉上做得多好，甚至是在策略性放投 Gordon 的情況下，金塊的射手還是能藉由掩護和跑動跑出不少空檔，這點湖人就難辭其咎了。",
    "而我在這個系列賽分析時有提到，湖人要過金塊，那就是要最大化 LeBron 的作用，因為他一來是第一線防守 Jokic 的最好人選，二來他進攻端又是點名 Murray 單打的不二人選。但這樣的想法終究是太理想化了，畢竟 LeBron 再怎麼傳奇，他的年紀真的已經不允許他這樣燃燒，而這場從第三節就進到浪投三分模式更是讓人感嘆，LeBron 的體力又比去年更差了一些。",
    "湖人最終沒能保持著領先，真的不是策略上出了什麼問題，但這樣的狀況更讓湖人方感到絕望。",
    "‧",
    "再來說到金塊這邊的調度，首戰銜接段就上 DeAndre Jordan 真的是意料之外，目的可能是在想要用身材去多少保護會被 Davis 肆虐的禁區。但橫移過慢的 Jordan 直接在中距離被 Davis 吃乾抹淨就算了，進攻端甚至還沒有擺上跟 Jordan 相性良好的 Reggie，我覺得這樣的調度就是上了在防守端有缺陷的兩人，但卻沒能在進攻端把這兩人會損失的分數補上，實在不是一個好的調度策略。",
    "以首戰的輪替來看，與其說 Malone 更信任替補而上了超過八人輪替以上的輪替人數，不如說 Malone 真正信任的替補只有 Braun 和 Watson，其他人則看 Malone 的臨場能力去做調度。",
    "我認為 Braun 和 Watson 作為防守工具人的表現，即使放到季後賽這樣的場合都是合格的，Watson 這場還投進了兩顆三分，這對外圍輪轉不好的湖人來說絕對是利空。",
    "Watson 如果能夠穩定投進三分，那在在某些時刻他甚至會是比 Gordon 更適合第四節關門的四號球員。",
    "‧",
    "金塊下半場能夠拿回領先甚至將比數保持在雙位數的分差，除了 KCP 連續投進三分外，Jokic 參與到三分線內夾擊 LeBron 的策略逼迫 LeBron 提前出球，也是很重要的策略回應。一來減少了 LeBron 在禁區內得分或造成犯規的機會，二來也讓湖人的外圍機會始終籠罩在金塊不錯的外圍輪轉內，造就了兩隊分差最懸殊的一節。",
    "再來是湖人本身也是會時不時提速打轉換攻擊的球隊，但在面對金塊時不時打起轉換攻擊時卻沒什麼抗壓力。",
    "而湖人在下半場無法擺上防守較好的陣容，主要因素也在於雙核心的體力無法承擔更多的進攻責任，只能孤注一擲的讓進攻組在場上骰骰子，最終比賽越走越遠也無力回天。",
    "如果湖人下場想要在丹佛搶下一場勝利，撇除沒人能保證的手感問題，那首先要做的就是調整雙核體力條的分配，因為金塊並不是那種不會打逆風球的隊伍，就算拼死拼活在上半場壓制金塊，半場休息過後的金塊只會更強大，因為金塊的進攻選擇實在太多了，單靠骰骰子想在下半場抗衡有如軍火庫一般的金塊顯然不實際。",
    "二來是貫徹比賽前制定的策略，金塊總教練 Malone 也許不是一個臨場反應很棒的總教練，但 Jokic 絕對是聯盟中臨場反應最佳的球員，湖人那些有點小聰明性質的調整多半會被金塊打出另一個更大的破口。例如下半場突然改用 Davis 去單防 Jokic，就直接讓湖人的籃板保護形同虛設；例如突然讓 Davis 去出手外線，反而金塊獲得了許多長籃板的機會去打轉換攻擊。",
    "做好賽前策略，比賽中保持耐心並把細節執行到最後一刻，這些看似廢話的東西卻是現在的湖人最需要的。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9814
}