{
  "id": "111030",
  "title": "季後賽首輪G1筆記：Embiid的健康問號、太陽的半場進攻跟溜馬的調整空間",
  "date": "2024/04/22",
  "topic": "專題",
  "author_name": "Pindown: 你的NBA筆記",
  "tags": [
    "明尼蘇達灰狼",
    "紐約尼克",
    "密爾瓦基公鹿",
    "鳳凰城太陽",
    "Nba季後賽",
    "印第安納溜馬",
    "費城 76 人"
  ],
  "article-content": [
    "首輪季後賽的第一戰悉數完成，八支主場球隊都不負眾望，旗開得勝。經歷系列賽的首戰之後，大家都會對16支球隊有更多的觀察和了解，當中有些可能只是單場的變數，另一些則可能是展現系列賽走向的徵兆。這篇將會跟大家檢視當中三場賽事，講講我個人對於這些系列賽的一些觀察跟想法：",
    "應付Jalen Brunson的進攻威脅，76人用上大量的防守資源，務求透過身高臂展和壓縮空間和限制他的發揮：Kelly Oubre Jr和Nic Batum等側翼都有對位Brunson的時間，充分運用他們的體型優勢；當Tyrese Maxey與他對位時則盡力纏繞；同時主要對位Josh Hart的Kyle Lowry則透過協防站位，堵截Brunson的切入路線，為他的持球進攻製造更多的障礙。",
    "而整套防守的另一個主要部分，就是Joel Embiid的擋拆防守：當他能夠承擔防守上的負荷時，他在Brunson的擋拆中能夠採取at the level或high drop這類比較進取的站位，進一步壓縮他可以操作的進攻空間；然而，他在第一戰的上半場再度傷及左膝後，他在擋拆防守中能夠維持怎樣的強度，就成了一個實在疑問。沒錯，以Embiid的護框，即使他在沉退當中仍然發揮相當的影響力，但是這會否給予Brunson在拋投距離運作的空間，讓他能夠提供更有效率的進攻輸出？這將會是Nick Nurse與76人在系列賽需要面對的問題。",
    "當然，Embiid的健康跟狀態不僅會左右他們的防守體系，進攻的配置、籃板的爭奪，都會受到他的移動能力跟對抗性而影響。76人仍然有取勝的途徑，只是他們的容錯空間將會取決於Embiid一人。",
    "木狼跟太陽是一個很有趣的對決，一邊擁有體型的優勢，另一邊則運用進攻空間跟投射的天賦取勝。而在系列賽的第一戰，佔得先機的顯然是木狼。",
    "最明顯的對位勝利，莫過於Jaden McDaniels和Nickeil Alexander-Walker在防守端對位Devin Booker，成功運用優秀的繞掩護技能和身高臂展，為Booker帶來了莫大的干擾，最終只是錄得16投5中的成績。雖然Kevin Durant追打長人取得不錯的成效，但是他的持球單打和投射並沒有為木狼的防守帶來沉重的輪轉壓力。綜觀全場，太陽投中33球卻只有16次助攻，半場進攻的效率值也是慘淡的90.4，反映球隊的整體進攻尚有大量改善的空間。",
    "要為木狼的防守帶來更重大的壓力，讓太陽的進攻運轉得更順暢，球的流動跟球員的跑位都需要處於更好的節奏：在擋拆中牽涉Karl-Anthony Towns跟Rudy Gobert，讓KAT需要繞掩護，迫使Mike Conley等後衛需要擔當low man的角色應付跟進的長人，都是很好的概念，不過這些都需要球員之間更快速的決定和傳導；又例如迫使Gobert換防KD是一個有利的場面，但在KD單打以外，迅速地轉邊，讓Booker或Bradley Beal等持球者再發動擋拆進攻，為Gobert帶來更困難的輪轉選擇，會否更有效為木狼的防守施壓？",
    "在進攻端上，太陽需要投射的輸出來維持取勝的機會，確實眾所週知；但在過程上能否找到更容易的方法，相信還是需要Frank Vogel和教練團 (特別是助教Kevin Young) 多加努力了。",
    "Doc Rivers首次帶領公鹿迎戰溜馬，確實有備而來：快攻防守的紀律成為球隊的重點，在半場防守中則有效執行無球換防跟協防輪轉；適時全場壓迫Tyrese Haliburton，在擋拆中就迫使他用左手持球切入。在防守端奠定基礎，同時在進攻端保持傳導，以Damian Lillard跟Khris Middleton主導進攻。即使Giannis Antetokounmpo作壁上觀，這支球隊顯然是做好準備的季後賽球隊。",
    "相反，上半場的溜馬顯然經歷了一場震撼教育：Haliburton面對公鹿的針對防守，找不到有效攻擊的方法，全場只錄得9次出手；Andrew Nembhard和Aaron Nesmith兩位正選的防守主將都曾多次出錯。板凳方面，首次出戰季後賽的Ben Sheppard顯然不太適應；T.J. McConnell和Jalen Smith都展現出他們的個人限制，即使他們在常規賽中為球隊帶來龐大的價值，他們在這個系列賽中能夠提供多少貢獻，實屬疑問。",
    "對於溜馬來說，這場唯一的亮點大概就是Pascal Siakam的個人表現：在全隊狀態低迷的情況下，他的持球進攻和中距離投射支撐著球隊的得分輸出，全場25投15中，得到36分。當公鹿選擇以Brook Lopez交叉對位Siakam的時候，以他來發動inverted P&R是可行的選擇。面對公鹿頻繁的無球換防，更多的inverted P&R，嘗試攻擊Lillard或Malik Beasley這些防守弱點，或者給予Haliburton進攻的機會，或許是溜馬可以探索的方向。",
    "第一戰的失利，固然是溜馬錯失的機會，甚至給予人一種他們跟公鹿有實在差距的感覺。不過他們還是有很多可以改進的空間：Haliburton會找到向公鹿防守施壓的方法；球隊的外圍投射不會長時間停留在21%；Rick Carlisle可以檢視替補的使用，還有繼續尋找防守Lillard的答案...... 「打得更好」將會是他們第二戰的最大調整，只是這種改進能否有效收窄兩隊的差距 (特別是考慮到Giannis有機會回歸)，還是值得大家觀望。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.8137
}