{
  "id": "111031",
  "title": "《2024 NBA Playoffs》獨行俠對快艇第一戰：季後賽經驗的差距",
  "date": "2024/04/23",
  "topic": "專題",
  "author_name": "G.T.",
  "tags": [
    "Dallasmavericks",
    "Jasonkidd",
    "DallasMavs",
    "LukaDoncic",
    "達拉斯獨行俠",
    "DanielGafford",
    "DereckLivelyll",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "雙方教練的表現差距甚大，Tyronne Lue 做足了準備，防守端 Ivica Zubac 死守沉退，不讓 Doncic 有點名機會。Lue 甚至祭出奇招：Zubac 低位單打。先發的 Daniel Gafford 狀態奇差之外，稍微 undersize 的身材加上單防球商平平，屢次被 Zubac 輕鬆得分或要到犯規。",
    "第一節末段 Doncic 下場休息，快艇馬上連得五分，Kidd 第二節直接換上 Doncic 企圖止血，但獨行俠外線太差，快艇得以運用兩到三個人包夾 Doncic。第二節開始不到兩分鐘、快艇連得六分後 Kidd 迅速叫了暫停，不過，下一次他叫暫停的時候已經是第四節剩 3:27 的時候。這當中包括了第二節獨行俠只拿 8 分、第三節結束前分差追至 19 分，卻又被快艇打了 8:0 的攻勢。Kidd 就像壞掉的鬧鐘，連定時叫一下都做不到。",
    "Kidd 也非什麼都沒做，下半場他數次改變球隊的攻守方針，在 Gafford 下場時，他先是放上 Lively 打全換防，而後更開始大量使用 Kleber 在五號位的小陣容，減緩快艇的外圍攻勢，Josh Green 上場後更打出漂亮的反擊快攻。快艇本場刻意減少擋拆進攻，反而掩蓋 Green 防守最大的弱點 (繞掩護)，讓 Kidd 能放他在場上更久。",
    "只是 Kidd 每次出招都慢好幾拍，對面的 Lue 總能用精準的暫停和 ATO 應對，就這樣步步落後，獨行俠打了半場好球卻無法填上第二節挖的大洞。",
    "開賽可見雙方的防守都有策略性放投的計畫，但獨行俠的放投對象 Terence Mann 和 Russell Westbrook 兩人合計投 7 中 5。獨行俠這邊，除了雙星外總共三分就進了三球：PJ Washington 兩球、Hardaway 一球。外線的貧弱讓快艇得以讓 Zubac 待在禁區，無法被 Doncic 或 Irving 點名單打。",
    "本場表現最好的中鋒是 Kleber。季後賽初登板的 Gafford 和 Lively，沒能符合預期帶給獨行俠不間斷的禁區優勢。Gafford 本就有防守站位和防守籃板卡位不好的問題，季末已看到明顯進步，但這場原形畢露，在老經驗的 Zubac 面前不但他擅長的進攻籃板討不到優勢，防守籃板的保護更被壓制。Lively 雖表現得較為沉穩但也不如季賽來得強勢。兩人合計只拿了 4 個籃板，卻被 Zubac 和 Mason Plumlee 抓了 20 個籃板，動靜態天賦的優勢完全被快艇禁區的經驗給擊垮。",
    "Exum 也顯得手忙腳亂，或許是離開 NBA 太久，再度回到季後賽舞台後他出手不若季賽時沉穩，幾次倉促的出手都沒進最後也只得了三分。快艇對獨行俠最大的優勢就是替補有 Westbrook 和 Norman Powell 的火力，相比之下，Exum 和 Hardaway 從替補貢獻的得分實在太少。",
    "獨行俠本場最大的問題就是教練和經驗。而兩者皆在下半場看見進步，因此，筆者認為還不到擔憂的時候。下一場有不少觀察重點。",
    "Kidd 更擅於在場次之間做調整，第二戰的目標應是做出更完善的 Game plan，不要一開賽就被打爆。Lue 第一戰的臨場反應極佳，面對 Kidd 試圖反擊他都能精準的祭出對應之策，因此，Kidd 的臨場調度仍舊是個挑戰，太過度選擇相信球員的場上表現這個老毛病必須要有改變。",
    "Gafford 的擋拆下滑不一定每次都能得到空拋，但已經是獨行俠用來牽引對手防線的基本招式之一。就算 Doncic 的傳球路線被截、其他人外線投不進，他仍需要更積極的跑動來製造機會。再來，他要找回季賽末段的卡位意識，不能再次夢迴巫師時期的壞習慣。",
    "Lively 第一戰下半場表現就已有長足進步，獨行俠亟需他利用身體條件搶回籃板優勢，甚至若 Gafford 的球商問題一再被針對，Kidd 應考慮讓護框和籃板保護更好的 Lively 先發。",
    "Exum、Washington 也要拿出更強的進攻企圖心，他們都有能力持球突破，第一戰由於快艇重兵看守雙星，他們也都有不少相對輕鬆的出手機會，但把握度太低，希望在第二戰他們能擺脫第一次打季後賽的緊張，替雙星分擔火力。",
    "前一篇分析有提到，快艇擁有能快能慢的進攻節奏，而獨行俠第一戰完全被快艇拉著走。下半場 Green 上來後成功提速，讓體能有優勢的獨行俠看到一些逆轉的希望。下一場 Kidd 應試著用更快的球風開啟戰局，或許能讓第一戰外線火燙的 Harden 打得較不舒服一些。",
    "Doncic 和 Irving 都應更果斷的出手。Doncic 過於試圖讓隊友出手，不少能自己上的機會都選擇傳出去。面對快艇沒有積極包夾的時候，他就應該直接打掉，在快艇著重禁區沉退時用中距離作戰來懲罰。若綠葉外線沒能及時找回手感，雙星應果斷的更早接管比賽。",
    "獨行俠第一戰防守表現不差，雖策略性放投讓對手投進不少三分，但應該要繼續維持這樣的原則，將外圍防守資源放在 George 和 Harden 身上。Jones 和 Washington 防守皆有出色表現，能繼續維持的話問題不大。",
    "盡早適應季後賽強度是獨行俠的一大課題，再來則是教練的臨場反應問題必須修正。下半季獨行俠已證明外線不佳不應該成為輸球的原因，防守能幫助他們贏得比賽，但籃球畢竟是進攻的比賽，單節八分的表現不能再出現，而獨行俠手上仍有不少未發揮的優勢，這支年輕的球隊需要教練團的帶領來打出更穩定的表現。",
    "延伸閱讀"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9759
}