{
  "id": "111033",
  "title": "一眾綠葉與費城雙星的對抗 尼克眾志成城的二連勝",
  "date": "2024/04/23",
  "topic": "專題",
  "author_name": "MIND",
  "tags": [
    "季後賽",
    "尼克",
    "七六人"
  ],
  "article-content": [
    "面對實力本不該出現在東區第七名的費城七六人，且又傷了第二得分點Julius Randle的情況下，紐約尼克無疑成了今年季後賽最危險的高順位種子之一，也是普遍認為最有可能的「下剋上」受害者。",
    "然而隨著前兩場在MSG的賽事打完，尼克卻頂住壓力連下兩城，而更重要的是，這兩勝還是在唯一明星Jalen Brunso僅繳出29.1%命中率、 16.7%三分球命中率這種慘淡狀態下斬獲的。可以說，尼克前兩戰的勝利完全是依靠團隊的發揮，來抗衡坐擁Maxey、Embiid的「偽第七名」七六人，而這也更凸顯出主場二連勝的價值連城。",
    "每個階段都能有綠葉跳出的尼克隊",
    "此役Brunson持續受困於七六人側翼Oubre、Batum等人的嚴防，依舊延續首戰低迷的進攻狀態，僅能算是偶有佳作，但整體來說無疑是低於水準。與此同時，季中加入的新同學OG Anunoby在進攻端能挹注的火力也有限，於是，得分箭頭的重責大任便落到另外兩隻Villanova雙衛——Donte DiVincenzo和Josh Hart頭上。",
    "而這兩人也不負所託，先是前者繼G1末節連續三顆三分殺死比賽後，此役上半場再度貢獻四記外線並攻下19分，奇襲式的殺出重圍幫助尼克隊擋下Maxey和Embiid聯手36分的火力，上半場打完後僅以53:49落後四分。",
    "第三節，Hart稍稍收力，但卻換成DiVincenzo和先發中鋒Hartenstein的接續火力。前者除了有三分進帳外，更頂著Embiid完成一記上籃，單節貢獻7分；後者則受惠於Brunson的穿針引線及自己的拚搶，單節五投五中攻下10分5籃板，是尼克成功在Embiid單節13分還能於這節反超比數的關鍵角色。",
    "撐過Embiid的發力，末節換成Maxey帶來麻煩，單節砍進15分，其中包含最後關頭追平、超前、擴大領先的進球。不過尼克依舊能在Brunson低迷的情況下打出競爭力。先是開節Bogdonovic的兩顆三分，接著是McBride先從Maxey手上搶走籃板球補進兩分、再透過中距離跳投打進2+1，幫助球隊穩住Brunson休息時段的領先。",
    "當然了，談到角色球員的發揮，就不得不提最後那一片混亂但仍舊被尼克掌控的局勢。",
    "基本上，最後關頭的這幾個play都屬於50-50的回合，但尼克硬是靠著Hart、Hartenstein的拚搶、DiVincenzo的關鍵三分以及Anunoby的罰球，在驚濤駭浪中將收力抖抖的收進口袋。而這也正是本季他們的特色——不放棄任何一顆球。",
    "必須這麼說，七六人本場展現出對勝利強烈的渴望，但尼克依舊是較值得勝利的那方。",
    "＊補充：最後一球Nurse其實已向裁判請求暫停，但皆被裁判無視，所以這個戲劇性結尾仍然存在不小爭議。",
    "難以阻擋卻孤立無援的七六人雙星",
    "繼G1的低迷後，本場Embiid帶著微恙的膝傷硬是繳出34分10籃板的成績單，加上Maxey抱病上場用超過五成的命中率攻下35+9+10，毋庸質疑的，這組本季實力大躍進的雙人組也確實打出了足以改變戰局的影響力。",
    "然而對比雙星的大量輸出，七六人其他球員在進攻端能提供的幫助就相對有限。系列賽兩場下來，除了雙星外唯一能貢獻雙位數得分的，竟然是老將Kyle Lowry的13分......，至於原本理應承擔第三、四得分點的Harris和Oubre，目前除了受制於尼克的防守外，也沒有得到太多機會發揮。",
    "是說雙星的威力之大毋庸置疑，但七六人終究需要有其他球員跳出挹注火力。尤其本場顯而易見的是，Embiid在攻防兩端的機動性確實都已經受到膝傷的影響：防守端，移動速度下降的Embiid基本上不能離開油漆區；進攻端，下盤力量變弱使得Embiid很少扛到禁區，多半依賴跳投終結。",
    "要知道，Embiid本場不僅是帶傷上陣，更在強度最高的決勝節打好打滿，但最終仍然無法在麥迪遜廣場花園帶走一勝，這對七六人來說無疑是雪上加霜的雙重打擊。倘若七六人想在後續的賽事逆轉戰局，除了雙星繼續30+的輸出外，他們勢必須要其他人的火力支援。",
    "後續展望",
    "在七六人燃盡雙星卻吞下二連敗後，目前系列賽天秤已大幅度傾向尼克這邊，然而依然存在不少變數。",
    "首先當然是Brunson的迷航。兩戰下來Brunson雖仍然有23分7.5籃板6.5助攻的成績，但效率如上所述卻是前所未有的低迷。而從比賽畫面看來，他面對七六人的側翼防線確實有點無法突破，在此情況下，Brunson如何繼續帶來影響力是值得關注的點。例如本場他在下半場多次餵球給Hartenstein完成拋投就是我會希望繼續看到的畫面。",
    "其次是尼克角色球員是否能繼續保持是個問號。尤其是前兩場超扛的Josh Hart，今天更是打滿48分鐘攻下21分15籃板，且事實上，把第一場的數據也算進去，Hart仍然保持21.5分14籃板的超狂數據。能否繼續保持是一個問題，但倘若尼克需要如此依賴一名綠葉球員的爆發，顯然也不是健康的狀態。",
    "有鑑於此，二連敗的七六人絕對還保有一定的希望，畢竟尼克不可能每場都靠綠葉球員的爆發來贏球。但與此同時，不可忽視的是尼克是在Brunson狀態低迷的情況下連下兩城，因此倘若後續他們等到唯一明星的復甦，那尼克勢必只會更加銳不可擋。",
    "文/MIND",
    "延伸閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.8918
}