{
  "id": "111020",
  "title": "NBA》跌得越重、爬得越高！塞爾提克首戰大勝熱火的3關鍵",
  "date": "2024/04/23",
  "topic": "專題",
  "author_name": "JGT",
  "tags": [
    "邁阿密熱火",
    "波士頓塞爾提克",
    "Jayson Tatum",
    "Jrue Holiday",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "面對上去年東區冠軍賽讓自己出盡洋相的熱火，能夠在G1取得20分差的大勝，對於塞爾提克來說，這無疑是最棒的季後賽開局！儘管一度又從領先34分，被熱火追到只差13分，Jayson Tatum還在比賽尾聲「坐飛機」重摔，不過落實比賽計畫與精神層面的強硬，仍展現了「新造綠衫軍」的進步。",
    "眾所皆知，三分球是塞爾提克的進攻命脈，以本季例行賽來說，綠衫軍不論是場均42.5次的三分球嘗試、投進16.5顆三分球都高居聯盟第一，38.8%的命中率也只比雷霆（38.9%）低上1個百分點。當然，這也造就了綠衫軍有時會出現「成也三分、敗也三分」的極端情勢。",
    "回顧系列賽首戰，綠衫軍在上半場就火力全開，三分線外30投12中、命中率高達40%。到了下半場，球隊又再度上演19投10中的三分雨，終場投進22顆三分球，追平綠衫軍季後賽隊史紀錄。值得一提的是，綠衫軍此戰8人輪替皆有命中三分球。",
    "有趣的是，去年東冠用三分球把綠衫軍射垮的熱火，今天反而只有37投12中、命中率32.4%的水準，去年2大奇兵Caleb Martin、Duncan Robinson合計在三分線外7投僅1中。反觀綠衫軍陣中也跳出2大奇兵，Payton Pritchard、Sam Hauser合計投進6顆三分球。",
    "在Jimmy Butler因膝傷缺陣、Terry Rozier也因頸部傷勢無法上陣，故熱火的得分重任也落到了Bam Adebayo及Tyler Herro身上。身材壯碩又體能出眾的Adebayo，靠著近年越來越豐富的進攻手段，仍然攻下全場最高的24分。不過，Herro卻整場受限於Jrue Holiday、Derrick White的防守，合計13投僅4中，繳出11分4籃板4助攻2失誤的成績單。",
    "根據NBA官方的Head-to-Head對位數據，綠衫軍首戰最常防守Herro的球員是Holiday，他在大約7分23秒的對位、33.4個潛在回合中，讓Herro只有3投1中、攻下3分2助攻，且Herro此戰的2次失誤，也都是在Holiday盯防下發生。儘管Holiday個人6分是全隊最低，但他仍有7籃板2抄截2阻攻的貢獻，更被Tatum、主帥Joe Mazzulla盛讚是致勝大功臣。",
    "與過去的「隊魂」Marcus Smart不同，Holiday絕對沒有Smart那樣的拚勁與血性，但他擁有更出色的防守基本功與應變能力，加上Mazzulla為首的教練團徹底改掉綠衫軍過往因「無限換防」養成的鴕鳥心態後，Holiday無疑是更好的「王牌stopper」。",
    "Joe Mazzulla on Jrue Holiday’s defense today: “He was very solid. Jrue’s ability to just stick to a game plan, but at the same time use his instincts, is great for us.”",
    "23分10籃板10助攻，這是Tatum在2024年首場季後賽繳出的成績單，同時也是他季後賽生涯首度完成大三元。雖然8投1中的三分球不是很理想，但他整場貫徹紀律性、替隊友創造機會的打法，仍讓各界看到了他的進步，他似乎已不再畏懼熱火防守者的包夾。",
    "Celtics with 15+ PTS, 8+ REB, 6+ AST in 1st Half of Playoff Game (play-by-play era)   Rondo vs. Cleveland, 5/9/10 (18/8/7)  Tatum today (15/8/6)",
    "除了帳面數據外，Tatum在比賽尾聲爭搶籃板時，被後方跳起的Martin撞上，導致整個人坐飛機重摔在地，然而他卻立刻站起身來、獨自走過半場準備執行罰球，即使摔這跤會帶給身體極大的痛楚，但他依然展現出強硬的一面，鼓舞全隊的士氣。",
    "Tatum賽後被問到這次重摔時，並沒有抱怨裁判的尺度，也沒有怪罪Martin或任何人，而是以「可能不是系列賽最後一次」為由帶過。看似官腔的一句話，依然讓人看到綠衫軍從上至下皆調整好心態的一面，這或許也是綠衫軍真正需要的最後一塊拼圖。",
    "綠衫軍在G1的防守，與去年金塊在冠軍戰採取的策略類似，由Porzingis退一步踩住中圈、無視Adebayo在高位手遞手持球，藉此擋住任何繞過掩護試圖切入的熱火球員。如果Adebayo沒有積極面框強攻或用中距離來懲罰Porzingis的沉退，那熱火剩餘的系列戰會打得非常艱辛，畢竟本該在焦土戰中靠單打取分的Butler不在，主要的持球點又會被綠衫軍壓迫。",
    "最後，當然還是要隨時調整好心態，G1雖然Herro、Martin、Robinson未能挺身而出，但熱火仍舊殺出一個Delon Wright。回想去年，Haywood Highsmith也一度成為熱火的奇兵，即使領先的幅度再大，也不能掉以輕心。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9668
}