{
  "id": "111098",
  "title": "《2024 NBA季後賽》禁區之爭白熱化——沒有奇招的騎士魔術初盤戰",
  "date": "2024/04/25",
  "topic": "專題",
  "author_name": "arenasis",
  "tags": [
    "Orlandomagic",
    "Cleveland Cavaliers",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "比起其他各系列戰，騎士與魔術組合的能見度相對稀薄很多，實際上繳出的比賽內容也真的熱情有餘，精彩不足。魔術大概是全聯盟最不在乎得分乾旱的隊伍之一，反正我投不進，還是能防到你也投不進。偏偏騎士也很喜歡打這種球，而且上個球季還打了好多場。",
    "基本策略",
    "騎士在系列戰開賽前曾經討論過減少不必要犯規，削減魔術很會賺罰球的優勢。這個策略被執行的極為徹底，有跟完全場的球迷可回想一下，騎士防守球員有幾次被3分線外的假動作騙起來，我自己是感覺兩場合計不到5次。這招同時象徵騎士擺明賭你魔術沒有穩定射手，不隨便跳起來除了讓你投，也有助於讓防守圈迅速內縮，夾擊Banchero。",
    "但絕大多數的季後賽場合，防守都是「做選擇」的遊戲，很少有機會單方面整個系列賽內、外線讓對手完全啞火。騎士選擇固守禁區，代價是兩戰共給魔術44個3分線空檔，問題是魔術在這些空檔命中率只有25%。而比起去年季後賽全部人圍剿Brunson，騎士箝制Banchero的方式偏重在不犯規前提下，讓他打不順手：「真要發力硬幹，該讓你得的分數不會少，假使你真能這樣幹4節，算我們輸」。騎士派出各型態的球員抵擋Banchero，Mobley用身高干擾跳投、Okoro下盤穩固不容易被頂開、Niang看起來很像會穿著衣服又會走路的蒜泥白肉，但他不知為何都能先卡住一些有利的位置。",
    "調度",
    "Jamahl Mosley總教練把季賽只有兩度先發的防守專家Jonathan Isaac排進先發，應該是考量Wendell Carter Jr.季賽對位Allen成績頗糟糕，13分鐘被得15分還傳出5個助攻。他希望Isaac能降低騎士雙塔破壞力，而且Isaac在外線也算得上薄有產能的人。騎士後衛的滲透確實遭遇阻礙，除非完全扯動魔術的防線，否則送不出高品質的給球，一不小心切的太深還被長人截擊。唯一在預估外的恐怕只有雙塔──特別是Allen的威壓感巨大無比，據說跟隊史有名的籃板專家Anderson Varejao習得一些技術，完全掌握籃板。",
    "魔術的防守碰撞強度相當高，騎士隊友又不太喜歡接應，後場球員第一戰光過半場就很累。而且常常被迫在離禁區很遠的地方啟動攻勢，騎士擅長的擋拆攻擊在這些區域發動的威脅性低，進攻時間常常虛耗。擔任第一道防線的Suggs今天第2節傷退休息，是魔術的另一個壞運氣，Cole Anthony沒什麼大缺陷，但也只是中庸的後衛，外線威懾感低，更無法搞高強度的肢體防守。騎士在第二節攻城掠地，拉開安全距離。",
    "由於騎士在比分上完全居於領先，因此Bickerstaff總教練都處於等著「拆招」的有利地位。目前看來他所做出的微調都算有因應場上變化，並且收到效果。例如第二戰第4節，他終於受夠了Niang怎樣都砍不進的外線，於是擺出Okoro + Strus扛3號、4號位的小球陣容，魔術的二陣進攻因此受阻。接著他警覺Mosley總教練也捨棄Isaac，擺出雙Wagner陣形試圖搶分，就提早讓Allen回到場上鞏固禁區。基本上「上場9人，信任8人」的季後賽輪值，是Bickerstaff比較熟練的調度模式。",
    "系列戰的走向",
    "在奧蘭多拿下一場客場勝利前，說騎士掌握系列戰的勝機都言之過早。魔術期待著那些砍不進的外線，到了主場會持續命中，觀眾的熱情支持也將帶給年輕球員活力與鬥心。猶如上季季後賽的騎士，魔術在陣容層面上能發掘出來的變招受限。但教練團仍可從對位策略上著手，比方Suggs前兩戰主要對位Garland（將近10分鐘），如果一開賽就派他主防Mitchell，配合夾擊讓Mitchell不得不轉移球權，逼使騎士只用Garland來組織攻勢，是否能提高騎士失誤機率，降低進攻效率呢？相對地，Garland要嘗試學習Craig Porter Jr.的長處，後者總是以「合理的」傳球為優先，不過度追求人堆中的妙傳或滯空狀態下的傳球。雖然我們能明白Garland的風格大致如此，但遇上魔術的加壓防守，大量持球易生危險。",
    "體能是另一個變數，Garland始終受到背傷困擾，比賽中也看見防護員協助他推拿舒緩的畫面。騎士的1-3號位全系列戰幾乎都得跟體型大一號的對手推擠、卡位，體力的流失恐怕是造成團隊投射下滑的原因。假如真是這樣，戰線拉長對年紀輕的魔術就有點優勢，Bickerstaff總教練則得適時規劃讓Sam Merrill分攤一些時間。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.5794
}