{
  "id": "111057",
  "title": "《金塊湖人系列賽》打鐵終鑄成神兵利器！G2 除了絕殺外還有什麼細節？",
  "date": "2024/04/23",
  "topic": "專題",
  "author_name": "鮪魚",
  "tags": [
    "季後賽",
    "洛杉磯湖人",
    "丹佛金塊",
    "Jokic",
    "LeBron James",
    "Jamal Murray"
  ],
  "article-content": [
    "2020 年季後賽，丹佛金塊連兩次在 1-3 的絕對劣勢下逆轉系列賽，艱辛的闖過爵士與快艇，狹帶著高昂的氣勢與疲憊的身軀在西區決賽碰上當年高歌猛進的洛杉磯湖人。",
    "最終金塊並沒能跨過當年湖人那道坎，而整個系列賽的轉捩點，我想就是第二戰的最後，Anthony Davis 在外線投進的那顆壓哨絕殺三分。",
    "而四年過後，同樣是系列賽的第二戰，Jamal Murray 在教練團選擇不暫停直接打完最後一波進攻的情況下，面對 Davis 的防守，以後仰中距離命中壓哨絕殺。",
    "‧",
    "講實在的，湖人沒能拿下這場真的很可惜，對士氣的影響一定相當巨大。如果球賽的各種情況會排列組合，不知道什麼時候才能等到一場 Davis 上半場 30 分、Russell 三分骰子到六，然後金塊外線除了 Porter 外幾乎全面熄火的比賽呢？",
    "湖人絕對是記取了首戰落敗的教訓，不只果斷放棄讓 Hachimura 單防 Jokic，讓 Davis 來負責這件苦差事，而協防位則是 LeBron 負責，果然收到了不錯的效果。",
    "Davis 不愧是有資格說聯盟不喜歡他才不給他 DPOY 的男人，在擋拆的防守上的確比 Hachimura 好上許多，雖然 LeBron 站協防位並不如 Davis 來得有威力，但湖人連帶也加強了縮防線的速度，在金塊今天外線命中率慘淡的狀況下效果可說是相當不錯。",
    "湖人上半場在防守方面可以說是各種細節都做足了，除了針對 Jokic 上了更高強度的單防外，也時常給 Murray 兩人以上的夾擊策略，在阻斷金塊傳導上也做得十分有侵略性，唯一比較不足的是 Hachimura 面對能無差別出手三分的 Porter 還是貼得不夠緊，讓金塊上半場還是有手段去懲罰湖人固守禁區的策略。",
    "反觀金塊的防守，在 Davis 幫 Russell 掩護這件事一時之間竟然沒什麼對策，而 Russell 和 Davis 本場的進攻狀態又相當好，突然之間需要選擇吞哪一瓶毒藥的角色竟然變成了金塊。",
    "是要讓 Russell 掩護後已高命中率快速噴一顆三分呢？還是要讓今天中距離精準無比的 Davis 取得好的站位來單打拿兩分呢？再加上在擋拆上也頗具威脅性的 LeBron，金塊的上半場就是在這樣疲於守擋拆的情況下漸漸被湖人拉開比分。",
    "湖人一度在第三節取得 20 分的領先，但隨著金塊進攻狀態回穩，並逐一去拆解湖人的招，兩隊突然進入雙方命中率都不佳的焦土戰，而武器更多元的金塊靠著些微的優勢慢慢拉近比分。",
    "金塊祭出的奇招便是改變防守對象，讓 Jokic 去守 Hachimura、Gordon 去守 Davis，而 LeBron 則輪流讓 KCP 和 Braun 去盯防。這樣的防守策略雖然讓 LeBron 不用擋拆就能去單打噸位較小的防守者，但頓時就讓 Davis 失去了藉著掩護輕鬆要位的機會，連帶也封鎖了 Davis 下半場的進攻，Gordon 在單防 Davis 上的效果相當不錯。",
    "交換防守球員的策略讓湖人的進攻選擇變得單一，反觀金塊不只 Jokic 還是見誰打誰，Murray 第四節在放棄外圍投射後，不但中距離手感回溫，也能抓住湖人的防守空隙切入籃下取分，前三節只拿下 6 分的他第四節就灌了 14 分，不只是最後的絕殺球而已，金塊能夠爭取到最後一擊的機會，Murray 也是很大的一名功臣。",
    "而說到功臣，整場一直在幫球隊延續火力的 Porter 必須要被稱讚。我在系列賽分析時就提到 Porter 將是這個系列賽的 X 因子，因為湖人對他並沒有很好的對策，而他不僅這兩戰表現出色，他的外線對這兩場三分相當乾涸的金塊來說真的是格外重要。",
    "且 Porter 已經不再是防守上的漏洞，隨然時不時還是會遇上對到 LeBron 或 Davis 的機會，但他依然沒有讓對方打得多輕鬆，這對從他進聯盟就關注著他的我來說，真的是相當感動。",
    "‧",
    "兩場比賽看下來，除了開心金塊保住了主場優勢外，也對於金塊終於找到目前最好輪替這件事感到安心。",
    "現在看起來金塊並不會重用 Reggie，Reggie 只會是第一節尾段讓 Murray 下場休息時頂替他幾分鐘的後場球員，銜接段擺上 Murray、Braun、Holiday、Watson 和 Gordon 這套一射四工的組合便是目前金塊替補的最佳解。",
    "Braun 在季後賽裡展現出越來越多切入的企圖，雖然運球和速度都不算頂尖，但紮實的終結能力在對位球員身材差距不大時往往有奇效。而 Watson 在防守上的功用甚至多於上季的 Green，在季後賽裡不隨意協防的他有更多的心力專注在自己單防的球員上，他已經是金塊隊內前幾名的防守小鎖了。",
    "最近很常聽到金塊不如去年這麼強的說法，老實說我部份同意，畢竟外線命中率的下滑的確讓金塊的進攻威脅性降低，但單論防守？我覺得今年的金塊更加可怕了，不論是單防還是團隊防守，金塊都在地板提升的狀況下，同時也拉高了天花板。",
    "下一站洛杉磯，雖然我自己是預測金塊 4:1 湖人，但湖人這兩戰展現出來的表現，不管是球星能力還是賽前策略的佈置與執行，都顯示湖人真的是可怕的敵人。",
    "多一場就是夜長夢多，希望這個系列賽能夠結束在洛杉磯。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.5284
}