{
  "id": "111044",
  "title": "NBA》肉搏生存戰 76人的逆勢與翻轉契機",
  "date": "2024/04/25",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "費城76人",
    "紐約尼克",
    "Joel Embiid"
  ],
  "article-content": [
    "費城 76 人在附加賽以 105-104 比分逆轉險勝熱火，在過程中可以用上所有老套的形容詞：堅韌、老派、充滿肢體對抗、硬派。",
    "那並不是一場優美的比賽，而更像是頑強的纏鬥，與高風險的季後賽十分相稱，出手最多的四位球員合計命中率僅 33 %，分別為：Tyler Herro的 27 投 9 中、Jimmy Butler 的 18 投 5 中（大部分為他膝蓋受傷但仍留在場上的表現）、Joel Embiid 的 17 投 6 中，以及 Tyrese Maxey 的 16 投 6 中。",
    "但在挺過中場 12 分落後，以及來自主場球迷此起彼落的噓聲後，76 人終於能得到一絲喘息的機會──首先，他們得到了季後賽的門票也避免多一場比賽，同時他們也不必在首輪對上第一種子塞爾提克，反之，他們在首輪對上排名第二的尼克，而這可能是首輪系列賽中最精彩的賽事。",
    "這一結果讓 76 人有機會在 Embiid 悲情的生涯裡第一次打進分區決賽，然而他們附加賽的表現，也點出了讓人質疑他們是否能擊敗尼克的理由──他們的勝利比起說是一支準備好在首輪爆冷的勝利隊伍，倒不如說是兩支雖危險，但各有缺陷的球隊中勉強生存下來的那一隊。",
    "76 人最顯著的希望之光就是他們在 Embiid 有上場的情況下勝率驚人，76 人的例行賽以八連勝坐收，再加附加賽的比賽就是九連勝，本賽季 Embiid 有上場的比賽中他們的戰績為 32 勝 8 敗，總共在 82 場比賽中取得 66 勝。",
    "但正如上最後那一分的差距所示，他們最近的勝利得來不易。歷經膝蓋手術回歸的 Embiid 在對上熱火的比賽中的前三節僅12 投 3 中，且他很長一段時間都沒有發揮自己一貫的進攻核心角色，再加上 Maxey 也被熱火的區域防守牽制，緊要關頭被換下場的 Tobias Harris 也難以發揮影響力，76 人只能仰賴替補前鋒 Nicolas Batum 獨挑大樑。",
    "而 Batum 也不負眾望繳出共 20 分、外線 10 投 6 中的表現（同隊其他球員三分球則是 25 投 6 中），他更在比賽最後幾秒鐘蓋了一個關鍵的火鍋。但對於這位 35 歲的替補球員來說，單場的爆發性表現並不代表可長期維持的貢獻，他的職業生涯已經到了更慣於填補空缺的階段。",
    "在附加賽初期落後並因犯規問題失去 Bam Adebayo 後，熱火總教練 Erik Spoelstra 立刻轉採靈活的區域防守讓 76 人在比賽大部分時間裡都被他們玩弄於股掌之中。76 人本賽季場均失誤僅12次，為全聯盟失誤第二少的隊伍，但他們在對上熱火的比賽中上半場就失誤了12次，也導致熱火得到 17 分。",
    "Tom Thibodeau 領軍的尼克並不是時常採用區域聯防的隊伍，根據 Synergy 追蹤的數據，熱火區域防守次數為聯盟數一數二高達 987 次（每場 12 次），相較之下，尼克在 Thibodeau 擔任總教練的四個賽季中僅 69 次，其中本賽季更只有 10 次，只有溜馬（9 次）次數少於他們。",
    "然而，尼克的陣仗足以讓他們以更傳統的盯人防守壓制全場，即便他們面對的是技術精湛的 76 人。擁有 OG Anunoby、Josh Hart 和兩名強力中鋒的組合（Isaiah Hartenstein 以及 Mitchell Robinson）的尼克在前場也流露出頑強的防守之氣，他們不會讓 Embiid 和他的隊友們輕易有機可趁。尼克的對手在有 Anunoby 時平均每百回合僅能得到 100.9 分，是聯盟輪替中球員裡最低的數字。",
    "且熱火也點出了一些尼克能進一步利用的其他漏洞，譬如熱火在附加賽中利用了 18 個進攻籃板二次進攻得到 20 分。這對 76 人來說是個令人擔憂的警訊，因為尼克是聯盟中進攻籃板表現最佳的球隊──Hartenstein 和 Robinson 兩人場均共搶到籃板 7.9 個進攻籃板，為所有隊友組合中最佳。且實際上在季後賽前兩場比賽，尼克的場均進攻籃板也來到17.5顆，更不用說最終第二戰關鍵時刻，紐約是如何利用二波機會拿下勝果的。",
    "不過，雖然兩隊種子排名懸殊，兩隊其實比賽內容看起來卻勢均力敵，兩戰下來雖然七六人皆落敗，但場均輸分也只有5分而已，尤其這是在 Julius Randle 缺席季後賽的情況下。The Ringer 的 NBA Odds Machine 預測兩隊晉級的機率基本上相差不遠──尼克晉級的機率為 50.4%，76 人則為 49.6%。",
    "另外，Embiid 也可能受益於季後賽首輪中額外獲得的休息時間，尼克與 76 人兩隊在 G2 和 G3 後皆會各有兩天的休息時間。",
    "76 人帶著大量的疑問打進了季後賽，其中一些問題在差點淘汰後變得更加急迫，他們不知道 Embiid 的效率能多穩定，他們也不知道是否能依靠他們的得分第三高的球員 Harris，他們也不知道自己是否能讓尼克遠離籃板。",
    "目前76人雖然大比分仍落後尼克，但接下來回到主場重整旗鼓後，或許他們仍有機會如本季的走勢般，在落後之後急起直追。",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9351
}