{
  "id": "111084",
  "title": "NBA》成也KP、敗也KP，被熱火掐住命脈的塞爾提克",
  "date": "2024/04/25",
  "topic": "專題",
  "author_name": "JGT",
  "tags": [
    "邁阿密熱火",
    "波士頓塞爾提克",
    "Jayson Tatum",
    "Jaylen Brown",
    "Kristaps Porzingis",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "首戰以20分之差痛宰熱火後，塞爾提克浮誇的進攻火力，證明他們有備而來的決心。不過，熱火依然是眾人熟悉的老八，總教練Erik Spoelstra只花一場比賽就想出限制綠衫軍的方法，加上射手群外線手感回溫，成功搶下關鍵的客場勝利。要知道，綠衫軍本季在TD Garden只輸過4場比賽，且只有尼克一支東區球隊能在這座場館取勝…。",
    "Kristaps Porzingis打從剛進入NBA時，就被公認是個不擅長低位、主打面框及中遠距離投籃的獨角獸長人。直到2021-22賽季被交易到巫師後，才開始強化低位背框單打的技能包，並在本季繳出高達1.3的低位每回合得分，在全聯盟低位頻率超過10%的球員中高居第一。",
    "但在亮眼數據的包裝下，身材瘦長的Porzingis缺乏與Nikola Jokic或Joel Embiid那般足以靠噸位推進、運用靈活背框腳步與假動作靠近籃框的低位高手，而是運用自身的身高優勢，來抓準對手錯位的瞬間進行勾射或後仰跳投。因此，熱火在G2就是抓準這個弱點，不斷對Porzingis施壓，藉此打亂綠衫軍本季、系列賽G1順暢無比的進攻體系。",
    "由於熱火今日眾將外線神準，以超過5成的命中率、投進23顆三分球，因此他們有非常充裕的時間回防布陣。雖然熱火的球員們身高矮小，但都勇於與對手肢體對抗，故就算7呎2吋高的Porzingis面對誰都是錯位，無奈對手只要把位置踩死、讓他遠離自己的低位出手甜蜜點後，命中率自然就會大幅下滑，並再次掉入熱火區域聯防的泥沼中。",
    "眾所皆知，若想破解區域聯防，最重要的便是傳導與低位進攻，但當Porzingis這個關鍵點被鎖死，且綠衫軍眾將依舊執著地要把球交給卡好位置的Porzingis後，順暢的進攻再度淪為一攤死水，無法靠頻繁的傳導來製造最佳空檔，最終又變回單看Jayson Tatum、Jaylen Brown面框單打的情勢。",
    "當然，綠衫軍也不是沒有破解的機會，G2傳導最順暢的時間點落在第二節開頭，當時綠衫軍場上5人分別是Payton Pritchard、Jrue Holiday、Tatum、Sam Hauser以及Al Horford。憑藉著精彩的攻守轉換，以及Horford高位策應與掩護擋拆來破解區域聯防，綠衫軍一連投進3顆三分球，一度取得本戰最大領先分差6分。可惜隨著Horford體力下滑、先發陸續歸隊後，進攻又再度停滯。",
    "綠衫軍在G1除了把Porzingis進攻價值發揮到極致外，防守端也給足熱火壓力。面對上熱火拿手的Bam Adebayo手遞手策應，Porzingis選擇沉退到中圈，防範熱火後衛切入，同時也靠第一線繞過掩護的防守者來限制Tyler Herro。但到了G2後，熱火直接改採後衛與側翼雙持球點打擋拆，並用雙掩護的方式來讓Porzingis陷入兩難，一旦他選擇協防持球者，Adebayo將有強攻籃框的機會，但當他繼續選擇沉退，綠衫軍第一道防線又會被Adebayo的掩護給頂開，眼睜睜看著三分破網。",
    "Joe Mazzulla也有試著改變這個問題，一度是讓Porzingis、Horford同場，試著別因向外撲防而失去禁區防守，但在熱火射手群手感被養燙後，進球就如喝水一樣簡單。到了第四節Adebayo更是怎麼翻身跳投怎麼進，也讓綠衫軍在追分過程中始終差一口氣。",
    "筆者認為，Mazzulla最理想的計畫應是9人輪替，讓Luke Kornet一起上場幫Horford、Porzingis調節體力，並帶給熱火禁區更多的壓力。但Kornet因為練球時弄傷小腿，故Mazzulla只好重拾「1大4小」的小球陣，如果考慮到Xavier Tillman速度可能跟不上熱火的跑轟部隊、Neemias Queta經驗過於稚嫩，不妨讓Oshae Brissett上來提供一些衝搶籃板的活力，畢竟都花了一整季的時間養兵，若在季後賽選擇自廢武功，豈不是浪費？",
    "自雙探花成為塞爾提克的招牌後，綠衫軍的後衛群都有一個壞毛病，就是喜歡在帶球過半場後停止運球，只顧著把球傳給隊友，並替雙探花製造最好的單打空間。本季綠衫軍在捨棄掉Marcus Smart後，先發的Derrick White、替補的Pritchard都重拾控球後衛的本分，會自行持球打擋拆、切入分球，活絡團隊進攻，並讓雙探花得以減少自己盤球單打的時間，發揮更多自身優勢。",
    "不過，有別於G1勇於主動進攻，White與Pritchard又回到過半場就傳球的被動型態，直到比賽尾聲才看到White提升攻擊欲望，但為時已晚，Pritchard甚至上場將近20分鐘0出手。雙探花能夠在球隊處於劣勢時挺身而出是件好事，然而比起由他們自行持球主導進攻，能否有人拉走球權、避免進攻過度單調，才是綠衫軍能否擺脫老毛病的關鍵。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.4838
}