{
  "id": "111070",
  "title": "絕殺背後的故事：那一夜，巨星誕生與復仇的時刻(2024金塊湖人G2)",
  "date": "2024/04/25",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "LeBron James",
    "Anthony Davis",
    "Jamal Murray",
    "Nikola Jokic",
    "Michael Malone"
  ],
  "article-content": [
    "2024年4月24日，湖人對陣金塊，比賽距離終了還剩下14秒，雙方99比99平手，在LeBron James一個空檔三分彈框而出後，金塊掌握著最後一波球權。",
    "此時，金塊總教練 Michael Malone 並沒有喊出暫停，為球隊做戰術布置，因為他相信，相信麾下那身經百戰的球員，有能力自己解決問題。",
    "而 Jamal Murray 也用這短短的14秒，回應了 Malone 的期待，更讓湖人、讓主防他的 Anthony Davis，嚐到四年前自己的椎心之痛。",
    "時間回到2020年，同樣是在季後賽的賽場上，同樣的對戰組合，只是當時的兩軍對峙的地方，不在丹佛，也不在洛杉磯，而是遠在東岸的佛羅里達，雙方對戰的舞台，更是在西區決賽。",
    "這個時候的洛杉磯湖人是西區第一，但他們卻沒有王者的從容。因為在該年的年初，一次空難讓他們永遠失去了球隊傳奇 Kobe Bryant，在全城上下一片哀痛中，又遭遇了疫情的打擊，種種挫折讓紫金軍團亟需要用一個冠軍，讓灰暗的天使之城再次看到希望。",
    "而丹佛金塊，在2008-09球季後，睽違十年再次踏入分區決賽的舞台，在 Malone 的勵精圖治下，成功地打造了以 Nikola Jokić 為核心，以 Murray 為輔助的體系，將金塊重新帶回西區前三的行列。",
    "可是，金塊的建隊思路在當時卻飽受非議。當時，三分球和側翼球員的主導地位逐漸崛起，而以中鋒為核心的傳統建隊模式逐漸式微。",
    "雖然七六人隊和灰狼隊也採用了類似的思維，但卻從未贏得冠軍。這些都讓金塊隊的反潮流建隊方針在當時引起了不少討論和質疑，因此，全隊也都渴望一座冠軍證明自己。",
    "兩支需要冠軍的球隊，就這樣在分區決賽狹路相逢。",
    "第一場比賽湖人先聲奪人，以126比114拿下勝利，而氣勢也延續到第二場，半場打完，湖人領先10分。然而，到了第三節，金塊在 Nikola Jokić 和 Murray 的帶領下急起直追，迅速地將失分蠶食鯨吞。",
    "尤其是 Jokić，他在最後一分鐘內獨得11分，帶領金塊從落後到超前，一再向大家證明，他就是金塊的核心人物。",
    "隨著 Murray 關鍵的封阻，金塊在最後2.1秒保持著一分的優勢，逼的湖人叫暫停佈置最後一擊，對金塊來說，只要在2.1秒，他們就能拿下一勝，將系列賽打回原點，1-1與2-0的差距，不論在心理壓力還是統計機率上都是天擾之別。",
    "然而這2.1秒，卻成了丹佛大軍揮之不去的夢魘。",
    "只見 Anthony Davis 繞過 LeBron James，但盯防的 Mason Plumlee 卻沒有緊跟，反而要求 Jerami Grant 換防，湖人後衛 Rajon Rondo 抓準這個交代不清的間隙，將球送到三分線空擋的 Davis，當 Jokić 從底線撲防時，一切已經來不及了。",
    "Davis 出手，比賽到點的鐘聲響起，球應聲入網，105-103，湖人絕殺了金塊，將系列賽逼向2-0。",
    "Davis 投進時嘴裡大喊著「Kobe」的名字，這是自2006年以來，洛杉磯湖人繼 Kobe 之後，又有一名球員在季後賽壓哨絕殺對手，球隊身穿著以 Kobe 為設計靈感的黑曼巴球衣，彷彿告訴大家，那個關鍵時刻冷血的殺手，現在與紫金大軍同在。",
    "「我一直看著 Rondo 。」  「人們說我從來沒有在這樣的情況下處理過球。」  「他們不知道我是否準備好面對壓力。」  「但我想要留下照片，作為遺產。」  「我想要成為鏡頭中那提供精彩表演的人。」  「投出致勝球，而我做到了。」",
    "在接受訪問時，Davis 表現出了他想要證明自己的決心。自從被鵜鶘隊交易過來，他的目標就是贏得冠軍。而他也做到了，在身著曼巴球衣，銜哀出擊的紫金大軍中，Davis 用系列賽場均31.2分、6.2籃板、2.6助攻、1.4阻攻的表現，成功地用五場比賽將金塊淘汰，最終也捧起了冠軍金盃，為洛城的球迷留下一個心碎但卻圓滿的結局。",
    "但是，Malone 仍舊力挺 Murray，他相信這一內一外的組合絕對可以為高原軍拿下冠軍。這樣的信賴，換來了2022-23球季 Murray 的滿血回歸，也換來了53勝，西區第一的戰績，更換來了球隊在季後賽再次踏上分區決賽的地板，而擋在他們面前的，不是別人，正是熟悉的洛杉磯湖人。",
    "而湖人在奪冠後的兩年，過得也不是太平穩，當初 Davis 的交易幾乎掏空前幾年球隊留下的年輕潛力，再加上續約造成的薪資壓力，讓球隊只得走拼裝車的建隊模式，也就是以 LeBron 和 AD 為核心，在自由市場簽下一些低薪短約來輔助。可是或許是過去 Davis 的成功，讓這支球隊希望能再次透過巨星交易，換來冠軍等級的戰力，因此他們選擇出清剩下的家底，將 Russell Westbrook 交易過來。",
    "然而，這場試驗最終在一個半賽季就宣告失敗，在 Westbrook 加盟的第一個賽季，湖人連附加賽都打不進去，在2022-23賽季的前半段，球隊也是打得跌跌撞撞。",
    "可是，在總管 Rob Pelinka 的操盤下，湖人成功地透過季中交易補強，不僅將磨合不順的 Westbrook 送走，更換來了許多球隊可用的戰力，讓球隊呈現倒吃甘蔗的行情，以西區第七之姿扳倒了第二的灰熊、第六的勇士，再次來到熟悉的對手金塊面前。",
    "還未證明自己的 Jokić 和 Murray，對決已有冠軍經驗的 LeBron 和 AD，在雙方核心與兩年前大致相同的狀態下，這次的交鋒，本來被外界預測是場激烈的對決，甚至有點像是金塊向湖人發起挑戰，但最終高原軍卻僅用四場比賽，就將紫金軍團橫掃回家。",
    "這次較量可以說是金塊的完勝，也讓金塊闖進隊史第一次的總冠軍賽，並在這個舞台上打敗了強弩之末的熱火，奪下隊史第一座總冠軍。",
    "「老實說我不在乎這冠軍，但我很高興我們擊敗了湖人。」",
    "Michael Malone 在拿下冠軍後這樣表示，由此可知湖人在其心中可謂積怨已久，不單是四年前被淘汰的仇，還有即使自己是戰力強勢的一方，媒體的報導聲量卻總是圍繞著湖人，讓他感受到不尊重，而這些終將在奪冠之後一吐怨氣，甚至在冠軍遊行上，主持人介紹 Malone 時，還稱他為「湖人的爸爸」。",
    "這些冷嘲熱諷，LeBron 和 AD 都聽在耳裡，也都在積蓄力量，準備反擊。",
    "只是當2023-24賽季，兩隊再度在季後賽碰頭時，舞台卻已不是西區冠軍，而是在季後賽第一輪。此時雙方的立場已經有了巨大的反轉，金塊用57勝的戰績宣示他們仍是那個強悍的衛冕軍，但是湖人這次卻成了徹頭徹尾的挑戰者。",
    "在系列賽第一場輸掉之後，湖人立刻做出變動，在第二場的上半場，用強大的火力壓制衛冕軍，雖然依舊擋不住臻至化境的 Jokić，但卻成功地限制住了外線射手群與第二得分點 Murray 的發揮，讓他僅有兩成的命中率，早早地替自己建立了15分的領先優勢，甚至在第三節的一開始還一路拉到20分。",
    "此時湖人的心態，或許就像當年的金塊一樣，希望將總比分搬成1-1，將均勢帶回主場，不讓自己陷入背水一戰的困境。",
    "但是，他們卻不知道，那個上半場僅有十投二中攻下4分的 Murray，即將在第四節露出野獸般的獠牙。",
    "「當我上半場陷入困境時，我的隊友都要我繼續投。」  「我只是繼續保持侵略性，並且尋找機會。」",
    "三節打完，隨著射手群的回神，金塊將分差追到十分，此時，Murray 開始接管比賽，在發現自己的三分不靈光後，Murray 開始使用擋拆與切入替自己創造中距離投籃或衝框的機會，金塊的分數也在一點點追近，在終場前一分半將比分追到1分差，此時 Murray 在一次運球中被 LeBron 猜到傳球路徑的抄截灌籃後，湖人又再度回到三分差的保險範圍內。",
    "但在金塊一波差點失誤的快速反擊中，Michael Porter Jr. 投進了關鍵的三分，讓兩隊在最後的1分15秒又再度回到同一起跑線。",
    "此時，D'Angelo Russell  在兩個雙檔下，以高打板的方式，打進了他這一節唯一卻至關重要的2分，幫助湖人在這波驟死戰中拔得頭籌。",
    "而 Murray 立刻將功補過，在一次切入造成 LeBron 犯規後，頂住壓力兩罰俱中，雙方再度平手。可 LeBron 下一波進攻中，透過單檔立刻以招牌的坦克切殺入禁區放進2分，此時時間還剩47秒，99比97，湖人再度超前兩分。",
    "常看 NBA 的人都知道，在這個時間點，雙方比得已經不只是戰術，還有各自王牌的單打能力，這是巨星誕生的時刻，也是被人評價硬漢或軟蛋的時刻。",
    "球當然落到了本節已經攻下10分的 Murray 手上，而 LeBron 也亦步亦趨地跟隨，即使被 Jokić 擋掉，也立刻上前跟補防 AD 換回來，而 Murray 也抓到了這個空檔，在一個跨下變速之後領先 LeBron 半個身位，中距離應聲入網，雙方在最後一分半鐘內，第三次戰成平手，時間還剩30秒。",
    "「這一切都與持續性有關，前 47.5 分鐘裡你能做什麼並不重要。」  「你必須結束比賽，但我們沒有做到。」",
    "對湖人來說，球理所應當地交到 LeBron 手上，由他來主導這一波進攻，這沒有任何問題，但是短時間內高強度的攻防，對於已經39歲的 LeBron 來說還是略嫌吃力，即使靠著壯碩的身材加變速晃倒防守者，為自己創造了一個極大的三分空檔，但本季三分命中率高達41%，空檔三分更是高達44.8%的 LeBron 卻失手了，球刷框彈出，被 Michael Porter Jr. 抓下。",
    "這就回到了開場那一幕，Michael Malone 並沒有叫暫停，因為佈置最後一擊，相當於給了湖人喘息的時間，他將現場交給 Murray 處理，正如當初在受傷時信任他一樣。",
    "在同樣 Jokić 單檔的起手式後，Murray 帶球往右側切入，這是右撇子的他最擅長的切入路徑，金塊眾將也紛紛往左半場聚集，讓出給 Murray 單打的空間，此時貼上來防守的，是當年投進絕殺 Anthony Davis，如果不是 Davis 的那一球，比賽可能在 Murray 封阻後就結束了。",
    "而現在，新仇舊恨一起算， Murray 加速後立刻收球起跳，Davis 也起跳封阻。為了避免被蓋，Murray 的起跳重心偏後，出手投籃偏高，導致他在出手完後，站不穩跌落在地，但球在空中避開了 Davis 的手，以一道漂亮的拋物線應聲落網，整個鮑爾體育館的歡呼聲震耳欲聾，當年在電視機前面受到的痛，這次加倍奉還了。",
    "而 Murray 也用這一球，證明即使歷經危及職業生涯的傷勢、即使生涯從未獲得明星賽肯定，但他仍舊是丹佛貨真價實的巨星。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.5442
}