{
  "id": "111010",
  "title": "《烏邦圖戰報》外線火力壓制 Tatum大三元撲滅熱火反攻 - MIA vs BOS R1G1",
  "date": "2024/04/22",
  "topic": "專題",
  "author_name": "Ubuntu",
  "tags": [
    "塞爾提克",
    "熱火",
    "邁阿密熱火",
    "波士頓塞爾提克",
    "Jayson Tatum",
    "Kristaps Porzingis",
    "Bam Adebayo",
    "Jaime Jaquez Jr."
  ],
  "article-content": [
    "MIA vs BOS R1G1",
    "眾所期待的季後賽總算到來，整座波士頓城市又再次充滿季後賽的氛圍，面對熱火新仇舊恨交織，儘管兩隊戰力有所落差，並不代表熱火會放棄掙扎，他們絕對會廝殺到最後一刻。",
    "——",
    "Game report：",
    "First quarter 》",
    "開局熱火採取盯人防守，塞爾提克很積極地利用身材優勢撕裂禁區，Drive & kick製造外線的空檔，Brown開局最積極地突破，Porzingis在罰球線的Post up吸引包夾，內外線同時開火，很快就取得雙位數領先。防守上，熱火會透過無球掩護讓持球者拉出一拍空檔，再與Adebayo執行擋拆，但塞爾提克的對位都很確實，熱火的進攻都變成油漆區的單打獨鬥，是塞爾提克防守希望的結果。",
    "Pritchard和Horford很快從板凳上陣，與Porzingis的雙塔陣容嘗試在Adebayo不在的情況下攻擊禁區。但Tatum按照慣例先下場休息時，Brown雖然很積極地攻擊，但多次遇到協防而失手。但Mazzulla很快改變策略把Tatum調上場，並且把節奏推快，在熱火協防提早站出來時，提早出球找到底角的空檔，Pritchard把握住機會投進兩記外線，同時Horford爭取到不少二波籃板，可惜有不少空檔沒把握住。而熱火減少半場陣地戰，靠著Jaquez Jr.製造快攻。",
    "Second quarter 》",
    "第二節依舊由Tatum帶隊，板凳的Hauser挺身而出，連續的Tatum低位吸引包夾，快速地傳導找到底角的Hauser，連續四顆三分球逼迫熱火喊出暫停。這段時間就是我認為板凳要影響比賽的關鍵，絕對會有先發板凳交錯的時間，需要他們隨時做好準備。防守上，熱火Jaguez Jr.多次切入得手，Adebayo在他熟悉的中距離跳投，但都是個人的攻擊，對塞爾提克來說完全可以接受，沒有讓熱火打出團隊攻勢。",
    "進攻上，Tatum在低位一直給熱火壓力，中距離的跳投穩定得分，製造對手犯規，籃板與助攻也一把罩，至少以表現上有主動承擔更多責任。先發回到場上後，進攻有所停滯，幸好Porzingis的Pop out三分穩住領先優勢。防守上，熱火一直推快節奏，抓準塞爾提克在退防上鬆懈，製造簡單的得分機會，但半場塞爾提克仍然靠著外線手感與禁區優勢取得十五分的領先。",
    "Third quarter 》",
    "下半場開始，Jaquez Jr.慢慢取代Herro成為主攻手，塞爾提克的退防還是很常找不到人對位。進攻上，只要塞爾提克耐心處理球，要得分就很有效率，Brown和White的外線手感回穩。在Adebayo下場休息後，禁區一但有人低位要球，熱火大幅度內縮防線，Porzingis與Horford連續三分拉開分差。防守上，熱火缺乏持球點的問題開始浮現，加上許多球員對外線出手沒有信心，一來一往讓塞爾提克拉開到三十分的領先優勢。",
    "Fourth quarter 》",
    "到了第四節，全隊感覺像是已經贏得比賽一樣，上籃放槍、傳球失誤與盤球時間過長，心態上提早下班了。防守上，熱火抓準防守鬆懈時不停開後門，Wright板凳出發連續砍進三分球，甚至連Adebayo都能投進三分，一舉追近到十三分分差。但時間慢慢流逝，時間不站在熱火這邊，仍然不足要追上落後的差距。雖然最後Martin衝搶籃板過程中與Tatum撞上，導致Tatum坐飛機倒地，Brown與Martin的言語交換各被吹技術犯規，但小衝突沒有大礙，但要有這個氣勢告訴對手我們不是好惹的。",
    "——",
    "After game 》",
    "今天的比賽走向其實很符合先前的預測，戰力上的差距讓熱火的防守無法掩蓋缺陷，熱火一定得把握塞爾提克鬆懈時追分，就是失誤後轉換快攻，也確實在第四節得到驗證，對位不確實，被開後門以及快攻三分，而對塞爾提克來說，這樣的問題也說到爛了，到了後面的關鍵比賽，還是這樣的話就是自討苦吃了。",
    "另一個要觀察的是熱火今天三分球沒有發揮，是到了第四節才開始趕進度，雖然很多球員都因為投射沒有信心而不敢出手，但沒人能保證下一場會不會各個都火力全開，尤其Robinson看起來傷癒復出沒法穩定貢獻，Herro今天也完全消失，下一場防守依然不能鬆懈。",
    "而對於Adebayo的掩護，裁判對他站定位後的身體橫移睜一隻眼閉一隻眼，而我們設掩護時，Adebayo每一次都會把我們的人推走，裁判要這樣忽視我們只能苦笑了。無論如何，季後賽有好的開始仍然重要，也有看到一些火花，別老是死氣沈沈的，熱火這種球隊就是要徹底擊潰，不用當作是打第八種子，他們的毅力不用懷疑。",
    "——",
    "-Ubuntu🦖"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9663
}