{
  "id": "111077",
  "title": "《2024 Playoffs》灰狼 VS. 太陽G2──開不了鎖的皇帝們",
  "date": "2024/04/24",
  "topic": "專題",
  "author_name": "yen76wolfherd",
  "tags": [
    "鳳凰城太陽隊",
    "Nba季後賽",
    "明尼蘇達灰狼隊",
    "Anthony Edwards",
    "Kevin Durant",
    "Jaden McDaniels"
  ],
  "article-content": [
    "前情提要：",
    "G2 @ 明尼蘇達灰狼  93:105 灰狼勝",
    "俗話說，三個臭皮匠，勝過一個諸葛亮，但籃球終究是5個人的運動，全場比賽在正常情況下，更是至少8個人的運動。在Target Center這群會因為成功的防守回合而鼓譟的粉絲吶喊下，明尼蘇達終究展現出自己在季前便設定好的藍圖，以防守拿下比賽。",
    "太陽在本場比賽並非沒有作出回應，增加更多三巨頭無球跑動，又或是讓Nurkic高位策應後，交叉掩護攻擊籃框的機會－就是金塊最喜歡跑的那套。但灰狼的回應也來的非常即時，也就是放空角色球員，用更多的肢體和夾擊，先逼迫三巨頭必須走球場兩側，接著進到罰球線以後又會遇到層層疊疊的防守威脅，逼迫他們交球。筆者曾經提過，太陽三巨頭是聯盟無球能力最好的組合，但實際上，這裡的無球意指無球「終結」能力，而非臨機應變的接球二傳能力。因此三巨頭每每被灰狼纏人的防守逼的猶豫，三鎖（Ant、Big-Mac、NAW）在場就是直接換防，打擋拆就是Gobert激進的Hedge來製造失誤，最好打點的KAT因為犯規麻煩不在場上，在場也須要透過多次掩護，才能創造灰狼的換防失誤，找到舒服的攻擊機會。因此在比賽中可以看到，灰狼放任Nurkic、Eubank、Gordon等人投射或攻擊，也要讓三巨頭疲於奔命，正是因為在Allen因傷缺賽的情況下，鳳凰城並沒有足夠穩定的接應終結點。",
    "此外，Vogel在防守策略上的擬訂，或許也是讓太陽三星提早燃燒殆盡的主因。Beal對Ant的持球仍然是瘋狗般的防守，Booker與KD在Ant上半場顯得猶豫不決時，也能看出他們在防守端輪轉的速度與協防，讓灰狼的進攻一度被徹底封鎖，連Ant也明顯打的有些消極。然而，這樣的防守投入搭配三個人皆上場滿40分鐘的結果，便是在第四節單人進攻顯得乏力。更別提大量針對Ant的防守資源，在灰狼有著Conley+Gobert此種第二體系下，也沒辦法徹底讓灰狼啞火。",
    "六扇門是皇帝維持治安的鎖，但當層層疊疊上鎖的門擋在自己面前時，被鎖在九重深闕的三巨頭，也只能無力的垂下頭顱。你能看到第四節的Booker連下球的力氣都沒有，你能看到第四節的Beal攻擊平時得心應手的Conley都顯得乏力，你能看到Durant遭遇換防以後直接發生失誤。",
    "這是三巨頭與深度之間的對決，而明顯是前者在這兩場比賽中接連敗北。",
    "第一戰的NAW、本場比賽的Big-Mac，兩名在防守端為人稱道的大鎖球員，分別成為兩場比賽拉開分差的分水嶺。然而，在這些鎖匠撬開對方的門鎖背後，都必須稱讚Ant在比賽當中的進化。",
    "上一戰，Ant在第三節砍下18分以後，靠著提前決策與在更高位吸引夾擊，創造快速導傳空檔，進而讓灰狼能夠獲得直接出手三分的機會，NAW、Reid都是其中的受益者。而在本場太陽防線更加極端的情況下，Ant在下半場先是透過早攻避開尚未落位的防守放槍，但似乎也加深了他的信心。更有意圖的下球動搖防守重心，更多眼神牽引防守再傳到另一側，讓Big-Mac和NAW兩名在半場中不會停止跑動的球員，得到更多機會。",
    "而前面提到的防守資源傾斜，也讓Big-Mac得到更多一對一的機會。Big-Mac在接應攻擊上最害怕的便是協防，因為只要面臨多方的防守，運球技術相對較差、重心偏高的弱點就會凸顯，進而發生失誤。然而，在今天普遍面對Nurkic或是Ghost Screen或居中得到單打機會的情況下，Big-Mac的二樓跳投與長臂，就成為太陽防線難以干擾的夢魘。",
    "「他（Chris Finch）每天都在要求我的進攻籃板，而今天你們看到成果了，我會繼續聽他的話。」－Jaden McDaniels",
    "Ant有紀律性的執行防守策略、NN組合在進攻端保持跑動、KAT就算身揹犯規麻煩，也要做好每個籃板的拼搶與回防。這些固然要歸功於場上球員的努力，但提供他們方向，並且做好賽事佈置的教練團們，更是不得不提到的隱性功臣。Finch早在第一戰打完，被記者提問到面對小陣容該如何處理時，強調「球權控制」、「轉換攻守」會是最重要的環節，而灰狼們也落實了教練團的指示，全員在用力爭搶進攻籃板以後，也會迅速飛奔回防，為的就是減少太陽發動早攻的機會。而關鍵時刻藏起KAT提升防守威嚇度、進攻宛如死水時改變重心由Conley發動，兩年前還被最後一節驚天大逆轉的Finch，也隨著球員的成熟展現自己的執教功夫。",
    "2:0絕非事前能夠聯想到的劇本，但沒有深度得與灰狼對抗的太陽，也許只能仰賴三巨頭該如何逆風爆發來取得勝果。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.8561
}