{
  "id": "111159",
  "title": "NBA》聽牌卻傷2大將，塞爾提克如何在邁阿密展現龍頭實力",
  "date": "2024/05/01",
  "topic": "專題",
  "author_name": "JGT",
  "tags": [
    "邁阿密熱火",
    "波士頓塞爾提克",
    "Jayson Tatum",
    "Kristaps Porzingis",
    "Derrick White",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "熱火在G2投進隊史季後賽最多的23顆三分球、攻破本季堪稱銅牆鐵壁的TD Garden後，又讓各界開始質疑塞爾提克的真實戰力，並忍不住遐想是否有機會看見連2季上演「老八傳奇」。",
    "不過，這場失利對綠衫軍而言既是一個警鐘，也是一個催化劑，眾將除了靠著更加積極的投籃練習來找手感，更全場遵循教練團所制定的賽前計畫，徹底輾壓著失去Jimmy Butler的熱火，不但成功把打出生涯代表作的Tyler Herro再度封鎖，還難得完成「不靠三分球」的勝利。",
    "在邁阿密連下兩城的綠衫軍，將帶著3：1的聽牌優勢回到熟悉的波士頓，但考慮到Kristaps Porzingis右腳受傷、Jayson Tatum因被Bam Adebayo埋雷扭到左腳，加上雙方近3年迄今於季後賽碰頭的17場比賽中，有13場是由客隊拿下勝利，故綠衫軍能否在TD Garden晉級仍存有變數。",
    "熱火G2除了射手群外線準到浮誇，攻守兩端不斷抓著Porzingis打，也是贏球的一大關鍵。綠衫軍為了放大硬體條件的優勢，不斷把球交給Porzingis背框單打，但反而被熱火眾將的肢體碰撞與包夾，凸顯出他低位腳步單調、身材單薄的弱點，造成球隊流暢的進攻停擺，被迫回到由Jayson Tatum、Jaylen Brown無限單打的困境中。",
    "Joe Mazzulla在G3、G4依然要求子弟兵從低位攻擊熱火身材矮小的弱點，但主角從Porzingis改成Tatum與Brown，而Porzingis則改去站在外圍埋伏，扮演一名大型側翼，除了有效減輕Bam Adebayo的禁區防守嚇阻力，也優化了綠衫軍的5-out motion offense招牌。",
    "除了在外圍埋伏，G3、G4偶爾也會看到Porzingis上高位接球，或是與後衛群進行手遞手、擋拆等小組配合戰術，讓他扮演起類似Adebayo之於熱火眾將的發牌機角色，帶動隊友積極跑動、相互掩護，增加進攻多元性，而非集中在特定球員身上。",
    "因右小腿扭傷而缺席前2場比賽的「第3中鋒」Luke Kornet終於在G3歸隊，儘管他該戰只打5分20秒，且有一半是在垃圾時間登場，但這短短的亮相，仍無形中帶給綠衫軍非常大的幫助。",
    "綠衫軍本季的團隊防守可以看成2階段，首先是後場雙鎖不斷對持球者壓迫，最後交由Porzingis、Al Horford、Kornet來嚇阻。從例行賽數據來看，Porzingis的防守能讓對手降低5.6%的命中率，高居全隊第一，第2名則是Kornet的3.5%。",
    "身材高大、看似笨重的Kornet，其實擁有不錯的橫移速度，加上高球商帶來的跑位意識與長年待隊的默契，讓他得以在攻守兩端發揮價值。另外，他也是一個比Porzingis更適合與後衛擋拆的掩護者，雖然他的打法多半是往禁區順下，但良好的掩護質量，足以使Derrick White、Payton Pritchard等後衛切入發動進攻，而非任憑雙探花於銜接段表演。",
    "隨著Porzingis傷退，Horford的上場時間又將提高，同時Kornet的責任也會變重。從好處來想，在球團刻意保護雙塔一整季的操作下，Kornet也稱得上是主要輪替的一員；但從壞處來想，即使Kornet勉強可補上防守端的缺口，但進攻威脅力絕無法與Porzingis相提並論。",
    "不論是Mazzulla或球員，綠衫軍上下都知道G2的外圍防守輪轉不佳，導致熱火射手群能有寬廣的出手空間、充裕的時間來找手感。因此，綠衫軍G3從開賽就持續進行全場壓迫，放大熱火在失去Kyle Lowry後，缺乏一名可靠控球指揮官的弱點。",
    "為了改變此問題，Erik Spoelstra只好大膽啟用Patty Mills，但這位35歲的澳洲王同樣不是以控場著稱，防守端還會淪為漏洞。回歸的Wright雖攻守都比較好，但偏向雙能衛的屬性仍無法活絡球隊進攻，2戰下來三分線外61投18中，以及38次助攻、15次失誤，都凸顯熱火進攻浮現的危機。",
    "過去2年的熱火雖然也會在外線手感低迷時當機，但當時都有Butler能挺身而出單打、製造犯規，再用自己的求勝欲感染隊友、給對手壓力。但隨著Butler倒下，熱火球員個人能力偏弱的劣勢被放大，只剩新秀Jaime Jaquez Jr.能從側翼單打，可惜他的經驗與技術，暫時還不足以吃掉Brown與Tatum。",
    "前一篇專欄有提到，塞爾提克如果要讓進攻體系昇華，後衛就必須增加持球進攻的比重、分走雙探花的球權。回顧G3、G4，White分別攻下16分以及生涯季後賽新高的38分；Pritchard雖然只有7分、0分進帳，但至少不像G2一樣0出手，也會看到他持球於籃下進進出出，試著用切入分球來擾亂熱火的防守布陣。",
    "從數據來看，White本季例行賽在贏球的58場比賽中，場均可以攻下15.7分5.3助攻，以及高達48%、41.6%、91.1%的投籃三圍。反之，他在輸球的15場比賽中，場均僅可攻下13分4.5助攻，投籃三圍也驟降至38.9%、32.1%、86.2%。換句話說，White雖然可能是綠衫軍6虎將名氣最小的球員，但他的表現好壞，卻是球隊勝敗的關鍵因子。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9261
}