{
  "id": "111126",
  "title": "跑得快跳得高真好，牛艇G3賽後分析─查理聊小牛ep12",
  "date": "2024/04/27",
  "topic": "專題",
  "author_name": "查理聊籃球",
  "tags": [
    "小牛",
    "irving",
    "獨行俠",
    "doncic"
  ],
  "article-content": [
    "本場比賽上半場走向與前兩場大相徑庭，前兩場比賽當中快艇幾乎是將小牛的禁區攻勢鎖死，特別是不給禁區空接的機會，但這場比賽卻讓小牛第一節就有六次灌籃，Gafford、Lively都能夠明顯在禁區建立優勢。",
    "實際上以快艇的陣型來說，相對比較明顯的缺陷就是禁區攻防上的資源問題，本場比賽我們也不僅是看到Gafford、Lively衝擊禁區，Jones Jr.、Washington等側翼球員切入禁區後也都可以順利取分，而且即便是第一波沒能打進，也能繼續搶到進攻籃板補進籃框，光是上半場小牛就拿到六顆進攻籃板，可見這部分建立了不小的優勢。",
    "不過這也要歸功於小牛的外圍持球球員們都很耐心地閱讀球場空間，並盡可能地往禁區切入，將第一波防線切開之後，才能夠有這樣的機會，除了積極下球切入以外，對於沒能第一步切開空間後的選擇也都很沉著，盡量都重新將球送回弧頂讓Doncic或Irving能夠再次組織第二波機會，也成功地壓低不必要的失誤產生的機率。",
    "雖然在禁區優勢上肉眼可見，但上半場能夠拉開的時間點還是在第二節後半段才發生，第一個原因是快艇的外圍防守真的是十分強悍，實際上要切開第一波防線並不容易，特別是Mann針對Doncic的防守強度很高，也讓Doncic第一節的得分斬獲並不多，也讓球賽整體節奏看起來比較緩慢。",
    "而且Harden在上半場的外線神準，除了有一球想要引起裁判注意的三分嘗試偏離準心，其餘出手都是支支穿心，在三分換兩分的狀況下，還是讓快艇在球賽開局到第二節前段為止建立了些微的領先優勢。",
    "球賽風向轉換從Green投進底角三分及轉換快攻連得五分開始，Green是眾多小牛球迷期待在這個系列賽提供能量的X-Factor，雖然在前兩場比賽數據貢獻並不明顯，但上場後的能量及處理球的判斷都讓我覺得很亮眼，但前兩場球的最大問題就是空檔三分沒能把握，這一球我認為對他來說是很好的轉捩點。",
    "相對於另一位同位置的球員Exum就還在尋找比賽的節奏，雖然上半場也有一球傳給Lively的空接傳球，但整體來說還是過於執著自己的三分出手機會，我認為他只要做好組織跟防守，其實對於球隊幫助還是很大，至於三分出手就在適合的時機再出手即可，但看來還需要一點時間找回原本的節奏。",
    "比賽來到下半場，第三節比賽由Doncic的三分球開局，小牛將比分差距拉開至16分差，但後續快艇開始找回球賽專注力，禁區的保護強度開始提升，外圍防守上也能有效防堵，從防守做起將分數逐漸拉近。",
    "而且快艇在前幾場比賽有著單節得分過於集中單一球員身上的問題，但這節從Leonard的連續兩記灌籃開始，其餘包含PG、Harden、Zubac也都有得分上的斬獲，在快艇球員的優異表現下將分數拉近至個位數差距。",
    "但小牛在第三節後半段的進攻節奏開始回穩，從Kleber的外圍砲火及Gafford的漂亮轉身打進兩分開始，最後接棒至「歐神仙」Irving的連得八分為止，讓快艇雖然整節打的內容優於小牛，但未能大量追回比分，第三節結束時仍有67:78的11分落後。",
    "撐過第三節亂流的小牛在第四節前段持續建立分差優勢，特別在Irving投進三分球之後，接著的防守回合Gafford成功擋住PG的灌籃嘗試，自此球賽氣勢可以說是完全倒向小牛這邊，最終也沒有懸念地以雙位數的比分差距拿下這場比賽。",
    "後續比較特別的橋段在比賽剩餘6:10時，Doncic過掉Westbrook後被大動作拉住，在那之前Westbrook也已經有幾次比較大動作的犯規，除了Doncic第一時間想上前爭論以外，Washington也上前與Westbrook有身體接觸，最終Westbrook與Washington各打五十大板後，也都因為各有兩次技術犯規在身雙雙被驅除出場。",
    "其實回顧到第三節比賽，Westbrook也是相對進攻上打得比較沉悶的一員，可以理解心情上比較低落，但如此大動作的犯規其實並沒有辦法帶給球賽太多變化，只會因為多餘的技術犯規讓比分被越拉越開，我原本認為Westbrook會是這個系列賽的最大X因子，但也得要他先沉得住氣才行，這點絕對是快艇後續需要去調整的地方。",
    "總結這場比賽，在策略面向上小牛可以說是又邁進了一大步，特別是讓禁區大個子們重新找回比賽信心，雖然Zubac依舊能夠拿到一定的分數，但在人手上相對是捉襟見肘，相信在後續系列賽能夠持續擴大優勢。",
    "而且目前快艇的主戰陣容中並沒有大個子四號球員，所以只要小牛能保持球的流轉，總能夠找到禁區的空隙並簡單拿分，這一點的防守責任或許會丟回Leonard身上，但是Leonard的身體狀況看起來仍非100%，在部分回合回防時甚至是跑不太起來，所以Leonard的健康會是快艇接下來必須要祈禱的問題，若不能找回至少80%的狀態，這個系列賽快艇的防守資源是相對不足的，也不能總是期待外圍球員總是能切斷Doncic及Irving主導的外圍攻勢。",
    "也因為目前雙方運動能力的差距，小牛這場比賽也把握了一些快攻轉換機會，這也會是小牛在後續系列賽可以持續運用的武器。禁區得分52:38、快攻得分22:15，快艇要如何解決這兩塊的劣勢，會是影響這個系列賽天秤的最大關鍵及看點。",
    "不過在那之前有一個最大前提，就是快艇必須找回巨星籃球的基本盤，特別是側翼戰力上今天Leonard跟PG合計只拿下16分，合計的分數甚至不及Jones Jr.及Washington的總和，更別說Green今天也表現優異，若在側翼的部分也是被壓著打，快艇接下來只會越來越辛苦。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9673
}