{
  "id": "111192",
  "title": "久違的3-1聽牌，淺談溜馬公鹿G4",
  "date": "2024/04/29",
  "topic": "籃球",
  "author_name": "步行者國王的新衣",
  "tags": [
    "季後賽",
    "溜馬",
    "公鹿"
  ],
  "article-content": [
    "G3 Lillard的傷退，對於已經缺少字母哥的密爾瓦基公鹿隊而言，無疑是雪上加霜。本場比賽公鹿拉上被棄用的Malik Beasley先發，期望透過他提升外線火力，進而有足夠的進攻能量與溜馬抗衡。",
    "然而本場也證明了Beasley會被棄用不是沒有原因的，即使他能夠以超過6成的命中率砍下20分，也不足以彌補他在防守端丟掉的分數，再加上公鹿的其他問題，讓溜馬本場以126：113擊敗公鹿，取得3比1的聽牌優勢。上一次溜馬取得系列賽3比1的優勢已經是10年前的事，隊上還有Paul George、Lance Stephenson、Roy Hibbert、David West還有George Hill，而這支球隊是當年東區唯一可以與熱火三王血戰的球隊。這一次新生代的溜馬能帶給球迷們什麼驚喜呢？",
    "本場破隊史季後賽紀錄的22顆三分球是奠定勝利的關鍵，而在數字的背後是各個球員的努力以及無私分球。",
    "Haliburton（下稱哈利）隨著季後賽的進行，逐場調整，既上一場的大三元加絕殺後，這場哈利靠著超過4成的三分拿到了生涯季後賽新高的24分。仔細看比賽後發現，本場他更多的將球權交給隊友處理，自己則利用跑位與後衛掩護幫助隊友製造空擋，充分的詮釋了一個好的控球後衛不需要球權也可以發揮影響力。例如第四節透過簡單的Ricky Action讓對手不知道該如何處理在nail位的哈利，進而替Turner製造弧頂空擋。雖然助攻數只有4次，但身為球隊第一持球手卻願意做盡小事情只為幫助球隊取勝，哈利的精神令人動容。",
    "除了無球端的細節處理外，持球時刻意當Beverley盯防他時，他就會尋求掩護並靠著掩體切入，利用Lopez守drop的策略不斷的進行懲罰；面對Measley的防守時則會透過變向直接往內進攻，或是透過簡單的反跑取得空擋後投射。透過觀察對方的防守弱點，讓哈利本場得分顯得格外輕鬆。",
    "相較前兩場的超高分演出，Siakam回到主場後的表現可以說是黯淡了許多，兩場主場分別只拿了17分以及13分，主要是對手對於他的防守會採取提前夾擊，不讓他再利用身高予取予求，再加上三分命中率的大幅下修，兩場主場三分投射盡墨的表現讓公鹿可以更肆無忌憚的防堵他的切入，進而使他的效率下滑。不過身為季後賽沙場老將的Siakam並不會因為打不進就急躁，無球時他會細心的觀察對手的站位，透過他的牽制力拉扯對手的防線；持球時則耐心的等待對手的包夾，識破陷阱後分球給隊友，而這也反映在他的數據上，全隊第三的7次助攻也讓他在得分持續下探的情況下仍然能夠給予球隊正面的影響。",
    "要說這場的MVP，絕對非Turner莫屬。17投10中的FG，9投7中的三分球，拿下了追平他季後賽紀錄的29分（前一場也是29分）。回到主場的兩場共計拿了58分、18籃板、11球三分，最令人震驚的是0失誤的表現，2019年溜馬季後賽那個毛躁的小鬼已經長成現在這個穩定輸出令人放心的球員。當年他引以為傲的防守仍然健在，更加穩定的外圍投射還有嚴重被低估的腳步運用，也讓他在這輪面對同為高炮塔的Lopez也不會相形失色，甚至能夠以他拿手的外線讓公鹿的防守策略付出代價。",
    "前者連續三場的好表現，或許不該稱他為季後賽奇兵了，而是哈利的御前帶刀侍衛，除了穩定的將球投進籃筐外，在哈利更多的利用無球影響球隊進攻時，即是靠著他沈著的擔任球隊的持球手，送出團隊最高的9次助攻，除此之外在面對Beverley以及Portis的挑釁時都不為所動，後者則自爆而被趕出場，讓公鹿本就以捉襟見肘的輪替陣容更加吃緊。後者一掃上一場只進一球三分的陰霾，本場以6成命中率投進3顆三分，穩定的做好他3D球員的本分，並在防守端上領防Middleton上也做得可圈可點。季後賽不只是球星的戰場，角色球員的發揮有時候也會對戰局帶來不小的影響。",
    "季後賽輪替吃緊的情形下，板凳的貢獻就顯得格外的重要。而在先發之外的三人，McConnell、Toppin、Sheppard三人各司其職，分別做好控場、轉換進攻以及投射，不需要爆量的得分，只要敢跑、敢投，在溜馬一定會有屬於自己的位子（Jalen Smith這輪先坐好拜託），三人合力貢獻29分，也幫助先發取得足夠的休息時間。",
    "相較於上一場讓Middleton拿了42分，本場「僅」讓他拿了25分可以說是可圈可點，除了Nesmith擔任POA表現可圈可點外，更多的deny讓他難以在舒服的位置拿球外，缺少Lillard及Portis也讓溜馬可以更肆無忌憚的包夾。而Brook Lopez也沒有讓Turner專美於前，他在錯位端的懲罰、禁區的放籃手感還有超遠的射程讓他以將近7成的命中率拿下27分，不過缺兵少將的公鹿在沒有專職組織者的情況下本場只能靠著游擊戰還有溜馬殘破不堪的防守零星的取分，看似要追上的分差仍然會突然因為莫名其妙的失誤收尾。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9744
}