{
  "id": "111105",
  "title": "家庭革命失敗！無解的丹佛雙側翼與金塊爸爸的三連勝",
  "date": "2024/04/26",
  "topic": "籃球",
  "author_name": "MIND",
  "tags": [
    "湖人",
    "季後賽",
    "金塊"
  ],
  "article-content": [
    "湖人隊在錯失一度領先20分的G2後，本場面臨不能再輸的壓力，畢竟NBA歷史上，還沒有球隊能從0:3落後的逆境中翻盤成功。與之相對的則是勢在必得的金塊，連續兩場翻盤湖人後，「金塊爸爸」儼然已成為洛杉磯的夢魘。",
    "賽事速談",
    "本場湖人延續G2的防守對位，即讓Anthony Davis第一線扛Jokic；LeBron James防守Gordon並且擔任協防關門的角色。較令人意外的是，金塊並沒有延用G2下半場奏效的對位，即讓Jokic守Hachimura；Gordon守AD，反而改回原先傳統的對位方式。",
    "此調整的結果也馬上反映出來。湖人在防守端再次打出活躍的開局，且每每成功守下後都能利用Transition打出轉換快攻反擊。倘若速度無法推快而陷入陣地戰，紫金軍團的策略也保持一貫——抓Jokic出來打。而這也再度造就首節人擋殺人佛擋殺佛的AD，更在Jokic迅速累積兩次犯規後逼迫金塊把防守對位換回G2後段的對位。",
    "不過你知道的，只要有Jokic在，金塊就是不會被甩開，總能將落後分差維持在可追趕範圍。",
    "第二節初Ham放棄Hayes打中鋒的二陣，改讓LeBron搭配Hachimura和Prince打側翼陣容，試圖反制金塊由Gordon扛小球五號的替補戰力。但成效不彰，雖然分數上沒有拉開也沒有追近，單禁區卻被Gordon一人蹂躪。而對湖人來說，只要在Jokic休息時段沒有將分數拉開，就足以算是失敗了。",
    "接下來的劇情發展也再次來到我們熟悉的「金塊爸爸與湖人兒子」的故事，下半場的湖人再度乏力，而每次進攻失手後換來的就會是金塊的轉換反擊，此役甚至第三節金塊就成功反超。值得一提的是，末節初Ham沒讓AD跟Jokic一起下場休息，而是讓打滿第三節的他繼續和LeBron搭配打第四節前段。用意非常明顯，就是希望透過陣中最強的組合抓緊Jokic的休息時間反擊。然而此調整卻再次迎來令人失望的結局：開節的湖人失誤連發，不但沒有追到分，更讓金塊用二陣將領先擴大至雙位數。",
    "從Jokic帶著雙位數領先上場，而AD終究得下場喘息的那刻起，這場比賽就結束了。",
    "讓AD對位Jokic的代價：無人能擋的金塊雙側翼",
    "「讓自家最好的護框手防守Aaron Gordon，拿另一隻禁區球員去對位Jokic」，是這兩季聯盟找到「最能限制金塊」的防守策略，因為能避免護框手被Jokic拉到高位而失去禁區嚇阻力，可謂是切斷Jokic與團隊連線的最佳方案。而這也是為何湖人會先嘗試用Hachimura防守Jokic的原因。但去年西冠的橫掃和本季例行賽的三連敗都證明這不是湖人戰勝金塊的方程式，因此繞了一圈最終還是讓禁區防守最好的AD回去對位Jokic。",
    "但就如同上述，一旦AD去對位Jokic，湖人禁區便會瞬間鬧空城，這也造就本場Gordon宛如猛獸出閘般肆虐湖人禁區，留下29分15籃板的成績單。而這也是湖人決定讓AD去防守Jokic所需承受的風險及代價。",
    "不得不說，身高6呎8且體型壯碩的Gordon，雖然被放投的問題日益嚴重，但這名野獸跳跳人前鋒遊走在dunker spot所帶來的威脅，大幅降低了對手在油漆區進行協防的彈性。其實不止Jokic，金塊本場有數次透過切入攻擊沒有AD的湖人禁區，再吸引協防後找到Gordon灌籃得分的畫面。",
    "除此之外，面對收起Hayes改用三側翼跟金塊對放的湖人二陣，由Gordon領銜的小球二陣也在二波籃板方面海放籃板卡位不佳的湖人，透過一次次的拼搶打亂湖人陣腳，為Jokic爭取到舒適的休息時間。",
    "一個Gordon已經很麻煩了，但對湖人而言更無解的，無疑是6呎10吋，頻頻在二樓跳投的MPJ。",
    "其實早在系列賽開打前，從雙方陣容對壘上就能看出，湖人陣中並沒有能夠限制MPJ的這號人物，因此要完全鎖死他基本上不可能，只能期待金塊或MPJ自己失常。而從MPJ三場下來場均20.3分9籃板，投籃三圍54.5/47.8/100的數據就能明顯看出，他的存在對湖人防線而言無疑是雪上加霜。",
    "有別於前兩場，我認為此役Porter在身高作戰上提供的影響力更為關鍵，更可說是兩隊間最大的分水嶺。畢竟此役雙方的外線都未破兩成，而在兩邊都有雙星能硬解進攻的情況下，有Gordon攪和禁區和MPJ無差別投射的金塊，硬是佔了上風。",
    "顯然，把AD換去對位Jokic確實較Hachimura更能限制後者，但伴隨而至的問題，便是金塊兩隻身材出眾的雙側翼無人能擋。",
    "防守與進攻的抉擇：優劣鮮明的後場戰力",
    "單從陣容而論，擁有Reaves、Russell、Vincent和Dinwiddie的湖人，絕對有本錢說他們是聯盟後場最有深度的球隊。然而更近一步的剖析細節後，就會發現情況不然。",
    "湖人的後場深度依舊，但面對攻防一體的金塊，這四名後場球員卻都還是有明顯的優缺點：",
    "Reaves是最好的那位，這也反映在40分鐘的上場時間上，但當他一邊扛起後場進攻大旗、另一邊又要追防Murray等人時，還是心有餘而力不足。Russell雖然防守端只有被打點的份，但卻也是四後衛中最有能力把失分靠手感投回來的，可換言之一旦他在進攻端投不開，就會瞬間變成累贅，首戰的20投6中和此役的7投盡墨就是最好的證明。Vincent擁有後衛群中最好的防守，理應能提供湖人眼下最欠缺的POA戰力，可是進攻端整組壞掉的他，不但持球失去威脅，就連蹲底角當3D也準心盡失。而最後的Dinwiddie說好聽點是介於Russell和Vincent之間，說難聽點就是進攻防守都很難用。",
    "簡單來說，除了Reaves勉強及格外，另外三人都得將自身優勢放到最大才能抹平自身缺點甚至帶來一點優勢，而這樣的戰力雖說很有「彈性」，但面對金塊顯然不夠用。",
    "經歷了前兩戰，此役Ham下半場在Russell進攻端手感、企圖心全失的情況下，啟用Vincent和Dinwiddie頂替他去加強防守，而前者也馬上展現他在後場糾纏上的工夫，有無成功限制Murray的發揮是一回事，但讓他打得較為不舒服卻是有目共睹的。但當Vincent證明其防守價值時，卻也再次證明他在進攻端的一文不值......。至於Dinwiddie則持續他在場上若有似無的存在感。",
    "退無可退的湖人在G4究竟該如何調度後場戰力？是像前兩戰那樣選擇偏重進攻火力的Russell？還是繼續此役下半場偏重防守的Vincent？",
    "我認為，比起Vincent和Dinwiddie，若湖人要贏球，Russell重新加入進攻陣線是勢在必行的（除非其他人三分突然爆準）。畢竟金塊的進攻火力並非放上一個POA就能解決的問題，哪怕你鎖死了Murray（更何況沒有），後頭還有KCP、MPJ等著跟Jokic打手遞手，也有Gordon隨時能在油漆區帶來破壞力。因此，指望只有防守沒有進攻的Vincent改變戰局是不切實際的，目前看來湖人的贏球希望還是落在互轟，例如G2的上半場。而倘若湖人想要拚進攻火力，把身為第三得分點的Russell壓在板凳，顯然是個不智之舉。",
    "當然，Dlo本身烙賽的手感要贏得教練甚至球迷的信任確實難度頗高，但終究，他是湖人陣中除了雙星外最有硬解能力也最有外圍爆發力的球員，所以他自身固然該檢討，但該給的機會仍就得給足，該賭在他身上的賭注也不能少。",
    "畢竟，倘若湖人擁有視球員狀況變陣的本錢的話，也不會落到0:3這步田地了，對吧！？",
    "結語",
    "輸掉這場G3並陷入絕對劣勢後，回看被翻盤的G2對湖人實在很傷。要知道，在第二戰已經集結各種優勢於湖人、各種劣勢於金塊的情況下，紫金軍團都未能拿下，更遑論雙方競技狀態更接近，甚至金塊略高一籌的G3。",
    "在NBA的歷史長河中，從未有任何一支球隊在0:3落後下完成絕地大逆轉。前兩場輸球後我認為湖人只要調整到位加上一兩場手感爆發，就還保有那麼一絲絲希望逆轉金塊爸爸完成家庭革命。但在金塊挺過各種苛刻的逆境取得三連勝後，湖人要贏下此系列賽的希望我只能說是微乎其微，更甚者，這或許只剩下他們還能撐幾場的問題。",
    "文/MIND",
    "封面來源：NBA Taiwan",
    "延伸閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9775
}