{
  "id": "111157",
  "title": "《2024 NBA季後賽》躺著進去，躺著出來——姿勢不變的騎士魔術中盤戰",
  "date": "2024/04/28",
  "topic": "專題",
  "author_name": "arenasis",
  "tags": [
    "Cleveland Cavaliers",
    "2024NBAPlayoffs",
    "2024 NBA 季後賽"
  ],
  "article-content": [
    "心理強度是職業運動中一種肉眼可見的玄學，有些球隊 / 球員越是大場面越能激發實力，彌補陣容或天賦上的差異。但2023-24球季看久了，倒覺得騎士也不像內心多脆弱，在我眼中他們從季賽就時常「不痛不癢」的打球，而這個狀態在2022-23球季並不顯著。明知魔術回主場外線命中率可能升高、球員專注度將上升，己方只要奪下1場就能扼住魔術的咽喉。騎士越是這種關頭越缺少緊張感，造成G3的巨大失敗。",
    "這樣講似乎完全忽略了Jamahl Mosley總教練與魔術的調整，對他們既不尊重也不公平。教練團把Wendell Carter Jr放回先發，Jonathan Isaac調回替補。甫開戰就拿Jalen Suggs伺候Mitchell。這一來Isaac與Moritz Wagner的第二陣容，對騎士多數球員仍舊有體能優勢。此外，Isaac回歸板凳，魔術能對騎士第二陣持球者（基本就是Garland啦）作擋拆時施予更多夾擊壓力。魔術的調整奏效，第一節WCJ就帶領大家比騎士多抓9顆進攻籃板。儘管騎士開局更早拉出一波10比3攻勢，但在魔術外線開始下雨後，魔術建立起穩固的領先分差。",
    "在一群射不進外線的騎士主輪替球員裡，Okoro是外圍防守要角，甚至偶爾頂住Banchero，Strus防守與籃板都有貢獻，至不濟把他想像成低配版本的Josh Hart就好，LeVert是第三號組織者，唯有一個人：Georges Niang，是一旦射不進外線，作用就趨近於零的。JB Bickerstaff總教練執著於季賽的輪值法，Niang死死的佔住一個位置。總教練八成覺得今年要保持場上有投射力，又得兼顧招牌的防守高度，Niang就是他的首選。",
    "至於季後賽外圍空檔會變少，敵方會針對性地打擊你防守的弱點球員，Banchero也不可能次次都被Niang防住……我不清楚Bickerstaff總教練是否知道，反正場上看起來他也跟不知道沒兩樣。",
    "騎士在第4戰上半場打出類似頭兩戰的防守水準，Mobley在不犯規的狀態下接連點掉Banchero的球，又讓他打的綁手綁腳。騎士外圍手感依舊冷冰冰，只有雙衛各進一球。但他們反過來對魔術禁區施加強勢攻擊──這通常比較像魔術會幹的事。騎士在油漆區內進了20球，籃框周圍命中率達到83.3，魔術則只比騎士多進一顆3分球，於是騎士保持著領先。",
    "第3節魔術開始攻城掠地，歐洲長人近年來越來越講求「全能性」，看看馬刺的斑馬也不僅有防守，盤球、外線什麼的都學一點。Franz Wagner亦是如此，面框、背框、切入技術兼具，又能外圍投射，對騎士配備的傳統型雙塔長人來說，也許比Banchero更難對付。雖然騎士這節損失慘重，但基於上半場的老本，第4節開始時還算在可追趕的分差內。此時Mosley教練再變招，擺出雙Wagner配Fultz、Anthony、Isaac，Franz Wagner直接負責拉開空間。騎士Mitchell與Strus在場上什麼也沒做──正如字面意義，什麼數據都沒有。魔術拉出一波14：5的攻勢提早結束比賽。",
    "接下來這段是寫給季後賽才關注本系列戰的非騎士球迷，或者並未跟到去年對尼克系列戰的騎士迷看的：當Bickerstaff總教練被對手教練抓出勝利方程式時……",
    "他無法做出調整。",
    "他無法做出調整。",
    "他無法做出調整。",
    "為什麼寫三次呢，不是「很重要所以寫三次」這種老梗，而是上季對尼克系列戰，Bickerstaff唯一的調整只發生在頭兩戰之間，之後3場一路到淘汰，他啥都沒做。",
    "精確地說，Bickerstaff只能做比賽開打後，對陣的戰術層面小調整，系列戰賽事與賽事間走向的戰略規格應對，在總教練的腦袋裡並不存在。沒錯，他會制訂出作戰計畫，可是戰局超出作戰計畫的預想外，他就只會喃喃自語「要從更多的防守做起」、「大家都得付出多點努力（effort）」、「魔術打得很強硬，而我們要回應他們的強硬」。",
    "嗯，沒人說防守、effort跟強硬是錯的，但這幾個環節做得再棒，不會讓計分板上騎士的數字變多。雖然魔術士氣爆棚，但如同系列戰頭兩場，他們也得在克里夫蘭拿出一樣的準度，才能完全居於上風。騎士最大的困局是：魔術會持續執行3-4戰的策略，因為它有效啊，而如前述，騎士是沒在調整的，多半繼續使用鐵壁防禦，接著祈禱魔術外線會彈框而出。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.4879
}