{
  "id": "111156",
  "title": "雷霆工事中#17－以險勝踏出重返季後賽的第一步",
  "date": "2024/04/28",
  "topic": "籃球",
  "author_name": "小枚",
  "tags": [
    "紐奧良鵜鶘",
    "奧克拉荷馬雷霆",
    "Nba季後賽",
    "雷霆工事中",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "自從雷霆球團在2010年季後賽開始製作全場同色T shirt送給主場球迷開始，這成為季後賽雷霆隊主場常見的風景。2024年季後賽第一場，球團發出了第100萬件T shirt。面對滿場白色T shirt助陣的主場球迷，幾乎沒有季後賽經驗的奧克拉荷馬雷霆隊小將們，似乎真的有點怯場...",
    "但他們適應得很快。以下是2024 NBA季後賽第一周雷霆隊筆記，無論雷霆小將們最後走到哪裡止步，本周就是個試圖站穩腳步的開始：",
    "--",
    "鵜鶘隊做了很完善的防守計畫，針對雷霆隊外圍發動的攻勢也防堵得非常好，讓雷霆隊打得綁手綁腳，甚至滿場白色T shirt助陣的主場球迷，還讓年輕的主場球隊顯得有點怯場...",
    "*連參加中場投籃活動的球迷，都投得比球員還準！XD",
    "*整場而言，雷霆隊在禁區沒有意外的被Jonas Valanciunas與鵜鶘隊宰制，同時無法製造失誤帶快節奏，也無法以外線準度拉開空間，靠著防守與對手難分難捨拉鋸到最後，終於在Shai Gilgeous-Alexander成功打點CJ McCollum後取得關鍵的領先，終場2分險勝。",
    "*無法打擅長的節奏但仍能保持沉著，是雷霆小將們在這場最值得嘉許之處，當他們進攻端當機，讓他們穩住自己的，反而是賽前最被質疑、與年齡不相稱的成熟。",
    "*順道一提，雷霆球團也在這場球賽表揚了本季贏得G league總冠軍的奧克拉荷馬藍隊球員們。",
    "在見識過了季後賽場面張力之後，就看雷霆小將們針對鵜鶘隊高強度的對抗，能在Game 2做出多少調整了。",
    "--",
    "CJ McCollum談Game 1最後一擊失手－「我們的戰術做了讓我有單打Cason Wallace的機會，現在回想起來我應該更早發動攻擊，不要在弧頂運球那麼久。」",
    "「他守得很好，必須給他肯定，只是我不該花光所有秒數，最後只能在不得已的情況下投籃...我喜歡球隊做給我的機會，最後的結果我能接受，不怪任何人。」",
    "其實McCollum也差一點投進絕殺球，最後的勝負，說穿了就是沒有進球的運氣而已。小枚喜歡McCollum侃侃而談、只說自己哪裡沒有做好的心態，不愧是曾被選為球員工會主席的球員。",
    "而被隊友讚美、也獲得對手肯定的Wallace，雖然沒有真的封死McCollum的出手機會，但能以新秀之姿，在最關鍵的一次單防頂住壓力、保持冷靜，做好干擾，不輕易失位，讓對手在最後沒有選擇的情況下以不好的姿態投籃，很不容易。就算被投進，小枚還是覺得他有把那次防守做到最好了。",
    "繼續加油！",
    "--",
    "雷霆小將們對鵜鶘隊主力的針對防守依然做得很不錯，而籃板保護與投籃準度，比起Game 1有大幅度的提升。終場讓鵜鶘隊攻下與Game 1相同的92分，而雷霆隊得分爆增30分！",
    "*亮點是繼續與Jonas Valanciunas正面對抗的Chet Holmgren，在禁區單扛不至落下風太多、護框影嚮力依舊、又找到投籃手感，攻守兩端都表現極佳，雖然不是隊上最高得分，但勘稱本戰最佳球員。",
    "*雷霆小將們最讓人欣賞的是，在同樣滿場白T shirt應援的主場球迷、同樣強悍的對手面前，他們經過Game 1的適應，很快調整好心態、恢復平常心（ - 當然跟一開始就有手感也有關係XD），而且在拉開比分後也沒有急躁，保持同樣的耐心、維持相同的球風。不管怎麼說，對年輕的他們來說，都很難得。",
    "*連續第二場有球迷投進中場投籃活動，這次雷霆小將們的命中率有跟上球迷了！",
    "Game 2打得很好，接著就要迎接Game 3的客場挑戰了。",
    "--",
    "第三節中段一度將落後差距縮小到10分以內的鵜鶘隊，在雷霆團隊積極防守下，屢屢出現傳球失誤、不容易導出好的出手機會，甚至後來多次有空檔的投籃也落空。而有分數領先優勢的雷霆隊在場上亂成一鍋粥的時段，又能適時投進幾顆三分球，確保領先維持到10分以上，終場以21分差擊敗主場球隊，贏得系列賽第三勝，大比分3:0領先。",
    "*鵜鶘隊在這場重要比賽縮減輪值，而且冰凍Jonas Valanciunas只打11分鐘，下半場全程消失... 雖然例行賽就經常如此，但Valanciunas是在對戰雷霆隊的matchup中有影響力的球員，這樣的調度令人不解，也讓大量操主力球員的鵜鶘隊，在第四節陷入體能下滑、更難追分的窘況。",
    "*能幫忙保護籃板、能幫忙組織傳導、又能在無球時投進45度角與底角4顆三分球的Josh Giddey，無疑對鵜鶘隊是雪上加霜。",
    "*雷霆隊賽後出現霸凌電視台與霸凌新秀的劇情：雷霆小將們先是中斷全國轉播TNT的賽後訪問，先聚集在己隊隨隊記者Nick Gallo的採訪，在Gallo採訪完Giddey與汪汪隊後，Jalen Williams硬拉沒登錄但有隨隊的雙向約新秀Keyontae Johnson上來，一起狗吠完才放過他－",
    "Johnson穿著一件正面印著\"如果你不跟汪汪隊一起叫，你就閃邊站(If you can't bark with big dogs, you stay off the court.)\"的T-shirt XD",
    "--",
    "Game 4再加油！#ThunderUp"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.5132
}