{
  "id": "111113",
  "title": "NBA》成為灰狼的勁量電池 Anthony Edwards在季後賽的超進化",
  "date": "2024/04/26",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "明尼蘇達灰狼",
    "鳳凰城太陽",
    "Anthony Edwards",
    "Kevin Durant",
    "Devin Booker",
    "Jaden McDaniels"
  ],
  "article-content": [
    "在35個賽季，11 次季後賽和13個系列賽中，開幕戰對於明尼蘇達灰狼隊來說總是令人失望。通常，他們會在客場展開系列賽的旅程，然後輸掉第一場比賽。",
    "在本次季後賽前，灰狼隊在13個系列賽的首戰僅有2勝11負的成績，其中有9個系列賽都是從對手的主場開始的。然而，今年罕見地由狼群們率先在明尼阿波利斯市發出狼嚎。",
    "4/20，灰狼隊在喧鬧的Target Center以120-95 擊敗太陽隊，順利取下首輪系列賽的首勝，以下是五個贏球關鍵：",
    "1.灰狼隊按下了重置按鈕",
    "通常而言，NBA系列賽確實都是以0:0 開局。然而，對於灰狼隊來說，他們是以不同觀點看待這一個系列賽。由於鳳凰城太陽隊本季的例行賽橫掃了灰狼隊，且例行賽的最後一場比賽就是對上太陽隊，因此他們是以3連敗的角度來看待這個系列賽。",
    "在例行賽中，太陽隊平均得分高出他們15.6分。他們通常很早就將分差拉開，每次都領先 13 分或更多。灰狼隊本賽季的防守排名聯盟第一，每百回合得分 108.4 分，在對上太陽隊的比賽中，他們會被對手得到123.7 分。",
    "但這一次，無論剩下多少場比賽，明尼蘇達隊都獲得了心理平衡。",
    "「我們需要將比賽提升到另一個水平。我們很努力地想要在賽季初確立自己的地位，因此總是帶著怒氣打球，這導致我們打出了糟糕的比賽。」灰狼隊總教練Chris Finch說。",
    "這一次，防守回來了。太陽隊本賽季只有五次得分未能達到 100 分，而灰狼隊在系列賽前兩戰都做到了這個成績。當得分低於107時，太陽的戰績僅為2勝13負。",
    "對灰狼隊來說，這也是一個關鍵數字。灰狼隊有 43 次將對手總得分壓在 106分以下，戰績為 39 勝 4 負。圍繞中鋒Rudy Gobert（他有望獲得生涯第四次的年度最佳防守球員）建立的菁英防守體系，讓太陽隊在第三節結束前的最後七分多鐘裡1分未得。下半場，太陽隊的投籃命中率高達40%，僅有7次助攻並外帶9次失誤，只拿下了44分。",
    "2.新舊王者的對決",
    "不可否認，明尼蘇達球迷確實該高喊著「MVP！」做為新任狼王Anthony Edwards在賽後受訪時的背景音樂。",
    "然而，身為聯盟頭號進攻機器的Kevin Durant不會輕易地將王座讓出去。這位身材苗條的狙擊手在上半場結束時就拿下18分，並且在第三節的前三分鐘內接連命中四次不同距離的絲滑跳投，擊潰了明尼蘇達灰狼隊的防守，甚至一度讓Edwards成為場上的 KD 鑑賞家。",
    "「他連續投進了四、五個球，就像我們的防守完全不存在一樣。我有一度露出了粉絲心態，他是真的很厲害。我知道我們的防守非常出色，但他就是能無視我們。我的意思是，他是有史以來最偉大的球員。」Edwards說。",
    "不過，在KD完成他在下半場的熱身之前，這位灰狼隊後衛開始運轉了自己的引擎，拿下全隊20分中的16分，將領先擴大到89-70。他微笑著對這位太陽隊球星噴垃圾話，而這位前輩也以微笑回應。",
    "「這就是籃球，無關季後賽與例行賽。你會變得越來越火熱，會不斷命中艱難的投籃，並且對自己感到興奮，這支持我們不斷挑戰這個舞台。」KD說。",
    "Edwards認為Durant是他個人的G.O.A.T，他說：「我想這裡的每個人都知道他是我有史以來最喜歡的球員。當然，這可能是我一生中最美好的瞬間之一。」",
    "3. Booker的中場演出",
    "Devin Booker是四次入選全明星的球員，本賽季他與KD及Beal承擔了大多數的進攻責任，大多數時候他看起來是一個嚴肅的傢伙。當第一場比賽開始時，他的表情分嚴峻起來，就好像比賽提前了五個小時開始。",
    "灰狼隊將防守矛頭指向了Booker，除了得要擔任太陽隊的進攻箭頭之外，他還得身兼控球後衛。因此，當Jaden McDaniels、Nickeil Alexander-Walker和Edwards等人在防守端輪番騷擾他時，他的效率自然而然地下降了。",
    "即使在本季輸掉的例行賽中，Booker場均也能獲得22.7分，42%的命中率，三分球命中率30%。然而，Booker在第一場比賽16投5中，只得到18分，其中7分是在最後一節。遠低於他的平均水平。",
    "「我們都需要適應季後賽，適應身體對抗。他們沒有輕易給我機會，我早早就犯規了三次，然後被迫下場。我需要找到屬於自己節奏。」Booker說。",
    "4. 板凳戰力充沛的一方才是贏家",
    "太陽隊的板凳深度一直是整個賽季的弱點之一。儘管這在季後賽中意義不大，因為大多數教練都會縮減輪換陣容，以七至八名球員作為主要的輪替。然而，灰狼隊的大部分的優勢都是由替補陣容建立的，雙方的板凳球員總分差為23分。",
    "Alexander-Walker在9次三分投籃中命中了4個，拿下18分，而年度最佳第六人的候補選手Naz Reid在19分鐘內投進2顆三分，拿下12分。沒有任何一個灰狼隊先發球員的正負值比Alexander-Walker的+28或Naz Reid的+22更高。",
    "此外，太陽隊的陣容深度，可能再次因為傷病而出現問題，先發後衛Grayson Allen在第二戰的第三節比賽中扭傷了右腳踝，離開了賽場。儘管X光檢查後沒有太大的問題，但賽後72小時的休息與治療將決定他的命運。",
    "5.陣容小，影響小",
    "上半場後半段，太陽隊總教練Frank Vogel讓中鋒Jusuf Nurkic稍作喘息，用後衛Eric Gordon換下了這位身高7 尺、體重290磅的球員，這使得身高 6 尺 11 寸的KD瞬間成為太陽隊場上唯一一位身高超過 6 尺 4 寸的球員。",
    "當Nurkic下場時，灰狼隊以51-43領先，不到兩分鐘，灰狼隊就將領先優勢擴大到14分，而Nurkic又馬上回來了。",
    "Vogel在第三節末也做了一樣的事，他換下替補中鋒Drew Eubanks，放上了Bradley Beal來增加火力。在比賽剩下15.1 秒時，Alexander-Walker在比賽還剩 2.7 秒時命中三分球，此時灰狼隊領先 20 分。",
    "這很重要，因為在過去，對手曾經透過更小、更快的陣容拉將Karl Anthony和Gobert等大個子帶出禁區。然而，在第一場比賽中，灰狼隊面對這樣的戰術一眼都沒眨。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.4569
}