{
  "id": "111155",
  "title": "NBA季後賽》塞爾提克雙槍合力客場搶勝 湖人力挽狂瀾扳回一城",
  "date": "2024/04/28",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "邁阿密熱火",
    "洛杉磯湖人",
    "丹佛金塊",
    "Lebronjames",
    "Jaysontatum",
    "波士頓塞爾尼克"
  ],
  "article-content": [
    "美國職籃NBA季後賽西區頭號種子奧克拉荷馬雷霆隊在季後賽首輪面對紐奧良鵜鶘隊，雷霆先在主場連拿2勝，今天在鵜鶘主場進行的第3戰也毫不客氣，除了年度MVP候選人Shai Gilgeous-Alexander進帳24分之外，Jalen Williams、Josh Giddey也各自進帳21分，幫助雷霆以106比85大勝對手。",
    "雷霆這場比賽的外線火力全開，三分球36投17中、命中率高達4成72，遠優於鵜鶘的2成81一大截，第一節的雷霆隊就取得領先，上半場也以60比46領先達到兩位數，第4節最多更領先多達24分，最後輕鬆拿下系列賽第三勝。鵜鶘除了三分球找不到準星，今天還發生20次的失誤，都是輸球關鍵。",
    "鵜鶘明星前鋒Zion Williamson自附加賽起就因為左腿傷是持續缺陣，這場比賽也不例外，成為球隊力拚晉級的一大利空。",
    "鵜鶘團隊得分最多的是攻下19分的Brandon Ingram，另外CJ McCollum挹注16分、7助攻，Herbert Jones則有15分、7籃板進帳。",
    "鵜鶘將在當地時間29日繼續於主場作戰，他們將全力避免在7戰4勝制的季後賽首輪被橫掃。不過即便能贏球，史上還沒有出現過在系列賽0比3落後的情況下成功翻盤的球隊，最接近的或許就是去年東區冠軍賽，先陷入0比3落後的波士頓塞爾提克一度將戰局追至3比3平手，但最後依然在生死第七戰不敵邁阿密熱火，無緣總冠軍賽。",
    "（鵜鶘與雷霆全場比賽精華）",
    "說到塞爾提克，他們今年在首輪季後賽就碰上去年讓他們飲恨的熱火，雖然在前2場的主場賽事被熱火拿走1勝，但今天在邁阿密的客場作戰，塞爾提克全隊發揮出色，雙槍Jayson Tatum與Jaylen Brown都有超過20分以上的得分，最終就以104比84分的20分差距取勝，於系列賽中以2比1領先熱火。",
    "塞爾蒂克本季戰績64勝18敗，是全聯盟戰績最佳的球隊，整個季後賽都擁有主場優勢。而不常輸球的他們自然有其主因，塞爾提克往往在吞敗後也能在下一場比賽迅速調整與拿下勝利，本季他們在輸球後的下一場比賽戰績為15勝4負，極有效率的調整能力，是綠衫軍本季戰績傲人的主因。",
    "2017年NBA選秀探花Tatum這場比賽攻下22分、11籃板、6助攻；2016年也是探花的Brown也繳出22分、8籃板、3助攻的成績單；季前新加入球隊的Kristaps Porzingis、還有Derrick White則分別拿下18分與16分。",
    "熱火受到幾位主將－Jimmy Butler、Terry Rozier－持續因傷高掛免戰牌所苦，這幾場比賽都打得相當辛苦，前一場比賽在團隊投進破紀錄的23顆三分球助威下於客場取勝，不過一旦像今天稍微降至一般水準、投進9顆三分球與3成21的命中率，就會讓球隊缺點更加放大。",
    "熱火團隊中，以禁區主力Bam Adebayo攻下20分、9籃板表現最佳，主控Tyler Herro與Nikola Jovic分別獲得15分，Jaime Jaquez Jr.則有12分進帳。",
    "（熱火與塞爾提克全場比賽精華）",
    "而面對衛冕軍丹佛金塊已經陷入0勝3敗絕對落後的洛杉磯湖人隊今天力挽狂瀾，包括LeBron James、Anthony Davis、Austin Reaves與D'Angelo Russell都有超過20分得分的助威下，終場湖人隊就以119比108在主場力退金塊，將系列賽追至1勝3敗落後。",
    "季後賽首輪面對挑戰衛冕的金塊，湖人已連續3戰都在下半場遭到逆轉，尤其第2戰還被Jamal Murray飆進致勝一擊，不僅系列戰陷入0勝3負的絕對劣勢，還苦吞對戰金塊11連敗，堪稱最大「天敵」。",
    "此役在主場面臨背水一戰，湖人同樣帶著領先進入下半場，然而最大的不同在於，易籃後進攻端能夠頂住壓力，即便讓金塊當家球星Nikola Jokic攻下「大三元」33分、14籃板、14助攻，但紫金軍團最後仍順利取勝，終於在系列戰扳回一城。",
    "此役湖人雙星表現搶眼，LeBron James攻下30分、5籃板、4助攻，Anthony Davis則狂轟「雙20」25分、23籃板，搭配Austin Reaves的21分，前一戰全場得0分的D'Angelo Russell今天也找回外線手感，飆進4顆三分球、挹注21分。",
    "成為NBA季後賽史上第4名以超過39歲之姿，還能至少攻下30分的球員，LeBron透露，為團隊留下一線生機，「對我們來說，這是一場決勝負的比賽，同時我們也知道下一戰將是本季最重要的比賽。」",
    "Jokic則表示，從熱愛的賽馬中學習到，最重要的並非如何開始，而是怎麼結束，「今天我們做得不夠好，原本是期望取得領先，然後掌控比賽，只是這件事沒有發生，希望接下來我們可以做好。」",
    "（湖人與金塊全場比賽精華）",
    "延伸閱讀：",
    "本文由中央社授權轉載：",
    "【特約編輯 陳君岱整理撰稿】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9436
}