{
  "id": "111185",
  "title": "NBA》Devin Booker飆分無用  Anthony Edwards下半場發威助灰狼橫掃太陽",
  "date": "2024/04/29",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "明尼蘇達灰狼",
    "鳳凰城太陽",
    "Karlanthonytowns",
    "Kevindurant",
    "Devinbooker",
    "AnthonyEdwards",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "可以看見Devin Booker想要避免被橫掃、也期待不要再像過去兩年都在被關門的戰役灰頭土臉的決心，但整場比賽的發揮，還是不敵太陽整季原本建軍就存在的問題。而灰狼少主Anthony Edwards雖然上半場表現低迷，但下半場爆發，第四節更是多次英雄演出成功關門，終場灰狼122：116擊敗太陽，系列賽4：0橫掃，隊史自2004年後第一次晉級第二輪。",
    "太陽此戰依舊沒有本季外線出色的Grayson Allen，而第一節總教練Frank Vogel就出招，當Jusuf Nurkić只打三分多鐘就吞下兩次犯規後，選擇直接換上Eric Gordon，用小陣容直接和灰狼周旋，雖花了一點時間熱機，但Booker、Kevin Durant、Gordon都有斬獲，雖並未明顯取得優勢，但還是在拉鋸戰中以些微領先結束首節，第二節太陽甚至啟用整季多數時間都是無關緊要時刻才上場的Nassir Little，但僅有6呎5吋的他也未能抵抗灰狼禁區，還兩度賠上犯規讓灰狼「三分打」，幸好KD和Booker在第二節都有單節兩位數得分進帳，Booker槍響前投進後仰跳投，幫助太陽在上半場以61：56領先。",
    "AE和Karl-Anthony Towns「狀元連線」在第三節一開賽就搶分，上半場投8中2、只得9分的AE在第三節投進四記三分球獨得15分，很快幫助灰狼超前，但太陽並未像前三場那樣易籃之後就崩盤，Booker在第三節強攻禁區，連投帶罰回敬18分，幫助太陽在第三節只小輸三分，只是第三節灰狼外線手感的回溫，預告了下半場重返戰線的火力，第四節灰狼又投進五記三分球，在第四節雙方並未拉開差距的情況下每一球都無比巨大，屢屢在太陽得分後馬上澆熄太陽的氣焰，進入第四節中段後則是AE以王牌之姿主宰戰局，先是一次高難度後仰跳投，回頭下一波火鍋蓋掉試圖切入灌籃的Booker，第四節剩下2分13秒又是一次劇力萬鈞的切入爆扣，AE在第四節再繳出單節16分的火力，而太陽持續使用小陣容，進攻時受制於內有高塔、外有高側翼干擾的灰狼防線，防守時又無法順利保護籃板，灰狼兩次實際上掌握的進攻籃板，一次在太陽成功防守後馬上讓KAT把分數拿回來，一次是比賽最後44秒當灰狼最需要消耗時間時再幫灰狼取得二波進攻機會，太陽在最後兩分鐘內始終無法追近至一個球權的差距，比賽就沒了懸念，終場灰狼以6分之差獲勝，讓太陽成為本季第一支被淘汰的球隊。",
    "此戰其實是非常激烈的惡鬥，比起前三戰都有大比分差，太陽在Booker帶領下的確緊咬比賽，兩隊有23次互換領先，21次平手，最大分差只有6分，都說明了這場比賽的激烈程度，但正是因為比賽如此激烈，因此灰狼下半場回溫、投18中11的三分球每一記都無比關鍵，而太陽建軍導致的小球陣型真的太過矮小，屢屢看見6呎3吋到6呎6吋之間的Royce O'Neale、Gordon、Booker、Bradley Beal、甚至換上場的Josh Okogie等人要對抗灰狼三塔與6呎9吋的Jaden McDaniels和Kyle Anderson，毫無側翼戰力可言的太陽無法發揮例行賽對灰狼的好表現，此戰只有Nurkić一個中鋒在輪替內而且只打了20分鐘，也就是全場過半時間都是身材極度居於劣勢的小陣容要和高大的灰狼對抗，41：55的籃板劣勢顯而易見，但不出奇招，前三場Nurkić和Drew Eubanks的中鋒輪替則是完全被灰狼三塔壓著打，進攻也幫不上忙，此戰能糾纏整場，已經是系列賽相對較好的結果。",
    "Booker全場轟進季後賽生涯新高的49分另有6籃板、5助攻，KD也攻下33分、9籃板、5助攻，但太陽僅有這兩人得分兩位數，Beal只得9分卻發生6次失誤、還6犯離場的確不如預期，但其他近兩季補進的球員裡均未能在高強度的戰場有進攻能力，無疑是總管James Jones操盤不佳所致，灰狼少主AE下半場狂轟31分，全場40分9籃板6助攻，生涯季後賽第八次單場得分破30，已經打破Kevin Garnett的紀錄，另一位狀元KAT支援28分、10籃板，這個系列賽表現亮眼的McDaniels也有18分，攜手創造灰狼隊史重要的一頁。",
    "灰狼自1989年成軍至今，僅在2003-04、也就是KG奪得年度MVP的球季曾闖過首輪，該年直到西區冠軍賽才敗給湖人，但至少終止前面連續七年「一輪遊」的不上不下尷尬局面，只是接下來灰狼陷入低迷，連續13年無緣季後賽，KG也仁至義盡離開明尼蘇達，「後KG時代」的灰狼一直到2018年才重返季後賽，只是首輪就草草被火箭淘汰，當年季前交易入隊、順利幫灰狼前進季後賽的Jimmy Butler卻在2019年一月就被交易到七六人，臨走前還留下各種Butler批評當時灰狼年輕球員不夠強悍的風聲，灰狼也再次連三年無緣季後賽，並重整陣容，直到上季季前重磅押注在Rudy Gobert身上，才重返季後賽行列。",
    "這次淘汰太陽，是灰狼成軍35年來僅第二次打第二輪，對於已有取代KAT、成為球隊新領袖的AE來說，這是他帶隊的重要里程碑，也等同宣告灰狼在前一個讓人信服的「狼王」KG離隊後，終於找到一個可以帶領球隊往前邁進的主將，未來可期。",
    "但對太陽來說，一切就是愁雲慘霧，Jones所有操盤看起來對季後賽毫無幫助，用已經下滑的Chris Paul和在場上毫無用處的Landry Shamet只能換回有霸王條款、位置卻明顯和Booker重疊的Beal，甚至季前用Deandre Ayton換得Nurkic、Allen、Little的交易，固然有先前Jones和Ayton續約不順、總教練Monty Williams看起來和Ayton已有齟齬的背景，但除了Allen本季繳出亮眼的投射數據外，身高僅6呎4吋的Allen對側翼的防守看起來沒什麼效果，Nurkić雖看起來厚實，但在季後賽完全被灰狼棄守的情況下他完全無法懲罰灰狼，籃下放球手感不佳，防守端又是只要守到面框的灰狼球員就被吃乾抹淨，Little更直接是板凳末端，而經過季中交易更殘酷顯示，這三個球員加上底薪且毫無貢獻的Okogie、Damion Lee就是其他球隊完全沒興趣的角色，即使換得O'Neale和David Roddy，只是讓球隊充斥更多矮小的球員，只要把中鋒收起來，就是身材極為劣勢的小球陣型。",
    "而且Jones不斷賤賣資產的結果，就是讓太陽除了今年的選秀之後，接下來五年無論首輪、二輪，都沒有自己的選秀權，僅有兩個首輪互換權，除了互換權也勢必是順位不好看的選秀權外，今年首輪籤落在第22順位，但要在被視為選秀小年的今年能挑到什麼未來也不值得期待，加上整體薪資已超過土豪稅線，先前續約Allen只是權宜之計，因為太陽根本無法失去現有的任何一個輪替主力，前景完全是慘劇一片。",
    "而根據最新消息，在此戰開打前，已經蔓延著Vogel可能在本季結束後丟掉烏紗帽的傳言，反觀Jones卻非常可能還是太陽下個球季的總管，看起來這段悲劇，並不會隨著太陽被橫掃而停止，只會是接下來太陽艱辛的道路。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9746
}