{
  "id": "111178",
  "title": "未能順利演完的31分驚天逆轉秀，牛艇G4賽後分析─查理聊小牛ep13",
  "date": "2024/04/29",
  "topic": "籃球",
  "author_name": "查理聊籃球",
  "tags": [
    "小牛",
    "irving",
    "doncic",
    "快艇vs小牛"
  ],
  "article-content": [
    "賽前傳出Kwai Leonard最終無法出戰第四戰，讓小牛來說算是很好的消息，快艇最終擺出的先發陣容則是沿用第一場的陣容將Coffey拉上先發，算是在外圍火力及身材Size上都很適合的選擇。",
    "第一節開局小牛雖然靠著Doncic及Gafford的組合建立了些微的優勢，但Washington的幾次外線嘗試沒能破網，加上Doncic在防守端上被快艇盯上，很快地陷入犯規麻煩的危機，後續只好降低防守強度試圖留在球場上，但也讓快艇的切傳體系得以發揮並逐步找回進攻節奏。",
    "特別是PG幾次進攻籃框嘗試都順利得手，加上Hardren也很快地接下火炬，至此快艇進攻端已經點燃火種，而且一發不可收拾，最終第一節的三分線有著11投8中的超高命中率。",
    "相對地小牛除了Doncic的零星火力以外，替補換上陣後節奏並不順暢，外線嘗試皆都未能有所斬獲，單節三分線是7投0中，這一來一往八顆三分球的差距也幾乎是第一節的最終比分差距，小牛在第一節打完就已經輸了23分。",
    "小牛還有另外一個不好的消息是在第三戰打得相對沉寂的Westbrook看起來比上一場冷靜許多，攻防兩端上都有很明顯的貢獻，讓這個X-Factor找回節奏是比較可怕的問題。",
    "第二節前段雖然小牛的Washington藉由底線的切入及轉換過後的空接灌籃連拿四分，但Harden也很快做出回應，外線持續神準讓比分差距一直維持在25分左右無法拉近。",
    "但這節已經看得出來快艇的外線已經開始校正回歸，原本應該是小牛追分的機會，不過小牛這邊Doncic的外線一直沒能投進，而且還因為抱怨裁判又拿了一個技術犯規，讓追分的進展比較緩慢。",
    "不過，小牛還有另外一位球星Irving在陣，第二節後半段基本上就是看他表演，轉換快攻三分、中距離急停跳投、短傳小球給中鋒，可以說是想得到的進攻手段全部都秀一遍，觀賞性十足，也順利追回些許比分。",
    "快艇則是有Harden跟PG兩大球星持續貢獻外圍火力，才不至於讓Irving一個人追回大量比分，上半場打完還是有著17分的領先優勢。",
    "下半場開局，Jones Jr.的連續切入帶動小牛的反攻氣勢，加上Doncic、Irving也都在中長距離投進分數，讓比分一步一步追近，但快艇仍然靠著Mann的兩顆底角三分、Zubac及Coffey的禁區攻勢稍微抵擋住比分拉回。",
    "第三節中後段是非常緊迫的泥巴戰，裁判哨音很鬆，雙方外圍球員切入時都必須吃個一拳一腳才能投出，小牛逐漸也顯現出運動戰的優勢，特別是Jones Jr.持續衝擊禁區還貢獻三分火力，是小牛在這節能持續追回比分的關鍵人物。",
    "比賽來到關鍵的第四節，整個系列賽未能展現效果的Plumlee成功扮演奇兵，把握小牛以Kleber為五號的期間接連得到隊友助攻擺進分數，搭配強悍的外圍防守讓比分在第四節前段拉開到11分差。",
    "小牛也沒有就此倒下，包含Jones Jr、Irving、Doncic、Washington的接連開火，將比分終於扳平。",
    "比賽的最後階段可以說是Harden vs Irving的究極對決，Harden持續抓緊Doncic犯規麻煩問題的點打，鬼抓人只要抓到幾乎都能打進，後續雖然小牛教練團開始試圖將Doncic往後藏，包含執行讓Washington提前上來換防的策略，但已經打開手感的Harden幾乎是每次切入都能有所斬獲。",
    "不過相對地小牛這邊也有一個快艇無法解決的點：Irving，在比賽剩下最後三分多鐘時，先是投進一顆三分，又在終場前2:15順利打進一打三的上籃成功將比分逆轉。",
    "小牛也沒能高興太久，在下一個進攻回合小牛幾乎看起來像是守下來的時候，PG在跌跌撞撞之下在底角穩住腳步，並在Jones Jr.幾乎是一百分的防守之下投進了一顆不可思議的三分球，又將比分反超，後續就在Harden的掌控節奏下又連續投進兩個關鍵拋投後正式將比賽定調。",
    "回顧整場比賽，Doncic的犯規麻煩可以說是困擾他整場比賽，從以前到現在Doncic就很習慣在比賽前期遇到轉換快攻時用犯規停下比賽，雖然在策略使用的當下很有效果，但在季後賽需要分分秒秒上防守強度時，就會是一顆絆腳石。",
    "而且較於鬆散的防守強度也容易讓對方球員找到手感，這場比賽的Harden就是一個例子，其實Harden在第三節時狀態比較下滑，但第四節針對Doncic的對位得到甜頭後就找回信心，這個點的防守更是到球賽最後一秒為止都未能找到方法。",
    "另外，小牛這場敗仗埋下的第二個隱憂是板凳球員的發揮問題，包含前幾場分析就一直寫到的Exum以及Green其實在這場都沒太多貢獻，相對地快艇無論是Westbrook、Plumlee、Powell都能夠適時提供火力或防守上的貢獻，這個差距也讓快艇主力球員能夠在第四節關鍵時期時是能夠比較有餘裕的。",
    "再來就是外圍攻防的問題了，雖說小牛明顯在禁區的攻防上擁有比較多的資源，因此像是本場比賽下半場時遇到泥巴戰的節奏時可以將比分慢慢追近，但總會在關鍵時刻沒辦法阻擋住快艇的三分攻勢，這場比賽快艇是投出了29投18中的62%命中率，實在是非常驚人。",
    "相對地，小牛這邊的外線投射也明顯集中在其中幾位球員像是Irving、Kleber、Jones Jr.身上，但主戰的Doncic跟Washington在這場比賽的投射表現上就比較可惜。",
    "但無論回顧G1以及G4都是一樣的輸球模式，都是在球賽早期階段被建立大比分差距，並讓快艇在外圍投射上予取予求，要能夠解決這兩點主要有兩個功課，第一個是要能夠穩定整場的輸出，這點會回扣到板凳的銜接問題，第二個則是要先保持外圍防守都不失位，才能夠比較有機會即時在防守輪轉過後對到射手，相信小牛教練團在接下來幾天會有不少功課能做。",
    "這場球看完的感受其實有點像是季賽對雷霆打出30:0，但最終沒能成功逆轉那場球，雖然沒能成功贏下，但能夠看得出球隊需要改進的地方，但也順利地打出一點可以壓制對手的氣勢，期待這個系列賽後續的走向能夠像是球隊下半季一樣，從失敗當中找到成功的養分，再從養分當中找到贏球的方程式。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9815
}