{
  "id": "111121",
  "title": "美國最強高中生Cooper Flagg幫我簽名？與Shaq O'Neal的女兒合照？開箱Jordan Classic 2024表演賽",
  "date": "2024/04/27",
  "topic": "籃球",
  "author_name": "Brandon Li-Fong Chen 陳立峯",
  "tags": [
    "Nba",
    "Ncaa",
    "高中籃球",
    "Shaquille O'Neal",
    "Michael Jordan",
    "JordanClassic",
    "CooperFlagg",
    "DylanHarper"
  ],
  "article-content": [
    "通過朋友的邀請，來到布魯克林的Barclays Center，觀看由喬丹Jordan品牌所舉辦的Jordan Classic。該日的4點是女子組，而6點是男子組，其中不乏許多知名的美國最強高中生Cooper Flagg和Dylan Harper等人互相對抗，希望透過此文章，跟大家逐一分析這活動的眉眉角角。",
    "Jordan Classic對抗賽是Jordan品牌邀請，該年度最厲害的高中籃球生，來打一場5打5的全場表演賽，當然中間也有邀請藝人和DJ表演等，搞得像是一場籃球嘉年華會，類似於許多人熟知的麥當勞明星賽。這可謂是高中籃球界的最大比賽之一。",
    "看得出許多高中生，對於參加這大型活動也都非常興奮。這裡面的球員，當然幾乎都是高四畢業生，所以都已經Commit了大學，例如最強高中生Cooper Flagg已經口頭允諾會前往杜克大學，Liam McNeeley允諾前往印第安納大學等。這活動現場也有許多紐約大牌職業球星，來現場觀看，包括了NBA巨星「甜瓜」Carmelo Anthony，以及洋基巨星「法官」Aaron Judge。",
    "其實這比賽最大亮點就是：票價超便宜。",
    "只需要25美金，你就可以坐在Barclays球場第一排。我跟朋友討論，其實這類型活動，球迷和球員都是最享受的。對於許多高中生而言，還沒真的享受到NCAA籃球NIL的金錢揮霍和各種長途旅行，對於這類型的活動都是很投入其中，球迷要求拍照，球員都是來者不拒，我自己是與每一位球員擊掌，並且拿到最強高中生Cooper Flagg的簽名（Flagg一定會打進NBA），與Shaquille O'Neal的女兒Me'arah O'Neal自拍（超多人跟O'Neal女兒自拍），與亞利桑納大學超級新人Carter Bryant自拍，身為球迷，真的非常享受這過程。",
    "當然，大家總會問，那怎麼買票？學問就在於，必須在開始售票的第一天內，先趕快下手即可，不需要去網咖搶第一個點進網站的人，只是需要關心這活動何時開始售票，票價也很友善。然而，最困難的也大概在此：畢竟Jordan Classic也不是真的有名到那種社群平台提醒你的程度；你不特別關心，很容易就錯過了，所以必須在自己的日曆上設下提醒，差不多每一年的時間快要到，就開始定期搜尋Jordan Classic相關的資訊，應該就可以成功買票。至少我朋友每一年都有買到，都有看。",
    "另一點最棒的是這活動還有送出許多喬丹品牌的相關產品，有送T恤、貼紙和手提包，現場也有提供免費的水、飲料、零食，絕對值回票價。這活動近幾年只有一次移師到北卡州，因為Michael Jordan本人要求，其他時候多在紐約的布魯克林舉辦。如果有球迷想要參加這場盛事，可以提早開始規劃。",
    "高中生們在現場都很友善，小朋友們跟我這位大朋友，跟他們要毛巾、簽名、合照可說是來者不拒。畢竟許多人多在自己的州內比賽，或者頂多自己的區域（例如美國東南、西南區）打比賽就是極限，許多球員感覺得出非常興奮，對於自己獲得球迷的喝采很開心，賽後連喬丹鞋都直接丟上來給球迷（但我沒搶到......）。球迷數量沒有非常多，人人都有互動機會，總而言之，這種體驗就是NBA或者其他職業賽沒有的。",
    "也有許多球迷問，那這些球員是怎麼評選出來的「最強高中生」？不得不說，這就非常不公開透明了。我與許多美國球迷，都認為肯定是有政治角力因素和贊助商考量。例如有贊助活動的公司，例如蓋特力Gatorade，肯定是可以力推跟自家公司有簽約合作的球員；現場也是絕對看不到Adidas/Puma/Under Armour/New Balance，等其他品牌未來已經簽約贊助的球員。所以這所謂「最強高中生」，實際上比較像是Nike和Jordan品牌有簽約的最強球員，最需要推廣知名度的球員。",
    "另外一點讓我驚訝的是，原來Barclays中心是不允許球員帶標語的看板進場，也不允許球迷大聲叫囂。起因是當年林書豪還在打籃網隊時，有中國球迷和台灣球迷各自帶著自己製作的板子和旗幟進場，有了爭議，從此以後籃網隊老闆蔡崇信（Joseph Tsai）就禁止了此類型活動。籃網隊主場Barclays Center以此緣由，在美國球迷圈惡名昭彰，我完全理解美國球迷的憤怒。我在Cooper Flagg被犯規時，大聲攘嚷了幾句，開玩笑說我的英雄Cooper絕對不會犯規，趕緊被身旁朋友勸我不要這樣，才理解Barclays Center不能這樣玩。謝謝您蔡崇信老闆，讓我更加享受這活動。",
    "希望可以藉著此文章，讓籃球迷們看見除了NBA和NCAA以外的活動，如果你喜歡我這類型的小眾文章，歡迎你在運動視界留言讓我知道。"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.8462
}