{
  "id": "111161",
  "title": "【豬籠草上飛】熱火vs塞爾提克G3：熱火深陷泥沼，綠衫軍反客為主",
  "date": "2024/04/30",
  "topic": "專題",
  "author_name": "豬籠草",
  "tags": [
    "Nba",
    "季後賽",
    "塞爾提克",
    "熱火",
    "Jaysontatum",
    "BamAdebayo",
    "PaytonPritchard",
    "tylerherro"
  ],
  "article-content": [
    "熱火G3輸球的原因找到了：",
    "就是Jimmy Butler的雙馬尾！！！",
    "------",
    "講真的。G3塞爾提克的表現很一般，只是熱火更差而已......",
    "G2賽後我就說兩隊的三分雨都不可能場場下。G3兩隊同時下修，熱火卻下沉地太過頭，沒辦法透過泥巴戰獲勝。",
    "G3開場的走向彷彿G1的翻版，雖然塞爾提克的三分球沒有G1的第一節那麼準，但37.5%>23.8%。第一節贏9分，半場領先24分。綠衫軍靠著第二節Jayson Tatum和Derrick White的飆分秀，其他三節低於水準的演出，104：84，收下系列賽第二勝。",
    "熱火回到主場後的首戰，開局就進攻當機。整場輸球的關鍵就兩點：",
    "防守還是熱火的根，只要開局不被綠衫軍打爆，切換成近身搏擊的泥巴戰，對堅忍不拔的熱火工兵團來說，就是與勝利最近的距離。",
    "第一，開局就被打爆，單節5次失誤，團隊三分9投1中，躺在泥巴潭的只有自己而已。",
    "第二，\"英雄哥\"Tyler Herro手感冰冷，和最佳男配角Bam Adebayo的配合當然也難以高效，遑論串聯團隊進攻。",
    "前兩戰替補稱職的Delon Wright因家庭事務沒有出賽，熱火可用之兵再減1，G3等於只有11位球員可上場。",
    "塞爾提克的防守策略和強度差異不大，但英雄哥的投籃把握度差。高位擋拆後的外線(全場三分球3/9)沒準投，有切入小拋投的機會也選擇外傳，內外都得不到分，分球的威脅性和拉扯對方防守的力道就比G2低。",
    "英雄落難，側翼夥伴也跟著遭殃。",
    "Caleb Martin上半場一次面框單打，自己把球運到腳彈出界，另一次是運一運直接傳到熱火板凳區...整場僅出手四次，拿5分。Haywood HIghsmith相對還正常一點，上半場有兩次禁區附近的出手得分，差在空檔三分也一樣投不進。",
    "至於菜鳥雙煞的表現持平，Jaime Jaquez Jr.三分線投不進，往內找機會或防守反擊沒問題。Nikola Jovic這場0失誤(G2失誤5次)，三分維持手感(3/5)，防守籃板保護的尚可，15分8籃板1助攻1抄截1阻攻。Jovic靠這樣打綠衫軍以戰養戰，即使沒辦法幫熱火扭轉系列賽的結果，未來也非常值得期待。",
    "乾麵哥狀態不佳，便當(Bam-Dun)連線收訊不良",
    "阿舍乾麵哥的背部傷勢似乎影響到他的跑動和投籃穩定性，這從他擺脫防守者和防守時的反應可以察覺到異樣。前兩戰各約15分鐘的上場時間，拿手的三分是10投3中，原本開發出來的有/無球轉換進攻，尤其是和Bam的便當連線，還沒展現成效。",
    "Kevin Love今天出賽時間銳減(6分鐘，0分4籃板2犯規)，上半場吞下兩犯後就沒再上場，三分外線也因此無貢獻。在目前熱火僅9人輪替的狀態下，Love的弧頂三分還是不可或缺的，端看老經驗的愛神如何調整了。",
    "\"阿舍乾麵哥\"Duncan Robinson的低迷是客觀事實，原因可能是受到先前的背部傷勢影響。進攻的手感和跑動速度都不在狀態內。乾麵哥原本就是攻大於守的屬性，進攻低潮，防守端的缺點就會被放大。",
    "乾麵哥和Kevin Love都只有上半場有露臉，兩人加起來僅出賽11分鐘。Love除了抓2個籃板，在進攻上完全沒出手，也不確定他調整地狀態如何。但下一場熱火還是只有11個球員可以用(Wright同樣因家庭事務告假)，乾麵哥和愛神不一起加入進攻，熱火勝算很難提高。",
    "熱火的Spo教練在第四節讓\"澳洲王\"Patty Mills打滿12分鐘，三分球5投中2，得7分。熱火利用垃圾時間讓板凳球員找手感的場景，去年季後賽也發生過，乾麵哥就是這樣復活的。澳洲王能打，對於後場快沒人可用的熱火是一大福音，G4應該還會看到他上場表現。",
    "塞爾提克：外線打鐵不要緊，單節爆發最實在",
    "塞爾提克面對欠缺自主進攻點的熱火，英雄哥手感又跟G1一樣差，三分跑出空檔也不進，綠衫軍的防守重點就擺在掐斷英雄哥和Bam的配合，整場的團隊防守壓力都偏舒適。",
    "我認為對塞爾提克來說，首要之務是切斷英雄哥和Bam的配合，只要這個點沒有打開，其他熱火球員的發揮都會打折扣，而綠衫軍只要正常發揮就可以贏球了。",
    "聽起來很簡單，實際操作上，G1和G2就呈現截然不同的風貌。",
    "Mazzulla和綠衫軍諸將可以在飛機上好好思考這個問題。",
    "其實熱火第一節就讓Kristaps Porzingis兩犯。逼使綠衫軍傷癒歸隊的替補中鋒Luke Kornet提前登場。但往後也沒有針對KP這個點打出破口(KP整場也不過3次犯規)。",
    "反觀塞爾提克的進攻，有英雄哥打英雄哥，沒英雄就打乾麵哥。再來就是經驗比較嫩的Jovic或JJJ，熱火進攻沒起色，幾個團隊中原本防守比較弱的點多被敲打幾次，分數差距就出來了。",
    "這邊要特別稱讚一下綠衫軍替補後衛Payton Pritchard，他這個系列賽已經不只一次在身邊一堆熱火球員的狀態下，搶到進攻籃板，替球隊爭取第二波進攻機會。實際身高不到185公分的Pritchard，大部分的時候都是場上最矮的那個，跑到禁區抓進攻籃板除了拚勁，也是判斷的精準。",
    "綠衫軍G2的三分線命中率不到30%(甚至比熱火的32%低)，靠著掌握籃板優勢和內線攻勢，White第二節爆發一波，雙探花順風英雄球，勝利穩穩到手。",
    "綜觀整場比賽。White可能才是綠衫軍場上真正的指揮官，雙探花更像負責衝鋒陷陣的猛將。",
    "G4的熱火該怎麼辦？",
    "同樣的兩個重點，第一節不能倒；以及英雄哥要找回準星，和Bam內外串聯，活絡熱火的團隊進攻。",
    "至於團隊戰力和人手明顯占優的綠衫軍，持續壓迫英雄哥，讓他連空檔都投不進，",
    "自然可以笑著回波士頓。",
    "更多有關熱火的文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9186
}