{
  "id": "111210",
  "title": "【豬籠草上飛】熱火vs塞爾提克G4&G5：白帝御駕親征，熱火無力相爭",
  "date": "2024/05/03",
  "topic": "籃球",
  "author_name": "豬籠草",
  "tags": [
    "Nba",
    "季後賽",
    "塞爾提克",
    "熱火",
    "東區",
    "BamAdebayo",
    "derrickwhite",
    "tylerherro"
  ],
  "article-content": [
    "熱火G4和G5落敗的主要原因有兩點：",
    "第一、 \"球場咒術師\" Derrick White aka白帝、小白 主帥壓陣，主導塞爾提克攻勢，早早拉開比分，穩穩確保勝利。",
    "第二、 \"英雄哥\"Tyler Herro手感不佳，進攻端尚且自顧不暇，遑論串聯團隊進攻。",
    "我在G3結束後提到：",
    "塞爾提克面對欠缺自主進攻點的熱火，英雄哥手感又跟G1一樣差，三分跑出空檔也不進，綠衫軍的防守重點就擺在掐斷英雄哥和Bam的配合，整場的團隊防守壓力都偏舒適。",
    "G4和G5依照著類似的節奏進行，原本熱火的一線生機在開局的抗衡與英雄哥的得分：",
    "同樣的兩個重點，第一節不能倒；以及英雄哥要找回準星，和Bam內外串聯，活絡熱火的團隊進攻。",
    "實際上，熱火連續兩場不但第一節就落後達雙位數，且英雄哥僅G4開場前6分鐘有短暫復活，其餘的時候都打得十分掙扎。",
    "至於團隊戰力和人手明顯占優的綠衫軍，持續壓迫英雄哥，讓他連空檔都投不進，",
    "自然可以笑著回波士頓。",
    "綠衫軍重點防守英雄哥是必然的事，後三場更是意外的輕鬆，雖然Kristaps Porzingis在G4傷退，G5也沒打，但熱火並未因此得利，戰局反而崩壞得更快。",
    "Bam Adebayo整個系列賽都非常積極地持球單打，可惜造成的傷害有限。熱火人手不足，又投不進外線。即使塞爾提克的總得分不算高(G3-G5，104、102、118)，熱火後三場連90分都拿不到(84、88、84)，第一節就被綠衫軍大幅領先(G4差10分，G5落後18分)，慢熱貧攻，敗局已定。",
    "兩場比賽的賽事精華如下：",
    "第四戰：",
    "第五戰：",
    "\"Bam色\"出演最佳男配角，實至名歸",
    "這個系列賽熱火團隊表現最穩定的就是Bam，在沒有Jimmy Butler和Terry Rozier的狀態下挺身而出，一肩扛起球隊的攻守重擔。Bam的面框單打是熱火少數能進帳分數的手段，上高位的單擋和手遞手的戰術發動，更是串聯團隊進攻的樞紐。可惜和他配合的兩個哥字輩：\"英雄哥\"＆\"阿舍乾麵哥\"Duncan Robinson因被重點盯防或受傷，整體表現都不理想。",
    "除了G2之外，英雄哥其他場次的外線手感均不佳(3/9、3/9、2/6、1/8)，整體三分命中率僅34.9%(15/43)；乾麵哥也疑似因背傷所困，近況低迷，雖然五場都打，總上場時間僅60分鐘，三分外線13投3中，便當連線從頭到尾都收訊不良，讓熱火的進攻雪上加霜。",
    "最佳男配角也有他無法駕馭的鏡頭。這次系列賽Bam完全沒有任何阻攻(生涯六次打季後賽，首度沒有留下阻攻紀錄)，雖然他原本就不是單防火鍋高手，強項在於協防和補防，但0阻攻顯示出的問題是，當Bam必須承擔更多進攻終結的責任時，回防的速度會受到影響，這在攻不進的時候更是明顯；其次是綠衫軍利用KP或Al Horford將他拉出禁區的戰術成功，熱火最後一道防線的空虛，使得雙探花和小白的切入壓力降低不少。",
    "至於Bam的內線幫手Kevin Love，五場比賽只打了32分鐘，在有限的上場時間內三分外線僅出手4次(1/4)，難以在進攻端貢獻更多。或許是考慮到綠衫軍今年沒有使用雙塔戰術，讓Erik Spoelstra教練鮮少使用愛神，出場時間就此被瓜分。",
    "最後談一下Bam的三分球，在最後兩戰各投進一球，總計10中2。這樣的出手質量顯然算不上有甚麼威脅性可言，且綠衫軍都很大方地放他投三分，對於改變對方防守站位的效果也近乎於零。如之前的建議，若Bam開發出穩定的三分火力，對熱火絕對是利多，前提是利用休賽季好好加強後再拿出來，效果會比較好。",
    "敗軍不言勇，失敗的收穫",
    "熱火雖然提早放暑假，透過首輪的五場激戰，也是有以下兩點收穫：",
    "第一、英雄哥即使健康無虞，也難以成為球隊一哥",
    "英雄哥去年只打了半場比賽，今年在例行賽雖然也有約一半的時間躺在傷兵名單中。至少在季末健康歸隊，且對公牛的附加賽還繳出亮眼成績，帶領球隊進軍季後賽。",
    "可惜在面對綠衫軍的防守時，英雄哥內外都討不到便宜，場均37分鐘得16.8分3.6籃板5.4助攻，投籃三圍38.5%-34.9%-90%，最穩定大概就是罰球了。英雄哥在G2的精準外線和穿針引線，幫助熱火在客場扳回一城，也讓球迷們燃起一絲希望。",
    "但後三戰在綠衫軍沒有特別改變防守策略下，英雄哥的手感急凍，也連帶拖垮了團隊的進攻。",
    "加強身體對抗性，除了降低受傷風險外，也對他投籃的穩定性有所幫助。此外，提高切入拋投的比例，可以讓防守者在回頭盯他外線時出現更多空隙可以攻擊。即使無法成為球隊一哥，英雄哥的進攻天賦，要當各球隊老三得分手，依然會很稱職。但如果某天被交易，也就別太往心裡去了......",
    "第二、菜鳥雙煞Nikola Jovic和Jaime Jaquez Jr.​初生之犢不畏虎，未來值得期待",
    "Jovic和JJJ在這次系列賽的發揮，對熱火來說絕對是意外的驚喜。",
    "JJJ的三分外線看天吃飯，但得分手段多元，有切入禁區的膽識和及格的傳球視野，這在主打團隊籃球的熱火陣中，屬於好吞又不黏牙的存在。期待他這個夏天加強外線空檔的三分準度，明年接下先發的位置，以戰養戰，隨著比賽經驗改善防守判斷和切入出手時間點的問題，成為JB的得力助手。",
    "Jovic我之前有談了不少。系列賽前的戰報我將他歸為熱火的\"彩蛋\"，實際比賽他也沒令人失望。當延伸四號能投進角落三分，防守反擊時也可以跑快攻，防守上雖然經驗比較嫩，但幾次站前防守有收到奇效，5場比賽送出3次阻攻5次抄截，都是全隊最多。整體技術上還很粗糙，至少嶄露出將天賦轉化為實力的徵兆，明年例行賽值得重點觀察。",
    "新手爸爸的好手氣與教練的調度問題",
    "在此也要特別稱讚一下熱火的替補後衛Delon Wright。這位在G4因為回家陪產而無法出賽的新手爸爸，原本的定位是防守組，4場比賽下來卻有10投中6的三分演出。即使大部分的出手機會都是因為對手沒有特別盯防所放出的空檔，但在每一分都很重要的季後賽，能夠把球穩穩投進籃框，就是不簡單的事，看看有多少明星球員在大賽壓力下連空檔都無法把球投進......",
    "Delon球季後半段才從買斷市場來到熱火，下個賽季若能續留，對雙方都是不錯的選擇。",
    "最後談一下Spo教練的調度問題。由於扣除三位無法上場的雙向合約球員和三位傷兵(JB、T-Ro和Josh Richardson)，熱火原本就只有12名球員能出賽。過程中又遭遇Delon陪產和JJJ的受傷，可用之兵十分有限。",
    "對於比賽的調兵遣將，Spo有如下解釋：",
    "\"I'm focusing on the guys that are available to play. It's a simple game plan. It's all hands on deck. It's pretty clear. What's the rotation? The rotation is whatever it takes to get the win tonight.\"",
    "簡單說就是誰能打，就派誰上，無論怎樣安排輪替，上場就是努力求勝。考慮到熱火的傷兵問題，我認為Spo本系列賽的調度即使沒有特別的亮點，也不該受到責難。",
    "去年東區冠軍賽，Spo的臨場調度明顯勝過綠衫軍的菜鳥總教練Joe Mazzulla，熱火順利過關。今年Mazzulla的謹慎小心，最終收穫甜美的果實。",
    "塞爾提克在經歷G2的小顛簸後，連續三場痛宰對手。除了順利晉級外，我認為找到今年季後賽的勝利方程式才是更重要的事。",
    "這就是：確認Derrick White是場上的指揮官，球隊的大腦，真正的核心。",
    "綜觀整場比賽。White可能才是綠衫軍場上真正的指揮官，雙探花更像負責衝鋒陷陣的猛將。",
    "以上是G3後的觀後感，後兩戰再度驗證，小白在G4和G5各拿38分和25分，飆進13顆三分球(13/25)。防守的判斷與積極，是小白一貫的特色。透過掌握球權和適時的搶分，穩住比賽節奏，讓我更確信白帝才是這支隊伍的真正核心。",
    "如果用《三國志》來說，雙探花就像是曹操麾下的先鋒大將于禁和樂進，小白則是張遼。同為五子良將，張遼的冷靜剛毅，勇猛果敢，硬是比于禁和樂進更勝一籌。由誰帶領團隊方能確保勝利？能夠以少勝多，困境破敵的張遼，理應排序在前。",
    "雙探花輪流單打已經是這幾年綠衫軍的固定套路。想更上一層樓，把在場上主控的重責大任(球權增加)交給攻守兼備，心理素質強悍的小白，在邁向總冠軍的道路上，會是更穩妥的選擇。",
    "綠衫軍下一輪的對手是魔術和騎士的勝方。雖然KP還無法歸隊，Horford和Luke Kornet的內線輪替也還堪用。無論碰上魔術或騎士，塞爾提克應該都能在6場內過關。",
    "【封面及內文圖片來源：​Boston Celtics X】",
    "更多有關熱火的文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9305
}