{
  "id": "111234",
  "title": "NBA》Doc Rivers「雜草魂」再現  殘陣公鹿主場拒絕淘汰",
  "date": "2024/05/01",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "密爾瓦基公鹿",
    "印第安納溜馬",
    "Docrivers",
    "Bobby Portis",
    "Khris Middleton",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "近年雖例行賽還說得過去、但季後賽執教屢屢因被逆轉而成為笑柄的Doc Rivers、近年除了2021奪冠後，多次在季後賽比外界預期更早淘汰的公鹿，這兩者的組合加上例行賽對溜馬的對戰劣勢，以及系列賽前確定Giannis Antetokounmpo不健康、未必能上場，系列賽進行中又折損Damian Lillard，種種跡象都讓外界對於公鹿的前景很不樂觀，在溜馬連保兩場主場聽牌後，第五戰Antetokounmpo和Lillard確定缺陣，看起來公鹿連兩年要在首輪第五戰自家主場放暑假的可能性極高。",
    "然而損兵折將的公鹿，反而在這個極為不利的局面裡止跌反彈，靠著跨越第一節到第二節之間一波20：5的攻勢超前比數，第三節又是單節34：19的優勢將領先拉開到20分，第四節越打越帶勁，終場115：92大勝溜馬，在1：3落後的局面下懸崖勒馬，暫時避免在家裡被淘汰。",
    "首節溜馬似乎要拿出例行賽與季後賽最近三戰狂轟猛炸的攻擊火力，九人上場有七人得分，團隊命中率過五成，三分球更是投13中7，11個進球來自10次助攻，說明了攻勢的流暢，壓過僅有Khris Middleton和Bobby Portis苦撐的公鹿，但第二節公鹿不只有Patrick Beverley單節12分殺出，防守也壓制溜馬的命中率下降，單節只失17分，幫助公鹿上半場反而領先，第三節溜馬進攻不見起色，反而是公鹿不論替補換上誰即使未能進球都打來氣勢凌人，Malik Beasley先是開節一次上籃，中間被換下場節末重返戰場後又連趕兩顆三分球，把全場氣勢帶到最高，延續到第四節初又是Beasley連得8分，Portis連宛如「夢幻腳步」的勾射都得分，溜馬毫無追趕態勢，更不用說壓過公鹿已經高漲的氣焰，第四節公鹿最多領先27分，近半節是垃圾時間，最終公鹿成功在主場「續命」。",
    "公鹿雖缺少Antetokounmpo與Lillard，但Middleton和Portis掀起進攻大旗，Middleton攻下29分、12籃板、5助攻，Portis則有29分、10籃板，雙雙繳出「雙十」數據，上半場一分未得的Beasley下半場投進四記三分球、進帳18分，Baverley則有13分、12助攻，溜馬雖上場11人僅Jarace Walker沒有得分，團隊也有五人得分兩位數，但第二節遭超前後就一路被壓著打，Tyrese Haliburton的16分、6助攻已是全隊最佳，前一戰表現亮眼的Myles Turner得到13分，Pascal Siakam、Obi Toppin、Andrew Nembhard各有12分。",
    "公鹿成為史上第一支失去球隊前二得分點還能在季後賽獲勝的球隊，這讓各界不禁再次佩服Doc Rivers雖有不同執教缺點但少數被認可的「點石成金」技能，Rivers執教生涯初登場就一砲而紅，主因就是1999-2000球季他率領出售多數主力的奧蘭多魔術，在球隊主力僅是Darrell Armstrong、Ron Mercer、Tariq Abdul-Wahad、John Amaechi等聯盟邊緣人的情況下，竟打出41勝41敗的五成勝率，球季最後一天才確定無緣季後賽，這讓Rivers獲選為當年年度最佳教練，而在季後賽他也有戰功，2019年Rivers執教大甩賣擺脫「空拋之城」時代，僅有Danilo Gallinari、Beverley、菜鳥Shai Gilgeous-Alexander、Landry Shamet的快艇，陣中亮點反而是板凳的Lou Williams和Montrezl Harrell的情況下，竟在面對尋求三連霸的「KD勇」第二戰時，第三節一度落後31分的情況下完成不可思議的逆轉勝，整個系列賽也讓手握「浪花兄弟」、Kevin Durant和Draymond Green、尋求三連霸的勇士打來辛苦。甚至不論在快艇或七六人，都有主力缺陣他反而能督軍獲勝的紀錄。",
    "儘管Rivers因為常常在手握球星時打不出預期成果、多次在季後賽系列賽領先時被逆轉而為人詬病，但Rivers卻也有能率領「殘陣」打出亮眼表現的實例，如今公鹿絕非完整陣容，用「殘陣」形容並不為過，但今天的Rivers彷彿又拿出過往變魔術的本領，幫助公鹿打出一場漂亮的勝仗。",
    "除公鹿外，今天東區另一場季後賽也是續命戰，原先1：3被「聽牌」的七六人在第四節剩29秒還落後6分，但Tyrese Maxey在最後25秒內連得7分，在尼克只有兩罰中一的情況下，反而靠Maxey最後8.1秒的大號三分球追平比數進入延長賽，最終七六人就在Maxey全場狂飆季後賽生涯新高的46分、9助攻，與Joel Embiid繳出生涯季後賽首次大三元的帶領下，以112：106擊敗尼克，戰局追成2：3，尼克未能在主場關門，系列賽將重返費城。",
    "這兩個系列賽都將在休兵一天後再次登場，台灣時間5月3日早上6點30分溜馬將在主場迎戰公鹿，9點則是七六人在主場等著尼克來犯，就看聽牌的溜馬、尼克可否把門關上、往第二輪邁進。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9719
}