{
  "id": "111264",
  "title": "《 NBA 2023-24 季後賽》尼克與 76 人第五戰：與巨大身軀相符的步伐跟意志",
  "date": "2024/05/02",
  "topic": "專題",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "Joelembiid",
    "TobiasHarris",
    "KellyOubreJr",
    "JoshHart",
    "NickNurse",
    "TyreseMaxey",
    "2024 NBA 季後賽",
    "KnicksSixers"
  ],
  "article-content": [
    "這一場眾多紐約尼克名宿聚集，見證了一場逆轉扳回來、卻在正規賽結束前看似勝券在握又溜走的比賽，我們可以把很多比賽後期的單一攻防拆開來，認為誰的失誤、不進或是執行造成了結果，但兩隊、特別是費城 76 人，一直在挑戰短期競爭力跟長期風險發生的邊界。",
    "如果我們用 Jalen Brunson 跟 Isaiah Hartenstein 執行擋拆之處距離籃框的長遠來看，系列賽走越深、開始擋拆處距離籃框也越遠，在第四戰尼克大量拉到三分線外來執行擋拆，讓 Brunson 有更多的啟動跟腳步運用空間，跟 Joel Embiid 放對一打一，收到非常好的成效。",
    "但 76 人在第五戰，包含 Kelly Oubre Jr. 多次在 Brunson 執行手遞手時卡進去造成障礙，又或是更多地去在過半場不遠處包夾 Brunson ，讓尼克真正半場進攻發起的時間被延滯不少－特別是 Brunson 本來習性，就喜歡剛好八秒過半場，將整個防守範圍拉大。",
    "可能有人會說，對上 Julius Randle 不在的尼克、去包夾 Brunson 不是應該很早就要有的應對嗎？對，可是一旦外圍上去包夾，當 Brunson 把球傳出時，在包夾人員回來之前，剩餘的人、特別是中鋒也就是 Embiid ，要負擔非常大的覆蓋範圍。",
    "所以這場 76 人能在防守上做出許多前述的變換，是來自於 Embiid 大量增加自己的負擔所得來的可能，這也許是我印象中，他第一次明顯倚靠意志力大於天賦（考慮到他當前的身體狀況），去產生影響力的一場比賽。",
    "上面說的是防守端，而更不用說要是在進攻端，沒有 Embiid 這樣苦戰攪和著紐約尼克將近一半的注意力，是沒有辦法造成 76 人其他人的運作；對，即便他打得再沒有效益，他還是讓尼克不敢放鬆。",
    "他這場不是高高在上主宰一切的 MVP ，卻是個願意沾滿髒污在泥濘爛地上匍匐前進，讓像 Tyrese Maxey 這樣的同伴，可以踏過他的身軀前進的沙包或是履帶斷裂的坦克。",
    "而得利於此的夥伴，也不只是 Maxey ，看到了 Oubre 跟 Tobias Harris 更多適宜持球單打的機會，用很好的效率合計拿下 33 分；而那多半來自於 Embiid 一開始持球造成的強邊防守堆積、做出許多更快速但具備風險的強弱邊轉換導致。",
    "所以的確 Embiid 失誤很多，但那些失誤在我看來，很多是他希望能夠再把人吸更緊一點，或是想要不用透過外圍轉傳、直接一箭穿心到對邊所致；還有在比賽後期，如果去看 Embiid 許多被包夾掉球的失誤，前一拍的動作通常是他的腳會先失去位置，讓他無法擴大跟鞏固自己護球的動作、空間。",
    "當然， Maxey 的表現、兩隊的罰球以及尼克這場比賽的三分把握度，還有 76 人終於鞏固住籃板，對於一場正規賽打成平手的膠著比賽來說，也都是關鍵，但比賽整體局勢的流動，還是在於 Nick Nurse 跟 Embiid ，如何認知到他身體的現況下，做出的嘗試與賭博，然後布局整個比賽所延伸出來的結果。",
    "除了 Embiid 的膝蓋什麼時候會到達使用的臨界點之外， Bojan Bogdanovic 因為手腕扭傷賽季報銷，雖然他不是尼克重要穩定的來源，但終究有著身高跟外線上的用處，也可以協助帶球跟做次傳點，少掉他對於尼克絕對是個損失。",
    "另外，第四戰使用上頗有效果，由 Precious Achiuwa 跟 OG Anunoby 的鋒線搭配，在第五戰 Tom Thibodeau 連嘗試都沒嘗試，一個可能是這個佈陣對於 Anunoby 消耗過大，又或是他不想太多曝光？",
    "而在這兩場比賽， Anunoby 被給予更多持球進攻的角色，這一方面當然是來自於尼克對應 76 人防守策略的應變，但也可能代表尼克也意識到要再增加持球切入的機會跟人選。",
    "在 76 人端，這場 Harris 跟 Oubre 算是很好地共同承擔了輔助攻擊點的角色，而本場還有些 Embiid 傳給 Harris 一些空手走位上的失誤，如果再稍微修正，也是足以影響比賽勝負的差距。",
    "對於 Hart 實際上是尼克在攻防轉換的發動跟得分來源這件事情，特別是他抓下防守籃板後的直接發動，其實對於 76 人造成不少傷害，在這上面 Nurse 會不會有進一步的應對呢？"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9618
}