{
  "id": "111232",
  "title": "《奧蘭多戰報》首輪Game 5：錯失關鍵球的背後，是屢次投丟的罰球",
  "date": "2024/05/01",
  "topic": "專題",
  "author_name": "業餘魔術師",
  "tags": [
    "Orlandomagic",
    "Clevelandcavaliers",
    "2024NBAPlayoffs",
    "Franz Wagner"
  ],
  "article-content": [
    "終場比分：魔術103 - 104騎士，系列賽2-3落後",
    "重點球員數據：",
    "Paolo Banchero: 39 PTS﹐8 REB﹐4 AST  Franz Wagner: 14 PTS﹐6 AST﹐5 REB  Jalen Suggs: 13 PTS﹐5 REB",
    "對魔術而言，輸掉此場比賽不只是單純的失去系列賽領先機會，而是錯失了最大的晉級機會，本來對魔術來說，既二連大勝正有氣勢、贏下本場後又能在擅長的主場關門，賽況也確實如同預期，騎士在回到主場後進攻狀態回升不大，還又少了J.Allen這名大將，魔術在比賽中也確實取得領先，只差在最後並無法收下勝利，錯失了前述之優勢，只得一搏搶七逆轉的機會，實在可惜。",
    "進攻端",
    "進攻端是本場做出最多調整的地方，在開局Paolo Banchero又多次決策錯誤，進攻陷入停滯後，教練團就迅速的將球權拉回給Franz Wagner主導，透過切傳進行傳導組織，即便自身手感不佳也能串連球隊，也讓球隊進攻回歸穩定。",
    "爾後Banchero雖然判斷、出手選擇都依舊很有瑕疵，也很少為球隊製造機會，但他手感火燙到令人不可置信，多次出手中距離的高難度跳投命中，讓自己成為最大的進攻箭頭，即使魔術團隊外線依舊慘澹，也能扛著球隊前進，本場先發組的進攻表現還是能接受的。",
    "問題還是在細節與替補上，魔術球迷對外線準度不到三成習以為常，幾乎可說是不值一提，但魔術本場不只外線，連發球也無法把握，整場爭取到了29記罰球，比對手多出10記，但卻只有22中，命中率75.9%，以罰球來說是不及格的成績，甚至以最終賽果來看，要是魔術多罰進幾球，結果就會完全不同。",
    "替補上則是教練團決策失誤，在季後賽採取十人輪替本身已經是有待商榷，但教練團對誰是可用之兵的判斷，以及輪替操作的決策，都與筆者有很大的落差。",
    "先暫且不論防守，Cole Anthony、Markelle Fultz都一再證明自己該被冰在板凳，前者一旦不是手感佳的順風球，就毫無作用，而後者則是討論重點，固然其手感相當好，也有連續傳出助攻的表現，但細看每個回合就能發現，他的助攻是在低效或簡單的進攻回合傳出的，低效的低位進攻轉傳對角、簡單的攻守轉換給拖車外線，數據的含金量、對球隊的正向影響都不高。",
    "從後續的進攻回合就能看出，想複製打法再次塞給他打低位，結果對手一不是身材較差的D.Garland，就完全打不進、失誤收場，而球隊也沒有利用其他方式製造中距離空間給他，結果就是企望於錯誤的打法，擺上一個被錯誤使用、結果只會在防守端失分的球員。",
    "而且為了維持場上的進攻火力，魔術理應讓雙前鋒帶領板凳，結果卻是派上Jalen Suggs，固然有起到防守的作用，局勢也不至於崩盤，能讓雙星在後續一同上場最大化球隊表現，但場上的進攻就是看天吃飯，本場結果還不算太差，但顯然不夠好。",
    "防守端",
    "防守端魔術就表現的不太好了，除了帳面上系列賽首次讓對手取得超過100分，主要的問題是替補防守太差，以及換防的應對策略受到反制。",
    "魔術替補端除了Jonathan Isaac外，本就都不是夠好的防守者，Cole Anthony不用多說、Markelle Fultz傷後速度回不去、Joe Ingles老到只剩6次犯規額度、Moritz Wagner從來都不是好的防守者。",
    "而防守端也在後場多次被顏射外線下，讓騎士的射手投出手感，造成後續先發組更難追分、保持領先，這固然是陣容硬傷，Gary Harris的突然傷退也有影響，但比起讓Cole Anthony、Markelle Fultz輪流被打點，讓防守更好的Anthony Black上來頂時間，或者像本場最後以Jonathan Isaac關門的調度，都是可以再更多嘗試的地方。",
    "而魔術先發組則是可以在換防策略上再做調整，本場幾乎都採全換防，也讓對手能利用叫人上來掩護，挑到本場防守表現不佳，本身移動力又較差的Banchero出來打點，筆者認為可以再做調整避免錯位，或是做好後續的協防應對，是能再加強的地方。",
    "不過魔術在籃板端也還有展現優勢，雖然不如第三戰一般突出，但也還是為自己爭取到許多額外的進攻機會。",
    "後續調整",
    "本場雖然替補陣實在太慘，沒有火力也缺少防守，團隊在罰球上也表現不佳，但比賽後段也確實靠著球星的發揮逆轉戰局，只差在關鍵上籃運氣不佳被封阻掉，錯失了贏球的機會，對魔術來說是一場可惜，但只要把細節做得更好就能取勝的比賽，賽果還不算太差。",
    "而後續除了要拚死守住主場外，對替補陣的使用也是一大關鍵，筆者認為需要最大程度的減少Cole Anthony、Markelle Fultz的上場時間，避免後場防線被輕易打出破口，而被冷凍了半季的Anthony Black則是魔術最該拿出來試的奇兵，至少他的防守絕對比前述兩人好上不只一個檔次，作為填補時間的奇兵一定夠用。",
    "Pic From Ken Blaze, USA TODAY Sports Via Reuters Con",
    "個人看法，歡迎留言討論。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9718
}