{
  "id": "111236",
  "title": "Doc Rivers再一次的季後賽3-1？溜馬公鹿G5淺談",
  "date": "2024/05/01",
  "topic": "專題",
  "author_name": "步行者國王的新衣",
  "tags": [
    "季後賽",
    "溜馬",
    "公鹿"
  ],
  "article-content": [
    "如果要為溜馬這個系列賽目前為止所獲得的三場勝利找出公因數，我想會是：Haliburton/Siakam/Turner三人要有至少兩個人爆發。系列賽第一戰Siakam孤立無援的畫面歷歷在目，而這場G5的內容甚至比G1還要讓球迷作嘔。",
    "公鹿在3-1的落後下，展現了他們身為東區強隊的韌性，即使沒有字母哥、Lillard，他們也靠著拼勁還有本場教練比賽計畫的設置，成功拿下這場win or go home的比賽。115：92，他們確實是更有資格贏下比賽的一方。",
    "本場的戰報不會分個別球員去談論，而會針對公鹿的防守策略去檢討溜馬的進攻問題，並帶到一些Haliburton下半季低潮的一些小分析。",
    "本場賽後看到推特上很多溜馬迷高喊著Fire Carlisle，筆者認為將這場比賽的潰敗歸咎在教練是十分不公平的。",
    "Fire Rick Carlisle after this game. This is unacceptable",
    "Fire freaking Rick Carlisle after this game. How in hell does every serious basketball fan know you reduce your players, and this man, in the critical parts of the game puts 5 bench players in the game. Not once but twice. Please go get serious finding a real coach!",
    "首先必須先給Doc Rivers最高的敬意，近幾年的失利，似乎讓人忘了他仍然有帶領球隊拿過冠軍的紀錄；且別忘了現在缺少字母哥、Lillard的陣容，又沒有3：1的壓力（這次有壓力的不是他），確實是他最舒服的陣容。撇開酸言酸語，Rivers這場的策略調整正是溜馬本場難以施展拳腳的關鍵因素。",
    "將防守對位改為由Middleton負責防守Turner，而Lopez則負責防守溜馬陣中進攻威脅最低的Nesmith，這樣的調整用意在於以下兩點：",
    "公鹿這樣子的調整確實收到了很好的效果，從防堵Turner拉開空間開始，一步步的將溜馬的進攻體系拆解。全場溜馬僅有31％的三分命中率，而在防守策略成功的同時，公鹿也沒有鬆懈他們對Haliburton的防守，除了全力deny他接球外，在他拿球準備忘內進攻時也會快速的夾擊，運球不夠好、爆發力不夠的缺點也一一曝露出，導致他即使有絕佳的空間感還有傳球技巧，卻受限於進攻威脅力不足而無法替隊友創造出更好的空間。在此情況下唯一擁有足夠rim pressure的是Siakam，然而他整場在與Portis的對位上被弄得心煩意亂，又因為Lopez可以從弱側作為三線協防，讓他整場都打得很不好受。",
    "要簡單的把球隊的敗仗歸咎在教練身上是容易的，但忽略球隊本身體質的問題與教練間的博弈，是非常可惜的。如果硬要說，本場Carlisle教練最不該做的應該是在公鹿選擇用Portis打5號的小陣容打快時啟用Isaiah Jackson，或許是期望透過機動性更高的他來破壞公鹿五小陣容的節奏，然而攻擊手段只有吃餅的他反而在進攻端破壞了球隊的節奏，又因為身高的關係在防守端無所作為，因而被公鹿一波帶走。",
    "看到Buddy Hield季後賽在76人的表現，或許會以為這邊的發酵指的是溜馬在這次的交易佔了便宜，不過筆者認為目前為止這或許是筆雙輸的交易。目前Hield在季後賽共上場三場，場均9分鐘的得分是0.7分，而Hield離去對溜馬的影響或許可以從兩個表格去思考。",
    "Tyrese Haliburton",
    "從上面的表格可以看到哈利在明星賽前與賽後不論是使用率、有效命中率、助攻率等進階數據都是大幅下滑，其中差值效率的百分比甚至一路由正值掉到負值，這絕對不是簡單的「帶傷打」可以帶過的。在交易掉了Buddy Hield後最首當其中的就是哈利，Hield的戰術價值遠不止他帳面上提供的三分產量，身為全聯盟最強的跑動射手之一，Hield一直都是哈利身邊最好的搭擋，對於空間的理解以及身為射手的直覺，讓Hield知道哪邊有空檔，透過他的跑位也可以解放其他隊友的空間。",
    "除此之外，Hield的戰術價值還在於他可以利用ghost screen去混淆對手的防守，好的ghost screen掩護者可以透過輕輕的一碰就混淆對方的換防體系，即使溝通做得好也不見得能夠阻止，而這就是Hield的價值所在。溜馬今天的失利，除了外線空間完全被公鹿利用對位破解外，也在於溜馬並沒有人能夠混淆對手的換防體系，Nesmith沒有足夠的外線威脅、Sheppard還不成氣候，而這一連串的蝴蝶效應疊加起來就變成溜馬僅能靠著打游擊的方式拿取分數，發生第二節17分、第三節19分的慘劇也不用太意外。",
    "雙方在分開後都過得不好，才想到仍然需要彼此，休賽季回家吧Hield。",
    "要打敗溜馬其實很容易，只需要在進攻端掐死溜馬，溜馬殘破不堪的防守就會送自己上路。在缺兵少將的情況下，公鹿的進攻發動機是差點被聯盟淘汰的Beverley，然而他在對上溜馬的防守時仍能來去自如的切入，雖然不像Lillard有爆量的得分，但他透過不斷的切入製造溜馬輪轉失誤，整場12次的助攻，還有整場不間斷的too small手勢，都讓溜馬的敗仗看起來更具羞辱性。",
    "Portis證明了他如果可以控制自己的脾氣，他依舊是那個足夠威脅溜馬的球員（如果控制不了脾氣也可以在生理上威脅溜馬就是了），全場除了不斷靠著小動作惹毛Siakam，也在進攻端給予重擊，本場他確實是更有資格挑釁的球員，只希望下一場Siakam能夠在攻守兩端保持冷靜，展現他的價值。",
    "這個系列賽溜馬仍然拿Middleton沒轍，這已經是球員機體的問題，或許勇敢啟用Jarace Walker會有特別的奇效，反正不論是Nesmith或是Walker都投不進外線，那何不嘗試有沒有可能守住Middleton呢？",
    "Haliburton的防守問題越來越被放大，前幾場公鹿前幾場並沒有特別把哈利抓出來打點，然而從上一場開始被藏在底線的哈利就開始被公鹿用更多的無球跑位以及掩護拉出來教訓，而他不擅長繞掩護追防的問題也一再的被放大，追丟Malik Beasley、跟不緊Beverley也讓球隊的失血難以止住。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9555
}