{
  "id": "111295",
  "title": "NBA》Jalen Brunson一夫當關41分12助攻  紐約尼克拒絕夜長夢多淘汰費城七六人",
  "date": "2024/05/03",
  "topic": "籃球",
  "author_name": "HBK",
  "tags": [
    "季後賽",
    "費城七六人",
    "紐約尼克",
    "Nba季後賽",
    "Joel Embiid",
    "Tyrese Maxey",
    "nba playoff",
    "Jalen Brunson"
  ],
  "article-content": [
    "Jalen Brunson – 誰還能說他不是巨星等級的球員？大頭已是紐約大蘋果的驕傲，系列戰平均35.5分4.5個籃板和9.0次助攻。",
    "紐約尼克拒絕夜長夢多，G6淘汰費城七六人。",
    "四月初我曾寫一篇關於Jalen Brunson專欄，那篇我寫的很長，有興趣的人可以看一下，說明我對這傢伙的愛與肯定，且經歷這些年的觀察與了解，Brunson絕對已擁有巨星等級的影響力，並成功帶領尼克邁向新的盛世。",
    "我發現沒關注獨行俠或尼克比賽的人，可能並不清楚Jalen Brunson的魅力在哪？所以我真的很推薦大家了解他一下，尤其如果你愛打籃球，他的技術與觀念和智慧值得我們亞洲球員學習。",
    "而撇開題外話，今天Brunson又再次證明他是可以扛著球隊前進的巨星，他有那種戰士般的決心和信念也有那個力求進步的態度與努力，末節單節14分，其中當七六人追到95-95時，Brunson連兩個三分彈和一個亂軍中的拔射邦尼克穩住氣勢。",
    "且在最後讀秒階段尼克只領先1分的情況下，Brunson又用他招牌，令人捉摸不清的進攻時機造成2+1機會，儘管罰球沒進，接著他又送出一顆妙傳給他的兄弟Josh Hart投進關鍵三分。",
    "在這關鍵的關門戰，Brunson頂住壓力繳出41分3籃板12助攻的頂尖數據，兩位Villanova兄弟的Josh Hart和Donte DiVincenzo也都紛紛跳出拔刀相助。",
    "前者16分14籃板7助攻，就像勁量電池般有用不完的精力，不停衝擊籃框、屢屢瘋狂拚搶籃板，爭取任何hustle play，後者則有23分4籃板7助攻，同樣侵略性十足，且今天三分準心還帶上。",
    "加上OG Anunoby和Isaiah Hartenstein也都有貢獻下，尼克今晚是先發五虎齊發揮，不願再像G5那樣讓到手的勝利被偷走，相信他們也很清楚，假使這戰沒守下，讓七六人士氣如虹，G7是很有可能被翻盤。",
    "其實系列戰前是我比較看好七六人可能以下犯上，主要在於尼克有傷病問題，即使Julius Randle季後賽總讓人不放心，但他怎樣都是個強點，能分擔Brunson被針對防守的壓力。",
    "而七六人那邊JoJo回歸就是支東區前四等級的勁旅，且就論陣容的天賦與高度，七六人也比尼克更完整，在 #陣地戰有更大的優勢，結果沒想到尼克由Brunson率領的游擊兵勁是打垮了七六人這樣的正規軍。",
    "Brunson、Hart和DiVincenzo用積極的滲透力活絡了球隊攻勢，他們打得比七六人更有侵略性也更有變化，在二波籃板、攻防轉換等等都卯足了勁在施壓，就是燃燒生命的做戰方式。",
    "除了Hartenstein，另外四位先發上場時間都40分鐘以上，其中DiVincenzo還打滿48分鐘，Tom Thibodeau真的把自家主將群操好操滿，老實說這會是個隱憂，但好在首輪這個難關是先跨過了。",
    "另一頭七六人在比賽態度上就相對平淡，給人感覺缺乏血性，只有年輕的Tyrese Maxey在逆境中讓人看出他非常不想輸，就論態度上，尼克真的在這不能估量的精神屬性上壓著七六人。",
    "這支尼克真的會讓我想起1999年的尼克老八傳奇，當時Latrell Sprewell負責殺進殺出打爛仗，Allan Houston在外圍放冷箭，然後禁區有勉族Marcus Camby和Larry Johnson在那攪和，打得如流寇軍般，但卻相當有競爭力，永遠保持高昂的鬥志。",
    "不管領先或弱後都沒在怕的，每個人都信心滿滿，拼就對了，而這支由Jalen Brunson領軍的這支尼克也有這種態度與能量，很有意思的是，當年JB的父親Rick Brunson也在老八傳奇的尼克隊中。",
    "自從Jalen Brunson來了後，尼克連續兩年闖進第二輪，這是尼克自從1999年後首次，Brunson帶來的不僅僅是比賽的影響力，他的個人風範與領袖魅力也正在感染著球隊，已是大蘋果球迷的驕傲。",
    "G1與G2打手感其差無比，但他始終保持侵略性，而他的兄弟們救贖了他，而接下來這四場也回饋了大家對他的信任，G4、G5和今天，連三戰得分40+，這不是巨星那是什麼？他也成為歷史上第六位能季後賽連續4場繳出平均40+10的球員，過去五位分別是Westbrook、LBJ、Doncic、字母哥與Jabbar。",
    "最後講一下七六人，Joel Embiid又讓人失望了。",
    "如果追我文章比較久的人應該都清楚，我以前非常看好JoJo，很喜歡看他打球，但這幾年真的越看越失望。",
    "今年帶著膝傷，面癱等問題上陣是值得肯定，還曾轟下50分的驚人演出，說真的今天39分13籃板也表現不俗，但必須說，關鍵時刻JoJo就常常會隱身起來。",
    "G5那戰Maxey在關鍵時刻的表現更像是一名領袖，而今天G6末節也是Maxey做為主要的扛壩子，JoJo就是在球隊最需要他的時後會有消失的可能性，我認為其中很大的原因就是他太沉迷在外圍放風箏的打法，打法上不夠堅決與強硬。",
    "JoJo無疑是全聯盟最有進攻天賦的怪物之一，但這些年一直沒有給人看到突破性，在例行賽總是天下無敵，然而到了季後賽高強度與被針對後，影響力就會降級，而多年來並未找到自己的解決之道。",
    "且管理層真的以為靠JoJo和Maxey就能在東區制霸嗎？這次連缺一個大將的尼克都過不了，確實讓七六人也到了準備改組的時刻，這夏天對他們是關鍵。",
    "Tobias Harris不可能留下了，這系列戰除了上一戰外，他真的失去存在感，今天我一度還以為他沒上(2投0中得0分)，一個領4000萬薪資的人，球隊第三箭頭，能這樣消極比賽嗎？",
    "今天有Buddy Hield當奇兵的火力，有Nicolas Batum的跳出，Cameron Payne也打得很有活力，七六人在板凳輾壓尼克下竟然還輸球，Harris的無所作為確實很傷。",
    "總之這個夏天會很精采，七六人、湖人、太陽、勇士、熱火甚至公鹿，這些沒落強權都可能會有很多動作，而繼Curry、LBJ、KD、AD、Booker和Adebayo後，又有一位美國隊成員能提早休養備戰，那就是JoJo。",
    "希望Kawhi Leonard能撐久一點，舊時代就剩他了，但說真的他也沒上，只能說就如我之前說過的，今年的獨行俠真的是Doncic時代最完美的陣容，真的是支很難纏的球隊，絕對有挑戰冠軍的可能性。",
    "而下一輪尼克對溜馬應該也會很精采，焦土戰游擊軍對上華麗進攻大軍，就看看Jalen Brunson還有沒有辦法帶尼克闖進東冠了，繼續追逐老爸Rick當年的腳步。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9369
}