{
  "id": "111281",
  "title": "《2024 NBA季後賽》Damian Lillard回歸依然止鹿為馬　公鹿4：2慘遭淘汰",
  "date": "2024/05/03",
  "topic": "籃球",
  "author_name": "骨灰",
  "tags": [
    "Damian Lillard",
    "Aaron Nesmith",
    "Tyrese  Haliburton",
    "Indiana Pacers",
    "Milwaukee Bucks",
    "Andrew Nembhard"
  ],
  "article-content": [
    "公鹿和溜馬的系列賽發展至今，雙方各有脫離常軌的時刻，往往也令對手有機可乘，G1和G5的公鹿皆是如此，這兩戰的溜馬都能視為缺乏季後賽經驗所致，未能即時回應和狀態下滑才迫使戰線被迫延長，然而，溜馬不僅回神而且成長了，他們也在G2扳回一城，並且把握住主場優勢，包含了一場因為哨音偏頗才不得不延長的比賽，而如今，他們釐清過去這幾場比賽的種種，轉化成第六戰的養分，把握住對手的所有缺點，展示了己方所有的優點，一場幾乎可以說是毫無懸念的勝利，就此入袋。",
    "Tyrese Haliburton首節便成功扮演領袖的角色，首節的10分建立在7投4中的表現上，很是積極，不再只是想著傳球優先，而是開局就先展開強勢的進攻欲望，像一個走出舒適圈的年輕人，開始有新的嘗試，在打法上勇於跨出既有的舒適圈，這將會幫助他思考，下一輪的何時該如何調整自己，以不一樣的型態來幫助球隊。",
    "Damian Lillard即使是位資深的大前輩，但他和Haliburton比起來，就沒有這麼幸運的餘裕可以改變自身定位，沒有Giannis Antetokounmpo之於Pascal Siakam罩著Haliburton那樣罩著自己，Lillard唯一能扮演好的，也是球隊最需要的，就是那千篇一律的殺手表現。說是千篇一律大概有點貶意了，但千篇一律也確實是公鹿本季的縮影，依賴主力的同時，板凳深度不足所導致主力要繼續硬扛才能獲勝的惡性循環，到了這個系列賽，依然如此。",
    "雙方的板凳逐場分差，以公鹿視角來看，為：「4、-5、-22、-4、-18、-40」，板凳戰力處於匱乏也不是今年才發生的事，公鹿短時間內能應該也很難做出顯著的改善，但從交易來Lillard的那天起，這一切都是相併而生的代價，沒有絕對的好與壞，倘若Giannis沒傷，公鹿以完全體取得系列賽的勝利，而當中Lillard爆發了不止一場，人們看待現在的公鹿，眼光自然不同。公鹿的球迷可以想念Jrue Holiday、Grayson Allen，甚至是Donte DiVincenzo，但也應該對下一季的公鹿保有完全體的期待，才一季而已。",
    "Aaron Nesmith以及Andrew Nembhard，兩位的名氣雖然不大，但老實說，這個系列賽我最不希望看到的，就是他們兩位，以及T.J. McConnell的爆發。McConnell前幾戰確實在出手選擇上不太理想，不過兩位年輕的「AN組合」倒是始終如一的稱職，即使手感欠佳也還是在防守端給足了公鹿後場壓力，Andrew Nembhard這位首次打季後賽的二年級生，甚至敢於和Bobby Portis叫板，而他也有場均13.8分3.3籃板4.7助攻，三分球45%的命中率，絕對是溜馬接下來能否走得更長遠的重點人物之一。",
    "相較之下，Malik Beasley就沒有那麼突出了，系列賽三分球雖有44%的不俗命中率，但場均僅8.8分，不像AN組合還有上罰球線的能力，Malik這個系列賽「完全沒有任何一次罰球」，上罰球線的部分由Patrick Beverley來負責了，而Beverley專司防守，外線產量則交給Malik，技能的長短板如此分明，顯然和「AN組合」兩人能投能切能守的組成結構，截然不同，公鹿迷只好繼續想念Grayson Allen跟Donte DiVincenzo囉？",
    "Damian Lillard第六戰的回歸已然給足了希望，28分雖然不能幫助球隊續命，但就如同Brook Lopez、Bobby Portis皆各拿下的20分一樣，前者例行賽出戰79場，後者全勤，這支球隊有人盡最大的努力想要歸隊，也有人大部分的時間都在自己的崗位上做好份內的工作，只能說各方面都還不是最成熟的狀態，核心替換、總教練的變更、難以補強的薪資結構等，這季沒能突破到次輪比去年進步固然可惜，但理性綜觀其他面向，在這裡告一段落，也不是很意外的事就是了。",
    "恭喜溜馬晉級，期待他們能在次輪有更精彩的表現，如果穩紮穩打，跟紐約尼克或是費城76人感覺都不會屈居下風，他們的季後賽之旅，或許會比想像中還長。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9415
}