{
  "id": "111253",
  "title": "不讓KI孤單覺得冷的暖男Luka，牛艇G5賽後分析─查理聊小牛ep14",
  "date": "2024/05/02",
  "topic": "籃球",
  "author_name": "查理聊籃球",
  "tags": [
    "小牛",
    "irving",
    "doncic",
    "快艇vs小牛"
  ],
  "article-content": [
    "這場比賽賽前傳出Doncic其實有著感冒問題，而且是困擾一段時間，這可以解釋上一場的心有餘力不足的問題，在G5開打前整個系列賽不足四成的FG%的確稍嫌不足，不過在這一場比賽的第三節中後段可以說是一人肢解快艇的表現，看起來並非太過嚴重的問題。",
    "上一場的賽後分析也有提到，回顧到這個系列賽中小牛輸的兩場比賽包含G1跟G4都有開局進攻啞火的問題，但這場比賽的開局看起來沒有被同樣問題困擾，也複製了G3的贏球模式持續地往禁區進攻，而且開場第一球就是Irving的單打得手，讓前幾場比較慢熱的Irving也提前開機。",
    "不過快艇這邊同樣也是在進攻面上表現優異，Zubac持續地保持前幾場進攻手感，而且外圍部分Mann也運用自己的運動能力打進許多進球，讓比分沒有被一路拉開。",
    "在第一節沒能拉開的原因還有一點是小牛的外線比較慢熱，包含Irving跟Doncic的8投0中比較可惜，但小牛的外線救世主Kleber又再次降臨，在第二節投進四顆三分，可以說是一個人撐起了小牛的外線火力，也讓比分差距逐漸拉開。",
    "在第二節拉開的另外一個關鍵還是在防守端，第二節後半段快艇攻勢比較集中在禁區，但小牛的禁區防守在今年升級過後已經有著非常好的護框能力，幾波進攻的護框都守得非常漂亮，讓快艇好幾次已經在禁區掌握到不錯的進攻位置，但卻都在對抗之下失手。",
    "至於上一場提到的另外一個問題：Doncic犯規麻煩問題，在這場比賽也獲得解決，Doncic第一節防守很好也沒有無謂的下手，幾次針對Harden不僅沒有被要到犯規，甚至還讓Harden賠上了一次進攻犯規，也有成功判斷長線傳球抄截的表現。",
    "不過第一節幾次比較有爭議的判決，還是讓Doncic第一節結束是身背兩次犯規，但在第二節開始持續保持原本防守節奏後，也讓上半場結束為止還是維持在兩次犯規，這點算是調整得非常好。",
    "下半場的開局Doncic以及PG雙方各送一次失誤，讓第三節前半段的節奏跟展開看起來比較緩慢，但小牛有著下半場之王Irving，在一次精彩的轉換快攻上籃得手後，點燃了第三節小牛的進攻火花。",
    "然而接下Irving火把的人無他，就是在上一場比賽賽後認為自己辜負了Irving努力的Doncic，在接下來的幾個進攻回合連拿9分，也讓分差正式來到20大關。",
    "Irving與Doncic的關係有多好從其中一球可以看得出來，在第三節剩下5:40時小牛有著轉換快攻的機會，已經接連得分的Doncic並沒有分給45度角空檔的Irving，而是選擇自己切入進攻挑戰Zubac也成功要到犯規，但Irving也完全不在意自己沒能在空檔拿到球，在哨音響了之後馬上上前為Doncic歡呼，可以看得出來這兩位球員之間無私、共享成功的精神。",
    "第三節最後PG連進兩顆三分球將比分一度拉回16分差，而且第四節開局小牛幾次後場的帶球失誤讓球賽還稍微有一點懸念，但第四節開局後Harden及PG的幾次外線嘗試都未能破網，也讓比賽就此越拉越開，最後小牛就以123比93的大比分差距贏下比賽。",
    "這場比賽對於小牛來說整體走向都十分理想，但還是有幾點隱憂，第一點是Irving及Doncic的外線手感並不好，雖然都有在適當的時機投進，也在三分線內的進攻補了分數回來，但合計15投3中的命中率還是稍嫌比較低一點，我認為Doncic的外線投射狀況還是有被膝蓋影響，在前幾場比賽有做到大幅度的後撤步後投完都看起來比較不舒服，但比賽中後段還是需要他的發揮，特別是後續比賽來到決勝時期，相信還是會有需要Irving或Doncic用外線硬解的局面。",
    "Doncic自己也知道這個問題，所以在本場比賽第七次外線嘗試終於破網時，可以看到他對著板凳區露出無奈的微笑，其實當時比分已經領先很多，所以即便沒進也都不是什麼太大問題，但可以看得出來他對於這個狀況也是帶著一些壓力，所以那顆進球可以想見是讓他有所釋放及釋懷的。",
    "第二點則是Washington的整體進攻狀況不佳，整場球7投1中，而且甚至連僅有的兩次罰球也全部失手，還有在後場搞丟球權的狀況，若不是今天Kleber神準，可能我們的延伸四號這個位置會有進攻銜接上的問題，在球賽後段Irving跟Doncic被包夾時會更顯得嚴重。",
    "但Washington的好處就是在半場陣地戰處理球都很果決，傳切投判斷都不會拖泥帶水，即便自己沒辦法打進，也都有辦法帶動防守陣勢輪轉，讓隊友也比較好跟進跟協助，第四節切入後空拋給Lively的助攻就是處理得很漂亮的例子。",
    "不過小牛即便有上述的隱憂，由於防守端的資源基本盤扎實，只要適時投進需要的進球，比賽都還是能導向優勢，而且這場比賽還是有打破120分大關，如果上述問題能夠解決，可能得分量都還可以再有所提升，整體進攻端上的天花板是很高的。",
    "快艇這邊就比較辛苦一點，上一場比賽能夠順利贏下來，絕大部分都建立在Harden以及PG的進攻優勢上，但這場比賽Harden是12投2中只拿7分，PG也是13投4中只拿了15分，甚至是第三星的Westbrook也是11投中2僅拿下6分，雖然Powell、Mann、Zubac的進攻感覺看起來還不錯，但畢竟球賽大部分球權跟戰術都還是設計在球星身上，在主戰球星進攻啞火的情況下也很難突破。",
    "另外，想點名Doncic造成犯規麻煩或體力問題的走法，在Doncic的防守意識建立起來後也被解決，目前小牛在場上的防守看起來是沒有明顯缺陷的，這也是比較難以用巨星籃球單點肢解小牛防守的原因。",
    "目前系列賽的天秤看起來已經往小牛傾斜，但Lue教練一直都是調整很快的教練，第六戰勢必還是會主動出招，小牛仍需要嚴正以待，但只要保持好攻防節奏，在這個系列賽出線機率很高。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9733
}