{
  "id": "111201",
  "title": "《2024 NBA 季後賽第二輪分析》達拉斯獨行俠——新生代巨星對決",
  "date": "2024/05/07",
  "topic": "專題",
  "author_name": "G.T.",
  "tags": [
    "Dallasmavericks",
    "Kyrieirving",
    "DallasMavs",
    "LukaDoncic",
    "達拉斯獨行俠",
    "ShaiGilgeousAlexander",
    "DanielGafford",
    "DereckLivelyll"
  ],
  "article-content": [
    "獨行俠首輪可謂 \"用防守贏下比賽\"，Derrick Jones Jr. 和 PJ Washington 組成強力的防守網，Doncic 和 Kyrie Irving 更是拿出比例行賽更高的專注度，再搭配 Josh Green、禁區組合 Maxi Kleber、Dereck Lively II 的出色表現，獨行俠用漂亮的防守輪轉擋下快艇一次次的進攻，尤其在最後兩場，可以見到球隊在防守上的默契大幅提高。",
    "Doncic 並沒有如預期的統治快艇，甚至連單打 Ivica Zubac 都略顯吃力，主要原因為疲弱的外線讓快艇可以內縮防守、Tyronne Lue 也針對 Zubac 被點名做了充足準備：從第一場就利用包夾或提前站位擋住切入路線、鮮少讓 Zubac 真正一對一面對 Doncic。而最讓人擔憂的原因就是 Doncic 明顯受到膝傷困擾，失去了三分外線和中距離跳投的準度。究竟膝傷佔據多少因素，只能等第二輪開打才能更明瞭。",
    "雖然進攻表現較為慘淡，但獨行俠在這六場中逐漸找到進攻節奏：逐場進攻效率為 104.3、104.3、112.2、116.8、130.9、126.7。隨著場次進行，獨行俠開始適應快艇的防守策略，教練團作出反應的同時，球員也開始適應場上的對手，幾位季後賽初登板的球員也是漸入佳境。獨行俠的進攻建立在提速、攻擊籃框等高效手段，搭配雙星的強大得分能力，雖然三分很差，也足夠用高命中率的出手和強大防守來彌補。",
    "上一輪筆者曾提到，獨行俠拚防守、快艇拚進攻，最後獨行俠的確是靠防守拿下第一輪。相比上一輪，這一輪將會更著重在均衡的表現：進攻跟防守都不能失常、內線和外線得分都應兼顧。第二輪的對手雷霆有成熟的 5-out，剛好是擁有大陣容的獨行俠防守起來相對吃力的體系，單靠防守把比賽拉進低比分的焦土大戰會非常困難，獨行俠必須拿出相對應的進攻質量作為互轟的本錢。",
    "獨行俠的側翼群能否投進三分球成為關鍵，若是延續上一輪的手感，讓雷霆如快艇那樣堆積禁區，雙星的進攻空間會比第一輪更差，面對雷霆球員普遍更好的身體條件，Jones 和 Washington 也更難純粹利用體能去攻擊籃框。好消息是 Tim Hardaway Jr. 即將回歸，將能挹注外圍火力。",
    "單防方面，SGA 和 Jalen Williams 本季狀態絕佳，但獨行俠第一輪全員皆兵的防守表現是劑強心針，若能維持同樣的專注度，應能一定程度的限制 SGA 的攻勢，並迫使他把球交出去給其他人處理，而這個時候就要特別小心 Giddey 優秀的控球能力，還有 Williams 多元的進攻手段，整體來說，防守端更需要擔心的是雷霆拉開進攻空間後的外線空檔。",
    "Kleber 接近季後賽報銷，作為隊上防守站位最好的內線，他在獨行俠的防守輪轉的位置幾乎是無可取代：隊上找不到第二個能同時協防護框、外圍換防、又能與內線對抗的人，預計替補四號位將會由 Washington、Doncic、Jones 等人來分擔，他們在第一輪皆有亮眼的防守表現，只能期待眾志成城，補上 Kleber 的缺口。",
    "Holmgren 的護框是雷霆防守體系的根本，獨行俠兩大長人的任務就是盡量從他身上取得優勢、破壞雷霆防線。雖然兩人的進攻手段較為單一，但 Gafford 積極地跑位在許多比賽中證明仍然能夠牽引破壞對手防線，Lively 則是在第一輪中展現沉穩的籃下取分或分球能力，再搭配無解的雙星進攻，應能收到奇效、替側翼群找到更好的出手空間。",
    "相比上一輪開打前，獨行俠本輪帶著 Doncic 的傷勢疑慮和 Kleber 接近報銷的壞消息，球隊的整體狀態陷入未知，球隊需要延續上一輪贏球的基本盤：防守、高效的內線進攻、和 Irving 的關鍵表現，若是 Doncic 能找回狀態則有機會六場內晉級，若 Doncic 持續低迷，恐怕獨行俠將要止步第二輪。",
    "延伸閱讀"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.947
}