{
  "id": "111261",
  "title": "NBA季後賽》塞爾提克澆熄熱火老八夢 Doncic飆35分率小牛擊沉快艇",
  "date": "2024/05/02",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯小牛",
    "波士頓塞爾提克",
    "Jaysontatum",
    "derrickwhite",
    "LukaDoncic"
  ],
  "article-content": [
    "NBA本季戰績最佳的波士頓塞爾蒂克今天在主場輕鬆的以118比84送邁阿密熱火回家。塞爾蒂克整場比賽瘋狂轟炸，上半場就取得大幅領先奠定勝基。而在塞爾蒂克取勝後，季後賽第二輪將面對克里夫蘭騎士與奧蘭多魔術之間的贏家。",
    "對於已經吞下3敗的熱火而言，雖然想重演去年的老8傳奇，但無奈精神領袖Jimmy Butler無法上陣，連季中交易過來的Terry Rozier也成為傷兵。至於塞爾蒂克則是中鋒Kristaps Porzingis缺席，但陣容相對比熱火整齊許多。",
    "這場比賽塞爾蒂克在第1節就毫不客氣，前一場比賽火力全開的Derrick White維持火燙手感，三分球投4中3整節砍了15分，同時Jaylen Brown與Jayson Tatum也都有火力支援；而熱火方面雖然有Bam Adebayo苦撐，但第1節終了時的比數已經來到41比23，相差多達18分。",
    "比賽進入第2節，雙方差距沒有縮小，塞爾蒂克依然是靠White、Brown、Tatum多點齊放；熱火則一樣是Adebayo單人力戰，他雖然上半場貢獻21分居兩隊之冠，可是熱火還是以46比68落後多達22分。",
    "下半場開始熱火更潰不成軍，比賽才進行3分鐘，雙方就已經有30分差距。塞爾蒂克光是White、Brown、Tatum，第3節為止就已經合拿66分，同時熱火也沒有能力縮短差距，兩隊主將紛紛下場休息，讓比賽提前進入垃圾時間。",
    "而第4節才剛開始，塞爾蒂克得分就已經破百，雙方在沒有太多戰意的情況下，塞爾蒂克終場就以118比84獲勝，系列賽4勝1敗晉級東區季後賽第2輪。",
    "塞爾蒂克的White與Brown今天各拿25分，全隊5人得分達到兩位數；熱火則以Adebayo的23分最多。塞爾蒂克今年例行賽戰績居聯盟之冠，季後賽享有全部的主場優勢，拿下這個系列賽後，下一輪對手將是騎士與魔術之間的勝方，現階段的系列賽中，騎士暫以3勝2敗取得聽牌優勢。",
    "（熱火與塞爾提克第五戰全場比賽精華）",
    "而在西區洛杉磯快艇與達拉斯小牛的首輪季後賽方面，小牛招牌球星Luka Doncic今天雖然帶傷上陣，但他在客場轟下35分，率領小牛隊以123比93痛宰快艇隊，於7戰4勝制的首輪季後賽以3比2優勢搶先聽牌。",
    "快艇在第4戰擊敗小牛，將系列賽扳成2比2平手後，今天第5戰回到主場作戰，不過不利的消息是球星Kawhi Leonard再度因為右膝蓋發炎缺陣。",
    "小牛一哥Doncic雖然在前一戰扭傷右膝蓋，但今天在關鍵戰役依舊帶傷出賽，獨行俠首節以25比24領先，第2節靠著替補的Maxi Kleber單節飆進4顆三分球，將分數拉開到56比46。",
    "快艇主掌進攻任務的James Harden、Paul George手感不佳，半場合計15投只有4中、僅得到12分，導致快艇陷入落後。",
    "雙方易籃後，Doncic在進攻端持續給予對手壓力，單節狂砍14分，而快艇第3節尾聲展開反攻，George連飆2顆三分球來拉近差距，不過隨後小牛的Josh Green完成4分打，也中斷了快艇的追分氣勢。",
    "小牛前3節打完以89比69大幅領先，第4節眼見勝負底定，雙方也陸續換下主力，小牛最終就以30分差贏得勝利，而快艇這場比賽外線準頭失靈，25投只有9中，也是這場比賽輸球的關鍵之一。",
    "小牛團隊方面以Doncic表現最為出色，全場狂轟35分，另外有7籃板、10助攻，而Kleber貢獻15分，全部來自於三分球。",
    "快艇的George、Ivica Zubac各得15分，而前一場轟下33分的Harden這場比賽手感冰冷，12投2中只拿到7分。針對Harden的低迷表現，總教練Tyronn Lue賽後也為Harden緩頰，他表示：「Harden也是人，總有打不好的時候。」",
    "小牛與快艇的第6戰預計將在台灣時間5月4日登場，小牛有機會在主場終結系列賽、直接取得晉級第2輪的門票。",
    "（小牛與快艇關鍵第五戰全場比賽精華）",
    "延伸閱讀：",
    "本文由中央社授權轉載：",
    "【特約編輯 陳君岱整理撰稿】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9761
}