{
  "id": "111280",
  "title": "彈盡糧絕的勝利！「紐約血汗勞工隊」成功關門！",
  "date": "2024/05/03",
  "topic": "籃球",
  "author_name": "MIND",
  "tags": [
    "Nba",
    "季後賽",
    "尼克",
    "七六人"
  ],
  "article-content": [
    "率先聽牌的尼克，經歷了G5最後25秒被逆轉後，今天拖著「理應疲憊」的身軀來到費城再次挑戰關門。即便筆者在前役遭逆轉前後都看好尼克拿下系列賽，但也不得不承認，倘若這場G6被七六人再度拿下，那對狂操主力的尼克來說將會陷入相當不利的情境。因此，這場比賽雙方可說是卯足了全力在打，一邊力拚續命；一邊極力避免夜長夢多。",
    "賽事回顧",
    "有鑒於G5被Maxey用各種轟炸取得46分而惜敗，Tom Thibodeau此役主動出招，面對Maxey和Embiid的雙人擋拆都讓Hartenstein先hedge出去再透過後續輪轉化解錯位。聽上去完美無瑕，但Embiid即使帶傷上陣他仍舊是MVP等級的球星，因此尼克讓Hartenstein或替補中鋒Robinson離開他包夾Maxey再復位，說穿了只是在「限制Maxey」和「限制Embiid」兩瓶毒藥間做抉擇而已。",
    "對尼克利多的是，開場的七六人確實還沒適應這種防守，因此多次失敗的進攻給予尼克許多轉換機會，加上此役開場尼克手感發燙，DiVincenzo馬上灌進三顆三分，尼克變靠著這股氣勢一度拉出22分領先。",
    "不過七六人這邊調整的很快，Nick Nurse眼見尼克會對Maxey採取包夾，便索性放棄高位擋拆，回到Embiid低位做為起手式。雖然尼克對於包夾低位的Embiid頗有心得，可今天與前五場不同之處在於，Nurse大膽啟用Buddy Hield收到成效。此役Hield埋伏於Embiid的對側底角，每當後者遭到包夾時，總能透過弧頂的七六人球員轉傳導給前者命中空檔三分，而這畫面便在次節不斷上演，Hield單節投進五顆外線攻下17分，幫助七六人只靠半場就克服22分逆境甚至取得3分領先。",
    "防守端，Nurse也吃定尼克只有Brunson一名進攻發動點的缺陷，端出區域聯防阻絕Brunson的切入路徑，逼迫他在出手「tough shot」與「傳給隊友處理球」之間做抉擇。以結果來說，他們成功擋下尼克首節兇猛的火力，但較令人不解的是，這套區域防守在下半場鮮少再現。",
    "歷經雙方教練互相出招的上半場，下半場無疑進入球星對決。",
    "尼克持續用hedge去限制Maxey的火力，將G5火燙的他前三節守到只有5分。可是七六人在次節展現出的外圍火力成功掩護了Embiid，下半場尼克不再敢輕易包夾低位的Embiid，而即便Hartenstein和Robinson本系列賽防守再怎麼有心得，要在無人邊一對一擋下Embiid依舊是不可能的任務。就這樣，Embiid擺脫前役低迷於下半場獨攬22分。",
    "可是尼克這邊的進攻也於半場過後打開，Brunson外的球員皆能把握製造出來的得分機會，而Brunson......他沒有得分機會，但他總是能得分。今天他在末節短暫休息回歸後，徹底接管比賽，遠投近切率隊拉出領先。而隨著Hart讀秒階段的致勝三分以及不再失手的罰球，再次燃燒自我的尼克雖然遲了一場比賽，但還是收下了最後的關門勝利。",
    "綠葉驚奇不該是常態，七六人持續尋找到他們的Gordon和MPJ",
    "本場比賽，七六人在板凳得分方面取得壓倒性的42:5大勝，其原因除了尼克基本上不用板凳外，當然還包括Batum、Hield甚至Payne等人的輸出。",
    "帳面上，本場七六人的綠葉們提供了主力雙星很多支援，尤其是當Embiid遭到包夾時的外圍火力。然而若將視角拉長至整個系列賽，為什麼尼克整整打了五場半，直到此役第三節才終於被投到放棄低位包夾Embiid的策略？追根究底七六人目前除了Maxey外仍舊沒有能穩定帶給對手威脅的配角。",
    "Oubre能投三分也能空切，但欠缺下球能力，防守對到位後就難以施展。Batum從外線、進攻籃板到防守Brunson都能來一點，但你不會期待這名老將場場如附加賽那樣拯救球隊。至於年薪3900萬的Harris，理應是球隊第三得分點，但先別說個人單打了，本場就連接應取分也一起不見，只留下0分4籃板，估計會是身披七六人戰袍的最後一舞。",
    "平心而論，從本季Maxey和Embiid的搭配來看，我認為這組雙人搭檔的威力已經具備能與Murray搭Jokic匹敵的影響力，也許在決策能力上尚且不足，但若純論進攻破壞力甚至有過之而無不及。可若說到團隊配置，金塊有MPJ能隨時接應並用二樓跳投給予支援；有Aaron Gordon遊走在dunker spot牽制防守方對Jokic的包夾。而這些「雙星之外的威脅」，眼下的七六人顯然並不具備。",
    "但七六人的好消息是，今夏他們將有大把薪資空間可以操作，倘若藉此換來足以媲美MPJ或Gordon的球員甚至球星，明年賽季他們肯定大有可為。",
    "彈盡糧絕的勝利，尼克主力還可以扛多久？",
    "「拼勁」與「鐵人」是尼克本季的招牌，是幫助他們晉級的關鍵因子，但同時卻也是未來前景的隱憂。",
    "Tom Thibodeau在系列賽前三場主打八人輪替，但隨著Bogdonovic倒下加上愈加白熱化的戰局，後三戰可謂是讓主力球員場場燃燒到極限。本系列賽，尼克主力的場均上場時間為：Brunson 43.8分鐘，Hart 46.4分鐘（G5打滿53分鐘），Anunoby 41.6分鐘，至於場均32分鐘的DiVincenzo則是本場打滿。可以說，在球員的體力調配方面尼克首輪便已早早拉好拉滿了。",
    "但除了體能之外，真正會說尼克「彈盡糧絕」的原因，還是調整彈性。",
    "其實從G5延長賽就能看出端倪，當七六人慢下來跟尼克打陣地戰，他們就只剩下Brunson能處理進攻。其他球員則只有衝搶籃板、定點埋伏的功用。當然，系列賽場均35.5分9助攻，甚至連三場40+的Brunson證明了他的能耐，但終究，當尼克選擇包夾Maxey時，七六人端得出Embiid的低位進攻；可倘若Brunson哪天真的被對方守死時，尼克端得出Plan B嗎？至少這六場下來，除了Hart能用43.2%三分命中率懲罰放投之外，他們沒有展現其他解方。",
    "更甚者，防守端尼克雖然擁有DiVincenzo、Hart、McBride和Anunoby四隻能夠整場纏人的POA，以及Hartenstein和Robinson兩隻禁區肉柱，但除了Anunoby外側翼戰力掛零的他們在防守彈性上也會遇到考驗。以他們下一輪的對手溜馬或東冠假想敵塞爾提克為例，Pascal Siakam和Jayson Tatum這兩隻大型側翼要如何處置？就是個待解難題。而說實話，此役下半場尼克真的有透過調整守住次節大爆發的七六人嗎？其實也沒有，大不了就是不再包夾Embiid後射手的空檔變成Embiid單打而已，但放一個MVP無人干擾的一對一作戰，顯然是不合格的防守策略。",
    "總結來說，尼克在這個系列賽證明了他們的韌性與強大，但與此同時，攻防兩端都因輪替有限而缺乏變化的彈性。所以，在攻守重心都無法調整的情況下，就看尼克能用這套打法撐多久了。",
    "系列賽MVP：Jalen Brunson",
    "場均35.5分4.5籃板9助攻，最後四場分別轟進39、47、40、41分，毫無疑問，整個系列賽就是圍繞著Brunson打轉。尼克的進攻有多依賴他已無需再談，而深知此點的七六人已窮盡全力端出各種防守招式，可最終都能被Brunson一一化解。不過依照尼克相對匱乏的得分點來看，倘若他們的目標放在東冠甚至更遠，那Brunson恐怕還得繼續扛好一陣子了。",
    "X-Factor：Josh Hart",
    "場均16.8分12.3籃板4.5助攻，也許Hart不如Brunson那般能直接改變賽事走向，但默默付出的他依然打出值得讚許的影響力。防守端，從一號到四號都是他的責任範圍，拉下籃板後還要當Transition的箭頭向前場推進，這些都是隱藏在數據背後的貢獻。更別提系列賽G1、G2、G6若不是他神來一筆的三分球，尼克能否收下這三場勝利都不好說。因此，若談及Brunson外隊比賽影響最大的球員，那人非Josh Hart莫屬。",
    "文/MIND",
    "延伸閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9662
}