{
  "id": "111230",
  "title": "NBA》從沒有上場時間，到獲得全部的上場時間！紐約尼克的後場大鎖 Miles McBride",
  "date": "2024/05/02",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "紐約尼克",
    "Tom Thibodeau",
    "Jalen Brunson",
    "Miles McBride"
  ],
  "article-content": [
    "當我們提到紐約尼克崛起的關鍵，很多人會歸功於當家後衛 Jalen Brunson，而當我們將目標放大一點，討論到尼克隊的後場陣容時，大多數人也都會將焦點延伸至 Brunson、Josh Hart、Donte DiVincenzo 這三位從維拉諾瓦大學就一起打球，還一起率隊拿下 NCAA 冠軍的班底。",
    "Brunson 的組織與進攻是整支球隊的主心骨，DiVincenzo 的防守與三分則是球隊最仰仗的外圍火力，而 Hart 的全能則是球隊最佳的潤滑劑，能填補多個位置的他，常常被尼克總教練 Tom Thibodeau 擺在場上超過40分鐘，甚至還有打滿整場的紀錄，被戲稱是「Hart48戰術」。",
    "但或許正是這三人如此耀眼，讓我們容易忽略 Miles McBride，一名在一月後上場時間直線上升，到三月已經跟 Hart 不相上下的後起之秀。",
    "事實上，當我們將時間調回三年前，McBride 看起來並不像是一名 NBA 球員。雖然他在西維吉尼雅大學的大二賽季有著堪稱全能的表現，場均繳出15.9分、3.9籃板、4.8助攻、1.9抄截。但是面對更高強度，全能與全不能往往只有一線之差，許多球評在評估 McBride 時，認為他雖然多才多藝，但所有的技能都未達到 NBA 的水準。",
    "6呎2吋的身高讓 McBride 基本上被定義為控球後衛，但他並未具備 NBA 控球後衛所需的控場和組織能力，防守觀念和技巧不錯，McBride 並沒有體能與身材上的優勢，雖然拼勁備受肯定，但是 NBA 從來就不是僅靠拼就能生存的。",
    "因此，當初對 McBride 的預測，充其量就是一名可以透過投射拉開進攻空間的防守型工兵。只是受限於身高體能這些硬體劣勢，McBride 並不被看好能在第一輪中選。",
    "「我一直認為我能 NBA，我屬於這裡。」  「但我知道一切都需要時間。」  「我可能沒有辦法一下子就成為頂尖球員。」  「但我相信最終我一定會做到。」",
    "2021年的選秀之夜，雷霆在第二輪用36順位選下了 McBride，又旋即將其交易到尼克，以換取32順位的 Jeremiah Robinson-Earl。雖然領的是二輪非保障的合約，但是 McBride 總算是擠進了 NBA，而且加入的，還是最喜歡防守與拼勁的 Thibodeau 麾下，這讓 McBride 在受訪時顯得非常興奮，表示 Thibodeau 的執教風格就如同自己的大學教練一般，兩人將能合作得相當愉快。",
    "然而，Thibodeau 雖然是以喜愛防守拼勁的球員聞名，但他也是一名習慣讓主力輪替吃掉大量比賽時間的教練，這也意味著如果沒有擠進 Thibodeau 心中那八到九人的輪換名單，那分得的上場時間將會寥寥可數。這也導致 McBride 的新人年幾乎都在發展聯盟與邊緣輪替來來回回，出賽40場，每場僅有平均9.8分鐘的上場時間，要不是該季後半段 Thibodeau 意識到可能沒有機會進入季後賽，有意讓年輕球員上來練功，只怕 McBride 的時間會更少。",
    "「去年是 Kemba Walker、D-Rose、Alec Burks。」  「今年一樣是 D-Rose，還有 Jalen Brunson。」  「但我知道只要持續在上場的比賽中努力，我的機會就是會到來。」",
    "其實，不僅是 Thibodeau 的用人保守，尼克那爆滿的後場也是 McBride 分不到上場時間的原因，不論是過去 Thibodeau 的愛將 Rose，還是曾入選過明星賽的 Walker，抑或是在聯盟打滾多年的 Burks，McBride 與他們相比都佔不到半點優勢。",
    "甚至隔年，Jalen Brunson 的加盟讓尼克有戰力衝擊季後賽，這讓 Thibodeau 不再像上一季那樣給予年輕球員吸收經驗的機會，而是更加限縮自己的球員輪值，確保能穩穩地抓下每場勝利，不只邁入生涯第二年的 McBride 上場時間不穩定，連老將 Evan Fournier 也掉出了輪替之外。",
    "而這些努力，Thibodeau 全都看在眼裡。",
    "「公平地說，他從來沒有真正進入輪換陣容。」  「有時他會上場，然後又被換下來，這並不容易處理。」  「但他從不抱怨，時刻準備好。」",
    "漸漸地，McBride 抓到了 Rose 受傷的機會，憑藉著防守擠進了控衛的輪替陣容中，只是此時的 McBride 也僅僅只是球隊在傷病來襲時的備案，就連 Thibodeau 都曾在採訪的時候說，目前自己的輪替策略對他來說並不是非常公平，可是他仍任勞任怨，努力完成球隊交辦的任務。",
    "但想要獲得成功，需要的是有方向的努力。在有著 Brunson 的組織與進攻支援下，McBride 開始思考除了防守之外，他還能貢獻什麼，而他也找到了，那就是三分球。",
    "「我覺得必須稱讚McBride。」  「有段時間，他幾乎是沒有太多出場的。」  「而大多數沒有上場時間的球員不會做額外的訓練。」  「因為他們想的是『我不必做這些。』」  「但是 McBride 卻做了，他一直在為上場比賽做準備。」",
    "本來投射姿勢就不差的 McBride 更加潛心磨練自己的投射技巧，不僅平時練球，甚至會花時間加練，連本季三分球大幅進步的主力後衛 Donte DiVincenzo 也稱讚，前幾季並沒有那麼多上場時間的 McBride，竟然能不出怨言，在繁重的練球之後，願意多加付出精進自己。",
    "而訓練的效果是立竿見影的，McBride 三分球命中率節節升高，從第一年的25%到第二年的30％，再到第三年迎來大躍進，上升到41％。放棄了原本控球持球的打法，以無求跑位接應投射最為主要的進攻手段，本季進攻模式有42%以上選擇接應投射， McBride 成功地讓自己在防守外，也能有所貢獻。",
    "「你可以看到他在訓練時的投籃命中率有多高。」  「這通常是一種現象，隨著時間，這樣的表現會轉移到賽場上。」",
    "Thibodeau 也認可了苦練外線的成果，在 McBride 第三個球季時，給予這位拼命三郎更多的上場時間。這時大家也才開始發現，曾主打控球的 McBride，在球場上也有一定的傳球視野。雖然不到 Brunson 這種一線後衛的水準，但是他能在接球的時候注意到機會更好的隊友，幫助活絡球隊的傳導。",
    "還記得之前寫過一篇文章，藉由 P.J. Tucker 的例子，探討聯盟邊緣的球員要如何站穩腳跟。而 McBride 的發展就完全符合這個趨勢，在第一階段時以防守作為主力技能，搭配拼勁作為賣點，讓球團願意留下他。",
    "「教練對我寄與厚望。」  「我想盡全力回報他的信任。」  「不是每個人都有機會出手超過20次。」  「所以我必須提高自己的效率與穩定性。」",
    "明明才23歲，是尼克本季年齡最小的球員，但 McBride 的心態卻非常成熟，永遠做好準備，等待機會將臨。而機會也確實沒讓這位準備好的球員等太久，隨著主力後場 RJ Barrett 與 Immanuel Quickley 被交易，McBride 也在三月迎來了自己的機會。",
    "Thibodeau 保守的用人策略，在 McBride 的努力之下，成功地從劣勢變成了優勢。自從贏得老席的信任後，大量的上場時間灌注在 McBride 身上。而進入三月中到四月初時則更加瘋狂，46分鐘、44分鐘、48分鐘、43分鐘...，短短半個月9場比賽，McBride 只一場出賽不滿40分鐘，總出賽時間超越了Brunson、超越了 Josh Hart，更超越了自己新秀賽季的出賽時間總和。",
    "最終，McBride 在本季的例行賽上總出賽時間長達1328分鐘，比他前兩個賽季的出賽時間總和（1132分鐘）還多，他也成為 Thibodeau 旗下最信任的防守組，由他和 OG Anunoby 組成的防線成為尼克防守的基本盤，幫助紐約成功奪下東區第二種子，更在季後賽第一場擔任進攻端的奇兵，三分球7投5中，砍下21分幫助尼克先搶下系列賽的第一場勝利。",
    "Tom Thibodeau 一直以來都非常欣賞這種打死不退，且不在意上場時間，只要一上場就拼盡全力防守的球員。而上一個讓他委以重任，甚至迎來生涯全面進化的，是一名來自第一輪30順位，名叫Jimmy Butler 的球員。",
    "不是說 McBride 後續的發展會像 Butler 那樣輝煌，但至少在他的職業生涯第三年，他已經成功地證明了自己不是一名隨波逐流的球員。他更成功地印證了那句老話「機會是給準備好的人」，相信只要給予信任，他之後應該還能持續進步，就像他在選秀之夜所說的那樣：",
    "「你必須自己去贏得上場時間，這就是這裡的規則。」"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9504
}