{
  "id": "111299",
  "title": "NBA》走向黃昏的舊世代巨星 誰會是NBA門面的後浪？",
  "date": "2024/05/05",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Jayson Tatum",
    "Anthony Edwards",
    "Stephen Curry",
    "Luka Doncic",
    "LeBron James",
    "Shai Gilgeous-Alexander",
    "Kevin Durant",
    "Tyrese Haliburton"
  ],
  "article-content": [
    "灰狼和太陽系列賽的第三戰裡，第四節終場前，Athony Edwards(AE)搶下防守籃板後，直接將球長傳給跑向前場的Rudy Gobert，雖然太陽球員Josh Okogie犯規動作很大，但Gobert還是將球順利放進。",
    "這時，在後場的AE模仿WWE經典團隊DX（Degeneration X）的慶祝動作「Suck it」，這個不雅動作Joel Embiid也曾在場上做過。當時，AE的喜悅之情溢於言表，並直接對著太陽的場上球員和觀眾做出狂妄的慶祝姿勢，因為第三場比賽的結果幾乎已無懸念，大家都知道灰狼賽後會取得系列賽3勝0負的絕對優勢。",
    "秀出「Suck it」這樣的不雅挑釁姿勢，AE或許也是在對過去一代的NBA傳奇發出警告，用青春無敵的姿態展現出無比的自信，要他們知道長江後浪推前浪的時刻已經到來，他們在過去建立神聖不可侵犯地位被取代的時刻正式來臨。",
    "Kevin Durant(KD)雖然是受到挑釁的對象其中之一，但他也無法反駁AE的舉動。剛出道的KD也是橫空出世的年輕奇才，並曾對那些自己將要取代的老一輩球星展現出初生之犢不畏虎的霸氣。",
    "關於AE的慶祝姿勢，KD受訪時說道：「贏了比賽可以做你想做的一切。」這個回應相當好懂，也讓人發現35歲的KD終究會走入歷史，始終得跟同期輝煌的球員，一起承受到籃球生涯尾端帶來的無力感。",
    "今年的季後賽讓人無法忽視世代交替的到來，KD所在的第六種子球隊在第一輪被橫掃、LeBron James所在的第七種子球隊在第一輪只拿一勝就被淘汰、Stephen Curry所在的球隊只拿下西區第10名，並在附加賽第一場就慘敗收場。過去十年幾乎主宰NBA的超級球星，在第一輪或附加賽就被淘汰的同時，AE開了第一槍，用充滿個人魅力的狂妄宣誓新一代浪潮正在崛起。",
    "今年西區戰績第一名由年輕球隊雷霆拿下，帶領這支球隊的球星是年僅25歲且有望拿下這賽季年度MVP的Shai Gilgeous-Alexander。這個季後賽裡，雷霆締造首次在季後賽的比賽單隊總得分全由25歲或以下的球員所包的紀錄。Luka Doncic則是另外一名年僅25歲的年度MVP候選人。他所帶領的小牛跟西區第四種子快艇在首輪殺得難分難解。",
    "在東區，24歲多的Tyrese Haliburton在場上活力四射，並成為溜馬的進攻主角。在第一輪的第三戰，他在延長賽終場前用不可思議的拋投去打破平手的僵局，爲自己在季後賽的關鍵時刻留名。另外，魔術的二年級生Paolo Banchero雖然才剛過佛州合法喝酒的年齡(21歲)，卻已經在季後賽裡逐漸扛下超級球星承擔的重責，並留下可以媲美LeBron James(LBJ)以前年輕時締造的季後賽紀錄。",
    "塞爾提克的Jayson Tatum由於參加過多次季後賽，所以總讓人覺得他是老將，不過他實際上才26歲，並在本季帶領歷史名隊塞爾提克往總冠軍邁進。至於有當今地表最強籃球員稱號的金塊中鋒Nikola Jokic則可被視為中生代，而他的5號位敵手Embiid和Giannis Antetokounmpo一樣都被歸類在中生代。",
    "本篇文章不是要貶低那些將NBA偉大榮耀傳承到今天的老球星。事實上，LBJ、KD、Curry的年紀其實對職業運動員的表現、投入、競爭意願會有很大的影響，然而，他們如同過去十幾年一樣繳出明星球員的水準，這已經超越正常人類所能堅持的毅力跟精神。",
    "他們在職業生涯的尾段繳出的表現跟他們剛出道時一樣好看，就算已經不足以讓他們再去衝擊一座總冠軍。今年的季後賽裡，由於新一代的勢頭正盛，無情地將老球星們過往的鋒芒蓋了過去，讓人不得不意識到這些老球星終究有衰老的一天。",
    "雖然是一代新人換舊人，但交接的過程並非充滿酸苦。即便LBJ、KD、Curry仍然執著場上的勝利及表現，他們對追上自己的年輕後輩也充滿尊敬。在今年的明星賽週裡，Curry受訪時說道：「Luka、AE、Shai等人都處在巔峰期，他們早已是明星球員和聯盟前三隊的成員。年輕好漢接管聯盟後明白大家所在的聯盟的影響力，並且敬重這份影響力，這讓人對聯盟的未來可以放心。」",
    "莎士比亞在作品《威尼斯商人》寫過一句：「讓皺紋隨著歡樂和笑聲到來。」",
    "LeBron世代的球星得接受走下巔峰後隨之而來的傷感，因為這次季後賽的首輪結局說明了他們主宰的年代已經到了盡頭。和兒子Bronny一起出現在NBA的賽場是LBJ留在場上的動力，他知道自己無須追求其他榮譽或獎項，因為已拿過四座總冠軍和數不完的獎項。他為俄亥俄州所做的一切，已讓他成為該州永遠的傳奇。",
    "Curry曾說離開NBA後會去參加PGA巡迴賽。至於KD，憑藉在網路上跟球迷的互動的本事，他隨時可以成為社群媒體上的新霸主。不論最終結局怎麼寫，LeBron這代的球星值得大家的尊敬，因為他們將比賽的對抗、韌性、特殊性提升到新境界。三月底裡，LBJ說道：「我很肯定我不會再打21年，我不知道何時從場上退役，但不會拖太久。」",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9476
}