{
  "id": "111231",
  "title": "Tyrese Maxey神奇續命！尼克擦肩而過的關門勝利",
  "date": "2024/05/01",
  "topic": "專題",
  "author_name": "MIND",
  "tags": [
    "季後賽",
    "尼克",
    "七六人"
  ],
  "article-content": [
    "七六人與尼克的系列賽，在Brunson於G4轟進47分帶隊贏球後，後者已取得3:1領先並帶著此優勢回到主場MSG準備關門。事實上，前四場打下來雙方的實力可謂是不分軒輊，雖然由尼克取得絕對優勢，但整體內容並不如大比分的一面倒。所以這場關鍵第五戰依舊很有看頭。",
    "賽事速談",
    "本場開局七六人可謂是將防守強度拉好拉滿，利用身材上的優勢積極deny尼克的DHO，好幾波進攻甚至守到尼克球員連接球都有困難，成功孤立了尼克隊的團隊進攻。這也造就尼克直到7:36才靠Hartenstein罰球破蛋，6:29才靠同一人投進全隊第一顆FG。",
    "事實上，七六人不僅於首節初有好表現，本場四節開頭他們都有打出攻勢，其中又以一、三節最為明顯。然而每當七六人打出氣勢，尼克總能透過暫停後的重新部署找回節奏。進攻端，讓Brunson直接掌握球權發動進攻，透過他的個人能力取分。防守端，對Embiid的持球祭出更積極的包夾迫使其失誤，再藉由轉換快攻取分。",
    "於是，本場除了次節尼克打出大節奏外，其餘三節基本上都呈現「節初七六人勝分，節末尼克反超」的畫面。但第四節發生了一點小意外......",
    "第四節尼克再度上演「逼迫失誤後轉換快攻」的劇本，並在最後關頭透過McBride的中距離把領先拉開至保險的6分，留下25.4秒給七六人隊。",
    "沒想到暫停回來Maxey先用一個pump fake把Robinson騙起跳後命中外線完成3+1，接著Hart兩罰只進一球，沒有暫停的七六人讓Maxey帶過半場後直接在logo處拔起.....球空心入網，瞬間讓吵雜的MSG變得鴉雀無聲，而延長賽的尼克除了Brunson單打外已經拿不出其他把戲，最終讓七六人驚險續命。",
    "開搞的大哥Embiid，與二哥Maxey的救贖",
    "也許是受到膝傷困擾加上尼克高規格的防守待遇，Embiid本場進攻端僅繳出19分10助攻9失誤，得分手段除了罰球以外，基本上只剩與Maxey擋拆後下滑到中距離的跳投，至於拿手的中距離面框和低位進攻，則在尼克高水準的包夾下影響力蕩然無存。",
    "進攻端施展不開，Embiid似乎也把情緒帶到了防守上，其實過去四場Embiid的小動作就已經招來不少討論，而此役延長賽在球隊領先四分的情況下，他面對Brunson的切入直接賞給後者一掌的行為，也再度被吹了一級惡意犯規。要知道，這個犯規讓Brunson兩罰一中後再投進三分，等於Embiid這一掌直接送給尼克四分打追平比分......要不是尼克後繼無力的進攻，否則此役若最後遭反超Embiid絕對得負最大責任。",
    "反觀扛起進攻大旗的Maxey，這場如入無人之境，犀利的切入加上Embiid在中距離的牽引，Maxey撕裂防線的破壞力早已在過去四場就煩惱著尼克。但此役他不僅能帶來禁區威脅，中距離、三分球也是頻頻命中。而他在投射端的威脅，一來讓尼克對Embiid的包夾有了更多不確定性，二來則是直接墊高七六人進攻天花板，例如最後的那七分......。毫無疑問，相較於Embiid差點搞掉比賽的表現，本場Maxey儼然成了七六人得真大腿。",
    "除了這兩位主將的個人表現，本場七六人團隊在籃板鞏固與衝搶上也是值得讚許。要知道，G4和G2七六人就是死在最後關頭的進攻籃板上，給了尼克太多二次進攻的機會。而今天他們只給尼克6顆進攻籃板，更讓燃燒53分鐘的Hart系列賽首度沒有進攻籃板的進帳。",
    "咫尺之遙，與勝利女神擦肩而過的尼克",
    "被逆轉的尼克這場真的很可惜，畢竟此系列賽可謂是場場硬仗，所以沒能用最少的場數收下，對於操爆主力的尼克而言尤其傷。但若一昧把輸球歸因於Maxey神仙降臨，卻也是過於草率地忽略了本場他們顯現的問題。",
    "首先，雖然本場尼克對Embiid低位持球的包夾做得很到位，逼迫其出現九次失誤，但下半場有幾次防守輪轉都出現overhelp的情形，送給Batum、Oubre等人不只一次三分大空檔。也許這有點雞蛋裡挑骨頭，但終究，在這種拉鋸戰中給對方射手大空檔，是相當被動且危險的。",
    "比起防守端，進攻端問題顯然更為嚴重。在Randle受傷後，尼克只剩下Brunson一個持球點，頂多加上McBride、DiVincenzo等人偶而能持球得分，但想靠他們撐起進攻終究是奢求。於是，顯而易見的，尼克在半場進攻中超級依賴Brunson。而此現象在延長賽尤為顯著，在七六人不再活球失誤的情況下，沒有Transition機會的尼克進攻端只剩下Brunson擋拆單打一招，雖然他確實獨得9分，但終究不敵火力輸出點更多的七六人。",
    "而解決此問題的責任，毫無疑問會落在DiVincenzo肩上。此役他上半場陷入犯規麻煩，下半場因防守考量被McBride取代，導致DiVincenzo整場只打了25分鐘。而他作為尼克陣中唯一的moving shooter及例行賽得分僅次於Brunson的存在，DiVincenzo何時能打出影響以紓緩第二得分點的困境，將是尼克是否能晉級次輪甚至走更遠的關鍵。",
    "後續展望",
    "總的來說，我認為尼克還是較有優勢的一方，一來是他們手握聽牌及主場優勢，二來是七六人贏球的兩場其實都是靠球星爆發（G3 Embiid 50分、G5 Maxey 46分），這是可遇不可求的。然而不可忽略的是，近三場Brunson其實也已經從前兩場的低迷中甦醒，場均可爆砍42分，但在此情況下尼克卻僅取得1勝2敗。",
    "有鑒於雙方球星的燃燒，剩餘的賽事的勝負關鍵我想無疑是角色球員，而這也是我更看好尼克的原因，畢竟比起七六人一票耐用卻也不到頂尖的3D，尼克的角色球員們早已證明他們能在防守、籃板、轉換快攻等細節影響甚至改變比賽。",
    "因此，倘若七六人持續靠球星改變戰局完成逆轉，我不會意外。但比起盼望英雄拯救世界，我更相信尼克這群穩定輸出也操不壞的鐵人，能夠穩紮穩打收下系列賽。",
    "文/MIND",
    "延伸閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.977
}