{
  "id": "111229",
  "title": "《烏邦圖戰報》White hot! 攻守壓制熱火 塞爾提克取得聽牌優勢 - BOS vs MIA R1G4",
  "date": "2024/05/01",
  "topic": "籃球",
  "author_name": "Ubuntu",
  "tags": [
    "塞爾提克",
    "熱火",
    "邁阿密熱火",
    "波士頓塞爾提克",
    "Jayson Tatum",
    "Jaylen Brown",
    "Kristaps Porzingis",
    "Derrick White"
  ],
  "article-content": [
    "此戰是塞爾提克聽牌的關鍵，也不用再思考熱火有很多傷兵問題，熱火是不會輕言放棄的，Spoelstra在外線攻擊以上的調整以及防守策略的改變，Mazzulla是否能予以回應，別再固執於每場的策略，而是要隨機應變。",
    "——",
    "Game report：",
    "熱火開賽就祭出區域防守，一樣由Brown作為主攻手，在低位攻擊Herro，但我更欣賞的是不執著於一個點，Tatum、Holiday和Porzingis都輪流攻擊，敢把球塞給中間，去突破防守製造犯規，大對角的傳球也都很到位，搭配White的火燙手感，開賽這個接招還算及格。",
    "熱火開賽打出更快的節奏，Herro和Jaquez Jr.掩護後都很果斷地切入禁區，把握住塞爾提克開局防守不夠壓迫，在籃下有著高命中率。不過Martin與Jovic的外線倒是我們可以稍微放投的對象，加上Porzingis從上一場開始對於Adebayo的翻身跳投與低位強打越守越好，對手的目的一定是想把他惹毛，但目前為止他做得很好。",
    "板凳一樣在首節中段上陣，但Pritchard還沒有找到節奏，防守上偶爾會被針對，跟防不夠積極。Adebayo則是在中距離找到手感，但這我們可以接受，但讓Herro或Jaquez Jr.找到節奏就不是好事了。",
    "第二節依然讓Tatum帶隊，與Porzingis帶出不錯的開局，利用自己的吸引力創造隊友空間。不過連續的幾球失誤與犯規，明顯失去冷靜，Porzingis也被迫處理許多炸彈，但Mazzulla很快換下場讓他冷靜，也讓Horford上場改變球的流動。防守上，全面封鎖熱火的進攻，在外線換防的情況下，逼迫熱火單打獨鬥，外線熄火下讓熱火進攻全面當機，尤其是Herro與Adebayo的手遞手配合。",
    "在雙J腦袋都不在線的情況下，White決定自己來帶領球隊，火燙到不行的外線手感，全都是不合理的出手，幫助球隊穩定拉開分差。但Porzingis卻在這時出現小腿緊繃的傷勢，退場休息後就沒有回歸。不過防守依然限制熱火的命中率，只有零星的攻勢，尤其是相信球員繞過掩護的能力，Holiday與White功不可沒。",
    "下半場開始，對Herro的壓迫頻頻製造他產生失誤，面對熱火的無球掩護，我們的換防溝通越來越快速，也導致熱火陷入單打獨鬥的窘境。進攻上，增加更多底角的無球掩護或是直接攻擊錯位。而低位上有Holiday穿針引線，White瞬間變成顏扣大師，連續兩球展示空手跑位意識切入暴扣。",
    "在攻守都壓制熱火的情況下，分差一路拉開到25分以上，相較於Horford在場上更多使用Pin down來發起進攻，Kormet上場後更多使用牛角讓Tatum有中路突破的機會。而在White攻防主宰下，熱火幾乎拿他沒轍，防守資源都放在雙J身上，面對一些後衛或是速度跟不上的鋒線，White內外都火力全開。",
    "到了第四節，熱火換上更多有外線投射的球員，Love和Mills搭配Herro找回投射手感，追近到13分左右的分差，塞爾提克明顯防守沒有前面三節積極，Brown許多籃下的機會都放槍，Tatum也都在外線濫投。在一次犯規後，Tatum練投了一次三分，Adebayo做了個干擾卻讓Tatum踩到了他的腳而翻船，Adebayo被吹F1，Horford則是把他推開而被吹技術犯規。",
    "但剩餘時間熱火反而失去前面追分的氣勢，兩邊的節奏越打越慢，現場的觀眾也早早知道結果離場，Let’s go Celtics的聲音越來越大聲，收下第三場勝利聽牌，準備回到波士頓了結這個系列賽。",
    "——",
    "After game：",
    "這場比賽Porzingis倒下，右小腿肌肉緊繃預計缺席數場比賽，要做好下一輪都會沒有他的心理準備。而Tatum的翻船倒沒有大礙，但對他表現是否有影響還要觀察。但考慮到後續賽程，Mazzulla一定要試著啟用板凳戰力，Kornet與Tillman要扛更多責任，甚至是Queta都可以，無論是魔術還是騎士都是禁區人手充足的球隊，但擺上足夠的身材絕對能限制對手的禁區。",
    "系列賽打到現在，熱火的防守的確造成我們進攻上的不及格表現，但同時防守上有把熱火缺乏持球點的問題放到最大，這種焦土戰我們很熟悉，尤其是接下來的對手幾乎都是守大於攻的球隊，有兩個需要改善的地方就是進攻端上雙J在個人表現與串聯隊友上要更穩定，以及替補端要更多人融入戰術之中。",
    "——",
    "-Ubuntu🦖"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9799
}