{
  "id": "111309",
  "title": "你一定要第七球才會進嗎？牛艇G6內容回顧及系列賽總結─查理聊小牛ep15",
  "date": "2024/05/04",
  "topic": "籃球",
  "author_name": "查理聊籃球",
  "tags": [
    "Washington",
    "小牛",
    "irving",
    "doncic",
    "小牛vs快艇"
  ],
  "article-content": [
    "這場比賽快艇先發變陣，改由Tucker先發打延伸四號，觀察下來Tucker在進攻端上看起來的確比Coffey能做得到的事情更多，包含底角三分、更扎實的掩護、有可以處理短檔拆後的一手接球拋投，讓快艇進攻端的確看起來是比較流暢一點。",
    "但是畢竟年紀因素影響，橫移速度上看起來是跟不上，這一點也讓Doncic其實拿到很多舒服的投籃空間，這點就是取捨了，攻與守的平衡，是否攻擊面更加重要？是這一局Lue實驗室想要驗證的事情。",
    "不過小牛在上半場的大半時間都取得領先，最主要就是在籃板面向上可以說是佔盡優勢，第一節幾乎是無限籃板，這邊想特別提到的是Green的貢獻，他總是突然衝出搶到籃板，並把快速將球分出，讓隊友能很快在很好的位置繼續進攻，而且他也有底角三分跟轉換空接的表現，是小牛上半場很亮眼的替補球員。",
    "另一位有跳出來的球員是上一場比賽相對沉寂的Washington，開局就可以看到小牛整隊都很積極地去找他的三分出手機會，他也很爭氣地在上半場投進三顆三分，也是上半場能夠一路壓著快艇打的關鍵人物。",
    "另外，球員們在一對一防守的表現上也很理想，上半場可以看到Jones Jr以及Irving都有成功守下Paul George的精彩表現，雖說哨音上有幾球比較不利，像是Jones Jr.對位Harden時完全沒有接觸到任何身體部位，卻仍然挑戰失敗，還有原本應該是Mann的非法掩護卻被吹Jones Jr.防守犯規，這些判決都讓士氣或比分上都有點損失。",
    "但快艇這一場看起來也沒有要舉手投降的意思，對於球星也有設計比較簡單的得分機會，比方說設計給Harden的Hand-off往左邊進攻的機會，都讓快艇球星在上半場看起來打得比較順手一點，而且在第二節後半段包含Mann、Powell等角色球員在攻守兩端都有優異發揮之下逐漸將比分追近，在上半場打完之前甚至取得反超，最終上半場是平手收場。",
    "比賽來到下半場，上半場外線表現不好的Doncic跟Irving重新扛起了進攻責任，Doncic延續上一場「第七次三分出手才會進」的傳統，在第七次三分出手終於破網，看來他與七這個數字真的是有不解之緣。Irving也是一如往常到了下半場就打卡上班，第三節豪取13分，讓比分逐漸拉開。",
    "小牛除了雙星以外，本季加入的新同學Gafford跟Washington也是十分爭氣，Gafford一記頂開Zubac的暴扣並進算加罰讓全場沸騰，Washington也在對手氣勢起來時適時投進三分，讓比賽氣勢不被快艇壓過去。",
    "快艇則是在第三節7:38換下Zubac後擺上五小陣容，但可以從Lively得到錯位後輕鬆吃掉Powell的那球可以看得出來，整體並沒有收到太好的效果。",
    "第四節開局第一球Irving就直接挹注一顆三分，而且看起來並沒有要停下來的意思，一路狂轟猛炸之下快艇逐漸潰堤，特別是比賽剩下5:38時的一顆底角三分讓比分拉開至22分差。",
    "雖說後續因為Doncic的幾次單打失手，讓比分一度拉到僅有13分差，但後續針對Lively的犯規戰術成果並不理想，Lively穩穩罰進分數後讓比分沒有進展，比賽就此也就沒有懸念，小牛順利贏得第六戰並晉級第二輪。",
    "回顧整個系列賽，Kleber可以說是這個系列賽中最重要的球員，G2外線開火之後，讓快艇的禁區防守策略不得不做變化，G3開始小牛禁區的攻防都找到節奏後，第二輪的大門就打開了一半。",
    "這一輪小牛雙星的表現都有值得擔心的地方，特別是外線投射的手感的開關明顯，像是水龍頭一樣開了就是連續投進，但關起來時則是相對黯淡，在後續需要持續火力挹注的輪次時會是一個隱憂，希望後續的比賽Doncic不要第七球才會進了。",
    "但好在他們都在關鍵時刻挺身而出，這也要拜賜於Lively、Gafford、Washington、Kleber、Jones Jr.、Green積極地保護禁區及籃板，讓小牛有非常好的基本盤，即便投不進也沒關係，下一球再來就好，讓球星在進攻端上的壓力也比較小。",
    "這對於看過小牛當年西區決賽時，禁區被勇士打爆的球迷們來說應該是非常欣慰，小牛終於有足夠的運動能力去打好泥巴戰，充足的禁區攻防資源也會是小牛接下來幾輪持續突破的最大的利基點。",
    "至於快艇就有點像是當年的小牛的即視感，運動能力相對不足的情況下，讓球星的狀況的憂與劣可以說是直接影響到戰局，沒能真正與Kwai Leonard做個了結也是比較可惜，但也可以看得出來近期NBA的建隊思維其實漸漸在轉變，不僅是要有足夠的天賦，還要有足夠的輪替人手保護球員的健康，這也是純巨星建隊在這幾年會走得比較辛苦的原因。",
    "Leonard的缺陣也讓快艇的先發四號一直都是比較大的問題，無論是Coffey或是Tucker都看起來並非能夠解決問題的人選，將Westbrook換上來也因為投射比較不穩定的關係，並沒有辦法在空間上帶來幫助，整個系列賽也沒有設計給他持球做太多嘗試，相對於Kleber與Washington的表現，四號位的對決上也是小牛佔到上風的原因之一。",
    "而且這一輪其實Doncic跟Irving在防守端上的表現也很優異，讓整個小牛隊看起來是比較沒有明顯的防守端上的缺點，這也讓快艇在進攻端上比較掙扎。",
    "不過提到健康問題，其實小牛目前也有一點隱憂，Doncic在第六戰的最後關頭的幾次單打失手看起來是膝蓋使不上力，在罰球時也有看到他比較痛苦的表情，而且這一場比賽Kleber也坐了飛機之後就沒能回歸比賽，這兩位都是目前小牛的核心，希望他們能夠健康地打完今年的季後賽。",
    "以上是我的系列賽總結，查理聊籃球，我們第二輪見！"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9788
}