{
  "id": "111310",
  "title": "《奧蘭多戰報》首輪Game 6：捍衛自家主場，魔術拚入搶七大戰",
  "date": "2024/05/04",
  "topic": "專題",
  "author_name": "業餘魔術師",
  "tags": [
    "Orlandomagic",
    "Clevelandcavaliers",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "終場比分：魔術103 - 96騎士，系列賽3-3平手",
    "重點球員數據：",
    "Franz Wagner：26 PTS﹐5 REB﹐2 AST  Paolo Banchero：27 PTS﹐8 REB﹐4 AST  Jalen Suggs：22 PTS﹐6 REB﹐4 AST",
    "帶著3-2的比分劣勢回到主場背水一戰，魔術在手感不特別順、防守策略不佳下，靠著多點開花的進攻表現，以及防守策略的即時調整，成功以團隊戰力勝過Donovan Mitchell的球星威能，順利捍衛主場、將系列賽拖至搶七。",
    "進攻端",
    "本場魔術的進攻表現並無得到太多主場加持，外線準度僅略超過三成，比賽中也多次陷入亂流，特別是在第三節，Paolo Banchero一如既往地為自己選擇困難的出手模式，除了讓團隊的進攻陷入僵局外，也將開賽時打出的領先優勢耗盡，反而讓騎士取得領先。",
    "幸好魔術的替補陣意外地打出氣勢，整個系列賽都在低迷的Cole Anthony、Markelle Fultz都有得分進帳，前者更貢獻了一記轉身過人切入上籃高擦板得分，以及一記關鍵補籃，不但打出了自己的價值，更讓球隊點燃氣勢，能夠持續緊咬比分直至逆轉，替補陣的出色發揮意外成為戰況的轉捩點。",
    "而籃板端的強勢也是魔術進攻端隱藏的優勢，魔術本場的外線把握度不算出色，但還是勝過騎士，而魔術透過進攻籃板15-7的優勢，不但爭取到補籃的機會，更能重新組織進攻、利用防守者爭搶籃板尚未回位的空隙攻擊，或是再次出手外線，這對進攻時常失穩、外線表現更佳的魔術來說，是不可多得的優勢。",
    "防守端",
    "防守端是筆者認為本場贏球的關鍵，Donovan Mitchell之所以能締造切入禁區取分的新紀錄，就是因為他完美的利用了魔術陣型、防守策略的缺陷，才能夠輕鬆切穿魔術的第一線、進到禁區取分。",
    "首先是魔術的陣型問題，本場Gary Harris因傷休戰，魔術改讓Jonathan Isaac頂上先發，擺出除了Jalen Suggs外全員6-10以上的巨人防守陣。",
    "可是這樣的陣型看似美好，實則有不少漏洞，最大的問題便是橫移速度較慢，並無法在外圍跟上切入速度一流的騎士雙衛，最多只能勉強跟在後方干擾，而防守能力較差的Banchero更是容易被輕鬆切過。",
    "而騎士很好的利用了這點，利用雙衛在攻防轉換時快速推進，並直接或利用掩護，將Suggs以外的其餘魔術球員抓出來對位，並利用外圍牽制協防、中鋒上前導致禁區真空的空隙，以速度過開防守者，輕鬆切入取分。",
    "而防守策略上則是過度依賴換防，只要遇到掩護或交叉跑位，仗著側翼陣型的彈性，魔術球員幾乎都會執行換防，也是魔術一整季下來最主要的防守模式，可是騎士已經很明確的要以極致的速度優勢，將魔術的側翼換出來打點了，一昧採取全面換防，很明顯並不是好的做法。",
    "直到賽末魔術做出防守調整前，騎士都不斷透過這招穩定取得分數，並掩蓋自身其餘球員發揮不佳的劣勢，而魔術做出的調整其實也很簡單，就是對持球者採取包夾逼迫出球，並讓中鋒不要被留在外圍，避免第一時間就被取得優勢對位，以及籃下缺少護框者，賽末Wendell Carter Jr.的關鍵封阻便是主動留在禁區護框的成果，也順利藉此收下勝利。",
    "後續調整",
    "系列賽能拖至3-3平手早已超過筆者的預期，而在雙方皆取得自家主場勝利的情況下，對缺少主場優勢的魔術來說，第七戰於客場舉行，是個難以忽視的劣勢。",
    "但往好處想，根據前六戰的賽況，騎士於主場的發揮並不特別出色，而魔術也確實在第五戰差點就贏下對方主場，系列賽的節奏也一直維持在魔術喜歡的低比分廝殺，加上雙方關門失敗、拚進搶七的士氣差異，筆者認為即便得於客場出賽，魔術依舊保有很大的贏面。",
    "除了球員狀況能否保持，減少客場出賽的影響外，教練團的調度調整也是一大關鍵，本場魔術在策略上吃虧卻能調整回來，第七戰時騎士會拿出甚麼策略、魔術會如何應對反制，是影響勝負的一大關鍵。",
    "Pic From Orlando Magic official",
    "個人看法，歡迎留言討論。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9801
}