{
  "id": "111356",
  "title": "《2024 NBA季後賽》：澆熄南灘的熱血，綠衫軍首輪回顧與展望",
  "date": "2024/05/06",
  "topic": "籃球",
  "author_name": "R&K",
  "tags": [
    "Celtic",
    "2024NBAPlayoffs",
    "2024 NBA 季後賽"
  ],
  "article-content": [
    "能贏下這個系列賽，對塞爾提克來說只是理所當然的結果，即便G2的失利引起部分球迷的遐想，但在主將缺陣、三分線啞火的情況下，Erik Spoelstra再神通廣大也無法逆轉球員條件相差過多的事實。",
    "系列賽最後三場熱火得分皆未達90分就是最好的證明。",
    "我在對戰分析裡第一點就提到外圍表現會是這個系列賽的關鍵字，熱火確實在G2用23顆三分球，超過五成的命中率轟垮塞爾提克。然而在這麼誇張的外圍火力攻擊下，最終也只贏塞爾提克10分。",
    "反觀塞爾提克在G3外圍表現在不及三成命中率的情況下，依然大勝20分，就可以知道兩隊確實是不同檔次的隊伍。",
    "在輸掉G2後，塞爾提克調整防守策略，針對熱火持球者更多的壓迫、強化無球邊的防守，採取更多換防或是Show & Recover的防守策略，讓熱火在接下來的場次外圍命中率都未能超過35%，在G5甚至僅有一成出頭。在失去外圍火力之後，熱火的貧攻無所遁形，只能大量依靠Adebayo的單打來取分。",
    "前兩戰互拚外圍火力戰成1-1平手後，塞爾提克教練團率先出招，減少Porzingis的低位攻擊比重，掩蓋他下盤不穩的缺陷，並將他改為執行高位手遞手或是擋拆的角色，此外也將Tatum、Brown等人低位攻擊比例提高，並透過戰術執行大量將對位的防守者換成Tyler Herro，再利用身材優勢打掉，創造輕鬆得分的機會。當然這樣的情況也運用在其他球員身上，當熱火意圖把Herro藏在弱邊，塞爾提克也會透過切傳，創造弱邊一守二的局面，把Herro的防守劣勢放到最大。",
    "在防守端綠衫軍同樣沒有讓Herro好過。身為熱火隊上僅存Playmaking能力的球員，Holiday、White和板凳上來的Pritchard輪番伺候，且防守策略更為加強無球端的防守，G2頻頻得手的擋拆，塞爾提克也透過換防加強對持球者的壓迫，本就是依靠自己投射威脅創造隊友機會的他，最終只淪為高難度的出手選擇或是低品質的傳球。",
    "在這樣的「防守款待」之下，Herro後三戰繳出16.3分、3助攻、3失誤，投籃三圍36.5/26.1/83.3的慘淡表現，完全失去G2的從容與自信。",
    "綜觀系列賽後三戰，塞爾提克教練團在攻防兩端針對Herro的策略可以說是非常成功。",
    "塞爾提克的板凳火力仍集中在Horford、Hauser及Pritchard身上，但這個系列賽板凳最讓人印象深刻的反而是在防守端上。",
    "在先發輪番下去休息時，板凳也漂亮銜接防守強度，並沒有讓熱火趁虛而入。",
    "尤其Pritchard雖然進攻端的表現有失水準，但防守的侵略性及技巧帶來的影響，也讓Tatum在賽後對他的自信讚譽有加。",
    "Hauser的防守在本季就進步許多，透過更好的站位來降低體能帶來的劣勢，而且在這個系列賽更是只上場85分鐘(場均17分鐘)，投進全隊第二多的12顆三分球，帶來穩定的外圍火力。",
    "Horford這位老將的價值更不用多說，在Porzingis受傷後靠著豐富的經驗及站位維持禁區的防守強度，而Kornet這位第三中鋒則補上高度跟籃板衝搶，甚至在這個系列賽在對位Adebayo的情況下也表現不俗。",
    "板凳能在這輪系列賽展現這樣的防守強度，對於下一輪賽程絕對是好消息。",
    "反觀熱火隊板凳這邊，Love、Robinson等人並未適時跳出來幫助球隊也是這輪系列賽失去懸念的主因之一。",
    "經歷G2的失利之後，很顯然地Mazzulla讓White承擔更多進攻持球的工作，在Tatum與Brown確實被重點看防的情況下，他反而成為最難防守的那個球員，G4刷新自己季後賽得分新高；G5更是以火燙的開局再次幫球隊建立起近20分的領先優勢。(5分25秒開始說到與Joe Mazzulla的互動關係)",
    "防守端White也並未懈怠，無論協防還是擔任POA他仍然正確執行教練團的防守策略，與Holiday並肩成為Herro無法擺脫的噩夢。季後賽首輪以180俱樂部的命中率繳出22.4分、3.2助攻、1阻攻的成績，在Tatum與Brown狀態不佳的情況下跳出來摧毀熱火防線，這個系列賽的MVP絕對非他莫屬。",
    "雖然以4-1輕取熱火，但筆者認為這個系列賽還有一些挑戰及隱憂會考驗著塞爾提克。",
    "(1)Tatum與Brown的狀態",
    "這一輪的狀態兩人絕對說不上好，只能說普通。Tatum雖然在閱讀防守及控場上仍有水準之上的表現，但進攻選擇多數過於勉強，導致投籃成績並不理想。FG%僅41.6%，三分球命中率更是低於三成。",
    "好在G5時Tatum的進攻選擇變得更為合理，無球的跑位意識也有展現出來，雖然只拿下16分，但進攻選擇的判斷上我認為是這個系列賽最好的一場。",
    "現在可能要擔心的狀況是G4採到Adebayo的扭傷是否能在這段時間獲得改善，在G5某些比賽片段確實感覺到他有些動作還是受到影響。",
    "Brown的狀態相對比較穩定，雖然還是有依靠體能撞進人堆中及炸彈式的跳傳，但這個系列賽他更多時候能在快慢中找尋自己或是隊友出手的機會，並掩蓋自己左手運球的弱點。",
    "唯一要擔心的是他僅45%的罰球命中率，以一個得分能力不俗的球員來說這樣的成績明顯不合格，未來在遇到分差拉鋸的情況下，若還是這樣的罰球表現，多少會讓勝負產生懸念。",
    "(2)尚未證明的關鍵時刻",
    "在這個系列賽塞爾提克多數時間都是取得領先地位的，甚至更多是在上半場就取得大比分領先，也並未讓熱火拉近至個位數分差。",
    "Mazzulla在場與場之間的攻防策略明顯是有一套的，也讓熱火在系列賽未能再拿下一場勝利。但未來賽程遇到陣容完整、攻防更加優異的球隊時，在無法建立大比分優勢時，會呈現怎樣的比賽內容會是塞爾提克未來值得觀察的重點之一。",
    "(3)Porzingis缺陣帶來的影響",
    "Porzingis確定為比目魚肌受傷，預計至少要到總冠軍賽才有可能歸隊。",
    "在東區剩餘季後賽隊伍尼克、騎士、魔術的內線戰力都相當不俗，考量到Horford的年紀與體能，除了Kornet以外，教練團也可能要適時啟用Queta、Tillman等人，將Porzingis缺陣帶來的影響降到最低才行。",
    "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.7871
}