{
  "id": "111347",
  "title": "《2024 Playoffs》灰狼 VS. 金塊G1──缺一不可的團隊勝利",
  "date": "2024/05/05",
  "topic": "專題",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba季後賽",
    "丹佛金塊隊",
    "明尼蘇達灰狼隊",
    "Anthony Edwards",
    "Mike Conley",
    "Nikola Jokic"
  ],
  "article-content": [
    "前情提要",
    "G1 @ 丹佛金塊  106:99 灰狼勝",
    "「這不是屬於我的比賽，而是我們這支球隊的比賽。是他們給了我自信。」－Anthony Edwards",
    "在單場砍下43分，率領球隊攻破近兩賽季僅償一敗的高原主場以後，Anthony Edwards沒有興奮的就本場比賽的爆炸表現多加著墨，而是持續誇獎隊友做的多好，甚至謙稱自己在第三節不過是在場上折返跑。靦腆背後的成熟肉眼可見，但這場將士用命得來的勝利，確實屬於每個在場館內奮戰的球員與教練團。",
    "在上個系列賽首戰便拿出全新針對性策略的明尼蘇達灰狼，這次儘管Finch只能坐在場邊於中場給予指導，但教練團再次搶先出招──Ant防守Murray，Big-Mac防守MPJ。這樣的調整連Murray都對Ant說：「是你來守我？」，但確實收到非常好的效果，讓暫停以前的金塊打得毫無章法。搭配金塊先發無法抵擋的Ant，由客隊取得雙位數領先。Murray爆發力不足導致必須與Ant多次對抗，找不到好的出手空間；MPJ在無球跑動前要先甩脫Big-Mac的死亡纏繞，讓前者幾乎放棄跑動，使得Joker孤立無援。",
    "然而，Malone教練也旋即做出調整，啟用較具投射能力的Holiday，擺出一星四射陣型，逼迫灰狼採取Gobert對位Joker的正常對位，否則內縮協防將輕易漏掉底角空檔。此外，也增加更多Murray為MPJ設立的掩護，打亂灰狼保持固定對位的方針，進而解放簡單的出手機會。不過Malone也有發現本組陣容防守輪轉不佳，灰狼多半有導出空檔僅未能成功把握，因此仍在第二節排上Watson、Braun兩名正常輪替內的防守工兵，讓灰狼流於單打而降低出手品質，直到Conley在七分鐘左右的無人邊擋拆組合，才讓灰狼慢慢回到正常的比賽節奏中。",
    "帶著落後進入第三節的灰狼相信自己的進攻體系問題不大，只是未能確實執行，再加上Ant面對包夾每每能做出正確閱讀，觀察Gordon的協防重心偏移再完成傳球，保持耐心並且增加更多的無球移動，讓Conley拿回場上攻勢主導權（單節使用率達40%）逐步拆解並與KAT共同放慢節奏，進入灰狼最喜歡的防守反擊環節，搭配復甦的外線命中率，總算成功要回領先。",
    "末節的穩定則是Nori提到灰狼面對金塊必須特別注意的面向，而足夠的板凳深度也讓場上的球員以單節一次失誤的優異表現回應。Reid終於揮別前三節的低迷與急躁，從做好無球移動開始並完成對於Conley超前三分的助攻，終於把自己的侵略性轉換為分數進賬。最後在Gobert賽前加練的醜陋拋投Ant難以置信的中距離命中下，成功殺死比賽。",
    "「每個人都擁有屬於他們的時刻。」－Anthony Edwards",
    "KAT犯規的老毛病已經跟著他的生涯長達9年，在現在至少懂得不要踢腿三分的情況下，筆者已經對他的犯規控制尚稱滿意。本場比賽進攻上決策迅速，第三節在Horn Flare總是得到換防錯位的情況下，連續切換遠投近切模式；防守端至少護框保有紀律性，僅踩出外圍時會有不專注的情況發生。",
    "在賽前被筆者譽為X因子的Mike Conley，可說是真正讓比賽倒向明尼蘇達一側，同時讓Ant專心於接應進攻的靈魂人物。儘管到下半場才正式回魂，但在KAT的高命中率讓金塊不敢任意換防的情況下，接棒輸出的Conley總能找到防守疲軟之處，把上半場「被Ant投掉」的那些出手數找回，與Gobert之間無論持球或無球配合，也每每能吸引防守者目光，讓Ant有更輕鬆的單打或閱讀防守機會。",
    "半場的Finch激勵灰狼的板凳們，第三節結束Gobert更是要Reid「保持自我」，Ant也要這個上半場有些慌亂的長人持續出手，種種支持換來的成果，便是第四節的爆發輸出。上半場在金塊的陣容異動下，Reid不需要如例行賽最後一場單扛Joker，保有更多體力在第四節無球發動並衝搶籃板，展現屬於最佳第六人的本色。",
    "當然，始終專注於保護籃板的Big-Mac，永遠一守二仍不落下風的Gobert，在拉鋸戰中閱讀場面局勢並投進底角三分的NAW，都是不折不扣的重大功臣。這支球隊正因有著如此豐厚的底蘊與專注度，才能奪得關鍵的一勝。",
    "KCP無法處理Ant的問題始終存在，而Braun的對抗確實讓新科狼王的跳投與轉身沒有那麼容易，在本場比賽金塊二年級生投進底角三分以後，是否會讓Malone增加他的上場時間？有待觀察。此外，Murray或MPJ參與掩護設立，讓任一射手獲得Stagger的直接投射機會，確實比起單純的持球檔拆更容易創造空檔，是否考慮讓Gordon參與更多無球掩護，讓灰狼的外圍防守者更加疲於奔命，也是金塊的選擇之一。",
    "灰狼已經率先出招並旗開得勝，靜待衛冕軍於週二如何給予反擊。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9797
}