{
  "id": "111387",
  "title": "《金塊灰狼系列賽》淪陷的高原主場！金塊 G2 該如何反擊？",
  "date": "2024/05/07",
  "topic": "專題",
  "author_name": "鮪魚",
  "tags": [
    "季後賽",
    "明尼蘇達灰狼",
    "丹佛金塊",
    "Murray",
    "Towns",
    "Jokic",
    "Gobert",
    "Edwards"
  ],
  "article-content": [
    "金塊和灰狼的系列賽，在賽前就被許多人認為是西區、甚至是聯盟決賽的等級，而實力伯仲之間的兩隊也不負眾望的打出了一場血脈噴張的激戰，雙方在肢體接觸上之激烈，完全不是首輪系列賽可以比擬的。",
    "金塊在剛開賽就被手感火熱的 Anthony Edwards 打出了 18:4 的巨大分差，但金塊教練團緊急叫了暫停後，銜接段靠著提速和較侵略的防守，不僅一口將分差填上，甚至還超越，讓金塊保持了一節多的領先時間，比金塊首輪任何一場的上半場都更具優勢。",
    "但下半場灰狼靠著 Karl-Anthony Towns 和 Mike Conley 可靠的表現，外加上半場手感不佳的 Naz Reid 即時回神，灰狼也頻頻對金塊的出招做出回應，最終時間已不夠金塊來追趕，高原主場在系列賽首戰就被攻破。",
    "‧",
    "雖然沒能在雙方表現接近的時候拿下勝利很可惜，但就我自己的觀點和預期，我反倒因為首戰的比賽內容增加了對金塊的信心，因為灰狼的防守（至少就首戰來說）並沒有預期的強硬，且進攻斷電的問題真的有點嚴重，要不是 Conley 和 Reid 的爆發時機來得巧妙，我認為金塊的攻防內容是比灰狼更好的。",
    "其實真要說，兩隊的季後賽首戰早在例行賽就已經發生，那是例行賽的倒數第三場，而金塊全員到齊，灰狼獨缺 Towns，金塊也趁著灰狼三塔只剩兩塔時偷到勝利。",
    "如果說季後賽就是一場一場的出招，那迎回 Towns 完成完全體的灰狼顯然就是這個系列賽先出招的那一方，且灰狼也改變了過去慣用的防守對位，讓過去主防 Jamal Murray 的 Jade McDaniels 去跟防首輪狀態火熱的 Michael Porter Jr，而防守能力同樣不俗的 Edwards 則肩負起主防 Murray 的工作。",
    "我依然認為 McDaniels 是灰狼隊裡防守 Murray 效率最好的大鎖，但面對意料之外的防守者，Murray 顯然想在剛開賽就先拿下一些分數，較為急躁的持球攻擊反倒掉入了灰狼在中距離設下的陷阱。",
    "Edwards 首節的手感固然是非常火熱，但金塊該思考的是怎麼會過了六分鐘全隊才只得四分，慢熱的問題再度困擾著金塊。",
    "雖然金塊很快的靠著換下 Murray 並擺上 Reggie Jackson、擺上 Holiday 等較具外線威脅的綠葉球員，並進攻提速來破壞灰狼的節奏，成效也相當好，但這樣的變招只能算是奇招，並不能變成金塊能倚賴的追分策略。",
    "我知道 Edwards 拿了可怕的 43 分，金塊幾乎拿他沒什麼辦法，但我認為這不該是金塊該花很多心力去解決的地方，金塊的防守體系本來就很難去封鎖這種等級的進攻者，其實我認為金塊在 G1 對 Edwards 下的防守策略已然到位，雖然 43 分真的是比我預期得更多（我原本是覺得每場在 Edwards 身上丟掉 30-35 分都很合理），但金塊不該為了多干擾那一兩次進攻而讓灰狼更多的球員能夠參與到進攻裡來。",
    "金塊其實有用內縮防線的方式試圖踩住 Edwards 的切入空間，同時也想降低他在掩護後馬上攻擊的機率，但金塊也因為這樣防守選擇給了 Conley、Towns 和 Reid 能發揮的空間，而這場灰狼在這三個點上可以說是狠狠地的給了金塊懲罰。",
    "我認為 Edwards 擋拆後的外線是能夠去適時放掉的，雖然他強壯的身軀在 G1 光是吃 KCP 和 Reggie 就吃好吃滿，但我認為讓他進中距離後再壓迫會是金塊成本沒那麼高的方法，甚至還比較好讓灰狼發生失誤，金塊在打反擊這件事上是做得比灰狼好的。",
    "另外，金塊太容易讓 Reggie 守到 Edwards，其實金塊替補有許多單防 Edwards 的好選項，Braun 和 Watson 在單防 Edwards 上的效果可能都比 KCP 來得好，更別說是和 Reggie 之間的差距了。至於 KCP，雖然這個對位明顯讓 Edwards 在中距離單打上沒什麼壓力，但我並不推薦金塊把 KCP 換成 Braun 來盯防 Edwards，這裡主要是進攻端的考量，畢竟 KCP 就算首輪的三分再怎麼爛，我也不覺得灰狼有膽子去放他的三分。",
    "與其說金塊首戰是輸給 Edwards 的 43 分，我更認為是 Towns、Conley 和 Reid 輪流的連續得分奪走了金塊的主場勝利。",
    "Towns 的部分很多時候其實也只給把分數給他，畢竟金塊的防守輪轉光是不讓 Edwards 把想點名的人讓出去就很努力了，很多時候讓 Murray 或 KCP 守到在三分線外的 Towns 也沒辦法，但至少金塊下一場該讓 Conley 和 Ried 沒有這麼多舒服出手的機會。",
    "Conley 的三分真的是讓人膽寒，不管是 2020 打爵士的系列賽，抑或是去年首輪碰到灰狼的經驗，Conley 的三分投的真是又果斷又準，寧可讓 Edwards 在擋拆後去出手三分，也不該讓 Conley 有輕鬆得到空位機會的空間。",
    "而 Reid 就真的是金塊賭錯了，畢竟上半場的 Reid 怎麼投怎麼不進，誰知道第四節策略放一下就讓他直接連拿十分呢？我反倒覺得金塊在銜接段看防 Reid 都算做得到位，但只要 Reid 和 Edwards 一同上場，金塊在 Reid 身上投注的防守資源一下子就會被 Edwards 都吸走，進而讓他在第四節撲滅金塊反擊的氣勢。",
    "至於金塊的進攻端我反倒不那麼擔心，因為灰狼在防守上真的沒有我預期來的壓迫，更多的壓力是來自於干擾 Jokic 和 Murray 的接球，至少 Jokic 和 Murray 的擋拆我依然覺得帶給灰狼很大的麻煩，且只要靠著 Jokic 在三分線手遞手，灰狼禁區防守沉退的策略都能讓 Murray 或 Porter 順利接到球，金塊進攻的麻煩更多的是就算出手空間做出來了，執行上還是沒有這麼穩定。",
    "‧",
    "首戰看下來，灰狼的確憑著多點開花的攻勢更勝一籌，但他們也曾在進攻斷電的情況下被金塊一口氣拉近 14 分的差距；金塊在如此克制他們的防守陣型下，投籃命中率與三分命中率也還是有及格的 46.7% 與 41.9%，金塊真的沒有道理不能拿下這個系列賽。",
    "我看很多人都在說金塊需要 Gordon 能夠投進三分來懲罰灰狼的放投，但我認為只要第一節能夠骰看看是不是夠幸運，之後沒外線就沒外線，反正在 Murray 和 Jokic 打擋拆後站在 dunker spot，就足夠牽制 Gobert 的協防了。",
    "金塊在進攻端需要提升狀態的絕對是 Murray，我認為 G1 其實在中距離他有很多應該要把握住的出手，而這正是灰狼在面對擋拆時最柔軟的那個點，Murray 必須要在接下來的比賽中痛擊這個點，因為那樣的中距離本該是他的強項。",
    "至於 Porter，我知道他在這個系列賽理當有相對舒適的出手空間，但我從來不覺得 Porter 是一個產值高的三分射手，他也許能夠以高命中率攻下 20-25 分，但你很難要求更多了，他並不是一個手感能夠維持整場的射手。",
    "丟掉第一場主場，金塊沒有辦法再承受下一次的主場淪陷，G2 必須要拿下，至少要以扳平比數的狀態去作客明尼蘇達；反觀灰狼，拿下一場客場已經算是任務達成，兩隊在 G2 所乘載的壓力必定天差地遠。",
    "但往好處想，金塊可是擁有全聯盟最能抗壓的基因，過去多次搶七成功、多次 1-3 逆轉成功，都顯現這支球隊靠的不僅僅是帳面上的球員實力，他們的精神層面同樣強大。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9701
}