{
  "id": "111357",
  "title": "NBA》Donovan Mitchell領軍單節逆轉  騎士在「後LBJ時代」首度晉級第二輪",
  "date": "2024/05/06",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "克里夫蘭騎士",
    "奧蘭多魔術",
    "DonovanMitchell",
    "evanmobley",
    "PaoloBanchero",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "一節的當機，扭轉了比賽的勝負，當騎士靠當家球星Donovan Mitchell再次發威的時候，魔術的安靜、與魔術主力的熄火，讓他們的驚奇球季到此為止。",
    "第六戰Mitchell單場轟下50分，還包辦球隊自第三節末起直到第四節的最後22分，但騎士其他球員幾乎毫無支援而讓他不敵魔術的團隊，也讓系列賽成為3：3平手，今天的第七戰Mitchell依舊一枝獨秀，包括第三節單節獨得17分，只是這次他不再孤立無援，Max Strus也有單節11分相助，騎士在第三節單節打出33：15的攻勢，把握了魔術的當機一舉超前，扭轉上半場的落後，並自此主導比賽，沒有讓魔術再越雷池一步，終場騎士106：94在主場保住勝利，激戰七場後淘汰年輕的魔術，終於取得第二輪門票。",
    "系列賽前六場都由主隊獲勝，但今天身為主場的騎士一開賽就打來辛苦，在主戰中鋒Jarrett Allen依舊高掛免戰牌的情況下，此戰騎士改以「一大四小」的陣容先發，雖然他們在防守端也盡力沒有讓魔術找回看起來自第三戰開始頗有進展的進攻，卻不敵魔術年輕球星Paolo Banchero來勢洶洶的強攻，而騎士自己的進攻則受制於魔術極具侵略性的防守，單節命中率僅0.273，還發生5次失誤，第一節先讓魔術取得領先，第二節重返戰場的Banchero持續發威，單節又是14分進帳，上半場Banchero就攻下24分，改寫2006年LeBron James保持的不到22歲球員在Game 7的半場最高得分，魔術第二節前半靠Banchero帶頭攻擊，騎士卻極度低迷，一度讓魔術取得18分領先，幸好Sam Merrill、Caris LeVert與Mitchell輪番取分，才幫助騎士在半場結束追至落後10分。",
    "然而易籃再戰後卻風雲變色，騎士延續了第二節後半的追分攻勢，前兩波分別由Mitchell強勢切入與Strus總算開張的三分球預告了單節發展，防守端以Isaiah Okoro主動在前干擾的方式看管Banchero奏效，讓Banchero單節只有投7中1的表現，進攻端就是Mitchell的飆分和Strus的外圍火力支援，騎士單節所有進球都由他們兩人包辦，就以此打出33：15的攻勢一舉超前，第四節魔術雖有Markelle Fultz在第一波進攻中距離跳投就命中，，但回頭Mitchell就回敬一記大號三分球，自此騎士儘管沒有一下子揚長而去，但總是能在魔術看似要反擊時又馬上回應，魔術始終未能追近至7分內，比賽一直維持在安全差距，魔術Jalen Suggs、Cole Anthony兩度靠罰球咬在10分差，但騎士在比賽剩1分42秒叫暫停後的第一波攻勢，就在魔術強勢壓迫騎士後場的情況下找到籃下Strus的大空檔灌籃得分，接下來魔術發生失誤，Evan Mobley又抓下進攻籃板灌籃得手，連續兩記灌籃不只讓分數穩穩入袋，更讓騎士全場球迷完全沸騰，最後就在主場球迷「We Want Boston（騎士若晉級，第二輪的對手將是波士頓塞爾提克）」的歡呼聲中，以12分之差決定比賽勝負。",
    "騎士居首功的仍是帶著膝蓋不適砍下全場最高39分外帶9籃板、5助攻的Mitchell，雖第四節只有投5中1，但第三節的飆分已足以扭轉比賽，他在第六、第七戰合計89分，也超越LeBron James，成為騎士隊史連續兩戰季後賽總得分最高的球員。然而比起第六戰的獨木難支，今天Mitchell有四位隊友提供兩位數火力的支援，LeVert攻下15分、5籃板、4助攻，幾乎獨立對抗魔術長人陣的Mobley得到11分、16籃板、5火鍋，Strus和Darius Garland各有13、12分。騎士自第二節後半起修正團隊命中率，全場回升至0.442，遠比魔術悲慘的0.332高出一截，籃板也不居劣勢，禁區得分以50：28大勝，是他們獲勝主因。",
    "魔術雖Banchero攻下38分、16籃板，生涯第一個季後賽系列就有三戰得分破30，是魔術隊史除2001的Tracy McGrady外，唯一一位幫魔術打第一個系列賽就三度飆破30分的球員，但第三節的熄火讓他第四節的搶攻也無濟於事，中鋒Wendell Carter Jr.支援13分，主控Suggs也有10分、9籃板，但另一位主力Franz Wagner全場命中率是荒腔走板的投15中1，僅有6分進帳。Wagner和Suggs總計28次出手只進3球，無法重現上一戰兩人聯手幫助Banchero的局面，魔術固然今年能殺至首輪第七戰才落敗已經十分驚喜，但花掉最多18分的領先而被逆轉，仍讓這場敗戰看來有些可惜。",
    "上季的騎士，寫下「後LBJ時代」首度打進季後賽的紀錄，這次能擊敗魔術前進第二輪，對騎士也有非凡意義，騎士雖在90年代並非毫無競爭力，但從1994開始就頂多只能進季後賽一輪遊，接著在Shawn Kemp身上的投資失敗後就淪為聯盟後段班甚至墊底球隊，直到2003年和金塊並列聯盟墊底之後，他們抽中狀元籤，喜迎隊史重要的「救世主」LeBron James來臨，直到LBJ兩度離開騎士，自從1993年之後，最近這30年騎士只在LBJ時代贏過季後賽，也就是說今天擊敗魔術的勝利，是騎士這31年來首度在沒有LBJ的情況下能贏得系列賽，是「後LBJ時代」的重要勝仗。",
    "騎士成為今年季後賽最後一支拿到第二輪門票的球隊，經過一天休兵後，將在臺灣時間5月8日作客波士頓，挑戰本季NBA龍頭塞爾提克，而魔術雖輸球，卻也完成重建後首度進軍季後賽的成就，本季魔術直衝東區第五，還不用經過附加賽就可闖進季後賽，已是季前許多人想像不到的成果，即使落敗，但這並不是一個失敗的球季，就看下個球季是否持續補強，以穩住季後賽席次的目標前進。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9783
}