{
  "id": "111315",
  "title": "《 NBA 2023-24 季後賽第二輪》尼克與溜馬對戰分析：二十年後的宿敵再起",
  "date": "2024/05/04",
  "topic": "專題",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "Tomthibodeau",
    "RickCarlisle",
    "TJMcConnell",
    "PascalSiakam",
    "AaronNesmith",
    "OG Anunoby",
    "2024 NBA 季後賽",
    "KnicksPacers"
  ],
  "article-content": [
    "兩隊上次在季後賽交手是 2012-13 年，當時主將分別是  Paul George 跟 Carmelo Anthony ，再前一次交手就要回到上個世紀末，在 1993-2000 年的七個球季間，紐約尼克跟印第安納溜馬幾乎是東區季後賽必備戲碼，總共在季後賽對決 6 次，各拿下 3 次勝利，留下無數經典賽事跟場面。",
    "Tom Thibodeau 跟 Rick Carlisle 兩個當代知名的 NBA 總教練，未曾在季後賽以總教練的身分對決過，但是在 1990 年代的那時候，兩個人都以助理教練的身分，在現在的球隊，協助著 Jeff Van Gundy 跟 Larry Bird 運籌帷幄對抗著。",
    "來到本季，兩隊總共交手 3 次，由溜馬以 2 勝 1 敗戰優勢，但是這三場對戰當中，尼克的 Mitchell Robinson 跟 OG Anunoby 都沒有上場；換句話說，曾經作為多倫多暴龍養成系統巔峰作品的 Anunoby 跟 Pascal Siakam ，會在季後賽第二輪，迎來兩人第一次在正式比賽上的對決。",
    "當然，溜馬的 Bennedict Mathurin 還有尼克的 Julius Randle 、 Bojan Bogdanovic 的受傷，也讓兩隊並非以最完整的陣容在此對決；如果看看兩隊主力陣容的選秀順位跟選秀時所屬球隊，沒有什麼坦克得來前幾順位的新秀，甚至以之為繞構成團隊系統的幾名球員，都是透過交易或簽約而來。",
    "但於此同時，兩隊都有著清楚而堅實的團隊文化，讓許多不被看好的球員，不管是新秀或是有過幾年經驗的球員，都在這隻球隊找到定位、大放異彩；也因此，兩隊雖然季中都做出具備里程碑意義的大交易，但並沒有「 All In 」，而是在果斷地踏出具備宣示性意義的一大步時，仍然具備著可以繼續往未來做出大動作的正資產。",
    "所以，我們也許可以大膽地預測，從這季開始，兩隊又會在接下來的幾年間，多次地在季後賽彼此對決糾纏，重新復刻過去的世仇對決。",
    "從這個角度來說，曾經是宿敵的兩隊，也許會更早在第一輪對決，假如尼克當初多了點大家推薦盤算的心機，在例行賽最後一場，不要那麼認真地在延長賽擊敗芝加哥公牛，讓自己爬到第二種子迎戰被多數人認為比較難打的費城 76 人，那麼兩隊在首輪就會先對決。",
    "但命運還是想看到這兩隊再次開啟一段新的世仇之路吧？",
    "尼克在系列賽一開始得利於 Joel Embiid 傷後狀況還未全完康復的事實，在激烈萬分的對戰當中，與恰逢密爾瓦基公鹿的 Giannis Antetokounmpo 、 Damian Lillard 各自有傷，有著不穩定因素、但還是把握機會突圍而出的溜馬，在同一天以 4 勝 2 敗晉級。",
    "〔延伸閱讀〕",
    "是說，好不容易才從 Tyrese Maxey 的表現底下脫困的尼克，要遇到另外一個在進攻上影響力可能更為全面強大的 Tyrese ，在華文最知名的溜馬寫手「瓶子大」上「瓦甘達 Playone 」接受訪談時，提到他觀察 Siakam 加入溜馬後的實踐，並不是要跟 Tyrese Haliburton 做出 1+1>2 的搭配，而是要兩組 1+3>4 的效果，也就是要讓溜馬有兩個進攻發起核心，而不是一個雙人組合。",
    "相對於溜馬這樣的展開，尼克這兩個球季，先將軸心由 Randle 、轉向與 Jalen Brunson 共治，然後透過交易來 Josh Hart 、簽下 Donte DiVincenzo ，還有養成 Miles McBride ，徹底地貫徹以 Brunson 終於被認可跟發掘的巨星本質作為恆星，輔以環繞著他、跟他可以各種搭配的行星群，讓 Brunson 不論狀況好與不好，都能充分地發揮著、在進攻端推進尼克前進。",
    "以溜馬的防守來說，不管是缺乏後場 POA 、又或著團隊防守也並非其晉級的主要因素，要克制 Brunson 還著實不易，不過第一輪 T.J.McConnell 對上 Lillard 的防守表現，會不會給予 Carlisle 一些靈感？",
    "此外，溜馬會不會選擇寧可被 Brunson 單兵爆破，也不要擴散到其他層面？像是至少努力對抗尼克的進攻籃板，也不要讓自己進攻上的主力在防守端產生犯規，失去跟尼克對攻的可能。",
    "至於尼克這邊，相較於第一輪，對上溜馬這支跟 76 人完全不同進攻哲學的球隊，在第一輪對抗作為球隊進攻最重要發起點 Embiid 的隱形功臣 Robinson ，拿來對上多半是與 Haliburton 擋拆搭配後， Pop-Out 到弧頂等待外線投射機會，讓他本季在弧頂三分投進數高居全聯盟之冠的 Myles Turner ， Thibodeau 會不會更多地使用移動範圍較廣的 Precious Achiuwa ，來迎戰呢？",
    "另外，到底 Anunoby 會直接依照位置對位，來去箝制 Siakam ，或是會把他拿去突襲 Haliburton ，改由 Hart 或是 Achiuwa 、 Isaiah Hartenstein 來去應付 Siakam ？而尼克曾經排出過以 Anunoby 作為中鋒的小球陣容，對應到溜馬的陣容，似乎也有許多可以使用的時機。",
    "〔延伸閱讀〕",
    "老實說要我指出誰是溜馬的奇招，這兩季溜馬許多綠葉球員在場上令人驚奇的成長跟發揮，已經由奇變正，但如果從與公鹿的第一輪來看，像是 Obi Toppin 跟 Ben Sheppard ，都被 Carlisle 找到使用方法，前者會特別有想對尼克來證明的事情，後者則是有著 9/18 的三分手感。",
    "另外一個溜馬可能會考慮的，是 Aaron Nesmith 這個陣中個人防守能力最好的球員，要拿來怎麼使用？",
    "雖然能想像溜馬應該還是會蠻大量的使用區域防守，但對上 Nova Knicks Trio ，還有看到 DiVincenzo 、 Hart 、 McBride 等人在第一輪對於外線空檔把握的果斷程度，在尼克外線手感火燙，不管是盯人、或是混和盯人的不同區域防守型態，如何對位會是個大問題。",
    "至於在尼克端，第一輪系列賽最後幾場，有開始讓 Anunoby 進行更多的持球單打，來彌補自己在特定陣容下、對於禁區攻擊能量的不足，以及來應對對方將防線拉高到三分線外兩步甚至更遠、就來夾擊壓迫 Brunson 的防守，並因此空出來的空間，這個做法在最後兩戰也都有收到成效。",
    "對上溜馬時，會否去持續這個策略，好讓自己在對位 Siakam 的互動上不要那麼被動，是一個可能的方向。",
    "我個人是看好尼克會以 6 場內勝出。",
    "原因在於，首先，兩隊在首輪面臨到的競爭壓力是差距的，這會讓在系列賽剛開始時各自球員進入狀況上有落差，特別是 Haliburton 首次領軍到季後賽，目前看起來適應程度還沒調整到他應有的影響力跟水準；相對來說，尼克本身又或是著是主力球員們，對於季後賽不同輪次、不同階段，該做出什麼調整，都相當地熟稔。",
    "此外，兩隊的比賽節奏剛好也是南轅北轍，分別是 Pace 數第二對上最後一名，尼克的 Pace 數也是之所以球員能負擔那麼多的上場時間的一個原因，那在系列賽一開始，誰能夠把比賽帶往更適合自己的節奏？",
    "我想，尼克可能在系列賽的第一場，就依然會用滿場衝搶進攻籃板的畫面，讓溜馬無法輕易帶上攻防轉換，把比賽導入自己的節奏。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.7388
}