{
  "id": "111486",
  "title": "27分大勝強勢拒絕三連敗 金塊如何扳回一城？",
  "date": "2024/05/11",
  "topic": "專題",
  "author_name": "MIND",
  "tags": [
    "明尼蘇達灰狼",
    "丹佛金塊",
    "JamalMurray",
    "NikolaJokić",
    "MichaelPorterJr",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "在丹佛高原連敗兩場的金塊，背負著不能再輸的壓力來到明尼蘇達。經過三天休息後，此役的衛冕軍拿出不同於前兩場的狀態，從開場起便掌控優勢直到終了，最終以117:90擊敗灰狼，送給灰狼今年季後賽首場敗仗。",
    "系列賽前兩場結束後，灰狼手握兩勝優勢加上金塊主控Murray的傷勢與迷航，使得輿論一面倒向灰狼一方，就連筆者本人也略有高下已判的感覺，雖然可預期衛冕軍金塊不會是省油的燈，但能在第三場馬上回敬27分大勝，確實有些始料未及。",
    "至於G3的內容出現哪些有別於前兩場的改變，致使金塊能大比分扳回一城呢？",
    "全員開火vs.全員熄火",
    "首先要提到的，還是球員狀態。雖然「狀態」這東西真的很玄，但不可否認教練團做出再多改變最終都還是得回到球員的執行力，而執行力優質與否肯定與球員自身的競技狀態相關。",
    "平心而論，灰狼在進攻端的發揮我認為比較偏向球員自身狀況不佳，例如開場Reid、Anderson接連的禁區放槍，以及末節專注度完全渙散的一堆失誤。",
    "如果真要說的話，唯一比較令人欣慰的，還是灰狼雙星在進攻端持續保持輸出。但Towns面對Gordon、MPJ甚至Justin Holiday都切不進去，只能用精準的外圍火力支援輸出；而Edwards雖然單點破壞力依舊，但今天應該是他今年季後賽最不冷靜的一場，也許是追分心切，但許多回合都急燥誤事。",
    "當然，金塊在防守端給予的壓力還是值得掌聲，但我認為本場灰狼的低得分很大程度來自他們自己的問題。",
    "相較於灰狼，金塊在喘息三天後總算找回準心，Murray面對雙塔的沈退防守，總算在中距離地段打出影響力。也連帶牽引到灰狼防線，點燃金塊全隊精準的外圍砲火，此役用48.5%的三分球命中率徹底射穿灰狼防線。",
    "如果說G2是灰狼打出200%的實力，而金塊只拿出50%的狀態，那今天的情況顯然就是雙方角色對調。",
    "一星四射，破解灰狼雙塔",
    "前情提要完兩邊本場的狀態差距後，還是要講一下我認為本場金塊能贏球的關鍵：進攻空間。",
    "本場金塊進攻不再如前兩戰窒息，主因有二：Gobert回歸後的防守策略調整，以及一大四射的陣型。",
    "首先，灰狼雖然有最剋Jokic的禁區雙塔，但由於他們不會輕易的讓雙塔換到外圍（不代表他們不能換到外圍），因此面對金塊外圍的擋拆、DHO等搭配時，多半會讓長人沈退，信任POA防守者的繞掩護追防能力。",
    "但從G1就能看出，McDaniels和NAW等人防守雖好，但要輕易繞掉Jokic這座大山仍然有困難，因此在灰狼採取沈退策略的情況下，金塊其實在中距離有著頗為寬闊的進攻空間可操作。遺憾的是，G1金塊狀態不佳，許多機會都沒能把握，而G2灰狼在少了Gobert的情況下改用單塔也不再沈退，硬是端出更加窒息的防守強度。",
    "此役Gobert回歸，灰狼再次回到首戰的防守策略，但經過休息調整後的金塊這回不再放掉空檔機會。尤其是Murray一甩前兩場陰霾，本場比賽用超過五成的命中率攻下24分，有他點燃後場火力後，也讓Jokic不再孤立無援。",
    "但比起Gobert回歸後的策略改變，我認為本場金塊的進攻空間之所以有顯著改善無非還是陣容上的改動。",
    "此役金塊先發陣容不變，但延續G2讓Gordon離開dunker spot退出三分線的站位，試圖讓Gobert無法輕易內縮協防。但我們都知道，灰狼鐵了心要放投Gordon，因此就算他站到外線，只要無法進球Gobert就還是敢內縮。",
    "要知道，此役次節金塊一度用Bruan和Holiday取代先發組的MPJ和Gordon並提前建立20分的領先優勢。而兩位先發側翼在充足的休息後，下半場也接續了火力輸出。尤其是Gordon，正當我以為灰狼能用第三節開場時金塊的先發時段追分時，Gordon面對Gobert的放投硬生生投三中三，徹底懲罰灰狼的防守，而金塊也持續穩定的拉開分差，最終收下這場不能輸的戰役。",
    "後續展望",
    "季後賽就是一邊出招一邊接招的戰場，雖然金塊大比分贏得了至關重要的G3，但不可否認的是，目前系列賽天秤還是向灰狼這邊傾倒。畢竟，金塊可是連敗兩場後才成功還擊的那方。更何況面對金塊的「一星四射」，灰狼三塔其實都有換防出去的能力，G1和G3的沈退應該較偏向教練團策略上的制定，而非球員能力上的限制（就算真的換不出去，也有Anderson可以頂四號）。有鑒於此，我認為灰狼的變數主要還是進攻狀態和傷兵，尤其今天NAW看起來有點不舒服，倘若少了他，灰狼的替補防線將會大打折扣。",
    "但終究，在金塊追平甚至超前系列賽大比分之前，灰狼還是佔優的那方。",
    "文/MIND",
    "延伸閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.941
}