{
  "id": "111488",
  "title": "NBA季後賽》Nembhard關鍵三分幫助溜馬追回1勝 金塊火力復甦大勝灰狼拉近戰局",
  "date": "2024/05/11",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "丹佛金塊",
    "印第安那溜馬",
    "JamalMurray",
    "NikolaJokić",
    "AndrewNambhard"
  ],
  "article-content": [
    "美國職籃NBA印第安納溜馬隊今天靠著Andrew Nembhard比賽尾聲的關鍵三分球，終場以111比106擊敗紐約尼克隊，在季後賽次輪扳回一城，目前溜馬暫時以1勝2敗落後尼克。",
    "紐約尼克明星後衛Jalen Brunson儘管上一戰受傷右腳酸痛，但今天依然先發上陣。溜馬隊第一節在明星主控Tyrese Haliburton獨得10分的帶領下，取得以29比20的9分領先。",
    "尼克後衛Donte DiVincenzo第二節一上場就快速挹注7分，幫助尼克縮小落後差距；Alec Burks從板凳出發，也在第二節一口氣為尼克拿下13分。但溜馬的Haliburton相當活躍，兩隊激烈纏鬥後，溜馬上半場以63比58依然手握5分領先。",
    "尼克第三節在DiVincenzo手感火燙和Josh Hart狂搶籃板加持下，反倒以90比85領先溜馬。兩隊後續正式進入決勝節的一陣廝殺，終場前5分多鐘，溜馬在Pascal Siakam取得罰球機會後超前。不過Brunson跳投反超，但Siakam又獲得兩罰機會並全數命中，幫助溜馬領先1分。",
    "兩隊你來我往後以106戰成平手時，Andrew Nembhard於比賽最後18秒命中關鍵三分彈，加上Aaron Nesmith兩罰俱中，最終就幫助溜馬以5分優勢拿下勝利。",
    "這場比賽的溜馬總計有4人得分達到兩位數，Haliburton搶下35分、Siakam進帳26分、Myles Turner繳出21分10籃板的雙十成績；Nesmith則斬獲10分，而比賽關鍵之一的Nembhard雖然只拿到5分，但最後的關鍵三分球可說是價值連城。",
    "尼克隊方面，DiVincenzo攻下35分、Brunson得到26分、Burks進帳14分；Hart攻下10分、18籃板；替補後衛Miles McBride也有10分進帳。",
    "溜馬在自家主場先將戰局追至1勝2敗，雙方將在台灣時間13日清晨繼續在溜馬主場打第四戰，也是尼克能否取得聽牌或是溜馬能否追平戰局的關鍵一戰。",
    "（尼克與溜馬次輪季後賽第三戰精華）",
    "西區方面，今天進行的是明尼蘇達灰狼與丹佛金塊的次輪季後賽第三戰，頭2場在丹佛舉行的比賽全數都由灰狼隊拿下勝利，相較尼克先在主場取得2勝，灰狼直接在客場就拿2勝顯得更加關鍵，也讓尋求衛冕的金塊的處境相當危急。",
    "NBA歷史上共有29次高位種子球隊先在自家主場連輸2場的狀況，這其中僅有5次先輸2場的高位球隊成功逆轉，翻盤機率只有17%。他們分別是2021年的洛杉磯快艇、2017年的波士頓塞爾提克、2005年的達拉斯小牛、1994年的休士頓火箭、1969年的洛杉磯湖人。",
    "想要翻盤的關鍵自然是這重要的第三戰金塊不能再輸，否則將陷入0勝3敗的絕對劣勢，如果陷入0勝3敗，NBA史上還沒有球隊能夠逆轉。",
    "面對輸不得的壓力的金塊在比賽一開始就掌握節奏，包括前2戰表現不盡理想的Jamal Murray手感回溫、Aaron Gordon也提供火力支援，幫助金塊在首節打完取得28比20的8分領先。",
    "前2戰的灰狼攻守俱佳，尤其第二戰的他們更是以窒息式防守徹底壓制金塊，不過今天雙方形同角色對調般，金塊於攻於守表現都相當順利，上半場打完的金塊再度將比分改寫為56比41，取得15分的領先優勢。",
    "帶傷上陣的Murray這場比賽持續保持火燙手感，上半場結束時就已經拿下18分、2助攻，完整活絡金塊攻勢。",
    "下半場開打後的金塊沒有給灰狼太多的喘息空間，第三節持續擴大領先優勢，三節打完已經取得93比66的大幅領先，也宣告比賽將提早進入垃圾時間，最終金塊就以117比90大勝灰狼，將戰局追至1勝2敗 。",
    "金塊團隊先發五人得分全部達到雙位數，剛拿下年度MVP的Nikola Jokic繳出24分、14籃板、9助攻的準大三元成績；Jamal Murray終場攻下24分、5助攻；Michael Porter Jr.則以10投6中命中率、5投4中的三分球命中率斬獲21分。",
    "灰狼方面以Anthony Edwards表現最佳，他拿下全隊最多的19分、6籃板、5助攻；Karl-Anthony Towns則僅有14分、5籃板的成績。而雖然Edwards此戰表現不盡理想，但他依然成為隊史第4位在單一季後賽得分超過200分的球員，其他3位分別是Kevin Garnett、Latrell Sprewell與Sam Cassell。",
    "對於球隊輸球，Edwards也將責任一肩扛，他表示：「輸球責任在我，這場比賽我沒有展現出該有的能量，讓球隊和球迷失望了。」不過Edwards對於未來依然充滿信心，他說道：「面對衛冕軍，我們本來就沒有預期可以輕鬆獲勝，金塊今天打出漂亮的反擊，季後賽本來就需要更多競爭，而我們會持續做好準備來贏得下一場比賽。」",
    "兩隊目前戰況為灰狼依然擁有2勝1敗的領先，接下來雙方將在台灣時間5月13日繼續於明尼蘇達進行關鍵的第四場比賽。",
    "（金塊與灰狼次輪季後賽第三戰精華）",
    "延伸閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9794
}