{
  "id": "111462",
  "title": "【豬籠草上飛】騎士vs塞爾提克G2：騎士團將士用命，綠衫軍踉蹌掉坑",
  "date": "2024/05/10",
  "topic": "專題",
  "author_name": "豬籠草",
  "tags": [
    "騎士",
    "Nba",
    "季後賽",
    "塞爾提克",
    "CarisLeVert",
    "東區",
    "DonovanMitchell",
    "evanmobley"
  ],
  "article-content": [
    "今天的比賽，騎士攻破綠衫軍主場，118：94，系列賽追成1:1。",
    "先講結論。雖然現場有大量觀眾提早離場，顯示出對比賽內容的失望。但即使騎士拿下1勝，系列賽的整體架構還是沒改變，塞爾提克球迷可以放心。",
    "回到比賽本身，須拆成上下半場來看。綠衫軍今天開局的前四分鐘，在球場咒術師\" Derrick White aka白帝、小白的主導下，表現相當正常，14比5的領先，進攻有內有外，傳導也算流暢，孰料下半場判若兩隊。",
    "甫開賽雙方進攻節奏都偏慢，塞爾提克先取得9分領先，但僅維持不到五分鐘；第一節騎士表現較佳，第二節塞爾提克回神反攻，兩隊三分球都進得少，彷彿瀰漫著一種防守戰的氛圍。",
    "騎士頭號球星\"Spida\"Donovan Mitchell面對\"假日哥\"Jrue Holiday的貼身防守，進攻手感不佳(上半場只得6分，6投2中，沒投進任何三分球)，但傳出5次助攻，伺機幫隊友得分，降低傷害。",
    "主將被守死，團隊外線也不準(3/10)，騎士上半場進攻主要靠替補後衛Caris LeVert挑戰禁區和Evan Mobley的擋拆吃餅，以及Isaac Okoro的外線投射與籃下跟進。幾次小組搭配和快攻反擊意外地成功，替團隊進攻注入活水，和綠衫軍打得有來有往。",
    "Mobley今天的內線手感和高位傳球都發揮出色，首節11分3籃板4助攻，全場21分10籃板5助攻1抄截2阻攻，在Jarrett Allen持續缺席的狀態下，奉上個人季後賽最佳演出。",
    "塞爾提克這邊，從第一節中段雙探花開啟輪流\"低效\"單打模式後，反被騎士打出一波11比3的攻勢，第一節收尾落後6分。第二節靠Jayson Tatum買犯上罰球線(半場就獲得10次罰球機會，進8球)和Al Horford的三分球(2/4，半場三分4投中3)，外加替補後衛Payton Pritchard的攻守輔助，雙方陷入拉鋸，半場戰成平手(各得54分)。",
    "此外，首戰第一節有三分貢獻的老將Marcus Morris，以及垃圾時間才上的Georges Niang都有三分投射能力，或許可以考慮多用，反正同樣都守不住，至少賭看看進攻。",
    "騎士的替補席除了有LeVert跳出來幫忙得分外，我之前提到的Georges Niang，出場時間也大幅增加(G1:4分鐘，G2:14分鐘)，上來輪替Mobley和Okoro，避免他們提早陷入犯規麻煩(兩人上半場都2犯)，雖然沒有投進三分球，帳面成績僅4分3籃板1助攻，但他拚勁不差，卡位意識也有，在場上自有其無形的貢獻。",
    "塞爾提克今天遭遇的問題是下半場外線崩盤，空檔三分屢投不進，這也是比分被拉開的主因，雙方的優劣並不像計分板上的數字差距那麼大。",
    "整場比賽的分水嶺出現在第三節的中段，Mobley先彈進一個帶點運氣成分的中距離，回頭Okoro再一個走底線的跟進上籃，騎士領先來到9分(剩5分44秒結束該節)。綠衫軍總教練Joe Mazzulla喊出暫停，試圖重新佈陣，中斷騎士的攻勢，可惜收效甚微，後續依舊拿米邱沒輒，雙方差距維持在10分上下。",
    "上半場被守死的米邱，第三節逐漸甦醒，和後場搭檔Darius Garland聯手射爆綠衫軍，兩人共投進7顆三分球(米邱-4/5，DG-3/3)。",
    "反觀塞爾提克，掌控比賽節奏的小白下半場手感極差，空檔三分不斷放槍(0/5)，導致自己節奏亂掉，沒辦法從雙探花手中把比賽帶回正軌，比分自第三節中段被拉到10分左右，就再也沒有追上。",
    "徹底摧毀塞爾提克勝利希望的一球，應該是第三節終了前，米邱迎著Tatum的大手干擾投進三分，讓騎士帶著12分的領先進入第四節(90:78)。",
    "其實12分說多也不多，以綠衫軍正常的外線準度，剩一整節的時間綽綽有餘，前提是防守要先穩住，且外線準度＂正常＂(塞爾提克下半場團隊三分球2/18，關鍵的第三節8投盡墨)。",
    "偏偏上半場很悶的米邱，第三節先火力復甦拿16分，第四節開局又繼續補刀，不到三分鐘得7分，包括一記弧頂的打板三分，雙方差距一下來到99：83。",
    "比賽到這邊已宣告結束。後續塞爾提克的反攻力道微弱，剩九分鐘僅再拿11分。",
    "最後五分鐘雙方換下主力，正式進入垃圾時間。",
    "我賽前對本輪的預測是綠衫軍6場內過關，若騎士Allen持續缺陣，綠衫軍只要把握住兩點，過關時程縮短到5場並不困難。",
    "我的基本看法並未隨著今天的比賽結果而改變。但有幾點是塞爾提克要特別留意的：",
    "1. 進攻不順時，如何靠防守拉住戰局？",
    "G2的騎士，進攻端多點開花，絕對是超乎預期，塞爾提克的防守策略還是要以箝制米邱為主軸。",
    "其一，對米邱的箝制，不求有功，但求無過：無論是假日哥或小白防守米邱，不需要完全封鎖他的得分，只要讓他命中率不要高到55%或60%，只要將命中率壓到50%以下，即使讓他每場拿30分也無所謂，低效的得分數據，就只是帳面數字而已。",
    "今天對米邱的箝制，上半場幾乎是100分，第三節隨著假日哥體能下滑才開始風雲變色。",
    "原則很簡單，讓米邱拿高分不一定會輸，超水準的命中率才會帶來危機。塞爾提克第三節後半到第四節前段被米邱開無雙，導致差距擴大，並付出慘痛的代價。原本就算被騎士的其他球員打出不錯的表現，雙方不也是拉鋸而已？勝負難料。",
    "2. 小白難免會失常，逆風局怎麼穩住陣腳？",
    "其二，球給小白，勝利自來：小白的攻守全能並非他最大的優點，臨場判斷和洞察力才是他最致命的地方，籃球場上除了絕對的體能天賦外，冷靜的思考與精準的應對也是不可或缺的，綠衫軍的勝利方程式，請認明\"球給小白\"。",
    "小白的失常，等於勝利方程式的失能。",
    "今天小白只打了30分鐘，尤其是第一節後主控權幾乎都回到雙探花身上，下半場自己的投籃手感又很差，僅防守維持水準，無力重新接管比賽。(全場10分4籃板5助攻，三分球8中1)",
    "雙探花下半場一個選擇回去丟三分看看能不能追分(杰倫哥，就是你！)，另一位在大幅落後時，沮喪到防守巴頭被吹惡意犯規後提早下班休息。",
    "原本上半場雙方還在拉鋸，甚至綠衫軍保持微幅領先的時候。杰倫就有自殺上籃和被防守者踩住右邊，逼他走左邊，被迫提早收球的無效進攻。",
    "最經典的當然是以下這球：",
    "雙探花的體能條件絕對是聯盟頂尖，TNT的主播在轉播時說，Tatum面對95%的防守者，都居於體能或身材優勢。",
    "既然如此，兩位天之驕子在聯盟那麼多年，是否學習到除了運用體能優勢外，更細心地去解讀防守和帶領團隊？比賽總有落後的時候，打英雄球是唯一解嗎？",
    "無論這個系列賽結果如何，想帶領球隊走上冠軍之路。兩位頂級球星需要好好思考。",
    "此外，Tatum今天跟裁判抱怨的比例有降低，必須要給他鼓勵。當然第四節最後五分鐘被換下去後，披著毛巾還抓住機會在底線附近跟裁判交流，這就算了，就當作善意溝通吧，反正已無關勝負。",
    "至於賽後訪問時他講到塞爾提克到底是不是\"超級球隊\"云云，稍微有點多了，單純說失敗為成功之母還比較恰當。",
    "其實輸球就跟杰倫一樣坦然面對失敗，說自己無法接受這樣的表現，頂多再補個我們可以做得更好，下面準備連贏三場就可以了。",
    "要當團隊的領袖，場內場外都是學習。",
    "3. 替補大清倉，塞爾提克還有奇兵可用嗎？",
    "塞爾提克在最後五分鐘放棄比賽，出清板凳上的替補球員，消化垃圾時間。",
    "和熱火不同的是，綠衫軍這群板凳球員看來是被冰壞了，傳球走位投籃都很卡，似乎沒有利用這5分鐘練出甚麼手感或小組配合。這個系列賽看來還是只有8個人可以用，頂多再加一個內線替補的Xavier Tillman。",
    "這場綠衫軍替補表現最好的是Pritchard。",
    "Prithard第二節傳出3次助攻，還有繞進籃下抓進攻籃板補進的突襲好球；下半場在球隊追分時，不但貢獻空檔三分，兩次切入禁區用假動作騙開防守者打板得分，膽識過人，也相當精采。他今年的進步有目共睹，碰到逆風局也沒有失去鬥志和判斷力，往後還會有更多建功的機會。",
    "------",
    "簡單總結一下，要說今天綠衫軍打得很爛，其實也沒有，團隊失誤僅7次，還比騎士的10次少。主要是空檔把握度差，然後雙探花的單打很吃哨音.......(今天杰倫的切入就不太響哨，變成自殺式切入)",
    "而小白的突然低潮，讓球隊只能走回雙探花輪流單打的老套路，該穩著打的時侯，幾個不佳的投籃選擇，長籃板落在對方手上，比分反而被拉開。",
    "這也反證了小白在綠衫軍陣中的重要性，當他狀態失常，無力掌控比賽節奏，球隊一逆風就直接崩盤。",
    "即使如此，本系列賽塞爾提克還是佔據優勢。",
    "原因是騎士今天的傑出進攻表現，可說是今年季後賽開打以來最均衡的一次，6人得分上兩位數，米邱僅得29分就能贏球，團隊三分命中率高達46.4％(13/28)，這就跟熱火上一輪打塞爾提克的G2類似，可遇而不可求。",
    "綠衫軍只要把握住前面提到的幾個關鍵，小白找回手感，在客場聽牌並不困難。",
    "【內文圖片來源：​Cleveland Cavaliers X】",
    "更多關於東區季後賽的文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9698
}