{
  "id": "111468",
  "title": "NBA季後賽》Doncic帶傷轟29分率小牛斬斷雷霆連勝 騎士大勝塞爾提克扳平戰局",
  "date": "2024/05/10",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯小牛",
    "克里夫蘭騎士",
    "奧克拉荷馬雷霆",
    "波士頓塞爾提克",
    "DonovanMitchell",
    "LukaDoncic"
  ],
  "article-content": [
    "美國職籃NBA達拉斯小牛隊當家球星Luka Doncic今天在季後賽次輪第二戰帶傷上陣，與P.J. Washongton各轟下29分，率領球隊以119比110擊退主場迎戰的奧克拉荷馬雷霆隊，將系列賽扳成1比1平手。",
    "小牛在季後賽次輪首戰不敵頭號種子雷霆，今天捲土重來，有傷在身的Luka Doncic第一節就火力全開、攻下16分，第二節則換P.J. Washington跳出來，他以外線火力持續挹注球隊攻勢，一度幫助小牛將領先分數擴大到雙位數。",
    "雷霆在第二節後段的外線手感持續升溫，Jalen Williams的三分球與Shai Gilgeous-Alexander（SGA）聯手拉出一波10比0的攻勢，幫助雷霆在半場打完時將比分追到62比68，剩下6分落後。",
    "雷霆第三節一開局的外線砲火持續升溫，一度將比分反超，不過此時小牛換成Tim Hardaway Jr.挺身而出，2分鐘內連得10分，也幫助小牛帶著10分領先進入決勝節。",
    "小牛在第四節靠著多點開花的優勢，成功守住領先，不僅在7戰4勝制系列賽以1比1逼平對手，也讓雷霆吞下在今年季後賽的首敗。",
    "雷霆今天輸球後，結束近期在例行賽與季後賽的10連勝，NBA今年季後賽只剩下明尼蘇達灰狼隊依然維持不敗之身。",
    "小牛的Doncic在第二節打完時左小腿已經滲血，即使移動受到影響但依然撐完全場，他整比賽打了41分鐘，繳出29分、10籃板、7助攻的全能成績，其中單場命中了5顆三分球，是他過去4場比賽的總和，而Washington同樣進帳29分，另外也有11籃板與4次助攻；Hardaway則獲得17分的分數。",
    "雷霆隊方面，SGA拿下全場最高的33分，外加12個籃板與8次助攻；Jalen Williams則貢獻了20分。",
    "兩隊目前1勝1敗的平手，接下來雙方將在台灣時間5月12日移師達拉斯再戰。",
    "（雷霆與小牛次輪季後賽第二戰精華）",
    "東區戰場方面，波士頓塞爾提克隊與克里夫蘭騎士隊同樣進行次輪系列賽的第二戰，騎士隊在Donovan Mitchell轟下全場最高29分、Evan Mobley與替補的Caris LeVert都攻下21分的情況下，合力幫助騎士終場以118比94踢館成功，與塞爾蒂克戰成1比1平手。",
    "這場比賽騎士隊於比賽之初以19比21落後之際，先在LeVert演出一記爆扣後扳平比數，再靠他兩罰俱中超前，接著他又在籃下補進得分；後續還有Mobley砍進三分球、LeVert再成功拿下兩分，直接打出一波11比0的攻勢，塞爾蒂克直到Jayson Tatum飆進三分彈，才終止騎士猛攻。打完第一節比賽，騎士取得30比24的領先優勢。",
    "第二節塞爾蒂克馬上反擊打出6比0開局扳平比數，雙方一陣來回後，Tatum切入跳投、Al Horford砍進三分彈、Jrue Holiday灌籃得手，讓塞爾蒂克連下6分，以37比33超前。雖然騎士一度陷入8分落後，但此時Mitchell跳了出來，加上Mobley與Isaac Okoro的聯手反攻，幫助騎士打出一波11比3的攻勢，在上半場以54比54追平塞爾提克。",
    "下半場比賽開打後，騎士馬上再發動一波23比12的攻勢，將領先分數擴大到兩位數兩位數，並在第三節比賽打完後取得90比78的領先。",
    "第四節的騎士毫不手軟，Max Strus單節進帳8分，Mitchell、LeVert也各攻下7分，聯手幫助騎士再打出一波24比9的猛烈攻勢，以114比87將領先差距拉開到27分，最終騎士隊就以24分差距輕鬆贏球，把戰局扳成1勝1敗的平手局面。",
    "騎士隊的Mitchell這場比賽包括三分球7投5中在內，19次出手命中10球，轟下全場最高的29分；Mobley攻下生涯季後賽新高的21分、並抓下10個籃板；而板凳出發的LeVert貢獻21分；Darius Garland有14分、7籃板的表現，Okoro與Strus都各有12分進帳。",
    "塞爾提克方面，Tatum拿下全隊最多的25分；Jaylen Brown得到19分；替補的Payton Pritchard以10投6中的命中率拿下13分，另外Al Horford、Derrick White則分別得到11分及10分。",
    "塞爾蒂克的Kristaps Porzingis因為右小腿拉傷已經連續3場比賽缺陣，加上他們今天在三分線外出手35次只投進8球，命中率僅有2成29，是主場吞敗的一大關鍵。",
    "雙方目前在7戰4勝制的系列賽以1比1戰成平手，接下來將於台灣時間12日、14日兩天，在騎士主場進行系列賽第3戰與第4戰，佔有主場優勢的騎士隊有機會在自家取得聽牌優勢。",
    "（騎士與塞爾提克季後賽次輪第二戰精華）",
    "延伸閱讀：",
    "本文由中央社授權轉載：",
    "【特約編輯陳君岱 整理撰稿】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9805
}