{
  "id": "111426",
  "title": "NBA》塞爾提克又双叒輸掉G2，防守失靈的關鍵其實是進攻？",
  "date": "2024/05/11",
  "topic": "專題",
  "author_name": "JGT",
  "tags": [
    "克里夫蘭騎士",
    "波士頓塞爾提克",
    "Jayson Tatum",
    "Jaylen Brown",
    "Derrick White",
    "Donovan Mitchell",
    "Darius Garland",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "塞爾提克從今年例行賽開打後，就在東區展現出不同級別的戰績與宰制力，而這股氣勢似乎也一路延續到了季後賽。相較於雷霆、灰狼2大新生代強權在西區掀起大亂鬥，綠衫軍在克服熱火心魔、最大假想敵公鹿提前放假後，似乎也呈現一種「東線無戰事」的氛圍。",
    "綠衫軍在東區準決賽的首場比賽，成功以125：90痛宰騎士，再度打出一場壓倒性的勝利。值得一提的是，這也是綠衫軍在今年季後賽第3場勝分差超過20分的比賽，比雷霆、灰狼皆多了1場，17.7分的場均淨勝分同樣在季後賽排行榜高居第一。",
    "然而，在首戰展現恐怖的陣容深度與進攻火力後，綠衫軍卻又在G2以24分差敗陣，這除了是他們今年季後賽迄今最慘烈的一戰，且將去年東區冠軍賽算入列的話，更連續三輪無法在自家主場贏下G2，難道除了熱火外，就連系列賽G2也成了心魔？",
    "在G2慘敗之後，Jaylen Brown形容這是綠衫軍「今年最爛的防守」，總教練Joe Mazzulla雖也認同防守不佳，但他認為真正的關鍵卻是進攻，「我們必須更有耐心地創造進攻空間，我們有很多的防守問題，都與我們的進攻空間有關係」。",
    "綠衫軍是一支很「玄」又很「懸」的球隊，表面上頭號球星為Brown、Jayson Tatum雙探花，但當比賽演變成這2人無限單打、成為主攻手時，往往也代表球隊陷入僵局。雙探花並非如LeBron James、Kevin Durant那樣集傳、切、投於一身的頂級側翼，而是適合擔任進攻終結者，當球停滯在2人身上、缺乏流動性時，綠衫軍的進攻也會跟著當機，最終僅剩無止盡的硬切、濫投。",
    "一旦進攻當機後，雙探花並不會想著先把對手守住，而是會把心力全都擺在得分上，但隨著進攻頻頻失利，反而讓騎士能夠打出更多的攻守轉換，自然也會失去快速回防布陣的機會，最終不但無法仿效G2針對Donovan Mitchell、Darius Garland的壓迫防守，還讓騎士團隊三分球命中率高達46.4%，就跟首輪G2被熱火投進23顆三分球、命中率53.5%的劇本雷同。",
    "換句話說，塞爾提克雖然在前2輪的G1都能大殺四方，但這種下馬威的結果也帶來的鬆懈的心態。要知道這是7戰4勝制的季後賽，團隊戰力固然很重要，但球員們的求勝欲、紀律性，才是能否闖關成功的關鍵。當Brown在G2開賽一次多打少快攻時，不是選擇簡單把球傳給近在眼前跟進的Al Horford，而是硬要耍帥背後傳球，就可以看出他們有多麼輕敵。",
    "筆者在系列戰前分析中有提到，雖然騎士擁有Evan Mobley、Jarrett Allen、Tristan Thompson，甚至還有擅長給予對手肢體碰撞的Marcus Morris、Max Strus。但相較於全員人高手長、拚勁十足的魔術，騎士可能唯有Allen百分百傷癒復出，才有機會帶給「沒有Kristaps Porzingis」的綠衫軍麻煩。",
    "綠衫軍首戰帳面上是靠Jaylen Brown單場32分、Derrick White飆進7顆三分球領軍取勝，但實際上的真正功臣，其實又是替補的Payton Pritchard與Luke Kornet。反之，到了G2雖有雙探花撐場，但White大熄火、Kornet防守端存在感歸零，只剩Pritchard還偶有佳作，自然也就難以勝出。",
    "綠衫軍首戰曾陷入2個潛在危機，分別出現在首節中段以及第三節中段。綠衫軍在開賽取得12：2的領先後，突然被Isaac Okoro、Mitchell聯手反超比數，結果Mazzulla在喊完暫停後，大膽將Kornet、Sam Hauser換上來，而Kornet馬上在短短2分鐘內賞了2鍋，還展現他在策應的能力，與Tatum表演一次精彩的空切灌籃。",
    "綠衫軍在第三節中段取得16分的領先優勢後，但Mitchell又在短短3分鐘內獨拿9分，將落後小幅縮減到12分差。為了調整球隊的攻守節奏，Mazzulla又在防守後放上Pritchard、Hauser、Kornet，結果Kornet又挹注了爭搶進攻籃板的能量。至於Pritchard則是先用一記壓哨三分球，助隊要回15分領先，第四節初段還帶著球隊打出10：2攻勢，正式把領先擴大到20分差。",
    "相較於期待雙探花燃燒小宇宙，綠衫軍更需要White與替補三白融入團隊攻守、挺身而出。就如G1、G2的騎士一樣，綠衫軍可以讓Mitchell、Garland砍分，但只要其他球員也加入得分行列，綠衫軍既難以取得壓倒性大勝，還可能陷入無法挽回的劣勢。",
    "在Porzingis幾乎確定不會在次輪上場的情況下，綠衫軍究竟該如何填補這個破口？畢竟Al Horford的體能已不再是能夠不斷操勞的對象，且Mobley又是人高手長的體能怪物，替補的Thompson更堪稱是Horford的剋星。不過，Mazzulla找到了解決辦法，而且還做得十分到位。",
    "Mazzulla在G1、G2次節開頭都派出Xavier Tillman與Horford搭配，解決騎士爭搶籃板的威脅性，同時也避免Tillman單中鋒上陣卻只顧著蹲底角當射手的毛病，得以在高位發揮出他的掩護、策應潛力。不過，相較於Kornet充滿默契又靈活的防守跑位，Tillman似乎更適合無限換防，但這恰巧也是過去幾年造就少爺兵「鴕鳥心態」的策略。",
    "Mazzulla與Sam Cassell、Carles Lee建構的防守體系，主要是讓Jrue Holiday、White雙衛針對持球者進行壓迫，接著Brown、Tatum雙探花在第二線誘導，讓切入者必須正面挑戰Porzingis、Horford、Kornet的封阻。然而，綠衫軍在首輪G2與次輪G2都會回到換防與否的矛盾當中，雙探花為了在防守端節省體力、全力進攻，自動會避開繞過對手的掩護，導致雙衛與長人的負擔更加沉重，同時也讓Kornet、Horford必須面臨更多「大守小」錯位，使本就需要擋拆來抓換防的Mitchell、Garland能更輕易獲得空檔。",
    "最後一個問題就是Mobley，綠衫軍在首輪的防守策略偏向死守持球者以及外圍輪轉，逼迫Bam Adebayo得增加自主進攻的頻率，也的確看到綠衫軍不論派誰單防，都幾乎討不到便宜。Mobley與Adebayo都很喜歡在籃下要位後小拋投、翻身跳投，但穩定性卻較略嫌不足。如果讓Mobley得分是綠衫軍可以接受的損失，那就不能回到過去「內縮」的防守方式，而是全力守好外圍。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9451
}