{
  "id": "111404",
  "title": "《2024 NBA季後賽》雷霆小牛系列賽前瞻：火星撞地球的雙星對決",
  "date": "2024/05/07",
  "topic": "專題",
  "author_name": "停車場",
  "tags": [
    "Nba季後賽",
    "KryieIrving",
    "MaxiKleber",
    "Luka Doncic",
    "Shai Gilgeous-Alexander",
    "Chet Holmgren",
    "Jalen Williams",
    "Luguentz Dort"
  ],
  "article-content": [
    "小牛最大的武器絕對是聯盟中最具破壞力的後場組合，雷霆也靠著SGA與Jalen Williams的雙核攻勢贏下不少比賽，說這論系列賽是雙星之間的大比拼也不為過。",
    "作為眾所矚目的18梯雙星對決、本季MVP人選對壘，Shai Gilgeous-Alexander與Luka Doncic在首輪都繳出低於他們平時水準的表現，身體上也都有一些問題出現。",
    "面臨高大的防守側翼群，SGA挺過了非常難過的一道坎，相對於上一輪鵜鶘Herb Jones的死亡纏繞，這次對手小牛的鋒線資源就相對沒有那麼雄厚了，但其在那四場比賽的平均狀態不算太好，且G4腳部與肩膀都有不適的情況，Doncic則是明顯受到膝傷困擾，就看他們的恢復狀況如何了。",
    "沒有意外的話，雷霆會派出首輪鎖死Ingram的Luguentz Dort去看守Doncic（Doncic也曾經親自說過，Dort是聯盟前三的防守者），而小牛當然就讓Derrick Jones Jr來對付SGA了，DJJ從例行賽到季後賽都是小牛最倚重的外圍防守者，也有足夠的運動能力與換防彈性，他在場時團隊的DRTG是98.9，下場後瞬間暴增到117.7，就看理應開始適應季後賽防守的SGA能否突破這道關卡。",
    "儘管雷霆在例行賽與小牛的交手成績是3勝1敗，但那三場比賽中有一場沒有Kyrie Irving、一場沒有Doncic（且這兩次都到最後一刻才分出勝負），剩下一場對小牛來說是例行賽最後的消化試合，而那一敗則是雷霆全程遭到小牛壓制，最終慘輸30分，不過那也只是交易大限後的第一次對決。",
    "換句話說，例行賽的成績沒有太多參考性。",
    "如果說與低位機器大V硬碰硬的同時，還要防範各個高側翼的衝擊，是Chet Holmgren在季後賽的入門考試，那對上小牛的系列賽，難度就提高了不只一個檔次。有Irving&Luka這對rim pressure極大的後場組合，還要與POA合力，用站位阻斷持球者與長人的連線，而且還有Dereck Lively II與Daniel Gafford兩名roll in威脅性強的內線，進攻時也有pop out後將小牛長人拉出來的功用。",
    "這些工作固然困難，不過有Chet在場就還能勉強應對……但Chet不在時有其他人可以取代嗎？",
    "Doncic固然是個可怕的存在，但最驚人的就是小牛還有著一個終極殺器Irving，他與Doncic的強邊配合讓快艇相當頭痛，第一輪在transition中繳出90%的有效命中率，更不用說最可怕的收官階段，首輪在第四節能夠以超過67%的真實命中率拿下雙位數分數。",
    "從例行賽已經得知，直接上前壓迫biltz他們的效果有限，Dort毫無疑問的要去防守Doncic，Irving則可能會交給Jalen Williams與Cason Wallace來負責，他們在上一輪看防CJ McCollum有了不錯的效果，，甚至是讓先前交手時多次擋下Irving的SGA來對位，這些都是一個未知數，尤其當你的教練是個喜歡動手玩創意的實驗家的時候。",
    "如果連Herb Jones、Trey Murphy III與Naji Marshall組成的頂級防守側翼群，都無法同時限制SGA與JDub，那小牛就更沒辦法了，因此肯定會採取各式的協防與夾擊，將大量的防守資源放在他們兩個身上，並策略性的放投，讓中鋒去對位進攻威脅較弱的Josh Giddey與Luguentz Dort，但他們兩個在首輪分別有著50%與52.2%的外線命中率，如果能維持住這個投籃手感，會帶給小牛相當大的麻煩。",
    "不過，這點當然對雷霆來說也是一樣Irving和Doncic都是無法以單一防守者來限制的頂級球星，球隊可能會以保護禁區為前提，去斟酌放掉底角的空檔，期望輪轉能夠干擾到，倘若小牛射手群能夠把握這些空檔，那同樣也可以給予雷霆重擊。",
    "這裡與第三點相似，首輪G1雷霆就在禁區遇到不少麻煩，被強悍的大V拿下13分20籃板，而雖然小牛並不是什麼籃板強隊（進攻籃板數排在聯盟第25），但某方面來說會更難對付，Gafford與Lively兩個機動性非凡的吃餅中鋒，在防守者警戒小牛雙星的切入時，在一旁伺機而動，隨手一拋就是轟炸籃框，這樣的景象相信快艇迷不會陌生。",
    "而在例行賽，他們倆也確實不斷衝進雷霆的禁區防線，三次交手加起來貢獻了62分42籃板，以及34投26中的超高命中率，Chet能不能在長期的系列賽中擋住他們？替補上來的Jaylin Williams能做到什麼？還是放上五小打All Switch去拚輪轉速度？這都是教練團得去好好苦惱的問題。",
    "作為第一次打季後賽的球員，JDub已經在首輪時，證明自己就算面對高強度的夾擊防守，大部分時間都能做出正確的進攻判斷，對上鵜鶘的系列賽中，他的觸球比例較例行賽多出6%，說明攻擊權有逐漸轉移到他手裡的趨勢，JDub究竟會是交易大限後首戰9分7助攻的版本，還是本季最後一次實質交手得到27分的版本，會是雷霆能否在季後賽取得優勢的關鍵。防守端也要負責一些防守Irving的任務，以及協防預判球線的職責，這個系列賽就是二當家的重要度會非常大。",
    "剛開始個人其實較看好小牛闖進西區冠軍賽，但Maxi Kleber受到肩膀脫臼的傷勢影響，確定會缺席三週以上，換句話說整個第二輪無法上場，小牛少了陣中最好的協防長人（而且也是個有威脅的外線接應點），更難以去限制全員切傳的5 OUT體系，因此我看好得分火力更加平均，節奏更快也能製造更多早攻的雷霆能夠晉級。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.7778
}