{
  "id": "111429",
  "title": "《小鐵如擬》晚生十年也能生存——永恆駭客Shawn Marion",
  "date": "2024/05/09",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "鳳凰城太陽",
    "Stevenash",
    "Mikedantoni",
    "ShawnMarion",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "美國時間5月7日，對我來說有兩件大事，其一，在1995年5月7日，前一年剛在東區冠軍賽和尼克結仇的溜馬一代射手Reggie Miller，這次在東區第二輪第一戰，又是在紐約籃球聖地麥迪遜花園廣場締造成就，比賽最後18.7秒，尼克還以105：99領先6分，但Miller上演了8.9秒內連得8分、被人稱為「Miller Time」的神蹟，最終107：105逆轉勝，成為該年溜馬闖過尼克這關、前進東區冠軍賽的重要一勝。",
    "第二件事情，和Miller也有那麼一點關係，有一位在伊利諾州長大的退役球員，兒時偶像就是Reggie Miller，而他當然也不會忘記，自己的17歲生日當天，Miller在MSG締造了他眼中的神蹟，這個少年長大後也成為NBA球員，在太陽成名發光，卻在交易轉隊後好一陣子沒有跟鳳凰城有所聯繫，直到本季才先後在自己和當時的隊友入選太陽Ring of Honor的儀式上和母隊重新有所連結，今年的5月7日，是他46歲的生日。",
    "這個偶像是Miller的前球員，是在太陽21世紀初期那波短暫高峰裡扮演舉足輕重角色的Shawn Marion，本季重新和太陽有所連結，兩度在本季踏入太陽主場，多少讓他在當年交易後幾乎和太陽鮮少連結的情況稍有彌補，在退役後的日子，Marion甚至還有以小牛冠軍成員的身份出面過，但其實他在太陽時，才是真正搭上革命般的時代浪潮，而Marion在備受質疑的情況下，以標準搖擺人的身材成了太陽的「禁區支柱」與小球體系的核心，這都是在多年以後，對他來說真正遲來的肯定。",
    "當我們在討論現在這個時代，把二維拉到三維的空間戰裡，才會發現曾背負各種質疑的Marion其實更可能是現代極為萬用的前場多功能球員，或許對他來說，真的是超越時代的先驅。",
    "The Matrix",
    "據說在剛接觸到籃球的時刻，Marion早就讓人咋舌了。還沒有學會各種籃球的本領，尤其他一直苦練不得要領、無法像偶像Miller那樣神射，但體能騙不了人，早早就會摸到籃板、然後籃框，讓他早就知道會在空中飛簷走壁，以體能條件、彈速著稱。太陽在1999年的選秀會上有第九順位的樂透籤，這個選秀權來自於一年前的一筆交易，這筆交易讓原本在陣中擔任替補控衛、但一直礙於前面有兩個明星控衛而無法出頭的Steve Nash轉到小牛，小牛付出的代價就是這張1999首輪籤，而這個首輪第九順位，讓Marion走入亞利桑那。",
    "6呎7吋、215磅，Marion的身材完全就是標準的搖擺人規格，1999年的太陽在招兵買馬後，有個看似五門齊的陣容，後場是「Backcourt 2000」兩大人氣明星後衛Jason Kidd和Anfernee \"Penny\" Hardaway，替補還有1997年季後賽大殺四方的瘋狂射手Rex Chapman（只是那也是Chapman生涯最低迷的一年、與生涯最後一年），前場有同樣身高6呎10吋的Tom Gugliotta和拓荒者「黑五寶」時期曾拿下最佳第六人的Clifford Robinson，還有後來在當季拿下年度最佳第六人的Rodney Rogers，僅中鋒是前公牛的Luc Longley與矮胖中鋒代表Oliver Miller比較微妙，但從一到四號位可說是戰力堅強，儘管如此，太陽還是在Marion有健康出賽的時候，給了他38場先發機會。",
    "主因在於太陽的四大主戰前鋒們其實各有春秋，而且延續了在太陽送走MVP球星Charles Barkley的那個球季儼然成為NBA大型實驗室的特立獨行，首先看身材最好的Gugliotta和Uncle Cliffy，論身高絕對是內線規格，但Gugliotta在灰狼和Kevin Garnett合作時，就並非專攻內線，而是能在高位甚至三分線外有柔軟的手腕、並絕對優於內線球員的傳球視野，而Robinson在拓荒者時期射程就越拉越遠，有將近四成的出手在認知的高位以上到三分線外，反而是6呎7吋的Rogers內線攻擊比例高於前述兩人，最後是雖然主打三號，但REB%是所有前場之最的Marion，攻擊端Marion是明星雙衛推快攻的好幫手，不時有雙衛和他合作的快攻灌籃登上當週好球，防守端他則靠積極地衝搶，實質上是太陽的籃板重要守護者。雖平均6.5籃板的數字不算太漂亮，但那是因為在三個資深前輩身邊，Marion也只得到24分多鐘的上場時間而已。",
    "隔一年，Gugliotta再逢傷病，即使健康也因為太陽中樞缺人，讓他更往上推一個位置，於是Marion的上場時間增加到36分鐘以上，展現了他逐漸往聯盟「鐵人榜」前進的耐戰力，前述只因為新人年雖有上場時間但不算大幅使用累積的數據，也因上場時間的提升而明顯上漲，Penny因為2000年季後賽灌籃時和David Robinson對撞導致膝傷加劇，整季面對比Gugliotta更嚴重的傷病問題而只出賽了4場，Marion趁這個機會實質成為Kidd身邊最好的夥伴，數據提升到17.3分、10.7籃板、1.4火鍋，遮住名字不看，會覺得這是個主力內線的成績，卻發生在標準搖擺人規格的Marion身上，這讓他在當年的最佳進步獎票選得到第四名的肯定（註*）。而就在這個Penny掛傷、Gugliotta和Robinson讓出前場時間的球季，Marion成為了太陽前場頭號大將，站穩他在鳳凰城的地位。",
    "（註*：那一年的最佳進步獎極其誇張，在小牛站穩先發主控數據大躍進的Nash都只能排第三，因為得獎者是從暴龍轉到魔術，數據從15.4分、6.3籃板、3.3助攻飆升到26.8分、7.5籃板、4.6助攻、1.5抄截、1.5火鍋的魔術新王牌Tracy McGrady，否則不要說票選居次的Peja Stojaković，就算是Marion或得票第五的黃蜂新主控Baron Davis，數據進步幅度都有在其他年得獎的可能）",
    "而也就是在這大幅進步的一年，Marion那早在新秀年就因為勁爆體能而被當時還沒退役、還沒擔任球評的Kenny Smith稱讚他而封上的「The Matrix」綽號才突然廣為人知，比禁區對手們矮小卻總能以超乎認知的彈性攻框、抓籃板，的確是太陽陣中的明日之星。",
    "接下來的三年，雖然太陽把主控從Kidd換成風格不同的Stephon Marbury、再到當賣家把Marbury和Penny一起出清到尼克，但太陽再也沒人能阻擋Marion數據持續攀升、也穩坐太陽頭號前場大將的地位，每一年Marion的數據都在19分、9籃板、1.5抄截、1火鍋以上，也打了生涯第一次的明星賽（雖然大家對他在明星賽的印象，恐怕來自於Michael Jordan最後一舞、在首度延長賽那一個極其漂亮的後仰跳投正是越過Marion盡全力封阻的畫面），但太陽一直未能在那幾年成功成為競爭者行列，Marion的閃耀也稍微黯淡了些。",
    "直到當初和他互換、那個被太陽交易到小牛的控衛，在「旅外」成長以後鳳還巢，一切對「The Matrix」來說，又有新的發展。",
    "風馳電掣的MSN連線",
    "在Besketball-Reference的紀錄上，2004-05球季起，Marion的出賽位置從「SF」改為「PF」，只有在2006-07年改回「SF」，那兩年「PF」並非誤植，而是太陽在2004年做出的變動，足以成為超越時代的大型實驗。",
    "在總教練Mike D'Antoni的期待中，原本禁區戰力就不算堅強的太陽並未像當時其他強權一樣努力堆積長人，而是出於D'Antoni對於空間作戰的堅持，寧可犧牲身材，也要收集適合空間作戰的人手，鳳還巢的主控Nash是起始，極具速度與爆發力的核彈頭Amaré Stoudemire是要件，但核心是在大幅利用搖擺人拉開空間的基礎下，要有像Marion這樣無所不能的前場支柱，太陽拼湊完的陣容，到開季前一刻都還讓各界質疑「中鋒在哪裡」，但把Stoudemire和Marion各往上拉一個位置的安排，卻從開季第一天就讓人驚艷。",
    "或許最終在西區冠軍賽不敵馬刺的結果，說明了Stoudemire和Marion終究吃了一點身材的虧，但整季下來，速度遠勝各隊中鋒的Stoudemire和攻防影響範圍遠高於各隊大前鋒的Marion，讓太陽拉出全聯盟最可觀的空間與速度優勢，而就算Marion的出手動作怎麼看都不像個射手，但命中率並不含糊的他，就是可以成為擋拆掩體、可以接應小球、可以空手切、可以當快攻箭頭、甚至可以在底線突襲外線的多功能前場好手，更不用說在防守端，他依舊有驚人的籃板數字、並且可以由內守到外，比起那個時代的長人開始要面對擋拆後被對手的後場持球者面框挑戰的課題，Marion絕對是各隊後場不想挑戰的「內線球員」。",
    "太陽就此以空間戰打底，成為聯盟得分最高、攻擊速度最快、外線火力最兇猛的球隊，Marion、Stoudemire、Nash組成的「MSN連線」也成為聯盟極具觀賞性的人氣搭檔，而不論Marion是在2004-05球季的初代陣型、2005-06缺少Stoudemire的陣型裡打大前鋒，或是2006-07在球隊有Boris Diaw的時候回到小前鋒，都是太陽攻防重要的核心，或許可以這麼說，Nash當然是當時那段革命的指揮官，但若不是和他百般契合、能配合各種攻守需求的Marion，Nash和D'Antoni的體系並沒有辦法運作的如此順暢。",
    "唯一可惜的是，太陽在2005-2007連續三年未能闖出西區，最後就在總管Steve Kerr一個「如果我不是天才，那我就是白癡」的決定中，把Marion當成交易籌碼，換回和當時體系格格不入的Shaquille O'Neal，結束了Marion的太陽時光，也結束了太陽那段顛覆傳統、掀起潮流的光榮時代。",
    "晚生十年也能生存的超時代產物",
    "Marion後來輾轉加盟小牛，成了Dirk Nowitzki身邊的好幫手，也幫助小牛在2011年爆冷逆襲擊敗LeBron James帶領的「LCD連線」熱火，拿下小牛隊史首冠，算是終於一圓在太陽始終無緣的冠軍夢。而Marion在這段奪冠之路上，先後看管過Brandon Roy、Kobe Bryant、Kevin Durant、LeBron James等對手攻堅要角，尤其後三者的王牌程度，絕對足以替Marion的防守貢獻背書。",
    "然而在Marion的生涯末年，從勇士、火箭等思維開始，NBA進入一段「投射時代」，三分球不再是「輔助」，而甚至是戰術主軸，而當年拆毀太陽的Kerr在轉任勇士總教練後，跟著勇士高層打造出極具空間、投射風格的團隊，勇士就像當年的太陽一樣，身材多數時刻居劣勢，一大四小是基本，甚至有排除傳統中鋒的「5-out」陣型，不在身材上著墨，而是用速度與空間創造優勢，連Kerr自己也承認，他的思維受到D'Antoni影響，因而打造了勇士足以成為聯盟強權、甚至冠軍球隊的架構。",
    "而勇士陣中儘管存在爭議、卻無法抹滅貢獻的小球內線Draymond Green，就讓人想起Marion同樣也是以內線而言身材居劣勢，卻用各種補防、防守範圍、內外輔助成為球隊核心，差別是Green加裝傳導功能，Marion的彈性則讓他在二維攻防佔上風，時至今日，當許多球隊都在尋找6呎7吋到6呎9吋、可主打前場兩個位置、需要有外圍對球防守能力也要有內線補防技術的前場球員時，Marion無疑早在十年前就展現過這樣的技能。",
    "我們甚至可以這麼說，即使Marion已經在他的生涯多次入選明星賽，但如果他晚生個十年，以他的技能在當今聯盟，絕對會更被重視、更受到肯定、更能成為強權們爭搶的重要人才。而我們知道的是，在那個堆砌禁區對抗的時代，Marion已經用自己的風格闖出一片天，當太陽的體系宛如超越當時認知的革命時，Marion就是那個超越時代的存在，事實也證明，在太陽革命的十多年後，聯盟各隊都在尋找類似Marion的人選。",
    "太陽在Marion離隊15個球季、退役8年後，終於在本季給他遲來的肯定，這一件高掛在太陽主場的31號球衣，說明的是Marion在太陽的功勳，與他在那段革命浪潮裡存在的重大意義。",
    "僅以此文，獻給46歲的Marion，他帶來的超越時代的存在價值，一直在像我這樣的球迷心裡，不曾離去。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8063
}