{
  "id": "111418",
  "title": "不能邊喝咖啡邊看的牛雷系列賽後勢走向分析-查理聊小牛ep16",
  "date": "2024/05/10",
  "topic": "籃球",
  "author_name": "查理聊籃球",
  "tags": [
    "小牛",
    "雷霆",
    "irving",
    "doncic"
  ],
  "article-content": [
    "第一場比賽在雷霆主場的比賽跟上一輪對上快艇的第一戰的走向有點相似，都是在第二節被一波拉開，下半場雖然開始抵抗，但第三波開始雷霆外線打開後，最終還是沒能成功逆轉。",
    "第一場球可以看到雷霆在Doncic身上放的防守資源非常多，甚至是願意可以放空Jones Jr.去做比較積極的夾擊，而且Doncic本身的外線投射感覺也延續第一輪的低迷，整場僅有8投1中，第一場只拿到19分，如果要贏球是遠遠不夠的。",
    "但小牛這邊其實也有相對應的對策，第一場球可以看到整隊很有意識地把球給到Gafford，的確Gafford也在第一場比賽拿下16分，但是用12投5中的較低的命中率換來的，也可以看到一個問題就是針對Gafford的持球其實雷霆會從底角拉回球員協防，但Gafford卻沒有辦法去找到底角的防守球員，讓整體進攻效率比較低。",
    "至於Irving雖然也有得到20分，而且下半場的投籃感覺很好，但從上半場快速累積失誤的表現看來，這一輪遇到有較多防守資源的雷霆看起來並不會太好過。",
    "相對地雷霆這邊的進攻戰術設計流暢，包含大量使用Flare Screen還有Drive & Kick讓每位球員都能擁有很好的進攻空間，特別是一對一切入速度很快讓護框能力不錯的小牛都來不及封阻或是會被找到外圍的投射空檔，而且雷霆的外線手感又很好，實在是防不勝防，第一場比賽就被灌進117分。",
    "至於第二場比賽可以看到球權分配稍微有所調整，除了雙星以外的持球比例從Gafford的手上轉到Washington的手上，甚至開場可以看到他在低位持球，這算是小牛比較少見的安排，結果十分成功，整場投進7顆三分拿下29分，除了成功回應小牛迷對他得分面的期待以外，也可以說是把Kleber無法打的責任也一肩扛了起來。",
    "而且Doncic也算是一掃前一場的陰霾，開局就投進三分球，也在第一節就灌進16分，又是一次單人肢解敵方防守的表現，但是第二節跟第三節則是有刻意保護他的體力，甚至是在第三節後半段讓他休息了一大段時間，最終第四節也有足夠體力做終結，這場的進攻效率就提升非常多。",
    "最後就要提到永遠的大哥Hardaway Jr.了！他在第三節Doncic下去的期間一舉灌進10分，那段時間的表現是小牛今天能贏球的最大關鍵，而且整場比賽可以說是處理球都十分冷靜，並沒有進攻選擇上的問題以外，也有漂亮助攻給Lively，用傳球串聯球隊的表現。",
    "包含這兩場比賽也都表現很穩定的Green的貢獻，第二場比賽的板凳比分是以30:30與雷霆打平，相對於第一場的42:23算是進步很多。",
    "至於防守端的部分只能說守不住的還是守不住，這場也是讓SGA拿了33分8助攻12籃板，但有一點防守上有成效的是針對Chet Holmgren的防守奏效，主要是挑戰他的護球能莉，在例行賽時就有看過Doncic幾次單防抄掉Holmgren，今天也如法炮製地在他持球時給到壓力，包含Doncic跟Irving都有成功抄掉他的球製造轉換快攻的機會。",
    "不過即便如此，這場雷霆在僅有33%的外圍命中率的情況下還是灌進了110分，可以看得出來進攻端的基本盤十分扎實，這也是雷霆比較難以被擊敗的原因。",
    "禁區的部分雖然帳面上來看擁有Gafford及Lively的小牛或許能掌握一些優勢，但前兩場雷霆保護禁區的意識極佳也有相對應的協防策略，目前這一塊看起來並沒有如預期的發展，甚至在第二戰的Lively可以說是打得非常悶，是否能夠解放禁區的進攻能力會是下一個議題，但在那之前要先持續保有外圍的進攻威脅，才能為禁區球員創造足夠的空間。",
    "不過比較擔心的是雷霆對於禁區球員把球送出的球線也有所掌握，而且前述也提到Gafford協防過後的解讀能力比較不夠，可能之後對於禁區球員的接球時機設定要更明確一點，避免過於複雜的處理產生不必要的失誤。",
    "可以看得出來小牛在這個系列賽的容錯率極低，並不像上一輪對快艇可以一直將比賽節奏拉進泥巴戰，並試圖在護框能力及進攻籃板衝搶等方式取得更多的進攻回合，主要是因為雷霆的球員都非常年輕且身強體壯，雙方在運動能力上可以說是不分高下。",
    "所以這個系列賽對於火力銜接的要求也很高，在雙方球星拼火以外，替補段也不能被壓過，前兩場的好消息是Green的三分手感不錯，而且Hardaway Jr.也在第二場爆發，後續也要期待這兩位重要的搖擺人能夠持續在外圍提供火力。",
    "替補部分比較擔心的是Exum依然在迷路當中，上場後都沒有辦法有期待的輸出，這部分指的並非外線的挹注，而是在持球上的處理也不夠明確，常常有持球過久導致攻勢開展較慢的問題，以這個系列賽的防守強度來說，還是會期待他能夠多少分擔Irving跟Doncic的持球壓力，讓他們的體力能夠保留在關鍵時刻再來發揮。",
    "但回到雷霆這邊，包含Jaylin Williams、Joe、Wiggins、Wallace都有相對穩定的發揮，相對於小牛這一邊，若Hardaway Jr.能夠保持第二戰的火力當然是好事，但若僅有Green的表現比較穩定，這對於這一輪失去Kleber的小牛來說比較痛苦一點。",
    "至於球星對決的部分，我認為帳面上來說Doncic＋Irving的組合的確是十分強大，但比較擔心的是Irving這兩場的進攻表現比較不穩定，除了雷霆防守球員的體能極佳而且也都有一定尺寸，加上適度協防帶給他壓力以外，其實在這兩場也可以看到他在防守端上其實非常盡心盡力，這部分消耗也是比較大，所以上述提到Exum是否能分擔他的壓力會是很重要的一點。",
    "Doncic則是需要祈禱膝蓋能夠撐得住，只要他是健康的狀態，其實很難被防下來，但這幾場膝蓋都有不舒服及滲血的狀況，讓人比較擔心，而且膝蓋的傷勢也會影響到外圍投射的穩定度，他的健康可能會是影響這輪系列賽走向的最大不安定要素。",
    "由於J-Dub+SGA的組合看起來是十分難以防守，我認為這個系列賽也是考驗Doncic+Irving的組合的時候了，至少在火力輸出上不能處於劣勢，才有辦法把戰局風向持續導向小牛。",
    "總結以上三大分析重點，我認為整體雷霆的發揮比較穩定，而且替補戰力也比較齊全，若戰線拉長的確是很有機會挺進西區冠軍賽，但小牛這邊包含第一戰的Green、第二戰的Washington及Hardaway，仍持續有球員跳出來，也算是小小地幫Doncic及Irving緩解了一些壓力，最終我認為球星的發揮還是這個系列賽的重點，希望在Doncic及Irving前兩場習慣雷霆的防守強度及策略後，能夠在第三戰之後帶給我們驚奇的魔術秀。",
    "好了，我要喝咖啡了。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9686
}