{
  "id": "111452",
  "title": "78次的不利吹判導致0-2還是另有原因？淺談溜馬尼克G2",
  "date": "2024/05/09",
  "topic": "專題",
  "author_name": "步行者國王的新衣",
  "tags": [
    "季後賽",
    "溜馬",
    "尼克"
  ],
  "article-content": [
    "Brunson、Anunoby接連的傷退，Haliburton（以下簡稱哈利）即時復活，McConnell以及Toppin持續維持高檔，種種跡象都指向了溜馬的季後賽客場勝利，然而這支尼克好似打了雞血似的，每每有人受傷，總會有不同的人跳出來扛住一切，而尼克也靠著不停的hustle以及dog fight拿下了第二戰的勝利，溜馬連續兩戰有機會拿下比賽卻都功虧一簣。",
    "相較於上一場只願意龜縮在外線徘徊出手，本場的哈利打得更有侵略性，除了從Nembhard手上拿回主控權外，在面對尼克採取如同G1的換防套路時，更勇敢的去透過速度教訓Hartenstein，並攻擊尼克的夾擊，藉此替隊友製造機會並活絡球隊的進攻空間。本場34分6籃板9助攻3抄截的成績，可以算是一吐怨氣了 嗎？其實不然，34分之中有22分是上半場砍下的，下半場又有點陷入傳球第一的迴圈，無奈隊友不給力，即使找到空擋傳球，隊友投不進也沒用。雖然很多球迷會怪罪哈利下半場沒有一肩扛起，但隊友的低潮連帶影響到尼克的防守策略，可以更肆無忌憚的夾擊他，讓他不能像上半場一樣隨心所欲，不過若想要成為巨星，這也是哈利必須跨越的坎，只能期待他回到主場能打出讓人耳目一新的表現。",
    "話雖如此，能夠善用哈利製造出來的優勢的先發隊友，本場也僅有Nembhard，在哈利吸收了對手大量的防守資源的同時，他在弱邊的持球進攻空間就更大，搭配與他年資不符的穩定中距離，本場又是雙位數的得分。身為主要防守Brunson的人選，在進攻端還需要做接應終結，他已經打出他的價值。",
    "兩位幫助溜馬擊敗公鹿的大功臣到了第二輪集體陷入低潮，除了拿手的外線大當機外，可以懲罰公鹿的招式，在對上尼克又快又硬的防守陣型時也是處處碰壁。前者在Anunoby的防守下不斷吃鱉，即使Anunoby傷退後，上來的Achiuwa即使沒有高超的防守技巧，還是依賴著體能擋住了Siakam多次的進攻，或許打得冷靜一點會讓他發現Achiuwa的防守與Anunoby相比差多了。",
    "後者則是在外線打不開的情況下更是被看破手腳，本身即是依靠著投射手感拉開空間的球員，在投籃投不進時，對手的防守縮緊會讓他更難往內進攻，也因此讓兩位先發後衛孤立無援。",
    "本身對Nesmith的期待就是防守優先的3D工兵，因此即使他的數據不突出，筆者也不會覺得他做得不好，畢竟要花很大的心力去防守Brunson又要要求他可以在進攻端有所貢獻是不切實際的，筆者只期待他能夠多投進一兩顆三分，或是發揮他強大的鬥性，在籃板爭搶上與Hart決一雌雄，而不是讓對方透過拼搶增加進攻回合。",
    "本場的板凳表現持續高檔，TJM詭譎的節奏與哈利截然不同，突破、急停、分球，拉高pace轉換節奏，尼克完全拿他沒轍，這個系列賽他在場上溜馬有著＋19的勝分，反觀他下場球隊則是-32的成績。並非意指本場的失敗是TJM在球賽剩餘7分鐘就未再上過場，而是應該思考如何透過這樣的節奏切換去保持溜馬本身的優勢。",
    "Toppin的甜蜜復仇記也還在持續，與TJM一同上場時的田徑隊跑法，積極跑轉換快攻、開後門、底角埋伏，讓他在短短19分鐘的上場時間就拿下20分。",
    "Sheppard持續的穩定表現也一再的證明了為什麼不愛用新人的Carlisle教練會願意在短兵相接的季後賽重用他，觀察隊友走位後進行跑位、切入後分球再relocate到底角、埋伏dunker spot，或許他沒辦法做到爆量得分，但他所做的細節都大大的影響比賽的走向。",
    "要說這個系列賽是教練的高手過招也不為過，上半場藉由Siakam以及Turner去做哈利切入後的跟進，藉此將外線伺機而動的射手們混入其中，藉此混淆尼克的防守，而這個策略也很成功，讓尼克原本引以為傲的防守頓時瓦解。然而下半場輪到Thib教練出招，他用了溜馬的招數對付溜馬，不過是將兩位拖車改為Hartenstein一人，加上原本就難以阻擋的Brunson，以及他擋拆後順下進攻的那手拋投，讓這個組合更難以阻擋。為了降低這個組合的破壞力，兩側的防守球員較為緊縮欲關門協防的結果就是，Hart與DDV所在的底角與45度角獲得海一般的空擋，也因此才有了後來的一波流暴打。",
    "雖然Carlisle教練一再的提到哨音的不公，然而就如同筆者上一戰所提到的，除了哨音之外還有很多可以做得更好的地方，本戰即是下半場的進攻當機導致最後輸球，客場二連敗不是結束，能否捍衛季後賽目前全勝的主場，才是溜馬季後賽的分水嶺，或許在I-Jax被看破手腳的當下，大膽的啟用Jarace Walker會是一個不錯的嘗試，G3我們印第安納見。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9777
}