{
  "id": "111402",
  "title": "《2024 NBA季後賽分析》紐約尼克 - 控衛決戰",
  "date": "2024/05/07",
  "topic": "專題",
  "author_name": "Oakjames",
  "tags": [
    "nba playoff",
    "Jalen Brunson",
    "Tyrese  Haliburton",
    "New York Knicks",
    "Indiana Pacers"
  ],
  "article-content": [
    "有些話，會隨著經典的戰役而流芳百世，比如印第安納溜馬名宿Reggie Miller曾這麼形容自己與紐約尼克球迷們的關係：「我喜歡成為敵人。」。又或者是尼克超級球迷，知名導演Spike Lee與Miller的垃圾話互噴，進而造就了Miller在1994年東區冠軍賽第五戰第四節單節轟下25分的壯舉——「戴上假髮吧！Cheryl Miller在這裡玩耍呢！」Lee在場邊吶喊著。最直接的回擊，Miller又投進了另一顆三分球，然後對著Lee做出了那經典的雙手叉頸的手勢。",
    "後來，還出現了Miller在1995年東區季後賽第二輪第一戰的18.7秒內豪奪八分的驚人之舉，以及Larry Johnson在1999年東區冠軍賽第三戰的四分打。再來就是如我們所知的，2013年東區季後賽第二輪，Paul George、David West和Roy Hibbert領軍的溜馬靠著強悍的防守淘汰了Carmelo Anthony率領的尼克，最後拼了七場才輸給當時如日中天的邁阿密熱火。",
    "直到多年以後的現在，東區季後賽第二輪，尼克與溜馬再次碰上。",
    "多年以前，尼克和溜馬的戰役，是「搖擺人之戰」。Anthony毫無死角的攻勢，迎上了George粘人且紮實的防守。實際上，曾經人們以為Anthony是追逐LeBron James的那一位，經過了此役後，那個人成為了George。",
    "如今，尼克和溜馬的系列賽，焦點就在兩位全明星控衛Jalen Brunson和Tyrese Haliburton的身上。",
    "季後賽首輪，尼克毫無意外地淘汰了費城76人，而我們都知道，只要Brunson爆發起來，那麼沒有對手是可以輕而易舉地跨過尼克的——在壓制Brunson這一點，76人是真的被反擊得體無完膚。至於溜馬，在密爾瓦基公鹿缺兵少將的情況下，總算順利晉級，可事實上無論是Haliburton、Pascal Siakam還是溜馬的整體表現，其實都還有需要改進和加強的餘地。",
    "全新面貌的兩隊，如今繼續書寫彼此的情仇。",
    "球隊優點",
    "與76人的6場系列賽裡，Brunson繳出平均35.5分、4.5籃板和9助攻。那是大多數人沒有預料到的事情——Brunson還可以繼續提升，而且目前來看，誰能夠防得住Brunson仍然是個最大的謎題。",
    "如之前提過，壓制住Joel Embiid，控制禁區，會是尼克的勝利鑰匙。與76人的系列賽裡，尼克總教練Tom Thibodeau讓Embiid淹沒在尼克的人海夾擊裡——Mitchell Robinson、OG Anunoby、Josh Hart、Miles McBride都曾與Embiid對位至少四分鐘以上，而Embiid在他們身上完全拿不到任何好處，命中率皆低於35%。當Anunoby防守Embiid時，Embiid總計21投才7中，而Hart對位Embiid時，則把Embiid壓至12投僅3中。尼克靠著強悍且積極的防守和補位捍衛禁區，禁區失分36.3分是季後賽球隊裡最低的。",
    "尼克的籃板球的爭搶與保護是NBA聯盟前段班的，在常規賽裡更是傲視群雄。與76人的系列賽，尼克還是硬生生地抓下平均每場14.5個進攻籃板球，二次進攻得分更是季後賽球隊裡最好的19.2分。就算溜馬再怎麼加快節奏地去攻擊尼克，但是尼克的籃板球保護就是另一道溜馬需要費盡心思攻破的城堡。",
    "球隊缺點",
    "比起應對76人能夠做出客製化的防守對策，溜馬的進攻會比較多樣化。與密爾瓦基公鹿的系列賽裡，溜馬的得分裡有69.9%是靠著傳球得分的。溜馬的節奏比起76人快得多，尤其是有著Pascal Siakam和Haliburton這兩架發動機的推進。這是尼克需要去思考的，畢竟溜馬的進攻不會單調，隨時都會反擊成功。",
    "另外，尼克防守三分球方面還是比較差的。像是與76人的系列賽，76人分別在尼克的左右底角投進11和12顆三分球，命中率是50%和48%，其他區域的三分球也有35.4%的命中率。溜馬在這方面，算是爭氣，底角三分球的命中率有43.9%，因此尼克可沒辦法這麼輕易地讓溜馬投得如此痛快，特別是在應對溜馬中鋒Myles Turner的時候。",
    "球員重點",
    "今年季後賽新巨星的誕生，Brunson基本上可以和Anthony Edwards瓜分天下了。Brunson的存在，尤其是他那每一次貼著對手之後強勢地切過、跳投或者是轉身尋找角度投籃，三分線以內高效率的得分，是尼克在進攻端十分穩固的地基。但是能夠讓尼克的進攻變得更加變幻莫測且可以來一波直接帶走的，是另外兩個人——Hart和Anunoby。",
    "Hart常規賽平均繳出9.4分、8.3籃板和4.1助攻，但是他在與76人的系列賽裡證明了他是尼克贏球的真正秘訣。身高沒辦法阻止他去爭搶籃板球（平均12.3個籃板，尼克隊內第一）、他的得分可以讓尼克的攻勢變得更加地多元（平均16.8分，僅次與Brunson），而他的傳球更是解脫了Brunson，也拯救了尼克（平均4.5次，僅次與Brunson）。",
    "至於Anunoby，他一直在防守端不停地跑動，堵住尼克的防守漏洞，像是與76人的系列賽裡追著Tyrese Maxey跑，甚至是防守Embiid也不遜色。其實，Anunoby在防守端的表現是很放心的，實際上他的重要任務在於進攻，因為他出色的終結能力是尼克所需要的。",
    "季後賽X-Factor",
    "實際上，本賽季以來，每逢Brunson單場攻下40分，尼克的戰績是9勝2敗。來到了季後賽，，尼克的戰績則是3勝1敗。總而言之，Brunson火力一開，這就意味著尼克的勝利即將到手。Brunson最強的地方在於，進攻端，只要他切入，有60.5%會投籃，可問題在於，他的命中率不低。這方面，他所打出來的狂氣和侵略性，可攀比當年Anthony持球單打時的氣勢。",
    "某種程度上來說，Brunson的表現決定了尼克的下限，而一旦他能夠串聯起全隊，配合Hart、Donte DiVincenzo等人在外線的投籃，那麼尼克的上限是很無可限量的。",
    "對手分析",
    "雖然Haliburton還沒有恢復到像常規賽前半段受傷之前的狀態，然而少了Giannis Antetokounmpo的公鹿就是一支可以輕易被欺負的球隊。溜馬的晉級並不意外，但是任何人都知道，如今面臨尼克，溜馬需要Haliburton繳出更多的表現。溜馬的打法很明確，就是靠著奔跑與打亂對手的節奏來發制人——尼克需要慎防的，像是得分後溜馬立即展開的攻勢、或者是爭搶籃板後的快攻。",
    "Siakam在快攻中的快速转换得分能力，搭配Haliburton出色的场上视野和传球能力，若尼克沒有做好準備應對溜馬的快，去限制和放慢溜馬，有可能會陷入困境，尤其Thibodeau在與76人的系列賽裡大部分的時間都只用著七人輪替。",
    "另外，在應對Brunson方面，溜馬可用之兵也很多，像是防守時又黏又煩人的T.J. McConnell、手長腳長的Aaron Nesmith等。預計溜馬總教練Rick Carlisle會以全場壓迫的方式來對付Brunson。不過，溜馬與公鹿的系列賽裡，無論是對手在禁區得分，還是中距離得分，都是在季後賽裡排名後段，而偏偏這些區域是Brunson習慣出手的地方。因此是否會成功地堵塞禁區和中距離，進而鎖死Brunson，是溜馬需要去佈置的。",
    "系列賽簡易預測",
    "從每個角度來看，尼克的整體表現和準備都比溜馬來得好。始終，在季後賽的舞台，球星的表現、角色球員的爆發，都可以直接結束比賽，而尼克在這兩方面都具備了。綜觀首輪的表現，尼克的應變更加地迅速，戰術的執行也比較嚴密，而且，也真的別低估維拉諾瓦三人組的默契與化學作用。更重要的是，尼克的比賽裡，會感受到一股想贏的渴望。因此，我預測尼克以4-1戰勝溜馬，晉級東區季後賽冠軍賽。"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.8672
}