{
  "id": "111466",
  "title": "《2024 Playoffs》灰狼 VS. 金塊G2──異體同心",
  "date": "2024/05/10",
  "topic": "專題",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "明尼蘇達灰狼",
    "丹佛金塊",
    "Kyle Anderson",
    "Karl-Anthony Towns",
    "Nikola Jokic"
  ],
  "article-content": [
    "前情提要",
    "G2 @ 丹佛金塊 106:80 灰狼勝",
    "在賽前Gobert臨時因為孩子出生所以缺席的情況下，灰狼透過KAT與Gobert缺席的那一個月訓練出大量的小球攻守經驗，並在季後賽相對寬鬆的哨音尺度下，用對上太陽系列賽G1、G2有過之而無不及的防守壓迫感，突襲式的從衛冕軍搶下連續的客場第二勝。",
    "Rudy Gobert在進攻端最好的貢獻便是與Conley之間的無人邊擋拆，能夠在灰狼習慣堆積強邊的一般戰術下，轉換不同的攻擊節奏，讓灰狼得以透過不同的戰術選擇活絡進攻。而Gobert缺席的結果便是讓灰狼無法長期維持雙塔，卻也反向代表灰狼永遠都能保持場上僅剩一名沒有外線的球員（Big-Mac除外）。Slo-Mo的策應能力與季賽後段大幅增加的手遞手與掩護回合，讓身材厚實的他雖然沒有太多下滑威脅，但對於沒有真正護框者的金塊而言仍需調撥人力看守，進而解放傳球路徑。這讓Ant能夠減少更多持球發動，Conley也能透過Ghost Screen或無球跑動來「協助」Slo-Mo創造更好的二傳選擇。G1上場不多的Slo-Mo在身邊圍繞大量射手及願意空切的Big-Mac下，確實在半場陣地戰中扮演令金塊措手不及的角色。",
    "此外，KAT低調的快速決策也是許多球迷忽略的，畢竟和Ant在重兵看守下總能正確閱讀的登天式成長相比，Towns往輔助型二當家轉型的路就更容易被忽視。在金塊經常使用1到4號換防，甚至讓Gordon對位Ant的情況下，Towns眼前的球員不但通常都是矮他一個頭的後衛，更在Conley精心的位置調動下，讓腿傷的Murray成為Towns眼前的一盤好菜。而KAT在接球瞬間便會判斷如何才是最好的進攻選擇，側翼容易被包夾那就盡速投射，底線較難協防就搶先突破，讓他在短短的時間內便從Murray身上強取豪奪。這名曾經心高氣傲，認為要靠自己一肩扛起球隊的舊狼王，終於在Naz Reid的崛起與半月板撕裂以後，找到屬於自己高效而成功的定位。",
    "在第一輪開始以前，筆者便有提過灰狼最大的優勢，在於他們在Finch的執教與Connelly的建隊協助下，有著幾乎能無縫銜接體系功能的板凳球員，Reid與Towns、NAW與Big-Mac、Morris與Conley，都能瞬間補上團隊需要的功能，讓Ant知道無論與誰搭配，都不需要過度調整自己的攻守習慣，用盡全力防守即可。而雖然因本場Gobert的缺席讓灰狼無法執行「移除Joker」這個第一戰的核心策略，但Slo-Mo作為有噸位外圍鎖的能力，也讓Finch將策略轉變為兇悍而異體同心的換防與包夾體系。放任除了Murray與Joker以外的進攻發起點，例如Malone曾經嘗試的Gordon擋拆，而是對金塊雙子星投入大量心力，並以難以想像的輪轉紀律性完成三守四的任務。無論是協防位置或是X-out速度，往往是球未至，人已先到，放空Gordon的策略堅守到底，儘管場上五人似乎異體，卻往往同心。",
    "此外，灰狼本季大幅進步的快攻防守也在本場開花結果。第一輪或可說太陽決策速度較慢，導致轉換節奏只能倚賴三巨頭自行攻擊，讓灰狼可以輕鬆預測終結方式。但本輪Joker的全場傳球與推進能力，金塊先發組合的絕對默契，問去年曾與他們交鋒的對手絕對有深刻印象，灰狼仍能減少對於裁判的抱怨頻率，盡速回到防守位置並同時信任隊友，抓住自己的對位球員。也讓灰狼縱使在進攻端有所失誤，也能迅速回位防守，降低進攻失靈帶來的傷害。",
    "說實話，筆者認為第三戰的走勢會更接近第一戰一些，其一是因為裁判場次之間的尺度調整，其二是金塊先發五人組擁有相對長的休息時間，至少第二戰盡顯疲態的MPJ應該會有所回溫。少掉Jackson的金塊等同全隊只有兩人能持球攻擊，增加Braun的上場時間來增加相對具有對抗性的防守、Holiday的三分火力來替換近況不佳的KCP、放棄Gordon對Ant並用Pre-Switch來解決Towns的錯位問題，都是Malone理論上可以採取的作法──但這些東西似乎早在G2就能嘗試。",
    "當天秤已完全傾倒，剛奪得第三座MVP的巨人，恐怕也難隻手遮天。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.8936
}