{
  "id": "111494",
  "title": "《2024 NBA季後賽》沒有穩贏的賭局—雷牛系列賽前兩戰回顧",
  "date": "2024/05/11",
  "topic": "專題",
  "author_name": "停車場",
  "tags": [
    "Nba季後賽",
    "Luka Doncic",
    "Shai Gilgeous-Alexander",
    "Jalen Williams",
    "Josh Giddey",
    "PJ Washington",
    "Kyrie Irving",
    "Luguentz Dort"
  ],
  "article-content": [
    "並且要注意的是，這119分之中，僅有9分是季後賽的致命武器Kyrie Irving得到的，但這不代表雷霆在後續的賽事沒有樂觀的理由。",
    "相較於Luka Doncic與Shai Gilgeous-Alexander，在進攻時會有各路防守高手的對付他們，雙方的第二選擇— Jalen Williams和Kyrie Irving無論是在攻防兩端都針鋒相對，JDub在首輪積極的繞掩護與下手抄截，帶給CJ McCollum不少麻煩，Irving也證明了認真防守的自己可不是開玩笑的，前一輪讓James Harden打的相當難受，這兩場比賽也多次擋下雷霆的快攻，或是在無球防守時積極的站前阻絕傳球。",
    "G1的下半場可說是他們的舞台，Irving後兩節獨得14分，企圖帶領小牛反超比數，其中還包括一記高難度的buzzer beater。前三節11投2中的JDub，則是發揮了自己例行賽在末節的進攻威力，兩分鐘內連進四球，快速中斷了對手的反攻氣勢。G2雙方則是都有些不穩定，Irving罕見的只得到個位數得分，將心力放在組織與防守上，拿下11助攻2抄截2阻攻，JDub雖然用不算太差的命中率砍下20分，不過數次在掩護後發起的進攻判斷都有些疑慮，兩人在後續賽事的對決，將會左右系列賽的走向。",
    "雖然最終MVP還是落在了那個熱愛賽馬的男人之手，但Doncic與SGA這兩位MVP候選人的對決，也是這個系列賽的一大看點，經過一個禮拜的修整，SGA擺脫了首輪後兩戰的低潮，連續兩場比賽都奪下準大三元，也都罕見的在外線開張，G2第四節更是壓迫防守下，唯一能正常發揮的球員，讓雷霆沒有被小牛誇張的外圍火力一波帶走。",
    "Doncic則是在G2找回了自己的投射手感，首節就砍下16分6籃板，第四節的穩健發揮也讓小牛收下勝利，看得出膝蓋傷勢有影響到他的進攻表現，但仍能用精熟的掩護運用與切入節奏，讓首節封死Ingram的Luguentz Dort的影響力降到最低。總結來說，兩名年輕王牌雖然都沒有統治級別的演出，但依然符合人們的期待。",
    "隨著Aaron Wiggins逐場展現出驚人的成熟度，以及不懼季後賽防守強度的判讀能力，球迷們對於上場順位在他之上Gordon Hayward有了質疑，Hayward的進攻端不會拖累隊友，但他的速度與對抗性很難起到太大作用，投籃慾望更是降至冰點，整個季後賽總共出手2次，六場下來一球都沒進過，不說還以為是足球選手，防守也沒有明顯優勢，所以……就真的派不上用場。",
    "不過從季後賽場均僅7.2分鐘的上場時間，就可以看出Daigneault只是抱著試試看的心態在使用他，就看接下來要把時間分給Wiggins，還是卡位意識較為充足的前鋒Kenrich Williams了。",
    "另一個上場時間減少的球員，正是先發陣容之一的Josh Giddey，他的發揮空間被Cason Wallace、Isaiah Joe與Wiggins這個能夠拉開空間，防守也可以做出貢獻的替補三人組，在G2在場上不到11分鐘，是生涯最低的上場時間，儘管如此還是送出-20的正負值，系列賽前兩場28分鐘中，也是-27的正負值。當然，小樣本下的正負值不能準確衡量一個球員的價值，Giddey的視野也能做出上述三人無法做到的事情。",
    "但是，他在場上會是遭到放投的對象，而當Giddey的外線無法懲罰空檔，對手又縮在油漆區，讓他攻擊籃框的能力無法展現，防守端又沒辦法做出太多貢獻時，就會顯得相當尷尬，賽後訪問的Daigneault表示會繼續相信Giddey，但後續要如何使用他，或是該放上場多長時間，都是個不簡單的問題。",
    "雷霆相當常使用的防守策略，就是在擋拆時hedge或是乾脆直接夾擊持球者，並且直接在禁區堆人，以掩蓋整體高度不足的防守缺點，首輪面對鵜鶘時，也常常採用這個策略，不只有效限制住CJ與內線球員們的進攻，鵜鶘團隊糟糕的大空檔命中率，也讓雷霆乾淨俐落的結束系列賽。",
    "而當對手的進攻主力從CJ與Brandon Ingram，變成兩名歷史級別的進攻大師時，這個Game Plan自然就更加變本加厲了，甚至可以用極端來形容。常見的配置就是3名防守者在擋拆後去看Luka與KI（尤其是針對Luka的包夾），等到內線球員下滑時，另外兩人— 兩側底角的防守者，直接內縮至籃框附近協防，極力阻止球進入油漆區，避免Luka建立起與內線之間的聯繫。",
    "在球送進內線時預判球線破壞掉，就算成功塞進禁區，中鋒也要面對多人的防守，一個不小心可能球就會被點掉，無法順利完成終結，例行賽差點創下連續進球紀錄的Daniel Gafford，G1就被這招限制，只送出四成出頭的命中率。",
    "當然這個策略不是完美的，在限制發動者與內線的連線時，雷霆只能忽略其他角色球員，放外線空檔給他們，就是賭那些人無法投進，G1的結果無疑是雷霆賭對了，小牛全隊扣掉Irving僅有9/31 3PT（有一部分也是Luka後撤步三分球的把握度相當低），不到30%的外線命中率，整場只讓小牛拿到95分，用一個大勝拔得頭籌。",
    "如果說投資有賺有賠，那麼賭博當然也是一樣的，G2是賭的全盤皆輸，Jason Kidd的調整相當迅速，減少禁區攻擊，抓住雷霆會放投的特性積極讓角色球員出手三分球，這次Josh Green與Tim Hardaway Jr都命中複數的三分球，但最誇張的還屬PJ Washington，半場就投進5記三分攻下19分，全場29分並列全隊最高，小牛全體投出48.6%的外線命中率，加上有別於G1，抓下12個進攻籃板，不斷創造出進攻機會，在客場給了雷霆一記當頭棒喝。",
    "在G2的前四場比賽，小牛的三分球命中率分別為33.3%、35.9%、33.3%和34.3%，還是有足夠的樣本去看待他們的外圍把握度，畢竟角色球員們的手感再怎麼恐怖，也沒有讓雙星打出節奏要來的恐怖。這場比賽希望可以讓雷霆開始適應季後賽的緊張氛圍，要知道這不只是這群小朋友本季的季後賽首敗，也是第一次落後超過7分以上（對鵜鶘基本上是一面倒），但他們仍然在外線熄火、主力表現普通的情況下，用自己的方式咬住比分。",
    "當然，有繼續相信這個放空底角防守策略的理由，但如果小牛真的繼續準下去呢？就得看Daigneault去到客場該如何變招了。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9795
}