{
  "id": "111423",
  "title": "NBA季後賽》Jaylen Brown攻32分助塞爾提克力克騎士 SGA繳準大三元率雷霆輕取小牛",
  "date": "2024/05/08",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "奧克拉荷馬雷霆",
    "波士頓塞爾提克",
    "Jaylenbrown",
    "derrickwhite",
    "ShaiGilgeousAlexander",
    "JalenWilliams",
    "2024年NBA季後賽"
  ],
  "article-content": [
    "全聯盟戰績最佳的波士頓塞爾蒂克持續朝爭冠之路邁進，今天他們在Jaylen Brown轟下32分、Derrick White全場飄進7記三分彈獲得25分的聯手帶領下，以120比95大勝克里夫蘭騎士，在NBA東區季後賽次輪奪下開門紅，目前以1勝0敗領先。",
    "塞爾蒂克今年新加入的Kristaps Porzingis因為右小腿拉傷，聯盟首輪對戰邁阿密熱火的最終戰在內，已經連續2場比賽缺陣，各界預估可能在整個次輪系列都看不到他上場；此外，騎士隊的禁區主力Jarrett Allen也因為肋骨的傷勢，目前已經連續4場比賽缺席。",
    "兩隊在這場比賽第一節相互飆分，投籃命中率都達到5成，塞爾蒂克在Jaylen Brown以6投5中、個人獨得15分的帶領下，以40比34領先。第二節開始兩隊得分同時下滑，塞爾蒂克單節只拿19分，騎士更只得到15分，上半場打完，塞爾蒂克以59比49領先騎士隊達到兩位數。",
    "下半場比賽開打後，塞爾蒂克靠Derrick White三分球6投4中砍進14分，在第3節打完後，以92比77將領先拉開。塞爾蒂克在第四節，靠Brown和Al Horford聯手，打出10比2的開局，以102比79領先超過20分奠定勝基，最終輕鬆獲勝。",
    "騎士隊今天團隊三分球42投11中，命中率只有2成62，反觀塞爾提克命中率則是3成91；另外騎士團隊抓下38個籃板，也比塞爾蒂克的55個少了17個，都是造成比賽輸球的關鍵。",
    "Brown今天攻下塞爾蒂克最高的32分，White砍進7記三分球拿下25分，Jayson Tatum有18分、11籃板的雙十成績，板凳出發的Payton Pritchard貢獻了16分，Jrue Holiday則有14分進帳。",
    "騎士的主力得分手Donovan Mitchell奪下全場最高的33分，另外Evan Mobley有17分、13籃板的雙十演出，Darius Garland、Isaac Okoro分別攻下14分以及11分。",
    "在塞爾蒂克首戰大勝騎士後，目前在系列賽取得1勝0敗的領先優勢，接下來兩隊將在台灣時間5月10日繼續在塞爾蒂克主場進行第2場比賽。",
    "（騎士與塞爾提克東區季後賽次輪首戰精華）",
    "而在西區方面，頭號種子奧克拉荷馬雷霆在第二輪季後賽面對首輪擊退洛杉磯快艇的達拉斯小牛，雷霆這場比賽在主將Shai-Gilgeous Alexander（SGA）全場繳出準大三元成績的帶領下，率領雷霆以117比95在主場輕取小牛，收下開門紅。",
    "兩隊在比賽之初打得相當拉鋸，以23比23平手的狀況結束第一節比賽。不過雷霆的Aaron Wiggins在第二節跳出來連拿10分，幫助雷霆在上半場比賽結束時取得9分領先。",
    "小牛雙星－Luka Doncic與Kyrie Irving這場比賽都有先發上陣，靠著他們的發揮努力將比分控制在10分左右的差距，不過第四節雷霆在Jalen Williams的切入與外線火力助威下持續保持領先，甚至有逐步擴大的趨勢，主控SGA更是在第四節多次投進關鍵三分彈，眾人聯手一舉將雷霆的領先擴大到超過20分，提早宣布比賽進入垃圾時間，最終雷霆就已117比95大勝對手，拿下系列賽首勝，也是雷霆在今年季後賽的5連勝，至今他們本季季後賽還沒嘗過輸球滋味。",
    "雷霆幾位主戰球員此戰的表現皆相當出色，SGA全場攻下29分、9籃板、9助攻的準大三元成績；在新人王競爭中不敵Victor Wembanyama的Chet Holmgren斬獲19分、7籃板、3阻攻；Jalen Williams則有18分、5助攻進帳；而第二節表現突出的Wiggins也拿下16分的分數。",
    "小牛團隊方面，Luka Doncic攻下19分、6籃板、9助攻，但整體投籃命中率僅有3成16、三分球更是8投1中的低迷水準，另外有5次的失誤出現；Kyrie Irving則有20分進帳，不過也發生了4次失誤，他與Doncic的失誤加起來就跟雷霆的團隊失誤一樣多；禁區主力Daniel Gafford攻下16分、11籃板，另外更賞出5記麻辣鍋，全力捍衛小牛禁區領空。",
    "在首戰大勝小牛之後，雷霆第二戰將繼續在主場出賽，於台灣時間5月10日將進行雙方的第二戰交手。",
    "（雷霆與小牛西區季後賽次輪首戰精華）",
    "延伸閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.975
}