{
  "id": "111417",
  "title": "【豬籠草上飛】騎士vs塞爾提克G1：蜘蛛人孤軍奮戰，綠衫軍輕騎過關",
  "date": "2024/05/08",
  "topic": "籃球",
  "author_name": "豬籠草",
  "tags": [
    "騎士",
    "Nba",
    "季後賽",
    "塞爾提克",
    "Jaylenbrown",
    "東區",
    "derrickwhite",
    "DonovanMitchell"
  ],
  "article-content": [
    "東區季後賽第二輪首戰，騎士除了奇數節的進攻維持水準外，偶數節的得分就跟著防守一起滑落。",
    "騎士團隊進攻持續低迷：首輪對魔術，7場比賽只有2場得分破百，分別是G5和G7的104與106。今天拿95分。第一節替補有跳出來幫忙，34分的高水準，但還是落後6分，第二節雙方命中率都下滑，半場差10分(49:59)。第三節打完差15分(77:92)。",
    "可以看到騎士每一節都被對手多得幾分，最後收在90：125，以25分落敗。",
    "蜘蛛人孤軍奮戰：騎士頭號球星\"Spida\"Donovan Mitchell就像Jimmy Butler或Damian Lillard，屬於碰到大賽不手軟，甚至會爆氣的類型，季後賽的成績比例行賽還好。延續上一輪後兩戰的得分火力(分別得50分和39分)，今天的米邱依然出色，單場33分6籃板5助攻，僅三分球11投4中較不理想。可惜蜘蛛人沒有獲得足夠的火力支援。",
    "不可或缺的羅賓：Jarrett Allen的缺席，讓騎士擺上Issac Okoro補上Allen的先發位置，搭配Evan Mobley，打1大4小。大部分的時候，Mobley是場上唯一合格的內線球員，少了Allen，Mobley苦練多時的三分外線，難以施展，必須有更長的時間待在禁區。進攻端三分出手比例低，整體進攻距離變短，更不容易拉開進攻空間。",
    "更細的說，Allen不在會引發很多問題，除了顯而易見的防守強度降低外，當內線僅剩Mobley時，他原本的背框勾手和禁區單打腳步就不好施展，也不好拉出去投三分，且綠衫軍的Al Horford和Luke Kornet體格都算壯碩，本來對位上就會比打魔術時更辛苦，即使往裡面擠也時常放槍。",
    "其次，米邱切入時少了可以跟進的吃餅好夥伴；另一個身材矮小的後衛Darius Garland執行高位擋拆威脅性銳減(原本和Mobley搭配的高位擋拆，今天也沒打出來)，外線空檔因此減少，讓他原本相對好的手感(賽前三分命中率40%，14/35，今天8投僅中2)，陷入低檔盤旋。",
    "團隊進攻不靈光，又守不住，結果就是更沒得打。",
    "Allen雖然沒有延伸四或五號的外線投射功能，但他吃餅把握度高，具備籃板和護框功能。且他在場上可以讓Mobley拉出去投外線，禁區不至於空虛，Garland的擋拆也能執行得更順暢。",
    "替補陣容不給力：騎士陣中最資深的內線球員就是TT，不但曾是LBJ身邊的禁區護衛，2016年騎士冠軍隊成員。生涯99場季後賽登場經驗，也是全隊最多。今天的比賽獲得15分鐘的上場時間，但速度偏慢，防守端跟Mobley一樣會被拉出去，簡單換防後，綠衫軍三分就投了，整體幫助有限，或許騎士需要加強禁區攻擊，讓他發揮爭搶籃板的特性，上場效率會比較好。",
    "此外，包括Okoro、Max Strus、Caris LeVert、Sam Merrill的外線手感都不好，也不太切入，讓塞爾提克的防守格外輕鬆。",
    "Strus的三分有一場沒一場的問題(所以雖然偶爾會單場爆發，但季後賽整體三分命中率就是31%左右)，去年在熱火就是如此。射手要吃手感也沒有錯，提高空檔的三分把握度，是Strus除了防守外的當務之急，三分投不進，就要多嘗試走底線的空手切。",
    "簡單說，騎士的進攻壓力都在米邱身上，即使他比熱火的Tyler Herro抗壓，場場拚命拿30分以上，騎士也無法贏球。",
    "騎士的團隊進攻需要活水的注入。",
    "最快的解方就是Allen第二場回歸，若否。則Garland必須多利用擋拆和雙檔去提升進攻狀態，降低自己在防守端的劣勢，幫助米邱對抗綠衫軍。",
    "此外，首戰第一節有三分貢獻的老將Marcus Morris，以及垃圾時間才上的Georges Niang都有三分投射能力，或許可以考慮多用，反正同樣都守不住，至少賭看看進攻。",
    "塞爾提克首輪過關的關鍵人物：\"球場咒術師\" Derrick White aka白帝、小白。今天依然扮演球隊的勝利代言人。",
    "我之前已經多次強調他的重要性：",
    "Derrick White是場上的指揮官，球隊的大腦，真正的核心。",
    "如果用《三國志》來說，雙探花就像是曹操麾下的先鋒大將于禁和樂進，小白則是張遼。同為五子良將，張遼的冷靜剛毅，勇猛果敢，硬是比于禁和樂進更勝一籌。由誰帶領團隊方能確保勝利？能夠以少勝多，困境破敵的張遼，理應排序在前。",
    "雙探花輪流單打已經是這幾年綠衫軍的固定套路。想更上一層樓，把在場上主控的重責大任(球權增加)交給攻守兼備，心理素質強悍的小白，在邁向總冠軍的道路上，會是更穩妥的選擇。",
    "今天靠小白適時接管比賽，第三節和米邱互飆(小白單節14分，4顆三分球)擴大領先，全場25分進帳；\"杰倫\"Jaylen Brown整場只要抓到錯位後騎士防守者的體型劣勢，切入如入無人之境，三分投射如風，以超高的66.7%投籃命中率豪取32分。另一位先鋒大將Jayson Tatum雖然第三節順風打得像逆風，反正領先分數一直維持在兩位數以上，他雷一下也還過得去。",
    "內線方面，雖然塞爾提克少了KP，但騎士同樣也有Allen不在，互有折損下，騎士今天的籃板球大幅落後(38:55)，第二波進攻機會少，防守反擊也難奏效。",
    "基本上這是一場小白帶隊出征，杰倫隨伺在旁的大勝。途中一旦騎士有稍微把分數追近，兩人就輪流跳出來得分，維持兩位數領先，騎士並沒有組織起有威脅性的反攻，靠零星單打，局勢一面倒。",
    "特別讚賞一下替補中鋒Kornet，單場6個進攻籃板(共計10籃板)，全場最高。外帶4分2阻攻，他的明顯進步，對綠衫軍的內線深度幫助很大。",
    "綠衫軍下一輪的對手是魔術和騎士的勝方。雖然KP還無法歸隊，Horford和Luke Kornet的內線輪替也還堪用。無論碰上魔術或騎士，塞爾提克應該都能在6場內過關。",
    "我賽前對本輪的預測是綠衫軍6場內過關，若騎士Allen持續缺陣，綠衫軍只要把握住兩點，過關時程縮短到5場並不困難。",
    "其一，對米邱的箝制，不求有功，但求無過：無論是假日哥或小白防守米邱，不需要完全封鎖他的得分，只要讓他命中率不要高到55%或60%，只要將命中率壓到50%以下，即使讓他每場拿30分也無所謂，低效的得分數據，就只是帳面數字而已。",
    "其二，球給小白，勝利自來：小白的攻守全能並非他最大的優點，臨場判斷和洞察力才是他最致命的地方，籃球場上除了絕對的體能天賦外，冷靜的思考與精準的應對也是不可或缺的，綠衫軍的勝利方程式，請認明\"球給小白\"。",
    "【內文圖片來源：​Boston Celtics X】",
    "更多關於東區季後賽的文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.969
}