{
  "id": "111577",
  "title": "《2024 NBA 東區冠軍賽分析》波士頓塞爾提克––當2把最鋒利的矛對戳…",
  "date": "2024/05/21",
  "topic": "專題",
  "author_name": "JGT",
  "tags": [
    "波士頓塞爾提克",
    "印第安納溜馬",
    "Jayson Tatum",
    "Jaylen Brown",
    "Derrick White",
    "Pascal Siakam",
    "2024NBAPlayoffs",
    "Tyrese  Haliburton"
  ],
  "article-content": [
    "O'Connor的理由是，熱火少了Jimmy Butler、騎士少了Jarrett Allen與Mitchell、尼克陣中多人受傷、溜馬則很年輕。不過筆者看完後忍不住要吐槽，他怎不提一下Kristaps Porzingis受傷？怎不提一下去年Robert Williams、Malcolm Brogdon帶傷上陣？塞爾提克今年的對手確實傷兵較多，但如果真要探討傷病問題的話，大可以說每年的冠軍球隊都純度不足。",
    "回歸正題，綠衫軍今年季後賽截至目前為止，只有一場比賽的勝分差不超過10分，但這其實也符合他們今年在例行賽時的宰制力。從數據來看，綠衫軍例行賽面對東區球隊可繳出41勝11負、勝率78.8%的成績單；面對西區球隊雖然稍微遜色一些，但仍有23勝7負、勝率76.6%。",
    "本季只有一支球隊能在面對綠衫軍時保持不敗之身，那就是在次輪歷經7場血戰後遭灰狼淘汰的衛冕軍金塊。雖然從這點來看，綠衫軍奪冠之路上的障礙已被剷平，但即將面對的溜馬，卻也可能是今年東區14支球隊當中，綠衫軍遇過最難纏的對手。",
    "原先擁有雙塔的騎士隨著Allen肋骨受傷而變單塔，但季後賽經驗較嫩的Evan Mobley仍舊帶給綠衫軍禁區非常大的麻煩，不論是老江湖的Al Horford、人高手長的Luke Kornet，基本上都找不到方法來限制這名未來之星。此外，當Mitchell左小腿拉傷缺陣，迫使騎士得增加由Darius Garland與Mobley配合擋拆後，反而更加凸顯綠衫軍在失去Porzingis的護框後，防守端可謂漏洞百出。",
    "前主帥Ime Udoka在2021-22賽季重用雙塔後，幫助綠衫軍建構出一套看似無堅不摧的無限換防體系，健康的Williams能憑藉其體能與臂展直接正面防守對手後衛，但當他們在2022年總冠軍賽碰上Stephen Curry後，Williams受傷的膝蓋、Horford老邁的雙腿，皆成了打點目標，同時也是去年季後賽Trae Young、James Harden、Butler等人不斷抓著打的弱點。",
    "今年也是如此，隨著Porzingis因傷缺陣，綠衫軍又必須回到5人跟著輪轉、無限換防的模式，讓Horford會有更多時間得直接守到Garland，加重他在攻守兩端的體力消耗。撇除掉G5關門戰燃燒老宇宙攻下22分15籃板5助攻4阻攻，他在前4戰場均只有6.5分5.8籃板，投籃命中率、三分球命中率甚至是慘不忍睹的34.4%、18.2%。",
    "另外，在禁區頻頻因為無限換防而被Mobley抓到錯位後，綠衫軍又必須為了保護籃框而往內縮，此時就會讓外圍暴露過多空檔，被騎士射手們找到出手機會；反之，如果選擇不往內縮、全力防堵禁區，則會造就G5獨拿生涯季後賽新高33分的Mobley。換句話說，縱使少了Porzingis的綠衫軍，仍有本錢打出精彩的防守，卻會讓他們陷入「外線、禁區不可兼得」的選擇題中。",
    "筆者從季後賽開打後就多次提到，綠衫軍需要的不是雙探花場場爆發，而是需要有願意發動進攻、分散2人球權的第三者，在Porzingis歸期未定的情況下，更需要White、Holiday甚至是替補的Payton Pritchard挺身而出。",
    "或許是因為無雙條需要CD時間，White在首輪與次輪G1大殺四方後，突然在G2至G4嚴重熄火，場均只剩9分、投籃命中率32%，若非Holiday補上火力缺口，綠衫軍很可能無法輕鬆地在5場內解決騎士。",
    "以例行賽數據來看，White本季單場三分球進球數未達3顆的33場比賽中，球隊戰績為24勝9負、勝率72.7%；但如果他單場能夠投進至少3顆三分球，戰績則會提升到34勝6負、勝率85%。",
    "另外，如果我們以White本季場均出手數11.5次當成分水嶺，他在單場超過12次的34場比賽中，球隊戰績是驚人的28勝6負、勝率82.3%；反之的39場當中，球隊戰績則會下滑至30勝9負、勝率76.9%。",
    "雖然在季後賽的舞台當中，所有例行賽數據的參考價值都會打折，但可以確定的是，如果White能夠更勇敢、更積極地出手，那麼綠衫軍的團隊進攻就會變得更加難以防守，同時也能避免球隊走入雙探花埋頭苦幹、忘記隊友重要性的泥沼中。",
    "當然，也不是完全只需要White的火力，但在Holiday今年打法趨向防守型工兵後，他並不需要承擔過多的進攻責任，如今剩餘的3支隊伍當中，均擁有至少1名的後場球星，對綠衫軍而言最理想的情況莫過於讓Holiday主防各隊主力持球者、持球與無球進攻都擅長的White多參與得分。",
    "溜馬是今年例行賽場均得分最高、進攻效率值（ORtg）第2高的球隊，塞爾提克則是場均得分第2高、ORtg最高的球隊，因此東區冠軍賽很可能會呈現出雙方比拚進攻火力的場面。不過，相較於溜馬傲視群雄101.7的pace數，綠衫軍的pace數反而只能排在第23名，前者擅長製造失誤發動快速反擊，後者則是致力於在每回合逼迫對手打鐵，並按部就班地用半場進攻來找到最有效率的得分方式。",
    "換句話說，儘管雙方都擁有強大的進攻火力，卻有著截然不同的進攻模式，如果綠衫軍能夠把節奏放慢、減少失誤，擅長製造對手失誤的溜馬自然也無法打出攻守轉換，只能仰賴Tyrese Haliburton的擋拆、Pascal Siakam的爛仗式單打，切斷他們與隊友們之間的連結。",
    "反之，如果綠衫軍一昧地想跟溜馬拚速度，即使他們是以逸待勞的一方，卻可能被年輕氣盛、鬥志正居高檔的溜馬牽著鼻子走，除了發生失誤的頻率可能提升，還會落入球員們自顧自單打、濫投三分球、缺乏溝通的泥沼之中。",
    "另外，溜馬除了陣容完整，替補還有控場能力一流、防守兇悍的T.J. McConnell，以及體能勁爆的Obi Toppin，這將使綠衫軍面臨比前2輪更嚴峻的銜接段考驗，Payton Pritchard、Sam Hauser在此輪將格外重要，尤其次輪場均只有3分進帳的Hauser，更需要在這輪發揮外線牽制力，如此才能打平雙方的奇兵差距。",
    "拜季中錦標賽制度所賜，綠衫軍、溜馬本季罕見地交手了5次，雖然綠衫軍成功拿下3勝2負的優勢，但後者卻也是除了公鹿、老鷹以外，唯一能夠在例行賽2度擊敗聯盟龍頭的隊伍。從帳面數據來看，綠衫軍在這5場比賽中的平均勝分差高達12.2分，這是溜馬今年對戰所有球隊的最差成績，但主要還是季初一場51差的血洗之戰所造成，其餘4場比賽綠衫軍合計只贏過溜馬10分。",
    "相較於熱火與騎士，溜馬球員們比較難讓綠衫軍找到錯位，且在Porzingis最快得等到G3才能回歸的情況下，Horford與Kornet能否扛住Myles Turner、Toppin、Isaiah Jackson等禁區大將，就可能成為比賽走勢的一大關鍵。此外，還得防範老同學Aaron Nesmith每逢遇到前東家就爆發的靈氣。",
    "好消息是，Tatum與Brown今年面對溜馬時場均分別能攻下32.5分11籃板5.8助攻、28.4分6.2籃板1.2助攻，在雙方天賦仍有一段差距的情況下，只要雙探花能正常發揮、謹記團隊籃球的紀律性，綠衫軍應該還是能在5場比賽內穩穩過關。不過，假設綠衫軍又心浮氣躁的話，很可能就得打到G6甚至G7才能疲憊重返總冠軍賽。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9508
}