{
  "id": "111580",
  "title": "年度MVP的偉大價值！Nikola Jokic完全統治比賽助金塊搶下聽牌戰",
  "date": "2024/05/15",
  "topic": "專題",
  "author_name": "Dexter",
  "tags": [
    "Mvp",
    "明尼蘇達灰狼",
    "丹佛金塊",
    "Nba季後賽",
    "NikolaJokić",
    "Nikola Jokic"
  ],
  "article-content": [
    "22投15中，0失誤，40分13助攻7籃板，Nikola Jokic完全統治了一場比賽，我一個多年來幫我文章挑錯字的朋友曾說過，我愛用統治、偉大之類的名詞已經達到濫用的程度了，有點為賦新辭強說愁的意思，我都接受。",
    "不過今晚Jokic確實從開賽第一分鐘就「統治」了比賽到了最後一刻。完美形容他這場比賽的形容詞是：快速（Aegis密技）。那不是說Jokic在場上打得很快，而指判讀場上形勢的速度，他有一種特殊的能力，可以瞬間明白場上的機會發生在哪，然後比對手更快地開始行動。這就是為什麼他總是能看起來毫不費力的擊敗那些頂尖長人的原因。",
    "因為籃球就是一個取得位置和空間的遊戲，你知道Tim Duncan會怎麼打比賽嗎？他通常不會隨意進入禁區，但當他進去了，他就會快速要位，他的要位很特別——他的屁股只會往下坐一次，但那一次他一定會坐得非常沉、讓你根本沒有機會將他推出去。",
    "Jokic也是如此，他會利用各種掩護幫助自己很省力的進入到威脅最大的區域。當他在那個地方拿到球，接下來防守者就無能為力了，就看他那些命中率高達7成的短中距離（拋投、單腳後仰、擺籃，高打板上籃）能不能投進了。",
    "通常一支冠軍球隊，他們會有很多贏球方式。在一個勢均力敵的系列賽中，他們的角色球員可以幫助球隊拿下一場，副手爆發可能拿下一場。然後球隊中最好的那一名球員可以獨自拿下兩場。",
    "在這個系列賽前兩戰，作為一名熱愛籃球的人，你肯定會對Jokic有些失望，他打得有點取巧，而且看起來對於捍衛「現役最佳球員」的頭銜不感興趣。",
    "這是一個榮譽銜，它不會有獎金和實質獎勵，而且在沒有這樣一個實例達到這個水準的人出現時，它實際上是可以懸缺、並非常置的。NBA史上只有寥寥數人暫時取得過這個金腰帶：Russell、Wilt、Jabbar、大鳥、魔術、喬丹、歐尼爾、鄧肯、詹姆斯，然後現在的Jokic，大約就10個人。",
    "想像一下，這是一場BasketballMania 的 Main Event，那裏打過1998總冠軍賽G6、2018年東區決賽G7等史詩般的賽事，而Jokic就像是「喔，這就是一場比賽，對手打得很棒，而我們被擊潰了」。他甚至沒有試著打得夠醜陋地去挽回敗局。",
    "在我看過的NBA「現役最佳球員」的競爭者中，他們都非常渴望，自尊心極強，而且可以為了贏得這個頭銜變得兇狠、甚至卑鄙。Jokic是最特別的一個，就像他完全不在乎一樣——鄧肯或許是另一個，但鄧肯會願意為他的球隊拚命，馬刺在系列賽極少輸掉首戰，因為他們的領袖總是準備最萬全的那一個。",
    "去年的旅程，Jokic毫不費力就撕碎了所有人，因為他真的太出色，詹姆斯在爭取王冠的過程中，還遇到過幾個身體素質能和他匹配的怪物，而Jokic則是完全橫掃了一切，剛剛封死衛冕冠軍勇士的Anthony Davis極可能是地表上目前最好的防守者，結果被他在西區決賽打得像是Fabricio Oberto。已經有不少人開始討論Jokic是不是史上最佳的半場進攻球員，這可能沒有太多溢美的成分在，他的效率實在太高了。",
    "但目前為止，你很難在他的比賽之中看到激情的成分，一切都太容易了，一些籃球迷可能會會有些憤恨：這項運動就被一個賽馬狂熱者給輕易統治了？",
    "我不相信那些關於Jokic喝著可樂就進入NBA訓練營，然後擊敗所有人的不切實際神話。他肯定付出極大的努力，這是基本共識，因為你不可能不自律、不努力就進入NBA頂層。",
    "但是Jokic還沒有打出一場如1986年總冠軍賽G6的那種比賽，那一晚場上只有一顆球，而伯德從頭掌握它到尾，得到29分12助攻11籃板，賽後說出那句名言：「我應該要現在就退役（should have quit right there）」。",
    "Jokic作為一名這種等級的球員，從未將此做為自己的義務，從不認為自己應該作為表率、應該打出美麗的比賽。",
    "但在這一輪G4他突然提起了興致，將自己的比賽提高到場上其他九人無法匹配的程度，26投15中，35分7籃板7助攻，典型的Jokic比賽，但是是在灰狼打出一場高水準的比賽中得到的，他鶴立雞群的站在那裏。",
    "今晚，可以預期他的將要砍高分了，Mike Conley缺陣對灰狼來說是進攻端一大打擊，但NAW上場Jamal Murray會打得更痛苦，而要期待Aaron Gordon複製前一場比賽也不切實際。所以Jokic必須意識到他得打得更有支配性，自己大量得分，他果真也是這麼做的，就在他領取第三座MVP獎盃的這一晚。",
    "明尼蘇達灰狼甚至沒有機會贏得這一場比賽。Jokic在那麼狹小的空間中作業，一個一坪多的空間，佔滿了他的隊友和對手以及他自己，都是一些6尺大漢，他仍然就像是很輕易的找到身體伸展的空間將球扔進去。",
    "誠然，比賽會有很多變量，每一個人都是獨特的，但你知道他這一場就是會打出這樣的比賽。",
    "因為歷史經驗是這樣說的，以前的人們是這樣書寫的。",
    "不只是Jokic，關於籃球歷史的這一切都太偉大了。",
    "我竟然又提了一次偉大。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.7537
}