{
  "id": "111523",
  "title": "竟敢用我的咒語對付我？淺談溜馬尼克G3",
  "date": "2024/05/12",
  "topic": "籃球",
  "author_name": "步行者國王的新衣",
  "tags": [
    "季後賽",
    "溜馬",
    "尼克"
  ],
  "article-content": [
    "31呎，是溜馬避免陷入季後賽3-0絕對落後的距離。隨著Andrew Nembhard的拆彈三分，溜馬成功在比賽剩餘16.4秒時取得三分領先，隨後Brunson想買犯規無功而返，溜馬兩罰俱中收下比賽。終場111：106，將戰線延長，並繼續保持今年度季後賽主場不敗紀錄。",
    "拿下這場比賽並非只是Nembhard一個人的功勞，事實上在這球超前三分之前他出手7球只進了1球，因此溜馬能夠跟尼克鏖戰至最後是全隊將士用命努力來的，眼看第四節要被尼克用溜馬最擅長的轉換進攻拿下第三勝，溜馬以連續的hustle play證明他們還不想輸，回防、積極衝搶進攻籃板，好似尼克隊上身，這兩隊不停的以對手的絕招進攻，以下來看看球員們以及教練的調整如何幫助溜馬拿下這場關鍵的勝利。",
    "上一場才破個人季後賽最高得分，本場又再次刷新自己的紀錄，不同的是這次得高分之外還贏球。35分4籃板7助攻，命中率是極高的64％，且三分球也有5成的水準。本場哈利的進攻絕對不只是「更具侵略性」可以形容，可以說除了侵略性之外，更是極其聰明。",
    "侵略性的部分，根據Second Spectrum的統計，本場哈利總計18次的切入，或許這樣還是有點難理解哈利是否變得更有侵略性，那拿前兩場的數字相比或許會更好理解，哈利前兩戰切入次數「總和」為20次，第三戰只比前兩場總和少了2次，侵略性的提升肉眼可見。除此之外，溜馬透過哈利的切傳得到的分數前兩戰僅有11分，第三戰則是22分。換言之，切入慾望更強的哈利完全是溜馬最需要的。",
    "但哈利的技術面並沒有在這幾場之間得到巨大的提升，那他是如何有如此之進步呢？前面有提到哈利除了更具侵略性之外，他得打法更為聰明。溜馬每波都以Turner或Siakam為主軸的高位發動，企圖將DDV從哈利身邊牽制離開，進而給予哈利對位Hartenstein的機會；若是沒有換防，哈利則會耐心的在外線游移後讓隊友用無球掩護擾亂尼克的防守，讓他有機會再次對位Hartenstein，這樣的進攻策略除了讓哈利可以透過速度切入取得優勢之外，也可以讓兩位長人能有機會在禁區攪和（尤其是Myles Turner）",
    "不過能否在第四戰看到哈利持續用這招對付尼克還是成迷，他目前因下背部痙攣、骶骨挫傷、右腳踝扭傷而被球隊列為出戰存疑，這兩季溜馬迷已經看了太多缺少哈利的比賽會長什麼樣子，只希望他沒事。",
    "前者在少了Anunoby的盯防下顯得自在許多，本場作為弱邊的單打點顯得舒服很多，除了偶爾會被Achiuwa的身體素質稍微限制外，大部分時間尼克都需要依賴二線甚至三線協防才有可能阻止他，然而這也讓Siakam發揮他爛仗的功力，打不進還是能夠買到犯規，整場下來拿了系列賽新高的26分，希望他可以持續這樣子的表現。",
    "後者本場21分則是拜哈利所賜，如同筆者前面所說的哈利將Hartenstein拉到外圍對位後，尼克就沒有足夠的高度能夠在禁區與Turner對位，缺乏身高優勢的情形下只能透過犯規阻止他得分，也讓他上了不少次的罰球線。",
    "兩人的好表現其實也很大部分的受益於哈利的復活，期望兩人能夠持續保持高檔，溜馬才有機會走得更遠。",
    "前者就如同筆者前述，在第四節決勝時期之前六投盡墨，然而後續連進兩球的表現也讓他本場的評價翻轉，作為聯盟本次季後賽僅次於魔術Banchero、雷霆Jalen Williams最穩的二年級生，Nembhard再次用表現證明他關鍵時刻的大心臟（不信可以問看看去年的湖人），即使前面投不進也可以相信他，最終連續兩球關鍵球幫助溜馬拿下勝利。",
    "後者本場扛起主守Brunson責任的同時還能夠投進兩球三分球拿下10分，除了這10分外最關鍵的還是他有效的限制住了Brunson的切入，拜本場尺度允許，前三節Brunson在Nesmith防守的情況下命中率不到3成，縱使最後仍有26分的進帳，卻是以38%的命中率砍下的，足見Nesmith本場努力的成果。",
    "本場板凳表現未若前兩戰火燙，總計只貢獻了14分（被尼克Burks一人抵銷），主因是尼克抓住了溜馬板凳端防守以及身材的短板，在這段時間透過大量的轉換早攻與游擊戰去進攻，其中必須提到I-Jax真的僅能做為板凳端的興奮劑使用，他在外圍的防守判斷真的極糟，換防面對狀況火燙的DDV竟然選擇沈退而非去阻止對方接球或至少跟緊，差點就因此葬送比賽。而第四戰在哈利能否上場是未知數的情況下，板凳的戰力會更為吃緊，因此需要更多球員跳出來才有可能再拿一場。",
    "或許Carlisle與溜馬所整理出的78次誤判有用，本場的吹判尺度相比前兩場而言正常許多（甚至稍微偏向溜馬），若是維持合理的吹判哨音，我相信這個系列賽對於籃球迷而言都會是一場享受，積極的衝搶每波籃板、熱血的肢體碰撞、早攻後內外兼修的選擇，期待兩隊接下來能夠繼續帶來令人動容的比賽！",
    "最後，希望Nesmith能夠持續限制Brunson，而Nembhard則在deny DDV接球上能做得更好，不能再給他那麼多的投射機會。持續保持本場的籃板能量、防守拼勁，並期待哈利健康，這個系列賽還有得打！"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9797
}