{
  "id": "111543",
  "title": "黃衫軍魔力持續發酵！淺談溜馬尼克G4",
  "date": "2024/05/13",
  "topic": "專題",
  "author_name": "步行者國王的新衣",
  "tags": [
    "季後賽",
    "溜馬",
    "尼克"
  ],
  "article-content": [
    "4分、9分、5分，分別是這個系列賽前三場的勝分差。帶著前一場準絕殺三分球的氣勢再次在主場出戰尼克，溜馬力求持續保持季後賽主場不敗，而他們也沒有讓Gainbridge Fieldhouse滿場的球迷們失望，溜馬己經55天沒有在印第安納輸過球，本場以121：89大勝尼克隊，並將系列賽扳回2：2平手。",
    "這場比賽早在第一節溜馬隊就奠定勝基，溜馬隊第一節就領先20分，也讓本場比賽變成溜馬訓練如何維持領先的養分，賽後Turner說道：「在NBA你要花光20分的領先就跟你取得20分領先一樣容易，因此我們在攻防兩端都不能夠懈怠。」而溜馬隊確實也維持住了20分的領先，幫助先發早早三節打卡下班，終場以32分差拿下比賽。",
    "第三戰打完後有傳出哈利因為傷勢的關係在第四戰列為出戰存疑的狀態，慶幸仍舊能夠上場並且有著不俗的表現，雖然攻擊興未若前兩戰那麼的強烈，不過在找尋手感的過程中也靠著隊友的發力讓他可以更肆無忌憚的攻擊，近三場場均29.7分，尤其是三分球場均出手超過12.3次命中5.7球，在外線拿得出手的情況下，對方的防守不能再限縮也給了他更大的機會向禁區內進攻，縱使上半場僅有一次的助攻，他也透過撕裂防線的方式幫助隊友製造更多的空擋。本場拿下全隊最高的20分。",
    "而他本場更多的與TJM一起上場，並將控球的大任交給TJM，自己則靠著機靈的跑位，不管是切入分球後的relocate或是拖車跟進的切入還是拉扯防守後擔任connector傳出助攻，他的各項表現是數據難以量化的。",
    "前者在本場大勝尼克的比賽中，不再需要靠著他單打硬解，只需要靠著簡單的接應即可拿分。此外，不清楚尼克是因為大分差所以防守方針大亂還是比賽計畫設計的關係，即使I-Jax上場，也沒有考慮用Hartenstein去限制他，讓他在本場比賽高效地以將近8成的命中率拿下14分。",
    "而說到高效，後者本場更為誇張，FG5投5中外，三分球3投3中，用100%的完美命中率拿下13分。除此之外，他坐鎮禁區也為溜馬的防守帶來極高的防守嚇阻力，單場三次火鍋也演繹了他所說的「領先實在攻防兩端仍然不能掉以輕心」。",
    "兩人在這個系列賽的角色更像是防守組，前者在本場作為盯防DDV的第一線，透過了更多的deny接球，讓他不再擁有過於輕鬆的投射機會，前一場35分到了本場僅剩7分，即是靠著Nembhard優秀的追防腳步以及跟防所守下的。",
    "而後者則持續扮演著Brunson的惡夢，在他的領防之下，即使Brunson首節打滿，卻只能得到5投盡墨的慘淡成績，整場下來雖然拿下了18分卻也無力回天。",
    "兩人的防守絕對會是溜馬能否挑戰尼克主場的關鍵因子。",
    "看完本場板凳群的表現，筆者可以很大聲的說上一場是溜馬板凳難得的失常。本場板凳又回到了水準之上的表現，尤其是TJM，再次展現了他尼克殺手的本質。",
    "在他本場比賽首次上場後的第一個回合，他面對的是Brunson發起的擋拆，即使被Hartenstein完美的卡住，他機警的透過換防踩斷了Brunson往內傳給下滑的長人的球線，並藉此發動快攻傳給哈利得分。",
    "在下一個回合，TJM在成功的守下Brunson後將球給到哈利後也快速地向前場衝刺，最後兩人完成了一記漂亮的快攻配合。",
    "兩分鐘後，TJM透過他刁鑽的切入攻擊close out並藉著優秀的終結手感獲得進算加罰。",
    "緊接著溜馬迫使尼克發生8秒違例，TJM趁你病要你命的再次切入終結得手。",
    "以上幾個回合僅僅是3分鐘之內發生的，而在這3分鐘內，TJM就超過了他第三戰的數據，也是他本場比賽的縮影。穩健的控場、刁鑽的切入、積極的防守，終場15分10助攻，讓他與哈利、Turner、Siakam、Toppin、I-Jax等人成為溜馬6人得分上雙的其中一員。",
    "縱使本場比賽大勝也不能夠太開心，目前也僅僅只是將系列賽扳平而已，季後賽的勝負是在客場取得勝利後開始的，目前兩場主場都守下來是應該的，後續能否在麥迪遜花園廣場拿下勝利，才會是左右這個系列賽勝負的關鍵，再兩場加油吧！"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.975
}