{
  "id": "111532",
  "title": "神抽狀元籤，然後呢？——亞特蘭大老鷹休賽季前瞻",
  "date": "2024/05/14",
  "topic": "專題",
  "author_name": "Black-ATL",
  "tags": [
    "亞特蘭大老鷹",
    "Atlantahawks",
    "狀元籤",
    "AlexSarr",
    "Trae Young",
    "Dejounte Murray"
  ],
  "article-content": [
    "在台灣時間凌晨3點，亞特蘭大總管Landry Field代表老鷹團隊抽2025選秀順位，結果是機率僅3%的狀元籤，一瞬間休賽季可能遇到的問題彷彿遇到真正合適的解答，這張選秀是否能解救東冠以來戰績中庸的亞特蘭大重返季後賽行列",
    ".",
    ".",
    "1.亞特蘭大老鷹真正的問題",
    "這賽季亞特蘭大老鷹雖然成功挺進附加賽，但是被Coby White單場狂砍42分9籃板擊落，大部分球迷可能認為老鷹的敗點是在雙衛1+1小於2，但是我個人認為是最主要的主因是缺乏等級足夠的輪替陣容，每次只要一個主要輪替躺入傷病名單，後面補上來的不是只有很功能性(Garrison Mathews)就是等級不夠(Trent Forrest)，如果沒有傷病原因就算了，但是最重要的三個主力側翼輪替皆輪流受傷(Hunter57場、Johnson56場、Bey更是在季末直接報銷)，就算雙星都有接續打出亮眼的成績但是勝場卻始終拉不太起來。",
    ".",
    "在神抽狀元籤的當下，代表老鷹有能力在擁有Jalen Johnson這名僅22歲高天賦側翼同時迎接另外一名可能影響老鷹未來的年輕球員，儘管前面說雙衛問題不是重點，但現在最重點的是目前隊上兩個明星控球後衛誰更適合帶領以Jalen Johnson和新任狀元前行的新路線，就比這個人看比賽的體感會更傾向繼續以Trae Young和Jalen Johnson為核心發展。",
    ".",
    "把雙星這賽季打得最好的一個月抓出來可以更快速的認識這兩名後衛 :",
    "Trae這賽季12月繳出場均30.4分12.2助攻3.2籃板1.2抄截0.4火鍋4.9失誤，三圍是47.5+42.2+84.4 ;",
    "Dejounte是在3月場均砍下26.7分9.2助攻5.4籃板2.1抄截0.3火鍋3失誤，命中率是45.1+38.1+75",
    "從前面的數據可以看出來Trae更敢於去做助攻和串聯球隊，但是連帶著會有更多一點的失誤量，而得分上的效率絕對不是曇花一現，有實際看比賽絕對能感受到Quin Snyder教練的體系對Trae帶來的幫助，有了合適的體系帶來戰術上的延續性他終於不用每個回合都拆炸彈或是超大號三分賭手感，無球上的影響力也慢慢步上軌道，就連以往被大家詬病的防守端這賽季都不只出現一次他在協防甚至單防拯救球隊的畫面，應該可以說接下來的Trae能夠高效率穩定繳出28+11是我毫不意外的表現(這賽季的巔峰Trae可以去參考Sky大的影片)",
    ".",
    "而相對Trae在進攻端的完整度和無球的進步，Dejounte相對是我比較認為進步幅度不明顯的球員，一方面年紀已27歲進入成熟期，一方面比起控球能力我更認為他是優秀的單打好手，有著強大個人硬解能力的Shotmaker，像是把Kobe的靈魂裝進Crawford的身體內，個人認為他在三月瘋狂的表現(包括雙殺賽爾提克)無疑足以競選年度關鍵先生，但是那種場場燃燒自我的打法明顯不是你會想在漫漫82場的例行賽看到的內容，更恍論要帶領年輕人成長進步了(進攻能裡的不完整可以參閱特魯波茲大的)",
    ".",
    "相較於眾多年輕明星後衛初進聯盟就遇到極具戰術素養的戰績派教練，像是Luka和Brunson遇到卡帥，SGA生涯初期就遇到CP3和今年獲得COY的Mark Daigneault，Trae前兩年遇到到的是純養成對體系一竅不通的Lloyd Pierce和只能給基本架構的Nate McMillan，這季嚴格來說是Trae終於在有體系下打球的第一年，而身為球迷也很明顯能看到他蛻變的學習力和適應力，這也是讓我最後再次對他投下信任票的關鍵。",
    ".",
    ".",
    "2.這張籤代表什麼？適合選誰？",
    "既然前述決定接下來要以Trae和JJ為核心繼續建隊，那也該來討論狀元該選擇哪種類型的球員，今年普遍被說的是這十年來深度最小年，但就算這樣還是可以從中掏到寶，個人認為自始至終搭配小後衛的第二個核心應該要往內線去選擇，像是曼菲斯灰熊的Ja Morant和Jaren Jackson Jr、騎士的Darius Garland和Evan Mobley、奧克拉荷馬雷霆的SGA和Chet Holmgren，尤其是要有硬體條件去做協防和軟體去接應技術，而老鷹這賽季先發中鋒Clint Capela狀態老化起伏不定，已經沒辦法像往常一樣去Cover最後一道防線，也讓我更認定應該要選下來自法國出身，現效力於柏斯野貓隊的Alexandre Sarr(以下簡稱Alex Sarr)",
    ".",
    "Alex Sarr裸足6呎11.75吋(大概212公分)，臂展7呎4.25吋(大概224公分)，體重224磅(大概101公斤)，出色的硬體條件擺在現在的老鷹隊內無疑是最出色的那一個，Clint Capela快速退化的橫移速度、硬體不夠對抗大肉柱的Onyeka Okongwu、終究只能扛到四號位的Jalen Johnson，更不用說後面的Bruno Fernando，進攻端有些許外線和下球能力，防守端的機體靈活度非常之優秀，看比賽片段他防守習慣還不賴，而且重點是他很樂意去幹髒活和拼搶那些機會球，只要防守能夠成為即戰力我是不擔心他進攻磨合上的問題，畢竟現在的亞特蘭大老鷹是很講究長人跑動上高位和射手打手遞手提速攻擊籃框的概念，沿用這季Okongwu和JJ的戰術定位去發想應該數據不會太難看，唯一的疑慮是要把Sarr當成大型四號養還是像Wemby一樣往五號練，和眾多寫手討論完個人認為應該走像騎士Evan Mobley成長路線，先打四給空間感和終結球權去針對空切和接應得分為主，專心當個大型側翼快攻終結點，過個幾年在觀察要不要直接打全職中鋒，畢竟不是每個人都和Wemby一樣怪物。",
    ".",
    "3.該如何操作",
    "可能有些人會認為為什麼不乾脆圍繞Sarr和JJ重建就好，但是重建隊上有一個能兼顧票房又能帶長人擋拆的控球是一個不可多得的機會，筆者預期會把到期約的Clint Capela兜售換二輪籤，如果能夠用Dejounte Murray和DeAndre Hunter搭配薪資包交易來第三星或是解壓縮更適合陣容的側翼或搖擺人，像是布魯克林籃網的Dorian Finney-Smith、紐澳良鵜鶘的Brandon Ingram、Herbert Jones、Dyson Daniels、芝加哥公牛的 Alex Caruso、奧蘭多魔術的Jonathan Isaac，自由市場優先找帶POA(Point of attack)的中生代像Gary Harris，盡量把讓輪替內有至少10個人才不會再次遇到不可避免的傷病侵襲就又回到中庸的爛隊。",
    ".",
    "4.未來陣容的想像",
    "原本這季預期是要提速打得像印地安納溜馬隊一樣的快速球風，在賽季初也有多多少少看到一些類似開放空間的影子，然而隨著每個輪流受傷一輪，防守籃板抓不下來(聯盟第22名)也沒辦法推快攻，在季末也只看到節奏越來越慢，幾乎每一波都是陣地戰和單打，但是喜得狀元籤又將老化的Clint Capela脫手後，未來會以Trae--JJ--Sarr來組成強力均衡的鐵三角來組建，別忘了這三人年紀只有分別25歲、22歲、19歲的年紀，只要搭配大量的中生代及符合Snyder教練體系的球員，打造個人理想的快速球風可能不再只是幻想，在東區穩定進入季後賽第一輪乃至第二輪我覺得也不會是多過於奢侈的想像，只是希望總管可以看到這個陣容的未來性，不要隨意放棄這個球隊現有的Franchise Player啊！"
  ],
  "predicted_category": "選秀觀察",
  "confidence": 0.6143
}