{
  "id": "111602",
  "title": "NBA季後賽》Doncic大三元率獨行俠擊敗雷霆聽牌 塞爾提克搶先闖進東區冠軍賽",
  "date": "2024/05/16",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯小牛",
    "波士頓塞爾提克",
    "Alhorford",
    "Jaysontatum",
    "LukaDoncic",
    "達拉斯獨行俠"
  ],
  "article-content": [
    "美國職籃NBA達拉斯小牛隊當家球星Luka Doncic今天繳出31分、10籃板、11助攻的大三元成績，率領球隊在客場以104比92擊敗奧克拉荷馬雷霆隊，在西區季後賽次輪系列賽以3勝2敗搶先聽牌。",
    "小牛原本有機會在前一戰就取得聽牌優勢，但前一戰也繳出大三元的Doncic最後讀秒階段關鍵罰球失手，遭雷霆以2比2扳平戰局。",
    "今天比賽一開局戰況呈現拉鋸，小牛首節只以24比22小幅領先，第二節靠著Dereck Lively II、Tim Hardaway Jr.連續命中三分球，開啟一波12比0的攻勢，半場打完將分數拉開到54比44。",
    "找回手感的Doncic上半場就攻下17分，另外包括Derrick Jones Jr.的6投全中、包括3顆三分球，都是小牛能帶著雙位數領先進入到下半場的關鍵。",
    "小牛第三節外線多點開花，Lively還與Jaden Hardy完成漂亮的空中接力灌籃碾壓對手禁區，反觀雷霆攻勢集中主要在Shai Gilgeous-Alexander（SGA）身上，但雷霆在欠缺更多得分點的情況下，三節打完依然落後雙位數的12分。",
    "雷霆決勝節攻勢有了起色，由Shai Gilgeous-Alexander、Chet Holmgren聯手拉出一波10比0攻勢、一度追到只差7分，卻未能一鼓作氣扭轉戰局，最終還是讓小牛搶下關鍵勝利。",
    "小牛的Doncic這場比賽拿下31分、10籃板、11助攻，連續兩場比賽繳出大三元成績，Jones Jr.拿下季後賽生涯新高的19分；雷霆隊方面，SGA攻下30分，外加6籃板、8助攻，Holmgren則拿下全隊第二高的13分。",
    "小牛在7戰4勝制系列賽現階段以3比2搶先聽牌，第六戰將在台灣時間5月19日登場，將力拚主場關門、搶下西區冠軍戰門票。",
    "（小牛與雷霆第五戰全場精華）",
    "另外在東區季後賽方面，波士頓塞爾蒂克今天在各方看好的情況下，於系列賽第五戰以113比98淘汰主將Donovan Mitchell缺陣的克里夫蘭騎士，率先搶下東區冠軍賽門票，也成為今年首支殺進分區決賽的隊伍。",
    "騎士的傷兵問題相當嚴重，主將Mitchell因傷缺陣，而上一戰替補Mitchell的Caris LeVert則因為左膝蓋問題而報銷，中鋒Jarrett Allen同樣也無法出戰。也因此，各界看好塞爾蒂克今天就可以順利晉級東區決賽，不過第一節的騎士持續展現競爭力，首節打完以28比28與塞爾提克打成平手。",
    "比賽進入第二節，塞爾蒂克的Derrick White有所發揮，騎士則靠著替補的Marcus Morris Sr.提供火力，上半場最後4分鐘，騎士攻勢突然熄火，塞爾蒂克在Jayson Tatum連拿5分下，以58比52進入中場休息。",
    "易籃再戰，塞爾蒂克相對完整的陣容給了騎士極大壓力，不過騎士中鋒Evan Mobley努力奮戰，單節13分的表現讓比分始終沒有拉得太遠；不過塞爾蒂克自第四節起多點齊射，一波攻勢將比數拉開到101比87，騎士不得不喊出暫停。",
    "儘管如此，塞爾蒂克攻勢依然不停歇，靠著Tatum與AI Horford掌握戰局，順利以113比98收下東區決賽門票。騎士的Mobley今天表現突出，拿下全場最高的33分，但塞爾蒂克得分點眾多，先發全都有兩位數得分表現，表現最佳的Tatum砍下25分，Horford也有22分進帳。",
    "塞爾蒂克今天的勝利讓全隊在過去8年來第6次闖進東區冠軍戰。不過有趣的是，全隊過去3年季後賽主場戰績為14勝14敗，客場戰績反而是比較優異的18勝7敗。",
    "塞爾蒂克今年在東區冠軍戰很可能會遇上紐約尼克，尼克傷兵滿滿且主力球員出戰時間極長，此外，塞爾蒂克率先晉級代表將有更多休息時間，這對塞爾蒂克爭取東區冠軍都是相對較為有利之處。",
    "（騎士與塞爾提克第五戰全場精華）",
    "延伸閱讀：",
    "本文由中央社授權轉載：",
    "【特約編輯 陳君岱整理撰稿】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9806
}