{
  "id": "111665",
  "title": "雷霆工事中#19－球季結局：敗在整季選擇性犧牲放投的底角三分線！",
  "date": "2024/05/19",
  "topic": "專題",
  "author_name": "小枚",
  "tags": [
    "Nba",
    "Oklahoma City Thunder",
    "雷霆工事中",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "西區季後賽第二輪Game 6，處在淘汰邊緣的雷霆隊作客達拉斯，全場多數時間領先，但第四節末被獨行俠隊逆轉，當兩隊糾纏到最後一刻－雷霆隊1分領先，獨行俠隊擁有最後一波進攻權，就在團隊防守成功逼使Luka Doncic無法出手、匆忙傳球給隊友，眼看即將贏下球賽時，球傳到了雷霆隊在整季最大的防守弱點區域之一，底角三分線，而接球的是雷霆隊在整個系列賽最意外的進攻威脅，P.J. Washington－",
    "Washington必須拆炸彈出手，Shai Gilgeous-Alexander出手封阻，SGA的手雖然確確實實的蓋在籃球上，卻沒有讓籃球離開Washington的手，接著SGA的手掌順著力道滑過繼續完成出手動作的Washington左手肘！判決正確的三分球出手犯規，讓Washington獲得三罰並且命中兩球、幫助球隊逆轉取得一分領先，而挑戰失敗且失去最後一次暫停的雷霆隊就在最後的後場一擲（當然沒有中籃的可能性），輸掉球賽，也以大比分2:4輸掉系列賽，正式從2024年NBA季後賽被淘汰出局，結束球季。",
    "最後一分鐘靠著自己的三分球、罰球、還有助攻給Chet Holmgren灌籃，攻下6分幫助球隊再次取得1分領先的SGA，也因為自己最後對大學同學Washington的那次犯規，讓球季結束。",
    "SGA賽後表示如果重來一次，他會選擇讓Washington出手，讓對手決定進、或者不進的球賽結果，但他當下就是無法不盡自己所能去封阻，他也確實犯規了。那個畫面…SGA說自己暫時不會想再重看，但他會記得球季最後6場輸掉4場的結局，並將此做為繼續鞭策自己的動力。",
    "至於總教練Mark Daigneault那時該不該賭上最後一次暫停進行挑戰，換得挑戰失敗並且只剩2秒、只能從後場發球的窘況；或者就讓Washington罰球後，喊暫停部屬前場發球的最後一擊－",
    "至於Josh Giddey無法發揮作用，團隊積極限制Luka Doncic與Kyrie Irving是獲得一定程度的成功，但對於高大前場卻毫無辦法，油漆區與底角外線顧此失彼－",
    "至於季中以輪替外球員交易換進Gordon Hayward，期待他在季後賽能展現顛峰期至少70%能力並貢獻季後賽經驗，結果兩者都沒有－",
    "至於小枚期待的系列賽X因子Cason Wallace在這場發揮有限，選秀會時的互換對象Dereck Lively II卻搶下15籃板、甚至成為這個系列賽最重要的球員之一－",
    "至於－",
    "無論如何，這就是2023-24年球季雷霆隊的結局：NBA歷史上最年輕的聯盟第一種子、NBA歷史上最年輕贏得季後系列賽的隊伍，但也是本季唯一在第二輪季後賽爭取搶七機會卻失敗的隊伍。",
    "小枚期待的X因子Wallace沒有打差、但也沒有關鍵發揮，認為兩隊有互破對方主場能力，誰能先破兩場就能贏下系列賽，但達成的卻是獨行俠隊。球季結束在團隊籃板輸給對手16個、敗在整季選擇性犧牲放投的底角三分線，也算是對於目前優缺點明顯的雷霆隊的最佳註腳。",
    "但無論如何，這還是一個很有收穫的球季。",
    "Wallace打得不差，Holmgren也意外的能夠打滿例行賽到季後賽的每一場球賽。他們到球季的最後都顯得力有未逮，但其實他們都還是新秀。",
    "Jalen Williams在季後賽強度下的表現不如例行賽，防守夠水準，進攻在攻擊與傳導間顯得猶豫，但如同整季在表現不好後都能有所反彈，他在Game 6也努力攻下第二輪單場最高的22分。",
    "甚至可以說Luguentz Dort、Isaiah Joe等球員，也都能夠在表現不如預期後，打出一定程度上修正問題的表現。",
    "而例行賽期間不時被認為接管球賽能力還不如J-Dub的SGA，最後還是雷霆隊最能夠依賴的王牌，整個第二輪的投籃三圍51%-55%-83%，場均32分、8籃板、7助攻、抄截+阻攻>3，絕對是不下於Luka的好表現！Game 6的36分是整個系列賽10場最高，也扛著球隊堅持到最後一刻，雖然結果是輸球了，但相信又消除了一些質疑他大賽表現的雜音。",
    "這是一個以被淘汰作結，但值得經營層、管理層、隊職員、以及雷霆迷們開心的球季了！",
    "接下來就是球季後的布局，檢視問題、修正策略、調整陣容，相信沒有隨隊、人在芝加哥NBA Draft Combine的GM Sam Presti與管理層，已經開始各項工作的準備。",
    "再加油！"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9643
}