{
  "id": "111621",
  "title": "《2024 Playoffs》灰狼 VS. 金塊G6──一個人守不住，那就全隊一起守",
  "date": "2024/05/17",
  "topic": "專題",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "明尼蘇達灰狼",
    "丹佛金塊",
    "Anthony Edwards",
    "Karl-Anthony Towns",
    "Rudy Gobert"
  ],
  "article-content": [
    "G6 @ 明尼蘇達灰狼 70:115 灰狼勝",
    "在背水一戰的情況下，明尼蘇達灰狼在第一節被打出9:2的攻勢以後，紊亂的快攻防守落位與半場輪轉，都不禁讓人認為這將是系列賽的最後一戰。但在暫停期間，Finch、Nori與狼群們在冷靜的對話之後，重新找回節奏，以一波20:0的攻勢，在第一節就把比賽定調。",
    "無論G1或G2，灰狼的防守策略都十分明確－－把Joker盡量在兩人小組擋拆中移除，不要讓他參與過多二線決策，不過第一戰是靠Gobert在禁區掃蕩的威嚇力，讓KAT能夠純粹的用肢體架開Joker，第二戰則是靠著迅速且到位的罰球強邊包夾與輪轉讓MVP失誤連連。然而，當Murray狀態回穩，Big-Mac與NAW擠掩護也隨著連續的神仙球命中而積極度下降，連帶影響雙塔對於Murray的關注度。再加上Malone增加Joker無球與空切發動比例，讓強邊的多人小組能創造MVP一對一的攻擊環境，讓灰狼的防守紊亂在第五戰到達頂峰，被三屆MVP的單人能力硬生生的爆破。",
    "「我們似乎太快放棄包夾的策略了。不應該在他們投進一些難以理解的出手的時候猶豫，反而影響我們的節奏。」－Mike Conley",
    "而G6的灰狼明顯有備而來，進行兩個防守策略的微調──強邊包夾與面對擋拆的防守方式。前者代表灰狼相信自己的輪轉防守，就算Gobert在場也要讓金塊的其他球員操刀攻勢──畢竟Gobert是能夠處理MVP以外所有一守二的四屆DPOY，Murray仍有狀態不穩與心態漂浮的可能性、MPJ在非戰術設定下的接應往往會慌了手腳，讓他們思考回合如何終結，遠比Joker的威脅性要小。後者則是在面對金塊的多人擋拆時，讓Town不輕易換防並走掩護下方，讓Jokic沒有輕鬆的下滑路徑，就算Pop Out也會給予輕度干擾，讓MVP選擇命中率最差的三分出手。",
    "金塊的外線失靈固然是不可控因素，每個人都投到有些找手感意味也確實打亂他們的進攻節奏，但Finch教練團遲來的調整確實也影響了金塊球員的出手品質，加上球員們堅信策略而未搖擺不定，並拿出對於籃板爭搶與快攻防守落位的專注程度，確實展現出比起聽牌的金塊，灰狼是更有勝利渴望的那一方。",
    "「今天在快攻回防能夠給與肢體接觸的這個面向，有找回感覺。而那些從頂端來的包夾與後續要如何輪轉，今天也做的很好。」－Chris Finch",
    "「Conley在場我就不需要想著把大家串聯在一起，因為那是他的工作。」－Anthony Edwards",
    "根據Ant在賽後訪談透露，灰狼的教練組在賽前給全隊看了一些前兩戰的剪輯，讓這些球員知道，他們只要做到賽前布置的要求，他們便有贏下比賽的能力，而最重要的莫過於冷靜決策。前一戰，他們缺少一個能夠指揮同時擔綱空間點的成熟指揮官，而當被Finch稱為「這支球隊的全部」的Mike Conley回歸，所有灰狼球員的決策能力也上升一個檔次。",
    "Ant儘管仍然要在部分回合面對軟包夾，但當他把球傳到Conley手上以後，他便能夠專注於創造自己的突破路徑，跑動並等待球送到自己手上；Gobert減少許多簡單P&R的下滑機會，增加更多Conley與雙塔的三人小組配合，讓金塊抓不準Gobert的下滑時間，進而創造簡單的空拋機會；KAT更是揮別前兩戰過度躁進的進攻決策，在金塊紊亂到再次輕鬆換防時，冷靜觀察Gordon的協防時機，選擇轉邊或是交球後重新要位到舒適的位置，交出一場助攻失誤比非常漂亮的比賽。",
    "當然不能不提進攻帶動防守表現的Jaden McDaniels。在賽前點名特別提到，Big-Mac的身材優勢在面對較疲弱的防守者時，理應有出色的發揮，卻始終沒有反應在比賽回合裡。更別提進攻的失利會影響Big-Mac的心態，進而降低防守紀律性而疊加犯規次數。今天的Big-Mac進攻果決，沒有因為一次的三分落空就選擇猶豫，空切也不單單是為了清開空間，而是為了尋找自己的出手機會。灰狼確實需要這個版本的他，才能持續開闢前進的路途。",
    "最後一戰將在丹佛金塊主場進行，兩隊在客場都是呈現兩勝一敗的戰績。好消息是，Murray的手肘傷勢與Ant的尾椎傷勢，在賽後訪問兩人的時候看起來都無大礙，相信球迷都能欣賞最激烈與完整的對決。",
    "Ant早在第五戰就已經告訴金塊的工作人員，灰狼會回到這裡，而他們也確實做到了。能出的招雙方多半了然於胸，只希望這次摔椅子的人，不會再是明尼蘇達已閃閃發光的希望。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.981
}