{
  "id": "111657",
  "title": "NBA》數據解密差異 季後賽是如何成為不同於例行賽的野獸？",
  "date": "2024/05/20",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "進階數據",
    "數據分析",
    "Nba季後賽"
  ],
  "article-content": [
    "每個 NBA 球迷都知道季後賽不同於例行賽，且每一年都會有一些微妙的變化。當你每場比賽的勝利都很重要，對上的又是世界上最優秀球隊之一時，你既沒有喘息的機會，輪替也縮小了，讓你犯錯的餘地也不復存在，這就是季後賽與例行賽的不同之處。",
    "季後賽中的節奏有何變化？",
    "例行賽與季後賽之間最顯著的區別之一就是比賽節奏趨緩。在今年 NBA 例行賽中比賽節奏（Pace）為平均每 48 分鐘 98.5 個回合（possessions），但在季後賽中則下滑至 92.9 個回合，每場比賽少了 5.6 回合，等同於回合數減少了 5.69%，這也正是季後賽每場得分比例行賽還少了 8.9 分的一大原因。",
    "節奏下滑的原因可能有幾個：由於輪替縮小，主要球員們必須上場的時間增加，同時，為了撐完一場比賽，他們必須在場上盡可能找機會休息，而這通常發生於進攻時，簡單來說就是讓場上攻守轉換的時間比平常慢。",
    "另外一個原因則是防守強度提高，導致進攻回合的時間略微增加。最後，這些原因導致每個回合的時間多出了約半秒鐘，這也顯示了 NBA 各隊的差距是多麼地微乎其微。",
    "季後賽中的得分有何變化？",
    "除了比賽節奏下滑讓每場比賽的得分減少，進攻效率也一樣有所下降。例行賽期間，整個聯盟的平均進攻效率為每百回合 115.3 分，在季後賽則下降至 113.0 分。就像比賽節奏趨緩同樣是季後賽中的正常現象，但有幾個有趣的趨勢導致了這個情況：",
    "雖然各隊在季後賽中的失誤減少且罰球次數提升，提高了進攻效率，且進攻籃板也僅減少 0.2%，意即每 500 次投籃未進就多一個進攻籃板，但真正導致進攻效率下降的原因還是在於投籃效率下降，例行賽中聯盟有效命中率（eFG%）為 54.7%，但在季後中僅 52.8%。",
    "有趣的是，各隊在場上各區域的投籃命中率並沒有劇烈的變化，尤其是在關鍵區域裡，各隊在靠近籃框處和三分線距離的命中率季後賽和例行賽相差不遠，只有距離籃框 3-10 呎處命中率略有下降，中距離跳投則稍有提升。",
    "真正導致進攻表現下滑的原因是幾乎所有投籃區域的效率都下降了，僅遠距離兩分球的進攻效率有所提高，但這個區域的投籃仍屬於比賽中效率最低的。",
    "面對更優秀的防守會導致投籃效率下降，但打進季後賽的隊伍平均進攻效率為 117. 6，防守效率為 113.5。季後賽進攻趨緩的關鍵在於助攻投籃、灌籃和上籃次數的減少與底角三分球效率下降。",
    "底角三分球效率下降是季後賽中三分球命中率下降的最大因素，同時，各隊於季後賽非底角三分球的命中率 34.9%，相較於例行賽的 35.7% 略有下降，三分球命中率下降的原因跟一些特定的防守策略有關，包含在防守上有更多的輪轉給予壓力，或依據更仔細的球探報告，讓更差的射手有更多出手空間。",
    "季後賽中的籃板有何變化？",
    "整體來說籃板並沒有什麼變化──例行賽和季後賽之間進攻籃板率與防守籃板率的平均差距在 0.2% 內。不過，雖然平均數值幾乎相同，各隊之間的差異卻非常巨大。",
    "尼克在季後賽進攻籃板率以 30.7% 名列第一，已遭淘汰的熱火則以 13.3% 位居第 16。例行賽期間，進攻籃板率排名第一與排名第三十的球隊的進攻籃板率則分別為 29.7% 和 19.9%。而各隊的防守籃板數據也同樣差距甚遠，塞爾提克以 85.3% 的防守籃率在季後賽中領先群雄，並超過了例行賽中聯盟最佳的防守籃板率 78.4%，另一方面太陽在季後賽中吊車尾的防守籃板率 64.7%，則讓例行賽中巫師排第三十名的 72.5% 看起來相當驚人。",
    "雖然樣本較少和不佳的對陣導致了這巨大的差異，但比較籃板數據一直是預測球隊表現非常有力的指標之一。經過 57 場季後賽，在籃板數據上勝出的球隊戰績為 44 勝 12 敗，僅一場比賽在籃板數據上與對手打平，Pat Riley 有句名言：「沒有籃板就沒有冠軍戒指（No rebounds, no rings）」，他很可能是對的。",
    "季後賽中裁判的變化",
    "越靠近總決賽，附帶會產生的不幸結果就是對裁判的抨擊。隨著比賽的白熱化，一個錯誤判罰或漏判造成的結果就會是天壤之別，隨著社群媒體、教練及球員們和電視上的球評擴大裁判的錯誤，季後賽感覺彷彿像在對整體的裁判進行一場公投。雖然沒有數據可以證明裁判在季後賽中的判罰是更公正還是更糟，但個人犯規的次數的確略有上升。",
    "例行賽期間各隊平均每 100 個回合會有 18.9 次個人犯規，在季後賽中每100個回合中的犯規次數則上升至 20.7 次，雖然球迷們並不一定有注意到一些除了出現在第四節的漏判，但裁判給出更多次犯規的事實，點出了他們有對季後賽中更多肢體對抗做出相對的回應。",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.3969
}