{
  "id": "111656",
  "title": "《金塊灰狼系列賽》三連勝後被血洗 45 分！第七戰的天秤到底往哪邊傾斜？",
  "date": "2024/05/19",
  "topic": "專題",
  "author_name": "鮪魚",
  "tags": [
    "季後賽",
    "金塊",
    "灰狼",
    "Murray",
    "Jokic",
    "Gobert",
    "Edwards"
  ],
  "article-content": [
    "G6 丹佛金塊被明尼蘇達灰狼以 45 分的分差屠殺，讓原本經歷金塊三連勝，已經逐漸向金塊這邊傾倒的天平又再度搖擺了起來，也讓第七戰到底誰會晉級這件事顯得撲朔迷離。",
    "金塊能在二連敗後連拿三場勝利率先聽牌，固然是找出了與灰狼防守抗衡的方法，但 G6 灰狼的大勝又讓人不禁懷疑，到底兩邊實力是誰更具優勢。",
    "要聊這個，我們首先要聊的，就是金塊到底是怎麼輸的。",
    "‧",
    "金塊雖然在第一節開局就以攻守轉換打出了 9:2 的優勢，但只要一進到陣地戰，灰狼無差別夾擊 Jokic 的做法就讓金塊無法延續 G5 以 Jokic 單打為軸的進攻模式。雖然金塊球員還是能以無求跑動來為自己創造進攻機會，被包夾的 Jokic 也能找到這些空檔來傳球，但 Gobert 在籃下的威嚇性不僅干擾到了金塊球員的籃下終結命中率，連帶連想傳球路徑都受到擠壓，進而開啟長達數分鐘的得分荒。",
    "反觀灰狼，不僅能藉著金塊因進攻無果而混亂的防守對位去錯位進攻，因為包夾 Jokic 而內縮防線也讓他們在更容易保護籃板，首節光是靠掌握籃板後，以及抄截後的轉換攻擊，就為球隊換來雙位數的領先，而首節就大比數落後的金塊進攻開始打得急躁，細節處理上完全不及過去三戰的精妙，倉促的出手選擇導致灰狼獲得了更多的防守籃板與攻守轉換的機會，比賽內容又掉入了 G2 的節奏裡。",
    "比賽情況在銜接段時變得更加慘烈，首節在被助攻的情況下都投不進的金塊，在 Jokic 下場後更鐵，而 Jokic 下場後灰狼依然保持著雙塔在場上的比賽內容，金塊不只籃板保護更不容易，籃下防守根本形同虛設，而 Jokic 就算提早回來，也很難起到拉近比分的作用。",
    "最終金塊在第四節開場沒多久就換下主力，宣告比賽提前結束，而灰狼替補慘電金塊替補，讓分差一下子又多了快二十分，那就是另外一個故事了。說白了，雖然分差 45 分真的是很聳動，但兩隊的差距並不如這般巨大，甚至我們可以說，這輪系列賽為何總是有這種大勝的場面出現，是有跡可循的。",
    "‧",
    "如果仔細去觀察這輪系列賽，會發現跟首輪面對湖人不同，幾乎首節的優勢在哪，該隊就能一直將領先保持到比賽結束。以 Jokic 建隊的金塊和以 Gobert 建隊的灰狼分別處於光譜的兩端，金塊是急需靠著進攻來帶動防守的隊伍，而灰狼則是需要靠防守來帶動進攻的隊伍，這也是為何金塊只要開局不順，灰狼該場往往就能在進攻端打的熱力四射的原因。",
    "金塊在勝負已定的時刻早早換下先發是正確的行為，因為這件事確保了金塊在 G7 除了主場優勢外的另一個優勢，那就是出招優勢。在季後賽這種四戰三勝的場合裡，保有出招權我認為比主場優勢來得更重要，這也意味著如果金塊能在這完整兩天的休息時間找到能攻克灰狼的 game plan，那灰狼教練團在 G7 的臨場反應將會受到考驗。",
    "另外 G6 金塊輸球的原因其實很單純，那就是去除 Jokic 以外的球員手感真的都很糟，連兩成都不到的三分命中率真的讓人不知道該怎麼贏球。而這件事的應對方法我認為有兩個，一個是擋拆後讓 Jokic 要位要得更深一些，而不是三分線內一步容易讓灰狼的包夾回位的位置，並讓 Jokic 盡量在會被包夾的情況下還是保有低位的侵略性，這點就蠻像去相信 Jokic 的個人能力的。",
    "另一個則是讓弱邊的 45 度角配置 Porter 這種命中率理當較好的射手，在 Jokic 被包夾後如果將球傳給中路空切進來的 Murray 或 KCP，弱邊的牽制力會是較夠的。",
    "至於金塊如何去防守灰狼的進攻，除了 G6 莫名其妙在換防上又開始給灰狼錯位機會這件事需要調整外，我認為最後限制灰狼進攻的方式就是保護籃板與控制失誤，然後慎選出手選擇，當金塊的命中率提升，自然就會減少灰狼輕鬆快攻拿分的機會。",
    "灰狼目前有幾個進攻選擇是讓金塊比較頭痛的，一個是不採取包夾時 Edwards 的單打，另一個是 Towns 的錯位單打，最後則是 Edwards 包夾後將球轉移到另一側，Conley 擋拆後的外線直接跳投。",
    "我認為除了減少灰狼的轉換攻擊次數外，讓 Edwards 減少切入次數，逼他在三分強行出手或轉移球到 Conley 手上是較好的防守策略。一來 Edwards 的分球是能夠被干擾的，二來這種進攻方式比較不容易讓灰狼的進攻活絡起來，例如 G6 讓 Mcdaniels 投出自信就不是太好的狀況。",
    "在 Mcdaniels 在 G6 攻下 21 分後，金塊終於也嚐到了放投被懲罰的痛苦，但這種情況絕對值得 G7 繼續賭，如果 Mcdaniels 在 G7 打得像 Klay Thompson，那大概就只能解釋成老天也不想讓金塊晉級吧。",
    "‧",
    "總之，這輪系列賽還是走到第七戰了，我不會說灰狼年輕所以在精神上他們會屈居下風這種鬼話，畢竟他們可是在輸了就要回家的 G6 血洗金塊 45 分，這支灰狼的確是帶著要爭冠的心態來衝擊總冠軍的，我認為 G7 這樣的場面只會讓他們更加難纏。",
    "但金塊手握優勢也是不爭的事實，想想我們是怎麼在 G2 被打爆後再 G3 回彈的，也是經歷了兩天的休息時間，很好的執行了事先規劃好的 game plan，趁著灰狼還沒反應過來的情況下拿下勝利。",
    "主場優勢和出招優勢，外加 G6 因為手肘有傷而找不到狀態的 Murray 貌似在訓練中狀態回暖，我認為金塊還是較有優勢的那一方。只要不要再自亂陣腳，好好控制失誤與保護籃板，即使進攻端還是有小段時間的當機，我認為金塊都不至於再打出 G2 和 G6 這種荒腔走板的比賽內容。",
    "G6 的垃圾時間裡，Jokic 下場後一直沒有坐下，直挺挺地站著，表情嚴肅的盯著場上的比賽，我想他那個領先其他球員好幾秒的大腦已經在思考如何拆解灰狼的防守了，就算你認為金塊的球員諸如 Murray 或 Porter 在進攻端都不夠值得信任，至少這個當今聯盟第一人的傢伙可以吧？"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9785
}