{
  "id": "111609",
  "title": "《峰嶺隨筆》人畢竟不是機器：尼克前鋒Josh Hart難逃過勞受傷命運",
  "date": "2024/05/20",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "紐約尼克",
    "Tom Thibodeau",
    "Jalen Brunson",
    "Donte DiVincenzo",
    "Josh Hart",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
    "當時小弟這樣敘述Hart：",
    "Hart決策快速不會多餘盤球，衝搶籃板的能力更是陣中頂尖。搶籃板、拼防守，不管攻守均做到團隊需要的細節。",
    "世界盃結果不如人意只以第四名收場，起碼他們幫國家取得奧運門票，2024年巴黎奧運不需出征資格賽。回到母隊紐約尼克Villanova三劍客再次出擊，只是第三人由Mikal Bridges換成射手Donte DiVincenzo，Villanova三人組尼克立下汗馬功勞。",
    "Villanova大學出產的球員通常不是體能天賦最頂尖的那群，靠的是扎實基本功，優異的戰術理解和執行力，多工且全方位讓球隊更好。他們什麼都能做，但受限於體能或身材沒有一項技術頂尖，導致進入聯盟時順位往往不太好。",
    "Brunson當年第二輪才中選，如今已是尼克一哥、東區第一後衛，從德州來到大蘋果後更上層樓。例行賽77場全部先發繳出28.7分、6.7助攻的頂級成績，第一次入選明星賽、名列MVP票選第五名，是紐約客現任最愛。儘管身材矮小、體能不突出，但靠著變換莫測的步伐和強大的投射能力，外加強大的心理素質和拼戰精神，以身作則展現領導能力。",
    "射手DiVincenzo第一輪17順位被選走，曾在公鹿拿下冠軍戒指，可惜當年因傷季後賽只出賽了三場貢獻不大。DiVincenzo履歷更坎坷一些，新秀合約還沒走完被交易到國王，成為自由球員後先加盟勇士接著才是尼克。",
    "流浪的原因是沒有一項技術頂尖，DiVincenzo這兩年已經克服這個問題。DiVincenzo顯著提升外線投射能力，上季在勇士用39.7%的命中率轟進150顆三分，本季再接再厲用40.1%的命中率投進283顆三分球名列聯盟第三，已經進入聯盟頂尖射手之林。",
    "三人中最年長的Hart大學待滿四年，最後一年拿下象徵大學最佳小前鋒的Julius Erving Award。然而Hart身高只有6-4翼展6-8相對矮小，即使有215磅身材壯碩但體能不出色，當年選秀一直到首輪最後一順位才被選走。",
    "Hart能在進攻端做出正確決定，擔任二傳手活絡團隊進攻。他有很好戰術理解能力，沒有追求一箭穿心的助攻，而是在對的時機將球轉移到對的地方，幫忙疏理、調整球隊進攻節奏。同樣身材不起眼但籃板能力驚人，有時能看到現在TNT四寶Charles Barkley巔峰時期的樣子。",
    "Hart雖然扎實好用，但是身材、體能條件的限制擺在那邊，進入NBA以來都被視為輔佐的角色球員。他先被湖人交易到鵜鶘，接著被鵜鶘交易到拓荒者，又從拓荒者交易到尼克，不是因為不好用，而是因為將他放入包裹可以增加整體價值。",
    "Hart本身除了籃板外有點樣樣通、樣樣鬆，尤其是在拓荒者時期三分出手頻率降到極低，背離了現在NBA整體進攻主流風潮，導致上場功用受到不少限制。",
    "幸好他在尼克的教練是Tom Thibodeau。Thibodeau是一位老派教練，跟天賦、身體條件比起來，Thibodeau更重視場上拼勁、態度和決策能力。Thibodeau看重的特質剛好是Villanova出品球員的強項，於是三人組在尼克受到重用。",
    "Hart是三人中最不受重用的一位，畢竟例行賽只有一半場次先發。很大原因是他的三分投得少又不準，本季三分命中率寫下生涯新低讓攻擊空間拉不開。然而故事在尼克主力前鋒Julius Randle整季報銷後有了改變，Hart頂上Randle不在的空缺，例行賽最後36場全數先發場均時間是驚人的40分鐘。這段期間Hart三分球沒有起色命中率只有29.9%，但用6-4硬扛禁區和諸多大型側翼，卻強勢繳出12分10.6籃板5.8助攻的一流成績，補上進攻效率稍差的弱點。",
    "進入季後賽後Thibodeau對Hart的使用變本加厲，出現了以往只發生在超級球星(例如Kevin Durant)身上打滿全場的狀況。特別是第一輪第五場打到延長賽才分出勝負，53分鐘的比賽Hart全程參與。",
    "第六戰Hart整場只休息了一分多鐘，在最後關鍵時期飆進三分讓尼克挺進第二輪。賽後記者會Thibodeau被問到是否想讓Hart下場休息時這樣回答：",
    "Hart從沒接近被換下，換他下場的念頭我想了一下就拋諸腦後了！",
    "第二輪打溜馬前兩場Hart打好打滿，直到第四戰、第五戰早早分出勝負的比賽才看到上場時間顯著下降。季後賽前八場尼克總共比賽時間384分鐘Hart打了其中374分鐘，佔了97.4%的出戰時間，堪稱新時代勞工典範。",
    "要說Hart是尼克除了Brunson外最重要的球員一點也不誇張，他的場均時間、總時間都是全隊之冠，接近14.5分11.5籃板4.5助攻外帶37%以上的三分命中率，還有優異的防守和滿滿能量，Hart的表現跟以往完全不同等級。",
    "關於Hart的爭議不是沒有，特別是他一些似有若無的動作。在NBA遊走這麼多年，說Hart是單純頂級藍領小看了他。髒活、小動作是他的招牌，種種遊走灰色地帶的行為很難判定是不是故意。",
    "最有名的是2023年季後賽第二輪碰到邁阿密熱火，一次防守熱火王牌Jimmy Butler回合中Hart先是疑似假倒，接著伸腳絆倒Butler的腳踝，讓Butler痛到在地上打滾。",
    "Hart的動作有無符合人體工學見仁見智，起碼他的名聲不像Draymond Green那樣惡名昭彰。不過這一鏟讓Butler明顯受傷，這場之後運動力和爆發力都跟第一輪有顯著差異，拖著受傷的腳踝一路戰到冠軍賽已是油盡燈估，再也沒辦法展現隻手遮天的能力，熱火球迷到現在還是恨得牙癢癢。",
    "經過季後賽前期的大量上場後，後半段不管是尼克全隊還是Hart本人表現都下滑，Thibodeau的調度再次引起爭議。",
    "Thibodeau調度保守不是一天兩天的事情，當年在公牛時期就曾有這些批評。現代籃球節奏飛快，季後賽肢體碰撞、強度大幅提高，適不適合操好操滿值得討論。前面這樣操沒出事不代表之後沒事，隊中側翼大將OG Anunoby脫離戰線後，勞工典範、看似不會受傷的Hart也撐不住了。",
    "第二輪第六戰Hart第一節爭搶籃板時疑似拉傷，之後明顯移動力受到影響仍選擇帶傷上陣繼續拼。打到第四節初尼克落後15分，Hart終於撐不住退場進入休息室治療。例行賽的Randle，季後賽的Anunoby(七戰有短暫亮相)、Mitchell Robinson、Bojan Bogdanović紛紛脫離戰線，眾多輿論指責這和Thibodeau操好操滿的調度有直接關係。",
    "關鍵第七戰Hart帶傷上場，最終只打了36分鐘就六犯離場。即使DiVincenzo單場砍進九顆三分，然而王牌Brunson骨折離場，損兵折將的尼克最終在主場大幅輸給溜馬，再次無緣分區冠軍賽，Hart和Villanova大學三人組的季後賽驚奇之旅畫下句點。",
    "結果不如人意，但是Hart再次證明了高度或許重要，但靠其他技術和拼戰可以彌補一些。球隊倒在第二輪非常可惜，起碼Hart可以好好休息準備下一季比賽了！",
    "Photo Credit：NBA/GettyImages/運動視界/AP",
    "其他個人作品："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9054
}