{
  "id": "111698",
  "title": "從被質疑的新秀到蟻人身旁最佳綠葉，灰狼的 Scottie Pippen ─ Jaden McDaniels",
  "date": "2024/05/26",
  "topic": "專題",
  "author_name": "阿准",
  "tags": [
    "明尼蘇達灰狼",
    "2020NBADraft",
    "Anthony Edwards",
    "Jaden McDaniels"
  ],
  "article-content": [
    "2020年，當明尼蘇達球迷歡欣鼓舞地迎接他們進入千禧年後的第三個狀元 Anthony Edwards，他們可能從未想到，這名在選秀前說自己喜歡美式足球勝過籃球的狀元，將在四年之後表現超過 Karl-Anthony Towns 與 Andrew Wiggins，甚至被認為是灰狼的 Michael Jordan。",
    "2024年，灰狼在分區決賽打敗了前一年的冠軍金塊，挺進了睽違20年的西區決賽，許多人自然將頭號功臣頒給 Edwards，但是 Edwards 卻在受訪時將晉級的關鍵歸功於跟自己同屆的 Jaden McDaniels，甚至認為他是球隊能闖進西區冠軍賽的 MVP。",
    "連曾經待過灰狼的老將 Patrick Beverley 也在社群上表示 Anthony Edwards + Jaden McDaniels 這個組合就是現在這個時代的 Michael Jordan 與 Scottie Pippen。",
    "這點可能就更令灰狼球迷驚奇，想不到在同一年，他們除了 Jordan，也選到了未來的 Scottie Pippen。",
    "只是在當時，並沒有多少人相信這件事。",
    "如果單論高中時所展現的潛力來說，McDaniels 的評價可能不會受到很多人質疑。6呎9吋大前鋒的身高，卻有著極為優異的協調性，再加上可以一條龍切入暴扣的爆發力與速度，讓他被媒體評為該屆的五星高中生，全美第一大前鋒，這不僅讓他不乏許多頂尖大學的招募，甚至被認為有機會在一年大學生涯後，衝擊選秀前十順位。",
    "然而進入大學，卻成為他身價直直落的開始。",
    "這並不是說他沒有貢獻，事實上，作為一名新人，McDaniels 的平均得分13.1分、5.8籃板和1.4阻攻都是值得稱讚的數據，但心智上不成熟，卻使他的缺點暴露無遺。",
    "或許是過去習慣以出色的體能解決問題，因此 McDaniels 並沒有在進攻技巧上多加著墨，這使得他在面對更高強度的大學賽場時，單打效率受到了一定的限制。而且或許是因為年輕，他在球場上也非常沉不住氣，進攻上會因為急著得分，而做出一些匪夷所思的投籃選擇；而防守，則是常因太想阻攻或抄截，導致自己失去原本的防守位置，甚至賠上犯規。",
    "根據統計，McDaniels 一度在 Pac-12 聯盟中位居第一，甚至也一度是被吹最多次技術犯規的球員。在球場上，McDaniels 雖然場均可以傳出2.1次助攻，卻會發生3.2的失誤。",
    "所以簡單來說，在選前 McDaniels 的評價就是體能身材出眾，但技巧原始、沒有觀念，且可能在情緒控管上有點問題的高風險球員，這些疑慮讓他在選秀之夜被人驚訝的，不是他掉出當初預測的前十順位，而是居然還有球隊願意用首輪押寶在他身上。",
    "2020年，灰狼隊用狀元籤選下了他們又一位狀元 Edwards，同時用了手上首輪第28順位的籤，將 McDaniels 納入麾下。雖然陣容看似未來可期，但屆時的灰狼其實仍處在動盪的狀態，先是面對疫情之後的縮水賽季，接著球團高層開除了原先的總教練 Ryan Saunders 找來暴龍助教 Chris Finch 執掌兵符，整支球隊給人的感覺就是一種兵荒馬亂的不確定感。",
    "在這種情況下，大家關心的，已經不是 McDaniels 這種天賦高但完成度低的新秀能不能練出來，而是 Edwards 會不會在這種混亂的狀態下，成為另一個讓人失望的狀元。",
    "然而大家的擔憂並沒有發生，Edwards 表現出色，在進攻端展現出明日之星的潛力，讓大家暫時不需要為他的發展操心。",
    "而相比之下，同屆的 McDaniels 也沒漏氣，也在防守端默默地讓 Finch 留下了深刻的印象。",
    "「他在防守端的表現很特別。」  「這和 Anthony Edwards 在進攻端的表現一樣特別。」  「我不記得有哪個新秀能在上場後產生如此大的影響。」",
    "能得到 Finch 這樣的誇獎，主要是因為 McDaniels 在 Finch 上任的比賽期間，接連在領防 Luka Dončić、James Harden 以及 Julius Randle 等全明星球員上表現出色。而且在防守之餘，McDaniels 還繳出了36.4%的三分球命中率，儼然展現出一名頂級 3D 球員的潛力。",
    "這也讓 Finch 的一個想法開始萌芽，認為或許 McDaniels 和 Edwards 這一攻一守的組合，將會是成為明尼蘇達走出重建寒冬的關鍵。",
    "因此，在 McDaniels 的第二個賽季，Finch 給予了他更多的任務，除了防守之外，還希望他能接下持球組織的重任，盡量拉高他在進攻端的影響力，甚至希望他朝著全能型鋒線的天花板 Scottie Pippen 邁進。為了達到 Finch 的期待，McDaniels 也在休賽季做了很多努力，增強了自己的體格，並且在場上更積極地展現自己。",
    "只是，這一切卻在賽季一開始時造成了反效果。或許是太求好心切，因此凸顯了 McDaniels 過於急躁的性格，他在防守上雖然變壯了，但是判斷卻變差了。他有點變回大學時代，在防守上會過度地伸手去抄截或著阻攻，讓他的犯規也跟著上來，使得他在前36場比賽中，犯規次數（119 次）遠多於他的投籃命中數（103 次）。",
    "此外，心態上的急欲求成也反映在進攻上，McDaniels 新人年有著36.4%還不錯的命中率，但在第二年前36場比賽中，他的命中率下修到28.8%，這樣的表現讓他先是失去了先發的位置，爾後上場時間又被另一名防守鋒線 Jarred Vanderbilt 稀釋掉。但即使是降為替補，Finch 仍對自己的子弟兵抱持期待，他一直深信，自己第一年看到的那些潛力，絕對還在 McDaniels 體內等待兌現。",
    "「他有時會對自己的投籃失去信心。」  「但我會跟他說，他並不是射手，他是一名籃球員。」  「所以，他只要做好自己的工作，持續出手，球自然就會進。」",
    "在訪談中，Finch 對 McDaniels 充滿信心，也說自己將他放到替補，並不是因為不信任他，而是因為在先發進攻點過多的情況下，McDaniels 只能作為底角的埋伏射手，這與他當初希望 McDaniels 發展的方向相違背，他希望能讓 McDaniels 從第二陣容出發，有更多持球時間可以磨練。",
    "在 Finch 的信任下，McDaniels 在第三年進步神速，整季的三分命中率上升到39.8%，隨著 Vanderbilt 被交易，他也站穩了先發的位置，只是與個人表現相比，灰狼在這個賽季卻走的跌跌撞撞。",
    "2021-22賽季進入季後賽，灰狼終結了連續三季提前放暑假的尷尬，所以對於球隊高層來說，他們已不再滿足於打進季後賽，想要更上層樓的制服組決定交易來最佳防守球員 Rudy Gobert，與隊內的內線 Towns 組成這個世代罕見的雙塔陣容。",
    "只是，McDaniels 的第三年，也是雙塔組成的第一年，球隊卻沒有打出應有的化學反應。Towns 受傷缺陣、Gobert 不適應 D'Angelo Russell 的傳球、防守上受制於對手的快速導傳，讓中鋒一直被拉出去點名單打，這些都讓灰狼看似帳面陣容齊全，但卻沒有發揮該有的影響力，球隊也在季中發動交易，讓陣容再一次迎來變動。",
    "動盪的戰績，不僅讓球隊一直無法脫離附加賽的區間，更讓球隊內部爆發不和諧的聲音，Gobert 與 Kyle Anderson 發生肢體衝突，本來性格就是比較衝動的 McDaniels 也被這樣的團隊氛圍影響。在一次失敗的攻防後，McDaniels 憤怒地在回休息室路上，以拳頭砸向牆壁表示不滿。然而這一下，卻導致他右手第三、第四掌骨骨折，跟著缺席附加賽。",
    "「看著他們比賽我覺得很難受。」  「如果我是在比賽中受傷，那狀況就不一樣。」  「但我只是傷害了自己，這讓我覺得這樣很自私。」",
    "縱使球隊最後仍有驚無險的晉級季後賽，但 McDaniels 的缺陣讓灰狼元氣大傷。因為這次近乎愚蠢的失誤，McDaniels 季後賽只能坐在板凳席上，無助地看著球隊1-4被當年的冠軍金塊給淘汰。",
    "可是，這也讓 McDaniels 正視自己多年以來的心魔，他開始想要徹底改變自己衝動的性格，而灰狼似乎也看到了 McDaniels 的決心，提前與他簽下一份長達五年，價值1.36億美金的合約，想要綁住這位防守悍將。",
    "2023-24球季，也是 McDaniels 的第四年，球隊迎來了出乎預料的進步。前31場比賽中，灰狼拿下24勝，一度成為西區第一，McDaniels 在這季化身成為大範圍補防的利器。6呎9吋，臂展長達7呎這些都成為 McDaniels 的外圍防守的優勢，加上三年的學習，McDaniels 在防守上的態度更加沈穩，讓 Gobert 可以更安心地待在禁區，發揮他禁區守護者的威力。",
    "就算 Gobert 被拉出禁區，McDaniels 也能在二線協防起到一定的作用，支援到 Gobert 回歸禁區，這讓對手不敢輕易切入，以免陷入腹背受敵的窘境。外圍與協防端強大的影響力，加上 Gobert 原本就是聯盟最好的禁區防守者，讓這支灰狼創造了該季最低的失分與第一的防守效率，McDaniels 也在季末入選了年度最佳防守二隊。",
    "最終，靠著鐵血的防守，灰狼以西區第三進入季後賽。而首輪碰到的對手，是 Edwards 從小到大的偶像，Kevin Durant。",
    "「他們有 KD，我們有 Jaden。」",
    "在被問到系列賽將對到擁有 Durant，且例行賽敗多勝少的太陽時，Edwards 自信地說隊上有 McDaniels，所以自己沒怎麼擔心。這話原本聽起來只是一種自我鼓勵，但是想不到灰狼確實在季後賽全面壓制了太陽，將例行賽場均得分116.3分的太陽隊，壓到四場場均僅能得到102.5分，更有兩場得分不滿100，以跌破專家眼鏡的4-0橫掃了鳳凰城。",
    "而次輪灰狼碰到的，將是去年將他們淘汰的金塊，前五戰打完，McDaniels 表現不佳，場均僅7分，三分命中率更是低到只有16.7%，球隊也處於2-3再一場就要淘汰的絕境。",
    "「我說過，McDaniels 就是我們這兩輪系列賽的MVP。」  「而他又再一次向大家證明了！」",
    "雖然處於懸崖邊上，但 Edwards 卻沒有很焦慮，他相信著自己這位同梯，打從他還很稚嫩時就不斷對外宣稱不斷對外宣稱他會是灰狼變強的關鍵。而 McDaniels 也沒有辜負期待，在後兩戰場均砍下22分、5籃板、1.5抄截、1.5阻攻的成績，幫助灰狼連追兩場，將系列賽逼到搶七，並於第七戰打敗了衛冕軍，一雪去年的前恥。",
    "「我只是不想回家。」  「我的隊友對我充滿信心，尤其是 Edwards。」",
    "面對絕境當中逆轉，McDaniels 表現得很淡然，現在的他也逐漸改變自己當初那個容易衝動的弱點，往一名成熟的球員邁進，也讓當初那枚首輪28順位，從備受質疑變成物超所值。正如 Finch 所說的：「他每天都在成長，這讓我們感到興奮。他開始能在沒有犯規的情況下做好防守，並且能提供更多。」",
    "當我們被年輕的 Anthony Edwards 折服，認為他有可能成為灰狼的 Michael Jordan 時，可千萬別忘了，他的身邊還有一位正在逐漸成長的 Scottie Pippen ── Jaden McDaniels。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9427
}