{
  "id": "111685",
  "title": "睽違56年的榜眼籤，2024年巫師選秀的前置設想",
  "date": "2024/05/20",
  "topic": "籃球",
  "author_name": "DIO",
  "tags": [
    "華盛頓巫師隊",
    "選秀前瞻"
  ],
  "article-content": [
    "2024年選秀順位，雖被老鷹意外奪下狀元，不過巫師守住了榜眼，這也是巫師自2010年拿下狀元以來最好的順位，之前僅止於2012年、2013年的探花順位而已，巫師拿下榜眼的紀錄，要追溯到1968年Wes Unseld的時代了。",
    "如此，巫師本屆首輪選秀順位，握有第二順位跟第二十六順位，由於樂透籤巫師有前十二保護，所以輾轉到尼克手上的首輪交換權，移到明年，然而明年也有前十保護，以巫師的情況來看，沒意外將會繼續拿在手上，至於第二十六順位是季中交易得到的，最終在雷霆快艇中順位高之中獲得，雷霆是第二十九順位，快艇則是第二十六順位，所以兩者中取其高，巫師才得以拿下第二十六順位。",
    "在本屆的選秀抽籤大亂鬥之後，巫師雖沒有走運獲得狀元籤，但至少也保住了前三順位，比起活塞、黃蜂跟拓荒者，原本應該前四卻被擠到第五之後的球隊來說，巫師算是相當幸運了。",
    "自巫師確定選秀順位以來，陸陸續續有不少流言傳出，其中可信度較高的消息，在於巫師不會滿足只有第二順位跟第二十六順位的首輪籤，他們相當積極尋找獲得更多本屆首輪新秀的機會。",
    "以巫師目前有利的交易人選來說，首選當然還是Kyle Kuzma，去年才剛跟巫師完成四年一億的續約，尤其以每年遞減最讓人驚訝，大幅降低球隊在薪資空間上的煩惱，便宜的合約加上三年的使用期，雖無第一人的實力，但當副手絕對是物超所值，這也讓Kuzma在季中交易前，是巫師隊內交易流言傳最多的人。",
    "然而在季中交易前被視為正資產的Tyus Jones，本次選秀會上就不會是合適的交易人選了，他的合約本季到期，在巫師結束賽季的時候，正式成為完全自由球員，巫師的休賽季也必須要思考是否留下他。",
    "確實，Tyus有利於控制場上節奏帶領新人，留下他的話，對於巫師來說也有正面影響力，但長遠來看，跟巫師的重建時間軸終究還是不重疊，正值27歲的他處於職業生涯巔峰，更適合去勁旅球隊成為重要拼圖，在巫師的唯一優勢就是穩定先發而已，卻要陪公子練球三到五年以上，很難想像會願意長時間留在巫師，成為自由球員的Tyus，想去哪裡都有主動權，只要別支球隊需要他，能給予相應的要求，隨時都能拍拍屁股走人，自由市場開啟後，若要先簽後換彌補變成空氣的損失，下家也不一定能滿足巫師拿到首輪新人的需求，不過不管如何，至少在選秀會上獲得第三支首輪籤的交易操作上，是跟Tyus沾不上邊了。",
    "或許Deni Avdija跟Corey Kispert，也有機會成為交易檯面上的主角，但若要用首輪籤作為回報，兩位的身價還沒到足以打動其他球隊的等級，總而言之，巫師在選秀會上的操作，其交易流言必定會圍繞在Kuzma身上。",
    "這次不論實際人選，單單就陣容缺陷上，討論哪個位置的人才適合巫師選擇，先說結論，巫師在一號位跟五號位上急需新血。",
    "首先是一號位的部分，上面提到Tyus Jones不會是巫師長遠未來的考量，這點勢必讓巫師必須要尋找適合的控球核心，但或許會有人提出疑問，巫師在後場的新生代陣容中，還有Jordan Poole、Jared Butler跟Johnny Davis等人在，這三人也都有持球的技術跟能力，何不直接扶正？",
    "Poole的確擁有持球的能力，這點在他的勇士後期生涯，就有被拿來培養，甚至在本季季尾的三月到四月，場均有6.8次助攻，甚至有三場比賽單場助攻寫下雙位數成績，但無奈的是，他的失誤平均次數還是居高不下，季尾的平均失誤次數高達2.9次，整季看下來平均也是2.4次之多，雖沒有他在勇士最後一年的3.1次這麼高，但Poole切入後的傳球視野不佳也是事實，這也是Poole不適合成為長期控球正選的最主要原因。",
    "而Jared Butler也有類似的問題，他跟Poole適合的方向終究是以進攻為主的雙能衛，短期內擔當奇兵可行，但長期下來，只要對手稍微施加防守壓力，失誤也就接踵而來，都缺乏Tyus那種沉穩的指揮技巧，至於Johnny Davis，幾乎看不到巫師願意把控場責任交給他的跡象，本該是重建第一線的主力，前半季幾乎都在垃圾時間度過，而後半季多半都是以3D在場上遊走，跟選秀前巫師給予他的承諾大相逕庭，第三年的待遇極可能同樣被揮棄，並載浮載沉的度過。",
    "綜上所述，巫師還是需要控球的新血，畢竟這三人都不適任，而五號位中鋒的部分，目前也是巫師需要的。",
    "季中交易送走Daniel Gafford，並擁立從活塞交易來的Marvin Bagley為先發，雖然看到Gafford在達拉斯發光發熱一同殺進西區冠軍賽，但不用覺得遺憾，巫師沒有這樣的舞台給他發揮，沒辦法掩飾掉他的缺點，不過至少還有Bagley加入，短期來看其投射能力也可以磨合嘗試看看，只是長期發展來考慮，巫師仍然需要更高天賦跟健康的禁區。",
    "單就Bagley的成績來看，在巫師繳出13.3分8.1個籃板，整體命中率58.1%的效率，可以說是相當不錯，雖然沒有主宰戰局的影響力，論貢獻並不遜色於Gafford，甚至他的中距離跳投跟進攻籃板拚搶反而注入一股新活力，只可惜，出席率太低了，本季大大小小傷勢不斷，交易來到巫師只打了24場而已，他的生涯目前單季最多的出賽紀錄是新人年的62場，此後從沒有超過50場過，Bagley的出賽疑慮，也註定讓他很難成為長期的培養主力，雖然下季還有一年合約，還能持續觀察，但考量到傷病史來說，很難成為長期重建的主力核心。",
    "而巫師本季季末才拉拔上場的新人中鋒Tristan Vukcevic，雖然樣本數少，但Vukcevic的進攻天賦可說不亞於Bagley，在海外的比賽展現其三分球技巧，在巫師的比賽中他也是大量施展，此外快攻推進的速度也相當迅速，也有不錯的策傳視野，將他給予培養的機會，相信是會有不錯的回饋，但是優點雖有，限制他發展的缺點也不少。",
    "儘管三分投射是他的武器，但進入NBA的命中率不如海外時期的穩定，27.8%難登大雅之堂，208公分的身高也限制他的護框能力，雖然在貼身追防可以靠速度壓制，但在籃下的防守威脅仍然有限，很難成為鎮守禁區的防守大將，耐心養成不吃虧，能夠成為可靠的板凳大將，但也沒有成為頂級先發的前景，這也是巫師還需要更高天賦禁區人才的原因。",
    "總結下來，巫師缺乏正統的控球及中鋒人才，儘管本季被公認是選秀小年，但只要選對人才，給予正確的資源好好培養，誰說不能闖出一片天，反之，若選擇持續在側翼煉蠱，只怕又是虛度新人光陰的一年。"
  ],
  "predicted_category": "選秀觀察",
  "confidence": 0.9154
}