{
  "id": "111604",
  "title": "《小鐵如擬》依舊偉大的Nikola Jokić  列名史詩的重要旅程",
  "date": "2024/05/16",
  "topic": "專題",
  "author_name": "小鐵",
  "tags": [
    "丹佛金塊",
    "年度Ｍｖｐ",
    "HallofFame",
    "NikolaJokić",
    "小鐵如擬",
    "Nikola Jokic"
  ],
  "article-content": [
    "開個玩笑，或許Joel Embiid上季拿到的MVP不是「可惜」、不是「爭議」，是讓不只一次透露籃球並非從小就熱衷之人生志業的Nikola Jokić，不必這麼快就面對各種難以避免的焦點。",
    "但是，在無緣MVP三連霸的球季，Jokić率領金塊拿下隊史首冠，然後在拿了冠軍以後、要挑戰衛冕的球季，第二輪金塊面對灰狼竟在前兩場主場都落敗，看起來衛冕之路岌岌可危，對於各種要加在Jokić身上的冠冕，討論稍微停歇了⋯⋯兩天吧。",
    "接下來的一週內，原本極為不利的局面一下子全盤扭轉，其一是在金塊輸掉Game 2的兩天後，Jokić獲選為2023-24球季的年度MVP，當時的風向除了恭喜他得獎外，還有一些惋惜（或嘲諷）MVP將在第二輪就止步的聲音，但一個禮拜後，Jokić不只跟著金塊先在客場扳倒灰狼兩次，應是在極為不利的局面中把戰局扳成2：2，接著又在重要的Game 5大發神威，完全展現「主宰」二字，搶下重要的聽牌勝利。",
    "戰局扭轉，金塊儼然把原本極為不利、退無可退的壓力丟還給灰狼，而Jokić寫下經典戰功，加上生涯第三座MVP入袋，突然之間，他似乎先是把「當今最強」的招牌收入口袋，而接下來真的往「列名史詩」前進了。",
    "真正的「季後賽代表作」",
    "40分、7籃板、13助攻，其實這並不是Jokić生涯季後賽單場最高分，在這場之前他曾經在季後賽四度得分破40，最高分是去年第二輪對太陽第四戰的53分。這也不是他季後賽單場最多助攻，他在季後賽曾有六次單場14次助攻以上，最多是去年對太陽第三戰的17次助攻（同場另有30分、17籃板，是「30-15-15」的超級大三元）。",
    "但是，前述Jokić四度得分破40、以及Jokić傳出17助攻的季後賽，金塊全數落敗，即使個人表現再出色，沒有勝利都很難讓人認為是真正成功的代表，因此真正要說Jokić到今年第二輪前四戰為止的生涯季後賽代表作，應該是去年西區冠軍賽第一戰，當天Jokić轟下34分、21籃板、14助攻，差一次助攻就是誇張的「30-20-15」大三元，幫助金塊雖然最終只贏湖人6分，但其實上半場就大幅拉開差距，是湖人在第四節全力追趕才稍稍有些緊張局面。",
    "而若要進一步探討，去年的西區冠軍賽整體來說湖人根本不是金塊的對手，Jokić是證明了自己的強大，但畫面並非是什麼從逆境中隻手帶領金塊破敵的英雄場景，這也是為什麼這次Jokić在Game 5的表現會讓人更為印象深刻，因為在系列賽前段，Jokić和金塊完全陷入逆境，甚至在最佳防守球員Rudy Gobert缺陣的Game 2，金塊還是一場完全被壓著打、上半場就被打的一點脾氣都沒有的慘敗。連丟兩場主場或許並非世界末日，尤其金塊在2020年還曾連兩輪從1：3的落後下逆轉，但從首輪開始連六勝的灰狼完全是今年季後賽氣勢最強的一隊，如今又連兩戰跨越高原天險，兩者相較之下灰狼簡直衝上了天，金塊則跌入谷底，「衛冕軍止步」的結局似乎只是時間早晚而已。",
    "但Jokić和金塊做到了，從第三戰開始作出的改變奏效，硬是讓他們攻破本季聯盟第四難打的Target Center，賞了季後賽氣焰高漲的灰狼兩巴掌，頓時把絕對逆境扳回原本金塊有主場優勢的局面，而固然第五戰灰狼迎來的利空是主控Mike Conley缺陣，但把Nickiel Alexander-Walker拉上先發，顯然灰狼是期待能複製第二場的防守焦土戰節奏，金塊固然可以期待灰狼的進攻會因為Conley缺陣而減弱，卻也無法忽略防守堅強的灰狼決定重回防守基調、也的確曾經靠防守擊敗過金塊的背景。",
    "這也正讓Jokić的表現更值得「英雄」的標籤，也更讓賽前領取的年度MVP獎盃更顯傳奇效果，Jokić並非一帆風順，尤其在他身邊的隊友，Aaron Gordon並未像第四戰有如神助那樣爆量支援，Michael Porter Jr.則連兩戰陷入低潮，Jamal Murray也顯然在灰狼加強後防後未能有顯著貢獻，兩隊上半場激烈糾纏，第三節灰狼更一度超前，但Jokić自此真正「主宰」戰局。",
    "當灰狼最後一次追平之後，Jokić先是一個短傳給Gordon爆扣，一個精彩的背後傳球讓Kentavious Caldwell-Pope投進三分球，一個搶下籃板後的單手四分衛長傳給Murray灌籃，而在灰狼叫暫停後，Jokić有擊敗Gobert已經盡力防守的勾射、有戲耍Karl-Anthony Towns的空切上籃、有硬打吃掉Naz Reid、有從三分線外一路切入的進球、有已經被犯規後高難度的拋射，當然還有比賽最後3分09秒他頂著已經防到他臉上的Gobert，硬是讓全場球迷沸騰的投石機三分球，在第三節最後九分鐘內Jokić獨得16分、傳出3次助攻，自此幫金塊拉開領先，Jokić可說使出十八般武藝，那已經無關灰狼是否有漏洞，他證明的是自己完全能靠一己之力突破聯盟最強防守，他就是這場比賽、這個系列賽、甚至當今聯盟最強大的存在。",
    "所以，並不是季後賽生涯最高的40分、也不是最多的13次助攻，但這場2024年西區第二輪的第五戰，完全就是Jokić從逆境中逃出、面對挑戰強大的對手時，以一己之力帶隊獲勝寫下的經典代表作，這一天，和他賽前領取的MVP獎座相輝映，Jokić就是如今地表上最強大的存在。而更重要的是，由於灰狼金塊這組對戰的比賽強度實在太高，客觀看來，這兩者無論誰勝出，形勢都會高過另一邊的雷霆與小牛，如果灰狼未能在後面兩戰逆轉戰局，非常有可能這場Game 5的勝利，就是金塊能否再闖西區冠軍賽甚至總冠軍賽的關鍵。而在這場關鍵戰役中宛如天神降臨、助金塊拿下重要勝仗的Jokić，繳出生涯季後賽至今最精彩的表現。",
    "功勳快速累積後的殿堂級表現",
    "當然，金塊還沒確定晉級，就算晉級了也還沒確定會拿下西區冠軍、甚至奪冠，但至少在這三場的勝仗後，就算金塊最終落敗也不是灰頭土臉的一路挨打，而是包含一場季後賽代表作在內，這讓Jokić至少今年的MVP不會拿得太過遺憾，也可以客觀檢視這四年他完成了何等成就。",
    "三座年度MVP獎項，已經讓Jokić和Kareem Abdul-Jabbar（六座）、Bill Russell、Michael Jordan（五座）、Wilt Chamberlain、LeBron James（四座）、Moses Malone、Larry Bird、Magic Johnson齊名，是史上第九位曾三奪MVP的頂級球星，可惜上季在票選中敗給Embiid，讓Jokić沒能成為史上第一個MVP四連霸的締造者。但這四年來Jokić在PER、WS、WS/48、BPM、VROP等進階數據都是連四年領先全聯盟，說明了在這四年內他無疑就是聯盟最頂尖的球星，這是幾乎可和2009-2013年之間、五年內拿下四座年度MVP的LBJ相提並論的「統治級」表現，目前Jokić的生涯WS已經來到111.6，早已遠高於許多名人堂前輩，我們可以確定他已經一腳踏進了名人堂。上季率金塊奪下總冠軍，順便多進帳一座FMVP，讓他的史詩之路更為平坦。",
    "我們現在要討論的，可能已經不只是名人堂，而是史上最佳中鋒之一的競爭，在上季奪冠後，已經有許多聲音認為Jokić的成就足以列名史上前十中鋒，而且甚至不會是吊車尾的第十名，我們甚至可以直接列舉幾位對照組，看看Jokić和前輩還有多少差距。",
    "（註*：總冠軍賽MVP獎項自1969年才開始頒布，Russell雖拿下1969年總冠軍，FMVP卻頒給落敗方的Jerry West，而接下來Russell就退休，故生涯沒拿過FMVP）",
    "我們可以看見的是，如果今年金塊最終能奪冠完成衛冕，那Jokić就會得到第二枚冠軍戒以及非常有可能到手的第二座FMVP，即使沒有奪冠，他目前三座MVP、一座總冠軍和一個FMVP的成就也已成事實，固然WS因為他不過第九個球季的情況，還和前輩們有一段差距，但以他近幾年每年都用15左右快速累積的情況，就算他不如Jabbar這種前輩長青，生涯要累積到180左右、也就是至少和O'Neal、M.Malone差不多也不是難事。",
    "或許未必能追得上三尊神獸級的Jabbar、Russell、Chamberlain，固然O'Neal全盛時期那種摧枯拉朽無人能擋的威嚇感讓人難忘，但如今不只以力服人的Jokić無所不在的強大存在感，也稱得上就是這個時代的O'Neal，Jokić若能再拿兩座冠軍、差不多也就是再有兩個FMVP入袋，他的成就可能未必在O'Neal之下，而在中鋒排名上如果能只列名三尊神獸之後，其實也已經是至高無上的尊榮。",
    "也就是說，我們正在見證一個史詩級神獸的誕生。",
    "這一個領取年度MVP的夜晚，Jokić踏進「三座MVP」的歷史頂尖球星俱樂部，然後用自己生涯最亮眼的季後賽表現，幫助金塊擺脫一週前的絕對劣勢，目前反而成為晉級的優勢方，朝著衛冕之路、也可能是生涯第二座FMVP之路邁進。而今年若能再度兩項功勳加身，Jokić在短時間內迅速累積的成就，已經足以讓他和史上最好的中鋒們相提並論，並且在接下來的生涯，超越一個個前輩們、把自己的歷史地位不斷堆高。",
    "或許最近兩年，Jokić沒有以中鋒身份拿下助攻王、或者也沒有完成平均大三元，以近期大家對他的高度期待來看，稍微有了一點點遺憾，但他這兩年幫助金塊先拿冠軍、再朝衛冕邁進，迅速累積了他剛拿下生涯第一座、第二座MVP時未能挑戰的團隊成就，真正讓他往更高的地位前進。先有個人成就、再拿團隊成就，Jokić不再是無冠的悲劇英雄，而是真正讓個人表現與勝利、與歷史地位劃下等號的真正史詩級球星。",
    "或許，只能看現在的灰狼、接下來可能的雷霆或小牛、還有今年的東區冠軍得主，誰能讓Jokić衝向歷史的腳步稍微慢一點點了。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.917
}