{
  "id": "111764",
  "title": "《2024 NBA季後賽》為名譽而戰——季後賽的Donovan Mitchell將負面評價一掃而空",
  "date": "2024/05/23",
  "topic": "專題",
  "author_name": "arenasis",
  "tags": [
    "Cleveland Cavaliers",
    "Donovan Mitchell"
  ],
  "article-content": [
    "Donovan Mitchell穿著便服坐在場邊，不時站起來為隊友喊聲打氣。東區季後賽第二輪的戰場上，缺兵少將的騎士以受限人力與劣勢體型，緊咬第一種子綠衫軍。這僅僅是他生涯的第2、第3場季後賽缺席，在此之前他一共六度打進季後賽，出戰45場只缺賽1場。",
    "對很少有明星落腳，即便有也幾乎都是沾了LeBron的光才前來的克里夫蘭來說，Mitchell是個有趣的存在。他從小就是騎士/老詹球迷，被交易來騎士後不久，還在社交軟體上發出昔日身穿老詹球衣的照片。他看過「The Decision」，2015年季後賽Kevin Love與Kelly Olynyk卡位時肩膀脫臼，Mitchell在電視機前怒吼，當然他也是翌年騎士逆轉奪冠的見證者之一。",
    "Mitchell在克城過著愉快的小日子，他去看MLB守護者隊的比賽，球團安排公關活動無不配合，球迷服務做好做滿，與隊友相處融洽。身為小市場球隊唯一球星，關於他未來去處的報導是無可避免的。在爵士時期練出的話術，足夠Mitchell滿足急著從他口中套出隻字片語好大做文章的媒體，又不至於給出逾矩的答案。",
    "唯有一個環節Mitchell躲也躲不掉：季後賽，與Rudy Gobert共同帶領爵士時期，他始終是公認的大賽型球員。44場出賽平均27.8分，2020年在泡泡場地的57分，則是季後賽史上單場第3高分。然而，季後賽數據會提升一個檔次的Mitchell，卻從未能跨過季後賽第二輪。前述的單場57分系列戰，爵士敗掉3比1的領先優勢被金塊淘汰。加入騎士後第一季止步於附加賽，去年對戰尼克以1比4鎩羽而歸，雖然隊友的的年輕與缺乏大賽經驗，Bickerstaff總教練臨戰調整的緩慢，替Mitchell分擔了批評的聲浪，不過到了本季騎士對戰魔術的前夕，外在氛圍簡直像騎士把球隊的命運都押在此戰之上──當然，Mitchell的名譽也是。",
    "騎士遭遇魔術陷入空前的苦戰──泰半由自己所造成，打完前6場團隊3分球命中率28.1%，Mitchell自己也只有25%，騎士在系列戰的前6場比賽有5場總得分低於100。特別是騎士有關門結束系列戰良機的第6戰，Mitchell從第3節倒數3分鐘起包辦全隊的22分，是LeBron在2007年東區冠軍系列第5戰連得25分以來的第二次。即使他全場得到50分，仍無法阻止魔術在最後幾分鐘一鼓作氣拉開比數。自從約10年前聯盟開始有投籃空檔這項數據以來，只有一個球隊在整個季後賽之旅中，空檔投籃命中率低於30%。就是……2019-2022球季Mitchell的爵士，這支爵士不意外地首輪止步。雖然最終決戰在克里夫蘭舉行，騎士的心理強度與過往的數據，仍就像幽靈一樣迴盪在球迷與球員的腦中。",
    "「我可以安坐在這，跟你說我要成為聯盟的看板人物之一，但我得『起而行』才算數」，季後賽前夕Mitchell接受騎士隨隊記者專訪時這麼說「我不將它視為壓力，這是長久以來的目標」。沒有什麼比帶領球隊跨過季後賽第一輪──上一次騎士沒有LeBron而辦到此事是1993年。季賽平均每場製造5.8次罰球的Mitchell，本戰獲得17次機會，魔術用盡防守方法都無法阻止他邁向籃框。在禁區沒有Allen的狀況下，Mobley全副心神拿來阻攻，跑去禁區外遊走換防，誰站出來跟一大群6呎10吋的魔術長人抓籃板？也是Mitchell。",
    "第4節Mitchell在同一波攻勢連兩度殺入魔術禁區，外傳給底角的Garland，第一球是無庸置疑的大空檔，Garland卻沒投進，第二球同樣的位置破網，將比分差距擴大到雙位數。Mitchell特地等Garland回來團抱，成為第7戰的經典鏡頭。接受隨隊記者訪問時Mitchell道「這是他（Garland）需要的，第二次嘗試機會，這就是他該有的姿態。每次Garland陷入犯規麻煩之類的，我都告訴他：持續出手，保持積極，我不在乎你失誤，我們不在乎觀眾的噓聲，作自己就好」。",
    "倒轉回第3節中段，鏡頭也拍到Mitchell摟著上籃失手的Garland「我跟他說：上半場跟前半節發生什麼──上籃沒進啥的──都不重要，相信你的苦練，相信你所做的事，相信自己。（爵士時期）對戰金塊的第7戰我也經歷過這段，當然我不能替Garland代言，說他的狀況也相同，但我能感同身受，那就是『x的我做啥都不對勁』，此時，對我來說最要緊的是信任」。",
    "Mitchell 39分9籃板5抄截的表現，硬是拉著球隊克服上半場一度18分的落後，這也是他自從2018、2021年之後第三度闖過季後賽第一輪。騎士隨隊記者Terry Pluto稱讚道「Mitchell無論身心兩方面都已經瀕臨極限，我一直都很喜歡身為球員的他，現在經歷過這個系列戰的峰迴路轉，我的尊重有增無減。他是個有禮、意志堅強、不為自己找理由開脫的人。無論還剩多少餘力，一定會在第7戰毫無保留地奉獻給球隊與球迷」。第二輪騎士遇上東區首屈一指的強權塞爾提克，以1比4敗下陣來。雖然球隊前途懸而未決，也很明顯地需要更多強化，才能拉近與一級強權的距離。但今年Mitchell在騎士真正展現球星威力與領袖氣質，向聯盟宣示他不僅是一位得分專家，逐步發展出更全面的接管比賽能力。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9408
}