{
  "id": "111705",
  "title": "2024 NBA靠季後賽洗刷汙名的3大球員",
  "date": "2024/05/21",
  "topic": "籃球",
  "author_name": "Hung Ku",
  "tags": [
    "Nba季後賽",
    "Anthony Davis",
    "Karl-Anthony Towns",
    "Donovan Mitchell"
  ],
  "article-content": [
    "各位，隨著季後賽進行至今，我們應該來探討一些值得道歉的球員。是的，您沒有看錯，今天的主題就是那些我們應該道歉的球員。有些球員經常受到批評，但當他們表現出色時，我們應該給予應有的讚譽。因此，這篇文章我打算來舉行一個道歉大會，也歡迎大家在底下留言，指出哪位球員在今年的季後賽中最讓您感到驚訝，看看是否能找到志同道合的朋友。",
    "首先要討論的球員，必須提到Towns。今年的唐斯絕對不是「軟糖」，而是堅硬如石的「牛軋糖」。截至目前，唐斯在季後賽中的場均數據為21分、8籃板和3助攻。這聽起來似乎還好，但如果您考慮到他的命中率，就會明白他的表現有多麼驚人。作為一名能夠拉開空間的四號位，Towns在季後賽中的投籃命中率達到50%，三分球命中率達到40%。這樣的數據表現，足以證明他的實力。今年的Towns不僅僅是在場上刷數據，每次進攻把球交給他都能穩定得分，幾乎沒有隨意投籃的情況發生，這與去年相比有了顯著的提升。本賽季，KAT的真實命中率達到71.3%，在全聯盟排名第三，以他的出手量和球權占比來說，能取得這樣的數據確實令人驚嘆。",
    "談完進攻，讓我們來探討他的防守。許多人曾經嘲笑KAT的防守能力，但今年他的防守表現非常出色。在首輪對抗KD，次輪對抗Jokic，在進攻角色如此吃重的情況下，唐斯仍然能夠在防守端對位對方的核心球星，這樣的球員讓人無可挑剔。觀看灰狼比賽的人都知道，一進入季後賽，唐斯在防守端的作用越來越重要。總教練Finch非常信任他的單防能力，而他也竭盡全力限制對手。從數據上來看，唐斯的單防能力遠超出人們的預期，他的防守效率數據(Diff%)為-6.5%，也就是說，對手在面對唐斯的防守時，命中率平均下降6.5%。假設一名命中率為45%的前鋒在對陣KAT時，命中率會下降到39%，這樣的防守能力讓他成為本賽季的大鎖。不論從哪個角度切入，無論是進攻、防守還是場上態度，今年的KAT都無可挑剔。如果您還是繼續稱他為「軟糖」，那我只能說：醒醒吧，現在是2024年了。",
    "再來，第二位你可能需要道歉的對象是Mitchell。原本以為Mitchell已經從「米邱」變成了「雷邱」，從過去兩年的表現來看，Mitchell在季後賽中顯得力不從心，連續兩季他的外線命中率都只有20%左右，並且都在首輪爆冷出局，這樣的表現自然讓人對他失去了信心。",
    "然而，來到2024年，一切都不同了。今年的Mitchell在季後賽中表現出色，帶領騎士擊敗魔術，幾乎可以說是他一人之力。在面對頂級防守者Suggs時，Mitchell場均貢獻28分、5個籃板和4次助攻。儘管外線仍不穩定，但他的總命中率達到45%，最重要的是他帶隊贏球，打破了首輪出局的魔咒。因此，把Mitchell列入這個道歉名單是合情合理的。印象最深刻的是Mitchell在第七場面對魔術時的逆轉表現，上半場大幅落後，但他在下半場不放棄，帶領球隊完成逆襲，這種心態值得尊敬。今年再也不能稱他為「雷邱」了，即便最終被塞爾提克淘汰，Mitchell已經洗刷了過去兩年的污名。",
    "接著第三位需要道歉的球員是AD。我知道這時很多人會質疑，湖人在季後賽被橫掃，每次到第四節戴維斯就消失，怎麼可能需要道歉？請稍安勿躁。我理解可能很多人不會認同AD今年季後賽的表現，畢竟湖人以難看的方式被淘汰。然而，我要簡單問一句，有誰認為湖人能晉級嗎？任何正常思維的人都不會覺得洛杉磯能擊敗金塊。因此，結果本身可以忽略。",
    "我認為大家應該道歉的是對戴維斯季後賽主宰力的質疑，以及稱Jokic是他「爸爸」的部分。去年季後賽結束後，許多人包括一些知名評論員都對戴維斯的穩定性表示懷疑，認為他表現起伏不定。然而，今年季後賽的戴維斯表現非常出色，甚至有人認為他超越了LBJ成為一哥。這是一個具爭議性的話題，但我個人認為僅從首輪來看，AD的表現比LBJ更為出色。從數據上來看，誰是湖人季後賽的得分王？是AD。誰是隊上的籃板王？還是AD。誰的得分效率更高？依然是AD。誰的正負值更好？也是AD。從今年季後賽的表現來說，說AD是LBJ身旁永遠的「老二」是不公平的。",
    "單論得分端，他與Jokic有著旗鼓相當的表現。當然，有人會說關鍵時刻還是詹姆斯在得分，但這其實是湖人教練團的問題。如果仔細觀察比賽，會發現湖人教練團在下半場經常讓AD待在底角，這不管他上半場手感多好，教練都會沒收他的球權。如果湖人能換一個正常的教練，我相信AD在第四節的表現會更好。戴維斯以60%的命中率砍下27分和15個籃板，這樣的數據絕對夠格被稱作一哥。現在的輿論風向對AD還是不夠尊重，他今年季後賽的表現被很多人低估了。",
    "以上是目前季後賽打到現在，我個人嚴選的三大道歉名單，不知道各位的這份名單都寫了誰呢？歡迎底下留言告訴我。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.949
}