{
  "id": "111711",
  "title": "NBA》缺乏高潮迭起 彷彿注定走到現在的塞爾提克",
  "date": "2024/05/22",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "波士頓塞爾提克",
    "Jayson Tatum",
    "Al Horford"
  ],
  "article-content": [
    "塞爾提克在季後賽中的表現再次驚豔了大眾──連續三度勇闖東區決賽、在過去五個賽季第四次、過去八個賽季中第六次打進東區決賽，季後賽淨效率值高達 12.8，甚至比他們例行賽歷史性的 11.7 還要高，這是自 2016-17 年勇士在僅僅 17 場比賽中，以平均每 100 回合輾壓對手12.9 分的優勢奪得冠軍以來最漂亮的數據。",
    "上週三在波士頓主場以113-98 確定勝出該輪系列賽後，塞爾提克過去三次季後賽主場賽事的戰績僅為15 勝 14 敗，勝率勉強超過 50%，且塞爾提克在前兩個賽季 7 場七戰四勝的系列賽中共有 4 場都打到 G7才得以勝出。塞爾提克的主場賽事一直有些問題，總教練 Joe Mazzulla 輕描淡寫地說道：「我完全沒有考慮過這個問題。」不過先前塞爾提克 G5 在主場 TD Garden 取勝的重要性，並沒有被 Al Horford 這位參與多數過去八年輝煌與苦樂參半的球星所遺忘。",
    "「我們都非常渴望取得這場勝利，我很高興我們能在主場獲勝。」Horford 於賽後表示：「過去我們曾處於相同的位置但並未把握住這些機會，這對我們來說是很一大步。」",
    "球隊理性看待每一場比賽，至少他們在大眾面前是這麼說的。不過在對上騎士第二輪系列賽前四場比賽中，塞爾提克的進攻重拾壞習慣，防守也沒有達到最高的水準。他們對比賽的投入程度經常取決於對手強度，每個人心心念念的看似都是之後的賽事。",
    "在節目《NBA內幕》中，來賓 Draymond Green跳過一步，多次提及塞爾提克未來可能對陣尼克和金塊（兩者也皆被淘汰）的比賽，彷彿這些對陣已經確定會發生一樣，在訪問 Jayson Tatum 之前，Green 在被問及塞爾提克是否能再次打進東區決賽時，Green 直白的表示：「沒人在乎。」",
    "隨著《NBA 内幕》節目似乎即將畫下句點，令人想起幾十年來構築 TNT 體育頻道信條的口號，也是建立其轉播籃球季後賽獨特優勢的口號：「我們懂戲劇性（We know drama）」，Spike Lee 在TNT 頻道迎來 2004 年 NBA 季後賽轉播的廣告裡問道：「什麼是戲劇性？」「一切不是安排好的，一些非比尋常的事永遠都有機會發生，若不是有人告訴你這是真實故事，你是不會相信的，這不停地發生。」",
    "不論是對塞爾提克的球迷、批評者還是球隊本身來說，前一輪賽事都是一段漫長的「等待」。有些人或許會稱之無趣，或四十幾年來通往 NBA 總決賽最輕鬆的道路，然後塞爾提克的球迷可能會急於跳出來為球隊辯護，但他們辯護的方式比起矢口否認，更像是兄姊捍衛年幼的弟弟一樣，彷彿他們生來就有解釋的權利，而你沒有。",
    "不過多數人都同意塞爾提克作為東區代表打進總決賽或許只是時間的問題，這種心情的核心是一種明顯的空虛，這和一路與尼克奮力纏鬥至 G7 才晉級的溜馬形成了鮮明的對比。",
    "「戲劇性」是一種期待與焦慮之間的張力，這樣的張力令觀眾感到擔憂，也正是如同 Spike 所說的：「相信非比尋常的事真的有可能會發生。」而這也正是塞爾提克爭冠之路所缺少的一環，比起籃球上的失敗，這感覺更像是講一個故事時失敗的敘事。",
    "他們少的是令人沉浸其中、讓人身心都投入比賽走向的要素，是這些元素讓偉大的比賽感覺像是一場夢，當然，如果沒有合適的對手就很難喚起這樣的感受。",
    "成長可能不會是線性的，但若要描繪出塞爾提克在 Tatum 時代的成功，那條線也許是 NBA 之中有可能出現最直線的成長，這一直以來都是塞爾提克的承諾，不論是在天賦、球隊的結構還是領導能力上，塞爾提克一直以來都非常直接明瞭。而這群球員（Kristaps Porzingis 理應很快在小腿傷勢復原後歸隊）可能是塞爾提克隊史上最具天賦的一群。",
    "若今年的塞爾提克就如同他們的承諾，或許我們能期待前幾輪賽事的索然無味都是值得的。上個賽季很少人覺得塞爾提克會在對上熱火的比賽中打滿七場，該系列賽證實了人們對塞爾提克的過信，即便溜馬或許身心俱疲，他們也會竭盡全力試圖給塞爾提克一擊，而這也將是他們在達到奪冠目標前，不可大意的一道關卡。",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9073
}