{
  "id": "111731",
  "title": "《2024 NBA 季後賽西區決賽分析》明尼蘇達灰狼──以堅定步伐面對未知",
  "date": "2024/05/22",
  "topic": "專題",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "明尼蘇達灰狼隊",
    "達拉斯獨行俠",
    "Anthony Edwards",
    "Luka Doncic"
  ],
  "article-content": [
    "明尼蘇達灰狼與獨行俠可能是這個賽季交手最多次的兩支隊伍──早在賽季開始以前的季前賽，兩支球隊便在阿布達比有所交鋒。那時確立防守為本、加強半場戰術設計的灰狼，球風明顯比起獨行俠更為流暢。時過境遷，獨行俠已確立由雙星引力帶來的運動型綠葉供輸，灰狼則從未與這支明星賽後狀況火燙的隊伍交手。再加上季賽僅一次完整陣容交手，都讓兩隊的對戰情勢難以窺見端倪。",
    "1.能否成功製造無人邊",
    "獨行俠在前兩輪系列賽以Jones、Washington等側翼為首，搭配能夠專注執行策略的雙星，打造不遜於灰狼的嚴密輪轉體系，中距離的協防堆疊也讓持球者並不好受，雷霆的切傳體系原先欲創造出的多元終結點優勢，也在獨行俠的刻意引導下，只能讓最低效的終結點決定回合成敗。",
    "比起SGA，Ant在人群中的決策能力雖有進步，但面對Soft Double後的傳球給不到射手能直接出手的位置，要像面對金塊一樣用Ghost Screen拆開空間，一二線還有PJ跟DJJ兩名尺寸與紀律性兼足的側翼恐怕並不容易。比較合理的作法可能還是更多的Horn Flare搭配Conley的無球跑動，盡量創造Conley與Gobert的操作空間，或是讓KAT與Ant在強側的進攻威脅考驗獨行俠的擋拆防守決策。相對貧攻的灰狼，確實是首次遇到與自己一樣強硬的防線。",
    "2.底角三分的把握程度",
    "在雷霆與獨行俠的系列賽中，雙方對於球星的限制，都讓底角成為球權輪轉以後的兵家必爭之地。從數據上來看，獨行俠在季後賽讓對手場均出手11次底角三分，為剩餘隊伍當中的最高者。相對而言，明尼蘇達灰狼能出手9.9次的底角三分，命中率也是高檔的39.9%。包含NAW、Big-Mac、Reid、KAT都是這個位置的佼佼者，其中Reid更是在季賽與獨行俠的交手中攻擊對手Close Out必然露出的空檔，一人帶領灰狼獲勝的關鍵球員。能否複製例行賽的表現，投進那些重要的底角三分，將是灰狼打開局面的關鍵。",
    "相較於前兩輪都有主要攻擊手能讓KAT對位，使Gobert得以維持協防掃蕩的角色，獨行俠可能透過雙擋發動以操弄防線，考驗Towns換防與否的防守智商，以及在換防以後的犯規克制。另外，在上次面對到無中鋒的獨行俠時，Kidd一度擺出Doncic防守KAT的態勢，用噸位壓低他的切入慾望。但在全員健康下，Washington應該是合理的對位選擇。Towns能否複製金塊系列賽快速的閱讀與傳導，又或是得到錯位時果斷攻擊，在防守端增加Doncic的負擔，都會是這個系列賽值得觀察的重點。",
    "1.如何把Gobert留在禁區？",
    "在例行賽落敗的交手中，獨行俠靠著Exum作為帶球過半場的啟動點，讓雙星得以透過跑動搶到領先半步接球的優勢，搭配大量的Double Screen戰術，讓灰狼在面對掩護時極難復位，不得不採取換防讓KAT或Gobert雙塔之一到外圍的策略。但這樣的結果便是讓Doncic和Irving獲得對他們而言更為容易的對位機會，製造雙塔的犯規甚至成功命中。另外，Gobert的位置調動也會讓灰狼的協防輪轉鬆懈，因為那個能夠為他們遮掩一切缺陷的巨塔已不在他們身後。",
    "比較值得慶幸的是，獨行俠除開Irving外，較難執行造成灰狼許多麻煩的三人小組Off Screen投射。因此，就算灰狼想要維持沉退讓Gobert能有更多留在禁區的時間，相對不容易被造成防守混淆，但外圍防守者仍比須維持前兩輪繞掩護的積極程度，才能避免比賽進入獨行俠喜歡的節奏。",
    "2.保護籃板的必要性",
    "在第二輪的系列賽，獨行俠球員抓準雷霆陣容的體型劣勢問題，在籃板端保持侵略性，特別是Lively出色的籃板嗅覺為獨行俠創造許多二波機會，33.2%的進攻籃板率也排名8支二輪隊伍的第2名，足以想見Kidd在鑿開破口的優勢擴大能力。當然，獨行俠在帳面上似乎很難在臂展驚人且體型魁梧的雙塔陣勢下，再次取得制空權。數據上，灰狼高達77.5%的防守籃板率，也佐證灰狼在季後賽的籃板保護專注度。然而，狼迷並非沒有見識過這支球隊的注意力突然消失，希望教練團能夠在賽前的方針擬訂中，再次強調並鼓勵這支球隊持續維持前兩輪的好表現。",
    "筆者原本認為能夠組織且有一定二傳能力的Exum，將是這輪系列賽雙星被嚴加看防下，解放兩者無球能力的最佳幫手。但從傷勢復原到季後賽似乎因難以適應強度而被棄用的情況來看，Tim Hardway jr.（下稱THJ）可能才是相對能夠在亂戰中跳出協助的重點人物。",
    "要知道，Washington的三分出手主要集中在底角，且有著42.3%的高效命中率，但灰狼容許對手出手的底角三分僅有7.4次，更別提這樣的成績還是在包夾Joker的情況下所繳出，因此PJ的影響力可能在這個系列賽下滑。此時，更能分擔持球壓力並打破灰狼防守重點的THJ，便是雙方最難以預期的變數。若能讓三分命中率回到20-21賽季的40.4%，那灰狼將必須重新審視自己的防守計畫。",
    "面對本季未曾正面交鋒過的敵人，第二度手握主場優勢的灰狼應能夠先穩穩守住家門，並等待對手的強力反擊。或許會因此輸掉幾場比賽，但相信灰狼教練團在經歷與Malone教練的七場鬥智以後，能夠擬訂更完善的回應策略，球員們也能從上一輪的經驗了解堅守策略的重要性，拿出問鼎總冠軍的毅力與執行力。",
    "儘管面對未知，但仍相信狼群們會以堅定的步伐，踏上前人從未走過的總冠軍之路。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8947
}