{
  "id": "111734",
  "title": "《2024 NBA 季後賽西區決賽分析》達拉斯獨行俠——防守和韌性之爭",
  "date": "2024/05/22",
  "topic": "專題",
  "author_name": "G.T.",
  "tags": [
    "Dallasmavericks",
    "Kyrieirving",
    "DallasMavs",
    "LukaDoncic",
    "達拉斯獨行俠",
    "DerrickJonesJr",
    "PJWashington",
    "DereckLivelyll"
  ],
  "article-content": [
    "這一輪獨行俠綠葉輪流發揮，Washington 之外更有 Derrick Jones Jr. 最後一場的單節 11 分和關鍵跳投、Dereck Lively II 更是又在一個系列戰中進化，從一開始面對 Chet Holmgren 的頂級護框各種吃鱉，連空接都多次失手，到最後兩戰的雙十表現，成功用身體條件優勢影響 Holmgren 單薄的身材。Jaden Hardy 也頂替低迷的 Donte Exum，用高度自信的出手和簡單的二傳替雙星爭取下場休息的時間。",
    "季中交易得到 PJ Washington 和 Daniel Gafford 之後，獨行俠打出了聯盟第八的 DRtg，在禁區堆積了 Lively 和 Gafford 兩個護框中鋒，外圍則有 Washington 和 Jones 兩個大鎖，而灰狼有年度防守球員、當代護框中鋒天花板的 Rudy Gobert 坐鎮禁區、Anthony Edwards 和 Jaden McDaniels 兩個外圍鎖，兩隊在陣容上有些許相似之處。",
    "灰狼的 Gobert 搭配 Karl-Anthony Towns、Naz Reid 的三中鋒在體型上有絕對優勢，替補的 Nickeil Alexander-Walker 也能延續先發的外圍鎖去做全場壓迫盯防。獨行俠的兩大優勢後場雙星和禁區高效得分將面臨最大挑戰，首先要確保不能像金塊那樣面對全場壓迫直接輸掉前兩場比賽，應當多利用 Washington 和 Jones 持球帶過半場來減緩雙星的壓力，尤其是帶傷上陣的 Doncic。",
    "灰狼持球發動高度仰賴 Mike Conley 和 Edwards，進攻戰術的多樣性比起有兩個持球核心的獨行俠稍低。不過，持球手外，灰狼還有 Towns 和 Reid 兩個進攻手段多元的得分好手。獨行俠需要拿出像第二輪一樣幾乎沒有掉線的防守，包含 Doncic 和 Irving 都要能在一對一防守的情形下給足對手壓力。而防守策略應當會以包夾 Conley 和 Edwards 為前菜，壓制灰狼的進攻發起點，而後再視情況調整策略。",
    "獨行俠和灰狼都是重守輕攻的的風格，這一輪預計會是前所未有的防守血戰。雖然不像灰狼那樣打出統治級的防守表現，但獨行俠若能維持前兩輪的出色防守，仍有機會守住進攻缺點較明顯的灰狼隊。",
    "灰狼有足夠的人手和體力執行大量包夾，當雙星被包夾伺候時，就會有多打少的機會。Doncic 將會是被包夾的重點對象，Irving 和其他人能否把握多打少的機會得分就是關鍵。而多打少的機會將會由 Doncic 外的人處理球，要控制失誤之外，更要提防籃下的協防怪物 Gobert。因此，能否逼迫 Gobert 離開禁區也是前兩戰的觀察重點。",
    "Daniel Gafford 季後賽兩輪下來，球商問題暴露明顯，尤其在防守籃板的保護上，面對衝搶時常失位。面對雷霆瘦弱的禁區，他還能依靠體能優勢強勢取分，面對 Gobert 這樣的頂級防守者，他極有可能被全面輾壓。因此，Lively 的表現至關重要，獨行俠需要一個穩定、球商在線的護框籃板手來抗衡灰狼的禁區，在 Kleber 倒下之後，Lively 成為了唯一的選項。",
    "Zubac、Holmgren 到 Gobert，Lively 即將面對今年最大的挑戰，他若能儘早適應 Gobert 的護框，或許能替球隊找到籃下的得分機會，而更重要的則是籃板保護，掌握籃板是獨行俠今年贏球的一大基本盤，面對灰狼這個優勢有可能變成劣勢，獨行俠需要 Lively 穩穩抓下籃板、限制灰狼的二次進攻機會。",
    "Washington 在綠葉中得分手段最多元，當 Doncic 和 Irving 受到重兵看守時，他應當跳出來擔任進攻發動點。第二輪 Washington 增加持球後表現不俗，沒意外將是前幾戰獨行俠用來分擔雙星壓力的頭號選擇。不過還有其他人也曾在季後賽建功，尤其具備外線威脅的 Hardy 和 Hardaway 若能投開，會讓禁區堆積的灰狼防守相當頭痛。在 Kleber 倒下後，Washington 更要扛下四號位大部分時間，也就是說他要長時間對抗中鋒身材的 Towns 和 Reid。",
    "攻防兩端，Washington 和 Lively 都佔據著不可取代的地位，而他們兩個的共同問題就是犯規麻煩，因此控制犯規是獨行俠本輪的一大課題。",
    "獨行俠的關鍵仍在 Doncic 的膝蓋狀況，從最後兩戰的表現，看似他已克服了膝傷困擾，若是如此，Doncic 仍會是這個系列賽最強的球員。這輪預計會是六場起跳的系列賽，前兩輪展現高度韌性的兩支球隊碰頭、陣容實力接近，最終就回到細節的執行和球星的發揮。",
    "控制失誤、控制籃板、控制犯規，將是獨行俠這輪的最高原則，他們也擁有足夠實力去將這些細節做到。擁有禁區優勢、高防守強度、和足夠季後賽經驗的灰狼是帳面上贏面較大的隊伍，但坐擁兩個頂尖球星的獨行俠，仍有機會六或七場晉級。",
    "延伸閱讀"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.603
}