{
  "id": "111761",
  "title": "《綠血烏邦圖》接下正面一拳仍然爬起奮戰 波士頓塞爾提克 ECF GAME1 賽後分析",
  "date": "2024/05/23",
  "topic": "專題",
  "author_name": "Ubuntu",
  "tags": [
    "波士頓塞爾提克",
    "印第安納溜馬",
    "Jayson Tatum",
    "Jaylen Brown",
    "Jrue Holiday",
    "Pascal Siakam",
    "Tyrese  Haliburton",
    "Myles Turner"
  ],
  "article-content": [
    "要說眾所矚目似乎也不是，在台灣應該90%的關注都在灰狼-獨行俠的系列賽上，賽前風向都是兩隊晉級之路都因為對手傷兵問題而變得容易許多，再加上眾人對塞爾提克的期待本就不是與溜馬同個層級的，一來一往的差距讓本輪系列賽充滿著許多肯定，但溜馬很明顯不會直接投降。",
    "——",
    "Game recap：",
    "『節奏的拉扯』",
    "開局塞爾提克的防守對位都很確實，逼迫持球者運球單打，Siakam和Turner的禁區單打我們是可以選擇盯人對位就好，關鍵是Haliburton的持球策動，高位擋拆在速度與空間上給予塞爾提克很大的壓力，Horford沉退下後衛追防不到，板凳的Pritchard和Kornet都因為各自的防守缺陷產生過度協防的問題，導致溜馬快速傳導到空檔的隊友出手。",
    "進攻上，塞爾提克開賽便拉出一波12-0的攻勢，關鍵是在半場進攻有耐心地找到錯位機會，外線空檔都有把握，加上刻意加快攻擊節奏去壓迫溜馬隊的退防，才能區域取得領先優勢。但來得快去得也快，Carlisle很快針對退防進行修正，甚至直接祭出全場壓迫，降低塞爾提克的節奏，轉而去執行半場陣地戰。",
    "節奏改變下，塞爾提克既被打亂節奏，也失去了進攻耐心，開始出手一些倉促的三分球。防守上，溜馬靠著Toppin不斷地跑快攻，退防的Pritchard和Hauser完全干擾不到他，半場陣地戰也是不停被籃下卡出空檔，連外線都十拿九穩，還有McConnell上場靠著亂刀流繞來繞去，首節結束追到一波球權的差距。",
    "『你一拳我一腳』",
    "到了第二節開始，Mazzulla啟用2-1-2的區域防守，保護場上的Pritchard和Hauser，搭配進攻端牛角站位，有更多的無球跑位到禁區，Pritchard靠著外線展現價值，Horford多次挑戰籃下，再度拉開領先優勢。兩隊換回先發陣容後，塞爾提克嘗試在禁區把握更多錯位機會，Tatum在低位增加持球次數，透過轉身與吸引包夾發起進攻。",
    "但是在Horford休息的時間，Turner與Haliburton的擋拆完全放大Kornet的防守弱點，高位擋拆的下滑與Pop out，讓Turner進入Zone的手感追近比分，被迫內縮防線去幫忙，加上進攻端陷入Brown的錯位單挑，一波亂流被溜馬追平比分，半場在Haliburton的大號三分球之後，比賽依舊是難分難解。",
    "『板凳的表現差距』",
    "下半場開始，防守上讓Horford去對位Siakam，Tatum去對位Turner，防守還是有高位擋拆被懲罰的問題，但把握溜馬單打的失誤與輪轉失誤，再度超前比數。Tatum維持他在低位的侵略性，面對身材小一號的Nembhard得到不少哨音，還有Holiday攻擊Haliburton，在籃下拿下不少分數。",
    "防守上，當Haliburton將球交給其他人處理時，塞爾提克的壓迫製造許多對手的失誤，Brown多次的阻攻與抄截，連帶的進攻也打得更有耐心，Tatum切入用更多腳步殺到禁區，Brown在面對錯位也更有耐心往禁區磨，還有Holiday在無球跑位上，把握了許多空檔機會，拉開到雙位數的領先。",
    "但同樣的問題再次浮現，Pritchard和Hauser的防守漏洞，進攻上的外線出手也顯得急躁，讓溜馬再度找回節奏，由McConnell帶起的節奏，這種情況下溜馬就會變成另一支球隊，出手全都是屬於他們的節奏，整隊都變成最佳第六人，還有Haliburton再度回到場上施展大號三分球的魔法，再度讓兩隊回到一分差距。",
    "『力挽狂瀾』",
    "第四節讓Tatum持續帶隊，溜馬靠著MConnell掌控節奏以及Siakam的中距離穩定得分，Tatum則是許多簡單的中距離無法把握，靠著Holiday的錯位單打維持領先優勢，但差別在於溜馬的外線能投得進，加上幾波籃下面對包夾的放槍與傳球失誤，讓溜馬將分數壓了過去，完全將節奏掌握在手中。",
    "暫停過後，雖然White與Horford各投進一顆三分球，但很快被Nesmith的三分打與Siakam的中距離抵銷，還有Nembhard的中距離，許多人都跳了出來，讓這落後分數始終追不回來，儘管在White的穿針引線下有不少空檔，卻總是缺最後一口氣。",
    "故事寫到這，如果是過去的塞爾提克早就舉白旗投降了，會開始盲目的出手三分，但今天卻突然改善了這個問題，先是讓White去負責控球，雖然先搶兩分的策略失敗，但後續靠著防守壓迫和對手自己過於急躁搶回兩次球權，並靠著Brown的驚天一擊追平了比賽，將比賽帶入延長賽。",
    "『找回應有的節奏』",
    "延長賽一開始，依然維持讓White控球，和Tatum和Brown輪流執行擋拆，在錯位上面對Nembhard和Haliburton，然而溜馬靠著Siakam和Turner的協防多次阻斷塞爾提克在籃下的優勢，而外線因為對手協防而得到的空檔也沒把握，錯失了延長賽搶得先機的機會。",
    "防守上，仍然以Haliburton與Turner的高位擋拆作為主攻，不過Horford多次面對錯位都成功擋下，只讓Haliburton投進一顆三分球而已，而Siakam和Nembhard的出手都能成功干擾。而關鍵的一次失誤發生在Tatum與Holiday的擋拆配合，過往的搭配後衛是會下滑去接球的，但這次兩人溝通斷線導致失誤，麻煩不了解塞爾提克戰術的不要在那邊瞎扯。",
    "而失誤也導致White陪上三分出手犯規，但是進攻策略仍然走在正確的道路上，溜馬選擇將McConnell換上場取代6犯的Nesmith，但也讓協防多出了漏洞，讓Tatum得到關鍵的三分打。下一回合輪到溜馬的防守出現失誤，Haliburton與Nembhard擋拆守到同一個人，讓Tatum有了弧頂的三分空檔，而他也把握關鍵的一擊殺死比賽，守護住這得來不易的第一場勝利。",
    "——",
    "After game：",
    "今天這場比賽我認為兩邊都沒有失常，溜馬用他們揮出了他們招牌的右勾拳，而塞爾提克一如往常一樣地接下了拳頭，但嘗試用各種其他招式回擊，與過往不同之處在於被Knock out的前一刻抓住了圍繩，用關鍵的左右連拳擊垮了對手。",
    "今天Tatum離打得差三個字很遠，唯一的問題是在第四節的出手手感消失，不然前三節他的表現完全是展現他優勢的打法，屢屢靠身材製造犯規，更不要提在少了Porzingis後，Tatum基本上就是另一個內線，還要面對後衛隨時錯位，這些防守努力太多人都把他當作理所當然。",
    "另一個問題是板凳被打爆的問題，防守能力被嚴重挑戰，加上進攻外線無法回應，唯一在場上負分的只有Pritchard和Hauser，他們接下來的比賽一定要想辦法融入比賽，Tillman也一定要開始啟用才行，否則體力的問題會開始浮現。",
    "無論如何，守護住主場首戰是好事，過去兩年東決的首戰我們都落敗，今年有了好的開始，我認為下一場防守策略的改變跟用人是關鍵，能否讓溜馬的進攻失去節奏，塞爾提克能否把握進攻上的優勢，一來一往會是突破Game 2魔咒的關鍵。",
    "——",
    "-Different Here, Ubuntu🦖"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9653
}