{
  "id": "111773",
  "title": "《小鐵如擬》可以預期的天價頂薪  Shai Gilgeous-Alexander與Luka Dončić成今夏大贏家",
  "date": "2024/05/23",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "達拉斯小牛",
    "奧克拉荷馬雷霆",
    "勞資協議",
    "LukaDoncic",
    "ShaiGilgeousAlexander",
    "DVPE",
    "薪資規定",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "在季後賽走到東西區冠軍賽的此刻，NBA在今天還有兩個消息，其一是年度前三隊的公布，在確定年度球隊不分位置後，今年因為上季年度MVP、本季原本數據也非常出色的Joel Embiid因傷提早確定失去資格，沒有發生「年度第一隊出現兩個中鋒」的討論，這次前兩隊也還是維持一個中鋒、兩個前鋒、兩個後衛的編制，和過往並沒有太大差別，只有第三隊出現Stephen Curry、Tyrese Haliburton、Devin Booker三個後衛，總算打破了位置藩籬。",
    "2023-24 All-NBA:   1st: Nikola Jokic, Shai Gilgeous-Alexander, Luka Doncic, Giannis Antetokounmpo, Jayson Tatum   2nd: Jalen Brunson, Anthony Davis, Kevin Durant, Anthony Edwards, Kawhi Leonard   3rd: Devin Booker, Stephen Curry, Tyrese Haliburton, LeBron James, Domantas Sabonis",
    "其二是NBA將在本週和ESPN、NBC、Amazon簽下新的轉播合約，對於尋求娛樂為主的球迷來說，這代表過去幾年一直在原轉播單位TNT相關節目上的Shaquille O'Neal、Charles Barkley、Kenny Smith三大退役球星組合，很可能不會在新球季的轉播台上合作，相關節目會在新的轉播單位裡出現新的搭檔、新的節目效果。",
    "但更重要的事情是，這份新的轉播合約將再度寫下更為高昂的天價，而這就代表NBA會持續經濟正成長，整體聯盟收入增加，薪資上限的逐年提升也不會有問題。也就是說，隨著接下來球季結束、自由市場開啟，各種新合約的數字又會出現，除了那些因為薪資結構M型化而只能領底薪的球員（但實際上如今的底薪也會比過往高一些）以外，接下來幾年的球員合約，將持續挑戰某些球迷的認知。",
    "但是，在今年的年度前三隊球星裡，其中四人會因此得到利益，分別入選年度第二隊、第三隊的Anthony Edwards和Tyrese Haliburton同屬2020梯，在去年夏天已經提前完成新秀合約完成後的25%起薪頂薪續約，更因為在今年入選前三隊，符合「羅斯條款」，下季的新合約都會提升為30%起薪，整份合約預計將可多領4100萬，而最大的贏家則是本季同入選第一隊的Luka Dončić、Shai Gilgeous-Alexander，以符合DVPE資格的他們，即將有機會挑戰更鉅額的薪資。",
    "「個人獎項候選資格」與「羅斯條款」 夾擊下的收穫",
    "AE和Haliburton無疑已經站上聯盟明日之星的地位，目前儼然是灰狼、溜馬的少主，Haliburton今年在季中一度風靡聯盟，在季中錦標賽大為風光，看起來就像是要坐穩新生代第一控衛的樣子，連兩年平均助攻數破10、本季榮登聯盟助攻王，而且在合乎標準的球員裡助攻失誤比排第三，僅次於Tyus Jones和Chris Paul，唯一讓人擔憂的是健康問題，而Haliburton下半季的數據有所下滑，一般認為是因為他多少帶著不算百分之百健康的身體力拚，溜馬當然未必是名次穩固不需特別奮戰的程度，但真正的問題是Haliburton必須要維持65場出賽數以上，這樣才能在本季有獲選年度個人獎項的資格。",
    "一月Hlaiburton就曾因為腿筋拉傷而缺陣，當時他原本還沒有太多缺賽的問題，但因為這個腿傷讓他在接下來的11場缺席了10場，由於當時他已經在上半季打出亮眼表現，各方都認為他非常有機會挑戰年度前三隊，但因為這波休戰，差點一下子就花完聯盟規定的球員休兵額度（17場）。Haliburton也一度批評聯盟這個強制規定65場出賽才能取得候選資格的規則。",
    "實際上不止Haliburton，聯盟本季正式實行球員得出賽65場才能取得年度獎項候選資格的規則，從開始以來各種批評從沒斷過，Draymond Green甚至質疑如果Stephen Curry、LeBron James、Kevin Durant、Kawhi Leonard等聯盟頂尖球星都無法列名前三隊，是否NBA會出現其他實力未達水準的前三隊成員？也因此隨著本季的比賽進行，許多過往較容易被視為伴隨傷痛的球員，出勤都更被關注，從結果來看，不論是否真為了爭取個人獎項，但Leonard（68場）、AD（76場）、LBJ（71場）、Curry（74場）、KD（75場）、Paul George（74場）等過去五年無法符合「65場規則」的明星球員的確都繳出近幾年最好的單季出勤，最終也沒有在年度前三隊的競爭中缺席。",
    "個人認為，當初NBA頒布如此規定，本就是希望明星球員能盡量出賽，若真是因為重傷缺陣那沒辦法，但各種輪休、讓進場球迷無法看到球星獻技、影響觀賽體驗，一直都是商業聯盟不樂見的事，而過往在個人獎項票選上難免有一些出賽數的考量，比如2017年的新人王競爭，就數據來看平均20.2分、7.8籃板的Joel Embiid表現絕對優於10.2分、4.2助攻的Malcolm Brogdon，但就因為Embiid只打了31場，遠不如Brogdon的75場，但聯盟有此擔憂並不為過，從拋出此規則討論的前一年（2021-22球季）來看，前三隊陣容裡就有Ja Morant（57場）、KD（55場）、Curry（64場）、LBJ（56場）達不到65場，出賽只有五十幾場的球員等同有大約1/3個球季都在休兵，這的確很挑戰聯盟可接受的底限，即使我們都知道這些人的競技水準、過往名聲絕對值得年度前三隊肯定。",
    "65場出賽代表聯盟把出勤標準放在大約八成上下，就算讓這17場的時間加上明星週末前後，大約就是一個月出頭，也就是說在現行規則裡，若面對一個六週以上的重傷，就會跟年度獎項競爭絕緣，將來是否還要維持這樣的出勤標準有可能會再調整，但至少可以確定聯盟就是希望明星球員們盡可能上場、維持球賽的觀賞程度，而Haliburton更是另一個關鍵，對他來說這個球季的個人獎項候選，攸關他能否取得「羅斯條款」裡在新秀合約內入選年度前三隊的門檻，是關係到接下來的第二份合約能否有實質加薪的是，才會造成他有可能會帶著並非完全健康的身體也要拚出賽數的局面。",
    "當然和Haliburton同梯、也已經以頂薪續約的LaMelo Ball、AE都是同樣狀況，AE在本季和過去幾年一樣沒什麼傷病困擾，也順利入選前三隊，達成「羅斯條款」的條件，至於Ball就再次度過一個不健康的球季，因此新球季的起薪只能是薪資帽的25%，無法達到Haliburton和AE的規格。",
    "的確這個65場的規則，套用在想要爭取「羅斯條款」的Haliburton身上是比較尷尬，也在他帶傷上陣導致表現下修時讓人捏了把冷汗，但好在最終並沒有讓Haliburton遭受更嚴重的傷害，如今還能讓他在場上率溜馬拚戰季後賽，對溜馬來說本季闖進季中錦標賽決賽、闖進東區冠軍賽、Haliburton個人得到年度第三隊的肯定，這是他首度獲獎，而個人生涯第一張大合約也確定會再往更高規格前進，也算得上是豐收的一年。",
    "預約史上最高薪的同梯雙星對決",
    "先把時間點拉回到2021年休賽季，當年2018梯有四人提前以最高的五年規格完成續約，分別是2018年第三順位的Luka Dončić、第五順位的Trae Young、第11順位的Shai Gilgeous-Alexander和第14順位的Michael Porter Jr.，其中Dončić和Young因為都達成「羅斯條款」，因此得到比SGA、MPJ更高一個層級的薪水。",
    "三年後，上述四人都在跑這張生涯第二張複數年合約、也是第一張頂薪合約，但MPJ還在金塊當老三，Young則是除了依舊坐穩老鷹主控外沒有其他的獎項肯定，反而是SGA這兩年有大幅成長，在本季再度入選年度第一隊、連兩年成為第一隊之後，他和Dončić成功站上值得討論DVPE的地位，在他們下一次續約的時間，就可以把自己的身價再往上推。",
    "去年此刻，聯盟誕生了有史以來第一個合約總值破三億、平均年薪破6000萬、也有可能寫下聯盟單季最高薪資的球員，是塞爾提克二哥Jaylen Brown，如去年討論的時空背景，這就是在近年薪資上限穩定上漲下，聯盟根據DVPE規則下讓母隊開給陣中符合資格的主力球員的最高禮遇。",
    "而去年此刻我們也有提到，雖然過去幾年未必年年都達到最高漲幅，但只要聯盟薪資上限持續上漲，符合DVPE資格的球星就是會一年一年出現、並一個個簽下再度超越Brown的巨額合約，其中一個例子就是在今年勢必會讓塞爾提克再度打開荷包的Jayson Tatum，Tatum今年再度入選年度第一隊，已是連三年達標，無庸置疑具備DVPE資格，預期Tatum今夏若和塞爾提克討論DVPE的續約，合約總額大約會在5年3.36億之譜，而且以聯盟薪資空間漲幅10%（註*）高於Brown合約內（勞資協議裡頂薪合約的漲幅上限8%）規則的原則來看，Tatum這張續約在2028-29球季和2029-30球季，薪資表上將會首次出現7000萬以上的數字。",
    "（註*：由於聯盟的轉播新合約已敲定，而合約數字為高昂的天價，這代表每一年薪資上限規定的10%漲幅絕對沒有問題，因此接下來幾年都可以預期薪資上限持續成長，各種以薪資帽按比例起薪的頂薪合約自然會持續高升）",
    "然而，7000萬的數字還熱騰騰，Dončić和SGA本季達成DVPE的標準，又讓天價合約的數字要再一次挑戰高峰，前述SGA在新秀合約結束後跑的5年25%起薪頂薪合約，將會讓他在2027年成為自由球員，而Dončić因為2026-27球季的合約為球員選項，因此最快他可以放棄球員選項，在2026年就成為自由球員，根據近年的玩法，球隊都不會讓這種不動產進入自由市場，都會提前選擇談延長合約，這就符合DVPE的討論規格，如果SGA要討論延長合約，就會是在2025年休賽季討論一張長度為四年（因當時尚有2年合約，因此續約最長年限為6-2=4年）的35%起薪頂薪合約，而Dončić因為有權比SGA早一年成為自由球員，因此續約最長年限也會多一年而是5年（6-1=5年）。",
    "若兩人都決定在2025年夏天就續約，以SGA來說數字大約在4年2億9400萬左右，Dončić可能的合約則是5年3億4600萬，而因為每年的薪資上限漲幅（10%）高於複數年合約內規定的每年漲幅（8%），因此若都順利續約，從2027-28開始領35%起薪、每年增加8%的SGA，在逐年薪資上將會略高於2026-27球季就開始領35%頂薪的Dončić（以2027-28的薪資來看，Dončić的數字是「2026-27年頂薪增加8%」，SGA的數字則是「2026-27年頂薪增加10%」）。而在大略計算後，2030-31球季，SGA的單季薪資將會突破8000萬，成為史上第一位單年薪資破8000萬的球員。",
    "這組目前看起來是2018梯成就最好的雙星，將陸續寫下更輝煌的薪資紀錄。",
    "當然，如同去年的討論，在薪資上限每年註定會不斷上升的情況下，這些「史上最高薪」也都是暫時的，在SGA和Dončić之後，2019梯的Zion Williamson和Ja Morant、2020梯的AE和Haliburton（或許也可能再加上Ball）、或者接下來每一梯的未來之星，只要身體健康、只要出勤正常、只要個人獎項穩穩地拿，就是有可能把這些合約數字一個個往更不可思議的高度推進，我們甚至可以想像以這個薪資上限每年固定升10%的情況下，再過三年，用同樣標準看待接下來的頂尖球星時，連「年薪破億」都不再是不可能的事。",
    "當然，這代表NBA持續在賺錢，商業模式不斷前進，轉播權利金穩定投入，球員也成為受益方，這樣的職業聯盟運作，槓桿是否會大到讓資方再次不堪負荷、必須再來一次勞資協議不得而知，至少就目前看起來，讓人流口水的商機的確放在面前，而對於這些薪資數字一個比一個誇張的球員來說，是否會讓球迷們更為趨之若鶩、對他們有更多崇拜、又或者實質建立真的讓球迷覺得物有所值的戰功，就是他們要面對的各種課題了。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.4408
}