{
  "id": "111736",
  "title": "NBA季後賽》失誤致命關不了門  溜馬首勝拱手讓給塞爾提克",
  "date": "2024/05/22",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "波士頓塞爾提克",
    "印第安納溜馬",
    "Jaylenbrown",
    "Jaysontatum",
    "TyreseHaliburton",
    "2024NBAPlayoffs",
    "2024東區冠軍賽"
  ],
  "article-content": [
    "溜馬在第三節和第四節展現韌性後的進攻回神，差點讓他們扳倒賽前各方看好的聯盟龍頭、東區第一種子塞爾提克，原本看球極為輕鬆的波士頓主場球迷，也捏了一把冷汗。",
    "然而不論是不是年輕球隊首次打分區冠軍賽要繳的學費，但溜馬在第四節剩下12秒、領先三分還握有球權，原本勝利儼然要到手的時刻，卻發生要命的失誤，讓塞爾提克死裡逃生，而在延長賽雙方激戰時，溜馬又是連續發生兩次失誤，讓塞爾提克把領先拉開至安全距離，終場塞爾提克在驚濤駭浪中以133：128擊敗溜馬，在東區冠軍賽搶下首勝。",
    "東區冠軍賽前賭盤開給塞爾提克的賠率僅1.6，溜馬的賠率則高達31，說明了兩隊在各方評價中的巨大差距，這不算過分，因為即使溜馬在季後賽兩度「下剋上」晉級，但本季例行賽豪取64勝的塞爾提克本就是聯盟頂尖強權，實力也在溜馬之上，一開賽的氣勢，也像是早早要宣示雙方實力的差距一樣，溜馬雖跳到球，但塞爾提克在球還沒傳導至三分線內時就成功抄截發動攻守反擊，Jayson Tatum傳給Jaylen Brown爆扣得分，下一波反攻溜馬也來得很快，但Pascal Siakam的上籃被Al Horford一掌封下來，雖裁判第一時間判妨礙中籃，但塞爾提克馬上挑戰成功，開賽拉出一波12：0的攻勢，溜馬前六次出手都落空，直到比賽開打後將近三分半，Siakam辛苦單打後才首度得分，首節前半的氣勢完全在綠衫軍手上。",
    "但溜馬很快做出調整，利用的正是他們本季始終仰賴的陣容深度，Obi Toppin替補上場後在第一節就積極進攻，單節進帳11分，逐步追回落後的差距，首節塞爾提克只以3分之差領先，第二節塞爾提克的替補突擊隊長Payton Pritchard銜接先發的Horford、Jrue Holiday再次拉開差距，但溜馬先發球員重回球場後再次追趕，且攻擊位置有裡有外，主控Tyrese Haliburton在上半場最後一波進攻飆進大號三分球，幫助多數時間處於落後的溜馬在半場結束時得以追平戰局。",
    "Haliburton延續上半場的火力，第三節第一波進攻切入上籃得分，幫助溜馬此戰首度超前，但塞爾提克很快上緊發條，Tatum、Holiday聯手輪番進帳，先以一波10：2重取領先，再用一波16：2把領先拉開至兩位數，比賽看起來又是塞爾提克要發揮強權本色強度關山的樣子，但溜馬再次展現韌性，T.J. McConnell、Siakam連番進帳，再加上Haliburton在第三節槍響前高難度的三分球投進，第三節結束溜馬又追至只差1分，幾乎完全消除塞爾提克在第三節一度拉開的優勢。",
    "第四節雙方短兵相接，差距都在五分之內，但佔優勢的反而在溜馬這邊，第四節第一波Siakam就得分先超前，在塞爾提克再度取分後，Myles Turner在剩下5分43秒時三分球命中，接著Siakam又接獲Haliburton的助攻得分，溜馬再次超前，前三節很多時候看起來游刃有餘的塞爾提克反而成為追趕的一方，但每每綠衫軍要追趕，溜馬就有人能挺身而出，Derrick White投進三分球，Aaron Nesmith就切入得分，Horford用三分球再度追分，回頭Siakam就把分數拿回來，最後1分34秒Holiday在籃下偷襲得分後好不容易成功防守，回頭White的三分球出手就被Haliburton從後方蓋掉，直到最後57.4秒Siakam搶籃板時的犯規，給了Brown兩罰，才進一步再追至1分落後。",
    "最後一分鐘的發展，更是讓人吃驚的走向，Andrew Nembhard在Brown兩罰後馬上回敬一記中距離跳投，落後三分的塞爾提克由主將Tatum操刀，但在最後37秒三分球落空，Haliburton卻在此刻發生掉球失誤，只是塞爾提克再次浪費機會，White的切入上籃、Tatum搶到進攻籃板後的出手都沒進，Tatum只能先犯規阻止時間流逝，由於還沒到加罰狀態，溜馬必須發邊線球，但溜馬又發生失誤把球全還給塞爾提克，Brown雖在底線被Siakam嚴防，他卻在正規賽最後5.7秒投進這顆關鍵的追平三分球，溜馬最後反攻未果，死裡逃生的塞爾提克得以把比賽逼入延長。",
    "延長賽雙方依舊短兵相接，在一個球權來回，Tatum先在最後1分12秒以「三分打」超前，回頭Haliburton又發生失誤，塞爾提克在下一波進攻由Tatum在弧頂命中三分球，溜馬的反攻Siakam操刀，切入時球又被Brown抄走，喊了暫停後的塞爾提克完成一次精彩的ATO，White在最後25.2秒上籃得分，把領先拉開至六分，勝負就此底定。",
    "Haliburton其實攻下全隊最高的25分另有10助攻，發生3次失誤也不算多，但其中有兩次出現在要命的關鍵時刻，Siakam得到次高的24分，外加12籃板、7助攻，但也在延長賽要命掉球，Turner則有23分、10籃板的水準演出，溜馬其實團隊命中率破五成，有七人得分兩位數，傳出38次助攻，進攻絕對有他們例行賽的水準，但是正規賽最後30秒內的兩次失誤與延長賽的三次失誤，都在關鍵時刻成了致命的存在。",
    "塞爾提克雖不像溜馬那樣有七人開火，但先發五人得分也都達到兩位數，Tatum攻下全場最高的36分、12籃板，Holiday得到個人近三年季後賽最高的28分另有7籃板、8助攻，正規賽追平的重要功臣Brown也有26分、7籃板、5助攻，Horford和White各得15分，White還傳出9次助攻。",
    "塞爾提克今年再次打進東區冠軍賽，是最近這八年第六度成為東區冠軍賽參賽者，但前五次在首戰吞下四敗，很難在系列賽開端先佔上風，今天在驚濤駭浪中辛苦獲勝，第三節尾聲到第四節的確有些斷線，依然讓人擔憂是否能展現聯盟龍頭的氣勢，但無論如何至少這次把勝利先拿下，搶下頭香總比要從後面來追趕來得好。",
    "東區冠軍賽第二戰，將在臺灣時間後天上午八點舉行。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9798
}