{
  "id": "111781",
  "title": "NBA》暫時落腳處到盡頭？ 三支需交易來Bruce Brown的球隊",
  "date": "2024/05/24",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "聖安東尼奧馬刺",
    "多倫多暴龍",
    "洛杉磯湖人",
    "Bruce Brown",
    "費城 76 人"
  ],
  "article-content": [
    "四個月前，多倫多暴龍在將兩度入選 NBA 最佳陣容的前鋒 Pascal Siakam 送去溜馬的重磅交易中得到了 Bruce Brown，但現在，這位多功能側翼尋覓不到一年來第三個落腳處只是時間的問題。",
    "日前《多倫多星報》的Doug Smith 報導了暴龍「有可能」只是為了「盡快」將他交易出去才執行 Brown 2024-25 賽季 2300 萬美元的球隊選擇權（team option），而非等到 2025 的交易截止日，且預計將日期訂在「NBA 選秀開始後」，也就是 6 月 26 日之後。",
    "Brown 效力於暴龍的 34 場比賽中看起來並不怎麼自在，他的表現為場均 9.6 分、3.8 籃板和 2.7 助攻且外線命中率僅 31.7%，然而，他在金塊 2023 年奪冠之路中扮演的角色，已經證明了他能為爭冠隊做出重要貢獻，",
    "由於膨脹的薪資和即將到期的合約，Brown 勢必要找到一隊有興趣與他續約，不論是在接下來的休賽季尋求薪資空間或是有意願當做租借他一年。根據已知條件，以下是三個他最有可能抵達的目的地：",
    "1. 聖安東尼奧馬刺",
    "公認的年度最佳新秀、現象級「外星人」Victor Wembanyama 在 NBA 第一年不費吹灰之力就開始用自身能力為馬刺招兵買馬，他出色的表現和超出他年齡的成熟灑脫吸引了整個籃球界的目光。",
    "Wembyanma 是如此的令眾人驚艷，以至於人們開始認為球隊應該不惜一切代價圍繞他打造一份有競爭力的名單，同時，這也引起了跟老鷹隊全明星控球後衛 Trae Young 有關的交易傳聞，但據報導球隊表示對此：「興趣不大。」",
    "雖然 Brown 作為球員的級別或許不及 Young，但他無疑是一片能讓馬刺的輪替受益的致勝拼圖，且由於他合約即將到期、目前也沒有球隊有意與他提前續約，引進他的成本並不會很高。",
    "馬刺擁有足夠的薪資空間，無須以薪資匹配的球員就能吸收 Brown 的合約，這意味著他們可能將少許選秀資本打包像 Devonte' Graham 這樣也將迎接合約最後一年、上個賽季鮮少上場（在 23 場比賽場中場均 13.6 分鐘）的球員，換取一個最壞的情況下也能讓球隊立刻升級的球員，若他們有意願支付更多薪資這也可以是有更多好處的租借。",
    "2. 洛杉磯湖人",
    "湖人也被列為 Brown 2024 交易截止日前可能的下家，當時暴龍在協商後選擇留下他，或許今年休賽季我們有機會看到雙方讓此交易成真。",
    "有報導指出，暴龍是參與湖人後衛 D'Angelo Russell 交易談判的球隊之一，或許牽涉 Brown 交易的部分也在其中，但湖人的薪資狀況並不理想，這代表他們需要找到方法來填補這不大的財務缺口。",
    "Russell 在 2024-25 賽季有 1869 萬美元的球員選擇權，他很有可能選擇放棄並在自由球員市場上尋求一份長期合約，不論是與湖人或其他球隊。考量到他的表現，他的身價可能已經超出湖人能負擔的範圍，但湖人可以在 6 月 29 日前說服他執行球員選擇權，以便在無法達成共識簽下新合約時促成先簽後換（sign-and-trade）的交易。",
    "雖然 Russell 不欠過去幾個賽季都讓他的交易懸而未定的湖人什麼人情，但由於幾個月前初次表示對他有興趣的暴龍，可以選擇與這位全明星球員續約，他確實能作為湖人與暴龍交易的一部分。",
    "3. 費城 76 人",
    "除了 Joel Embiid 和 Tyrese Maxey 這個全明星雙人組之外，進入今年休賽季的費城 76 人的一切基本上是一片空白，這可能會是個問題。",
    "由於 76 人有許多球員即將成為自由球員，代表他們擁有近 6000 萬美元的薪資空間，此外他們還手握五個可交易的首輪選秀籤，因此，76 人籃球營運總裁 Daryl Morey 很有可能在今夏尋覓能與 Joel Embiid 和 Tyrese Maxey 搭檔良好的球員，而 Brown 正符合此一條件。",
    "費城與 Paul George、Jimmy Butler 和 Mikal Bridges 等（或許有可能轉隊的）全明星球員聯繫，顯示他們正在尋找側翼上的助力，這些選項或許都不太可能成真，但 Brown 可以在一定程度上填補這個位置，儘管他能發揮的功效或許不及上述球員。",
    "Brown 歷經考驗且適合作為球不在手也能影響比賽的球員與 Embiid 和 Maxey 並肩作戰，不論 76 人的名單上有幾個空缺，若以他這樣的球員補強肯定會對球隊有很大的幫助。",
    "76 人是否追求 Brown 可能將取決於他們對自己是否能成功簽下看中的球星有多大的信心，但 Brown 確實可以是一個較低調的選擇。",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9407
}