{
  "id": "111722",
  "title": "《綠血烏邦圖》誰能掌控節奏 誰就能掌握比賽 波士頓塞爾提克 東區冠軍賽對戰分析",
  "date": "2024/05/21",
  "topic": "專題",
  "author_name": "Ubuntu",
  "tags": [
    "波士頓塞爾提克",
    "印第安納溜馬",
    "Jayson Tatum",
    "Jaylen Brown",
    "Kristaps Porzingis",
    "Pascal Siakam",
    "Tyrese  Haliburton",
    "Myles Turner"
  ],
  "article-content": [
    "經過七場的廝殺，最後站在擂台另一端的對手是印第安納溜馬，尼克的殘陣終究無法撐住溜馬的火力。相較於溜馬而言，塞爾提克早早結束與騎士的對戰，休息了將近五天的時間，除了給予Porzingis更多復原的時間，也給教練團更多擬定策略的機會，好好觀察遛馬這兩輪下來的表現。",
    "——",
    "Serie preview 》",
    "『節奏的重要性』",
    "從兩隊本季的交手來看，在Siakam來到溜馬後只有一次的對戰，但五次的對戰都可以說是火力比拼，特別是上半季Haliburton所展現的魔法，帶領球隊打出快速且強大的團隊進攻，反而將塞爾提克防守快攻的問題顯現出來，尤其是在塞爾提克進攻當機時，非常多大比分領先卻一波被追平的場景，這也是我認為兩隊交手第一個看點，也就是「對於節奏的掌握」，如何發揮各自的優勢，避免被對手牽著鼻子走。",
    "而所謂節奏，兩隊分別擅長轉換快攻與半場陣地戰。塞爾提克前兩輪的快攻防守非常糟糕，無論是積極度或是對位交代，防守效率倒數的，但卻是讓對手轉換快攻次數最少的，很大原因來自於騎士與熱火都是相對貧攻的，但溜馬卻是這方面的專家，場均將近20次的快攻，有著1.26的每回合得分，溜馬非常擅長掌握對手防守沒有站定位的回合攻擊，由Haliburton和McConnell發起，Siakam、Toppin或是Nesmith都非常積極地跑快攻。",
    "溜馬雖然例行賽大家一致認為是防守很差的球隊，也的確數據上是如此，但季後賽的防守表現卻讓我改觀。首先就是對於擋拆防守上，在Hedge策略上的使用，面對Lillard與Brunson上都收到效果，特別是Nembhard在還原防守上做得非常好，加上Nesmith瘋狗式的防守，很大程度保護了Haliburton的防守問題，Turner與Siakam則提供了身材與護框，相比於進攻表現，溜馬在防守上的努力可能才是溜馬能晉級的關鍵。",
    "而更擅長半場進攻的塞爾提克，考慮到Porzingis不會立刻回歸陣中，依舊會是Horford擔任中鋒，那麼此時塞爾提克高機率會遇到兩個防守考驗。第一，Horford被對手點名單打，在上一輪可以看到Mitchell和Garland有許多單打Horford的回合，但溜馬比較少這種持球單打的球員，都是通過擋拆執行去創造出手機會，反而考驗的是團隊防守。",
    "第二，我們會看到許多Turner有許多的外線空檔，在前兩輪繳出45.7%的外線命中率，但我相信這是塞爾提克會作出的取捨，專注在禁區與其他射手的壓迫。總結來說，防守上針對後場的防守會是關鍵，不用去懷疑Holiday&White的防守能力，對位Siakam我們也頗有經驗，所以我認為本輪塞爾提克不應該出現過度協防、顧此失彼的情況發生，防守是避免系列賽失去控制的基本盤。",
    "『全員皆兵的比拼』",
    "溜馬季後賽至今，總共有7位球員場均得分上雙，塞爾提克則是5位。Carlisle完全釋放了每個人的角色優點，在先發與替補間發揮不同的優勢，關注在Haliburton與McConnell帶來不同的節奏，Haliburton有更好的策動進攻能力，McConnell則像板凳上的催化劑，上場什麼都不管衝就對了，Toppin提供防守與高吊威脅，Sheppard有著不俗的外線火力。",
    "在少了Porzingis之後，Horford被迫拉到先發上，導致板凳幾乎就是三白做輪替，但每場比賽有各自的貢獻。而如果要面對溜馬的輪替，我認為Tillman真的該拿出來使用了，不應該再燃燒Horford的體力條。板凳我會關注Pritchard的表現，他跟McConnell的對決會很有趣，Hauser穩定的外線火力，Kornet可以有效保護籃下，加上溜馬不是擅長禁區攻擊的球員，Tillman的換防能力應該要派上用場才對。",
    "『塞爾提克的攻防策略』",
    "前面提到半場進攻的優勢，塞爾提克在後場到鋒線都有一定的身材優勢，Turner是否會被Horford的外線所牽制，要看外線手感能否延續，當然Porzingis回歸又是不同的進攻威脅。溜馬在面對塞爾提克的擋拆策動，高機率會繼續使用Hedge或是直接包夾來壓迫持球者，但無論是Tatum還是Brown都有直接殺進禁區的能力，溜馬對於持球者的策略，每一種都是賭注。",
    "而在前兩輪面對對手的防守策略，塞爾提克有大量找到Short roll的機會，給到下滑的White或是Holiday，再做後續的傳導，塞爾提克很習慣對手針對持球者的壓迫，會出問題都會建立在過於執著單打或是產生失誤，不然在籃板保護與失誤上，塞爾提克仍然是做得不錯，因此塞爾提克進攻上一定要保持耐心去處理每一波球權。",
    "考慮到對位來說，Nesmith的防守會用來針對Tatum，用拼勁跟橫移速度去壓迫他策動進攻。Siakam會去對位Brown，Nembhard則會對位White，考慮到身材以及外線投射，這是最理想的對位，而Haliburton則會去對位相對進攻較弱的Holiday，儘管如此，塞爾提克在四位持球者都擁有身材優勢或是速度優勢，當對手採取更積極的防守策略時，如何將自己放在優勢之處，別過度仰賴單一對位的爆破。",
    "相比於前兩個系列賽，溜馬相對缺乏足夠身材的鋒線，後防線上身材也略顯單薄，因此在對抗掩護上會使用策略來加強防守壓迫，仰賴後續在禁區的協防，與前兩輪對手的團隊防守類型完全不同，對塞爾提克來說進攻的難度會相對降低，更多的會是在進攻上的比拼，而單就紙面上的攻防陣容來看，塞爾提克是擁有絕對優勢，過去幾年鮮少在東區冠軍賽面對重攻輕守的球隊，可能只有Durant&Irving的籃網是這種類型。",
    "防守上，前面提到我們防守上的漏洞會在Horford的擋拆防守身上，考慮到Porzingis預計缺席前兩場的情況下，勢必要解決這個問題。而從第二輪面對騎士，考量到Mobley的身材比較單薄，Tatum會提早去對位中鋒，擋拆換防上完全沒問題，就算是對上Turner防守上也不會有問題。Siakam擺上Brown去對位同樣也可以輕鬆換防。儘管在這個進攻時代，要點名出來還是有機會，但這種策略可以減少許多錯位的回合。",
    "而Horford或是替補的Kornet可以拿去對位Nesmith，由於將心力都擺在防守端，他的外線只有三成的水準，考慮到對手的策略，也可以使用提早換防去解決，但使用的次數少之又少，那麼減少思考的時間，讓Tillman上場去做All switch是最簡單的策略。甚至你擺出五小我都沒有意見，但高機率還是只嘗試錯位去防守，以上算是對Mazzulla的小小期望。",
    "Serie prediction 》",
    "波士頓塞爾提克 4:1 印第安納溜馬",
    "這個系列賽是今年季後賽首次面對到健康的選手，當然各自都有身體上的疲勞跟小傷，等待Porzingis回歸兩隊都能回歸最熟悉的打法，考慮前面提到的優劣勢，我認為塞爾提克仍然可以晉級，如果Porzingis在第3、4戰回歸，我認為塞爾提克可以在第五場在主場結束系列賽，但老實說可能會更偏向4:2，溜馬氣勢跟執著的打法，如果塞爾提克沒有做好準備，很容易陷入追不回落後的窘境。",
    "關鍵球員這輪就回到兩隊王牌的對決，Tatum和Haliburton都是各自球隊最有影響力的進攻決策者，我希望Tatum維持上一輪對陣騎士的強勢，關鍵時刻要有把球給我全部閃開的霸氣，有很多質疑都是靠自己去消弭的，攻守兩端他都可以是最有影響力的存在，到了東區冠軍戰已經無需保留，證明你是場上最好的球員。",
    "——",
    "-Different Here, Ubuntu🦖"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.7762
}