{
  "id": "111743",
  "title": "[2024 NBA選秀] 關門熄燈引燃隊，末代球員評價差",
  "date": "2024/05/22",
  "topic": "專題",
  "author_name": "微笑牛牛",
  "tags": [
    "2024 NBA Draft",
    "Ron Holland",
    "Matas Buzelis",
    "Tyler Smith"
  ],
  "article-content": [
    "引燃隊在經營四個賽季後，終於決定在23-24賽季結束後，終止球隊經營。綜觀這四個賽季，撇開這一屆尚未選秀，三次選秀總共有10名球員進入NBA，一共有四位樂透，成績不可謂不佳，但是球員進入NBA後的表現，對比起來，就真的差強人意，嚴格點說，球員後續的發展都沒達到選前的期待。也導致這最後一批的待選新人，評價明顯受到影響。",
    "引燃隊從創立開始，體質就一直不良。這支球隊是作為獨立青訓隊伍，收的都是還沒打過大學或職業體系的球員，對比起其他球隊不是打過職業來追夢的、就是大學落選秀，甚至選上後放來專門養成的，球員實力的落差就很大。不只球技因為訓練時間的差異，有巨大的落差，光是身體素質兩邊就不在一個檔次上，導致引燃隊的比賽取勝非常困難，甚至多場比賽早早就大比分落後，第四節純純的垃圾時間。",
    "球隊創立初期，NBA官方還會找一些打過NBA但準備要失業的球員來當褓母，例如第一季的Jarrett Jack和Amir Johnson，第二季的Pooh Jeter和Kosta Koufos，到了第三季，由於大學球員也開始可以收代言，跟經理人簽約，過去引燃隊可以提早簽約領薪水的優勢不再，招新人的難度增加，NBA也就降低了資源投入，少了褓母的引燃隊，勝率每況愈下，從第一賽季的.533，到第二季的.500，上賽季降到.344，這一季更慘烈，僅2勝32敗.059的勝率，創下史上最差，也導致這批新秀被貼上軟蛋、缺乏求勝意志、能力不佳的標籤。但這能怪球員嗎？這一季減少了褓母協助，整隊看起來就三個可以入選的，加上兩個有經驗的老將，但是面對的對手幾乎都是NBA邊緣人或入選下來練功的學長，這要怎麼贏？NBA甚至減少了教練資源，一個夕陽西下，樹倒猢猻散的球隊，這樣的戰績一點不意外吧。",
    "既然現在情況不好，過去引燃隊好歹三年也10人進了NBA，沒有任何一支球隊進NBA的球員比引燃隊多，學長們的表現是不是可以給學弟一點口碑保證呢？",
    "21選秀第二順位Jalen Green。引燃隊成績場均17.9分4.1籃板2.8助攻，本季成績19.6分5.2籃板3.5助攻，42.3%投籃命中率33.2%三分命中率，一直都是火箭的主力先發，如果考量到順位，與當初他的聲勢，多少覺得沒達到期望，至少是合格的成績。",
    "21選秀第七順位Jonathan Kuminga。引燃隊成績場均15.8分7.2籃板2.7助攻，本季成績16.1分4.8籃板2.2助攻，52.9%投籃命中率32.1%三分命中率，一直到這季前，都沒有受到重用，甚至這季場均上場也沒有30分鐘，天分沒什麼問題，數據也有，就是球隊從頭到尾就沒打算給他機會，持球機會長期排在第四順位。",
    "22年第八順位Dyson Daniels。引燃隊成績場均12分7.1籃板5.1助攻，本季成績5.8分3.9籃板2.7助攻，44.7%投籃命中率31.1%三分命中率，這一季的場均上場時間有到22.3分鐘，算是進入鵜鵠隊的主要輪替，可是這個成績，第八順位選一個板凳球員？應該沒有多少球隊會滿意。",
    "23年第三順位Scoot Henderson。引燃隊成績場均16.5分5.4籃板6.5助攻，本季成績14.0分3.1籃板5.4助攻，38.5%投籃命中率32.5%三分命中率，以第一年來說這個成績還算及格，就是命中率非常不糟糕，還有23年選秀很強，所以前兩隊都沒入選，表現也不算符合期待。",
    "總結到目前為止，基本上引燃隊的成績並不能很好的轉換成球員到NBA後繳出的數據，而且四個高順位球員表現都差強人意，沒有半個成為全明星的球員，自然今年的待選新人也不會多被看好。更何況這批球員還只打了2勝32敗，完全不能帶隊贏球。由於有太多新人要養要吃數據，戰術亂七八糟，基本上就是誰有球誰打，誰運球好誰數據好，檔拆也不知道誰要出來擋，誰來主持球，於是就是整隊都是刷子，但是效率奇低，要不是還有兩個老將Gabe York跟John Jenkins穩住局面，可能連一勝都拿不到。",
    "Ron Holland 29場出賽場均19.5分6.7籃板2.9助攻2.3抄截 46.0%命中率24.0%三分命中率",
    "Holland是這幾年的球員中，進攻數據最優秀的，甚至比Jalen Green更優異，可惜他的賽季到1月就因為拇指受傷結束了，不然是有機會挑戰賽季場均20分的。Holland是菁英級別的切入手，瞬間爆發力很好，特別擅長打全場開放進攻，由於他有6-8的身高與6-11的臂展，只要進入全場推進的環節，非常難防守他對籃框的衝擊。全場開放放進攻下有高達63.6%的命中率。就算進入半場進攻，只要包夾沒有上來，讓他能夠在一對一的情況下運球切入，就很難守住他，切入籃框下有高達52.1%的命中率。",
    "Holland的運球能力不差，特別在單打上，能有效的創造自己的攻擊機會，只是把握性很糟，除了切入，缺乏其他進攻手段，尤其投射能力是比較大的隱憂，運球後的中遠距離投射只有27.4%的命中率。整季三分球僅24.0%命中率，而且起球點低，出手偏慢，本身打檔拆的效率也不好，做為檔拆的持球手，每一波進共只有0.75分的得分期望值，可以知道目前的Holland就是一個很純的切入得分手。而且非常不擅長無球作戰，整季僅有17次空切進攻，場均不到1次，無球投射的命中率也不到2成5。",
    "動靜態天賦都很出色，放在聯盟至少至前20%的水平，所以在一對一的防守環節表現特別好，有頂級側翼大鎖的潛力，單場抄截高達2.3次。無球防守會有恍神情形出現，是比較需要改善的環節。對比賽有非常高的熱情，但是場上的判讀不太好，這是比較讓人擔心的。",
    "Holland的上下限差距不小，首先他需要讓投射能穩定命中，多數的預期他生涯可以有接近34-36%的外圍投射數據，搭配頂級側翼防守能力，如果做到這樣，他最少可以類比小牛DJJ，而持球能力與運球的開發，則有機會讓他把下限提高到明星的等級，類似於火箭Jalen Green。只是從過去的比賽效率來看，多數球團認為他更偏像角色球員而非核心，所以很可能順位會落在樂透後段。",
    "Matas Buzelis 34場出賽場均14.1分6.6籃板1.9助攻1.9火鍋 45.5%命中率26.1%三分命中率",
    "Buzelis在賽季初期就受到腳裸傷勢困擾，晚了一個多月才開始賽季，也讓他這一季沒能在體能上有太多的進步。很明顯Buzelis雖然體測成績非常優異，但這肯定不是他最好的狀態，不管是要不要增重，優先必須增加核心力量，就算會因此降低一些靈活度和彈跳力，以他的靜態天賦，場上表現不會受到太多影響，甚至如果在增強力量後，整個靈活性沒有下滑，那麼下一個變態等級的高側翼可能將會誕生。防守是Buzelis最有價值的地方，近十年排的上前十的體測成績，加上優秀的位置判斷，讓他場均可以有1抄截2火鍋的防守數據，對位要單打他難度不小，無球防守也很優秀，只要進攻能夠起來，防守就會是非常好的加分項目。",
    "Buzelis這一季在引燃隊的進攻表現算不上好，很大的原因就是他沒有穩定的得分手段，不像Holland有絕對自信的切入取分，Buzelis這一季在空切、接球投射、運球單打、切入取分，不管哪一種，都是低於平均的效率，但是也沒有哪一項特別差，頂多就是三分線的投射比較糟糕。考量到高中轉換到NBA的三分距離，突然長了3吋左右，需要時間適應，其實Buzelis沒有特別不擅長的環節，反之也沒有特別優秀的環節，所以他在場上幾乎都是第四或第五出手選擇。從好的方面說，由於優異的體能條件和出手高度，Buzelis只需要練起來一到兩種穩定的得分手段，他就能很好的為球隊做出貢獻，從壞的方面來說，有全部都練不起來的可能，那麼用高順位選他，就是一筆非常錯誤的選擇。",
    "Buzelis高中曾經展示過他有不錯的投射手感，還能打接應切入，還帶一點傳球能力。高中最後一年場均能有43%的三分，還有拋投技巧，說明他有機會成為平均等級側翼射手，體測的三分成績也不差，算是對Buzelis的養成還能有些期待。但是2勝32敗的慘澹戰績，已經讓Buzelis被貼上軟蛋、缺乏贏球能力的標籤，他本人雖然強烈駁斥這個說法，但事實就是真贏不了球，還幾乎場場被爆打，導致數據也容易失真。想改變其他人想法只能靠表現，希望這能激勵他重新打出狀元熱門的身手，成為這個小年的全明星代表。",
    "Tyler Smith 42場出賽場均13.7分5.1籃板1.3助攻 48.0%命中率36.0%三分命中率",
    "對比起兩位上限差距大的隊友，Tyler Smith的情況反而單純，他不像這兩位球員需要增強所有技巧面向，Smith是早早放棄持球能力的3D型側翼，上限比起Holland和Buzelis明顯低很多，但是反而讓他更專注在投射與無球跑位上，這一年能夠好好的打磨這兩項武器。",
    "體測成績和Buzelis差不多，主要在3/4場衝刺慢了0.2秒，但這也不是什麼巨大差距，以身高和靈活性來說，Tyler Smith的測試成績也是非常優秀，最大彈跳力三人都是38吋。真正拉開他和Holland與Buzelis距離的，是持球能力。Smith的持球進攻能力基本等於零，非常仰賴後衛的傳球，能不能發揮全看後衛能不能找到合適的傳球時機，Smith的空切、跑空檔能力都在水準之上，應該有機會成為不錯的3D。從體測成績與技術定位來看，他與火箭的Tari Eason非常相似。",
    "單純以3D來看Tyler Smith的能力不錯，投射數字穩定，體能也算上乘，有很好的防守潛力，由於已經完全放棄持球技術，後續能開發的空間偏低，所以上限就不高。這種球員通常不難用，都能在球隊的輪替找到一片天，但是順位肯定也不會太靠前，畢竟沒有太多想像空間，視到NBA後的投射情形，決定他能吃到多少的輪替時間。當年Tari Eason在22屆是以一輪17順位中選，Tyler Smith是有機會挑戰一下這個順位，不過一樣受到慘烈戰績的影響，順位往後退的機率很高。",
    "從目前看來，多數球隊認為三位球員的定位都是側翼底角埋伏射手，Matas Buzelis與Ron Holland有較高的開發空間，但風險相對高，如果最後定位都只是球隊的弱邊接應射手與防守組，那三人的數據與技能差距就幾乎沒有，反而Smith是目前地板最高，穩定度最好選擇。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.7691
}