{
  "id": "111802",
  "title": "《2024 Playoffs》灰狼 VS. 獨行俠G1──打不破的鐵桶",
  "date": "2024/05/24",
  "topic": "專題",
  "author_name": "yen76wolfherd",
  "tags": [
    "明尼蘇達灰狼",
    "Nba季後賽",
    "達拉斯獨行俠",
    "Anthony Edwards",
    "Luka Doncic",
    "Kyrie Irving"
  ],
  "article-content": [
    "G1 @ 明尼蘇達108 : 105 灰狼敗",
    "相對於做足準備，雙星與眾綠葉仍保持上一輪防守紮實執行力的獨行俠，灰狼在沒有足夠時間針對性擬訂策略的情況下，明顯展現出臨場應對的手忙腳亂。僅管在Big-Mac的爆發下一度取得領先，但在全隊多次猶豫與不知所措，甚至依循本能打球的情況下，終於在大量的失誤與反常的不專注下，吞下今年季後賽G1的首次敗仗。",
    "進攻上，灰狼第一次在季後賽遇到真正有紀律且尺寸足夠的護框型中鋒，搭配獨行俠前一輪內縮保護禁區，對於持球者統一採取積極干擾的策略下，灰狼的持球手們不再能夠利用一對一或簡單的掩護殺入禁區──這對雙狼王來說都有些茫然。Ant無論透過擋拆抓出任何一名防守者，都能夠對他的啟動先積極壓迫，讓Ant陷入猶豫狀態，配合二三線的協防在中距離給予壓迫，讓Ant越打越急躁，過度持球的老毛病再次出現；KAT或Reid嘗試面框切入，長人容易遇到的運球不穩問題也會被有紀律的協防放大，進而發生失誤或手感糟糕；上半場被戰術性放投的Big-Mac，也在D-Live的協防站位上提下，攻擊Close Out遇到更多手臂干擾，導致2次失誤的結果。",
    "Chris Finch臨場的回擊是更多的三分出手，因此多加啟用Reid與Towns的雙塔陣型，且在賽後反覆強調他並不認為出手三分是錯誤的決定。然而，灰狼隊員們賽前顯然沒有想到出手必須大量集中在外圍，那種禁區始終無法切入的絕望感，發生在自己身上時，也確實影響了他們的節奏，也讓狼群的出手更猶豫。Conley本身的手感糟糕導致全隊進攻不果斷的情況持續發生，第四節在半場陣地戰頻頻靠著Horn Flare創造空檔的情況下，反而在轉換快攻中發生失誤，讓整場沒有底角出手機會的Washington，投進那個簡單卻價值連城的空檔。",
    "賽前便已提過，外線與高強度的防守會是灰狼在前兩個系列賽從未遭遇的問題，而如今遭遇挫折的他們，就算在場中無法給予果斷回應，也必須在賽後有所認知。",
    "「在觀看比賽片段以後，我對球員們說：『這是我在近期第一次對你們的努力與態度不滿』」「我們在陣地戰中對於持球者的壓迫與護框積極度明顯不夠，需要給Jaden更多支援。」－Chris Finch",
    "Kidd與獨行俠善用手上的資源，讓Irving在上半場推快節奏執行早攻，讓灰狼沒有包夾的機會並打亂後續輪轉；慢下來的陣地戰也能安排Doncic繞過多個掩護後再接球啟動，讓Big-Mac永遠都落後一拍。同時，上半場大量的沉退也給了雙星在中距離自由操作的空間，縱使Gafford在上半場明顯找不到節奏，也在半場調整後透過打快，得到很多禁區取分的機會。",
    "然而，作為一支防守帶動進攻的球隊，灰狼們明顯沒有達到他們對於自己的要求。KAT在失去絕對的對位球員以後，護框站位十分糟糕，快攻回位的速度也不若以往；Ant一直都有無球防守容易閃神的情況，本場比賽對位Irving時容易被後者靈性的無球跑動創造空檔，對位其他球員則容易漏掉簡單的空切，因為目光完全被雙星給吸引；NAW下盤力量不足的缺點被放大，容易給雙星外線一步的空檔就直接被懲罰。更別提對於籃板的爭搶與保護，在面對Jones、Lively、Gafford的衝搶時，都是更為消極與被動的那方。",
    "說實話，灰狼下半場的防守策略確實有所調整，讓協防者在獨行俠執行檔拆時，能先用身體對抗延緩下滑者要位的機會，不再把一切重心都鎖定在持球者身上，也反應在禁區失分的差距上。但雙星在下半場在對位下依然接連命中的表現，卻讓灰狼調整過後的策略便的似乎收不到成效，而影響到狼群的專注度。第四節丟掉4個進攻籃板，毫無疑問是致命的。",
    "進攻上，事前筆者就有想過三分會是這輪系列賽的重點，親眼見識過後卻又更加認定外圍火力的重要性。在Conley不可能持球操刀每波攻勢的情況下，灰狼必須在強弱轉換上做的更快，讓獨行俠的防線疲於奔命。讓Ant與KAT從弱邊配合發動，在Conley休息時增加Slo-Mo、Reid、Towns這組陣容的上場時間，或許會是創造切入路徑的方法之一。",
    "防守上，灰狼的無球防守積極度必須提升，夾擊持球者固然是個選項，但兩側底角的Low Man必須及時收縮，讓Lively發生如第四節末的失誤。同時，NAW能否與Doncic對抗，抑或是該讓Ant這種更具噸位的選手來看防歐洲金童，都是灰狼教練團必須思考的課題。",
    "誠如Finch所言，這是一支懂得在輸球以後有所回應的隊伍，狼迷在今年也見識不少這樣的表現。",
    "「他們已經正式收到西決開始的提醒了。」－Chris Finch"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9509
}