{
  "id": "111876",
  "title": "《2024 NBA 總冠軍賽分析》波士頓塞爾提克––名為「證明」的宿命之戰",
  "date": "2024/06/05",
  "topic": "專題",
  "author_name": "JGT",
  "tags": [
    "波士頓塞爾提克",
    "Nba總冠軍賽",
    "達拉斯獨行俠",
    "Jayson Tatum",
    "Jaylen Brown",
    "Luka Doncic",
    "Kyrie Irving",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "塞爾提克能夠在今年一路闖進總冠軍賽並不令人意外，但應該沒有多少人料想得到，站在他們對面的是獨行俠，還有曾讓波士頓球迷從「愛到漲停、恨到跌停」的Kyrie Irving。",
    "塞爾提克與Irving之間的恩怨情仇，就不在此多加贅述了，自他2018年留下一句「Who cares？」到現在，綠衫軍陣中也只剩Jayson Tatum、Jaylen Brown、Al Horford三名前隊友。如今6年過去，雙探花從Irving口中「不懂奪冠需要付出什麼」的年輕球員，搖身一變成了聯盟龍頭的看板球星；而Irving則是在認清自己當不了球隊老大後，成為Luka Doncic身邊最得力的助手。",
    "雙探花要在Irving的面前證明，他們已經具備奪冠的心態與能力，至於Irving也渴望能夠在波士頓滿場的噓聲當中，讓當地球迷們對他俯首稱臣。另外，Kristaps Porzingis與要證明他能夠比前搭檔Doncic先一步奪冠。",
    "塞爾提克隊史一共有14次在例行賽中取得至少60勝，其中有7度闖進總冠軍賽、6度成功拿下總冠軍。因此，綠衫軍只要能夠在例行賽60勝並闖入冠軍賽，即有85.7%的機率可以奪冠。",
    "另外，獨行俠雖然成為繼2020年的熱火後，史上第2支以第5種子身分闖入總冠軍賽的球隊，但NBA歷史上卻只有1995年的火箭（西區第6）、1969年的塞爾提克（東區第4）2支分區第4種子之後的球隊能夠奪冠。反之，分區龍頭一共拿下50座總冠軍。",
    "2021年還效力於籃網的Irving在季後賽首輪第4戰客場痛宰綠衫軍後，突然在賽後特別走到中場、朝綠衫軍隊徽兼吉祥物「Lucky」踩了一腳，從那之後Irving碰上綠衫軍的戰績為1勝10負，並正處10連敗的窘境之中。",
    "自2024年交易截止日過後，獨行俠打出22勝9負、聯盟第2佳的戰績，而第一名是誰呢？就是綠衫軍的25勝6負。",
    "不過，也不是所有歷史數據都有利於綠衫軍，他們是NBA史上第5支以例行賽64勝闖入總冠軍賽的球隊，但前面4隊（包含2021年的太陽），最終都未能奪冠。",
    "說完這些「湊」出來的數據後，來探討一下綠衫軍與獨行俠近年交手的概況。綠衫軍本季2度碰上獨行俠均取得勝利，他們今年1月作客時，在Kristaps Porzingis輪休的情況下以119：110勝出；今年3月雙方皆以現有陣容全員到齊碰頭，綠衫軍則於主場以138：110大勝。若再把去年雙方的交手翻出來看，綠衫軍也都能以雙位數的差距勝出，因此綠衫軍目前正處於對戰4連勝的優勢當中。",
    "Doncic在今年季後賽場均可以攻下28.8分9.6籃板8.8助攻的準大三元成績單，但你以為這已經夠恐怖了嗎？事實上，本季他在面對綠衫軍的2場比賽中皆完成大三元，且場均是只能以「浮誇」來形容的35分15籃板12助攻，外帶47.2%的投籃命中率。",
    "Doncic無疑是當今NBA籃球智商最高、打法最全面的球星之一，且還能以6呎7吋的身高、230磅的體重主打控球後衛，碰上體型較矮小的防守者便靠噸位輾壓，碰上較高大的防守者時，則運用靈活的運球與柔軟投籃手感破壞節奏、找到出手的空檔。",
    "綠衫軍近年與獨行俠碰頭時，絕大多數的回合都會將Doncic交由身材最為接近的Brown來負責，若從效果來看絕對稱不上太好。不過，從西區冠軍賽也能發現，即使灰狼派出堪稱當今最強的側翼大鎖Jaden McDaniels都難以限制Doncic，相較於過度把防守資源花費在雙星身上，守住其他角色球員或許才能真正掐住獨行俠的進攻命脈。",
    "獨行俠能在季後賽一路過關斬將，除了雙星維持應有的宰制力外，P.J. Washington、Derrick Jones Jr.的發揮也相當重要，前者甚至是雙星外唯一場均得分上雙的球員。此外，例行賽三分球命中率不到35%的2人，到了季後賽更提升至36.3%、39.6%。",
    "或許是因為季後賽的重點盯防所致，Washington與Jones在季後賽獲得大空檔（Wide Open）三分球出手的機會都有所提升，尤其前者更一舉從例行賽的3.1次增至季後賽的3.8次，命中率也成功從36.1%提升到37.5%。後者雖然出手次數幾乎沒變，但命中率也從35%進步到39.6%。",
    "擋拆是獨行俠的主流進攻起手式，而綠衫軍季後賽在面對到擋拆時，絕大多數時間都會讓Porzingis、Horford採取沉退，如此便會放出大量的中距離進攻空間。不過，比起直接換防消耗長人體力，讓對位者試著降低Doncic與Irving的命中率、全力擋住其他角色球員，或許仍是CP值比較高的選擇。",
    "在進攻成為當今NBA的主流meta後，各隊都在試圖打造出一套最難以被限制的進攻，其中能夠把進攻空間最大化的5-out offense，更獲得多支球隊的青睞。值得一提的是，本季例行賽繳出傲視全聯盟122.2 ORtg的綠衫軍，正是這套進攻體系的代表球隊之一。",
    "若從數據來看，綠衫軍在季後賽最主要的進攻手段為Spot Up（22.8%）、Transition（16.8%）以及Isolation（13.2%），撇除掉招牌的攻守轉換，綠衫軍眾將會採用大量的掩護、傳導來替雙探花製造錯位單打的機會，並讓2人在切入後尋找空手跑位的隊友或埋伏在外圍的射手。",
    "嚴格說起來，綠衫軍就像是同時具備快艇、雷霆、灰狼3支球隊優點的球隊，他們有著比快艇更健康的雙小前鋒、有著與雷霆相似但身材更厚實的5-out、有著今年僅次於灰狼的團隊防守。不過，他們又不像快艇、雷霆、灰狼那樣陣中有PJ Tucker、Josh Giddey、Rudy Gobert等足以放掉的「進攻弱點」，也擁有足夠充沛的禁區可用之兵，倘若Porzingis真如期歸隊，便可隨時應對不同的節奏與處境，在Porzingis、Horford、Xavier Tillman、Luke Kornet之間做排列組合。",
    "獨行俠季後賽喜歡讓Doncic在防守端沉退到弱邊底線、其餘4人在強邊形成類區域聯防，但綠衫軍是一支非常喜歡透過傳導與掩護，來替主攻手尋找針對性單打、迫使對手協防時再轉傳到空檔射手的球隊，區域聯防除了可能弄巧成拙，獨行俠兩大門神Dereck Lively、Daniel Gafford隨時還得向外撲防，間接讓綠衫軍有更多往內突破的空間。",
    "綜合上述所言，綠衫軍雖然找不到方法限制Doncic，但獨行俠即使花費大量資源封鎖雙探花，也無法確保其餘球員不會補上得分火力。從帳面數據來看，綠衫軍是今年季後賽唯一陣中有5人場均得分超過12分、至少投進1.9顆三分球的球隊。當然，換個角度想，綠衫軍如果想要穩妥贏球的話，也需要繼續維持有第3人、第4人參與到進攻之中。",
    "作為本季唯一一支例行賽、季後賽場均淨勝分皆突破雙位數的球隊，塞爾提克自然面對到關鍵時刻（clutch time）的次數也比較少。不過，儘管綠衫軍在例行賽的18場敗仗中，有12場出自於關鍵時刻，但在進入季後賽後，這支球隊似乎也在熱火、騎士、溜馬不斷發揮韌性的纏鬥下 ，證明了他們今年的強大，絕非只有帳面戰力的差距，就連本為人詬病的心態也有十足成長。",
    "綠衫軍今年季後賽只有4場陷入關鍵時刻的比賽，其中有3場出現在東區冠軍賽，但他們不僅是唯一保持全勝的季後賽球隊，同時還有著129.3的ORtg、85.4的DRtg，以及驚人的68.8%助攻率、僅僅12%的失誤率。",
    "換句話說，綠衫軍在關鍵時刻或許沒有像Doncic、Irving這樣令人聞風喪膽的「殺手」，畢竟兩大持球核心Tatum、Brown在關鍵時刻的投籃命中率分別只有30.8%、44.4%，但他們仍可維持冷靜的頭腦、打出具有極高容錯率的團隊籃球，發揮出全員皆是得分點的優勢。",
    "回想去年與熱火的東區冠軍賽，綠衫軍除了敗在Jimmy Butler殺氣騰騰的發威，更大的問題仍體現在關鍵時刻掉鍊的防守。然而，今年東區冠軍賽3場關鍵時刻比賽中，綠衫軍除了可在19分鐘內製造溜馬9次失誤，G1最後6分45秒打出23：13的攻勢、G3最後3分鐘與G4最後5分鐘也都打出15：4的攻勢，更凸顯他們的關門能力確實進步許多。",
    "不過，雖說綠衫軍是今年唯一沒在季後賽輸掉關鍵時刻比賽的球隊，但獨行俠卻是最常打關鍵時刻，且還有6勝3負成績的球隊。綠衫軍若想避免夜長夢多，最好的辦法就是儘早建立起大幅度的領先，讓獨行俠沒辦法把比賽逼進關鍵時刻，畢竟不可能場場指望Holiday貢獻精彩防守、期待White投進致勝球、期待Brown與Tatum場場傳出漂亮好球。",
    "不論是國內或國外，擁有主場優勢的綠衫軍都會被球迷們視為「反派」，並期待著獨行俠能夠上演灰姑娘傳奇。但如果單從數據的角度與紙上談兵的方式來看，綠衫軍的勝算仍舊比較巨大。假設Porzingis能夠在G1即滿血復出，綠衫軍有望憑藉多點開花的進攻優勢，在5場比賽內封王。",
    "反之，如果綠衫軍仍需扛著Porzingis無法上場的包袱出戰，他們便可能得一路拖到G6、G7才能辛苦封王，甚至不排除因為Horford體力條的逐漸下滑，再次與歐布萊恩金盃鎩羽而歸。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.793
}