{
  "id": "111813",
  "title": "明日之星與當紅巨星的差距——淺談西冠前兩戰與後續走向",
  "date": "2024/05/25",
  "topic": "專題",
  "author_name": "MIND",
  "tags": [
    "灰狼",
    "獨行俠",
    "西冠"
  ],
  "article-content": [
    "獨行俠與灰狼，分別在淘汰掉龍頭雷霆與衛冕軍金塊後，於西區冠軍賽會師。而前系列賽前兩場打完，作客的達拉斯獨行俠分別以3分與1分之差取得勝利，將帶著2:0優勢回到主場。",
    "雖然大比數是絕對落後，但實際上灰狼在這兩場比賽中多數時間是處於領先狀態，無奈獨行俠雙星連續兩場於下半場跳出接管戰局，並於關鍵時刻將勝利帶走。從這個脈絡切入的話，這組對戰的實力差距絕非帳面上的2:0，但從另一個角度觀之，則是雙方球隊乃至於球星在關鍵時刻的差距。",
    "防守資源豐厚，考驗球星實力",
    "對獨行俠和灰狼來說，此番對決對手所帶來的防守強度與深度，皆不是前兩輪能比擬的。",
    "首先是獨行俠，首輪面對側翼倒光的快艇，雖然大比數為4:2但實際戰力其實比想像中懸殊，單論身材對位上撇除無解但受傷的Doncic不談，Irving、Washington等人快艇皆無資源可限制。至於次輪的雷霆，雖然有高機動性與良好的防守紀律，但說到底雷霆的矮側翼很難對獨行俠的高側翼帶來太大困擾。因此可以說，獨行俠在碰到灰狼之前本季季後賽身材方面都是輾壓對手的。",
    "同理幾乎可套用到灰狼身上，首輪面對三後衛甚至四後衛的太陽，基本沒碰到什麼防守壓力。次輪的金塊雖然高大，但恰好無人能夠限制Anthony Edwards。直到西冠的獨行俠，Jones、Washington甚至Green等人的厚度速度乃至於高度，都是太陽與金塊沒有的防守資源。",
    "面對到更高強度的防守，一方面考驗角色球員對空檔機會的把握度，另一方面也考驗著球星拆解的硬實力。尤其對於獨行俠和灰狼來說，這兩隊都比較偏向以球星單點突破為進攻發動點，而非勇士金塊那種從體系出發創造機會的球隊。有鑒於此，球星或說進攻發動點們，能否延續前兩輪高檔的發揮，繼續活絡球隊進攻，就將成為本系列賽的關鍵之一。",
    "至於結果我們也看到了，Doncic用四成五的命中率場均32.5分8籃板10.5助攻；Irving則是用48.7%攻下25分。反觀灰狼雙星Edwards和Towns在投籃命中率與傳統數據上分別只有33.3%、20分8籃板7.5助攻以及27.8%、15.5分7籃板。",
    "對於陷入落後的灰狼而言，要限制住達拉斯那兩隻箭頭實在難如登天，尤其當他倆進入zone狀態時基本上完全擋不住，因此除非是很嚴重的瑕疵或態度鬆懈，否則也無需太苛責這部分。但倘若無法限制對方球星，那自家球星勢必就得做出回應才是。可事實證明了，灰狼面對更深的側翼防線與季後賽首次碰面的頂級護框中鋒，他們還無法完全適應。",
    "這點在進攻空見上尤為明顯。由於陣中有Gobert、Anderson、McDaniels等三分不穩甚至毫無投射威脅的主力球員，因此灰狼一直都有被放投的問題。此問題在前兩輪的影響並不致命，畢竟Nurkic和Jokic都不是以護框著稱。然而面對能夠無時無刻遊走禁區的Gafford和Lively，問題可就大了。由於這兩隻長人除了出色的機體條件外，還擁有良好的站位和防守紀律，這不但讓Edwards等後衛的切入空間遭到壓縮，同時也間接侵蝕了Towns的錯位優勢（本來是本系列賽的重點優勢，但前兩場完全打不出來），讓他只能用拋投或跳投終結。",
    "顯而易見的是，單就前兩場而言，灰狼雙星的發揮是完全被獨行俠雙星比下去的，至於後續有哪些可能的調整方向？則會在後面提到。",
    "關鍵失誤與關鍵進球，凸顯關鍵時刻的差距",
    "誠如前文所述，灰狼在這兩場比賽中其實是領先時間較多的一方，但卻連續倒在收官時刻。而說到關鍵時刻的發揮，就不得不提到G1、G2那間接葬送比賽的關鍵失誤。",
    "首先是G1最後兩分鐘，灰狼在一次成功防守後的快攻中過於急躁地推進，導致McDaniels回傳球出現失誤，並送給獨行俠反快攻機會找到底角的Washington命中超前三分，此後達拉斯便沒在再落後過。",
    "再來是今天的G2，灰狼在握有兩分領先與球權的情況下，能夠執行殺死比賽的一波進攻，然而Edwards面對Lively的錯位單打卻在尷尬的罰球線收球被堵死，最後發生失誤，也讓達拉斯獲得最後一擊的機會。而後續的故事我們也都知道了，Doncic再度上演Luka Magic，命中致勝三分帶走比賽。",
    "是的，灰狼絕對不是沒有機會贏下比賽，但這兩個在最後關頭領先時的致命失誤都在在凸顯出雙方於關鍵球處理能力上的落差。如果真要我說的話，兩場下來灰狼在最後關頭打得最好的一個play，恐怕是G1最後Conley死馬當活馬醫的賴犯規，但最後他三罰也只進一球（最後一球故意沒進）。",
    "說真的，關鍵時刻球星的發揮與賽前制定的game plan不同，那就是球員的個人能力，並非一朝一夕間能改善的。因此，關鍵時刻雙方不論經驗、資源乃至於實力上的差距，勢必都將成為灰狼在西冠的隱憂，獨行俠的優勢，換言之倘若灰狼意圖扭轉局勢，讓戰局拖到最後一刻恐怕不是好事。",
    "後續發展",
    "西冠有點意外的由達拉斯獨行俠先下兩城，這代表著灰狼大勢已去嗎？從連兩場在一顆球權內的分差來看，情況顯然並非如此。而後續雙方可以做出哪些調整也同樣值得關注，這邊給出我認為可嘗試的想法。",
    "首先是領先的獨行俠，對於二連勝的他們而言，要做的調整並不大，唯一比較弔詭的，是中鋒沉退的策略。事實上，前兩場比賽獨行俠都執行中鋒沉退的gmae plan，但接連被Conley利用擋拆後的拋投或pull up三分射爆後，下半場才放棄沉退改守一點點的hedge，而成效也頗為顯著。",
    "我認為，灰狼陣中雖然進攻點較為匱乏，但Edwards、Conley甚至是Towns和NAW等人都有擋拆後直接懲罰沉退的能力。而從分數上來看，獨行俠也確實連兩役在上半場被射爆後下半場調整站位並逆轉取勝。因此，G3是否開局還要繼續沉退？亦或是直接沿用此役下半場的站位？是我好奇且持續關注的調整。",
    "灰狼這邊，此役試圖用blitz逼迫Doncic出球，但敗在他出色的傳球視野。於是改回沉退，但又敗給他頂尖的小空間作戰能力。可以說，灰狼在防守端使出渾身解術但目前皆無解答。不過就如前文所述，限制不住獨行俠雙星我基本上不太責怪，因為有些球星就是你把全隊都壓上去也擋不住的。",
    "因此灰狼得做出回應的，無非是進攻端。",
    "對我來說，灰狼此輪有三個可依賴的進攻主軸：首先是Conley的擋拆與組織，這主要針對獨行俠讓中鋒沉退的防守策略，而G2 Conley在懲罰沉退這部分表現得相當出色。其次是Edwards的單點突破，關於這點我們能從他低迷的效率得知成效不彰。最後則是Towns和Reid無間斷的錯位優勢，而這點前文也有討論過，不論受限於球員自身的低迷還是對方豐富的防守資源之故，總之本該是優勢的錯位攻擊前兩戰可說是蕩然無存。",
    "你可以說，灰狼在三個主軸僅有一條有效發揮的情況下兩場合計只輸四分，但換個角度來想，就是本該扛起球隊大旗的兩大球星連續低迷了兩場。",
    "Edwards的部分我比較不擔心，畢竟獨行俠確實相較太陽和金塊有更多資源去防堵他。但Towns何時能展現他的錯位攻擊以填上火力輸出就至關重要了，尤其在他三分準心盡失且防守也普普的情況下，倘若無法利用高度與身材優勢，那如同G2收官階段那般被Reid取代恐怕就不會只是一兩次了。",
    "至於灰狼能如何幫助Towns走出低潮？我認為利用Conley和Edwards的影響力創造強弱邊轉移後的attack close out機會，將會是值得嘗試的調整。畢竟Towns狀態再怎麼糟，一頭七呎巨獸從弱邊切進來不論進球還是造犯都是大威脅。與此同時，防線拉扯後第一拍的切入也解決了Towns頂不開PJ Washington，還要被Gafford/Lively協防干擾的窘境。",
    "總結來說，獨行俠連續兩場贏在關鍵時刻的球權處理，而年輕的灰狼則顯得有些軟腳。但從激烈的內容與極小的分差來看，這輪西區冠軍賽無疑還有得打。",
    "文/MIND",
    "延伸閱讀："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8392
}