{
  "id": "111841",
  "title": "NBA》從落後18分到逆轉聽牌，塞爾提克處處可見的成長",
  "date": "2024/05/26",
  "topic": "專題",
  "author_name": "JGT",
  "tags": [
    "波士頓塞爾提克",
    "印第安納溜馬",
    "Jayson Tatum",
    "Jaylen Brown",
    "Pascal Siakam",
    "2024NBAPlayoffs",
    "Andrew Nembhard"
  ],
  "article-content": [
    "剛剛克服今年季後賽G2必輸的心魔，塞爾提克在台灣時間5月26日迎來東區冠軍賽G3，同時也是一場「客場沒輸過」vs「主場沒輸過」的矛盾大對決。儘管溜馬少了Tyrese Haliburton，且綠衫軍還在開賽迎來火力全開的Jayson Tatum，但Rick Carlisle到位的出招，不但馬上把差距歸零，還一度在第二節、第三節取得18分領先。",
    "然而，就在眾人以為溜馬即將保住主場不敗神話時，綠衫軍卻突然急起直追，明顯找不到進攻狀態的Jrue Holiday、Derrick White在防守端大顯身威；Al Horford展現自己的老將價值，就連近年常被人批評「關鍵時刻就軟手」的Tatum、Jaylen Brown也罕見勇於切入攻框、替隊友製造機會，最終便在Holiday關鍵的2＋1與致勝抄截幫助下，反倒以114：111險勝溜馬、搶下聽牌優勢。",
    "​",
    "前一戰因為第一替補中鋒Luke Kornet傷退，Joe Mazzulla意外啟用身高只有6呎7吋的Oshae Brissett來打小球陣容、抗衡溜馬的快打旋風。然而，Carlisle也立刻找到了破解方法，他從開賽就不斷要求子弟兵快速推進，並透過相互掩護跑位的方式，替Pascal Siakam、Myles Turner等長人能背框錯位的機會，就連替補上陣的Obi Toppin、Isaiah Jackson也都有同等待遇。",
    "在把「強攻禁區」當成今日的進攻主軸後，溜馬光是第一節就拿下26分的禁區得分，反倒是三分線外卻只有3次出手，打出一種結合現代跑轟戰術、傳統2分球至上的特殊球風。隨著綠衫軍開始為了救援被抓到錯位的小個子球員向內縮防時，溜馬又還有Andrew Nembhard、T.J. McConnell不斷切入逛大街，讓綠衫軍的防守節奏大亂，連帶影響進攻端的耐心。",
    "眼看小球陣策略被破解，Mazzulla只好把移動速度較慢的Xavier Tillman派上場，甚至還讓他與Horford共組雙塔，但都喜歡在防守端沉退的2人，又讓Nembhard、McConnell得到更多中距離投籃的機會，似乎還是找不到放慢溜馬速度的方法。",
    "不過，第三節落後18分時，Mazzulla又再度出招，他除了讓子弟兵們在每一波進攻結束後迅速回防、布陣區域聯防，還最大化Holiday的防守牽制力，讓他能夠隨時協防每個角落，甚至是擅於協防Tatum也一度與Horford角色對換，改由他擔任球隊最後一道防線、Horford到外圍扮演第一道防守者。",
    "在不斷切換人盯人與區域聯防的變陣中，溜馬的節奏漸漸受到干擾，Turner、Siakam也沒辦法如上半場一樣輕易靠近籃框，儘管手感正熱的Nembhard、McConnell仍舊相當難守，但在他們過掉第一線還需面對Holiday的協防時，身材上的劣勢與單打天賦的差距便被放大。",
    "如果要找一個方法來形容2隊的比拚，就好比是過去Isaiah Thomas率領的綠衫軍碰上擁有LeBron James、Kyrie Irving的騎士，即使當年的綠衫軍能靠體系與拚勁纏鬥，但終究還是不敵球星天賦。",
    "Holiday在賽前因為感冒的關係，一度是被列入「出戰成疑」的傷兵名單中，即使他最後決定上場，但Mazzulla仍罕見地在比賽開打不到5分鐘後將其換下，更別提他多次在比賽中恍神、腿軟，可見他的體力有受到一定程度的影響。",
    "不過，Holiday仍然用他的防守與鬥志拯救了綠衫軍，前三節只攻下5分的他，在第四節3投3中、獨拿9分，除了包括比賽剩下38.9秒時小打大吃掉Siakam的2＋1，還成功將準備操刀最後一擊的Nembhard球給抄走，扮演球隊逆轉勝的大功臣。",
    "雖然Holiday沒有Smart那般的血性與激情，但卻有一顆更冷靜的大腦與技術，各位可以試著思考一下，如果是Smart在比賽剩下41秒、落後2分時接獲Tatum的傳球，他會做出什麼決定？大概有八成會是直接搶投三分球，而不是切入挑戰籃框，自然也不會有後續防守Nembhard的機會。",
    "筆者在前兩輪的分析中都有提到，比起場場爆量得分的雙探花，綠衫軍更需要有其他隊友參與到進攻當中，既可分化2人的球權，又可發揮球隊進攻點豐富的優勢。然而，東冠G3雖然沒有看到White、Holiday增加持球時間組織，卻意外看到雙探花勇於發動進攻、替隊友製造機會的一面。",
    "Tatum與Brown向來都充滿自信，但2人過去接到球後就喜歡開始長時間盤球，把每一個進攻回合都當成單挑，狹窄的傳球視野與水準之下的分球意識，讓對手能夠輕鬆地找到守住他們的方法。但在Mazzulla為首的教練團細心栽培、修正觀念下，雙探花已學會接球後先尋找隊友，或是在面對嚴兵看管時找到空檔隊友。當然，有時候還是會腦衝血，但至少亂無章法打球的頻率減少很多。",
    "以今天為例，在White、Holiday等人進攻當機，只有Horford找到準心的情況下，雙探花在上半場扛起球隊的進攻，但單憑2人硬體條件壓制的打法，始終沒辦法提供高效率的追分。到了下半場，雙探花依然持續傳球、替雙衛製造外圍空檔，試著讓2人重拾手感與信心。值得一提的是，Brown的傳球雖不如Tatum那2記背傳助攻來得印象深刻，但幾次的二次傳球，都間接活絡了球隊進攻。",
    "「3：0聽牌的意義很重大，我跟我的隊友、教練團從季後賽開打就很有信心，我們已做好迎接所有挑戰的準備。現在距離總冠軍賽就剩1勝了，但我們都知道還不能鬆懈，因為我們去年也曾經在0：3時逼成3：3平手。」就如Tatum賽後所言，或許綠衫軍已幾乎篤定能夠重返總冠軍賽，但誰也不曉得溜馬下一場比賽會如何出招，面對這支韌性十足的球隊，依舊不可掉以輕心。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.7261
}