{
  "id": "111884",
  "title": "《峰嶺隨筆》在達拉斯找到內心平靜？Kyrie Irving聖光滿滿、宛若重生！",
  "date": "2024/05/31",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "達拉斯小牛",
    "Luka Doncic",
    "Jason Kidd",
    "Kyrie Irving",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
    "稍微複習一下Irving場外風波，騎士時期用動手術休息逼球隊交易，塞爾提克時期將休息室搞得烏煙障氣，還有合約在身仍跟籃網眉來眼去，籃網時期再度拋出交易要求，最後求仁得仁落腳德州。一而再、再而三要求交易外，Irving相信地平說、堅決不打疫苗、疑似反猶發言，即使技術和得分能力毋庸置疑，但沒人知道他腦袋想什麼。",
    "加上Irving是身高6-2的後衛，防守不惡但高度始終不足，看來很有可能成為防守漏洞；交易發生時即將滿31歲，體能已處於下滑狀態。Ivring例行賽總是會進場維修一下，整體來看不是太健康。最重要的還是無法以常理度之的言行，天知道何時會發作。小牛拿2029年未保護首輪籤、2027和2029年二輪籤、後衛Spencer Dinwiddie、前鋒Dorian Finney-Smith換來Irving加上另外一位麻煩人物Markieff Morris，當時各界普遍認為小牛賭很大。後見之明來看，小牛這把賭對了！",
    "個人當時覺得Irving即將成為自由球員，簽下複數年合約前應該會收斂一點，合約到手之後會發生什麼事情不好說，起碼2022-23剩下球季他會努力打球。Irving到小牛後打了20場比賽，27分5籃板6助攻、投籃/三分/罰球分別是51%/39%/95%，整體表現依舊在巔峰。",
    "不過小牛季末嚴重失速，原本期望得到Irving後提升戰績沒想到一路下滑，季末更乘勢擺爛放推撈回首輪籤。賽季後段失敗沒影響小牛管理階層，他們仍用3年1.26億美金誠意十足的留下Irving，讓神主牌Doncic能有更多時間和Ivring合作",
    "本季例行賽Irving效率依舊，25.6分5籃板5.2助攻維持水準，投籃三圍更有49.7%/41.1%/90.5%的精準效率。以華麗運球著稱的Irving得到球迷肯定，碰到火箭時戲耍防守悍將Dillon Brooks獲得官方票選年度最佳運球。",
    "場上不是問題，場外才是關鍵，Irving發作時刻始終沒有到來，來到達拉斯後Irving彷彿換了一個人，將心思放在球場。",
    "曾在LeBron James旁邊擔任二當家的他，搭配需要大量球權的控球前鋒並不陌生，端看Irving想不想要而已，這季表現證明他依然稱職。",
    "總教練Jason Kidd訪談說明了一切，Kidd表示：",
    "Irving在聯盟中和很多偉大球員合作過，他不介意屈居於二當家，坦白說不常見。Irving熱愛達拉斯、喜歡這邊的人，他樂於教導年輕人職業精神。他和Doncic彼此信任，這真是一件很酷的事！",
    "有Irving和Doncic聯手分擔球權，小牛找來一票身材、體能頂尖但是持球能力較弱的角色球員。首輪挑中菜鳥中鋒Dereck Lively，底薪簽下側翼體能怪物Derrick Jones Jr.，加上交易大限盤來中鋒Daniel Gafford、大型前鋒P.J. Washington，兩大主將外都是能跑能跳的體能怪。",
    "大限後小牛戰績開始狂飆，最後重返50勝強隊之林，以西區第五之姿前進季後賽。先打贏第四種子快艇，接下來再破西區頭號種子雷霆，原本各界看好的灰狼也不是小牛對手，最後睽違13年再度殺入冠軍賽。",
    "小牛基本盤是體能、身材建構出來的防守，尤其是兩大護框中鋒Dereck Lively、Daniel Gafford輪番鎮守禁區讓對手頻頻吃鱉，能跑能跳的兩人更是終極的空拋終結者。關鍵時刻進攻是小牛絕招，Doncic和Irving分別在年度關鍵球員獎(Clutch Player of the Year)名列第六和第七，把球給他們處理就對了。",
    "還記得2016冠軍賽第七戰，讀秒階段Irving後撤步三分吃掉Stephen Curry，打破僵局讓騎士最後逆轉奪冠嗎？同樣場景在達拉斯一再發生！",
    "Doncic西冠受訪時曾表示：",
    "Irving關鍵時期表現棒透了，這就是為什麼有人稱他為關鍵先生！Irving天生為了關鍵時刻而生！",
    "關鍵時刻不手軟之外，Irving在本次季後賽打出了生涯最佳防守表現。身為體能、身材沒特別優勢的後衛，Irving過去防守不差但也沒多讓人驚艷。這次季後賽首輪碰到James Harden、次輪對位Shai Gilgeous-Alexander、西冠偶爾防守Anthony Edwards，身材居於絕對劣勢的Irving卻不落下風。",
    "拿球前積極阻絕，對球防守緊跟到最後，善用禁區門神坐鎮的優勢，努力影響對手切入路線。即使會因爲高度吃虧直接被顏射，但這種高難度投籃命中率被投進也只能認了。只要不被過得太徹底，小牛輪轉和幫忙防守快且即時仍然阻止對手，團隊防守維持高檔。",
    "Irving花了大量心力在防守效果卓著，副作用是進攻時體能下滑，特別是神準罰球有失水準。西冠第二場Irving關鍵時刻兩罰盡墨，差點成為勝敗關鍵，幸好最後小牛仍然收下勝利。受訪時Irving這樣回答：",
    "當我兩罰沒進時，我只能告訴自己必須專注在比賽，比賽還沒結束。我遇過這種狀況，唯一能做的是專注在下一次出手。",
    "最後我在底角甩開Jaden McDaniels並投進那個三分球時，那個感覺特別好！",
    "西冠系列賽Irving罰球命中率只有80.8%，以他的標準來說不合格；第一輪81.8%，第二輪稍好一點有85.2%，跟個人例行賽平均88.6%、之前季後賽89.1%比起來有一段落差。身為小牛關鍵時刻上罰球線的不二人選，Irving罰球的確有進步空間。",
    "西冠打了五場Doncic有四場得分破30，Irving稍遜一籌只有三場破30，這還是足夠讓他們成為過去50年季後賽，唯一能同時攻下30分3次以上的先發後場。有他們兩人的火力，加上其他角色球員各司其職，團隊共同拼防守築起地板，才有小牛成功的團隊成就。",
    "一直以來桀驁不尋的Irving，在達拉斯彷彿換了一個人。Irving談到在達拉斯打球的意義時表示：",
    "我非常享受達拉斯的社群和球迷，感覺正在書寫嶄新的篇章。我感謝他們給我的擁抱，幫我找到內心平靜並成為更好的人。",
    "場上好好打球，進攻之外防守更讓人驚喜；場下成為休息室導師，提供球隊安定力量。當年在東區弄得腥風血雨，來到西區後Irving彷彿換了一個人。",
    "NBA不乏年輕氣盛到處惹事，過了一個年紀後突然洗心革命開始散發聖光，曾來台灣打球的Dwight Howard是上個著名例子。2011年以選秀狀元之姿加入NBA，一轉眼Irving已經是32歲、打滾12年的老將。可能是年齡到了，不管是真心還是假意，起碼現在Irving看來正常許多。",
    "上次季後賽完全沒有主場優勢，最後還能拿到冠軍的是1994-1995球季休士頓火箭隊。一路上火箭擊落兩隻60勝等級球隊，剩下兩隻球隊分別拿下59、57勝，只有47勝的火箭每一輪都不被看好，最後卻能拿下冠軍。",
    "本次小牛前三輪都以低種子姿態出擊卻能拿下系列賽，冠軍賽將面對本季聯盟第一強隊、唯一60勝的波士頓賽爾提克，開打前賭盤還是看衰小牛。碰到老東家賽爾提克，Irving能不能再次散發聖光，幫助小牛重返榮耀？台灣時間6.7冠軍賽開打後便知分曉。",
    "Photo Credit：NBA/GettyImages",
    "其他個人作品："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.5346
}