{
  "id": "111862",
  "title": "安靜卻難以動搖的力量 － Jrue Holiday",
  "date": "2024/05/26",
  "topic": "專題",
  "author_name": "西門思",
  "tags": [
    "波士頓塞爾蒂克隊",
    "Jrue Holiday"
  ],
  "article-content": [
    "波士頓賽爾蒂克總管Brad Stevens禁不住地笑。",
    "在去年10月Jrue Holiday的加盟記者會上，Stevens幾乎從頭到尾都帶著微笑，這對總是沒有太多表情的Stevens來說太不尋常，以至於記者忍不住問他原因。Stevens回答說是記者想太多了，但後來他忍不住說了一個小故事。",
    "Holiday初來乍到時，賽爾蒂克做了幾次簡單跑位練習，沒有太多碰撞，只是跑個基本概念，Stevens在當教練時很愛這種跑位練習，但他發現Holiday更愛，而且Holiday在練習時把助理教練Phil Pressey守到幾乎要辭掉不做教練了。",
    "「那讓我覺得很開心。」Stevens說：「所以我猜那也許是我在微笑的原因。」",
    "三天前，Stevens向波特蘭拓荒者隊交易來Jrue Holiday，波士頓付出的代價並不少，包括廣受球迷喜歡的中鋒Robert Williams和優秀的控衛Malcolm Brogdon，還有兩支首輪選秀籤，但是他們得到了一位攻守俱佳、可能是聯盟中最被低估的明星後衛。",
    "對於Holiday來說，他或許還沒從更早幾天的交易中回神，那時候密爾瓦基公鹿隊為了得到明星後衛Damian Lillard，開啟了與拓荒者隊和鳳凰城太陽隊的三方交易，將Holiday交易到波特蘭。",
    "對Holiday來說，這交易來的猝不及防，他才在2021年與公鹿隊簽下四年1.6億美元合約，並且在推特上宣告自己會是這輩子都會是公鹿隊球員，他和妻子Lauren Cheney把密爾瓦基當作自己的家，就連他女兒知道要離開時都哭了，那讓Holiday覺得很難受，儘管他知道一切都只是生意。",
    "當Holiday來到波特蘭時，拓荒者隊總教練Chauncy Billups與他有過一段長談，Billups也有過一樣的經驗，他曾經是底特律活塞隊在2004年球季奪冠陣容的核心，但活塞隊一轉眼就將他交易到丹佛金塊隊。",
    "在Billups的提點下，Holiday慢慢接受了現實，他誠實地說自己年紀已大，不想加入一支正在重建的球隊，他想要加盟一支有奪冠機會的強隊，而他最終選擇了波士頓賽爾蒂克。",
    "Jrue Holiday的能力總是被外界最低估，或許是因為並不特別愛出手得分，也或許是因為生涯有大半時間在所謂的小市場球隊打球，又或許是他運氣也並不特別好。",
    "他在2009年第一輪第17順位被費城七六人隊選中，並且在第四年入選明星賽，成為七六人隊隊史最年輕入選明星賽的球員，不過彼時剛當上七六人隊總管的Sam Hinkie開啟了激進的重建「過程」（The Process），他的第一筆交易就是將Holiday交易到紐奧良鵜鶘隊，換回一枚首輪籤（後來選進Nerlens Noel）。",
    "在紐奧良，Holiday的工作是幫助前一年的選秀狀元Anthony Davis，但右腿傷勢讓他在前兩年合計只打了74場季賽，隊友從Buddy Hield換成DeMarcus Cousins，但始終無法打出理想成績，直到Davis要求被交易、於是被送到洛杉磯湖人隊，鵜鶘隊又選進了另一個狀元Zion Williamson。",
    "鵜鶘隊與Holiday簽下五年1.26億美元合約，並且在2019年球季時宣告Holiday是球隊招牌，而不是Williamson，球隊執行副總裁David Griffin甚至說Holiday應該被選為最有價值球員。",
    "不過Holiday後來沒有在紐奧良待多久，就在2020年被交易到密爾瓦基公鹿隊，公鹿隊迫切想要和Giannis Antetokounmpo續約，所以積極補強陣容，最後他們也順利拿到總冠軍。不過在那支總冠軍球隊裡，Antetokounmpo是球隊招牌球星和進攻主力，但Holiday才是球隊在心理層面最不可缺少的核心。",
    "沒有球員比Holiday知道怎麼與其他球員建立連結，聯盟從2013年球季開始頒發「年度最佳隊友獎」，表彰那些打球無私、為球隊犧牲奉獻的球員，而Holiday在2020年、2022年和2023年曾經三度獲得這項榮譽。",
    "Holiday的妻子Lauren是美國女子足球隊成員，曾經兩度獲得奧運金牌、一次世界盃冠軍，所以Holiday未必是家裡最好的運動員，另外Lauren在2016年懷孕產女前被診斷出腦瘤，讓Holiday有一段期間離隊，專心照顧妻女。",
    "這些經驗幫助Holiday保持謙虛，並且知道籃球並不是生命的全部，「我學到籃球不是一切。我學到人們有時候會經歷某些事，但旁人並不知悉，因為他們很堅強⋯⋯我覺得一般來說，男人比較難坦開胸膛說內心話。建立化學效應、了解其他人和他們的生命故事，我感覺打開了一扇門，讓他們分享在當時經歷過的事。」Holiday這樣說。",
    "Antetokounmpo說Holiday給了他很多人生建議，Khris Middleton說Holiday是他真正的朋友，當Donte DiVincenzo在選擇加盟球隊時，詢問的對象除了Stephen Curry外，就是Holiday夫妻。",
    "「他是最終極的團隊球員。他來這裡真的是為了勝利。」Al Horford說：「他不說廢話。但他也知道我們曾經打出一些成績，我覺得他不想要一加入就招惹別人，但他會誠實說出內心話。」",
    "不像過去幾支他加盟的球隊，Holiday加入的賽爾蒂克在過去七年間、五次打進東區冠軍賽，Jayson Tatum和Jaylen Brown是充滿天賦的明星球員，比Holiday早一點加入的Kristaps Porziņģis將會是進攻核心，Derrick White則是總教練Joe Mazzulla早已指名的先發控球後衛，Holiday在波士頓不會是主要進攻發動者，但是球隊需要他做什麼，他就得去承擔，包括防守對手最好的球員，不管他打的是哪個位置。",
    "防守是Jrue Holiday最強大的武器，在加入波士頓之前，他曾經五度獲選聯盟最佳防守第一隊獲第二隊，他的啟蒙師父是在七六人隊時的隊友Andre Iguodala。Holiday還記得當他加入七六人隊時，總是被Iguodala大罵，叫他要站好，而現在Iguodala稱他是「聯盟中最好的防守者、我看過最好的防守者之一，是他這一代最好的防守者」。",
    "Holiday的敏捷度、一雙6呎7吋長的雙臂和強壯的身體，讓他成為對手的夢魘。而且他不只能防守其他後衛，他還可以防守LeBron James和Kevin Durant那些得分好手，甚至是壯碩如牛的Julius Randle或高大的中鋒Domantas Sabonis。",
    "即便那些比他龐大又壯碩的對手，在想要背對單打6呎4吋高的Holiday時往往也佔不到太多便宜，除了Holiday可以站得比他們更穩外，他甚至在休賽期和訓練員特別針對這一點進行特訓，包括將馬具套在他胸前以強化對抗能力。",
    "但如果以為Holiday的防守只靠優異的體能天賦，那就太低估他了。",
    "「他的腦袋，他很聰明。」金州勇士隊總教練、也是美國男子籃球隊教練的Steve Kerr說：「他可以在戰術運作前就看穿一切，他認得那些模式。在NBA裡打了一陣子，你會一遍又一遍地看到同樣的模式⋯⋯但他又更早一步。就像在西洋棋賽裡預測下一步。」",
    "「他的體能、他的速度和臂長，就像把你裝在一個箱子裡一樣，運球的傢伙就像是被關在電話亭。」Kerr說：「你沒辦法逃離他。他很快又強壯而且聰明。」",
    "Holiday的防守有多令人害怕？對手教練與其讓球員去面對Holiday，有時他們寧願讓籃球離他遠一點。",
    "「有很多時候，我們試著要遠離他。有時候那並不可能。他是一個非常優秀的防守者，即便只是幫忙防守。」亞特蘭大老鷹總教練Quin Snyder說：「你不想要專注在某個對決或說我們要不計一切代價遠離他，但是從某種角度來說，這有點像是NFL。你遇到很好的角衛（cornerback），你會把球往球場的另一邊丟。」",
    "Snyder用了一個美式足球的角色形容Holiday，但Joe Mazzulla用另一個美式足球的角色形容他給Holiday的任務，他希望Holiday是球隊防守時的游衛（free safety），那是美式足球裡一個特別的位置，他們在球場上遊走，靠著優異的速度和巨大的防守範圍鞏固球隊的最後防線。Mazzulla希望Holiday靠著他的直覺和經驗，給教練防守布陣建議，指揮隊友跑動。",
    "「他遇過每個教練、每支球隊。」Mazzulla說：「他對於球員喜好、某些球員被防守時的小細節有絕佳的直覺，所以我們在練球和看影片時會不斷溝通。最重要的，是確保他可以很自由地運用他的直覺，指揮我們打球，讓他周圍的隊友和他一樣認真。」",
    "「我和Joe討論過。」Holiday說：「告訴他我看到什麼，然後我們該怎麼因應，如果我們要打區域防守或換防，或緊盯自己的防守對象。我覺得Joe和教練團給我權力用不同的角度觀察。從前我不用擔心這些，教練叫我們怎麼防守，我們就怎麼做。但我覺得他這樣做，給了我們權力，我們必須要和比賽保持在同一頻率。」",
    "這些工作不只讓Holiday更能發揮，也幫助其他隊友進步，Jaylen Brown說，當Holiday在場上時，他學習到很多，也幫助他成為更好的防守者，而Holiday後場的搭檔Derrick White本身也是一個優異且聰明的防守者。",
    "在優異的防守下，Holiday的進攻能力常常被掩蓋，尤其是在隊友都有強大得分爆發力的波士頓，這也是他為了球隊做出的最大犧牲。",
    "在2024年球季，Holiday的平均用球率（USG）只有16.3％，是他加入聯盟以來最低的一年，從前一年的25％大幅滑落，平均每場只有10次出手，平均得分也只有12.5分，都是菜鳥球季以外的生涯新低。",
    "但不要因為這樣就認為Holiday的進攻可以被忽略，他的三分球命中率是生涯新高的42.9％，在左右角落三分球的命中率更是高達58.8％和62.5％，那是進攻戰術跑動下最重要的位置，足以為隊友切入拉開最大空間。",
    "當他的隊友因傷缺陣或表現不佳時，Holiday依舊可以挺身而出，用他強壯的身體切入上籃得分，在密爾瓦基時，當Antetokounmpo因傷缺陣時，Holiday展現了強大的進攻火力，讓對手大吃一驚，在波士頓，當Mazzulla提醒他要更做自己時，Holiday也能打出充滿侵略性的積極球風。",
    "這樣攻守俱佳的表現，讓賽爾蒂克在四月時以四年1.35億美元與Jrue Holiday續約，對已經33歲的Holiday來說，這應該是他NBA生涯的最後一份合約。",
    "他曾經歷過數次以為可以待在一支球隊終老，但最後卻無緣的情況，也經歷過被低估和忽略，現在波士頓是他的家，他想要在這裡，想要贏得不只一座總冠軍，他曾經幫助Antetokounmpo和公鹿隊奪得總冠軍，現在他想要幫助賽爾蒂克這些年輕球員也拿到一座冠軍。",
    "Lauren說，當Holiday續約的那一刻，他們就開始討論要怎麼幫著當地社群，就像是當初在紐奧良和密爾瓦基一樣，她問Holiday要在哪裡植下自己的根，「因為我想對我和Jrue來說，當我們在幫助別人時，就像是在家裡一樣。」Lauren說。",
    "「我想要成為最終極的職業球員和最好的隊友。當人們提到我時，我想要他們說：『Jrue真的很會打球。』就這樣。我來這裡是為了打球，我來這裡是為了要幫助我的隊友。我想要以一個優秀籃球員的身份被人們知道。顯然，勝利是很重要的一部分，而我想要人們知道我是一個贏家。那是最終目標。」Holiday在2019年時曾經這麼說。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.6637
}