{
  "id": "111828",
  "title": "NBA》成為領袖的氣質 Kyrie Irving的成長與蛻變",
  "date": "2024/05/25",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯獨行俠",
    "Luka Doncic",
    "Kyrie Irving"
  ],
  "article-content": [
    "西區冠軍戰的第一場，Irving上半場獨拿20分以上，讓獨行俠能夠不在上半場落後太多，也讓Luka Doncic在下半場有本錢去接管比賽。",
    "Irving的強烈個人風格讓他受到很多非議，一年半前，很多人認為他會對所屬球隊造成困擾。那時，很多球隊選擇對他敬而遠之，然而，獨行俠在去年二月還是藉由交易換來了Irving之後，似乎挺過了種種困難，他也神奇地蛻變成一名成熟且穩重的老將。",
    "雖然他現在算是球隊的老將，不過他的技術跟天份可沒因此退化。西冠第一戰，他將技巧跟穩重融為一體。該場比賽，他個人獨拿30分，其中24分是在球隊其他人沒什麼表現的上半場所拿，這幫助球隊能夠以108比105的比數在客場拿下關鍵的西冠第一勝。",
    "和Irving組成後衛雙人組後，Doncic談到Irving總是用最尊敬的語氣。關於Irving在第一場的上半場演出，Doncic稱之為「關鍵表現」。他說如果沒有Irving，獨行俠可能在上半場結束後會落後20分之多。",
    "Doncic這樣說到Irving：「每個人都尊敬他，我們知道他的能耐。場下，他帶來的幫助一樣驚人，幫我們走出困境，讓我們積極正向。我真的很高興隊上有他。」",
    "球員之間一直很崇拜Irving，主要是因為他可以展現最有天賦的球員都感到不可思議的籃球技術。然而，要達到無聲鼓舞跟成為導師般的帶領又是另外一種境界。Irving自己說過，去年球隊未能順利打進季後賽後，就有心往這個境界努力。",
    "某場賽後受訪時，Irving説：「從失敗中獲得啟發、鼓舞。我在家看季後賽時，將聯盟傑出領導者在場上做的事情記下來。有一些中堅份子會在場上做一些無法呈現在數據的小事去幫球隊取勝，所以對我來說，這個賽季也專注於做這些小事。該我拿分我就拿分，但我想要確保團隊在每場賽後的感受是好的。我們必須開誠布公，這個賽季我們跟主帥Jason Kidd有很多會談，有時候感覺很像心理治療，要讓從事競技運動的男子運動員開口真的很難，所以我覺得我們真的是一個融在一起的好團隊。季中，球隊藉由一個重要交易獲得了P.J. Washington和Gaff Daniel Gafford，我不把球隊擁有奪冠的機會視為理所當然。」",
    "獨行俠在打完西冠前兩戰都在客場拿下勝利，態勢大好。如果獨行俠真的挺進總冠軍戰並奪冠，這會是Irving生涯第二次奪冠。2016年裡，他在總冠軍賽的關鍵第七戰用致命的一擊幫助騎士在客場打敗例行賽73勝的勇士，讓騎士的隊史首冠成為史上最讓人難以忘懷的奪冠之一。",
    "Irving可以將奪冠經驗跟歷程，帶給陣中除了他以外從未有奪冠經驗球員的獨行俠。除了Irving之外，陣中唯一有打過總冠軍賽的球員只有Derrick Jones Jr.(2020年效力熱火時)。",
    "獨行俠裡，有一些球員的季後賽經驗其實很少，今年的季後賽之前，P.J. Washington連一場季後賽都沒打過，Gafford則是僅在2021年裡參與過第一輪，而Dereck Lively II還是第一年的菜鳥，想當然這也是他的季後賽初體驗。這些球員可能需要一些時間去適應西區冠軍賽帶來的鎂光燈。",
    "Irving受訪時說道：「我知道陣中有些人是第一次進分區冠軍戰，所以難免會有點緊張。就我而言，如果我有多一點進攻表現，可以讓隊友們感到安定。我將球投進的同時會為他們創造得分機會。」",
    "就算是超級球星，也很少人有辦法能夠決定何時該在進攻時火力全開，何時又得將精力放在防守端。Irving是少數可以決定該將注意力放在哪一端的超級球星。",
    "前一輪跟雷霆的交手裡，他讓自己的場均得分退至平庸的15分，將注意力多放在組織進攻以及防守端，但在西區冠軍戰裡，他知道不能採用同樣的策略。雷霆是支防守很好的球隊，不過灰狼的防守又是更高的水準。不能夠指望憑Doncic的一己之力去擊潰灰狼的防線，尤其是每場比賽裡對方會不斷派人對他祭出各種包夾的情況下。",
    "第一場比賽裡，Washington在8次的三分線外出手只命中2球，但這在預期中，不可能期待他每場比賽都能拿出穩定的外線表現。Irving說：「跟灰狼的系列賽裡，為了讓Doncic有足夠的喘息時間，我在進攻端必須一直保持侵略性。」",
    "西冠的第一戰裡，Doncic雖然整場獨得33分且在第四節獨自貢獻了15分，但Irving可是在他發揮之前先獨自扛起進攻的要角。上半場裡，Irving在14次的出手中命中了11次，第二戰也有20分和關鍵三分的表現。獨行俠可說是擁有最甜蜜的負擔，隊上有兩位史上最強的進攻球員，能夠各自在上下半場開火。",
    "的確，就Doncic在場上受到的心理和身體負擔來看，Irving帶來的實質跟精神幫助確實無價。Irving讓Doncic有辦法去照自己的狀態去在進攻或防守模式之中切換。",
    "西冠G1這兩人合計得了63分，成了歷史上首次在分區冠軍戰合作就各自得30分以上的球星雙人組，第一個達到此紀錄的是2017年西區冠軍戰的Stephen Curry及Kevin Durant。Curry和KD在那一年順利贏下總冠軍，而獨行俠目前的狀況也有機會去問鼎冠軍金盃。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7431
}