{
  "id": "111897",
  "title": "NBA季後賽》一波攻守定生死  塞爾提克再度逆轉  橫掃溜馬重返總冠軍賽",
  "date": "2024/05/28",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "波士頓塞爾提克",
    "印第安納溜馬",
    "Jaylenbrown",
    "Jaysontatum",
    "AndrewNembhard",
    "2024NBA季後賽",
    "2024東區冠軍賽"
  ],
  "article-content": [
    "即使王牌主控缺陣的溜馬再次拿出奮戰精神，歷經整場比賽的糾纏，但或許在關鍵的一波攻守，再次讓人看見兩隊的巨大差距。",
    "比賽最後43.9秒在雙方平手之際，Jaylen Brown切入找到底角的Derrick White，投進超前的三分球，溜馬反攻先是Andrew Nembhard的三分球沒進，但剩餘的比賽時間超過進攻時間，還夠溜馬努力防守一波後等待反擊，結果在塞爾提克主將Jayson Tatum三分球沒進後，溜馬卻讓Jrue Holiday搶下進攻籃板，甚至外傳給Brown拖完時間，溜馬連找人執行犯規戰術都做不到，終場比賽就在時間流逝中劃下句點，塞爾提克以105：102力克溜馬，東區冠軍賽以4：0橫掃，最近三年內第二次、也是隊史第23次拿下東區冠軍、打進總冠軍賽。",
    "經歷大半時間都落後的第三戰，今天的第四戰塞爾提克早早想要建立優勢，第一節就拿出強大的外線火力，Tatum、White、Holiday甚至替補上場的Sam Houser都有貢獻，溜馬雖包括一開賽Pascal Siakam就單打得手在內，也想用拿手的進攻回擊，但顯然先發陣容的火力無法和綠衫軍匹敵，是T.J. McConnell、Obi Toppin等替補球員上場後才明顯有所回應，第一節就在McConnell的壓哨上籃後，溜馬追至只落後2分。第二節第一波進攻又是Siakam立刻建功追平，接著進入一段激烈的小比分拉鋸，雙方在第二節共5次平手、7次互換領先，最大差距僅有5分，多數時間都在一個球權內來回，塞爾提克由雙星Tatum和Brown帶動全隊單節五成的命中率，溜馬則是Siakam和Nembhard聯手打出0.556的穩定進攻，上半場結束時塞爾提克領先一分，幾乎是毫無差距。",
    "易籃再戰後，溜馬又在第一波攻擊就有建樹，Myles Turner連續兩次三分球命中，Nembhard也補上三分球，再加上Aaron Nesmith的中距離投射，讓溜馬反而超前甚至拉開些許領先，Tatum、White、Brown才聯手開始追趕，但比起上半場較為被動，下半場的溜馬在先發球員已能提供貢獻後，不再是先發挖坑給替補填補，而是先發能取得些許優勢、至少能有所抗衡後，讓表現出色的替補球員持續累積分數並維持領先，看起來溜馬是非常想要擺脫前一戰先盛後衰、末節疲軟以至於將勝利讓人的情況。",
    "在替補球員再次撐起銜接段之後，溜馬在第四節大半時間也都維持領先，在第四節過半的時間點，Nesmith接獲Nembhard助攻而得分，溜馬保有8分領先，但在進入比賽最後半節的時刻，塞爾提克整體實力在溜馬之上、主要核心球員的經驗更是遠優於年輕的溜馬，終究還是決定了比賽勝負，塞爾提克在比賽最後大約五分半拉出一波15：4的攻勢關門，而且當Siakam在最後3分33秒上籃得分之後，溜馬在剩餘時間內四次出手不進、發生兩次失誤，得分完全掛零，而且不時在進攻選擇上有所猶豫，不再像他們應有的水準那樣順暢，當自己最擅長的進攻都當機，溜馬也就無力回天。",
    "就看關鍵時刻兩隊的處理球，就知道為何最終會出現4：0的差距，當溜馬取得領先時，卻讓塞爾提克用最簡單、最有效能大量取分的方式進攻，不是給了三分球的出手機會，就是讓Holiday又在禁區能夠「三分打」，或者是被塞爾提克雙星簡單的切入就能得到出手機會，反觀溜馬就算進球也來自高難度動作，而在塞爾提克並非沒有給機會的情況下，如T.J. McConnell先有三分線外空檔時的猶豫而沒能出手，改走Give and Go策略後在自己照理說應該很有信心的底線中距離投射也落空，再加上最後關頭的重要籃板被Holiday搶下來，又連犯規戰術都執行不了，彷彿就是預示了溜馬在這次東區冠軍賽顯然還只能繳學費，難以和真正強大如塞爾提克的對手抗衡。",
    "Brown攻下全場最高的29分、6籃板，Tatum則有26分、13籃板、8助攻，系列賽Tatum的30.5分、10.3籃板、6.3助攻的確優於Brown的29.8分、5籃板、3助攻，但Brown的系列賽命中率0.517，高於Tatum的0.463，加上首戰的關鍵追平三分球、第二戰的單場40分表現，都讓Brown最終拿下東區冠軍賽MVP，除了雙星外，連兩戰都在關鍵時刻有所貢獻的Holiday拿下17分、9籃板，唯一一個進攻籃板出現在最後關頭更是價值連城，White的16分僅有兩顆三分球，但也同樣包括比賽的致勝一擊，兩個入選本季年度防守球隊的後場，再次作出貢獻，成為綠衫軍晉級路上的重要助力。",
    "溜馬雖仍有五人得分兩位數，板凳得分也以34：10優於塞爾提克，但關鍵時刻的攻守落差，讓他們在這場雙方彼此攻守數據並無太大差距的情況下分出了勝負，Nembhard再有24分、10助攻的佳作，算是稱職填補Tyrese Haliburton缺陣的主控缺口，Siakam補上19分、10籃板，Nesmith得到14分，板凳出發的McConnell和Toppin各有15、12分。",
    "儘管獲勝，Tatum仍給溜馬肯定，「他們和我們對抗直到最後一刻，依然有身為東區冠軍競爭者的鬥志，我們整場比賽給了太多機會，幸好總算把握住關鍵一擊，才能拿下勝利。」而溜馬總教練Rick Carlisle也稱讚子弟兵：「我們的球員的確相當努力，在最近兩戰（缺少Haliburton）的表現絕對值得大家給他們肯定，球員們做到很多值得稱讚的內容，只是對手比我們做得更好而已。」",
    "塞爾提克第23次闖進總冠軍賽，只是當2008年成功奪下隊史第17座冠軍後，2010、2022兩度在總冠軍賽不敵對手，未能再次增添冠軍榮耀，史上最多冠紀錄也在2020年被湖人追平，這次再闖總冠軍賽，目標就是拿下隊史第18座冠軍、再次站上最多冠的地位。而溜馬在近年選擇重建，如今的陣容和前一次打進季後賽的2019相比僅有Turner和替補射手Doug McDermott相同，而後者還是在被交易出去換取選秀權後，今年交易截止日才「鳳還巢」回到球隊陣中，也就是溜馬的確在重建、打散陣容後才重新組軍，以全新的風貌重返季後賽，今年就能闖到東區冠軍賽才止步，已經是成果超乎預期的球季，端看來年是否能維持競爭力，重返東區的強權行列。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9691
}