{
  "id": "111832",
  "title": "NBA》彈盡糧絕的倒下 尼克的下個階段目標是？",
  "date": "2024/05/26",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "紐約尼克",
    "OG Anunoby",
    "Isaiah Hartenstein",
    "Jalen Brunson"
  ],
  "article-content": [
    "尼克在第二輪系列賽七戰後惜敗溜馬，但在當時情況下，他們其實很難避免此一結果──Julius Randle 與 Bojan Bogdanovic 皆缺席該輪的七場比賽，同時，Mitchell Robinson 在 G1 中受傷，OG Anunoby 也在 G2 受傷，雖然他在 G7 再度上陣，但僅打了 4 分鐘，而 Josh Hart 及 Jalen Brunson 在該輪期間都是在負傷的情況下出賽。",
    "G7 終場的哨音響起後，走出麥迪遜廣場花園的尼克，儼然只是一具第二種子的軀殼。該輪系列賽的決定性要素在於尼克少了的球員，這樣的說法帶有一點苦澀的諷刺。",
    "整個 Leon Rose 時代，即便是在得到 Brunson 之後，都感覺像在為某一筆重磅交易做準備，尼克花費數年囤積選秀籤和可移動薪資，寄望著可以交易來一位能填補空缺的球星，有些人認為 Donovan Mitchell 可以填補這個空缺，或者說所有目前或前 CAA 球員都曾被列入討論。",
    "在盲目追求Kevin Durant 之前，尼克花了近十年的時間都未成功找到適合 Carmelo Anthony 的搭檔，而 Anthony 也只是為了補上 LeBron James 這位 2000 年代後期尼克真正想要追求的巨星。",
    "所有為了追求 James 清理出來的薪資空間，最後只為 Isiah Thomas 帶來一次又一次的追求巨星失敗，更久之前，尼克甚至還追求過 Thomas 球員時代的死對頭 Michael Jordan 未果，這些計劃十分曲折──其中包含尼克在 1996 年試圖透過讓他成為喜來登（Sheraton）飯店的代言人以吸引他的青睞。",
    "此刻的尼克或許已經跟當時不一樣了，但從這個角度來看，本季後賽也代表著他們向前邁進了一大步。因為這次尼克寄望的是他們自己的球員，而不再是別隊的球員。",
    "尼克的確有充分的理由把希望放在自己身上，雖然樣本較少，但當尼克球員狀態良好時，他們看起來的確是 NBA 裡最優秀的球隊之一，雖然 Anunoby 和 Randle 僅同時出賽 14 場，但尼克確實贏了其中的 12 場，當時他們的先發陣容（另外三人為 Brunson、Donte DiVincenzo 及 Isaiah Hartenstein） 繳出了 +16.6 的淨效率值，這無疑是有望爭冠的數據。",
    "另外，我們可以合理認為，若這支球隊半數球員負傷還能撐到第二輪 G7，那麼他們在正常情況下肯定能有非常出眾的表現。",
    "如果沒有意外，健康肯定能讓尼克對陣溜馬時輕鬆許多──Anunoby 的防守讓 Pascal Siakam 在 G1 和 G2 中的得分都低於 20 分，而Siakam 正是帶領溜馬在該輪系列賽中扭轉劣勢的球員。尼克在 Precious Achiuwa 上場時都被痛宰，若 Randle 健康的話他根本不會在場上，如果有 Robinson 的話也至少可以讓 Achiuwa 不必擔任替補中鋒。",
    "Brunson 在季後賽中大多表現十分出色，沒有腳傷的他無疑能在該輪賽事後期有更好的表現。",
    "以下的一線希望是尼克本次季後賽獲得的寶貴經驗與智慧：",
    "開幕戰當晚 Deuce McBride 不在輪替中，但到了對上溜馬的系列賽結束時，他已經證明自己在季後賽攻守兩端的可能性；Hart 的進攻在上個季後賽是個問題，因為沒有人尊重作為射手的他，這次他不但以三分球表現回應，更作為半場組織及切入箭頭展現顯著的進步；DiVincenzo 在季後賽初期的表現可以說是令人失望，但他在對陣溜馬的系列賽中以場均 22.7 分的表現發光發熱。",
    "尼克現在明白自己擁有什麼了：一群表現與季後賽等級相配的球員，只是少了理應能他們戰得更遠的隊友，這一次，進入休賽季時圍繞著他們的敘事不再是從外部補強球隊核心，而是如何從內部讓球員恢復最佳狀態。",
    "要這麼做可能所費不貲。",
    "現在，若加上兩個首輪籤，尼克下個賽季的保證薪資約為 1.18 億美元，假設他們以一份非保障合約留下 Bogdanovic 的話，這個數字還會上升至 1.35 億美元，如果再算上沒有合約在身的球員們，這個價碼還會更高，而這其中有兩位球員很重要：",
    "很難想像尼克在得到 Anunoby 時沒有考慮到續約的框架，他目前的合約可以說是遠低於他的身價，下個賽季他的頂薪預計為 4230 萬美元，雖然他不太可能得到這麼高的薪資，但要說他能得到一紙 3500 萬至 4000 萬美元的新合約也不會不切實際，這個數字看似高昂，但其實也與 Brandon Ingram 和 Michael Porter Jr. 的薪資差不多，考量到 Anunoby 的防守表現，他在聯盟中應該相當於這個等級的價值。",
    "不過至少尼克手上有與 Anunoby 續約的籌碼，他們能直接開出比其他球隊更高的薪資，但 Hartenstein 的情況可就不一樣了，尼克只能以他目前約 920 萬美元的薪水為準為他加薪 75%，也就是將他的薪水提升至 1620 萬美元左右，即便是四年、共約 7500 萬美元的合約，這是否足以把他留在紐約？答案其實很難說。",
    "Hartenstein 或許會想留在「大蘋果」，但他剛打完的這個賽季已經為他賺了不少「未來」的錢，若他選擇離開，尼克或許會嘗試使用中產階級條款（mid-level exception）來找人取代他，但很難想像自由球員市場上有哪個中鋒可以填補他的位置。",
    "若他們成功留下這兩位球員，視 Anunoby 和 Hartenstein 的薪資金額，尼克的球隊薪資將會介於 1.8 億和 1.85 億美元之間，這將會高於預計為 1.72 億美元奢侈稅線，甚至可能會在預計在 1.9 億美元的第二層土豪線的範圍內。這條線可不容輕忽，不論是交易限制、自由球員限制還是凍結選秀籤，越過這條線球隊能升級名單的方式就會嚴格受限，這對紐約的補強策略將帶來不少挑戰。",
    "這正是尼克面對的情形，當然，他們將會把緊盯每個可能轉隊的球星，不考慮紐約的資產和市場吸引力有點不負責任，在完美的情況下，尼克至少會保持在第二層土豪線以下保留一定程度的機動性。",
    "尼克已經不需要再想著他們還沒擁有的球員了，若尼克先前保持健康，他們很有可能已經晉級東區決賽，並至少和塞爾提克展開一輪有競爭力的系列賽了。如果他們在下個賽季能完整保持現有的陣容，尼克擁有的天賦肯定足以角逐總冠軍的頭銜。",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.7844
}