{
  "id": "111943",
  "title": "《小鐵如擬》需要「找回」戰力？  Karl-Anthony Towns的定位與考驗",
  "date": "2024/05/30",
  "topic": "專題",
  "author_name": "小鐵",
  "tags": [
    "明尼蘇達灰狼",
    "Karlanthonytowns",
    "小鐵如擬",
    "季後賽表現"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "在西區冠軍賽第四戰，灰狼終於等到主力長人Karl-Anthony Towns在低迷三場後有所反彈、拿出比較像是各方期待的表現，也幫助灰狼開胡，避免被小牛橫掃。而NBA官網也用「Karl-Anthony Towns finally found his rhythm」的詞彙，敘述KAT此戰止跌回升的表現。",
    "「found（找回）」這個字眼很值得玩味，這代表各方（至少官方）一定認為KAT具備足以在大賽貢獻的戰力，但也說明了外界對於KAT前三戰的表現並不滿意，而這個不滿的情緒，代表即使我們都知道季後賽往下走之後是何等的硬仗、我們都曾看過不管是不是KAT曾在這樣的大賽出現過的低迷，依然期待以KAT的天賦應該要有所作為，才會讓這次KAT的好表現，得到的形容方式是「找回」而非「驚喜」。",
    "KAT絕對是好球員，他的全明星身手也不會是曇花一現，這是外界會對他給予期待的理由，從以2015選秀狀元之姿加入NBA以來，他一直都是數據相當亮眼、讓人期待他各種表現的超優質長人，從硬體條件、技術特質、數據呈現，我們都無法抹滅KAT的出色，但也正是因此，當KAT的好表現要「等了三場」才會在系列賽第四戰被「找回」，那其實說明了已經28歲、將打完生涯第九年的KAT，在即將迎接「中生代」、「生涯精華年齡」等等標籤時，除了數據之外的環節還是有非常多地方需要努力。",
    "How Good and How bad is KAT？",
    "我們可以分兩個層面來看，其一是固然最近兩年在灰狼有Rudy Gobert的情況下，KAT打了非常多的PF時間，因此讓他連續兩季平均籃板降至不到9個，對於生涯初期無疑就是「20-10」數據機器的他來說絕對算是低標，但經過一季的磨合，本季的KAT更像是適應了PF的位置，似乎也找到了如何在這個pace & space的時代把防守真正拉開到空間的模式，運用了他的機動性，不論他的籃板數字下降是不是因為信任內線有另一個守護神會抓下來，至少可以確定的是把防守範圍往外拉的KAT雖然籃板減少，但外圍防守的影響力有所提升，綜合來說還是正面的價值。",
    "總而言之，籃板變少、內線對抗也減少的KAT，或許和過往各方期待像他這種身材的七呎長人總該勇猛的在禁區內大殺四方那種「強悍」不太一樣，也多少得到一些「Soft」的批評，但本季灰狼的大幅提升，的確外界可能第一個肯定Anthony Edwards的爆發、肯定Mike Conley加入後宛如找到Gobert使用說明的搭配、甚至肯定Jaden McDaniels的成長，但KAT「成為一個更好的PF」這件事也絕對不該被抹滅。",
    "另一個角度，就從KAT在西區冠軍賽第四戰的表現來看，我們可以理解的是比如Game 3之所以會有三分線外投8中0的表現，主因是灰狼正式輪替裡，KAT可能就是他們最信任的「射手」，本季灰狼陣中僅有Conley是單場三分球進球數與命中率都優於KAT的人，在Conley必須作為進攻發起者的情況下，的確會把外圍投射的重任都放在KAT身上，但這卻是一個七呎的長人，甚至可以說，在Dirk Nowitzki之後，我們再也沒看到有球隊把這麼多投射進攻期待放在這麼高大的人身上，而KAT也真正在西區冠軍賽第四戰拿出了大家期待的投射，第四節三記關鍵的三分球絕對是灰狼致勝關鍵。而在這些投射裡，很明顯看見七呎高的他原則上只有自己的手感問題，小牛的防守基本上只能看著他出手而束手無策。",
    "但也正是如此，他前三戰的低潮才會讓人這麼失望，我們當然可以理解小牛一直在這段季後賽期間被稱讚的整季補強有多成功，Dereck Lively、Daniel Gafford、P.J. Washington這三位本季先後加入球隊的內線重要輪替表現多好，但技術上這三人不該是能完全限制KAT的人選，的確可以想像如果KAT千辛萬苦切入後還有大掃把Gafford的補防、可以想像Washington是個比KAT更早習慣在這個時代下生存的空間四號，但論KAT擁有的技能包，我們早該期待KAT在外圍投射的高度讓Washington望球興嘆、期待KAT擁有的單打技巧可以多和Gafford或Lively對抗一下、找到更好的出手機會。但這些期待，在前三場幾乎完全沒有看見。",
    "在第四戰後，社群上多方分享的是一段值得稱讚Kyle Anderson臨場判斷的影片，影片中KA指揮KAT去底角、然後幫KAT設下掩護、再指揮Edwards傳給KAT，最後投進三分球，幫助灰狼取得5分領先，這波進攻的關鍵絕對是KA，但也讓人擔憂KAT的臨場判斷明顯不如KAT，而這甚至不是KAT這場比賽唯一的「斷線」，比賽前段我們可以看見KAT多次在毫無拉扯小牛防線的情況下切入而被Gafford封蓋、切入直接撞上想要製造進攻犯規的小牛球員、甚至是第三節兩度因為進攻時的動作太大、在這場明顯裁判會抓的尺度下被吹判進攻犯規，以至於他早早在第三節累積五次犯規必須要退場休息，這些臨場判斷、球場認知的糟糕表現，是他雖然最終以進攻建功，卻依然難以讓人忽略的。",
    "如果不是下半場找回準星，上半場僅有5分的表現絕對會讓KAT再次收下一些負面評價，實際上即使KAT真正是灰狼拿下勝利的功臣，但我們很難說這叫做什麼「代表作」，因為即使這考量到KAT整個生涯的季後賽表現都不佳，但考量KAT的技術、天賦、球隊定位，都只能說這場Game 4的表現如官網的敘述一樣，只是「找回」他在大家期待下應有的表現，而不是真正拿出什麼讓大家驚艷、給予高度肯定的內容。",
    "多數時間下，我們都相信KAT的技術與天賦，但多數時間下，我們也都擔憂他在大賽的表現，第二輪剛在對抗Nikola Jokić表現出色（即使那也得利於Gobert的補防）、西區冠軍賽彷彿又打回原形，目前為止他的季後賽表現絕對難以讓人滿意，而或許在生涯也已經有超過30場的季後賽樣本後，我們可能也要接受，也許KAT就不是一個「Big Game Player」、不是球隊在季後賽能仰賴的王牌。",
    "退居二哥也無妨  但KAT也該有水準表現",
    "或許天不怕地不怕的Edwards的確是KAT的對照組，比起KAT每一次的季後賽表現都低於該年他的例行賽平均，Edwards彷彿天生就該吃這行飯，早在2022年的附加賽，灰狼就在KAT犯規麻煩到犯滿的情況下演出逆轉，而Edwards比起KAT更像是灰狼的領袖，而在闖過附加賽之後，Edwards在季後賽初登場就轟下36分，而自此即使灰狼先有2022、2023兩次一輪遊的經歷，Edwards也明顯表現優於KAT，因此這兩年已經有很多聲音認為Edwards已經實質超越KAT，成為灰狼真正的「狼王」。",
    "如果KAT真正證明他沒辦法當王牌、只能是水準以上的球隊二哥那也無妨，畢竟如Paul George也曾經歷過這樣的生涯定位，但即使是PG也給了KAT一個很好的範本，PG用他的生涯證明他即使可能是球隊攻守最好的力氣，他都需要有個隊友幫他扛起精神上、或者定位上的領袖，例如雷霆時期的Russell Westbrook，或者快艇時期的Kawhi Leonard，扛不起大哥或許讓人不甚滿意，但只要能拿出應有的表現，倒也不至於讓人「失望」，KAT現在最大的問題是，他實質上扛不起灰狼的領袖也罷，問題他在季後賽的下滑，都是會讓人「失望」的程度，這也正是為什麼當他在西區冠軍賽連三場低迷、卻還要在受訪時一派輕鬆的說他每天練投1500球時，會得到TNT評論群那些NBA退役前輩的嗤之以鼻。",
    "你可以不當球隊大哥，可以不必在大賽爆發到成為英雄，但你要認清自己現在的表現是低於水準、低於期待，真正嚴肅的面對自己表現不佳，並讓大家相信你可以反彈，幸好KAT在第四戰還算是有反彈，至少「找回」他應該要有的表現，但很顯然經過整個生涯在季後賽的表現，KAT這次「反彈」只是稍稍讓各界「不那麼失望」，並沒有真正挽回他的名聲。",
    "從歷史角度來看，只能說灰狼即使一步一步努力往前走，逆轉翻盤的難度還是非常非常高，這也代表KAT與灰狼的球季，非常可能在近期畫下句點，對KAT來說，在晚輩Edwards後發先至、成為今年季後賽的焦點球星時，他卻看起來又要草草度過一次季後賽之旅，當然灰狼本季能扳倒衛冕軍金塊、相隔20年後再闖西區冠軍賽已經是不錯的成績，但對KAT來說，或許只能再期待來年、當灰狼還是能維持現有陣型、依舊成為強權有季後賽可打時，再尋找下一次能扳回顏面的機會。",
    "在下個球季開打時，KAT將會滿29歲，無庸置疑不會再有「年輕」的標籤，外界評價也應該是要拿出一些可以得到「成熟」評價、讓人看見改變的時間點，KAT不至於是什麼「打很爛」的球員，但今年季後賽他依舊像生涯表現那樣難以讓人滿意，這是即使他要把球隊王牌的地位交給Edwards，依舊需要在接下來的生涯努力扭轉評價的生涯大哉問。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9546
}