{
  "id": "111936",
  "title": "說不想念是騙人的，一個公鹿或將難以復刻的「Jrue Holiday時代」",
  "date": "2024/05/30",
  "topic": "專題",
  "author_name": "骨灰",
  "tags": [
    "Boston Celtics",
    "Jrue Holiday",
    "Damian Lillard",
    "Giannis Antetokounmpo",
    "Milwaukee Bucks"
  ],
  "article-content": [
    "隨著波士頓塞爾提克以4：0橫掃印地安那溜馬後，昔日幫助密爾瓦基公鹿奪下總冠軍的Jrue Holiday，似乎離他再度幫助球隊取得金盃又更近了一步。",
    "這不禁讓身為公鹿球迷的我感到唏噓，對照這季交易來Damian Lillard後兩隊的處境可謂大相逕庭，塞爾提克的後場升級的同時，團隊戰力也變得更為均衡，公鹿表面上依然是前段班的例行賽戰績，卻在季後賽首輪早早出局，即使更多的原因是因為傷病，但致使傷病嚴重到季後賽捉襟見肘，主力球員在例行賽的負擔較往年都重，也是其中一部分的原因。",
    "公鹿自從有意爭冠以來，先是在17-18賽季之初與鳳凰城太陽交易來了Eric Bledsoe，試圖升級後場，當時的Malcolm Brogdon雖然是個新人王，但公鹿需要有其他能撕裂禁區的好手，畢竟其他後場球員各自的功能皆較為單一或缺乏經驗，因此在找來Bledsoe，以及隔年Mike Budenholzer上任後徹底掃除前任Jason Kidd的無能後，公鹿終於在季後賽突破首輪，一舉踏上東區冠軍戰，敗給了當年的總冠軍，多倫多暴龍。",
    "19-20賽季後，Bledsoe的打法終於也滿足不了球隊的需求，縱然他的切入犀利，但無法串聯隊友，即使他能在幫助球隊突破比賽中的僵局，也只是曇花一現，更別說雖然曾獲得18-19賽季年度防守第一隊的殊榮，但相信公鹿球迷都會對他的防守方式頗有印象，賭博式抄截不成後，讓前場球員幫忙擦屁股，導致防守陣容失位而付出失分的代價，雖然有一定身體厚度跟對抗性，但他的防守更像是蠻幹而非巧勁，我並不覺得他當時的防守幫助球隊建立了可靠的後場防線，該年的防守第一隊的票數中，他是第一隊五人當中僅100票者，第四低的Marcus Smart都有145票，另外三位的票數則皆達190票以上。",
    "有趣的是，18-19賽季年度防守第二隊，僅獲得90票的Jrue Holiday，後來成為了公鹿自「Giannis時代」以來，最好的後場指揮官，沒有之一。",
    "2020年11月底，一筆大型的四隊交易中，公鹿送出Eric Bledsoe以及2024、2025、2026、2027，連續四年的首輪選秀籤，從紐澳良鵜鶘那換到了Jrue Holiday，由於這筆交易同時也送出了George Hil與R.J. Hampton，只是前者去了奧克拉荷馬雷霆，後者送往丹佛金塊，可將兩者視為換到Holiday的籌碼之一，但交易的重點在於4枚首輪籤，可謂一場豪賭，要知道，當初將Bledsoe交易來，除了Greg Monroe，公鹿也送出了1枚首輪籤和1枚次輪籤，從獲得Eric Bledsoe開始直到Jrue Holiday，前後付出了巨大的籌碼，那幾年的操盤，最終不負所望，讓公鹿在2021獲得了隊史睽違半世紀的第二座總冠軍。",
    "總冠軍的光環幾乎已經證明了Holiday的不可取代性，他是後場指揮官，甚至是球隊的大腦，不僅個人出色的防守足以為球隊建立可靠的防線，進攻端的表現亦是張馳有度，20-21賽季場均17.7分6.1助攻4.5籃板1.6抄截，純粹靠數據無法真正感受到他對公鹿的重要性，在此附上他的防守集錦以肉眼領略，他能在場上善用敏銳的觀察力預判傳導路徑並且在對的位置上輕易將其攔截，不需要黏死人不償命的賣力防守（當然有必要時他也能做到），就能破壞對手的進攻，甚至自身失誤也有機會透過不放棄的跟防，逮到機會加以彌補。他基本上解決了公鹿後場近年過往大部分球員的缺點，同時集結了他們的優點，能切善投，他隨時可以把鎂光燈留給Giannis Antetokounmpo和Khris Middleton，而當需要他一夫當關時，他在公鹿的三個賽季，也早已屢屢示範。",
    "2021-22季後賽，次輪公鹿碰上塞爾提克，前四場戰成2：2平手，天王山之戰的第四節還剩大約5分鐘時，Jayson Tatum的一記跳投將分差擴大至6分，公鹿以95：101落後。一方面，這場比賽公鹿在次節便居下風，8到10分的分差始終無法咬近，隨時都有對方一波順風便可能擴大至10幾分的危險，Tatum那一球也頗有這種意味，另一方面，Middleton的缺陣使得Giannis和Holiday必須要扛住進攻端的大旗，於是在95：101之後，Holiday又僅有5投1中的表現，好在Giannis也投進一球的情況下，分數來到99：103，Tatum依然在攻框，隨後又有AI Horford灌進2分，99：105時，比賽只剩下2分鐘了…….。",
    "就在這時，Bobby Portis一次投射未果，Wesley Matthews搶下關鍵的進攻籃板，傳給Giannis後，向來三分只是尚可的他，命中了一記極為重要的三分球，那一球宣告公鹿尚未走遠！下一回合，Giannis抄到了Marcus Smart的球，交給了本文的主角，Jrue Holiday，這一次，他也命中了價值連城的追平三分！",
    "客場作戰，主力缺一，八人輪替，次節當機，比賽時間裡有34分鐘皆處於落後，Giannis硬是用40分11籃板為球隊打下勝利的基礎，緊要關頭則由Holiday延續火力，在球隊需要Giannis以外的人跳出來時，Holiday辦到了。不僅如此，在隨後的幾波攻防中，108：107時，比賽還剩11.4秒，塞爾提克有機會執行一波超前反攻，接到發球的Smart本以為甩開了跟防的Pat Connaughton，沒想到Holiday卻在這時來了一記猝不及防的阻攻，並在隨後的混亂中，Holiday又將球砸在Smart身上，確保了球權仍屬於公鹿。   到了公鹿取得了110：107的領先優勢時，僅剩5.9秒的塞爾提克，還在這時發生失誤，從後場發球的Smart進場後，接獲Horford的回傳，球卻在下一秒被抄走了，讓他無法創造奇蹟的人是誰呢？   Jrue Holiday。",
    "即使後續兩戰被塞爾提克拿下，公鹿這支衛冕軍以4：3倒在次輪，我也不認為當時的結果是不可接受的，一方面戰力確實不夠完備，二方面奪冠後的連霸之路本來就會遭遇多方挑戰，當時的時空確實會讓人感到惋惜，但不至於需要思考主力陣容的重組，從其他角色球員方面進行小修小補，保持健康，未來依然可期。",
    "偏偏隔年，上演了一齣極富戲劇性的，「邁阿密熱火逆燃」的戲碼，公鹿首輪的第一戰便傷了Giannis，第二戰扳回一城，第三戰吞敗後，即使Giannis回歸第四、五戰，Brook Lopez甚至在第四戰砍下全隊最高的36分也抵消不了Jimmy Butler該場56分的氣勢，28投19中，誰能擋得住？而他到了第五戰依然有42分的表現，縱然Giannis貢獻了38分，Middleton則有33分，也無法掩蓋板凳僅有13分支援的窘境，以及Giannis全場23罰僅10中的失職表現。",
    "某種程度上，這樣的發展似乎過於出乎球團意料，後續便在2023年的秋季，一場三隊交易中，送走了Jrue Holiday以及Grayson Allen，換來了Damian Lillard，正式宣告了「Jrue Holiday時代」的結束。",
    "奪冠立竿見影，次年不盡人意，參年戛然而止，如今他重新回到總冠軍的舞台上，以結果論而言，公鹿相形之下似乎做了一個或將後悔的決定，倘若接下來的賽季，Damian Lillard能幫助球隊重新打進總冠軍戰，這筆交易的評價或許還能獲得一些平衡，只是看到Holiday前些日子又再度用防守在最後一個回合幫球隊取得勝利時，真的會感慨，那麼優質的後場球員，只因為上季負責的進攻責任加重後，季後賽的表現有些失常了，球隊便急於交易他，只為了賭另一個號稱進攻天花板更高，防守端缺陷顯而易見的Lillard，未免過於天真。",
    "我不會說Lillard永遠不可能幫助公鹿在季後賽走得更遠，但平心而論，交易走Jrue Holiday以及Grayson Allen後，球團的後場補強季初找了Malik Beasley，季中找了Partick Beverley，不能說沒補，但著實不到位，公鹿總以為放走前一季表現不錯的中生代球員都能順利找到替代人選，事實卻是差強人意，加上兩度換帥，體系的建立與打磨都需要時間，而在那之前免不了要主力球員多擔待，一連串的操作都在在顯示球團的急於求成，除了造成Holiday時代早早終結，更是公鹿本季止步不前的元兇，令人遺憾。",
    "除了寄望新賽季的一切更上軌道，並且安慰自己至少三年前已高舉總冠軍金盃，偶爾回顧昔日團隊戰力均衡的畫面以外，似乎也沒有什麼其他更好的方式能逃避失去Holiday的缺憾，總是要向前看的，即使踏著退後的腳步，頂尖的防守者依然用銳利的目光和敏捷的身手，向前一瞬，抄走對手反攻的希望，發動更靠近勝利的快攻，在名為歲月的倒計時裡，希望公鹿還能有其他人追趕上Holiday的水準，遞補他曾帶給公鹿攻守兩端的能量，復刻那或許，難以復刻的背影。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9181
}