{
  "id": "111942",
  "title": "【2024夏日補強計畫】失利的衛冕賽季 - 丹佛金塊",
  "date": "2024/05/30",
  "topic": "籃球",
  "author_name": "魯蛋蛇 Friedeggsnake",
  "tags": [
    "丹佛金塊",
    "Jamal Murray",
    "Nikola Jokic"
  ],
  "article-content": [
    "對於金塊來說，因為西部半決賽的淘汰就定義他們的賽季是失敗未免過於苛刻。Nikola Jokic在這個賽季拿下個人第三座的MVP，金塊也在常規賽中取得西部第二的57勝25敗，並且在首輪以4-1紳士橫掃去年西部決賽的老對手洛杉磯湖人。但次輪由前總管Tim Connelly擺明著就是來針對老東家所打造的灰狼，金塊雖然在客場二連勝後連拿三場，卻沒能在客場拿下第六戰，最終更在主場浪費掉最多20分的領先，也宣告連續六年的總冠軍在隔年的季後賽都未能突破到分區決賽。",
    "這項紀錄可以說明以NBA現有的薪資結構規則之下，除非出現過去如同Stephen Curry一般的超值合約，否則總冠軍球隊幾乎很難在奪冠後的休賽季留下他們的主要輪換。金塊亦是如此，縱然總教練Michael Malone在奪冠遊行中一再宣告會全力將去年奪冠的主力Bruce Brown留下，金塊所能提供的中產合約仍遠遠低於溜馬在休賽季所開出兩年4500萬的大合約。同樣沒留下的還有上賽季也在主要輪換當中的Jeff Green，都是金塊在進入季後賽輪換不足的一大原因。",
    "當然，另一個阻止金塊完成衛冕的或許是心態上面的問題。首輪對上湖人的五場比賽全部在半場時都處於落後的狀態。誠然，金塊的實力足以讓他們在其中四場的下半場提升專注度，但整個季後賽上半場倒數第五的失誤次數，和平均每場比賽上半場結束會輸2.3分，都是一個衛冕軍不應該出現的數據。也因此，到了次輪面對到陣容上面更具針對性、一度取得2-0領先優勢的灰狼時，這支衛冕軍居然罕見地在場上展現出了他們的負面情緒，甚至出現Jamal Murray在G2比賽末段時將熱敷袋丟進比賽場內的脫序行為。好消息是，金塊的主力先發五人僅有Kantavious Caldwell-Pope在休賽季需要選擇是否執行球員選項，也意味著金塊可以好好運用這個休賽季來重新檢視這支西區強權，並力拼下賽季重振旗鼓。",
    "毋庸置疑，金塊帳面上的先發五人依舊是聯盟最強的先發五人組合。Murray-KCP-MPJ-Gordon-Jokic的組合是今年常規賽最常一同上場的組合，甚至遠超第二名的雷霆將近200分鐘。每一百回合+5.9的正負值也是聯盟最好的五人組合，但卻也衍生了一個問題，金塊的輪換陣容和深度都不如去年奪冠賽季來的深厚。金塊的先發五人在季後賽一同出現在場上的時間是場均22.8分鐘，大幅領先高度縮小輪換的尼克先發同時在場上的時間。而這樣的代價就是金塊在G7下半場在外圍慘淡的21投4中，和慘遭15分大逆轉的局面。值得一提的是，這並不是金塊在季後賽才遇到的問題。就例行賽的數據來看，金塊全隊只有先發五人的淨正負值為正，其他主要輪換如Reggie Jackson和Christian Braun的On-Off淨正負值都為負數，更意味著金塊只有在先發五人在場上的時候才能領先對手。",
    "Jokic連續兩輪的上場時間都超過場均40分鐘 - 這在他生涯11次的首輪和次輪系列賽中幾乎不曾出現過，甚至在對上灰狼的G7生死戰中，Jokic全場僅下場1分24秒。金塊缺少第二中鋒幾乎不是一件新聞，在第二中鋒是DeAndre Jordan或Zeke Nnaji的情況下，Jokic一整年下來幾乎是一個人在扛五號位。在Jordan和Nnaji各自分別出賽36和58場比賽，也大約只有十分鐘的上場時間的情況下，金塊幾乎別無他法。所以一到季後賽的賽場，Malone手下幾乎只剩下Gordon和Jokic來扛下禁區的重責大任，如何解決禁區人手不足絕對是金塊在休賽季需要找到的重要解答。",
    "而拋開首輪兩次的絕殺及準絕殺之外，Jamal Murray的季後賽表現其實不盡理想。首輪雖然還能維持住場均23.4分的得分，但無論是整體投籃命中率還是外圍的出手都距離他最好狀態仍有一段距離。次輪面對到Anthony Edwards和Jaden McDaniels兩位無論是體型或是速度都不佔下風的防守者，Murray的腿部傷勢讓他在整個第二輪只剩下場均18.4分，整體投籃命中率也來到生涯季後賽單一系列賽最低的40.3%。考慮到這兩輪系列賽Murray帶傷出陣39.7分鐘和37.6分鐘，金塊這個休賽季的另外一個目標會是為Murray找到能夠分擔他出場時間的第二陣容後衛，才能讓他在保持得分效率的情況下為Jokic創造更多的進攻機會。",
    "先前說過，衛冕軍這個賽季並非一無收穫。季前沒能留下兩位奪冠功臣雖然可惜，卻也給予金塊培養新人的機會。Christian Braun、Peyton Watson、和Julian Strawther三位年輕人在例行賽加起來獲得了3600+分鐘的上場時間，對於一隻志在奪冠的衛冕軍來說絕對是難能可貴的。雖然這三位最後只有Braun有進入到季後賽的輪換，而Watson首輪糟糕的表現讓他在次輪被棄用，但考慮到金塊爆炸的薪資空間，如果最後自由球員市場上補強不如預期，這三位年輕人依舊會是下賽季金塊相當仰賴的重要輪換。",
    "金塊在今年選秀會上握有首輪第28順位和次輪第56順位的兩個簽。在薪資空間所剩無幾的情況下，除非出現任何交易，否則選秀會幾乎就是金塊今年最大的補強機會。第28順位絕對是一個相當靠後的順位，但金塊或許可以考慮看看來自Weber State的6-6前鋒Dillon Jones，雖然被登錄在前鋒的位置，但Jones是Weber State過去兩年的主要持球手，雖然所處的聯盟競爭力不如幾個有名的大學聯盟，Jones仍舊交出了場均幾乎20+10+5的數據，作為選秀會上為數不多的playmaker，Jones擁有不錯的中距離終結能力，對於擋拆後的決策也相當到位，雖然在運球的技術上面仍有待加強，但以一個首輪後段甚至是二輪前段的新秀來說，或許是金塊可以選擇的即戰力新秀。",
    "另一個潛在的人選則是來自杜克大學，6-10的中鋒Kyle Filipowski。Filipowski上賽季場均16.5分8.3籃板的表現，他在球場上的球商、手遞手和擋拆能力都相當地不錯，也很適合作為金塊的第二中鋒。加上他大學時期外線34.8%的命中率，讓他也能夠擔任場上拉開進攻空間的大個子。雖然他在碰撞後的出手命中率不高，需要一段時間才能適應NBA等級的碰撞，但就作為DeAndre Jordan的替代會是綽綽有餘。",
    "在討論金塊在自由球員市場的補強人選前，必須要了解的是，如果KCP和Reggie Jackson選擇執行下賽季的球員選項的話，那金塊幾乎百分之百會在下賽季突破第二奢侈稅線。就算拿現在已經保證的合約來看，金塊也已經超過第一奢侈稅線。考慮到這兩個人都是金塊這個賽季的重要輪換，他們跳出球員選項的意願也不大，等同於意味著金塊在這個自由球員市場上面只能夠給出底薪的合約。",
    "他們當然可以選擇將Zeke Nnaji放走 - 但這並不會影響金塊的薪資空間太多。因此，我們的尋找範圍只剩下願意接受底薪的球員。如果想要一些四五號位的選擇的話，那Daniel Theis和Dario Saric或許都是不錯的選擇，他們當然有各自的缺點 - 不然也沒有機會掉到底薪的位置，Theis 6-8的身高是他在扛四五號位時最大的弱點，Saric的禁區護框也有嚴重的缺陷。但這兩位都能夠在短時間內擔任高位的策應長人，也能利用投射能力幫助金塊拉開進攻空間，如果能夠吃下約15分鐘的時間，將能夠幫助金塊在常規賽為Jokic減少出場時間和保留更多體力。",
    "如果想要尋找Jamal Murray下場之後的後衛選擇，隊中的Christian Braun當然是不錯的選擇，但如果能在自由球員市場上找到一個合格的控衛，對於Braun的成長壓力也相對來說小很多。市場裡面也有不少可靠的人選，Patty Mills就是其中之一。Mills雖然在季中被老鷹買斷，但隨後馬上與熱火簽下合約，並且也在季後賽首輪對上賽爾提克的後三場都來到20分鐘的上場時間。Mills過去將近15年的、且有著季後賽經驗都會是金塊在板凳席相當需要的能量，今年在例行賽場均15分鐘左右的上場時間也證明了這位36歲的老將油箱裡面仍有油，金塊只需要他能夠貢獻15-20分鐘左右的時間，來減少Murray在場上的負擔，同時也為金塊在Jokic和Murray以外仍保有第三位可靠的持球點。",
    "但如果金塊願意賭一把，那Victor Oladipo就可以被列入考慮名單當中了。過去三個賽季因為傷勢幾乎打打停停，上賽季更是在被火箭交易到灰熊之後就被釋出，Oladipo還在尋找一個能夠重返NBA的機會，就算在大傷前有著場均10+分的得分能力，加上他水準之上的進攻創造能力，都是金塊可以考慮的理由。當然，Oladipo的傷病史和不穩定的投射都承載著一定的風險，但如果能夠讓Oladipo找回過往一半以上的進攻能力，對於這賽季板凳得分排在聯盟後段（第25名; 場均29.4分）的金塊來說絕對是不無小補。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8809
}