{
  "id": "111992",
  "title": "重頭來過的瓶頸，回顧巫師重建第一個賽季的不同點",
  "date": "2024/06/07",
  "topic": "籃球",
  "author_name": "DIO",
  "tags": [
    "華盛頓巫師隊",
    "球季回顧",
    "202324NBA"
  ],
  "article-content": [
    "巫師本季以15勝67敗畫下2023-24賽季的句點，不只是寫下隊史單季最多敗場，也是隊史最低勝率的紀錄，附上之前的最低紀錄賽季成績做比對。",
    "2023-24賽季—15勝67敗",
    "2008-09賽季—19勝63敗",
    "2000-01賽季—19勝63敗",
    "1961-62賽季—18勝62敗",
    "不只是戰績是聯盟倒數第二，場均失分也是聯盟最高，防守效率低迷跟對手極高的籃板數更是聯盟敬陪末座的等級，雖說是重建中的球隊，但巫師的成績讓外界還看不到有起色的跡象，能否邁入下一個巔峰十年，沒人敢肯定。",
    "不過儘管很慘淡，但總會谷底反彈，2000-01賽季之後，Michael Jordan復出加入巫師，為巫師的戰績跟票房效益注入不少心血；2008-09賽季，Gilbert Arenas只打兩場就賽季報銷，不過2009年的首輪籤拿去交易換即戰力，當時第五順位讓灰狼選中了Ricky Rubio，不過也還好，再隔一年的2010年選進狀元John Wall，開啟巫師的新時代。",
    "重建並不是壞事，重要的是，找到應該補強跟改善的地方，加以檢討跟改進。",
    "自2021-22賽季上任以來，Wes Unseld Jr.教練始終背負著極大的壓力在執教巫師，他的上一任教練，Scott Brooks與他的舊子弟兵Russell Westbrook，成功帶領巫師重返季後賽的舞台，該賽季的Westbrook也在巫師發光發熱，締造更多大三元的紀錄，那一年的巫師，相當的有話題性，不過在Scott Brooks的合約到期、雙方談不冗新合約以及Westbrook回到家鄉洛杉磯之後，Scott Brooks跟巫師分道揚鑣。",
    "當初找上Wes Unseld Jr.，除了他的父親Wes Unseld是巫師隊史最有名的球員之外，看中的就是他在金塊時期，擔當助理教練所帶起的防守成績，他在2016年被任命為首席助理教練，這時候金塊的防守也開始逐漸提升，2017-18賽季團隊防守效率是聯盟排名28位，到了2018-19賽季上升到了第10位，那個時候的巫師，期望他把這樣的成績，完整給複製過來，畢竟雙塔之後的巫師，防守效率是每況愈下。",
    "不過事與願違，巫師雖然在2021-22賽季一開始，靠著總教練新官上任三把火的氣勢，一度打出10勝3敗的成績，在東區呼風喚雨，看似成功打造出巫師的新希望，但後續的缺點也逐漸被放大，臨場調度經驗不足、反應不夠迅速，加上威望不足難以調解更衣室氣氛問題，團隊逐漸分崩離析，難已建立起自己的體系，約兩年半的巫師總教練生涯，始終惹人非議。",
    "但也不能全然指責Wes Unseld Jr.，巫師高層給予的壓力也是非同小可，要知道，一直到去年交易掉Bradley Beal以前，巫師一直都沒有徹底重建的決心，儘管他們得到的樂透籤也不少，但都是不上不下的順位，也代表他們一直是鴕鳥心態，想要建立以Beal為隊史最偉大球員為目標，卻又不想他的認清實力上限，也沒有意識到教練不能好好地統合整支球隊，導致不上不下了兩年，直到去年才下定決心與他分手，但也已晚了一年，讓擁有霸王條款的Beal在兜售後的回報，並不足以比照其他徹底重建球隊的資產數量，話雖如此，送走Beal也代表巫師終於有決心改頭換面再造新時代，這對Wes Unseld Jr.來說，也是個好機會，但就尷尬在，巫師在2023-24賽季初期的陣容組成是相當矛盾。",
    "隊內有不少以中生代為主的主力球員，包含Kyle Kuzma、Jordan Poole、Tyus Jone、Landry Shamet、Delon Wright、Danilo Gallinari及Mike Muscala等人，從一號位到五號位上都至少有一名中生代球員，也等同於壓縮了其他新生代球員，諸如Johnny Davis、Deni Avdija、Bilal Coulibaly等人的機會，尤其Johnny Davis最慘，幾乎沒有超過20分鐘的上場機會。",
    "如同上面所說，不管是交易Beal，或是Kristaps Porzinigs所換回的交易回報，都不足以支撐巫師新時代的重建，多半都是換回等同薪資的中生代球員群，這也讓巫師在前半季相當尷尬，想要更多選秀資產來重建，就要努力兜售有實力有賣相的球員，但要兜售他們就要給他們相當的上場時間發揮，以至於巫師在交易大限前，場上主力仍然是待售的中生代球員們，該磨練的新人時間自然就被壓縮不少。",
    "而Wes Unseld Jr.仍然沒有改善他的執教缺點，臨場調度差、反應慢等問題已經是老生常談，防守更是聯盟墊底的成績，不僅擅長的防守戰術到了第三年仍然毫無建樹，最終在他的人事異動前，巫師的戰績僅7勝36敗，如此慘澹的成績也讓他從總教練寶座，轉移到了管理部門。",
    "上任三年以來，證明了一件事，在某個領域頂尖的人才，並不代表他有足夠的能力統領大局。",
    "原本預計會花點時間尋找巫師新任的總教練人選，結果季後賽都還沒打完，便已經找到新任人選，讓後半季的臨時總教練Brian Keefe，正式擔任未來的新任總教練，也是巫師隊史第26任的總教練。",
    "Wes Unseld Jr.於1月下旬人事異動轉移至管理部門後，身為首席副教練的Brian Keefe臨危受命提槍上陣，雖然在他的執教下，巫師也只有8勝31敗的成績，不過前任Wes教練更慘，僅7勝36敗，兩者看起來沒有差很多，不過巫師後半季的比賽內容，比起臨場調度反應慢的Wes，Brian Keefe操盤起來更加靈活，蠻多場比賽都是血戰到最後才因為經驗差被關門。",
    "Brian Keefe也是讓Jordan Poole暫時從板凳出發的決策者之一，那段期間相信外界看笑話居多，在笑說Poole終於滾回板凳了，即便如此，板凳出發的Poole似乎找回了自信，繳出不俗的20.5分4.3次助攻，相比於2024年後的先發成績僅13分左右，明顯提升太多了，而在12場的板凳調整後，回到先發，還是能夠繳出20.9分和5.8次助攻，同時將三分球命中率提高到35.9%，對比前半季的低潮，終於打出大家對他的期待了。",
    "此外，Brian Keefe的履歷也是相當漂亮，2007年到2015年，歷經超音速到雷霆時期，雷霆三少從稚嫩到冠軍勁旅的旅程，往後持續在NBA的教練界打滾，尼克、湖人、籃網，及去年加入巫師等等，這次也如同前任的Wes Unseld Jr.一樣，是Brian Keefe在NBA執教生涯首次，擔當總教練。",
    "不過與前任教練最大的不同在於，Brian Keefe來季正式執教的環境，相比於去年來說，是相當助於打造新體系，巫師本季握有兩枚首輪籤，甚至會持續兜售Kyle Kuzma來獲得更多枚首輪籤，加上季中也送走不少中生代球員，整體來說，不會有太多需要展示兜售中球員身手，而抹殺掉新人的上場時間。",
    "但這個位置並不好坐，Wes Unseld Jr.在成為巫師總教練前，外界對他的防守執教方面評價是相當好，可是一旦成為總教練，就要全方面兼顧，也讓他的缺點被大量暴露出來，Brian Keefe雖然讓巫師的比賽內容有所改善，但實際成績卻還要努力，不過我想巫師早在送走Beal，就已經下定決心要徹底重建，希望不會再用戰績壓力插手球隊了。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9626
}