{
  "id": "111955",
  "title": "《明日何在：卡梅羅‧安東尼回憶錄》作者親簽版 書籍簡介與讀後感",
  "date": "2024/05/31",
  "topic": "籃球",
  "author_name": "gauss",
  "tags": [
    "Carmelo Anthony",
    "明日何在：卡梅羅‧安東尼回憶錄",
    "Where Tomorrows Aren’t Promised",
    "A Memoir of Survival and Hope",
    "D. Watkins"
  ],
  "article-content": [
    "《明日何在：卡梅羅‧安東尼回憶錄》作者親簽版 書籍簡介與讀後感",
    "Carmelo Anthony 的出身相對貧困、成長環境也比我們多數人還艱難，但如今他的成就 ── 無論是金錢、名聲抑或是在單一領域的歷史地位 ── 我們多數人終其一生都難以企及。因此本書首頁的唯一一句話，開宗明義地表達全書多次呼應與想傳達給讀者的理念，我相信也是閱畢本書後最值得帶走的寶藏：",
    "「人生有著比人們口中更多的可能性，獻給每一個明白這個道理的孩子。」",
    "“To every child who knows there is more to this life than what people tell them is possible.”",
    "在此假設閱讀本書的讀者居住地不在美國，或者更確切來說不住在美國的公共住宅(project building, subsidized housing)，那對於這些在不甚富裕、甚至略嫌捉襟見肘之環境成長的經歷與遭遇想必所知甚少。而本書不僅使用大量篇幅描述這些情景、使讀者能在腦中建立雛形，更透過 Melo 娓娓道來他兒時的點點滴滴、與眾人的對話、來自親屬的耳提面命和勸戒指導、以及他在成長歷程的種種體悟與內心獨白，讓讀者能深刻理解在如此環境從孩提到大人的成長多麼不易、茁壯更是宛若奇蹟。",
    "奇蹟或許不是在一瞬之間出現，而是一連串循序漸進、一次次按部就班積累而成的結果；畢竟一蹴可幾只存在於幻想，一步一腳印卻是邁向成功的不二法門。",
    "本書原文書名以 “Where Tomorrows Aren't Promised”  作為開頭，看似難以引起共鳴、卻格外發人深省。雖然我們生活的環境算不上「小國寡民，使有十百人器而勿用，使民重死而遠徙」、難以達到「甘其食，美其服，安其居，樂其俗」，距離「大道之行也，天下為公；選賢與能，講信修睦」的境界亦十分遙遠，但在人身安全層面至少受到尚算不差的保障，自由、民主、平等也觸手可及。",
    "然而，Melo 成長的環境不單單只是貧窮，還充斥著泛濫的槍枝、酒精、毒品、幫派、暴力、謀殺與種族主義。沾染著新舊血跡的籃球場、散落一地的針頭與針管，尚未閃耀就沉淪的年輕天賦時有耳聞、一聲槍響陪伴自己多年的至親便可能天人永隔。",
    "如果說貧困是金錢與物資上的匱乏，那 Melo 面對的除了貧困之外，還有機會上的匱乏、信念上的匱乏、希望上的匱乏、以及心靈上的匱乏。",
    "機會方面，體育賽場上的現實與殘酷自然不必多提，一次受傷便可能前功盡棄、一次走偏便可能萬劫不復。信念方面，當身旁沒有任何成功的範本可以依循，便如同在闃寂的黑夜中兀自前行，月光因反射而皎潔、彷彿在嘲諷著默默耕耘者無法得知陽光於何處；在如此缺乏信念的處境之下還能始終堅定自己的夢想、高度自律不懈努力訓練，是何等的艱難與不易。",
    "希望與心靈方面，當意識到學校願意招收自己只是因為自己會打籃球、面對各種刁難只能忍氣吞聲，學習各種生存與自保之道只為了迎來明天與邁向不確定的未來；人生彷彿是一場極低勝率的豪賭，可是除了奮力一搏似乎別無選擇。",
    "本書隻字未提 Carmelo Anthony 進入 NBA 後的亮眼表現、亦未談及他在國際賽的戰功彪炳，我想，此乃由於死忠球迷對他所締造之紀錄必然如數家珍、對其拓造之輝煌過往也瞭若指掌、其創造之經典場面當然也歷歷在目；而即便作者摛文掞藻、妙筆生花，對於 Melo 不夠熟悉的讀者僅憑文字與腦海中之想像試圖還原那些年登峰造極的時刻與一代球星間的精彩對決，顯然也不及錄影畫面真切。",
    "或許，對於 Melo 來說，比起最高殿堂鎂光燈映照之下、觀眾屏氣凝神的每個攻守回合，生涯前段的壓力有過之而不及卻鮮為人知。我想這也是《明日何在：卡梅羅‧安東尼回憶錄》絕對值得籃球球迷一讀的原因：能以旁觀者角度，聆聽一位 NBA 球星在進入聯盟前的掙扎與經歷，其所提供的觀點、視野與想法，對我們未來的人生必然有所裨益。",
    "感謝 NBA 生涯得分高居歷史前十、年度得分王、三屆奧運金牌得主 Carmelo Anthony 帶給我們一本深具啟發性的自傳，也感謝堡壘文化贈送傳主本人親簽版的書籍，看到簽名時激動的心情難以言喻！",
    "「人生有著比人們口中更多的可能性，獻給每一個明白這個道理的孩子。」",
    "“To every child who knows there is more to this life than what people tell them is possible.”",
    "書籍簡介：",
    "《明日何在：卡梅羅‧安東尼回憶錄》是一本翻譯書，原文書名為 Where Tomorrows Aren’t Promised: A Memoir of Survival and Hope，由傳主本人 Carmelo Anthony 與知名作家暨教授 D. Watkins 所著。",
    "#STAYME7O",
    "#STAYMELO",
    "前天，三屆奧運金牌得主、NBA 生涯得分高居歷史前十的 Carmelo Anthony 迎來四十歲生日 因此，今天來跟大家分享 Melo 的親簽版自傳中譯本《明日何在：卡梅羅‧安東尼回憶錄》 究竟一位 NBA...",
    "延伸閱讀："
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.7913
}