{
  "id": "111911",
  "title": "NBA季後賽》Karl-Anthony Towns外線回神  灰狼避免橫掃絕處逢生",
  "date": "2024/05/29",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "明尼蘇達灰狼",
    "Karlanthonytowns",
    "LukaDoncic",
    "達拉斯獨行俠",
    "AnthonyEdwards",
    "2024NBA季後賽",
    "2024西區冠軍賽"
  ],
  "article-content": [
    "前三場手感低迷，上半場也不見起色，下半場甚至屢屢成為對手火鍋放送的背景，還身背犯規麻煩，Karl-Anthony Towns比賽前段的狀況依舊不佳，伴隨著灰狼明明命中率高人一截卻陷入苦戰，在0：3的絕境下看起來依舊讓人提心吊膽。",
    "幸好在一波亂流中，KAT第三節開始終於有點找回手感，第四節頂著犯規麻煩，還是投進三記重要的三分球，雖然在最後關頭被Luka Dončić買到犯規，終究還是犯滿離場，但總算給了灰狼支援，在下半場頂住獨行俠的反擊，終場灰狼105：100獲勝，在西區冠軍賽終於開胡，也避免被橫掃的窘境。",
    "面對0：3退無可退的絕對劣勢，灰狼一開賽總算上緊發條，Anthony Edwards第一節就火力全開，面對獨行俠的夾擊表現也明顯有所改善，Edwards不再受限，第一節就獨得14分，帶動灰狼單節0.625的高命中率遠優於只有0.286的獨行俠，只是獨行俠努力靠四記外線的量勝過幾乎毫無外線的灰狼，又把握灰狼幾次失誤後都能馬上反擊進帳，才在首節咬在個位數的落後，第二節雖然灰狼有超想避免再次在西區冠軍賽被橫掃的Mike Conley努力進攻維持領先，但獨行俠一度在Dončić的穿針引線下拉出11：0的攻勢超前比數，也幫助獨行俠還是能回到比賽競爭行列、不至於被灰狼拉開，灰狼在第二節尾聲進攻不順，Edwards還在一次認為自己被犯規而裁判未響哨後顯然帶著情緒回防，隨後犯下個人第三次規而只能先退場休息，上半場灰狼和獨行俠的失誤次數雖然沒有差很多，但獨行俠完全把握灰狼的失誤得到20分造成重傷害，才是明明進攻狀況差距明顯，雙方卻戰成平手的主因。",
    "而且除了Edwards之外，灰狼雙塔Rudy Gobert和KAT都在上半場就吞下三次犯規，這影響了下半場的戰局，獨行俠第三節開賽連續三波都是持球者和Daniel Gafford的配合強攻禁區，顯然看準灰狼雙塔犯規麻煩不敢積極防守，在激烈的禁區對抗中，也發生Robert和Derrick Jones Jr.卡位的小衝突，兩人都吞下技術犯規，而沈寂了三場半的KAT此刻總算回神，在那波衝突後連得8分幫助灰狼超前，但也連吞兩次進攻犯規，個人累積到五次犯規，不得不再退場休息，也給了獨行俠機會，Jaden Hardy在第三節尾聲連得7分，包括一次切入爆扣，第四節一開賽又投進底角三分球，讓灰狼即使已經很努力在進攻端有所收穫，還是得面對極為激烈的拉鋸、以及非常可能發生、前三戰都證明過的獨行俠雙星主宰能力。",
    "幸好這次，灰狼終於在關鍵時刻挺住，而建功的正是背著犯規麻煩、且前三戰表現讓人擔憂的KAT，KAT第四節回到球場上後，雖然依然有讓人質疑的進攻選擇，包括連續兩次等同於送給Gafford蓋火鍋的進攻，但終於在最後6分13秒冷靜閱讀對手防守，切入吸引Gafford之後助攻給Gobert灌籃超前，雖Kyrie Irving馬上還以顏色，但KAT隨後再補兩個三分球超前，也逼獨行俠喊出暫停，只是灰狼似乎已經在KAT的狀況回穩後有所改變，在獨行俠追分後KAT又在最後2分54秒投進三分球，Edwards則在最後1分47秒擊敗進攻計時器拋射得分，把領先拉開到8分，雖然Dončić騙到KAT的第六次犯規讓他提早畢業，三罰俱中後KI又補上拋射，但Edwards在最後38.8秒關鍵的中距離跳投命中，把領先再拉開到5分，讓Dončić即使在最後13.2秒神奇的三分球命中後又要到犯規，但加罰不進後最終還是無力回天，灰狼總算在西區冠軍賽搶下第一勝，也讓KI在關門戰的14連勝破功。",
    "Edwards攻下29分、10籃板、9助攻，是全隊數據最佳者，但灰狼此戰的關鍵是KAT的回神，前三戰總命中率僅0.278，三分線外22次出手只進3球的KAT此戰雖然犯滿畢業，但三分線外投5中4，總命中率也高達0.692，進帳全隊次高的25分，其中20分集中在下半場，是灰狼穩住進攻、不至於再被逆轉的一大功臣，灰狼此役調度極為謹慎，但先發五人得分都達兩位數，同樣面對犯規麻煩的Gobert有13分、10籃板，上半場穩住陣腳的Conley得到14分、7助攻，Jaden McDaniels也有10分。灰狼下半場依然維持高水準的命中率，外線也在KAT帶動下下半場投12中7，總算靠穩定的進攻拿下勝利。",
    "獨行俠雖Dončić力挽狂瀾，最終也攻下28分、15籃板、10助攻，完成個人第九次季後賽大三元，追平Wilt Chamberlain並列史上第九，但命中率僅0.333，而得到16分的KI也只有0.333的命中率，兩位頂尖球星雖不乏精彩進球，但整體個人進攻效率不盡理想，也讓獨行俠團隊命中率僅0.420，雖然靠灰狼失誤得到30分，顯見多次追分都帶給灰狼威脅，終究是未能重現前三戰勝利的模式，除兩大球星外，Hardy從板凳殺出得到13分，Gafford六次出手全進拿下12分、8籃板、3火鍋，P.J. Washington雖也有13分，但13次出手只進3球。",
    "前一場賽後面對自己手感低迷一派輕鬆、還因此被TNT幾位轉播前被質疑的KAT，此戰用實質表現回應質疑，而第三戰賽後在休息室告訴隊友們依然要提振精神，「是時候要創造歷史」的Edwards，此戰也同樣挺身而出，總算有些前兩輪意氣風發的樣子，灰狼目前仍在絕境邊緣，因為包括今年東區冠軍賽在內，NBA歷史上155次0：3落後的情況下，沒有任何一支球隊能翻盤，灰狼如果要挑戰歷史，在接下來三戰仍是絲毫馬虎不得，雙方的第五戰將在臺灣時間5月31日早上8點30分重返灰狼主場Target Center舉行。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9759
}