{
  "id": "112007",
  "title": "待選新秀觀察-有投射的七呎長人?Kel'el Ware",
  "date": "2024/06/18",
  "topic": "籃球",
  "author_name": "Max-NBA隨筆",
  "tags": [
    "Nba",
    "新秀",
    "2024 NBA Draft"
  ],
  "article-content": [
    "一開始看新秀的Mock榜時，Kel'el Ware的名字馬上吸引到了我，標準的中鋒身高加上準雙十的場均數據，對於欠缺七呎先發長人的鵜鶘來說，絕對是一個選秀目標。",
    "Kel'el Ware  身高6'11.75\"  體重230 lbs  臂展7'4.5\"  最大彈跳36吋",
    "從帳面上來看，Ware簡直就是鵜鶘的中鋒天菜，脫鞋身高將近七呎，其他體測上的數據也都算很棒，本季在NCAA場均出手1.3次投出了42%的三分命中率，籃板能力看起來也合格，場均也有1.9顆火鍋，這些數據看似都非常適合鵜鶘對於中鋒的要求，不過細看比賽的話，可以發現Ware問題真的蠻多的。",
    "首先是進攻端，就我看的比賽中Ware百分之八十的進攻都是低位進攻完成的，當他在低位要到球他可以利用身高臂展，以及他不錯的右手手腕動作，做出翻身跳投或是Hook shot來終結，他的投籃姿勢個人覺得蠻漂亮的，從三分線上可以看出來，我覺得他的外線是在未來可以持續開發的，現在的長人能夠P&P威脅是非常大的，且他還外帶了36吋的彈跳能力，有能力成為擋拆破壞力極高的中鋒，不管是Roll in還是Pop out。",
    "不過反過來看Ware在掩護下滑的直接得分非常少，他的掩護品質及技巧都不太好，大多時候他的掩護第一拍都是製造不出空檔的，當然不否認有一部份跟隊友有關，有少數幾次他Roll in的角度相當不錯，可惜隊友沒能傳到他手上，都是第二拍選擇重新要位，再利用低位進攻做終結，假設對方沒有選擇換防Ware就仍然要單打對方的中鋒，更別說Ware大部分的低位單打都沒有腳步可言，就是利用身高臂展賣高，除非你的身高擺到NBA真的超高，不然沒有人可以這樣打，Ware可是只有七呎出頭，可想而知。",
    "掩護這項技能影響到很多東西，除了上面所說的擋拆進攻外，所有球隊都在打的手遞手進攻同樣會用到，Ware很明顯還不具備這樣的能力，我認為他進入到NBA進攻端會有不少的適應問題，他的體能沒有到非常的Bug，如果沒能改善掩護品質及技巧，那Ware可能會變得一無是處，你可能會問說那Myles Turner不也靠著三分能力做出貢獻了嗎?沒有優秀的掩護能力又如何?",
    "沒錯，而且從數據上可以發現Turner在大學時期的三分命中率比Ware還慘，入行後也同樣經歷了幾年的轉換才變成現在，場均投4顆三分命中率35%左右的Myles Turner，Ware理應有更好的投射地板可以期待，不過現在許多專家都利用罰球命中率來觀察投籃手感，Turner在大學的罰球命中率就高達84%，Ware兩年下來僅66%差距不小，且Ware第一年三分線上的表現是55投15中，僅27%的三分命中率也讓人不禁懷疑，他的手感是貨真價實的嗎?過去有很多案例告訴我們，不要太過相信大學或是試訓時展現的三分能力，Ware會不會成為同樣的案例呢?這需要時間證明。",
    "另外Ware的視野也堪憂，很常看到他想要運球去做進攻，卻忽略了其他隊友的位置，抑或是被對方從後方抄球，且同場比賽可以連續發生兩三次，Ware明顯還不具備運球去找隊友的能力，如同上面所說，如果球隊手遞手進攻是交由Ware來發動，那會十分的危險，目前看起來他的進攻端我真的沒有太多期望能轉移上來，可能只能靠偶爾的無球空切或是掩護來做出貢獻，如果外線能轉移上來會好一些。",
    "再來講到防守端，Ware的防守端大概在中間值，雖然他的籃板數字不錯，不過就我的觀察，他的卡位並沒有那麼扎實，對決本屆前十熱門的Donovan Clingan時被抓下了七顆進攻籃板，在與Zach Edey兩次對陣中也都完全被壓著打(雖然這傢伙在NCAA是真的強)，他是有意願卡位的，但有時候可以看到他喪氣的表現出現在防守端，二波爭搶也沒有到非常積極，我個人相當不喜歡這樣態度上的表現，聯盟許多長人都因為自己有著不錯的身高臂展，而忽略掉最基本的卡位動作，Ware目前看起來也一樣，也希望這只是還沒社會化的表現，進聯盟能馬上改正。",
    "雖然場均1.9顆火鍋，不過實際看起來他並沒有太多瘋狂的協防表現，他不太會抓起跳時機，甚至偶爾會起跳去嘗試封阻明顯蓋不到的投籃，最後失位被對手補進兩分，這是低智商的防守表現，站位的部分個人也沒有觀察到太多，更多時候他都是盯著自己的對位球員，他有嘗試分配盯球還是盯人的比重，只是目前看起來他的心力沒辦法同時放在兩端，只要他盯著自己的對位球員，協防端就會不見，反過來同理。",
    "換防到外圍上，Ware不能說毫無招架之力，但大多數時候他的腳步都會被釘在原地，以他的身材及體重來看，他的橫移及轉髖動作比想像中的慢，這也讓他在面對後衛時很容易被加速過掉，甚至他在面對中鋒時也會有這樣的情況，當他跟不上對手時就會利用手部動作來試圖將對方慢下來，此時就是哨音響起的時候，雖然他場均犯規較少，但蠻多時候他的手部動作都太多了，個人認為上到NBA這些球都是會響哨的。",
    "一樣總結一下Ware的優缺點",
    "優點  1.優秀的中鋒身材  2.全能的攻防潛力",
    "缺點  1.專注度可能不夠  2.掩護能力有待打磨  3.全能or全不能?",
    "我會說Ware目前大多數都是以潛力為主，比起其他相同區間的中鋒，他並沒有任何一個技能包能夠馬上做出極大貢獻，也因此他的地板個人認為是本屆待選中鋒中較低的那位，不過天花板相對來說也高一些，目前預測順位也跟上一篇Yves Missi差不多，不知道公鹿會不會想選下來當Brook Lopez的接班人，太陽及鵜鶘也都缺乏能夠拉開空間的長人，26順位的巫師也缺乏先發中鋒，就看看哪支球隊願意把今年選秀小年籤選在地板極低的Ware身上了。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9376
}