{
  "id": "112026",
  "title": "【豬籠草上飛】獨行俠vs塞爾提克總冠軍賽前分析：抱怨東西軍，Doncic與Tatum的金盃爭奪戰",
  "date": "2024/06/05",
  "topic": "籃球",
  "author_name": "豬籠草",
  "tags": [
    "Nba",
    "冠軍賽",
    "Kristapsporzingis",
    "Kyrieirving",
    "Jaylenbrown",
    "Jaysontatum",
    "LukaDoncic",
    "獨行俠vs塞爾提克"
  ],
  "article-content": [
    "獨行俠和塞爾提克今年例行賽有過兩場對戰，分別在交易截止日前後(1/22和3/1)，都由綠衫軍獲勝。",
    "1月那場在季中交易前，暫且不論。兩隊最近一次交手是3月1日，塞爾提克靠第三節最後幾分鐘的一陣猛攻，將比分拉開，全場21顆團隊三分，\"圖姆\"Jayson Tatum、\"杰倫\"Jaylen Brown和Kristaps Porzingis合計拿81分(32、25、24)，讓\"77\"Luka Doncic的大三元做白工，獨行俠110:138，慘輸28分。",
    "獨行俠在這次季後賽的主力先發Derrick Jones Jr.和Daniel Gafford，上次對綠衫軍只替補出賽各7和6分鐘，而原本的砍分第六人Tim Hardaway Jr.和從歐洲歷練歸來的後衛Dante Exum，3月份還在主力輪替內，但到了西區決賽已跌至板凳末端。",
    "在獨行俠陣容改變和調度不同的情況下，雙方例行賽的交手紀錄參考價值有限。",
    "唯一一點比較有把握的是，因為綠衫軍這邊的陣容差異不大，所以無論是由\"假日哥\"Jrue Holiday或\"球場咒術師\" Derrick White aka白帝、小白去守77，大概都很難阻止他的發揮，頂多逼他多傳球，少一點後撤三分的出手，其他就交給裁判了！?",
    "塞爾提克",
    "\"When KP's at his best, he's been tremendous for us. We expect that from him, and we know he'll give that to us. And as far as everything else, just what goes into winning is the most important thing.",
    "綠衫軍的KP預期將在G1回歸，已經一個多月沒出賽的KP，回來就直接打總冠軍賽，能否適應比賽強度？他多快進入狀況，決定綠衫軍的進攻天花板。",
    "考慮到他一路以來的痛痛人體質以及僅14場的季後賽經驗，很可能跟2019年的勇士DeMarcus Cousins一樣，錯過大部分的季後賽，在總冠軍賽歸隊卻找不到狀態，這反而是綠衫軍需要擔心的點。",
    "在東區決賽靠雙探花就足以過關，即使小白狀態明顯不如首輪，也不至於影響系列賽的勝負，但到了決賽舞台，小白的指揮官功能至關重要，單靠過往的雙探花單打，和77與Kyrie Irving對轟，恐怕不是奪冠的勝利方程式。",
    "好消息是，兩名老將\"假日哥\"Jrue Holiday和\"老佛爺\"Al Horford的攻守狀態維持得不錯，假日哥如何看守77，老佛爺如何阻止獨行俠的吃餅大隊快樂進食，都是決勝負的觀察點。",
    "綠衫軍的板凳席，能夠分配到上場時間的除了老佛爺外就剩Payton Pritchard、Luke Kornet和Sam Hauser。Pritchard今年的進步有目共睹，上場時間和各項數據幾乎都是生涯新高，是替補三傑中季後賽表現最出色的，總冠軍賽可以看到他追著KI滿場跑的場面。",
    "Kornet和Hauser在季後賽的表現不如例行賽。後者雖然出賽時間倍增，但三分命中率下滑至33.3%(例行賽42.4%，生涯42.2%)，威脅性顯然不足。",
    "替補大前鋒Xavier Tillman Sr.在KP回歸後，想露臉的機會更小，其餘替補就更不用談了，反正總教練Joe Mauuzlla也不用，自然沒有成為奇兵的可能。",
    "綜觀塞爾提克前三輪比賽，除了對手都遇到主力受傷的運氣成分外，靠著先發陣容的優勢，就足以甩開對手的糾纏。但細看比賽內容，穩定性還是略嫌不足，好像領先10幾20分也不保險，這也是我對綠衫軍比較大的擔憂。",
    "獨行俠",
    "獨行俠這邊，原本的傷兵Maxi Kleber已在西區決賽最後兩戰復出，決賽的上場時間應會增加。他本季的三分外線很有威脅性，首輪對快艇時也曾證明過這點。",
    "看獨行俠的比賽重點：吃餅大隊成員Gafford、Dereck Lively II、灌籃高手Jones Jr.能接到多少第一時間？KI能否順利擺脫假日哥或小白的嚴防，早點熱機上班，避免77被搞到氣力放盡。",
    "以及隨著Exum和小哈德威被棄用，能量滿滿的年輕側翼Jaden Hardy或許會成為獨行俠的奇兵，分攤P.J. Washington和Josh Green的防守任務。",
    "特別談一下獨行俠的三位替補：",
    "Dante Exum",
    "Exum最近五年只對戰過綠衫軍兩次，最近一次就是今年3/1，打14分鐘，得4分2籃板1助攻，再上一次則要回溯到2019年還在騎士隊時期(2019/12/27，15分鐘9分2抄截1助攻，3投3中，包括一顆三分球，罰球2/4)。",
    "“Not many people go to Europe and are able to come back. It’s hard to get back.”",
    "2021-23轉戰歐洲籃壇，Exum去年夏天和獨行俠簽下兩年合約(總價$6M，第二年不保障)，兩年的歐洲經驗讓Exum有所成長，例行賽高達49.1%的三分命中率(53/108)，是球隊極具威脅性的外圍砲手。",
    "如同PJ把握住兩邊底線的三分空檔，Exum在健康無虞的狀態下，進攻端應該有發揮的空間，KIdd可以考慮讓他在第二或第三節上來分攤一下後場的時間。",
    "Josh Green",
    "“You see how Dort played Luka... he was in his arse making him fall. He really beat Luka up that series. That’s what Green is going to do... he competes, he will run your arse over. “Australians should wake up looking for the smoke, he plays D like a stronger Caldwell-Pope... he’s got fight in him.”",
    "被Kevin Garnett視為獨行俠秘密武器的Green，是獨行俠側翼陣上的活棋，冠軍賽必定會替補上陣，防守綠衫軍的主力得分手圖姆或杰倫。不可能期待他鎖死其中任何一位，只要儘量避免犯規累積太快，讓雙探花多投三分(圖姆今年季後賽三分球命中率創生涯最低，29/100，僅29%，杰倫的外線反而比較穩定，36.8%比例行賽還高)，減少切入的破壞力，就足以提高獨行俠的獲勝機率。",
    "Tim Hardaway Jr.",
    "在獨行俠6個賽季的小哈德威，在KI入隊後，近兩季轉型成砍分第六人，例行賽兩場和綠衫軍的比賽都替補上場，各拿20分和10分。整體出手次數和得分績效維持平盤，投籃選擇不佳的問題也依舊存在。",
    "Hardaway Sr. blasted Doncic and called him a \"crybaby\" because of his behavior and frequent complaints with officials during games.",
    "\"They're missing a leader out there. Luka is not a leader, Kyrie's not a leader. Those two guys are not leaders. They're complementary, dominant basketball players, great scorers,\" the 56-year-old also said on an FS1 debate show called \"The Carton Show.\"",
    "今年4月份，小哈德威的爸爸名人堂後衛老哈德威曾公開批評77和KI，認為他們並非合格的領袖球員，獨行俠交易KI的決策有問題，而小哈德威應該受到球隊更多的重視，此言論一出，輿論嘩然。",
    "\"And Kyrie has been nothing more than a leader since he's been here, making sure that everybody's good on and off the floor, texting everybody in our group, a player-only chat just to make sure everybody's good, everybody's holding together, everybody's staying strong. Nothing but leadership there.",
    "\"It's just hard to deal with that. I love those guys. I love my teammates. I've loved every team and teammates that I've ever been a part of and been with, so just to be focusing in on this instead of the game, it's disappointing that I have to come out here and say [this]. I love him to death, like I said, my dad. He made a mistake. It's his opinion, not mine. We're two different human beings, so that's really all I can say.\"",
    "Hardaway Sr. also disagreed with the Dallas' trade for Irving because it cost them Spencer Dinwiddie and Dorian Finney-Smith as \"defensive anchors\" of a Mavericks team that ranked sixth in the Western Conference when news of the trade broke on Feb. 5.",
    "\"I apologize on his behalf and my family's behalf, don't want nobody focusing in on that,\" Hardaway Jr. added. \"I'm here to play basketball. I'm here to do my job to the best of my abilities, and that's what I want to focus on.\"",
    "According to Callie Caplan, Hardaway Jr. also addressed his father's comments in the Mavericks' players-only group chat and talked with Doncic, Irving, and the general manager in person.",
    "當事人小哈德威很快地跳出來試圖滅火。他反對老哈德威的看法，替家人的言論道歉，肯定77和KI的領導能力，並強調他只想專心打球。",
    "除了場外的插曲，季後賽首輪對快艇的G2，小哈德威不幸扭傷右腳踝，後續缺席4場比賽，第二輪碰上雷霆才歸隊，場均時間愈來愈少(例行賽26.8分鐘，季後賽砍半剩13分鐘)，西區決賽後三戰甚至被KIdd直接棄用(DNP)。小哈德威的問題在於他和KI的功能重疊，而出手選擇不佳又防守普普的球風，讓他雖然帳面成績不差(例行賽場均14.4分)，實用性反而不如上述的Green。",
    "面對即將到來的總冠軍賽，小哈德威之前受傷的腳踝又得到休養，但想重拾砍分第六人的身手，只能等待機遇了。",
    "今年的冠軍賽，難得有如此健康和完整的團隊競爭可以看，而綠衫軍的KP面對老東家獨行俠，獨行俠的KI挑戰曾經的綠衫軍隊友，都替系列賽增添不少話題性。",
    "G1要到台灣時間6/7才舉行，原本多少有點小傷的球員們，得利於充分的休息時間，可以好好調整備戰狀態，對雙方都是好事。",
    "今夜、ご注文はどっち？ 77か圖姆？",
    "今年冠軍賽最終勝負的關鍵，或許是77和圖姆要證明誰的\"抱怨\"更有說服力！",
    "77和圖姆都25歲，今年分別是第6和第7各NBA賽季，已是所屬隊伍的頭牌球星，都入選過5次明星賽，以及各5次和4次年度隊伍(2023-24同屬年度第一隊成員)。除了以上的共同點外，在場上積極地與裁判溝通，也是兩位球星的一大特色。",
    "圖姆本季的USG%微幅下降(32.7%->30.2%)，場均罰球次數也從8.4次->6.7次(場均出手21.1->19.3)。但到了到季後賽罰球次數又回升到7.9次(場均出手19.6次)，這當然跟KP只打了四場且罰球次數下滑有關(5.3->3.5)，另一箭頭杰倫罰球次數也上升約1次(4.3->5.2)。",
    "對比獨行俠的77，今年例行賽的場均罰球是8.7次，到季後賽變7.3次(場均出手23.6->22.3)。例行賽36%的USG%，全聯盟第一，季後賽下修到32.1%。獨行俠另一個主力得分點KI的罰球次數反而沒什麼差異，例行賽3.6次，季後賽3.8次。反而是吃餅雙雄Gafford(1.9->3.1)和Lively II(1.5>->3.4)都顯著提升，後者還翻倍，顯示出77在防守強度更高的季後賽，如何調整自己的進攻模式，替隊友製造機會。",
    "簡單說，77和圖姆誰能獲得裁判的青睞，勝利女神的天平就會倒向哪一邊。",
    "在不考慮陰謀論或什麼主場哨的前提下，即使綠衫軍擁有主場優勢，我還是看好傳球能力更優異，外線手感更好的77可以獲得這場抱怨東西軍的勝利。",
    "77歡喜收下抱怨冠軍，獨行俠樂捧歐布萊恩金盃。",
    "雙贏。",
    "最終預測：獨行俠4比2，77拿首冠。",
    "更多關於東區季後賽的文章："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8345
}