{
  "id": "112004",
  "title": "職業籃球員只是上班! Nikola Jokic的心之所向：「馬兒」",
  "date": "2024/06/02",
  "topic": "籃球",
  "author_name": "Simon",
  "tags": [
    "丹佛金塊",
    "Nikola Jokic",
    "Aaron Gordon"
  ],
  "article-content": [
    "如果要Nikola Jokic舉出一件在2023最有成就感的榮譽，他極有可能會隻字不提幫助金塊拿下隊史第一座NBA總冠軍或是總冠軍最有價值球員，而是會侃侃而談在夏天大展身手的賽馬表現，包含他的第一匹賽馬Dream Catcher繳出生涯最佳表現，以及在世界各地買了更多的馬和贏下更多比賽。",
    "而Jokic也把賽馬當作頭等大事，鮮少有事情能排序在前面。在2023年奪得冠軍後，Jokic在被告知冠軍遊行的日期後臉色有些黯然和不滿，「我想要趕快回塞爾維亞看我的馬兒....我已經為了冠軍賽改了兩次機票日期了。」Jokic隨後一想，「我叫老闆（Stan Kroenke）用私人專家送我一趟好了，我要去給他壓力了。」",
    "Jokic癡迷賽馬的喜好金塊隊上上下下都非常了解，也非常習慣他在公開場合大談賽馬，「我們成長了，有非常大的進步。」Jokic在2023年季前訓練營接受訪問說道，但別誤會他說的不是金塊隊，「我現在在世界各地都有賽馬，美國、法國、義大利、塞爾維亞都有贏得比賽，我非常滿意。」除了他最鍾愛的Dream Catcher，Jokic還擁有明星賽馬Brenno Laumar和Amy Del Duomo，",
    "但Jokic馬上補充他不在意輸贏，而是享受和感受熱情，「比賽勝負不是重點，那只是我的興趣愛好，我只希望牠們健康，能自在跑步，勝利不是重點。」雖然口中說不在意，但被球迷拍到賽馬比賽只拿第7名坐在路邊的落寞神情，被球迷戲稱「輸球也沒看過他那麼難過！」；也可以在社群媒體上看到Jokic享受勝利，比起捧起總冠軍最有價值球員獎盃時的淡定，當賽馬勝利時還是可以看到Jokic相當享受，把一個獎杯掛在臀部上手舞足道著。",
    "不論是Jokic的社群媒體還是媒體和球迷捕捉的鏡頭，常常可以看到Jokic頂著將近130公斤的體重騎在馬上，也常常被球迷做成「馬：啥時才要開季？」、「馬：你都不練球的嗎？」等迷因和梗圖。",
    "Jokic練球和比賽之餘幾乎片刻不離賽馬，一開始Jokic如此沈浸在賽馬中也讓隊友驚奇，有一次訓練中Jamal Murray突然被訓練一絲不苟的Jokic突然其來的大吼嚇到，Jokic盯著手機大喊，原來他的賽馬在肯塔基的比賽拿下勝利，「還有一次我看到他眼睛不離手機好久，他跟我在挑選賽馬，然後就聊起來各種選擇細節，那種專注和投入感覺比籃球還多更多。」Murray笑著說道。",
    "2020年金塊到洛杉磯比賽的隔天早上，球員到飯店餐廳吃早餐，準備等等飛回丹佛。Nikola Jokic獨自目不轉睛地盯著手機，看著世界另一端的賽馬比賽，「塞爾維亞和匈牙的賽馬賽季開始了，這是我最關注的比賽。」",
    "就連2022年Jokic拿下年度最有價值球員二連霸，金塊都特地飛去塞爾維亞，只見Jokic駕著馬車緩緩進場，才捧起MVP獎杯。",
    "Jokic熱愛賽馬眾所皆知，熱情甚至不輸籃球。擁有賽馬是Jokic在塞爾維亞長大時十多年來的夢想，如果說Jokic的籃球啟蒙是兄弟，那賽馬的熱情起源就是經營馬術俱樂部父親Branislav Jokic，「我大概在12歲時就對賽馬很有興趣，我爸帶我去Sombor的一場賽馬，我還挺喜歡的。」",
    "Jokic當時青年隊隊友的爸爸是職業訓練賽馬，於是Jokic前往馬廄更近距離地觀察，「從此我愛上了馬兒。」",
    "原本Jokic目標是想成為馬術騎手，但他的天賦和體型明顯是為籃球量身打造，「他曾向我說想成為騎手，我總是回應他，『兒子，先成為職業籃球員，接著你也會成為偉大的騎手。』」如果不是Branislav Jokic，依照Jokic的投入，NBA很有可能會少了一名偉大中鋒。",
    "2017年加拿大標準賽馬網就曾經特別撰文介紹Jokic，至從認識賽馬後，Jokic完全陶醉於其中，比起去球場練球，他更常待在馬廄，「比起籃球，我更想當馬廄男孩，那就是我的生活，跟馬相處，參加賽馬。」Jokic說道，「我可以待在裡面一整天打掃清理都不疲倦，陪著馬一點都不累。」",
    "那位前隊友現在在賽馬行業工作，Jokic會在大多數的閒暇時間與他討論各種賽馬的細節。對Jokic來說，賽馬不僅僅是比賽，更重要的是與動物的聯繫，這種聯繫長久以來給予Jokic一種平靜感，「我很喜歡跟馬在一起，觀察他們的習性。」Jokic說道，「你會發現當馬在訓練時，基本上就像運運動員一樣，他們就是短跑選手，非常壯麗的生物。」",
    "前隊友Gary Harris曾在2018年的籃球無國界活動訪問Jokic，他們一起到家鄉去，「當真的熱愛某事時你能感覺到的那種感覺，可以從他與馬匹的連結和互動中看到這一點。」",
    "Jokic在2016年打完生涯首季後買了第一匹賽馬Dream Catcher，「在我可以買馬了。」此後許多年的夏天，Jokic都在馬廄度過，與夥伴們照顧馬匹，洗澡、散步，並騎乘訓練。",
    "Jokic年輕也曾經在比賽中擔任騎手，並得到第四名，但他很快意識到日益增長的體型更適合籃球場而非賽道。但Jokic對賽馬的投入越來越多，訓練和照顧馬匹成為他最喜愛的消遣，賽馬也是在籃球之外尋找平靜的一種方式。",
    "2017年金塊總教練Michael Malone到塞爾維亞拜訪Jokic，第一站就是到Sombor的賽馬場，當天Dream Catcher有一場比賽，沒想到Malone第一次看賽馬，Jokic的馬就取得首勝。當天嗨翻天的Jokic帶Malone去慶祝，幾輪的雄鹿啤酒（塞爾維亞的當地啤酒）和白蘭地後，第二天早上大家都非常宿醉。",
    "隔年Malone再次到塞爾維亞，Jokic更直接讓他坐上賽馬去跑賽道，「我以為只是去看訓練師訓練馬匹，沒想到訓練師停下來跟我說，教練換你了。」Malone說道，「我是紐約人，從沒騎過馬，我繞了一圈後，Nikola和訓練師都在大喊，教練你太快了，第二圈跑完他們還在喊，我很享受這個過程。」",
    "2023年輪到Aaron Gordon到塞爾維亞陪Jokic一起享受賽馬，並見證Jokic的馬奪冠，兩人也共同舉起獎杯，興奮之情不亞於奪冠。",
    "許多金塊隊友都很了解Jokic對馬匹的深厚情感，他親密的隊友Vlatko Cancar每次飛機都坐他旁邊，「他都在看關於照顧馬的書，我偶爾會問他問題，他真的很有熱情。」Cancar也曾在休賽季到賽爾維亞看Jokic的馬，「看到他在那個環境真的很投入，他非常照顧馬匹，也能感受到馬匹也很親近他，真的很可以看到他們之間的關係。」",
    "2024年季後賽金塊止步第二輪不久後，Jokic就被拍到出現在瑞典的賽馬比賽中，帶著自己馬前去參賽，也被許多網友笑稱，看他參加賽馬，比拿到生涯第三座年度最有價值球員還開心。",
    "隨著投入賽馬和育馬的時間越久，Jokic已經不只將它視為興趣愛好，而是一種生活態度，也提醒他對家鄉簡樸賽道的愛。Jokic在球隊更衣室放了Dream Catcher贏下首場比賽的紀念獎帶，以及與另一匹賽馬Bella Marguerite的自拍照，櫃子中也展示了一句由Winston Churchill說的賽馬界名言：「馬匹的外表有著某種神奇之美，能夠撫慰人內心的深處。」",
    "Jokic已經在著手計劃修繕故鄉Sombor的賽道和馬場等基礎設施，「我希望能讓馬兒跑最舒適的場地，也吸引更多人來體驗，在這之前有先有好的環境。」Jokic說道，「本質很重要。」",
    "Jokic計劃在從籃球退役後會購買更多的馬匹，並繼續擴建他的馬廄、修補賽道和考輕駕車賽馬教練，甚至是舉辦賽馬比賽，「我愛這項運動，我從中感受前所未有的熱忱，能讓我完全專注和投入其中。」",
    "延伸閱讀"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.6888
}