{
  "id": "112099",
  "title": "《小鐵如擬》38歲的Al Horford  一圓冠軍夢的最佳時機",
  "date": "2024/06/06",
  "topic": "專題",
  "author_name": "小鐵",
  "tags": [
    "波士頓塞爾提克",
    "亞特蘭大老鷹",
    "Alhorford",
    "小鐵如擬",
    "Al Horford"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "在東區冠軍賽結束、直到總冠軍賽開打前，對塞爾提克來說有長達九天的休兵，除了調養生息外，陣中年紀最長、1986年6月3日出生的老將Al Horford也在這段期間過了他的38歲生日。",
    "Horford是現役NBA球員裡第七老的，排在他前面的是LeBron James、P.J. Tucker、Chris Paul、Taj Gibson、Kyle Lowry、Garrett Temple，而雖然比不上依舊是球隊主力球星的LBJ，但前六人裡在球隊地位上，也只有CP3可能可以和Horford相提並論（若要考慮CP3可能只是勇士的過客，這一點就差更多了），而最重要的是，這些資深球員裡只剩Horford還在季後賽裡奮戰，還有爭取冠軍的機會，而且他還不只是什麼「上車」的板凳邊緣人，是塞爾提克實質上重要的輪替成員。",
    "在NBA奮鬥多年，Horford也從選秀大年梯隊的探花、球隊的未來希望走到成為定海神針、球隊老將的地位，但對Horford來說，最大的考驗還在眼前，這17年生涯，從來沒有成真的冠軍夢，如今只剩最後一哩路。",
    "就戰績立場，Horford身處的是本季例行賽聯盟龍頭、整季幾乎都呼風喚雨一路領先的塞爾提克，要圓冠軍夢可能不會有比今年更好的機會，但小牛連續三輪「下剋上」，季中交易後狀況絕佳，這一個系列賽，會讓Horford真正圓夢嗎？",
    "完美的內線核心詮釋",
    "Horford可能自己也沒有想到，居然到37歲、生涯第17個球季，才好像找到最合適的定位。",
    "2007年選秀會之所以受人矚目，是因為兩大不世出的天才同一年加入、讓各界連選秀狀元都熱議紛紛，模板就是各個天王中鋒的Greg Oden、與被預期是極具身材優勢的無解側翼得分機器Kevin Durant，最終毫無意外地佔據選秀前兩順位，但在第三順位，靠著籤運保住順位的老鷹，把這個「兩大天王之外」的最佳位置，留給了Horford。",
    "2007年並不是只有兩大未來球星的選秀會，當年廣受看好的情況是有一大票球員都被預期可以成為穩定的NBA輪替，後來證明這樣的期待不假，而也因此，Horford可以在這樣一年選秀會高居榜眼、只低於兩大球星，證明了老鷹對他的重視，只是那陣子老鷹在執行一場側翼大軍實驗，Joe Johnson、Josh Smith、Marvin Williams就是固定的主力，儘管老鷹也有在接下來的自由市場、或後續的選秀會預備長人，但Horford還是有大多數的時間就是老鷹的主戰中鋒。",
    "Horford的身材固然的確是標準的內線球員，但絕對稱不上高大，而他也一直認為自己可以在四號位有更大的發揮，甚至他打過NBA的老爸Tito Horford也曾替他叫屈，認為他在NBA如果打不出更出色的表現正是因為他必須固守中鋒位置，沒辦法在大前鋒位置展現他更全面的技術。",
    "當然，根據時代轉變，在Horford的生涯裡NBA經歷一段明顯的球風變革，投射時代的興起讓空間與節奏的戰場拉高，多數球隊捨棄了禁區兩個長人的配置，甚至用「無中鋒」的陣型，因此本質上就是內線球員的Horford只要上場，多半就是擔任球隊的唯一長人、自然也就是中鋒位置，在這個球季以前，Horford只有在2017-18球季因為塞爾提克陣中有Aron Baynes，給了他不少打大前鋒的時間，而就算加上2017-18球季，在Horford生涯的前16年，他有83%的時間擔任主戰中鋒——就是那個連他爸爸都不希望他硬扛的位置。",
    "但其實，不論是否得利於當時塞爾提克的陣容，2017-18這個不讓Horford固守在禁區的配置方式，才是在近年些許退化以前，讓Horford功能最大化的日子，那一年的Horford視球隊需要隨時擔任中鋒和大前鋒，有時他是配合球隊空間作戰的禁區守護神，有時則是幫助苦工中鋒掃蕩其他挑戰者的補防者以及高位作戰的半場中樞，而這完全被當時的教練Brad Stevens記在心裡，以至於當Stevens在2021年升任為總管時，他做的第一件事就是找回被前任總管Danny Ainge換走、被Stevens牢記在心的內線中樞Horford。",
    "結果Horford鳳還巢的第一年，綠衫軍就一路殺到總冠軍賽，這說明了他在Stevens的眼中是何等重要。Horford在那年跟著塞爾提克打了生涯第一次的總冠軍賽，而Horford沒有辜負Stevens的期待，即使當時塞爾提克不敵勇士，Horford卻打的比例行賽更好，系列賽命中率0.605，是除了2017東區第二輪對巫師以外，Horford生涯至今33個系列賽裡唯二有命中率六成的表現。",
    "在本季塞爾提克的陣容修整裡，Horford讓出了固定先發位置，但只要Kristaps Porzingis休兵、或是其他前場的空缺，Horford只要有出賽就是遞補的第一人選，也因此他本季有剛好過半（51%）的時間擔任大前鋒，最大效益的被使用在教練Joe Mazzulla需要的兩個內線位置，而即使已滿37歲，但看到任何效率、品質的相關數據，不論是籃板、干擾、護框、傳球等內容，Horford的數據都不遜於30歲上下、也是他還能入選明星賽的那幾年。",
    "也就是說，當然因為年事漸高，也不再是固定先發，Horford本季的上場時間下降至生涯最低的26.8分鐘，但他只有累積型數據下降，效率型的數據在在證明，在分別擔任中鋒與大前鋒的使用方式中，他就會是塞爾提克體系裡、以及整季拿下佳績時重要的內線中樞。",
    "維持強盛的難度",
    "本季是塞爾提克自2016-17球季起最近八年內第六度打進東區冠軍賽，而2016-17是Jaylen Brown的菜鳥年，接著塞爾提克選進Jayson Tatum，也就是說現在成為塞爾提克兩大球星的雙探花，就是在這八年內加入球隊、接棒帶隊、維持了這段日子塞爾提克在東區的競爭力。",
    "塞爾提克等於是經歷Ainge和Stevens兩個不同的操盤原則，仍然維持了基本的競爭力，在這八年內在聯盟各隊起伏的情況下，綠衫軍就是聯盟最長時間穩居競爭者地位的球隊，但其實在這段時間裡，聯盟在勇士2018年衛冕成功後，接下來六年都是不同球隊奪冠，尤有甚者，這六年每一年的總冠軍戲碼都是完全不同的球隊，每一支冠軍隔年連分區冠軍賽都打不到，顯見以整體聯盟狀況來說，維持強盛是很不容易的。也因此，就「想要挑戰冠軍」的角度來說，Horford待在塞爾提克應該是他生涯難以再有的絕佳環境。",
    "雖然的確團隊薪資居高不下，達到新版勞資協議裡足以讓許多操作受限的第二層土豪稅線，但至少可以確定塞爾提克的團隊陣型穩定，Tatum、Brown、Porzingis、Jrue Holiday、Derrick White和Horford的六人核心下個球季都還會披著綠衫，而Horford的合約的確到2025年才到期，這年滿38、39歲的兩年，的確是他可能還有能力在場上貢獻的時光，而我們也可以相信，這六人核心坐鎮的塞爾提克，的確是兵強馬壯的模樣，本季的64勝、聯盟龍頭也毫無水分。",
    "只是對照西區的對手，我們也可以想像對Horford而言，小牛的確是他相對可以舒適的對手，比起不只要在低位對抗，有各種變幻莫測技術的Nikola Jokić，Daniel Gafford和Dereck Lively都是相對單純的接應型，或許Horford必須要斟酌在擋拆後如何選擇補防Luka Dončić或Kyrie Irving與否，但至少不必連單純同位置的對抗都還要費盡千辛萬苦，以今年這個氣勢、這個和球隊契合的模式、以及這個總冠軍賽的對手，本季的確會是Horford圓夢的最佳時機，換成下季即使可以預期綠衫軍依舊強大，但金塊是否會整軍後重返冠軍賽，也會是塞爾提克爭冠的未知數。",
    "如無意外，在總冠軍賽第二戰，Horford的季後賽出賽數就會超越John Stockton，而如果在這次總冠軍賽落幕後塞爾提克未能奪冠，那他就是僅次於Karl Malone、史上季後賽出賽數第二多卻無冠的悲情戰將，而如果塞爾提克能奪冠，Horford就是史上在拿下生涯首冠打過最多場季後賽的球員，圓夢與悲情，就是一翻兩瞪眼的結局。",
    "2024NBA總冠軍賽即將開打，Horford會順利圓夢、還是依然悲情？兩個禮拜內我們就會知道答案。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9124
}