{
  "id": "112015",
  "title": "舊愛重逢，再見已是對手－獨行俠塞爾提克總冠軍賽預測",
  "date": "2024/06/02",
  "topic": "專題",
  "author_name": "kongnba3944",
  "tags": [
    "Nba",
    "獨行俠",
    "NBA總戰軍戰",
    "Jayson Tatum",
    "Luka Doncic"
  ],
  "article-content": [
    "獨行俠和塞爾提克（下簡稱綠軍）本季對戰過兩場，均由綠軍勝出，其中一場發生在3月1好，參考價值並不低，當時綠軍以138－110痛電了獨行俠28分，另一場在1月22號的比賽，綠軍則是以119－110擊敗獨行俠，兩場下來JaysonTatum分別拿下39分和32分，看來獨行俠對於Tatum這種大型持球側翼沒有太多辦法。",
    "但例行賽是例行賽，季後賽的強度和針對性是完全不同的等級，不難發現綠軍在擊敗獨行俠的例行賽中，節奏都推得非常快，這讓多持球點且具備身材優勢的他們能透過不斷的轉換進攻獲得分數，但今年季後賽大家都變得特別謹慎，整個季後賽打最快的居然是湖人，Pace也才96.4，在這樣的前提下每一波球權的重要性也會加大，如果獨行俠能把綠軍慢下來，拖成緩慢的陣地戰，獨行俠擁有在聯盟最會在關鍵時刻處理球的雙後場，也算是一大利多。",
    "來到獨行俠防守的部分，綠軍的陣容和打法其實和獨行俠第二輪的對手雷霆頗為相像，都是能以Five out作為主軸，利用每個球員的切傳能力，牽扯防守後找對最好的出手機會，但綠軍的配置比起雷霆要更好，在切傳和自主進攻選擇上也比雷霆來得更有經驗，比起雷霆除SGA以外都不是合格的持球者，綠軍單是Jrue Holiday和Derrick White就已經是聯盟前段班的持球者，更別提雙探花的自主攻擊能力，獨行俠未必能複製上一輪對付雷霆的方式來防守綠軍。",
    "獨行俠在最近兩輪都遵循一個大原則，就是讓中鋒內縮在禁區，其目的是確保籃下永遠有人能對對手的切入做干擾。Gafford和Lively護框極度優秀，尤其是Lively，他目前正負值6.8，陣中僅次於Kyrie Irving，現，是他們贏下兩個系列賽的一大關鍵。但雷霆有Dort和Giddey，而灰狼則是有Jaden McDaniels和Kyle Anderson，他們外線的不穩定大幅減低了獨行俠防守輪轉的難度，從而讓內線有更長時間能待在籃下，但綠軍不一樣，整隊先發都具備平均以上的三分能力（好吧，Jayson Tatum 29%，但你也不敢放），也有Al Hoford和Porzingis這種頂級高射炮，可以透過大量Pick and Pop製造對手防守輪轉，從而獲得切傳的機會。Lively和Gafford的橫移速度並不差，他們也可以換防到外線，但把中鋒拉出來，代表籃下有很多空間讓雙探花切入突破，尤其這兩人的體能和身材都是聯盟頂配，獨行俠的一線防守要做得非常確實，不讓對手輕易突入禁區。",
    "獨行俠主要的防守大鎖時Derrick Jone Jr（DJJ），面對綠軍的雙探花，常規的操作應該是DJJ對Tatum，PJ Washington對位Brown，但考慮到內線會更常地被拉出去，個人比較傾向保留一些資源來做弱邊協防。可能嘗試讓PJ Washington去對位Jrue Holiday，當他站在底線時適時去保護禁區。至於防守探花的任務要交給誰，除了DJJ外，我認為可以適時交給Doncic，Doncic在前兩輪展現出非常優異的防守站位，再加上不錯的對抗性，讓對手無法輕易切入，Jayson Tatum並不喜歡直接利用第一步過人，而Brown的左手運球也有缺陷，Doncic可能不會吃太多虧，尤其雙探花不時會出現進攻當機的狀況，可能會因為執著於吃掉Doncic而做出錯誤的選擇。",
    "另外Porzingis很大機會會在總決賽第一戰復出，他不僅能為綠軍提供可靠的護框，他的三分和機動性也能為綠軍在進攻端提供更多選擇，如無意外Gafford和Lively應該會回到防守五號位的工作，Porzingis的射程讓他們兩個注定無法內縮，如果綠軍利用Porzingis執行一系列Pick and Pop或Double drag戰術，究竟獨行俠要怎麼應對會是大學問，最簡單的想法應該還是換防，畢竟Porzingis的錯位攻擊能力並不高，尤其不在籃下，但相對地持球者也獲得了單打5號位的機會，且看獨行俠能否出一些奇招來應變。",
    "從上面一系列的討論來看，執行大量換防可能會是獨行俠最保險的做法，只有但如果事情能那麼順利，綠軍也不會打到總決賽，綠軍有如此多人能從外圍發動進攻，尤其主要持球者的身材都非常優秀，對瘦小的Kyrie，替補端的Josh Green和Jaden Hardy來說可能會很麻煩，到時候再採取包夾或協防等動作去彌補，很容易會讓綠軍通過球的輪轉製造出不同機會。目前綠軍每回合單打得分是0.97分，季後賽排在聯盟第六，但考慮到本身單打的效益值就不高，尤其綠軍蠻愛單打的。如果獨行俠遇上需要換防或轉換進攻來不及對人的時候，積極採取更大膽的對位，限制綠軍球員之間的連結，有需要就堅決換防不讓他們有第一拍投射的機會，然後好好踩死切入不讓他們輕易切入，把進攻拖進緩慢低比分的陣地戰，這會是獨行俠想要見到的狀況。",
    "但相對地，獨行俠也是一支極度仰賴雙星無解球的球隊。綠軍擁有Jrue Holiday和Derrick White這兩個聯盟頂級的一線防守者，這將對Kyrie和Doncic造成極大的壓力，Doncic對上Dort能用高度吃掉，對上McDaniels也能用身材清出投籃空間，但Jrue Holiday無論是身材，高度和速度都沒有缺陷，這會是Doncic在今年季後賽對過最好的防守者（要怪就怪Leonard自己倒了）當然Doncic應該會Call更多擋拆來躲掉Jrue Holiday的盯防，事實上今年他對上綠軍的表現都不差，兩場都拿下30分的大三元表現，但Doncic在進攻端的損耗會比前幾個系列賽要來得更大，在防守端就比較無法交出相應的表現。",
    "面對綠軍的防守，Kyrie的表現並不怎麼樣，無論是防守端的弱勢，還是進攻端面對Holiday和White的輪番伺候。之前的系列賽Kyrie主要擔當Doncic的帶刀侍衛，在Doncic面對夾擊時接球，利用他多元的進攻技巧把球放進，但綠軍防守端並沒有明顯的劣勢，他們可能更傾向於單防而非透過不同的策略進行防守輪轉，相對地Kyrie能攻擊對手Closeout的機會也少了，而且他也無法像Doncic一樣，一遇到協防就能馬上找到正確選擇。除非他要開啟神仙球模式，不然綠軍應該蠻有信心能阻止他發起攻勢。",
    "綠軍可能要比較擔心的點是五號位，獨行俠勢必會抓Porzingis和Al Hoford出來不斷擋拆，雖說兩人的防守功夫不俗，但上一個DPOY不也是被人打爆了，而且Porzingis才剛傷癒歸隊，綠軍可不想看到他被晃到腳踝扭到。這邊他們應該會先採取比較保守的方式，可能At the level踩一拍再往後退，但這對Doncic來說已經是突破口，Lively和Gafford空接，弱邊底線的三分，後撤步中距離跳投，如果成功製造輪轉，Kyrie搞不好就開始伺機而動，綠軍勢必要隨著情勢不斷變更防守策略，切斷Doncic和隊友連結的同時，盡量減少他帶來的傷害。",
    "另外綠軍的替補並非想像中好用，相比獨行俠有Josh Green，Exum，Hardy，Kleber這些不同功能的工兵讓Kidd運籌帷喔，綠軍這邊預期能用的就只有Pritchard，Hoford和Hauser，Hauser目前的三分手感都還沒調回來，Pritchard對Doncic和Kyrie來說應該是可口的大餐，如果獨行俠能撐住綠軍宇宙等級的先發陣容後，再對替補端進行針對性的打點，應該是獨行俠可以多偷分數的機會。",
    "整體而言，面對綠軍諸多武器，獨行俠只能採取更多換防來避免綠軍點點開花，相反綠軍在防守端對味的容錯率極高，頂多就是不要讓五號對上Kyrie和Doncic，其他人的外圍防守都是聯盟平均以上。綠軍要細心處理的部分可能就剩Doncic和中鋒的擋拆，避免獨行俠從這個缺口開始一口氣撕裂整條防線。獨行俠應該能透過更好的執行力贏下兩場比賽，但整體陣容的差距可能無法彌補，在此我預測綠軍4－2獨行俠，雙探花迎來他們首個總冠軍。",
    "(以上圖片均取至Getty Images)"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.7313
}