{
  "id": "112080",
  "title": "《峰嶺隨筆》當天才專注於球場：Luka Doncic不再執著和裁判理論",
  "date": "2024/06/11",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "達拉斯小牛",
    "Luka Doncic",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
    "Doncic季後賽第一輪第三戰扭傷膝蓋看來不妙，而Doncic選擇持續帶傷上陣。一開始明顯受到影響，第二輪出戰雷霆比賽有兩場得分不到20分。然而進入西區冠軍賽面對防守第一的灰狼，Doncic殺得灰狼丟盔棄甲。三場大三元、最低得分28分、三分命中率飆過40%，小牛只用了五場讓灰狼買單。",
    "雷霆、灰狼防守策略不同是Doncic表現天差地遠的原因之一。雷霆優先防堵Doncic、Irving雙星，寧願放空底角三分讓角色球員決定勝負。六場系列賽結算，P.J. Washington用47%三分命中率飆進23顆三分，Derrick Jones Jr.、Josh Green分別用37%命中率砍進10顆三分，用三分球徹底轟破雷霆防守。",
    "灰狼防守著重於平衡，並不過度夾擊雙星，禁區有Rudy Gobert鎮守不會過分收縮，但這徹底解放了Doncic。有空拋雙中鋒Daniel Gafford、Dereck Lively配合，兩人合計48投40中命中率高達83.3%效率衝破天際，不管個人、團隊數據同樣亮眼，Doncic擺脫膝傷陰霾，順利攻破灰狼銅牆鐵壁。",
    "冠軍賽前兩場面對強大的賽爾提克，即使小牛兩場都在客場輸球，但是Doncic個人表現還是非常亮眼。連續兩場比賽攻下超過30分，合計命中率超過50%；缺點是失誤太多(第一場4次、第二場8次)、罰球不準(命中率只有46%)，不過個人覺得瑕不掩瑜。",
    "全身都是傷的Doncic冠軍賽移動力更慢，打到比賽末期體能消耗明顯不足，面對賽爾提克幾乎沒有特別弱點的防線顯得力有未逮。Jaylen Brown可以一對一直接點掉Doncic運球，Jrue Holiday跟狗皮膏藥一樣死纏爛打，點名中鋒Al Horford、Kristaps Porziņģis單打效果平平，沒辦法製造大量犯規站上罰球線。",
    "2023年暑假從世界盃開始征戰，一路打到2024年最後NBA冠軍賽，長期處於高強度競技比賽，Doncic累了也是應該。即使最後小牛沒辦法逆轉乾坤拿下冠軍，Doncic本季進步仍是有目共睹，特別是處理情緒更加成熟。",
    "NBA當局對技術犯規採罰款和禁賽處份，除了行之有年的單場兩個技術犯規直接趕出場外，還有累計升級禁賽之罰則。例行賽累積第16次技術犯規禁賽一場，爾後每兩次技術犯規禁賽一場，季後賽部分是個人第七次技術犯規開始禁賽。",
    "罰款部分第1-5次每次2000美金，6-10次每次3000美金，11-15次每次4000美金，超過15次每次5000美金。計算一下累積15次技術犯規罰款45000美金，對於Doncic這種頂薪球員當然只能算九牛一毛，但是禁賽威力就很強大了。",
    "下表為Doncic加入NBA以來各年例行賽、季後賽技術犯規次數。",
    "註：2018-19、2022-23小牛沒打進季後賽。",
    "連續三年Doncic瀕臨禁賽邊緣，有謠傳是因為聯盟為了不讓Doncic禁賽主動撤銷技術犯規。不過Doncic喜歡跟裁判抱怨、有時甚至不回防不是一天兩天的事情，雙手一攤更是稀鬆平常。",
    "NBA賽場如此，Doncic代表國家出賽時情況也差不多。",
    "抱怨太多影響場上表現Doncic心知肚明，三年前季中累積技術犯規NBA第一時，Doncic直接坦承自己太常向裁判抱怨，還好這一切在今年季後賽終於看到改變，他明顯減少跟裁判抱怨頻率。",
    "第二輪面對雷霆時，關於裁判部分Doncic受訪時這樣說：",
    "我試著將注意力放在籃球。過往太多抱怨，導致有時會忘了籃球是我愛的事。現在我的焦點是上場然後帶著微笑打球，順利結束比賽後離開。",
    "Doncic沒有勁爆體能足以直接甩開對手，特點是運用高大壯碩的身材和超級熟稔的運球製造時間差，大量運用強壯的身體對抗後得到空間。一直以來Doncic都是犯規製造機，多變的節奏和優異的減速變向能力能製造大量身體接觸，罰球是他吃飯的傢伙。",
    "哨音青睞與否直接影響Doncic產出，本季NBA明星賽後明顯放寬身體對抗的尺度，Doncic每場比賽罰球少了兩次。不過當Doncic選擇接受裁判吹判(大部分時間啦，偶爾還是會看到他的招牌攤手)，起碼不要因此不回防，明顯改進了小牛團隊攻守轉換的防守。",
    "去年12月晉升為人父可能是原因之一，剛滿25歲擁有更成熟的態度也有可能，Doncic在場上更會拿捏和裁判溝通的時機和態度。當隊上老大不太抱怨吹判、專注在球場上，效果非常具備感染性；特別是身為Doncic的隊友本來就很困難。",
    "聯盟中曾有不願具名的從業人員批評Doncic過於一球在手的球風，他指出：",
    "當Doncic離場時，幾乎可以感覺到隊友們鬆了一口氣，因為其他人終於有球權去發揮。當Doncic不在場上時，就是那些隊友們展示自己的機會。",
    "如果球隊老大只顧著自己打球，一旦沒攻進又沒哨音就放棄回防，平心而論隊友很容易心理不平衡。贏球都是Doncic吸怪的功勞，防守不好、空檔三分沒把握導致輸球卻要由角色球員承擔，這種有功不賞、有過必扛的輿論會讓隊友非常氣餒。",
    "還好Doncic進步了，收斂場上情緒的同時也給隊友更多掌聲，西冠結束時Doncic想把分區決賽MVP獎盃給隊友Dereck Lively也是一個象徵。",
    "冠軍賽陷入0：2落後不到放棄的時候，但對手賽爾提克前兩戰展現出來的完整戰力確實難以忽視。綠衫軍拿走了小牛最擅長的禁區空拋作戰、底角三分，逼著Doncic大量使用高難度中距離翻身跳投取分。現在風向一面倒向波士頓，只看Doncic和小牛可以將戰線拉多長而已。",
    "話說回來，打不贏本季賽爾提克不難堪，Doncic更成熟之後，未來仍有機會再次挑戰冠軍。只要暑假得加班打國際賽，幾乎全年征戰無休的Doncic身體沒有損耗過多，用來日方長形容Doncic一點也不為過。",
    "才25歲已經集滿一堆榮譽，全能的Doncic生涯累積3萬分/一萬籃板/一萬助攻機會極高。史上只有LeBron James完成如此成就，放眼NBA只有少數球員有機會加入這個俱樂部，Doncic是不二人選。",
    "當裁判不再是金童阻礙時的小牛有多可怕？問問雷霆、灰狼的防守者們就知道了！",
    "Photo Credit：NBA/GettyImages/FIBA",
    "其他個人作品："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.6375
}