{
  "id": "112013",
  "title": "NBA》改變飛行的航道？ 老鷹會是Alexandre Sarr的歸宿嗎？",
  "date": "2024/06/05",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "亞特蘭大老鷹",
    "2024NBA選秀",
    "Alexandre Sarr"
  ],
  "article-content": [
    "在2024年NBA選秀樂透揭曉期間，身高7尺1寸的Alexandre Sarr伸出他修長的雙腿坐在前排，希望能夠獲得關於他下個賽季將要效力球隊的消息。當結果向公眾宣布時，這位受矚目的法國人便得知自己「可能」會前往亞特蘭大為老鷹隊效力。",
    "在芝加哥麥考密克廣場的選秀抽籤結束後，Sarr告訴Andscape:「我真的很興奮，我剛剛得知了選秀結果。這告訴了我將和哪支球隊進行試訓，其中老鷹隊是一支令人興奮的球隊。他們正朝著正確的方向發展，很高興他們獲得了狀元籤。」",
    "睽違49年，老鷹隊以3%的機率抽中了2024年的NBA狀元籤。亞特蘭大老鷹隊唯一一次獲得狀元簽是在1975年，當時它選擇了David Thompson，但後者選擇與ABA的丹佛金塊隊簽下一份為期六年、價值300萬美元的合約。",
    "老鷹隊總經理Landry Fields表示，當他得知自己的球隊擁有狀元籤時，他自己也感到相當震驚。",
    "「當我發現我們不在第 10 名到第 12 名之間時，機率告訴我我們確定進入了前四名。我當時對此有很好的把握。儘管有點意外，但也很興奮。」Fields說。",
    "就在抽籤結果公佈之前，老鷹隊執行副總裁兼首席通訊官Garin Narain告訴他的夥伴、NBA 和媒體的人士，他有一種預感，他的球隊將獲得高順位。",
    "在那一個多小時前，老鷹隊球員人事副總裁Daniel Starkman並沒有同樣的樂觀態度，因為他們的賠率排名第五。但隨著樂透組合在幕後被揭曉，Starkey開始注意到一個令人震驚的結果正在即將到來。老鷹隊獲勝的組合是6-10-14-13，這讓他們得到了狀元籤。",
    "「當中獎球來到前方時，我感覺就像是在參加《The Price is Right》。我不知道該如何反應。儘管房間裡沒有人認識我，但我需要保持專業。當Landry做出回應時，氣氛變得活潑起來。雖然我不知道應該怎麼辦，但我內心裡很興奮。」Starkey告訴Andscape。",
    "一年前，另一位法國球員Victor Wembanyama 在 2023 年 NBA 選秀中以第一順位的優勢被選中。馬刺隊用狀元籤選中了這位身高7尺4寸的中鋒，他也沒有讓人失望，贏得了2024年NBA年度最佳新秀。雖然這次外界還沒有對今年的狀元人選達成一致的共識，但目前ESPN NBA 選秀分析師Jonathan Givony認為Sarr將被選中。",
    "19歲的 Sarr 本季在NBL代表柏斯野貓隊出賽，場均上場17.3分鐘，得到9.4分、0.9次助攻、4.3個籃板和1.5次阻攻。2023 年 9 月，他在拉斯維加斯參加了兩場對陣發展聯盟引燃隊的表演賽後，開始引起 NBA 球探的興趣。",
    "Sarr在比賽中展現出空中接力和火鍋能力，並且擅長抓籃板，同時還能防守身材矮小的球員。除此之外，Sarr的哥哥Olivier是奧克拉荷馬雷霆的雙向球員。",
    "Sarr也認為自己應該有機會是第一順位選秀。「我能帶來很多的多樣性。我可以真正產生影響力，在防守端我是一名能夠改變比賽的球員。」Sarr告訴Andscape。",
    "對於是否選進Sarr，老鷹隊肯定會進行深入評估。",
    "Fields表示，老鷹隊將深入評估這些選秀潛力，他們還不確定會將多少個球員納入他們考慮名單。老鷹隊可能會試訓並拜訪的其他潛在頂級選秀球員，包括法甲前鋒Zaccharie Risacher、肯塔基大學的控球後衛Reed Sheppard和Robert Dillingham、引燃隊的前鋒Matas Buzelis和康乃狄克大學的中鋒Donovan Clingan。",
    "老鷹隊上賽季以令人失望的36勝46敗的戰績無緣季後賽，並在附加賽中失利。亞特蘭大有兩名出色的後衛，他們幾個月來一直處於交易傳聞中，分別是三屆 NBA 全明星球員 Trae Young 和 2022 年全明星球員 Dejounte Murray。",
    "「我對我們將繼續打造的體系感到滿意，我們亞特蘭大有很多偉大的球員。」Fields告訴 Andscape。",
    "老鷹隊很可能會在 NBA 選秀期間與 Sarr 私下會面。華盛頓巫師隊、休士頓火箭隊和聖安東尼奧馬刺隊分別擁有第二、第三和第四順位選秀權，也可能要求會面。",
    "Sarr 表示，他將前往加州聖塔芭芭拉，接受更多訓練，並為球隊面談準備。Fields告訴《Andscape》，他本賽季觀看了 Sarr 在澳洲的比賽，但拒絕透露他對 Sarr 作為球員的看法。",
    "如果Sarr被老鷹隊選中，他將毫無問題地適應亞特蘭大，因為他曾在那裡居住過兩年。他在 2021年至 2023 年期間與 Overtime Elite 簽約並在亞特蘭大比賽，然後在上賽季前往NBL。",
    "Overtime Elite成立於2021年，是一個提供頂尖青少年籃球選手與其他才華橫溢的球員競技的舞台，外界將其視為通往NBA或其他職業聯賽的跳板之一。前 Overtime Elite 的後衛 Amen 和 Ausar Thompson 在2023年NBA選秀中分別是第四和第五順位選秀權。",
    "Sarr 表示，當他在 Overtime Elite 效力時，他觀看了很多老鷹隊的比賽，並且喜歡那裡的瘋狂人群。",
    "「我對亞特蘭大並不陌生。儘管我沒做什麼特別的事，我大部分都時間都在上學和健身房，但這是一座很棒的城市，」Sarr說。",
    "Sarr將會舒適地在亞特蘭大打球，時間將會證明老鷹隊是否也有同樣的感受。考慮到老鷹隊歷經艱難才獲得了這個令人垂涎的機會，他們有可能選擇選進Sarr或其他潛力球員，也可能將選秀權交易到其他地方。當被問及是否會保留狀元籤時，Landry告訴Andscape：「我不知道，但我們會認真考慮所有可能性。」",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "選秀觀察",
  "confidence": 0.9173
}