{
  "id": "112190",
  "title": "NBA Finals》Kidd你錯了，也許塞爾提克根本沒有所謂的「最佳球員」",
  "date": "2024/06/10",
  "topic": "專題",
  "author_name": "JGT",
  "tags": [
    "波士頓塞爾提克",
    "達拉斯獨行俠",
    "Jayson Tatum",
    "Jaylen Brown",
    "Luka Doncic",
    "Jrue Holiday",
    "2024NBAPlayoffs",
    "2024NBAFinals"
  ],
  "article-content": [
    "獨行俠總教練Jason Kidd在NBA總冠軍賽G1結束後的媒體日受訪時表示，他認為塞爾提克陣中的最佳球員是Jaylen Brown，並盛讚對方在攻守兩端的全面貢獻。這番話一出，立刻引發軒然大波，加上獨行俠隨隊記者Tim Macmahon的加油添醋，反而成了可能影響「帳面一哥」Jayson Tatum的心戰策略。",
    "不過，不管是綠衫軍球員們都有上過公關訓練課程，還是真的發自內心，他們幾乎全部人都把槍口一致朝外，並笑說這是「離間計」。而在今天的G2結束之後，或許Kidd又需要改口了，因為如果單從G2的比賽表現來看，或許塞爾提克陣中最棒的球員，不是Tatum、不是Brown，而是Jrue Holiday。",
    "Kidd雖然口口聲聲強調，獨行俠在G1的單打頻率太高，但在手中擁有Luka Doncic、Kyrie Irving且陣容除了2人外缺乏第3持球點的情況下，若此時封印「東歐單打」，那就猶如是拿石頭砸自己的腳，因此Kidd能夠思考的改變，就是嘗試替2人製造更好的單打環境與空間。",
    "為了解決這些問題，獨行俠提早了發動擋拆的時間，並將本來絕大多數時間都待在籃底下的Daniel Gafford、Dereck Lively II往底角三分線移動一步，即使這2人皆不具備外線投籃的威脅性，但仍足以分散Tatum協防的注意力，擴大雙星切入的空間，也增加更多空切跟進的得分手段。",
    "儘管在這樣的轉變下，獨行俠今天團隊傳出21次助攻，但仍有19次集中在Doncic、Irving的身上。換句話說，獨行俠的進攻策略仍舊換湯不換藥，傳導並沒有因為助攻數增多而更加流暢，即使找到方法將雙星可以與長人搭配，卻找不到破解綠衫軍針對底角三分球布陣的方針。",
    "眼看擋拆、單打似乎產生不了太大的效果後，獨行俠終於是在下半場做出比較罕見的策略，他們在第三節剛開打後有一段時間是把Gafford當成主要進攻點，讓他直接背框硬吃Tatum，同時也增加Doncic在肘區背框單打的頻率。但Gafford畢竟是個缺乏低位腳步、分球意識的吃餅型中鋒，因此即使獨行俠能靠這2招2分2分拿，仍無法在團隊進攻受限的根本問題上對症下藥。",
    "如果說綠衫軍在G1的防守是靠策略，那G2的防守就是建立在G1成功的策略上，同時還把拼勁給加了進來。從球員們針對Doncic、Irving的防守可以發現，綠衫軍除了「刻意」放2人單打外，還針對2人的一些習慣進行深入研究。",
    "舉例來說，Doncic因為運動能力較差，面對上鋒衛球員時會慣性在切入後轉身背框，並用體型製造肢體接觸，等待防守者耐不住性子、賠上犯規，藉此來破壞對手的防守節奏與布陣。不過，綠衫軍在G1、G2明顯是寧可讓他投，也不願讓他罰球，不論現在是誰與他對位，都不會做出賭博式的阻攻，因此即使他成了NBA總冠軍賽史上最年輕的大三元紀錄保持人，那也都在綠衫軍的可接受範圍內。",
    "或許是因為曾經近距離觀察過Irving的打法，雙探花就算碰上Irving的單打，也幾乎不會被他花俏的運球給影響，而是專心地站在他面前、堵死所有切入路徑，一旦他沒辦法破壞掉防守者的節奏後，他就沒辦法靠近籃框，只能選擇高難度的跳投，或是得要轉身後仰跳投、拉大出手空間，此時就是雙探花發揮身材優勢的大好機會，像是他在首節被Brown逼到底線走步、末節被Tatum直接從背後點球，都是很好了例子。",
    "Tatum在媒體日的說法沒錯，綠衫軍最自豪的一點在於他們沒有任何一名球員需要在防守端被藏起來，即使是身高只有6呎1吋的Payton Pritchard，也都有辦法靠堅穩的下盤與核心力量扛住Doncic的推進、跟上Irving的運球速度，甚至還連2場與隊友搭配，趁Doncic不備直接從後方抄截。",
    "綠衫軍的防守兵器究竟有多少？今天由於沒辦法像G1一樣簡單替Kristaps Porzingis找到錯位，因此需要更多雙探花大量切入攻框，導致Brown的體力條下滑速度較快，結果Joe Mazzulla在下半場馬上改由Derrick White、Holiday接手領防Doncic，並在遇到擋拆時改打show，讓Porzingis、Al Horford能夠先用身材擋住Doncic的切入路徑與傳球視野，並為雙衛增加跟上的時間。",
    "嚴格說起來，綠衫軍現在除了因右小腿傷勢尚未完全康復的Porzingis以外，幾乎所有人都能夠在第一線防守Doncic或Irving，且即使Porzingis、Horford不在禁區內，也沒人敢保證White、Holiday不會半路殺出蓋火鍋，如果獨行俠還是想不到一個方法來讓雙星減少自己盤球進攻的戰術策略，今年他們的爭冠之路只會變得更加艱難而已。",
    "總冠軍賽前2戰打完，Tatum只攻下17分、投籃命中率甚至只有31.6%，對於一名過去曾被視為Kobe Bryant接班人的得分好手來說，這樣的成績絕對稱不上及格，但即使是只看數據的球迷，場均10籃板、8.5助攻的表現，仍讓人無法忽視他在各層面的存在感有多麼強大。",
    "此外，Mazzulla在東區冠軍賽時發現，Tatum雖然一對一防守的技巧比較沒那麼突出，但卻因為其人高手長的特色，得以在某些時刻改打中鋒，讓單防經驗更好的Horford直接到外圍補防，更重要的是，過去幾年缺乏良好卡位意識的Tatum，如今也成了會隨時把對手牢牢卡在身後、奮力起跳抓下籃板的球員，這些過去多半是由Marcus Smart負責的髒活，轉眼間成了Tatum的任務，或許有些人會覺得這是大材小用，但對於綠衫軍球迷來說，這是證明他終於明白該如何幫球隊贏球的進步。",
    "從進階數據來看，Tatum身為今年季後賽USG%高達27.6%的球員，有效命中率只有47.9%絕對不算及格，但他的ORtg卻是僅次於Sam Hauser（121.0）、Horford（120.3）的120.0，雖然DRtg是球隊倒數的107.8，但12.2的NetRtg卻可在主力球員中名列第4，僅次於Hauser的17.9、Horford的13.6以及Holiday的13.2。此外，Tatum還擁有全隊最高的助攻率23.9%、籃板率13.1%，顯見Tatum雖然進攻大走鐘，但他仍不斷嘗試用各式各樣的方法來幫助球隊。",
    "那為何Brown可以在東冠、總冠軍賽前2戰表現得如此活躍呢？首先，溜馬球員身材比較矮小，加上又是一支非常喜歡打攻守轉換的球隊，因此受惠於這種節奏感，Brown自然能夠發揮出自己的體能優勢。再來，獨行俠雖然節奏較慢，可是Brown的速度與爆發力遠勝Doncic，故才會看到綠衫軍不斷做球給Brown，讓他能夠善用飛快的第一步與變向來攻擊Doncic年輕卻不靈活的膝蓋。",
    "總冠軍賽前2戰結束後，Doncic不意外是以場均31分暫居系列賽得分王，但接下來2至6名卻都是塞爾提克球員，分別是Brown（21.5分）、Holiday（19分）、Tatum（17分）、White（16.5分）以及Porzingis（16分），接著才是Irving的15.5分。",
    "就算是Tatum、Brown，也未必能被看成是當今聯盟最頂尖的球星，但綠衫軍每場比賽都會有不同的人跳出來扮演英雄。首輪打熱火時，White看似是綠衫軍的最佳球員；次輪打騎士時，Tatum是表現最搶眼的球員；東冠打溜馬時，Brown又拿下MVP，更別提多次在關鍵時刻用防守拯救球隊的Holiday、準起來嚇死人的Horford與Porzingis，以及偶有佳作的Pritchard等一票替補，這就是今年綠衫軍可以成為聯盟第一的原因。",
    "當然，我需要把投籃把握性提高，但如今我們離總冠軍就差2勝，我為何還有盲目去搶分、阻礙球隊呢？我每次運球身邊就會有3個防守者，所以我不需要強迫自己做什麼，我只要找到站在空檔的隊友就好。",
    "By. Jayson Tatum"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.801
}