{
  "id": "112146",
  "title": "NBA》冠軍飢渴的慾望 Doncic的歷史定位界線",
  "date": "2024/06/08",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯獨行俠",
    "Luka Doncic",
    "Kyrie Irving"
  ],
  "article-content": [
    "在NBA總決賽第一場比賽的第三節，有一瞬間，我們似乎看到了Luka Doncic 率隊擊敗波士頓塞爾提克隊的光景。",
    "或許對於達拉斯獨行俠隊的超級巨星來說，贏得總冠軍戒指所需要做到事情並不會太難。",
    "Luka先是命中了一個精彩的後撤步三分球，將比分差距縮短到了13分。接著， Doncic 貢獻一個抄截，找到了 Kyrie Irving，後者投進了漂亮的後仰跳投。不到一分鐘後，Doncic 再度命中了一個後撤步三分球。現在分差只有8分，那個上半場的29分差距似乎已經是很久以前的事情了。那群自信滿滿、歡呼雀躍的波士頓花園的球迷們，似乎正在縮小、消失、褪去。",
    "年僅25歲的 Doncic，比其他可能爭奪冠軍、獎盃和個人榮耀的球員要年輕好幾歲。當然，機會是有限的，每一年的冠軍獎盃也只有一個。他的好朋友 Nikola Jokic 已經有一個總冠軍和三個 MVP。Giannis Antetokounmpo 也擁有了一個MVP和一個獎盃。Joel Embiid 尚踏上過東決的舞台，也未進入過總決賽，但擁有一個 MVP。",
    "Luka 目前還沒有這些榮譽，但在總冠軍賽第一戰的綠色狂熱映照下，他那輝煌的爆發似乎告訴眾人他正走在正確的道路上。",
    "也許他的時代到了，也或許是上帝在一瞬間考慮過讓他飾演英雄，想要讓他翻越危險、飢餓的塞爾提克隊所建立的29分劣勢。",
    "然而，現實來了。",
    "在 Jaylen Brown 錯失第二球罰球後，Doncic 抓下籃板，推進到前場，球再次找到 Irving 的可靠雙手。原本多數球迷認為這一個投籃會將分差縮小到6分，並且在波士頓扭轉局勢、改變系列賽，為這一個晚上畫下美好的句點。",
    "球應聲彈出。",
    "當然，無論這球是否成功命中，這次衝擊總冠軍的嘗試將會非常、非常困難。贏下比賽總是困難的，這就是為什麼在總冠軍賽所體會到的喜悅和痛苦之間僅有一線之隔。",
    "到達這裡是如此困難，一旦你做到了，你會理所當然地認為自己將再次回來，但這或許只會更加困難。",
    "問問 Giannis，他在2021年奪冠之後就沒再接近過冠軍賽。問問 Jokic，他似乎準備重啟NBA王朝的傳統，但今年金塊隊在第二輪出局。也可以問問 Embiid，但他還在嘗試找尋他的第一次機會。",
    "問問那些曾進入總決賽，但從未完成任務的眾多無冕之王。Chris Paul、James Harden、Karl Malone，這是一個 Doncic 必須努力保持自己名字不在其中的名單。",
    "是的，週四晚上只是第一場比賽，儘管是一場107-89的慘敗，但這未必是壞事，一個尖銳的哨響將提醒眾人偉大不易獲得。",
    "Doncic 當然沒有得到太多幫助，替補席上的隊友幾乎都在場邊觀賽，Daniel Gafford 和 Dereck Lively II 沒有太多的發揮。塞爾提克的防守整晚都包圍著Doncic，儘管他拿下30分，但只有26投12中，包括三分球12投4中，幾乎孤軍奮戰。",
    "即使是不斷在季後賽中拯救 Doncic 的 Irving 這次也無法做到，就算是回到他熟悉的決賽舞台上時，他顯然感受到了壓力和不適。在 Irving 錯失那顆關鍵的三分球不久後，Jaylen Brown 無情地封蓋了他的投籃，波士頓花園重新找回了信心，不斷無情地高喊：「Kyrie sucks! Kyrie sucks! Kyrie sucks!」",
    "當然，Irving 並不「糟糕」，但他整場比賽看起來確實顯得力不從心。他僅得12分，19投6中，且五次三分嘗試無一命中。",
    "這是關於爭取總冠軍的另一個殘酷現實：無論你是誰，你都需要幫助。LeBron James 無法在2015年NBA總決賽中單槍匹馬，當時Irving 受傷；Stephen Curry 無法在2019年擊敗多倫多，當時 Klay Thompson 和 Kevin Durant 受傷。有太多的案例告訴我們，近代籃球史幾乎沒有單核帶隊贏球的例子。",
    "然而，當我們在考慮歷史地位時只會考慮榮耀、戒指和獎項，進過總決賽無法成為抬高歷史身價的理由。未來的西區賽場可能會是一個令人畏懼、殘酷的地方。獨行俠可能有足夠的實力再次回到這裡，但他們必須再次擊敗一眾同樣飢渴的球隊。",
    "考慮到這一點， Jason Kidd 本週在接受 ESPN 採訪時也表示，如果獨行俠贏得這個系列賽，Doncic 可能會成為有史以來最偉大的獨行俠球員。",
    "同時 Doncic 本週也談到，你永遠不知道是否能再次回到這裡。",
    "這就是微妙的界限：一邊是 GOAT 地位，另一邊是無冕之王的稱號。",
    "這就是為什麼，從週日開始，他必須更加努力，確保他和他的隊友們贏下一生可能只有一次的機會。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8283
}