{
  "id": "112108",
  "title": "《2024 NBA季後賽總冠軍戰分析》：波士頓塞爾提克VS達拉斯獨行俠：舊愛加新世代，對於冠軍的飢渴之戰。",
  "date": "2024/06/06",
  "topic": "專題",
  "author_name": "R&K",
  "tags": [
    "Mavericks",
    "Celtics",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "塞爾提克抱著兩年前的遺憾再次打入總冠軍賽，而獨行俠則是睽違13年重返總冠軍賽，兩隊距離上一次奪冠皆已超過10年以上。",
    "世代交替過後，這第44種的總冠軍賽對戰組合，最終只有一支隊伍能夠再次捧回十多年來渴求的歐布萊恩獎盃。",
    "獨行俠帶著不被看好的情勢，球員在比賽中不停進步，一路下剋上，帶著絕佳的氣勢。",
    "反觀塞爾提克即使Porzingis持續缺陣，然而在每輪系列賽都遇到對手主力球星缺席的情況，球迷始終認為綠衫軍理應輕鬆過關。",
    "在頭兩輪系列賽G2皆被對手拿下主場，對戰年輕溜馬除了G2，大多時間是處於分數落後的情況，直到末節才依靠溜馬經驗不足及自亂陣腳的情況下拿下勝利，達成橫掃的成績。",
    "質疑的聲音在總冠軍賽前，又向塞爾提克襲來，那他們該如何抵擋Doncic、Irving率領的藍色大軍呢？",
    "說要單靠POA限制Doncic與Irving實在是太過不切實際。兩位在這次季後賽的旅程面對不少防守大鎖，但終究無法有效且同時限制他們倆。Doncic小空間作戰及面對包夾的能力，讓他屢屢能夠找到隊友，串連起球隊的攻勢，加上Irving極佳的個人能力，奠基在前者之下，讓獨行俠的進攻格外恐怖，更不用提兩人在關鍵時刻的得分爆發力使對手為之絕望，讓防守只能陷入執行包夾或是相信單防的兩難之中。執行包夾有絕對的高機率被Doncic找到空檔隊友，尤其陣中有著空戰能力優異的Gafford與Lively，外圍又有Washington及Jones.Jr可以放冷箭；倘若僅僅依靠單防，無論是Irving還是Doncic都可以執行擋拆，逼迫對手進行換防點名，除非蓋到火鍋，否則球一旦投出去，剩下能做的大概就是做好卡位動作與祈禱。",
    "所以這邊才會使用「降低」這個字眼，尤其看到下方數據，更可以直觀感受到兩人隨著系列賽進行，在進攻端的狀態是越來越好。",
    "First Round：",
    "L.Doncic：29.8/8.8/9.5  投籃三圍：40.5/23.9/83.0",
    "K.Irving：26.5/5.7/4.7  投籃三圍：51.4/44.9/85.2",
    "Semifinals ：",
    "L.Doncic：24.7/10.5/8.7  投籃三圍： 44.7/39.1/73.7",
    "K.Irving：15.7/2.3/6.2  投籃三圍：44.0/42.3/81.8",
    "West Finals ：",
    "L.Doncic：32.4/9.6/8.2  投籃三圍：47.3/43.4/84.6",
    "K.Irving：27.0/3.6/4.6  投籃三圍：49.0/37.5/80.8",
    "除了預期會運用高位擋拆更換防守者之外，Doncic在運用擋拆切入突破後製造犯規能力也是聯盟頂級的水準，在季後賽執行超過5個回合的選手裡，獲得shooting foul百分比高達15.9%，排名第二；And One百分比為3.7%排名第三。",
    "所以塞爾提克球員一定要格外堤防Doncic的假動作，千萬不要被輕易晃起，如果先發球員陷入犯規麻煩的困境，也可能連帶暴露板凳主要輪替大多防守能力中下的問題，進而需仰賴包夾解決，如此一來反而更容易被Doncic找到隊友輕鬆得分的機會，並串連起球隊攻勢，導致塞爾提克防線崩潰。",
    "因此，對塞爾提克來說，降低Doncic的進攻破壞力最好的方式，就是當獨行俠外圍命中率下滑時，讓防線內縮，逼迫他在中距離做進攻。",
    "Doncic在進攻點名上除了Porzingis、Horford外，另外一個先發球員可能就是White。對於這種核心較強的持球側翼，White在防守上往往會比較吃力。如何在換防後一對一的情況下，轉而讓Doncic面對的防守者是Holiday、Brown及Tatum等人是塞爾提克這邊必須思考的方向。",
    "再來，當球權交到Irving手上時，筆者認為塞爾提克在防守端可以採用一些侵略性的夾擊回位。就一對一層面，聯盟中基本上也沒幾個球員能夠實質單防住他，但透過雷霆及灰狼系列賽也看到，透過夾擊考驗Irving的短期決策，不只能夠破壞進攻節奏，也會讓他做出比較低級的失誤。",
    "此外對戰溜馬隊時表現良好的退防也要持續執行。獨行俠雖然不像溜馬那樣快，但他們打的很「準」。",
    "Doncic從後場一拍到位的長傳，或是Lively等人拖車跟進的時機，都讓獨行俠的轉換攻擊極具破壞力，所以在退防時的溝通也必須交代清楚，若是能讓「東歐連線」在多數時間陷入自行終結的情況，並壓縮進攻時間，限制兩位無法輕鬆出手，必須交給其他自主進攻能力薄弱的球員來拆彈，那塞爾提克的防守就可以說是相當成功。",
    "透過大量成功防守的回合，建立安穩的分差，筆者認為才是綠衫軍的獲勝之道，否則一旦進入關鍵時刻，這兩位頂級球員的「無雙」能力，絕對是塞爾提克球迷不願樂見的畫面。",
    "所以能夠接受限制兩位球星在防守策略下在哪個區域得分，會比起完全封鎖他們更實際一些。",
    "上面也提到防線相對內縮，逼迫Doncic在中距離出手，對塞爾提克來說是最小傷害。",
    "塞爾提克在每輪系列賽都可以找到外圍放投的對象，並讓防守可以相對內縮保護禁區。",
    "對戰熱火時選擇Adebayo、Martin；對戰騎士有Mobley、Okoro；對戰溜馬有Nesmith、Siakam。每一隊在先發陣容上都有兩位球員允許塞爾提克放投，那對上獨行俠又該選擇誰？",
    "端看數據選擇放P.J Washinton似乎是最合理的答案，也預期會讓Porzingis、Horford去對位他，可是看了西區前三輪的系列賽，到了Clutch Time塞爾提克還敢放他嗎？",
    "尤其對面持球者是拆解及閱讀防守能力頂級的Doncic，這個問題會比前面的系列賽還難上許多。",
    "而為了將長人拉出來點名，這樣的對位下無疑會增加Washington高位擋人的工作量，但絕非他擅長的打法，獨行俠也一定會嘗試使用Double Screen來拉長追防距離，去進攻塞爾提克因採取換防所產生的時間差，並製造長人Roll in的機會，一旦吸引到防線內縮，Doncic有極高機率閱讀出外圍隊友接應的進攻機會或是直接後撤步出手。",
    "再者，板凳上還有Green、Hardy、Hardaway Jr.及Exum等，這些也都有過人來瘋時刻的人，在替補銜接上來情況下又該放投誰，值得塞爾提克教練團仔細安排。",
    "所以防守端的換防時機、2-1-2區域聯防、無球端的內縮協防，在前三輪系列賽塞爾提克針對對手缺陷拿出來的防守策略，在這個系列賽勢必要集大成用在獨行俠上才可以，畢竟這是最後一支，也是這次季後賽旅途缺陷最少的一支隊伍。",
    "如同關鍵字所隱含的意思，獨行俠是一支很願意衝搶進攻籃板打二次進攻的隊伍，季後賽的場均二次得分來到13.4分，排名第四。",
    "季後賽先發5人有4人場均都超過1顆進攻籃板，而板凳出發的長人Lively更可以搶下2.6顆。",
    "Mazzulla例行賽在面對籃板保護問題，通常會祭出雙塔陣來因應，例行賽面對獨行俠時也曾擺出Horford與Tillman的雙塔，成效並不算差，但考量當時獨行俠尚在磨合及如今Porzingis未知的比賽狀態，在籃板保護的職責主要還是落在Horford及Tatum身上，尤其後者保護籃板的能力是被低估的。",
    "減少二次進攻機會，亦可以降低Doncic在亂戰中創造機會的破壞力，所以防守籃板若保護得當，對塞爾提克無疑是一大利多。",
    "塞爾提克這輪依然要貫徹自己的錯位攻擊，在Doncic更會利用站位來掩蓋自己防守的劣勢，並爭取協防幫忙的時間，強行攻擊Doncic已經不像例行賽時是最好的選擇。",
    "塞爾提克應該要將錯位攻擊的對象放到Irving及Gafford身上。前者在防守上並沒有出色的身體條件，仍多是透過持球者護球不佳的問題，進而將球破壞掉；後者則是遠離油漆區，防守紀律性就會下滑，會比較依靠體能的直覺去防守，容易被抓到時間差切入，而這正是Brown與Tatum擅長的攻擊模式。",
    "所以要將錯位進攻破壞力最大化，還是要以上述這兩名球員為主，板凳上的Kleber等人也可以視場上情況去做攻擊對象的更動。",
    "另外塞爾提克也必須發揮自己在轉換攻擊上的優勢。作為季後賽頂尖的轉換攻擊球隊，透過大量轉換攻擊得分不但能主動掌握節奏，更可以快速使Brown進入自己的進攻節奏，進一步放大他的進攻破壞力。一旦雙探花其中一人進入進攻狀態，那整支隊伍球的流動性也會跟著提高不少。",
    "兩邊的板凳戰力目前除了Lively之外，其他球員的狀態都並不算特別好。",
    "對比之下，塞爾提克反而是表現比較差的一邊，在Horford移往先發後，板凳在接續兩輪系列賽的場均得分分別是21.6分及11.5分，場均時間則是12分鐘及9.5分鐘。",
    "其中Hauser在東區冠軍系列戰手感盡失，三分球命中率連1成都不到；Pritchard則是在防守端無法有效限制住McConnell，被限縮上場時間。",
    "板凳低迷的狀態，都讓塞爾提克在東區冠軍戰的取分更為仰賴先發主力，所幸並沒有人陷入嚴重當機，反倒是在關鍵時刻各司其職，聯手上演精采表現，使隊伍得以完成逆轉。",
    "倘若Porzingis的狀態足以安排回到先發，Horford回歸板凳輪替，而兩位射手能夠在外圍表現上做出貢獻，也會使先發陣容無論在體能還是得分上獲得更多的喘息空間，也會讓勝利更穩固一些。",
    "塞爾提克：Kristaps Porzingis",
    "在缺席將近一個月的情況下，根據媒體消息指出Porzingis能夠順利出席總冠軍賽G1。然而現實情況是他的狀態是否回復到能夠應付高強度的季後賽仍是一個問號。",
    "倘若低位進攻能複製例行賽持續懲罰錯位的高效率，那麼塞爾提克的進攻將會變得更難以阻擋，當防守資源需要更多投注在他身上時，將會更大程度解放其他人的進攻機會。",
    "在防守端上儘管會面臨打點，但他的護框絕對也是獨行俠所為之忌憚的。",
    "獨行俠：Kyrie Irving",
    "與其把心力放在思考應對Doncic，筆者認為塞爾提克反而會從Irving下手去針對。",
    "在進攻端雖然難以依賴單防限制，倘若能夠透過夾擊降低進攻破壞力，並製造出需要Irving大量判讀球場情勢的狀況，迫使他傳出品質不佳的傳球，讓二線防守者適時抄截帶起轉換攻擊的節奏，對於塞爾提克而言是一個不錯的得分方向。",
    "另外在防守端Irving也需要協防來Cover他的身材劣勢，跟前幾輪系列賽的對手相比，塞爾提克先發球員能夠下球自主進攻能力都是水準之上。White與Holiday都可以在執行擋拆，長人沉退時直接出手，透過5 Out空間將對手長人拉出油漆區之際，更可以讓後者利用身材厚度強攻籃下取分，這些都是綠衫軍前幾輪系列賽針對Herro、Garland、Haliburton等後衛做出來的進攻模式，更遑論一定會利用Brown、Tatum及Porzingis針對他做錯位攻擊。",
    "所以這輪Irving的防守考驗也絕對會比前幾輪系列賽來的艱辛。比起擔心進攻端受限，獨行俠如何在防守端保護Irving，筆者認為可能是影響這個系列賽的關鍵因素之一，當進攻無法彌補防守上的劣勢，塞爾提克在手感不崩盤的情況下，獨行俠的防線也可能疲於奔命，顧此失彼。",
    "進攻端有Doncic的進攻奠基，Irving的狀態反而才是決定獨行俠能否勝出的關鍵球員。",
    "擋在雙探花面前是曾經的老大哥及新生代巨星，老實說一路以來他們所受到的質疑或多或少都是不爭的事實。甚至在這次季後賽旅程因對手主力傷病缺席，讓許多球迷認為Tatum及Brown根本還沒證明自己，也讓開打前勝利的聲浪是更傾向獨行俠這邊。",
    "然而無論如何都剩最後一個系列賽了，對他們來說或許拿下兩年前失之交臂的總冠軍比證明自己更加重要。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9199
}