{
  "id": "112122",
  "title": "NBA Finals》38天的等待…塞爾提克如何在「KP復健賽」中奪下首勝？",
  "date": "2024/06/07",
  "topic": "專題",
  "author_name": "JGT",
  "tags": [
    "波士頓塞爾提克",
    "達拉斯獨行俠",
    "Jayson Tatum",
    "Jaylen Brown",
    "Kristaps Porzingis",
    "Luka Doncic",
    "2024NBAPlayoffs",
    "2024NBAFinals"
  ],
  "article-content": [
    "等了一個禮拜後，2024年NBA總冠軍賽終於是在今（7）日正式開打，身為聯盟龍頭的塞爾提克或許是因為季後賽前三輪對手都有主將受傷的緣故，加上各界都很期待看到連續三輪下剋上的獨行俠能夠續寫灰姑娘傳奇，故綠衫軍儼然成了近年最不被看好的高種子球隊。",
    "今年總冠軍賽還有一個不確定因素是Kristaps Porzingis的恢復情況，他在首輪G3遭遇右腿比目魚肌拉傷後，足足休養了38天，儘管系列賽開打前就確定他能夠重返球場，但各界依然擔憂他在缺席一個多月後，會需要花點時間與先發五虎磨合。換句話說，缺乏主場優勢的獨行俠勢必得在前期賽事取得領先，才有辦法把壓力丟給綠衫軍。",
    "不過，這樣的擔憂似乎都在比賽開打5分鐘後消失，Porzingis雖然在掩護上顯見太久沒與隊友搭配，經常發現太早rolling、隊友傳球過深接不到的問題，但在全隊竭盡全力替他製造錯位單打的機會後，他用進攻打垮了前東家，同時還替綠衫軍的攻守兩端帶來更多「變化性」，除了替綠衫軍守住空戰及空間優勢，甚至還能偶爾看到他與Al Horford一同上陣的奢侈組合。",
    "綠衫軍與獨行俠開賽前2次出手皆命中，並在Daniel Gafford、PJ Washington接連在禁區攪和的幫助下，獨行俠一度取得9：5領先。不過，這也是獨行俠此戰最大幅度的領先，隨後他們便陷入幾乎整場挨打的窘境。",
    "Pozingis今天是從替補出發，但Joe Mazzulla在首節打不到5分鐘時便將他調換上場，緊接著就進入「陪KP復健」的環節。不論獨行俠的防守站位為何，綠衫軍總是有辦法透過掩護、傳導找到處於錯位的Porzingis，讓他能夠在肘區進行單打。儘管因為腿傷影響了他的速度與對抗性，但他仍能憑藉絲滑的投籃手感，頻頻讓獨行俠付出代價。隨著他逐漸找回比賽節奏後，也看到他直接用速度與技巧突破Dereck Lively II的防守暴扣，在他單節獨拿11分的帶動下，綠衫軍首節打完便取得17分領先，創下總冠軍賽歷史紀錄。",
    "Porzingis除了在進攻端無縫接軌外，防守端也替綠衫軍找回護框的嚇阻力，他在短短不到21分鐘的上場時間內，繳出20分6籃板3阻攻的成績單，並與全隊優異的外圍防線相互照應，綠衫軍雖找不到方法限制Luka Doncic的單打，但也成功阻斷了獨行俠招牌的一星四射，並幾乎把Gafford、Lively在進攻端的牽制力徹底歸零。",
    "除了Porzingis外，綠衫軍今天其實也展現了另外一個「復健」的成果，那就是東區冠軍賽4場比賽下來三分球14投1中的Sam Hauser。他是今天除了Porzingis外，首位被換上場的替補，這證明了Mazzulla對於子弟兵的信任，而他也不負眾望在綠衫軍首節一波流中貢獻一顆空心三分球，甚至還在第二節上演一個猶如日本動漫《黑子的籃球》綠間真太郎的動作，直接先做好投籃準備、接到球馬上出手。",
    "綠衫軍在上半場除了原先的先發五虎本就鬥志高昂，加上2名身心狀態皆需復健的球員也成功找回自我，全隊就在TD Garden滿場觀眾們的歡呼之下，用驚人的腎上腺素一度取得29分領先，為系列賽首勝奠定良好的基礎。",
    "在下半場開打前，負責轉播工作的Mike Breen有提到一點，獨行俠很擅長打逆風球，且他們今年季後賽也曾在面對快艇、雷霆時上演超大幅度的逆轉秀。Breen說得沒錯，獨行俠只花不到10分鐘的時間，就一度把29分的落後縮小到只剩8分差，嚇出綠衫軍一身冷汗。",
    "雖說這可能是人之常情，但近年綠衫軍向來有每逢大幅領先或1、2場大勝後，便開始有點散漫、放鬆的壞習慣。獨行俠在下半場開打後再度放慢節奏，並很快便讓移動速度較快的Lively取代Gafford，改在防守端打出無限換防，而綠衫軍也乖乖地跟著放慢推進的速度，隨後上演你單打一球、我單打一球的呆板進攻。儘管Mazzulla見苗頭不對立刻喊了暫停，但綠衫軍始終沒辦法把球投進，只能眼睜睜看著Doncic頻頻單打得手，將獨行俠從懸崖邊拉回。",
    "眼看領先優勢幾乎快被浪費殆盡，綠衫軍終於又在第三節剩下3分多鐘時回神，靠著Jayson Tatum搶到進攻籃板後找到空切進來的Porzingis暴扣，接著Tatum、Al Horford又先後投進三分球，綠衫軍又在短時間內把領先擴大回20分差，並不再讓獨行俠有逼近的機會。",
    "Jaylen Brown如預期般成為主要負責防守Doncic的球員，但這不代表綠衫軍其他人沒辦法在第一線與Doncic對位，即使是身材矮小的Payton Pritchard、體能較弱的Hauser，也都能夠給他足夠的肢體對抗。更重要的一點是，綠衫軍成功讓Doncic陷入孤軍奮戰的困境。",
    "綠衫軍可以接受Doncic、Kyrie Irving吃掉眼前的防守者，但他們不能接受有其他獨行俠球員參與到進攻中，因此很多時候可以發現，綠衫軍幾乎鮮少對Doncic進行夾擊，儘管此舉仍讓他攻下全場最高的30分，但他卻只傳出1次助攻，獨行俠全隊9次助攻更是創下自2016年11月18日來的新低。",
    "不同於Doncic，綠衫軍在防守Irving時則會採取較多的夾擊，一方面是降低他的進攻效率，另一方面則是增加他的盤球時間，身為傳球視野本就比較狹窄的攻擊型控衛，Irving沒辦法像Doncic那樣在一瞬間找到空檔隊友，更多時候他會選擇採取高難度的出手。既然Irving很喜歡把每一個回合都當成街頭單挑，那綠衫軍就讓你盡情單打，但你也得付出與隊友斷聯的代價。",
    "為了破解綠衫軍的防守，Jason Kidd今天也能說是竭盡所能，像是他試著增加Washington持球進攻的比重、試著讓Maxi Kleber協助雙星策應，甚至還重新啟用冰封已久的Tim Hardaway Jr.，試著在場上擺出更多的進攻點，但最終的效果都不甚理想。該如何找到雙星以外的第三選擇，會成為獨行俠後續賽事的重要課題。",
    "綠衫軍今年季後賽的防守並非整場48分鐘都無懈可擊，但他們就跟全盛期的勇士有些類似，總是可以在某些時間點內，突然打出一波足以讓對手窒息的防守，接著再用順暢的進攻上演一波流、拉開比數。當然，他們也不是沒有防守弱點，獨行俠今天其實也獲得不少三分空檔，但Washington、Doncic、Irving等人都沒辦法把握。因此，即便綠衫軍首戰就贏了18分，也不得掉以輕心。",
    "相較於攻守兩端都表現活躍的Brown，今天整場16投6中、發生6次失誤的Tatum似乎還有點不在狀況內，但細心觀察比賽的話，又不能說他毫無存在感。現在的Tatum就算手感很差，但他仍會想辦法替比賽做出貢獻，身為球隊主將，他的一舉一動都會吸引對手的注意力，當眾人都覺得他投不進時，他就還是有辦法在大空檔投進三分球。",
    "獨行俠今天找了很多方式想限制綠衫軍的進攻，但當他們祭出區域聯防時，綠衫軍又立刻運用Tatum上中背框來破解，當他們在下半場試著把Doncic、Irving移防到後側時，又能靠Tatum的切入來尋找埋伏在dunk spot的White、Holiday。",
    "如果說Tatum投不進會是綠衫軍接下來的煩惱，但換個角度去思考，如果綠衫軍能在主將還沒進入狀態前就讓獨行俠頻頻變陣出招，那等到他回神後，這支球隊的進攻又會多麼可怕？"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.3778
}