{
  "id": "112257",
  "title": "NBA Finals》獨行俠追分止於Luka Doncic犯滿  Brown關鍵進球力保塞爾提克聽牌勝",
  "date": "2024/06/13",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯小牛",
    "波士頓塞爾提克",
    "Kyrieirving",
    "Jaylenbrown",
    "Jaysontatum",
    "LukaDoncic",
    "達拉斯獨行俠",
    "2024NBA總冠軍賽"
  ],
  "article-content": [
    "總冠軍賽進入第三戰，不論主動被動，兩隊都有前兩戰完全不在輪替內但此戰啟用的替補球員，而兩隊也有前兩戰表現不佳的主力此戰力求回溫，只是細節的掌握與團隊提供的支援，依舊成了此戰最大的分野。",
    "總冠軍賽復出、前兩戰極有存在感的Kristaps Porziņģis在第二戰遭逢腳傷，最終診斷為內側支持帶撕裂導致後脛骨肌腱脫位，儘管他本人一直不放棄任何能讓場的機會，此戰依舊高掛免戰牌，這讓塞爾提克必須把季中交易補進的替補長人Xavier Tillman拉進輪替，而基於希望替獨行俠提升進攻可能的想法，獨行俠總教練Jason Kidd則讓砍分如神經刀、但防守讓人提心吊膽的Tim Hardaway Jr.加入戰局，獨行俠一度在第四節瘋狂追分，把落後21分的戰局追至只差一分，但王牌Luka Dončić在比賽最後4分12秒六犯畢業，影響了獨行俠的追分攻勢，最終塞爾提克再以106：99過關，總冠軍賽已取得3：0的絕對領先。",
    "一開賽KI就強勢切入取分，加上Dončić維持手感，打出9：2開局，KI回到主場的狀況回溫，獨行俠總教練Jason Kidd首節也採用和以往不同的調度方式，包括先讓Dončić休息、由KI帶第二陣容，以及把P.J. Washiington當成第二陣容的三號位使用、與提早拉上Donte Exum等不斷出招，也略有成效，一度維持約兩位數的領先，但塞爾提克首節後段找回三分手感，用包括一波11：0的攻勢追分、以及最後一秒長傳給Jayson Tatum灌籃，追至只差一分。",
    "第二節到第三節前三分鐘，雙方其實是極為激烈的拉鋸戰，兩隊在這15分鐘內最大的差距只有在第二節最後3分41秒當KI投進三分球時的4分差，但只維持了一波進攻、16秒，塞爾提克馬上有Sam Hauser在三分線外回擊，又回到一個球權內的差距，但如此激鬥，就在Tatum弧頂的三分球之後有了變化，塞爾提克先是一波10：2的攻勢，一舉把領先拉開到10分，當獨行俠由Dončić單打有所回應後，塞爾提克再拉一波14：5的攻勢關門，在第三節結束拉出15分領先。",
    "在這段塞爾提克的領先裡，「團隊」與「回擊能力」是兩個主因，固然第三節後段拉開領先的分數來源多半來自Tatum和Jaylen Brown雙星，但不論是Al Horford的穿針引線、Derrick White和Jrue Holiday的第一線對抗，此戰因為Porziņģis缺陣而進入輪替的Tillman儘管被Dončić拉到外圍點名，卻依然能用腳步有效防守不致造成傷害，而此戰進攻效率並不好的THJ在第三節一次出手落空，讓Kidd馬上從板凳找人要換掉他，回頭卻是Tillman投進三分球，然後Washington好不容易在第三節最後1分04秒投進弧頂三分球，馬上又被White的大號打板三分球抵銷，以至於塞爾提克逐步拉開領先，獨行俠的反擊卻都化為烏有。",
    "第四節開賽，塞爾提克延續了第三節尾聲的攻勢，前兩次三分球都命中，把領先拉開到21分，但獨行俠暫停後拉出一波22：2的攻勢，在這近八分鐘內塞爾提克僅投9中1，還發生三次失誤，然而在此刻，Dončić連續兩波在防守Brown時被吹判犯規，個人吞下生涯48場季後賽出賽的第一次六犯畢業，這對獨行俠來說成了重傷，雖然KI依然帶領球隊努力追擊，連續兩次找到籃下的Dereck Lively灌籃得分更是精彩，但是塞爾提克依舊以團隊戰力回擊，先是有White再次稍微降低美國航空中心球場球迷音量的拆彈三分球，再有最後1分01秒Brown高難度的中距離命中，最後30秒內獨行俠Washington、KI、THJ三次三分球出手都落空，比賽就此成了定局。",
    "前兩戰命中率僅0.315的Tatum，此戰上半場就積極強攻，獨得20分是塞爾提克上半場唯一得分兩位數的球員，力抗此戰上半場總算有火力輸出的獨行俠雙星，但第四節連續的失誤、投籃不進一度讓比賽陷入緊張，最後雖得到31分，影響比賽的程度卻未必比其他隊友高多少，Brown攻下30分、8籃板、8助攻和Tatum雙箭齊發，第三節獨得15分，第四節在獨行俠追擊後的兩個進球也價值連城，關鍵時刻拆炸彈的White投進4記三分球，也有16分進帳。",
    "獨行俠以此戰回神的KI獨得35分最高，Dončić也有27分、6籃板、6助攻，雖Washington投進三顆三分球得到13分、Lively也有11分、13籃板，但整體來說下半場的進攻仍流於兩大球星長時間持球為主，沒有太多團隊走位的堆積，同時又讓塞爾提克以0.370的命中率投進17記三分球，而且來自七名不同球員，雖然比起前兩戰，此戰KI有加入戰局，形成雙星都有火力貢獻的局面，仍不敵塞爾提克的團隊作戰。而當年KI踩了塞爾提克主場LOGO形成話題後，面對塞爾提克已經吞了13連敗。",
    "此戰再獲勝，塞爾提克今年季後賽第七場客場作戰又拿下勝利，在歷史上僅次於2001年湖人的季後賽8勝0敗，若兩天後的第四戰又在獨行俠主場贏球，就可追平當年湖人的紀錄。只是加上今年的東西區冠軍賽在內，NBA史上156次在七戰四勝制3：0的球隊全數贏得系列賽，沒有任何一次翻盤，獨行俠已經陷入絕對的劣勢，接下來任何一敗都將結束整個球季。而塞爾提克先前有八次在總冠軍賽取得2：0領先後全數奪冠，今天獲勝後又把歷史數據往自己拉得更靠近勝利一點。",
    "以絕對優勢聽牌的塞爾提克，兩天後要再次和面對絕境的獨行俠交手，2023-24球季是否會在兩天後結束？",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9779
}