{
  "id": "112252",
  "title": "《小鐵如擬》Jrue Holiday或Damian Lillard 公鹿可以理解但只能嘆息的選擇",
  "date": "2024/06/13",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "密爾瓦基公鹿",
    "波士頓塞爾提克",
    "Damianlillard",
    "JrueHoliday",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "Jrue Holiday在總冠軍賽的發光發熱，看起來就像回到2021年總冠軍賽那樣，當然，那年公鹿奪冠的FMVP是當家球星Giannis Antetokounmpo，但所有人都看得出來，季前公鹿寧可貼上大把選秀權、也要將先發控衛升級成Holiday的決定無比正確，如果不是Holiday沈穩的控場、在第一線看管Chris Paul、Devin Booker，讓主要攻擊重心放在後場的太陽因此受阻，公鹿是不會拿到冠軍的。",
    "三年後，Holiday依舊在總冠軍賽閃耀，卻已經換了一件球衣，這或許不是公鹿的本意，但的確是公鹿為了再次改變主控人選，找上了近年總在交易風暴中出現的Damian Lillard，才讓Holiday落到擺明不想拚現在的拓荒者手中，成了市場上可取得的標的，最終被塞爾提克交易到手。",
    "Holiday在總冠軍賽活躍，讓很多風向反過來嘲諷買進Lillard、卻在首輪止步的公鹿，但這其中其實有許多值得討論的環節，而對Lillard來說，既然已經離開波特蘭，再也沒有情感的加減分，那就是要靠他自己的大賽表現與球隊結局，來決定他生涯後半段的評價。",
    "防守為主或是進攻基底？",
    "Holiday和Lillard之間的取捨，很明顯會認定是「防守」和「進攻」的差別，Holiday是連Kevin Durant都稱讚有加、認為自己面對過最難纏的防守悍將，Lillard則以「Dame Time」聞名，是投射距離可和Stephen Curry相提並論的爆量三分好手，而防守被認為是他的弱點，實際上在本季公鹿把主控從Holiday換成Lillard（或者再加上另一位後場搭檔從過往被認為防守比較強悍的Grayson Allen換成著重進攻但防守殘破的Malik Beasley），最明顯的差別就是當Off Rtg從聯盟第12提升至聯盟第6時，Def Rtg卻從聯盟第4退步到聯盟第19，雖然淨值+2.6仍是正分，但很明顯今年是用更兇猛的進攻彌補防守的不足。",
    "第一道防線很難不被當成關注的焦點，而所有人都看得出來Lillard+Beasley的後場防守完全無法和Holiday+Allen相比，至於到季後賽，過往更有刻板印象是季後賽是拚防守的戰場、是節奏下降、在禁區肉搏、拳拳到肉的比賽內容，而且2021年在公鹿奪冠的過程中，Holiday在總冠軍賽封鎖太陽雙衛Chris Paul、Devin Booker的表現讓人難忘，自然也會認為Holiday的確是比起Lillard更能在大賽建功的類型。",
    "然而我們可以從下表看見，比賽的內容其實慢慢在改變。",
    "取2015，因為那是「浪花兄弟」帶領勇士首次奪冠的年份，一般認為從那一年起聯盟進入投射時代，當時勇士奪冠前還一直背負各方評價「投射型球隊怎麼奪冠」或相近說法的質疑。但的確是從那一年開始，可以看見儘管或許有些許漲跌，但大致上整個聯盟即使連季後賽都是往投射距離更遠、比賽節奏更快、進攻取向更高的方向前進。",
    "若再取久遠一點以前的數據，2013年完成衛冕的「LCD三巨頭」，當時的熱火陣型在2012年倫敦奧運的預示下，已經有現代籃球側翼海為主、搭配空間型中鋒的架構，但2013年季後賽的Ortg/Dist/Pace分別是104.8/13.0/89.5，2007年Tim Duncan為架構的上個世代馬刺冠軍，當年是104.9/12.7/89.5，2001年湖人以15勝1敗呼風喚雨的時代，上述三個數據是104.5/12.2/89.3。",
    "大致上可以觀察得出來，在21世紀前段，大概維持了很長一段Ortg在104到105左右的火力，但平均投射距離維持在13呎內，每48分鐘則維持在90個回合左右，但在最近十年，每48分鐘的回合數有所提升，其中一個理由當然是搶到進攻籃板後進攻時間改為14秒，這很有效提升了攻防回合數與攻擊步調，而投射距離的提升，也顯然是Ortg（每百回合得分）上升的理由之一。",
    "這也就是說，在最近十年內，不論是聯盟規則使然、或是球隊建軍的技能選擇，總之整個聯盟的季後賽的確有稍稍扭轉過往一面倒偏向防守的天秤，當然不是說完全只看進攻、防守殘破的球隊會讓人認為有爭冠強度，但至少說明了進攻在季後賽是可以求勝的，而且比重逐漸在提升中。",
    "就拿公鹿自己的例子，我們當然能說2021的冠軍是Holiday在後場防守有建功，但我們觀察2022年敗給塞爾提克、2023年敗給熱火的系列賽，公鹿都未必是防守出了什麼差錯，只是2022年塞爾提克先有Jayson Tatum不講理砍分，再有Grant Williams突然狂飆外線，2023年則是熱火整個系列賽的外線都神準的毫無道理，而或許有Giannis Antetokounmpo被Al Horford看管或是被熱火的聯防針對、有Khris Middleton的起伏與是否能出賽，但無法掩蓋的事實是，Holiday在這兩年的季後賽進攻端其實都不算好，命中率和例行賽有明顯落差，甚至包括奪冠的2021年在內，儘管已經有總冠軍光環帶來的濾鏡，Holiday在公鹿時期整體季後賽命中率僅0.396。eFG%、TS%等投籃數據也不盡理想。",
    "也就是說，在聯盟季後賽逐漸有進攻取向時，公鹿明顯感受到球隊進攻狀況在下滑，而Holiday雖防守堅強、但進攻無力的狀況顯而易見，當他們需要外線投射時，Holiday未必能幫得上忙，如果要就此改變，那把Holiday換成Lillard的確是針對進攻、外線立即補強的特效藥。更重要的是，當公鹿連續兩年在對手用不講理的外線投到丈二金剛摸不著頭腦時，同樣具備這種本領的Lillard的確比較有可能以相同方式予以回應。",
    "而實際上從本季的季後賽來看，即使後來帶傷、即使欠缺Antetokounmpo的幫忙，Lillard還是繳出平均31.3分、每場五顆三分球、eFG% 0.543、TS% 0.590這種公鹿的確想要看到的投射水準，而缺少Antetokounmpo的公鹿，本來就很難被人認為有足夠的戰力在季後賽奮起，若再加上更換總教練、內線防守策略前後更動、以及Brook Lopez、Bobby Portis等人在季後賽的起伏，儘管是高順位種子，但敗給例行賽對戰的天敵的「爆冷」程度應該沒有那麼高。",
    "當然Lillard表現未必稱得上「出色」，只是公鹿今年敗戰的結果，或許不是把所有責任都丟在Lillard身上、直觀批評公鹿用Holiday換Lillard這筆交易就可以終止討論的。",
    "上帝跟公鹿開的玩笑？",
    "只是，或許比較諷刺、或者可以歸類為偏向「時運不濟」的是，Holiday在今年季後賽，彷彿打出了各種開玩笑說被認為在「藏」的內容，整年例行賽表現下滑或許可以說是只要把責任和球權交給同樣都有處理球能力的綠衫軍隊友，最誇張的數據是在季後賽他的投籃來到難以想像的生涯新高、過往不論例行賽、季後賽從來沒看過的高優質準頭，本季季後賽的FG% 0.513、eFG% 0.609、TS%0.636，這是連對Stephen Curry而言都是高標的超鬼神水準。",
    "當然，這樣的高命中率有部分原因是他在籃框附近各種單打、上籃的超高把握，但同樣有近五成的出手在三分線外，今年Holiday的命中率破四成樂勝公鹿時期三年的0.303、0.316、0.286，而這還是在他角落三分球命中率遠不如公鹿時期的結果，說明了本季的Holiday在季後賽各種投射，完全是公鹿、或者沒有任何人能想像得到的超水準演出。因此就這個環節要「反觀」Lillard或是這筆交易，我認為稍微有失公允。反而更像是上帝或Holiday跟公鹿開了一個很大的玩笑。",
    "只是，對Lillard來說，這是他來到公鹿的那一刻就應該了解到的事實，過往在拓荒者，當然他自己也很爭氣，連球隊陣容完全解體都沒有崩盤，讓他在奧勒岡地區擁有極高的情感加分，但不可否認的是拓荒者的季後賽戰績的確不好，只是各方會認為Lillard已經對拓荒者仁至義盡。公鹿並不是對他這麼有情感的地方，而且他取代的還是球隊最近一次冠軍的功臣，我們可以用各種理由說明公鹿為了進攻的補強選擇Lillard有其合理之處，我們卻不能閃躲的是，即使知道難度很高，但公鹿找來Lillard後如果不能至少重返東區冠軍賽，就會被認為是失敗。而至少在交易後的第一年，公鹿並沒有達標。",
    "Lillard在今年季後賽遭逢傷勢，診斷結果患部在會讓所有球迷都擔心的阿基里斯腱，儘管沒有撕裂或斷裂那麼嚴重，但光是拉傷就夠讓人對今年夏天將滿34歲的他無法百分之百放心，然而傷勢只能增添悲劇色彩，在前述公鹿球迷、或者外界對於轉到公鹿的他未必會投以情感因素的情況下，傷勢最大的傷害在於可能影響他將來繳出佳績的可能性，而從現在公鹿的陣型來看，如果Lillard狀況下滑，公鹿也不容易走多遠。",
    "另一個玩笑是，從今年季後賽來看，儘管還有觀察空間，但聯盟似乎允許了更多肢體碰撞、更高強度的防守對抗，而不論是否是幾支著重投籃的球隊提前落馬，今年季後賽的平均投射距離的確下降，如果季後賽接下來的走勢並不像近年這樣偏重進攻，那在Holiday和Lillard之間的取捨就更會讓公鹿哭笑不得。",
    "當然，或許這只是第一年，而歷史上不乏做出改變後第一年的結果讓人質疑、卻在往後看見成果的例子，只是扣除各種情感背景，公鹿這次選擇Antetokounmpo和Lillard的搭檔連自家球迷都會希望能明顯看見成效，外界更可能把失敗標準看得更嚴苛，或許這一年下來的走向有許多干擾因素、或者對照組有讓人難以想像的成果，但是Lillard與公鹿如果在接下來幾年沒能兌現期待，那在Holiday非常有可能跟著塞爾提克奪冠的對照下，被人認為是失敗的一方就不會太過分了。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9106
}