{
  "id": "112258",
  "title": "NBA Finals》No KP is OK！這就是塞爾提克的「正確籃球」",
  "date": "2024/06/13",
  "topic": "專題",
  "author_name": "JGT",
  "tags": [
    "波士頓塞爾提克",
    "達拉斯獨行俠",
    "Jayson Tatum",
    "Jaylen Brown",
    "Kristaps Porzingis",
    "Kyrie Irving",
    "2024NBAPlayoffs",
    "2024NBAFinals"
  ],
  "article-content": [
    "正當塞爾提克在自家主場連勝2場、氣勢正好之際，歷經38天休養才傷癒歸隊的Kristaps Porzingis，卻在G2一次卡位中，不幸遭遇「極為罕見」的腳傷，儘管許多國外醫學專家皆認為只要針對傷處加以固定，Porzingis仍有機會上場，但綠衫軍仍不敢掉以輕心，決定在手握2勝優勢的情況下，讓這位讓獨行俠找不到破解方法的獨角獸回廠保養。",
    "獨行俠在關鍵G3開賽便展開反撲，其中Kyrie Irving的校正回歸無疑成為領頭羊，一度在首節取得13分領先。然而，即使綠衫軍失去了可以從替補出發並形同bug的Porzingis，但也迎回手感復甦的Jayson Tatum與Sam Hauser，搭配上招牌的團隊進攻與防守，仍不慌不忙地把分數追回，並在第四節初反倒取得21分領先。儘管獨行俠又在比賽尾聲追到1分差，所幸Jaylen Brown關鍵的中距離跳投，仍為綠衫軍搶下聽牌勝，距離隊史第18冠只剩一步之遙。",
    "Porzingis的傷情曝光後，看似已倒向塞爾提克的勝利天秤似乎又開始晃動，但各界同時間也忽略了綠衫軍早在Brad Stevens於去年夏天完成交易的那一刻起，便已經預料到傷病史豐富的他勢必無法健康打完一整季，加上還有進入生涯黃昏期的Al Horford，因此球團從開季就針對雙塔進行輪休，Joe Mazzulla也不斷讓Luke Kornet、雙向合約的Neemias Queta上場時間，Stevens甚至還在季中換得Xavier Tillman，讓Mazzulla能夠隨時針對不同的對手與情勢，擺出多樣化的5人陣。",
    "綠衫軍在今日G3賽前，一共進行了16場季後賽，其中Porzingis嚴格說起來只打了其中的5場半。此外，在Porzingis今年缺陣的25場例行賽中，綠衫軍的戰績甚至還是驚人的21勝4負，顯見Porzingis雖然能讓綠衫軍的攻守昇華至更高一個層級，但他們的基本盤仍舊，唯一需要擔心的便是Horford的體力條究竟能維持多久而已。",
    "Mazzulla在G3是選擇使用長年與西區球隊對抗的Tillman，儘管他的身材笨重、身高也不及Daniel Gafford、Dereck Lively II，導致獨行俠能有更多攻擊禁區的機會。不過，Tillman能夠正面跟防Luka Doncic，並持續給予肢體對抗與干擾，仍讓綠衫軍達到消耗雙星體力的目的。",
    "Porzingis缺陣帶來最大的傷害是進攻，他讓綠衫軍沒辦法在高位變化出各式各樣的錯位單打機會，也沒辦法打出幾乎零破綻的5-out體系。不過，綠衫軍透過調整對位，讓Tatum、Brown有更多對位到獨行俠中鋒的機會，搭配上靈活的跑位與傳導，以及Tatum與Hauser的外線回溫，成功干擾獨行俠的防守布陣，而當Tillman在第三節末投進底角三分球時，更像Mazzulla對Jason Kidd高喊「checkmate」。",
    "開局就陷入落後，American Airlines Center滿場觀眾沸騰歡呼，但綠衫軍眾將並沒有被這些外在干擾影響，而是繼續打著正確的籃球，全心全意地做好每一個攻守回合、遵照著教練團制定的比賽計畫，一步一步把落後追回來，並在第三節抓到獨行俠雙星體力下滑、進攻當機的時刻，打出一波單節35：19的攻勢。",
    "雖然第四節綠衫軍也因為獨行俠的一波20：2攻勢差點慘遭逆轉，但就與首節的獨行俠一樣，很少有球隊能夠在比賽48分鐘內都處於手感高檔，而綠衫軍今年最強悍的地方就在於，他們總是可以在比賽中找到某些特地時間點，朝對手揮出致命的一拳，但讓他們有機會出拳的前提，莫過於防守。",
    "打從系列賽G1開始，綠衫軍的進攻策略就秉持讓獨行俠雙星無限單打，前2場或許還能說Irving承擔著「Lukcy」無形中的防守，因此他在離開TD Garden後立刻猛砍35分，打平前2戰的總得分。然而，不論是Irving或Doncic，他們每一波的單打都得越過綠衫軍的層層包圍網，加上Porzingis缺陣雖降低了綠衫軍的護框威脅性，讓他們必須在底角三分與禁區做取捨，但也讓獨行俠少了一個點名的目標，因此即使雙星還是不斷地點名Horford或Tatum，但綠衫軍快速的輪轉防守與盡量不送持球者上罰球線的策略，仍成功切斷他們與隊友之間的連結。",
    "不論是塞爾提克或獨行俠，在G3開打前都有必須解決的課題，前者需要祈禱在Porzingis缺陣的情況下，雙探花能像東區第二輪、東冠系列賽扛起進攻大旗；後者則是要想辦法提升球員們在接獲雙星為數不多的切傳後，穩穩地把球投進籃框裡。然而，相對於上半場有復活的Tatum、下半場有疑似保留體力爆發的Brown的綠衫軍，擴大輪值名單賭三分球的獨行俠，反而有些弄巧成拙。",
    "Kidd為了補足三分火力，此戰犧牲掉了Gafford、Derrick Jones Jr.的上場時間，取而代之的是明星賽後三分球命中率只剩31.8%的Tim Hardaway Jr.，以及體型速度更能跟上Derrick White、Jrue Holiday的Josh Green。Kidd孤注一擲重用THJ，若他能夠骰到6、找回準星那還好說，但他不但不穩定到綠衫軍願意放投，還讓雙探花在場上多一個進攻針對點，獨行俠其餘球員便得花更多心力來協防，最終導致綠衫軍簡單一個切傳、空手切，就是得分入袋。",
    "獨行俠這系列賽凸顯出他們即使已經有2大持球核心，卻少了能夠居中分配球權、梳理進攻的中繼站，若非P.J. Washington在末節回神，獨行俠恐怕早已在21分落後中棄械投降。在進攻還是只能仰賴雙星的問題無解後，Kidd只能選擇讓Irving打滿整個下半場，但年過而立他終究會有無雙條耗盡的一刻，因此便看到上半場以57.1%獨拿20分的他，下半場雖然還是攻下15分，但命中率卻跌到只剩35.7%。更別提當Doncic因6犯退場後，本就不擅長組織的Irving只能繼續蠻幹，且每次出手都一定要把難度拉到最高，就如Brown在賽後所言，「Kyrie今晚打得棒透了，這是非常典型的Kyrie，只是還不夠」。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.4619
}