{
  "id": "112207",
  "title": "交易Ingram？季後補強初探：紐奧良鵜鶘篇",
  "date": "2024/06/11",
  "topic": "籃球",
  "author_name": "byronyen",
  "tags": [
    "Zion Williamson",
    "Brandon Ingram",
    "Herb Jones",
    "Trey Murphy",
    "Dyson Daniels"
  ],
  "article-content": [
    "鵜鶘戰績49勝33負，近六成的勝率還不一定能參加季後賽！還好它們在附加賽雖然先敗給了湖人，但在Williamson傷退的情況下，全隊將士用命險勝國王才得以吊車尾擠進季後賽。Williamson如果能健康出賽，或許鵜鶘可以給第1種子的雷霆一定的威脅，但少了Williamson，無異以卵擊石，鵜鶘被雷霆橫掃提前放假。以鵜鶘陣容的深度與廣度來看，第一輪就出局，這樣的結果難以讓人接受，預期季後陣容會有大幅度的變動。",
    "這篇文章就在今年選秀會、自由球員市場開簽之前，分析鵜鶘的補強方向為何。底下分成三個部分，第一個部分再來談談Williamson，為何鵜鶘還是會以他為核心來打造陣容，他究竟強在哪裡，筆者或許可以提供新的觀察方向；第二個部分討論鵜鶘既有陣容，誰會留、誰該走；第三部分則討論鵜鶘有哪些交易可以考慮，又有哪些適合的自由球員標的。提前說一個簡單的結論好了，(剛結束的)這一季季初鵜鶘的先發陣容如下圖所示，沒有意外的話，下一季開季時，這套先發也許只剩兩個、最多三個老面孔！",
    "一、無敵上籃王",
    "雖然Williamson「破記錄」的打了70場季節賽，但晚節難保，在對湖人的附加賽時拉傷了大腿肌，最後還是無緣季後賽(季後賽經驗仍然掛零)。如果硬要在全聯盟選出一名球員，說筆者會為了他個人來看球的話，那就是Williamson了。為什麼？我可以用一句話來點出，為何看他打球是一種特別的享受。快攻上籃這個詞相信大家都聽過，但Williamson最特別、也最無敵的地方就是：「不是快攻也在上籃」！底下的短片內容都是Williamson不是在快攻，卻都是靠上籃取分的片段。",
    "不是在快攻(也就是半場進攻、慢攻囉)要能夠上籃得分，牽涉三部曲，而這三部曲也就是Williamson進攻的精華所在。第一，你首先要能運球過了你面前的防守者對吧。我曾經在之前的文章強調過，Williamson是靠他的快，他很快、太快，幾乎沒有長人跟得上他的速度，所以第一關對他來說根本是小菜一碟。第二，你要有條路去往籃下接近吧。Williamson的快再度派上用場，即使偶遇障礙，他也能夠變換方向甚或使用陀螺儀旋轉360度的方式去接近籃框。",
    "第三，殺進禁區準備上籃，你要能夠躲過籃下補防大個的封阻啊。Williamson因為身高與臂展的限制，為了避免封阻似乎很早就「演化」出了高命中率、以身材作掩護的各種拉桿式投籃。而且還有一點容易被大家忽略，那就是他有很好的挑籃手感。記得NBA的一名播報員曾經說過，他認為全聯盟三名上籃手感最好的球員分別是：Curry、Irving，以及Williamson。好的手感意味為了躲避封阻，使出拉桿、掏射、小鉤射等難度較高的上籃方式，仍能有很高的命中率。而且上籃時Williamson厚實的身材與體能也能夠保護他，使他被「蓋帽」的次數其實不多。",
    "以上的上籃三部曲講起來有點像是要怎樣把大象裝進冰箱，打開冰箱、放進大象、關冰箱。可能大家覺得我在講廢話、幹話，但講起來簡單，實際操作起來沒人做得到啊！詹皇巔峰時靠上籃取分的比重也高，但那有很大的比例是在快攻、以坦克車輾壓對方後衛取分的。像Williamson這樣，即使在半場進攻時也能夠用上籃的高命中率方式取分，根本是前無古人！而這也使他的進攻效率直逼O’Neal，只是兩人是靠不同的方式去接近籃框罷了，數據會說話：",
    "O’Neal生涯場均23.7分/58.2%命中率/場均9.3次罰球",
    "Williamson目前為止場均24.7分/59.2%命中率/場均7.9次罰球",
    "小球之所以盛行，其實可以用簡單的數學來分析。兩分球投十中六，和三分球投十中四，一樣可以拿12分，但強勢進攻籃下的兩分球還可能要到所謂的小上加一。問題是浪花兄弟的三分球可以超過四成(而且是大量出手)，但自從O’Neal之後，再沒出現命中率接近六成、具籃下主宰力的超級中鋒，因此傳統中鋒式微，靠邊站，取而代之的是靠切入，或是因此所產生的外圍空檔來取三分。",
    "但Williamson獨特的「上籃」模式，如果再搭配一票外圍射手，也就是混和型的小球打法，進攻的威力恐怕不輸歐尼爾時代的湖人。這就是為什麼Williamson的受傷隱憂一直存在，也的確是他加入NBA五個球季以來，被人詬病的地方。但只要他可以維持一定的健康，鵜鶘還是會以他為核心去打造爭冠陣容，下季也不會例外。",
    "二、鵜鶘季後存貨盤點",
    "先發中鋒Valanciunas到了季末，基本上是和替補中鋒Nance平均分配上場時間，加上他球季結束合約到期，看來鵜鶘不會與他續約，他得上104找下一個棲身城市了。Valanciunas也是一個生不逢時的中鋒代表，水準以上的低位單打與籃板能力，甚至還能拉到外圍投三分。但他弱點就是移動速度太慢。這也證明了小球時代，三分的投射能力還不是最重要的，最重要的是能夠moving。幾年前小球剛開始盛行的時候，大家還在強調什麼stretch 4，現在那種大前鋒基本上都改行打中鋒去了，灰熊的Jackson、雷霆的Holmgren、國王的Sabonis，甚至馬刺的Wembanyama(開季是打大前鋒)，都是傳統典型的大前鋒去斜槓中鋒，為了就是要提升場上整體的移動速度。",
    "Valanciunas較鵜鶘上一個先發中鋒Adams，(個人)進攻上是提升了一個檔次，但兩個人都不是Williamson進攻時的好搭檔，而且問題都是出在移動速度太慢。一來當Williamson使出無敵上籃模式時，兩個大中鋒無法幫忙拉開空間，使得防守端的大個有餘裕去幫忙封阻Williamson的上籃，二來受到補防的Williamson也沒法再回傳給(理應出現空檔的)兩個大中鋒，你什麼時候看到Williamson和他們合作演出過Alleyoop？Adams和Valanciunas移動都太慢，那麼要補誰呢？我們等會兒在後面再來討論。",
    "對於有謠言指出鵜鶘打算交易Ingram的消息，我是完全不意外。Ingram季後賽對雷霆打得荒腔走板(場均14.3分、命中率低到34.5%)，但講句實在話，就算他打得再好，他還是得走，為什麼？一來是因為Murphy的崛起，鵜鶘必須騰出個先發位置給他，二來是鵜鶘必須控制薪資空間，下季打完鵜鶘要與Murphy談新合約(我猜2千萬年薪跑不掉)，而下一季又剛好是Ingram的合約年，鵜鶘不會願意再提供他頂薪合約(四年2.08億)，所以最遲在明年交易大限前，Ingram應該會被交易。",
    "我個人是這樣看Ingram的，Ingram 2019年因為AD交易案來到鵜鶘，緊接著鵜鶘在選秀大會上選進Williamson，但他新人年只打了24場球就進傷兵名單了。Ingram既擺脫了詹皇的陰影，也把握住Williamson缺陣獨挑大樑的機會，當年不但拿下最佳進步獎、入選明星賽，也在季後與鵜鶘簽下了五年1.58億的頂薪合約，真是一砲三響。在鵜鶘Ingram逐漸展現全能球風的同時，卻有一點容易被大家忽略，那就是隨著他長肉、對抗性增強，他越來越靠單打後的禁區或中距離取分，而減少了他在大學時之所以被稱為「小KD」的外線投射。",
    "這原本無可厚非，因為Ingram能運球、能投球，加上7’3的臂展，單打與中距離跳投是Ingram最適合的進攻方式。但問題是在與Williamson搭配時，能夠獨立完成進攻變得是次要的，外線投射才是能與Williamson產生綜效的工具。而且這一季Williamson越來越多成為了控球前鋒，因為他既然有無敵上籃的能力，那不如就像年輕時的Harden一樣，由他帶球過前場直接開始進攻，外圍布置射手伺機而動就是。Ingram這一季場均得分有所下降，多少也是因為Williamson健康的打了70場所產生的排擠效果。",
    "Murphy的整體價值當然不如Ingram，但他的三分威力(既遠且準)太適合與Williamson搭配，這也是為什麼在今年交易大限前，就曾傳出鵜鶘在兜售Jones的消息。Jones這一季除了光榮入選年度最佳防守第一隊之外，還很爭氣的將他的三分命中率從三成拉成四割男，只是他的外線小打小鬧還可以，畢竟不是Murphy那種可以射死人的大射手，在續留鵜鶘的順位上，他還是得排在Murphy的後面。",
    "不過Jones在去年才與鵜鶘簽下四年，近5,400萬的合約，當時Jones可能覺得是簽了個肥約(畢竟Jones出身二輪選秀)，但一年後再來看恐怕就覺得當了冤大頭。鵜鶘可以綁住Jones直到2027年，這樣的CP值鵜鶘除非有好交易，否則應該不會急著交易他。這也是為何我在文章的一開頭就說，鵜鶘這一季開季的先發陣容，最少只會剩下兩個，最多剩三個，那兩個不動的先發是Williamson與CJ，第三個就是Jones。",
    "CJ有可能被當做交易籌碼，去交換一個大物明星嗎？我認為不會，有三點理由支持CJ是鵜鶘的非賣品，第一是他的外線能力，這一季CJ的三分命中率來到生涯新高的42.9%，他與Murphy絕對是Williamson得力的左右手；第二，在鵜鶘還沒找來一個標準的控衛前，CJ還可以幫忙分攤這個位置的責任；第三，老將價值。我倒覺得因為CJ的合約要到2026年，他的去留也許會與鵜鶘Hawkins的表現連動。Hawkins的投籃動作與Ray Allen有幾分神似(僅止於動作)，兩人除了都靠三分吃飯外，還是差了幾十屆的康乃狄克大學校友。Hawkins能在一、兩年內冒出頭的話，鵜鶘大概才會考慮是否讓CJ離開。",
    "三、交易、自由球員市場",
    "每年到了6月底，雖然球季早已結束，球員們紛紛放暑假、訂機票，休養生息去了。但各隊管理層可不得閒，因為接下來選秀會，以及緊接著的自由球員市場，對他們來說才是重頭戲，畢竟菜做的不好可以牽拖給廚師(教練)，沒有好的食材就絕對是他們的責任了。今年的自由球員市場，以及交易預期會更為熱絡，原因除了聯盟即將在下一季實施第二級薪資硬上限(second tax apron)的新制度，對揮霍無度的球隊將執行更為嚴厲的懲罰，所以大家都在看好戲，勇士、太陽，甚至是灰狼要如何進行「瘦身」。",
    "除此之外，幾支球隊被認為會做出重大交易，除了現在討論的Ingram外，還包括老鷹(Young與Murray二選一)、騎士(Mitchell與Garland二選一)、湖人的Russell。要是再加上自由球員市場的詹皇(偽自由球員)、George、K湯、Harden，這些球星的交易、簽約，預計會為各隊產生大風吹的連動效應。我們接著來看鵜鶘有什麼交易的選擇。",
    "外界很自然的會把老鷹的Young或騎士的Mitchell與鵜鶘送作堆，認為會是Ingram好的交易對象，但我認為鵜鶘的補強，首要在中鋒，後衛倒是可有可無的其次。道理很簡單，鵜鶘先發中鋒的空缺是現在立刻馬上要補的，否則就開天窗了，而後衛呢？一個蘿蔔一個坑來看，假設Ingram真的被交易了，鵜鶘一定的先發包括未知中鋒、Williamson、CJ、Murphy，只剩下一個名額了，交易來一個先發控衛的話，那Jones呢？所以鵜鶘補強後衛的急切性沒那麼高。不過不可否認，找來一個典型先發控衛總是鵜鶘該考慮的方向就是了。",
    "我認為鵜鶘的中鋒目標有三個適合的人選，分別是籃網的自由球員Claxton、騎士的Allen，以及老鷹的替補中鋒Okongwu，後兩者需要靠交易來得到。Claxton為典型的防守型中鋒，而且也有頂尖的火鍋能力(這季場均11.8分/9.9板/2.1鍋)。他的防守、火鍋，以及上述強調的移動能力，都可以在鵜鶘中鋒需求的檢查清單上打勾，問題在他的合約。Claxton是非受限自由球員，而且才25歲，儘管缺中鋒的球隊不多，但競爭的結果已經足夠讓Claxton的下一份合約，年薪超過2千萬(這一季領960萬)，籃網本身也有不能失去Claxton的壓力，所以鵜鶘要想攔胡，難度並不低。",
    "騎士的確是適合與鵜鶘交易Ingram的球隊，但我的看法是鵜鶘應該交易的既不是Mitchell，也不是Garland，而是鵜鶘可以用Ingram，來交換騎士的中鋒Allen以及鋒衛搖擺人LeVert，這筆交易在薪資上是匹配的，Ingram下季年薪3,600萬，而Allen的年薪是2,000萬、LeVert是合約年的1,660萬。鵜鶘為什麼要做這筆交易？首先Allen是當然的先發中鋒，他的數據不輸Claxton(場均16.5分/10.5板/1.1鍋)，而且他還剩兩季、年薪都是2,000萬的合約。爛仗王LeVert一定程度可以補上鵜鶘交易Ingram後，所失去的獨立完成進攻的單打能力，也能適時補上鵜鶘萬一失去自由球員Marshall，所缺少的板凳進攻火力。事實上LeVert是Marshall的升級版，可以從1號打到3號。",
    "其次是薪資空間的考量，除了上述Allen的合約年限可能更適合鵜鶘外(據傳Claxton要求五年的合約)，LeVert的合約明年夏天走完後，鵜鶘可以看到時狀況再做通盤考慮。那麼騎士有什麼誘因與鵜鶘做交易？對前鋒陣容較為薄弱的騎士來說，Ingram當然是再適合不過的人選，要是它們無法留下Mitchell的話，Ingram就更適合了。那麼騎士會願意割愛Allen嗎？或許讓Mobley改打中鋒，會是騎士認真思考的一條路。",
    "老鷹也是鵜鶘有機會合作的球隊之一，外界關注的是老鷹究竟會留下Young還是Murray，我是覺得Young如果來到鵜鶘，他和CJ組成的後場在身材和防守方面可能會吃虧，況且他和Williamson會是好的雙人組嗎？鵜鶘倒是可以用Ingram來交易Murray，以及老鷹的替補中鋒Okongwu。Murray與Okongwu的薪資合計3,900萬，老鷹可能會向鵜鶘多要名交易配角甚或是選秀權來彌補。Okongwu雖是小號中鋒，但各方面條件都不差，或許他與Williamson的禁區搭檔會讓人驚艷。Murray讓鵜鶘得到想要的控球後衛，他本來就有防守底子，這一季還證明了他的三分也可以大量出手。至於他如果來鵜鶘，那麼Jones不是要被擠掉先發了？這就留給鵜鶘教練去煩惱吧！",
    "老鷹的季後會很忙碌，這一季Jalen Johnson冒出頭，讓他幾乎一躍成為老鷹唯一的非賣品，所以老鷹除了要考慮Young或是Murray的交易外，還有大概鐵了心想放棄出清的Hunter。如果能夠交易來Ingram，他和Johnson搭配的前鋒組合(Ingram、Johnson、Williamson都是出身杜克K教練體系)應該很有看頭。不過老鷹是否願意交易Okongwu、想要爭取Ingram，可能還要看它們在選秀大會上選擇哪一個法國佬做為狀元(今年選秀大會延續去年走法國熱，預計最多會有四名法國球員在首輪被選中)，目前一般預料狀元籤會用在全能前鋒Risacher，或是大中鋒Sarr身上。",
    "如果老鷹選擇Sarr的話，則不但Okongwu可以為了Ingram而被割愛，連先發中鋒Capela(下一季合約年)恐怕都得走人。Ingram加上Johnson、Sarr、留下的雙後衛之一，老鷹不會沉寂太久應該就能夠在東區出線。但要是老鷹選擇的是Risacher，「理論上」對Ingram的興趣應該就會減少，並且轉而與其他球隊討論大交易。",
    "我個人是覺得鵜鶘與騎士做成Ingram的交易最為合理，雙方是各取所需。要是鵜鶘得到了騎士的Allen，開季最可能的先發陣容當然是Allen、Willaimson、Murphy、Jones與CJ，但還有一個人有可能冒出來，那就是澳洲高控衛Daniels。二年級生Daniels這一季獲得更多的出場機會(22.3分鐘，16場先發)，看來鵜鶘也的確把他當成未來可能的先發控衛在培養。Daniels的強項在防守，他有與Jones接近的身材與防守能力，可以防守場上多個位置。對了，如果讓Daniels上場時間超過30分鐘的話，抄截榜鐵定會有他的名字。",
    "但Daniels的缺點也很明顯，除了外線還待加強外，他最大的問題是進攻慾望太低了！傳球第一沒什麼不對，但該是你機會時總該當仁不讓吧。不知道這是不是澳洲人與世無爭的天性(因為地廣人稀，旁邊沒有鄰國競爭，所以沒什麼好爭的，連移民都不被歡迎呢)，翻開名單一看，赫然發現小牛的Exum、雷霆的Giddey、魔術的Ingles…，好像還真有點道理。看來澳洲是不會出現像Kobe、Garnette一樣，為了贏球可以連命都不要的NBA球員。要是Daniels有他隊友Alvarado一樣南美的激情，天花板早就挑高了。",
    "所以雖然我認為鵜鶘下一季的先發名單內，還是會有Jones，但底下那張圖放上的是Daniels，就當做賭一下未上市股票吧！",
    "鵜鶘的核心輪替球員下一季大多有約在身，主要自由球員除了Valanciunas外，就是替補要角Marshall了。鵜鶘對Alvarado擁有球隊選擇權，不到200萬的白菜價，不執行才怪。因此鵜鶘的補強任務除了上述的交易外，就得透過自由球員市場來完成，尤其是前鋒位置。老將自由球員Covington、Royce O’Neal、McDermott、Kyle Anderson、Prince，應該都是要價不高的適合人選。",
    "鵜鶘的陣容本來就很完整，要是全隊健康出賽的話，有機會與西區新貴雷霆一拼高低。這一季季中傳出Williamson發憤甩肉25磅的消息，在場上更可以看出他開始認真防守的態度轉變，看來他也意識到，唯有靠贏球才能證明自己的身價。接下來就看鵜鶘能不能做成一、兩筆漂亮的交易，然後求神拜佛保佑全隊平安，那麼下一季不要說讓Williamson初嘗季後賽滋味，甚至鵜鶘出現在西區冠軍賽，也不應該讓人意外才對！"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9407
}