{
  "id": "112231",
  "title": "雷霆球季回顧Part 2 | Ketontae | Bismack | Adam | Ousmane | Lindy | Isaiah",
  "date": "2024/06/12",
  "topic": "籃球",
  "author_name": "小枚",
  "tags": [
    "奧克拉荷馬雷霆",
    "Oklahoma City Thunder",
    "Keyontae Johnson",
    "Bismack Biyombo",
    "Adam Flagler",
    "Ousmane Dieng",
    "Lindy Waters III",
    "Isaiah Joe"
  ],
  "article-content": [
    "*現在是星期五晚上！Keyontae Johnson的NBA生涯開端，至少有兩個時刻跟「星期五」有點關係：2023年NBA選秀會在星期四晚上舉行，但直到第二輪、總順位50才被選的Johnson，是直到星期五凌晨才確認自己被雷霆隊選中的訊息。他在NBA攻下第1分－客場對拓荒者隊－是在台灣時間1/12星期五。湊XD",
    "*Johnson的新秀球季以雷霆隊雙向合約球員之姿進行，總計他為雷霆隊出賽僅9場，當然沒有什麼數據；為G league藍隊出賽25場，場均19.7分6.1籃板，是藍隊僅次於Jahmi'us Ramsey與Lindy Waters III的重要大將。對於2020年曾歷經起死回生難關的他，至少站穩了挑戰NBA的第一步。",
    "*Johnson在球季中入選G league Up Next Game，成為雷霆體系幾位在全明星周末亮相的球員之一。",
    "*雖然在G league季後賽期間的表現不如例行賽，但在藍隊最終奪冠的球季旅程中，Johnson貢獻不小，以第二輪新秀來說，還算是不錯的新秀球季成果。",
    "*Johnson體型壯碩，防守工兵的能耐應該禁得起NBA層級的考驗，但進攻技能包基本上還派不上用場，他的位置在雷霆大隊上也有很多球員卡在前面。展望季後，能不能在夏季聯盟打出表現，應該是他下季有沒有機會爭取更多NBA出賽機會的關鍵－不論是在雷霆、或是其他隊伍。",
    "--",
    "*無論從什麼角度看，第13年NBA生涯的Bismack Biyombo都不會是符合Mark Daigneault體系喜好的球員。雖然能夠理解雷霆隊在季中買斷市場簽下他的用意－為薄弱的禁區添加一點深度、一些不同球風的變陣可能性、還有老將經驗，但相對於許多球迷都希望球團積極補強的期待，這個季中簽約可以說是聊勝於無，甚至可以說是維持觀察現有陣容上限的前提下，可有可無的補強。結果也確實，可有可無。",
    "*相較於球季前半段為短兵缺將的灰熊隊撐場30場、場均24分鐘，Biyombo加盟雷霆隊後僅出賽10場，場均7.3分鐘1.8分1.8籃板。這個數據還是例行賽末對馬刺隊與獨行俠隊的兩場消化適合，共上場30分鐘攻下12分12籃板灌水起來的。Biyombo在雷霆隊的10場季後賽都沒有上場。",
    "*相較於場上，Biyombo的球季記憶點反而在場下：他在3/6作客波特蘭的賽間暫停時，與隊友擊掌過程中無預警的暈厥倒下！經過稍微休息後才自己又站了起來，在隊職員陪同下回到更衣室。Biyombo在隨隊回奧克拉荷馬城後發布了報平安影片，說自己只是有點脫水症狀，已經沒事了。",
    "*至於為什麼會有脫水症狀，後來在The Oklahoman的採訪報導中，Biyombo揭露他有不時自己選擇禁食的習慣，從很年輕的時候就開始。這是他覺得自己與回歸初心、與上帝聯繫的需要時會做的事情，他有聘請廚師照料他，也已經持續超過15年，而且他所效力過的6支NBA球隊中，只有暴龍與雷霆球團知道。",
    "*雖然隨著球季結束、合約也到期的Biyombo，應該不會再回歸雷霆隊，但球團一年一度的紀錄片拍攝，倒是用心的以他的非洲剛果出身、一路在籃球路上努力付出與回饋的經歷為主題，拍攝了“BISMACK”，美國時間6/7首映，應該很值得一看。Biyombo不是很令人注目的球員，但任何活出自己、為社會做出貢獻的人，都值得尊敬！",
    "--",
    "*在2023年NBA選秀會前，Adam Flagler到雷霆隊試訓時，巧遇當時也為雷霆隊效力的大學前隊友Jared Butler。兩位拿過2021年NCAA錦標賽冠軍的昔日好友在奧克拉荷馬城短暫重逢，是Flagler後來對雷霆球團很高評價的幾個記憶之一。但Flagler在選秀會沒有被雷霆隊挑選，也沒有任何隊伍選他。在夏季聯盟與NBA季前訓練營找機會的Flagler，最後與雷霆G league藍隊簽約，球季中獲得雷霆隊第3個雙向合約名額。",
    "*相較於打了30場、場均14分、投籃三圍44%-40%-95%、助攻失誤比3.7:1的G league，Flagler僅為雷霆隊打了2場球賽。2/23午場剛打完G league比賽，Flagler沒有預警的接到雷霆隊GM Sam Presti的call up電話，在晚場雷霆隊vs巫師隊賽前一小時拿到雷霆隊14號球衣、被介紹給雷霆隊友，當晚上場5分30秒，「幸福來得太突然」的完成NBA初登場。",
    "*但那場球賽Flagler沒有得分，他在NBA的第一顆進球要直到一個半月後第2次為雷霆隊出賽，對馬刺隊投進三分球，留下全季2場出賽、得3分4助攻的不起眼紀錄。",
    "*Flagler作為藍隊不動先發後衛，球季代表作是4/2代表藍隊對里奧格蘭德山谷毒蛇隊的單場30分、投進7顆三分球。他在G league Finals最後一場也投進3顆三分球攻下13分，幫助球隊贏得冠軍。",
    "*攻守水準在G league平均以上、表現穩定的Flagler，為藍隊帶來年輕球隊需要的安定感。小枚不覺得他有機會佔雷霆隊後場名額，至於未來有沒有機會像前隊友Butler一樣爭取到其他戰力短缺的NBA球隊位置，就期待他持續不懈的努力了！",
    "--",
    "*因為GM Sam Presti的看好而提早在2022年選秀會挑選、作為development project在雷霆系統中養成的Ousmane Dieng，2023-24年球季算是有所成長：他在季前的夏季聯盟打得不錯，球季開始後在G league很出色，甚至贏得G league FMVP。但是以NBA層級而言，Dieng的第二個球季並沒有留下什麼值得一提的表現。",
    "*Dieng為G league藍隊出賽26場，場均17.2分7.6籃板5.4助攻。雖然數據上的進步不明顯，但是處理球的穩定度有著明顯的提升－失誤的減少、罰球的把握，都顯示Dieng在轉戰美國的第二年，確實如過去在歐洲、在澳洲都能很快適應新環境的資歷一樣，更加融入美式籃球節奏。",
    "*球季代表作是G league Finals Game 3，冠軍賽前兩戰都表現一般的Dieng打出單場25分6籃板4助攻2阻攻，其中三分球6投5中，讓他獲選G league FMVP。",
    "*回到NBA，Dieng不論出賽數、上場時間，都比新秀球季還少，數據也毫不起眼，但值得樂觀的是他在G league表現出來的進步，也有複製到NBA賽場。雖然雷霆隊的大幅進步，讓開始有戰績壓力的教練團沒有給他太多時間實戰磨練，但相較於部分更資深球員－比如Gordon Hayward－在季後賽被棄用，剛打完G league球季的Dieng卻還在Mark Daigneault的調度名單中，明顯他的出賽安排是有受到球團重視的。",
    "*跟養成失敗的Aleksej Pokusevski相比，Dieng好在雖然新秀球季兩度因手肘輕微骨折而缺賽，他的第二年球季卻相對健康，NBA & G league合計出賽數較新秀球季增加23%。能不能繼續保持健康、兌現球團給予的耐心，會是Dieng接下來的發展關鍵。入選法國男籃大名單的Dieng雖然未必能入選奧運正隊，仍然看好Dieng的小枚期待他能好好利用這個夏天，帶著更好的狀態在季前訓練營報到。",
    "--",
    "*從高中、大學、次級職業聯賽、G league、到NBA都為奧克拉荷馬州所在球隊效力的Lindy Waters III，可以說是隊上「最OKC」的球員。在2022年加入雷霆G league藍隊後，兩年以來Waters III就在與雷霆隊簽雙向合約、季中轉正、季後終止、再次簽雙向合約、再次季中轉正、又再次來到季後的循環中渡過。",
    "*本季Waters III僅為藍隊打10場球賽，三季以來最少，表示他相當多時間都登錄在NBA、隨著雷霆隊移動。在藍隊的Waters III可說是隊上王牌射手，場均21.6分、投籃三圍48.6%-44%-95.8%，在G league Finals Game 2的單場27分可以說是藍隊在3戰2勝制先輸一場後扳平的關鍵，最後也完成幫助家鄉球隊贏得聯賽冠軍的任務。",
    "*相對於在G league已經證明自己的球技水準，本季在NBA的Waters III也因為雷霆隊戰績大幅進度、多位球員表現出色且穩定，因此無論出賽數、出賽時間都比上季減少。儘管投籃準度複製了G league表現、防守積極度也沒有掉，但他在Mark Daigneault的調度順序裡，已經很明確是戰術射手與吃垃圾時間的存在。",
    "*即使如此也沒有什麼不好，完整的球隊就是需要能夠完成各種任務的不同球員。Waters III的NBA球季代表作是2023/11/19作客波特蘭，對拓荒者隊單場三分球7投4中攻下12分。",
    "*從在地經營的公關角度而言，奧克拉荷馬出生、具有美洲原住民血統、一路打上來都為家鄉球隊效力的Waters III，對雷霆球團是很有意義的球員。雖然這樣說似乎讓勵志故事沾上商業色彩，但Waters III的努力也對得起球團的期待，即使角色有限，也絕非冗員。或許球團為了季後操作彈性，又會再次opt out他的合約，但相信他與奧克拉荷馬雷霆隊的緣分，還有不短的時間。",
    "--",
    "*本季Joe出賽78場是職業生涯4季以來最多，出賽分鐘數也是生涯新高，身為球隊第一射手他也交出生涯新高的41.6%三分球命中率，投進147球則僅次於Luguentz Dort位居全隊第二。雖然驚喜感不如上季，「Joe世主」卻依然是球隊外圍火力中最穩定的存在。",
    "*球季代表作：2023/11/16作客舊金山，對勇士隊單場三分球7投全中攻下球季單場最高23分！",
    "*球季最佳鏡頭、也是雷霆隊本季最佳灌籃，也是來自這位射手：2024/3/27主場迎戰火箭隊，Joe在第二節剩9分多鐘時持球快攻，直接在Jeff Green面前起飛戰斧爆扣！－搜尋Isaiah Joe Poster Dunk就能找到這球，小枚已經又看了10次。",
    "*整體來說24歲的Joe可能已經碰到他身為職業籃球員的發展頂點。本季在依然穩定的外線火力外，Joe並沒有更多的進步，防守認真但水準一般，能投籃、垂直跳躍出色，但持球與切入意圖很好預測。當然對一位年薪200萬美金以下的球員來說，Joe已經是個驚喜、能夠維持水準就已經很讚，但也無法在他身上看到更多了。",
    "*最理想是擔任球隊第七、第八人的Joe，在雷霆隊經常以第六人、甚至在關門陣容取代Josh Giddey，雖然代表他的表現獲得教練團肯定，卻也顯露出雷霆隊支援陣容還很待加強。Joe的合約在2024-25年球季是球隊選擇權，他絕對是該留下的球員，至於球團會怎麼安排？他還有沒有再進步的可能？就待持續觀察。",
    "--",
    "To be continued."
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.949
}