{
  "id": "112250",
  "title": "《2024 NBA總冠軍戰G2點評》：不只是用防守掩蓋低迷的外圍表現，在G2展現全新面貌的塞爾提克",
  "date": "2024/06/12",
  "topic": "專題",
  "author_name": "R&K",
  "tags": [
    "Mavericks",
    "Celtics",
    "2024NBAFinals"
  ],
  "article-content": [
    "到現在如果有球迷說塞爾提克是一隻極度仰賴三分球發揮狀況的隊伍，筆者我仍然會贊同這個觀點，但這場G2很明顯不是靠三分球。",
    "另外如果忘記塞爾提克這三年在例行賽都是防守前段班的球隊，那就真的太健忘了！",
    "Doncic這場更是火力全開繳出大三元的數據，但塞爾提克依然沒有改變自己的防守主軸。",
    "就像Tatum在G1採訪時所說的：我們球隊的特別之處就是在防守端沒有需要隱藏的人。",
    "塞爾提克可以全員都被Doncic單吃過一輪，但他每次的攻擊是越來越艱辛，到最後身高較矮的Pritchard也沒辦法得分。",
    "Doncic G2逐節表現：",
    "Q1：13分、Q2：10分、Q3：6分、Q4：3分。",
    "在傷勢困擾及防守持續高壓之下，Doncic的疲態是隨著比賽時間盡顯，本來就不算優異的防守，在下半場更是多次產生判斷瑕疵，也讓塞爾提克打出幾波小高潮。但針對Doncic的體能調節，獨行俠教練團並不是沒有端出對策。",
    "從中場就發起擋拆、讓側翼持球帶過半場、透過無球掩護推積弱邊，創造Doncic直接接球單打的機會。",
    "但Irving的單打效率持續低迷，也讓Doncic始終需要承擔大量的進攻責任。",
    "想要點名長人，長人就是完全Show出來並透過身材優勢干擾傳球路徑；想要透過Jones Jr.和Washington執行擋拆，但兩人都無法擔綱很好的掩體。",
    "Holiday和White擾過掩護的角度很好，所以無法有效製造Switch；Irving使用擋拆更喜歡搶第一拍的習慣在Brown及Tatum身材面前，很難製造他的運球節奏，需要利用更多的背框、轉身去護球。",
    "最後不得為而為之就是抓Tatum出來攻擊，讓長人有機會在裡面爭搶二波籃板的機會，甚至讓Gafford低位強攻Tatum的方法也拿出來使用。",
    "Doncic在這場吃了更多夾擊，也努力將球送到弱邊外圍，但綠衫軍始終不放底角，45度角近乎放空，有機會才努力Close Out，但遺憾G2除了Exum投進一顆外線，其餘人並未跳出來回應塞爾提克這樣的防守策略，Jones Jr.甚至在無人防守的情況下還投了一個籃外空心。",
    "兩戰加起來除了Doncic之外，其他獨行俠隊友的外圍表現僅32投5中，命中率是慘淡的15.6%。",
    "在Doncic進攻負擔過重的情況下，即便教練做出調整，讓油漆區獲得一些進攻機會，但想創造外圍機會，傳球失誤還是屢屢被塞爾提克的防守創造出來，這場更是來到8次失誤。回到主場如何在遺失底角機會下，找回外圍表現，是獨行俠的重要課題之一。",
    "Tatum手感低迷，獨行俠仍無法招架",
    "儘管Tatum本場命中率不佳，但回看他每一次的出手，都是非常合理的選擇。",
    "當Tatum持球時無疑就是抓Doncic出來點，此外Mazzulla更在空間配置上做了兩件事情。",
    "(1)己方長人站在45度角牽制對方長人",
    "(2)White與Holiday落位在Dunk Spot",
    "這樣不僅降低獨行俠的護框能力，在Tatum有效吸引協防受，更能讓Holiday及White輕鬆接應攻擊籃框。",
    "當然獨行俠也常是更改對位讓長人留在禁區，但由於一線防守太容易被切穿，導致內線的長人更多時候需要站在協防位幫忙。",
    "而當獨行俠被Tatum及Brown兩個人的切入需要不停協防時，外圍的出手機會幾乎就出來了。根據官網統計，塞爾提克這場仍創造出35次Open及Wide Open的出手機會(獨行俠22次)，只可惜把握度不佳。",
    "肉眼可見獨行俠有三大防守罩門困擾著他們的防守策略",
    "(1)Luka Doncic",
    "(2)Kyrie Irving",
    "(3)長人",
    "Doncic與Irving本來就不是防守見長的球員，前者現在更受傷勢影響，面對Tatum與Brown基本上就是一兩步被過，而Irving身高上的劣勢也讓他註定會成為綠衫軍打點的對象，兩人防守的狀況都導致協防必定需要幫忙。",
    "而無論獨行俠想藏Doncic還是Irving在底角，反而正中塞爾提克的下懷。這時只要被拉到外圍的長人被過，兩人護框能力不足衍伸的問題，導致Tatum與Brown是容易切入到心臟地帶得分。",
    "即便塞爾提克G2外線低迷，獨行俠在防守端仍需要協防大量幫忙，而「進攻空間」正是將上面三個罩門放到最大的背後主因。",
    "不如先前西區系列賽的對手都有1~2名缺乏外圍攻擊能力的球員，所以在協防站位上能靠近油漆區，創造更多的干擾及更高的出手難度。",
    "但獨行俠在G1及G2很明顯還是忌憚塞爾提克全員的外圍作戰能力，而當塞爾提克之後如G2低迷的外線表現時，或許獨行俠會選擇進行策略性放投也說不定？(難道是Tatum？)",
    "整體球的流動完全改變",
    "三分線對於塞爾提克還是很重要，但更重要的是塞爾提克球流動的型態完全改變，因此更能應對三分線低迷的狀況發生。",
    "在過往塞爾提克當雙探花在外圍持球時，很容易陷入大家看戲的狀態，這點在上半季Holiday加入起初也有發生。",
    "但隨著賽季進行在Tatum與Brown若持球狀態不佳，White與Holiday雙能衛的價值便完全展現展現出來。",
    "尤其Holiday展現自己進攻端的高球商，Relocate後創造的空檔、觀察防守後的空切也都非常漂亮，而其中不單單只是Tatum和他兩個人在合作，細看場上所有人都不停地在移動牽引對位防守者，創造持球者最大的進攻空間。",
    "對比過往其他四個人站定位，看著持球者錯位ISO，這樣的內容更顯現出塞爾提克的進步。",
    "「沒有放棄三分球，但依然會創造另一種得分的方法。」",
    "這可以說是塞爾提克現在的進攻寫照。",
    "然而這場比賽都將焦點放在Holiday、Tatum及White身上，但比起這個最令人驚豔的絕對是Brown。",
    "Tatum閱讀防守的能力從22年下半季就有明顯的進步，而Brown始終被認為只是個進攻終結點。",
    "但實際觀看比賽會發現他的比賽理解也是一點一滴在進步，當然Brown仍屬於依靠進攻威脅吸引防守，可是當他越來越少停球死在中距離在找人跳傳的畫面，而是會開始觀察防守來決定要切得更深製造隊友機會，還是快速出球，這對獨行俠的防守來說絕對不是一件好消息。",
    "本場比賽Brown也傳出7次助攻，追平他自己季後賽生涯新高，順帶一提本季例行賽Brown傳出5次助攻(含)以上，塞爾提克的戰績是19勝2敗。",
    "所以當雙探花都能開始解讀防守找到最合適進攻的隊友，搭配Holiday及White兩個高球商的後衛輔佐提高容錯率，這支球隊在G2展現的正是過往都不曾展現的全新樣貌。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9602
}