{
  "id": "112344",
  "title": "《2024 NBA總冠軍戰G4點評》：拒絕橫掃，我要用你的魔法對付你",
  "date": "2024/06/16",
  "topic": "籃球",
  "author_name": "R&K",
  "tags": [
    "Mavericks",
    "Celtics",
    "2024NBAFinals"
  ],
  "article-content": [
    "G4塞爾提克絕對不是因為Doncic和Irving合砍50分才輸球的，而是獨行俠全體在攻防兩端都強勢回應，綠葉球員也終於找到方法幫助雙星，在雙星能夠穩定輸出的情況之外，他們都打得更加自信。",
    "對塞爾提克來說從G3末節到這場的低迷表現，即便現在仍是3:1聽牌的優勢局面，也藏著很大的警訊。",
    "要知道Mazzulla執教至今，塞爾提克都未曾在半場僅拿到35分，可見G4綠衫軍的進攻有多麼荒腔走板。",
    "當然會導致這樣的原因不外乎就是獨行俠的防守，而直觀就比賽內容來看，筆者認為有兩點決定性的因素。",
    "第一就是獨行俠的一線防守不在那麼輕易切入突破，即便被突破了，二線協防的站位都比前三戰來的更快更確實，但不過度包夾。",
    "Doncic與Irving在守到前排位置對Tatum及Brown做了更多的肢體接觸及干擾，至於被點名換防出來的長人也不再守得那麼趨前，導致切入突破已經不在那麼輕而易舉。",
    "第二則是上述說到協防端的改變，而這起因源自於G3獨行俠開始更多的時間讓長人待在禁區來護框，並透過區域聯防帶盯人的方式將塞爾提克的進攻更限縮在中距離範圍內，此外也不輕易給出底角的機會，Low Man僅做第一拍的干擾，就快速回位，防線也因此不會被拉扯。",
    "一線沒輕易被過，只給中距離進攻空間、協防只做第一拍干擾，以鞏固底角為優先。",
    "這不就是塞爾提克前三戰對付獨行俠的方式嗎？切斷與隊友的連結考驗雙星的個人能力，但很顯然這場Tatum與Brown並沒有給出回應，Holiday與White狀況連帶大受影響，也導致塞爾提克糟糕的進攻節奏，連外線手感也一併下探。",
    "掌握好防守籃板，把轉換攻擊的成功率拉高，創造分差，再加上獨行俠雙星的優異個人能力，造就的就是半場結束已建立快30分的領先差距。",
    "在首節Horford遇到犯規麻煩的同時，Mazzulla持續啟用了G3表現不俗的Tillman，在一開始上場確實也有著好表現。",
    "但隨著Doncic不停點名他與Tatum，塞爾提克在籃板保護上已經開始浮現問題，在換上三衛陣的時候更時直接崩潰。",
    "Tillman身材條件不算突出，更依靠是站位和卡位來掌握籃板，Tatum季後賽被人所稱讚的也就是他願意扛下這些工作來保護籃板。可是這場比賽一旦兩人被點名拉出外面，塞爾提克的籃板保護能力瞬間下滑，也讓獨行俠有更大機會掌握住進攻籃板。",
    "加上這場卡位細節、肢體強度都做輸對手，獨行俠明顯是打得更有能量的一方，那麼進攻籃板被抓爆也無話可說。",
    "而這場Kidd更是選擇拉長Kleber的上場時間來執行雙塔，在空間被拉得更開情況下，Lively在籃下的肆虐塞爾提克是近乎無人可擋，甚至進攻上其他板凳球員都更願意下球去攻框，不用全仰賴雙星主導。",
    "Porzingis缺席的問題不只體現在籃板及防守上，進攻端當然也是。",
    "Mazzulla當然也是有想過擺上雙塔來解決籃板保護的問題，但在獨行俠區域聯防影響下，兩個問題持續困擾著塞爾提克。",
    "第一無疑就是進攻空間。Tillman雖然在G3有投進三分球，但也終究是突襲性質居多，他在場上依然無法有效將綠衫軍的進攻空間最大化，加上這場外線低迷的情況下，獨行俠防線相對內縮，除了會夾擊持球者，大量給予弱邊一守二的機會外，並放空45度角，而這場獨行俠選擇放投的對象就是Horford。",
    "Tatum與Brown花費大量時間盤球，並艱難的殺入心臟地帶，但在底角被封死的情況下，只能被迫傳球至弱邊45度，而獨行俠卻都能有效製造出失誤，甚至創造轉換攻擊的得分機會，可見賽前的Game Plan準備得相當確實。",
    "第二個帶來的問題就是油漆區的進攻。在對方長人更多的時間待在禁區的情況下，Horford即便在高位進行擋人，也多數會選擇Pop Out進行外圍投射，缺乏Roll In攻框及肘區周圍中長距離懲罰錯位的能力，讓獨行俠的防守更可以將重心放在持球者身上。",
    "塞爾提克在G4完全無法製造弱邊良好接應的機會，大量使用Inverted P&R讓Holiday擔任下滑者，好不容易獨行俠禁區真空，反而被底角的假內縮干擾，將球傳導至外圍，結果錯失能夠輕鬆得分的機會。",
    "而沒了Porzingis拉開進攻空間及懲罰錯位，Holiday也有嘗試上到罰球線要球，並想利用身材厚度直接單打解決，但獨行俠在今天給予的肢體強度實在拉到最滿，也看到他在禁區內數次掉球失誤。",
    "但其實Porzingis在罰球線接獲傳球攻框終結的工作，應該要交由Tatum與Holiday來輪流負責，他們是球隊陣中兩位最有能力執行的球員。",
    "筆者認為塞爾提克應該要重新在分配持球工作，並透過堆積弱邊，讓Tatum與White或Holiday在強邊進行Two Man Game來突破得分當機的局面。",
    "當然獨行俠在一線防守變好的情況之下，也可以看到White被Stop的情況也變很多，缺乏更多變向以及切入爆發力的問題也浮現出來。",
    "所以G5該如何重新分配持球工作，並再次清出弱邊良好的接應機會去拉扯防線是需要重視的問題。",
    "此外籃板保護更是G4最為重要的問題，尤其在Tillman高度不足的情況下，Kornet可能會因此登板，如何適時調整防守策略，發揮Kornet站位及高度上的優勢，掩蓋他的橫移的劣勢一定會是塞爾提克教練團要思考的問題。",
    "這場輸到總冠軍史上第三大分差是個很大的警訊，除了塞爾提克過多的防守判斷瑕疵，獨行俠雙星以外的球員，在G4攻防兩端的強勢回應都讓系列賽出現了更多變數。",
    "對獨行俠球員來說每一場比賽都是站在退無可退的懸崖邊，所以塞爾提克必須得在G5賽場上趕快做出調整及強勢的肢體對抗才行，否則這登頂的最後一步，可能最後會重重的跌落山谷。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.8133
}