{
  "id": "112322",
  "title": "《Playoffs Star》Tyrese Haliburton的首次季後賽究竟帶來了什麼樣的內容與反思？",
  "date": "2024/06/15",
  "topic": "專題",
  "author_name": "步行者國王的新衣",
  "tags": [
    "季後賽",
    "溜馬",
    "印第安納溜馬",
    "Tyrese Haliburton"
  ],
  "article-content": [
    "季中錦標賽亞軍、生涯首次明星賽先發、首次打進季後賽、年度第三隊。這些都是邁入生涯第四個球季的Tyrese Haliburton（下稱哈利）今年例行賽神奇表現後所獲得的。",
    "在深入探究哈利今年季後賽表現之前，先讓我們回顧哈利例行賽所謂的神奇表現究竟有多神奇：",
    "在上述光鮮亮麗的各種數據以及成就背後，還是有黯淡的一面。在下半季他飽受腿筋傷勢所苦，加上對手對他的防守更加嚴謹，使他下半季打得十分掙扎，上半季只有一場拿不到雙位數分數的他，在下半季竟然暴增到了4場，其中甚至有一場得分掛蛋的比賽；另外整個三月他的手感冰冷，僅有27.3%的三分命中率，也因為主將的冰冷表現使得溜馬跌落季後賽邊緣，一度在爭奪附加賽席次。",
    "慶幸的是哈利在進入4月後振作，在季後賽保衛戰中拿到了6勝2敗的成績，其中哈利在對上暴龍的關鍵戰役中砍下了久違的30分，也讓他首度品嘗到季後賽的滋味。",
    "相較例行賽那光鮮亮麗的表現，哈利作為季後賽菜鳥有太多學費要繳，表現也黯淡了許多。15場比賽場均18.7分8.2助攻4.8籃板，以下針對今年季後賽各輪回顧哈利的表現以及他所遇到的問題。",
    "例行賽痛宰公鹿歷歷在目，然而在字母哥缺陣的情況下，哈利與溜馬隊卻在密爾瓦基打出了荒腔走板的第一戰，尤其是哈利整場出手7球拿下9分7籃板8助攻，球隊以15分差敗給公鹿也讓他成為了眾矢之的。",
    "出手慾望低、運球不夠好、身材單薄等缺點被酸民們無限放大，不過幸好他接下來逐場表現持續加溫，第二戰很快地觸底反彈，12分12助攻的數據相比例行賽的高水準表現雖然相形失色，卻成功的串連起球隊並帶領溜馬走出前一場的陰霾，第三戰更是在延長賽投進一記準絕殺。即使第五戰勝利方程式被公鹿完全掐死，卻仍然在第六戰用雙十帶領球隊以下剋上淘汰公鹿晉級第二輪。",
    "綜觀此輪，公鹿能夠祭出的防守資源並不多，最好的防守者是「窮得只剩拼勁」的Beverley，且公鹿的輪轉防守也稱不上好。因此，哈利第一場的糟糕表現筆者認為是第一次打季後賽的怯場以及缺乏經驗導致，後續他也有所反彈，打出中規中矩的表現。",
    "第二輪對上紐約尼克，哈利不意外的又在第一戰打出了荒腔走板的表現，全場6分4籃板8助攻，比起公鹿第一戰的7次出手，這戰更是下修到僅6次出手，糟糕的吹判也並非藉口，面對尼克端出的換防策略也沒有想出方法處理，結局就是第一戰4分之差飲恨落敗。而即使第二戰砍下生涯季後賽新高的34分，卻也因為孤立無援而使得他後續難以在面對夾擊時幫助球隊穩定拿下分數，進而於第二戰落敗。",
    "既然拿34分不夠，那就拿35分，並拉高自己的出手數，再一次的刷新個人季後賽得分新高，而這次他也帶領球隊拿下勝利，第四戰甚至以32分之差血洗了尼克。這三戰哈利終於展現出他那靈光的腦袋以及極佳的防守牽引能力，在面對尼克的換防時總能透過保持運球拉扯後找到空間進攻，懲罰尼克的防守策略，甚至是透過無求跑動或是掩護的方式獲得自己想要的對位後進行進攻。",
    "第五戰荒腔走板的天王山之戰在尼克將士用命以及不斷的衝搶下輸掉。後續兩場比賽雖然哈利表現普通卻也恰如其分地做好主控的工作，也幫助溜馬在血戰七場後晉級東區冠軍賽。",
    "回顧此輪，哈利遇到的防守待遇絕對遠超第一輪，而除了第一戰以及第五戰的糟糕表現外，二三戰展現出來操縱防守的能力令人眼睛為之一亮，縱使還是有些許依賴外線投射的疑慮，卻也值得嘉許。",
    "在第二戰受傷退場前，哈利其實面對東區王者塞爾蒂克的表現並不差，不論是面對頂尖防守大鎖Jrue Holiday還是Jaylen Brown，他都能夠耐心的持續尋找機會，在投切傳的拿捏上恰到好處，尤其是難得第一場出手超過前兩輪第一場的出手總和，並且差點在塞爾蒂克的主場偷到一勝。無奈季後賽經驗還是差太多，關鍵的失誤導致球隊葬送了取勝的機會，隨著他的受傷，溜馬最後也遭到橫掃，結束了這一驚奇的賽季。",
    "誠如上文所述，哈利本次季後賽所暴露出的問題包含以下幾點：",
    "作為球隊的第一選擇還有主控，哈利的運球雖然不算差但也稱不上好。尤其是在戰況膠著時他的進攻手段僅剩下尋求擋拆後的切入攻擊機會，然而當對手設置好二三線的防守陷阱去包夾伺候時，他缺乏足夠的運球能力以及腳步可以應對，最終只能收球後將球導給隊友。若能持續精進運球並將hostage dribble、snake等技巧串連，搭配上他極強的空間感，會使進攻更加無解。",
    "2. 進攻慾望",
    "作為球隊的第一選擇，哈利有時候的出手慾望低到匪夷所思，有時候被對方重兵看守後就將球帶過半場出球給隊友後，即在外線徘徊，而非持續尋找進攻機會，進而導致對手的防守可以更好的去限制溜馬的進攻站位。",
    "3. 防守",
    "相較於他那頂尖的進攻能力，哈利的防守可以說是殘破不堪。無球防守尚可以透過空間感去彌補並進行抄截或是補防判斷。然而他的對球防守完全就是糟糕透頂，被一步過的畫面屢見不鮮之外，面對擋拆的換防處理以及回位交代時常不在線，也使得他經常成為對方王牌的打點對象。若能將防守精修到平均的水準，他離巨星會更為接近。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8864
}