{
  "id": "112375",
  "title": "NBA Finals》半場拉開優勢  塞爾提克輕取獨行俠奪2024總冠軍  Jaylen Brown獲選總冠軍賽MVP",
  "date": "2024/06/18",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯小牛",
    "波士頓塞爾提克",
    "Alhorford",
    "Jaylenbrown",
    "Jaysontatum",
    "達拉斯獨行俠",
    "2024NBA總冠軍賽",
    "2024NBAFinals"
  ],
  "article-content": [
    "和隊史最近一座冠軍已經相隔十六年，塞爾提克再次在自己主場高捧金盃，宣告冠軍再臨。",
    "在當家球星Jayson Tatum上半場的完美表現帶動，塞爾提克早早把比賽優勢握在手中，即使下半場的火力有所修正，依舊靠防守壓制獨行俠，並穩穩保住領先沒有讓獨行俠再追近，隨著時間一分一秒流逝，比賽懸念一點一點消失，在獨行俠投降後，塞爾提克甚至可以安排分批讓主力球員退場接受球迷歡呼，就在一整片倒向塞爾提克的風向中，綠衫軍以106：88擊敗獨行俠，拿下2024年總冠軍。",
    "第一節打三分鐘，獨行俠才靠Luka Dončić找到Derrick Jones Jr.第一時間灌籃而得到第一分，塞爾提克開賽手感也不算太好，打了四分多鐘僅得9分，但靠著強悍的防守，以及獨行俠未能把握幾次空檔，在第一節剩7分26秒獨行俠被迫喊暫停前，竟就只有前述DJJ的灌籃這兩分而已，獨行俠馬上有所回應，在全場球迷以歡呼迎接Kristaps Porziņģis重返戰場時，獨行俠明顯要挑戰他的防守能力，而且成功奏效，Josh Green、Dante Exum連續三顆弧頂三分球，幫助獨行俠追至只差一分，但先是Jrue Holiday馬上找到Jaylen Brown的空手切爆扣回應，塞爾提克再拿出第一線的對球防守，兩度讓獨行俠連進攻位置都還沒開啟就發生失誤，塞爾提克以9：2開局、9：0關門，在首節就取得兩位數領先。",
    "第二節塞爾提克一度排出無長人的陣型，讓Tatum、Brown和Sam Hauser配上雙衛，但馬上被獨行俠連續攻擊禁區，也抵銷第二節剛開賽綠衫軍由Hauser、Brown帶來的外線火力，但Al Horford回到戰場後，塞爾提克成功填補禁區缺口，Horford也在戰術跑不出來的時刻一次強勢切入單打Daniel Gafford得手，接著是塞爾提克兇猛的外線砲擊，Brown、Derrick White、Tatum都能開火，而Payton Pritchard又來一記半場超大號三分球壓哨，上半場綠衫軍已經把領先拉開到21分。",
    "Tatum在前四場的表現引起討論，主因是他固然在防守、傳球、籃板等許多環節幫助球隊，但自己的命中率實在不理想，反而是Brown的進攻效率比較好，但此戰上半場Tatum可說無可挑剔，找回準星、多次傳球組織，還有強勢的單打切入，上半場就拿下16分、9助攻，反觀獨行俠雙星上半場手感低迷，Dončić和Kyrie Irving加起來僅14分，兩人得分都在個位數，完全沒有反擊餘地。",
    "第二節Pritchard的壓哨大號三分球，彷彿已經替這場比賽定調，第三節獨行俠沒有明確地出招或變陣，在偶發的一兩球追近後，塞爾提克又有不同人可以反擊，White、Horford、Holiday都能開火，兩隊在第三節最小的差距就是17分，完全不足以讓綠衫軍感到威脅，第四節雖然前兩分半雙方都熄火沒有分數進帳，但在Porziņģis、White先後進帳分數之後，比賽一直穩定維持在20分差左右，接著就是一直維持這個分差，看著時間一點一滴流逝，獨行俠在最後2分37秒把主力換下場，先是豎起白旗，塞爾提克這邊是Horford先退場，接著是Tatum和Brown，到最後39秒則是Holiday和White雙衛下場休息，在不同的死球讓球員們輪流接受全場致意，終場兩隊以18分之差分出勝負，塞爾提克力退獨行俠，拿下2024年NBA總冠軍。",
    "塞爾提克當家球星Tatum在回到主場的今天，拿出總冠軍賽整個系列的最佳表現，全場攻下31分、8籃板、11助攻，拿下東區冠軍賽MVP的Brown支援21分、8籃板、6助攻，整個冠軍賽平均20.8分、5.4籃板、5助攻，穩定的表現讓他奪下總冠軍賽MVP，後場雙衛得分也達兩位數，Holiday有15分、11籃板，White則有四記三分球，進帳14分。塞爾提克下半場的三分火力降溫，讓整場的命中率回到投39中13的普通水準，但上半場的10記三分球就來自七個不同球員，再次用團隊的火力證明他們並非是單靠球星的球隊。",
    "獨行俠仍以Dončić的28分、12籃板、5助攻表現最佳，但多數分數在下半場才得到，上半場顯然被壓制也因此讓比賽已經被拉開，下半場的分數進帳已是無力回天，KI回到波士頓再次陷入低迷，全場命中率僅0.312，攻下15分、9助攻，Green雖在三分線外支援，貢獻14分的替補火力，但整體而言獨行俠整場比賽並未有太明確的團隊內容反擊，只能眼看著塞爾提克歡慶勝利。",
    "16年前的美國時間6月17日，是2008年總冠軍賽第六戰，在當時2-3-2的賽制下，塞爾提克結束了三場洛城之旅，帶著3：2的聽牌優勢回到主場，以總冠軍賽史上單場第二大分差痛宰湖人，在主場關門成功，拿下隊史第17座總冠軍，「GAP三巨頭」合體第一年就一圓冠軍夢，16年後的同一個日期，塞爾提克在總冠軍賽第五戰順利關門，4：1擊敗獨行俠奪冠，終於讓波士頓球迷期待多年後重返榮耀。塞爾提克隊史第18座總冠軍到手，再次超越世仇湖人，獨居聯盟史上單隊最多總冠軍紀錄。",
    "滿38歲的Horford打了186場季後賽，在季後賽出場數超越John Stockton之後，沒有延續悲情，成為史上花了最多場季後賽才贏得生涯首冠的球員，賽後在聯盟頒獎、全隊歡慶的舞台上，主持人特別要全隊聚焦在Horford身上，恭喜這位老將終於在17年生涯後圓夢，塞爾提克上一次冠軍在2008年，當年正是Horford的新人年，而當年塞爾提克的第一輪，就是擊敗Horford所屬的老鷹隊晉級，在多年生涯後一圓冠軍夢，Horford接過麥克風的第一時間顯然百感交集，接著才訴出對團隊的感謝之意，以及分享本季的心路歷程。Holiday繼2021年一轉到公鹿就幫助公鹿奪冠後，本季也是一加入綠衫軍就立竿見影，拿下生涯第二枚冠軍戒，再次證明自己能幫助球隊奪冠的實力。",
    "塞爾提克的季後賽強勢進擊，兩大球星Tatum和Brown年紀不算長，但已經累積許多季後賽經驗，也有過大賽的起伏，終究在本季脫胎換骨，成為更好的球星，資深球員甘於擔任配角，必要時刻又能挺身而出，近年轉任管理階層的Brad Stevens，重整陣容打造了一支鋼鐵勁旅，讓更適合團隊文化與體系的球員在波士頓一同奮戰，最終高舉的冠軍金盃，是改朝換代後又經過琢磨，最終換得的美好成果。Brown在領取FMVP獎座後，也說要把這座獎項和Tatum一起分享，近年來始終沒有缺少過的兩人拆夥謠言，不論是否有一天會成真，至少在此刻這兩人就是塞爾提克再奪冠軍最重要的兩大核心，未來也還有好一陣子會攜手作戰，尋求幫綠衫軍延續霸業。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.968
}