{
  "id": "112320",
  "title": "選秀被錯過、交易被當備案！獨行俠最美麗的「巧合」- Daniel Gafford",
  "date": "2024/06/16",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "達拉斯小牛",
    "達拉斯獨行俠",
    "Daniel Gafford",
    "Dereck Lively II"
  ],
  "article-content": [
    "2011年，達拉斯獨行俠(當時還叫做小牛)以4-2擊敗熱火，奪得隊史第一座總冠軍。其中，中鋒 Tyson Chandler 的貢獻是不可或缺的，他在防守端的統治力和場上的激情態度，為球隊的奪冠立下了汗馬功勞。",
    "時光飛逝，十三年後的今天，獨行俠再次踏上了總冠軍賽的舞台。而當年 Chandler 的特質似乎在新的球員身上得到了延續。",
    "防守上，新秀 Dereck Lively II 繼承了 Chandler  那鞏固禁區的強大橫移與運動能力；而 Daniel Gafford 則是展現出 Chandler 的火熱鬥志與賽場激情，用正能量鼓舞整支球隊的士氣。",
    "不過，對比進入聯盟時就備受期待的 Chandler 與 Lively，Gafford 的崛起更讓人感覺不可思議，甚至可以說，是某種冥冥之中的「巧合」。",
    "2019年選秀，芝加哥公牛以第二輪第38順位挑中了來自阿肯色大學的 Gafford。有著現今防守體系中不可或缺的移動力，搭配6呎11吋的身高與7呎2吋臂展，單看靜態天賦可能很難想像 Gafford 會的順位會這麼後面。",
    "而之所以落至次輪的原因，主要是由於 Gafford 的籃球技巧相對未成熟。儘管他擁有現代內線球員所需的出色機動力，但他卻同樣缺乏現代內線需要的外線投射能力，進攻手段主要侷限於扣籃和籃下投射。此外，他在場上的空間感知能力不足，導致他在走位和擋拆時常有誤判。這些問題可能與他在大學籃球中的經驗不足有關。",
    "「我並不後悔參加選秀。」  「大一結束後，我又回學校打了一年。」  「我知道自己還有很多東西可以做得更好。」  「但有時候，在一些比賽中，我卻沒法出場。」",
    "技術與球商端過於原始的問題，或許有機會隨著大學閱歷的增加獲得改善。然而，在完成大一學年並體驗過大二賽季後，Gafford 感到自己並未獲得足夠的重視，他在訪談中也提到，正是這樣的感覺，促使他決定參加 NBA 選秀。",
    "但是，原本這個決定還有協商的餘地，在 Gafford 將自己的困境與大學教練討論時，倘若學校為了說服他留下來，提供一個更周全的訓練計劃，那麼或許 Gafford 會選擇留下來，技術與球商也會更加完善。",
    "可是這樣的對話並未發生。相反地，學校選擇在未經通知的情況下，宣布 Gafford 不會返校參加大三賽季的比賽，這在某種程度上迫使他走上了選秀之路，而最終這些短板也讓他的順位滑落到第38順位。",
    "「獨行俠的球探有在選秀前跟我說，他們有在關注我。」  「但當時我不知道自己想去哪裡。」  「或許，我原本有機會在達拉斯度過新人球季。」",
    "有趣的是，在公牛隊用38順位挑中 Gafford 之前，握有前一個順位(37順位)的正是獨行俠，那支後來讓 Gafford 打得風生水起的球隊。換言之，其實獨行俠早在五年之前，就有機會將這位未來的禁區支柱納入麾下，但當時球團選了 Deividas Sirvydis，讓兩者在第一次有機會相遇時，選擇擦身而過。",
    "讓我們把時間往前一些，來到2024年，此時波士頓塞爾蒂克在總冠軍賽的賽場上碰到了達拉斯獨行俠，雖然軍容壯盛的綠衫軍看似每個位置都人手充沛，但是 Gafford 和 Lively 這隊禁區雙塔還是讓塞爾蒂克吃了不少苦頭。尤其是系列賽第四戰，各種空中接力與拼搶二波籃板，點燃了獨行俠眾將的士氣，讓球隊在0-3的絕境下，打出一場38分的大勝，避免在主場面對被橫掃的窘境。",
    "而其實，綠衫軍曾經是有機會阻止這一切誕生的。",
    "「我本來預期能在芝加哥打完整季。」  「雖然輪替不穩，但我盡量保持樂觀。」  「交易對我來說，是喜樂參半的消息。」",
    "在公牛打球期間，Gafford 上場時間極度不穩定，他的新秀賽季有相當一部分時間是在發展聯盟度過的，即便在第二個賽季成為了輪替陣容的一員，他的上場時間仍然波動很大。只不過，在被公牛當成交易籌碼前，Gafford 從未因此想過要去別的球隊。",
    "他也在訪談中對被交易表示驚訝，說當時自己遛狗回家，看到手機有著公牛高層與經紀人的未接來電，上網查新聞之後才發現自己被交易了。",
    "「交易對我來說，有點像是關了一扇門，但同時打開一扇窗。」  「當我被選到時，我覺得自己已經達成目標。」  「但是被交易後，讓我知道自己有機會做得更好。」",
    "當時公牛與巫師和塞爾蒂克達成三方交易，公牛將 Gafford 、Chandler Hutchinson 交易給巫師，將 Luke Kornet 交易給塞爾蒂克，換回 Daniel Theis、Javonte Green、Troy Brown Jr. 與現金。或許這筆交易，讓綠衫軍獲得了 Kornet，這個而今陣容中的第三禁區輪替，但這也不禁讓人思考，如果當時綠衫軍要的是 Gafford，那現在的情況會不會有所不同？",
    "但不論怎麼說，來到巫師的 Gafford 有了充分的發揮空間，在當時球隊有著 Russell Westbrook 和 Bradley Beal 兩名進攻能力卓越的全明星，Gafford 的任務變得很簡單，就是做好防守與在兩位全明星球員撕裂對方防線後，接獲傳球轟炸籃框。",
    "這讓的任務配置，讓他的體能優勢得以發揮，甚至 Beal 也大讚 Gafford 是他遇過最擅長空中接力的球員，笑稱自己傳得再爛，Gafford 都能接到並將球塞進籃框。",
    "這讓 Gafford 在職業生涯第三年，成為巫師隊的先發中鋒，也讓人知道了原來 Gafford 的使用說明書，是要擁有兩名具備頂尖傳球與進攻的後衛，才能將 Gafford 的效益最大化。",
    "可是，千萬不要因此覺得 Gafford 運氣好，只因為任務簡單化就能擁有穩定的上場時間。事實上，除了出色的體能條件，他本身的終結技巧也在這幾年快速增長。",
    "2022-23球季，Gafford 的真實命中率高達73.9%，是位列聯盟前三的水準，說明雖然沒有外線投射的柔順手感，但是只要能在禁區拿到球，不論是空中還是地面，Gafford 都能將穩穩送進籃框。",
    "「他的拼勁與能量是我們需要的。」  「他的彈性與體能，能夠幫助我們改變比賽。」  「我一直跟他說，不用每一球都蓋掉，只要能干擾對手就好。」",
    "防守上，Gafford 也獲得當時巫師總教練 Scott Brooks 的重視，認為只要能夠解決 Gafford 因為太想封阻而導致失位的問題，那他的活力絕對能夠在護框上幫助球隊。因此，他針對 Gafford 的防守站位做了詳細的規劃，甚至重新調整了他的防守動作，也正是因為這些規劃，讓 Gafford 原本被詬病的球商得到改善，至少在防守上不會再那麼容易腦衝。",
    "「在芝加哥時，我有點失去對籃球的熱情。」  「我想要變得更好，但是我沒有方向。」  「這不一定是一直輸球導致，但卻對我的精神造成很大的壓力。」  「來到華盛頓後，我好像後退一步，重新檢視自己。」",
    "有著正確的定位和系統的發展策略，對於 Gafford 這類憑借天份打球的球員而言至關重要。在公牛隊的時候，由於球隊將重點放在培養 Wendell Carter Jr. 這位中鋒，Gafford 作為二輪選秀進入的球員，並未獲得太多關注和資源。",
    "然而在巫師隊，Brooks 的指導為 Gafford 提供了清晰的發展方向，即專注於防守並在進攻端完成空街吃餅。這樣的角色定位促使巫師隊提前與 Gafford 續約三年，價值達到4020萬美元的合約，顯示了他們對這位內線球員未來潛力的信心。",
    "但是在續約之後，巫師遭逢的是連年華麗陣容卻未能達到預期的戰績，加之高昂的薪資稅負擔，球團最終決定進行重建。在這個過程中，Gafford 這位具備即戰力的球員，從一名角色球員轉變為重要的交易籌碼。",
    "此時，渴望突破的獨行俠接洽了巫師高層，尋求交易機會，但值得注意的是，當時的 Gafford 並非達拉斯的首要目標。",
    "「獨行俠確實有段時間非常想交易到我。」  「巫師總管 Winger 曾向我提起這件事，但我想留下來打出成績。」  「我拿過冠軍，我知道一支冠軍隊長什麼樣。」  「就這點來看，我覺得我和獨行俠的時間表並不一致。」",
    "當時獨行俠的補強目標，是巫師球星 Kyle Kuzma。可是，Kuzma 在受訪時曝光當時的細節，表示巫師總管曾有來詢問自己對於前往達拉斯的想法，但自己認為獨行俠並非具備爭冠的實力，而自己更想在華盛頓證明自己，所以不想被交易。這也間接影響了巫師對於這筆交易的態度，導致最終告吹。",
    "首要補強的失利，讓獨行俠高層轉向備案，也就是增強內線的護框能力，因此才開始討論得到 Gafford 的可能性。",
    "之後的故事，相信大家也都知道了，獨行俠用替補中鋒 Richaun Holmes 和一枚首輪籤換來了 Gafford。",
    "這一舉動，也徹底改變了球隊後來的進程。",
    "不過，在 Gafford 入隊時，獨行俠就已經有了一名中鋒，也就是前面提到的新秀 Lively。可是縱使 Lively 天賦異稟，且學習與進步能力驚人，但是畢竟經驗上還需要磨練，因此 Gafford 的到來，不僅沒有產生排斥反應，反而起到互補的作用。",
    "「Gafford 對我們很重要，他能先發也能替補。」  「能夠擁有他和 Lively 這兩名球員真的很棒。」  「他們防守上能保護油漆區，進攻端能完成高吊球。」",
    "獨行俠總教練 Jason Kidd 也很肯定 Gafford 的貢獻，且這支球隊正好也擁有 Gafford 的使用說明，也就是兩名進攻與傳球都在聯盟頂尖的後場球員。就這樣，Gafford 和 Lively 這兩名年輕雙塔一同打造了達拉斯的禁飛區，球隊也在二月後打出24勝10敗的戰績。",
    "「說實話，當我來到達拉斯時，這裡的氣氛就很好。」  「大家都為團隊勝利而戰，我只是順勢而為而已。」",
    "Gafford 在受訪時說自己在達拉斯適應良好也不是說說而已，他穩定的籃下終結在 Kyrie Irving 拉開進攻空間與 Luka Dončić 的高品質傳球下得到最大的發揮。不但在例行賽連續33球未失手，差點追平上古神獸 Wilt Chamberlain 的紀錄。更在西區冠軍賽對陣灰狼時，飛身給 Mike Conley 一季大火鍋，之後更是與 Dončić 完成空接，正式撲滅灰狼的最後希望。",
    "或許，Gafford 在投射端與傳球空間感的天份確實不如 Lively，這也是為何 Lively 的選秀順位值得樂透區的原因。但是 Gafford 卻能提供 Lively 鮮少透露的激情，當他在總冠軍賽上空接爆扣以及蓋掉 Jayson Tatum 後的激情怒吼，都一次次地為獨行俠全隊提供能量，也一次次地打擊對方的士氣。",
    "「這裡的能量是積極的，每個人都想為勝利而戰。」  「當我第一次來到這裡時，就感覺自己已經在這待很久了。」  「我在正確的時間出現在正確的地點。」  「我的同伴們告訴我該做什麼、不該做什麼、還有如何取得成功。」",
    "或許天賦的差距，讓 Gafford 可能上限就是一名防守中鋒，也可能讓他在 Lively 成長之後，變成他的替補，但是從一名次輪秀到找到自己的定位，Gafford 已經用體能與激情證明自己，也正在為自己生涯的第一座冠軍全力一搏。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9458
}