{
  "id": "112377",
  "title": "主場展現宰制力，綠衫軍奪下2024 NBA總冠軍",
  "date": "2024/06/18",
  "topic": "專題",
  "author_name": "kongnba3944",
  "tags": [
    "Nba",
    "波士頓塞爾提克",
    "達拉斯獨行俠",
    "NBA總決賽",
    "Jayson Tatum",
    "Luka Doncic"
  ],
  "article-content": [
    "作為球迷，總冠軍系列賽並不如賽前預測般精彩，塞爾提克在陣容強度和深度上都展現了極大的宰制力，獨行俠贏球的容錯率實在太低，Kyrie和Doncic至少要正常發揮，角色球員必須把握住三分空檔，加上防守端執行到位，才有和綠軍一拼的本錢。相反綠軍在防守對位上有很大彈性，1－4號位都能對位獨行俠的雙後場，身材和機動性讓他們可以執行不同防守策略，進攻端更是全員都能拉開空間和持球進攻，就算不是對上獨行俠，綠軍的強度也不是其他球隊可以輕鬆比擬。",
    "今天綠軍一開局就要Doncic付出代價，綠軍選擇讓他對位的Holiday不斷去做掩護，Doncic今天的防守實在有夠差勁，Holiady一個Touch screen下滑他就不跟了，完全打算依賴弱邊協防來幫他補位，但綠軍的空間拉得很好，隊友無法輕易協防，Holiday的短擋拆的處理和時機點也非常好（也只有綠軍才能讓Holiday短擋拆，其他球隊Holiday只能當持球者），開局就往獨行俠的防線捅了一個大洞，只要Doncic在防守端上有一絲鬆懈，綠軍就絕對不會讓獨行俠好過。",
    "在防守端上，綠軍也給足了雙星壓力，Jaylen Brown負責對Doncic，如果他們有運球過半場，就對他採取Deny的防守，想要接球還得耗費一番功夫，而Kyrie則是交給Jrue Holiday，一到四號位的擋拆直接換防，他們在防守端的執行能力好了不止一個檔次，Doncic和Kyrie不斷想要創造出一些機會，但最後都只能單打或干拔三分收場，另外他們把Hoford擺到DJJ身上，因為他作為掩體的進攻武器是獨行俠先發裡面是最少的，如果獨行俠想要把五號位抓出來打，就必須承受DJJ貧弱的進攻技能包，而這套策略也收到了極佳的效果，後續獨行俠把DJJ換成Josh Green，而他也非常爭氣地投進了四顆三分，但相對地，他的身高和臂展不足在防守端造成非常大的劣勢，無法執行有效的防守輪轉，無法把分差收窄。",
    "獨行俠急需第三名能持球的人跳出來，今天PJ Washington被後衛對位，如果他去幫雙星擋拆，對手只要直接換防就好。但相對地，能否用他的身材為綠軍帶來麻煩，對獨行俠來說算是少數的突破口。可惜的是他今天打得非常患得患失，三分空檔沒有投進，連持球突破也顯得非常猶豫，身材優勢沒用上，反而輕鬆被二線協防給夾掉，甚至連防守端也沒有了侵略性，無意義的犯規傷害了球隊想要追分的士氣，完全沒有前幾輪自信爆棚的樣子，作為獨行俠角色球員裡在攻防兩端最萬用的工具人，今天無法幫助雙星創造好的進攻機會，讓獨行俠在進攻端抓襟見肘。",
    "今天Jayson Tatum打出了總決賽以來最好的表現，拿下31分8籃板11助攻，幫助綠軍在主場關門。其實他前幾場也沒有說表現得不好，只是比起之前他打得更加成熟，不在乎個人的進攻表現，更多是在進攻端製造球的流動，以及在防守端擔任更多角色。整個系列賽他場均7.2次助攻甚至是兩隊最多，雖說在媒體上對於鄉民的酸言酸語他還是忍不住回擊，但在場上的他的確做好最能夠幫助綠軍贏球的角色，對比兩年前闖進總決賽的確成熟了許多，而這樣的成長也為他贏得了第一座總冠軍。如果他能持續保持這樣的心態，慢慢把進攻的狀態找回來，這才是我們所期待，真正攻防一體的Jayson Tatum",
    "獨行俠這邊也必須給予新秀Derek Lively讚賞，在面對即將被淘汰的巨大分差面前裡，Doncic一副就是放棄防守的樣子，PJ Washington防守端心態爆炸亂來，其他人三分投不進，越打越沒信心，全隊都沈浸於低氣壓的環境下，只有Lively還在場上全力拼戰，跟進每一次Roll in，追逐每一個Loose Ball，搶不到就馬上衝回去防守，就這場來說，獨行俠的領袖們實在不算是個好榜樣，但Lively仍然全力衝刺，做好自己本分之餘，努力尋找能幫上忙的地方，如果獨行俠全隊整個系列賽都能維持這樣的心態，綠軍就算拿下冠軍也不會那麼輕鬆。",
    "最後恭喜波士頓塞爾提克贏得今年球季的冠軍，一路走來面對眾人的懷疑和批評，季後賽展現了王者之師的主宰力，最後也穩穩拿下冠軍，季前先促成Holiday和Porzingis交易案，再來是Tatum和Brown的大徹大悟，綠軍從管理層到教練，再到球員都做出了一連串正確的改變，也許大家會對東區的對手強度產生質疑，但就表現來說就算他們全員健康，也不見得能威脅綠軍，今年這座冠軍，綠軍實至名歸。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.8659
}