{
  "id": "112360",
  "title": "【豬籠草上飛】獨行俠vs塞爾提克G5賽前：肩負重返達拉斯的想望，獨行俠們不可能的任務",
  "date": "2024/06/17",
  "topic": "專題",
  "author_name": "豬籠草",
  "tags": [
    "Nba",
    "總冠軍賽",
    "Kyrieirving",
    "Jaylenbrown",
    "Jaysontatum",
    "LukaDoncic",
    "Kristaps Porzingis",
    "獨行俠vs塞爾提克"
  ],
  "article-content": [
    "先講結論，G4塞爾提克的表現可說是爛到探底，G5主場戰勢必回檔反彈，若KP可以上場，獨行俠勝率大概剩3成，綠衫軍封王在即。",
    "G5對綠衫軍雙探花來說，也是決定誰能拿到Finals MVP的關鍵戰役。",
    "再來回顧一下G3和G4的賽事走向：",
    "G3的開局由獨行俠掌握主動，PJ Washington不時幫忙帶球過半場，.Kyrie Irving利用錯位單打Al Horford，Luka Doncic單打Jayson Tatum。在KI投進第一顆三分球的助威下，獨行俠一度以12:25領先13分，但之後綠衫軍的進攻就開始回神，圖姆和Jaylen Brown遠投近切，很快就把比分追上並反超。",
    "第二節77的防守持續成為破口，各種漏人，不卡位，先放空Sam Hauser投進底線三分，再讓Jrue Holiday在籃下撿到進攻籃板放進兩分，自己防守偷懶就算了，還跟隊友比要卡位的手勢......",
    "首節最多領先13分的獨行俠靠KI飆分救場，半場打完保持微幅領先，50:51。有別於前兩場的低潮，KI上半場就投進4記三分球，獨拿20分。",
    "比賽來到下半場，換杰倫上演得分秀(第三節15分，第四節9分，全場得30分)，幫助綠衫軍取回領先，並一路將分差擴大。找回進攻節奏的綠衫軍，連替補大前鋒Xavier Tillman都貢獻一記3分彈，帶著15分的領先進入第四節。",
    "先盛後衰的獨行俠，從第三節中段後進攻受到壓制，各種彈框而出，第四節開始又被杰倫和小白連續兩顆三分，落後來到21分(91:70)，眼看就要舉白旗投降了。",
    "此時獨行俠總教練Jason Kidd適時地喊出暫停，回頭獨行俠就如有神助的在五分鐘內反追20分，一度將比分追到3分差(93:90，比賽剩6分11秒)，主場球迷沸騰，獨行俠大有扳回一城的態勢。",
    "後續兩次關鍵的判決，徹底斷送獨行俠的反攻機會。",
    "先是倒數4分38秒時杰倫進攻和77交纏在一起，雙方倒地，杰倫的右手有疑似反推的動作，77被吹防守犯規，個人第五犯；緊接著剩4分12秒時，綠衫軍攻守轉換，77碰上杰倫推進，兩人相撞，吞下阻擋犯規，六犯畢業。",
    "獨行俠挑戰失敗。雙方還是3分差距。",
    "就我個人觀點，第六犯吹77防守犯規相當合理，有討論空間的是第五犯。",
    "隨著77犯滿離場，也葬送了獨行的勝利希望。",
    "106:99，綠衫軍3:0，離總冠軍僅一步之遙。",
    "連輸三場的獨行俠，G4不但面臨被橫掃的壓力，也可能是本賽季最後一場在達拉斯的比賽。",
    "綠衫軍在掌握絕對優勢的情況下，讓有傷在身的KP繼續休息。哀兵出擊的獨行俠開賽同樣由KI和77主導進攻，兩人都積極往禁區切入，把握度極高。",
    "Kidd提早換上移動速度較快的菜鳥中鋒Dereck Lively，效果顯著。綠衫軍主要靠圖姆的單打取分，獨行俠首節就以21:34領先。",
    "第二節，獨行俠擺上Dante Exum、Josh Green和Lively，搭配77和PJ。Exum先從中路切入單吃小白，高拋上籃得手，再一記因踩到邊線被取消的底線三分，幫助獨行俠領先來到15分。",
    "基本上G4的塞爾提克是全員跳水，進攻當機，獨行俠則一路順風到底。",
    "整場球勝負的分水嶺我認為是第二節剩6分14秒時，獨行俠剛把比分拉到20分，綠衫軍喊出暫停，回到場上把球交給圖姆準備反攻，結果切入未果，在罰球線附近被KI成功製造進攻犯規。",
    "此後雙方的分差就一路擴大，上半場綠衫軍的團隊投籃命中率僅29.7%(11/37)，三分線19投5中，除了罰球(8/9)外都嚴重失常。半場由獨行俠大幅領先26分，35:61。",
    "即使落後26分，綠衫軍也還沒完全放棄，第三節依舊是擺上主力迎戰，投籃命中率也稍有起色，但防守無法克制獨行俠的順風球。第三節進行到最後4分鐘時，Lively連續兩記灌籃，將分差拉開到36分(52:88)。綠衫軍喊暫停，換上替補，比賽提早進入垃圾時間。",
    "84:122，獨行俠奪下寶貴的1勝，系列賽來到1:3。",
    "KI終止對塞爾提克的13連敗，綠衫軍封王還得再等等。",
    "循例給獨行俠開個藥方：",
    "1. 如同我在G3賽前開的救命錦囊第一招：多用Exum。Exum敢打，三分空檔也投得進，其實G3上半場就有一次切入扣籃的好球，不知道為什麼下半場Kidd沒有繼續用他。G4上半場的一切一投，幫助獨行俠持續拉開分差，G5給他10-15分鐘的出賽時間應該是合理的調度。",
    "2. Lively的活動力比Daniel Gafford好，換防後回到籃下協防的效率更高。早點將Lively換上來甚至直接拉到先發，對獨行俠的攻守穩定度都有幫助。當然，如果像G2那樣6分鐘吞五次犯規就沒轍了。",
    "3. 獨行俠外線不穩定，乾脆認真攻內線，或者透過多次擋人，讓77或KI把綠衫軍內線老佛爺或Tillman拉出來單打(目前綠衫軍第一線防守77的反而是杰倫多一點)。這點在G3和G4的上半場成效都很好，好用就繼續用。",
    "G5另外幾個觀察點：",
    "1. 替補前鋒Maxi Kleber終於投進總冠軍賽的第一顆三分，還曾在錯位時，運用身材優勢打點綠衫軍後衛Pritchard。根據Kidd過往的調度，Kleber還是會有10+左右的出場時間，若靠G4找回自信心，G5只要進個一兩顆外線，就是意外的驚喜。",
    "2. KI從G3獨拿35分復活後，G4依舊保持火燙手感，上半場就和77聯手拿下36分，還比綠衫軍團隊的35分高。",
    "防守上雖然身材吃虧，但G4面對圖姆還製造過一次對方的進攻犯規，身材可以輸，氣勢不可以輸。決賽的舞台，展現出強韌的意志力和求勝的決心，絕對是勝利的必備元素。",
    "至於77的防守，G4和前三場判若兩人，一般我們會說是防守帶動進攻，或許在77身上是進攻投順了反而帶動防守？無論如何，體能沒對手好，彎下腰去防守只是基本而已，想帶領球隊拿冠軍，除了善於跟裁判溝通外，防守端也不能成為黑洞。",
    "3. G4第四節，Tim Hardaway Jr.連續五顆三分球，終結自己從西區決賽以來0得分的低潮期。垃圾時間找手感不是壞事，但獨行俠系列賽的落後場次太多，容錯率偏低，小哈德威G5能恢復砍分第六人的火力嗎？我嚴重懷疑。",
    "------",
    "G3眼看獨行俠在主場吞下第三敗，雖然比賽內容已略有進步，KI找回殺手本色，內外都開火，幫助球隊上半場甚至保有1分領先。但下半場先被拉開到20分以上，第四節趁著綠衫軍不知為何進攻當機，狂追一波但功敗垂成，77的六犯畢業，幾乎等同於宣告這個系列賽的結果。",
    "G4的獨行俠，兩位球星77和KI以身作則，積極地防守，挾著背水一戰的氣勢，帶來一場大勝。",
    "保住G4的主場，可能也是本賽季最後一場的主場賽事，對獨行俠球團和達拉斯球迷都很重要。",
    "無論最終冠軍獎盃的歸屬，G4痛宰綠衫軍38分的喜悅，讓美航中心瀰漫興奮與歡愉，",
    "那一晚，一切都無比真實。",
    "更多關於東區季後賽的文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9787
}