{
  "id": "112443",
  "title": "《峰嶺隨筆》當老闆打開支票簿，不在乎沉沒成本：活塞終於大破大立",
  "date": "2024/06/22",
  "topic": "籃球",
  "author_name": "馬特洪峰",
  "tags": [
    "底特律活塞",
    "Cade Cunningham",
    "Tom Gores"
  ],
  "article-content": [
    "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
    "球隊戰績爛要球員背鍋大可不必，除了少數球員只在休賽季強外，99%球員都非常認真努力，上場就是拼到底。畢竟NBA競爭非常激烈，想擠進窄門的年輕新血源源不絕，球員求勝心不可能差到哪邊去。球隊長期戰績爛跟球員沒太大關係，這是老闆、管理階層、教練的錯。",
    "活塞過往15年很爛過去4年更爛，沒有一年超過25勝，累積勝率只有23.3%。2023-24球季創紀錄28連敗寫下不名譽紀錄，最後只拿到14勝、勝率17%。當初\"Trust the process\"的費城76人夠擺爛了吧？最起碼重建到第四年76人拿到28勝，勝率接近40%，已經看得到重建結束的光。活塞爛成這樣，重建到第四年比前三年更爛，總是要有人負責。",
    "看看過去四年同樣很爛的球隊，第二爛休士頓火箭已經蓄勢待發，一度有挑戰附加賽氣勢；第三爛聖安東尼奧馬刺擁有絕世奇才Victor Wembanyama，已經看到未來曙光；第四爛巫師是唯一跟活塞接近的隊伍，不過換了新教練Brian Keefe看來耳目一新；第五爛奧蘭多魔術已回到入季後賽，雙側翼Franz Wagner、Paolo Banchero還在走新人合約，剛要開始享受薪資紅利。",
    "唯有底特律活塞，重建四年仍然百廢待舉，是有一堆年輕人在陣中，但除了Cade Cunningham之外其他人都是大問號，看不出建隊方向在哪邊。",
    "老闆Tom Gores是運動愛好者，身為億萬富翁的他事業主要在加州，但他是密西根州大畢業跟活塞有一點地緣關係。他在2010年10月正式成為活塞老闆，這些年來只有兩次勝率超過50%、兩次打入季後賽，不過兩次都被橫掃出局，真的是情何以堪。",
    "上季主場看球時Tom Gores被現場稀稀落落的觀眾噓，高喊把球隊賣掉，不過看來Gores沒有要賣球隊的意思，老闆沒有要負責，自然得下面的人捲鋪蓋走路。先是這幾年負責操盤的總管Troy Weaver走人，找來鵜鶘總管Trajan Langdon成為新的操盤手，接下來親自火掉上季最高薪的前最佳教練Monty Williams。",
    "Tom Gores當時自己力排眾議找Monty Williams當教練，除了高薪長約外還附加醫療支援，重點在Monty子女的特別醫療保險。Monty去客場可以帶家人搭老闆的私人飛機，還有額外住宿補貼，最後聘用直接老闆本人一錘定音，現在要讓Monty走人只有他自己可以做主。",
    "Monty合約還沒走完，有五年時間躺在家裡繼續領錢，而前總管Troy Weaver狀況雷同。2020年找Weaver操盤，第三年合約結束後活塞決定和Weaver延長合約，在2022年底正式簽約，長度和金額沒有透露。不過根據NBA習慣， 個人推測2023年是Weaver舊合約最後一年，2024年開始跑新合約。跟Monty一起聯手打造史詩級爛隊的Weaver，同樣是合約只跑一年就走人，Weaver也屬於不用做事就可以領薪水一族。",
    "Monty很爛，可是身為活塞支持者覺得Weaver更爛。Weaver選秀普通，都已經是大3D時代了但選秀最注重的還是先天條件，拿了一堆高天賦但是投射能力差的球員。第一次選秀最高順位的Killian Hayes已經離開NBA，接下來首輪高順位拿Jaden Ivey、Jalen Duren、Ausar Thompson的特點都是投籃不行，只有Cunningham具備投射能力。",
    "要說Weaver眼光好很會選秀看也不怎麼樣，這幾年二輪選秀全軍覆沒，連一位堪用輪替都沒有。也難怪Weaver最喜歡的交易是拿二輪籤去盤別人練不起來的五星高中生，丟二輪跟丟垃圾一樣。經典交易是在Marvin Bagley III即將要成為受限自由球員時將他交易來，休賽季沒人競價、隊中已經有年輕中鋒Jalen Duren還是跟他溢價續約；續約完後隔年再交易來位置相同的James Wiseman，最後只好貼籤把Marvin Bagley III送走，完全沒有邏輯可言。",
    "大部份時候Weaver交易看來都是小輸一點而已，但是累積下來就發現前後邏輯不通。選來Cade Cunningham三年來完全不管隊形塞了一堆體能怪，進攻空間之擁擠可說是NBA第一。號稱核心四人組Ivey、Duren、A.Thompson、Cunningham完全不能搭，更沒有當代最重要可以提供位置彈性的大型側翼，陣容調整勢在必行。",
    "最不爽的是Weaver非常徇私，把自己兒子找來球隊當分析師，用雙向簽下跟自己有舊識、前雪城總教練Jim Boeheim的兒子。Buddy Boeheim在球隊打了兩季，上季季末還在活塞打完。Buddy Boeheim號稱射手，打了兩季FG只有25%。你說在發展聯盟打得不錯也沒有，兩年累積G League命中率合計只有41%，三分球只有38%，還是大齡、運動力差的白人。",
    "當球隊成功的時候，找些認識的人、給特殊人機會通常會睜一隻眼閉一隻眼；不過活塞爛到家，Weaver還如此不避諱濫用權力，被火掉真的也是剛好而已。",
    "Weaver二輪掏不到好輪替，雙向合約亂用做人情，發展聯盟落選新秀全軍覆沒。這幾年活塞資產管理一塌糊塗手上沒籤，不是Weaver心目中理想球員直接買斷或是賤賣耐心極差，老闆願意給四年的時間真的已經非常仁慈。",
    "Weaver少數不該背的黑鍋是找Monty當教練。Monty是另外一種爛，當年Kevin Durant在Monty手上變底角等球射手歷歷在目，Monty居然讓全NBA鋒線外線最爛的A.Thompson蹲底角？真的匪夷所思。A.Thompson身材屬於側翼，但現有技能包完全沒有外線，使用方式只能當禁區使用，而Monty完全看不出這點，讓前幾個月的好表現化為泡影。",
    "A.Thompson被亂用外，二年級後衛Jaden Ivey更是悲慘。菜鳥球季Ivey在Cunningham報銷、後場缺人情況下被抓去控球，好不容易季末練出一點東西，新球季重點應該學習如何跟Cunningham一起打球。沒想到開季居然被Killian Hayes擠下先發，每場從替補出發打個20分鐘了事。Ivey外線不行沒錯，但Hayes外線能力只有更差；美其名是加強防守，但是更合理懷疑是他個人不喜Ivey的打法，找個藉口把冷凍他而已。",
    "搞到最後必須要靠管理階層(Weaver少數幹得好事)把Hayes裁掉，Ivey才得到本該屬於他的上場時間，第二年幾乎白白浪費掉。連續兩年第五順位新秀都被Monty這樣亂搞，提前丟掉烏紗帽一點也不冤枉。",
    "Trajan Langdon接手後要做得比Weaver更爛很難。用頂薪續約Cunningham是不需要大腦思考的一步，接下來首要之務是找一位符合時代潮流總教練。與其花大錢找成名大咖，活塞更應該給優秀的年輕助教機會。雷霆的Mark Daigneault、賽爾提克的Joe Mazzulla都是從助理教練開始磨練，35歲接掌一支球隊打出成績，活塞需要自己版本的長期教練解答，像湖人找J.J Redick這種豪賭就免了。",
    "馬上選秀會就要到來，如何運用手上第五順位的籤、怎麼挑選適合年輕球員搭配在一起、運用廣大薪資空間，Langdon的任務一點也不輕鬆。經過Weaver這幾年摧殘後，個人認為活塞整體體質仍然極差，距離一定競爭力仍然很遠。最怕的是Langdon沈不住氣開始亂買，這樣活塞更難走出重建泥淖。",
    "找來發展投射能力頗有好評的Fred Vinson是好棋，2010開始待在鵜鶘後Fred Vinson有幫助球員投射能力突飛猛進的實績。明星前鋒Brandon Ingram是一位，最新產品是防守超強的側翼Herbert Jones，前兩年三分命中率只有33%左右，大幅進步到41.8%。",
    "活塞這幾年慘況是管理階層、教練團惡搞，但球員本身發展不出投射能力也是一大問題。只有中前鋒Isaiah Stewart算是投射能力有長足進步，其他人要不沒有發展出來、要不進步甚微，全隊沒有一位可靠射手。",
    "當年Weaver從雷霆被挖來活塞，一開始老闆也是展現十足誠意充分授權，然而爛了三年老闆Tom Gores受不了開始插手。這次Langdon應該有一段完全授權的蜜月期，不過可以持續多久就不知道了。",
    "Tom Gores願意跟自己的支票簿過不去，即使總管、教練長約在身仍勇於開鍘值得鼓勵，不過過往例子來看，老闆直接插手球隊運作沒什麼好下場。Tom Gores願意認賠殺出很好，不過接下來還是乖乖出錢比較好。",
    "肯推倒重建絕對是好事，起碼Langdon短期沒有飯碗保衛戰，應該不會太著急行事，下星期選秀會就能見真章了！",
    "Photo Credit：NBA/GettyImages",
    "其他個人作品："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.4999
}