{
  "id": "112462",
  "title": "NBA》「All In」後的反噬 被困在漩渦下的快艇該怎麼辦？",
  "date": "2024/06/23",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯快艇",
    "James Harden",
    "Paul George",
    "Kawhi Leonard",
    "Steve Ballmer"
  ],
  "article-content": [
    "要把洛杉磯快艇描述的跟鳳凰城太陽或密爾瓦基公鹿一樣很容易。這三隊都在交易得到資深後衛後幾乎沒了選秀權；三隊都需繳納豪華稅，三隊都在本季季後賽被寄予奪冠厚望卻僅一輪遊，這其中既有實際的也有表面的相似之處。",
    "然而，卻也有具意義的差別。",
    "公鹿與太陽是理論上有望爭冠的球隊，但快艇是真正有望爭冠的隊伍。他們在 12 月及 1 月 26 勝 5 敗的戰績就是證明。這個賽季快艇的名單是有前景的，在對的情況下，他們能和任何人競爭。他們讓塞爾提克吃了本賽季例行賽唯一的二位數分差敗仗。他們在 12 月 1 日至 2 月 5 日間的淨效率值名列聯盟第三佳，有段時間他們被認為是西區唯一能與金塊相抗衡的球隊。",
    "「有一段時間」並非毫無意義。這比太陽和公鹿曾擁有的都還更多。但這也不代表他們為此付出的代價是值得的。就讓我們忽略 Paul George－Shai Gilgeous-Alexander 交易的沉沒成本吧，雖然那次交易的結果不堪，可是快艇至少在資產中立（asset neutrality）上有一條還算合理的道路。",
    "他們屬於雷霆的選秀權只到 2026 年，也就是只剩下兩個賽季，他們本可以熬過這兩年的風暴再開始認真重新建隊；他們本可以更進一步，像一些人建議的那樣在George和Kawhi Leonard身處價值巔峰時交易他們，即使失去Gilgeous-Alexander的痛將揮之不去，但快艇本可以輕易放下這個時代，並開始為下一個時代做準備。",
    "反之，他們更加堅定地堅持下去，如今他們的選秀權一直到 2029 都不屬於他們，要到了 2030 他們才能再度掌握自己的首輪籤。",
    "James Harden 要證明這個代價是值得的，就必須帶領快艇奪冠或非常接近總冠軍，但目前「一段時間」的希望就是他帶給快艇的一切了，而顯然這一個片刻是不夠的。",
    "不過那也代表了全聯盟許多其他球隊所沒有的一線希望，快艇對這一線希望表現得更堅決，在本賽季就先以三年、1.53 億與 Leonard 續約。按照規定他們還不能跟 Harden 續約，但一直以來，即便 Harden 的季後賽表現欠佳，但他本身無非想在休賽季得到一張長期且高昂的合約。",
    "可是，這也是他們處理 George 續約方式令人不解的部分，George 曾公開遊說球隊與他續約，若快艇有提供他一份頂薪合約，此刻他應該已經續約了。不過到目前為止他們似乎還沒有這麼做，對於一支想維持競爭力的球隊來說，這確實引人遐想。",
    "是因為 George 有受傷的風險？因為他年歲漸長？不過即使如此，快艇又該如何在沒有選秀籤又沒有薪資空間的情況下替換他？他們在這個情況下該如何轉而開始重建或重組？不到一年前，我們才看到 Harden 交易的價值是多麼的有限，因為只有快艇是唯一認真想得到他的球隊。Leonard 已經四個賽季都無法健康地打完季後賽，他還有價值，但那不足以抵銷那些已經被放棄的部分。",
    "他們已經沒有別條路了，長期來看，快艇已經無法承受失去 Paul George 了，他們「必須」與他續約，因為如果他們不這麼做，就連那26勝5敗的片刻帶給他們的一絲希望也會消失得無影無蹤。",
    "快艇將從一隊上了年紀的爭冠隊伍變成一支非爭冠隊；快艇可能會從「要是我們能保持健康就好了。」變成「我們根本就沒那麼健康。」他們拖得越久，事態就越岌岌可危。",
    "76 人渴望得到 George 眾所皆知，這個組合顯而易見：任何一支擁有一位明星後衛與明星大個球員的隊伍，若有機會都會想用頂薪空間來得到一位明星側翼上好黏著在那兩位球員之間。據傳年輕有力的魔術也想得到他，另外雖然溜馬已經以 Pascal Siakam 填補了他們的前鋒需求，但若 George 有興趣，他們也能轉換方向與他們的前球星重逢，因為根據報導，他們的確曾一度有意再次得到他。",
    "George 的市場將會十分熱烈，各隊將會提供他一份頂薪合約，且老實說，這些球隊可能可以提供他一條更清晰的奪冠之路。Leonard 和 Joel Embiid 都是容易受傷的 MVP 候選人，但 Leonard 大 Embiid 三歲，Harden 也比 Tyrese Maxey 年長 11 歲，而魔術整個名單都很年輕，看起來也十分健康，若 George 的目標是在他過顛峰期之前贏得總冠軍，他可能有比與快艇續約更好的選擇。",
    "快艇拖得越久，他就越有可能意識到這一點。快艇可能正在自掘墳墓，同時我們也看不出他們這麼做究竟能得到什麼。他們是否正在協商多簽一年？或增加一些非保障條款？當然，George 的下一份合約是有風險的，任何一份 34 歲球員的頂薪合約都會有風險。",
    "不過快艇別無選擇，當他們得到 Harden 時就已經親手埋下了種子，而現在必須面對這個後果。這並不是最糟的情況，Steve Ballmer 可不會為一支無望的球隊支付龐大的稅務，要讓快艇進入「應許之地（Promised Land）」，就像「今年會是 Leonard 保持健康的一年」一樣簡單，開玩笑的說，如果三月前都需要把Leonard包在層層泡泡紙保護，為了奪冠他們都有可能這麼做。",
    "在未來幾年，雖然可能性不大，還是有路可以讓快艇通往奪冠的目標，但每一條都很可能需要有 George 在先發名單裡，此刻，毫無作為並沒有什麼好處，快艇已經 All In 了，對一位最富有的 NBA 球隊老闆來說，再一份高風險的合約算什麼呢？",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "交易與簽約"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9153
}