{
  "id": "112461",
  "title": "《Playoffs Star》奧蘭多的新門面，Paolo Banchero巨星般的季後賽首秀",
  "date": "2024/06/22",
  "topic": "專題",
  "author_name": "業餘魔術師",
  "tags": [
    "Orlandomagic",
    "Paolo Banchero",
    "2024NBAPlayoffs"
  ],
  "article-content": [
    "前言",
    "在季末的跌跌撞撞後，魔術總算是達成了季前的自我期許，成功進入季後賽舞台，但球隊的整體戰力終究還不到火候，在季後賽中貧攻與經驗不足的問題屢屢出現，最終將士用命卻依舊不敵騎士，於鏖戰七場後落敗，但魔術在這段季後賽之旅中，也收穫了不少經驗及球隊年輕核心的蛻變，主將Paolo Banchero於他個人的季後賽初登場，就繳出了足以媲美巨星的表現，究竟他是如何做到的呢？",
    "例行賽數據：出賽80場，場均35.0分鐘22.6分6.9籃板5.4助攻0.9抄截，外線命中度33.9%，罰球命中率72.5% 季後賽數據：出賽7場，場均37.5分鐘27.0分8.6籃板4.0助攻1.1抄截，外線命中度40.0%，罰球命中率75.5%",
    "展現出的優勢",
    "作為魔術頭號進攻點，Banchero在季後賽中要面對的是對手最強硬的防守，大多時間都得面對Evan Mobley與Isaac Okoro這樣的頭號防守者，但他卻能在高防守壓力下，維持高命中率將球投進籃框，在防守者距離兩尺內的受壓迫出手，依舊保有五成以上的命中率，放大到整體的出手數來看也是，在場均出手增加近四次的情況下，總命中率與有效命中率都較例行賽有所提升，實在難得。",
    "其中的代表作便是系列賽第五戰，Banchero在爭取系列賽領先的天王山之戰，以24投14中，高達58.3%的出手準度，豪砍個人目前生涯季後賽最高的39分，還外帶8籃板4助攻，帶領球隊在客場纏鬥到最後關頭才遺憾落敗，甚至在終場前還投進一顆受壓迫的外線出手，可見其手感的火燙程度。",
    "細看這場比賽，Banchero將自身的「進攻萬花筒」稱號表現的淋漓盡致，遠投近切樣樣都來，相較新秀年慣於弧頂持球單打，本季的Banchero更懂得利用團隊配合尋找出手機會，不論是底角接應外線、擋拆下滑到罰球圈跳投，還是自主轉身切入，球場上每個角落Banchero都能找到方式出手，加上6-10以上的健壯身材，鮮少有防守者能干擾到他，讓他如入無人之境、高效得分。",
    "而除了得分端外，Banchero本季在組織端也大有突破，更多的高位設定、更成熟的傳球判斷，讓Banchero能透過自身強大的吸引力，在高位透過持球或掩護，吸引防守後導傳給空檔隊友，場均助攻數的大幅進步正是其證明，雖然季後賽中數據有所下滑，但那主要是強度上升的正常情況，在團隊多位球員不成戰力下，少數能突破防守的Banchero已然成為球隊的主要組織點，從組織到終結都一手包辦。",
    "最後Banchero連在籃板端都投入了更多努力，為了幫助球隊拉近在禁區的相對劣勢，更加積極地衝搶籃板，場均籃板比例行賽時多上快兩顆，更積極的拿籃板也有助於他快速主導進攻，不只進攻與組織，Banchero連在小細節都有展現出進步與拚勁，除了第四戰熄火以及罰球命中率依舊不到8成外，Banchero的季後賽首秀即使不以二年級生的標準來看，也已經是聯盟巨星級別了。",
    "背後的隱憂",
    "在Banchero光鮮亮麗的表現背後，其實還是有所隱憂的，​但筆者認為主要還是在於他背後的團隊支援不足，團隊即使防守端有維持住表現，但進攻端能給予幫助的人手實在太少，連幫忙外圍接應的外線能力都缺乏，導致場上空間緊縮、Banchero需要包攬大部分的進攻重擔，在讓他打出巨星數據的同時，也凸顯出了他的幫手不足。個人表現沒問題，但團隊仍有不少隱憂尚待解決，結果就是即使他打出絕佳成績，團隊發揮依舊不佳，若魔術不想方法解決，遲早會回頭影響Banchero的發揮。",
    "也難怪Banchero於季末除了鼓勵表現不佳的隊友外。也在受訪時提到自己希望能更多的成為進攻樞紐，而非控球後衛，言下之意便是希望魔術能給予更多後場助力，讓他自己不必扛下過多的組織責任，而這便是Banchero的精采表現，所照出的團隊缺陷、背後隱患。",
    "結語",
    "「有時比賽並不會總是照你所想的。沒有Franz，我們就不可能在這裡。",
    "很顯然的，他對自己要求很高，身為球員，他對自己有很高的期望。我也曾經處於這樣的狀況，你會覺得自己可以再做得更多，但這並不能定義他，這並不能定義我們，他會度過一個美好的夏季，他會變的更好。",
    "我了解他，我知道他會利用這次經驗來激勵自己，並將自己提升到另一個層級。我不認為他讓任何人失望了，有時候(表現不佳)這種情況就是會發生。",
    "這是我們第一次進入季後賽，我為他的表現、我們的表現感到自豪，我知道我們會再回來這裡的。」",
    "如同Banchero在第七戰賽後所說，這次只是這隻新生魔術隊的首次季後賽，Banchero能打出巨星級成績是非常驚喜，即使有突顯出團隊隱憂，但那也是個了解自身弱點的機會，經過這次的經歷，球迷們期待的不只是Banchero的持續成長，而是整支球隊的突破，如同本賽季的球隊新口號：「A Kingdom On The Rise」，建立起屬於他們的新時代。",
    "Pic from TalkBasket",
    "個人看法，歡迎留言討論。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.6344
}