{
  "id": "112439",
  "title": "持續進步到最後一刻的王者 - Boston Celtics",
  "date": "2024/06/21",
  "topic": "專題",
  "author_name": "vantora",
  "tags": [
    "Jayson Tatum",
    "Jaylen Brown",
    "Boston Celtics",
    "Brad Stevens",
    "Joe Mazzulla",
    "Jrue Holiday",
    "NBA FINAL",
    "2024 NBA總冠軍"
  ],
  "article-content": [
    "2024年NBA總冠軍賽雖然收視率不佳，奪下總冠軍的塞爾提克甚至從第一輪開始就飽受嘲諷。從一開始的金塊隊總冠軍，到第二輪的灰狼隊總冠軍，西區冠軍賽更被許多西區球迷或是塞爾提克仇家當成總冠軍賽。塞爾提克則被認為是靠著對手主將受傷而得以一路順風順水，從第一輪的Jimmy Butler，到第二輪中Jarrett Allen與系列的Donovan Mitchell，再到第三輪中又傷了溜馬隊的明星主控Tyrese Haliburton，讓塞爾提克的12勝2敗戰績被認為水分很重，特別是Haliburton受傷後塞爾提克幾度落後溜馬隊直到最後才逆轉完成橫掃，被認為防守欠佳，進攻更只是帳面數據而已。",
    "另一邊，達拉斯小牛隊不僅全員健康，更一路以西區第五位的逆境下剋上，Luka Doncic為首的單打組合更是難解，加上年輕的中鋒Dereck Lively II在季後賽裡技驚四座，他與先發中鋒Daniel Gafford與後衛群的空中接力表演更有新的空拋之城的聲勢。",
    "儘管數據上塞爾提克完全輾壓，但輿論上、媒體上甚至專業的ESPN都有大量的小牛隊支持者。",
    "他們不懂的是，當小牛隊以絕對優勢領先灰狼隊時塞爾提克的球迷都知道挑選這個系列組合的是塞爾提克的小精靈Lucky，這是Lucky的場子，這是Lucky的恩怨。",
    "隨著塞爾提克以3：0取得壓倒性領先優勢，專注在西區的球迷，甚至是媒體才開始注目這支領先整個球季，理應是這個球季風雲的球隊，卻沒有MVP，沒有年度最佳教練，幾乎沒有任何獎項的反派球隊。",
    "於是，ABC的主播Mike Breen說自己很愛塞爾提克在防守端選擇不藏Sam Hauser這種塞爾提克球迷已經知道兩個球季的事情，或是球評激賞Jayson Tatum與Jaylen Brown的防守大幅進步這種塞爾提克已經知道大半個球季的事情。",
    "Tatum與Brown的防守在這個球季有明顯的進步，除了改掉了過去為了進攻而在防守時偷休息的壞毛病，少了壞朋友也改正了過去假協防真偷懶的惡習，光是願意壓低身子、雙手高舉、站穩馬步，就已經讓看了他們胡搞多年的塞爾提克球迷感激涕零。看到他們總冠軍賽裡居然能夠面對過去幾年騙死他們不償命的Doncic，不只能夠單防，也能夠協防壓制中鋒，都讓人眼睛為之一亮。",
    "不過，吸引我的是封王戰裡沒人注意的一球，小牛隊一次從高位往禁區的空手切入，負責防守的Brown居然從第一刻就發覺對手的意圖，而且一路緊貼著對手寸步不離，讓一直試圖製造機會的Doncic只能乾瞪眼。",
    "如果是過去的Brown或是Tatum，肯定會因為分神注意強邊而錯過第一拍，這季即使有改變，也很難像能這樣死命地貼死對手不給任何機會。",
    "究竟是甚麼造成這個轉變？",
    "當塞爾提克以五場奪冠，兩年前敗給勇士隊的過往成了顯學，不管是Brown或是Tatum都成了媒體筆下「毋忘在莒」的波士頓版。",
    "兩年前技低人家一籌的痛苦讓轉入NBA之後就一直打入東區季後賽的兩人體會到冠軍不如自己想像中唾手可得，但真要說他們從兩年前的失敗中體會出扭轉情勢的奧妙才有本季的強勢攻守，那真的是鬼話連篇。",
    "別的不說，去年的季後賽裡Brown就曾經因為不滿教練團而在球隊會議後帶頭大喊「Defense」宣洩自己的不滿。而他們口裡的防守，顯然跟這個球季的防守無論在態度上、技巧上與強度上完全是兩回事。",
    "換句話說，他們根本不知道自己的防守不夠好。",
    "又例如賽後訪問所有球員第一件事情都是團隊，開口閉口都是隊友，但別忘了去年三月，Brown、Tatum與Smart正是帶頭與總教練Joe Mazzulla攤牌談判，要求將自己兄弟Grant Williams重新加入輪替並減少Sam Hauser出場時間的鬧事首腦。",
    "2022年的兵敗勇士的教訓顯然還不夠慘烈。",
    "隔了幾天，終於看完封王戰，似乎把一些事情串在一起。",
    "在讚嘆2024塞爾提克的同時，許多人可能忘記2023的塞爾提克也是寫下57勝25敗，OFFRTG高居聯盟第二、DEFRTG為聯盟第三，NETRTG是聯盟第一位的勁旅。同樣也是進攻、防守一把罩，三分球命中率37.7%，全隊也有八名球員三分球命中率超過三成五的球隊，這跟總冠軍賽裡被吹捧的塞爾提克真的差那麼多？",
    "實際上，這是兩支不同球隊。",
    "去年的塞爾提克，或者該說Mazzulla是在Ime Udoka遺留的陰影下過日子。打從Mazzulla真除後開始他就不斷與之對抗，Brown的防守情節與Grant Williams事件都與此有關。因此，Mazzulla找來Sam Cassell與Charles Lee重組教練團，總管Brad Stevens順勢讓一心求取高薪的Grant Williams離隊，再利用交易Kristaps Porzingis的機會送走Marcus Smart，就成了切斷Udoka繫帶的巧妙運作，也才得以讓球員真正了解團隊的意義。",
    "就如同之前提過，Sam Cassell的回歸帶來了Tatum與Paul Pierce的連結，讓Tatum的進攻有了改變。在溜馬隊主場舉辦的明星賽，更讓Tatum與隊史最偉大前鋒Larry Bird近距離接觸，這都成了Tatum成長的泉源。",
    "說來可笑，在NBA歷史最悠久的球隊，身為球隊招牌球星與當家前鋒，卻連Paul Pierce與Larry Bird都沒見過，過去塞爾提克高層的「運作」如果真的攤在陽光下，恐怕有更多不能說的秘密。",
    "但這些轉變都跟今天的主題無關，因為這些在之前都已經交代過有了脈絡，真正影響這個球季的是Jrue Holiday交易。",
    "當知道交易Holiday的籌碼是Malcolm Brogdon與Robert Williams時，第一個念頭是：完了！進攻怎麼辦？第二個才是沒有Robert，那一老一傷的中鋒怎麼辦，這樣真的能撐完整個球季嗎？但想想板凳上還有Luke Kornet可用，第二個問題就可以拋之腦後。",
    "是的，進攻怎麼辦？因為2023年真正影響球隊進攻的不是Tatum，不是Brown，也不是許多人以為的Derrick White，而是Brogdon。",
    "2023的塞爾提克進攻與過往不同，就在於現在大家所熟知的Space。但你如果回想，過去的塞爾提克其實也是一支以大量三分球取勝的球隊，Tatum、Brown單打自己扔三分球之外，也大量在切入之後往外傳給隊友投三分球，甚至這個傳統可以回推到Isaiah Thomas的時代，就外型上來說絕非創見。但本質上，2023的塞爾提克多了許多單打之外的配合，球員的空手移動、空手切入、交互阻擋等等看似簡單，卻增加了進攻多樣性，也真正拉開外圍進攻的空間，但這些在Stevens或是Udoka系統中都不見蹤影。",
    "帶給球隊變化的是Brogdon，除了他擅長的詭異切入得分能力，他也藉由運球切入引導球商較高的隊友如White、Hauser、Kornet做出空切或是跟進接應之，擅長空手走位的他也在Tatum與Brown持球單打時巧妙的移動位置，出現在該出現的地方讓陷入困境的Tatum與Brown不得不將球給傳出去，讓塞爾提克的進攻出現過去所沒有的活力。",
    "透過他，Mazzulla的進攻才得以活化，但也是因為他受傷，讓塞爾提克在季後賽少了那一味。",
    "沒有了Brogdon，塞爾提克的進攻要如何進行？所幸，開季之後，Porzingis加盟的影響超過了Brogdon的離隊，透過高位中鋒的站位模式，加上White、Holiday、Hauser等走位專家，很自然地將變化持續帶入塞爾提克的進攻系統之中。多得分點的優勢，也減少了對單打的依賴，而Pierce暑假的近身指導更讓Tatum的單打魔改到另一個層次。",
    "到了明星賽後，Brown開始盡情散發自己的潛能，拿下單周最佳球員後一路向前，明星賽後的得分從22.0分大增至25.5分，兩分球、三分球的命中率也隨之提升。Brown的攀升，一度讓塞爾提克的均衡進攻失去平衡。但三月中開始，Tatum的打法也開始轉變，除了最明顯的後撤步三分球大幅減少外，Tatum開始轉變角色，從進攻雙箭頭變成進攻的供輸者，開始大量的利用自己的切入吸引力製造隊友的外線空檔，同時開始幫隊友單擋，分擔各種髒活幫助隊友獲得更好的進攻機會。自此一路進化到季後賽成為塞爾提克的進攻機會製造者。",
    "困擾塞爾提克多年的雙探花如何搭檔問題，就這樣自然而然地獲得解決。",
    "總冠軍賽是一個重要的分水嶺。第一戰裡塞爾提克利用處處開花的三分火力完全壓制了小牛隊，但對比起溜馬隊，小牛隊的平均身高與對抗性更佳，除了Doncic外，Derrick Jones Jr.與P.J. Washington都有足夠的身高與活動力，當他們開始針對外圍投射做佈防並積極騷擾下，塞爾提克的三分球出手空間與時間都被壓縮，不能再光靠三分球就輾壓對手。再加上裁判對於禁區碰撞的「容忍度」不斷增加，Tatum與Brown切入禁區後再外傳的難度上升，往往Tatum、Brown切入後成了落難的鳳凰不如雞，球直接被端走也沒有半點哨聲，連買犯的機會也一併消失。",
    "此時，Holiday的空手移位就成了扭轉戰局的關鍵。Holiday適時地放棄三分線外位置移入禁區核心位置，讓負責傳球導引的Tatum在吸引防守後不需要過度深入禁區就可以利用短傳找到Holiday瓦解小牛隊的包夾防守，最後甚至跟Holiday兩人在禁區裡玩起相互搭檔的遊戲，這是例行賽與東區季後賽少見的打法。",
    "從上個球季到總冠軍賽，球員空手走位到禁區的頻率達到新高，轉換到防守，也出現過去少見的球員很認真地跟防空手走位的現象。也許是總冠軍的專注度提升，或許是終於真正懂了空手走位的影響，在重要時刻出現Brown緊盯著空切對手一刻不放，就完全可以理解。",
    "失去Brogdon的導引，但走位的觀念卻更深深印入塞爾提克僅存這幾位自家選秀的內心，再從進攻更進一步內化成防守的觀念。",
    "這是一支不斷進步、成長的球隊。不但場上有終於「Understood（Sam Mitchell語）」的Tatum，有釋放天賦的Brown，有無解高位進攻能力的Porzingis，更有一群看似綠葉但卻有全隊完全信賴的核心球員，以及隨插即用的替補群，成了攻守俱佳的球員組成。場外更有盡全力打造球隊的總管Brad Stevens，有球隊史上繼Red Auerbach之後最好的總教練Joe Mazzulla，讓這支球隊終於成為一支有未來想像的球隊。",
    "九零年代Red Auerbach真正退居幕後之後，經過三十年，塞爾提克終於又有了居於聯盟領先地位的總管、總教練與球員，這，才是真正的塞爾提克。"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.3583
}