{
  "id": "112635",
  "title": "繞了一圈又回來？盤點金州勇士選秀日操盤",
  "date": "2024/06/28",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "波特蘭拓荒者",
    "金州勇士",
    "奧克拉荷馬雷霆",
    "Lindy Waters III",
    "選秀大會",
    "Reece Beekman",
    "Quinten Post"
  ],
  "article-content": [
    "在6/28日結束的NBA選秀大會，今年握有第52順位籤的金州勇士，理所當然把選秀大會的第二天當成他們的操盤目標，而雖然沒有在今天發生傳聞中提到的Paul George交易案，但Mike Dunleavy Jr.依舊在今天做了很多事情，讓我們一起來看看吧。",
    "在第二輪選秀開始之前，雷霆和勇士達成一筆交易，雷霆送出Lindy Waters lll，以換取勇士的52順位籤。",
    "Oklahoma City is trading Lindy Waters III to Golden State for No. 52 pick, sources say.",
    "Lindy Water lll，將在7月過27歲生日，身高6呎6寸，210磅，3年的NBA資歷，位置是小型側翼搖擺人，曾打過D1的奧克拉荷馬大學，2021年NBA選秀大會落選後馬上進入家鄉球隊奧克拉荷馬雷霆，這3年的NBA生涯多半在NBA與G League之間載浮載沉，單季NBA出賽數最多是41場，上季為奧克拉荷馬雷霆出戰38場，場均上場時間是NBA生涯最少的7.4分鐘，場均3.6分，1.1籃板，0.6助攻，投籃三圍是47.1/43.5/100。",
    "從球風來看，Lindy Waters lll是一名3D球員，有強悍的防守能力，和不錯的外線準度，在場上具有充沛的能量，去年在他的防守底下，對手的命中率會下滑4.7%，而他連續3年的三分命中率都能在35%以上，甚至在G League有單季48%三分命中率的表現。",
    "雖然有不錯的能力，但在雷霆陣中似乎不是件太意外的事情，雷霆後場包含主將Shai-Gilgeous Alexander、Josh Giddey、Cason Wallace、Isaiah Joe、Aaron Wiggins，打半季的Vasilije Micic都打得比較多，因此同屬後場的Lindy Waters lll在天賦不高的情況下確實得不到上場機會。",
    "這筆交易對勇士來說，可能會是作為後續交易Gary Payton ll的一個保險，Gary Payton ll在執行球員選項後，他下個賽季的薪資約9M，相較Lindy Waters lll本季2.2M的薪資高上不少，對於勇士若想在今年夏天幹大事，Gary Payton ll的薪資確實有點偏貴，也是比較可以動的資產，Lindy Waters lll有機會在這個情況下拿到相對雷霆時期更多的上場時間，這有機會成為他生涯的轉捩點。",
    "這枚順位籤原本就是勇士的，結果在選秀大會開始前交易給了雷霆，後續雷霆選下Quinten Post並交易給拓荒者，爾後勇士再用金錢將這枚選秀籤買回來，換言之，Quinten Post將成為勇士今年唯一由選秀入隊的新秀。",
    "只能說每個資產在不同人手中的價值，就是不同，才讓總管MDJ完成這個有如2K般的交易吧。",
    "Quinten Post，已經是一名24歲的大齡新秀，身高7呎0寸，體重244磅，臂展7呎2寸，就讀Boston College，大學最後一年場均上場31分鐘，能拿到17分、8籃板、2助攻的成績，投籃三圍是51.4/43.1/82.1。",
    "從他的成績來看，可以得知他是一名具有策應能力、投籃能力的新人，外加上一點下球能力，大概可以把他想成Mike Muscala或是Dario Saric這類型的球員，外加上他的靜態天賦比上述兩人更好，以及大學時期的防守能力其實不差，有機會成為更好的替補中鋒選項，至少應該會比今年的Looney和Saric更好。",
    "Reece Beekman和勇士有一段特別的緣分，在去年1月的比賽裡，曾在中場前的一個爆扣，讓當時在場的Stephen Curry和Ty Jerome都站起來歡呼，一年後，他成為了勇士的球員。",
    "ACC聯盟年度最佳防守者，無論在對球防守或是無球防守，Reece Beekman都有一套，這也會是他未來上NBA的最佳優勢，他很有機會成為這個聯盟未來最好的後場防守者之一。",
    "然而，受限於他的身材，6呎1寸的身高、6呎6寸的臂展，我們也看到Davion Michell這個身材不佳導致許多球會被身高更好的進攻者硬吃，這也會是Beekman在防守前景上遇到的問題。",
    "雖然他的球商和組織能力並不差，但大學生涯從沒有任何一季外線命中率超越35%這個數字，這也會是他未來在實戰上組織能力的一大隱憂，當對手面對擋拆習慣走Under時，這個狀況就會限制他的傳球視野，使其更容易被預測，大概也是為何最終成為落選秀的原因。",
    "不過這麼多的年輕球員，大概Gary Payton ll也危險了。",
    "綜觀這整次選秀大會的操作，不難發現目標是後場POA和替補中鋒的選擇，這也是在這個小年後段順位能做到的，從隊上來看，在確定執行Kevon Looney的8M合約，以及Gary Payton ll的9M合約，至少這次的選擇為後續的交易可能帶來了很高的彈性。",
    "接下來，就看看自由市場的刺激操作囉！",
    "以上，繞了一圈又回來？盤點金州勇士選秀日操盤，喜歡的話可以點點收藏喔",
    "手機板收藏鍵在頁面右側，電腦版則在左側"
  ],
  "predicted_category": "選秀觀察",
  "confidence": 0.899
}