{
  "id": "112668",
  "title": "Dejounte Murray交易案-鵜鶘放手一搏，老鷹核心確立，後續鵜鶘該如何發展?",
  "date": "2024/06/29",
  "topic": "專題",
  "author_name": "Max-NBA隨筆",
  "tags": [
    "紐奧良鵜鶘",
    "交易",
    "亞特蘭大老鷹",
    "Dejounte Murray"
  ],
  "article-content": [
    "就在我完成選秀簡評的兩個小時不到，鵜鶘與老鷹完成了一筆交易，包裹內容如下:",
    "鵜鶘送出Larry Nance Jr、Dyson Daniels、EJ Liddell、25年湖人首輪、27年公鹿鵜鶘取較差首輪   老鷹送出Dejounte Murray",
    "與老鷹的交易已經傳了一段時間了，不過過去都是以Brandon Ingram為主軸來討論交易Dejounte Murray或是Trae Young，這筆交易則給了球迷們一大驚喜，個人認為兩方算是各取所需，並沒有太大的差距，鵜鶘忽略了目前陣容的適性做出改變，老鷹則是真正的確立未來核心。",
    "以老鷹的角度，他們想要拆掉雙衛已經不是秘密，只是最終他們還是選擇將上限相對較低的DJM給丟出，繼續以Trae Young建隊，並且搭配Jalen Johnson、Onyeka Okongwu以及今年選進的Zaccharie Risacher，選下Risacher後老鷹的時間軸勢必會往後延一些，交易中拿到了兩枚首輪雖然預計順位都不會太高，不過在已經有很好的核心情況下，首輪預計也能選到很好的角色球員。",
    "而球員部分Larry Nance Jr是非常百搭的中鋒人選，雖然身高較矮但能提供不錯的換防能力，護框以他的身高來說也算很棒的水準，進攻端掩護及策應都有一定水準，甚至今年還有41%的三分水準場均投1.1顆，放到全聯盟Larry Nance Jr是數一數二的板凳中鋒人選，在老鷹可能會脫手Clint Capela並把Okongwu拉上先發的情況下，Larry Nance Jr相信能帶來不少幫助。",
    "Dyson Daniels入行第一年就靠著不錯的防守打出影響力，而今年在受傷前他的場均破壞球權一度是聯盟第一，我認為他如果季中沒受傷，在年度防守球隊的投票上應該能拿到不少票數，精準的下手以及判斷，讓他成為了聯盟很不錯的POA，同時在協防端神出鬼沒本季場均1.4次抄截，確實為鵜鶘的防守效率帶來很大的幫助，可惜在進攻端進步幅度還是沒有達到預期，雖然有著不錯的視野以及傳球能力，不過運球重心太高以及運球組合過少，讓他沒辦法深入禁區發揮他的傳球視野，三分外線始終沒有穩定下來，甚至連聯盟水平都沒有達到。",
    "不過來到老鷹他絕對能在防守端幫助到非常多，本季的防守效率聯盟第27名，陣中沒有頂級的外圍防守者，大多防守者都集中在側翼的情況下，Dyson能夠從後衛守到前鋒，甚至面對下盤較弱的中鋒像是Victor Wembanyama他都能繳出很棒的防守表現，預期他能夠Cover Trae Young在防守端的弱勢，進攻端的二傳能力應該也能發揮功效，就看看來到老鷹他能否把三分準度練起來了，他的投射姿勢本季已經調整過了，我個人覺得算是不錯，只是目前還沒有反映在命中率上。",
    "Dyson會是輪替中很好用的棋子，甚至在老鷹破爛的防守情況下，直接拉上先發我覺得也不是不無可能，畢竟老鷹應該還是會讓Bogdan Bogdanovic維持第六人的定位，Dyson直接接上DJM的位置算是合理，就看看Quin Snyder會怎麼做決定了，阿EJ Liddell沒什麼用，老鷹應該會裁掉或完全不用就不討論。",
    "而以鵜鶘的角度，光是沒有丟出Brandon Ingram，就足以說這筆是很棒的交易，雖然丟掉Larry Nance Jr後，鵜鶘的中鋒只剩下今年選下的Yves Missi了，不過三換一的情況下，鵜鶘又多出球員空格，肯定會繼續尋找中鋒上的補強，抑或是積極利用Ingram的價值來找到合適的中鋒人選。",
    "DJM的加入讓鵜鶘後場高度升級不少，原先鵜鶘的後衛只有CJ McCollum以及Jose Alvarado，兩人接不到6呎4吋，先假設後續沒有交易發生，先發後場組合大概率會是DJM加上CJ McCollum，配上雙前鋒Brandon Ingram及Zion Williamson，當你的板凳有著Herb Jones以及Trey Murphy III兩位先發等級的前鋒時，從帳面上來看鵜鶘除了中鋒以外的深度是很可怕的。",
    "DJM本季的三分出手已經來到生涯新高的7.1次，命中率則是還不錯的36%，單看C&S出手則是39%，雖然不到射手的程度，但他願意投籃願意為球隊做出犧牲及球風的改變，我想這是非常難能可貴的，如果能夠繼續維持如此的產量且命中率提升是再好不過，如果沒有那鵜鶘就更有理由拉高Jordan Hawkins或是Matt Ryan的上場時間來提升外圍火力。",
    "加上他的單打爛仗能力，本季單打效率能勝過聯盟84.4%的球員甚至贏過Zion，可以說他是鵜鶘單打能力最好的球員，至少比起看CJ及Ingram單打，我覺得大家應該更樂意看到DJM展現他的單打能力，動作帥觀感好不少，他本季關鍵時刻扛起球隊的表現也讓人印象深刻，鵜鶘本季在落後的情況下進入第四節，戰績是0-24非常可怕的成績，DJM應該可以稍微補上鵜鶘本季在關鍵時刻的表現，不求每場都能拿下，但至少能讓0勝破蛋是可以預期的。",
    "防守端他給我的觀感是不到頂級，但仍然是有聯盟水平以上，有聽聞他過掩護的能力不太好，不太能夠擔當第一線防守者，不過鵜鶘這個定位上有Herb Jones，DJM在協防端的表現我想是可以期待的，他的身高在擔任Low Man時會比CJ好不少，且場均1.4次的抄截預計也能給鵜鶘的後防線增加不少功效，加上他的身高應該能稍微幫助鵜鶘掌握籃板，因為在Jonas Valanciunas離隊後，鵜鶘的籃板會有不小陣痛期需要所有人來幫忙。",
    "而拿到DJM後鵜鶘的腳步應該還不會停下，他的定位很明顯與Ingram重疊，而且是非常多的那種，這可能也代表Ingram未來繼續待在紐奧良的機率不高了，預計鵜鶘會持續利用他來補強中鋒位置，畢竟前面提到球隊只剩下一位中鋒而且還是新秀，甚至我很怕鵜鶘硬是簽回Jonas Valanciunas繼續使用，到時候進攻空間真的會卡到不行。",
    "而就算鵜鶘沒能在休賽季出掉Ingram，季中交易我想也會積極處理，除非現階段陣容能打出很好的化學效應，Ingram的表現能夠回升，不然續約的可能性真的是越來越低，我個人很喜歡Ingram，也很愛他待在紐奧良的這段期間，但事實就是他目前展現出來的，並不是適合待在Zion身邊的球員，在交易風聲越傳越大的情況下，鵜鶘兜售他是合情合理的事情，DJM的合約4年114M預計會比Ingram尋求續約的合約低，以一名二三當家來看DJM的合約是更加地有CP值。",
    "整體來說，單純以這筆交易來說鵜鶘沒有到賺頂多算持平，甚至如果後續補強不順利，鵜鶘會是非常尷尬的一方，但如果後續操作得宜，包括交易掉Ingram以及找到中鋒人選，那我認為鵜鶘是這次的操作是非常棒的，這次交功課確實是壓在線上分數也有及格，就看看David Griffin能否繼續利用剩餘資產了，交出一份更完美的答卷了。"
  ],
  "predicted_category": "選秀觀察",
  "confidence": 0.779
}