{
  "id": "112617",
  "title": "還稱不上失敗，但可能快了——淺談國王2024選秀及操盤",
  "date": "2024/06/27",
  "topic": "專題",
  "author_name": "北加州的隔壁老王",
  "tags": [
    "#沙加緬度國王",
    "#NBA選秀"
  ],
  "article-content": [
    "「2024年選秀，沙加緬度國王隊在第 13 順位，選進來自 Providence 大學的後衛，Devin Carter。」",
    "Adam Silver語畢，國王相關社群一片譁然。",
    "嚴格來說，這個選秀並不算失敗，特別是考量到本屆聯合測試會以來，Devin Carter 在體測會上所展現出的驚人動態天賦——助跑起跳 42吋（平紀錄）、立定起跳 35 吋（平紀錄）、3/4 場衝刺跑（創紀錄）、敏捷度測試（本屆第三）—— 讓他受到各界好評，以及試訓時的好表現與人格特質，讓他從一開始預測的樂透外身價直接衝進樂透中段，甚至有些網站會將他列入前10名。儘管身材略顯矮小僅6呎2吋，但搭配將近 6呎9吋的臂展，讓他在防守端不至於屈居下風，在對位上甚至更具多樣性，能讓他扛到三、四號球員。",
    "從他的比賽片段來看，進攻端無論是 hostage dribble 和 snake dribble 以及切入後不急就章的出手選擇，老練、油條得運球背框磨啊磨的，都像極了 90 年代的地板型控衛，也就是他老爸 Anthony Carter 的那套打法。我喜歡他切入後閱讀防守、善用變速後的終結手段，打 UConn 時面對 Clingan 的 drop coverage，會等到隊友 roll-in 牽引 Clingan 防守的瞬間溜進去上籃；或是切入後看到對手 overhelp，也能穩定把球送給底角的隊友。",
    "策應的部分中規中矩，傳球技巧沒什麼深刻印象，更沒看到什麼兩人小組的配合和創造力，技能包來說更像是可以稍微持球（但無法組織）的二號。儘管外線能力在大三大幅進步，讓人看到這個球員願意苦練、也有進步空間，但坦白說我不確定他能不能在 NBA 層級展現同樣的準度。一來是他的 2 motion 真的慢，二來是他的 long 3 一直給我發力不足以致影響穩定度，常常只打到前框，如果能加快整個出手流暢度，或許能勝任弱邊射手，否則在他持球進攻開竅或懂得結合體能優勢前，需要球隊用大量的 Off Screen Action （Providence 就用了 exit screen / stagger / pin down / Spain P&R ）去掩蓋他自主進攻能力的不足。",
    "防守端由於 Providence 大多採 no switch，如有必要會 pre switch，Devin Carter 在場上會不斷指揮或提醒隊友換防與否，完全能理解為什麼球探們會稱讚他的無球防守球商；十分懂得利用較為瘦弱的身材繞掩護，並時常搭配臂展干擾，讓對手難以接球，可以期待在 NBA 擔任平均水準以上的 Chaser。優秀動態天賦也幫他的防守加分，讓他即使來不及 recover，都能綜合彈跳和臂展優勢做好干擾，如果對手 attack the close out，只要沒被晃起來，都能迅速轉髖調整重心歸位。",
    "除此之外，臂展也大幅墊高他的防守上下限，對 Creighto 時對位可以直接守到 6'7 的 Baylor Scheierman 一樣輕鬆干擾出手，7'1 的 Ryan Kalkbrenner 背框單打隊友時，他直接衝過來蓋飛。一個裸足 6'2.25 的球員，場均繳出 1.8 抄截跟 1 火鍋，這就是長臂猿＋彈跳爆發力的魅力。",
    "一對一防守時，如果對手護球不夠明確，他可以直接把球拍掉發動快攻，對方出手時更是將雙手延伸到極致，干擾每一次出手。本季對手在他面前出手 343 次，僅有 122 球進球，當中三分命中率 32% 兩分命中率 38% 如果有 DFG% 和 Diff% 的數據，他的防守效率絕對非常驚人，更別提他場均還能抓下 8.7 籃板，以一隻帳面身高只有 6'3 的矮後衛來說真的很可怕。",
    "另外從進階數據來看，Carter 以 6'2\" 身高繳出頂尖的防守籃板率 DREB% 23.5% 在今年球季所有球員中排第6，僅輸給 Dillon Jones（6'5\"）、Huter Dickinson（7'2\"）、Kel'el Ware（7'0\"）、Zach Edey（7'4\"）和 DaRon Holmes(6'9\")；除了積極拼搶籃板，他在防守端也善用雙臂優勢，繳出 2.8% Blk% (PR96)和 3% STL%(PR86)的成績，兩者相加的 HaKeem Percentage 同屬聯盟頂尖 PR 97。",
    "搭配 PR99 的個人犯規效率比（Personal Foul Efficiency, 公式（抄截＋火鍋）/犯規＝個人犯規比，數值越高代表能夠完成越多抄截、火鍋等防守數據且不常犯規。）展現他不只在防守端侵略性與紀律性兼具，還能徹底遠離犯規麻煩，讓自己在教練團需要的時候待在球場上做出貢獻。",
    "儘管進攻端我對於 Carter 的三分投射是否能轉換上 NBA 仍有疑慮，但過去這個賽季他的 NBA 三分距離在足夠樣本下（197次出手）繳出 38.1% 的命中率（PR78），如果能夠轉換到 NBA，搭配其他不俗的進攻手段，或許能在國王的四五號進攻點提供火力。",
    "Devin Carter's Points Per Shot (Percentile Ranks)",
    "Devin Carter 真的不錯，他的防守跟拼勁完全是 Mike Brown 會喜歡的類型，但引起球迷譁然的原因當然不是針對 Devin Carter 的個人能力，更多是針對總管 Monte McNair 的資產管理手段提出質疑。",
    "考量到國王目前後場人手過剩及後續操盤彈性，這枚選秀在清出上場空間之前無疑是搬石頭砸腳。選秀前國王陣中已經有 7 名後衛，儘管有些球員是打不進輪替或是不應該打進輪替，在資產配置上還是在後衛堆了太多人，現在選進 Devin Carter 光後衛就可以直接擺兩桌麻將，打沙加緬度規則，最輸的人和國王簽終生約：",
    "Monte 在選秀會後受訪時提出：「國王的選秀策略一直都是放長線，著眼於選到當下最好的球員（BPA，Best Player Available）。」這讓國王即便在認知到自身陣容已失衡的情況下，仍因十分看好 Devin 的全面性、即戰力和未來發展選進球隊。Monte 更以今年季後賽為例：「如果你看今年季後賽，有很多 Devin Carter 類型的球員，所以我們想找到在攻防兩端一樣強悍的球員，可以得分、可以換防，可以搶籃板。當有這樣的球員出現，我們絕對不能錯過。這就是今晚發生的一切。」",
    "我想 Monte 所提到的相似球員，不外乎就是今年幫助波士頓塞爾蒂克奪冠的 Jrue Holiday （身高: 6'3\" 臂展 : 6'7）和Derrick White（身高： 6'4.5 ；臂展 6'7.5 ），三人在攻防兩端確實有著相似的特質，在 No Ceiling 的球探報告中，也試著用 Alex Caruso 和 Derrick White 去解構 Devin Carter 的球技光譜。",
    "理想很豐滿，現實很骨感",
    "然而，無論你有再多美好或大膽的建隊藍圖或操盤戰略，如果 Monte McNair 無法落實，一切都只是紙上空談，和廟口、公園的阿伯暢聊當年勇沒什麼兩樣。",
    "從當年試圖和公鹿交易 Donte DiVincenzo 被迫中止，到和湖人交易 Kyle Kuzma 被巫師半路殺出程咬金告吹，或是去年交易截止日前試圖交易 Pascal Siakam 卻被球員拒絕發好人卡，一次兩次的失敗或許還能歸咎於運氣不好。但當今年市場上不斷傳出國王有意兜售 13 順位（試圖交易 Caruso 但被雷霆出價超過），最終卻仍未在選秀會上完成任何談判，再次迎來交易失敗時，也不能怪國王隊球迷會對選秀日的操作感到灰心。",
    "制服組固然背負了一些名為沙加緬度的小市場球隊原罪，進而提升了操盤難度，但 Monte 無論是對球隊資產管理不均，或是未能拿捏好交易底線，都間接造成球隊實力原地踏步的結果，不禁讓人對他的操盤邏輯提出質疑。",
    "正所謂「最美不是下雨天，是曾與你躲過雨的屋簷」。在NBA，「最美的不是選秀籤，是浪漫總在想像兌現前」。一旦選進球隊，就得面臨殘酷的上場資源分配問題；再者，當全世界都知道你要出清後衛解套，自然就賣不到什麼好價錢，這對原本補強便以舉步維艱的國王隊來說，今年夏天無疑是再次以籃球地獄級的難度開局。",
    "屬於制服組的暑假作業還沒結束，此刻無論是痛罵或崩潰都太早下定論，後續的操作仍值得慢慢觀察，才能對這筆選秀有更全面的分析。國王想在 2024-25 球季重返季後賽的難度很高，但只要今年夏季有妥善補強，無論是拉高地板或天花板，並不是完全沒機會的事情，你必須先穩定進入季後賽，再來討論如何追上 20 年前摸到西決地板的成就。",
    "畢竟在西區，從來就沒有任何事情是容易的。",
    "--",
    "北加州的隔壁老王，偶爾會更新一些沒人在乎的球隊的事，歡迎加入閒聊。"
  ],
  "predicted_category": "選秀觀察",
  "confidence": 0.89
}