{
  "id": "112637",
  "title": "2024 NBA 選秀大會首輪評級（上）",
  "date": "2024/06/29",
  "topic": "籃球",
  "author_name": "體育情報觀察室",
  "tags": [
    "Reed Sheppard",
    "Alexandre Sarr",
    "Zaccharie Risacher"
  ],
  "article-content": [
    "1. Zaccharie Risacher（老鷹）B+",
    "筆者認為年輕的法國人 Risacher 在這屆選秀綜合排名中大概位於第3-4名，因此作為狀元秀筆者不能給一個太高的評級。首先，Risacher 的即戰力有限，不能夠很快提供足夠的幫助給老鷹隊，當然這關鍵在於老鷹的建隊時間表的規劃，看看這個休賽期他們會不會交易走 Trae Young 和 Dejounte Murray。同時，老鷹需要給予 Risacher 一定的耐心，他可能需要兩到三年才能跨過他的「新秀牆」。",
    "2. Alexandre Sarr（巫師）A",
    "作為本屆新秀綜合實力及潛力排名的第一名，筆者認為 Sarr 值得一個 A 。在防守端，他是一個運動能力強，迅速敏捷的防守者，能提供高質量的護框能力。隨著 Deni Avdija 被交易去開拓者，可以預計巫師隊未來的建隊核心應該就是兩位年輕的法國新星 - Coulibaly 及 Sarr。",
    "3. Reed Sheppard（火箭）A",
    "Sheppard 上個賽季在 NCAA 有非常出色的表現，特別是在進攻端，不僅是這屆新秀數一數二的射手（無論是空位定點投籃，還是移動中的高難度投籃），同時具備不俗的串連組織能力。在防守端，Sheppard 的搶斷能力更是讓人眼前一亮，在去年肯德基的打球的時候，更是有5場比賽錄得5個或以上的搶斷。",
    "4. Stephon Castle（馬刺）A-",
    "Castle 是個非常出色且強壯的防守者和組織者，這也是馬刺隊下個賽季所急需的。他多樣的進攻手段也是一大亮點，能為球隊提供多元的戰術變化。筆者非常期待下個賽季 Castle 和 Wembenyama，Sochan，Vassell 等年輕球員的合作。",
    "5. Ron Holland（活塞）A",
    "筆者認為來自 G League Ignite 的 Holland 是本屆新秀最有運動能力和天賦的球員之一，他在攻防兩端能夠提供不錯的戰力。在球隊需要方面，相信也會非常契合 Cade Cunningham 和 Jaden Ivey 等後衛球員。目前他較大的短板是他的投射能力，因此需要活塞的投籃教練多花點時間給他提高一下了。",
    "6. Tidjane Salaun（黃蜂）C-",
    "作為首輪選秀的第三個法國人，筆者非常欣賞 Salaun 這個才華橫溢的年輕人，只是第6順位對於他來說還是有點太高，其實在大約第15到20的順位都可以選到他了，黃蜂可能覺得馬刺等其他隊伍有機會會在前10順位劫胡。",
    "7. Donovan Clingan（開拓者）A",
    "Clingan 是一個可以作為開拓者長期重建的基石，再配合上 Scoot Henderson 和剛交易過來的 Deni Avdija，讓球隊在各個位置上都有潛力和上限不錯的年輕人了。在中鋒位置上，這能讓球隊交易走Robert Williams III 以獲取更多未來資產，並逐漸和 Deandre Ayton 分道揚鑣。",
    "8. Rob Dillingham（森林狼）A-",
    "森林狼利用了未來的選秀權和選秀互換權交易來了 Dillingham，看來他們對這個年輕人非常感興趣。Dillingham 是個微波爐式的得分手，能夠在短時間內為球隊提供不錯的進攻能力，筆者預計他第一個賽季會成為 Conley 的替補，在森林狼的替補陣容擔當重要的角色。",
    "9. Zach Edey（灰熊）C+",
    "僅管 Purdue 的 Edey 在大學時期是一個統治級的球員，但他緩慢的腳步會很大程度限制他在現今 NBA 比賽節奏中的發揮和出場時間。當然 Edey 還是能為 Jaren Jackson Jr 提供籃板方面的幫助以及能讓 Jackson 更多地作為4號位發起進攻。但有趣的是 Ja Morant 是習慣衝擊內線，不擅長投射的控衛，因此 Edey 的存在會讓油漆區異常擁擠，有機會影響 Morant 的進攻節奏。",
    "10. Cody Williams（爵士）B+",
    "Williams 是雷霆新星 Jalen Williams 的弟弟，同樣也是一個防守能力出色的鋒線球員。Williams 是個上限很高，下限有機會很低的球員，在他新秀賽季的看點就是他能否延續在大學時期穩定的投射能力，以及在組織，運球等方面成長到一個合格小前鋒的水平。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9323
}