{
  "id": "112762",
  "title": "《 NBA 2024-25》自由球員｜Hartenstein 前往雷霆的尼克視角",
  "date": "2024/07/02",
  "topic": "專題",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "紐約尼克",
    "奧克拉荷馬雷霆",
    "Nikolavucevic",
    "NBA自由球員",
    "MitchellRobinson",
    "LeonRose",
    "IsaiahHartenstein",
    "IsaiahJoe"
  ],
  "article-content": [
    "上一季在紐約尼克，頂替先後受傷的 Mitchell Robinson 、 Julius Randle ，在例行賽跟季後賽都打出亮眼表現，年僅 26 歲的中鋒 Isaiah Hartenstein ，以 3 年 87M 、最後一年無保障的合約，前往奧克拉荷馬雷霆。",
    "在生涯泰半期間，老實說都不會是一般 NBA 球迷關注焦點、被認識到的 I-Hart ，卻意外地在這個夏天，成為東西兩個打算百尺竿頭的既成強隊，幾乎不可取代的交鋒點，也算是他人生目前為止的巔峰。",
    "事實上尼克基於已經超越薪資上限、加上對 I-Hart 只有早鳥權，所以能開出的條件僅僅只有 4 年 72M 左右的合約，雷霆必須開出超越尼克許多的價碼，才能讓 I-Hart 願意捨棄過去跟尼克兩年、非常難忘的同袍情誼；尼克能用多少薪資留下 I-Hart ，結果論上來說與 Brridges 交易案無關，也跟尼克與 OG Anunoby 的續約無關。",
    "而兩隊非常優秀的總管 Leon Rose 跟 Sam Presti 在爭取 I-Hart 上，可以說是各盡人事，尼克的部分，確實在交易來 Bridges 後因為觸發第一層硬上限，一度連 4 年 72M 的合約都開不出來。",
    "但隨著尼克在選秀會上一番的操作，包含把第 24 順位跟華盛頓巫師交易，變成第 26 順位，再加上 1 個第 51 順位，再把第 26 順位跟雷霆交易，換來 5 個未來的第二輪選秀，然後第一輪第 25 順位選進的 Pacome Dadiet 又沒有要在本季前來 NBA ，硬是清出了這樣的空間，甚至我也好奇，為什麼雷霆願意跟尼克完成交易，來增強尼克跟自己競爭 I-Hart 的本錢。",
    "從最後得到的這個薪資數額看得出來， Presti 拿到 I-Hart 的決心，不過，第三年的合約是無保障薪資的這個條件，就是搭配拉高合約平均年薪以及總額而連動的；畢竟 I-Hart 在上季之前，在洛杉磯快艇或是尼克都是作為替補為主，考慮到他的年紀跟爆發多給他一點薪資，但如果屆時沒有照這個趨勢走，那也有退路。",
    "雷霆補到 I-Hart ，加上此前跟芝加哥公牛交易來 Alex Caruso ，在戰力上算是直接對症下藥補強，尤其考慮到 Jalen Brunson 的得分模式與 Shai Gilgeous-Alxander 的相似之處，而 I-Hart 跟 Brunson 搭配的默契程度，讓 I-Hart 跟 SGA 構建擋拆、遞手為主的進攻體系，其執行度跟效應應該是蠻能想像跟轉換的。",
    "然後，我前面有沒有說過， Hartenstein 一開始出道也是在快艇，這樣跟 SGA 搭配起來會不會有給人更開心的感覺？",
    "而雷霆在確定簽下後，也跟陣中年輕球員 Isaiah Joe 還有 Aaron Wiggins ，如同當年與 Lu Dort 的操作般，不執行最後一年的球隊選項、來取得受限制自由球員資格後，分別以 4 年 48M 跟 5 年 47M 完成續約。",
    "一方面是利用今年競爭對手幾乎不存在的自由球員市場，來用合宜的價碼穩定長期陣容，一方面也是增加更多的交易資產，特別是在薪資方面的匹配，來讓自己手上好多待價而沽的選秀權，有著更多使用的可能。",
    "雖然看似單價較高，但是直接補到重點、再加上最後一年合約的設計，搭配兩位球員的換約，雷霆戰力確實地補強，而也用其他方式讓自己依然保有非常大的交易彈性。",
    "回過頭來，在尼克這邊毫無疑問是個重傷，沒能留下 I-Hart 也確實是讓東區其他列強鬆了口氣， Robinson 如果健康絕對是很適合尼克的先發中鋒，但那個如果就非常地如果，這導致尼克需要補進的中鋒，很可能不只是要替補戰力；於此同時，市場上其他稍有名號、具備先發經驗或可能的中鋒，包含 Andre Drummond 、 Giga Bitzade 、 Jonas Valnaciunas 、 Jalen Smith 等等也都同步被簽下的情況下，想在自由球員市場找到同等級的替代角色幾乎是不可能的。",
    "替代方案呢？以當前自由球員市場來說，在不觸發第一層硬上限的範圍內，去簽下 Precius Achiuwa 、 Dario Saric 、 Xavier Tillman 當中的至少兩個人，應該會是當務之急，然後再去尋求交易。",
    "以中型交易來說有一個很直接的人選，就是與公牛交易來年薪 20M 的 Nikola Vucevic ，如果僅僅只是要在進攻層面，以及人手上多買個保險， Vucevic 應該是蠻能替代進攻端 I-Hart 的角色；雖然理想上，尼克會希望是 Robinson 跟 Vucevic 攻守互補，但尼克要能夠匹配交易薪資、又不傷到戰力骨幹，應該還是要出到本季薪資 14M 的 Robinson ，變成交易後要仰賴 Vucevic 作為主戰中鋒。",
    "過去幾年在公牛的表現，會讓人質疑 Vucevic 能否在一個東冠以上目標為等級的球隊擔任主戰中鋒，特別是在防守端；但是來到尼克後，不論是 Tom Thibodeau 的防守素養，又或是尼克在防守上面，從 Bridges 、 Anunoby 為首能給予的協助，應該也會比起公牛更多些。",
    "如果大型交易案的話，那就是要把 Randle 包含在內，但對於尼克來說， Randle 跟 SuperNova Knicks 的搭配、發揮，會影響到他的賣價，而在 Mikal Bridges 交易案把囤積的老本已經出了許多，雖然沒有到動彈不得、但也得錙銖必較的情況下，以 Leon Rose 這幾年的操盤風格來說，不會讓自己在當前如此不利的情勢去作出吃虧的交易。",
    "這個簽約案，對兩隊來說都是盡人事到最後一刻，攻擊端上用良好球商跟判斷力，透過努力跑動、擋人跟遞手，還有爭搶進攻籃板來彌補自己進攻手段不足，防守端又可以說是學會 Thibodeau 希望手下的中鋒所有需要的好習慣的 I-Hart ，成為尼克跟雷霆這兩個分居東西區強隊，能否往前踏進一步、又難以取代的關鍵樞紐，也算是他一路奮戰來的應得。"
  ],
  "category": [
    "球員焦點"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.6788
}