{
  "id": "112891",
  "title": "《2024巴黎奧運》精銳盡出劍指金牌：美國男籃挑戰奧運五連霸",
  "date": "2024/07/13",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "Lebronjames",
    "TeamUsa",
    "巴黎奧運",
    "Jaylen Brown",
    "Steve Kerr",
    "Stephen Curry",
    "Kevin Durant"
  ],
  "article-content": [
    "2023-24球季NBA前三隊有10位美國籍球員，其中8位參加這次奧運。沒參加的兩位都是年度第二隊成員，一位是尼克後衛Jalen Brunson原本就不在名單內(話說他季後賽受傷，應該也不能打)，另一位是快艇前鋒Kawhi Leonard開打前夕退出。",
    "之前美國隊往往讓人詬病國際賽經驗不足，這次完全沒有這個問題。2023世界盃成員有Anthony Edwards、Tyrese Haliburton，2020東京奧運成員有Kevin Durant、Devin Booker、Jayson Tatum、Jrue Holiday、Bam Adebayo，2019世界盃成員有Derrick White，而Stephen Curry、LeBron James、Anthony Davis都打過多次國際賽，唯一例外是Embiid。",
    "依照往例，美國隊成員主要可以區分為控球組、側翼組、禁區組三個部分，下面簡單討論一下。",
    "這是Curry第一次也是最後一次打奧運，已經36歲的他雖然速度變慢了，但一手神射功夫依舊舉世無雙。不管臨場狀況如何，沒有任何球隊敢讓Curry有空檔，拉開空間能力獨一無二。Curry的擋人和籃板能力被大大低估，他願意做任何小事情幫助球隊。高度和防守是弱點，需要團隊防守幫忙，讓他能將精力放到進攻部分。",
    "Haliburton可能是這隻美國傳球最好的後衛，2023世界盃證明他的傳球和攻守轉換在FIBA世界依舊行得通。然而例行賽的拉傷看似一直沒有痊癒，季後賽後期更作壁上觀，到現在有沒有回到100%還是未知。防守部分是全隊最差，攻守兩端落差太大會讓Haliburton的角色有點尷尬，不過用來改變節奏、提升攻綽綽有餘。",
    "Holiday、White這對賽爾提克雙衛具備6-4的高度和優異的防守，能切、能投、能控，可以自由切換有球無球，在場上不計較自己的數據，是非常優異的團隊球員，甫結束的冠軍賽貢獻卓越。2019世界盃時期White外線還不穩定，這幾年已經成為頂尖外線威脅；Holiday上次攻守一肩挑扛起控球大任，這次不會那麼吃力，防守部分後場第一人，兩人都會是教練調度活棋。",
    "這是LBJ第四次參加奧運，前三次奧運他用唯我獨尊的超強體能宰制全場，這次型態將會略有不同。已經39歲的LBJ縱使衰退緩慢但已經沒辦法飛天遁地，這幾年他練出了一手可靠外線，加上越來越洗練的比賽閱讀能力和球場智慧，一場球打個20分鐘還是很難找到阻擋他的方式。",
    "Durant打完東京奧運已經寫下一堆紀錄。他跟已經退休的前鋒Carmelo Anthony一樣，擁有史上最多的三面男籃金牌，打了22場比賽總共攻下435分是美國隊史最高，跟第二名、第三名差距極大。連續三屆奧運都是美國得分王，東京奧運更用一己之力讓美國奪金。跟以往的Durant比起來，這兩年他的爆發力、速度都顯著下滑，但在FIBA他就是無解的存在。",
    "Tatum今年季後賽成長有目共睹，以往只要外線不準場上存在感就極低，現在他會利用吸引力幫隊友創造機會，成為更好的團隊球員。防守部分進步更是巨大，冠軍賽靠Tatum硬扛小牛中鋒效果卓越，防守的積極性和判斷力都進步許多，高大的身材也能幫忙禁區，是一枚好用活棋。",
    "Edwards扛下2023世界盃美國頭號球星招牌，甫結束的NBA球季更看到防守的進步。攻擊部分對於包夾的處理和傳球依舊有問題，但他的體能優勢是這次美國全隊第一，球隊需要他的超強爆發力和突破。年輕力壯的Edwards可以勝任第一線防守者壓迫對方持球者，跟眾多大咖一起合作的效果令人好奇。",
    "Booker攻守均衡，偶爾還能充當控球後衛幫忙梳理進攻，中長距離投射穩定。曾經單場攻下70分的Booker具備極強得分爆發力，熱身賽第一場對加拿大扛先發表現中規中矩。",
    "Davis、Adebayo都是可以執行全換防的獨角獸禁區球員，要說缺點就是尺寸和噸位不足，跟歐洲大中鋒肉搏可能會有些吃力。另外兩人外線射程有限且不夠穩定，一起上場機會應該不高，但有可能跟Embiid一起在場上組成雙塔，主要負責大規模掃蕩任務。",
    "Embiid加入美國提供了最需要的尺寸和身材，一手中距離和買犯能力更是無人出其左右，更重要的或許是法國少了Embiid？傷勢和耐戰度一直是最大問題，熱身賽第一場非常不理想，缺乏FIBA經驗的Embiid能不能快速適應不同打法讓人存疑。",
    "2023世界盃美國只有一位Jaren Jackson Jr.可靠的禁區防守球員，但他更適合大規模掃蕩的任務而不是留在禁區護框。即使籃板能力極差，但JJJ禁區嚇阻力沒有其他球員補的上，側翼部份尺寸不足愛莫能助，一旦JJJ因為犯規麻煩休息時，禁區防守頓時出現問題。",
    "這屆奧運美國即使Embiid狀態不佳，高度和尺寸就是擺在那邊，還擁有Davis和Adebayo兩位防守第一隊，禁區等於是雙保險。側翼部份LBJ、Durant、Tatum都是可以支援到禁區的高手，有必要時甚至可以看到LBJ、Durant扛到中鋒的畫面，禁區不再門戶洞開。",
    "Kerr功力或許讓人質疑，但他跟Curry合作時間長、關係緊密，上次世界盃汲取過主帥經驗，還是坐在這個位置的不二人選。Lue、Spoelstra都曾執教過LBJ對他相當了解，上次世界盃也都是助理教練，兩人場上應變速度快、長於臨場調度，剛好補足Kerr相對來說比較不足的地方。",
    "這三人其實都是一方之霸，都具備執教國家隊的資格，曾參與過FIBA賽事。或許下一次美國主帥位置會是Lue、Spoelstra其中一位？",
    "Durant、LBJ、Curry、Embiid這四位如果健康會是無庸置疑的先發主力，Curry是史上最偉大的三分射手，Durant無解外線、攻守兩端都有巨大貢獻，LBJ主打控球前鋒這輩子沒替補過，Embiid健康時具備三分球和場均接近兩次阻攻，又是前一年MVP正值當打之年。除了這四位外，誰會拿下非常有象徵意義的第五個先發位置讓人玩味。",
    "有幾個人一定不會先發，Haliburton年輕資歷淺，Tatum強項完全比不過Durant、LBJ兩大鋒線，White的牌子不夠大，Adebayo則是跟Davis和Embiid有點落差，搶不到禁區先發位置。",
    "會讓誰先發還是要看Kerr的思維，要強化禁區用Davis先發，要強化後場防線用Holiday，如果想用體能衝擊是Edwards，均衡中庸之道則是Booker。跟象徵性高的先發地位比起來，關鍵時期美國會用什麼陣容更實際一點。LBJ、Curry、Durant大概還是跑不掉，剩下就看臨場狀況和對手陣容了。",
    "奧運美國跟塞爾維亞、南蘇丹、波多黎各分在同一組，根據FIBA官方戰力派名，波多黎各、南蘇丹分居與會12隊最後兩名。跟塞爾維亞的惡戰難以避免，不過這場比賽對於晉級與否幾乎沒有影響。東京奧運美國預賽也是不敵法國，最後仍能順利拿下金牌。",
    "Leonard退出補上的不是同位置，而且剛剛拿下東區冠軍賽、總冠軍賽雙料MVP得主Jaylen Brown的確讓人有點狐疑。Brown曾在2019年代表國家出賽世界盃鎩羽而歸，想必很想在這次奧運會討回來。偏偏替補人選是自己的隊友White，想打卻打不到的Brown只能留下貼圖自嘲。",
    "平心而論，側翼是永遠不嫌多的位置，尤其是身體強壯而且防守好的側翼。美國原本已經有三位控球，還不算上一定會大量持球的LBJ和可以支援控球的Booker，對於後衛需求沒有那麼高。White是很好的團隊球員，然而Brown的體能和身材作用更大。不過在主體已經夠強下，97分和98分的差別非常細微，補上哪位球員不是幾乎沒有差異。",
    "組成了最強美國隊，FIBA第一版實力榜美國雄踞第一。然而FIBA賽事只有40分鐘回合數較少，技術犯規、不合運動道德都算個人犯規，又是一場定生死的賽制，臨場投籃準不準影響極大。更不利的地方是即便這批美國隊都有一定國際賽經驗，但不管規則、吹判尺度、打球方式，FIBA都跟NBA有顯著不同，美國是在不熟悉的環境和氛圍下打球，要贏球得靠機體強行輾過才行。",
    "現代籃球實力拉近，要看到1992年那種摧枯拉朽一點機會都沒有。但是有競爭、有冷門的比賽精彩度更高不是嗎？",
    "Photo Credit：NBA/GettyImages/Team USA",
    "其他個人作品："
  ],
  "category": [
    "歷史與專題"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9325
}