{
  "id": "112893",
  "title": "永遠帶著微笑的蜂王 － Kemba Walker",
  "date": "2024/07/08",
  "topic": "籃球",
  "author_name": "西門思",
  "tags": [
    "夏洛特黃蜂",
    "Kembawalker",
    "夏洛特黃蜂隊"
  ],
  "article-content": [
    "Kemba Walker站在三分線外運著球，比賽剩下倒數21秒，夏洛特黃蜂隊和費城七六人隊在延長賽戰成119比119平手。黃蜂隊的球迷已經忍不住地站起身，緊張地期待Walker會用怎麼樣的方式把籃球放進籃框，為他們帶回勝利。",
    "對黃蜂隊來說，這是一個充滿紀念性的夜晚，他們慶祝了建隊30週年紀念，過往傳奇球星Larry Johnson、Alonzo Mourning、Glen Rice、Muggsy Bogues和Dell Curry都坐在觀眾席，他們選出了隊史十大球星，而站在場上、穿著復古白底條紋球衣的Walker排名第三。",
    "到那時為止，Walker已經得了60分，他整個晚上用各種方式令人驚奇的方式得分，而七六人就是無法阻止他，他們用了各種防守陣式，但Walker就是不停地得分，你可以從七六人總教練Brett Brown口中聽出那種無奈：「你試過所有變化……『你想要試試偶爾閃電夾擊嗎？』是的我們試過了，但是被懲罰。『也許你要阻礙緩衝？』是的我們做過了，結果受到傷害。」",
    "「你想過心中所有我們可以用上的變化。我可以做得更好嗎？我可以怎麼幫助球隊？我們大概用盡了三到五種變化，但我很難說任何一種特別有效。」Brown說。",
    "那個晚上，Walker就像是他球衣上的那隻黃蜂，儘管身形嬌小，但不停地在禁區籃下穿梭、在三分線外遊走、抓準時機兇狠地切入得分，讓對手受到一次又一次地致命傷害。",
    "現在看來，2018年11月17日的那場比賽，就像是Kemba Walker籃球生涯的縮影，也幾乎是他籃球生涯的顛峰。",
    "黃蜂隊在上半場一度落後到17分，但Walker獨得23分，讓他們不致潰敗。Walker第三節得到16分，幫助球隊打出單節30比19的比數超前比分，而當七六人隊在第四節又超前10分時，Walker包辦了球隊最後19分中的17分，靠著意志力和求勝慾望硬是將比賽拖入延長賽。",
    "那些看著Kemba Walker在籃球路上不斷成長的人，對這種不服輸的意志力絕不陌生。",
    "當他加入高中籃球隊時，不是那屆最優秀的球員，但到了畢業時，他已經入選全州第一隊陣容。當他高中畢業加入康乃狄克大學（UConn）時，也不是總教練心中的第一人選，當他終於成為籃球隊成員時，也不是先發控衛。當他參加2011年選秀時，就連經紀人也不確定哪支球隊會選他，等他以第一輪第九順位來到夏洛特（當時還是山貓隊）時，也只先發了25場比賽，但Walker不斷打破旁人的成見，到了第六個球季，他已經入選了明星賽，後來他甚至成為明星賽先發球員。",
    "「沒有任何一天放鬆。」Walker的AAU教練Emanuel Richardson說：「因為只要放鬆一天，就會有人超越他。」",
    "這每一步都需要不斷進步，不斷提升自己。在那場60分的比賽中，Walker用大幅度的後撤步甩開防守者、創造出跳投空間，或者透過擋切配合讓對手無法跟上他的腳步，他還投進了6顆三分球，那全是他在籃球生涯慢慢習得的技能。",
    "後撤步是Walker在康乃狄克大學從學長A.J. Price教他的絕技，他也在那裡學會怎麼樣有效切入禁區，而不是在外圍運球浪費時間，還有怎麼樣引導隊友融入進攻，做個稱職的控球後衛。",
    "擋切配合是Walker在加入黃蜂隊之後，和教練團一起反覆看了數小時的錄影帶，拆解對手防守變化後的成果，他學會利用速度和靈活的運球突破，把對手的掩護甩到身後。",
    "三分球則是Walker加入聯盟四年後，利用暑假找來投籃教練，一部一部分解他的投籃動作，微調他的出手角度，然後再反覆練習到熟練，讓他的三分球命中率從生涯前四個球季平均31.8%上升到超過37%。",
    "那些讓七六人隊和Brown望而興嘆的得分招式，是Walker累積多年經驗和挫折後的一次火力展示。",
    "但球場外的Walker卻有著完全不一樣的個性。他謙虛低調，高中老師不知道他是學校籃球隊成員，直到發現同學不斷問他關於比賽的事情，他不喜歡外出派對，寧願和朋友共聚晚餐，但這樣謙虛的態度卻讓他成為所有人眼中最好的隊友，他無須散發萬丈光芒，就是球隊的領袖。",
    "「我總是告訴其他人，就算Kemba Walker從來不打籃球，他也會是我們學校最受歡迎的孩子。」William Sherlog修士說，他在Walker就讀的高中擔任體育主任。",
    "康乃狄克大學傳奇教練Jim Calhoun總是說，Walker是該校史上最受歡迎的球員，甚至可能是史上最重要的球員，他是一個奇妙且獨特的人，總是可以讓人放下戒心，但不是用一種刻意要討好你的態度，他就只是做自己。",
    "「我只知道你可以把Kemba放在月球上。」Calhoun說：「如果那邊有外星人，他們大概也會喜歡跟他一起打球。」",
    "曾經在黃蜂隊與Walker當過隊友的林書豪曾說，Walker教會他成為球隊領導者的真正意義，當曾經是他大學隊友的Jeremy Lamb被交易到夏洛特時，Walker開著車載他到機場。",
    "「即便他是一個很棒的球員，但他是一個更棒的人。」Lamb說：「他在乎他的隊友，他會用各種方式幫助我。不管發生什麼事，他都會聽我說話，而且不只是我，他對所有隊友都一樣。」",
    "但Walker並只不是個好好先生，如果隊友在球場上犯了錯，他會毫不遲疑地指正，如果隊友在場外行為失序，他也會用一種正面的方式規勸。大學隊友Alex Oriakhi依然記得，在2011年大東巡迴賽（Big East Tournament）開打前，Walker找來所有球員說，儘管他們在先前嚐到四連敗，但只要所有人決心犧牲奉獻，他們就可以打出好成績。",
    "「我不覺得他是在用力督促任何人，比較像是，最棒的父親是那種你不想要讓他失望的父親。」Calhoun說：「我們總是說『Kemba和神蹟』（Kemba and the Miracles）。他不管到哪裡那些傢伙都會跟隨。」",
    "那一年，康乃狄克大學在大東巡迴賽以前所未有的五連戰全勝拿到冠軍，在隨後的NCAA巡迴賽又一路過關斬將，最終擊敗巴特勒大學（Butler）拿下冠軍，Walker獲得「最傑出球員」（Most Outstanding Player）。",
    "但加入聯盟後的Walker卻再難享受勝利的美好。",
    "Walker低下頭，迅速地從右側切入，防守他的Jimmy Butler一路緊貼，最後將Walker的上籃蓋了下來，並且隨即在比賽終了前投進三分球，幫助七六人隊以122比119擊敗黃蜂隊。Butler在賽後說：「我不想要Kemba在我頭上得70分，我想要停在60分就好。」",
    "「氣死我了。」Walker說：「120分，我們應該要贏球的，我很生氣。」",
    "「那很令人挫折。就像我說的，我們真的應該要贏球，但結果不像我們想要的。」Walker說。",
    "Walker在夏洛特的第一個球季，他們在縮水球季中打出7勝59敗的戰績，隔年則是21勝61敗，在東區排名倒數第二，這兩年的合計勝場數還不如他在大學最後一年所取得的32勝，這對於一直強烈渴望贏球的Walker來說是無比挫折，但他不曾埋怨別人。",
    "「那總是會發生，每個人都會經歷這些。」Walker在那時曾經說：「你只要持續做好你自己，待在隊友身邊，在整個過程中不斷做得更好。我痛恨輸球，但在此同時你得要做得更好。」",
    "Walker在夏洛特的八年間，他們只打進過兩次季後賽，而且兩次都在第一輪就被淘汰，但Walker的確不斷進步，他平均每場可以得到超過20分，並且在2017年球季首次入選了明星賽。在這場得到60分比賽後的四個月，在夏洛特舉辦的2019年球季明星賽，Walker成為黃蜂隊史上第三位成為明星賽先發的球員。",
    "那個週末，Walk成功地扮演了夏洛特的大使角色，他參加了三分球大賽，在明星賽中先發上場，儘管只得到4分但傳出8次助攻，就連充滿秀味的明星賽，他也想要以正確的方式打球，然後好好享受這一切。",
    "「夏洛特對我來說意義重大。這座城市擁抱了我，讓我做我自己，讓我成長為一個男人。我愛這座城市。這支球隊選了我，在我還很年輕的時候相信我。」Walker這麼說。",
    "在得到60分卻輸給七六人隊的兩天後，Walker得到43分，率領黃蜂隊擊敗波士頓塞爾提克，他一度連得11分，並且在投進重要一球後，興奮地大喊：「這是我的城市！」",
    "但最後這支球隊卻讓他失望。入選明星賽讓Walk可以與黃蜂隊簽下五年2.21億美元的合約，但球隊老闆Michael Jordan卻有所遲疑，最後他們將Walker以先簽後換的方式交易到賽爾提克。",
    "波士頓希望Walker可以填補明星後衛Kyrie Irving離去後留下的空洞，也可以擔任球隊領袖，帶領Jayson Tatum和Jaylen Brown這些剛進聯盟、但充滿潛力的球星。",
    "Walker在波士頓的第一年持續入選了明星賽，甚至一路打進東區總冠軍賽，寫下他個人在季後賽的紀錄，但從隔年開始，左膝的傷勢影響了他在球場上的表現，Walker失去了過往的爆發力和速度，矮小的身材也始終是防守上的弱點，他離開了塞爾提克，先後待過奧克拉荷馬市雷霆隊、紐約尼克隊和達拉斯獨行俠隊，但難以在籃球場上再度展現驚奇。",
    "2024年七月，Kemba Walker在經歷一年歐洲職籃經驗後，宣布高掛球鞋，並且在隔天宣布重返夏洛特黃蜂隊，擔任球隊助理教練。",
    "「籃球幫我做到自己難以想像的事，我非常感激我經歷過的驚人旅程。這一直像是一場夢。當我回顧過往，我依然無法相信自己在球員生涯達到的成就。」Walker說。",
    "Walker依然是黃蜂隊史得分王（12,009 分），並且在比賽場次（605場，排名第三）、助攻（3,308次，排名第二）、抄截（799次，排名第三）、籃板（2,317個，排名第八）等項目都在球隊隊史名列前茅。",
    "他在2018年11月17日的那場得到60分的比賽，也依然是隊史紀錄。",
    "在NBA歷史上所有單場得到60分以上的球員，只有兩個人身高在6呎1吋以下，除了Allen Iverson，就是Kemba Walker。",
    "或許是因為較為不起眼的身材，或許是因為大多數時間都待在較不受到關注的球隊，也或許是因為總是帶著微笑，當人們在提起明星球員時，常常忽略了Kemba Walker這個名字，但那些曾經與他並肩作戰的隊友、或是曾經為他加油的球迷，絕對會記得Walker這個了不起的球員。",
    "就像他的大學教練Calhoun所形容的：「遇到他的人會認為他是世界上最好的孩子。在球場外，他的確是。在球場上，他是一個殺手，一個帶著微笑的殺手。」"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.6894
}