{
  "id": "113099",
  "title": "2024 NBA 選秀，那些看好與不看好的球員",
  "date": "2024/08/17",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "2024NBADraft",
    "Ron Holland",
    "Matas Buzelis",
    "Dalton Knecht",
    "Stephon Castle",
    "Nikola Topic"
  ],
  "article-content": [
    "2024年NBA選秀，是外界專家普遍認為的「小年」，相較於去年的豐富潛力，今年的選秀深度顯得相對有限。",
    "這並不是說沒有球員能夠成為球隊的核心，而是許多球員在現有的技術和天賦上存在明顯的不足，不是養成難度很大，就是可能上限就是頂尖綠葉。",
    "但正是這樣的選秀年，更加考驗球團高層的眼光和操作能力。一方面他們需要挑選出能夠融入球隊體系的優秀角色球員，另一方面則要考慮如何將手中的順位通過交易給亟欲重建的球隊，換取球隊利益的最大化。",
    "因此，接下來我將根據個人的觀察，談談這屆選秀中我看好與不看好的球員。",
    "然而，還是必須強調，我不看好的球員並不一定會成為失敗，而看好的球員也未必能達到預期。這僅根據球員所處的環境與自身打法，進行了個人主觀的評估。",
    "這邊有點像是一個希望被打臉的主觀預判，三年之後，我自己也會出相關的文章，來說自己當初看好與不看好球員的回顧。",
    "或許是2021年選秀抽中狀元 Cade Cunningham 用光了活塞全部的運氣，接下來連續三年，活塞分別只拿下聯盟倒數第三與兩次聯盟墊底的成績，可是在選秀順位上卻都只拿到第五順位。",
    "尤其是這兩年墊底的勝率，讓活塞本有超過五成的機會搶下前四順位，但最終都只落得保底的第五順位。",
    "而最終，活塞用這個順位選下了 Ron Holland。",
    "再次強調，這並不是說 Ron Holland 這名球員不好，甚至相反地，我認為他有著這一屆數一數二的上限。出色的爆發力與身體協調性，成為他在進攻終結時最強的武器，6呎7吋的身高與6呎11吋的臂展，搭配出色的活動力與從夏聯看起來不算差的對抗性，讓 Holland 有機會成為一名側翼的防守大鎖。",
    "這些其實有很多都是他在引燃隊就展現出來的，但是他同樣也有許多引燃隊出品的球員的通病。",
    "首先，他的球場理解基本上在引燃隊的這段時間並沒有獲得提升，這導致他仍舊習慣用自己的天份來解決問題，所以很常在場上看到他嘗試高難度出手，或著有些匪夷所思的出手選擇。",
    "或許在擁有球權與強度較低的發展聯盟，Holland 可以憑藉著切入硬解的打法，擁有場均19.5分的火力輸出，但是當強度提升之後，Holland 的切入是否還能繳出相同的效率就有待商榷了。",
    "球場的判讀不佳也體現在防守上，儘管具備成為防守大鎖的潛力，但目前仍主要依賴體能和本能來防守，而在協防與無球防守時，他經常顯得不知所措。過去也有許多類似依靠體能追防的球員，這類球員最大的隱憂是，一旦體能下滑，他們的優勢便會迅速消失，隨之而來的是淡出賽場的風險。",
    "因此，能否有好的體系幫助 Holland 重構攻防兩端的空間感，將會很大地影響這名球員的發展。",
    "再來，就是許多人詬病的外線問題，目前 Holland 在夏季聯賽繳出的三分命中率為23.5%，從投籃機制來看， Holland 的投射端並非完全練不起來，但就像前面講的，因為已經習慣用天份解決問題，所以Holland 過去並沒有特別需要加強外線的必要性，這讓他現在必須多花一些時間將投籃姿勢與腳步確立起來。",
    "雖然以發力方式來看，他可能很難完全轉型成精準的側翼射手，但要提升應該是時間的問題，只要能練到35%，那他的持球變化性與傳球威脅性將會大大提升。",
    "簡單來說，Holland 想要摸到上限，球商與外線投籃是兩項必不可少的功課，而這兩點依照過往的經驗，其實非常需要花時間養成。",
    "問題是，活塞可能沒有那麼多時間與空間等他。",
    "在上一季活塞不惜高薪找來了 Monty Williams 擔任總教練，目的應該就是要整合現有的天賦，以 Cunningham 為核心往季後賽發起衝擊，結果卻出現了非常尷尬的狀況，那就是當 Cunningham 持球的時候，場上的 Ausar Thompson 與 Killian Hayes 都不是以外線投射著稱的球員，尤其 Williams 還時常將本季三分僅有18%的 Thompson 安排在底角接應，這讓防守球員可以放心收縮內線，也讓 Cunningham 陷入切入後孤立無援被包夾的窘境。",
    "同時，活塞在 Cunningham 之外也缺乏有力的進攻點，因此外線與持球進攻點就成為活塞補強的當務之急。",
    "這也是他們在休賽季找 Tobias Harris 回鍋的原因，老經驗的 Harris 早已證明自己是個合格的三當家，有外線能持球，沒有明星的殊榮卻能給你穩定的表現。此外，外線的部分還簽下上季三分命中率有41.3%的射手鋒線Malik Beasley，交易來外線神經刀 Tim Hardaway Jr.，感覺就是想要圍繞剛簽下長約的 Cunningham 建立一個有戰力的體系。",
    "但這對需要時間修正的 Holland 來說，勢必會造成壓力，因為球隊想要贏球的目的降低了他試錯的空間，而且同位置上還有已經在聯盟適應一年的 Ausar Thompson 擋在他前面，倘若 Holland 的外線沒有在這一兩季練起來的話，那他的前景可能不太樂觀。",
    "不過所幸 Holland 對待訓練的態度非常認真，活塞也找來以指導投籃著稱的 Fred Vinson 擔任助理教練，或許可以加快 Holland 的外線進程吧！",
    "過往雷霆的選秀操作，給我的感覺都是非常精準，而且可以看得到其背後邏輯的，但正是因為這樣，這一次看到雷霆選下 Nikola Topić ，才會讓我有些納悶。",
    "一樣先來說說 Topić 的優點，身高6呎6吋卻有著控球的傳球視野，甚至可以說他是這屆選秀中傳球能力最好的新秀之一，本季在塞爾維亞的職業隊，場均有6.9次助攻，這個數字在強調團隊傳導的歐洲是相當難得的，顯示出他的判斷與觀察能力不僅非常優秀，傳球也具備一定的水準。",
    "從比賽層面來看，Topić 最擅長的打法就是利用擋拆創造錯位優勢，可以在行進間持續保持運球，並且可以精準地傳球給下滑的禁區球員，如果對方貼上來防守，Topić 也能利用時間差來過人，甚至可以用身高優勢來執行強打。防守端，Topić 則是以站位防守的球員，由於善於判斷進攻球員的路徑，藉此產生抄截與干擾。",
    "單就技能包與天賦來說，Topić 是這季非常具備高控衛潛力的球員。",
    "然而，Topić 缺陷也很明顯，那就是外線投射不穩定，去年在職業隊的三分命中率為28.8%，這點讓他在面對擋拆後沉退的防守者有些束手無策，而且縱使切入，目前 Topić 的進攻模式大多是變向換手，之後透過身高單打，但面對到防守者強度更強的 NBA，想生存必須練出更多像是變速、墊步、拋投、中距離急停等的手段。",
    "另外，雖然球商出眾，但缺乏絕對天賦有可能會壓低他在攻防兩端的上限，比身高矮的臂展以及缺乏爆發力讓他在更高的層級可能無法繳出歐洲職業隊的單防，而且在選前傳出左膝前十字韌帶撕裂的傷勢，更讓人對他的術後恢復打上問號。",
    "簡單來說，Topić 是一個球商很高、有一定控運技術，但是個人進攻端尚待開發的球員。且傷勢的不確定性以及本身的體能天花板，可能讓他很難成長為帶領球隊突破僵局的球星。但只要能開發出投射，那麼至少以他本身對於空間的判讀與理解，應該會是很出色的高控衛，甚至能偶爾客串一下鋒線持球。",
    "身高高但缺乏爆發力、有基本控傳能力，但外線需要加強的雷霆球員，看到這，有沒有讓你想起誰呢？",
    "沒錯！就是剛被雷霆交易的 Josh Giddey。",
    "高6呎8吋的他在雷霆的三年中，場均貢獻13.9分、7.3籃板和5.7助攻，完全展現了他作為控球前鋒的特質。選前被人詬病的三分球，也在三年間有所成長，從新人年的26.3%上升到去年的33.7%。",
    "只是這並沒有解決 Giddey 在雷霆的核心困境，那就是他無法與球隊王牌 Shai Gilgeous-Alexander 共享球權，因為缺乏穩定的外線與無球能力，切入突破的運球也不夠細膩，因此 Giddey 在雷霆始終是一名需要球權才能發揮的球員，這點從他在 SGA 受傷時能繳出賽季最佳表現就可以看出來。",
    "但當 Giddey 與 SGA 同時在場時，他在進攻端的存在感便會大減，這讓他即使在例行賽可以繳出不錯的成績，但到了季後賽就很容易被對手針對，像是去年對獨行俠的系列賽，攻守都被針對的 Giddey 就只能乾坐在板凳上，看著球隊輸球。",
    "而球隊也意識到了這個問題，因此在季末與 Giddey 探討下季從板凳出發的可能性，但也因為談判的破局，讓球團最終將他交易到公牛，換來了 Alex Caruso。",
    "這邊不是在分析不看好 Topić 的原因嗎？為什麼要講這麼多 Giddey 呢？",
    "事實上，我認為 Giddey 在雷霆隊遇到的發展問題，擁有差不多技能包的 Topić 在雷霆也會遇到。",
    "但對比 Giddey 6呎8吋的身高，Topić 僅有6呎6吋，在位置的輪換選擇上更少，而且就算能成功複製投射端的養成經驗，也頂多就是球隊的替補後衛，但在 Caruso 來了之後，球隊的後場不含雙向合約的球員就已經多達八名，Topić 的上場時間恐怕會被壓縮。",
    "更不利的是，由於十字韌帶受傷的關係，Topić 很有可能會錯過下一季的比賽，但本季拿下西區第一並且已衝擊季後賽第二輪的雷霆，可能沒有那麼多時間等待 Topić 的潛力兌現。",
    "所以總結來說，我覺得這屆雷霆的選秀方針，就是在第十二順位中選擇當下潛力最高的球員，但雷霆已經用三個賽季證明 Giddey 這個類型的球員並不適合現在的陣型，那同樣需要調整、甚至上限可能更低 Topić 是現在想要更上層樓的解答嗎？這點我是不太看好的。",
    "其實一開始馬刺用第四順位選擇 Stephon Castle 時，我並不對這個選擇有太多感覺，但是隨著 Chris Paul 的加盟，這個選擇的價值正在不斷升高。",
    "Castle 擁有6呎5吋的身高、強壯的體格，以及6呎9吋的臂展，搭配出色的協調性和橫移速度，這些條件使他成為本屆最頂尖的外線防守者之一，這點有助於補強馬刺較為貧弱的後場防守。此外，他出身於 NCAA 冠軍康涅狄格大學，極強的團隊意識進一步提升了他的價值，也讓他更容易融入以團隊為核心的馬刺體系。",
    "不過，Castle 在高中時主要擔任控球，到了大學卻被移至側翼位置，雖然具備控球技能，但大學階段並未著重發展這項能力。考量到馬刺上一季一直缺少一名能與 Victor Wembanyama 搭配的控衛，將 Castle 移回控球位置或許是必要的安排。",
    "很多人可能會質疑：「既然聯盟頂尖的控衛 Chris Paul 已經加盟，為什麼還要培養 Castle 的控球能力？」",
    "我認為，Paul 的到來並不意味著馬刺立刻具備爭冠實力，而是類似他當年在雷霆幫助年輕球員成長的角色。藉由他出色的控場與球商，Castle 可以從觀摩學習開始，無需在第一年就被推上火線。",
    "雖然 Tre Jones 是合格的控衛，但他的上限有限；而 Jeremy Sochan 在上季的控衛嘗試也並不成功。",
    "因此，若馬刺以 Wembanyama 為核心打造未來的爭冠球隊，培養一名攻守兼備的控衛將是關鍵。",
    "從夏季聯賽的表現中可以看出，Castle 具備傳球視野和空間判斷，但經驗不足和防守強度上的落差，可能會讓他在第一年感到不適應。",
    "然而，若有 Paul 先行梳理球權，Castle 可以先專注於提升他的外線防守。",
    "現階段的 Castle 技能多處於潛力階段，尤其是跳投還有待進一步開發，甚至可以說相比防守，進攻端的開發將更決定他的上限。",
    "同為引燃隊出產的球員，為何相比順位較前的 Ron Holland，我更看好 Matas Buzelis 呢？",
    "當然，Buzelis 也傳承了引燃隊的慣例：極為糟糕的外線。夏季聯賽出陣五場比賽，場均卻僅有21.4%的慘淡命中率，而這還是在每場要出手近6次三分的情況下。由此可知，這樣的外線手感要是搬到對抗強度更大的例行賽，恐怕持續下探的機會會很高。",
    "然而，與外線表現相對的，卻是 Buzelis 在夏季聯賽中展現出的比賽理解能力。首先，他的無球走位與空切意識相當優異，這讓他可以在有體系的球隊中能保有一定的出場空間，過去引燃隊偏向亂刀流的打法，讓他鮮少展現這方面的能力，因為即使跑到位了，球也不一定會傳過來。",
    "但在有著 Josh Giddey 與 Nikola Vučević 的公牛，傳球輪轉將會更加順暢，這讓 Buzelis 的空手走位會有更多的發揮機會。",
    "此外，Buzelis 的持球也具備很大的開發潛力。6呎10吋的身高結合出色的運動能力，使他在切入時難以防守。雖然運球技術可能還需要一些時間來提升，但他已經展現出能用精湛的歐洲步和節奏變換來完成進攻。僅此一點就讓他的上限比公牛隊同位置的 Patrick Williams 高出許多，也使他有能力成為一名極具威脅的全能型鋒線球員。",
    "防守端，也是源自對比賽的理解，讓 Buzelis 擁有出色的防守意識，搭配本身強大的橫移速度，讓他無論是在弱側的協防抄截，還是籃下的封阻，都展現出良好的防守能力。不僅在引燃隊有著破隊史的場均1.9阻攻，更在夏季聯賽上有著場均2阻攻、2抄截的全能數據。",
    "這意味著，相比需要開發的進攻端，防守端或許是 Buzelis 能夠迅速為球隊做出貢獻的區塊。",
    "目前，若 Buzelis 想在攻防兩端更具影響力，他必須加強自己的對抗性。在夏季聯賽中，雖然他展現出切入突破的能力，但面對二線防守時，對抗後往往會失去終結的穩定性。防守端同樣存在問題，一旦進入對抗更激烈的 NBA，如果不提升身體強壯度，他在護框時可能會成為別人扣籃海報的背景。",
    "幸運的是，在 NBA 中增重增肌並非難事，但 Buzelis 必須在這個過程中避免隨著肌肉的增加而損失協調性，否則他靈活的球風將受到影響。",
    "其次是外線投射能力。即便 Buzelis 擁有不錯的切入終結能力，在現今重視外線的時代，缺乏外線威脅可能會讓他遭到防守放投，進攻變得艱難。因此，如果他以成為全能型鋒線為目標，外線能力是必須加強的。",
    "從目前他的投籃姿勢和發力來看，Buzelis 有望改善命中率。即使不會成為頂尖射手，只要他能在二到三季內，將三分命中率提升到 35%左右，就足以應對大部分的比賽需求。"
  ],
  "predicted_category": "選秀觀察",
  "confidence": 0.9384
}