{
  "id": "113087",
  "title": "Brandin Podziemski夏聯觀察——勇士「第二控」的解答？",
  "date": "2024/07/20",
  "topic": "籃球",
  "author_name": "MIND",
  "tags": [
    "勇士",
    "夏季聯賽",
    "BrandinPodziemski"
  ],
  "article-content": [
    "Brandin Podziemski（以下簡稱Podz），絕對是勇士近年來除了Kuminga外在選秀會上最大的收穫。",
    "首輪第19順位，在Jett Howard、Jordan Hawkins、Kobe Bufkin等體能較佳，天花板看似也更好的雙能衛相繼被選走之後，正逢交易Jordan Poole後後場戰力出現缺口的勇士，最終跳選了另一名雙能衛Podz，沒想到誤打誤撞的，Podz竟然在新秀年打出比上述四人更優秀的佳績，甚至入選年度新秀第一隊陣容。",
    "9.2分5.8籃板3.7助攻，數據看上去相當平庸，但Podz實際上卻用他超齡球商，以新秀之姿繳出隊上名列前茅的效率：擁有全隊最高的正負值，全隊效率最好的33個五人陣容中25個有他，以替補後衛之姿拉下全隊次高籃板，當然，別忘了Podz同時還是聯盟的「進攻犯規製造王」。亮眼的成績也讓他在生涯首年就獲得Kerr信任擠進輪替，這是過去幾年包含Poole、Wiseman、Kuminga、Moody等人新秀年皆無法企及的。",
    "更讓人寬心的，是Podz積極且不畏困難的態度，雖然此風格亦有可能招來閒言閒語，但在我看來諸如「要成為Curry身旁第二位球星」等說詞都只是自信的展現。而正好，新賽季的勇士確實需要Podz扛下更多，尤其是替補控球的部分。",
    "根據Basketball Reference的統計，Podz上賽季有75%的時間是打得分後衛。這點不難理解，畢竟勇士陣中擁有2010's年代兩位最好的控球坐鎮，因此自然輪不到Podz來控。可是面對即將到來的新賽季，Curry又老了一歲，Chris Paul也前往馬刺，放眼勇士新賽季的陣容，在不出現交易或大型陣容異動的情況下，替補控衛的大旗毫無疑問得由Podz扛下。",
    "問題來了，雖然一直以來都被視為雙能衛，但體能缺陷明顯且新秀年控球技能包也尚不完整的Podz，真的有辦法承擔這項重責大任嗎？距離新賽季正式開打還有一段時間，但我們可以先從Podz夏季聯賽的表現來做初步推斷。",
    "先從傳統數據看起，Podz夏季聯賽出賽兩場，留下場均18.5分9.5籃板6.5助攻5失誤，投籃三圍50/50/85.7的成績。對比新秀年9.2分5.8籃板3.7助攻1.2失誤，投籃三圍45.4/38.3/63.3，可以從這邊粗略地得到一個觀察：Podz夏聯的表現大體來說就是獲得更多球權和時間後將本來就有的影響力全面昇華，雖然失誤數也隨之攀升，但投籃表現顯然更加穩定。",
    "當然，兩場比賽的數據樣本數過小，因此以下將敘述他在場上的表現作為評論依據。",
    "首先，先從控衛的首要任務「控場」開始談起。",
    "Podz在新秀年就展現出良好的球場判讀及跑動意識，而「成為一名能讓體系順暢運轉的球員」正是Podz與前述勇士新秀不同之處，亦是他能迅速拿到上場時間的關鍵。作為一名上賽季主要輪替的二號位，Podz在動態進攻中單就「意識層面」而言顯然已沒什麼問題。值得討論的是當球隊需要他持球梳理進攻時，在這種跑動較少的陣地戰裡Podz作為控球還能發揮多少影響力？",
    "從夏聯的比賽中，可以發現少許Podz擋拆後運用hostage dribble（把防守者卡在背後，重心壓低的地板運球）或attacking close out的時間差，創造三分線內多打少優勢的畫面，且Podz在這種情況下也鮮少失手，可以視為他在小空間內傳球已有一定基礎與能力。基本上，放眼聯盟中一二線控衛，hostage dribble儼然已是新世代控球必備的技能，因此Podz未來持續精進並多加利用這招絕對是可預期且他也必須去嘗試的。",
    "不過若把空間拉遠，要Podz在弧頂附近位置做出角度、距離稍微拉大的傳球，他還是有些缺陷。",
    "首先，Podz似乎不擅長距離較遠的地板傳球，許多弧頂往禁區送的球要嘛高調要嘛塞平飛球。可是第一，勇士陣中除TJD外長人空戰能力皆不出色，況且TJD身材也不高大。第二，這兩種傳球類型比起地板傳球都更好抄截，尤其在夏聯空間較窄，有更多球員堆積在內線的情況下。",
    "其次，對於二三線協防的判斷，Podz似乎顯得有些稚嫩。雖然在強弱邊轉換時幾乎都能找到弱側空檔的隊友，但時不時還是會出現把球傳到人群裡然後被抄掉的畫面。而這也是他夏聯場均5次失誤最大的原因。",
    "不過這邊要強調，上述兩點缺陷對於現階段在勇士體系裡的Podz來說是瑕不掩瑜，頂多戰術跑死後他沒辦法成為那個game breaker。畢竟要知道，勇士體系並不迫切需要傳統認知上的「控球」，甚至若你只能打傳統控球的角色，還有可能被體系淘汰，例如Wanamaker、Chiozza兩位地板控。至於上賽季的CP3，雖然最大威力還是傳統控球，但高球商和適應性讓他多少能兼容勇士的動態進攻體系，不過這會讓他的威力大打折扣。",
    "因此，Podz作為一名輔助勇士體系的控球，在控場方面我認為依舊綽綽有餘，可一旦體系受限，那他是否能長出更進階的控場技能與觀念就會是需要再觀察之處。",
    "談完控場接著是自主進攻，而這也會是決定Podz天花板高度的關鍵。",
    "首先，Podz的三分我認為是肉眼可見的有變穩定，這不僅體現在五成命中率上，整體來說拋物線都相當穩定，甚至還有一點moving shot的嘗試。這點絕對值得肯定，畢竟當年在討論Poole的續約時，支持續約方都有「可切換有球無球」、「可作為浪花之外第三名跑動射手」等論點，而這也正是最適合勇士體系的後衛技能包。",
    "目前看來，要期待Podz成為射手是不切實際，但將來若他能在手遞手、甚至是flare screen等跑動之後直接出手三分，那將會更加契合勇士的後場需求。不過現階段來說，新賽季只要繼續維持四成左右的定點三分，且像夏聯一樣敢投（上賽季有段時間Podz的投籃意願很低，只顧著切入找人傳球，那個版本會是效率最低的Podz），就已經足夠了。",
    "其次，新秀年鮮少中距離pull up的Podz，這回在夏聯有過幾次嘗試，雖然小樣本內的命中率不怎麼樣，但從投籃機制來看我是樂見其成，也希望他能在這兩年內把中距離跳投納入武器庫，畢竟對於一名6呎4吋，體能中後段的球員來說，中距離武器與腳步絕對是相較內線肉搏、外圍硬拔更能提升個人進攻威脅的手段，尼克隊的Jalen Brunson就是最好的案例。所以期待Podz在中距離的部分能有更多成長與突破。",
    "除此之外，面對公牛一役次節末段Podz連續兩個高難度右手上籃也有讓我驚艷，畢竟非慣用手終結就是他新秀年最大的弱點之一，且他亦曾在面對公牛的例行賽時因右手上籃葬送比賽過。有鑒於此，持續提升非慣用手的終結穩定度，絕對是Podz未來要繼續努力精進的環節之一，而至少在夏聯我們確實已有看到些許成果。",
    "最後提一下持球威脅的部分，不得不說，雖然傳球、終結意識與能力都有一定程度，但Podz體能缺陷讓他在NBA裡，終究難以成為對手頭號關照的對象。",
    "舉例來說，在爆發力、瞬間加速等體能條件不如他人的情況下，上賽季和今年夏聯都鮮少出現Podz用運球、腳步、變向甚至變速來一對一擺脫防守者的畫面。當然，透過隊友掩護、attacking close out取得切入機會這點Podz做得很好，但他究竟是「板凳以上，先發未滿」的雙能衛；還是「先發以上，明星未滿」的持球點，能否在一對一時創造機會，將會是決定Podz天花板何在的關鍵。而現階段的他，如果連夏聯的防守者都還無法輕鬆擺脫，面對怪物群集的NBA防守勢必只會更加綁手綁腳。",
    "總結",
    "若要Podz作為一名能讓勇士體系順暢運轉的雙能衛，從新秀年到夏聯的表現都能證明他辦得到，可說到底勇士目前需要的不只是一名能讓體系運轉的球員，所以Podz究竟可以再帶來多少驚奇就值得關注。",
    "而單就現況來看，Podz的觀念與傳球能力依舊，且若能把四成以上的三分命中率穩定下來，搭配勇士需要的下球能力，可預期他絕對會是新賽季勇士最重要的板凳戰力。然而機體與體能的劣勢讓他作為持球點威脅不足，這讓他新賽季能帶來的天花板注定無法達到2022年Poole的高度，且在戰術跑死後，是否能像上季CP3那樣把球拿過來重新組織重打一波亦是未知數。",
    "比較合理的情況，應該會是讓他在二陣搭配Draymond或Anderson兩位有高位分球且掩護意識頂尖的發牌手，然後再配一個得分箭頭Kuminga給Podz，藉此去強化他「運轉體系」的功用，並且隱藏「個人持球進攻威脅不足」的缺陷。",
    "簡單來說，Podz新賽季的型態可能會介在24年CP3和22年Poole中間：有著比Paul更融入先發綠咖哩體系的適性，但控場能力遠遠不及他老人家；有著比Poole更受控的球商和防守，但論投射威脅、得分火力、持球突破卻也尚無法企及。",
    "至於這個版本的「替補控球」，是否能撐過Curry不在場的替補時段？就等開季後見真章了。",
    "文/MIND"
  ],
  "category": [
    "球員焦點"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9424
}