{
  "id": "113174",
  "title": "沒有 LeBron，Bronny 根本進不了NBA？關於「靠爸」的一些想法",
  "date": "2024/07/19",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "洛杉磯湖人",
    "LeBron James",
    "Bronny James"
  ],
  "article-content": [
    "「我如果有兒子的話，我會勸他不要進 NBA。」  「因為你不用讓其他人看見你的挫敗與羞愧...」",
    "目前夏季聯賽出賽五場，Bronny 場均出賽25.4分鐘，場均得到5.8分、3.2籃板、1.2助攻，投籃命中率28.6%，三分命中率更是僅有10%。",
    "老實說，除了大量的出場時間之外，這完全符合我們對於一個二輪55順位的期待，假如他的老爸不是 LeBron James 的話…",
    "​",
    "當你的父親是現役 NBA 最偉大的球員之一，你的舉手投足都會被人拿來比較，這對一名55順位的選秀是非常嚴苛的，畢竟天賦的侷限就擺在那，這也是為何我會一直認為 Bronny 應該要念完大學在出來選秀，因為從比賽面來看，不論是基本功還是觀念，都差職業球員一大截。",
    "很多人都說如果沒有他老爸，Bronny 根本進不了NBA，這確實是事實。",
    "即使是在這個選秀深度普遍偏淺的小年，在二輪還是能找到很多比 Bronny 更具天賦或即戰力的球員。可是最終湖人仍選下了他，說這其中沒有 Bronny「皇子」的名氣、沒有父子同台帶來的流量、沒有 LeBron 在背後操刀，我是不相信的。",
    "不可否認，LeBron James 的經紀團隊在 NBA 曾多次利用自己旗下擁有許多大牌球星的優勢，去影響其他球隊的操盤，這也讓許多球迷感到不滿，覺得這樣對很多比 Bronny 更有天分的球員不公平。",
    "過去的我，也會對那些靠家裡的人感到不齒，甚至覺得這樣獲得成功根本不算成功，充其量只是投對胎。",
    "就像一名富二代想要創業，他的家族可能就直接買一間公司來給他經營。豐沛的資源與人脈，讓他的容錯率與東山再起的機會一定比一般人還要多。",
    "很不公平是吧？這確實很不公平。",
    "但後來我的想法改變了，我們想要活得順遂，其實就是要善用手邊的資源，而對Bronny來說，他也就是在善用自己的資源而已。",
    "對比沒有保障合約、也不一定有完整的養成規劃、每一步都得如履薄冰二輪球員，Bronny 的起點高太多了，不僅一場球沒打就有保障合約，甚至在夏季聯賽發揮不佳都還有穩定的上場時間，這是許多球員一輩子都達不到位階。",
    "所以，我非常能夠理解一些不滿 Bronny 的人背後的情緒，畢竟他有著這麼多資源優勢，成功只是基本盤，但如果他繳出來的表現不匹配這些投注的資源，會讓人有種他在揮霍這些機會的不平感。",
    "小至看球，大至人生，我們應該碰過很多像 Bronny 這樣的人。從前的我，碰到這些人難免會有點憤世嫉俗，覺得這些人的成功就是運氣好，如果自己擁有這些資源，一定能做的比他們更好。",
    "只是後來我的想法有點轉變了，我發現問題的癥結點就是「我並沒有這些資源」，所以大嘆世道不公並沒有辦法幫助我擺脫現況，就像一個很經典的比喻：「抱怨有錢人並不會讓你變成有錢人。」",
    "這也讓我改變態度，開始珍惜身邊的資源，雖然說這可能也不能幫助我取得成功，但至少在改變思維之後，自己對於身邊的人脈與機會都會格外感激，也確實因此獲得了更多的機會。",
    "但我也完全理解，為何自己以前會有那種憤世嫉俗的心情。當你付出了努力，甚至全力以赴，卻仍然感受到自己與頂尖水準之間的巨大鴻溝，這種沮喪感是無法避免的。甚至根據後來自己的觀察，越有才華與企圖心越強的人，面對差距的沮喪感也會越強，產生的負面情緒也會越強大。",
    "也因為珍惜資源的思維，讓我其實並不討厭 Bronny James。",
    "坦白說，如果我爸是 LeBron James 的話，我可能每天就是打電動、開跑車開遊艇兜風，花一輩子花不完的錢，根本不會選擇打籃球，這條注定會被人拿來比較的路。",
    "因為擁有更充裕的資源，自然有更多的選擇，也有更多通向成功的坦途。",
    "我並非 LeBron 的粉絲，因為他的身上總有股恃才傲物的氣質，我知道這是讓他有大將之風，能成就今日偉業的根基，甚至可以說如果他不夠傲氣，那可能就不會有今天的 LeBron James。",
    "但這股驕傲總給我一種自視甚高的排斥感，從心理學的角度上來說，或許是一種保護自尊與自信的防衛機制。總之，雖然我很尊敬他，但卻始終對他喜歡不起來。",
    "然而從一些訪談中，我並沒有看到 Bronny 身上有這種傲氣。假如他一開始對外就表現出一種將一切視為理所當然的態度，我想我可能也會不喜歡他。但在我看來，他願意放棄舒舒服服過日子的機會，出來拋頭露面接受挑戰。",
    "即使在心臟驟停，選秀行情大跌後，他仍選擇成為一名職業球員，拿到與實力不相匹配的上場時間，也沒有選擇擺爛，而是用有限的實力盡量做好每一次的攻防。",
    "「我不知道人們是否真的瞭解 Bronny。」  「他不在乎外界對他的看法。」  「當我身為新秀剛加進球隊時，我希望人們喜歡我。」  「人們對我的一些評價在我職業生涯早期有點困擾我。」  「但是，Bronny 根本不在乎。」",
    "Bronny 確實有著很高的起點，但他並沒有恃寵而驕，我看到的，不僅是一名名人堂之子，更是一個願意為了追夢，自願接受挫折，甚至將自己的不堪展露無疑，供大家檢視評價的人，這點就連其父都自嘆不如。",
    "或許我們可以覺得他在浪費資源，也可以認為世界並不公平。甚至就連我自己都覺得，就目前 Bronny 繳出的比賽內容，如果沒有呈現巨幅的成長，那很有可能就是發展聯盟的份，甚至在失去 LeBron 的影響力之後，就會迅速消失在 NBA。",
    "但當我們回頭看自己，我們心中的想法，我們對人生的態度，以及我們想成為什麼樣的人，都會影響我們未來的策略選擇。這些都是沒有人能替我們決定的，我們必須自己來定義。",
    "而現在，Bronny 就是走在這條路上。"
  ],
  "category": [
    "球員焦點"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8609
}