{
  "id": "113170",
  "title": "《2024巴黎奧運》不滿足於亞洲第一：日本男籃曉之隊目標突破小組預賽",
  "date": "2024/07/19",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "渡邊雄太",
    "馬場雄大",
    "八村壘",
    "巴黎奧運",
    "曉日本"
  ],
  "article-content": [
    "單以實力而論，目前澳洲在日本之上，2023世界盃排名第10。不過根據FIBA晉級規則，澳洲以大洋洲排名最好的身份打入巴黎奧運，日本是官方認證亞洲第一。",
    "本屆奧運日本正式12人名單中，有10人曾在海外征戰過。可能受到灌籃高手啟發，也可能是田臥勇太的成功例子，日本球員前仆後繼挑戰美國籃壇。故事從2019年夏天開始，那年拉斯維加斯夏季聯盟很日本，分別有第一輪第九順位被巫師選中的八村壘，跟灰熊簽下雙向合約的渡邊雄太，在澳洲NBL爭戰、代表紐奧良鵜鶘的比江島慎，還有受達拉斯小牛青睞、來自東京電擊B聯盟MVP得主馬場雄大。",
    "夏季聯盟行程非常緊湊，他們四人還是湊在一起吃飯。討論的話題不單單是NBA還有夏季聯盟，更多的是即將到來的世界盃。當時日本國家隊剛衝出亞洲，面對世界級競爭顯得有些力有未逮。即使這四位球員都代表日本出征2019年首屆世界盃，日本還是一勝難求吃下五連敗，與會32國中排名31。但以後見之明來說，2019年是日本邁向世界級球隊的開端。",
    "關於那年夏天的聚會，渡邊雄太回憶道：",
    "我們對於代表國家出征都非常興奮，討論了各種陣容和戰術變化。當然最後決定權在教練手上，但我們分享了如何準備比賽，可能擊敗對手的方式。對於代表國家出征，我們都充滿信心而渴望。",
    "2019年之前，日本選手得在代表國家和挑戰世界做抉擇。就拿大前輩田臥勇太來說，1998年亞青拿到第三名後田臥選擇挑戰美國，就讀BYU–Hawaii後留在美國ABA，成功於2004年被鳳凰城太陽簽下，留下出賽四場的紀錄，成為日本第一位挑戰NBA成功的球員。",
    "田臥繼續在國外打拼流浪，爭取再次登上NBA的機會，直到2008年返回日本籃壇。2009年他入選日本亞洲盃名單，不過得到達拉斯小牛邀請後選擇退出國家隊，直到2010年已經三十歲才第一次披上成人國家隊戰袍。",
    "經過了風風雨雨，2019是日本籃協大轉變的時刻，頂尖日本球員不必為了追求夢想而放棄國家隊，他們得以提升自己實力進而幫助國家隊。即使2019世界盃一勝難求，但勇於挑戰的精神讓日本籃球實力節節上升。",
    "對馬場雄大來說，2019年是他挑戰海外的開始。夏季聯盟結束後馬場參加了小牛訓練營，接著在發展聯盟出賽。2020年馬場轉戰澳洲NBL，幫助球隊打到最後四強。接下來兩年馬場持續在NBL和NBA發展聯盟出賽，直到2023年才返回日本長崎維爾卡。",
    "馬場雄太受訪時這樣說：",
    "我們四人成為國家隊核心是有原因的。持續挑戰海外、不自我設限的心態，讓我們持續鞭策自己、渴望進步。這種心態具有傳染性，會影響其他隊友！",
    "現在日本新一代球員富永啓生、河村勇輝接下前輩手上的火炬持續挑戰NBA。他們兩人今年都是23歲，同樣入選巴黎奧運日本代表隊，身高188公分的射手富永啓生在美國大學拼戰，剛剛獲得溜馬Exhibit 10合約；而留在日本在B聯盟殺翻天，身高僅172公分的河村勇輝預計會和灰熊簽下Exhibit 10合約。",
    "對於即將到來的奧運，河村受訪時表示：",
    "除了非常興奮外，我還有一點點緊張。只有12個國家能出戰奧運，不管面對哪一隊我們都會面臨苦戰。",
    "但我們全隊有共同目標：讓世界震撼，從小組賽脫穎而出打進八強！",
    "提到日本，當然不能少了八村壘這位看板球星。八村壘列名FIBA第一版奧運必看的二十位球員，跟美國巨星LeBron James、Kevin Durant，法國怪物Victor Wembanyama、塞爾維亞天王中鋒Nikola Jokic、加拿大後衛Jamal Murray等人並列。",
    "儘管八村NBA生涯沒有特別突出，僅有一次場均上場時間超過30分鐘，但人們往往忘記國際賽八村表現有多勇猛。2021年東京奧運僅管日本三場全敗，但輸給西班牙、斯洛維尼亞、阿根廷一點都不丟臉，而且跟西班牙只輸了11分，跟阿根廷打完前三節才落後10分，第四節氣力放盡最後輸20分。",
    "賽事結果日本排名小贏伊朗名列11，而主將八村是整個賽事最優秀的的球員之一。八村場均22.3分6.7籃板，在得分排行榜名列第四，僅次於Ricky Rubio、Luka Doncic、Patty Mills。剛剛結束的NBA賽季八村同樣表現不俗，命中率高達53.8%、三分球也有42.2的高水準，再度成為奧運頂尖得分手一點都不意外。",
    "2017開始接掌日本女籃，帶領日本女籃在東京奧運勇奪銀牌的總教練Tom Hovasse，奧運結束之後成為日本男籃主帥。Tom Hovasse帶領日本在2023世界盃拿下三勝，難得可貴的地方在於八村壘沒有代表日本出征。他們在琉球自家主場分別以10分擊敗芬蘭，9分打敗委內瑞拉，最後是9分擊敗維德島拿下亞洲第一。",
    "跟河村勇輝說的一樣，教練Hovasse提到本屆奧運目標是從小組賽脫穎而出，打進八強淘汰賽。這次奧運分成三組，日本跟歐洲強權德國、法國和從資格賽打上來的巴西同組。",
    "能打進奧運的沒有弱隊，巴西以中前鋒Bruno Caboclo為首戰力同樣不可小覷。現年28歲正值顛峰的Caboclo身高6-9，擁有怪物等級的7-7翼展，在NBA打滾多年轉戰歐洲，體能優異外還有一手外線投射，本次拉脫維亞資格賽榮獲賽事MVP。",
    "資格賽巴西先戰勝了歐洲球隊蒙特內哥羅，接下來小輸給非洲勁旅喀麥隆。淘汰賽先擊敗菲律賓，爭奪奧運門票正面迎戰地主拉脫維亞。拉脫維亞除了擁有主場優勢外，他們在2023世界盃名列第五表現優異，陣中擁有世界盃最佳第二隊的年輕控球Arturs Zagars，NBA資歷的有前鋒Rodions Kurucs和射手Dāvis Bertāns。",
    "巴西冠軍賽用強大的防守大比分擊退地主國，而Caboclo在資格賽繳出17.8分、7籃板、2火鍋的成績捍衛禁區，投籃命中率高達66.7%、還有57.1%的三分球，是這次巴西的頭號攻擊手。",
    "根據FIBA官方的第一版戰力排行，巴西剛好在日本前面一名，兩隊實力可說在難分軒輊。",
    "日本想要打進八強，最理想劇本當然是小組賽拿到兩勝。這代表除了巴西那場一定要贏之外，碰到2023世界盃冠軍德國、2020東京奧運銀牌法國，其中一場必須要贏才行，坦白說難度有點高。奧運籃球只分成三組，因此除了每組前兩名取得八強資格外，剩下六隊中積分最高的隊伍，將會拿到最後兩個八強名額，小組賽每一場都很關鍵。",
    "假使日本在小組賽只拿到一勝兩敗，代表他們取得四分積分，得跟其他小組三四名比較才行。戰績相同時比較得失分，因此日本即使輸給德國、法國也不能輸太多，才能靠得失分晉級淘汰賽。",
    "A組四隊實力在伯仲之間，C組美國和塞爾維亞實力高出一籌，日本要在混戰中晉級的確還是有可能，但是得天助自助才行。日本目前打了四場FIBA認證的官方熱身賽，跟澳洲打兩場一場平手一場輸一分，跟韓國打兩場一勝一敗分差都在十分之內，下一場將會面對預賽同組的德國。",
    "縱使晉級八強機會渺茫，但不拼一下怎麼知道呢？",
    "參考資料：",
    "Photo Credit：FIBA/Getty Image",
    "其他個人作品："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.5867
}