{
  "id": "113484",
  "title": "《巴黎奧運》Victor Wembanyama延長賽救駕  法國死裡逃生險勝日本",
  "date": "2024/07/31",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "日本男籃",
    "RuiHachimura",
    "河村勇輝",
    "VictorWembanyama",
    "八村塁",
    "2024巴黎奧運",
    "MatthewStrazel"
  ],
  "article-content": [
    "某種角度來看，能和世界頂尖的奧運地主法國糾纏至此，日本男籃的表現已經值得尊敬，然而競技戰場就是如此現實，即使贏得尊敬，但敗仗就是敗仗。",
    "奧運男籃B組，亞洲代表日本出戰地主法國的賽事，賽前賭盤開出法國讓17.5分，且多數看好能過盤，即使前一戰日本面對世界盃冠軍德國競爭至第四節後半才被拉開比數，一般依然認為陣中有多位NBA球員甚至明星級成員的法國能跨越日本。",
    "然而日本卻在前三節幾乎「Shock the world」，第一節法國以強勢的外線火力轟炸，但日本依舊能維持一定的火力回擊，第二節日本在替補上場後火力下降，但能靠防守也把首節轟破30分的法國大軍壓制在單節只有17分，上半場進入尾聲時甚至日本還能靠河村勇輝、八村塁的貢獻而追平、超前比數，逼法國喊出暫停，才靠Evan Fournier、Victor Wembanyama重新超前比數，並帶著5分領先進入半場休息。儘管領先的是法國，但上半場無疑是日本的表現較讓人激賞。半場近五成的三分球命中率，壓低至只有三次失誤，若非法國在上半場總命中率近六成，還有7呎4吋的Wembanyama以超規格的體能條件硬打日本無法防守的幾次出手，日本可能會是領先的一方。",
    "上半場尾聲法國超前，卻沒有讓日本的氣勢在第三節被壓制，吉井裕鷹先是快速開張，接著歸化球員Josh Hawkinson連兩記三分球，日本以11：2的攻勢展開下半場，也再次逼法國喊出暫停，才又靠Wembanyama回敬兩記三分球再次追平。日本一路展現競爭力，直到第三節後段Guerschon Yabusele在外線開火，Rudy Gobert也在內線進帳，法國才再次以領先之姿進入第四節，但同樣狀況又重演，而這次日本跳出來的是老臣比江島慎與當今日本在NBA地位最穩固的八村塁，法國儘管也有Yabusele和Gobert的貢獻，卻一直無法真正拉開比數，河村勇輝有在外圍小打大的三分球命中、也有飆速過人後的切入得手，雖然雙方在第四節最後5分08秒開始經歷了四分鐘的得分乾旱，這更證明日本即使自己因為體力下滑、無法在進攻端開火，仍能在防守端和頂尖強權抗衡，緊咬在比賽中。",
    "最後1分06秒，河村勇輝妙傳助攻給Hawkinson得分，日本取得3分領先，但下一波進攻法國就由Fournier投進高難度後撤步三分球追平，河村勇輝把握接下來的罰球機會，四罰俱中後在比賽最後16.4秒取得4分領先，包括關鍵時刻在Fournier、Wembanyama兩度出手未果後河村勇輝把領先拉開到四分的關鍵兩罰，眼看勝利就在眼前，手握多位具NBA資歷的法國卻有意外的英雄殺出，年僅21歲的Matthew Strazel在最後10.2秒接獲Gobert的外傳，假動作後在三分線外拔起出手不只球進還製造河村勇輝的犯規，這記關鍵「四分打」幫助法國死裡逃生追平比數，河村勇輝最後一擊挑戰Nicolas Batum，大號三分球沒進，雙方延長再戰。",
    "進入延長賽完全是Wembanyama的天下，先是一次三分打，再一顆三分球，然後補上兩罰，延長賽前四分鐘兩隊就只有他一個人拿下分數，還又抄截、又火鍋的阻止日本進攻，日本雖然在讀秒時刻先後有河村勇輝、比江島慎的三分球，在比賽最後8.2秒追到只差2分，但犯規戰術後Strazel兩罰都進，最後6.8秒日本的戰術並沒有跑出來，比江島慎拆彈三分球沒進，比賽也就此劃下句點。終場法國以94：90險勝日本，在預賽取得二連勝，也賞給日本二連敗。",
    "日本在延長賽前七次進攻共五次出手不進、發生兩次失誤，最終團隊命中率下降至0.413，但全場在三分線外投37中16，瘋狂的火力是他們正規賽得以緊咬的關鍵，河村勇輝全場轟進29分、7籃板、6助攻，可惜延長賽僅再有一記三分球，無法延續正規賽精彩的表現，但他已經成為21世紀自2012的Luol Deng、2016的Kevin Durant、2020的Luka Dončić之後，第四位能在奧運「單場25分、5籃板、5助攻」的球員，八村塁進帳全隊次高的24分，可惜第四節因累積兩次違反運動精神犯規提前退場，也讓日本在第四節後半到延長賽的進攻降溫，Hawkinson在法國雙塔夾擊中，卻以四記三分球求生存，也得到16分。法國表現最佳的Wembanyama拿下18分、11籃板、6助攻、2抄截、2火鍋，其中延長賽的8分價值連城，正規賽幫助法國起死回生的Strazel得到17分，Fournier和Yabusele各有14、13分，Gobert則抓下15籃板。",
    "法國死裡逃生，總算保住勝仗，也以2勝朝晉級邁進一大步，只是此戰曝露出後場不穩、戰術執行能力欠佳的問題，很可能影響他們爭金之旅，而Strazel那記「四分打」，也有許多人認為河村勇輝的防守動作以此戰的尺度不至於該響哨，是裁判的哨音救了法國。日本功虧一簣，在正規賽未能把握最後16.4秒領先4分的優勢實屬可惜，進入延長賽後也像是氣力放盡一樣，要命的熄火成了落敗關鍵，只是連續兩場面對歐洲頂尖強權德國、法國，日本展現永不放棄的韌性，即使以競技運動的立場他們未必喜歡以下評價，卻絕對要稱讚他們是這場比賽實質讓觀眾尊敬的贏家。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9767
}