{
  "id": "113476",
  "title": "【奧運男籃點將錄】國家榮耀的父子傳承—Rowan&RJ Barrett",
  "date": "2024/07/30",
  "topic": "專題",
  "author_name": "停車場",
  "tags": [
    "RowanBarrett",
    "DillonBrooks",
    "RJ Barrett",
    "Shai Gilgeous-Alexander",
    "Jamal Murray",
    "Steve Nash"
  ],
  "article-content": [
    "Rowan Barrett並不是家喻戶曉的籃球員，他不像Steve Nash獲得MVP與名人堂的榮耀，也與兒子RJ Barrett以探花身份入選NBA不同，僅為暴龍與76人簽下訓練營合約，11年職業生涯都沒能登上NBA。不過，在加拿大籃壇之中，Rowan是個舉足輕重的存在。",
    "早在中學時期，Rowan就有為國爭光的夢想，當時他在電視機前收看漢城奧運，看著陣中主力Wayne Yearwood的發揮，他希望自己有招一日也能登上奧運舞台，不久後的1991年，他出賽青年美洲盃，從此開啟與國家隊的淵源。曾為法甲與以色列聯賽得分王的他，是加拿大的主力進攻手，1993年拿到世大運銀牌，後來陸續代表參加兩屆世錦賽、兩屆美洲盃和一次泛美運動會，總計為加拿大效力115場比賽。",
    "「為加拿大效力總是令人興奮。」Rowan說。「身穿紅白球衣的同時聆聽國歌，讓我與隊友們獲得龐大的驕傲、榮譽與責任感。」",
    "而他也完成了夢想，以隊長身份前進2000年雪梨奧運，最終收穫賽事第7。可惜的是，Rowan在球員時期沒能幫助國家取得太多成就，加拿大那時雖然坐擁巔峰時期的Nash，但整體深度嚴重不足，使他們在各大賽事都得不到太好的名次。拿剛提到的雪梨奧運為例，當時除尚未成為明星後衛的Nash以外，加拿大12人名單中就只有Todd McCullough一位NBA球員（五年職業生涯），有些人甚至從來沒有進過職業隊，在「夢幻隊」已經出現8年，各國的籃球實力不斷躍進的時空背景中，他們無法脫穎而出並不令人意外。",
    "褪下球衣的Rowan沒有忘記要讓加拿大籃球變得更好的願景，他要在場外彌補自己球員時期的遺憾，退休後不僅取得MBA學位，還在體育公司與加拿大皇家銀行取得經驗，使自己對於法律、金融、娛樂都有一定程度的了解，並於2012年成為加拿大籃協的執行副總裁與助理總經理。上任後也迅速開始動作，該年設立青年籃球學院、2015與17年也都有許多不同的計畫，目的就是從小開始培養籃球人才。",
    "幾年的努力終於在2017年開花結果，在眾多頂尖高中生、未來潛在的選秀大物齊聚一堂的U19世界盃中，加拿大一路過關斬將拿到金牌，同時也有越來約有加拿大球員前進NBA，這樣的成功讓Rowan在2019年接替老隊友Nash，上位為籃協的總經理，目標自然就是在該年的世界盃與東京奧運取得成績。不過事情沒有那麼順利，他們在世界盃僅收穫第21名，兩年後的奧運資格賽中，再推出Andrew Wiggins、Luguentz Dort、RJ Barrett、Dwight Powell等多名NBA主力的豪華陣容（總教練還是Nick Nurse），卻在準決賽遭到捷克的Tomas Satoransky絕殺，連續錯過五屆奧運會。",
    "這次的失利使他們決定進一步整合現有人才，2022年推出參加三年內所有加拿大國際賽的承諾，最終共有14名NBA球員與籃協合作，包括Shai Gilgeous-Alexander、Jamal Murray、Dillon Brooks與Kelly Olynyk這些經驗與實力兼具的好手，再一次瞄準世界盃與奧運，這組陣容不負眾望的扳倒眾多強權，於銅牌戰擊敗美國，獲得隊史第一面世界盃獎牌，以及巴黎奧運的出場權。",
    "這是Rowan人生第二次參與奧運，兩次經驗可說是截然不同，身上穿的從球衣變成西裝，身份也從球員轉為經理，不變的是，為加拿大籃球所付出的心力。",
    "儘管Rowan有著不錯的職業生涯，但他沒有引導兒子去成為職業籃球員，反倒是小RJ很快就確立了自己的目標，從小看著家中各式各樣的獎盃，還有表框在牆上的那件加拿大9號球衣的他，下定決心要跟隨父親，更進一步超過老爸的成就，12歲時就常跟Nash一同訓練，將其視為自己的教父。",
    "「他說，爸爸，我想進入名人堂，我想成為NBA總冠軍，我想入選全明星賽。」Rowan回憶RJ童年時的遠大志向。",
    "Rowan拿了一塊白板，要他寫下將來想完成的目標，RJ說自己想要在13歲時成為加拿大最強球員，隔年成為美國前十強，回過頭看，RJ甚至有些超出自己的預期。作為體育世家的孩子（父母曾都是運動員，還有個拿過田徑世錦賽金牌的阿姨），RJ雖繼承了他們的強大天賦，但也背負了些許壓力，由於Rowan在國內的聲望，大家都會稱RJ是「Rowan的孩子」。",
    "不過，RJ很快就一步一腳印的，用表現讓大眾的印象從「RJ Barrett是Rowan Barrett的兒子」，轉為「Rowan Barrett是RJ Barrett的爸爸」。",
    "2015年U16美洲盃，以最年輕之姿成為隊內得分王、隔年入選U17世界盃最佳陣容、2017年在U19世界盃大開殺戒，四強賽遭遇擁有Kevin Huerter、PJ Washington、Cam Reddish與Immanuel Quickley等多名NBA球員的美國，他狂砍38分13籃板5助攻，最終斬獲金牌與賽事MVP，去年的世界盃銅牌之旅中，他場均16.8分也是球隊次高。",
    "「我爸爸常跟我說：『你的職業生涯很可能會比我長久，但我有打過奧運，所以在做到這點之前，你還不是這個家的老大。』」RJ笑著說。",
    "雖然話是這麼說，但以Rowan對加拿大籃壇的貢獻來看，能看到兒子也進軍奧運，就算會「失去」一家之主的地位，他也會欣然接受吧。",
    "在加拿大本屆奧運的第一場小組賽中，面對Giannis Antetokoumpo領銜的希臘，RJ以高命中率奪下全隊最高的23分，在一場差距只有三個球權的比賽中相當關鍵。巧合的是，Rowan當年（2000年）也在小組賽前兩場，面對地主澳洲與安哥拉，背靠背拿到21分。",
    "究竟RJ能不能複製自己的父親，在奧運連兩場拿下20+，我們在幾個小時後就可以知道了。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8529
}