{
  "id": "113439",
  "title": "C組預賽最受矚目對決，王者美國能否維持一貫氣勢？",
  "date": "2024/07/29",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "美國男籃",
    "巴黎奧運",
    "Stephen Curry",
    "Jrue Holiday",
    "LeBron James",
    "Kevin Durant",
    "Devin Booker",
    "Nikola Jokic"
  ],
  "article-content": [
    "奧運男籃C組預賽最受矚目的對決在第一場賽事即上演，由塞爾維亞出戰美國隊，由Nikola Jokic帶領的塞爾維亞面對眾星雲集的美國隊，由2010世代最強三人組Stephen Curry、LeBron James、Kevin Durant，外加上當今NBA同樣是巨星等級的Joel Embiid、Jayson Tatum等人，這場對決可說是萬眾矚目。",
    "這場美國隊的先發陣容由Stephen Curry、Jrue Holiday、Devin Booker、LeBron James、Joel Embiid組成，塞爾維亞則是Filip Petrusev、Ognjen Dobric、Aleksa Avramovic、Bogdan Bogdanovic、Nikola Jokic。",
    "開賽如同在前記中提到的，美國隊隊友之間的連結還並沒有那麼好，採取全面換防，但包含幾次追防上都有些換防的瑕疵，先發擺出3後衛的陣容更是馬上被塞爾維亞的身材優勢輾過，不協防的情況下幾乎是讓塞爾維亞兩分兩分拿，因此在暫停後馬上將內線換成協防範圍更大的AD，同時開賽在陣地戰的進攻也不流暢，球在Jrue Holiday的手上總有些卡頓感，畢竟面對到較少見的區域聯防。",
    "比起塞爾維亞後衛以交叉掩護、空手跑位為主，搭配吸引力最兇的Jokic，以及更多在國際賽場的經驗，開賽塞爾維亞是手握領先優勢的；然而，暫停過後，無論是反快攻，或是區域聯防的空檔被Booker懲罰，Curry的神仙球，LeBron的主動快攻提速讓美國隊花3分鐘的時間就馬上咬上。",
    "而在美國隊換上替補陣容後，明顯在陣地戰又卡頓起來，不知為何以Derrick White作為持球進攻點，擋拆進攻也找不到適合的機會，比起塞爾維亞穩定耐心的進攻，美國隊的進攻彷彿是天秤的另一端；不過，當Kevin Durant一上場後，情勢迅速往美國隊這邊倒，無解的三分投籃與吸引力，2顆三分迅速讓塞爾維亞喊出暫停。",
    "第二節，球給Kevin Durant，在國際賽場上，Kevin Durant就是集身高、投籃、機動性大成的選手，無論要用跟他一樣高的中鋒，跟他一樣快的前鋒，跟他一樣準的後衛來守他，在NBA以外，這還真的是一個很麻煩的問題。",
    "而當美國隊逐漸穩定下來，節奏加快，防守加壓讓塞爾維亞的兩人配合都打不出來的狀況下，塞爾維亞的進攻稍微進入了停滯，但別忘了，塞爾維亞依舊有Jokic這名大魔王，面對換防，甚至直接單打Embiid都不是什麼大問題，穩定度甚至可以打到美國隊亂掉。",
    "但不得不說，美國隊的進攻人手也不會僅需靠一個Jokic就能擊敗，LeBron、Durant、Edwards等人馬上就能給出回應，不過失誤依舊是美國隊的大罩門，一旦美國隊出現失誤，無論是進攻端或是防守端，都能馬上將分數咬上。",
    "下半場的一個轉捩點是Embiid防守時的違反運動精神犯規，不過沒有拐到美國隊的氣，反倒讓他更積極的面對場上狀況，無論是較為有信心的出手，或是開始在防守端做出貢獻，這一次的違反運動精神犯規，我想對他而言反而更有益處吧。",
    "第三節多次看到LeBron James的坦克切，這也是下半場的其中一個改變，也就是美國隊算是把節奏帶走了，LeBron這場的進攻大量仰賴轉換快攻，在NBA都不見得有許多人能扛住的坦克切，在國際賽場上獨領風騷，率領美國隊打出反快攻的節奏，追兵再多都擋不住LeBron James的坦克切。",
    "此外，下半場開始，美國隊的專注力也開始提升，甚至超越塞爾維亞，防守端無論是各種Close Out，遠邊協防都做得很好，更別說單防，當這些天賦滿滿的球員蹲下來防守，那依舊是相當麻煩，外加上Jokic下場後的塞爾維亞無論在攻防兩端都明顯無法和美國抗衡，這也是第三節結束分差多擴大到19分差的原因。",
    "第四節開場時的分差已經偏大，塞爾維亞曾出現過零星的追分，但畢竟美國隊的得分點之多，分數持續堆上去並沒有讓分差回到個位數，這場從開賽就並沒有堆太多的防守重心在Jokic上，塞爾維亞的外圍發揮並不佳，團隊三分投籃命中率不到3成，也不夠穩定，塞爾維亞的進攻只能靠著Jokic，但獨木難支，面對到人人都可得分的美國隊，塞爾維亞基本上也無力追回分差，終場比數84比110。",
    "這支美國隊絕對不缺得分手，但每個人都是在NBA母球隊的得分主力，因此更重要的是那些小細節，包含Derrick White多次的Deflection，LeBron多次的協防，Edwards、Booker的積極單防等，都是除了得分以外，美國隊的重點。",
    "Kevin Durant，這個奧運的無解點，回應了所有人對他的質疑，我想很快就會回到先發行列，接下來要對他產生威脅，我想要面對到法國的Wembanyama了吧。",
    "至於這場出現比較大的狀況大概是Embiid，尤其是上半場，除了防守端面對到Jokic幾乎沒有優勢，進攻端一但隊友沒有幫他製造出夠好的空檔，無論是組織或是些微空檔都沒能得分，甚至打到一度信心全無，這也將再度回到那個老問題，也就是到底敢不敢換Embiid。",
    "接下來還有2場預賽的時間可以讓美國隊稍微做點實驗，在Kevin Durant回歸且確定狀況無礙的情況下，球隊也多一名長人身高等級的球員可用，在這樣的情況下，拆開Davis和Adebayo這組雙塔是值得一試的，或是實驗他與替補陣容的化學效應都是值得嘗試的，但，這組雙塔的化學效應真的太好了。",
    "或許在Durant回來，Embiid下半場表現也不錯的情況下，應該先維持這組陣容會是上策，但如同一直提到的，最佳五人才是美國隊的重點。",
    "此外，這場比賽可以看出，美國隊這屆最大的武器，大概是投籃了，奧運賽場上最無解的Kevin Durant，投籃出手高的Edwards、Booker，外加上Stephen Curry，要守國際賽場上他們最不熟悉的區域聯防，恐怕在這一次的賽事不會這麼容易；而外加上替補陣容組合的防守，這個組合的防守我認為會是這屆美國隊很大的一個武器，在對手專注力和體能下滑時壓迫，是很有機會拉開分差的組合。",
    "而這場比賽幾乎沒有獲得上場機會的Tatum和Haliburton，我認為單純是因為想加強後場面對塞爾維亞後衛的防守，否則我認為替補陣容開賽有些節奏混亂時是可以讓Haliburton上來組織的，至於Tatum，身材不是這屆美國隊的問題，場上一度出現Durant、Adebayo、Davis的組合，再加上這場進攻端除了開賽並沒有遇到太多的阻礙，接下來2場比賽應該還是有上場的機會。",
    "打完這場比賽，應該所有人都會對美國隊的信心大幅增加，同時晉級淘汰賽應該是十拿九穩了，當所有人各司其職，美國隊就無懈可擊，不過，接下來面對到熱身賽差點擊敗美國的南蘇丹，以及波多黎各，重點依舊是不能輕敵，以及如何調整，並為準備接下來晉級後的賽事做準備。",
    "然後這次賽事，Embiid大概要花一些時間洗白了。",
    "以上，2010世代最強三人組合體！巴黎奧運美國隊前記，喜歡的話可以點點收藏喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9199
}