{
  "id": "113497",
  "title": "2024巴黎奧運》別說不可能 波多黎各當年擊敗美國的經歷能複製嗎？",
  "date": "2024/08/02",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "美國夢幻隊",
    "巴黎奧運",
    "Carlos Arroyo",
    "Jose Alvarado",
    "波多黎各男籃"
  ],
  "article-content": [
    "全世界的球迷仍記得波多黎各男籃在2004年8月14日完成何等壯舉，當時他們在2004年雅典奧運會的第一場比賽中以92-73擊敗了美國隊。",
    "Carlos Arroyo是當時隊伍中的明星，這位身材不高的後衛，但有著華麗的控球技術和對比賽的深厚熱情，並在這場令人震驚的勝利中得到25分。Arroyo在NBA有九年的職業生涯，但直到今天，人們談論他時首先提到的仍然是2004年奧運會擊敗美國隊的勝利。",
    "那一刻的重要性無法低估，波多黎各給了美國隊在奧運舞台上的第三次失利，這也是自NBA球員被允許參加奧運以來的首次失利。雖然這不是美國隊能夠派出的最強陣容，但當時仍包括了聯盟中的一些最佳球員。",
    "Tim Duncan、Allen Iverson、Stephon Marbury和Amar'e Stoudemire都是那支隊伍的重要成員，而當時仍屬於新人的LeBron James、Dwyane Wade和Carmelo Anthony也在那一年首次亮相奧運會，儘管他們的上場時間因為老將的優先權而受限。",
    "對波多黎各的那場失利是美國隊在奧運會上最令人失望表現的開始，他們在當時只拿到了銅牌。這導致了美國對國際比賽重視程度的大變革，並促成了2008年北京奧運會的「救贖之隊」，所有頂級美國明星齊聚一堂，表明2004年只是一次偶然失誤。",
    "可以說，如果不是波多黎各給了美國隊奧運歷史上最重要的失利，後來的一切都不會發生。這被視為美國男子籃球的一個黑暗時刻，但對於Arroyo和整個波多黎各來說，卻是一個驕傲的時刻。",
    "這是一個以下犯上的故事，美國一貫生產出男子籃球的頂級人才，如果他們會輸掉一場比賽，那絕對不會輸給一個在NBA中僅有九名球員能生存持續超過一個賽季的島國。",
    "在那場比賽前的13個月裡，波多黎各連續五次輸給美國隊。每次失利都是大比分，但這種熟悉感幫助Arroyo和他的隊友們為奧運會首日的對決做好了準備。「我們了解了他們的習慣、優勢和弱點，並且感到很自在。」Arroyo說。",
    "波多黎各一開始就顛覆了美國隊的劇本。他們採用了區域防守，而不是過去一年中常用的人盯人防守，限制了籃下的進攻，考驗了美國隊的三分投籃能力。",
    "這讓美國隊措手不及，結果第一節結束時波多黎各以21-20領先。半場結束時，領先優勢擴大到22分。Arroyo對他們的準備和執行充滿信心，但在奧運對上美國隊領先22分依舊難以置信。",
    "「我們知道我們需要打出幾乎完美的比賽，減少失誤，做出正確的決定，因為當你對上像美國這樣的球隊時，他們會抓住你的每一個失誤讓你付出代價，但我們沒想到我們的執行會如此完美。半場領先22分，我們在更衣室裡互相看著對方，我們無時無刻都希望這場比賽能夠當下就結束。」 Arroyo說。",
    "美國隊在下半場進行了幾次反擊，但從未將比分拉近到讓波多黎各感到壓力的地步。當Arroyo在比賽還剩一分鐘時下場，波多黎各領先19分，他抓住自己的球衣展示了「波多黎各」字樣時的那一刻，如今已經載入史冊。",
    "多年來，Arroyo簽了無數次的球衣和照片，但當幾年前一個波多黎各的孩子拿著學校的歷史課本來找他簽名時，他驚訝地看到那張標誌性的照片真的出現在課本中。「我無法相信，那時我才真正被震驚。有時你身處事件中，但卻不明白事情的影響。」Arroyo說。",
    "當時Arroyo並沒有感受到那一刻的重量，但現在他完全認識到了自己留下的持久影響。他嘗試在每年的8月15日重看那場比賽，每次都會注意到不同的地方。",
    "最近一次重看時，他注意到在完成如此歷史性的冷門之後，球隊的慶祝活動是多麼低調。部分原因是他們知道第二天還有另一場比賽要準備，但也包含了他們對美國隊的尊重。「這些都是我們仰慕和尊重的球員，所以我們也想以有禮貌的方式來慶祝。」Arroyo說。",
    "波多黎各在2004年奧運會上獲得第六名，這是自1964年獲得第四名以來的最佳成績，也是他們在今年之前的最後一次奧運之旅。經過在聖胡安的奧運資格賽中以79:68擊敗立陶宛，波多黎各獲得了2024年巴黎奧運會的參賽資格。這是在Arroyo一鳴驚人的20年後，他將隨隊前往法國，但這次是作為國家隊的總經理。",
    "這一刻的對稱性無可否認。就像2004年一樣，今年的波多黎各隊由另一位充滿激情的NBA後衛Jose Alvarado領銜。當球隊獲得今年夏天參賽資格時，Arroyo稱其為「圓滿」的一刻。一段現已走紅的影片顯示，在終場哨響後，Alvarado擁抱了Arroyo，象徵著兩人之間的傳承。",
    "Arroyo在波多黎各José Miguel Agrelot體育館前面對13,504名熱情的觀眾時，顯得非常激動，因為Alvarado將球傳給他並緊緊擁抱他。",
    "「他本可以跑向他的家人，他本可以跑到場地中央大吼。但他選擇在那一刻，走向我，等到讀秒時間結束，將球傳給我，然後把我舉起來。這簡直難以置信。他明白這一刻對籃球的重要性，他讓我知道他對我20年前那一刻的感激之情。你知道，那時他還是個孩子，這讓我知道20年前的那一刻是如何透過他所做的事情激勵了他和他的家人，所以這真的很美好。」Arroyo說。",
    "Arroyo表現出的情感不僅是因為懷舊感。作為球隊總經理，他在過去幾年裡一直在為這一刻建立這支球隊。2022年，他成功招募Alvarado為國家隊效力。在那一年的FIBA世界盃預選賽中，Alvarado平均得分21分，助攻5.5次和籃板5個。",
    "同年，前NBA第二輪選秀球員Tremont Waters帶領波多黎各在FIBA世界盃上取得第12名，是自Arroyo在2002年帶隊取得第7名以來的最佳成績。今年獲得奧運資格，感覺就像Arroyo組建這支球隊的努力終於得到了回報。",
    "2024年，波多黎各將再次在小組賽中對上美國隊，兩隊將於8月3日交手。他們需要打出一場近乎完美的比賽，才能像20年前的Arroyo和他的隊友們那樣再次爆冷。",
    "不過與上次不同，這次的美國隊並不是2004年的那支隊伍。這支隊伍中充滿了名人堂級別的球員、NBA冠軍球員、全明星和最佳防守球員。這可能是自2008年「救贖之隊」之後最強的陣容。",
    "【特約編輯 林昌毅／責任編輯 謝一謙／核稿編輯 張正邦】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.6078
}