{
  "id": "113594",
  "title": "《2024巴黎奧運》加拿大全勝期待的指標  SGA與Dort奧運小組賽回顧",
  "date": "2024/08/04",
  "topic": "專題",
  "author_name": "小枚",
  "tags": [
    "奧克拉荷馬雷霆",
    "Oklahoma City Thunder",
    "Shai Gilgeous-Alexander",
    "Luguentz Dort",
    "Paris Olympic"
  ],
  "article-content": [
    "2024年巴黎奧運的男籃小組賽階段已經全部結束，奧克拉荷馬雷霆隊王牌Shai Gilgeous-Alexander與防守大鎖Luguentz Dort所屬的加拿大男籃以小組先後擊敗希臘男籃、澳洲男籃、西班牙男籃的3戰全勝之姿，晉級八強起的單淘汰賽。達成暨2000年雪梨奧運再次回到奧運男籃八強之後，加拿大男籃將在台灣時間8/6跨8/7的半夜時間對抗地主法國男籃，迎接暨1984年洛杉磯奧運後再進四強、甚至1936年柏林奧運後再奪獎牌的挑戰。",
    "暫且不論加拿大男籃有像SGA與Dort在NBA效力的雷霆隊一樣，從後場到側翼充滿才華、但禁區乏力的問題，先回顧SGA與Dort兩位球員在小組賽期間的表現：",
    "*毫無疑問是加拿大男籃在本屆賽事的王牌，SGA在小組賽3場都擔任先發，場均出賽時間也是全隊最高的27.9分鐘，攻下19分/4籃板/4助攻/1.7抄截/1.3阻攻、投籃三圍58.1%/37.5%/72%、助攻失誤比2.35:1，可以說是完全複製了他在職業賽攻守一體、全方位又高效率的表現。",
    "*第一個印象深刻的是他製造對手犯規、站上罰球線的能力，在國際賽場依然管用。沉著的臨場判斷、多樣的進攻變化、細膩的肢體動作，讓對手即使知道他的要犯規意圖，仍然很難避免，甚至他的核心力量與控制身體的協調性，還有機會為自己創造and 1進算加罰的機會。SGA在小組賽階段場均8.3次罰球僅次於Giannis Antetokounmpo的9次，雖然命中率因為對戰西班牙男籃的13罰僅9中而拉低到72%，但整體而言站上罰球線的SGA，可靠的感覺就像小組賽首戰對希臘男籃一樣：十拿九穩(10罰9中)，對西班牙男籃的球賽也因為他終場前穩定的罰進球，擋住了對手充滿韌性的反攻。",
    "*第二個印象深刻的是SGA對自己犯規的紀律。對戰澳洲男籃的球賽中，SGA很快就吞下2次犯規，在5犯就得離場的FIBA賽事中讓自己與球隊陷入險境，也是加拿大男籃在上半場伸展不開的原因。但SGA在第二節重新上場後，在不放鬆太多防守強度的情況下，再也沒有被吹犯規，最後也出賽達26分鐘。",
    "*但是最令人印象深刻的，是他控場組織的能力似乎又有進步！他並不是全隊出手最多、得分最高的球員，兩者都是RJ Barrett，但Barrett能夠獲得不少跟練投一樣的大空檔出手機會，也得利於SGA吸引對手的防守注意力。以SGA個人進攻的能力來說，他很難得的在場上能夠節制自己出手、努力為隊友創造投籃機會，在場下也積極聲援隊友，這樣重視團隊的表現，也是他對於自己在球隊所扮演的角色與定位有充分認知的證明。",
    "*訪談金句：「我從至今的經驗中學習到，凡事只要保持全力以赴以及正面的想法，正面的回報遲早會發生。」－SGA",
    "*經典瞬間：小組賽G3從老將Sergio Llull手中抄下球，直接單人快攻灌籃，過程中的吐舌動作又像致敬Michael Jordan，又有用心得逞、嚐到甜頭的童心XD",
    "--",
    "*跟SGA一樣在小組賽3場都擔任先發，場均出賽20分鐘，攻下6.3分/2籃板/2助攻/1.3抄截、投籃三圍46.2%/36.4%/100%，值得一提的是Dort有全隊最佳的+13.7正負值－雖然籃球賽的正負值參考性不高，比賽樣本數少讓參考性更低，但對於Dort這類經常領下防守POA任務、扮演支援角色的球員來說，還是具有能夠解讀為「他在球場上都能正面幫助球隊」的價值。",
    "*雖然希臘男籃總教練Vassilis Spanoulis抱怨裁判對於Dort與Dillon Brooks的肢體動作太過包容，但是在不討論吹判尺度的情況下，Dort的防守表現也確實造成對手極大的壓力。包括對澳洲男籃時封鎖Patty Mills、對西班牙男籃時封鎖Lorenzo Brown，以及被總教練Jordi Fernandez指派盯防上半場表現極佳的Josh Giddey，Dort將他在NBA被媒體與球迷稱為” Dorture Chamber”的防守能力帶到國際賽場，同時積極面對對手掩體、在繞掩護時創造對手進攻犯規的場面，也不止一次出現在奧運，成為加拿大男籃不時祭出的壓迫性防守中，不可或缺的成員。",
    "*看著Dort從2022年簽下加拿大男籃3年承諾時還是不畏衝撞的自殺式攻防、不時搞笑的熱血硬漢，一路進步到成為無論在職業隊還是國家隊中，都能在攻守體系中穩定貢獻的球員，能夠符合教練團期待的有效降低對手進攻效率、投進該進的球、偶爾有令人眼睛為之一亮的精采表現－雖然只是明星身邊的支援角色，還是很為他感到開心！",
    "*社群精選：運動媒體Basket Le Mag主編Yann Casseville問道，看到羚羊的黑豹、看到對手主控的Dort，哪一方比較飢渴？！",
    "*經典瞬間：小組賽G2從前隊友Giddey手中抄下球，直接單人快攻灌籃！",
    "#WeAreThunder"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9248
}