{
  "id": "113503",
  "title": "熱身賽只是試探，王者美國豪取二連勝",
  "date": "2024/08/01",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "美國男籃",
    "南蘇丹",
    "巴黎奧運",
    "Joel Embiid",
    "Jayson Tatum",
    "Stephen Curry",
    "LeBron James",
    "Kevin Durant"
  ],
  "article-content": [
    "美國隊的第二場賽事，將出戰的是南蘇丹，在熱身賽時，南蘇丹曾經差一點打贏美國，最終也僅以100比101的比分輸給LeBron的那顆準絕殺上籃，由於在熱身賽時的表現，讓大家非常期待正賽的對決，就讓我們一同來看看，這場美國對上南蘇丹的比賽吧！",
    "這場美國隊的先發陣容由Stephen Curry、Jayson Tatum、Devin Booker、LeBron James、Anthony Davis組成，南蘇丹則是Carlik Jones、Nuni Omot、Bul Kuol、Wenyen Gabriel、Marial Shayok。",
    "而在Kevin Durant上場後，比賽看起來又是另外一回事，即使在陣地戰要面對手長腳長、南蘇丹非常難打的大型側翼，但奧運賽場上的死神就是有辦法將球轉換成分數；而首節末端能稍微把比分拉開，我想和南蘇丹的犯規有關，美國頻頻製造上罰球線的機會，讓他們在最後兩分鐘拉出了雙位數的領先。",
    "整個第一節的防守強度拉得很高，團隊防守專注度是第一節就拉滿，讓南蘇丹在第一節僅僅拿下14分，首節就能拿出專注度對美國隊肯定是好事。",
    "第二節的開場和第一節相同，利用防守帶動反擊，轉換進攻中尋找最好的機會攻擊，流暢的導傳，並利用Adebayo在禁區積極的卡位，馬上打出7比0的攻勢。",
    "第二節的美國貫徹了開賽的策略，拉高的防守強度是有辦法維持到第二節，甚至不需要藉由任何的協防或換防，僅利用單防就可以守住對手，外加上主動提高的節奏，這就是熟悉的美國隊，即使被南蘇丹投進了幾顆難度不低的球，但節奏是被美國隊拿捏的死死的，分差一度拉開到20分以上。",
    "下半場，美國的專注度是有些下滑的，防守的交代和積極度不如上半場，南蘇丹也接連利用空檔的機會連續投進三分球，分差一度追到十分的邊緣，好在美國隊依舊能靠著南蘇丹的失誤，以及不錯的準度依舊維持住雙位數的領先。",
    "而當分差被縮小，Derrick White、Anthony Edwards等人總能做出回應，無論是White的外圍投籃，或是Edwards的持球進攻都能堆疊分數，而在南蘇丹增加比較多單打進攻的情況下，分差還是慢慢拉到15分以上的安全範圍。",
    "第四節，大概就是看Carlik Jones的單打，但在美國隊場上除了Curry外沒一個好打的情況下，並沒有讓他完全打開，加上美國更為兇猛的進攻，同時將Curry、Durant、James、Booker、Davis擺在場上的進攻火力依舊是相當的兇猛，而這組陣容也有可能會是接下來的關門陣容，若要加強防守可能會擺上Edwards等等。",
    "當南蘇丹卯起來單打身體素質同樣優異，籃球底子更好的美國隊，基本上結果就是陷入進攻停滯，然後被美國隊打防守反擊，不過美國在第四節的整體把握度沒有和得到的空檔成正比就是，終場103比86，美國隊拿下二連勝。",
    "這一場比賽，整場的防守專注度都維持在一定的高度，而利用好的防守，帶動的轉換快攻是這場能快速且輕鬆堆疊分數的原因，不過，南蘇丹的投籃表現在這一場相當優異，不少對位球都能投進，空檔球的把握度也相當不錯，是這場分數一直都維持在可追趕範圍的原因，不過美國在有一次對戰經驗的情況下，這一場相對來說功課做得很足，沒有太多的陣地戰進攻讓南蘇丹的協防怪物無法起到作用。",
    "相較上一場面對塞爾維亞的比賽，有Kevin Durant跳出來、LeBron James維持整場的進攻火力，這場更像是全員皆兵，6人得分上雙，得分最多的是多次吃餅、外圍投籃也展現出來的Bam Adebayo，我想經過這場比賽，Steve Kerr肯定很希望在勇士能用他。",
    "上一場比賽完全沒有上場的Jayson Tatum，這場開賽上場看起來球感有些疏失，打得稍微比較保守些，後面慢慢習慣場上節奏，就慢慢有打出他應有的表現了。",
    "同樣是上一場沒有上場機會的，Haliburton這場一上來就飆進2顆三分，絲毫不需要任何上場的熱機時間，不過有些意外的是美國隊這邊將他當成射手使用，並沒有讓他主動來組織進攻，畢竟他的上場時間和LeBron以及Curry重疊，這也導致他的作用有些被削減。",
    "至於缺誰，誰就尷尬，有點意外上一場下半場打得還可以的Embiid是直接被教練團鎖在了板凳上，並將Davis拉上先發，這是一個可以預期的替換，但直接讓Embiid一分鐘都上不去，是稍微有些意外的，畢竟在FIBA賽場上，內線的Size是很重要的，下一場面對波多黎各不一定，但進到複賽後可以持續觀察。",
    "此外，不知道是不是三分線有點太近，Curry這場是外線6中0，全場僅拿下3分的表現，應該是不用擔心，不過防守上的劣勢讓他這場看起來的稍微更悶了一點，他的發揮同樣影響著先發陣容的表現，接下來要如何運用策略保護他被單打，是值得關注的。",
    "以上，熱身賽只是試探，王者美國豪取二連勝，喜歡的話可以點點收藏喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9763
}