{
  "id": "113507",
  "title": "《巴黎奧運》變陣「雪恥」  美國男籃擊敗南蘇丹闖八強",
  "date": "2024/08/01",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "美國男籃",
    "Kevindurant",
    "Anthonydavis",
    "Jaysontatum",
    "BamAdebayo",
    "2024巴黎奧運"
  ],
  "article-content": [
    "熱身賽曾經出現讓人質疑的比賽內容，對手還正好和美國在預賽同組，神秘但從去年世界盃開始一路讓人驚奇、先前預賽甚至還拿下隊史在奧運首勝的南蘇丹，今天再次和美國交手，反而成了美國急需扳回顏面的重要戰役。",
    "帶著堅強陣容、近代聯盟的三大球星LeBron James、Stephen Curry、Kevin Durant經典合體，美國隊卻在熱身賽暴露並未真正具宰制力的現實，尤其面對南蘇丹之戰，論客觀實力南蘇丹（世界排名33）絕對不如美國其他熱身賽對手加拿大（世界排名第7）、塞爾維亞（第4）、德國（第3）、澳洲（第5），卻讓美國在上半場打完還落後兩位數，直到最後一波進攻才超前比數，守住南蘇丹最後一波後才保住一分差的勝利，險些讓絕對可用「兵強馬壯」來形容的美國落馬。",
    "今天於預賽交手前，美國先是擊敗塞爾維亞，南蘇丹則力退波多黎各，兩隊都想取得連勝，而美國看起來更是不敢掉以輕心，甚至主動做出調整，從熱身賽起場場先發的Joel Embiid被拉下先發，由Anthony Davis取代，而上一場比賽坐滿板凳引發討論的Jayson Tatum也成為先發人選，兩人搭配LBJ、Curry和Devin Booker在這場對南蘇丹之役先發上陣。",
    "比起熱身賽一路被動，變陣後的美國此戰一開始雖先有些糾纏，終究在第一節中段開始拉開領先，主因除了替補上場後連續在罰球線上取分的KD以外，其實是美國隊的團隊作戰與防守，在熱身賽的那場交手，美國隊三分外線投25次只進7球，今天在上半場就投進7球，同時19顆進球來自17個助攻，而熱身賽在外線投到美國摸不著頭緒的南蘇丹，今天上半場命中率僅0.365，變陣後的美國把Embiid按在板凳上，以全換防減少Embiid從熱身賽開始就有的換防問題，甚至替補陣容不只是塞爾提克後場搭檔Jrue Holiday和Derrick White、以及擅長換防的Bam Adebayo，連KD和Anthony Edwards都積極干擾南蘇丹的下球，儘管美國積極想要跑戰術的結果並沒有完全展現，但光是從防守開啟的反擊戰，就讓南蘇丹無法發揮全隊人高手長又能跑善跳的優勢。美國首節就取得兩位數領先，半場結束時的領先更拉開到19分。",
    "有了上半場的領先為基礎，美國在第三節並沒有就此揚長而去，比方第三節開打後，美國直到第五波進攻才由AD抄到球、再由Curry傳給Tatum的空中接力開張，但他們硬是在同一段時間內也沒有讓南蘇丹越雷池一步，在美國開張後的下一波才讓南蘇丹靠罰球得分，南蘇丹下半場的第一個進球要等到第三節打了快兩分半才得手，南蘇丹很有韌性，第三節一度靠Carlik Jones、Nuni Omot拉出一波8：0的攻勢追分，但第三節前段的表現就像是此戰的縮影，當美國並未張手開花時就能用防守限制，當南蘇丹打開進攻開關後，美國又能有所回應。",
    "南蘇丹下半場從來沒有把落後縮小至個位數，卻也沒有讓美國明確的穩操勝券，雙方一直在15分上下來回，即使美國在比賽最後4分07秒由Jrue Holiday投進三分球，首度把領先拉開至20分以上，南蘇丹還是能馬上回應、再把差距咬進20分以內，只是美國畢竟不是省油的燈，讓南蘇丹展現韌性也是僅此而已，終場美國以103：86取勝，拿下預賽二連勝也確定晉級八強，然而南蘇丹最終「只」輸17分，也遠低於賽前原本各界預期的差距。",
    "美國共六人得分兩位數，替補上場的Adebayo得到18分、7籃板最高，KD拿下14分，Edwards也有13分，LBJ進帳12分、5助攻，Booker則傳出全隊最多的6助攻另有10分，除了全場並未上場的Embiid之外，全隊11人都有得分進帳，反而是先發打了21分鐘的Curry投9中1僅得3分，是整場比賽明顯進攻手感不太好的人。",
    "南蘇丹此戰進攻表現不如熱身賽對美國之戰，但下半場加溫後仍以0.379的命中率投進11記三分球，依然是他們重要的武器，以Omot的24分最高，主控Jones也有18分、7助攻，Bul Kuol投進四顆三分球得到16分，Marial Shayok則有12分。",
    "美國此戰打出如2008年北京奧運「救贖之隊」與2012倫敦奧運時的防守反擊實力，整場多數使用1-4陣型、大幅發揮側翼優勢的做法也看見成效，但仍可見幾個想要執行的戰術效果不彰，儘管已經順利在預賽過關，八強後面對更高強度的對手則仍需要修正，以本次奧運美國徵召的陣容來看，奪金絕對是唯一目標，先取得八強門票後，接下來如何朝目標前進值得關注。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9452
}