{
  "id": "113580",
  "title": "【奧運男籃點將錄】從失敗中吸取養分—Carlik Jones",
  "date": "2024/08/03",
  "topic": "專題",
  "author_name": "停車場",
  "tags": [
    "2023世界盃男籃",
    "Luka Doncic",
    "LeBron James",
    "Shai Gilgeous-Alexander",
    "Josh Giddey",
    "Jalen Brunson",
    "Carlik Jones",
    "Dennis Schröder"
  ],
  "article-content": [
    "他的故事與南蘇丹男籃成軍的過程相同，與順遂完全沾不上邊，但終究還是成功開花結果。",
    "Carlik Jones至今為止的籃球生涯，都可以用「難以如願」來形容，曾經效力於維吉尼亞的瑞德福大學，這不是所籃球名校，建隊超過50年僅有三次進入NCAA錦標賽，Jones在新鮮人賽季就隨隊打進隊史第三次錦標賽，但於First Four階段就被淘汰（常見的NCAA錦標賽對戰表是64支球隊，但在剛開始會有68隊參與，60支球隊固定名額，剩下的8所學校以類似外卡的身份廝殺，四隊出線後正式開始64強單淘汰制）。",
    "後來，升格為全職先發的Jones不斷進步，大三賽季繳出場均20.0分5.5助攻40.9%外線命中率，但球隊無法再次衝出分區，目前是NBA球員的Jones不甘如此，隔年轉學到曾奪下三屆錦標賽冠軍、有著悠久歷史的路易斯維爾大學。在競爭更激烈的ACC分區中，Jones的各項命中率雖有所下滑，但是分區中唯一一個在得分、助攻、助攻失誤比和罰球命中率都位居前六名的球員，也入選分區第一隊。",
    "乍看之下，Jones是在鎂光燈更加聚集之處打出了身價，但縱然他坐擁良好的帳面數據、優秀的運球與傳球技術，以及不錯的射程，球探們依舊不看好那個6呎1吋、185磅的身材，能夠應對更高層級的防守強度，那個賽季僅四成出頭的投籃命中率，似乎就佐證了這點，這導致Jones不被看好能在選秀會受青睞，讓他萌生回校再戰一年的想法。",
    "「他不想去發展聯盟之類的地方，他想在更高水準的地方奮鬥。」Carlik Jones的父親Carl Jones說道。",
    "最終，Jones仍然參加2021年的NBA選秀會，結果沒有奇蹟發生，落選的他只好先行前往發展聯盟等待機會，與小牛和金塊分別簽下10天合約，但都沒有後續合作就被裁掉，不過也證明自己不屬於G League，首年就入選年度第三隊，隔年轉戰風城公牛後，加強了投籃把握度，讓自己的切入更加難以預測，一舉獲得發展聯盟得分王、年度第一隊與MVP獎項，使其爭取到雙向合約。",
    "「在NBA開始一個完成賽季是我的目標。」Jones說。「我認為自己在去年有著不錯的表現，所以把目標放在以正式NBA球員的身份開啟賽季上，這件事沒有發生，但我告訴自己如果回到發展聯盟，就要成為最好的那一個。」",
    "這年夏天，Jones歸化成為南蘇丹籍，代表他們的國家隊參加世界盃籃球賽，南蘇丹在資格賽當中，接連擊敗埃及、突尼西亞等國出線，加入FIBA十年後終於打進全球性的大賽，而在這歷史性的世界盃首戰，Jones就直接替球隊送上一份大禮，單場35分12助攻4抄截，儘管他們依然在延長賽敗給波多黎各，但Jones證明他能夠在不利後衛進攻的FIBA賽場中大展身手。",
    "雖然沒能晉級複賽，但接下來的排名賽，南蘇丹接連擊敗菲律賓與安哥拉，總共排第17名是所有非洲國家中最高，讓他們得以靠著非洲第一的身份獲得奧運參賽權，而在這兩場勝利中，Jones總共拿下43分29次助攻和16個籃板，是這個成軍不久的國家，能夠前進最高舞台的關鍵因子。賽事中不乏Luka Doncic、Shai Gilgeous-Alexander、Jalen Brunson、Dennis Schroder和Josh Giddey這些優秀後衛，但Jones仍然以場均10.6助攻奪得世界盃助攻王，讓自己的名字進入各國球迷的視野中。",
    "不過，儘管已在各個賽事打出成績，Jones還是在2023-24賽季開始前被公牛裁掉，讓他轉戰另一個英文名為「Bulls」的浙江金牛隊，這個賽季再前往歐洲，加盟塞爾維亞的游擊隊俱樂部，已經超過25歲的Jones，恐怕是很難實現他在NBA站穩腳步的夢想了，但在經過這麼多年的飄搖與奮鬥後，他的心態已產生了一些變化。",
    "「有時候我會向家人朋友抱怨，為什麼自己得不斷經歷逆境。」Jones回憶。「但有時候事情就是這樣，你需要的是磨練與戰鬥，每個人都有自己的人生道路，幾年後我才了解到這個道理。」",
    "在南蘇丹即將進行第一場奧運比賽的重要時刻前，主辦單位卻發生失誤，將南蘇丹國歌放成蘇丹國歌長達20秒，兩國之間的關係緊張，南蘇丹更是在數十年的戰爭後，才成功從中獨立，好在他們還是讓這天以喜劇收場，用雙位數分差擊退波多黎各—透過資格賽出線的國家，為去年世界盃復仇的同時，證明球隊不只是靠著保送名額入選，奪下隊史奧運首勝，Jones則是拿到19分7籃板6助攻的全面成績。",
    "不過，在明天凌晨攸關晉級的第三場小組賽中，南蘇丹將面對世界盃讓他們吃盡苦頭的塞爾維亞，上次交手慘敗32分，是隊史最大的一場敗仗，也是Jones世界盃中唯一得分不到雙位數的比賽，不過就像擊敗波多黎各的比賽一樣，Jones這次也會帶著更穩定的心態，將過去幾年的失意經驗轉為動力，來面對從未打倒的強敵。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.874
}