{
  "id": "113578",
  "title": "今天沒人被DNP！美國夢幻隊全勝晉級八強賽",
  "date": "2024/08/04",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "美國男籃",
    "波多黎各",
    "Joel Embiid",
    "Jayson Tatum",
    "Stephen Curry",
    "LeBron James",
    "Kevin Durant",
    "Jose Alvarado"
  ],
  "article-content": [
    "美國小組預賽的最後一場賽事，將面對波多黎各隊，波多黎各在小組賽尚未有取勝紀錄，隊內也沒有頂尖的NBA球員，理論上應該是美國隊輕鬆取勝、調整狀況的大好機會。",
    "這場美國隊的先發陣容由Stephen Curry、Jayson Tatum、Devin Booker、LeBron James、Joel Embiid組成，Embiid回到先發陣容，Holiday則是傷勢直接休息，波多黎各則是Jose Alvarado、曾經來過台灣打球的Devon Reed、George Conditt IV、Ismael Romero、Tremont Waters。",
    "上一場遭到DNP的Joel Embiid，這場開賽明顯出手慾望相當強烈，但不合理的出手無法把握住的情況下，也讓美國隊開賽陷入落後，好在Tatum、James都透過身材優勢連續得分，Curry熟悉的招牌大號三分球，在經歷上一場的糟糕表現後，這場是總算找了回來。",
    "不過這一場美國隊開賽在空檔的把握度並不高，以大空檔的把握度來說，Booker和Edwards大空檔都沒能投進，反倒在球場的另一端，Alvarado、Howard連續投進三分球，無論是空檔或是對位都能投進，波多黎各一度取得8分領先，也讓他們在第一節結束取得領先。",
    "但賽事來到第二節，在Alvarado下場休息後，美國隊最強大的替補陣容再度展現出他們的優勢，少了Alvarado的帶領，波多黎各的進攻在面對Davis和Adebayo這組禁區頻頻吃鱉，外加上Edwards的彈跳力，美國隊完全宰制了禁區，這也是第二節開始能慢慢拉開領先的原因。",
    "而只要Davis和Adebayo這組禁區在，波多黎各在禁區就明顯相當的吃力，尤其別忘了，還有KD在，這組身高、臂展、運動能力都相當可怕的禁區，製造許多進攻籃板的機會，一度看到Durant投完Curry投，Curry投完Durant投，這個勇士球迷肯定相當懷念的畫面。",
    "而在上半場的最後幾分鐘，Embiid和Curry這2個Under Armour的代言人，接連的找回自己應有的手感，加上防守端的壓力讓波多黎各的手感不如剛開賽那麼好，接連的出手不中，美國隊在LeBron James的穿針引線下，總算把該打出來的統治力打出來，上半場結束前取得將近20分的領先。",
    "下半場就...防守強度讓波多黎各還是準度不高，然後看LeBron在攻防兩端宰制全場，從防守端幫Embiid不在的禁區補協防、幫忙蓋火鍋，還要提速快攻、組織早攻，即使是在美國隊，LeBron依舊是把整支球隊的工作Carry起來。",
    "而這場比賽，實際上也在波多黎各的三分開始失準後，比分就漸行漸遠，沒有優異持球點的波多黎各，唯一能和美國隊拼的武器就是三分球，但這場比賽從第一節後的三分球命中率就明顯被美國隊壓得死死的，較矮的身高也無法打出機動性的優勢，防守端的紀律性也不佳，讓出了許多空檔，雖然這場美國隊的三分球也不到特別準，但依舊拉開了分數，美國隊也完全掌握了節奏。",
    "第三節結束比分就來到28分差，雖然波多黎各依舊有一些零星反擊，投進了幾顆外線，但這個分差要逆轉美國隊本來就需要一點奇蹟，而最終，奇蹟也沒有發生，終場83比104。",
    "上半場能很明顯看出，美國隊的專注力和前兩場比賽有不少差距，這場有點打得過於放鬆，反而被波多黎各掌握到機會，應證我曾經說過的，輕敵才是美國隊最大的敵人，這場包含罰球的表現都相當糟糕，上半場就罰丟5顆，命中率不到5成，專注度不足肯定是接下來不容持續發生的。",
    "而至於Curry和Embiid，2人的狀況其實都並不是很好，而這2人在防守端的貢獻相對也比較小，作為頂級球星，當然會期望他們能找回狀況，同時現在將他們拉去打替補陣容似乎也不是好選擇，畢竟現在的替補陣容，攻防兩端的宰制力都太猛，尤其是利用強悍的防守、穩定的進攻，每每打下大幅領先，讓這2名大咖球星破壞化學效應似乎不見得是好事。",
    "因此，回到那個問題，最佳五人到底要擺誰，這幾乎是小組賽沒有機會實驗過的問題，畢竟對手強度不高，要擺誰沒有太大的參考價值，不過我會認為假設能擺上Holiday、Edwards、LeBron、Durant、Davis的組合，應該會在比賽末段穩定性相對高一些。",
    "這場比賽如同賽前預期，除了第一節稍微嚇出一身冷汗之外，後面依舊打出了王者美國該有的穩定性和宰制力，也稍微讓上一場比賽狀況沒那麼好的Curry和Embiid稍微投進了幾顆球增加些信心，該有的調整應該也有做到，接下來就等8強賽的對手出爐囉。",
    "以上，今天沒人被DNP！美國夢幻隊全勝晉級八強賽，喜歡的話可以點點收藏喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9633
}