{
  "id": "113688",
  "title": "《2024巴黎奧運》男籃四強戰局全解析：回歸硬實力的較量！法國先發變陣、塞爾維亞雙塔還能對天賦滿點的美、德產生奇效？",
  "date": "2024/08/07",
  "topic": "專題",
  "author_name": "EdotTdot_4",
  "tags": [
    "Lebronjames",
    "Kevindurant",
    "Anthonydavis",
    "Dennisschroder",
    "NikolaJokić",
    "BamAdebayo",
    "巴黎奧運",
    "franzwagner"
  ],
  "article-content": [
    "奧運男籃從昨天開始一連進行四場八強賽，德國與塞爾維亞各自在面對希臘與澳洲的比賽上演逆轉秀，法國在主場球迷的加持下小爆冷門淘汰奪金熱門加拿大，美國則是毫無意外地輕取巴西。一系列的激戰結束後，四強的對戰組合也正式出爐，分別由德國交手法國，以及美國對決塞爾維亞，值得一提的是，兩個對戰組合都是小組賽同組對手的再次碰頭。",
    "兩軍小組賽的交鋒，德國幾乎是一路壓著法國打，從第二節起就始終保持雙位數領先，直至比賽結束，四強賽兩隊再度對壘，德國依然是贏面較大的一方。",
    "沒有意外的話，法國接下來應該會沿用這組先發，由Yabusele擔綱四號比Wembanyama、Gobert的雙塔組合具有更好的機動性，可以加快球隊整體進攻節奏，同時外圍的三人都具備不錯的防守能力。",
    "只是法國的奇襲式打法面對德國恐怕難以再次奏效，平心而論，法國這套小陣容輪替之所以能擊敗加拿大，是因為剛好剋到加拿大的隊形，Yabusele與Lessort等矮壯型四號痛擊加拿大禁區人手不足的弱點。此外，在Shai Gilgeous-Alexander遭到Batum看管的情況下，加拿大控衛缺乏深度的問題也被放大。",
    "反觀德國陣容相對均衡，尤其是內線人才濟濟，要高度有Johannes Voigtmann和Moritz Wagner，要靈活性也有Daniel Theis和Johannes Thiemann，而且小組賽的對戰已經證明過法國的禁區球員完全無法對德國構成威脅，Wembanyama與Gobert的雙塔搭檔拉不開進攻空間，Yabusele與Lessort又處於身高劣勢，顯然法國需要重新調整他們的禁區輪換策略。",
    "至於外圍球員的對位上，Batum與Ntilikina應該會分別扛起看守德國兩大得分箭頭Franz Wagner、Dennis Schröder的重任，這對法國而言將是一大考驗，畢竟本屆賽會至今似乎沒有人真的守住他們兩人，Franz Wagner和Schröder的場均得分合計將近40分，分居本屆賽會第四與第十名。",
    "更重要的是德國擁有優異的臨場應變能力，這點在短期盃賽中格外重要。",
    "八強賽面對希臘，德國丟掉的前18分中有16分來自禁區，一度陷入多達12分的落後，但教練團很快提出對策，換上Nick Weiler-Babb、Isaac Bonga這些高大的後衛，緩解身材劣勢，運用All Switch搭配Pack Line Defense封鎖Giannis Antetokounmpo，並指派Bonga盯防希臘主控Nick Calathes，打亂對手的進攻運作。",
    "某種程度來說，打敗澳洲這場八強賽，對塞爾維亞來說是具有參考價值的，因為澳洲和美國隊型相似，都是由大量的後衛與搖擺人組成，長人群更偏向輔助的角色。",
    "在該場比賽中，塞爾維亞在比賽前段陷入超過大幅落後的主因，在於守不住Patty Mills的跳投，澳洲不斷利用塞爾維亞長人換防不及，以及回防較慢的罩門痛打。",
    "值得注意的是，塞爾維亞並沒有為了跟上澳洲的速度，隨對手起舞擺出小陣容，反倒祭出Nikola Jokić與Nikola Milutinov的雙塔組合，拖慢攻守節奏，並縮小防守圈，迫使澳洲嘗試更多不擅長的外圍跳投。同時更高大的塞爾維亞也憑藉身材優勢抓下15顆進攻籃板，並在二波進攻的環節以23比11領先。",
    "以雙塔牽制美國試圖慢下進攻節奏，的確是個有趣的想法，但實際執行面上存在諸多問題。首先，塞爾維亞團隊三分命中率32.4%，排名本屆賽會倒數第四，雙塔可能會加劇場上空間擁擠的問題，再者，面對塞爾維亞雙塔，美國也能擺出Anthony Davis與Bam Adebayo這組機動性更佳、防守覆蓋範圍更廣的組合對應，抵銷塞爾維亞的身材優勢。",
    "回到一個最根本的問題，塞爾維亞陣中誰能有效限制LeBron James與Kevin Durant的發揮？Ognjen Dobrić、Nikola Jović和Filip Petrušev等人也許身高能夠匹配，但噸位和個人單防技巧，似乎難以與LeBron和Durant抗衡。側翼的天賦落差，或許是美國與塞爾維亞間差距最顯著的環節，很可能也是決定雙方四強賽交鋒的勝負關鍵。",
    "🥇推薦閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9399
}