{
  "id": "113697",
  "title": "《小鐵如擬》「8月6日之後」的決定  消失在貨架上的Lauri Markkanen",
  "date": "2024/08/08",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "金州勇士",
    "猶他爵士",
    "Dannyainge",
    "LauriMarkkanen",
    "薪資規定",
    "小鐵如擬",
    "提前談約"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "根據消息，就在透露特定期限之後，Lauri Markkanen和爵士「說到做到」，在美國時間「8月7日」早上就確定和爵士完成續約——或者正確的詞彙是「重新談約」，原本在2025年合約到期、會成為自由球員的Markkanen，身上的合約會延長至2029年，也就是現行薪資規定裡的最長約。",
    "這份續約將會讓本季原本身上約1804萬美金年薪的Markkanen也「加薪」，本季薪水提升至約4218萬，以至於包含2024-25球季在內，目前Markkanen身上的新合約總額來到5年2億3800萬，也讓他成為本季第28位薪資破4000萬美金的球員。完成談約後，爵士馬上在官方社群上發文，Markkanen也在影片中表達自己的喜悅。",
    "上述的「透露特定期限」，指的是先前曾有記者透露，Markkanen「預計不會在8月6日（美國時間）以前和爵士續約」，這個詳細提供時間點的消息，雖然沒有把話說死，但也足夠讓上季末、到這個休賽季一直在交易貨架上的Markkanen再次掀起一點討論，只是最終Markkanen和爵士的確「沒有在8月6日以前續約」，而是在過了8月6日後馬上續約，如此一來讓近期一直圍繞在Markkanen身上的異動風聲，算是初步先停息下來。",
    "然而，這並不代表Markkanen和爵士就會長相廝守，只是在各方拉扯中，幾支相關球隊也可以稍微把注意力放在別的地方，而這個市場上可能最有價值、最有交易意義的商品，也暫時先下架。",
    "蔓延已久終停息  Markkanen風聲精準的「8月6日」通牒？",
    "時間可以拉回久遠一點，甚至回溯到去年12月、大約是剛打完季中錦標賽左右，當時雖然名義上只是2023-24球季的初期，但市場上已經有個消息：爵士願意聆聽各方對Markkanen的報價，思考交易Markkanen的可能性。",
    "這個消息一出現，引發市場上許多球隊的興趣，主因是這個名為Markkanen的男人，可能是當下交易市場上最有價值的貨品之一，理由之一是他在2022年休賽季成為爵士騎士在Donovan Mitchell交易中的籌碼、而從騎士轉戰鹽湖城後，2022-23球季無疑打出生涯年，平均每場25.6分、8.6籃板，命中率近五成，獲選年度最佳進步獎，也在季中入選全明星賽，理由之二是儘管Markkanen打出身價、是穩當全明星等級的球員，卻因為上一份合約談續約前並未有十足成長幅度，以至於他身上的年薪是相當經濟實惠的約1726萬，當然因為物美價廉，爵士大有本錢坐等各方提出他們最滿意的報價，甚至也可以在聆聽報價後再考慮是否異動，但依然成為整個球季討論季中交易時非常熱門的人選。",
    "只是這個風聲蔓延了大半個球季，最終都沒有異動定案，一般認為有幾個原因，其一是因為在Markkanen出現可被交易的風聲、到時間進入季中時，雷霆都被視為是可能的買家，雷霆顯而易見的在陣容上有四號位的需求，更明顯的是雷霆手上有大把的選秀權可作為籌碼，其二是爵士先前在Rudy Gobert和Mitchell的交易中都各自得到大把的選秀權作為回報，他們有理由認為同樣入選全明星賽的Markkanen，加上他身上廉價的合約，有理由索取「數量可觀的」選秀權，其三是爵士操盤者正是近年市場上以熱愛選秀權聞名的Danny Ainge，已經讓他嚐到兩次靠脫手球星換得大把選秀權的甜頭，這一次Markkanen的交易行情只高不低，不論是否要被外界評為獅子大開口，但他絕對想要在Markkanen身上再得到豐碩的回報。",
    "結果就是，Ainge可能想要的暴量籌碼（選秀權），其他球隊未必願意出，而手上有這樣籌碼的雷霆，尚未決定是否要梭哈一把，就這樣拖過了季中交易截止日，Markkanen還是穿著爵士球衣，只是在明星賽後他就很巧合的只出賽9場，主將不時休兵的結果，就是原本明星賽前還和附加賽沒有相差太遠的爵士，球季最後26場只打出5勝21敗，維持了球隊在交易掉Mitchell和Gobert之後很明顯沒有要力拚眼前戰績的局面。",
    "2024年尚且是選秀小年，2025年是各方期待的選秀大年，爵士理所當然在接下來這個球季依然會期待朝樂透籤前進的意圖大於季後賽，而這也是Markkanen即使沒有在上季季中異動，今年休賽季依然是熱銷商品的原因，除了上季的雷霆外，今年休賽季最常和Markkanen連結在一起的就是上季在附加賽就淘汰、但各方都知道他們絕對還想要當競爭者的勇士，而對爵士而言他們也站在不錯的處境上，因為休賽季已經有Mikal Bridges的交易，而尼克也是花了「一大把」選秀權才得到Bridges，這讓Markkanen的交易行情依舊居高不下，也成了勇士和爵士談判始終沒有進展的原因。",
    "但是，Markkanen始終對外表示，他並沒有想離開爵士的念頭，先後在公牛、騎士都沒有被奉為絕對王牌，也造成他在新秀合約後並沒有得到那張薪資帽25%起薪的最高規格，只以4年6700萬的合約簽換到騎士，並成為騎士交易Mitchell的籌碼，是轉到爵士，他才成為球隊頭號主力，並且以實質的數據回應，因此比起爵士不時把他放上貨架，Markkanen方的意見不論是否著眼於實質的合約金額，但一直都是以續留爵士為第一考量。",
    "就爵士來說，Ainge一直都把Markkanen當成能夠換回大量回報的正資產，也因此如外傳在和勇士的拉扯中，一直希望能夠換回如Jonathan Kuminga、Brandin Podziemski、Moses Moody等年輕球員、以及至少到2028年以後的勇士首輪籤，這的確是近年全明星規格的球員裡可能尋找的報酬方向，因此日前出現「8月6日前不會提前續約」的消息用意有二，其一是只要爵士沒有和Markkanen提前以現在成真的方式續約，就代表交易對象是「薪資約1804萬的Markkanen」，勇士或許不必付出過多的籌碼（但依然是必須要有前述優質年輕潛力在內、夠有誠意的包裹），其二是明年的交易截止日落在2月6日，根據「續約球員半年內不得交易」的規定，爵士若在8月6日後才和Markkanen完成談約，那Markkanen直到交易截止日前都不能被交易。",
    "結局至此，我們可以看見的是，勇士（或者其他競爭球隊）可能沒有在8月6日之前提出讓Ainge點頭的包裹，因此在過了這個「8月6日通牒」後，爵士決定和Markkanen談約長期合作，宣告他在這個球季都不會因為交易而轉隊，不論今年爵士是否要「坦」，Markkanen都從貨架上撤下，本季不會是可以交易的球員。",
    "也就是說，不論是看起來籌碼最多的雷霆、或者是休賽季爭取意願最高的勇士，想要交易Markkanen都只能下季再來，而這正是在這個「8月6日通牒」後的續約，帶給爵士、以及今年NBA交易市場最重要的意義。",
    "給母隊的高度合作意向  Markkanen「提前談約」的真正意義",
    "Markkanen的「提前談約」其實有其特殊意義，主因是爵士除了看起來還很想要在看起來是選秀大年的2025再拚一次樂透以外，很難說他們目標會在哪裡，爵士這兩季最詭異的地方在於，Ainge一臉想要讓爵士當賣家的樣子，但總教練Will Hardy點石成金的能力始終出色，總能讓爵士維持一定的競爭力，如果爵士真的在短期內都要當「坦隊」，只要時間線延長個兩三年，那今年已滿27歲的Markkanen的確有可能未必是爵士「未來」真正的核心，但如果爵士在一年內（包括2025選秀）就找到可以和現有主力（不論是Markkanen或者其他透過交易、簽約等操作找來的人）搭配的年輕好手，那立刻成為衝擊附加賽、甚至像今年的魔術、溜馬這樣往季後賽挑戰也不是不可能。",
    "於是在這一年內，爵士想賣Markkanen的想法可以理解，但踩死底線不願下修籌碼需求、甚至宣示「自用Markkanen也可以」的樣子也不至於毫無道理，以Markkanen現在雖不是極端年輕但也不老、技能完全符合潮流、身價短期內也沒有下滑可能的狀態，在2024年休賽季，只剩一年合約的Markkanen很熱門，2025休賽季、身上有4年1億9600萬合約的Markkanen也一定還有人要收，爵士手握這種熱門標的物，在交易市場上拿翹也不過分。",
    "於是情況就看爵士和Markkanen該怎麼合作，在上季提前續約是最不可能的，因為如前述原本Markkanen的合約只能算是unproven的副手價，根據薪資規定如在最後一年要提前續約，新合約首年的金額只能是這舊合約最後一年的140%，然後再用薪資規定內每年的固定漲幅來遞增，這樣算下來Markkanen用最單純的續約方案，得到的合約只會大概是從2025-26開始共4年總額將近1億1300萬，這絕對遠低於Markkanen的市場行情，於是爵士在休賽季沒有多餘操作，並沒有讓上季本就在聯盟位居墊底集團的薪資總額有所提升，讓他們在和Markkanen談約前還低於薪資上限，有超過3000萬的薪資空間，如此就可使用薪資規定裡「重新談判（renegotiation）」的操作，把Markkanen原合約升級到他該領的頂薪或者團隊薪資上限，才造成這筆將本季合約提升至4218萬、總價成為5年2億3800萬的情況。",
    "這個情況其實蠻像2021年休賽季時，小牛和Jalen Brunson的背景，Brunson這兩年在尼克得到巨大的成功，尼克的「維拉諾瓦野貓幫」成了一大話題，若不是今年小牛闖進總冠軍賽，有些看法可能會回頭檢討小牛為何沒有留下Brunson，還要大費周章換來Kyrie Irving等等，但其實當初小牛和Brunson的情況就類似如今的Markkanen，在2021年小牛同樣有和Brunson提前續約的資格，但由於Brunson當初是第二輪選秀，21-22球季的薪資僅180萬，而小牛當時的團隊薪資已經超過薪資上限，因此如果照正常程序提前續約，Brunson只能得到一張相當廉價的合約，即使當時的Brunson還沒有經歷2022季後賽大發神威的過程，也已經在2020-21球季有平均12.6分、3.5助攻，在先發時提升至16.6分的成績，Brunson方要的絕對不是低廉的續約，而是在2021-22球季努力打拚，寧可進入自由市場再探身價。結果當Brunson真正成為自由球員時，小牛也有誠意留人，Brunson卻頭也不回前進大蘋果，讓小牛痛失一員大將。",
    "當年小牛薪資總額超過薪資上限，今年爵士則有好一塊薪資空間，而現行的薪資規定也給了爵士操作空間，加上Markkanen的確不斷透露對於續留爵士有高度意願，因此爵士依舊讓身價暴漲的年輕好手依然能留在球隊裡，那在這筆續約後、宣告Markkanen至少這一季都會留在鹽湖城，接著就是爵士勢必要從Ainge和Hardy這個讓人玩味的合作關係裡確立球隊的方向，不說本季魔術這種大驚奇，過往情境和爵士類似的溜馬，也在當時確定選擇重建、連Donmantas Sabonis都能交易之後找到邁向未來的核心，本季儘管闖進東區冠軍賽讓人有些吃驚，但至少是季後賽球隊已是事實，重建頗有成效，爵士連續兩年都在上半季來勢洶洶、下半季也坦的理直氣壯，這種前後搖擺的方針，未必是球隊的福氣。",
    "依照爵士可能的方向、或者Ainge過往的操作模式，我們很難保證續約後的Markkanen就會在鹽湖城走完這五年合約，但我們也很好奇，一個難得不斷表示願意長留爵士的年輕好手，是否會真正成為爵士找到拼圖後足以圍繞建軍的核心，至少接下來的2024-25球季，我們可以確定Markkanen在規則上就是會待在爵士，有什麼操作都是明年再說。",
    "至於一直想要在Stephen Curry生涯晚年再度擔任競爭者、讓這個當代名將能在自己的王國再拚一把的勇士，失去了Markkanen之後要尋找下一個標的、或是把希望放在陣中三小將身上，就看總管要怎麼操作，只是至少，這一年內是絕對和爵士沒關係了。",
    "延伸閱讀："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8281
}