{
  "id": "113664",
  "title": "八強賽輕鬆過關，美國男籃前進最終四強",
  "date": "2024/08/07",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "巴西",
    "美國男籃",
    "Joel Embiid",
    "Jayson Tatum",
    "Stephen Curry",
    "Jrue Holiday",
    "LeBron James",
    "Kevin Durant"
  ],
  "article-content": [
    "經歷3場小組賽的廝殺，美國隊以全勝之姿進到了單淘汰賽的八強，第一場要面對的對手是巴西，巴西在小組賽以78比66輸給法國、86比73輸給德國，102比84擊敗日本，由於法國、德國都是有機會進入最終4強等級的球隊，巴西是有機會和他們放手一搏的，因此即使巴西聽起來並非強勁的對手，美國隊依舊要步步為營，小心應對，畢竟只有一場比賽，輸了就打包回家。",
    "這場美國隊的先發陣容由Stephen Curry、Jrue Holiday、Devin Booker、LeBron James、Joel Embiid組成，Holiday傷癒歸隊回到先發陣容，Holiday則是傷勢直接休息，巴西則是Marcelinho Huertas、Leo Meindl、勇士球迷熟悉的Gui Santos、Bruno Caboclo、Raul Neto先發。",
    "開賽巴西的防守採取大量的協防，且會在持球者進攻的盲點進行協防，這也導致一開賽美國隊較不適應，不過，面對這一群超級球星，包夾這種事他們早就見怪不怪，稍微耐心多持球幾拍，依舊能找到空檔並把握住。",
    "而開賽以來，美國隊一直都維持還不錯的攻守轉換能量，同樣由LeBron從後場抓籃板發動進攻、推進，然後找到隊友終結得分，其他人包含中鋒就是衝，這招真的是怎麼用都不膩，節奏算是在美國隊的掌控之中，也讓比賽在第一節就出現雙位數的分差。",
    "這應該是這次賽會罕見在先發陣容上來就取得大幅度的領先，畢竟過去小組賽幾乎都是先發打得難分難捨甚至敗分，再利用替補陣容拉開分數，但這場開賽在外圍順利的開火，整場比賽三分球31中15，包含Embiid都順利投進外線得分，轉換快攻打得也相當順暢，面對偏矮的巴西後衛群是直接身材碾壓，加上Booker開賽相當火燙的手感，是第一節結束前美國能取得雙位數領先的原因。",
    "第二節開始，美國隊發揮替補陣容的防守優勢，使巴西的後衛無法輕易尋找到好機會出手，尤其後來上場的Tatum是一見面就賞鍋，基本上替補陣容的得分也不用太穩定，零零星星的攻勢都能將比分慢慢拉開，只不過有點偏多的失誤浪費了一些機會就是。",
    "不過，巴西這邊頻頻利用切入後的分球或是空手走位頻頻破壞專注力有些下滑的美國隊防守，這算是前幾場較少見的，而替補陣容引以為傲的防守被破壞，加上自身進攻把握度不高，在守不住的情況下，零零星星的攻勢就有差，即使換回先發陣容，巴西團隊依舊維持準度，並將分差縮小到個位數。",
    "我認為第二節的美國隊和第一節打出來的東西是不太一樣的，開賽專注力更好，利用多次的防守反擊快速建立領先，但在第二節專注力下滑的情況下，替補陣容的得分火力較為不穩定，又被巴西精準的外圍投籃快速縮小分差，但在今天狀況明顯更好的先發組回到場上後，即使是陣地戰的進攻，美國隊都能處理得游刃有餘，上半場結束的分差為27分。",
    "下半場算是蠻有趣的，Steve Kerr主動變陣，將Adebayo拉上第三節開始的陣容，讓上半場打不錯的Embiid從替補出發，但畢竟是第一次和先發組合作，默契上沒那麼順暢，有一點卡卡的感覺，前面先發組打比較多快攻和無球跑動，但Adebayo加入後就增加一些持球擋拆，但他的擋拆威脅性沒有Embiid那麼大，又常常遇到持球者還在尋找機會但Adebayo已經卡在那邊擋人，看起來是有點不順。",
    "替補陣容上場後算是開啟了互轟模式，防守對抗相對減少許多，取而代之的是更多的空檔投籃，兩隊的把握度都還不錯，但對於已經領先許多的美國隊來說，能維持分差的都沒有太大的問題。",
    "第四節，巴西是有試圖加壓防守的，但無奈身材的差距擺在那邊，幾乎可以感覺到巴西和美國的對位是在每個位子都矮一顆頭的感覺，雖然巴西這邊有幾波進攻打得不錯，但防守端守不住美國隊的情況下基本上是買單這場比賽了，終場比數122比87，美國男籃晉級四強。",
    "美國隊在這場比賽佔有身材上的優勢，前期做好防守帶動快攻反擊，中間透過球星的能力及球商穩定取分，後期在面對巴西投籃命中率逐漸提升的情況下也能利用自己的能力維持比分，八強這場算是如預期般走得比較輕鬆些。",
    "這場的最大好消息，莫非是Joel Embiid的狀態回溫，慢慢和球隊連結在同一條軌道上，如果說FIBA較小的場地壓縮他在中距離的出手空間，那也確實拉到外線來投問題就會小一點，而這場也拿出相當不錯的準度，完全打出信心，這絕對是好事，不過接下來，我想他還是要持續拿出這樣的表現。",
    "單淘汰賽事的第一場，注意到這場是Booker先發、Edwards替補、Tatum第二節幾乎打滿替補和先發的時間，Steve Kerr依舊在測試誰和場上陣容的適配性比較高，否則依照輪替的人數應該是3取2才對，目前還沒有看出一個接下來的態勢，Booker這場非常準、Edwards則是替補陣容不可或缺的一份子，畢竟少了他替補的進攻會更不穩定，Tatum則是看起來更百搭，身材相較之下還是比Booker、Edwards更好，或許縮輪替後第一個被犧牲的又是Tatum，但他也很有可能隨時被賦予更重要的角色。",
    "下一場比賽的對手依舊是塞爾維亞，半個月內的第二度對戰、一個月內的第三度對戰，時間並沒有差很遠，兩邊應該還是相當的熟悉，而即使美國隊在前2次交手都以20分以上的分差收下勝利，但在4強賽的舞台依舊不能掉以輕心，畢竟一場定生死的變數是非常大的。",
    "以上，八強賽輕鬆過關，美國男籃前進最終四強，喜歡的話可以點點收藏喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9612
}