{
  "id": "113659",
  "title": "《2024巴黎奧運》在絕對天賦面前，就用天賦加團隊來彌補！德國戰勝希臘闖進四強",
  "date": "2024/08/07",
  "topic": "專題",
  "author_name": "阿准",
  "tags": [
    "德國國家隊",
    "奧運籃球",
    "Giannis Antetokounmpo",
    "Franz Wagner",
    "希臘隊",
    "Dennis Schröder"
  ],
  "article-content": [
    "奧運籃球進入八強賽事，這個階段基本上只要輸球就會遭到淘汰。面對輸不得的壓力，希臘在開場就展現出強大的壓制力，打得世界盃冠軍德國措手不及。可是，德國在第一節的亂流後馬上做出調整，半場即將比分追平，下半場找回狀態的德國並沒有再給希臘任何機會，一波強大的團隊攻勢直接將比賽帶走，最終以76比63，13分之差晉級四強，也將從去年世界盃的國際賽連勝場次推進到13場。",
    "不過今天的第一節，希臘卻抓準了德國的手感未熱，以 Antetokounmpo 為首殺得德國立足未穩，開場就助攻 Dinos Mitoglou 得分，之後又一記空中接力灌籃取分，接著強打要到犯規兩罰全進，然後又接獲 Kostas Papanikolaou 的傳球灌籃得手，並在下一波進攻中和 Nick Calathes 配合又打進了一次空中接力。",
    "在 Calathes 投進三分之後，希臘的比分已經來到21比9，如果不是最後 Moritz Wagner 搶到進攻籃板打進兩分將比分變成21比11，那德國可能第一節的得分都無法突破雙位數。",
    "總結第一節，希臘確實抓住了德國的痛點猛打，也就是禁區高度與天賦。Antetokounmpo 在第一節就包辦了8分，而且除了 Calathes 那球三分，希臘幾乎每球都是在油漆區得分。反觀德國在第一節很明顯外線沒有找到手感，三分球僅僅7投1中，且發生了4次失誤，才會讓自己陷入雙位數的落後。",
    "不過世界盃冠軍的調整的速度非常快，既然進攻打不順那就從防守做起，進入第二節德國開始加壓防守，對持球的後衛施壓，並且趨前防守 Antetokounmpo 讓他難以在禁區拿到球，這個戰略有效地限制住了 Antetokounmpo，在這一節僅靠自己運球突破拿到2分。",
    "進攻端則是 Moritz Wagner 與 Nick Weiler-Babb 率先打開局面，兩人包辦了第二節的前9分，也順利地撐到了其他人三分的回溫，隨著 Isaac Bonga、Johannes Voigtmann 等人都開始用三分加入戰局，球隊開始慢慢地咬近比分。",
    "雖然希臘在 Antetokounmpo 被守住之後並沒有完全當機，還是靠著零星的兩分進帳守住比分，防守上則繼續採取收縮內線，不讓 Dennis Schroder 與 Franz Wagner 有切入取分的機會，只是這在德國三分回穩之後付出了代價，也最終在半場結束時以36比36追平比分。",
    "進入下半場，由 Schroder 底角空手跑位的三分球拉開序幕，希臘則是為了因應對方不讓 Antetokounmpo 接球，而讓他轉打持球的模式，用切入的方式去撕裂對方的防線，創造外線的空擋甚至有機會造犯規上罰球線，在助攻 Kostas Papanikolaou 三分得手後，希臘得以再次要回領先，甚至 Thomas Walkup 接連兩記三分球一次咬住比分，一次幫助希臘將優勢擴大到5分。",
    "不得不說，在前面三節希臘外線的超常發揮，實在很難看出這是一支八強當中三分命中率墊底，僅三成出頭的球隊。",
    "不過以 Antetokounmpo 為串連的模式很快就被德國看破，取而代之的是包夾來限制，這時候的德國的天賦跳出來了，Franz Wagner 在 Bonga 的一次抄截後接獲 Schroder 快攻灌籃，之後更是頂著防守者後撤出手三分命中，將領先要了回去。",
    "此時德國真的展現出他們團隊能力的強大，換上了 Johannes Thiemann 這名奇兵，先是在 Schroder 底線切入沒放進時接到進攻籃板補灌，又在隨後的進攻中做了對方一次進攻犯規，然後又抓住對方失誤快攻，逼得希臘必須喊暫停。",
    "「我的進攻表現很糟糕，所以我必須做點什麼。」",
    "因為是希臘看防重點，Schroder 在賽後也坦言自己的進攻狀態其實不太好，但他也將模式調整成傳球模式，利用自己的破壞力來創造隊友的機會，短短的三節就已經累積了7次助攻，整場繳出13分、8助攻的成績。",
    "但是在 Schroder 下去之後，德國又變換了另一種組織模式，透過高位的鋒線手遞手或策應來主導進攻，Moritz Wagner 就利用這次機會，一次要到犯規站上罰球線，一次助攻給 Bonga 投進三分，也讓德國三節打完以59比52，有著7分領先。",
    "進入第四節，就進入到兩邊天賦對決的時刻了，希臘主要是靠 Antetokounmpo 在籃下硬解拿分，本節他拿了7分已超過希臘隊一半的得分，但由於害怕對方的三分球，不再像上半場那麼收縮禁區，因此給了 Franz Wagner 切入進攻的機會。",
    "這邊可以看到兩邊球星在硬解能力上的不同，Antetokounmpo 由於身材條件好，因此進攻偏向用身體做出進攻空間，而 Franz Wagner 的是偏向利用時間差，在稍微創造出一點出手空間時，用優異的終結手感將球放進籃框。",
    "而由於希臘這節的球權，開始集中給低位的 Antetokounmpo 發起，也德國抓到了可趁之機。這邊得稱讚德國的鋒線防守，補防與包夾來的非常及時，且很會抓對方球塞低位的時機，以及對方低位持球時沒有防備的空擋，透過斷球一次次地製造失誤快攻的機會，分數也漸漸地被拉開。",
    "希臘雖然反應很快，想讓 Antetokounmpo 改以假擋下滑禁區取代持球，但是 Daniel Theis 和 Moritz Wagner 協防很快，並沒有給希臘後衛傳球的機會。",
    "在 Schroder 超遠的三分，將分差拉到15分的時候，就已經宣告了比賽的死刑，連場邊觀戰的 Dirk Nowitzki 都舉手歡呼，最終德國就以13分之差成功擊敗希臘闖進四強，也是近幾年奧運首度叩關四強。",
    "「我們的優勢之一是我們有 12 名可以上場的球員。」",
    "這是德國總教練 Gordon Herbert 在訪談時說的話，也確實在本場比賽中，Franz Wagner 雖然拿下了全隊最高的18分，但是從比賽內容來看，是團隊整體的各司其職，讓球隊最終能拿下勝利。",
    "Bonga、Moritz Wagner、Thiemann、Weiler-Babb 這些球員雖然不是先發，但卻拿下了32分、17籃板的成績，證明這支球隊深厚的板凳實力。",
    "「Herbert 教練在過去三年裡把我們團結在一起。」  「他在定位角色上做得很明確。」  「而我現在正在付出一切，讓他的夢想成真。」",
    "從 Schroder 賽後的訪談中可以看到，雖然德國隊現階段並沒有那種 NBA 名人堂等級的球星，但這支分工明確、全民皆兵的球隊， 絕對有機會在奧運四強的賽場上掀起波瀾。"
  ],
  "category": [
    "賽事戰報"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9669
}