{
  "id": "113649",
  "title": "《2024巴黎奧運》男籃八強戰局全解析：美國抽到上上籤、歐陸強權大亂鬥、Wembanyama奧運之旅即將告終？",
  "date": "2024/08/06",
  "topic": "專題",
  "author_name": "EdotTdot_4",
  "tags": [
    "巴黎奧運",
    "Anthony Edwards",
    "Shai Gilgeous-Alexander",
    "Kevin Durant",
    "Victor Wembanyama",
    "Giannis Antetokounmpo",
    "Jamal Murray",
    "Nikola Jokic"
  ],
  "article-content": [
    "隨著小組賽落幕，奧運男籃八強名單正式出爐，由美國、德國、加拿大、法國、澳洲、巴西、塞爾維亞和希臘取得晉級資格。有別於小組賽採循環賽制，八強賽開始將進入「Win or Go Home」的淘汰賽，因此每支球隊都必須要繃緊神經。而從八強的對戰表中，不只能看出哪支球隊有望闖進四強，甚至是一窺金牌戰的對戰組合。",
    "Antetokounmpo在本屆奧運幾乎是無人能敵，不只能利用招牌的攻守轉換得分，半場陣地戰無論是作為擋拆掩體下滑，還是擔任Invert P&R中的持球者，往籃框攻擊幾乎也沒人攔得住他，Antetokounmpo小組賽場均能站上罰球線多達9次，還能以近七成投籃命中率，平均轟下27.0分，高居本屆賽會第一。",
    "Antetokounmpo以實際表現證明自己能在近六季NBA年度MVP票選上高居前五是實至名歸，但希臘小組賽走來仍然顛簸，原因在於其他隊友沒能給予他太多支援。前兩戰不敵加拿大和西班牙，希臘除了他以外，只有另一位球員得分上雙，唯獨贏下澳洲的比賽，希臘包含Antetokounmpo在內，共四人得分達到雙位數，顯見隊友的火力支援是希臘能走多遠的關鍵。",
    "其中先發雙衛Nick Calathes與Thomas Walkup應該扛起更多得分重擔，兩人場均出手次數都達到9次，但投籃命中率分別只有25.9%和37.0%。",
    "至於針對Antetokounmpo的防守，德國也許可以參考加拿大小組賽的經驗，祭出Pack Line Defense，尤其希臘團隊三分命中率僅30.3%，敬陪末座，德國更可以肆無忌憚縮小防守圈。此外，先前德國交手內線人手更充裕的法國，禁區得分仍以34比26領先，面對只有Antetokounmpo一人苦撐的希臘，應該不成問題。",
    "塞爾維亞從熱身賽以來就有些找不到合適的進攻模式，直到小組賽最後兩戰面對實力有段落差的波多黎各與南蘇丹，他們才有更多餘裕調整，摸索出由Bogdan Bogdanović和Nikola Jokić兩人擋拆為主軸，兩位球星也才終於漸漸打開，Jokić先在交手波多黎各締造準大三元，Bogdanović又在迎戰南蘇丹時進帳30分。",
    "儘管塞爾維亞很擅長利用切傳製造外圍空檔，但外線把握度始終不理想，奧運至今塞爾維亞團隊三分命中率32.9%，位居本屆賽會倒數第三。八強賽再度遭遇澳洲，塞爾維亞或許可以考慮減少外圍嘗試，尋求更多靠近籃框的攻擊機會，特別是塞爾維亞幾乎在各個位置上都具有身材優勢。",
    "塞爾維亞與澳洲的交鋒，可能是八強賽中結果最難預測的對戰組合之一。而在這場五五波的對壘中，澳洲脫穎而出的機會或許還是高一些，Giddey和Daniels經驗短缺的問題，還可以靠Mills與Ingles彌補，但塞爾維亞外圍投射不佳的硬傷，卻不是短時間內可以找到解答的，尤其在FIBA賽場上，由於沒有防守三秒違例，因此澳洲可以運用更多的區域聯防或協防，設法抵銷塞爾維亞的身材優勢。",
    "只是Fournier與Batum兩人的發揮也是差強人意，前者場均10.3分、投籃命中率32.1%，後者平均10.7分、投籃命中率42.3%，難憑一己之力扭轉頹勢，更何況八強賽加拿大應該會祭出Luguentz Dort、Dillon Brooks兩位大鎖，負責看管他們，Fournier與Batum應該會打得更加艱辛。",
    "由Dort和Brooks看守Fournier與Batum，三大內線輪換輪流伺候Wembanyama，加拿大在防守端應該沒有太大問題。Jamal Murray的迷航可能是球隊少數的隱憂，三場小組賽得分通通只有個位數，整體命中率連四成都不到，表現完全不及格。而且Murray和Andrew Nembhard所組成的第二陣容後場搭檔，有時也會過度專注於出手，而忽視組織的工作，導致球隊運作停滯。",
    "一旦度過法國這關，加拿大四強賽高機率對陣德國，兩隊先發組合或許難分軒輊，但替補陣容的帳面戰力應該是加拿大略勝一籌，因此Murray能否重拾身手、發揮應有的實力，顯得格外重要。",
    "進一步檢視兩隊陣容，雙方的帳面戰力也存在極大差距，美國擁有11位NBA全明星（僅Derrick White生涯未入選過全明星賽），巴西則是只有Gui Santos一位現役的NBA球員。",
    "美國隊在小組賽階段最令人聞風喪膽的莫過於深厚的替補戰力，板凳得分平均勝過對方30.3分，尤其是Anthony Edwards與Kevin Durant組成的雙槍銳不可擋，搭配防守組的Derrick White、Bam Adebayo與Anthony Davis，攻守兼備的組合是美國隊將領先優勢擴大的最佳利器。這場面對巴西的比賽，雙方替補實力差距更加明顯，美國隊明星級板凳的破壞力將更加顯著。",
    "🥇推薦閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.5836
}