{
  "id": "113762",
  "title": "《2024巴黎奧運》Stephen Curry領銜主演：巴黎奧運美國用三分球統治比賽",
  "date": "2024/08/11",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "Kevindurant",
    "TeamUsa",
    "2024巴黎奧運",
    "Steve Kerr",
    "Stephen Curry",
    "LeBron James"
  ],
  "article-content": [
    "四強戰、金牌戰美國連續用50%的三分命中率轟垮對手。四強戰塞爾維亞靠超準三分球打完前三節領先13分，第四節三分熄火後失去取分利器慘遭逆轉。金牌戰法國全場落後，第四節一度追到三分差距，可惜美國再次降下三分雨，一錘定音拿下最後勝利。",
    "自從Stephen Curry開啟大三分時代以來，三分球不單在NBA風行，FIBA世界同樣行得通。除了籃球傳統的防守、團隊配合、對抗性和籃板之外，決定強隊勝敗的往往是一兩顆三分球的差距，這次美國奧運之旅也是靠著三分球攻城掠地。",
    "對塞爾維亞砍進9顆三分，對法國8顆三分，這兩場Curry總共攻下60分(其中51分是三分球)，真實命中率高達90%，三分球命中率高達65.3%，靠著兩場暴衝一舉將平均得分拉高到全隊第一，完美詮釋三分球的魅力。經過這兩場瘋狂表現後，賽後Curry在IG貼圖表示，隊友Anthony Edwards取笑他三天前才出現在巴黎！",
    "巴黎奧運男籃MVP是老驥伏櫪的LeBron James，他是這波大三分時代少數異數。本屆奧運LBJ三分很不準只有30.8%，在美國側翼裡面只贏過一球都投不進的Tatum。不過他的籃板、攻守轉換、吸怪後幫隊友製造機會的本事依舊一等一，得分全隊第二，籃板、助攻、總命中率、兩分命中率都是全隊第一，這個MVP實至名歸。",
    "美國陣容中三分球準度跟場上重要性高度相關。除了LBJ這位異數外，可以忽略三分數據的是中鋒群還有板凳坐好坐滿的Tyrese Haliburton。最後一場Tatum取代誰上場？後衛群中三分最不準的Derrick White。除了Curry、LBJ外上場時間超過20分鐘的有誰？三分命中率高達56.5%全隊第一的Devin Booker，還有三分命中率51.9%的死神Kevin Durant。",
    "美國這次三分球又多又準，場均出手32.2次命中將近15顆三分，命中率是逆天的46.1%。整隊命中率超過40%多達八人，連在NBA不算特別準的Jrue Holiday、Anthony Edwards都有50%左右的命中率，整隊一起火力四射。",
    "沒有防守三秒讓FIBA禁區更加擁擠，主將一定要有外線能力才行。FIBA公布這次奧運第一隊成員，分別是德國後衛Dennis Schroder，美國雙老Curry、LBJ，法國怪物Victor Wembanyama，還有塞爾維亞超級中鋒Nikola Jokic。這些人的共同點是三分球或許不是主力武器，但該有的威脅性不能少。",
    "第二隊成員是加拿大後衛Shai Gilgeous-Alexander，塞爾維亞神射手Bogdan Bogdanovic，德國大型側翼Franz Wagner，法國中前鋒Guerschon Yabusele，還有希臘怪物Giannis Antetokounmpo。除了希臘字母哥外，這些球員外線都不能放。",
    "現代籃球空間和速度至上，沒有投射能力不管在NBA或FIBA都窒礙難行。尤其頂尖球隊較量分數可能只在5分之內，一來一往一顆三分球大概是比賽勝負分野。更別提開始下三分雨之後拉開的空間，會讓其他攻擊戰術更容易運作。其他能力差不多的情況下，臨場三分命中率將會決定勝負。",
    "再穩定的射手也會有掉漆時刻，體能下滑後命中率跟著掉更是鐵則。當年西區冠軍賽第七戰大量倚賴三分球的休士頓火箭，最後連續27次三分球無法命中，只能眼睜睜看著金州勇士在自家主場揚長而去，是三分懷疑論者最容易拿出來的案例。",
    "但拿這場比賽出來說嘴，會忘記前面六場惡戰火箭球員已經接近油盡燈枯，巨大消耗的體能讓準星完全跑掉。國際賽球員體能對美國來說完全不是問題，場場10人輪替板凳深度冠絕世界，體能充沛自然投籃可以維持水準。",
    "資深一點的球迷可能會想起2014世錦賽(現在世界盃前身)。2012倫敦奧運結束後大部分美國主力選擇休息不打，LBJ、Kobe Bryant、Carmelo Anthony、Kevin Durant等人都缺席世錦賽，神功還沒有大成的Curry是那屆世錦賽主力後衛。",
    "其餘主將有年輕的James Harden、Kyrie Irving、Klay Thompson等人，賽前禁區貧弱同樣讓人擔心。結果美國用三分海射爆歐陸強權，進入淘汰賽後勝分最低是對墨西哥的22分。四強賽痛宰立陶宛28分，冠軍賽更用15顆三分、高達50%的三分命中率血洗塞爾維亞28分。",
    "2014世錦賽美國九戰全勝，整隊三分命中率40.1%。然而當年美國場均僅出手21.3次，佔總出手76.7次連30%都不到。經過時代演進，這屆美國熱身賽五場三分出手次數不多，進入奧運正式比賽後卯起來投三分，場均出手32.3次佔總出手71次的45.3%，以2023-24球季來看這個比率僅次於最後奪冠的波士頓塞爾提克。",
    "靠著福祿壽三老和狂暴的三分火力，美國這次順利連續五屆奧運拿到金牌。四年後洛杉磯奧運在美國主場，三老屆時參加機會應該不高，下一屆美國需要哪些人選呢？除了中鋒要能配合壓制外圍外，側翼和後衛群最重要的工作是防守和投籃能力。",
    "場場先發的Booker是典範。總教練Kerr在採訪時特別提到先發五人中最低調的Booker，Kerr這樣說：",
    "Booker是不可思議的球員，但都沒人提到他。我只是想表明，Booker是我們無名MVP！",
    "Booker這屆奧運主要工作是什麼？如同他自己說的，樂於擔任角色球員，認真防守並且蹲底角拉開空間，還有樂於分享球的團隊意識。不管球星在母隊如何強大，在國家隊只有少數球員可以持球在手維持原來打法，一定要有人主動犧牲。",
    "防守、能打無球、投籃能力是入選美國隊的必備條件。中鋒部分有Chet Holmgren和Evan Mobley可以期待，側翼主要有鵜鶘的Herb Jones和Trey Murphy III、雷霆Jalen Williams、國王Keegan Murray、暴龍前鋒Scottie Barnes等人，後場部分灰熊Desmond Bane、暴龍Immanuel Quickley會是美國新血，2027世界盃可以看出一些端倪。",
    "加入國家隊有時候不太好受，尤其不單單是場上分不到球權，而是根本上不了場。本次奧運連續兩次板凳坐好坐滿的賽爾提克當家球星Tatum，奧運結束後受訪時這樣說：",
    "這是很難受的經驗，但我不會因情緒做任何決定。如果現在問我會不會打2028年奧運，我會花時間去思考，所不會基於這次經驗或個人感受做決定。",
    "Tatum沒有把話說死，以年齡來看他理應在下屆奧運承擔更多責任。另外還有本次奧運上場機會最少的Tyrese Haliburton、這屆板凳出擊的Anthony Edwards沒有意外都會是下次洛杉磯奧運的主力。",
    "江山代有人才出，開啟大三分時代的Curry，在奧運賽場用自己擅長的三分球幫助美國奪冠，史上最強射手名號當之無愧！",
    "Photo Credit：NBA/FIBA/Getty Image",
    "其他個人作品："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9403
}