{
  "id": "113711",
  "title": "差點淪為「巴黎慘案」，美國隊驚濤駭浪中晉級金牌戰！",
  "date": "2024/08/09",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "塞爾維亞",
    "美國男籃",
    "Joel Embiid",
    "Stephen Curry",
    "Jrue Holiday",
    "Kevin Durant",
    "Devin Booker",
    "Nikola Jokic",
    "Jrue"
  ],
  "article-content": [
    "近一個月以來第三度對決塞爾維亞，且在這個重要的四強舞台對決，即使前兩次對決美國隊都帶走勝利，但塞爾維亞仍是不可輕忽的強大對手，小組賽的對戰為110比84，美國隊大勝收場。",
    "這場美國隊的先發陣容由Stephen Curry、Jrue Holiday、Devin Booker、LeBron James、Joel Embiid組成，塞爾維亞則是Filip Petrusev、Ognjen Dobric、Aleksa Avramovic、Bogdan Bogdanovic、Nikola Jokic，兩邊的先發陣容和小組賽對決時相同。",
    "這場比賽的開場，塞爾維亞依舊是做得更好的一方，持續利用Jokic的影響力來製造隊友投籃的空檔，一但隊友把握住，那破壞力會更為驚人，所幸前幾場比賽表現不佳的Curry在這場找回了作為史上最佳射手該展現出的表現，第一節前半兩邊呈現互轟的狀態。",
    "然而，想不到在互轟的情況下，落居下風的會是美國隊，這場開賽以來塞爾維亞就是作出合理出手選擇並將球投進的一方，除了外圍投籃的狀況極佳，內線也還有Jokic能硬解，即使是美國隊也在這樣的互轟下落居下風，同時，美國隊在快攻退防的交代出現了溝通不清的狀況，這讓塞爾維亞頻頻在轉換快攻中取得分數。",
    "第二節開始，在Jokic一分鐘都沒有下場休息的情況下，持續發揮他在場上的破壞力，反倒是過去上來幾乎都是拉開分差保證的替補陣容，這場沒有成功發揮效用，反倒是塞爾維亞維持第一節的好手感，將分差拉到雙位數領先。",
    "而塞爾維亞這場的應變也相當快速，這場比賽成功掌握了比賽節奏，一發現苗頭不對就馬上喊出暫停止血，尤其這場完全不讓LeBron James有加快節奏的機會，想盡辦法阻止快攻，不得不承認，利用犯規等戰術阻止，塞爾維亞絕對是這場準備更充分的一方，加上這場塞爾維亞的手感相當不錯，藉由Jokic吸引而來的空檔都能把握，美國隊自身無法投進，對，就是空檔不進，分差是一度拉大到15分。",
    "不過暫停回來後，跳出來的還是老大哥LeBron James，在這個美國隊最需要他的時候挺身而出，加上Joel Embiid的扣籃將分差縮小到10分，但塞爾維亞這場最可怕的不是Jokic，而是教練，靠著這場團隊外圍發揮出色的情況下掌握比賽主導權，一遇到狀況都能馬上喊暫停止血，而每次也都精準止血，想不到小組賽完全是在藏招啊，上半場打完美國以43比54落後，應該是這屆賽會首次在上半場結束是以落後的情況作收，且陷入雙位數的落後。",
    "下半場開始，美國隊逐漸掌握比賽的節奏，先靠著塞爾維亞在進攻端外圍投籃準度有所下滑，再靠著塞爾維亞接連的犯規，不過，馬上被Bogdanovic和Jokic的個人能力破解，並且團隊迅速找回投籃手感，好在，這場的大哥絕對是Curry，前幾場沒進的，這場一次投回來。",
    "進到第三節中段，雙方進入拉鋸戰，美國隊雖然發生了一些失誤，但靠著三分球強勢將比分追近，塞爾維亞這場為了讓Jokic上好上滿，稍微讓他減輕一些持球的負擔，卻也讓塞爾維亞在第三節除了零星的空檔三分能把握住外，並沒有太多的進攻手段，也因此，身高能和Jokic抗衡的Embiid下場後，Jokic就開始增加一些要球的機會。",
    "不過，比起前幾場的游刃有餘，美國隊的替補在這場比賽是陷入了危機，前幾場沒有壓力的情況下人人都敢投，進攻端也沒有太大的問題，但到了這場比賽是完全剩下球給KD這個戰術，而這場比賽Durant的狀況也不佳，Edwards也稍嫌沒有信心些，進攻端的卡彈造成LeBron和Curry相繼下場休息後，比分又回到雙位數分差的原因。",
    "Steve Kerr在第四節做出正確的調度，撤下狀態不佳的替補，拉上老經驗以先發組為主加上Durant的組合，美國隊熟悉的防守反擊總算在第四節出現，即使被塞爾維亞的犯規戰術破壞，仍舊順利製造塞爾維亞這邊的混亂，並靠著老大哥Curry、Durant等人的連續追分，Booker總算勇於出手的三分球，美國隊總算將分差縮小到5分。",
    "關鍵時刻，美國隊確實能守住塞爾維亞大部分的第一拍攻擊，然而，就是把握不住二波的籃板，不積極的卡位讓塞爾維亞頻頻在禁區獲得二波得分的機會，即使LeBron很努力扛著Jokic第一拍的攻擊，但搶不進攻籃板的情況下依舊有很高的機率被得分。",
    "在終場前的3分39秒，美國隊靠著連續幾波優異的防守，搭配...Joel Embiid的幾波關鍵進攻，完全發揮了他的價值，最後靠著LeBron James，美國隊成功在不到7分鐘的時間將雙位數的落後扳平。",
    "準了大半場的塞爾維亞，在最後的幾分鐘是連大空檔的把握度都不佳，反倒是球場的另一端，Curry、LeBron、Durant靠著自己的大心臟和得分能力，證明了他們作為NBA超級巨星的價值，即使塞爾維亞也有Jokic這名球星，但整場比賽休息不到3分鐘也影響了他的狀況，加上4犯讓他打的綁手綁腳，最終，美國隊在驚濤駭浪之中，取得晉級冠軍賽的門票，終場比數95比91，第四節比數則為32比15。",
    "上半場來看，塞爾維亞絕對是更進入狀況的一方，除了團隊的投籃表現相當優異，空檔通通都能把握住，並掌握比賽的節奏，教練團的暫停時機點都能壓住美國隊的攻勢，能取得雙位數的領先不太意外，尤其Booker、Edwards、Durant等主力得分點手感不佳，上半場有一定的火力輸出是靠著Curry這場較為逆天的手感撐著的。",
    "而在奧運舞台的四強賽，Curry、LeBron作為老大哥的表現精彩是毋庸置疑，Durant雖然遭到封鎖，但也確實扛下了替補端的火力輸出，然而除此之外，尤其落後的情況下，這支兵多將廣的球隊沒有其他人跳出來，也導致在追分時刻，美國隊是追得相當辛苦，年輕一代的得分手Booker、Edwards等人是連出手信心都不敢投，只能靠著老大哥的攻勢追分。",
    "然而，最終能夠成功演出大逆轉，Embiid跳出來是相當的關鍵，在最後一節一度連續得分幫助美國隊維持住了拉鋸戰的階段，最後才有Curry、LeBron、Durant跳出來收割這場比賽，過去幾場狀態不佳的Curry和Embiid都成為了這場比賽的致勝功臣之一。",
    "然而，這場比賽後，美國隊依舊要在金牌戰解決一些問題，首先當然還是Edwards、Booker等人必須要跳出來，至少要維持前幾場的把握度，甚至啟用Tatum都是必須考量的，再者是必須要在金牌戰一開場就掌握節奏、進入狀況，金牌戰想要再靠這樣的大逆轉，難度不低，畢竟對手已經有所提防。",
    "最後一場比賽，金牌戰，將面對法國，相當的不好惹，Embiid的發揮將左右最後一場比賽的走向，必須要持續關注。",
    "以上，差點淪為「巴黎慘案」，美國隊驚濤駭浪中晉級金牌戰！，喜歡的話可以點點收藏喔！",
    "手機板收藏鍵在頁面右側，電腦版則在左側"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.954
}