{
  "id": "113713",
  "title": "【奧運速寫】三大傳奇神獸連線！塞爾維亞逼出了最強的「超級美國艦隊」",
  "date": "2024/08/09",
  "topic": "專題",
  "author_name": "MIND",
  "tags": [
    "塞爾維亞",
    "美國",
    "奧運",
    "美國男籃",
    "男籃",
    "Stephen Curry",
    "LeBron James",
    "Kevin Durant"
  ],
  "article-content": [
    "想都沒想到，預賽大勝塞爾維亞26分的美國，竟然會在四強賽戰到最後一兵一卒，才成功挺進金牌戰。",
    "這不是在說美國打得差，相反的，會走到這步田地，完全是塞爾維亞將士用命發揮出200%的實力，一度取得17分領先，甚至維持了幾乎整場的雙位數領先優勢，一步步把美國逼向銅牌戰......",
    "但，也正是這股逆境，喚醒了美國這頭沈睡的巨獸。",
    "帶著13分落後進入第四節，美國直接在開節就押上兩隻靈魂人物Curry和LeBron，並於不久後補上最後一把鐮刀「死神KD」。而美國也在三位傳奇球星聯手發威的勢頭下，成功逆轉了落後整場的比賽，驚險的殺入金牌戰，也為籃球史上留下一役注定名留青史的精彩戰役。",
    "Curry、Embiid的道歉大會，證明了他倆的不可取代性",
    "從熱身賽起狀態就起起伏伏，甚至可說是開低走低的Curry與Embiid，一度因低迷的狀態成為先發組效率不如二陣的眾矢之的，但在經歷四場大勝後，來到了更關鍵刺激、實力更接近的四強戰，他倆可說是拯救了美國隊。",
    "首先是Curry，帳面上的36分8籃板9顆三分與全場最高正負值（美國贏四分，Curry正負值+20）已說明一切，但還是容我再補充一些細節。",
    "此役Curry首節手感就大爆發，單節五顆三分攻下17分，在塞爾維亞人人化身Curry百發百中導致美國失去轉換快攻，得面對塞爾維亞專注的半場防線的情況下，Curry在首節、甚至可說整場都成了那個美國隊唯一能拉開空間也能帶來長程火力與之抗衡的關鍵人物。",
    "要知道，塞爾維亞撇除末節手感降溫可是一度有著超過五成的三分球命中率，就算把最後階段的失手算進來也有38%，美國這邊帳面上雖然也有五成命中率並投進16顆外線，但多半來自末節的爆發，前三節除了Curry之外，只有LeBron與Embiid兩位內線主攻手有零星的外圍火力。",
    "不得不說，撇除九顆三分和36分的直接影響不談，若沒有Curry今天在外圍帶來的威脅，美國此役慘淡三節的團隊三分恐怕會完全拖垮半場進攻空間，尤其在塞爾維亞打出超高強度與專注的情況下。",
    "再來是Embiid，必須說，前面賽事表現亮眼的Adebayo和AD今天不論是單獨上場還是搭檔上場，就是拿Jokic一點辦法都沒有，AD甚至還迅速累積個人犯規。反觀噸位足夠的Embiid成了防守端唯一能與Jokic抗衡的人；進攻端的投射與單打威脅也成了美國突破陣地戰的關鍵武器，末節中段更一度靠著連續個人得分與塞爾維亞打出拉鋸戰，給予「三神獸」足以控制的分差來收官。",
    "不管你之前怎麼酸Embiid，都不得不承認這場如果沒有他，美國隊是「絕對」過不了Jokic與塞爾維亞這關。此役11投8中的Joel Embiid，是名符其實的「鉛筆大帝」。",
    "二陣優勢不再，Tatum到底用不用？",
    "美國隊前三節基本上就是靠著Curry與Embiid爆炸性表現，與LeBron中規中矩的輸出撐場，但為何三節打完竟然落後達13分！？主因除了塞爾維亞那媲美熱身賽南蘇丹的準度之外，其實就是全面崩盤的美國二陣。",
    "再次強調，美國這套二陣防守彈性很好，在正常情況下會是很管用的殺招，但進攻端受限於組織點與射手不足，可能導致空間過度擁擠以致於進攻停擺。",
    "然而，擁有Jokic與超狂手感的塞爾維亞此役顯然不符合「正常情況」。誠如上述，AD和Adebayo的組合限制不了Jokic，而White和Edwards的外圍防線也受限於塞爾維亞神準的投射與Jokic的掩護，所以簡單來說，美國二陣引以為傲，也是最大亮點的防守強度，在今天真的能用蕩然無存來形容。",
    "守不住，意味著失去轉換攻擊優勢，必須面對塞爾維亞有備而來的陣地戰防守。此時空間問題就完全浮現，尤其在White、Edwards甚至Durant跳投命中率極低的情況下，完全就是「切不進去也投不進」的尷尬窘境。種種因素加總，也讓首節末與三節末這兩段全二陣時間，成了美國落後分差被迅速拉開的時段。",
    "此時不免談到尷尬的DNP問題：二陣表現慘淡，難道真的沒有Tatum的時間嗎？",
    "所以，也許讓Tatum上場能改變些什麼，但就這場美國的處境與調度彈性來說，我其實可以理解Kerr緊縮輪替，沒有讓Tatum上場的做法。（再次強調，不代表Tatum不好，只是在較保守與較嘗試性的調度間，我偏好前者而已）",
    "三老聯手發威，與調整到位的收官陣容",
    "在經歷完痛苦的前三節後，第四節迎來的便是「美國夢幻隊」的高光時刻。",
    "帶著13分落後進入第四節，此時的時間顯然已不站在美國這邊，加上二陣淒慘的表現，讓Kerr毅然決然把這場能帶來正效益的先發組合直接在開節就擺出來，完整吃掉原本的替補時間。",
    "結果證明這個選擇是對的。Curry繼續在外圍帶來長城砲火，Booker和Holiday也相繼加入了三分火力的行列。Embiid找回遺失的投射，頻頻於拿手的中距離開火，挑著錯位或四犯的Jokic狂打。LeBron以身作則在防守端扛下單防Jokic的任務，而依舊犀利的單打與組織亦是美國進攻端的定心丸。",
    "就這樣，落後分差慢慢縮小到個位數，緊接著的就是令人為之瘋狂又勾起滿滿回憶的畫面：",
    "LeBron兩度展現坦克碾壓，先是追平比分又是擴大領先。Curry再展神射，關鍵三分超前比分，再外帶一個抄截後一條龍上籃。最後是死神KD登場，先是一波緊迫POA防守造成塞爾維亞回場違例，又在最後34秒命中招牌換手運球後的long two，將領先維持在兩個球權的四分差距，而這顆進球也算是KD與美國送上的致命一擊。",
    "三位傳奇神獸聯手接連發威，這畫面不知勾起了多少人的童年及青春？",
    "且對美國隊來說，此役總算是在金牌戰前試出了一套可信賴的關門陣容：Curry-Booker-LeBron-KD-Embiid，雖然面對法國的Wembenyama或許AD會是相較Embiid更好的選擇，但至少其他四人已經確立，而這場比賽也展現了他們的強大。",
    "最後，還是要獻上滿滿滿的respect給塞爾維亞，沒有他們發揮出200%的實力，就不會有最後這段精彩絕倫又滿滿經典的比賽。雖然美國在陣容、容錯率上還是讓他們成為了勝利的一方，但塞爾維亞整場持續專注且高檔的表現，也確實值得與美國同樣的尊重。",
    "金牌戰，不論輸贏都將是這支「超級美國艦隊」的最後一舞，就讓我們期待會擦出什麼樣的火花吧！",
    "文/MIND",
    "延伸閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.8841
}