{
  "id": "113784",
  "title": "2024巴黎奧運》從角色球員變球星 FIBA版本Dillon Brooks的不同之處",
  "date": "2024/08/13",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "休士頓火箭",
    "巴黎奧運",
    "加拿大男籃",
    "Dillon Brooks"
  ],
  "article-content": [
    "巴黎奧運籃球賽事已在近期落幕，加拿大男籃雖然僅僅止步八強，但 Dillon Brooks 在國家隊的表現仍值得一提。",
    "在 NBA 職業生涯三分球平均命中率為 34.5% 的Brooks，在加拿大對上希臘的首戰 4 投 3 中，最終帶領球隊以 86：79 取得了勝利。",
    "效力於休士頓火箭隊的他延續了在 2023 FIBA 世界盃的超強投射表現，當時他以驚人的三分球命中率 58.8% 將加拿大推上頒獎台，包括擊敗美國隊，場均得到 15.1 分、2.9 籃板和 2.6 助攻。",
    "同時加上他高超的防守能力，Dillon Brooks的表現更是提升到了另一個層級。由於 FIBA 球場較小且規則通常允許更多的肢體對抗，讓 Brooks 的防守能力達到新高點。",
    "國際籃球賽事的球迷經常討論到比如 Patty Mills、Ricky Rubio、Carmelo Anthony 或 Nicolas Batum 等球員的 FIBA 版本，顯然，FIBA 版本的 Dillon Brooks 也自成一格。",
    "Brooks 向 BasketNews 透露：「不管是那些不同之處，從規則、教練團還有隊友，我也喜歡為國家效力，這賦予我更多熱情出賽，」「至於比賽本身，由於你會需要 40 分鐘都全神貫注在細節上，這些都會為球員帶來很多。我也很喜歡（FIBA）比賽用球。」",
    "在 NBA 賽場，球員們使用的是 Wilson 籃球，而 FIBA 比賽則是使用 Molten 設計的 FIBA 官方比賽用球，但重點不只在於球。",
    "Dillon Brooks 和隊友 Luguentz Dort 組織外線防守時就像一堵高牆，他們的體型、力量、速度、技巧，以及強悍、具侵略性的防守讓他們成為了 FIBA 賽場上棘手的二人組。",
    "儘管兩人都不是球隊的得分王，但在加拿大對上希臘的首戰中，Dort 在少於 18 分鐘的上場時間內取得 +26 的成績，而 Brooks 則在 24 分鐘內得到全隊數一數二高的 +24。",
    "巧合的是兩人都在第四節中段犯滿離場，再加上 Giannis Antetokounmpo拿下 34 分努力縮小兩隊分差，幾乎讓加拿大失去首戰的勝利。這也讓Brooks 和 Dort 的防守至關重要，因為受他們牽制的希臘隊後場球員首戰僅 25 投 5 中。",
    "根據 Instat 的數據，Brooks 和 Dort 同時上場 13 分 26 秒中加拿大大勝希臘 23 分，而希臘隊在這段時間內只得到 17 分，投籃命中率只有 17.6% （17投 3 中）。",
    "當 Thomas Walkup 在首戰賽後被問到他是否面對了生涯中最好的外線防守，他就向 BasketNews 表示：「這可能是一個相當公平的評價，這肯定是一支防守能力優秀的球隊，他們既對球施壓，也跟我們有肢體對抗。」",
    "希臘國家隊總教練 Vassilis Spanoulis 則質疑這個加拿大雙人組的肢體對抗是否在被允許的範圍內：「我認為他們犯規很多次，但他們（裁判）並沒有給出一些（應該有的）判罰。」",
    "而當 BasketNews 詢問 Brooks 是否覺得 FIBA 官方允許較高程度的身體對抗與接觸時，Brooks 則回覆：「大部分情況下他們都會比較寬容。」",
    "「這主要取決於裁判當天的感受和他們如何判罰。比賽中會有很多錯位防守，而很多歐洲隊伍都有高大的前鋒，我同樣作為高個前鋒也能與對方匹敵。對手很難防守我，因為我能投三分能讓他們不知所措，而且我的速度夠快、能直接往籃下攻擊也是他們在歐洲比賽中不常見到的打法。」",
    "Brooks 總結道：「當我在 FIBA 賽場時總是做好萬全準備，而我的隊友們也總是會找到我。」",
    "在詳述他與 Dort 的防守搭檔時，Brooks 解釋道：「我們經常討論我們的對位球員，他總是對上後衛，而我則總是對上較高的球員。」",
    "「我們可以互相換防，也能防守多個位置。我們會討論我們喜歡防守的不同位置，以及該如何防守他們，我也總是觀察在雷霆的 Dort 是如何防守球員的，作為職業球員你總是可以學習如何做出更好的防守。去年我們看到了很多，而今年我們也真的合作無間。」",
    "Brooks 在 2023 年 FIBA 世界盃對上美國隊的季軍賽中拿下 39 分，為世界盃奪牌賽事中的史上最高得分，奠定了他國家隊菁英球員的地位。",
    "加拿大國家隊總教練 Jordi Fernandez 也澄清了 Brooks 是個不佳的隊友和難以管理的球員傳言：「我真的為 Dillon 感到驕傲，這就是 Brooks 打球時可以有的表現，而且不只是防守端上，和 Lu Dort 一起，他便是世界盃賽事中最優秀的外線防守球員，但不只如此，他在進攻端上也同樣效率極高」",
    "在世界盃那三個星期中， Brooks在熱愛籃球的菲律賓贏得了認同，並將噓聲轉變成了「MVP」的呼喊聲。",
    "在巴黎奧運男籃首戰中也曾有過零星的噓聲，但他在投中三個三分球後以飛吻作為回應。",
    "當被問到他在世界盃的表現是否影響了 NBA 界與球迷們對他的看法時，Brooks 回應道：「我不知道，我也不太在意。」",
    "「我就是打我的球，任何在社群媒體上的人都會關注這件事，畢竟我是公眾人物，所以我會持續進步、繼續打我的比賽，並在維持防守表現的同時努力做更多。」",
    "【特約編輯 林宜／責任編輯 謝一謙／核稿編輯 張正邦】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8827
}