{
  "id": "113875",
  "title": "《2024巴黎奧運》從世界盃冠軍到奧運分組墊底 曾經的籃球霸主西班牙如何在五年內迅速殞落？",
  "date": "2024/08/18",
  "topic": "專題",
  "author_name": "EdotTdot_4",
  "tags": [
    "Sergio Llull",
    "巴黎奧運",
    "Ricky Rubio",
    "Rudy Fernandez",
    "Willy Hernangomez",
    "Lorenzo Brown",
    "Santi Aldama",
    "Juancho Hernangomez"
  ],
  "article-content": [
    "一直以來，西班牙都是歐洲的傳統強權，前幾年更是迎來隊史最輝煌的黃金年代，2019年奪下世界盃冠軍，2022年又捧起歐錦賽冠軍金盃，並登上FIBA世界排名第一的寶座。",
    "不過曾經的王者西班牙，近年正處於換血期，Ricky Rubio、Marc Gasol等球星接連淡出國家隊，主力戰將Rudy Fernández、Sergio Llull年紀也都在35歲以上，只剩Santi Aldama和Usman Garuba兩名現役NBA球員，儘管如此，仍然沒人敢輕視這支球隊，畢竟2019年世界盃的奪冠班底中，當時西班牙也只有四人效力於NBA球隊，換言之，光是靠著這些來自歐洲聯賽的頂尖球員，就足以稱霸世界籃壇。",
    "從去年的世界盃到今年的奧運，西班牙團隊進攻最大的缺點，在於過度倚賴「公式解」，雖然球隊主打的Flex、Loop Action，都是各隊常用的戰術，但西班牙的問題在於球員不擅長針對防守策略隨機應變，反倒一昧遵循既有路線，造成戰術太容易被阻斷，團隊進攻容易因此陷入停滯。",
    "再者，球員的掩護缺乏質量、流於形式，也導致戰術執行的成效大打折扣，球員難以透過掩護擺脫防守，甚至是近一步製造錯位或局部多打少的機會。往往花了十幾秒跑戰術，仍未跑出空檔，只能24秒進攻時限到點前勉強拆彈。",
    "教練團似乎也有意識到這點，在小組賽首戰敗給澳洲後，西班牙開始降低執行繁瑣戰術的比率，改以較簡易的牛角戰術或擋拆為主，但P&R又很吃個人單打技巧與決策能力，西班牙球員個人能力普遍不突出，除了兩老Rudy Fernández、Sergio Llull以外，幾乎無人有辦法在擋拆後持球突圍。此外，一旦擋拆持球者遭到夾擊，下滑的rollman策應視野又不是太好，無法適時發現空檔。",
    "從外圍發動不行，往內線強攻情況也沒好到哪去。引以為傲的內線輪換，是西班牙的最大優勢，雖然不像去年可以奢侈地擺出Willy Hernangómez、Juancho Hernangómez和Víctor Claver的三塔先發，但今年以Hernangómez兄弟，搭配Aldama和Garuba所組成的禁區輪替依舊豪華。然而。Aldama球路偏向前鋒，多數時間待在外圍，其餘三人則是缺乏禁區攻擊腳步，即便成功將球送到禁區，也難以發揮長人的身材優勢。",
    "現代籃球非常強調「Pace & Space」，著重於三分球與快攻這兩項數據派最推崇的進攻模式，但西班牙在這兩個環節的表現都不甚理想，更精確地來說，球隊並未將這兩種得分手段視為主要進攻武器。",
    "首先，西班牙除了招牌的「Spain P&R」外，並未設定太多製造外圍空檔的戰術，而且球的傳導缺乏skip pass，難以利用對方輪轉不及的機會出手，加上不少三分投射都是情急之下的拆彈出手，把握度自然不高。在擊敗希臘的比賽中，西班牙該役團隊三分命中率逼近五成，但另外兩場敗仗，三分球通算73投22中，命中率僅30.1%。",
    "至於快攻的部分，球隊表現同樣差強人意，去年世界盃五戰的快攻得分，只有一場達到雙位數，本屆奧運的三場比賽中，也只有擊敗希臘一役快攻得分上雙。由此可知，與「魔球」理論背道而馳的進攻模式，是西班牙失利的主因之一。",
    "兼具身材、靈活性與技巧的大型側翼，在國際賽場上，無論遇到何種防守者，幾乎都是錯位，面對區域聯防，也可以無視防守，憑藉身材強行突破。去年世界盃幫助德國封王的Franz Wagner，與美國隊奧運連霸的功臣Kevin Durant，他們的成功案例在在證明可持球大型側翼在當今籃壇的重要性，而這正好是西班牙陣中最欠缺的配置。",
    "事實上，西班牙並非缺乏可造之才，身高6呎9吋（約206公分）的Juancho Hernangómez，曾被期待成為那樣的角色，但他的進步幅度十分有限，持球攻擊技巧與決策能力，始終是他的罩門，在國家隊的先發位置還在今年被身材類似的Santi Aldama取代，只是目前西班牙也多將Aldama當作高砲塔使用，並未賦予他太多的持球重任。換言之，西班牙根本的問題是出在養成階段，不懂得如何培養大型側翼。",
    "外圍防守大鎖不足是西班牙陣容的另一大缺陷，尤其面對澳洲和加拿大這兩支以後衛為進攻核心的球隊，西班牙找不到合格的防守者，能夠有效壓制對方的進攻發動機與得分箭頭。",
    "此外，西班牙也缺乏能夠在關鍵時刻挺身而出的go-to guy。這點在去年的世界盃就可看出端倪，首場16強賽，讀秒階段只落後給拉脫維亞3分，球隊卻沒有任何戰術規劃，甚至還是交給資歷與能力相對平庸的Darío Brizuela操刀最後一擊，最終毫無意外以落敗收場。",
    "就像是歐洲多數國家，強調團隊的西班牙，球員個人能力普遍不突出，不少國家的解決方式是引進得分型洋將，反觀西班牙則是將歸化名額用在體系型的高控衛Lorenzo Brown身上，他曾被視為Ricky Rubio與Sergio Rodriguez離去後的國家隊控衛解答，只是從本屆賽會可以明顯看出Brown的單打能力有限，甚至當他被重點看防，如加拿大指派大鎖Luguentz Dort伺候他，原本終結能力就不強的Brown幾乎完全沒轍。",
    "本屆奧運Brown場均6.0分7.0助攻5.3失誤、投籃命中率30.4%，正負值則是全隊第三糟的-10.7，以歸化球員的標準來看完全不及格，顯然不是西班牙的解答。而且他八月底將滿34歲，西班牙確實可以開始認真尋找下一位合適的歸化人選。",
    "本屆奧運結束後，美國、德國與澳洲等強權，預計都將更換主帥，連續兩年成績不如預期的西班牙，似乎也面臨改朝換代的時刻。",
    "Sergio Scariolo自2015年鳳還巢、二度接掌帥印至今，立下無數汗馬功勞，包含四屆歐錦賽金牌、一次歐錦賽銅牌、2012年倫敦奧運銀牌、2016年里約奧運銅牌與2019年世界盃冠軍。",
    "然而，他的國家隊執教生涯似乎在近期遇到瓶頸，攻守戰術僵化，小組賽最後一戰瀕臨淘汰的關頭，也拿不出錦囊妙計，只能死馬當活馬醫，將板凳深處的Jaime Pradilla、Darío Brizuela推上陣，但充其量也僅是困獸之鬥，無助於解決西班牙當前所面臨的困境。",
    "🥇推薦閱讀："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8282
}