{
  "id": "113821",
  "title": "2024巴黎奧運》兩代間的傳承 KD是如何將火炬傳給AE的？",
  "date": "2024/08/15",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "美國隊",
    "巴黎奧運",
    "Anthony Edwards",
    "Kevin Durant"
  ],
  "article-content": [
    "美國隊在對上波多黎各的最後一場小組賽下半場，幾乎可以被視為Anthony Edwards的精華集錦，從不同角度的切入、慢動作後撤步三分、讓人忍不住聯想到MJ的飛扣，以及展現暴力美學的快攻風車灌籃。",
    "Edwards在該場比賽中得到26分，是美國隊小組賽中得分最高的球員，並且繳出了足以為掌握未來美國隊大旗的表現，Ant用一種獨特的方式來捕捉瞬間並散發出喜悅。",
    "「看到他這樣打球真是令人難以置信。投籃命中，輕鬆突破到籃下。這就是他的比賽風格，他總是享受其中的樂趣。他不只點燃了現場的氣氛，也點燃了球隊的士氣。」Kevin Durant賽後說道。",
    "最明顯地表現在第二節還剩8分36秒時，Edwards剛剛搶下Durant投丟的一個進攻籃板，然後迅速將球傳回給KD，後者在三分線的位置修正了這次進攻。當球穿過籃網時，Edwards帶著自信滿滿的笑容擁抱了Durant。",
    "儘管他依舊是一名年輕球員，卻不影響他在NBA季後賽期間對Durant瘋狂輸出垃圾話。但也有那麼一瞬間，Ant就像是Durant的球僮，他從未如此快樂。這是籃球世代之間的傳承，而這就發生Edwards和Durant之間。",
    "ESPN的Brian Windhorst上週在《Hoop Collective》Podcast中提到：「Edwards就像跟屁蟲一樣跟著Kevin Durant。Ant和Durant總是一起下車，還能看到他們在訓練前熱身時，Ant總是站在Durant旁邊，Ant真的是KD的小迷弟。」",
    "當Kevin Durant在2007年萬聖節之夜首次在NBA登場時，Edwards才6歲。不久之後，Edwards進場觀看了他的人生第一場現場NBA比賽：亞特蘭大老鷹隊對上雷霆隊。看到日益崛起的KD，年幼的Edwards走出體育館時多了一個新的偶像。能夠親眼目睹籃球史上最偉大的得分天賦，對於一個孩子來說是相當震撼的。我們不需要在意愛上任何事物的契機，這都是獨一無二的。有時候，奇妙的對稱正在發揮作用。",
    "時間快轉到2024年，Edwards和Durant一同作為美國男子籃球國家隊的替補參加巴黎奧運。對於Edwards來說，心中對Durant的敬意依然存在。「這對他來說是一次很棒的經歷，因為Kevin是他的偶像，他正在向他學習。」美國隊總教練Steve Kerr在這次採訪中談到Edwards時說。",
    "有趣的是，他們在打球風格和性情上迥然不同，卻似乎圍繞彼此成為精神的橋樑。雖然KD的比賽一直以來都以流暢絲滑的投籃聞名，但他在成長過程中崇拜的是Vince Carter的強大力量。",
    "相反地，Edwards改變規則的運動能力和超強魅力，讓他看起來像是Carter或Jordan的繼承者，但Ant心目中的GOAT卻是Durant。",
    "Edwards和Durant組成了一對歷史上任何國際比賽都無法匹敵的替補組合——Durant恰好是美國奧運隊史上得分最多的球員，而Edwards則有膽識且具爆發力，他們各自在球隊的三場小組賽中有一次球隊最高分的成績。",
    "KD在整個奧運比賽期間幾乎都作為替補出場，這對於Edwards來說是一件求之不得的事。「我喜歡他作為替補出賽，我能和他一起打球，所以我希望教練能讓他繼續替補。我能把球傳給他，他也能傳回給我。這可能是我最大的夢想之一，所以這很酷。」Edwards在對上南蘇丹比賽後說。",
    "這一直以來是美國隊最引人注目的事情：觀看一些不同時代的偉大球員如何發揮他們的想像力，探索新的存在方式。這也不難理解為什麼KD作為聯盟長青樹會顯得如此悠然自得。",
    "KD是個尋道者，一個尋求純粹勝利的浪人劍客。他曾經在金州找到過那種感覺，但後來嘈雜聲太大。美國隊則一直是某種安全的港灣，一個能夠讓他專注於追求勝利且受到讚美和擁護的地方，這種追求似乎更多是精神層面的而非地位導向。",
    "在Edwards身上，KD也許看到了過去的自己。與Durant一起打球，Edwards在現實中實現了他的童年夢想，並且在籃球史中留下了一段佳話。",
    "儘管這支美國隊可能是史上最有天賦的男子籃球隊陣容，但《復仇者聯盟》的頭銜加上特有的慵懶感依舊讓他們受到質疑，並且被模糊了焦點。",
    "夢之隊時代革命性的敬畏和新奇已成為過去式，救贖之隊是為了應對2004年的失利而進行的文化重置，但如今這種壓力可能更多體現在美國游泳隊，而非男籃身上。任何對美國籃球霸權的潛在威脅，都僅僅是比賽緊張程度上升的一部分。",
    "「這是淘汰賽，所有參加的球隊都是非常優秀的球隊。他們也有一些NBA球員，並且在高水平的比賽上競爭，這是相當困難的。」Edwards在對上波多黎各的勝利說。",
    "這次奧運會的意義不僅僅是金牌的重量，在Kerr和Durant談及Edwards的方式似乎顯而易見，感覺他已被委託接下2028年的火炬，屆時美國隊將在自家比賽。",
    "見證下一代能夠得到前輩認可具有真正的變革力量，如果這種情況能夠更頻繁地發生就好了。奧運會的淘汰賽展現出了籃球的世代交替，就像Edwards和Durant肩並肩，一起被比賽的喜悅所淹沒。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.503
}