{
  "id": "113902",
  "title": "《2024巴黎奧運》日本男籃總評：亞洲版金洲勇士持續進化！真人版「灌籃高手」未完待續",
  "date": "2024/08/19",
  "topic": "專題",
  "author_name": "EdotTdot_4",
  "tags": [
    "渡邊雄太",
    "馬場雄大",
    "巴黎奧運",
    "河村勇輝",
    "富永啟生",
    "八村塁",
    "Tom Hovasse",
    "Josh Hawkinson"
  ],
  "article-content": [
    "經過三年的磨練，這支日本隊已非吳下阿蒙，雖然無緣晉級八強，卻打出令人驚艷的比賽內容，尤其是小組賽第二場面對地主法國，一路鏖戰至延長賽才敗下陣來，若非疑似主場哨的介入，日本很有可能在正規時間就扳倒法國，甚至有望晉級八強。無論如何，在這屆奧運賽後，外界勢必將對「日本曉之隊」（Akatsuki Japan，日本男女籃國家隊別名）刮目相看。",
    "去年世界盃便以兇猛的外線火力聞名，本屆奧運日本再度擦亮自身「亞洲版金州勇士」的招牌。考量到身材處於劣勢，總教練Tom Hovasse維持一貫的「魔球化」路線，團隊出手超過半數都分布在三分線外，場均三分出手37.3次，高居本屆賽會第一，同時三分命中率39.3%，亦排在本屆賽會前三。",
    "量多質精的三分投射，使得日本場均得分高達83.7分，位居本屆賽會第六，而在他們前面的五支球隊中有四支都闖進八強。",
    "除了進攻端的火力挹注，防守端的發揮也是日本能和歐美強權抗衡的關鍵。由於亞洲人先天身高普遍較矮，因此容易陷入身材劣勢，但日本並未束手就擒，而是透過更多的協防輪轉，彌補缺陷。",
    "對決法國的比賽即為一例，八村塁和Josh Hawkinson都能在單防情況下干擾Victor Wembanyama，搭配後衛伺機包夾，二線協防的吉井裕鷹和渡邉飛勇的low tag也都來得很及時，令Wembanyama該役兩分球只有8投3中。",
    "日本無論攻防兩端，或許都具備與世界列強一戰的本錢，球隊最大的弱點，可能在於先發與板凳的落差太大，本屆奧運日本替補得分有兩場未上雙，小組賽三戰總共拿下34分，遠遠不及對方的97分。",
    "造成如此現象的原因，這可能和Hovasse教練調度較為保守有關，每場比賽幾乎都採7人輪替，八村塁、渡邊雄太、吉井裕鷹、Hawkinson和河村勇輝等主力平均出賽時間幾乎都在30分鐘以上，去年世界盃表現不俗的富永啟生、馬場雄大發揮空間都受到限制。",
    "替補未能適時上陣調節體能，也導致先發容易在比賽後段出現續航力不足的情形，面對法國的clutch time（第四節最後五分鐘與延長賽），得分箭頭河村勇輝明顯氣力放盡，總計11投1中，只拿到7分。",
    "由此可知，日本若要更進一步挑戰各國強權，必須提升板凳深度，教練團的調度模式也需要進行調整，以維持更好的攻守穩定性。",
    "但老實說現階段的河村勇輝打得比較像Trae Young，能夠善用擋拆製造錯位，用大號三分讓對方長人付出代價，也很懂得運用節奏變換和身體卡出空間切入，彌補172公分的身高劣勢，另外也可以發揮速度優勢，切入吸引協防分球助攻。",
    "當他掌握球權時的影響力，確實相當驚人，但比較可惜的是沒能藉由這次奧運觀察他無球狀態下的表現，畢竟未來前進NBA，他不太可能享有同等待遇的球權，因此他能否長期留在NBA，無球跑動或許是值得關注的重點。",
    "另一位獲得不少關注的是日本歸化球員Hawkinson，先前他並無任何NBA經驗，在2017年NBA選秀會上落選後，便來到日本B.League打拼，直到去年二月完成歸化手續，成為日本男籃的一員。",
    "至於日本陣中兩大具有NBA資歷的前鋒，表現就有些令人失望。儘管八村塁場均22.0分6.5籃板，渡邊雄太平均也有11.7分6.3籃板，但兩人的投籃命中率分別為40.0%、38.2%，以他們的水準看來並不及格。",
    "倘若未來日本想要更上層樓，八村塁和渡邊雄太將是關鍵人物，他們都是主打當今籃壇最流行的雙能鋒，兼具身材、機動性，不過持球技巧與決策判斷仍待琢磨，八村塁嘗試過多勉強的單打，渡邊雄太則是在傳球時機的掌握不佳，另外對於挑戰籃框的企圖心也有些不足，本屆賽會場均只有1次罰球機會，白白浪費他6呎9吋（約206公分）的高大身材。",
    "單論硬體條件，八村塁和渡邊雄太比河村勇輝優異許多，他們卻未展現同等程度的進攻侵略性，若是兩人能夠在進攻端打得更聰明，將能提升日本團隊的進攻威脅性。",
    "日本男籃用實際行動證明，永不放棄的態度確實可以克服身材劣勢。無論是八村塁、渡邊雄太、河村勇輝和富永啟生相繼挑戰世界籃球最高殿堂，還是在世界盃逆轉勝擊敗芬蘭、在奧運賽場上與雙塔坐鎮的法國拚搏至最後一刻，日本男籃的每一步都像是漫畫情節般，不真實卻鼓舞人心。",
    "雖然《灌籃高手》的漫畫原作早已完結，但真人版的《灌籃高手》還在持續連載，結局未完待續…",
    "🥇推薦閱讀："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8115
}