{
  "id": "113989",
  "title": "NBA》重攻輕守時代不再 休賽季異動操盤「複製」現象",
  "date": "2024/08/23",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Luka Doncic",
    "Jrue Holiday",
    "Paul George",
    "Dejounte Murray",
    "Rudy Gobert",
    "2024 NBA 自由球員",
    "Kentavious Caldwell-Pope"
  ],
  "article-content": [
    "在塞爾提克、灰狼、雷霆在上季大放異彩後，這個休賽季打造以防守為重的球隊似乎成了主流。",
    "或許「進攻就是最好的防守」這類的話一直流傳，不過並不是追求進攻最大化就不會被人詬病。國王在今年的自由市場獲得進攻能力很強的DeMar Derozan，但看好這筆操作能帶給國王幫助的人並不多。雖然一筆交易成功與否要遠比帳面上的攻守數據複雜很多，然而，今年市場動態告訴大家目前擁抱的真理是：防守至上。",
    "為什麼尼克願意交出五個首輪籤去換取Mikal Bridges並且提供一紙總值2億美元的合約給OG Anunoby？因為尼克看重他們的防守價值。這個休賽季裡，尼克打造出的外圍防守陣容媲美塞爾提克，要知道即便獨行俠陣中有目前世上最好的兩名進攻球員(Irving和Doncic)，綠衫軍還是在今年的總冠軍賽裡封鎖了獨行俠的攻勢。Jaylen Brown讓Doncic打到第四節時已經精疲力盡，而Jrue Holiday的防守價值在該系列賽中，更勝於Irving帶給獨行俠的進攻幫助。",
    "進攻和防守的天秤兩端該追求何者，Holiday的例子是最好的借鏡。優秀的隊伍會兼顧進攻與防守，但兩者必須取捨時，2023年的公鹿選擇了進攻。去年，公鹿將Holiday交易出去，並藉此換到了進攻為主的Damian Lillard。2023-24賽季，公鹿的團隊防守從前一季的第4名直接跌至第19名。儘管無法就球員的互換直接下定論，畢竟23-24賽季裡，公鹿前主帥Adrian Griffin和球員不和及Brook Lopez沒有放到適當的位置都是造成防守表現下滑的原因。",
    "不過只就2023年休賽季的抉擇來看，公鹿選擇了擁有頂尖進攻的Lillard，並因此必須捨棄防守大將Holiday，最終的結果是公鹿在2023-24賽季的季後賽首輪就被淘汰，Holiday則迎來個人四年內的第二座總冠軍。",
    "除了Holiday之外，Kentavious Caldwell-Pope是唯一在過去五年內獲得兩枚冠軍戒的球員。防守優異的KCP在今年的休賽季裡才和魔術簽下一紙總值6,600萬美元的合約。陣中本來就有Jalen Suggs與Jonathan Isaac的魔術跟尼克都在休賽季裡打造出更堅強的外線防守陣容，KCP的離去也讓金塊成為今年夏天戰力流失最多的球隊之一。",
    "防守的重要性或許來到歷史高點，因為目前單一球員的進攻影響力並沒有比以往更大。之前的吹判規則其實對防守不友善，所以不論防守能力多好，花錢打造防守陣容似乎是徒勞無功。然而，現在防守再度被認為是比賽的一環，這讓大家可以看到擁有優異防守球員會比優秀進攻球員帶來更大的影響力。",
    "Irving的進攻被限制不僅在總冠軍賽裡發生，西區第二輪裡，雷霆就將Irving的場均得分限制在15分。23-24賽季，雷霆的團隊防守排在聯盟第4名，並在這個夏天藉由交易獲得擁有優異外線防守的Alex Caruso。此外，雷霆成功簽下原本效力尼克的禁區悍將Isaiah Hartenstein，讓他跟Chet Holmgren組成禁區雙塔。",
    "截稿前，勇士在自由市場上收穫三名球員，其中防守為主的De'Anthony Melton獲得的年薪是三人之中最高。原本效力獨行俠的Derrick Jones Jr.因能有效守住明星球員的得分，獲得快艇提供的三年3,000萬美元的合約，而獨行俠則是簽下 Naji Marshal去填補Jones Jr.的空缺。",
    "時間拉回到兩年前的夏天，灰狼用四個首輪籤、一個選秀交換權、三名球員(Walker Kessler、Malik Beasley、Jarred Vanderbilt)去得到Rudy Gobert之後，大家都笑說這個代價可真大。然而兩年後的今天，看來這個決定並不笨。23-24賽季，灰狼繳出這幾年來最優秀的團隊防守，並藉此挺進闊別20年的西區決賽。",
    "Gobert的確成了內線的防守中樞，不過真正帶來質變的是Anthony Edwards、Jaden McDaniels、Nickeil Alexander-Walker等人在外線壓制對手主力進攻球員的表現，其他球隊都注意到這個現象。如果想衝擊冠軍，球隊要有人可以單防得分表現愈來愈穩定的一等一進攻球員，而不是藉由一直祭出包夾戰術，因為這很難在整場比賽持續奏效。",
    "七六人在這個夏天補進了Paul George，除了寄望他成為隊上第三得分手之外，更希望他可以成為球隊最強的外線大鎖。他至少可以單防東區強隊的進攻最強球員，像是塞爾提克的Jayson Tatum、熱火的Jimmy Butler、溜馬的Tyrese Haliburton。",
    "勇士或許也是因為相同或是相似的考量，之前才會用4年1億美元的合約留住Draymond Green，卻不開大約留下場均近20分且三分命中率近4成的Klay Thompson。這兩人相比，Green的防守能起作用，但Thompson在防守端的價值卻相對較低。",
    "防守至少是鵜鶘去競逐Dejounte Murray的原因之一，效力老鷹的兩季，儘管Murray的防守表現有所下滑，不過在這之前他曾展現過優異的防守，並有機會再次重現，因為他之後身旁一起防守的球員有Herb Jones、Trey Murphy、Jose Alvarado。",
    "現在，只有一名好的後場防守球員已經不夠，一支球隊需要好幾名優異防守球員共同撐起外線防守。只要有一個破口，其他人再堅強，防線還是可能被突破，獨行俠就是一個例子。",
    "2023-24賽季，獨行俠有本事去衝擊冠軍是因為團隊的防守轉好，轉捩點是交易大限前補進了P.J. Washington與Daniel Gafford，但冠軍賽裡，Doncic的防守不佳還是拖累了團隊。今年的冠軍賽裡，Doncic好幾次繳出糟糕的防守表現。",
    "擁有全聯盟最強得分能力的球員卻因為沒有防守能力導致球隊無法衝擊冠軍的話，這樣似乎不難解釋Trae Young的交易價值不高的現象。很多消息指出老鷹很想將Young交易到他隊，球隊當然可以用很多進攻數據去兜售，但市場最終會根據影響力最大的數據去做決定。",
    "該付出多少的代價去競逐不同類型的球員？一旦做出決定，有多少隊伍會用同樣的價碼跟進？究竟要拿出多少選秀權去得到？真正的價值會由場上的數據呈現。",
    "沒有一招打天下的策略，像Holiday的場上價值在塞爾提克或許會比在公鹿更大，因為塞爾提克裡有一群進攻優異的球員，這讓他可以專心發揮他的防守本色。然而，好的進攻比好的防守更棒的價值觀從未像現在這樣受到如此大的挑戰。",
    "這個夏天，各隊在自由市場的策略顯示出當前防守被看得比進攻還重。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.961
}