{
  "id": "114042",
  "title": "稍稍扶正傾斜的天秤──明尼蘇達灰狼休賽季總評",
  "date": "2024/08/25",
  "topic": "籃球",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "明尼蘇達灰狼隊",
    "Kyle Anderson",
    "Joe Ingles"
  ],
  "article-content": [
    "「我們缺乏能夠自主創造進攻能力的球員，也需要擅長執行轉換攻擊的球員，這些都是在這個成功的賽季當中，得到最為重要的收穫。」－Tim Connelly",
    "季賽的防守高牆固然讓灰狼擋住衛冕軍的進逼，但在獨行俠雙星針對性打擊的情況下，灰狼防守輪轉上的瑕疵逐漸顯現，也讓Finch在Slo-Mo與KAT的調度上更加為難。",
    "然而，真正把灰狼逼到懸崖邊的，卻是球場另一端的徹底失利。數據上來看，灰狼在前兩輪的進攻效益值達116.1，勉強還能攀住聯盟中游的位置，但這其中除了有幾場大勝金塊的貢獻以外，也不能忘記太陽在防守端的疲軟。季賽便已存在的進攻軟肋，在遭遇獨行俠的菁英防守團隊以後徹底現形，進攻效益暴跌至分區決賽隊伍當中最低的112.1。本季導入陣地牛角戰術作為主要發起式的結果，或許也讓狼群們忘記如何提升進攻節奏，再加上沒人能夠給予Ant在持球切入上的支援，只能完全倚賴外圍火力來撐持進攻。最終就在團隊大空檔三分命中率不足四成的情況下，讓獨行俠成功收下系列賽的勝利。",
    "在Anthony Edwards頂薪開跑，團隊薪資一步越過第二硬上限的這個夏天，Tim Connelly沒有太多資源能夠為這支球隊引援，但在處處制肘的情況下，這名一手打造丹佛金塊的總管，仍舊透過意想不到的方式，將明尼蘇達過於傾斜的攻守天秤稍稍撐起。",
    "在獨行俠系列賽當中，前兩輪扮演大鎖的Big-Mac有身材單薄的問題而無法與Doncic對拚核心力量，在詭譎莫測的節奏下連繞掩護的腳步都有點凌亂；NAW相對保守且教科書式的防守模式，在雙星不講理的浮誇出手下，也收不到太好的效果。然而，前兩輪沒有太多表現機會的Slo-Mo，卻在這輪系列賽當中成為奇兵。作為陣容當中唯一擁有身材的側翼防守者，擁有足夠的噸位與Doncic對抗，也收到非常好的效果，但仍讓Nori與Finch是否要把他留在場上陷入兩難。",
    "事實上，放手讓Slo-Mo離開的舉動，正是印證灰狼決定強化進攻決心的最好證據。從數據上來看，在那個發揮出色的西區決賽當中，Anderson在場的進攻效益為106.7，遠低於該系列賽的平均。畢竟就算擁有水準以上的組織視野與掩護能力，但緩慢的運球節奏與貧乏的投射能力，都讓Slo-Mo無法對以定點射手為主的明尼蘇達球員有正面影響，只能壓縮隊友出手的空間。因此，與受困於眼部傷勢而從未找回外圍準星Anderson訣別，固然使球隊失去唯一合格的重型前鋒防守者，但也揮別那些令人痛苦的進攻畫面。",
    "至於Morris與McLaughlin的離隊，可以解讀為灰狼認為「純控球」並不在長期的規劃藍圖當中。雖然雙塔極度倚賴指揮官以應對戰術遭破解的後續變化，但除了Conley這種與Gobert有長期默契培養的老控球以外，真能勝任這個位置的球員恐怕仍是屈指可數。從Morris入隊的短短半季也能看到，儘管他能夠在場上穩住節奏，卻只能在陣地戰中扮演主將身邊的接應綠葉，而無法真正組織出有效的攻勢或打出精彩的擋拆配合。在進攻端較巨大的貢獻，甚至是轉換快攻當中的迅速落位三分。",
    "Finch與Connelly或許想透過減少攻擊慾望較低的球員，以喚醒灰狼全隊對於21-22賽季那種快速出手與大量轉換攻擊的意識，讓雙塔能夠有更多跑起來的回合，才能創造簡單有效的進攻機會。",
    "為此，灰狼必須補進擅長「持球推進」，並具有一定分球意識的攻擊型球員。",
    "在選秀夜，Tim Connelly便展示了關於補強的全新思維，在自由市場只能利用底薪補充人手的情況下，透過未來的首輪簽換取自主攻擊能力強大的後場持球手Dillingham，並以自家的首輪簽選進成熟且具有開放空間判讀能力的大齡新秀Shannon，為灰狼提升進攻的補強方向揭開序幕。",
    "從夏季聯賽來看，Dillingham前兩戰或許受限於腿部傷勢導致跳投出手路徑過短，卻展現出比預期中更為優秀的組織意識與防守判讀能力，防守態度也比起大學時期大幅提升。夏季聯賽最後一戰面對魔術多次錯位單打得手，有效運用掩體創造出手空間的能力，正是灰狼選下他的關鍵。Shannon雖然因為左腳趾傷勢而提早關機，但在出賽的片段中完全證明自己大學時期的轉換攻擊破壞力能夠移植到NBA，可以扮演第11人的重要角色。身材條件的優異也讓他很難是一名糟糕的防守者，再加上場下對於年輕球員們的照顧提攜，可以預見Shannon對於休息室的正面影響。",
    "自由市場上的重大補強則是去年便已與其眉來眼去的Joe Ingles。雖然與Slo-Mo同樣具備組織能力，但後者的貢獻主要在防守端提供的換防彈性，前者則在外圍火力所解放的進攻多樣性。從數據上來看，去年身在相對貧攻的奧蘭多魔術，Ingles在場時不但讓球隊有著最高的助攻率，在場進攻效益更是高於平均數據達3.2，顯示這名有著43.5%三分命中率的36歲老將，對於進攻空間的貢獻非常巨大。更別提Ingles與Gobert、Conley的合作經驗，更能讓他迅速融入球隊的系統當中，成為帶領Ant、Big-Mac等年輕球員的「爵士三老」。",
    "而在補進Ingles，確定防守端可能有所下滑後，Connelly也再次展現自己對於經手過的球員有多大的信任，從海外拿回組織能力有所提升的前金塊球員Dozier，希望他能複製Exum在獨行俠上演的精采回歸。Dozier的防守體能雖然因為左膝十字韌帶斷裂而略有下滑，但天生長臂與灰狼的防守策略不謀而合。加上在海外稍有提升的外圍命中率與組織能力，要進入主要輪替可能還是難度偏高，但預計會成為傷病潮來襲的可用之兵。",
    "至於兩年略高於底薪續約Garza的操作，就是單純的買下熟悉體系的中鋒保險，也算是為明尼蘇達球迷留下一名頗受愛戴的本地球員。",
    "從現在的輪替表不難看出，灰狼的防守戰力相較於去年有非常明顯的下滑，且Conley因年紀增大的出賽時間降低與Slo-Mo的離開，將由Dillingham與Ingles補上。雖然團隊防守可能無法繼續保持聯盟第一的水平，但在Gobert確保防守地板的情況下，補強方向也將灰狼過度偏重防守的天秤扶正，讓Ant能在更友善的進攻環境增加自己的防守閱讀能力。",
    "至於方向是否成功，就看Dillingham究竟能帶來多少效益吧。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.7659
}