{
  "id": "114219",
  "title": "NCAA 最傑出球員，在遊戲的評價卻跟 Bronny James 一樣？淺談 Tristen Newton 的困境",
  "date": "2024/09/06",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "NCAA一級",
    "Bronny James",
    "康乃狄克大學",
    "Tristen Newton"
  ],
  "article-content": [
    "每年在 NBA 開打前，最熱門的話題之一，莫過於是知名遊戲大廠 2K 推出 NBA 遊戲。",
    "遊戲中，會根據球員的表現給予相應的數值及評分，因此每次遊戲出來的時候，總會有不少球迷討論是不是有球員被高低估了。",
    "而其中最引起我注意的，莫過於 Tristen Newton。",
    "然而，隨後參與 NBA 選秀，這位 NCAA 最傑出球員卻掉到第二輪49順位才被印第安納溜馬隊選走，對比他的手下敗將 Edey 早早在首輪第九順位就已經中選，令人不勝唏噓。",
    "而隨後 2K25 也給出了 Newton 的數據評價為68，是所有新秀中最低分，跟小皇帝之子 Bronny James 一樣。",
    "對比兩人的 NCAA 成就，簡直是天壤之別。Bronny 在南加大出賽 25 場，場均僅 4.8 分、2.8 籃板、2.1 助攻，三分投籃命中率 26.7%；而 Newton 本季出戰 40 場，場均 15.1 分、6.6 籃板、6.2 助攻，不僅幫助康乃狄克獲得兩次 NCAA 冠軍，甚至在本屆賽季達成兩次大三元，成為繼 Shaquille O'Neal 之後，第二位大學生涯達成四次或以上大三元的球員。",
    "究竟，大學載譽無數的 Newton 在進入 NBA 選秀時被看到了什麼問題？而他又是否能突破困境呢？",
    "「或許是 El Paso 束縛了他。」  「畢竟這城市並不以籃球聞名。」",
    "或許， Newton 對在人群中被忽視的感覺並不陌生，因為這就是他高中時期的寫照。",
    "艾爾帕索是一個位於美墨邊境的城市，也是 Newton 的出生地。由於當地籃球並不盛行，因此也鮮少會有球探願意花時間來到這裡看比賽，因為對他們來說，即使在這裡打出亮眼的成績，那也只是在一個競爭不強的區域刷出來的數據，並沒有多少參考價值。",
    "這也是 Paul Gutierrez 為 Newton 感到惋惜的原因。作為 Newton 的高中教練，他非常清楚 Newton 的潛力和天賦。Newton 在高一時就帶領球隊闖入州錦標賽十六強，高二時更是在與 2019 年NBA選秀第六順位 Jarrett Culver 的對決中豪取51分。",
    "儘管高三時有幾所亞利桑那的預校向 Newton 發出邀請，Gutierrez 也認為這將讓 Newton 獲得更多曝光機會，但 Newton 還是拒絕了這些邀請。他選擇留在艾爾帕索，與大他一歲的哥哥繼續並肩作戰。這導致雖然高四時 Newton 繳出場均37.2分的驚人成績，卻仍然沒有獲得多少大學的獎學金邀約。",
    "「他有點害羞。」  「但這是作為控球後衛必須克服的。」  「他得在這裡學會變得更強勢。」",
    "最終，Newton 選擇了東卡羅萊納大學，一所以美式足球為主的學校。雖然籃球在這裡依舊不是主流項目，Newton 仍然展現了他的潛力。大一時就進入先發陣容，場均貢獻11分和3.7次助攻，並刷新了新生單賽季助攻紀錄。隨後在大三賽季，他更是交出場均17.7分、4.8籃板和5次助攻的亮眼表現，並入選 AAC 第二隊。這位原本內向、鮮少被關注的球員，確實聽從了大學教練的建議，變得更加強勢，也憑藉出色的表現進入了大眾的視野。",
    "只是，小廟終究容不下大佛。隨著東卡羅萊納大學解雇了 Newton 的大學教練，Newton 也選擇進入轉校的流程，此時籃球強校康乃狄克看上了他。",
    "「我們在過程中相遇。」  「可以說他完全改變了我。」  「一開始並不容易。」  「我們也為此開會了很多次。」",
    "在之後的訪談中，Newton 談到那個讓他從優秀變成全美最傑出球員的關鍵人物，康乃狄克的教練 Dan Hurley。",
    "他們兩個可以說是冰與火的組合，Hurley 總是充滿激情，但 Newton 在場上總是非常淡定，根據他哥哥的描述，Newton 是那種連在重要比賽上都能「當作平常一天」對待的人。",
    "而這樣的個性，自然讓兩人在初期少不了摩擦，而且從競爭力較弱的東卡羅萊納大學來到康乃狄克大學，在比賽強度上也確實有差，這讓 Newton 坦言花了一些時間適應。",
    "但是 Newton 符合康乃狄克體系卻也是不爭的事實，自從 Newton 到來以後，康乃狄克大學在 NCAA 錦標賽中取得了10勝0敗的戰績，而且每場比賽都至少以 10 分的分差獲勝，是隊史上最長的連勝紀錄，最終也不負眾望拿下了冠軍。",
    "Newton 在其中 39 場比賽中首發 38 場，場均得到10.1分、4.5籃板、4.7助攻，更在冠軍賽上拿下全場最高的19分和10籃板，是奪冠的重要功臣。",
    "只是如此亮眼的表現，卻沒有得到 NBA 球隊的青睞。",
    "休賽季 Newton 投入 NBA 的選秀測試，卻依舊沒在60人次的選秀預測中看見自己的名字，於是他決定回到學校開打他的大五賽季，希望能藉由這一年的表現拉高自己的順位。",
    "「他穿康乃狄克球衣的這兩年表現的非常好。」  「我認為康乃狄克擁有很好的後衛。」",
    "就像開頭提到的，回到學校的 Newton 將數據再次往上翻，並且率領球隊達成二連霸，自己更拿下了全美最傑出球員，入選全美年度第一隊，拿下年度最佳控球的 Bob Cousy 獎。",
    "或許就像漫畫《灌籃高手》中安西教練所說的一樣，他確實讓自己成為了全國第一，接下來就是再度向 NBA 發起衝擊了。",
    "當我們談到 NCAA 最傑出的球員時，往往會聯想到那些能在賽場上掌控全局、帶領球隊走向勝利的球員，也因此期待他們能在 NBA 大放異彩。",
    "然而，現實情況卻往往不如預期，這與 NCAA 和 NBA 對於潛力與完成度的不同看法有關。",
    "在 NBA 這個高度重視潛力與天賦的聯盟，我們經常可以看到那些年輕、身體素質出眾，但技術和觀念尚未成熟的球員被高順位選中。",
    "因為球隊會看中他們的潛力，期待通過培養讓他們成為未來的球星。",
    "然而，在 NCAA 的賽場上，能夠脫穎而出的球員並非單靠天賦，他們通常擁有高度成熟的技術和球商，但這類球員由於年紀普遍偏大，從 NBA 的角度來說，潛力往往已經沒有開發空間，甚至由於天賦上的侷限，會讓他們從 NCAA 轉換上 NBA 時，經歷一段不小的掙扎，這也是為何近幾年 NCAA 最傑出球員在 NBA 幾乎都打得特別辛苦的原因。",
    "這導致他們在選秀時的身價大幅下降，因為球隊不再將他們視作「未來的基石」，而是看作「即戰力」或是「角色球員」，自然也就不會用高順位去選擇。",
    "更別提 Newton 在大學打了五個賽季，進入選秀時已經 23 歲，這使得球隊對他的潛力產生疑慮，最終年齡也成為了他選秀順位下滑的原因之一。",
    "接著，我們可以更深入探討 Newton 的技術與天賦。",
    "先談優點，Newton 身高 6 呎 5 吋（約 196 公分），臂展達到 6 呎 6 吋，這讓他在控衛位置上具備身材優勢。他擁有出色的場上視野和傳球能力，能流暢地組織進攻，而他不會怯場的個性也是一個亮點，就像前面提到的， Newton 在大比賽時仍能保持平常心，這讓他能在大學賽場持續輸出穩定的表現。",
    "同時，他的身材也讓他在防守對位上占有優勢，能利用高挑的身體在抓下籃板後迅速組織快攻。他與 Stephon Castle 組成的高後衛防線，是康乃狄克在後場防守的關鍵武器。",
    "但是儘管 Newton 在多方面表現出色，但他並沒有一項特定技能能夠在 NBA 中脫穎而出。他並沒有那種難以阻擋的爆發性第一步，加上大學生涯三分球命中率僅略高於 32%，這不足以證明他是一名穩定的射手。",
    "「這些選秀都是基於辦公室的分析。」  「很多球隊比模擬選秀更看重他。」  「他的籃板、助攻都能給予球隊貢獻。」  「而且他是一名冠軍球員。」  「我認為他有機會在 NBA 待12到15年。」",
    "在 NBA，如果缺乏穩定的得分手段，Newton 很可能從大學賽場上的全能選手，因為天賦的侷限，淪為在職業賽場上無法發揮的「全不能」球員。上限就是一名板凳的防守型後衛，讓 Newton 的評價一直很難前進到首輪，也讓 Hurley 替自己的子弟兵抱不平，他認為不應該只看年齡與潛力，Newton 的球商在這個強調空間與效率的 NBA 一定能起到作用。",
    "但最後的結果仍不出模擬選秀的預料，Newton 以第二輪49順位，於印第安納開始了自己的職業生涯。",
    "「我覺得自己沒有發揮最佳水準。」",
    "這是夏季聯賽結束後，Newton 給自己的評價。",
    "從數據來看，Newton 出賽五場，場均 21.6 分鐘，貢獻 9 分、3.8 籃板、4.6 助攻、1.2 抄截，但投籃命中率僅 20%，三分命中率更是慘淡的 18.2%，儘管 4.6 助攻是球隊第二高，但失誤也達到 2.8 次。",
    "從比賽表現來看，Newton 的進攻端比預期更掙扎。儘管他的傳球視野出色，但由於自身進攻威脅性不高，對手只需要專注盯防接球者就好，這也導致他失誤頻繁。",
    "防守端是他目前較具 NBA 潛力的部分，但由於橫移速度並不出眾，Newton 可能只能在協防和干擾方面發揮作用。",
    "有沒有覺得這段論述挺眼熟的？因為它與許多人對 Bronny James 夏季聯賽表現的看法相似，也正是 2K 為何給兩人相同評分的原因。",
    "但不同的是，Bronny 在後面兩場比賽中有稍微在進攻端找回狀態，可是 Newton 則仍需提高自己在進攻端的存在感。",
    "「我知道接下來該怎麼做。」  「鎂光燈不會在我身上。」  「我會盡我所能地留在 NBA。」",
    "夏季聯賽結束後，溜馬隊與 Newton 簽下了一份雙向合約，預計新賽季他將從發展聯盟起步。以他的表現來看，這並不令人意外。",
    "現階段，Newton 必須加強他的投籃，這對於沒有體能優勢的他來說，是提升火力的最佳途徑。",
    "若能穩定外線威脅，他在無球端和手遞手配合中將更具殺傷力，並有助於創造切入時間差。",
    "只要防守者在擋拆後願意上前防守，Newton 的傳球便能打開更多空間，在溜馬這支以全民皆兵，火力分佈平均的球隊中，他的傳球更能獲得施展，但這一切都必須建立在有投射的基礎底下。",
    "雖然現在的起點更低，但至少我們知道，在 Newton 那冷靜的臉孔底下，鬥志已經被點燃，接著就看他自己的進步幅度了。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8025
}