{
  "id": "114222",
  "title": "NBA》需在Jokic羽翼下生存 Jamal Murray被證明的缺陷",
  "date": "2024/09/02",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "丹佛金塊",
    "Jamal Murray",
    "Nikola Jokic"
  ],
  "article-content": [
    "建隊需掌握好火侯，畢竟要支付每個球員的薪資實在太高昂也十分受限，因此，球隊必須決定誰是可以取捨的。過去，即便失去許多關鍵輪替球員，金塊都倖免於這樣的壓力，畢竟他們手握 Nikola Jokic 這張王牌，他們可能不需要太多其他的。",
    "然而，隨著 Jamal Murray 在可能以頂薪合約續約的情況下，卻打出他籃球生涯最糟的表現，金塊面臨了他們過去一直不必面對的艱難抉擇。",
    "儘管 Murray 有著擅長打重大賽事的美譽，但在過去 15 場重要的比賽中，他的表現卻令人心生懷疑。在今年的季後賽中，Murray 的表現可以說是糟透了，他的真實命中率只有 47.4%，為他生涯中最差的季後賽表現，而金塊也未能衛冕成功。",
    "在巴黎奧運上，他的表現更糟。即便場上的球員不見得都是 NBA 級別，Murray 仍可說是其中表現最差的球員。在四場比賽中，他平均每場得 6 分，投籃命中率只有 29%。",
    "在巴黎奧運上，Murray 的表現比投籃失準更糟糕，最大的問題在於他找不到自己身為加拿大隊第六人的立足之地；他的表現疲弱、缺乏魄力，那個曾帶領金塊勇奪總冠軍的神勇射手在奧運會上蕩然無存──他的跳投飄忽，第一步也很遲鈍；他的運球彷彿像在雨後空地打球時不想把衣服弄髒的樣子。",
    "當加拿大在八強賽中被法國淘汰出局時，Murray 在奧運賽事中一共只得到 24 分，與去年季後賽中對陣湖人單節得到 23 分的表現相去甚遠。",
    "就這樣，Murray 在金塊的地位首度陷入了險境。下個賽季結束後，Murray 將成為自由球員，他原本在休賽季初差點就會以 4 年 2.09 億美元的續約，但這些討論顯然已陷入僵局，而這也是可以理解的。",
    "幾個月前，與 Murray 續約可能是毫無疑問的選擇，但眼下若以頂薪與他續約似乎極具風險，畢竟容易傷病又未曾入選全明星賽的球員很難得到巨額合約，更糟糕的是，先前他一連串糟糕的狀態更讓他過去的成就蒙上了陰影。",
    "只要 Murray 在重要時刻仍能大展身手，就能讓人覺得他在例行賽時缺乏亮點的表現只是他的選擇，甚至可以解釋為他在等待那個釋放潛能的時機來臨，這幾乎可以說是一種魅力，但過去幾個月已經戳破了 Murray 這樣的神秘感。說不定 Murray 之所以打出 Anfernee Simons 級別的數據，是因為他就是 Anfernee Simons 級別的球員呢？",
    "雖說與 Murray 頂薪續約可能不太明智，失去他也可能會造成極大的傷害，但最重要的是，Murray 讓金塊從一支優秀的球隊提升至了一支精銳球隊。",
    "Murray 和 Jokic 歷經了七個賽季的合作，已成為了 NBA 最優秀的搭檔。Murray 比其他任何球員都更能帶出 Jokic 的獨特才能。在雙人小組進攻上，他們只要交換一個眼神並隨即做出假動作，便能突破對手的防守。",
    "這就是 Murray 從根本上無可取代的原因──他能讓世界上最優秀的球員進入最佳狀態。",
    "但這同時也是 Murray 受限的原因──多年來和 Jokic 並肩打球已經讓他養成了一定程度的依賴。",
    "根據 PBP Stats 的數據，上個賽季 Murray 在沒有 Jokic 的情況下上場時平均每百回合的得分少了 3.42，真實命中率也下降了近 10 個百分點，這與他在奧運賽場上的表現如出一轍。也正因如此，上個賽季灰狼決定正面迎擊金塊來牽制 Murray，選擇用一對一防守 Jokic 和 Murray。",
    "綜觀以上，Murray 不幸地從一個能破壞體系的球員變成了體系球員。最佳狀態的 Murray 在金塊的進攻中平衡了 Jokic 的禁區單打。他的能量以及靈活的控球能力和衝勁十足的得分能力讓他可以抓住 Jokic 較難得到的投籃機會──Murray可以是一個難以預測且多功能的得分手，並可以打破金塊的固有模式。",
    "然而，從 Murray 在巴黎奧運上的表現來看，那樣的他已經不復存在，或許可以說他對 Jokic 的依賴已經到了沒有 Jokic 他就無法活躍表現的地步了。但在奧運對上級別較低的防守時，Murray 經常試著翻翻自己的百寶袋裡有什麼法寶，卻發現裡面空空如也。",
    "由於他在金塊時單打和定點投籃各佔他投籃表現中的不到 10%，在進攻重單打的加拿大隊他的表現也相當不穩，更糟糕的是他看起來十分緩慢，而這很可能是多年來膝蓋受傷累積的結果。",
    "持平而論，Murray 仍舊是位優秀的球員，畢竟他能為一支爭冠隊交出場均 21.2 分和 6.5 次助攻的表現，但他也確實不再如過去那般出色，過去，他曾與 Jokic 相輔相成，但現在卻必須很大程度依賴的 Jokic；他的打法圍繞著 Jokic 以至於他無法獨當一面──Murray 仍能保持高效率，但前提是要沿著　Jokic 這個軌道。",
    "無論金塊如何猶豫 Murray 的續約，對雙方而言分手也是沒有意義的──Murray 很難再找到像金塊一樣好的落腳處，而金塊也永遠不會找到一個跟　Murray 一樣優秀的球員替代他，他們的關係將會長長久久，無論好壞，不論比 2.09億美元昂貴或便宜。",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.956
}