{
  "id": "114374",
  "title": "《2024-25 NBA X-Factor》紐奧良鵜鶘-Brandon Ingram:未能達成續約，留在鵜鶘的最後一季?",
  "date": "2024/09/11",
  "topic": "專題",
  "author_name": "Max-NBA隨筆",
  "tags": [
    "紐奧良鵜鶘",
    "Brandon Ingram",
    "New Orleans Pelicans"
  ],
  "article-content": [
    "在經歷了不如預期的賽季，季末的表現也因受傷而差強人意，在休賽季沒有獲得提前續約，而壓倒最後的一根稻草則是指交易來了類型相同的Dejounte Murray，Brandon Ingram留在鵜鶘的日子看似到了終點，不過對於鵜鶘來說，他仍然是下賽季的主力之一，且他會是改變鵜鶘整支球隊的X-Factor。",
    "其實整季看下來，場均20.8分5.1籃板5.7助攻的表現仍然有及格的分數，聯盟中出賽超過60場，且場均20分5籃板5助攻的前鋒也只有8位，Ingram仍然是聯盟中頂級的全能前鋒之一，甚至我始終認為依Ingram的身手，他去到合適的球隊且有適合他的拼圖，他絕對可以成為球隊一哥，或是類似於Paul George這樣的明星球員，且一個擁有組織能力的前鋒，在整個聯盟還是非常稀有的，只要他握有足夠的球權，他的數據還是可以達到他巔峰的25分6助攻左右的成績。",
    "重點還是Ingram的技能組合與陣中Zion Williamson太衝突，兩人都需要球權發揮，無球能力都偏薄弱，當你注意到本季Ingram的得分及出手數是鵜鶘生涯新低，你就清楚的知道，他跟Zion的搭配上，仍然沒有太大的進展，1+1仍然沒有>2，且兩人的防守都僅僅只有聯盟平均值甚至更低，如此的陣容組成極為不健康，也讓鵜鶘目前面臨了一個非常大的陣容缺陷問題，也不難理解為何美國有部分鵜鶘迷希望這組前鋒組合拆掉，將Ingram交易掉後，鵜鶘可以擺上Trey Murphy III這位，攻防兩端都更適合Zion的球員。",
    "從找來Murray的舉動你可以得知，鵜鶘已經做好Ingram約滿走人，抑或是季中交易掉他的準備，而Ingram目前能做到的還是保持球場上的表現，這樣不管是對於他自身，或是對於球隊交易上都有很大的幫助。",
    "首先對於球隊來說，Ingram最必須做到的就是提高三分出手數以及命中率，加強他在無球能力上的威脅性",
    "從數據上可以看到，Ingram生涯的三分命中率不太穩定，且近幾年他的出手數是慢慢降低，當然我認為這很輕易地可以找到原因，最初的兩季，鵜鶘陣中還擁有Lonzo Ball這名組織型後衛，而到了後面三季，鵜鶘陣中基本上沒有任何組織型後衛，幾乎都是以個人進攻為取向，例如Devonte' Graham、Eric Bledsoe及CJ McCollum等人，分球能力完全沒辦法跟Ball相比，也使得Ingram要承擔更多控球責任，三分C&S也因此降低。",
    "新賽季雖然不能保證命中率提升，但在出手數上，我認為勢必會提升，或者是說他必須要提升至場均5次以上，畢竟多了一位Murray要分擔持球球權的情況下，如果Ingram不提高出手數，整體的進攻分配會非常可怕，雖然Murray生涯也不被認為是一名組織型後衛，但近兩季來到老鷹他仍然有場均6助攻的表現，在馬刺最後一年的生涯年，甚至場均助攻來到9次，至少以數字上來看，Murrray已經是Ingram鵜鶘生涯搭配過助攻最多的後衛了。",
    "本季他的場均中距離出手數排名聯盟第五，甚至比同樣喜愛中距離的Murray多兩次，在增加三分出手的情況下，應該也會降低他中距離出手的比例，也能讓整體空間變得健康許多，進攻端大致上就是這樣了，我認為Ingram絕對不是做不到，只要他能夠調整一些打球方式，整體能力會加強非常多。",
    "再來就是防守端了，依靠優秀的身材條件，Ingram在協防端覆蓋率極大，時常可以看到他在輪轉後的補協防，但在持球防守上，個人認為他本季已經做得比Zion還差了，緩慢的轉髖能力、爆發力不足、橫移緩慢等問題都可以在他身上看到，以他的臂展以及摸高，我認為他在抄截以及火鍋數字上應該要更高的，當然本季他跟Zion下半季投入防守後，是有做得更好的，不過我希望兩人在下一季能持續保持防守積極度，在防守端能夠帶給對手更多壓力。",
    "在動筆前，我還是持續在糾結鵜鶘的X-Factor到底會是誰，因為X-Factor的定義上可能不太會用在Ingram身上，除了Ingram外，新加盟的Murray同樣也會是決定球隊的球員，CJ McCollum如果到了板凳擔任第六人，也同樣會大大影響鵜鶘，但我認為Ingram來季在打法上的轉變，是鵜鶘要提高競爭力的關鍵，Murray及CJ本季在外線出手數上都超過了7次，且命中率前者有合格的36%，後者則是本季場均出手8次有著43%的命中率，更是本季質與量的代表，兩人只要維持效率就萬幸了。",
    "相比之下Ingram的提高空間就多了許多，當然我對於Ingram也有非常深厚的情感，有點私心也是正常的，現在看他的處境非常心疼，一方面希望他獲得更好的待遇及對待，另一方面也深知他必須做出改變，才能在更進一步的進化，不然目前的情況下，Ingram大概就是被歸類在準明星這個區間了，希望來季Ingram能夠達到我的預期，而剩下的就交給管理層來決定了。",
    "延伸閱讀:"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9157
}