{
  "id": "114388",
  "title": "《小鐵如擬》批評Rudy Gobert或許是個人意見  但Shaquille O'Neal沒有立場談「體系崩壞」",
  "date": "2024/09/12",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "明尼蘇達灰狼",
    "小鐵如擬",
    "Shaquille O'Neal",
    "Rudy Gobert"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "似乎這已經是退役球星Shaquille O'Neal的「日常」。",
    "近期O'Neal上Podcast節目受訪時，被問到誰是「史上最差的球員（WOAT, Worst od All Time）」時，他直接說出「Rudy Gobert」，當主持人再問到「比Ben Simmons還差嗎？」，O'Neal則回應「Simmons是另一個爛貨」。O'Neal的說法是：「如果你是個簽下2.5億合約的球員，就證明你有2.5億的價值，我曾經簽過1.2億，我就打得像個1.2億的球員，所以我沒辦法正眼看待那些領著2.5億、破壞了（f-cking）球隊體系、毫無用處的人。」",
    "這已經不是O'Neal第一次找後輩麻煩，甚至也不是第一次把Gobert講得一文不值，在2020年底，Gobert剛用拿過年度最佳防守球員、也入選年度前三隊的資歷，得到指定資深球員延長合約（Designated Veteran Player Extension，簡稱DVPE）資格並真正和爵士提前續了5年2.05億、這張用DVPE敘薪方式但並未領到滿額的合約，而這張合約也在當時成了聯盟史上中鋒球員得到的總額最高薪合約，當時O'Neal就相當不以為然，對此嘲諷說如果兩人能打一場，即使他會罰丟十球（對照他生涯總是糟糕的罰球命中率），他仍將會在Gobert身上得到45分、16籃板，而Gobert只會有11分、4籃板還在第三節就犯滿畢業。也拿自己的兒子Shareef舉例，認為Gobert都能領到破兩億的合約、那只要Shareef提升能力、就可得到六億的合約云云。",
    "近年幾近信用破產、成為NBA知名地雷股的Simmons或許此刻的確是落水狗，但Gobert在本季已經成為灰狼的防守中樞，有感提升了灰狼的團隊防守效果，也讓灰狼成為西區強權，在季後賽扳倒衛冕軍金塊，在西區冠軍戰才輸給小牛，O'Neal的批評或許屬於個人自由，給防守球員頂薪也的確還是NBA薪資行情裡拉扯的議題，但不論對照任何效果、或是他自己的實際立場，其實都站不太住腳。",
    "未必會出現的Simmons最後機會",
    "先來談Simmons，在這次O'Neal的批評中，比較少人替Simmons說話，比較多質疑的是Gobert部分，這一點Simmons怨不得人，2019年他剛用生涯第一次明星賽資歷得到了七六人奉上給重點新秀最高禮遇的5年1.77億合約之後，2019-20球季（新合約尚未起跑）他維持了全能數據、再次入選明星賽、也獲選年度防守第一隊，2020-21球季是他這份高薪合約起跑的第一季，他雖然再次入選明星賽、獲選防守第一隊，但數據已有些許下滑，更悲劇的是在季後賽出現極度荒腔走板的表現，而這還不是最悲劇的情況。",
    "Simmons在荒腔走板的2021季後賽表現之後，想的並不是在休賽季積極訓練尋求反彈，反而和球團槓上，寧可停賽大半個球季，也沒有再替七六人打任何一場球賽，終於在季中交易轉到籃網，只是轉到籃網並沒有就此振衰起敝，Simmons年年在季外雷聲大，卻又連續兩年只打出非常雞肋的表現，總之如今那張5年高薪已經跑了四年，Simmons嚴格說起來卻只有第一年稍微有合乎外界期望，最近三年要說真正像O‘Neal評價的那樣「高薪低就」，Simmons絕對是聯盟最具代表性的人、沒有之一。",
    "而這份合約，如今終於走到了最後一季，籃網當初固然也是在James Harden求去的風波中交易而來，也希望在紛亂中趁勢逢低買進，只要Simmons能恢復他在七六人最佳表現的八成就稱得上不虧，結果兩年多過去，Simmons只在籃網打了57場，有上場時表現也相當低迷，也許偶爾有些亮點，也許讓人想討論他到底可以怎麼使用，但終究是沒有做出多少貢獻。",
    "球場上，許多人可能會欣賞那些未必有出色天花板、未必是領取頂薪的明星球員、球隊主將，但總是任勞任怨、謹守本分、甚至拚盡全力替球隊貢獻的球員，例如曾是Simmons替補的T.J. McConnell，但我們必須很殘酷的說，籃球場上天賦依舊是讓人垂涎、讓人願意多點期待的元素，Simmons之所以能在當年得到七六人奉上的高薪、之所以會被籃網視為Harden交易的替代品、甚至每一年當他不能出賽時還是思考他在球隊的定位，就是因為Simmons的硬體天賦實在太誘人，一個絕對有內線球員身材的規格，卻有後場球員的帶球、傳球功力，當然一個這麼有球感的人卻始終面臨投籃的巨大痛腳相當讓人難以置信，但Simmons就是這樣一直帶著讓人垂涎的天賦、與讓人吃驚的低完成度存在著。",
    "只是三年過去，Simmons不要說從當年荒腔走板的季後賽表現中反彈，甚至看起來只有更糟、沒有最糟，他如今成為O'Neal瞧不起的對象完全合情合理，而他的高薪合約如今走到最後一年，在明年夏天他就會成為自由球員，本季籃網連Mikal Bridges都出清之後，已經明擺著會大步往重建前進，如果Simmons還想要得到在籃網的機會，那他至少本季要拿出一點表現，然而我們甚至也可以說，或許籃網等的就是Simmons的合約到期，讓他們明年成為手握約9000萬美元薪資空間的大戶，而如果籃網目標如此，本季應該不會特別規劃Simmons的定位，不論是冷凍Simmons、或是放他在場上自生自滅，都可以預期Simmons不會在新球季打出什麼值得爭取身價的表現，那他在度過這段「高薪低就」的五年後，下一份合約已經是可以預期的大跌價。",
    "至少，O'Neal對Simmons的批評完全不會讓人想要反駁，因為Simmons就是這幾年最高薪低就、最沒有貢獻的高薪球員。",
    "可以質疑Gobert  但O'Neal絕對沒立場以各種個人偏見批評",
    "完全可以理解當初O'Neal對Gobert領取高薪的質疑，實際上當DVPE規則上路以來，Gobert這種防守組類型就是最讓大家討論、並且擔憂的敘薪成員，就NBA的立場，當然希望還是給防守型球員肯定，畢竟長久以來籃球訓練與教育的原則都是維持在想要強調球員不應該只求進攻、成為「球霸」而不顧防守，但那些實際上讓球隊奉上DVPE並無怨無悔的例子，多半都是無庸置疑的球隊進攻主力，而「最佳防守球員」獎項的得主，卻非常有可能是明顯不會被視為球隊王牌的副手，而Gobert不只先領了堪稱球隊前兩號主力地位的高薪，還在交易中讓灰狼大費周章、送出看起來就像是溢價的籌碼才換到手，更讓人覺得爵士、灰狼兩隊為了續留/得到Gobert付出的實在太多。",
    "如今也的確是灰狼成功建立起防守威能、其中或許更多的加分在Jaden McDaniels的成長與Anthony Edwards的自我覺醒，才讓本就只能以防守貢獻的Gobert相得益彰，讓當初灰狼的代價看起來有些回報，只是隨著西區冠軍賽的落敗，又讓人擔憂Gobert是否仍然無法光靠防守就主宰戰局，而看起來真正能放大Gobert功能的資深主控Mike Conley Jr.又將在新球季開打前滿37歲，將來若Conley的影響力下滑，是否連帶影響Gobert的發揮也成了未知數。",
    "如果O'Neal是從上述出發點質疑Gobert，那或許看起來還有所本，只是O'Neal這次用的是「破壞體系」這個詞彙，我認為這成了他立論完全站不住腳的關鍵。第一，灰狼很顯然在整個2023-24球季的脫胎換骨，最大關鍵就是在前述McDaniels、AE乃至於Nickiel Alexander-Walker建立側翼防線、與Gobert內外聯手後，成功讓灰狼的防守躍升為聯盟頂尖，灰狼成功從快節奏的年輕球隊轉變為慢工出細活的強悍勁旅，卻也不只是因為放慢節奏才降低失分，而是實質上提升防守效率，讓對手每個晚上都必須面對狼群的緊咬，也就是說，Gobert或許看起來依然不是球隊進攻的前三選擇，不是球隊進攻體系的重要元素，但防守端要說他和外圍防線的相輔相成、成就了灰狼的體系那也絕對說得通，Gobert不只沒有破壞灰狼的體系，反而他就是灰狼防守體系的重要核心。",
    "第二，要說到破壞體系，O'Neal自己就是一個近代知名的案例，當時是2007-08球季的季中交易截止日，時任太陽總管的Steve Kerr用「做出這筆交易，要嘛我是個天才，不然我就是白痴」的自信，把當時太陽在評價中多半排在Steve Nash和Amaré Stoudemire身後大概第三人地位，實質上卻是太陽絕對核心的Shawn Marion拿去交易換得O'Neal，結果原本交易前還是西區龍頭的太陽，在交易後勝率下降近一成，一路跌到西區第六，季後賽首輪就不敵馬刺，隔年更直接跌到連季後賽都沒有，O'Neal讓太陽當時擅長的全場開放式攻防、半場跑位與投射體系完全瓦解，儘管Mike D'Antoni很努力擠出一套改以O'Neal和Amaré高低中鋒為主的戰術，卻已經不是當初Nash鳳還巢後帶動的太陽架構，隔年D'Antoni離職，太陽風貌完全和前幾年在西區站上頂尖強權的模樣不同，結果2009-10球季太陽再度交易掉O'Neal、甚至等同於沒有換回任何回報後，反而重回Amaré和Nash的擋拆基底，搭配當時合宜的陣容讓太陽重新回到西區前三、打到西區冠軍賽才不敵冠軍湖人。",
    "也就是說，不只O'Neal批評Gobert「破壞體系」的說法站不住腳，他自己在太陽的經歷，才真正是一個人破壞體系的真實案例。他對Gobert的批評毫無根據，自己也沒有立場以「破壞體系」指責他人，他批評Gobert不論是不是基於過時的價值觀、不懂薪資行情與薪資規則的無知、或者單純是對於主宰力不如他的晚輩卻領高薪的不滿，看來都只是個人偏見、而有愧於他曾是知名電視台球評的專業。",
    "Gobert對於再次成為O'Neal開砲的對象，給予了相當得體的回應：",
    "對於Gobert的立場，如今他的確是聯盟最強防守球隊裡的防守中樞，數據與實質表示就是對他最好的背書，而以曾有NBA球星地位背景、這次批評實質上毫無立場的O'Neal，只能說是自取其辱，這種他指責的人並未破壞體系、反而是他自己曾經是破壞體系之人的回力鏢，如果O'Neal依舊如此無的放矢，恐怕也不會是最後一次。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9102
}