{
  "id": "114474",
  "title": "《2024-25 X-Factor》布魯克林籃網——Noah Clowney",
  "date": "2024/09/16",
  "topic": "專題",
  "author_name": "伯特",
  "tags": [
    "Brooklynnets",
    "noahclowney"
  ],
  "article-content": [
    "對於四號位的定義，從邁入小球時代後就已變得模糊。現在聯盟最主流的四號位球員大部分是身材厚實的高側翼，LeBron James、Kevin Durant皆是屬於這個位置的強者。",
    "但對布魯克林籃網來說，去年首輪第21順位的新秀 Noah Clowney 是屬於他們未來的解答。",
    "相較於同梯的長人 Victor Wembenyama 和 Dereck Lively II ，Clowney 所獲得的關注其實並不多。一來僅6呎10吋的身高和前兩位破7呎的長人相比略顯平庸，更別說 Wembenyama 和 Lively 也都是機動性超高的存在。不過就算如此，Clowney 依舊是去年第三個被唱名的中前鋒。",
    "既然是去年第三的長人，為何會跌落樂透區直到第21順位才被籃網撿走？一來是去年側翼位置人才多，二來是 Clowney 本身在大學的效率問題。大一賽季打完 28.3% 的三分命中率，罰球命中率也僅 64.7% 的水準，很難讓人相信大部分終結依賴投射的他能夠將投籃轉移到 NBA。",
    "加上雖然 Alabama 主打5-out，Clowney 並沒有展現出 Attack Closeout 的切入腳步，同時球隊的戰術體系也沒辦法讓他去學習擋拆下順或是高位策應。進攻端只有不一定能轉移上 NBA 的外圍投籃而沒有更進階的戰術價值，是他身價直直落的最大原因。",
    "原先被看好的防守端就是機動性極高能夠換防到後衛，卻因為對抗性不足面對身材更壯的側翼會吃癟，讓他在去年選秀會被貼上需要有耐心養成的標籤。",
    "很幸運的，Clowney 遇到了布魯克林籃網，一個養成中鋒能力出色的團隊。",
    "去年整季 Clowney 繳出了和聯盟平均相差無幾的 36.4% 外圍命中率，將樣本縮小到進入輪替的四月後更是繳出了12.1分6.4籃板1.9阻攻，還有每場以47.1%的命中率投進1.1顆三分球。犯規的控制亦相當出色——29.3分鐘的上場時間僅僅只有1.9次犯規，尤其常常扮演最後一線護框的角色，只能說 Clowney 對於身體的控制以及起跳的時機抓的相當之精準。",
    "Clowney 大學時展現出能夠換防外圍持球者的潛能也完美的轉移上NBA。面對身高較矮的後衛和前鋒，他除了腳步跟得上外也能夠壓低重心保持在持球者前面，運用身高臂展優勢去干擾投籃。就算第一步被過了也能用身材優勢從身後給予扎實的封阻。",
    "當然 Clowney 的防守並非完美，體重僅210磅的他雖然經過整季的訓練後對抗性有提升，這點我們在進攻端能感受到禁區的對抗後放籃有長足的進步。但防守籃板的卡位爭搶還是容易被推走，從今年的夏季聯賽，以 Clowney 主打中鋒時籃板有極大的劣勢就可以看出這項不足。不過現階段有老將 Dorian Finney-Smith 和學長 Day'Ron Sharpe 能夠補上來，Clowney 還有足夠的時間去慢慢提升禁區卡位的技巧。",
    "這樣的防守功能性就跟學長 Nic Claxton 相同，可以用 Clowney 的協防完美解決 Claxton 被拉到外圍後真空的禁區防守。同理 Clowney 亦能成為類似 Claxton 的外圍單防大鎖，解放 Claxton 的協防能力。雙塔同時上場雖然僅在季末出現，但至少已經證明了有高防守覆蓋率的兩人能夠築起多麼恐怖的防線。",
    "季末對上暴龍的比賽中，Clowney 和 Claxton 聯手交出了12個阻攻，將暴龍整隊的命中率壓至37.2%。在繳出了令人激賞的防守表現後，可以預期雙塔在下個賽季將會有更吃重的防守任務，而 Clowney 進攻端的大幅進化正是籃網敢擺雙塔最重要的原因。",
    "上面兩張就是季末 Clowney 進輪替後教練團專門為其制定的戰術——底角射手。以他季末破45%的三分命中率來看這個戰術的設定是成功的，下個賽季要證明的是他能夠穩穩地把產量提升，而不是只有一個月的蜜月期。",
    "再來就是建立在投射威脅性之上的 Attack Closeout，Clowney 的第一步還算快，持球切入的護球機制還算不錯，也懂的用肩膀去將防守者卡在身後。",
    "再來 Clowney 在空切的時機掌握得相當精準，搭配6呎10吋的身材和出色的體能速度，倘若能夠練成穩定的進攻武器其實相當具有破壞力。上面兩張是原本在底角三分的位置，在隊友切入吸引防守內縮後製造的空檔，Clowney 很好地把握空切機會將球放進籃框。",
    "有時候球隊也會把他當做射手使用，如上圖和 Jalen Wilson 與 Dennis Schroder 執行西班牙擋拆，Clowney 有把握 Wilson 幫他擋掉對位防守後的三分空檔，不過這就真的只是很偶爾才會出現的回合。",
    "可以看出與 Claxton 相比，多出外線投射的 Clowney 在無球端的戰術價值多出許多。不僅僅能夠 Pick & Roll ，也能夠在無球端當一個弱邊的進攻終結點，甚至還可以跑射手戰術，這是個好的開始，也是 Clowney 未來值得更多上場時間的原因。",
    "畢竟進攻端有外線且能夠下球切入，防守端能夠單防且協防護框效率不錯的6呎10吋長人，絕對是現在這個年代的稀有財。雖然過去幾年球隊在總教練執教和球員整合這塊紛紛擾擾，但 Clowney 用短短的一個賽季就兌現了他的潛力要歸功於籃網對於年輕球員養成的重視。",
    "下個賽季我認為 Clowney 除了要證明現階段他攻守兩端展現出來的技巧不是只有一個月的蜜月期，也要往上提升產量，同時在下個賽季增加擋拆下順和二傳的回合數，畢竟擋拆進攻是現代長人都必須要會的技能。",
    "甚至在季中交易截止日清掉 Schroder 後，我認為釋出的球權可以讓 Clowney 試著學習持球切傳和高位手遞手，往進攻發動機的方向去磨練。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9417
}