{
  "id": "114459",
  "title": "投資大師Mark Cuban的職業球團經營指南以及為何會售出大部分股份？",
  "date": "2024/09/14",
  "topic": "籃球",
  "author_name": "Simon",
  "tags": [
    "達拉斯小牛",
    "JJBarea",
    "DirkNowtizki",
    "達拉斯獨行俠",
    "Luka Doncic",
    "Kyrie Irving",
    "Mark Cuban"
  ],
  "article-content": [
    "Mark Cuban從小就展現商業天賦，1982年時，24歲的Cuban就靠著賣掉創立公司和股票累積到2000萬以上美金；1998年成立Broadcast.com影音串流網站，並成為全美前20大的入口網站，隔年就被Yahoo以57億美元收購，Cuban的身價正式突破10億。",
    "1999年擁有季票的Cuban去看獨行俠的主場開幕戰比賽，他驚訝的發現，不僅門票沒賣完，而且球場氣氛無聊，「開幕賽還有一半左右的座位，整個球場毫無活力，我不太理解為何會這樣。」他認為自己能把球隊經營更好，包含球隊戰力和銷售，隔年Cuban拿出2.8億美金買下球隊85%的股份入主成為球隊老闆。",
    "運動行銷公司M&C Saatchi Sport的Richard Barker認為，買下戰績跟票房都在聯盟倒數的獨行俠在當時是風險非常高的投資，「當時獨行俠已經搖搖欲墜，這是一次賭注非常大的出手。」",
    "Cuban買下獨行俠的原因也很簡單，「我沒有把經營球隊當作投資，完全是出自於對籃球的熱情和愛好，擁有一支職業球隊是我的夢想，而唯一選擇一直都只有獨行俠。」Cubam接受CNBC訪問時說道，「我是獨行俠最深情的球迷，我肯定沒人比我投入更多，為了讓這支球隊成功，我願意投入任何所需的金錢、精力和資源。」",
    "獨行俠是Cuban第一次投入非自行創業的公司。雖然第一次當職業球團的老闆，Cuban學習速度非常快速，「如果觀察和研究NBA的強權球隊，會發現有一定的連續性和規律，我的目標不是要立即改變，而是先學習，了解如何運作，然後找出正確步調。」",
    "不論是經營事業還是球隊，Cuban的風格始終如一，就是以身作則，他要求員工做的事他自己也願意做，包含與業務部門一起打電話邀請球迷入場看球。為了挽救當時低迷的票房，同時Cuban也親自制定吸引老球迷回歸的行銷策略和標語，例如看獨行俠比賽比去吃麥當勞還便宜，或者是門票買二送一等等。",
    "Cuban認為如果能把所有人的目標趨向一致，成功就會水到渠成，「我買下球隊的主要原因之一就是想要與球員一起慶祝勝利，這是花再多的錢都買不到的美好感受。」除此之外，Cuban買下獨行俠也有想用鈔能力來享受樂趣，「作為熱愛籃球的人，我想體驗和NBA最好的球員一對一打球會是什麼感覺，我現在可以告訴你，太棒了。」",
    "從投資角度來看，這個時間點出手完全符合Cuban的投資邏輯，他非常擅於在價值最低點出手，然後傾注精力和心力去改變，「我的作法是全力投入和學習。」",
    "當時獨行俠的創始老闆之一Don Carter仍舊保留少數股權。在當時對於球隊賣給Cuban表態支持，「他對球隊的熱情是種獨一無二的動力，交給他我非常放心，他的任何決策我都100%支持。」",
    "Cuban也說道，入主獨行俠以為最美好的時刻，是2011年看著Carter夫妻從David Stern手上接下冠軍金杯，「無論我做了什麼，Carter家族都會是獨行俠的靈魂。」",
    "Cuban經營球隊最重視團隊氣氛，他不能接受自私和逞兇鬥狠的球員，也曾因為球員個性與球隊調性不合而發動交易，「團隊文化和氣氛是經營球隊的關鍵，團隊可以容忍一個難以相處的人，但絕不能有兩個，兩人就會互相成群結黨。」",
    "當球隊失利時，Cuban也不會隨便抓戰犯，2023年獨行俠終止連續3個賽季打進季後賽，當時球迷歸咎於新加入的Kyrie Irving的打法和總教練Jason Kidd的調度，但Cuban跳出來扛責，「我不認為是他們的問題，是我在操盤上搞砸了。」",
    "Cuban是肯花錢改善戰績的老闆，前一任獨行俠老闆Ross Perot對球隊的主要想法是盈利，因此不願意花錢投資在硬體或是簽下球星上面，但Cuban的初衷是回歸職業運動的本質：勝利，「追求自由球員會有虧損，但卻能帶來勝利，那當然要以勝利為主。」",
    "當然過程中精於投資的Cuban也有被人詬病的時刻，其中最常被人提出的是未能完整留下2011年的冠軍班底而錯失二連霸的機會，當時許多主力如Tyson Chandler和Caron Butler都表示Cuban只願意提供不超過兩年的短約，許多達拉斯球迷也砲轟Cuban小氣。",
    "當時Cuban的說法是因為新版豪華稅限制更多，加上要考量球隊的未來性，「如果每個主力都簽5年約，如果我們是年輕球員就沒問題，但現狀是非常資深的球隊，作為決策者，我必需要所取捨讓陣容更有彈性，每年都有機會調整和補強。」當時沒有太多人能懂，但看2023年的勇士或許就能理解當時Cuban所想。",
    "對現在的基石球星Luka Doncic也是採用最高規格的待遇，2021年Cuban是帶著包含Nowitzki和總教練Jason Kidd等核心團隊親自飛往斯洛維尼亞與他續約。",
    "有趣的是，當時也頗有怨言的J.J. Barea也轉投灰狼，但在2014年回歸獨行俠並打到2019年。Cuban在2020年底用260萬餽贈給奉獻11季的球隊老臣，簽約後又將其裁掉，等同於給Barea的退休金。",
    "除了球場外，私底下Cuban也常常對球員伸出援手，前獨行俠球員Dorian Finney-Smith父親在服刑超過28年後需要人格保證才能獲得假釋，Cuban不僅提供書面證詞，還親自出席出席聽證會。前NBA球員Delonte West被拍到流落街頭後，Cuban將West帶往一家醫院，並支付全額治療費用。",
    "而最為人津津樂道的是Cuban與傳奇球星Drik Nowitzki的情誼。Cuban在2000年主掌球隊後很快就確立以Nowitzki為主軸來打造球隊，Nowitzki也很爭氣打出成績成為15年的絕對主力。",
    "2016年在生涯尾端的Nowitzki宣佈成為自由球員，但談約的對象只有獨行俠。雙方協商時Cuban開門見山要Nowitzki的經紀人開價，沒想到Cuban看到報價之後說，「我們準備的更多，打算給Dirk更高的價碼。」而當時獨行俠在自由球員市場沒有太多簽約，於是Cuban決定把剩下的錢都給Nowitzki，提供一張2年5000萬的合約，「我給Dirk比Kobe還多出一塊錢，因為他是達拉斯籃球的象徵。」Nowitzki退休後仍留在獨行俠任職，Cuban也給了球隊股份，在當今球員與老闆動輒為薪資隔空交火的現在，Cuban及 Nowitzki的關係也成為佳話。",
    "自從Cuban接手球隊後的23個賽季，有19個賽季勝率在50%以上，18次打入季後賽，並在2011年拿下隊史唯一一座總冠軍。從2000年開始，NBA勝率第一是馬刺的64.6%，再來就是獨行俠的59.6%。",
    "Cuban甫接手獨行俠，場均觀眾數僅有1萬400人，大約僅有50%的售票率，且已經連續10個賽季未打季後賽，可說是球隊價值最低點。Cuban對於球隊各種建設毫不手軟，包含不惜投資4.3億美元興建新主場，讓球隊到客場時作乘坐波音757，引入現代化訓練設備等。",
    "如果要論參與度，Cuban絕對是NBA史上最投入的老闆，不論主客場都會和球迷一樣在場邊為自己的球隊加油吶喊，還常常力挺球員槓上裁判或對手，領的罰單早已超過百萬美金，「Mark是我們球迷追逐的偶像之一，跟他擊掌或得到簽名就跟明星球員一樣。」獨行俠球迷John說道，「我覺得Mark是最棒的球團老闆，他在場邊就像個單純的熱血球迷。」另一名球迷Stacy說道。",
    "而為了刺激票房，除了不斷補強球隊戰力和球場硬體等「本質」外，Cuban也常常會出人意表的行銷，例如在2002年成立1個胖男為主的Mavs ManiAACs的嘻哈舞團，該舞團在球場上的新奇有趣的表演，反倒為觀眾帶來激烈球賽中場的娛樂效果。",
    "Baker也讚賞Cuban為近20年的NBA帶來許多新鮮感和風氣，「現代的NBA是最貼近青少年文化和全球化最成功的職業運動，也是其他聯盟學習的對象，而Mark的推波助瀾對NBA功不可沒。」",
    "作為赫赫有名的科技業天使投資人和加密貨幣提倡者，Cuban也很快把相關應用加入到職業運動，2021年獨行俠隊就宣布可以用狗狗幣付款購買門票和球衣等商品。",
    "Cuban經營策略非常成功，達拉斯獨行俠的市值逐年攀升，根據《Forbes》，2004年，球隊市值為7.65億美元；2011年拿下冠軍後市值來到驚人的33億美元，根據最新報導，2023年獨行俠的市值已經到達45億美金，比平均NBA球隊多出4.4億美元，排在NBA中第七，也近一年成長第二快的球隊。",
    "2023年11月，Cuban突然宣佈售出大部分的股份，以35億出售約四分之三賣給賭城大亨拉斯維加斯金沙集團的Adelson家族，但會保留球隊的營運決策權。",
    "Cuban至今仍舊沒有透露售出股份的具體原因，但他在2022年接受《Forbes》訪問時有提到準備做一些重大的改變，原因在於繁重的事業讓他缺乏與小孩相處的時間，因此他試圖想方設法花更多時間在家人身上，「小孩的假期正好是職業賽季，加上球隊幾乎都會打進季後賽，我很難找出連續的時間來和他們相處。」Cuban當時也說他試著想找到平衡。",
    "除了家庭因素外，投資獲利可能也是誘因之一。近幾年NBA球隊的價值急劇增長，根據2023年10月的《Forbes》分析，NBA球隊的平均市值是38.5億，比前一年成長了35%，比2019年成長了75%。",
    "雖然估值飛速成長且持續上升，但Cuban在投資上已經精明和前瞻性著稱，且擅長預測熊市，最著名的就是把Broadcast.com賣給Yahoo賺進鉅額的不久後，就遇到網路泡沫，Yahoo也關閉了該項服務。因此Cuban也有可能是看到其他機會，因此趁高點換取現金準備進行其他投資。",
    "Cuban在2023年底接受訪問時也說，出售獨行俠股份是為了讓球團有更多「財務上的優勢」，「這是合作關係。」Cuban說，「他們不是籃球人，我不是房地產人，這就是我這樣做的原因。賣給其他人我可以拿到更多錢，但這是很棒的合作關係。」",
    "在成為職業球團老闆後，Cuban也投資了不少運動產業，如運動科技公司Sportradar、運動博弈公司Fantasy Labs等等。Cuban近期把許多心力聚焦在公益事業，例如他共同創辦的新創Cost Plus Drugs，旨在降低處方藥價格。",
    "Cuban在《Shark Tank》的學員之一Kressa Peterson對他的決定並不意外，「他不斷提到時間是唯一無法購買的，我知道他的妻子和小孩對他來說無比珍貴，他想花更多時間陪伴家人。」",
    "但另一種說法則是光譜的另一端：Cuban有更大的野心。",
    "2022年Cuban在接受《達拉斯晨報》就透露與與金沙集團的合作，計劃在達拉斯建造一座全新的體育館與賭場的複合式場館，希望能將職業運動與博弈創造更大的綜效，換句話說，一部職業賽事的大型印鈔機。",
    "然而這個計畫有巨大的障礙，在德州任何形式的賭博都是違法，雖然有法案但幾乎不可能有通過的機會。因此加速加深與金沙集團的合作是Cuban的重要一步。",
    "有許多報導認為Cuban的出售價格是“折扣價”，在他出售股權的前一週，溜馬也以34.7出售小部分的股權，溜馬的市值比獨行俠小很多，加上少數股權比較好壓價，因此比起是單純的出售，從價格來看更是一種合作框架的交換。",
    "無論出於何種目的，Cuban對於籃球與獨行俠的熱情不容質疑，「獨行俠是我的志業和熱情。」",
    "延伸閱讀"
  ],
  "category": [
    "歷史與專題"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.5209
}