{
  "id": "114408",
  "title": "NBA》擁抱數據還是口說無憑 JJ Redick能說服湖人多投三分球嗎？",
  "date": "2024/09/11",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "LeBron James",
    "Anthony Davis",
    "JJ Redick"
  ],
  "article-content": [
    "在這個以外線投籃作為主流的時代，洛杉磯湖人隊上季是少數幾支依然主攻內線的球隊之一。",
    "上賽季，洛杉磯湖人隊的籃下投籃佔了總出手的36%，排名聯盟第二，這成為LeBron James和Anthony Davis時代的一個顯著標誌。自從這對明星組合在2019年攜手作戰之後，湖人隊在四英尺內的投籃次數始終處於聯盟前段班。考慮到James和Davis的個人和組合優勢，再加上籃下投籃的價值，這種戰略是合理的。",
    "然而，天秤可能已經過於向其中一個方向傾斜。",
    "球隊強調內線的打法，直接導致了他們無法跟上聯盟其他球隊的外線轉變。無論是從陣容結構還是比賽計劃來看，湖人隊的三分球出手頻率總是排在聯盟倒數十名。儘管上賽季是湖人隊近年來三分投籃表現最好的一個賽季，但他們的三分球出手率依舊在聯盟中排名倒數第二。",
    "球隊持續迴避三分球不僅僅是對當前籃球環境的一個錯誤選擇，甚至成為了限制了他們奪冠前景的致命弱點。",
    "即便是最反對數據分析的人們，也不得不承認三分球與進攻成功之間的相關性。上賽季，波士頓塞爾提克隊透過三分投籃奪得了總冠軍，正好證明了這一點。",
    "不僅僅是波士頓是去年NBA出手三分球最多的球隊，且季後賽強調空間感的球隊普遍獲得了不錯的成績，包括達拉斯獨行俠，他們的三分出手數排名第二。",
    "在今年六月的一篇文章中，ESPN寫手Tom Haberstroh指出，季後賽中命中更多三分球的球隊取得了60勝17負的成績，這是自NBA在1998年將三分線後移以來的最高紀錄，而去年奪冠的塞爾提克在這些比賽中取得了15勝0負的驚人戰績。",
    "這並不是說湖人隊應該放棄在內線上碾壓對手，而是應該在現代化的籃球打法中找到一個精妙的平衡點，這可能是球隊新任總教練JJ Redick的首要任務。",
    "Redick本身就是一位出色的射手，他已經明確表示對湖人隊的進攻願景以及三分球將扮演的角色。除了暗示他會使用「數據」之外，Redick還提到了他希望哪些球員更多地出手三分，以及他想要拼湊的系統藍圖。",
    "也許最有趣的是Redick對於LeBron James的執教方式。",
    "隨著LeBron即將在12月年滿40歲，Redick將試圖在管理這位明星的負荷和說服他改變比賽方式之間遊走。最顯著的改變可能是會讓LeBron接受更多的無球角色，Redick希望這樣做能增加他的三分出手。",
    "雖然這樣的改變能夠做到什麼程度的影響尚待觀察，但在他被聘為總教練之前，Redick和James在他們的「Mind the Game」節目中，就有幾次關於數據分析和三分球價值進行熱烈討論。",
    "這次的對話在很多層面上都很有趣，現在更加引人入勝，因為它預示了Redick需要與球隊進行的溝通主軸，以修改他們開始新賽季的比賽方法。可以預料會有一些反對意見，就像LeBron在節目中表達的那樣，但對於Redick及其教練組來說，關鍵是找到一個重要的中間立場。",
    "「這當然需要得到他的認同，並和他討論他想要如何打球，我和他開過玩笑，他今年的三分命中率超過了40%。所以，我想讓他投更多的三分。」Redick談到LeBron時說道。",
    "除了在人性層面上與球員進行交流，Redick還需要在戰術上重新配置湖人隊的進攻系統，以創造更多的三分球機會。",
    "除了上賽季的出手問題，湖人隊在三分攻擊上的多樣性也不足。由於沒有穩定的突破威脅，湖人隊在突破後的助攻比例中排名聯盟倒數第二，這迫使他們難以從內到外進行創造，並以每場比賽的背身單打數排名第二為特徵。",
    "同樣值得指出的是，球隊的射手們通常只有定點投籃的選擇。根據聯盟的統計數據來看，作為一支球隊，湖人隊在無球跑動投籃機會的比例中排名倒數第三。個人方面，沒有一位球員能進入C&S次數前50名。",
    "儘管下半賽季有了顯著的改進，但湖人隊的進攻仍然容易預測，有時甚至只能用單調來形容。",
    "「去年的這支球隊打得比較隨意，尤其是在沒有戰術設計時，效率明顯比起有設計戰術時低很多。然而，這並不是說每次都要叫戰術，但我們會讓他們處於能做出選擇的環境中。我們的隊伍裡有LeBron和AD，他們顯然將成為進攻核心，但我們將更多地進行移動、切入，並且必須確保所有球員都願意這樣打球。」Redick在夏季聯賽期間說。",
    "從人員配置的角度來看，應該對湖人隊有望複製他們上賽季改善的投籃感到樂觀，並且如Redick所言，如果能得到正確的支持，他們在投籃和進攻方面也可能更具動態性。後者對於一支在過去五個賽季中僅有一次進入進攻效率前十的球隊來說尤為重要。",
    "儘管湖人隊過去對三分線的態度愛恨交織，但某種程度上，球隊將不得不適應變化，否則將面臨被拋在後面的風險。作為一名新任教練，Redick在即將到來的賽季將不得不身兼多職，但他能否成為球隊的「三分傳道者」和「撮合者」將會是最重要的任務。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9338
}