{
  "id": "114594",
  "title": "可能在開季前被交易的球員！NBA本季季初會有「Lillard等級」的交易炸彈嗎？",
  "date": "2024/09/21",
  "topic": "籃球",
  "author_name": "Hung Ku",
  "tags": [
    "Brandon Ingram",
    "Zach Lavine"
  ],
  "article-content": [
    "隨著新賽季的臨近，聯盟似乎在表面上風平浪靜，但實際上在開季前通常還是會出現幾筆令人意想不到的大交易。就像去年Damian Lillard的交易案，也是在訓練營前發生的。所以今天，我將丟出兩個我預測會在開季前被交易的球星，並且分析每個 交易模擬包的合理性和可行性。",
    "首先，我們來討論一個老生常談的名字：Zach LaVine。在夏季聯賽中，Buzelis的表現令人眼前一亮，這也讓我更加堅定地認為，LaVine應該要離開芝加哥了。已經29歲的他和公牛的新生代發展路線並不契合，持續卡著球權不利於球隊的未來發展。當然，交易LaVine最大的問題還是在於如何處理他那份年薪4300萬美元的合約。媒體已經多次報導過，公牛曾經兜售過LaVine，但由於合約太大，沒有人願意接手。不過，我認為聯盟中還是有一支球隊有可能接手這筆交易——那就是洛杉磯湖人。",
    "在湖人的角度來看，我提出的模擬包是用八村壘、D'Angelo Russell和Gabe Vincent換來LaVine和公牛的一張受保護的首輪籤。對芝加哥來說，光是能清掉LaVine的大合約並得到首輪籤，已經算是不錯的結果。至於湖人的動機，這筆交易的發生時間點應該是在開季大約20場之後，等到LaVine證明自己健康並打出實力時再出手。我知道過去幾年LaVine的評價很差，但實際上，在健康的賽季，他的表現並不差。從2020到2023年，他健康時的場均得分都是24分以上，而且命中率超過47%。特別是2020-21賽季，他場均27分，命中率50%，外線命中率40%，這些數據絕對不是「刷子」可以隨便達成的。",
    "如果LaVine加入湖人，身為第三球星，他的角色會更加專注在無球終結，接到LeBron James的傳球就投，效率應該會提升。我預測他在湖人場均能貢獻24分，命中率也能維持在50%左右。相比起八村壘和DLo，健康的LaVine無疑是個更具價值的球員，因為他是一名貨真價實的明星，而這兩位則還不算真正的明星級別。交易完成後，湖人可以讓LeBron打控球，LaVine擔任二號位，前場由Vanderbilt、Max Christie和Anthony Davis來撐起。只要Christie的三分球不太失準，這個陣容可以兼顧攻防，應該比原來的陣容有升級。犧牲掉八村壘固然痛苦，但換來一位能無球跑動、且純粹得分終結點的LaVine，我認為是可以接受的。",
    "那麼，聽完這樣的分析後，湖人球迷，你們會不會想要Zach LaVine呢？",
    "今天，我們要討論的交易預測裡，第二個主角就是 Brandon Ingram。我認為，Ingram 必須在開季前被交易，因為鵜鶘需要重新調整他們的攻防體系。今年夏天鵜鶘透過交易得到了 Dejounte Murray，組成了看似豪華的四巨頭：CJ McCollum、Murray、Ingram 和 Zion。這四個人在位置上看起來不衝突，但問題出在技能包的重疊上。",
    "為何 Ingram 必須走？ 首先，去年季後賽已經證明了 Ingram 和 CJ 很難共存，現在再加上一個性質類似的 Murray，只會讓進攻系統更加複雜。CJ 還能夠打無球，但 Ingram 不是這麼有效率的無球進攻者，儘管他的接應三分命中率接近37%，但這並不是他最擅長的進攻方式。Ingram 也曾在去年季後賽中對於缺少球權表示不滿，而在引進 Murray 後，鵜鶘更不可能滿足 Ingram 的需求。這樣的情況下，將他交易出去變得理所當然，尤其是當鵜鶘已經兩年沒在季後賽走得更遠的情況下，球隊需要更適合的拼圖。",
    "對於鵜鶘來說，與馬刺交易 Ingram 是個不錯的選擇。我認為馬刺缺少一名穩定的側翼得分點來搭配 Victor Wembanyama，而如果馬刺願意送出 Keldon Johnson 和 Zach Collins，加上兩張二輪籤，應該就能夠換來 Ingram。雖然 Ingram 是全明星等級的球員，但市場需求並不強烈，能夠清掉他的一年大合約，並換來年輕的即戰力，其實對鵜鶘來說也是很好的選項。",
    "這筆交易對鵜鶘的好處：",
    "優化進攻體系：",
    "交易 Ingram 後，鵜鶘的先發可以直接讓 Herb Jones 擔任首發，提升防守和無球進攻的平衡。同時，球權會更加集中在 Zion 和 Murray 身上，這會讓鵜鶘的進攻體系運行得更加順暢。",
    "補強輪替深度：",
    "Keldon Johnson 和 Zach Collins 都是具有即戰力的球員。Collins 是一名能投外線的大個子，和 Zion 的搭配會更具空間性，讓 Zion 更加發揮他內線破壞力。Keldon Johnson 則是一名高效的側翼球員，無論是先發還是替補，他的多功能性都能夠提升鵜鶘的輪替深度。",
    "而對馬刺來說，這筆交易有兩個主要目的：",
    "清理薪資空間：",
    "波波維奇看起來並不太喜歡使用 Keldon Johnson 和 Zach Collins，他們的合約也算是不小的負擔。清掉這兩個人，馬刺可以有更多薪資彈性，為未來做準備。",
    "測試 Wembanyama 的最佳搭配：",
    "BI 是一個頂級的側翼持球點，他能夠提供馬刺一個重要的樣本，讓他們測試 Wembanyama 與這類球員的搭配是否有效。雖然馬刺還有 Devin Vassell，但目前他還未達到 Ingram 的水準，透過 Ingram 的加入，馬刺可以觀察這種持球側翼明星是否適合與 Wembanyama 搭檔，並給 Vassell 提供一個高標準的學習對象。BI 只是短期的過渡選項，這一年用來測試搭配是否可行，隨後馬刺可以決定是否續留他。而在這期間，馬刺的薪資空間得到了清理，也增加了未來的操作彈性。因此，以兩張二輪籤和兩名波波不太愛用的球員換來一個全明星側翼，這筆交易對馬刺來說還是相當划算的。",
    "總結來說，這筆交易會讓鵜鶘變得更均衡，也讓馬刺有機會測試不同的搭配，對雙方都有好處，不知道大家對這筆交易，又有什麼意見呢？"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8605
}