{
  "id": "114539",
  "title": "NBA》雷霆能否登頂？ KCP離隊的影響？來自西北組的新球季疑問",
  "date": "2024/09/21",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "波特蘭拓荒者",
    "明尼蘇達灰狼",
    "猶他爵士",
    "丹佛金塊",
    "奧克拉荷馬雷霆"
  ],
  "article-content": [
    "2024-25賽季，西區的西北組有三支球隊都有爭冠的本錢，分別為金塊、雷霆、灰狼。",
    "今年夏天，金塊因為薪資上限無法留住Kentavious Caldwell-Pope，年輕小將Christian Braun是否能填補KCP遺留的戰力？至於雷霆，休賽季的補強相當成功，端看這支年輕球隊能否達成奪冠的期望，讓球團多年的佈局有個完美的結果。關於灰狼，選秀夜交易進來的年輕小將是否能被委以重任則有待開季證明。",
    "球迷的疑問和期待得等到開季才能獲得解答，有些疑問甚至要經過幾個賽季後才能被解答，但這些問題和期待都值得在新賽季裡先關注。",
    "金塊：三年級生Christian Braun可否承擔重任？",
    "這個夏天，金塊雖然用頂薪價碼搞定Jamal Murray的續約，但也因為薪資上限的問題無法留住2022-23賽季奪冠的重要功臣Kentavious Caldwell-Pope。過去幾個月，金塊並未在自由市場上有實質補強。",
    "今年的自由市場裡，金塊重新簽回在今年季後賽出賽兩場的Deandre Jordan，另外還在自由市場上補進了Dario Saric和Russell Westbrook。雖說Saric和Westbrook讓板凳的戰力更強，不過他們並沒有辦法讓球隊在季後賽有實質性突破。",
    "因為第二層薪資上限的規定，跟很多支球隊一樣，金塊的休賽季操作受到限制，並因此無法留下Kentavious Caldwell-Pope，也無法補進可以替代他的3D(有三分投射及防守能力)老將。這個情況讓球團希望在新賽季能看到三年級生Christian Braun有顯著的成長。",
    "過去兩季，從板凳出發的Braun能給球隊帶來一些幫助。他在球隊奪冠的那一年繳出一些讓人印象深刻的表現。上季，他的表現比新人年還好，場均進步到7.3分跟抓下3.7顆籃板，並在場均兩次的三分出手中留下38.4%的三分命中率。",
    "然而，要他代替Caldwell-Pope的貢獻相當困難。他的三分投射能力和防守能力跟KCP不在同一個檔次，這不表示他無法成長到KCP的等級，只不過金塊沒有太多時間慢慢等他成長。Jokic還在個人的巔峰期，再加上2023年的奪冠班底大部分都還在隊上，所以這幾年是金塊搶冠的最佳時機。",
    "希望看到Braun大幅成長並非不合理的期待，只是對一名三年級生來說，要同時能展現高水準的三分投射跟防守會是一個巨大的挑戰。",
    "雷霆：能否達成奪冠的期待？",
    "這個休賽季裡，雷霆是西區補強最成功的球隊。藉由交易獲得讓人最想得到的功能球員Alex Caruso之外，還簽下了Isaiah Hartenstein去補強鋒線。今年的季後賽第二輪裡，雷霆在禁區被獨行俠壓制住，補進Hartenstein後應能改善這個現象。",
    "不論先發或替補角色，曾入選過年度防守第一隊的Caruso都能承擔。他是名為了扛住對方的進攻不惜用身體去硬碰硬的球員。此外，他的職業生涯的三分命中率高達38%。雷霆的陣容沒有明顯的破口，並應能被視為西區冠軍的大熱門，但一切還是得等實戰後才能知曉。",
    "即便雷霆球員的平均年齡還是很小，但強大的陣容讓大家對這支球隊的新賽季有很高的期待。新賽季裡，Shai Gilgeous-Alexander還是很有機會繳出入選年度MVP候選人的表現之外，Jalen Williams已經證明他能在SGA身旁扮演好得分二把手的角色，並能期望有第一年經驗的Chet Holmgren會有更好的成績。另外，鋒線有Hartenstein坐鎮之後，雷霆的禁區不會像上季一樣被對手予取予求。",
    "送走Josh Giddey之後，雷霆的防守不僅少了一位被打點的對象，進攻時也少了一名無法帶給防守威脅的球員。",
    "上季，雷霆用57勝25負的成績拿下西區例行賽第一名的位置。這個夏天，雷霆升級了戰力，所以有機會衛冕西區例行賽第一名，然而，如果無法打進西區決賽甚至總冠軍賽，例行賽的成績一點意義都沒有。",
    "雷霆球團花了多年去累積選秀權才打造出現在的陣容，為的就是拿下冠軍金盃，所以若無法在季後賽笑到最後，絕對會被視為失敗的結果。佈局多年且精心打造出的陣容伴隨而來的絕對是不小的期望。",
    "拓荒者：Scoot Henderson能否展現出高順位的價值？",
    "Scoot Henderson在個人的新秀年表現並不如預期。上季，他進了兩次傷兵名單，且他在場上的穩定性跟效率都有待加強。雖說如此，某些時刻他讓大家看到為何他能在選秀會第三順位被挑中。",
    "他在場上有時會展現出很好的運動能力及爆發力，並讓大家看到他有砍分的本事。如果他不是高順位的新秀，再加上第一年就被頂替Damian Lillard的空缺，大家會將他的上季表現視為正常的新秀適應年，不過他在拓荒者所承擔的期望可不小，所以他在生涯第二年的最大課題在於能否有更穩定的輸出。",
    "拓荒者球團關心的不僅是Henderson的第二年表現，而是他能否成為球隊未來的中樞。下個賽季還無法得到答案，但他的新賽季的成長會讓大家比較清楚他的天花板到底是高還是低。",
    "灰狼：新秀Dillingham能否吃下大量的上場時間？",
    "今年的選秀夜裡，灰狼用2031年的首輪籤和受保護的2030年首輪交換權，從馬刺手中換到肯塔基大學出身的Rob Dillingham。灰狼的這筆操作相當漂亮，因為在較弱的選秀年裡得到池子中能力頂尖的好手，讓他能跟陣中的年輕主力群(Anthony Edwards、Jaden McDaniels、Naz Reid)一起成長。",
    "由於團隊薪資沒有太多的操作空間，灰狼在休賽季無法做出重大補強，但後衛的陣容深度亟待補強，因為Mike Conley已經高齡37歲了，同時Monte Morris和Jordan McLaughlin分別轉隊至太陽與國王。補進Dillingham是很明智的操作，但才剛要打NBA的他在上季打進西決的灰狼究竟會有多大的發揮空間？",
    "Dillingham的身材和防守讓人擔憂他的發展，畢竟選秀前的體檢顯示他的身高和體重分別只有6呎1吋(約185公分)及164磅(約74公斤)。這樣的體型在聯盟顯得相當瘦小，若他不想在防守時被更高壯的後衛輾壓，他必須改善身材和提升力量。",
    "上季，灰狼的團隊防守為聯盟第一，但Dillingham在場上會對球隊的防守造成傷害。",
    "儘管Dillingham可能會帶給團隊防守負擔，不過他有組織進攻和創造投射機會的天賦，灰狼需要他的這兩項特質。如果不打算馬上讓Dillingham有上場機會，灰狼不會做出這筆交易，但他的上場時間將取決於他能否承擔比賽的強度。",
    "爵士：Lauri Markkanen至少多效力一年值得嗎？",
    "爵士球團今年夏天用延長合約留住Markkanen，並不會對球隊的長期發展造成傷害。若考量爵士目前在西區的戰力排名，球團的操作或許不太合理，但顯然頭團將Markkanen視為將來的核心球員，並給了一張誠意滿滿的延長合約。",
    "這個休賽季裡，勇士積極地想藉由交易得到Markkanen，爵士的這筆操作將確保在新賽季裡Markkanen都無法被交易出去，所以至少他還會為球團效力一年。他的交易討論要等到明年夏天才會重新燃起。",
    "新賽季的爵士由於戰力不強，但不上不下的成績很可能無法讓球隊獲得在明年選秀會選進新世代大物Cooper Flagg的機會，所以新賽季裡，爵士或許會把陣中還有戰力的球員一一交易出去，像是Jordan Clarkson、John Collins、Collin Sexton。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.4976
}