{
  "id": "114656",
  "title": "NBA》留下最後的「Woj Bomb」 Adrian Wojnarowski退休的第二層含義",
  "date": "2024/09/24",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Espn",
    "Adrianwojnarowski",
    "woj",
    "Adrian Wojnarowski"
  ],
  "article-content": [
    "在他成為NBA第一情報來源以及全球最知名的網路預言家之前，Adrian Wojnarowski曾是一名Yahoo Sports專欄作家，他將東區決賽的比賽內容轉化為如同《憤怒之神手中的罪人》般的詩句。",
    "他的文字充滿了火焰與烈焰，全是殺手級的語句，毫無拖泥帶水：「我的冠軍賽文章變成了一場黃金時段的有線電視頻道購物廣告，LeBron James和他的同夥已經籌劃了數月，這是運動界從未見過的緩慢、充滿犬儒主義的戲劇性事件的過程。」Woj在他對LeBron 於2010年臭名昭著的《The Decision》發表的批評中如此開篇。",
    "「作為歷史性的事件，這是籃球的自負與自戀。這個空虛時代的空虛明星，全是關於LeBron，但這全然無意義。」這段開頭如此震撼，Woj甚至在結尾中引用了自己的這段話。",
    "Wojnarowski的文筆並非飄渺輕盈，而是被某些看不見的重力拖累，受到了無人聽到的私人對話的影響。閱讀他的文字，總讓人感覺他在傳達某些超越自我的東西。",
    "在他成為夢想中的體育記者的過程裡，他建立了關係，搭建了橋樑，深入到了聯盟運作的核心。在過去的15年裡，我們早已明白他的靈感來源是什麼：那些讓NBA運轉的經紀人和前台高層的內心想法和意圖。將自己與權力的接近轉化為文字是一件耗費精力的工作，所以他找到了新的角度。",
    "他開始爆料，他爆了所有的料，借助社群媒體的力量，他比以往任何時候都更高效地爆料。在他近二十年的職業生涯中，Adrian Wojnarowski不僅攪亂了NBA選秀，還推動了整個籃球媒體產業的運轉。",
    "在這段時間裡，他培養了一位門徒，然後與之展開了競爭。無論好壞，他以自己的形象重塑了體育新聞，建立了一個透過人際關係和權力槓桿搭建的標準，只有極少數人能夠達到這種程度，甚至想要達到。",
    "就這樣，他退場了。週三早上，最後一則重磅消息釋出：Wojnarowski將離開ESPN，並且將徹底退出體育新聞界，轉而成為St. Bonaventure男子籃球隊的總經理。",
    "多年來，我們能窺見Woj人性化的一面，就是他對他心愛的Bonnies發出的真摯推文。在Bill Belichick和Nick Saban這一年從體育界的反派變成了脫口秀上的奇怪搞笑人物之際，Wojnarowski的人生轉變也引發了類似的溫馨感覺。簡而言之：Woj，退休快樂。去追隨你的夢想吧。",
    "當然，這位NBA圈中無處不在的人物突然退出，給我們留下的問題多於答案。讓我們來探討幾個問題。",
    "為什麼是現在？",
    "只有他本人知道確切答案，但疲勞無疑是他做出決定的重要因素。多年來，Woj像一個安裝了躲避聯盟規範的機器人一樣，不斷地在各個球隊發出聲明前提前將消息公布。看他為了頭條消息熬夜奮鬥，充滿了刺激感。Woj成為了影響我們NBA體驗方式的建築師，他讓公眾期待著一個隨時改變聯盟格局的交易，這也是NBA如今被視為全年無休的重要原因。",
    "ESPN會放棄新聞爆料的模式嗎？",
    "現在是個適合反思這一模式的好時機。ESPN在2017年對Woj的投入，感覺就像是將其品牌的生死重押在了一個超出ESPN界限的既有實體上。他們給了他一個Podcast節目，給了他大量的播出時間。",
    "然而，在直播中非常清楚地顯示，他總是低頭，手指在同步節奏中打字，因為他的產品其實一直是直達消費者的。Woj為自己的社交媒體帳號吸引了海量曝光，而這些流量並不全都回流到ESPN，但這是聘用這位NBA最著名記者的代價。",
    "作為對Woj在體育媒體界的致敬，ESPN將他退休的消息交給Pete Thamel、Jeff Passan和Adam Schefter共同撰寫，他們分別是大學橄欖球、MLB和NFL領域的Woj。ESPN身為全球領導者已經圍繞這些支柱建立了其報導體系，確保情報首先通過其管道流動。沒有Woj，ESPN將不得不打造一個新的權威。",
    "假如市場上真的有人能填補Woj的空缺，人們第一個想到的肯定是某位即將與另一家主流體育媒體結束合約，且比Woj年輕25歲的記者。ESPN可能會長期圍繞他打造品牌，不是作為作家，而是作為招牌而存在，那會是什麼樣子？",
    "Shams Charania準備好成為無可爭議的NBA爆料之王了嗎？",
    "從各方面來看，Shams肯定是不二人選。他對工作中非常投入，並且受過最好的導師指導。他從少年時代就開始做這行，在學習途中讓Woj看到他的決心，僱用了他在Yahoo與自己共事。",
    "當Woj轉投ESPN，Shams加入The Athletic時，這對師徒成了競爭對手。就在三個月前，他們的持續爆料戰還引發了JJ Redick和湖人隊之間的風波，成為最近記憶中最錯綜複雜的教練聘用事件之一。",
    "頂端會很孤獨，但Shams生來就是為這一切而準備的。他沒有其他外務或責任優先於他的工作。對於Woj來說，工作已經成為一種負擔，這在他聲明中表現得很明顯：「我明白我的角色需要投入大量精力，而這種投入讓我不再有驅動力去完成了。時間不是取之不盡的，我希望以更有個人意義的方式來使用我的時間。」Woj寫道。",
    "Woj有妻子和兩個孩子。終於，他可以在不必抽空去寫某個不知名球員和弱隊簽下的Exhibit 10合約的情況下慶祝生日。隨著Woj的退場，所有這些輕鬆的爆料機會將由Shams接手。",
    "Woj會成為怎樣的總經理？",
    "這並不是第一次有體育記者進入管理階層工作：Lee Jenkins和Luke Winn——這兩位都曾效力於Sports Illustrated的媒體人也曾做出這樣的轉變。然而，在先前從來沒有一位擁有Woj這樣的聲譽。",
    "過去15年裡，他做的所有獨家報導都不及他如何在NIL（名稱、形象與肖像權）時代早期建設St. Bonaventure籃球隊來得重要，這將向我們展示他如何利用自己在籃球界及其他領域的聯繫。據報導，他的職責將包括招聘和NIL資源分配。毫無疑問，他能在大學籃球的這些領域獲得好處。",
    "他在離開時明確表示了自己的意圖：「我希望能在很多領域為我們的籃球計劃帶來價值，並為我們年輕人的職業和個人未來開啟大門。」Wojnarowski告訴ESPN。",
    "這裡沒有什麼隱晦之意：他擁有讓球員們賺錢的資源和聯繫。在為NCAA層級及其後的球員未來著想方面建立起良好聲譽，Woj可能會像John Calipari初入肯塔基時那樣改變這個項目。",
    "當Woj準備踏上這段新旅程時，他的內心獨白會是什麼樣子？",
    "可以想像，它類似於他曾經寫過的關於LeBron的話，LeBron和Woj一樣，在2010年站在轉變的邊緣：「他已經在邊緣徘徊了太久，期望他的品牌能帶來超凡的存在。但這一切都只是幻影。在他完成即將到來的艱苦工作之前，這一切都是煙霧。這不是關於在麥迪遜大道上銷售形象，也不是透過那些冬季精彩的比賽來推銷產品。這是MVP的時刻，他的使命，LeBron James站在騎士隊更衣室裡，11:25 p.m.，對著長鏡子凝視，整理著他的襯衫，準備走過走廊去新聞發布會。James站在那裡，五秒、十秒，也許二十秒，只是凝視著鏡子，長時間地注視著自己。這是他職業生涯中第一次，當一切都真正取決於他時，也許這項運動也和他一樣注視著。」",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.8537
}