{
  "id": "114604",
  "title": "《2024-25 NBA開季分析》波特蘭拓荒者—在放眼未來前，請先專注當下",
  "date": "2024/10/16",
  "topic": "專題",
  "author_name": "Zan",
  "tags": [
    "波特蘭拓荒者",
    "Ripcity",
    "Chauncey Billups",
    "Scoot Henderson",
    "Donovan Clingan",
    "Anfernee Simons",
    "Shaedon Sharpe",
    "Jerami Grant"
  ],
  "article-content": [
    "單論球員名單，拓荒者不應淪落僅拿 21 勝這種成績。然而場上打法混亂，加上高層的有意為之，連續三年拓荒者都在明星賽後戰績一落千丈——為了選秀會博取更高順位。新球季攤開西區各家名單，拓荒者看起來離季後賽競爭者又更遠了。但先別急著快轉到六月選秀會，在這之前拓荒者還有很多年輕人尚待培養磨練。比起期待未定數的樂透，他們才是當前球隊的未來。",
    "* 陣容異動未包含雙向球員與非保證約球員",
    "休賽季最大操作即是將原先的選秀籤搭配 Brogdon 一併打包送走，向巫師換來 Deni Avdija。同時，在選秀會以第七順位選中 Donovan Clingan，預料這兩名球員將會是新賽季拓荒者的中堅份子。在陣中有 12 名球員不會進自由市場的態勢下，拓荒者這個夏日連簽約都少之又少，因為根本沒有球員名單空位。將上賽季末表現不俗的 Dalano Banton 續約後，拓荒者僅再簽下幾名非保證約球員與雙向球員。除非有重大交易傳出，不然將以這陣容進入賽季。",
    "拓荒者後場預計將會是 Scoot Henderson, Anfernee Simons, Shaedon Sharpe 為主，三人也將是拓荒者新賽季的攻堅主力。（Sharpe 季初必須先因傷休息至少一個月）至於誰先發誰作為板凳，仍看教練團的安排。鋒線部分態勢較為清晰，Jerami Grant 與交易入隊的 Deni Avdija 將吃下主要輪替時間，剩下交由球隊極力培養的年輕鋒線，Toumani Camara, Jabari Walker, Kris Murray, Rayan Rupert 等人分攤。長人會是本季最值得關注焦點，先發仍是 Deandre Ayton，但輪替中上季表現可圈可點的 stretch big Duop Reath，新選進的 Donovan Clingan，以及傷癒復出的 Robert Williams 都有一定的功能性。近年波特蘭罕見的四長人陣容會怎麼安排，是否會排雙長人同時在陣？將帶給 Billups 更多佈陣可能性。",
    "雖陷入交易傳聞，Jerami Grant 等中生代仍是拓荒者新賽季的進攻主力，他與 Anfernee Simons 過去兩賽季都能場均砍下 20 分。Deandre Ayton 則是內線主要得分點，他優秀的 finish 能力是拓荒者少數內線可靠的終結點。同時新球季找來了 Deni Avdija，若無意外他將扛起另一個鋒線先發大位。上賽季持球端分球與防守反擊表現不俗的 Avdija 是否能改善拓荒者近年不佳的團隊串聯，值得關注。",
    "新賽季拓荒者進攻能否脫離泥沼，還得看年輕球員的進步幅度。雖被總管 Joe Cronin 欽點為球隊核心，Scoot Henderson 新秀賽季表現只能說差強人意。不僅投籃命中率不佳，失誤率也居高不下。歷經不如預期的新秀賽季後，Scoot 是否能在球場判讀展現成長？另一名重點球員 Shaedon Sharpe 因傷被迫提前休戰，休賽季 Sharpe 展現出企圖心，他能拿出更好的表現嗎？另外一票年輕鋒線能否展現更多進攻端的亮點，也是賽季觀察重點。",
    "上季在傷兵過多的影響下，導致拓荒者多數時候只能以小陣容應戰。如今在全員回歸後，如何調配出賽陣容，特別是長人選擇也將會是賽季觀察重點。論進攻，Ayton 與 Duop Reath 值得更多上場機會，但 Robert Williams 的防守嚇阻力能直接補上拓荒者最大的禁區空防問題。如何使用這四名長人，會是拓荒者新賽季的焦點。倘若全員健康，搭配 Camara 等一票鋒線，拓荒者這組陣容將具備很好的換防彈性，是新賽季在防守端最大的本錢，而防守也將是拓荒者新賽季贏球最大的依靠。",
    "天知地知你知我知，在賣掉 Dame 之後，拓荒者就正式進入重建，這也代表著球隊將以這批 25 歲以下的球員為主體。當下中生代球員仍是球隊當前中堅戰力，但他們從未進入總管 Joe Cronin 的長期藍圖之中。然而從上季交易截止日到這個休賽季，拓荒者都選擇按兵不動。雖說守住底價是總管的職責，但這也讓拓荒者產生上場時間分配問題：年輕球員是否能拿到充足的上場時間？團隊是否照著既定路線發展？這也是拓荒者上季最大的問題。",
    "上季的失利指的並非戰績上，而是團隊計畫未如預期。Scoot 與 Shae 的養成都未達到期望水準，這讓拓荒者必須花更多時間省思調整陣容。休賽季找來 Avdija，期望他做為另一名持球決策者分擔重任，但球隊緊守交易底限的立場，卻讓陣容變得四不像。拓荒者明訂 Henderson 與 Sharpe 做為重建軸心，卻並未量身打造適性打法，間接造成去年場上態勢混亂。新球季能否改善？考量球員構成與教練團都未變動，估計新賽季拓荒者很有可能還是照上個賽季的打法，也就是各打各的，輪流單打。但這方法過去幾季已證明效果不大，且對球隊長期未來更是種傷害。拓荒者是否能打得更像團隊？球隊打法需要突破，團隊主軸需要建立，這會是賽季最重要的任務。",
    "如果說拓荒者最大的弱點，比起孱弱的進攻，更讓人無力的是教練團表現。過去三個賽季，Chauncey Billups 僅繳出 81-165，.329 的勝率，其中泰半比賽還是在有 Dame 的狀況下打出來的。雖說重建球隊戰績是其次，Billups 對於體系整合和梳理場上狀況進步實在有限。",
    "Biilups 樂於實驗陣容，並透過各種不同五人陣型試圖找出更多場上可能。乍聽之下是個勇於嘗試、勇敢創新的教練。但三年看下來，更像是他無法透過平常練習就找出球員使用說明書，並將所有人擺到最適合的位置，或設計出符合球員長處的戰術，才出此下策。也因此不論何種陣容，拓荒者最終仍殊途同歸淪於單打。",
    "對於下個賽季合約是球隊選項的 Billups 而言，這將是留校觀察的賽季。若球員表現無法展現出進步，烏紗帽估計難保。新賽季助理教練團進行不小的改組，是否能改善 Billups 的執教內容？就讓賽季表現證明。",
    "總管 Joe Cronin 建隊策略極為鮮明。除了以天賦為優先的選秀外，在毅然選擇重建後，交易秉持拿到滿意報價才會送出，不會輕易送出資產。值得一提的是，在 Cronin 上任後，拓荒者從隊職員到海外球探都進行了巨大的擴編改組，上賽季也終於成立屬於自己的發展聯盟球隊。Cronin 成績單雖不亮眼，也不討喜，但確實有逐步改善上個時代拓荒者的癥結，並企圖為球隊累積更多額外優勢。操盤上，這支球隊的文化已經與上個時期總管剛愎自用的風格大不相同。只是這些行政與後勤單位的擴編是否能真正轉換到球場表現上，還得等時間驗證。",
    "當然是拿下狀元籤。",
    "連年的混亂，雖然球員並未喪失鬥志，然而拓荒者場上內容卻是一團糟。教練團單調的排兵布陣。團隊為了選秀與交易策略，這些全導致拓荒者臨場表現的不穩定。",
    "且不只場內，近年場外，拓荒者也是傳聞不斷。所幸在近期與波特蘭市政府簽約後，可以確定未來球隊仍會常駐玫瑰城。但 Jody Allen 與其兄在經營球隊上的溫度差，一直讓不少球迷質疑其經營球隊的決心，轉賣傳聞始終不曾間斷。場外紛擾加上場內戰績一落千丈，這是自 \"Jail Blazers\" 時期以來，最令拓荒者球迷洩氣的時刻。球迷不禁懷疑，凜冬會有結束的一天嗎？",
    "拓荒者問題正是在於目標混沌不明，或者說為了爭取更有利的樂透順位導致比賽內容慘不忍睹。眼下對於拓荒者最重要的理應是將年輕球員順利養成，然而上賽季的表現卻很難服眾，也讓球迷對這群年輕球員的未來打上問號。Scoot Henderson 究竟是否能接下球隊領袖大旗？Shaedon Sharpe 真能成為球迷引頸期盼的明星？Murray, Camara, Rupert, Walker 是否真能成為可靠的輪替球員？一年看下來，都仍是未定數。",
    "在 NBA 獨特的選秀機制與薪資條例設計下，球隊開坦抽狀元不僅成為顯學，對於無力角逐自由市場的小市場球隊而言，更是最佳的翻身希望。能理解球隊為了長期未來選擇拚狀元，但在放眼六月選秀前，這球季請先專注在當下，專注在自家認真打球的年輕人們。球隊有試圖為 Scoot 打造更適合發揮的體系嗎？輪流單打球權有去無回問題如何解決？每年總是傷兵成營，何時才能改善？這些目前都還沒看到答案，也沒看到球隊有拿出任何打算解決問題的企圖心。倘若為了拚樂透籤，放任手上這批年輕球員自生自滅，那無非也只是落入下一次的重建輪迴。希望拓荒者不會淪落到如此田地，在一切都還來的及補救之前。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9182
}