{
  "id": "114613",
  "title": "《2024-25 NBA開季分析》休士頓火箭—蓄勢待發，一飛沖天",
  "date": "2024/10/08",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "休士頓火箭",
    "JalenGreen",
    "Alperen Şengün",
    "Ime Udoka"
  ],
  "article-content": [
    "換教練看起來對火箭是卓妙好棋。炒掉人人稱讚的好好先生Stephen Silas，找來治軍嚴格、私德有虧Ime Udoka，讓過去幾年場上亂糟糟的年輕球員有了遵循方向。從自由市場高薪簽下控球Fred VanVleet、側翼防守大將Dillon Brooks都是同位置防守頂標，更重樣的是他們在聯盟打滾多年，深知該如何在準備比賽，上了場知道自己該做什麼事，讓年輕人有好榜樣可以模仿。",
    "跟上季自由市場簽下兩名先發主力比起來，今年休賽季火箭幾乎沒有動作。23-24球季總出賽時間前12名的球員通通留在隊上，離開的Reggie Bullock、Boban Marjanović場均上場時間不到十分鐘。",
    "火箭用探花籤選入後場雙能衛Reed Sheppard，夏季聯盟四場繳出20分、4.8籃板、5.3助攻、2.7抄截，最誇張的地方是高度6-3場均有1.3火鍋，幾乎是大人打小孩的成績，火箭非常滿意他的表現。",
    "菜鳥球季Sheppard預期會從板凳出發，大學時沒有多少球權的他重點在於能否成為合格持球者。體能優異、投射良好，如果可以證明持球能耐，Sheppard會是火箭未來控球首要人選。",
    "禁區悍將Adams上季因傷休養沒能上場，看似在聯盟中打滾已久的Adams其實剛滿31歲而已還是當打之年。即使沒有外線威脅性，但Adams掩護品質聯盟數一數二，灰熊時期開發出高位策應和手遞手能力，搭配強悍的進攻籃板和禁區肉搏，他會提供火箭截然不同的戰力。",
    "過去兩年Adams因傷所困，本季結束即將成為自由球員勢必會努力爭取下一張合約。Adams和Sengun一起上組成雙塔機會不高，畢竟兩人移動能力都有問題。以Adams傷前的水準打替補有點可惜，替補打不到20分鐘又嫌浪費，如何擠出上場時間給Adams將考驗教練團。",
    "Udoka上任後確立了以Sengun為半場進攻核心，攻擊部分非常倚重Sengun在肘區和低位的攻擊。Sengun堪稱聯盟中傳球僅次於Nikola Jokic的中鋒，把握戰機能力非常驚人。以Sengun為中心，加上老練、失誤極少的VanVleet，還有中生代Brooks在側翼，理論上火箭攻擊應該不會太差，然而團隊攻擊卻遠不如防守，效率還不到聯盟平均。",
    "火箭攻擊不振原因有幾個，一來是Sengun本身缺陷。Sengun投射不穩定，終結能力以中鋒來說只有普通水準，整季TS%在聯盟平均左右而已，低於一般中鋒水準。二來VanVleet、Brooks這兩位中生代都不是效率著稱，搭配投射為主的大前鋒Jabari Smith Jr.、後場攻擊手Jalen Green，主力球員TS%都不到聯盟平均，整體效率當然低落。",
    "VanVleet、Brooks攻擊效率大概不會進步了，但年輕球員的把握性和投籃選擇仍有進步空間。考量到Sengun、Green、JSJ仍處於能進步的年紀，攻擊效率應該會隨著主力經驗增加而改善。",
    "防守部分是火箭進步最多的地方，VanVleet和Brooks體能或許不是頂尖，但他們溝通協調、繞過掩護的能力都是過往火箭年輕人缺乏的，加上打死不退的防守態度，這兩位一流防守球員建立了火箭防守基調。",
    "如同進攻部分，主力Sengun、Green、JSJ上季防守都有改善，本季應該能持續進步；其他球員裡Amen Thompson防守不下於他的孿生兄弟，Tari Eason可以健康打球幫忙不少，火箭新球季的防守仍是壓箱寶。",
    "可用之兵極多是火箭最大特點。上季主力全數回歸，Udoka需要分時間給上季大多在養傷的前鋒Tari Eason，加上菜鳥Sheppard、中鋒Adams，火箭15人球員名單幾乎人人可用，但不可能每個球員都分到足夠上場時間。",
    "火箭最大問題是沒有一位真正基石，中鋒Sengun雖好但投射沒開發出來前仍有其局限性，爆發力驚人的Green下半季再次爆發，然而攻守不穩定。Amen Thompson除了投籃之外什麼都好，但在這個世代沒有投籃再全能也很難搭配。",
    "更現實的地方在於火箭不可能留下所有年輕人。Sengun、Green換約在即，接下來JSJ、Eason等人陸續跟進，這幾年薪資紅利最後要到盡頭，火箭勢必要在年輕潛力間做取捨，本季將是火箭重大決策年。",
    "Udoka私德有虧，然而一板一眼的嚴格態度、加上兩位中生代老將以身作則，真的改變了這批年輕球員，一年內團隊防守大躍進Udoka絕對居功厥為。火箭需要Udoka偏嚴厲的執教風格維持得來不易的攻守紀律，應該還能榨出更多場上能量。",
    "管理團隊這幾年選秀頻頻得手，還能運用Victor Oladipo、Kevin Porter Jr.等不在藍圖內球員的最後價值換一些資產回來，自由市場打開支票簿簽下VanVleet、Brooks更是好棋。現在火箭已經走完最痛苦的重建過程，除了期待年輕球員繼續成長外，是時候運用資產增加球隊戰力，仍須管理階層運籌帷幄。",
    "上季火箭一口氣進步了19勝，睽違三年後再次達到50%勝率，可惜最後Sengun倒下後只能排名西區第11。考量到核心球員大多年輕，教練團繼續執教沒有大變化，輪替球員跟上季完全一樣，本季火箭進步可期。",
    "各界看法是火箭跟勇士、湖人、鵜鶘這幾隻隊伍落在45勝左右，個人認為相當合理。按照上季西區競爭激烈的程度，衝進附加賽將是新賽季火箭低標！",
    "Photo Credit：NBA/Getty Image",
    "其他個人作品："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.4885
}