{
  "id": "114716",
  "title": "雷霆工事中#22－GM Sam Presti季前記者會",
  "date": "2024/09/26",
  "topic": "籃球",
  "author_name": "小枚",
  "tags": [
    "Nba",
    "奧克拉荷馬雷霆",
    "Oklahomacitythunder",
    "Sampresti",
    "雷霆工事中"
  ],
  "article-content": [
    "在2024-25年球季媒體日前幾天，雷霆隊GM Presti照往例在當地午前時段召開季前記者會，談他與同事們迎接雷霆隊第17季的心情、賽季外的準備、球季的展望、也回答記者們的提問。以下摘要部分內容：",
    "*首先，Presti絲毫不覺得雷霆隊已經「站在三壘」，儘管不少媒體把雷霆隊捧得很高。",
    "*廣泛被當地記者在社群引用的一句話是「在奧克拉荷馬沒有白吃的午餐。（There is no silver platters in Oklahoma.）」，Presti當然知道許多人把雷霆隊排在西區頂端、預測他們能打出第一種子的戰績，但他只會將外界的期待視為「一種可能性」。",
    "外界認為雷霆隊可能觸及的目標，不表示雷霆隊理所當然能夠達成，他們終究必須靠自己的力量做到才算數（We have to earn our arrival.）。",
    "*另一句滿有Presti金句風格的話，小枚超譯成「在我們建隊的任何階段，我認為最重要的不是想著贏，是要想著不能輸。（It's more important to know what will slow you down, than what will speed you up.）」",
    "不急於大力補強拚一波，而是按部就班檢視球隊組成，顯然是Presti這幾年的中心思想。",
    "*另外被問到外界質疑年輕球隊難以競爭到最後，Presti認為他們的心態是聚焦在球季的每一天，對任何變化與可能性保持好奇心與開放心態。做好自己、打好每場球，最後走到哪裡就是哪裡。",
    "Presti引用他喜歡的作家說過的話：看書不要急著看結局，每一頁的劇情都不要錯過。",
    "--",
    "*成功簽下Isaiah Hartenstein是雷霆管理層在這個休賽季完成的重要工作，Presti說他非常欣賞I-Hart的職業態度，即使他的身高矮個1、2吋，球隊還是會非常積極的爭取他。",
    "*被問到Jaylin Williams是否會因為Hartenstein的加入，進一步縮減出賽機會？Sam Presti說他覺得J-Will是位很特別的球員，對球隊內的氣氛凝聚有正面的影響力。Presti認為J-Will是那種能夠幫助球隊比預期多贏幾場球賽的球員，很期待他在新球季有更多隊內競爭下的表現。",
    "*Presti說他盡量不要太過關注球員們在休賽季的訓練狀況，但是對Chet Holmgren與Jalen Williams能在新球季變成更好的球員，深具信心。",
    "*被問到Shai Gilgeous-Alexander對球隊的影響，Presti說SGA不斷努力成為攻守一體的球員，對隊友的影響很大。SGA相信球隊王牌不能只顧著拿球進攻，Presti認為SGA以身作則的展示了雷霆隊的球賽風格。",
    "*被問到SGA能不能成為在雷霆隊史留下重要足跡的球員時，Presti沒有正面回答問題，但說出的內容卻出乎在場記者意料之外。",
    "*Presti先是回應「無論大小牌，每位球員在我們的隊史中都佔有一定分量、對奧克拉荷馬城都有一定的意義。」這種公關式回答，接著說像是Jeremy Lamb－曾經的雷霆隊員－此時此刻就在奧克拉荷馬城參加一場活動。OKC Thunder Wire的經營者、當地記者Clemente Almanza說他完全沒想到會在這場記者會聽到Lamb的名字，可見Presti與管理層跟曾經待過雷霆體系的球員們，都有保持程度不一的聯繫或互動。",
    "*新秀Nikola Topic手術後一切都好，Presti說球團會依照計畫幫助他最大程度的利用傷後復建的這一個球季。",
    "*礙於合約規範，球團暫時不能跟Alex Caruso陣營洽談新合約，Presti說一旦時候到了，雙方會積極的討論新合約事宜。他從Caruso在G league時期就很肯定Caruso作為職業球員的一些特質，也期待這次重新將Caruso帶回奧克拉荷馬城，可以為球隊效力很長一段時間，而不只是現行合約剩下的這一個球季。",
    "--",
    "季前記者會結束之後，接下來要登場的就是幾天後的新球季媒體日了。",
    "#ThunderUp"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8489
}