{
  "id": "114886",
  "title": "《2024-25 開季分析》邁阿密熱火隊——暴風雨前的寧靜",
  "date": "2024/10/07",
  "topic": "籃球",
  "author_name": "奇人",
  "tags": [
    "Nba",
    "邁阿密熱火隊",
    "NBA開季分析",
    "Bam Adebayo",
    "Tyler Herro",
    "Jimmy Butler",
    "Miami Heat",
    "Kel'el Ware"
  ],
  "article-content": [
    "熱火在修賽季找來了Alec Burks和Nassir Little等小修小捕，其中比較振奮的是以第16順位選進的Kel'el Ware在夏季聯賽的精彩表現，但距離轉換上NBA還有一段距離。",
    "今夏流失了自家挖掘的前鋒Caleb Martin，或許是想藉此扶正Jaime Jaquez Jr.和Nikola Jovic，但這也讓他們的前鋒輪換少了些許彈性，當初那個落選秀大隊算是拆得一乾二淨了。",
    "熱火新賽季儘管能期待的東西不多，但仔細想還是有一些展望的。",
    "以Bam Adebayo上季的出手數來看，場均0.6次的出手和35.7%的命中率確實平平無奇，但Bam Adebayo上季的三分其實是分兩個階段的。明星賽前場均出手0.2顆三分配上9.1%的命中率慘不忍睹，但在明星賽後場均出手1.2顆三分加上45.2%的高水準著實讓人眼前一亮，代表作即是絕殺活塞的三分。",
    "下季的場均出手來到3次應是個合理的數字，並成為一個空間型5號，承擔更多進攻任務。26歲是一個球員即將定型的年紀，同時也是一個球員即將邁入巔峰的年紀，更是從Jimmy Butler手中接過一哥的位置得關鍵時刻。能否承擔更多的進攻責任並扛起一哥的位置，將是Bam Adebayo的觀察重點。",
    "縱觀Jimmy Butler上賽季的表現，所有數據皆降至轉隊熱火以來的新低。唯一例外的是微幅上升的三分出手和生涯新高41.4%的命中率，士官長也在默默轉型，越打越靠外。雖然上季的數據包括進階數據皆縮水了不少，但筆者認為熱火在新賽季毋須擔心士官長的退化。",
    "最主要的原因便是他將盡全力爭取生涯最後一張大約，而熱火絕對不會給，因此士官長將在例行賽重拳出擊，爭取交易大限前被交易到其他球隊或在下季修賽季簽下大約。由上述原因可知Jimmy Butler在新賽季的表現還是頗令人期待，不敢說回到前年賽季的水準，但比去年的表現強是絕對可以期待的。",
    "Jaime Jaquez Jr.在開季打出了令人驚嘆的表現，三分把握度高，單打技巧豐富，被包夾還能分球。簡直是白人版的Jimmy Butler。當然，隨著賽季的深入，他的表現也隨之校正回歸，最終在例行賽繳出了32.2%的三分命中率。",
    "考慮到這是他的第一個賽季，再加上81.1%的罰球命中率，三分的投籃姿勢也很順暢，下季來個36%，場均出手4顆應是合理期待。另一個讓人眼前一亮的是他能操刀擋拆，也能在亂戰中找到隊友的空擋，更能在合理的時機進行空切，讓他能在有無球間自由切換。因此在新賽季球權增多，上場時間增多的情況下，場均得分上漲到16分應是水到渠成。",
    "而傳控技能是筆者最期待他能成長的地方，他在新秀賽季已經開始操刀一些擋拆，並作出合理判讀，期待他能將這項技能繼續磨練，下賽季助攻數來到4.5次！而他場均1.1顆的進攻籃板也顯示出了他拼勁十足，生涯首年DBPM就來到正數等小數據也令人振奮，期待他能扛起熱火未來的大旗，邁向下一個時代！",
    "Nikola Jović新賽季的發揮也令人期待，但傷病也將是一大隱憂，上賽季僅出場46場。能否增加對抗性並保持健康將是他最重要的課題，以他的球商和投籃手感來看，沒意外的話將是熱火的未來藍圖。而增加三分出手這件事相信隨著出場時間的增加，出手數也會水漲船高，下季場均出手數來到7次應是合理的數字。",
    "以Nikola Jović打的位置PF和他的身材6呎10吋（208cm）和7呎（213cm）的臂展來說，下賽季保護更多的後場板應是他有能力做到的，場均6板是個能期待的數字。期待他能保護更多後場板，命中更多三分和適時的空切，並成為攻防兩端的潤滑劑！",
    "Tyler Herro生涯至今已打了五個賽季，但自從在2021-22賽季拿到最佳第六人後，他的進步就停滯了，而這其中最大的原因還是原始天賦的不足。雖然身高6呎5吋（196cm），但臂展僅6呎3吋（191cm），且還是個白人球員，無論是爆發力還是彈跳抑或是對抗在NBA都明顯不足。",
    "筆者認為最好的調度是把Tyler Herro重新放回板凳，回到最適合他的第六人定位，讓Jaime Jaquez Jr.出戰先發SG。但以現實層面的考量來說，英雄哥應該還是不動的先發，因此他需要加強的就是他的傳控技能，場均4.5的助攻顯然不太夠，下季如何增加助攻並降低失誤將是他的重要課題。",
    "Terry Rozier",
    "在新賽季即將31歲的Terry Rozier早已定型，是個亂戰型的砍分手，三分的質和量都屬於優秀的水準。上季在黃蜂打出生涯年的表現後隨即在季中被交易到熱火，如筆者預期的，Terry Rozier並不適應熱火講究團隊和紀律的比賽風格，但他整個生涯打的都是一球在手其樂無窮，突然來到紀律嚴明的熱火顯得無所適從也是正常。",
    "透過比賽畫面也可以很清楚的看到Terry Rozier很努力想要融入團隊，但最後變成做任何決策都慢半拍，也不太敢持球單打，呈現到數據上有下滑也是理所當然。下賽季唯一能期待的就是他能融入團隊，並在關鍵時刻繳出管理層所期待的大心臟能力，至於防守端，應該是不用抱有任何期待。",
    "Kel'el Ware目前進攻端展現的比賽內容簡直跟他的模板Christian Wood一模一樣，完全沒掛到人的擋拆和一到禁區就只想要球單打。不過，最大的不同是Kel'el Ware在防守端能提供的護筐和籃板保護，以及他的身體天賦帶來的吃餅威力。",
    "對比Christian Wood，Kel'el Ware的身體天賦是最大的不同，6呎11吋（213cm）的身高及7呎4吋（223cm）的臂展讓他能在防守端輕鬆籠罩禁區，並在進攻端成為吃餅巨獸，再加上相當勁爆的體能，成為熱火的先發中鋒並讓Adebayo去打PF是筆者對他以及熱火陣容的終極期待。",
    "當然，他離那個夢想還相當遙遠，要實現成為先發中鋒的目標首先要練出三分，以他順暢的投籃姿勢來看，場均3次出手，命中率35%是個不難的目標。再來，則是他的擋人技巧亟需打磨，夏聯中都在擋空氣。最後，就是他容易被騙跳的壞習慣和防守站位的技巧需要改善，尤其是被騙跳的問題。筆者相當看好Kel'el Ware能在熱火站穩腳跟並成為重要輪替，進入新秀第一隊將是他的展望。",
    "熱火在來季應該會落在東區7到8名的位置，最重要的目標是將Jimmy Butler的殘餘價值榨乾。筆者認為Jimmy Butler不會在季中離隊，而是在明年修賽季尋求先簽後換。而熱火如何在保持競爭力的同時達到練兵的目的，將是考驗Erik Spoelstra的時刻。",
    "新賽季的熱火預計會重整球隊，找出Jimmy Butler的接班人並以Bam Adebayo為核心打造陣容。這時，中生代和新生代球員的表現就很重要了，因此筆者也列出了下賽季重點觀察的球員。其中Jaime Jaquez Jr.，Nikola Jović和Kel'el Ware的成長是筆者最為期待的，希冀他們能傳承熱火隊的意志並走向下一個十年！",
    "引用資料如有謬誤，還請不吝指正！",
    "感謝您的收看！"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.5273
}