{
  "id": "114847",
  "title": "當投籃成為迷因，Jayson Tatum失去了六邊形中最重要的那一邊？",
  "date": "2024/10/02",
  "topic": "籃球",
  "author_name": "R&K",
  "tags": [
    "Celtics",
    "Jayson Tatum"
  ],
  "article-content": [
    "打從進入季後賽，Tatum的投籃狀態一直是球迷們所討論的話題，再者未獲得FMVP及奧運坐冷板凳，一切的原因似乎跟他的投籃狀態脫離不了關係。有球迷將原因歸咎於增重，也有人將矛頭指向他的訓練師─Drew Hanlen。",
    "而當迷因影片開始在網路上獲得大量點閱，到隊友也在趣味性的模仿，這位新生代全能前鋒的代表，他的投籃毫無疑問地真的出了些狀況。",
    "接下來讓我們從數據及一些影片來一同回顧Tatum這七個賽季的進攻變化。",
    "從新人時期到今年這七個賽季間，Tatum例行賽的外圍命中率並未低於35%，即便進到季後賽他也未低於3成過，卻在今年首次跌破3成。",
    "根據官方登錄的體重，Tatum自19賽季開始體重其實沒有變過，當然總重量沒變，不代表肌肉體脂沒有改變，從視覺上來看他的肩寬及手臂確實產生變化，連Anthony Edward都曾驚訝Tatum手臂的壯碩程度。",
    "即便如此Tatum仍在今年例行賽繳出夠水準的37.6%外圍表現，所以要說是因為增重導致他失去投籃手感，筆者並不認同。",
    "從上面圖表也可以看到Tatum確實從3月下旬至季後賽的外圍命中率不盡理想。而在這段期間他是有在背靠背的賽程中休息的，事實上這季塞爾提克都有讓主力先發進行這樣的調度操作，所以要歸因賽程進入尾聲他的體能負荷導致狀態下滑可能也很難。",
    "來看到季後賽主要對位防守者上，外圍單防能力在水準之上的防守者並不多，就算有也並未達到年度防守隊伍的等級，所以要說是對手給予的防守強度很高，進而導致他手感急凍，可能並不是很好的理由。",
    "雖然我們知道Tatum是新生代中數一數二的鐵人代表，是17梯至今出賽場次唯一超過500場的球員，算上季後賽出賽超過600場次。身上多少都還是有傷勢，手腕及腳踝在近幾年更是有多次不適，尤其後者使他在場上的影響力大打折扣。",
    "而Tatum在對上熱火的系列賽G4又因落地踩到Adebayo的腳，再度導致左腳踝不適，雖然一路到冠軍戰Tatum都持續出戰，但腳踝是否痊癒，以及手腕傷勢是否持續困擾著他的投射表現，這個或許是可能的原因之一。",
    "身為連續三年第一隊的成員，Tatum在例行賽與季後賽的得分爆發力球迷都見識過，自然球迷不會懷疑他的投射手感。",
    "但成為迷因的卻是那越看越怪的下肢帶到上肢的連貫動作，就好像中間卡了一拍，這也使得整體的投射動作看起來稍顯不流暢，整體機制並沒有一氣呵成的感覺。",
    "為什麼筆者會這麼說？先來看一下Tatum新人時期的投籃練習狀況：",
    "接下來讓我們看今年奧運前的投籃練習狀況：",
    "可以看到新人時期的投射狀態是流暢許多的，而在奧運時期的片段，投籃整體的分裂感很重。",
    "透過慢動作來比較，可以發現除了投籃的連貫性以外，相較新人年投籃，Tatum現今落地向前的距離也多了不少。",
    "另外我們還發現他投射時雙腳的站距也相當開，也都可能是導致的投籃機制看起來非常割裂且不連貫的原因之一。",
    "接下來讓我們看一下Tatum與Durant的訓練片段：",
    "不管是接球後的翻身跳投，還是運球後的Side Step，都可以看到Durant的投籃是非常順暢一氣呵成的，但Tatum的上肢及下肢就有感覺很明顯的頓挫及不連貫感。",
    "尤其是「髖」的力量要準備帶到上肢投射，可以看到Durant的髖重心不會壓很低，而是透過腳步讓自己核心很好的穩住。反觀Tatum很明顯需要髖來協助幫他壓重心，導致需要往下蹲的更多，使得動作組合看起來變得更顯不順暢。",
    "筆者認為兩位球員間的差異關鍵是「協調性」。Durant的協調性無論是現在還是放眼歷史都是頂級的存在，近7呎的身高卻有著這樣的身體控制能力，說實話並不是Tatum能夠企及的。",
    "至於Tatum有沒有因為增重而丟掉了協調與靈活性，從上面的片段看下來我認為有，但沒有到巨大影響。",
    "畢竟在賽場上他依然可以持球懲罰防守錯位，並在今年有著更好的低位進攻能力，加上他的球場解讀，確實讓他在進攻端上更加全能。在防守端Tatum壯碩的身材跟機動性，更是有條件可以換防3、4、5號位的活棋，去痛擊功能單一或是身材劣勢的球員。",
    "只是回到投射機制上，Tatum在增肌後的協調性及單打腳步仍不純熟的情況下，使他在下球面對防守者Pull Up效率並不好。",
    "上述原因加上慣性沉球在較低的位置，可能也是Tatum投射機制看起來怪異的原因。",
    "如果單論投射表現及身體控制能力，筆者認為19~20賽季的Tatum無疑是目前生涯中表現最好的時刻，去查投射相關數據也足以佐證Tatum那個賽季投射的好狀態。",
    "在媒體日Tatum也提到他會跟訓練師透過影片來修正自己的投射機制。",
    "日前放出的訓練畫面也看到確實有些不同，但筆者看下來直觀認為差異不大，還是有大幅度往前跳的結束動作，腳的間距還是較開，就看進入熱身賽時Tatum的表現會如何吧。",
    "那麼大家對於Tatum的投籃又有什麼看法，也歡迎留下你的想法讓我們知道。",
    "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9448
}