{
  "id": "114877",
  "title": "後浪花時代元年 勇士熱身賽觀戰重點",
  "date": "2024/10/05",
  "topic": "籃球",
  "author_name": "MIND",
  "tags": [
    "Nba",
    "勇士"
  ],
  "article-content": [
    "漫長的休賽季迎來尾聲，台灣時間10/6勇士隊將迎來新賽季首場熱身賽。雖然熱身賽不論是球員心態、競技狀態，還是教練團的調度、輪替都處於保護性較高的實驗階段，但對於一支今夏大換血的球隊來說，熱身賽內容絕對還是值得關注。",
    "趕在熱身賽正式開始前，來分享四個我會特別關注的重點。",
    "誰來頂替Klay的火力空缺？",
    "今年夏天對勇士球迷來說並不好過，即便迎來了Melton、Anderson和Hield等好用的功能型球員，但這都補不回失去一個Klay Thompson的心痛。而且不只情感層面，實質上的戰力層面在失去奪冠老臣Klay之後也是大大受創。",
    "誠然，Klay的退化顯而易見，你可以說他速度跟不上後衛，也可以說他的招牌投籃不再穩定，但不可忽略的是他防守端轉往三四號位的發展依舊出色，以及排名聯盟第四多的三分命中總數。說到底，失去一個場均18分外加將近四成三分命中率的跑動型射手，對注重跑動與空間的勇士來說無疑是一大重創。",
    "所以新賽季勇士要面臨的第一道難題，就是「誰要補上Thompson出走後的火力空缺」？",
    "關於第二得分點的部分，應該沒有人會質疑這點無疑是Kuminga需要頂上的位置，畢竟放眼勇士陣容，新賽季Kuminga的角色定位絕對會更加吃重，而以他的個人能力和企圖心，二號得分手的位置就期望值來說非他莫屬。",
    "值得討論的是，Kuminga上賽季其實就已經有場均16.1的輸出，因此即使新賽季他把個人貢獻拉升到場均20+，但實際上他提升的進攻火力也遠遠無法填補Klay留下的18分空缺。說穿了，雖然Kuminga名義上能夠頂替第二得分點的職缺，但就整體團隊火力而言，是否有彌補上來我是存疑的。",
    "因此與其說Kuminga，我認為填補火力缺口的關鍵人物反倒是Wiggins和Podziemski。尤其是前者，過去兩年因個人因素打出生涯新低的表現，無疑大大拖垮了勇士在進攻端的天花板。新賽季我對Wiggins的期望也不高，繼續做好POA的角色，並把穩定的外線C&S找回來，而以他的天賦，如果能做好這兩點，就已經能回到「公務員」水準的發揮了。",
    "至於Podziemski，教練團希望他新賽季場均三分出手到八次以上的消息已是舊聞，而這則消息很明顯透露了新球季教練團對Podziemski扛起更多出手責任的期望，加上勇士控衛除了Curry外已無人才，種種因素加總後，我認為新賽季期望Podziemski場均12分以上甚至上看15分都不為過。",
    "總結以上，在Kuminga本就已經蛻變的前提下，我認為新賽季Wiggins能否找回17~18分的公務員身手，以及Podziemski能否有更多的進攻貢獻，才會是勇士能否填平Klay第二得分點火力空缺的關鍵。",
    "7+19的成長幅度",
    "在浪花兄弟拆夥後，新球季將會是勇士「年輕時間軸」的球員們首次需靠他們扛起勝負成敗的首季。而在這群年輕球員中，最受矚目、也最能左右球隊戰力的，無非是去年入選年度新秀第一隊的Podziemski，以及帶給勇士無限希望的Kuminga。",
    "Podziemski的部分，承上所述新賽季他在進攻端將被賦予更多得分的任務，不再像去年一樣只是個聰明的定點射手＋二傳手。除此之外，身為勇士陣中Curry之外的唯一控球，新球季二陣控衛由他擔起基本上也是板上釘釘的事。光是上述這兩點，就能發現新球季Podziemski的工作量將會大增，而二年級的他負荷的了嗎？",
    "如果單就他新人球季展現出的技能包，我必須說他能否馬上轉換角色定位我是存疑的，但畢竟過了一個夏天，Podziemski勢必多練出了一些技能也許能應付更加吃重的戰術定位。而關於這部分，在熱身賽我會關注的重點是：中距離威脅與跑動三分。",
    "根據NBA官網的統計，上賽季Podziemski中距離命中率僅有31.3%，且整季也只出手32次。看過他比賽畫面的都知道，Podziemski比起中距離跳投更傾向以中長距離拋投作結，但兩者的效率及應用上的彈性無疑是前者勝過後者，尤其對爆發力不佳、臂展過短，基本上沒有任何身材優勢的Podziemski而言，如果沒有中距離技能包，那個人在進攻端的發揮將會大大受限。",
    "好消息是，在夏季聯賽中，Podziemski已有稍稍展現中距離急停的能力，倘若新賽季能把它練成穩定技能組，那對於他的整個職業生涯都會很有幫助。",
    "跑動三分的部分則相對單純，這是以單場出手八次三分為基準，畢竟以定點射手的產量來說，單場能得到八次出手機會我只能說對手防守太破......但這也不是說Podziemski需成長到能頂替Klay擔任跑動射手的程度，只要能在手遞手、繞掩護後穩定命中三分，我認為這樣對有下球能力的Podziemski來說就很夠用了。",
    "至於新賽季儼然成為勇士進攻端二號箭頭的Kuminga，其實從他上季展現出的進攻腳步、協調性與對抗性來說，就已經擁有場均超過20分的「能力」了（缺的只是機會），因此新賽季場均20+已經是我對他的基本期待。",
    "比起Kuminga已經打下基底的下限，更值得討論的肯定是他的上限究竟在哪？而關於Kuminga能否突破上限的關鍵，毫無疑問還是投射。",
    "從休賽季的訓練影片來看，Kuminga的投射確實值得期待，因為除了定點投籃外，影片中我們還看到他增加了些許跑動後出手的畫面。而從畫面中也能看出他的腳步、平衡乃至於手感都有大幅進步。",
    "事實上，去年賽季Kuminga在熱身賽展現的準度也已經證明他不是投不進，反倒是進入例行賽後「不敢投」的狀況顯得比較像是心態問題。因此，經過一個夏天的苦練後，只希望Kuminga新賽季能重拾外線信心，畢竟這才是他能否接班勇士未來的關鍵。",
    "Draymond的中鋒搭檔",
    "上季中後段，Kerr端出Wiggins+Kuminga+Green的三側翼組合，一度拉出不俗佳績，但在這套陣容背後隱藏著幾個問題：",
    "第一，上賽季的Kuminga無法打到三號，這點前文說明過，所以若要讓他和Green一起上場，就只能讓後者打到五號。",
    "第二，Looney上賽季的退化，讓勇士在季末找到TJD這號解答前，基本上沒有中鋒能和Green搭配，因為只要讓他搭配一名中鋒，加上投射時好時壞的Klay與徹底壞掉的Wiggins，進攻空間就是一灘死水。",
    "在媒體日上，Kerr也說新賽季將會讓Green打更多四號，這點我基本上是贊成的，畢竟要讓側翼身材的Draymond常態性扛中鋒消耗真的太大。但如此就會衍生一個問題：中鋒位誰來扛？目前看來這問題有三個可能的解答。",
    "第一個當然是休賽季減重有成，據稱還每日練投500顆三分的Looney。對於見識過2022年「魯尼超人」的勇迷來說，最理想的劇本無非是Looney減重後找回過往的靈活性，讓他與Green一同上場時，防守端能找回護框威脅與換防價值；進攻端不再是只能蹲在dunker spot但毫無活動力的障礙，甚至能拉開投三分。但還是得承認，對於有過傷病史的Looney能否如此迅速回到奪冠年的狀態還加上外線威脅？這點我是存疑的。但值得慶幸的是，至少新賽季他不會是去年那個笨重到一度有點一無是處的Looney。",
    "第二個選擇是TJD，也是我認為較佳的選項。上賽季當Green與TJD一起上場時，每百回合競勝對手9.2分，是勇士陣中與Green搭配時效率最佳的長人。也許有人會有疑問，畢竟TJD同樣沒有外線，為何他和Looney的效率會有如此巨大的落差？我認為關鍵在於活動力。雖然TJD沒有投射威脅，但是他的活動力和掩護意識，讓他在場上並不尷尬，快速的下滑速度讓他無論與CP3、Podz還是Klay搭配都能有很好的效果。就看新賽季上述三人走了兩位後，TJD要如何在勇士陣中生存了。",
    "最後一個選項是Anderson，也是一位據稱休賽季練出三分的球員。不過比起Looney和TJD，Anderson確實能在外圍帶來更多威脅，畢竟他過去也曾有著三成五甚至四成以上的單季命中率。事實上，倘若他和Green都能在被放投時懲罰對手，那我認他倆還是可以一起上場的，而倘若如此，屆時我將會很期待Wiggins+Kuminga+Green+Anderson這對四側翼組合。",
    "基於減少Green的損耗，讓他多打回一點四號位的前提，新賽季找到一位能和他搭配的中鋒是勢在必行的，至於誰能在輪替競爭中出線呢？就等實際比賽來為我們解答了。",
    "二三號位的輪替競爭",
    "最後一個值得關注的點是二三號位的輪替競爭。廣義而言，則是「能夠穩定命中外線，擁有水準之上POA能力」的一票輪替球員的競爭。",
    "根據上述條件，這邊先排除已取得教練團信任的Wiggins和其實有下球能力的Podz，攤開勇士陣容名單，目前要競爭此角色輪替順位的球員多達四位：GP2、Melton、Moody、Hield。",
    "目前看來，攻守最均衡的Melton理應會先佔掉一個空格，剩下一到兩個位置則由其餘三位去爭取。",
    "不得不說，Moody的處境確實頗慘，生涯前三年不但沒有獲得大量上場機會，現在還要和一群功能性相近的隊友競爭位置。但同樣不可忽視的，是Moody一直以來確實都沒打出能說服球團、教練團的亮點，至少比起Podziemski的球商、Kuminga的天賦來說是如此。",
    "但現在更尷尬的是，以勇士現有的成員來看，要三分，Buddy Hield有比Moody更值得青睞的外圍火力；要防守，GP2和Melton都比Moody好上不只一個層級。也因此，年輕且天賦更高的Moody，除了在新賽季把三分練穩外，也蠻好奇是否會展現出除了投射以外的能力，例如曾在正規賽季少許出現的Pull up中距離，我認為這些才會是Moody能否在生涯第四年站穩輪替的關鍵，否則以現在處境來看，他確實有點危險。",
    "至於Hield和GP2，則屬於一攻一守優劣鮮明的輪替。相較於有前例可開發的Moody和攻守更均衡的Melton，我認為Heild和GP2會更偏向以進攻組、防守組的身份上場，也許開季能獲得較充足的機會發揮，但一旦沒有打出令人驚艷的表現（很可能如此），到了輪替緊縮的賽季末，很有可能成為特定時間的工兵甚至坐冷板凳。",
    "文/MIND"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.5317
}