{
  "id": "114874",
  "title": "《2024-25 NBA X-Factor》克里夫蘭騎士——Evan Mobley：加入進攻才有活路",
  "date": "2024/10/03",
  "topic": "專題",
  "author_name": "arenasis",
  "tags": [
    "Cleveland Cavaliers",
    "Evan Mobley"
  ],
  "article-content": [
    "原先認為騎士4核心休賽季至少會走一人，來換取更平衡的陣容。結果Donovan Mitchell、Jarrett Allen、Evan Mobley接連續約，不但全數被留下，連輔助的角色球員都相差無幾。制服組認為這4人組合尚有繼續提升的空間，並且希望Kenny Atkinson總教練的新團隊能進一步將球員的潛力轉變為可見的實力。當中最年少的3年級生Mobley，將是球隊向上提升的關鍵key man。",
    "騎士後場雙衛與前場雙塔各有優劣之處，不過陣容上後場可用之兵實在太多，教練團能嘗試各種組合。另外，雙衛雖然都需要大量持球，但相對地他們自己創造攻擊機會的造詣也比較高。而其中一位──通常是Mitchell，自動切換成得分後衛也不是那麼罕見的事。相形之下雙塔的操作顯然艱困不少，Mobley與Allen既無法自行進攻，射程的限制使他們接受助攻這方面，也受到範圍侷限。",
    "雖然選前被球探讚譽「相比同時期的Chris Bosh，甚至有著稍微優異的持球能力」但Mobley打從一開始便沒有被放在有利於養成進攻技術的環境下。大學時他固然防守能力超卓，但進攻也有一定水準，為USC出戰的33場比賽有31場得分超過雙位數。然而選進他的騎士希望優先放大他防守上的優勢，雖然這與Bickerstaff教練團脫不了關係，不過以當時的陣容來看，加強防守的確能帶來贏球。",
    "隨著這個大方針而來的直接影響是球權匱乏，大多數情況下，選進大學攻守兼具的樂透長人，母隊無不給予大量球權磨練他們的進攻。Mobley是繼Anthony Davis後，第二位大學同年獲得所屬分區最佳新秀、最有價值球員與最佳防守球員榮耀的選手。但Davis職業生涯的持球率從第2季起就未曾低於25%。Giannis Antetokounmpo第3球季結束時是22%，第4季增加到28.3%，此後皆超過30%。雖然Mobley帳面上每季都剛剛好在20%左右徘徊，如果一併觀察觸球秒數，他實際上的球權又更少。",
    "當然我們也不能僅看球權，後LeBron時期的騎士屬於完全仰賴後衛發起進攻的隊伍。Mobley新人年的Garland-Sexton-Rubio，之後Sexton交易離隊，Rubio受傷逐漸脫離戰線，但Caris LeVert卻在改變打法後成為教練青睞的第2持球點。Allen則符合教練團常用的高位擋拆roll man要求，再下一季Donovan Mitchell加盟，所有球權更直接流向雙衛。所以，Mobley每個球季都只是球隊進攻端的第4號人物。",
    "騎士無須Mobley那麼多持球操作，他與Allen提供的護框與外圍掃蕩，特別是掩蓋身高劣勢的1至3號位，是Bickerstaff教練體系的能量來源。據此，不得不肯定教練團防守規劃的細膩度，打完第2季的Mobley在defensive win shares與場均干擾3分球投籃次數位居聯盟第1。他的表現無疑是造就騎士聯盟一級防守的功臣，但防守越精進，無形中進攻發展的急迫性反而降低了。",
    "對於Mobley進攻養成有點歪路，騎士教練團確實察覺，只是與策劃防守相反，Bickerstaff調教進攻的本事委實平庸。而且後期處在戰績、排名壓力下，催逼Mobley的防守才是爭取勝場數的關鍵。Bickerstaff給Mobley主要的指示就是外線投籃開綠燈，要他放膽去投。這衍生出下一個課題：Mobley的出手速度很慢。",
    "Mobley的出手速度慢約略可分兩個方面，其一是跳投動作。這部分輕易地能在幾乎所有練投影片看到，從入行至今沒什麼改變。但個人認為以Mobley的身高與出手點，只要有一定的準頭，就足夠吸引防守者，幫隊友拉開空間，所以不算是大問題。他需要加強的是籃框周圍地帶「迅速把球塞進框裡」的把握性。可參考前太陽禁區好手Amar'e Stoudemire，Amar'e生涯未曾以禁區步法或中遠距離的投射聞名。但彈速跟爆發力超群，加上在籃下第一步的判斷力，使他常常接到後衛給球時，已經位在防守者無可阻止的位置，輕鬆拿下分數。",
    "儘管上季開賽前已經顯著地加掛肌肉，Mobley仍有必要強化對抗性。對抗性不足使他無法把對手頂開，運球護球動作太粗糙則讓面框攻擊容易被識破且干擾。上季我們會看到Mobley有時加入小跳鉤，想增加籃框週邊地帶的威脅性，想法是頗佳，不過在4呎至14呎之間的命中率僅有37%，有加強的空間。",
    "至今Mobley的進攻多數時間都像「防守的附屬品」，同時，操之在己的比率有限，在整體進攻體系的定位相當邊緣。雙衛的課題是共存，Allen的風格已經穩定不容易大改。解放Mobley的進攻，將是陣容不變的騎士最能有效向上提升的途徑。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.7435
}