{
  "id": "114851",
  "title": "《2024-25 NBA開季分析》邁阿密熱火—Pat Riley老練掏金，Jimmy Butler奪冠的最後契機？",
  "date": "2024/10/21",
  "topic": "專題",
  "author_name": "豬籠草",
  "tags": [
    "Nba",
    "熱火",
    "Bam Adebayo",
    "Tyler Herro",
    "Jimmy Butler",
    "Pat Riley",
    "Kel'el Ware",
    "2024-25開季分析"
  ],
  "article-content": [
    "再度經歷了未能奪冠的失落球季。熱火在今年的選秀和自由市場上多所斬獲，主力輪替僅Caleb Martin離隊。",
    "由於內線替補Kevin Love和Thomas Bryant選擇先放棄球員選項後用相同價格續留，側翼Josh Richardson執行球員選項，再用中產留下Haywood Highsmith(2年$10.82M)，剩餘主力有約在身，熱火制服組幾乎不費吹灰之力就維持原有陣容。",
    "有著季後賽極限威能的Jimmy Butler帶隊，前場交給攻守一體的Bam Adebayo和進攻端顯著成長的Nikola Jovic。後場組合\"英雄哥\"Tyler Herro+Terry Rozier，只要不受傷，攻擊火力不成問題，防守則靠團隊彌補。",
    "Bam提前續約(3年$165M，2028-29球員選項)，確保正邁入生涯巔峰期的Bam，未來三年依舊是球隊的內線核心。",
    "除了順利和Bam延約，熱火也執行了兩名還在首輪新人制式合約期間的球團選項，讓Jovic(第四年，2025-26)和Jaime Jaquez Jr.(第三年，2025-26)可以安心打球。",
    "戰力折損方面，Martin的離隊應該在制服組的預料之中，畢竟之前提出的換約條件並未被Matin的經紀公司接受；季末加盟的後場替補：Delon Wright和Patty Mills，是制服組從買斷市場找來的救火隊，離開對戰力的影響並不大。",
    "從尼克挖角的雙能衛Alec Burks和次輪新人Pelle Larsson足以填補兩人的戰力缺口，去年季初擔任替補控衛有稱職表現的後衛Dru Smith，11月底因十字韌帶受傷整季報銷遭釋出，今年以雙向合約回鍋，例行賽扛起第三後衛不成問題。",
    "熱火目前還有一個球員格子，七位被釋出的球員中，Nassir Little身為前拓荒者首輪(2019#25順位)，季前熱身賽只出賽兩場，對灰熊戰有單場4顆三分進帳(全場出賽31分鐘，15分4籃板3助攻，三分5中4)。擁有五年NBA資歷，24歲還算年輕，在拓荒者和太陽都能擠進輪替，以側翼球員來說，他就是什麼都能來上一點，包括空檔三分，熱火如果要補滿15人名單，Little的機會最大。",
    "而且他已喪失簽雙向合約的資格，待發展聯盟對他的誘因比較小，如果熱火不給他正式合約，應該會有其他隊伍用底薪網羅他。",
    "Little去年開季前因為小李的三方交易案，從拓荒者被換去太陽。",
    "隨著小李被交易出去的Nassir Little(23歲)和Keon Johnson(21歲)都很年輕。前者是高中時期很強，進職業後這四年僅能算堪用，體型和技能組在小球陣容中可以頂到4號，和拓荒者續的約也不貴(4年$28M，合約到2027)，交易掉雖然有點可惜，但也僅止於此。",
    "被裁名單中另兩名今年選秀會的落選後衛Isaiah Stevens和Zyon Pullin，同屬大齡新人(均滿23歲)。是熱火在落選新秀中淘珍珠找出來的，這幾乎是\"油頭\"Pat Riley的例行公事。",
    "從夏聯到季前賽，Stevens共出賽12場(夏聯8場，季前賽4場)，夏聯有6場以先發控衛上陣，季前賽4場都打替補，Stevens大學五年都是Colorado State的先發後衛，身高是硬傷(不穿鞋約180公分)，從發展聯盟開啟職業生涯是合理的安排。",
    "Zyon Pullin運氣比較差，原本在選後已和熱火簽下雙向合約，可惜在夏聯受傷，雙向合約遭終止，轉為Exhibit 10不保障約。他有191公分的高度，厚實的上半身，球風是偏砍分型的雙能衛。若熱火三張雙向合約有任何一人被轉為正式約，Pullin比Stevens更有機會晉升。",
    "已經多年沒有身材和天賦兼具的年輕長人入隊，熱火好不容易等到一個延伸五號。",
    "今年從選秀會上挑中Indiana大二中鋒Kel'el Ware，Ware有高度，有體能，有外線，還有護框能力，正好是熱火需要的內線人才。在Love又老了一歲，Bryant替補成效不如預期的狀態下，Ware就像獨行俠上個賽季的驚喜Dereck Lively II，隨著適應NBA的比賽強度，將對熱火的例行賽戰績和季後賽旅程，產生重要影響。",
    "新賽季熱火可能排出的先發和主力替補陣容如下：",
    "*TW=雙向合約，最多僅能打50場例行賽，無法代表球隊參與季後賽",
    "JB想在熱火奪冠的最後機會？喪父之痛打不倒，就怕天外來一腳",
    "嚴格來說，熱火不是任何球星如Glen Rice、Alonzo Mourning、Tim Hardaway、Dwyane Wade、LBJ或者JB所能代表的。熱火實際上更像是Riley的隊伍。他是總裁兼精神領袖，總教練Spo是總經理，球員們來來去去，他們兩位不動如山，代表著熱火的核心價值。",
    "JB的帶隊成績沒話說，五年兩次打進總冠軍賽，三次東區決賽，但沒有奪冠就不算成功。",
    "油頭對待已過或即將過巔峰的球星，一向在商言商，沒有和開季前就滿35歲的JB提前續約，一點都不令人意外，JB碰到的情況，如同\"閃電俠\"Wade當年的境遇。",
    "上個賽季中經歷喪父之痛的JB，雖然跟媒體說他下半季心情確實受到很大影響，沒有在隊友需要自己的時候挺身而出，但實際觀察他場上的表現，若非附加賽被Kelly Oubre Jr.一腳踢爆，他還是那個準備開啟季後賽威能的男人。",
    "JB跟所有偉大球員都碰到同樣的問題：年齡和傷病。",
    "他偏向肢體接觸後取得出手空間和爭取犯規的取分方式，防守又是最硬的頂級規格，受傷的風險一直都偏高，但你要他改變打法又不切實際，這跟機體條件和年齡相關。",
    "所幸今年熱火的球員陣容是三年來最整齊，除了後場之外，其餘位置的高度和厚度不再那麼吃虧，或許可以透過輪替調整單一球員的體能負擔，降低受傷風險。",
    "以前曾談過，以JB的打法，巔峰期的維持大概就到今年，這是連受大傷的風險都考慮在內的判斷。",
    "好不容易等到球隊陣容更加整齊有天分，JB想以主力身分帶領球隊奪冠的最好機會，看來就是今年了，祈禱他能夠健康地撐到六月。",
    "誰來補上Martin離隊的戰力缺口？",
    "簡單說，Martin在熱火小球陣中的重要性是能夠從1號守到4號，以及季後賽的爆氣可能。JJJ的菜鳥賽季已證明他和熱火團隊的契合度並能快速適應NBA的賽場節奏。",
    "身材條件具備職業規格，籃球智商在線，又待在熱火這樣成熟的團隊，一般新人常見的二年級生撞牆期，JJJ應當可以倖免，無縫承接Martin上個賽季的攻守重任。",
    "目前JJJ在球技上的優缺點，這邊不再重複談。總之，熱火今年在側翼線上的人手是難得的充沛，進攻組和防守組都找得到人；乾麵哥Robinson憑藉自身的三分威脅性，又強化持球切入的破壞力，便當連線(Bam-Dun)犀利高效，Highsmith從聯盟邊緣人逐漸發展為堪用的替補3D，若JRich擺脫肩膀傷勢困擾，熱火先發和替補的戰力銜接將十分順暢。",
    "Bam的三分外線開發進度與Kel'el Ware的戰力轉換",
    "Bam開始在實戰投三分已經不是新聞，上個賽季的最後兩個月出手次數很明顯增加，但我的立場很清楚，Bam能夠有三分投射能力，對熱火的進攻當然會有幫助，他拉出來擋人後對手不敢放空。但前提是要透過休賽季好好練投，當三分出手次數跟命中率跟Jokic差不多的時候，才有拉扯對方防守的威脅性可言。",
    "今年季前賽，Bam出賽四場，三分出手13次，命中5球，38.5%的三分命中率(前7年的季前賽總共只進過1顆三分球，6-1)，顯示出他夏天的苦練有點成效，可以開始期待例行賽多一項進攻武器的Bam。",
    "和Bam的三分外線開發進度相關的是菜鳥中鋒Ware的適應狀況，他是熱火近年來條件最好的延伸五號，當Bam琢磨自己的外線能力時，他在大學就可以投三分了，雖然出手次數不算多(大二賽季40-17，42.5%)，這次季前賽(五場全勤)三分球11投2中也不太理想，但從出手的柔軟度來看，條件就擺在那邊，讓他適應NBA的比賽節奏和強度，三分威脅性超越Bam指日可待。",
    "配合Jovic的底線三分，Love的弧頂冷箭，連Bam都強化外線進攻火力後的熱火前場組合，已經不是只有防守和中距離了。",
    "英雄哥和T-Ro的後場組合，是否利大於弊？",
    "英雄哥和T-Ro的組合，兩人明顯都是得分大於組織的雙能衛，防守均非所長。優點是持球能力佳，外線投射能力強，在考慮到熱火板凳上有能夠幫忙防守的Highsmith、JRich、Dru，甚至新人Larsson也是防守硬朗，還帶點組織分球能力的類型。",
    "擺他們上先發，是火力最大化的優先選擇。先撇開英雄哥的痛痛人體值，30歲的T-Ro和24歲的英雄哥，同樣是熱火近年來進攻威脅性最大的先發後場，需要擔心的反而是球權分配。",
    "季前賽T-Ro的表現不佳，四場季前賽均先發上陣，場均7.25分，投籃三圍是34.2%-13.3%-50%，把名字遮起來，會以為是哪個要被裁掉的訓練營球員(英雄哥先發三場，場均15分，投籃三圍50%-31.8%-100%)。但畢竟他從上個賽季末頸部不適掛免戰牌後，已半年沒有參加正式比賽，且他季中轉隊，和英雄哥實際上搭檔的機會極少，今年賽季才是兩人正式合作的開始。",
    "所以是否利大於弊，我的看法比較樂觀。無論如何，若兩人同時先發的進攻效益不如預期，Spo教練必定會考慮把其中一人轉成第六人，英雄哥曾拿過聯盟最佳第六人，T-Ro在塞爾提克也打過幾年替補，打法要適應不是問題，心態上的調整考驗Spo的執教功力。",
    "前提還是要保持健康，這才是阻礙熱火奪冠的最大敵人。",
    "熱火在東區的競爭對手，我粗略地分為幾個等級：",
    "第一級：塞爾提克、七六人、尼克",
    "第二級：溜馬、公鹿、魔術、騎士",
    "第三級：公牛、老鷹",
    "第四級：暴龍、籃網、活塞、黃蜂、巫師",
    "實際上能夠威脅熱火的大概只有第一級的三隊。",
    "溜馬的好壞要看Haliburton，公鹿綠葉替補的不錯，但主力又更老一歲，傷兵問題會直接影響戰績；魔術和騎士陣容變動不大，前者年輕缺經驗，後者是不是會啟動頭號球星米邱的交易，還不明確，這四隊在季後賽碰到熱火，健康的熱火贏面還是比較大。",
    "至於塞爾提克、七六人和尼克與熱火。綠衫軍陣容完整，擁有全聯盟最頂的後場防守，七六人找來Paul George組新三巨頭，尼克重磅交易來Towns，配上老席麾下的鐵血軍團，穩穩進季後賽不是問題，大概率會有主場優勢，熱火想重返總冠軍賽，勢必要跨過這三隊的阻擋。",
    "綜合來看，對熱火的期待已不是透過附加賽進季後賽，2024-25賽季合理評估可望挑戰50勝，以東區前六名晉級季後賽，唯一目標當然是總冠軍！",
    "個人預測：50-52勝，保底東南組龍頭寶座，東區5-6名晉級季後賽。",
    "【封面圖片來源：運動視界編輯室】",
    "更多關於熱火的討論："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9071
}