{
  "id": "114903",
  "title": "《2024-25 NBA開季分析》奧蘭多魔術—汲取經驗，穩步向前",
  "date": "2024/10/12",
  "topic": "專題",
  "author_name": "業餘魔術師",
  "tags": [
    "Orlandomagic",
    "Paolo Banchero",
    "Franz Wagner",
    "Kentavious Caldwell-Pope"
  ],
  "article-content": [
    "在數年的努力過後，如今的魔術已走出重建陰霾、開始嘗到勝利的滋味了，在初次的季後賽體驗就以大放異彩的年輕新星與鏖戰七場的韌性，令外界刮目相看，同時也獲得季後賽經驗的成長養分，而在休季穩定但扎實的補強操作後，新賽季的魔術或許已經準備好要再次大放異彩了。",
    "續約留隊：  Goga Bitadze 3年25M  Gary Harris 2年15M，第二年球隊選項  Moe Wagner 2年22M，第二年球隊選項  Trevelin Queen 雙向合約",
    "簽約加盟：  Kentavious Caldwell-Pope 3年66M，第三年球員選項  Cory Joseph 兩年底薪，第二年球隊選項  Tristan da Silva 4年17.57M，首輪新秀制式合約",
    "離隊：  Joe Ingles 1年底薪轉戰灰狼  Admiral Schofield 轉戰法國LDLC ASVEL  Kevon Harris 訓練營約轉戰老鷹  Markelle Fultz 仍為自由球員  Chuma Okeke 仍為自由球員",
    "陣容情況：  正式陣容15人，已無空缺  雙向球員1人，尚有2人空缺",
    "縱使魔術近年的戰績可說是蒸蒸日上，但不變的是進攻成績始終不理想，場均得分與進攻效率值近三年一直處在聯盟中下游，在Paolo Banchero入隊前甚至是接近墊底，主因除了陣中缺乏足夠實力的進攻箭頭、體系仍在建立階段外，就是那同樣長年位於聯盟後段班的外線命中率與產量了，外線缺乏威脅導致場上空間緊縮、更容易被對手針對，導致進攻效率長年不振。",
    "但這同時也是今年魔術預期改變最大之處，新引進的Kentavious Caldwell-Pope（下稱KCP）是聯盟頂級的3D球員之一，近兩年皆能繳出四成以上的外線準度，加上Gary Harris、Jett Howard、Tristan da Silva、Caleb Houstan等具實力與期待值的射手群，還有突破巨大的Jalen Suggs，魔術的射手資源遠不是過往能相比的，很有機會能以外圍火力掩護Paolo Banchero與Franz Wagner兩大以禁區攻堅為主的核心球員。",
    "同時也必須很殘酷的提出，即使Markelle Fultz與Chuma Okeke過往對團隊貢獻良多，但兩人的外線能力皆不佳，對團隊追求的進攻提升並無幫助，前者更有卡住年輕球員上場空間的疑慮，球隊選擇與兩人分道揚鑣，就戰力層面來說是明智之舉，也更有時間讓前述的年輕射手群發揮，即使球迷難免有所不捨，但也只能祝福他們的未來發展。",
    "而除了外線的進步之外，現在魔術在進攻端最大的疑慮還是後場持球點略顯不足，即使有去年崛起的Jalen Suggs，但尚無人能穩定的在後場給予火力支援，這將可能導致球隊缺少團隊組織與突破僵局的手段或人選，以及許多戰術上的限制。",
    "例如最簡單的應對擋拆防守，魔術欠缺一個能直接在擋拆後出手外線的持球者，導致對手能簡單執行換防或沉退防守應對，輕鬆阻擋魔術第一拍的進攻發動，長期來看，即使外圍的接應火力準備萬全，如果持球者連最簡單的沉退戰術都無法突破，團隊的進攻依舊會遇到不少麻煩，這將是魔術進攻端的最大隱憂。",
    "防守一向是魔術近年的重點，除了教練團不斷要求團隊防守的配合和態度外，制服組在組建球隊時也會考慮到新援與團隊防守要求的適配性，像是KCP除了前述的外線能力外，在外圍防守上也頗具聲望和實力，隊友Wendell Carter Jr.更直言他與甫入選年度防守陣容的Jalen Suggs將會成為對手的噩夢，同時也有望改善去年季後賽時的後場防線缺口，使整體的防線更加穩固。",
    "攤開魔術的主陣容，後場有Jalen Suggs與KCP的先發組合，同時還有Anthony Black和Gary Harris兩位同樣不容小覷的防守好手，前場的Paolo Banchero、Franz Wagner、Jonathan Isaac、Wendell Carter Jr.，個個兼具身材、高度、移動力，具有恐怖的防守覆蓋率，可說是聯盟首屈一指的防守陣容。",
    "從全隊在季前的訪談內容也能得知，團隊的目標就是要成為聯盟第一的防守強隊，全隊從上到下都有此共識，新援KCP也直言：「這是我第一次到一支所有人都喜歡防守的球隊，這很激勵我，讓我想在防守端努力更多」，新賽季的防守應是球迷們最不須擔憂的一塊。",
    "綜觀攻守兩端，魔術已然組成一套如堅堡一般的陣容，在防守無懈可擊，外圍火炮也一一就位，除了進攻端仍有一些疑慮外，可稱作是陣容堅強了，已成為東區難以忽視的新勢力。",
    "而除了帳面上的陣容實力外，相較於其他球隊，本季魔術最大的特色便是一致性與穩定性，除了團隊一致在防守端努力多年外，球隊的主體陣容相較去年並未有過多變動，團隊成員間相互都有默契、信任，球隊的體系安定度也能高上不少，而這除了戰力上的穩定外，對魔術這樣多由年輕球員組成的球隊來說，也等同於是提供了穩定的養成環境，更有助於球隊的內部突破與持續進步。",
    "縱使魔術已開始嚐到重建帶來的甜美成果，但繼續讓陣中的年輕球員嘗試突破自我，恰恰是最容易被忽視的一大重點，幸好魔術目前看來並未忽略這一塊，總裁Jeff Weltman公開表示對陣容有足夠的信任，教練Jamahl Mosley也一再強調自己的目標一直都是以球員發展為優先，加上開放以實力相互競爭位置的團隊氣氛，這支新生魔術隊將還有很大的成長可能性。",
    "既然稱讚了教練團與制服組，就不得不談談他們各自將面臨的挑戰。教練團方面，最直觀可見的便是進攻端的改善與調度上的選擇，前者除了必須讓射手群能確實發揮、協助投籃低迷的Franz Wagner調整，這種訓練上的改善外，教練團能否妥善運用難有的射手資源，為球隊的進攻增加變化性與提高成效，更是影響本季球隊成績的一大關鍵，菜都備好了，廚師能否炒好這盤菜就是成敗關鍵。",
    "後者則是調度上的選擇，魔術的板凳有著許多可用之兵，但在定位上多少有些重疊，一些球員的角色功能性也大相逕庭，如何找出最佳的輪替，或者說將板凳深度優勢發揮至最佳，也是教練團的一大考驗，例如目前擅守貧攻的Anthony Black和只能進攻的Cole Anthony在功能性就相差甚遠，同時上場看似互補，但也無法將彼此的優勢發揮到最大，更會擠壓到射手群的上場時間，導致有了射手卻上不了場或無法熱機找手感的情況，該如何用好陣中每一位球員，使其發揮出最大的價值，尚待教練團謹慎考慮。",
    "制服組方面則是對交易資產的把控與發動交易的時機拿捏，魔術已經逐漸失去新秀的薪資紅利了，手中的選秀籤等交易資產也相對完整，能否將資產把握在價值高點時賣出、何時才需要更進一步的改動陣容，都會是制服組需要面臨的難題，畢竟一個錯誤的交易就有可能會導致前功盡棄，也會打壞努力維持的團隊穩定性和文化，而不行動又等同浪費資產的價值，是個需要謹慎考慮的兩難局面。",
    "對本季的魔術來說，以前六種子進入季後賽是基本要求，需要以此證明自己去年的成績並非僥倖，這也是全體球員的共識，而即使有些球員喊話進入東冠，筆者認為最合理的目標仍是突破首輪，近年東區前段種子的軍備競爭相當激烈，多項重大補強或交易案都發生在東區，魔術即使陣容完整，現實面來說依舊有經驗不足的疑慮，在競爭白熱化的東區，要以如此年輕的陣容取得更高的成績難度相當高。",
    "筆者認為如同全隊在受訪時所提及的，魔術這群年輕人在季後賽受主客場影響的程度很大，最合理的目標應是爭取成為東區前四以取得主場優勢，然後力求突破首輪，再按部就班的逐步向上挑戰，而以魔術本季所帶給球迷的期待值，前進第二輪絕非空談。",
    "個人看法，歡迎留言討論。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9679
}