{
  "id": "115169",
  "title": "NBA》時代評估的岔路 Jimmy Butler與熱火的微妙關係",
  "date": "2024/10/17",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "邁阿密熱火",
    "Jimmy Butler",
    "Pat Riley"
  ],
  "article-content": [
    "自從Jimmy Butler在2019年來到邁阿密後，熱火隊一直是一支很好的球隊，但始終沒能成為一支頂尖的球隊。過去五個球季裡，他們兩次進入總冠軍賽、一次東區例行賽第一，但其實他們只有一季的勝場數在50勝以上。他們的成功是令人意外的，但其實理論上很簡單：那就是每年4、5月，Jimmy Butler都會短暫地成為當今最偉大的球員。",
    "由於Jimmy Butler在季後賽出色的表現，他便成了一個NBA的民間英雄，有兩種Jimmy Butler；一種是標準的NBA全明星球員，另一種就是季後賽版本的Butler-夢想的編織者。雖然在熱火期間，Butler只入選兩次全明星賽，但他仍然是整個東區最令人懼怕的球員之一。東區的頂級球星如：Jayson Tatum、Jaylen Brown、Giannis Antetokounmpo、Joel Embiid、Jalen Brunson、Trae Young 還有Tyrese Maxey都在季後賽曾是Butler的手下敗將。",
    "某種程度來說，其實季後賽的Butler跟一般的他是一樣的，但差別在他把他擅長的事做得更好、更熟練，更重要的是，他打球像是磁鐵一樣，當Butler狀況好的時候，熱火隊的進攻戰術就是：「讓Jimmy拿到球。」同樣的，他們也很依賴他在防守端爭搶球權的能力。",
    "雖然Jimmy Butler通常採取比較謹慎、保守的打法，但一進入季後賽，他就像一頭鬆脫繩索的野馬，在進攻端，他增加了他的侵略性，並從一名合奏樂團成員晉升為一名獨奏家。除了2021年季後賽以外，Butler每年在季後賽的得分都會比例行賽來的更高，過去兩年，他平均能轟下26.9分和27.4分。而他來到熱火隊後，有八次單場40分的表現，這全部都是他在季後賽繳出的表現。",
    "雖然Jimmy Butler不是傳統意義上的精英運動員，但他擁有很好的身體素質。這讓他能夠迅速轉換置積極的位置，讓其他球員不能輕易進入他的範圍內。除了三重威脅外，Butler的刺探不還有頭部的假動作都讓對手後衛不好做防守，他招牌的搖擺步也在聯盟中被每個前鋒球員爭相模仿。",
    "即使Butler在第一步沒辦法過掉防守球員，但他可以在心中勾勒出一條直接通往籃框的路徑，因為他的他的核心非常優異、小腿和腳踝非常的靈活，即使重心不穩也能保持平衡。如果他在上籃時仍無法甩掉防守者，他也能製造犯規。上個球季，他每次嘗試出手有57.9%的比率能站上罰球線，是上賽季所有外圍球員中最高的。",
    "然而去年Jimmy Butler的表現看起來有所下滑，他的數據還有使用率都下降，但他的助攻百分比卻提高了。 很明顯的是，他大部分的進攻在到達籃筐之前就停下來了，在距離籃筐3英尺範圍之內，他只有26.7%的投籃命中率，對比2023年的31.4%有大幅的差異。季後賽時，Butler仍主導了邁阿密熱火的進攻端，但他在上個賽季的比賽裡，把很大一部分的球權讓給了Bam Adebayo還有Tyler Herro。",
    "儘管如此，目前還不清楚Jimmy Butler是否真的下滑，還是隱藏了自己的偉大表現。Butler在季後賽中扭傷膝蓋後，曾短暫的在季後賽中缺席，這也讓事情變得更複雜。就價值而言，熱火隊可能開始會對他們這位明星產生懷疑，在上個球季末的記者會上，Pat Riley對Jimmy Butler在公開場合的做法表示不認同。考量到他在明年夏天將成為一名自由球員，他在在熱火的時光還有多久會是一個問題。",
    "要是沒有Butler，邁阿密熱火隊這20年來不間斷保持的競爭力就會消失了，從現階段的名單來看，找不太到有能力接班他的人。熱火隊在Riley的帶領下，一直以來都能吸引到超級巨星的加盟，但近期卻沒了這種吸引力。事實也證明，你不能因為你是聯盟中最最勤奮、條件最好、最專業、最無私、最強硬、最卑鄙、最被討厭的球隊就能把Damian Lillard交易過來。",
    "從這些層面來看，熱火隊奪冠的希望就和Jimmy Butler緊密的連在一起，現階段來說，他們的實力不能成為坦克球隊，但好像也沒有好到能和列強競爭。對他們來說別無選擇，只能相信Butler，雖然不能確定，但還是要相信「Playoff Jimmy」仍然存在。",
    "【特約編輯 郭程霖／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9534
}