{
  "id": "115134",
  "title": "《2024-25 NBA 開季分析》沙加緬度國王——光是不錯還不夠",
  "date": "2024/10/18",
  "topic": "專題",
  "author_name": "北加州的隔壁老王",
  "tags": [
    "沙加緬度國王隊",
    "Sacramento Kings",
    "202425開季分析"
  ],
  "article-content": [
    "入隊：DeMar DeRozan（交易）、Devin Carter （選秀）、Doug McDermott、Jordan McLaughlin、Orlando Robinson（自由球員）、Isaac Jones、Isaiah Crawford（雙向）",
    "離隊：Harrison Barnes、Chris Duarte、Davion Mitchell、Sasha Vezenkov",
    "過去兩個球季，國王在陣中持球決策者較為稀缺的情況下，習慣讓場上隨時有 2.5 個 ballhandler （Huerter算半個），維持進攻運作；即便換上替補，2nd unit的 Monk 多會和 Sabonis 或 Fox 同時在場，確保在先發重回場上的鹹階段能維持進攻流暢。但隨著 Huerter 的低潮加上季末 Monk 因傷報銷，曝露出國王一直以來不願面對的殘酷癥結點——缺乏自主進攻點及持球決策點——讓國王在最後的附加賽敗下陣來，如今隨著聯盟頂級得分手 DeMar DeRozan 的到來，將有效解決國王的進攻荒。",
    "過去儘管 Harrison Barnes 偶爾能在球隊進攻當機時，扛下終結者的角色，但如果你希望他擔任組織角色，串聯球隊進攻，就有點強人所難。反觀過去幾季曾在球隊擔綱組織重任的 DDR，不僅場均助攻數在過去 7 年球季的PR 值在聯盟高達90，當中更有兩個球季的助攻失誤比高於 3，對於不是控球起家的他來說著實難能可貴。",
    "隨著經驗的積累，讓 DDR 更懂得如何利用自身進攻的強大破壞力，為隊友帶來舒服的出手機會，在目前為止的熱身賽，已經可以從不少片段中看到他和 Sabo 的雙人搭配，以及 DDR 如何閱讀防守後做出正確判讀，讓國王的進攻變得更加輕鬆寫意。",
    "以過去兩季既有的 Chicago action / Stagger Screen / Split action 為基礎，熱身賽更新增許多從 Elbow 發起的進攻，讓球隊的進攻變得更加活絡，同時受惠於 DDR 的到來，即便有時他僅在各種戰術中擔任 decoy 的角色，對方也絲毫不敢鬆懈，必須委以重兵看防，自然而然稀釋了隊友所面對的防守強度。",
    "之前 Sabo 在受訪時曾提及，自 DDR 確定加盟以來，最高興的人並不是他，而是隊上包含 Keegan Murray（C&S 3:37.5%）、De’Aaron Fox（C&S 3:39.1%）以及 Keon Ellis（C&S 3:42.4%）在內的射手群。DDR 的強大破壞力，能幫助射手群有更多大空檔的出手機會，尤其是國王近幾季的外線出手大量倚重 C&S（上季場均 28.1 C&S 3 出手排聯盟第二），能擁有更好的出手品質絕對不是壞事，有了射手群相輔相成，也能改善外界一直以來對於 DDR 在隊時所質疑的空間問題。",
    "儘管五場熱身賽皆墨，外線命中率更是慘澹，三分命中率 25.4% （32名，熱身賽包含 New Zealand Breakers、Ratiopharm Ulm 在內共 32 隊。）和進球數 9.4 顆（31名）皆敬陪末座，場均三分出手次數僅 37 次（22名），只是考驗國王射手群的命題，或許還是和兩年前一樣——如何在隊友吸怪後，提高 wide open 3 的命中率，否則先不談 DDR 會不會讓空間變得更塞，光是這些沒辦法把握的空檔三分便足以致命；而國王制服組當機立斷將 Jalen McDaniels 交易後清出薪資空間和格子，簽下生涯三分命中率 41%、扣除新人年之外，每季三分命中率至少在 37% 以上的優質射手，同時也是 Sabo 的老搭檔 Doug McDermott，為外線增加穩定火力輸出，最後一場熱身賽剛簽約就登場飆進 4 顆三分，36% 的命中率相較其生涯表現或許有失水準，但如果扣掉他全隊僅投進 8 顆三分，命中率更是只剩下 23%，足見這筆簽約的重要性。",
    "或許是因為刻板印象，也或者是實在太少人關注，很少人知道去年球季自從 Mike Brown 開始重用 Keon Ellis 之後，國王的防守變得有多好，以下簡單用熱身賽的轉播畫面做為輔助。",
    "去年球季3月1日後的 24 場比賽，國王隊幾項關鍵防守數據都在聯盟排名前段班，無論是失分（107.5, 全聯盟第8）、對手命中率（46%，全聯盟第四），甚至連防守效率值都名列前茅（DRTG 109.5，全聯盟第3）。一下子從人盡可欺的防守大爛隊，變成防守十分強悍的球隊，讓原先常因內線防守成為球迷砲轟對象的 Sabo，因為外圍防守品質的提升，不必常常肩負 hedge 的責任，反倒有更多時間能待在禁區鞏固籃板（期間防守籃板率75%，全聯盟第2）。",
    "造就國王這段期間堅實防守的，除了本來就頗具防守天賦，但直到 Mike Brown 上任以來才被嚴格要求的 De’Aaron Fox，還包括新人年只被當作射手看待，卻在去年球季休季期間和Fox 一對一單打，琢磨自己單防技巧的 Keegan Murray。",
    "根據 Bball-Index，Keegan Murray 的外圍單防評比從新人年遠遠談不上及格的 D- 進步到去年球季的 A；根據 Dunkandthrees 網站常用的 EPM 評比，Keegan 的防守EPM從前一年的 -1.0 (PR值33)大躍進到聯盟前10（PR值90）的頂尖防守者；根據 Synergy 的數據，Keegan 去年在 113 次單防回合中，每回合失分僅 0.68，是所有防守者中（樣本需至少60回合）每回合失分最低的球員，而國王派他重點看防的對象往往也不是省油的燈，當中包括Devin Booker、Luka Doncic、Jalen Williams、Stephen Curry、Donovan Mitchell 和 Anthony Edwards。",
    "光靠這兩人，儘管能在防守端偶有佳作，還是難以串聯成更大的覆蓋面積，直到 Keon Ellis 加入，才讓國王的外圍防守變得更加完整。光聽國王迷自吹自擂 Keon Ellis 有多好或許有失公允，但就連初來乍到的 DeMar DeRozan 在幾次隊內練習後，便盛讚小老弟的防守功力，讓他想起公牛時期的前隊友 Alex Caruso。",
    "除了茂密的頭髮和 Caruso 八竿子打不著關係之外，無論是 Keon 打死不退的精神，或是超過 4 成的穩定三分球輸出，都讓 Keon 的生涯軌跡確實往 Caruso 這類型的 3&D 大鎖型後衛路線邁進。優秀的臂展多少彌補了 Keon 先天身材的不足，略瘦的身軀更成為他繞掩護的利器，進而變成對方王牌的夢靨。根據 BBall-Index，綜合 D-Lebron 和三分命中率所得出的指數，Keon 不只能和聯盟後場眾多防守好手並駕齊驅，他絕對也是當中名氣最低、最低調的防守者，沒有之一（DEPM PR值93，聯盟前 7%）。",
    "新球季，由這三人構築的外圍防線，勢必成為國王在防守端的重心。熱身賽期間，在教練團似乎刻意授意的情況下，放任 Fox 善用自己的速度和判斷進行更多賭博式抄截，展現創造更多攻守轉換的企圖心，而二三線的 Keon 或 Sabo 也能在對方停球後積極包夾，而Keegan 個人更是多次有精彩預判傳球路徑的演出；熱身賽全隊場均抄截 12.5 次排名全聯盟第三，造成對手場均 20.8 次失誤排名聯盟第三，都是十分優秀的成績。",
    "但國王顯然在侵略性和防守紀律上還沒找到平衡，防守端場均 24.8 次犯規排名聯盟第30名，也讓球隊在罰球付出慘痛代價，對手場均罰球 27.4 次（28名），罰進 20.8 球（29名），光是罰球就白白送了 20 分；積極斷球線或撲防的後果，有時反倒讓對手能有好整以暇的外圍出手。",
    "五場熱身賽下來，對手三分命中率 42.1% 全聯盟墊底（僅優於 New Zealand Breakers），場均被噴進 16 顆三分（28名）同樣敬陪末座，都是國王隊亟欲在開季之後解決的課題。先不論國王抄截後攻守轉換的成功率，若國王持續保持這種犯規頻率，即便陣中有兩名 clutch time killer，可能都沒辦法讓自己待到比賽的關鍵時刻，更別說從上季以來對手看到國王就爆發的三分命中率。",
    "儘管補進了 DeMar DeRozan，但熱身賽以來國王的進攻火力並沒有如想像中發揮得宜。2.5 陣所展現出的進攻疲態，著實讓人擔心接下來國王例行賽銜接段的進攻火力，儘管影響替補進攻火力的部分原因來自傷兵（Kevin Huerter、Trey Lyles、Jordan McLaughlin皆為傷兵，McLaughlin已於拓荒者賽事中歸隊）。",
    "截至目前為止， McLaughlin 在有限的上場時間內都在攻防兩端帶來亮點，接下來在例行賽將有機會分擔 Monk 過往的組織重任，讓 Monk 成為更純粹的進攻終結點，或許是其中之一的解法。尤其以 Mike Brown 調度的邏輯，其實並不會完全派上 2nd unit ，而是像前面所提到的，在場上同時安排 2~3 個 ballhandler （Sabo / DDR / Fox 三取二）確保進攻運作順暢，降低替補進攻火力貧乏的影響。",
    "儘管上季中段，Kevin Huerter憑實力證明，狀態起伏過大的自己仍不足以勝任先發位置，但不代表他無法站穩球隊輪替的 7、8人，若傷癒歸隊後面對更輕的防守壓力和進攻端更多的發揮空間，將有機會打出應有的身價，無論對他個人的下一張合約或國王後續操盤都有莫大幫助。",
    "在馬刺、火箭等後起之秀即將在西區崛起之際（甚至可能就是今年），國王想在西區季後賽打出成績的窗口大約只剩下3~5年的時間，若這3年沒有摸到突破2 輪以上甚至摸到西決地板的成績，接下來的兩年就可以思考如何為後 Fox / Sabo 時代佈局。",
    "而如果國王本季想提前卡位季後賽，鎖定西區前六，就必須將金塊、灰狼、小牛、雷霆、灰熊、太陽這六隊其中一隊拉下來，遑論身邊還有鵜鶘、（同處相愛相殺太平洋組的）湖人、勇士、快艇等西區傳統列強環伺，光是不錯還不夠，國王得在短時間內整合出符合當代 Meta 主流、聯盟頂級的進攻，才能在季後賽走得更遠。",
    "熱身賽全敗又怎樣？2020-21 球季熱身賽有兩支球隊全敗，最後他們在該年度的總決賽捉對廝殺，由其中一隻全敗的球隊笑到最後。",
    "球季，才正要開始呢。 Light the Beam.",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9356
}