{
  "id": "115239",
  "title": "《籃網特寫》並非天賦異稟，所以選擇最艱難的路——崔永熙",
  "date": "2024/10/19",
  "topic": "籃球",
  "author_name": "伯特",
  "tags": [
    "China",
    "Brooklynnets"
  ],
  "article-content": [
    "籃網特寫，特寫籃網。希望能藉由我的文字，帶你認識籃網大小事。",
    "自2019年起，籃網隊和WNBA的自由人隊老闆蔡崇信公開宣布了他對引進中國籃球運動員的願望。在過去四年中，自由人隊與身高6呎9寸的中國球員韓旭有著持續的合約關係。然而，韓旭為了準備奧運會而缺席了本賽季的WNBA比賽。",
    "蔡崇信在2019年3月的一次採訪中提到了招募中國球員的願景：",
    "「我已經不止一次地表達了我的立場，那就是如果有中國的優秀球員，我會全力以赴幫助他們——如果他們有意願來NBA發展，我會盡我所能幫助他們達成這個夢想。」",
    "「如果我們能有中國球員加入，我會感到非常榮幸。中國不僅人口眾多，對籃球的熱愛也是眾所周知的，而且中國政府對體育的發展投入了巨大的重視。我相信這只是時間問題。」",
    "對於中國籃球運動員而言，進軍NBA無疑是一項艱鉅的挑戰。在過去幾年中，雖然有亞裔球員加盟NBA，但他們多半是混血或已經建立起自己的聲譽。如果僅考慮純華裔球員，除了受美國文化影響的林書豪外，近年來僅有周琦在2017-18賽季為休士頓火箭隊效力。與王治郅、姚明、易建聯和周琦等傳統中鋒相比，崔永熙的身高甚至比後衛孫悅矮三英寸。",
    "因此，崔永熙的NBA之路顯得格外艱辛。儘管他未能在2024年NBA選秀中被選中，但他並未因此放棄，而是在選秀訓練營和夏季聯賽中積極尋求機會。在代表波特蘭拓荒者隊參加夏季聯賽後，拓荒者隊原本打算與他簽訂一份Exhibit-10合約。",
    "不過另外一支在NBA選秀前對崔永熙進行了試訓但沒有選秀權的籃網隊，在一場比賽都還未為球隊出賽的情況下，球隊與他簽下雙向合約。",
    "我覺得自己在籃網的試訓中表現不錯，但沒有收到消息，所以當籃網聯繫我時我很驚訝，因為我當時在為拓荒者打球。我很感謝拓荒者的球員和教練。夏季聯賽後，當我聽說籃網給我發消息時，我很驚訝。",
    "崔永熙沒被選上或許不是一件壞事，因為他可以選擇自己想要加入的球隊。剛好老闆蔡崇信也同樣是個華人，籃網隊又極度重視中國市場，甚至還有專屬的亞洲行銷部門。而且對崔永熙來說，挑戰NBA不只是為了名利或是在更高競爭壓力的地方成長，而是打算再將在這裡的所見所聞所學帶回祖國，進一步提升國家隊的表現。",
    "至於崔永熙為何會決定加入籃網，很大程度要歸功於曾效力籃網的林書豪：",
    "林書豪是我的一位導師，因為我在CBA和他一起打了一個賽季。那是一次很好的經歷。我經常去他的房間，喝點威士忌，聽他講在NBA的故事。他在布魯克林受傷後，他說他想繼續打球，分享了他的經歷。他說我很外向，善於溝通，所以我可能應該嘗試NBA，不要害怕。",
    "崔永熙不僅受到林書豪的影響，Kobe Bryant的影響對他來說也是深遠的。在一次訪談中，他穿上了一雙繪有蝴蝶圖案的Kobe籃球鞋，象徵在中國文化中死亡後的重生。提及Kobe對中國年輕人的影響，他特別強調了Kobe的心理堅韌和曼巴精神。這種精神為中國的年輕球員們留下了不可磨滅的印象，鼓勵他們在訓練中更加努力，即使在賽季結束後也不懈怠。",
    "籃網隊對崔永熙的興趣，源於他在場上的全面能力。NBA國際部門的Chris Ebersole確認了崔永熙的實力，特別是在防守端。Ebersole評價他說：「他的腳步靈活，戰鬥意志堅強。」這使他在防守持球者和無球防守時都表現出色。",
    "在上一個CBA賽季，崔永熙的平均數據為每場15.7分、5.8個籃板、3.0次助攻以及1.5次搶斷，其投籃命中率達到46.1%，三分球命中率則為36.5%。",
    "在一次採訪中，崔永熙評價自己最強的技能是防守，他說：",
    "我最強的技能是防守，因為在我的生活中，我不能讓每個人都打敗我。我會進入一種專注的精神狀態。所以，我不能讓一個球員每次都打敗我，在我頭上得分。防守是我的工作。",
    "崔永熙雖然擁有6呎9吋的臂展和34吋的垂直彈跳，這些數據在NBA中並不算突出，但他的籃球技巧卻相當精湛。作為一名跑動射手，他在投籃時展現出了柔和的手感，他的進攻技巧不僅限於固定位置的三分球，還包括了攻擊趨前防守（Attack Closeout）。這些進攻技巧，加上他堅韌的防守態度，使他成為一名具有巨大發展潛力的角色球員。",
    "布魯克林籃網隊簽下崔永熙，不僅將提升球隊在中國NBA球迷心中的受歡迎程度，更將增強球隊的市場影響力。根據上海一家體育諮詢公司去年底發布的年度調查報告，分析了NBA在中國的表現，以及哪些球隊和球員贏得了中國球迷的喜愛。報告顯示，布魯克林籃網已成為中國14億人口中第三受歡迎的球隊，僅次於金州勇士和洛杉磯湖人。",
    "此外，崔永熙的加盟將有助於使布魯克林籃網成為中國乃至整個華人地區年輕籃球人才的首選目的地。對於一支正在重建中的球隊來說，擴大潛在人才的範圍永遠是明智之舉。因此，簽下崔永熙的意義遠超過一個雙向合約名額的填補，這是布魯克林籃網戰略布局的一部分，也是其全球化視野的體現。"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.5052
}