{
  "id": "115304",
  "title": "NBA》尷尬的肥皂劇 Brandon Ingram與鵜鶘的現實矛盾",
  "date": "2024/10/22",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "紐奧良鵜鶘",
    "Zion Williamson",
    "Brandon Ingram"
  ],
  "article-content": [
    "大約在2020年左右，Brandon Ingram正式踏入了明星球員的行列。在他為鵜鶘效力的第一個賽季，他找到了將天賦轉化為實質戰力的方法。當時的他場均能得到23.8分、6.1個籃板和4.2次助攻，並且入選了全明星賽。我們曾經認為他能與其他年輕新星如Jayson Tatum和Donovan Mitchell並肩，並準備好領導中堅世代崛起。",
    "然而，他卻沒有實現這一點。當Tatum和Mitchell繼續攀升時，Ingram卻停滯不前。在他於2020年贏得「最快進步球員」獎後的四個賽季中，Ingram並沒有打出特別出眾的成績，因為他的場均總是在24.7分與20.8分之間徘徊，且助攻和籃板數據每年也只有微小的變化。",
    "2021年與2024年的Ingram之間唯一的差別是他降低了出手三分球的比例。當聯盟頂尖球員不斷進化並挑戰自我時，Ingram則退縮到了自己的舒適區，僅僅精進了他的投籃技術，而沒有改進整體的比賽風格。",
    "現在，Ingram發現自己可能不再是球隊的領導者，因為當Zion Williamson健康時，他無疑是鵜鶘的核心。由於在內線的統治力，Williamson能達到Ingram從未能企及的高度。",
    "Ingram仍然是一名出色的球員，但他變得越來越難以評估。他是一名才華橫溢的進攻球員，但他限制了自己，拒絕選擇更好的投籃機會。他效率相對較低的背後有著一個令人困惑的問題：",
    "「為什麼一個終結能力出色、中距離投籃精準、三分球命中率達到聯盟平均水平的球員，真實命中率卻低於平均？為什麼這麼出色的球員會讓自己變得如此平庸？」",
    "因此，鵜鶘選擇構建了一支更適合Williamson需求的球隊。Herb Jones和Trey Murphy III是非常好用的側翼球員，但他們和Ingram打的位置相同；CJ McCollum和Dejounte Murray是高使用率的後衛，但他們在場上的出手區域與Ingram重疊。",
    "對鵜鶘來說，Ingram幾乎完全變得多餘。他是一名有效的急停跳投手，但McCollum和Murray更勝一籌；他是一名靈活的傳球手，但Williamson在組織進攻方面更加關鍵。",
    "在夏季，鵜鶘隊不願意給Ingram一份豐厚的新合約，於是在他的合約最後一年積極尋求交易，但沒有人願意接手。儘管Ingram有著不錯的數據和顯著的能力，但他並不適合一支有爭冠野心的球隊。聯盟中沒有任何一支球隊僅差一個Brandon Ingram就能舉辦奪冠遊行。",
    "目前的Ingram雖然依舊是邊緣等級的明星，達到的成就卻又不夠好。作為一名前全明星且處於職業生涯巔峰的球員，Ingram顯然超過了中等合約的水平，也不該只是站在角落裡的球員。然而，作為一名難以創造高效得分機會的球員，他還不足以成為一支冠軍級別球隊的核心之一。他一生都在為明星位置而準備，但最終只成為形式上的精英，而非實質。",
    "目前，Ingram對鵜鶘的主要價值在於他是Williamson受傷時的備胎。他的作用不在於將球隊推向西區榜首，而是防止球隊跌入谷底。值得注意的是，當與Williamson分開時，Ingram的表現會更好。",
    "在上賽季沒有Williamson的1,017分鐘裡，Ingram每100次進攻平均得到36.9分和10.2次助攻；相較之下，當他和Williamson一起上場時，他的數據為26.0分和6.9次助攻。同樣，鵜鶘隊在Ingram獨立上場時，每100進攻回合比兩人一起上場時多得3分。",
    "即便如此，Ingram仍然值得成為建隊的核心，原因是幾乎很難有明星級別的球員急於加盟紐奧良這支小市場球隊。鵜鶘若放棄Ingram將是愚蠢的，因為他們不太可能在可預見的未來找到像他這樣有天賦的球員。此外，Ingram並非迷失，而是有些漂泊；如果他稍微調整一下他的投籃選擇，就可能取得重大進步。",
    "在Ingram效力鵜鶘期間，球隊從未展示出真正的遠見，他相對令人失望的職業生涯更像是鵜鶘的失誤，而非他的問題。一支好的球隊本應有一個更好的計劃來將Ingram打造成一個更好的球員。",
    "在如何使用一個天賦異稟的6呎8吋前鋒的方法中，讓他主要依賴於中距離跳投作為主要手段是最不有趣且最無效的。在另一個平行世界裡，鵜鶘本可以找到將Ingram的優雅與Williamson的暴力融合，而不是讓兩人對立起來。",
    "現在，即使Williamson保持健康，鵜鶘也沒有足夠的拼圖和球員來利用這一優勢。在過去幾個賽季裡，他們花了太多時間擔心最壞的情況，導致他們無法展現出最好的前景。",
    "在某種程度上，他們的謹慎變成了毀滅性的恐懼，導致他們的陣容過度依賴備用方案和應急計劃，以至於失去了真正的方向。在此過程中，紐奧良鵜鶘隊也導致Ingram從建隊基石變成了一個備選方案。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9515
}