{
  "id": "115414",
  "title": "天降大任，Jordan Poole的自我救贖之旅。",
  "date": "2024/10/30",
  "topic": "籃球",
  "author_name": "DIO",
  "tags": [
    "華盛頓巫師",
    "Jordan Poole",
    "Kyle Kuzma",
    "Alex Sarr"
  ],
  "article-content": [
    "季初至今三場比賽，Jordan Poole場均繳出22分5助攻3.5抄截，每場能夠命中5.3顆三分，並有61.5%的極高命中率，這些成績皆為目前巫師成員中最高的，這還是在平均上場28.5分鐘的情況下，遠超平均出手次數跟上場時間比他更多的Kyle Kuzma。",
    "事實上，Poole在上季後半經過重回板凳調適、爾後再前往先發坐鎮的時期之後，心態有明顯的大不相同，上季後半相比前半早已是判若兩人，儘管本季熱身賽仍有不少超高難度的出手，但礙於熱身賽本來就不用在意成績，至少例行賽目前沒有看到他硬要從三分線外一大步乾拔投出，在新任教練Brain Keefe的指導下，Poole已經踏上擺脫外界謾罵的救贖之旅。",
    "早在熱身賽之前，巫師於媒體日就對外宣布，Poole將會在新賽季長時間擔任先發一號位，或許有些人會很吃驚，但其實也不意外，上個賽季後段，Keefe教練就已經讓Poole長時間擔當球隊的控球後衛，加上在Deni Avdija交易案中加入的Malcolm Brogdon，宣布會因傷缺席開季一段時間，所以先發控球的不二人選也就是Poole了。",
    "不過如同開季分析中提到，巫師雖然有適合打半場進攻的禁區組合，但不穩定因素實在太多了，尤其Alex Sarr在正式接受NBA等級的洗禮後，目前嚴重陷入瓶頸，不只是進攻再度回到夏季聯賽的低水準，各項命中率都相當慘，沒有一項突破3成，防守也因為經驗上的差距，容易被騙到犯規而早早下場，導致無法顯現出他防守的影響力，是他的致命傷，不過這些本來就是預期之內的事情，Sarr本就需要長時間養成，現在才三場比賽，要下定論仍嫌過早。",
    "雖然巫師新的雙塔還不夠穩定可以幫助巫師打造半場陣地戰的優勢，但沒有一名可以好好維持半場進攻的控球人選，也是鐵錚錚的事實，不管是掌握後場球權的Poole或是Kuzma，都沒有這樣的能力，理想上是更適合帶著球隊打快節奏的快攻轉換，結果也會說話，目前巫師的場上節奏來到104.67，是聯盟第五快的成績，所以比起靠著雙塔慢慢打不穩定的半場，迅速撕裂對手防守才是現階段最穩定的進攻模式。",
    "相比於正統控球，Poole的骨子裡更像是雙能衛，得分重於控球，更像是巫師的前任一哥Bradley Beal，表面上是控球一號，但事實上不需要過多的持球指揮，更需要分球給各個隊友並掩護他們，進而達到創造空檔的時機，每當面對防守壓力時，Poole持球速度一慢下來，他便會指示其他人，上來接應，而Poole就能伺機走位到底角或禁區，這三場又不少好球就是底角空檔的三分砲。",
    "熱身賽乃至於開季前三場比賽中，巫師的雙塔組合，Alex Sarr跟Jonas Valanciunas並沒有太多的長時間配合，例行賽至今也只有平均每場6.6分鐘的搭檔時間，比預期的要少非常多，儘管Sarr有大範圍的活動速度跟防守技巧，Valanciunas有低位能力，兩者看似互補，但事實上卻有很大的問題。",
    "Sarr三場比賽的數據非常不理想，得分場均僅7分，命中率是低迷的28.6%，不只是外線跳投頻頻打鐵，連在籃下取分都相當吃力，若要他跟Valanciunas搭檔，會使得禁區沒有拉開空間的能力，就算過去Valanciunas有三分投射成績，但他速度已經不夠快了，很難頻頻走位到底角或外圍射冷箭，不如換回巫師擅長的一大四小陣容，至少可以用速度拚比分，如同之前開季分析提到，巫師的進攻上限很大一部分，要看Sarr的進攻水準能否提升，所以Sarr一旦遇到瓶頸，雙塔合作時間不長，也就不會太令人意外了。",
    "同時，原本預期雙塔將會給巫師的擋拆進攻打下良好的基礎，如今也已經改變方向，巫師靠著擋拆給掩護者的得分，每回合是聯盟最少的0.63分，單純看擋拆的話，其實不管是Sarr還是Valanciunas，擋人掩護都有不錯的水準，但問題在後續，Sarr的下滑跟進默契仍然不佳，進攻的身體對抗性也不強，他也會下意識減少肉體碰撞，導致很多原本應該直接塞進籃筐的吃餅，轉變成命中率極低的拋投，而Valanciunas則是下滑速度太慢，根本沒辦法創造擋拆後的進攻時間差，擋完之後頂多就是幫持球切入者清出空間而已，幾乎沒辦法有效率的完成進攻。",
    "問題過多的雙塔組合，暫時沒有長時間配合的需要，加快節奏，不斷地幫持球者掩護，清出進攻的空間，就是巫師現在的進攻基礎。",
    "巫師現階段的進攻如同過往，需要大量的傳導再傳導，各個球員之間需要跑動再跑動，Poole也不例外，巫師不需要他長時間持球，更需要他可以積極的無球走位，將他的進攻價值發揮到最大。",
    "雖然樣本數不多，但Poole進攻跳投的各項數據大幅領先隊友是不可否認的，尤其三分球的C&S命中率高達57.1%，而且是每場出手4.7次的高效率成績，幾乎佔他外線出手的一半，同時觸球時間也大幅降低，幾乎不持球超過6秒以上，一旦進攻節奏慢下來，指揮其他隊友來接應掩護已經是常態，這也讓他有機會創造出進攻時間差，找出最適合的空檔出手。",
    "當然，只是開季三場比賽而已，往後的數據肯定還會有所下滑或改變，尤其Poole的進攻若被對手針對性的壓迫，單場大幅降低是可以預期的，但是Poole本季的改變也是有目共睹，改掉過於黏球的毛病，樂於分球且積極的無球跑動，絕對是讓他進攻更具威脅的主因，若未來雙塔能夠漸入佳境，相信Poole的進攻負擔更小之餘，還能賺取更多漂亮的助攻表現。",
    "除了進攻之外，開季以來Poole的防守心態也進步不少，儘管第一線的防守相當積極，但仍然是心有餘而力不足，這點是巫師全隊還是一樣老毛病改不了，但在區域防守的狀況下，Poole觀察到對手傳球到禁區相當到位，不會過於深入包夾，而是適時內縮阻斷對手的傳球路徑，現在場均3次抄截是巫師的第一人。",
    "自從離開勇士之後，過去一個賽季，Jordan Poole仍然擺脫不掉過往低迷的陰影，加上巫師不太成熟的體系，讓他迷失了很長一段時間，但在Brain Keefe教練的執教之後，Poole如同撥雲見日一般，慢慢找到屬於他的生存之道。",
    "在重建階段的巫師，Poole或許不會是未來藍圖的一部分，他現在打出好表現，更可能是為了未來交易而成的附加價值，但這也無妨，往後生涯的最大目標，就是證明自己擁有明星等級的身手，證明自己當年冠軍賽季不只是僥倖，甚至還有提拔後進的能力，不只是隊伍的進攻黑洞，他要證明自己，得到外界應有的尊重。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9316
}