{
  "id": "115444",
  "title": "《2024-25 芝加哥公牛例行賽戰報》G2 密爾瓦基公鹿的外圍防守",
  "date": "2024/10/26",
  "topic": "籃球",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "Chicagobulls",
    "Nikolavucevic",
    "Bobbyportis",
    "Milwaukeebucks",
    "GaryTrentJr",
    "CobyWhite",
    "BullsBucks",
    "AJGreen",
    "202425芝加哥公牛例行賽戰報"
  ],
  "article-content": [
    "芝加哥公牛以單場 44.7% 的命中率投進 21 顆三分球，擊敗密爾瓦基公鹿，反映的不是公牛的威脅性，畢竟公牛的問題是整合度導致的穩定性；卻可能是持續呈現，缺乏防守要角的公鹿外圍防守的危險要因。",
    "對了，上次公牛投進超過 21 記三分球，是 2021 年 1 月 20 日，然後也是 Giannis Antetokounmpo 進入 NBA 以來，對陣公牛被投進最多三分球的紀錄。",
    "在第一節開始時，公牛大量地由 Josh Giddey 來引導開啟進攻，而公鹿 Damian Lillard 跟字母哥雙人組在進攻上，依然讓公牛難以遏止兩人的搭配、得分，接著在第一節序盤， Zach LaVine 接手得分，在第一節被換下去休息前，拿下 11 分，讓公牛有足以抗衡的火力。",
    "而上季三分球命中率來到低谷的 Nikola Vucevic 以及開幕首戰打得不好的 Coby White ，則成為 LaVine 以外另一條公牛的火力線。",
    "到了第二節，公牛發現自己這場的三分手感好像挺不錯的，於是三分大爆發，單節 7/14 ，除了 White 跟 LaVine 的持續火力放送外， Vucevic 、 Patrick Williams 、 Julian Pjillips 跟 Jalen Smith 都以長程火力支援，從這節開始，就已經發現公鹿外圍防守那個習慣讓字母哥掩護太多事情的習慣，造成公牛可以製造出得以維持火燙外線的出手空檔， Matas Buzelis 也拿下正式比賽地一次進球。",
    "當回顧 LaVine 第一節開始爆量得分時，指定去守他的是 Gary Trent Jr. 時，這也說明了不少事情。",
    "而公牛在第三節依然維持外線手感，包含 Giddey 也有所貢獻的同時，整場鐵了心的不讓 Brook Lopez 跟 Bobby Portis Jr. 的投射加入戰局，寧願讓字母哥接到球，看似一對一的中路突破，但是一旦收球用各種腳步上籃時兩翼這時候才會突然收縮，而且是要嘛犯規、要嘛硬打上籃，不讓字母哥有讓球產生流動帶動外線的太多機會。",
    "到了第四節，先發大前鋒投籃 4/7 、拿下 10 分，成為單節兩隊得分最高的球員，只是這個大前鋒居然是公牛一路力抗字母哥的 Williams ，雖然這節公牛三分球手感下滑，出手 16 次僅命中 5 次，但單節 3 次抄截、 4 個進攻籃板，在公鹿自身手感也不佳的情況下，還額外取得進攻機會，奠定戰局。",
    "過去讓公牛很苦手的前自家人 Portis ，應該是遇到蠻多功能性頗為相像的 Smith ，再加上公牛都有擺身材上比較正規前鋒的球員，不管是 Williams 、 Phillips 或是 Dalen Terry 在場，抑制不少 Portis 的表現。",
    "Trent 雖然再次跟 Lilliard 合作，照理說他的外線得分爆發力也跟字母哥應該相得益彰，但這場在公牛的防守策略下， Trent 跟字母哥同時在場時，公牛不會讓字母哥用自己的突破力去牽引外線，加上 Lopez 似乎是個比起 Trent 好找許多的對象，跟先發陣容搭配時， Trent 比較讓我注意到的片段反而都是防守端。",
    "反倒是從雙向合約到成為正式合約的 A.J.Green ，這場在外線帶給公牛的殺傷力讓我更有感。",
    "LaVine 從熱身賽迄今，在得分效率上都非常高，而且進入比賽的方式感覺得出來都是依照教練團的安排跟指示，這場第一節銜接開場的得分後，發現 White 跟整隊的外線手感火燙、公鹿也把防守圈外擴之後，就調整成切入來讓防守圈外擴的策略付出代價，這場只看兩分球是 7/9 。",
    "此外，這季他在防守的專注度真的非常值得讚賞，就等著他的運球更加進入比賽節奏就好了。",
    "Vucevic 的進攻端，現在感覺起來會區分 Giddey 、 Ayo Dosunmu ，或是 LaVine 、 Lonzo Ball 、 White 發動時，有不同的走向，對於他熱身賽至今的三分手感，我希望是因為他有著更多良好的持球位置、可以在禁區取得貢獻後，對於外線被製造出來、或放投產生的空檔時，比較沒那麼患得患失所導致的。",
    "這季他也開始製造更多罰球機會的趨勢，希望這能夠維持；至於防守端，那個，更好的進攻就是最好的防守。",
    "沒能跟公牛達成提前延長合約協議的 Giddey ，這場有幾個蠻有意思的觀察點，首先是公牛會在比賽開場初期，讓 Giddey 非常高比例地去主導進攻，特別是已經連續兩場都是跟 Vucevic 的搭配開場。",
    "但這場比賽對於 Giddey 上場的時間，僅僅上場比 Dosunmu 還少的不到 25 分鐘，對應到他 17 分、 6 助攻、 9 籃板以及 6/10 的投籃表現，是考慮到下場 Back to Back 、主場開幕戰，而且對手是奧克拉荷馬雷霆嗎？",
    "對上公鹿偏矮的後衛組合，他的身高優勢挺能發揮，然後單手拋投的手感看起來挺不錯的。",
    "在第一場切入狀況比較容易產生失誤的 White ，這戰很快地就調整回來，而且是在攻手兩端都是，攻擊端投 12/20 、三分 7/13 ，拿下 35 分、6 籃板跟 5 助攻自不待言，防守端也很多次預判成功、得到的 4 次抄截，而連續兩場比賽在籃板保護上面，也都做得很棒。",
    "Williams 第二戰前三節，就想說反正力扛字母哥已經很不簡單，該投進的三分球也投了，差不多就這樣吧，沒想到他第四節真的是技壓字母哥，單節拿下 10 分，然後也能適時地用自己的臂展阻斷進攻，拿下 3 次抄截，只是還是希望他運球感覺能快點熟練。",
    "Smith 其實重複著跟第一場差不多的優缺點跟型態，包含接小球還是奶油手的部分，不過他對於外線出手的信心跟果決，對應到這場 3/5 ，以及還是可以衝進來發揮彈跳能力制空這點，只要能夠穩定地呈現在場上，就已經足夠。",
    "Dosunmu 這場的進攻手感頗為糟糕，但還是依然在其他比賽層面做出貢獻，在作為貫徹教練戰術意旨上，也一直都是最能執行好的一員，就看本季三分球什麼時候開張。",
    "Terry 的上場次序回到了 Talen Horten-Tucker 前面， Terry 好像能預感式地出現在一些足以改變比賽流向的地方，只是在進攻端定位還是挺模糊；反而 Phillips 在進攻端的底線三分出手，維持著熱身賽的機制跟篤定，這場也幫忙克制了字母哥一下。",
    "恭喜 Buzelis 拿下生涯正式比賽得分，以及跟 ReeBok 簽下球鞋合約，這場看得出來身體對抗度到了例行賽，還有很多要填補的地方，可是教練團持續有想辦法找些上場時間給他，是好的現象。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9775
}