{
  "id": "115480",
  "title": "《2024-25 芝加哥公牛例行賽戰報》G3 奧克拉荷馬雷霆將 Caruso 融入後的防守",
  "date": "2024/10/28",
  "topic": "籃球",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "Chicagobulls",
    "Oklahomacitythunder",
    "AlexCaruso",
    "LuguentzDort",
    "joshgiddey",
    "AyoDosunmu",
    "CasonWallace",
    "BullsThunder",
    "202425芝加哥公牛例行賽戰報"
  ],
  "article-content": [
    "本季主場開幕戰，手感退掉的芝加哥公牛，球員彼此間對於突破僵局的進攻盤算沒有最終共識，就容易產生如同今天的急躁，以 95-114 輸球；而奧克拉荷馬雷霆，不同於公牛後來圍繞 Alex Caruso 來打造防守，而是將 Caruso 放進上季就已經很傑出的雷霆防守體系。",
    "而且從公牛第一節就單節 6 次失誤來看，不是因為公牛的手感差，而是來自於雷霆的外圍防守；不過，第一節公牛還可以靠著較具備優勢的 18 次籃板，不至於馬上被拉開。",
    "整場其實進攻狀況也沒有很好、甚至三分不論在出手數 40 比 53 ，還有在命中率 20% 比 28.3% 上都比公牛差的雷霆，僅僅只是失誤上就少了 16 次，就決定了比賽的勝負。",
    "第二節， Shai Gilgeous-Alexander 跳出來單節 4 投全中拿下 10 分，然後雷霆也把籃板優勢填平，以及公牛更上一層樓單節 9 次失誤的表現，讓第二節單節被拉出 33-18 的差距；回去一球一球看這 9 次失誤，大多數是來自於急躁、而非真的雷霆設的陷阱或壓迫，這也是當 Billy Donovan 本季強調外線出手頻率後，當外線熄火、而對面又有 Chet Holmgren 來阻礙輕易地往籃下出手的舉動時，該是誰來突破。",
    "第三節前期 Josh Giddey 的兩個三分球、 Zach LaVine 在兩分鐘內爆量得到 10 分，曾經將比數拉回到 14 分，然而依舊無解的失誤課題、本節也發生 6 次，導致比數無法拉近，就此比賽成定局。",
    "由於 Isaiah Hartenstein 受傷，造成公牛整場都享有籃板優勢，但取而代之獲得上場時間的，應該就是 Cason Wallace 跟 Aaron Wiggins ，這場印象比較深刻的是擔任本場先發的前者，進攻上還給我感覺比較偏向機遇戰，但對於 Luguentz Dort 或 Caruso 率先製造出來公牛進攻上的停滯， Wallace 把握機會把球拿走的判斷，目前看起來還不錯。",
    "而相較於在公牛總是得賣老命一開始就全力拚搏，在整體球員個人或團隊防守底子都好上許多的雷霆， Caruso 打起來輕鬆許多，大概也是對手是自己非常熟悉的公牛；其中兩次抄球都是看穿 Giddey 的傳球路徑抄掉的球，也太殺人誅心了吧。",
    "而自己比較好奇的 Dort ，這場在 Wallace 、 Wiggins 都表現挺稱職的情況下，打得也挺省力的，前兩次的出手都進球，五次的出手分別是兩次的切入、三次的接球跳投；大概也是由於雷霆在 Hartenstein 受傷下，在防守體系上， Dort 必須要在 Holmgren 出來掃蕩前，擔任第二線補防讓對方遲疑、提早收球的角色，從 Holmgren 第一球蓋 Ayo Dosunmu 就很明顯。",
    "LaVine 「有出手投籃時」的效率還是很高，這場的 7 次失誤，其中有 4 次來自於跟 Nikola Vucevic 的搭配， 3 次發生在下球跟運球；不過這都是早就能預期本季公牛進攻撞牆時會遇到的狀況，至少整場 LaVine 在防守跟搶籃板都很專注。",
    "Giddey 持續地願意出手三分球而且投進，然後也都還蠻能積極地把握機會用身材單打，只是這場比賽 4 次失誤當中，有兩次都是傳球路徑被抓到，特別是他用單手傳 cross the court 的傳球，這種傳球當然是個兩面刃。",
    "讓 Vucevic 作為開場前幾波半場進攻的發動，似乎成了公牛本季的固定模式，本季至今為止進攻效率都很好，但仔細一看，有 6 次出手集中在第一節，而反觀第一節 LaVine 只出手 1 次，兩人之間的出手不該是有點像是分配時段，要是能同時配合存在的選擇。",
    "這場雖然 Patrick Williams 的投籃手感不佳，但 Williams 在衝搶籃板的積極度上還不錯； Lonzo Ball 有一球刻意引導 Dosunmu 塞給 Vucevic 單打、製造了 Caruso 的犯規，那球的引導讓人印象深刻。",
    "Dosunmu 本季的投籃數據似乎蠻差的，但從他 11 次出手有 9 次是三分，就可以感受到他本季進攻上角色要做出配合調整的程度很大，雖然三分挺慘烈，但至少在本場比賽有開胡了；另外一個進攻分布上大量改變的，則是 Julian Phillips ，也是幾乎都在外線出手。",
    "Jalen Smith 在第二節一開始的進攻籃板跟三分，也有帶一點氣勢起來；而 Matas Buzelis 上場後，一個擋完後滑下沒有看球產生的失誤，以及快攻時想跟 LaVine 配合空中接力的傳球失誤，就都是學費。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9823
}