{
  "id": "115558",
  "title": "NBA》塞爾提克重要的首敗：雙料MVP您怎麼了？",
  "date": "2024/10/31",
  "topic": "籃球",
  "author_name": "JGT",
  "tags": [
    "波士頓塞爾提克",
    "印第安納溜馬",
    "Jayson Tatum",
    "Jaylen Brown",
    "Boston Celtics",
    "Joe Mazzulla",
    "Indiana Pacers"
  ],
  "article-content": [
    "挾帶著衛冕氣勢，塞爾提克開幕戰立刻用平NBA紀錄的單場29顆三分球、23分差痛宰休賽季大舉補強的尼克，證明他們的奪冠絕非僥倖，並讓各界重新讚嘆他們無死角又瘋狂的團隊進攻。不過，綠衫軍即使後續接連擊敗巫師、活塞、公鹿，但球隊的問題也一一浮現，最終被上季東區冠軍賽對手溜馬賞了本季首敗。",
    "這場敗戰對綠衫軍而言是件好事，畢竟如果單就上季季後賽的比賽內容來看，溜馬可謂綠衫軍奪冠之路中最難纏的對手，因此面對上Tyrese Haliburton等人回歸且求勝欲極高的印城大軍，最足以讓沉浸於奪冠喜悅的綠衫軍意識到自己已成為全NBA共同的假想敵。",
    "簡單回顧這場比賽，溜馬從開賽就一路壓著綠衫軍打，並一度在第三節中段取得高達24分的領先。隨著先發主力們越打越沒勁，綠衫軍總教練Joe Mazzulla索性在比賽剩下8分55秒、落後21分時，擺出Jaylen Brown、Payton Pritchard、Jordan Walsh、Xavier Tillman、Neemias Queta的半放棄陣容，怎料這個調度卻改變了這場比賽的走勢。",
    "Tillman、Queta的雙塔陣減緩了溜馬的進攻速度，並透過一次又一次的成功防守，讓綠衫軍獲得反擊的機會，並在一軍歸隊、Jayson Tatum關鍵三分球幫助下，硬是逼出延長賽。",
    "不過，這次的劇本並未像東冠G1一樣，溜馬最終靠著Pascal Siakam在比賽僅剩7秒時的致勝三分球、Brown最後一擊投成超級大麵包，成功抱走了這場比賽的勝利，也賞給綠衫軍本季的第一敗。",
    "單就個人數據來看，Tatum、Brown在前5戰打完，場均分別可以攻下30.2分7.0籃板5.2助攻2.0抄截、25.8分7.4籃板3.6助攻1.6抄截，幾乎都稱得上是生涯最佳表現。不過，若從2人在攻守兩端的態度與打法來看，卻彷彿看到Mazzulla執教前的蠻幹兄弟檔回來了。",
    "Kristaps Porzingis因傷預計要等到12月才可能回到球場，在他缺陣期間，綠衫軍除了防守端失去穩定的護框者外，進攻端也同樣受到很大的影響。少了一名上季場均可以攻下20.1分的Porzingis，綠衫軍等於是從「3箭頭」退化成「雙槍」，因此雖然雙探花目前的場均得分皆比上季來得高，但有別於上季能讓Porzingis不斷在高低位遊走、尋找錯位單打，球權回歸雙探花帶來的結果，造成球隊只能運用大量正面切傳來製造外線出手的機會。",
    "Porzingis在季後賽受傷後，雙探花選擇釋出球權，讓Jrue Holiday、Derrick White增加持球發動進攻的機會，自己則是改當掩護吸引防守者或進攻終結點，直到關鍵時刻再自行單打。無奈今年開季除了開幕戰全隊骰到6外，其他幾場都有明顯雙探花沉醉於自我世界的感覺，團隊進攻理所當然變得很不順。",
    "Tatum本季的分球意識大幅進步，不論熱身賽或開幕戰都可以看到他持球後做出快速決策、分球、策應，但或許是為了想要證明自我，後續4場比賽都有越來越多一球在手打到底的進攻型態，同時導致休賽季加以調整的投籃機制跟著跑掉。",
    "至於Brown更是慘不忍睹，場均25.8分看似是頂級球星，但整體命中率只有39.6%、三分球命中率30.8%，雖然罰球命中率來到生涯新高的78.4%，但兩分球命中率卻是44.4%。另外，向來以終結能力見長的他，其距離籃框5呎內的命中率自2017-18賽季以來就從未跌破60%，但本季卻掉到50%。",
    "儘管本季才打了5場比賽，這些小樣本數據未來肯定會校正回歸，但單就現在的情況來看，擁有全隊最高使用率32.5%的Brown，就猶如是場均會出手22次的Marcus Smart，很難想像他還是連續拿下東冠FMVP、總冠軍賽FMVP的球星。",
    "Mazzulla上任後致力於改善團隊進攻，並在上個賽季靠著Porzingis、Holiday的加入，成為聯盟最頂尖的防守之師。不過，本季開打到現在，綠衫軍雖然還保有聯盟第2、高達123.1的ORtg，但DRtg卻也高達111.5，在聯盟中僅名列第11。",
    "另外，上季能夠將對手投籃命中率壓制到只有45.3%（聯盟第2）的綠衫軍，本季迄今會讓對手繳出47.9%的投籃命中率，在聯盟中暫居倒數第8。不過，好消息是，綠衫軍的外圍防守依然保持應有水準，迄今對手場均只能投進11顆三分球、命中率僅有31.6%，兩項數據皆可排在聯盟第4。",
    "重申一次，2024-25賽季還非常漫長，就像西區強權金塊也還在進行新生代、中生代戰力的相互磨合，綠衫軍在奪冠後碰上撞牆期也是符合預期，而且上述的數據雖然看似嚴重，但也都有很大的機率會止跌回升。但願Mazzulla只是刻意想實驗看看雙探花能否進化成持球大核、為季後賽做準備，而不是在走回頭路就好…"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9599
}