{
  "id": "115694",
  "title": "【公鹿隊賽後分析】非常重要的一勝，但切記，這也只是一勝",
  "date": "2024/11/08",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "Damian Lillard",
    "Giannis Antetokounmpo",
    "Andre Jackson Jr"
  ],
  "article-content": [
    "本場公鹿與開季同唯一勝六敗的爵士隊交手，這場聯盟爐主之爭的對決最終由公鹿隊以123-100收下，中斷了開季的六連敗。",
    "這場比賽公鹿隊的第一個改變就是將開季狀態糟糕的Gary Trent Jr給下放至板凳。同時將年輕小將Andre Jackson Jr.(後面簡稱AJJ)給拉至先發。會做到如此人員異動的主因，就是因為Trent在進攻端的低迷實在太嚴重，近三場投17中1的三分命中率絕對是會被各隊放大檢視的，同時他在防守端的效益也遠不如預期，雖然筆者有說過這是策略上的問題，但在總教練沒有意識到想要改變之前，這個問題依舊是存在，因此公鹿理所當然的也很難把他擺上場。",
    "從開季到現在公鹿隊在進攻端已經有很多策略上的改變了，最大的明顯之處就是在於球隊將進攻端的節奏拉的很快。光是第一節只打五分鐘的情況下雙方的快攻得分比就是9-0的差距。",
    "進攻端多打少又如何?這就是公鹿隊在進攻端所要展現出來的球風，大家都知道Lopez沒有辦法跑快攻，但是這對於公鹿來說根本不是問題，Antetokounmpo一人在反快攻下的進攻威脅性不是隨便兩名球員就可以擋下的，甚至說想要擋下就必定賠上犯規。雖然說給他站上罰球線是各隊能夠接受的事情，但是其餘射手拉開空間的情況下，就是給予對方要守兩分還是三分的困難選擇題，只要兩人一有猶豫那就是大空檔的三分球或是免費的兩分。",
    "進攻端打快會是球隊目前的首要目標，但前提是有沒有獲得這樣的機會。將AJJ給拉上先發過後，他在繞掩護以及機動性絕對比Trent來的還要好上很多，同時在防守端採取的模式也是先預判對方的切入路徑，再利用站位踩死對手的機會。相較於Trent那種利用自己的噸位去跟進攻球員在身體上對抗，AJJ這種方式面對跑位射手是來的更有效率。",
    "除了AJJ在防守端帶給球隊更多機動性以外，更重要的是球隊在防守端有更多的變化，來自於球隊嘗試更多直接換防的策略，讓Antetokounmpo壓迫出去對位持球的球員，對於對手而言是非常有壓力的。同時防守端公鹿更加侵略，先是透過站位踩住對手的切入路徑，後續有更多的壓迫試圖直接點掉對方手上的球。就結果而言球隊這次的策略是成功的，確實創造出不少轉換快攻的機會。",
    ".",
    "過往公鹿在第三節就會陷入一種無限單打的魔咒，球隊像是中了邪似的將球一直交給肘區的長人，讓他們有很多低位單打的機會，而這種吃手感的進攻策略往往都會有上限在，公鹿基本上平時連上限都摸不到，就是一直在秀下限而已。",
    "第三節一改過往的的壞習慣，將球權交回給Lillard以及Antetokounmpo兩人手上，尤其是前者。雖然公鹿有的時候也只是把球權交付給他自行發揮，但Lillard過往的打法也就是透過大量的球權轉化成分數。Lillard依舊展現他個人的進攻能力，對方中鋒換防後還是可以透過個人的變速能力吃掉對手，又或是外線直接硬拔出手等等…",
    "Antetokounmpo本身也減少了低位背框單打的次數，多半還是透過全場的推進去最大化自己威脅力。半場的設定上公鹿也有更多清開弱邊空間的機會讓Antetokounmpo可以去有效的創造機會。",
    "公鹿隊這場比賽不管是進攻還是防守都是肉眼可見的改變，最後也是紮紮實實的拿下了這場比賽，中斷了開季的六連敗。這對於球隊來說是非常重要的一勝，但回歸到整個賽季來看，這也只是82場例行賽中的一場勝利而已，後續球隊還有不少挑戰要去面對。同時雖然這場比賽將AJJ給拉上先發是有達到預期的成效，但是也有不少後續可能會面臨的問題。第一個就是球隊可能在外圍威脅會火力不足，AJJ在進攻端的攻擊慾望確實是不高，外圍有三分空檔的機會他也沒有嘗試太多，後續帶一步的上籃也是以麵包收場，雖然有Antetokounmpo幫他擦屁股，但長期來看外圍威脅沒有拉至一個穩定的水準，還是有機會被其他球隊看破手腳。",
    "球隊在替補控球方面會是一個比較棘手的問題。在Middleton目前無限缺陣的情況下，球隊進攻端基本上就是依賴在雙星身上，尤其是在Lillard下場後，Antetokounm倘若沒有主導進攻，那就只是看到三個沒有什麼持球能力的後場球員在無腦打手遞手，也不會帶給對手太多的威脅性。",
    "這一勝當然值得開心，畢竟球隊終於中止連敗了，但是長期來看這也就只是一勝而已，公鹿在本賽季還有很長一段路需要走。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9775
}