{
  "id": "115609",
  "title": "《2024-25奧蘭多魔術週報》W2—精彩絕殺溜馬，但狀元拿完50分就消失了",
  "date": "2024/11/03",
  "topic": "籃球",
  "author_name": "業餘魔術師",
  "tags": [
    "芝加哥公牛",
    "克里夫蘭騎士",
    "奧蘭多魔術",
    "印第安納溜馬",
    "Chicagobulls",
    "Orlandomagic",
    "Clevelandcavaliers",
    "Indianapacers",
    "Paolo Banchero",
    "Jalen Suggs",
    "Franz Wagner",
    "Anthony Black"
  ],
  "article-content": [
    "本週對魔術來說有如坐上雲霄飛車一般，以精采絕倫的溜馬戰作為開場，本季開始嶄露頭角的Anthony Black還投進絕殺三分球，Paolo Banchero也繳出50分準大三元的歷史級數據，然而後續情況卻急轉直下，Jalen Suggs絕殺失投敗給公牛，Paolo Banchero更在賽後傳出無限期缺陣的消息，讓魔術的未來蒙上一層陰影。",
    "在這場事後看來不容錯過的比賽中，儘管賽前球隊受傷病潮困擾，Franz Wagner因病僅打了半場，也有不少傷兵缺陣，筆者原先認為這場比賽將難以期待，卻意外發現比賽結果與預期截然不同。Paolo Banchero在上半場獨得37分，全場更是繳出50分接近大三元的佳績，Anthony Black的關鍵三分球也為球隊鎖定勝局，第四節精彩的演出強烈推薦所有讀者收看。",
    "回到比賽本身，上半場幾乎是Paolo Banchero的個人表演，他無論是遠投還是切入禁區都表現非常突出，將進攻萬花筒的身手展現得淋漓盡致，一旦他狀態火熱，全聯盟確實無人能阻擋。此外，Jalen Suggs的外線投籃表現亦相當出色，上半場的魔術展現了驚人的攻擊火力。",
    "然而，第三節形勢發生了顯著變化。由於可用的替補四號位球員全數受傷，加之Paolo Banchero狀態正佳，教練團不得不讓Paolo Banchero打滿整節，結果他遭遇了對方的包夾與禁區封鎖，個人得分僅靠罰球維持，而其他隊友的支援也未能如預期，該節外線命中率僅為27.3%，表現低迷。",
    "幸運的是，Moe Wagner在該節發揮關鍵作用，投中三球獲得9分，憑藉自身的進攻能力暫時撐起進攻重任。儘管筆者不太贊同他過於獨自單打，但在隊伍進攻陷入困境時，他的自主攻堅能力確實至關重要。",
    "進入第四節，Paolo Banchero重新找回狀態，繼續貢獻得分，加上Anthony Black在關鍵時刻的發揮，全場得分都集中在末節，單節獲得8分，並貢獻了兩記重要的三分球以及關鍵的防守回合。正如Paolo Banchero賽後所言，沒有Anthony Black，我們無法獲勝。另外，他也自嘲自己的罰球表現太不佳了，單場22投僅中15，不到七成的命中率確實有待改善。",
    "總結而言，本場勝利得益於球員們的超常發揮。從調度上看，魔術因突如其來的傷病潮，人手十分緊缺，尤其是側翼深度被削弱，增加了Paolo Banchero的負擔，Franz Wagner的缺陣更是讓球隊的進攻難度加大。能夠獲勝，實在應該讚揚全隊球員的出色表現。",
    "顯然，人類的改變並非易事。本場比賽中，魔術隊再次展現出過去進攻乏力的狀態，且情況有過之而無不及。在末節的表現尤為顯著，與公牛隊共同繳出單節連續十次出手皆未命中的慘淡成績，該節的總命中率也低於20%，這無疑是無法辯解的劣績。",
    "如前所述，魔術隊本場比賽，尤其是在下半場的進攻把握度相當糟糕。事實上，魔術隊自第二節開始便顯示出進攻乏力的趨勢，數據顯示，魔術除了首節依靠Jalen Suggs的外線發揮獲得分差優勢外，其餘三節的得分均落後於公牛隊，並非僅在下半場才出現崩盤現象。",
    "造成此情況的主要原因，除了投籃手感不佳外，還有傷病影響與陣容不足。Franz Wagner因病僅能短暫上場，雖然本場上場時間較上一戰有所增加，但仍難以被視為主要戰力。教練團似乎也因為人手緊缺，不得不勉強讓Franz Wagner上場硬打，儘管有傷在身還是得盡量幫球隊扛些輪值時間，否則一般情況下，末節的關鍵時刻，不會不讓他上場，可見他傷勢其實並未全好。",
    "Franz Wagner的傷病使魔術隊的陣容缺陷進一步顯現，失去了一位持球核心，加上本場外圍火力低迷，Cole Anthony的表現亦不佳，隊伍常常只能將球交給Paolo Banchero和Jalen Suggs來尋求突破。前者雖具備處理球的能力，但後者的持球能力尚未到火侯，無法承擔起後場的主要進攻發起任務，現在又缺乏前場支援，表現自然不盡人意。",
    "防守端雖然Jonathan Isaac的回歸可喜可賀，但若進攻端無法得分，防守再出色也難以扭轉局面，對手在下半場的外圍命中率亦相當不錯，Moe Wagner在防守端持續出現失誤，使得整體防守效果並未能掩蓋進攻端的低落，魔術本場並未能依賴防守扭轉局勢。",
    "最後，關鍵的Jalen Suggs在最後時刻未能命中絕殺球，直言不諱地說，此球的失誤可歸因於Jalen Suggs自身的不當進攻選擇。在落後兩分的情況下，教練擺上Gary Harris以增強外線火力，然後給予Paolo Banchero的掩護失敗，後續也未能成功突破防守者。",
    "但Jalen Suggs本已經透過轉身動作，製造出可輕鬆將球傳給外圍的KCP的機會，卻選擇了高難度的中距離後仰投籃，顯然是抱著賭博的心態，想要嘗試自己進球或獲得犯規，最終卻未能如願。筆者可以理解他無法突破防守，亦能接受若傳球後KCP投籃失手，但這樣拙劣的最後出手選擇，筆者個人實在難以接受。",
    "當然，不應該僅以一球來無限上綱，將其視為責罵Jalen Suggs持球端已無藥可救的理由。然而，本場比賽清晰地體現了他目前進攻能力的不足，這已不再是潛在隱憂，而是魔術必須面對的現實挑戰。只能期待每場比賽外圍火力都能全開，以掩蓋持球者的不足，或是接受目前的狀況，慢慢等待增強陣容的機會，並促使Anthony Black加強進攻意識，不再將球權禮讓給任何前輩，魔術暫時只能在這兩種方向中做選擇。",
    "Paolo Banchero右斜肌撕裂(diagnosed with torn right oblique)，暫時沒有回歸時間，歸期將視治療效果而定，並將在4-6週後進行重新評估。",
    "一得知Paolo Banchero將長期缺陣，本場比賽的勝負便不再是重點。儘管非常希望能與去年淘汰自己的對手展開較量，但作為缺少Paolo Banchero的首場比賽，重點還是在於觀察教練團將如何應對這一困境。",
    "儘管Franz Wagner和Tristan da Silva成功回歸，但不幸的是，WCJ在賽前臨時受傷，加上Goga Bitadze仍無法回歸，魔術隊在賽前便失去了一位重要的高位傳導點，並面臨禁區戰力不足的困境。",
    "儘管如此，魔術隊的比賽結果意外尚可。防守端雖然因禁區高度不足而難以阻擋對手的強攻，但Jalen Suggs與KCP等球員仍然保持了外圍防守的強度，並創造了多次對手失誤後的反擊機會。不過，獲得更多出場機會的小將們仍需繳納不少學費，在防守端失誤較多，例如對抗性與犯規次數等問題仍待改善。",
    "在進攻端則是盡力了但很掙扎，Jalen Suggs、Anthony Black和Franz Wagner三人積極承擔起進攻的重任，Jalen Suggs更是取得了生涯新高的28分，並展現了勇敢拼搏的態度，還多次受皮肉傷流血，在態度上是值得肯定的。",
    "不過，實際上Jalen Suggs的外線命中率僅為7投1中，整體效率並不理想。其強硬的切入與防守風格對他而言也存在一定傷病風險，因此不宜期待他能持續保持此種輸出成績；Franz Wagner在缺乏擋拆夥伴的情況下，進攻積極性有所不足，儘管他經常受到禁區緊縮針對，卻有多次將球交給已經十分疲憊的Jalen Suggs的畫面，這讓筆者感到不太滿意。",
    "此外，團隊整體外線表現亦不佳，首節9投0中的慘淡結果使得比分迅速落後，後續外圍投籃同樣未見起色。即便在下半場有所回暖，但依舊與對手的命中率相去不遠，無法縮短差距，最終也遺憾地吞下敗仗。",
    "在球員表現方面，Moe Wagner在缺少持球點的情況下展現了自身攻擊型內線的能力；新秀Tristan da Silva則終於取得了職業生涯的首分，表現不俗，尤其是還出現了高位持球的回合，然而，他卻很快將球傳出，未能展現其處理高位球權的能力，這讓筆者個人有點遺憾，希望能看到他更積極地嘗試持球進攻。",
    "至於Cole Anthony，他的輪替地位已顯著下滑。隨著魔術擁有更多攻守兼備的持球者，他自身表現也不佳的情況下，在競爭中上場空間被壓縮，也在情理之中。而且重建過程中年輕球員被取代與更換是常態。去年是Markelle Fultz和Chuma Okeke被放棄，在更之前也有Mo Bamba，而今年就是輪到Cole Anthony面臨挑戰，嚴格說起來的話還有Gary Harris，他們兩人皆在今年季末或甚至季中的危險名單當中，需要盡快打出自己的生存價值。",
    "Pic from The Liberty Line",
    "個人看法，歡迎留言討論。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.7946
}