{
  "id": "115647",
  "title": "NBA》重新定義價值 活塞新球季的比賽值得期待嗎？",
  "date": "2024/11/07",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "底特律活塞",
    "Cade Cunningham",
    "Jaden Ivey",
    "Jalen Duren"
  ],
  "article-content": [
    "「史上最差的NBA球隊」一年前，誰會想到這個名號會出現在活塞身上。",
    "活塞今年仍然不會是強隊，不過他們會是一支有趣的球隊。這裡有三個原因：",
    "1. 他們擁有準備綻放的球星",
    "Cade Cunningham透過他過去的表現裡得到聯盟的關注，在一肩扛著球隊重擔的疲勞狀況下，以足以得到尊敬的37%三分命中率，與56.2%真實命中率場均貢獻23分7.5助攻4.5籃板。活塞能走多遠，很大程度就是看Cade能扛著他們走多遠，不過這一季很可能是他生涯中首次擁有支援的時刻。",
    "在得到真實支援時，將解放Cunningham因為球隊陣容不夠強大而未被好好善用的組織能力。當有著體能與投射兼具的側翼們，以及能衝擊籃框的Jalen Duren，我們可以預期Cade這季的漂亮傳球能追上他絲滑中距離的「高光」數量。",
    "活塞也不只有Cade這個潛力新星！Jaden Ivey撞上了一堵預期外且讓人失望的二年級高牆，然而今年總教練J.B. Bickerstaff簡化了Ivey在場上的任務，他也因此再次打出了前途光明的表現。如果投籃教練Fred Vinson能讓Ivey的投籃成為更穩定的威脅，那他的速度與移動力將會是防守者的噩夢。",
    "同時我們仍然相信Duren的能力，當然，他的防守仍有很大成長空間，但現在就認為他打不出身價為時尚早。一個20歲的20-20怪獸絕對不是平白無故就能長出來的，傷勢、陣容，還有不斷更換的教練團都阻礙了他生涯早期的發展。或許不知道他能不能在這個球季就長出來，但他在防守端的影響力有機會在有更好的隊友情況下產生進步。",
    "我們或許不會稱呼Ausar Thompson 與 Ron Holland為「新星」，不過他們都擁有在現代聯盟中執行防守的身體條件，他們很有機會被打造成相當難纏的防守者，從板凳出發帶著第二陣容打出漂亮的攻守轉換。",
    "2. 活塞的輪替與陣容名單終於有條理了",
    "能夠補上主力功能缺口的角色球員終於來了！自從Stan Van Gundy時代等到現在終於有了合理的陣容配置了。更令人高興的是，Bickerstaff其實是個適才適所，能夠正確擺放球員位置的教練。",
    "兩個大個子一起先發然後把禁區塞到爆？這已經是過去式了。Cade跟Ivey同時不在場時，那個沒有持球者或組織者進攻，送給對手10-0攻勢的情況也可能不會在這季不斷發生了。",
    "反之我們終於有機會能看到球員在他們應該的位置上發揮強項，而這是真正NBA籃球值得欣賞的樣子。在側翼端擁有足夠的投射能力時，會給出能讓Cade與Ivey同時運作的進攻空間。 懂得打球的資深球員會盡可能快速融入體系，找到能夠提供貢獻的地方。",
    "照片來源：Getty Images",
    "活塞的第二陣容也值得期待，當Thompson回歸，他與Isaiah Stewart、Holland可以成為一組堅強可怕的防守陣容，一組底特律球迷等很久的防守陣容。",
    "3. 他們有機會開始贏球了",
    "不管比賽如何，死忠的球迷是一定會看比賽的，去年就證明了這點。但要真正能好看，真正能迎向大眾的球隊，是能夠贏球的球隊。活塞的球迷過去能給予回饋球隊支持，未來肯定也行。",
    "球季還早，但已經有徵兆了。那些展現競爭力的一些片段，讓我們看到勝利就在不遠處了。也許不是五成勝率那種贏球，不是打進附加賽那種贏球。但至少有了一種可以每個晚上抵達球館或打開電視，然後相信只要球員打出他們最好的一面，每場比賽都會有贏球機會的動力。而這是對於競爭力的信任，不是源自於狂熱的支持。",
    "這是一種你的角色球員會上場完成任務，然後一個繳出大三元的Cade Cunningham能帶你贏下的比賽。",
    "也可能是一種Jalen Duran怒抓20-20，然後球隊老鳥帶著四成三分命中率，協助球隊擺脫年輕球星狀況不佳狀態的比賽。",
    "或是一種第二陣容發揮角色任務，帶著呼應城市靈魂的藍領拼勁，靠著防守拉開差距並讓整場球迷歡呼的比賽。",
    "當然，他們仍然會輸掉一些比賽，但這對球迷與球隊來說都是可以接受的，至少事情已經開始步上正軌了。上個球季，活塞遇到的每個7分落後都跟30分落後差不了多少。球員心裡知道，對手知道，球迷知道，甚至總教練Monty Williams可能也知道。",
    "去年的活塞是支很弱的球隊，是輸家。儘管不是那種全面性的貶義，但「輸」這個概念卻籠罩在整支球隊裡面，不是那種比完賽梳洗完畢就可以清理掉的味道。",
    "球員過於年輕、戰力不足，教練心思不在球隊上，總管固執，即使穿著便服不用上場打球老鳥也是帶著埋怨待在這裡。球隊氛圍絕對不在正軌，去年不是，更久之前也不是。",
    "然而，現在的球團跟球迷開始期待一個不論輸球或贏球都有價值的球季，每場比賽都是可以學習的課程，都是對於不同問題的解答，也都是走向贏球以及穩定贏球的道路。",
    "只要能真正有學習經驗，輸球也是有價值的。這是個年輕球員、老鳥與教練團都在同一艘船上，並且往同一個方向邁進的樣子。",
    "【特約編輯 江秉倫 / 責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9038
}