{
  "id": "115689",
  "title": "《2024-25 芝加哥公牛例行賽戰報》G8 達拉斯小牛抓準本季失誤毛病痛擊",
  "date": "2024/11/08",
  "topic": "籃球",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "Chicagobulls",
    "Nikolavucevic",
    "Dallasmavericks",
    "QuentinGrimes",
    "DanielGafford",
    "MatasBuzelis",
    "NajiMarshall",
    "BullsMavericks",
    "202425芝加哥公牛例行賽戰報"
  ],
  "article-content": [
    "看完這幾場比賽，以本季來說，我們可以放心地說當 Zach LaVine 能出賽時，是有益於芝加哥公牛贏球的。",
    "連續第八場的首節落後，相關聯的是 Coby White 在第一節的攻擊能量之低落，然後也是八場比賽內，第三次單場失誤超過 20 次、第五次在 15 次以上，遭到達拉斯小牛以 119-99 痛擊。",
    "如果說這些失誤是來自於頻繁跑動、積極把握機會產生的，那也就算了，但更多來自於不夠集中以及進攻單調。",
    "好像越來越習慣，只要在外圍投三分結束進攻回合就算成功，結果比起上一場對猶他爵士，更加停止跑動，因而當我們的球員往中間帶球，眼神跟腳步一沒有集中在籃框，大概就猜到要收球單手往左邊 45 度角跳傳，以及其他連三脅都沒有做、就想當然的傳球。",
    "Matas Buzelis 首次生涯得分兩位數，我看來更是除了 Nikola Vucevic 外公牛本場最傑出的球員，以及 Ayo Dosunmu 在前面 8 投不進後，終於在最後兩次三分出手投進，這大概是這場比較有那麼一點開心的地方，或許還可以加上 Patrick Williams 三分外線手感好像正式回來。",
    "Josh Giddey 目前呈現出來的好與壞，對我來說並不意外，至少仍然願意持續出手三分球，但還是需要有其他進攻武器，讓 Giddey 可以從自己擅長的技能找出可以獲得正向回饋的進攻模式。",
    "Vucevic 本季目前確實在進攻端是表現很好，包含外線手感、一些翻身跳投、拋投，以及對上較高大的中鋒時的腳步，這場比賽也屢屢看到 Vucevic 從弧頂高位就下球切入單打。",
    "這其實來自於，在這場比賽，Vucevic 在高位拿球後，在進行分球或遞手的時候，我們鋒衛的跑動常常被小牛的防守阻絕，導致 Vucevic 無法即時處理；此外，小牛對於我們後衛持球的傳球可行路徑的限縮，也讓 Vucevic 比較沒辦法在禁區要位、或是走位中拿到球。",
    "這反應出來，在新的進攻節奏跟風格之下，球員們確實在都有在執行一些大原則，但是對於一些像是空手跑位、拿球、要球的細節以及變化，這樣需要整合度才能衍生的動作，還需要一段的磨合。",
    "這也反應在第一節面對不同對手、不同的攻防策略上，公牛總是得反應比較久，先落後、再逐步調整追趕。",
    "曾經被下放到發展聯盟、但馬上就又被拉上來的 Buzelis ，這場早早地在第一節就被換上來，這應該是蠻足以觀察，是否Billy Donovan 在Lonzo Ball 因為手腕傷勢可能要更長期缺陣的假設下，做出更長期輪替陣容調動的出發。",
    "相較於這場外線都挺果斷出手、以及也有不錯手感下的進攻表現，對抗性比較不足的Buzelis 卻能夠搶下僅次於 Vucevic 的籃板數、防守上也有不錯的表現，這會是更快幫 Buzelis 爭取到穩定上場時間的方向。",
    "一直有個議題是，公牛該放多少時間給 Buzelis 上場？",
    "我覺得這是個分階段的議題，如同我在開季分析中所寫到，公牛本季會隨著球季進展有不同目標，那我覺得以每 8-10 場為單位，在第一個階段的前 8-10 場，先以 LaVine 跟 Vucevic 為主，可能也還加上 Ball ，那在 LaVine 跟 Vucevic 看起來都挺能在新的體系當中受益後，來去調整下個階段的輪替跟時間分配，也算可以理解的安排。",
    "而這場也讓 Buzelis 最後擔任了一陣子的中鋒，到底只是垃圾時間的安排、還是有些伏筆？畢竟此前 Williams 也是有稍微擔任小球陣容中鋒的安排。",
    "上季從華盛頓巫師被交易到小牛、然後因為連續投籃命中紀錄受到關注的老朋友 Daniel Gafford ，這場比賽依舊亮眼，甚至可以說 Gafford 跟 Naji Marshall 在防守端，對於小牛先發陣容的支撐，是非常重要的一環。",
    "Gafford 這場的三記火鍋，一個是防守陣容調動後給出的底線三分空檔， Gafford 從禁區內過去干擾到 Julian Phillips 的三分，一個是 Luka Doncic 被 Dosunmu 扭過身體後的補防，另外就是Dosunmu 帶球過半場、面對防守拉得較開的狀況，直接單刀切入。",
    "而這場我自己好奇觀察的球員 Quentin Grimes ，分別在第一節後一小段，跟第三節後段上場一直到第四節中段，特別是第三節後段上場後、讓Grimes 打了蠻長的一段時間。",
    "從這樣的上場時間分布，看起來小牛對 Grimes 是有期待但不夠信任，讓 Grimes 在比數差距挺大、大勢已定的第三節中段，跟如果讓 Grimes 在第四節最後垃圾時間才上，意義會差距非常大。",
    "並且 Jason Kidd 也讓 Grimes 在表現不差、比數也都有維持在蠻安全的差距下，跨節連打了將近 12 分鐘，讓 Grimes 透過更多連續的比賽進行，找回節奏感的意味濃厚；雖然開季有點擔心，但 Grimes 倒吃甘蔗的機會還是不小。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9513
}