{
  "id": "115642",
  "title": "NBA》運氣還是真實力 Tyrese Haliburton與需證明自己的溜馬隊",
  "date": "2024/11/05",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "溜馬",
    "Tyrese Haliburton"
  ],
  "article-content": [
    "上賽季前半段，Tyrese Haliburton堪稱世界上最出色的控衛之一。若傳球與投籃是控衛最重要的兩項技能，那麼Haliburton在這兩方面的表現已達歷史級別。在上賽季前32場比賽中，他場均24.3分和12.7次助攻，真實命中率達到63.6%。在職業生涯早期，Haliburton曾掙扎於如何展現他的獨特風格和節奏感；然而去年秋天，他的吸引力已足以讓所有人都按他的節奏運轉。有Haliburton掌控後場的步伐，溜馬隊成為過去40年來平均得分最高的球隊，場均高達123.3分。",
    "但在賽季後半段，他的表現卻下滑得如同一個高大版的Jose Calderon。自1月份腿筋受傷後，Haliburton再也未能找回之前的光彩。上半季他可以主導比賽節奏，而傷後他僅能維持步調，更多地回應對方防守，而非迫使防守來應對他。",
    "隨著Pascal Siakam在1月中旬加盟，Haliburton的角色轉變為比賽的「管理者」。在這個新角色中，Haliburton的表現有所削弱：得分和助攻下降，失誤上升，出手減少且命中率下滑。",
    "從1月30日到賽季結束，Haliburton的場均數據僅剩16.6分和9.3次助攻，真實命中率降至57.2%，略顯平庸。更值得注意的是，明星賽後他僅獲得71次罰球，這兩個半月所製造的犯規數甚至不及Joel Embiid在特別戲劇性的一週裡所獲的罰球數。",
    "儘管Haliburton掙扎不已，溜馬隊的進攻依然步調穩定。即便Haliburton在季後賽中蹣跚前行，印第安納在令人意外地闖入東區決賽的過程中，每百回合依然拿下121.3分。",
    "溜馬的進攻風格與聯盟其他球隊截然不同，他們依賴快速、多元的進攻模式。17場季後賽中，溜馬平均在轉換進攻上得分最多，且有七名球員場均得分超過10分。",
    "在這樣的進攻體系中，Haliburton的個人數據幾乎變得無足輕重——他不僅僅是得分手，更像是進攻的催化劑。有Haliburton在場上，溜馬幾乎能保證得分，不論最終由誰將球送入籃框。",
    "隨著溜馬隊基本保留了上賽季的陣容，他們有潛力再次突襲東區一些被看好的對手。儘管上賽季的季後賽成功部分得益於有利的對戰組合，但溜馬的成功顯然並非偶然。畢竟，弱隊不可能僅差四場比賽便能進入總決賽。",
    "然而，在某種程度上，溜馬隊的侷限性正是他們所面臨危險的一部分。Haliburton的獨特優勢為他們的進攻注入活力，但他的特殊風格也帶來了一些限制。",
    "照片來源：Getty Images",
    "作為一名精英控衛，Haliburton在個人創造力的運用上似乎有些缺陷。作為一名站姿直立、偏向基本操作的持球者，沒有掩護的情況下，他很難靈活地突入防守核心區，而他那奇特、以肩部為主的投籃姿勢也讓他難以把握中距離的得分機會。",
    "Haliburton的進攻路徑是筆直的，將球從A點送到B點，雖然極其高效但略顯單調。對於溜馬隊的進攻來說，Haliburton是調味料——他的精妙傳球將平淡的跑動化為絕佳投籃機會；一切因為他而變得更加出色。但僅靠調味料，無法構成一道佳餚。",
    "在季後賽中，Haliburton表現出令人意外的被動。他的場均18.7分和8.2次助攻雖然看似不俗，但這樣子的高分卻掩蓋了他進攻乏力的本質。",
    "據稱受制於冬季時拉傷的腿筋，他無法突破防守的第一道防線，導致進攻時局限於外圍。他在15場季後賽中的「罰球率」僅為0.093，顯示他在運球時難以迫使防守者處於劣勢。因此，他超過60%的出手來自三分線外，且其中接近60%的三分出手為接球就投。",
    "若溜馬隊想在闖入東區決賽的基礎上更進一步，Haliburton必須更加果斷。當波士頓塞爾提克、紐約尼克、費城76人和密爾瓦基公鹿都由頂級得分手領軍時，印第安納溜馬不能僅依賴Haliburton的天賦來營造愉快的球隊氛圍；球員之所以能獲得頂薪合約並非因為他能幫助Obi Toppin重新找回打球的快樂。",
    "Haliburton不一定要與Jalen Brunson或Jayson Tatum在得分上較量競技，但作為爭冠球隊的核心，關鍵時刻他不應將球權交給Pascal Siakam和Andrew Nembhard處理。",
    "從這個角度來看，Haliburton比其他入選最佳陣容的球員有更小的容錯空間。由於他並非爆發型運動員，他的比賽需要精密的操作與平衡。",
    "為了最大化傳球效果，Haliburton同時必須成為具有威脅的得分手。在他狀態不佳時，他過於注重正確打球的形式美，甚至妨礙了真正做出正確的決策。他是一名出色的投手且出手速度快，但未能更積極地尋找得分機會，使防守方壓力減輕。",
    "當他過於樂於傳球時，反而讓他成為更低效的組織者。要讓溜馬隊的整體實力得到充分發揮，Haliburton將需要理解並找到最適合球隊的發揮方式。",
    "【特約編輯 陳子皓／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9465
}