{
  "id": "115693",
  "title": "NBA》休息室裡的「風暴」 Embiid與專欄作家之間的恩怨解密",
  "date": "2024/11/10",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "費城76人",
    "Joel Embiid"
  ],
  "article-content": [
    "11月1日，曼菲斯灰熊隊以124-107擊敗費城76人隊後，76人隊明星中鋒Joel Embiid在更衣室與《費城詢問報》記者Marcus Hayes發生衝突，並推擠了對方。兩人迅速被分開後，Embiid便離開了場館，但這一事件已引起NBA的調查。",
    "由於沒有類似的前例可以參考，目前尚難預測除了禁賽三場外，Embiid將面臨何種懲罰。球員與記者間確實有過爭論，但這類衝突通常不會上升至肢體衝突。因此，隨著聯盟對這次Embiid和Hayes的衝突進行調查，我們將回顧事件的經過、已知的情況以及可能的後續發展。",
    "Embiid與Hayes的衝突是如何發生的？",
    "在2024-25賽季開始前，Embiid向ESPN表示他可能不會再打背靠背的比賽了。他說：「如果讓我猜的話，我可能這輩子都不會再打背靠背的比賽了。」當時他尚未參加季前賽，並且至今也仍未在例行賽亮相。",
    "針對Embiid的缺席，Hayes在10月23日於《詢問報》上撰文，題為：「Joel Embiid對76人、比賽、偉大的球員，乃至自己都不尊重。Shaquille O'Neal和Charles Barkley批評他是有道理的。」",
    "長期以來，Embiid因傷缺賽而受到費城媒體和籃球界的批評。然而，這篇文章引人注目之處在於它提到了Embiid的家庭。雖然該文章後來被編輯過，但初稿內容如下：",
    "「Joel Embiid經常提到他的兒子Arthur的誕生是他籃球生涯中的重要轉折點。他常說自己想變得偉大，以給這位以他去世的弟弟命名的兒子留下一個遺產，而那位弟弟在Embiid成為76人隊新秀時因車禍不幸離世。」Hayes寫道。",
    "「要成為工作中的佼佼者，首先你得出席。Embiid恰恰在這方面表現不佳。現在是他第11個賽季，他的身體狀況一直不佳。這樣的狀況似乎推遲了他本賽季的首秀，Embiid不會參加周三的開幕賽以及接下來的兩場比賽。」",
    "這篇文章發布後引發了一些反響，但由於當時Embiid正因傷缺陣，他並未立即向媒體發聲。直到11月1日星期五，他首次回應了這篇文章並提出了反駁。",
    "「這次大家的看法都一致，如果你的身體反應不好，或者你的身體告訴你應該休息，就應該這麼做。我經歷過很多，我曾經兩次面部骨折，冒著失明的風險提前復出。我也曾手指骨折，但還是堅持回歸。當我看到有人說我不願意打球時，卻換來這樣的評價，我真的為這個城市付出了太多。」Embiid提到球隊對他復出計劃和傷病管理的態度。",
    "照片來源：Getty Images",
    "Hayes未出席周五的訓練，但參加了週六76人對上灰熊的比賽。",
    "當時發生了什麼？",
    "《PHLY Sports》的Kyle Neubeck提供了對該事件的最詳細描述：「我們進入更衣室，Joel坐在那裡，Marcus Hayes也在場，大家都知道這週Joel一直對他不滿，昨天他還說了不少話來抨擊Joel。」",
    "「當Joel發現Hayes在場後，兩人開始互相對罵。我們節目中不能重複大多數的話語，但大意是『你可以說我很爛，可以針對我作為球員的表現，但永遠不要提到我已故的弟弟，不要談論我的家人，不要把他們扯進來。如果你想像個男人一樣和我談籃球，那沒問題，如果再提到我的家人，我們就會有大麻煩。』他們爭執了大約90秒到兩分鐘，然後Joel推了他。球隊保安上前干預，球員們也圍上來，最終大家散開了。」Neubeck描述道。",
    "後續報導中提到，Embiid尤其警告Hayes不要再提及他的家人。他說：「如果你再提到我已故的弟弟和兒子，你就會看到我會怎麼對你，然後我會承擔後果。」",
    "Hayes在此過程中曾道歉，但Embiid以事件非首次發生為由而拒絕接受。Embiid後來表示自己不在乎記者說什麼，Hayes回應道：「但你在乎。」這時Embiid提高了聲音，隨後不久就推了對方。兩人隨即被分開。球隊保安請求記者們不要報導這起事件，但Embiid則說他並不在意：「隨便他們怎麼寫，我不在乎。」",
    "是否可能面臨其他處罰？",
    "目前很難預測Embiid除了3場的禁賽是否可能面臨其他懲罰。儘管球員與記者之間的分歧並不少見，但在NBA中尚無這類衝突升級為肢體衝突的已知先例。歷史上，聯盟對球員在NBA場館內對非球員的暴力行為非常嚴肅對待，只是此次涉及的非球員是記者，這在先例中並無參考。",
    "球員與球迷之間的衝突曾多次引發禁賽，最著名的例子是「奧本山宮殿鬥毆」事件，而該事件的主角Ron Artest被禁賽一整季。較近期的案例是Patrick Beverley去年因向觀眾投擲球而被禁賽四場，他還與ESPN製作人Malinda Adams發生不當互動，拒絕回答她的問題，但並無肢體接觸。",
    "此外，球員與教練之間的肢體衝突也曾導致懲罰，例如Latrell Sprewell在1997年掐住主教練P.J. Carlesimo被禁賽一年。",
    "然而，由於這次Embiid與Hayes的事件並無明確的先例，目前難以預測聯盟將如何回應。調查正在進行中。",
    "【特約編輯 林昌毅／責任編輯 謝一謙／核稿編輯 張正邦】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.5242
}