{
  "id": "115661",
  "title": "《事與願違》 生不逢時的逆時中鋒 低位怪物Jahlil Okafor的殞落",
  "date": "2024/11/06",
  "topic": "籃球",
  "author_name": "Simon",
  "tags": [
    "費城七六人",
    "Joel Embiid",
    "Jahlil Okafor",
    "事與願違"
  ],
  "article-content": [
    "2012年帶領U17拿下冠軍、2013年世青賽冠軍、2014梯全美第一高中生、2015 NBA 選秀探花，被《Sports Illustrated》他列入了「未來的遊戲改變者」名單，並賦予了Tim Duncan這名名人堂級前鋒的模板，很難想像職業前幾乎身攬所有榮耀的Jahlil Okafor，只在NBA打了短短6年，不到25歲就步下最高籃球殿堂，只能在海外聯賽遊走。",
    "美國知名作家Scott Adams曾說過：「你的最佳作品需要時間的配合。如果有人在中世紀創作了有史以來最棒的嘻哈歌曲，那他的時機真的很差。」",
    "而這段話幾乎可說是Okafor的生涯寫照。加入NBA前，Okafor就是著名的低位怪物，也是他在選秀時最大的賣點。根據 Draft Express 的報告，Okafor在杜克大學的唯一一季裡，有54%的半場進攻觸球都是在低位，平均每回合得到0.922分，每場使用低位進攻約8.4次，並給予了Okafor有潛力成為成為近年來最佳的低位得分手的高評價。",
    "儘管進入NBA之前意氣風發，但Okafor大學教練Mike Krzyzewski依然在新人賽季開打前憂心忡忡的提點，「我記得他好幾次打給我，都是很嚴肅的警告我，他告訴我『我知道你很有競爭心，我知道你想贏球，但先把勝負放一邊，專注於磨練自己的技藝，提升自己的數據，並且努力成為一名更好的NBA球員。』」",
    "生涯第一戰對上賽爾提克，Okafor得到26分、7籃板讓費城球迷看到新希望，時任總教練Brett Brown甚至說出「有點像是Tim Duncan。」費城媒體還賦予Okafor是七六人隊自Moses Malone以來最好的長人，並迫不及待地宣告「Jahlil Okafor時代」已經來臨。",
    "面對K教練的建言，Okafor認為他有聽進去，「我照做了，我表現得還不錯，但賽季的失敗還是令人難受。」Okafor說道，最終2015-16賽季七六人僅有10勝，但Okafor表現不賴有場均17.5分、7籃板和1.2阻攻，但最終因傷報銷收場。",
    "然而對Okafor來說，第一年的還算預期的表現卻是生涯最高點，原因則是多重因素交織而成的天賦殞落事件。",
    "至從勇士和Steph Curry引領的小球時代，從2010年代開始讓讓身高6尺6吋的Draymond Green擔任中鋒搭配多位置的側翼和鋒衛．過去10年NBA從高大中前鋒為主的主流轉向變成了靈活的側翼和後衛球員為核心。",
    "即便近幾年聯盟最有價值球員都由幾名中前鋒Giannis Antetokounmpo、Nikola Jokic和Joel Embiid爭奪，但每一位都不是傳統型中鋒，各自具備有其專屬特性，如機動性、傳球視野和外線等等。",
    "「小球時代對我確實造成了一定影響。」Okafor說道，不僅僅是Okafor，2020年的榜眼James Wiseman也同樣陷入NBA邊緣的尷尬處境。",
    "Okafor的個人單打得分能力強，且具備不錯的低位進攻，然而他的打法會被限制在慢節奏的半場進攻。在當時節奏越來越快的情境下反而會破壞進攻節奏，尤其在像是空間站位、橫向移動、無球跑動以及擋拆靈活度等方面的局限，更加凸顯了個人得分能力與整體進攻價值之間的差距。",
    "換言之，Okafor與當時 NBA 強調快速傳導與靈活調整的潮流相衝突，「節奏與空間」進攻模式的崛起要求中鋒要有高度的適應性，或至少要專注於護框和拉開空間，這都是Okafor最欠缺的一環。",
    "不論是對七六人還是任何NBA球隊來說，以更加全能且具備外線的Embiid，必須要尋找能拉開空間、有效掩護，甚至能多傳一球得分球點以持續讓防守輪轉來配置。",
    "如果Okafor能更多去參與團隊進攻，積極擔任掩護或抓籃板，而非只注重單打得分，他的職業軌跡或許會有所不同，然而從Okafor的角度來思考，如果一開始就以這種配角型打法開局，或許連成為球星和兌現天賦的機會都全然喪失。",
    "只能說當時的NBA氛圍和球隊情境限制了Okafor的影響力，但對Okafor來說，在機會成本的權衡之下，也想要賭一把看是否能把博取更好的機會。",
    "Okafor相信自己並未在NBA受到公平的對待和機會，「除了新人賽季外．我不認為我有得到機會，這確實不是理想的狀況。但我只能說，我依然在這裡，依然屹立不倒，我仍有機會繼續打這項我熱愛的運動。」他也透露在NBA生涯中的艱辛與堅持，他依然渴望得到一個公平的舞台，去證明自己的實力。",
    "但更慘的是，Okafor在賽季打了53場後，因為半月板撕裂而賽季報銷，這也導致他在接下來的賽季上場時間受限。",
    "當時Brett Brown教練正在實驗Okafor和Nerlens Noel是否能在場上互補，當還未見到成效，計畫就被迫中斷（Noel也有不少傷病問題）。",
    "對Okafor來說在這個時間點受傷很不妙的原因不只是傷勢，而是當時還有Joel Embiid。",
    "當時握有第三順位的七六人前一年才選進位置和球風類似的Joel Embiid，時任總經理Sam Hinkie本想選風格互補的Kristaps Porzingis但遭到否決，因為因為球隊高層認為Porzingis需要數年時間才能發展成熟，且風險很高，可能無法讓長期承受失敗的球迷滿意，因此要求選擇更接近即戰力的球員。",
    "而這項決定也讓Okafor的NBA生涯蒙上陰影，Embiid的身體素質搭配水準以上的外線和防守，只要他健康，幾乎確定他就會是七六人的不動核心，Okafor的外線和防守就是他最大的缺陷，因此綜觀以上，Okafor在球隊中的地位永遠低於Embiid。",
    "2016-17賽季，Okafor不但依舊有傷病問題，整季斷斷續續只出賽50場，更被Embiid瓜分掉大量時間，只剩下33場先發機會，平均上場時間也從30分鐘降到22.7分鐘，Embiid在場上展現出攻防兩端強大的宰制力，也直接映照出Okafor的單調性。",
    "而在Embiid受傷以及Noel被交易後，Okafor好不容易回歸，卻又因為膝蓋痠痛，再度被球隊宣告報銷，最終2016-17賽季只留下平均11.8分和4.8籃板的成績。",
    "當時Okafor對於球隊地位降低和上場時間減少的狀況也極度不滿意，因此向球隊要求交易或買斷合約，時任總管Bryan Colangelo於是將他交易到籃網，但情況並沒有改變，低位進攻已幾乎並非球隊的必備進攻手段，甚至可能會傷害節奏，因此即便轉隊也沒有讓Okafor的上場時間和空間增加。",
    "2018年Okafor成為自由球員，先後效力了紐奧良鵜鶘、底特律活塞和亞特蘭大老鷹。2022年Okafor在NBA乏人問津，轉戰中國效力浙江雄獅和西甲",
    "進入NBA後，Okafor不諱言自己非常迷茫，這種迷茫不只反映在球場上，也發生在場下行為。2015年Okafor在波士頓夜店門外被路人言語挑釁，並被嗆聲七六人隊是支爛隊，於是Okafor與路人發生肢體衝突並將他打倒。而這並非唯一案例，過往Okafor也曾在費城夜店與人鬥毆，也曾因飆車108英哩而被費城警方攔下。",
    "最終這起事件也讓Okafor被禁賽兩場，兩年後接受訪問，Okafor坦承他在輸給賽爾提克的比賽後喝了爛醉。",
    "「我記得我很氣憤，當時球隊處於低潮，而且我沒有太多發揮空間。我記不太得大部分的事情了因為我真的很醉，而在那個狀態下我並沒有保有正確的心態，我記得被挑釁，就那些場上總是聽到的那些事情，我只是跟在場上時用不同的方式反應了。」Okafor說道。",
    "當時七六人球員平均年齡僅有23.3歲，沒有人能擔任Okafor的導師來引導他該怎麼做，和怎麼應對各種場景。",
    "Embiid 2016年暑假在社群媒體PO出七六人核心主力（Fultz、Embiid、Saric 和Simmons）並取名為「FEDS」後也給了Okafor另一次心理重擊，Okafor理解到自己已經成為被隊友遺棄的人。",
    "2017年交易截止日前，Okafor在一次客場之旅中被留下，所有的隊職員都相信Okafor即將要被交易出去。然而，最終Okafor依舊留在球隊，雖然雙方都裝作沒事，但無疑讓雙方的信任基礎不再穩固。",
    "單論態度，Okafor是一位非常“乖”的球員，即便球隊多次舉動對他來說都已經接近是不尊重了，他沒有任何的抱怨或是在公開場合喊話，一切的舉動都非常有職業運動員的專業。在得到Fultz以及Simmons即將回歸後，Okafor更是完全消失在討論中，也不在七六人的宣傳或是主打的企劃裡，球員各自的社群媒體或是私下訓練行程也不見他的蹤跡，恍若成了整個費城最邊緣的職業籃球員。",
    "「我不確定是否在這支球隊我還有任何意義，我真的是這個文化的一部份嗎？這也是為什麼那些人（指上述的那些核心）總是在那些社群媒體上，而我有點一直在黑暗中。」",
    "從人生勝利組斷崖式滑落到板凳，再到輪替陣容尾端，媒體貼上水貨的標籤、球迷鞭他水準低落。2018年Okafor也在社群媒體自曝他有心理健康問題，並已經與其奮鬥很長一段時間。",
    "年僅28歲的Okafor生涯還在延續，2024休賽季時Okafor與溜馬簽下訓練營合約試圖爭取重返NBA的機會。",
    "如果早生個10-20年Okafor可能早已成為名人堂等級的球星，或至少是明星球員，但自身因素、時代潮流和機運的交織之下，Okafor被時代拋棄，成為洪流下最可惜的天賦和將常被提起的What If想像故事。",
    "延伸閱讀"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9472
}