{
  "id": "115737",
  "title": "NBA》更勝場上的對決？ 灰狼股權鬥爭現正熱映中",
  "date": "2024/11/12",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "明尼蘇達灰狼",
    "Tim Connelly",
    "Alex Rodriguez",
    "Glen Taylor",
    "Marc Lore"
  ],
  "article-content": [
    "明尼蘇達灰狼與明尼蘇達山貓的現任老闆Glen Taylor和少數股東Marc Lore及Alex Rodriguez正進行仲裁，這場有關球隊控制權的爭鬥進入了新階段。",
    "灰狼內部人士告訴ESPN，聽證會預計將持續很長的一段時間，並預計在12月做出決定。根據雙方合約的規定，將由一個三人仲裁小組（雙方各選一人，並由一名中立仲裁員組成）聽取此案並做出決定。仲裁決定雖具備約束力，但依舊不確定誰將擁有這支球隊。",
    "隨著聽證會將於週一開始，以下是目前案件的最新狀況：",
    "仲裁聽證會將解決什麼問題？",
    "爭議的焦點在於，Taylor認為Lore和Rodriguez錯過了3月交易完成的最後期限，而Lore和Rodriguez則認為自己已經達到了交易協議中的要求，應該有權獲得額外時間。",
    "2021年，Taylor同意以15億美元的估值向Lore和Rodriguez出售灰狼隊和山貓隊。根據Taylor的要求，出售流程分為三個階段。前兩個階段分別於2022年和2023年完成，Lore和Rodriguez購買了36%的股份，總計約為6億美元。協議規定他們需要再支付6億美元，才能在3月底前控制約80%的股份。",
    "然而，問題在於Taylor在3月28日決定停止出售流程，並表示Lore和Rodriguez未能在截止日期前支付最終款項。在採訪中，他還提到球隊作為冠軍競爭者的潛力是他停止出售的原因之一。Lore和Rodriguez在採訪和文件中表示，他們擁有足夠資金完成交易，但由於NBA對交易的批准被延遲，因此理論上有權獲得延期。",
    "仲裁的決定會決定誰擁有球隊嗎？",
    "並不完全是，而這也是最重要的關鍵問題。",
    "如果仲裁員判決有利於Taylor，他將能終止這個過程。屆時，他可以取消這筆交易並繼續擔任球隊老闆。儘管他表示不會再出售球隊，但並沒有任何規定阻止他這樣做。",
    "如果仲裁員判決有利於Lore和Rodriguez，Taylor將被合同約束，必須以先前約定的15億美元估值出售控股權給他們。然而，所有股份轉讓均需經NBA所有者投票批准。在此規定下，Lore和Rodriguez必須需要獲得30位NBA所有者中的23票才能被批准為新擁有者。只有這樣，他們才能獲得球隊。",
    "如果Lore和Rodriguez勝訴，NBA會不批准這筆交易嗎？",
    "這是一個值得思考的問題。",
    "Taylor曾是NBA理事會主席，並且與NBA主席Adam Silver有著長期的個人交情。在NBA歷史上，球隊銷售交易的爭議偶爾會發生，但拒絕執行出售合約，並且是源自於現任老闆改變主意而拒絕，將是史無前例的。考慮到Lore和Rodriguez已被批准為有限合夥人，並且早已經過兩次批准股份轉讓，這件事將變得更具色彩。",
    "Silver表示聯盟目前不參與此過程，並等待仲裁結果。「出售協議的進行是獨立於聯盟之外的。根據結果，聯盟將繼續進行所有權審核流程。在那之前，聯盟處於觀望狀態。」Silver於9月對外如此說道。",
    "但據多位消息人士向ESPN透露，鑒於這次投票可能即將到來，背後已經有不少相關運作開始進行。",
    "過去六個月裡，Lore和Rodriguez為求尋求鞏固其財務地位，邀請前紐約市長Michael Bloomberg和前Google執行長Eric Schmidt等億萬富翁成為合夥人。此外，私募股權公司Dyal Homecourt Partners（一家獲NBA批准的合作夥伴，擁有鳳凰城太陽、亞特蘭大老鷹和沙加緬度國王的一部分股份）也參與了其中。",
    "因此，Lore和Rodriguez已將募集到9.5億美元存入托管帳戶，並在文件中明確表示他們計劃以此資金收購Taylor及其合夥人持有的剩餘64%股份，而不僅是爭議合約中的額外40%。",
    "此外，該集團將提供2億美元的營運資金證明，以向仲裁員和其他NBA老闆展示集團有能力繼續支持球隊的運營。消息人士稱，考慮到灰狼目前的薪資總額已超過2億美元，並預計支付9600萬美元的奢侈稅，本賽季預計會承受巨大的營運虧損。這也是球隊最近交易明星球員Karl-Anthony Towns的原因之一。",
    "Taylor擁有6億美元的資金，這是出售給Lore和Rodriguez的股份所得，能用於維持球隊營運。消息人士稱，Lore和Rodriguez最近幾個月與其他所有者及聯盟高層會面，展示其財務狀況並試圖在投票時獲得支持。",
    "照片來源：Getty Images",
    "據推測，如果涉及如此高風險的投票，可能並不會真正進行到所有者的逐一點名表決。Silver和董事會主席Larry Tanenbaum（他同時也是擁有多倫多暴龍母公司的Maple Leaf Sports & Entertainment的掌權人）可能會主導一個建立共識的過程，使整個組織共同行動。然而，如果Lore和Rodriguez在仲裁中獲勝，這過程可能會花上一些時間。",
    "是否有可能達成和解？",
    "這始終有是可能的。",
    "然而，消息人士稱，春季雙方進行的調解並未取得進展。",
    "如果Lore和Rodriguez能贏得這場鬥爭並最終完成交易，這將是他們達成的一筆划算交易。過去一年，灰狼的估值已被Sportico評為29億美元，Forbes則估值31億美元。",
    "這些估值受到最近其他球隊售價的影響，包括太陽隊（40億美元）、達拉斯獨行俠隊（35億美元）、密爾瓦基公鹿隊（32億美元）和夏洛特黃蜂隊（30億美元）的交易。",
    "以15億美元的估值獲得球隊將使Lore和Rodriguez的股權產生立刻的10億美元級別的增值。出於同樣的原因，Taylor有很多理由堅持保留原本已同意出售的40%的股份，尤其是現在價格已遠低於市場所評估的價值，此外他也有意繼續持有一支具競爭力的球隊。",
    "還有什麼風險？",
    "可能影響到受重視的球隊總裁Tim Connelly的未來。",
    "2022年，灰狼以五年4000萬美元的合約將Connelly從丹佛金塊隊挖來，此舉對球隊命運的改變至關重要。",
    "由於原本估計今年夏天將會確定球隊是否更替擁有者，因此Connelly在原本合約內簽署了能在今年夏天自行決定去留的條款。然而，由於交易未完成，Connelly同意將此條款的時限延後至2025年夏天。不論接下來幾個月的結果如何，他都可能成為一名備受追捧的球隊總管。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8897
}