{
  "id": "115751",
  "title": "NBA》找到解放的方法 RJ Barrett的重生與進化",
  "date": "2024/11/15",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "多倫多暴龍",
    "RJ Barrett"
  ],
  "article-content": [
    "將RJ Barrett本賽季驚人的開局視為假象是合理的，畢竟這只是幾場比賽的樣本，更可能是運氣之神眷顧的表現，而非實質性的進步。Scottie Barnes和Immanuel Quickley的受傷為多倫多暴龍隊創造了特殊的情境，使Barrett的成長成為了必要。",
    "即使回顧他去年轉隊後展現出的進步跡象，並在奧運會中成為加拿大隊的第二主力，我們這幾週看到的一切還是讓人驚訝不已。Barrett從一個配角變成了穩定的主力球員，並且能夠做出正確的決策。",
    "2019年，Barrett在選秀中被紐約尼克選為第三順位，並被視為LeBron James之後最具成就的高中生之一。儘管說他讓人失望有些過於苛刻，但去年他在交易中和Quickley一起被送至暴龍隊以換取OG Anunoby時，已經被視為昂貴的附加條件。",
    "在此之前，Barrett的大部分職業生涯都是在笨重的陣容中度過的，這些陣容在場上空間和半場進攻上掙扎不已，使得他的貢獻平平，沒有顯示出太多潛力。",
    "毫無疑問，我們在紐約看到的Barrett就是一個效率不高的第二（或者第三）選擇，三分投射起伏不定，衝擊籃筐能力一般的球員。尼克隊在Barrett在場的時候表現並不突出，卻在他下場時球隊反而更好。作為一個備受期待的新人，Barrett的成長並未得到重視，這並非對紐約管理層的批評，而是Barrett能力現實的反映。",
    "如今他來到了一支不同的球隊，肩負更多責任，並擁有更大的自由，我們開始看到他正在成為一個更有威脅力的球員。在他手握球權的情況下，他能吸引防守注意，並懲罰任何試圖減緩他進攻的協防。",
    "得分數據最先引起人們注意。在四天內，他在對上黃蜂隊、湖人隊和國王隊的比賽中分別得到了31、33和31分；在這之前，Barrett從未連續三場比賽得分超過30分。",
    "他更加積極進攻，不只是每場比賽平均突破次數從去年的11.4次飆升到16.8次（與Ja Morant持平），而且更果斷。他在這些突破中的每場平均助攻數為2.2次，排名全聯盟第四。只有Giannis Antetokounmpo和Anthony Davis能在禁區轉化得分更多。",
    "雖然他的效率並不高，但他場均得分達25.7分，超過了Jalen Brunson、Devin Booker和Donovan Mitchell，並且在第二梯隊的陣容中發揮著獨立創造進攻的能力。在承擔起這些責任的同時，Barrett並沒有過於強行進攻，這點令人意外。",
    "照片來源：Getty Images",
    "更令人震驚的是，他在新賽季中展現了智慧和無私的成熟度，堪稱是脫胎換骨。Barrett在使用率上排名聯盟第六，助攻率則排名第十二，每場平均7次助攻，比上賽季的潛在助攻數翻了一倍。",
    "他的真實使用率（更精確地反映出哪些球員在每個回合中主導比賽）比去年上升了15.4個百分點，這是全聯盟最大的增幅。一個月前，他從未在一場比賽中助攻超過9次。本賽季，他在對陣湖人時送出12次助攻，隨後在對上金塊時送出10次。",
    "如果這些數據持續下去，Barrett將值得進入全明星賽的候補名單。與其說是原始數據意義重大，不如說是他的意識提升直接讓隊友們的比賽變得更輕鬆。他不僅運行了大量的擋拆戰術，還能解讀不同的防守佈置，這與幾年前他來說根本天差地別。",
    "其中一場對上國王的比賽中，Barrett從中路突破，讓Domantas Sabonis上前阻擋他，這迫使DeMar DeRozan協防並封住了Jakob Poeltl的切入。像是在彩排中進行編排動作一樣，Barrett用他的非慣用手以一個完美的橫跨場傳球將球送給了Ochai Agbaji，助他在外線空擋出手。（簡而言之，他單槍匹馬瓦解了國王的防線。）",
    "僅僅只是這個回合，就能觀察到Barrett已經開始能學會閱讀防守，並在隨機應變下做出正確的判斷。直得注意的是，這個回合並不只是一次的靈光乍現，而是開始能重複發生在不同比賽，甚至同一場比賽的行為模式，且難以被完全阻擋。",
    "幾週的出色表現並不能改變他在場上的整體形象，但Barrett的心態似乎已經朝著令人鼓舞的方向轉變。他無私地執行更高難度的傳球，並表現出讓隊友可以依賴的傳球意識，當隊友積極掩護和切入時，他就會傳球給他們。",
    "如果這個版本的Barrett是真實的，並且在Quickley和Barnes回歸後進一步提升效率，這可能成為暴龍隊一直渴望的突破性進展，足以明確球隊的未來，並改變球隊的短期預期。",
    "Barrett從一個穩定但不太重要的齒輪，轉變為提供全明星級別的表現得傳動軸。即便目前是在一個壓力不大的失利環境中實現，但若能持續，這一切可能很快就會改變。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9545
}