{
  "id": "115783",
  "title": "《小鐵如擬》灣區球迷感動的Klay Thompson之夜  說明情感再濃依舊難以廝守的「二當家」",
  "date": "2024/11/14",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "達拉斯小牛",
    "金州勇士",
    "Klaythompson",
    "Jaylenbrown",
    "JamalMurray",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "“You've got a forever friend in us, Klay”NBCS的勇士社群在賽後這樣寫著——當然，他附加的內容頗有深意。",
    "引用的影片是該社群修改「玩具總動員3」的內容，把要和玩具牛仔胡迪、玩具巴斯光年告別的少年安弟改為Klay Thompson，而胡迪和巴斯光年則是Stephen Curry和Draymond Green，藉由安弟告別兩個玩具的劇情，反映Thompson告別兩位勇士隊友的事實，而〈You've Got a Friend in Me〉正是玩具總動員系列的主題曲。",
    "安弟和胡迪、巴斯光年度過了玩具總動員前兩集的時光，而在第三集最後，安弟離開了這些玩具、當然也包括主角的兩「位」。Thompson離開勇士的事實，在賽後用這樣改編的短片莞爾以對，但在賽前，卻是大通中心以極為溫馨的影片歡迎了這位老朋友。",
    "勇士賽前的溫馨，或勇士相關媒體賽後的莞爾，其實都說明了對於整個灣區、整個勇士相關體系，Thompson絕對不只是一個普通加入、又離開勇士的球員而已，但「Thompson離隊」這件事，對於勇士、或者對於整個NBA的球員流動，都是有指標性的意義。",
    "勇士時光的起與落",
    "今年休賽季，Paul George踏進自由市場，但各方都瞭解這是極其稀少的案例，有這種等級的球星就算想離開，多半都是先和母隊續約完成再透過交易離隊，理由之一是至少能保障他拿得到最大張的合約，再者是至少可以讓母隊不致血本無歸、還能換回合理的籌碼。",
    "會經過一整季續約討論卻未果、最終走到自由市場上，或許已經預見了可能的離別，或者至少，可以看見母隊已經不願意讓球員得到母隊續約這個最高禮遇，PG是如此，Thompson也是如此，更殘酷的是，PG是身手毋庸置疑，行情也從未跌價，只是快艇不願意再付出母隊可開出的最長合約，Thompson則是連談續約時的價碼都已經不是頂薪，只是不論合約長度、平均年薪，勇士都未能達到Thompson的期待，只是最後Thompson接受的小牛開價，甚至又比勇士還低，這就說明了Thompson和勇士的確是談判破裂了，讓他非走不可。",
    "MediaNews Group via Getty Images",
    "Thompson的勇士生涯崛起的很快，在他的菜鳥年2011-12球季，是勇士過了2007、2008兩年短暫的閃耀後再次回到底層、然後透過選秀重新崛起的時代，勇士在季中送走曾經歷那兩年短暫閃耀、原本要接棒成為大哥的Monta Ellis，把未來的領導核心賭在當時才第三個球季的Curry身上，另外還有一個原因就是他們早在選秀會前，就垂涎於投射技術完備的Thompson，相信他將來可接棒球隊的得分後衛位置，然而把Ellis交易走後，Curry卻因腳傷都沒有再打當年任何一場例行賽，於是勇士在完成Ellis交易後，主力變成菜鳥Thompson、內線的David Lee和2010-11球季繳出生涯年、但馬上證明那一年只是曇花的Dorell Wright。",
    "簡言之Thompson剛好在勇士要重建的時刻待在陣中，又順利得到了輪替甚至先發位置，自此他除了上季因為傷後狀況不復以往、以及勇士面對戰績不佳必須做出的調整外，只要健康出賽就再也沒有離開過先發位置。實際上他早被看好的投射能力，加上球場智商與最重要的防守都在進入NBA之後顯著成長，很明顯成為聯盟裡副手的典範，和Curry組成的「浪花兄弟」，也宛如是先前的「歐布連線」、「馬史擋拆玄冥二老」、「MJ&Pip公牛雙角」一樣，成了列名時代的知名搭檔。",
    "Getty Images",
    "「浪花兄弟」的戰果輝煌，在八年內拿了四座冠軍，包括2015年最「原汁原味」的冠軍、2017與2018在Kevin Durant空降之後宰制般的絕對王座、2022年歷經Thompson大傷重生、與先前一些時運相助下的陣容改組後還讓人投以情感的冠軍，Thompson也在這段「浪花兄弟」時代裡曾連五年入選明星賽、兩度入選年度前三隊，以一個從來沒有當主將率領過球隊的球員來說，Thompson已經立下高標。",
    "只是隨著兩度大傷、與可能是年事漸長的影響，從2023-24球季可見Thompson明顯的下滑，我們可以很明確地發現，既然勇士在擁有Curry的情況下就是以奪冠為目標，那以奪冠層級的需求來看，Thompson的影響力絕對不夠作為球隊二當家，但情感上大家知道勇士是「浪花兄弟」的球隊，以「浪花兄弟」為焦點，那身為「浪花兄弟」，Thompson就會是球隊第二人，所以實質上勇士必須要有人扛起Thompson做不到的二哥責任，這在2021-22球季由Andrew Wiggins扮演的很好，雖然例行賽和季後賽他的平均得分在Thompson之下，但考量攻守各種任務，Wiggins的貢獻顯然超越了Thompson。",
    "然而在上季Wiggins因為私人因素大幅影響表現，因此加上Thompson實質上撐不起球隊二哥的狀況，就成了影響勇士的關鍵，可能也影響了勇士整季不停討論的續約意願。於是即使情感面勇士知道Thompson絕對是這個時代僅次於Curry的人，現實面卻無法再奉上最高的誠意給這個隊史要角。因此兩造分道揚鑣，Thompson轉戰小牛，勇士則是先簽了De'Anthony Melton，再以低於市場行情的價碼補上Buddy Hield和Kyle Anderson。",
    "Getty Images",
    "這個轉變對小牛和Thompson無疑是好事，Thompson在小牛不必扛前兩號球星，以球隊老三來說他顯然綽綽有餘，而且過往小牛就是付這樣的薪水給他們在季後賽甚至不願意派上場的Tim Hardaway Jr.，也就是說同個位置從THJ換成Thompson無疑是大升級，至於勇士的亡羊補牢其實也很有收穫，Hield原本就是在「浪花兄弟」發光這段日子裡產量可相比擬的超級射手，而開季至今他的投籃手感無疑火燙不已，各種投射相關數據都屬上乘，Melton則維持了很好的外圍防守水準，主要是Wiggins和Green的進攻不如上季低迷，讓勇士目前的進攻水準來到自從KD離隊後就再也沒達到過的高峰，攻守綜合評估起來也是和騎士、雷霆同等級的強隊。",
    "當然勇士現在的狀況還有下修的可能，尤其本質上他們未必是真正有這麼強大實力的球隊，但至少在公鹿、七六人、灰狼、小牛等球隊戰績不如預期的開季至今，勇士的確創造些許驚喜。就現實面來看，或許這是對Thompson與勇士而言，兩造都能接受的結局。",
    "「浪花兄弟」時代謝幕  招牌二當家的現實面",
    "前述，目前勇士和小牛的狀態是「現實面」來說都可以接受，但情感面來看，從今天Thompson重返大通中心的各種環節，可見在情感比較豐富的人心中，還是很惋惜勇士居然要和Thompson分手。",
    "而這也再次說明了一個現實，就是在這個連球隊當家球星都未必能長久的時代，就算再怎麼顏色正確的二哥，終究不免要面臨技術端下滑後，如果不具備當家球星神主牌般的地位，似乎終究難以如幾位傳奇球星那樣長久與球隊廝守。當然這本就是難度超高的想像，崇高如「天下第二人」Scottie Pippen，也是在公牛王朝瓦解、樹倒猢猻散之後離開，「歐布連線」則是大哥Shaquille O'Neal不爽走人，然後Kobe直接接管大哥，如果馬刺和Tony Parker在生涯最後一年的意見相左導致離隊不算的話，就只有GDP三巨頭（不論要把Parker或是Manu Ginobili視為二當家）是21世紀以來連二當家都長久留隊的案例，再往前追溯，可能就是爵士玄冥二老的John Stockton。",
    "AFP via Getty Images",
    "近代連球隊的當家王牌，都未必能長久待在同一支球隊，主因當然是球員們對冠軍的渴望、以及球隊了解想爭冠就必須砸錢，但薪資規定下砸錢總有收手的一天，屆時就必須出清高薪球員，而非常可能走到送走主力的時刻，如果球隊長年未能奪冠，有時是球員心灰意冷想轉隊拚冠軍，有時是球隊不願卡著不上不下寧可重建，這都會加速主力球星離隊。",
    "因此Thompson或者說「浪花兄弟」之所以讓人期待，是因為他的客觀條件的確有可能避免上述幾種情況，勇士已經奪冠、甚至不只一座冠軍，沒有非得大興土木求冠的急迫性，Thompson也不需要轉隊求冠，勇士市場大，只要手握Curry就未必要重建，再者勇士自選自養Thompson，球迷與球團對他情感深厚，很難撕破臉求去，原本Thompson的確有機會以非球隊神主牌之姿，和勇士長相廝守。但終究是不敵現實，在一整年的續約談判破裂後，Thompson還是離開了灣區。",
    "聯盟裡還是有其他的案例，比如公鹿二哥Khris Middleton（雖不是公鹿自選，但他生涯第二年就被交易到公鹿至今已12年），但隨著近年下滑明顯，甚至一哥Giannis Antetokounmpo都身處交易傳言中，Middleton能否在今年談妥續約看起來在未定之天。接下來另外有兩個例子，是金塊的Jamal Murray和塞爾提克的Jaylen Brown。",
    "Anadolu via Getty Images",
    "金塊既然已經奪冠，加上王牌中鋒Nikola Jokić並沒有任何求去風聲，以金塊立場應該還會和Murray合作好一陣子，就看他們能否渡過這兩年都有主力輪替離開的小狀況，維持在不需要出清主將的階段直到Murray邁入晚年，而塞爾提克Brown已經和綠衫軍續約到2029年，也就是他快滿33歲、生涯第13年的時間點，還比今年的Thompson年輕，上季奪冠以前，塞爾提克有各種拆掉雙探花尋求拼湊冠軍球隊的可能，如今更合理的做法是讓無比適合當今Meta的雙探花持續建構冠軍強權，在上季奪冠、本季同樣有極高冠軍呼聲的情況下，應該有本錢讓探花雙星持續在母隊享受最高等級的禮遇。再者Brown和Jayson Tatum年紀相近，應該不存在接棒問題，只要塞爾提克還想位居強權，兩人攜手共組核心的可能性就非常高。",
    "塞爾提克最大的問題是球隊預算，本季或許各隊在聽到高薪球隊時，會先想到因為三巨頭加上其他中等薪資而被視為負面教材的太陽，但其實下個球季塞爾提克的保障薪資就有2.23億，和太陽不相上下，只不過接下來塞爾提克陸續會因為Kristaps Porziņģis、Jrue Holiday兩個年薪破三千萬的合約到期而有修正機會，就看雙探花在理應是巔峰的年紀，能否說服球團持續把荷包打開，續留這個時代的球隊重要搭檔。",
    "當然，我們從這個休賽季PG和Karl-Anthony Towns的遭遇可見，只要不被球隊當成神主牌，就有被異動的可能，Thompson的案例則證明了即使很接近神主牌，只要沒辦法真正完全無芥蒂地走下去，裂痕就有擴大的可能，Middleton、Murray、Brown究竟會往哪條路走？也絕對是值得關注的議題。",
    "Getty Images",
    "只能說，Thompson的離隊終究證明了天下無不散的筵席，即使是當代如此有標誌意義的「浪花兄弟」都走到拆夥的一天，其他聯盟裡的二當家們，誰敢確定自己能挑戰Thompson之於勇士的定位？恐怕依舊是一個沒人敢說死的疑問句。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7125
}