{
  "id": "115702",
  "title": "NBA》獨行俠逆襲不成  Jusus Nurkić致勝罰球助太陽再勝關鍵時刻",
  "date": "2024/11/09",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯小牛",
    "鳳凰城太陽",
    "Kevindurant",
    "Kyrieirving",
    "JusufNurkic",
    "LukaDoncic",
    "達拉斯獨行俠"
  ],
  "article-content": [
    "比起上季一直在第四節被逆轉，本季的太陽至少在開季到目前為止，成了聯盟在關鍵時刻的王者。",
    "六連勝的太陽今（11月9日）天作客達拉斯，挑戰地主獨行俠，雖然上半場的兩位數領先在第三節一開賽就花光，但當比賽進入五分鐘內、屢屢在一個球權來回的關鍵時刻時，即使獨行俠有Luka Dončić、Kyrie Irving兩大球星輪流上演精彩「神仙球」，太陽也能先後回應，最後靠連續的進攻籃板換得分數，最後一分鐘內Jusuf Nurkić一次補灌、一次要到罰球兩罰中一，終場114：113險勝獨行俠。",
    "太陽第一節就以神準的三分外線開場，今年原本三分球讓各方擔心的Nurkić繼上一場三分外線三投全進後，今天又在29呎外投進全隊第一顆進球，帶動太陽首節共8記三分彈的外圍火力，第一節太陽八人上場有七人都能得到分數，8記三分球分別來自五人，13次投籃命中來自10次助攻，尤其賽前傳出感冒身體不適的Devin Booker抱病上場，首節就送出4次助攻，帶領太陽拉出10分領先，第二節替補球員上陣，因為Ryan Dunn此戰缺陣才被教練啟用、季前花了多達800萬美金續約的Josh Okogie上演一次爆扣，也投進一顆他並不擅長的三分球，獨行俠在先發球員陸續回到場上後，才由Daniel Gafford、Naji Marshall協助Dončić追趕，但雙方始終維持在10分上下的差距，半場打完太陽取得63：50的領先。",
    "下半場易籃再戰，獨行俠很快上緊發條，Marshall聯手兩大球星拉出一波15：2的攻勢，只花三分半就讓太陽上半場的領先化為烏有，獨行俠雙星第三節展現了他們上季得以一舉闖至總冠軍賽仰賴的優秀持球火力，Dončić和KI各有單節10分進帳，但太陽也有三巨頭回擊，KD在第三節獨得11分，Booker和Bradley Beal單節各自唯一進球都發生在第三節尾聲，幫助太陽重新取得領先局勢。但第四節開賽兩分多鐘內，又是獨行俠雙星帶著隊友開火，一波10：2的逆襲，反而超前比數。",
    "眼看獨行俠取得優勢，太陽在暫停後迅速反攻，Beal在ATO的三分球先止血，個人連得7分後再把比賽交給前幾場一直在關鍵時刻關門的KD，但把握度頗高的KD並未幫助太陽一舉揚長而去，就是獨行俠雙星又發威，Dončić是一直能靠單打與自身的視野找到隊友，KI則是各種高難度單打都能取分，兩隊就一直以一個球權來回的差距緊咬，最後2分35秒Booker助攻給Royce O'Neale三分命中追平，下一波是Dončić單打造成錯位，最終Daniel Gafford灌籃得分。太陽在下一波進攻連續搶到三次進攻籃板，終於讓Booker找到空切的Nurkić上籃再次追平，平手狀態下KD想要強取領先的三分球沒進，Nurkić抓到進攻籃板灌進兩分，但下一波Dončić成功空拋給Gafford第一時間灌籃，雙方再次戰成平手。",
    "太陽最後一擊沒有叫暫停，由此戰抱病的Booker操刀，他在被獨行俠包夾的情況下傳給O'Neale切入拋投沒進，雙方在激烈的爭搶中籃板被Nurkić抓到，起身要出手時終場槍響但裁判也響哨，經過重播輔助判決認定是Gafford在Nurkić於槍響前0.8秒出手時犯規，Nurkić兩罰雖只中一，還是幫助太陽取得寶貴的領先，獨行俠暫停後的最後一擊交給距離籃框37呎的Dončić，他的孤注一擲卻連籃框都沒碰到，儘管Dončić維持一貫風格向裁判抱怨被犯規，但裁判並未買單，終場太陽就以一分之差險勝。",
    "太陽全場共有六人得分兩位數，仍以KD的26分最多，其中下半場進帳17分，罰進致勝一分的Nurkić完成15分、10籃板的雙十，O'Neale從替補貢獻18分，先發控衛Tyus Jones雖防守一直被獨行俠雙星抓出來點名，卻也在進攻端回敬17分，Beal的15分看似不多，卻有7分集中在第四節追分時期，Booker除13分之外，傳出本季最多的單場12次助攻還沒有發生失誤，以組織的方式幫助球隊。獨行俠雙星依舊耀眼，Dončić攻下30分、7籃板、7助攻，KI也有29分、7籃板、6助攻，Marshall支援本季次高的18分，Gafford也有15分、7籃板，Klay Thompson此役三分球投7只中1，得到12分。",
    "太陽此役又在關鍵時刻獲勝，除了拿下七連勝外，本季關鍵時刻的勝敗也來到7勝0敗，依舊勇冠聯盟，太陽本季的8場勝仗中，除了開啟這波連勝那場對獨行俠以兩位數差距獲勝外，其餘七戰全數都是在拉鋸戰局中勝出，包括過去兩戰都在讀秒時刻分別守住快艇與熱火的最後一擊，本季到目前為止，在有了助攻失誤比出色的控衛Jones加入後，控場穩定性比起上季大幅提升，也因為有了傳統控衛的加入，還有合乎側翼尺寸規格的菜鳥Dunn在先前可以穩定提供防守貢獻，讓陣容調度總算比較有彈性，Mike Budenholzer的多方嘗試，替太陽尋找了不同的解方。獨行俠則是未能延續上一場大勝公牛的氣勢，無法開啟連勝，目前戰績5勝4敗。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9353
}