{
  "id": "115818",
  "title": "最年輕50分中鋒!! Wemby狂砍8記三分再創紀錄夜",
  "date": "2024/11/15",
  "topic": "籃球",
  "author_name": "阿怪",
  "tags": [
    "Nba",
    "法國",
    "聖安東尼奧馬刺",
    "馬刺",
    "50分",
    "Victor Wembanyama",
    "San Antonio Spurs"
  ],
  "article-content": [
    "台灣時間11月14日，聖安東尼奧馬刺的新星Victor Wembanyama在比賽中寫下生涯新篇章。這位年僅20歲的法國中鋒全場狂砍50分，率領馬刺以139比130戰勝華盛頓巫師。Wembanyama全場比賽狀態火熱，成為NBA歷史上最年輕達成單場50分的中鋒，也是史上第四年輕達成50分的球員，僅次於Brandon Jennings、LeBron James和Devin Booker。「我的第一個想法是，希望我們接下來的表現能超越這一場。」賽後表現得十分低調的Wemby補充道。「我希望未來能讓這一場比賽成為『只是另一場比賽』。」",
    "單場50分的壯舉，不但是Wemby的個人單場得分新高，也讓他成為隊史第八位拿下單場50分的馬刺人。上一位單場攻下50分以上的馬刺球員是2019年的LaMarcus Aldridge以來，然而那是在延長賽中所攻下的，若考量例行賽正規時間內砍下50分，上一位達成此項成就的是1994年的大前輩學長David Robinson，他在該季爭奪得分王之役中，對洛杉磯快艇狂轟猛得71分。",
    "馬刺的50分俱樂部（共計14場、8名球員達成）",
    "「這確實是一個重要的里程碑。」Wembanyama說。「這算是一個私密的俱樂部。這確實是我可以為之驕傲的事情。」",
    "然而對比前輩們的紀錄，Wemby的50分確險得效率驚人，他在上場的第26分鐘就拿下50分。隊友Chris Paul就說：「非常令人印象深刻。」Wemby打完前三節就攻下了42分，已經超越了他上賽季對紐約所寫下的個人單場得分紀錄40分。",
    "「他度過了一個驚人的夜晚。」馬刺前鋒Keldon Johnson說。「他每天都向我們展示他可以做到任何事情。」",
    "的確，Wemby本季也有不少場「數據驚人」的經典演出，一次5x5的比賽(25分9籃板7助攻5抄截5阻攻)、差一記火鍋就差點達成大三元的全面主宰(24分13籃板9阻攻).…",
    "本場比賽，Wembanyama投籃29投18中，包括16投8中的三分球，再度刷新個人生涯紀錄。而這已經是他連續第三場比賽投進至少六顆三分球，成為馬刺隊史首位達成此成就的球員，連續三場比賽投進六顆三分球，過去最近三名達成此成就的球員分別是Steph Curry、Trae Young與Klay Thompson，全部都是後衛。而Wemby也是NBA史上唯一能在連續三場都投進六顆三分球外，還能三場都各自送出2記阻攻以上的球員。另外，Wemby目前生涯投進162記三分球，也成為馬刺隊史在21歲前命中最多三分球的球員。",
    "馬刺隊史，21歲前投進最多三分球的球員排行榜：",
    "而Wemby也是NBA史上首位能在六場比賽內轟進20記三分球與送出25次阻攻的球員。身高7呎3吋的Wemby，還改寫兩項紀錄：史上拿下50分的最高球員（前紀錄保持人為Kareem Abdul-Jabbar的7呎2吋）、單場砍進8顆以上三分球的NBA史上最高球員（前紀錄保持人為Kristaps Porzingis的7呎2吋）。",
    "比賽一開始，Wembanyama就馬上熱機表現出色，第一節就從25和28英尺外命中三分球，幫助馬刺迅速以13比3建立領先。兩隊上半場結束時戰成67平。但在第三節中，馬刺徹底打開局勢，Wembanyama單節砍下19分，整節7投全中，包括三分球4球全進，帶領球隊掀起一波23比7的攻勢，拉開比分。",
    "Wemby全場接近一半的得分來自三分線外，8記三分球創下個人生涯新高。他僅差一球便能追平Chuck Person在1997年創下的馬刺隊單場三分球紀錄。",
    "「如果你看看那些投籃，它們都是好節奏的投籃。」馬刺代理教練Mitch Johnson說。「他所吸引的防守注意力是獨特的。」",
    "談起Wemby，對位的巫師中鋒Jonas Valanciunas在賽後表示：「他幾乎什麼都會，而且都做得很好。我們已經盡可能阻止他的三分球，但他還是能投進。」而隊友Julian Champagnie也給予高度讚譽：「這位大個子，雖然他不可能每晚都這樣，但當他抱著這樣的心態出場時，真的是難以對付。這正是我們期望從他身上看到的。」",
    "進入第四節後，Wembanyama繼續掌控比賽，迅速達成50分。他用一記18英尺跳投超越Corey Kispert的防守，將馬刺的領先優勢擴大到17分，隨後因大局已定被換下。然而當巫師將分差縮小到10分時，法國人再次上場穩定局勢，最終幫助馬刺以9分優勢鎖定勝利。",
    "除了Wembanyama的50分外，傷癒復出的Devin Vassell替補上場貢獻17分，Champagnie拿下12分，Harrison Barnes也有10分和7個籃板的表現。Barnes曾與NBA史上最佳射手組合「浪花兄弟」Curry與Thompson同隊過，他見證過Curry在2013年2月於麥迪遜花園廣場拿下54分，也見證了Thompson在2015年1月對沙加緬度時的52分，其中包括單節NBA紀錄的37分。",
    "在Barnes看來，Wembanyama的表現是可以相提並論。「我見過一些精彩表現。」Barnes說。「這場非常讓人驚豔。」",
    "這場表現的獨特之處何在？「效率、時機和年齡。」Barnes說。「這就是讓這場比賽如此獨特的原因之一。現場看他打球，不是說毫不費力，因為他確實在努力，但他讓一切顯得非常流暢。」",
    "而在Wemby的50分比賽過後，Wembanyama最近三場的表現相當驚人，場均36分、12籃板和4.3次阻攻，投籃命中率達到59%，過去三場比賽Wemby不但已經投進20顆三分球，三分命中率更是高達54%。開季前九場三分命中率僅22.6%時，ESPN才特地指出Wemby的「濫投」三分會對球隊造成傷害，然而三場比賽過去，Wemby已經把自己本季的三分命中率直接拉抬到34.3%。",
    "無論如何，這場比賽意義非凡，但是Wembanyama在賽後冷靜表示，他已將目光投向接下來的挑戰。馬刺將在台灣時間週六於主場迎戰LeBron James與Anthony Davis所率領的洛杉磯湖人，這場全國轉播的比賽也將是Emirates Cup、也就是NBA盃的開幕戰，湖人是上一季的獎盃得主。Davis更是聯盟中少數幾位有能力限制Wembanyama的球員之一，這位31歲的全明星中鋒場均得分34.5分，位居西區第一。",
    "不過對Wemby而言，他已經準備就緒，「我喜歡短暫地慶祝那些小勝利和大勝利，但是明天，我們已經準備好專注於湖人身上了。」",
    "馬刺如今的戰績來到6勝6敗，五成勝率，這是自2020-21賽季以來首次在開季前12場後還能保有五成勝率，而Wemby絕對會希望，能夠繼續帶領球隊在戰績上繼續保持下去。",
    "Wembanyama 50 points highlights"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9419
}