{
  "id": "115868",
  "title": "NBA》Mitchell休兵無礙  騎士開季15連勝追平史上次佳",
  "date": "2024/11/18",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "克里夫蘭騎士",
    "KennyAtkinson",
    "JarrettAllen",
    "DariusGarland",
    "TyJerome",
    "evanmobley"
  ],
  "article-content": [
    "在開季已經前14場都獲勝後，騎士讓主將Donovan Mitchell休息一天，即使欠缺明星主將，即使對手黃蜂在內線人手短缺多場後近兩戰有Miles Bridges歸隊助陣，但騎士依然展現堅強的團隊實力，甚至連頂替Mitchell先發、本季15戰首度先發、生涯四年來也僅僅第八場先發的Ty Jerome，也打得有模有樣。",
    "在四核心除Mitchell之外另三人都還有穩定表現的貢獻的情況下，再加上Jerome支援全隊次高的24分、8助攻，幫助騎士以128：114擊敗黃蜂，開季拿下15連勝，持續推進隊史新高。",
    "Mitchell以平均24.6分居於騎士隊內得分王，在全NBA排第16，另有4.4籃板、4.1助攻，前一場騎士擊敗公牛之戰，他以七記三分球在內的火力轟進37分，無疑是致勝主力，但今天在教練Kenny Atkinson的安排下先休兵，但Jerome很快在第一波進攻就拿下分數，證明教練團的調度並無影響，首節騎士就在先發五人的穩定輸出下以0.667的高命中率轟下38分，第二節替補前鋒Georges Niang 接續火力，再延續回先發球員手中，騎士多數時間都保持兩位數的穩定領先，即使Brandon Miller、LaMelo Ball都已外線追趕，仍不敵騎士旺盛的火力，上半場命中率超高標的騎士就以13分差進入半場休息。",
    "易籃再戰後黃蜂火力加溫，前場的Bridges和後場的Ball單節都有兩位數進帳，尤其是在三分線外的瘋狂進擊，Bridges和Ball單節都各有三顆三分球命中，黃蜂單節在三分線外投13中9，總算讓單節命中率修正到五成以下的騎士感受到被追近，黃蜂在第三節轟進40分，Bridges在第三節最後一波的外線長射，幫助黃蜂把比數縮小至一個球權的三分差。然而第四節在Jerome一開始就來個三分打之後，再次讓騎士的領先來到相對安穩的範圍，Darius Garland和Jerome主宰比賽尾聲的攻勢，兩人各飆一記三分球後在最後1分41秒把領先拉開至15分，底定了比賽勝負。",
    "Garland以全隊最高的25分和12助攻，延續了近期的好表現，在Mitchell休兵的情況下主導了全隊攻勢，輔以Jerome的支援，而內線雙塔也各有貢獻，Jarrett Allen攻下21分、15籃板，Evan Mobley則有23分、11籃板，兩人合計的命中率高達0.789，讓內線人手短缺、只能由6呎6吋高的Grant Williams作為先發中鋒的黃蜂問天興嘆，禁區完全被騎士雙塔肆虐。",
    "過往騎士在先發側翼有人缺陣時，多半會給經驗較豐富的Caris LeVert頂替，但此戰則由Jerome先發，擔任Atkinson對於Mitchell休兵的調度表示：「Ty（Jerome）練球時展現強大的自信，他爭取到這次的先發機會，Ty是很能處理球的人，他讓我們有另一個能持球的人選。」",
    "黃蜂仍以Ball的31分、12助攻表現最佳，但命中率不到四成，Bridges得到19分、8籃板、8助攻，Miller、G.Williams和Josh Green各有15分，黃蜂雖先發五人得分都達兩位數，也投進20顆三分球，甚至也非常努力抓下16個進攻籃板，還比騎士的9個多，但整體命中率僅0.412，不敵騎士全場連綿的攻勢。",
    "騎士拿下開季15連勝，追平遠古NBA 1948-49球季的華盛頓首都隊、1993-94球季的休士頓火箭隊，並列史上開季連勝次高紀錄，僅次於2015-16球季寫下開季24連勝的金州勇士，前三支開季15連勝的球隊，最終都闖至總冠軍賽，這也將會是騎士本季奮鬥的目標，但只有火箭拿下該季總冠軍，而寫下開季24連勝、整季也以73勝9敗寫下聯盟單季最佳戰績記錄的勇士，2016年卻是在總冠軍賽以3：1領先的情況下反被騎士逆轉，形成史上開季最長連勝、單季最佳戰績卻無緣總冠軍的遺憾。對於這樣連勝，除了球隊的奮鬥外，Allen也歸功於主場球迷的熱情，「球迷們就好像跟我們站在一起，他們每場比賽在場內吶喊，這種感覺很不可思議，好像整座城市都帶給我們巨大的能量一樣。」",
    "不過騎士的連勝將在下一場比賽面對嚴苛考驗，休兵一天後，騎士將在台灣時間11月20日面對衛冕軍塞爾提克，塞爾提克目前以11勝3敗位居東區第二，和騎士是東區唯二勝率超過六成的球隊，也是季前各方預測的冠軍熱門，依照目前的情況來看，無疑是東區前兩大強隊的頂尖對決。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9728
}