{
  "id": "115814",
  "title": "太陽週報(3)：吾有上將Okogie",
  "date": "2024/11/15",
  "topic": "籃球",
  "author_name": "Joseph",
  "tags": [
    "鳳凰城太陽",
    "Kevin Durant",
    "Devin Booker",
    "Bradley Beal",
    "Mike Budenholzer",
    "NBA Cup",
    "Josh Okogie"
  ],
  "article-content": [
    "球季進行到第三週，去年才第一次舉行、理論上應該是一年一度(....吧？)的季中錦標賽也已經在本週開打，由於傷病開始出現的關係，本週太陽的四場比賽僅取得2勝2敗的成績，不過兩場都是輸給國王。",
    "同時太陽隊也在稍早公佈了新球季的城市版球衣，這將是2015年加入太陽的Devin Booker穿過的第22件球衣(如果沒有遺漏的話)，按照近幾年城市版每一兩年就會換的進度，應該有機會湊到30件以上吧？",
    "根據聯盟安排的賽程，本季太陽季中錦標賽和爵士、雷霆、湖人、馬刺同組，其中對爵士的那一場已經在稍早結束且由太陽獲勝，對雷霆的比賽預計就是明天，至於剩下的，也就是理論上多數太陽迷應該前二討厭的那兩支球隊，則會分別在月底和下個月初各打一場，然後全聯盟六個分組各自的分組龍頭、以及東西區各一個外卡共八支球隊晉級打單淘汰賽。",
    "去年第一次辦成效貌似不錯，今年目前為止還沒感覺到什麼特別的氣氛，可能還是要多看幾年才會比較確定去年的對抗氛圍究竟是不是曇花一現，雖然獎金還算不錯確實是個誘因，不過我對這個理由比較保留，我反而覺得更有可能的是這個比賽去年畢竟是第一次舉辦，大家不知道它未來會不會被賦予什麼意義，反正先搶一個再說，萬一以後它還真的有了意義，至少贏過這次錦標賽的人講話也都能大聲點，就像現在聯盟拿過總冠軍的那些人一樣。",
    "當然，說到賦予意義這種事，我自己是比較悲觀一點，畢竟這是最近二三十年來無論媒體、球迷或者名宿們聯手將『有沒有冠軍戒指』這件事炒到一個至高無上的地位，當你無論是拿過奧運金牌、拿過MVP、打過多少次明星賽、生涯累積成績多麼漂亮....等等等等的一切成就，最後都會敗給一句『可是他沒有冠軍啊』的時候，大家逐漸也就不把冠軍以外的榮譽當回事，難道季中錦標賽就能免俗嗎。",
    "這也就是為什麼，比如說除了Kobe Bryant過世那年的明星賽對各家球星是有意義的以外，近幾年幾乎每年明星賽打完大家都在喊無聊，都在討論明星賽要怎麼救，說穿了還不就是因為球星們也都發現明星賽對自己生涯評價有幫助的部分頂多就是入選次數可能還能拿來戰一下，入選以後打得好不好過幾年根本沒人記得，哪怕相對有用一點的入選次數，最後還不是要屈服於『可是你沒冠軍啊』這句話，那傻子才要認真啊，受傷了怎麼辦。",
    "所以季中錦標賽這種東西，對我來說就是反正它算例行賽成績嘛，那麼比賽來我就打，贏了當然很好，但輸了也沒啥了不起的，或許聯盟未來能將這個盃賽炒作出新的高度吧，但我始終覺得更大的可能性，就是幾年後慢慢變成地板顏色跟平常不一樣的普通例行賽，甚至變成多打一場的好像是報名了懲罰大賽一樣吧。",
    "在前兩週還算順利的開局之後，傷病開始找上了太陽，比較麻煩的是還一次來了好幾個，首先是Kevin Durant在打完對小牛的比賽後傳出左小腿拉傷、預計將在兩週後重新評估傷勢(還不是歸隊)的消息，接下來Devin Booker感冒、Jusuf Nurkic左腳踝扭傷、Grayson Allen右腳阿基里斯腱酸痛都在本週頻繁出現在傷病名單，而前陣子才好不容易脫離傷病報告的Bradley Beal在Durant缺席後跳出來扛了兩場，結果在對爵士的比賽中也受傷，又開始缺席比賽了。",
    "在去年的先發五人組幾乎一起出現傷勢，其中除了Booker還在撐以外全部都有缺席紀錄，導致最近太陽的有效戰力變得有點捉襟見肘，幸好Mike Budenholzer過去雖然不以應變能力聞名，但放在太陽隊肯定也是近幾年調整能力最佳的總教練沒有之一了，替換上來的球員他幾乎都能搾出一點價值，雖然這不足以讓太陽繼續維持前兩週的高勝率，但哪怕是輸球的比賽，至少都還能看到一些值得稱讚的地方。",
    "不過也還是很明顯可以看出，即使角色球員已經非常拼命，表現也很值得稱讚，但是當Durant和Beal都缺席、感冒不知道好了沒的Booker反正一拿球直接上包夾的時候，其他人終究也還是無能為力，幸好目前看起來他們缺席的時間都不至於太長，希望接下來的球季他們幾個可以健康一點，至少，不要同個時間倒？",
    "雖然已經來太陽第三個球季，但我猜我應該從來沒好好聊過Josh Okogie，正好本週除了傷兵以外好像沒什麼好聊的，最近Okogie的狀態也還不錯，那就趁現在聊一下他好了。",
    "對於太陽球迷來說，這幾年看下來應該不難發現，Okogie是一個優缺點非常明顯的球員，老實說他的優點很多都是我自己會喜歡的特質，搶球拼命、體能突出、個人防守優異，尤其以Okogie打的位置來說，他的運球基本功其實非常好(在奈及利亞國家隊甚至可以擔任控衛)，更難得的是他的身體協調性其實很頂，各位應該都看過很多次他在油漆區身體接觸後，在空中還能保持平衡把球擺進籃框的畫面。",
    "但是，很多時候就是這個但是，Okogie也存在著很明顯的缺陷，而且這些缺點在現代籃球中算是比較不容易被忍受的，導致他雖然偶有佳作、但多數時候都不是個太好用的球員，首先就是他很矮，這個應該無解了，以Okogie的打法來說，如果他有6呎7吋甚至更高一點的話應該會是很堪用的球員，但他只有6呎4吋，在後衛裡都不算高了何況還是個前鋒，這讓他換防的彈性受到很大限制，畢竟不是每個人都能應付明顯高他一截的對手。",
    "另外為什麼強調他個人防守優異，就是因為他的團隊防守觀念不算太好，尤其繞掩護的能力以防守悍將的標準來說算是很糟的，相信很多人還記得2023年季後賽對金塊的時候說是要讓他黏著Jamal Murray，結果Murray叫個擋拆Okogie就不見了，搞到最後效果還不如防守從來沒好過的Landry Shamet，至少跑位皇帝別的不行繞掩護是專業的，哪怕Shamet最後也是被Murray面對面打爆，好歹人家是站在Murray面前死的。",
    "最後一個我覺得比較不可思議的是，如果你看Okogie的比賽，他的投籃機制其實看起來沒什麼問題，甚至剛剛提到協調性的部分，他在籃框附近一直都有辦法搞進很多人搞不進去的球，但是他的長距離投射不知道為什麼就一直練不起來，職業生涯三分命中率29.6%，經常看到他在場上對方直接離他三大步防守，導致隊友受到的防守壓力增加不說，傳到他手上他還真的投不進甚至猶猶豫豫不敢投，對於一名undersize的球員來說，這個才是最致命的。",
    "總之，Okogie突然長高的機會恐怕是不大了，但團隊防守和三分投射哪怕修好其中一項，他應該都有機會成為能用的球員，考慮到太陽連Ryan Dunn大學時期那種投射都能修好，理論上後者的機會大概高一點，尤其在目前的小樣本裡面，本季四場出賽Okogie總共出手10次三分命中5球，除了命中率變漂亮以外，出手至少也比之前果決得多，希望這是投射突然被修好的預兆。",
    "由於太陽突然出現許多傷兵，給了暑假獲得兩年1600萬(第二年球隊選項)、但應該沒人認為他值這個價位的Okogie又一次上訴的機會，目前為止他也把握得還不錯，希望能繼續保持下去，希望在接下來的球季他至少能做到在無球的時候不要被對方直接當空氣，或者對方真的敢放你兩三大步的空檔也無所謂，拿到球你就投，不進就不進，本來就沒有百發百中的，至少要讓對方知道媽的你不守我真的會投，而且我是會進(平均兩到三球空檔進個一球不過份吧)的啊。",
    "當然我也不否認，就算不看加入太陽之前的職業生涯，Okogie也已經讓我失望了兩年，導致我自己對他的耐心降低了不少，很多時候提到Okogie可能更常想的是他本季825萬的薪資到底是能騙到誰回來，但如果是在不被看好的情況下突然被Budenholzer修好成為堪用的輪替球員，或者最起碼拿去交易市場的意義可以不只是一張800萬出頭的到期合約，那，我當然樂見其成啊。"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.6274
}