{
  "id": "115942",
  "title": "NBA》打造王者地基 騎士的連勝只是開始",
  "date": "2024/11/22",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "克里夫蘭騎士",
    "Donovan Mitchell",
    "Darius Garland",
    "Kenny Atkinson"
  ],
  "article-content": [
    "金州勇士隊的前鋒Draymond Green大概是最不願意讚美克里夫蘭騎士隊的人，但即便是他，也無法忽視上週看到的一切。",
    "「他們對於傳球的執行非常有意識，這其實是我們一直以來的比賽基石，不斷推進、傳球再傳球。這正是我們多年來所注重的打法，而他們用這套打法輕易擊破了我們。」Green在輸給騎士隊後說道。",
    "曾在金州勇士隊擔任助理教練三個賽季的Kenny Atkinson在對芝加哥公牛隊取勝後提到：「當Draymond那天說那些話時，我感到非常興奮。沒有比『我們的進攻很有勇士隊的風格』更令人開心的讚美了。」",
    "騎士隊有意地借鑒了勇士隊多年來奏效的比賽方式。目前為止，這種策略正在產生類似的效果，因為騎士隊目前擁有聯盟最佳的進攻表現。",
    "「我們想要的比賽方式和勇士隊非常相似，包含空間感、節奏、球的流動以及投籃選擇。」曾效力於這兩支球隊的Ty Jerome說。",
    "上週五的比賽再次證明了這一點，因為騎士隊在首節就拿下了49分。他們在最後兩分鐘又得到了19分，進一步提高了季中錦標賽中的淨勝分。這些爆發性的表現與巔峰時期的勇士隊如出一轍。",
    "「比賽剛開始時，Donovan Mitchell連續命中三四顆三分，然後Darius Garland也命中了差不多的數量。我知道他們一定在想，『天啊，這些傢伙怎麼不會錯失任何一球！』這讓我想起我剛進聯盟時，和勇士隊比賽的感覺。」Caris LeVert在被問到Atkinson對騎士隊和勇士隊的比較時說。",
    "圖片來源：Getty Images",
    "勇士隊的成功歸功於後場兩位歷史級射手的天賦，而騎士隊雖然沒有這樣的射手，但Mitchell和Garland擁有不同的技能組，使得球隊能以類似但不同的方式運作。",
    "對於Mitchell而言，這需要他接受一種不同於他在猶他爵士和過去兩年效力騎士時所熟悉的進攻體系。",
    "「我們帶著一種自我責任感來到這裡，明白我們需要放下控制權。我需要一直移動到底角，快速跑向底角和拉開空間，這迫使對方防守不得不分散注意力來找我們的位置。」Mitchell說。",
    "他的總教練也注意到了這一點。",
    "「他不需要一直持球，他知道自己什麼時候會得到球權，他知道自己和什麼陣容一起比賽，知道可以在哪裡接球。他目前正處於一個非常適合他的節奏和角色中。」Atkinson談到Mitchell時說。",
    "這種進攻體系只有在有出色的傳球手時才能奏效。而Garland正是這樣的球員。",
    "「他是個非常出色的傳球手，這不是隨便說說的。我不覺得他只是合格而已，他非常優秀。」Atkinson說。",
    "兩位後場球員為騎士隊的比賽風格定下了基調，但全隊的投入和認可使這一切得以運作。",
    "「我認為就是專注於簡單的傳球，而不是試圖每次都做出轟動的表現。」LeVert說。「你不可能每個回合都完美。如果我運球繞過一個掩護，很多時候的選擇不是直接殺入禁區上籃或者做出一個漂亮的傳球，而是簡單地將球傳給下一個空檔隊友。這可能不是一個華麗的進攻，但它能創造機會。當球傳到空檔隊友手上，球就有了流動，然後你的隊友也會這麼做，最終形成一種連鎖反應。」",
    "雖然每一個單獨的環節可能微不足道，但最終的結果卻非常令人滿意。",
    "「我們沒有等級分明的結構，我們有的是不可思議的化學反應，對彼此的理解和尊重。這很美，很美。」Atkinson說。",
    "圖片來源：Getty Images",
    "很容易看出這支騎士隊和勇士王朝初期的相似之處，兩支球隊都冒險聘請新教練以幫助他們更上一層樓。兩支球隊有時都因其非傳統的比賽風格和建隊哲學而被低估，而這兩支球隊都因為深厚的板凳深度而取得成功。",
    "騎士隊開季便拿下了15連勝，自2015-16賽季的勇士隊以來，還沒有球隊做到過。他們透過接受全新的進攻體系，同時保留防守體系，實現了這一點。而這正是金州勇士隊多年來成功的關鍵。",
    "對於騎士隊而言，更可怕的是，他們才剛剛開始。",
    "「我們會繼續在這之上進一步構建。我們並不完美，但我們打得更好。」Mitchell談到進攻的時說。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7601
}