{
  "id": "115960",
  "title": "【公鹿隊賽後分析】慢慢來，比較快",
  "date": "2024/11/23",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "印第安納溜馬",
    "Damian Lillard",
    "Giannis Antetokounmpo"
  ],
  "article-content": [
    "公鹿隊本場比賽以129-117擊敗溜馬隊拿下了NBA Cup的第二勝，同時在近期收下5勝1敗的成績，回到季後賽排名競爭的行列。",
    ".",
    "溜馬和公鹿這對冤家路窄的對決在去年季後賽是由溜馬隊笑到了最後，以4-2擊敗公鹿隊挺進到季後賽二輪。而攤開去年全部交手的紀錄來看，公鹿隊總共吞下了8敗，只拿下了3勝(包含季後賽和季中錦標賽)，公鹿對戰輸球的主因在於選擇與溜馬隊拚快，試圖透過得分來壓制對手，但這正中溜馬隊想要的比賽節奏，同樣在防守也很稀爛的情況下，利用大量的轉換快攻去拿下分數是溜馬隊非常擅長的事情。在這種種因素下公鹿隊始終無法拿下勝利。",
    ".",
    "有了先前的經驗，公鹿隊一改過往的比賽節奏，試圖透過放慢節奏來跟溜馬隊較量。首先最有感的絕對是公鹿隊的換防，不再是讓Lopez只有單單站在禁區而已，更多的是直接守出去，同時也不給予對手隨便的機會換防。而這場比賽公鹿在防守輪轉的溝通做的非常好。大膽的讓Lopez押出去對位三分線外的對手，禁區就轉而交給Antetokounmpo去駐守，這是公鹿隊一直期待防守端該要有的紀律。",
    "到了第二節公鹿隊在進攻端遇到了將近四分鐘的得分乾旱期，讓溜馬隊找到了難得反擊的機會。公鹿這邊的二年級生Andre Jackson Jr.在防守端可說是功不可沒，為了減少溜馬隊有那種半場發球後的八秒快攻，AJJ是全場都盯緊Haliburton，不給他有任何透過半場長人的掩護後利用速度差、創造多打少的機會去吃掉長人Lopez又或是串聯其他隊友的機會。這段時間溜馬隊僅能依靠T.J. McConnell空切或自行中距離的單打吃掉公鹿隊的防守球員。",
    ".",
    "防守端展現出非常有紀律的防守態度，進攻端也持續按照著球隊半場陣地戰的策略去執行。首節還是依靠Antetokounmpo去組織串連，由於本季他的中距離出手是更加的頻繁，而準度也是肉眼可見的進步，因此各隊現在會有更注意他的出手，在罰球線附近吸引底線乃至於弱側的協防球員，這給了公鹿隊有更多串聯射手的機會，同時弱邊終於開始設立了射手掩護，種種因素讓公鹿隊在半場陣地戰是打得更加順手。",
    "當然拿手的轉換快攻公鹿隊也是會使用，但只要看到溜馬已經站好防守站位以後，Antetokounmpo就不會冒著被擋下又或是只能站上罰球線的心態去挑戰對手，寧可慢下來交由Lillard去重新主導進攻也不會讓球隊再次陷入進攻互爆的節奏。",
    ".",
    "連續兩節都讓公鹿隊在這最後的時刻把握住機會讓主場的氣氛炒到最高點，對於年輕的溜馬隊來說考驗他們能夠在逆境中沉住氣。公鹿隊也的確的將氣勢持續的延續下去，但顯然第三節末球隊是有些玩過頭的心態出現，同時讓溜馬隊找到機會。",
    "同樣利用Antetokounmpo在禁區的威脅性吸引到協防，同時射手的無球跑動去嘗試支援他，同時溜馬隊就算祭出兩人的夾擊壓迫，也依舊被他給找到底線空檔的Prince，種種因素再次證明了Antetokounmpo本季在球場閱讀方面有更多的進步，後續在隊友接連投開的情況下，公鹿隊在進攻端有更多想要去提速的節奏。但提速後溜馬這邊不管是包夾又或是全場盯人的策略，成功的破壞掉了公鹿隊的進攻節奏，轉而又回到去年雙方不斷提速下的進攻互爆畫面。",
    ".",
    "溜馬隊不斷的透過大量的轉換快攻以及提速去創造進攻端的機會將比分越拉越近，甚至一度有將20分的分差縮小至6分而已，公鹿隊馬上再改變防守端的策略，同樣是改為人盯人的防守，但這次主打全面換防，哪怕是讓Lopez面對到Haliburton的對位也是公鹿隊可以接受的。換防雖然有錯位的機會給對手，但公鹿這邊可以接受的是讓溜馬站上罰球線，或是兩分給你拿也可以，面對到第四節的泥巴戰公鹿有Antetokounmpo可以持續衝擊對手禁區拿到兩分的機會，漏掉外圍空檔的Lillard更是可以讓對手付出代價，公鹿隊總是可以在進攻端跟溜馬隊在那邊慢慢的磨拿下兩分的機會，將比賽拖入依靠球星的泥巴戰就是在關鍵時刻公鹿隊的策略。",
    "最後顯然公鹿隊的策略是成功的，在Haliburton切入禁區撕裂防守的慾望不高、同時在今天外圍手感不佳的情況下的外線出手的威脅性就不高。而最終公鹿就以129-117收下這場比賽的勝利。",
    ".",
    "這場比賽公鹿隊不管是策略以及執行方面都全面壓制著溜馬隊，當然綠葉球員的手感回溫絕對是近期能夠抓下勝利的關鍵，同時公鹿隊也減少了Lopez以及Portis不必要的單打，而Antetokounmpo這個賽季的組織策應能力也有所進步，以目前來看球隊找到了一個錯開雙星上場時間、同時還能夠有效的在進攻端拿下分數的方程式，現階段公鹿隊所要做的首先就是等待Middleton的回歸，日前他也被醫療團隊宣布他的狀態開綠燈，現在就只要等待他百分之百狀態回歸就好了。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9516
}