{
  "id": "115945",
  "title": "NBA》湖人的另一個成功投資 Dalton Knecht所證明的射手價值",
  "date": "2024/11/22",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "LeBron James",
    "JJ Redick",
    "Dalton Knecht"
  ],
  "article-content": [
    "Dalton Knecht掌握著讓湖人跳脫三分外線障礙的答案。你沒看錯，靠一個新秀，而且是一個不是前幾順位，甚至不是樂透區的新秀球員。",
    "這位來自田納西大學的射手在今年選秀落到第十七順位的位置，擁有這個順位的湖人選擇把他拿下。而只花了11場比賽的時間，他們的投資就獲得回報了。",
    "Knecht已經獲得了穩定的上場時間，場均會出賽16.9分鐘。他也繳出了不少亮眼的表現，包還在面對國王的逆轉得分潮中的10分，以及面對騎士的單場18分，同時面對爵士砍下突破聯盟新秀紀錄9記三分的單場37分。",
    "他在面對灰熊的比賽中也打出優異表現，Knecht上場時並不是垃圾時間，雖然當時正因為Anthony Davis在第三節倒數3分51秒時吞下第五犯，讓湖人將面臨一段很長的「無AD」時間，但湖人正準備好打出逆轉。",
    "當時Knecht在場上用他最擅長的武器，連續投進兩個三分球，幫助湖人在他們最好的球員不在場上時把比分追到一個球權差。湖人成功的把這波攻勢轉換成128-123的勝利，也保持在主場的全勝。而在拿下勝利後，教練JJ Redick也談到這波攻勢的關鍵。",
    "「我認為他催化了我們的逆轉，」Redick說：「不只是因為當時我們沒有AD，也不只是因為那些分數。關鍵的是他帶起來的能量。當時我們不明所以的無法守下任何一球，一直失誤，也疏於執行比賽計畫，我們當時就是失了魂，他那兩個連續三分對我們有巨大的影響。」",
    "在這場比賽裡，Knecht展現了各種三分武器。他能在弧頂得分，在45度角投進空檔三分，也接獲八村壘的助攻砍進底角三分。",
    "圖片來源：Getty Images",
    "人生沒有事情是完美的，不過Knecht的三分球是。這場比賽他五次出手都投進籃框，事實上，他整場比賽只錯失一次投籃，以8投7中攻下19分。",
    "比賽結束後，老大哥LeBron也在賽後訪談時表示Knecht的表現是他們贏下那場比賽的關鍵，並稱其他沒有選中Knecht的球探搞砸了。",
    "當天，Knecht的進攻贏得所有關注，不過當天他最關鍵的一球是他傳給 Christian Koloko的助攻。",
    "比賽倒數10分55秒，Knecht把球推進，往籃下切入製造防守注意再把球空拋給Koloko灌籃。這球把比數追平到96，也讓球迷沸騰，全場進入了完成逆轉的氛圍，而比賽氣勢也再次回到湖人這端。",
    "Knecht打起來不像新秀，不過當他在描述比賽的時候就菜味盡現。他的回答剪短，也聽起是第一次體驗這種感覺得球員，沒錯，在NBA這是他的第一次。",
    "「我其實不太記得細節了。我只記得我拿到球之後，看到Koloko跟著跑空攻，然後我就是把球空拋給他灌籃。」Knecht賽後說：「這球很爽，更讚的是能看到主場球迷的能量沸騰。」",
    "Knecht現在的表現會讓我們對湖人未來的期待非常高，特別是他現在已經有這麼成熟的表現了。",
    "簡單來說，湖人在James時代從來沒有找到一個可以依靠，可以穩定投進空檔三分的射手。上一個球季，D’Angelo Russell創下隊史個人單季最高三分命中數的同時，湖人的場均11.8個三分命中仍只能排在聯盟第24名。",
    "我們可以預期，Knecht 應該可以成為這支球隊一直在尋找的那個三分威脅。特別在這只是他的新秀年，完全可以期待他隨著球季跟未來賽季進展變得更好。",
    "只要他持續進步，持續努力、持續受教，他一定能成為下一個值得期待的年輕湖人，或是值得期待的NBA球員。",
    "如果需要例子，你很可能可以看到Alex Caruso、Austin Reaves，或是同樣是首輪後段的Kyle Kuzma 或是二輪前段Max Christie的影子。",
    "相信只要他的態度與表現能維持，他將能往他的最佳版本邁進。",
    "【特約編輯 江秉倫 / 責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9404
}