{
  "id": "115980",
  "title": "誰說切入多罰球就要多？｜雷霆工事中#27",
  "date": "2024/11/24",
  "topic": "籃球",
  "author_name": "小枚",
  "tags": [
    "罰球",
    "奧克拉荷馬雷霆",
    "切入突破",
    "進攻策略"
  ],
  "article-content": [
    "球季開始28天內密集打完16場球賽後，奧克拉荷馬雷霆隊跟許多球隊一樣出現傷兵與疲勞的情況，在接下來的9場有8場客場的旅行開始之前，雷霆隊獲得難得的4天輪空，讓球員們能夠有一些休息，教練團也可以檢視一下球隊目前的問題－",
    "而總教練Mark Daigneault說目前的重點之一是：罰球。",
    "更具體的說是為什麼雷霆隊在場均切入突破次數領先全聯盟的情況下，站上罰球線的次數卻是墊底等級的聯盟第28名？罰球多數來自肢體接觸的犯規，切入突破會創造比較多的肢體接觸，但目前以場均切入（drive）61.4次領先、也是聯盟唯一高於60次的雷霆隊，每場19.4次罰球卻排在聯盟第28名，跟排在第1名的洛杉磯湖人隊場均差距將近8次罰球－",
    "以雷霆團隊排聯盟第2名的82.3%罰球命中率來換算，8次罰球相當於6.6分。6.6分的差距，是雷霆隊目前場均攻下114.3分、聯盟第14名，跟121分、相當於聯盟第2名的差距。",
    "也是本季至今4敗中，3場輸在6分以內的差距。",
    "但是誰說切入多罰球就要多？把這兩個數據連結在一起並不合理。",
    "1.切入突破多並不等同於肢體接觸多，光是以看球賽的直觀印象，雷霆隊許多偏向技巧流的球員，持球切入無論是攻擊籃框或創造drive & kick的機會，並不刻意創造與對手的肢體接觸。",
    "2.從NBA.com的Drive數據來看，雷霆團隊每場因為切入而直接獲得的7.8次罰球，其實排在聯盟第6名、罰進6.6球排第3名。因此單以切入次數確實不能連結到罰球總數。",
    "3.因此另一個蛛絲馬跡是：雷霆團隊致力於尋找品質好的出手機會，讓出手投籃被犯規而產生的罰球減少，或許才是罰球總數偏低的原因。",
    "同樣從NBA.com的Closest Defender數據來看：雷霆團隊在出手投籃時，防守對手距離在2呎（約61公分）以內－數據上被歸類為「非常近」－的機率是5.7%，聯盟第4低；防守對手距離在2~4呎－被歸類為「近」－的機率是33.2%，聯盟第2低。也就是說，當雷霆隊球員出手投籃時，超過60%是防守對手距離4呎－約122公分－以上，甚至有31.2%（聯盟第2高）是距離6呎、約183公分的wild open。",
    "簡單說就是雷霆球員與教練團都不愛買飯，啊這麼多的空檔出手投籃是要怎麼被犯規啦XD",
    "因此如果教練團認為罰球次數與出手品質都很重要，他們在進攻策略上顯然得試著做一些取捨與調整，並且在與球員溝通後，嘗試改變球隊的攻擊樣貌。",
    "Daigneault雖然點出罰球少的現象，但他也補充他並非指責裁判。他在這幾天的團隊訓練後接受採訪時說：「我們並不是把責任歸責在裁判與聯盟，我們正在研究怎麼在球隊內部改善這個（罰球太少的）問題，也期待當我們嘗試做出改變時，裁判們能夠發現，不要受限於我們進攻型態的既定印象。」",
    "接下來的客場旅行，能不能看到一些雷霆隊的進攻調整？就待持續觀察了。最後是近期的球賽筆記：",
    "--",
    "City Edition球衣初登場吞敗。小枚個人不太欣賞雷霆隊的新款City Edition球衣，這款設計發想是「致敬奧克拉荷馬州持續前進的氛圍」這種比較抽象空洞的概念（笑），拼湊感很重，不如上季City Edition球衣乾淨俐落，也不如2020年疫情球季那款概念相似的City Edition球衣能以俐落的斜線傳達「前進」的意涵。",
    "*總教練Mark Daigneault啟用Dillon Jones的想法很不錯，他也爭氣的打出新秀球季至今最佳表現，單場12分。但是目前的雷霆隊，對抗獨行俠隊的高大禁區、以及PJ Washington，真的沒辦法。",
    "--",
    "上半場結束前被馬刺隊逆轉戰局後，雷霆隊打出本季至今最差的20:33第三節表現、第四節初最多落後沒有Victor Wembanyama的馬刺隊21分，雖然第四節打出27:12的大反擊但終場無力追回，6分輸球吞下球季第4敗。",
    "*Shai Gilgeous-Alexander開賽就連續發生2次失誤，罕見的在第一節中段就被換下。全場32分7助攻3抄截還是很夠水準、出賽37分鐘也是全隊最多，但球隊崩盤的第三節SGA也全程在場上，只是這場無法幫助球隊及時止血。",
    "*缺戰了幾場球賽的Alex Caruso在這場回歸，但進攻表現依舊不佳，三分球5投0中。",
    "*兩隊替補得分：雷霆隊15、馬刺隊42。",
    "*上半場迫使馬刺隊發生13次失誤，下半場只再發生7次，久沒提到的Chris Paul在第三節發揮老將價值，幫助馬刺隊逐步拉開了領先差距。",
    "*禁區放空城後，球賽勝負全部賭在外圍壓迫的極致五小陣容，逐漸露出了疲態。明天背靠背在主場出賽，雖然對手是拓荒者隊，但似乎不容樂觀。無論如何，總是有必須面對這樣考驗的時候，也希望雷霆隊在撐過這段亂流的過程中，不要有更多的嚴重傷勢出現。",
    "--",
    "回到主場的背靠背第二戰，雷霆隊迎來Isaiah Hartenstein加盟後的例行賽初登場，也發揮了絕對關鍵的作用。兩隊全場糾纏，都曾領先對手10分以上、領先交換9次，雷霆隊在第四節最後幾分鐘才鎖定戰局，驚險贏得不輕鬆的一勝。",
    "*雖然雷霆隊仍然團隊抄截+阻攻>20次、製造對手22次失誤，但各隊都開始緊抓雷霆隊身材矮小的弱點打，同時後衛與側翼群的體能消耗也在近幾場開始反嗜全換防守的積極度，讓雷霆隊在半場防守時，開始招架不住對手的攻擊。",
    "*因此Hartenstein替補出賽的13分14籃板3阻攻，真的是雷霆隊目前急需的幫助！理所當然成為賽後場邊採訪主角的他，在高位策應與隊友的默契明顯還有待培養，但在油漆區的存在感，絕對是一群6呎6吋以下隊友們難以替代的。Welcome back!",
    "*Alex Caruso也打出加盟雷霆隊後最佳一戰，板凳最高的17分很多時候受惠於Hartenstein在高位拉出的禁區後門空間。",
    "*Jalen Williams 30分，是今天這場球賽的大哥；Shai Gilgeous-Alexander表現相對平庸，但出賽時間高達38分鐘，也是撐著球隊在艱苦的時期前進。",
    "*Luguentz Dort在背靠背這兩場都打得很差，幾個月後回看，說不定是全季最爛的兩天。今天三分線6投全部沒進，背靠背兩場合計14投2中... 期待他能盡快把狀態調整回來。",
    "*除了Isaiah Hartenstein回歸外，另外一個賽前消息是Jaylin Williams也在場上做了一些訓練。距離球團先前發布的再評估回歸時間還有2到3周，希望他的恢復進度能夠順利。",
    "--",
    "繼續加油 #ThunderUp"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8592
}