{
  "id": "115978",
  "title": "不單單只有贏球而已  Giannis Antetokounmpo今年更要成為好的領導者",
  "date": "2024/11/24",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "Damian Lillard",
    "Giannis Antetokounmpo",
    "Gary Trent jr"
  ],
  "article-content": [
    "今年公鹿隊遭遇了如此不順的開季，包含一些傷病困擾、以及陣中許多球員也有不適應導致開季各種狀態迷失，中間一度傳言要推倒重建，而作為陣中當家球星的Giannis Antetokounmpo擔下這些重任，再次帶領公鹿隊重返季後賽席次。",
    "今年開季會是密爾瓦基公鹿隊遭遇最煎熬的一個賽季，陣中主力球星Khris Middelton先是在休季動了腳踝保養的手術，結果在開季沒多久後傳出無限期缺陣，無法參與球隊5對5的隊內對抗賽，同時休季簽來的新援Gary Trent Jr.在開季繳出低迷的各項命中率，這段時間外線出手場均快5次的情況下僅能夠命中1球，同時整體命中率更僅有場均出手8次命中2.1次。要知道雖然Trent是以底薪的價碼簽來公鹿，但是當初可預期補上先發二號位，彌補Beasley離開後的外圍火力，以及增強第一線防守的，況且球隊替補二號只剩老化的Pat Connaughton以及與Bealsey同性質的純射手AJ Green，所以Trent低迷的狀態先是讓他丟了先發的位置，後續又直接被總教練給冰起來，對於公鹿隊來說是一個非常大的打擊。",
    ".",
    "球員的狀態是影響公鹿隊的重要因素之一，另外總教練執教的風格也是也是影響球隊關鍵。在這開季初期公鹿隊的進攻節奏打得非常緩慢，單打的次數排到聯盟第九高，相較於過往可能只有排在聯盟中段班，而且考量到中距離專家Middleton還未上場的緣故，這個比例是真的非常高。而這些單打比例皆集中在Portis、Lopez以及Antetokounmpo的身上。前兩者的單打其實都是非常吃手感的跳投，後者則是體能硬吃對手，這種單調又過時的進攻策略在現代強調快速、空間以及大量三分球的時代，其實都是讓公鹿自己本身陷入巨大劣勢，種種因素也導致公鹿在開季繳出了非常糟糕的1勝6敗，破了隊史最糟的開季紀錄。",
    ".",
    "就在公鹿隊打出了歷史級別的爛的開季表現後，回顧這幾年公鹿隊又在季後賽表現不佳(連兩年首輪出局)，手中的選秀資產也都交易殆盡，更是沒有二輪籤可以使用，陣中的主力球星都慢慢步入生涯後期。陸續傳出不管是東區還有西區，個個擁有資產的球隊願意去交易來公鹿隊的球星Giannis Antetokounmpo，其中包括籃網以及熱火都會是潛在的下家人選。",
    "當然在他本人陷入交易傳聞後，球隊的戰績又跌入聯盟墊底，Antetokounmpo在面對紐約尼克的比賽後更是在休息室對隊友的表現表達不滿，甚至直接說出了「你若不想待這這裡可以離開」的言論。",
    "從去年交易來Damian Lillard後卻再次在首輪出局，現在又打出了開季糟糕的表現，雖說可以說是陣中Middleton傷病因素導致的，但要怪罪於一個33歲的老將又有點過於牽強，毫無疑問公鹿隊又再次淪為全聯盟的笑話。",
    "公鹿在開季十場的比賽中僅有2勝8敗的成績，近期先是收下了一波四連勝，同時近期球隊打出一波6勝1敗，讓公鹿隊排名回到了季後賽名單內。",
    "當然這段時間球隊能夠迅速爬回東區前段班，最主要的原因就是陣中的當家球星Giannis Antetokounmpo，他用行動來證明公鹿今年依舊會是爭奪冠軍的球隊之一。攤開數據來看，今年他不管是得分還是籃板都排在聯盟前五的水準，得分方面他也是聯盟之冠，場均得分可以來到32.4分。",
    "從傳統數據來看就可以明顯感受到他今年的改變，首先是減少三分球的出手數轉而投更多中距離。",
    "上圖為21-22賽季字母哥的出手比例",
    "上圖為24-25賽季字母哥的出手比例",
    "從上面兩張圖可以明顯感受到，今年字母哥在中距離的出手比例更多了，從NBA官網上面的數據可以發現，今年他在15-19呎的出手3.8次，是全聯盟中第二多，僅次於國王隊DeMar DeRozan的4.2次，而相較於21-22賽季的1.7次場均出手更多出了2次之多。同時今年在這個區塊的命中率裡Antetokounmpo是全聯盟中最高。比過往大家認知的中距離大師Kevin Durant和DeRozan還來的高。",
    "這樣逆潮流的思維真的在現代籃球中非常少見，但筆者認為這就是他能夠帶領公鹿隊擺脫開季低潮的關鍵之一。大家都知道Antetokounmpo絕對不會是一個好的外圍接應點或是射手，他的生涯初期到現在只有三個賽季外圍命中率超過三成，而最好的那一年就是他新秀賽季，場均出手1.5次的情況下能繳出3成54的命中率，其餘也都只是剛過三成而已。而在過往Mike Budenholzer強調大量外圍出手的情況下，對於Antetokounmpo而言出手的多只不過是錯失更多機會而已。在今年苦練整個罰球線至三分線內尷尬區間的中距離，得到成效以後也就完全解放了他在球場上面的影響力，那就是「組織」。",
    ".",
    "在去年交易來Lillard之後，Antetokounmpo的場均助攻數就來到了6.5次左右，這是比過往還要再好個0.5次左右，今年大約也是維持在這個數字。但是從整體比賽的內容來看，他是更好的找到埋伏在外圍的隊友。前面所說到的雖然說中距離在現代籃球中是大家捨棄掉的部分，但是以結果來看，中距離跟靠近籃框的上籃以及灌籃都是兩分而已，只要能用非常高效的把握度拿下分數，那對於持球進攻的球員來說都是他們想要的結果。",
    "過往各支球隊為了想要擋下Antetokounmpo的上籃，都會在他面前築出一道高大的人牆想把他擋下，但是由於過往5-out的體系讓三分線外的射手都會站得很近，導致於就算將球分出去給空檔的隊友也會馬上被對手給對位。後續轉為4-out雖然可以透過隊友的空切，但這也是在行進間瞬間的空檔，同時Antetokounmpo還是很難依靠自己的能力創造出隊友的空檔機會。而現在中距離的把握度提升，對手的人牆就一定會被他吸引上來，只要防守的速度過慢，那就會自動露出空檔給他切入或是自行出手兩分入袋，反之對手集體押上來的話，就會給Antetokounmpo找到外圍埋伏射手的機會。",
    "以上面這張圖為例，前面黃蜂已經在放Antetokounmpo中距離的情況下付出了代價。其實可以看到黃蜂有三名球員被他吸引了。其餘的隊友依舊是站在三分線外，同時可以看到Lillard這邊指揮Trent空切籃下，其實就完全破壞黃蜂這波想要築起人牆的想法，但是這邊Diabaté也不太敢完全的退縮回去，在外圍盯防Lopez，那麼就只會剩下Grant Williams一人去面對Antetokounmpo。所以對於Antetokounmpo來說，這是一波他可以閱讀完對方防守後自行做出決定的進攻，只要黃蜂有任何一個防守溝通沒做好，那就是露出完全的空檔給公鹿了(雖然說最後是被Martin抓到籃下的Trent給蓋了一鍋)，整體而言公鹿隊確實有更多餘力可以去主導這個進攻機會。這就是今年Antetokounmpo在提升自己中距離過後，能夠帶給公鹿隊在進攻端有更多戰術的可能性。",
    "當然除了Antetokounmpo今年個人能力的進化以外，他今年釋出了更多的球權給去年入隊的Damian Lillard，最重要的絕對在於兩人擋拆比例的提升，今年的場均擋拆2.6次也高於21-22賽季的1.8次，大量的高位擋拆也解放了擋拆下滑後Antetokounmpo的爆發力以及策應能力。今年不管是長人群Lopez和Portis、乃至於年輕小將Andre Jackson Jr.都有在Dunk Spot接獲擋拆下滑後的Antetokounmpo傳球的畫面。當然公鹿過往擅長的Side Pick& Roll先是展現了Lillard給小球的能力後，接下來就是看Antetokounmpo展現勁爆體能的時候。",
    "比起過往一球在手的個性，今年Antetokounmpo更是不吝嗇的將球權交出來，給予Lillard有更多自主開火權，雖然相較於過往他在拓荒者也是一球在手的打法還是差了不少，但至少今年Lillard有更多可以拿球主導比賽節奏的畫面。甚至出現了先由Antetokounmpo一個漂亮的火鍋擋下對手，下一波進攻更是用Dame Time來終結比賽的畫面，對於兩人之間的磨合看的出來彼此都為了能夠衝擊總冠軍而做出了不少犧牲。",
    ".",
    "近期公鹿隊能夠繳出漂亮的成績最重要的絕對會是Gary Trent Jr的滿血復活，近5場的比賽能夠繳出接近六成的外圍火力，外圍的命中率就比他總體的命中率還要高上不少，同時這是他在場均出手6.5次下的成績。自從把他下放板凳以後，他與AJ Green和Portis三人的得分表現撐起了公鹿隊的板凳火力。",
    "在先前與活塞隊的比賽中先是Lillard腦震盪的緣故以及Portis的手腕傷勢，兩人同時缺席了比賽。而公鹿隊依靠以Antetokounmpo為核心的殘陣擊敗了來訪的活塞隊。這場比賽公鹿隊先是克服了全場最多18分的落後，同時在第四節關鍵時刻的誤判中給了Ronald Holland II兩罰、但他兩罰落空的情況下，經延長賽擊敗活塞，而Antetokounmpo在這場比賽中無庸置疑是MVP的表現，首節在全隊僅依靠Lopez上罰球線拿到兩分外，其餘的22分皆由他一人獨包，同時也寫下賽季新高的59分紀錄。",
    "在比賽的過程中只要有2+1的機會他一定會將胸前的球衣亮出來，向全場球迷展露出球隊的Logo，賽後採訪更在全場球迷見證下，他也先不斷強調今年有一個非常不順的開季，但他還是想為密爾瓦基這座城市展現出他的忠誠心，同時也不斷的鼓舞身旁的隊友。",
    "相較於19以及20兩個賽季MVP等級的表現，當時的Antetokounmpo多半只是一個場上非常恐怖殺神的存在，而在20-21賽季的冠軍賽展現出了作為球隊老大該要有的表現，擔起整個球隊的重擔並且鼓勵隊友。而今年的他更像是要將例行賽MVP以及總冠軍賽MVP的表現結合起來，不僅要主宰球場上的表現，更要像是個領袖一樣作為球迷以及隊有的護盾，邁向下一個一人一城的代名詞。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9185
}