{
  "id": "116049",
  "title": "NBA》KD、Beal歸隊三巨頭合體  太陽輕取湖人",
  "date": "2024/11/27",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "鳳凰城太陽",
    "Lebronjames",
    "Kevindurant",
    "Anthonydavis",
    "Bradleybeal",
    "Devinbooker"
  ],
  "article-content": [
    "因左小腿緊繃而休兵七場的Kevin Durant、與同樣因左小腿緊繃休兵五場的Bradley Beal，今天給太陽帶來好消息，在太陽於NBA Cup的第三場比賽賽前確定離開傷兵名單，歸隊和前五戰苦撐大局的Devin Booker重新合體三巨頭，也總算讓賽前苦吞五連敗的太陽看見一絲曙光。",
    "面對上季季中錦標賽冠軍湖人，太陽在今年NBA Cup的關鍵戰役有三巨頭領軍出擊，儘管賽前的消息傳出KD、Beal都可能有上場時間控制，仍然讓太陽不必再面對過去連敗期間對手只要包夾Booker就讓太陽束手無策的窘境。太陽整場比賽維持水準以上的攻擊火力，湖人卻在下半場崩盤，終場形成一場大比分差的勝負。",
    "Getty Images/運動視界",
    "第一波進攻，KD就在三分線外出手命中，太陽的第二個進球則來自Beal在左側底角的三分球，兩人證明了自己歸隊可以帶給太陽的幫助，湖人則先把進攻集中在前場，Anthony Davis、LeBron James、八村壘都能先後進帳，尤其是AD面對過往拿他一點辦法都沒有的Jusuf Nurkić，首節強攻禁區、或是外線跳投如入無人之境，但太陽由三巨頭加上Tyus Jones、Grayson Allen輪流開火，力抗AD單節12分的表現，首節就取得31：25領先，第二節太陽由Beal率領第二陣容先點火，但湖人也有D'Angelo Russell、Dalton Knecht回應，太陽雖一度靠Booker和KD的外線頗有拉開領先的氣勢，然而湖人靠著第二節中段Austin Reaves與AD幾次能從哨音得利的球權開始慢慢追趕，加上準星也不斷提升，Reaves槍響前的翻身跳投命中，幫助湖人在半場結束後追至只差2分。",
    "Getty Images/運動視界",
    "上半場進攻多次「放槍」、防守也宛如AD背景的Nurkic，在下半場開場階段奮起，他和太陽下半場的前12分完全相關，自己拿下10分還傳出一次助攻，太陽先是有Nurkic和AD、LBJ的得分相抗衡，接著是Booker接手，帶動太陽打出一波19：4的攻勢把原本的拉鋸戰直接變成17分差，Beal接著補刀，Tyus Jones在槍響前的上籃，幫助太陽在打完三節後領先了20分，第四節一開始是Beal先來一記三分球，接著又是一次漂亮的單打動作跳投得分，反觀湖人開局連七次出手包含六次三分球出手都落空，LBJ、AD在進攻放棄跑位，防守也近乎棄守，兩大球星都如此，湖人也一點氣勢都沒有，太陽就此揚長而去，直到比賽最後五分鐘兩邊出清板凳，終場太陽就以127：100大勝，終止了最近的五連敗。",
    "太陽在今天以前因為賽程安排，形成五天的休息，看起來全員體力充沛，維持了穩定的火力。以Booker的26分、10助攻表現最佳，歸隊的KD和Beal都有23分進帳，第三節初表現亮眼的Nurkić有12分、12籃板，首節投進兩記三分球的Allen也貢獻10分。太陽維持了全場命中率在五成以上，並以超過四成的命中率投進17記三分球，而且把握湖人失誤後給的機會，在對手失誤後的得分以19：4遙遙領先湖人，正是多次攻守反擊把差距越拉越遠，進而奪勝。",
    "Getty Images/運動視界",
    "湖人得分最高的是AD拿下25分另有15籃板、5助攻、4火鍋，依舊在面對Nurkić時表現出色，LBJ得到18分、8籃板、10助攻，DLo和Reaves各有16、15分，但湖人全場三分球命中率僅0.235，尤其第三節11次出手只進兩球，第四節更是投14中2，下半場的團隊命中率也只有0.286，崩盤的下半場手感讓他們完全被太陽打爆，只能無奈離場。",
    "KD表示：「在五天的休兵裡已經有參加球隊練球，我看見球隊怎麼面對比賽，即使過去幾場比賽結果不好，大家仍然想著怎麼贏球，很高興今天歸隊可以幫助球隊拿下勝利。」而過去連敗期間因為欠缺主力得分點，太陽經常陷入Booker被重點看管就沒有其他人能支援的窘境，此戰從一開賽到結尾都可見KD與Beal等人歸隊帶來的幫助，三巨頭拿下漂亮的勝仗，也幫助太陽在NBA Cup不只戰績追上湖人、馬刺，還因為這場大勝讓勝負分居於領先，此戰面子、裡子雙贏。",
    "兩隊結束這場賽事後，明天都馬上有「背靠背」的出賽，太陽要持續在主場迎戰正在進行太平洋客場連戰最後一戰的籃網，湖人則要移師德州面對馬刺與「怪物狀元」Victor Wembanyama。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9696
}