{
  "id": "116110",
  "title": "從182到200－Russell Westbrook不只是大三元的一周｜雷霆工事中#28",
  "date": "2024/12/01",
  "topic": "籃球",
  "author_name": "小枚",
  "tags": [
    "Nba",
    "大三元",
    "奧克拉荷馬雷霆",
    "生涯里程碑",
    "Russell Westbrook"
  ],
  "article-content": [
    "「在不少球迷與評論家眼中，Russell Westbrook是個糟糕的球員，過譽的明星、明顯的缺陷、自私的刷子，但每當我覺得自己有點缺乏鬥志、缺乏熱情時，我就會看看Russ。」",
    "突破Oscar Robertson的NBA歷史紀錄那次",
    "2021年5月10日，追平Big O的生涯第181次大三元後兩天，（身穿華盛頓巫師隊球衣的）Westbrook面對老鷹隊又打出28分21助攻13籃板的巨型大三元，成為NBA歷史大三元場數的領跑者！但那場球賽Westbrook錯過了賽末的致勝球，球隊輸球。",
    "Westbrook在那季的最後兩場例行賽也打出單場大三元數據，全季完成38場、Brad & Brodie帶領巫師隊打進隊史至今最後一次季後賽。值得一提的是：Robertson除了在他職業生涯第二季達成全季場均大三元外，事實上他在職業生涯前五年的其他四季，都差一點達成全季場均大三元－至此Westbrook也完成了他的五年（2016-2021），而且有四季實際達成。從各種意義來說，Westbrook會很長一段時間成為NBA在大三元紀錄欄中的GOAT。",
    "加入湖人隊後的第一次",
    "2021年10月27日，代表湖人隊出賽的Westbrook在奧克拉荷馬城客場打出20分13助攻14籃板成績，完成他加入湖人隊後的第一次單場大三元。",
    "湖人隊時期的最後一次",
    "2023年1月15日，對戰費城七六人隊20分11助攻14籃板，是Westbrook在湖人隊時期的最後一次、生涯第198場大三元。大家都知道Westbrook與湖人隊的合作，即使不說是場災難、也完全沒有達到LeBron James最初在背後推動交易(?)的期待。Westbrook為湖人隊出賽130場，完成14次大三元，出勤場數與出賽時間領先全隊，但球隊錯過季後賽。當然身為球星卻無法融入與帶動球隊的Westbrook也有責任，但小枚認為他只是龐大問題的一部分。",
    "快艇隊時期的唯一一次",
    "2024年4月9日，Westbrook面對鳳凰城太陽隊打出16分15助攻15籃板，完成2023年加入快艇隊後第一次、也是唯一一次大三元。Westbrook為快艇隊效力89場例行賽、1次大三元，職業生涯至此Westbrook已經被視為名氣>實力的球員，他衝擊籃框、破壞對手防線的打法不變，但對球賽的影響力已經大不如前。小枚身為默默支持Westbrook的球迷，有種他的生涯大三元會停在199場的感覺。",
    "生涯第200次",
    "但Russ還是站上生涯200次大三元的里程碑了！轉戰丹佛金塊隊的2024年11月19日，對戰曼菲斯灰熊隊打出12分14助攻10籃板，這是加入金塊隊後的第1次、生涯第200次。",
    "從2009年3月2日的第1次，到2024年11月19日的第200次，第16年、第5,742天，從全明星到MVP到遊走在先發與替補之間，從聚光燈的焦點到遠離注意力的焦點，從熱血歸於平靜，Westbrook成為了NBA歷史紀錄上大三元版本的John Stockton。",
    "過去一周在第200次大三元之外",
    "雖然Westbrook過去這四年完成的成就都跟雷霆隊無關，但是作為雷霆隊一個時代的門面、填補雷霆迷心碎裂縫的王牌，即使雷霆迷都知道Westbrook不夠好，但他對於奧克拉荷馬城與雷霆隊的意義絕對無可取代！",
    "過去這一周，除了達成生涯第200場大三元外，Westbrook也個人設立的公司RWE投資1,000萬美金，幫助Echo Investment Capital在奧克拉荷馬城打造一座足球場館與園區，目標是隨著建設過程，同步推動職業足球隊Energy FC的成立、以及奧克拉荷馬運動產業的發展。",
    "「我在雷霆隊的11年塑造了現在的我。」Westbrook在聲明中這樣說。",
    "不知道Westbrook的生涯大三元場數最後能夠累積到多少，或許在不少球迷與評論家眼中，Westbrook是個糟糕的球員，過譽的明星、明顯的缺陷、自私的刷子，但每當我覺得自己有點缺乏鬥志、缺乏熱情時，我就會看看Russ。",
    "最後補上過去一周雷霆隊的球賽筆記：",
    "雷霆與國王兩隊在前三節持續糾纏，但雙方在體能上的差距在第三節後半開始有影響，背靠背出賽的國王隊面對Kenrich Williams與雷霆後衛群強悍的對抗，開始吃不消，雙方分差在Ajay Mitchell第三節最後壓哨三分球投進後，就沒有再少於10分，終場雷霆隊自2020年後首次在沙加緬度客場擊敗國王隊。",
    "*Kenrich Williams並不是數據最亮眼的球員，但是第三節幾波與Domantas Sabonis硬碰硬對抗讓小枚印象深刻，幫助球隊開始在分數與氣勢上取得穩定的領先。",
    "*Isaiah Hartenstein這場中距離拋投手感很好，加上與後衛的擋拆配合、籃板保護，實在太香！",
    "*Luguentz Dort出賽近40分鐘只出手2次都落空，但主守De'Aaron Fox非常成功，得0分但有全隊最佳正負值+20！",
    "*Shai Gilgeous-Alexander與Jalen Williams雙槍遠投近切無往不利，合攻65分且效率極佳，但某種程度上也是因為國王隊外圍防守真的不優。",
    "*Cason Wallace扭傷提早退場，希望沒有大礙…",
    "*最後一提，Branden Carlson的NBA初登場終於發生。與雷霆隊簽約、經過一段時間的隊內訓練以及G league實戰後，總教練Mark Daigneault終於在第四節最後的消化時間派他上場。希望這是個好的開始。",
    "--",
    "每次迎戰勇士隊，從各種意義來說都是苦戰。",
    "穩定領先的上半場結束前，打得很順的Jalen Williams在一次防守Jonathan Kuminga的切入爆扣時眼睛受傷，提前退場... 下半場變成全然不同的局面，兩隊都低於40%的命中率讓比分變得膠著，第四節更有長達5分鐘兩隊幾乎沒有分數進帳！終場雷霆隊在Shai Gilgeous-Alexander獨撐帶隊下，驚險贏得球賽。",
    "*Kuminga應該沒有傷害對手的意圖，所以也不用再搬出武術館的梗，但希望J-Dub沒有大礙。連續客場旅行過程中的受傷，處理起來總是特別辛苦。",
    "*Isaiah Joe下半場投進3顆三分球，稍微幫助球隊撐住突然沒有了J-Dub、陣腳大亂的第三節。",
    "*SGA在兩隊陷入泥巴戰、攻勢全面當機的最後幾分鐘，似乎也打出了些火氣，陷入了持續帶球自幹的漩渦當中。好在他還是投進了幾個關鍵球，加上最後的罰球有把握住，讓領先在最後讀秒時拉開到兩個球權差距，確保了勝利。",
    "*Isaiah Hartenstein再次有double-double表現。",
    "*上一場提前傷退的Cason Wallace看起來沒有大問題，這場替補出發打了超過32分鐘。",
    "--",
    "繼續進行中的客場旅行，雷霆隊在面對Anthony Davis的防守威脅吃足苦頭，雖然全場球賽大致保持領先，但雙方差距一直都在幾個球權以內。終場雷霆隊還是在比較好的失誤控制、加上Shai Gilgeous-Alexander與Jalen Williams雙箭頭都有關鍵發揮的帶領下，贏下球賽。",
    "*賽前總教練Mark Daigneault就直指罰球會是影響球賽的關鍵因子之一，聯盟場均罰球數超過對手最多的湖人團隊，在過程中也一度以12:3的罰球數大幅領先。雖然終場湖人隊罰球21次:雷霆隊16次、罰球得分>4分看似不多，但小枚身為雷霆迷在觀賽直觀上，還是覺得吹判明顯對湖人隊有利XD",
    "*但雷霆隊終究克服了這個劣勢(?)，依然展現製造對手失誤、利用失誤取分的特色，尤其J-Dub抄到Austin Reaves最後讀秒階段太大意的場邊發球，更是確保勝局的致命一抄。",
    "*身揹5次犯規的Luguentz Dort今天投籃手感很不錯，攻守兩端都展現他對球隊的重要性，包括第四節一次SGA差點搞丟球權後，接到球投進解圍三分球。即使因為犯規麻煩在第四節後段被換下，終場前的關鍵防守回合，Dort還是最受Daigneault信任，在被換回場上。",
    "*Isaiah Hartenstein穩定禁區的重要性不言可喻，包括今天的11分18籃板，傷後復出的例行賽4場全部double-double，加上有一些護框、有一些策應，現在的他實在太重要！",
    "*另外值得玩味的是：湖人隊除了表現持續令人驚豔的Dalton Knecht，攻守兩端應該都要帶給雷霆隊很多困難的Davis卻沒有獲得足夠的球權。是雷霆團隊在防守站位與壓迫做得好，還是湖人教練團的設定有問題？",
    "*總之經過這場球賽，NBA Cup衛冕冠軍湖人隊確定無緣晉級第二屆盃賽的單淘汰輪。至於雷霆隊，還有一場小組賽輪的球賽要打，以今天勝局已定的最後一波仍積極進攻來看，雷霆隊似乎有把爭取晉級放在心上，累積萬一需要比較得失分等晉級條件時的有利數據。",
    "--",
    "下場再加油，#ThunderUp !"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8982
}