{
  "id": "116118",
  "title": "【NBA2024-25】太陽三分光芒高高掛，18記外線破網射穿勇士大軍壓境",
  "date": "2024/12/01",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "鳳凰城太陽",
    "金洲勇士",
    "Draymond Green",
    "Jonathan Kuminga",
    "Stephen Curry",
    "Kevin Durant",
    "Grayson Allen",
    "Devin Booker"
  ],
  "article-content": [
    "《NBA2024-25:06》開季競爭激烈的西區列強，今日則在鳳凰城上演外線駁火，勇士踢館太陽是得到塊大鐵板，防守交代不清且速度跟不上，難以抵擋對手流暢的切傳與空檔投射。太陽整場4人得分上雙且投出51.4%三分命中率，飆進18顆外線是將領先從第一節末維持到結束，送給勇士4連敗之餘，也將排名推進至西區第七。",
    "近期吞下3連敗的勇士，今日造訪鳳凰城挑戰太陽，不過主力因傷無法出賽，是讓主隊陣容調度有了懸念出現。開場客隊就先聲奪人，Draymond Green主導攻勢將優勢要到手，先發人人有功練，是不給對手雙星能獨攬大局；首節後半段兩邊相互拉扯，除了數度平手之外，互換領先也沒在少，但太陽三分實在有夠準，從Monte Morris開始4投3中，在時間到點前拉開6分差距。",
    "第二節太陽外線是得理不饒人，Grayson Allen一人就飆進3顆且攻進11分，全隊於此11投7中的不可思議，讓對手防不勝防如無頭蒼蠅；籃板則是本節的次要差距，縱使勇士能藉抄截反快攻取分，卻也攔不住分差持續擴大，半場時便已落後多達17分。相較前者傳導流暢且機會能把握，後者進攻就顯得較為單調，三星有些孤立無援，這21：13的助攻數字和4人得分上雙的有別，就直接體現在比分上。",
    "下半場開端太陽有些漫不經心，攻防強度跟上半場不太一樣，勇士三星輪番取分打出7：2小高潮；所幸暫停讓人即時回魂，Devin Booker和Kevin Durant挺身阻擋對手進擊，後續就看雙方主力相互對抗。第三節末尾幾分鐘戰況沒太多變化，差距就在10分上下來回拉扯，最後Buddy Hield要到犯規並有3罰機會，全數命中之際消除雙位數落後進入末節。",
    "雖勇士板凳努力強攻籃筐，但死神KD是不給機會，5分鐘過去仍是無功而返，Booker和Tyus Jones連下7分，直接讓對手陷入萬劫不復；縱使Jonathan Kuminga力挽狂瀾攜手Hield單節合攻14分，一度將差距縮短剩5分差，但前述兩人6罰皆有是將勝利之門穩穩關上，終場太陽就以113：105力退勇士，追上湖人並卡位西區第七。",
    "這場就整體內容來說，太陽是將對手打得體無完膚，不僅命中率高得嚇人，團隊合作與傳導流暢度也是完美無缺，除了第三節開場有些恍神外，沒太多問題存在。35投18中的三分破網，並非只單靠球星或射手來達成，不停切傳去尋找出手機會，至少4人在外的移動迅速、鮮少重疊，Tyus Jones為首投進3顆以上的就有4人，手感確實熱得發燙。",
    "反過來就能探討勇士防守問題，交代不清且補防輪轉不到位，邊線包夾後就沒人去跟跑到弧頂的人，往往持球者一帶就往外傳，接球者假動作一晃便撕裂切入，不然就藉Extra Pass往弱側邊走，同樣場景在48分鐘之內不曉得出現過多少次。因此讓太陽繳出本季新高51.4%外線命中率及次高31次助攻，外加5人得分上雙表現，勝利拿得一點也不含糊。",
    "太陽雖少了Bradley Beal這位持球者，但球權分配不會顯得不合理，畢竟去年一季下來也如此，全員健康並不常見，早有一套能應對的模式可用。Grayson Allen目前相當重要，不佔球權又能拿出命中率的話，會是雙星以外的關鍵得分點；而Jusuf Nurkić也在傷兵名單之際，身高不足就要有更多機動性發揮，傳得越快要有出手空檔不難，就看命中率能否支援。",
    "勇士看來仍在陣容磨合嘗試，還在尋找先發能與三星搭配，板凳能和Buddy Hield合作鞏固得分量能的人手；不過防守問題恐怕得先解決，近5場均失分達111.6分，跟開季表現是天壤之別，默契不足更顯而易見。若是溝通不夠即時，這往往便成為對手進攻破口，今日太陽就給了當頭棒喝，球留於手時間少且切傳流暢，望球心嘆跟不上是相當掙扎。",
    "(本篇影圖片來源：運動視界提供、NBA官方網站、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25相關文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9812
}