{
  "id": "116163",
  "title": "強力防守回到競爭行列，談金州勇士升級的團隊防守",
  "date": "2024/12/06",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "Jerry Stackhouse"
  ],
  "article-content": [
    "以下數據截至12/6賽前。",
    "勇士今年以12勝8負的戰績重回西區前段班的排名，甚至曾經一度站上西區第一的位置，雖然近期一波連敗讓勇士的戰績離附加賽的排名又是越來越近，不過攻防兩端的好表現，相信接下來即使時間線拉長也能維持此等戰績。",
    "勇士目前的ORTG排在全聯盟第11，DRTG排在全聯盟第4，NRTG排在全聯盟第8，優異的防守表現是戰績能往上拉的關鍵，團隊Deflections排聯盟第4可以輔助證明，NRTG則說明勇士的整體戰力是聯盟前段的。",
    "勇士的DRTG能排在聯盟前段，其中一個重點就是，勇士能把對手的三分命中率壓低，今年對手三分球命中率最低的球隊不是別人，正是勇士，勇士的對手以前十多的三分出手比例投出了最低的32.7%的三分命中率。",
    "而即使是三分線內，勇士的對手也只能以52.1%的命中率得分，這個數字同樣是前十少的數字，說明現在的這一套陣容，沒有大中鋒，依然能夠讓勇士有相當優異的防守數字。",
    "Golden State Of Mind",
    "不過目前勇士的比賽也變得相當吃對手三分線的狀態，勇士這季到目前為止，贏球時對手的三分命中率僅28.6%，輸球時對手的三分命中率高達39.7%，目前勇士贏球的比賽只有2場比賽對手的三分命中率超過35%，該場比賽對手三分球的發揮，會有相當程度影響比賽的走向。",
    "從防守者對位的距離來看，只要勇士的防守者能夠對到位，也就是2-4呎的防守距離，對手的三分命中率是全聯盟最低的17%，但一但變成了4-6尺的空檔三分球，對手的三分命中率會瞬間上升至全聯盟第7高，只要空檔出來，被射歪的狀況是屢見不鮮。",
    "勇士的三分能守好，主要的原因是能讓對手在時間快到點前出手，在4-7秒和4秒以內的出手，對手的出手比例分別是第6高和第3高，這讓對手的出手會較為倉促，命中率也有所下滑，而在平均值7-15秒的出手時間段裡，勇士又能將對手的三分命中率壓到全聯盟最低的數字，這都讓勇士防守對手三分球相當成功。",
    "說回這一季勇士的防守，在這一季勇士加入了新的防守教練，Jerry Stackhouse，今年對於勇士增加了不同的防守變化，包含使用Trap&Swarm的方式面對高階的持球者等等，再加上Green這季目前為止還是全勤出賽，都對於勇士這季的防守有所幫助。",
    "Golden State Of Mind",
    "(稍微解釋一下，Trap是類似過去提到的Blitz防守，對防守者做比較積極的防守，Swarm是指斷掉轉傳點的部分，斷掉轉傳點的這名球員會被稱為Roamer，負責站在Nail(罰球線附近)的地方斷球)",
    "Jerry Stackhouse對於勇士的幫助不只是戰術策略面，自從Mike Brown去到國王後，這幾季勇士的防守風氣並不如過往，防守成績也相對不穩定，但今年Stackhouse的到來，讓勇士重新找回了這種風氣，套用Green提到Stackhouse的話是：",
    "“He’s adding a fire and a level of accountability to us on the defensive end,”",
    "如果要說這季Stackhouse的加入帶給勇士的防守是什麼，可以用「Aggressive」也就是侵略性來形容，在今年勇士輪替相當充裕的情況下，勇士眾將可以花費更多的心力在防守端對持球者施加壓力，這也成為勇士這季防守表現出色的原因。",
    "NBA.com",
    "不過，勇士的防守也並不是完美無缺，所以才會有被射爆的狀況嘛。",
    "除了運氣狀況的浮動外，勇士最常出現被對手找到空檔的狀況，大概就分別是快攻的對位漏人，還有輪轉出現的漏洞，不過這些東西可以說是各隊都會有，不過這邊我想提的是減少輪轉時的漏洞這點。",
    "基本上若以減少輪轉時的漏洞這點，那最快的方法就是放上優秀的POA，盡量少動用到協防，漏人的情況就會小一點。",
    "從這點來說，我想衍伸出的是為何Moses Moody會有些尷尬，反倒是Podziemski完全進入愛將團，以下會採用比較多LEBRON的數據作參考。",
    "San Francisco Chronicle",
    "首先是Moody，他的O-LEBRON是-1.29，D-LEBRON是-0.68，加起來就是-1.97，以上4人最差，粗暴一點的說法是你怎麼敢用他。",
    "Moses Moody的技能包實際上是呈現一個都有但都不精通的狀況，防守還可以，三分還可以，拼勁還不錯，持球有開發空間，這對於教練團要定位他根本超級難用。",
    "曾經有個狀元叫做Anthony Bennett，當初被說成是可三可四的大型側翼，但最後用起來變成了不三不四的NBA邊緣人，全能和全不能真的就在一線之間，這就是目前Moody尷尬的地方。",
    "LEBRON這個數據給Moody防守定位在Chaser的角色，另外還有2個人被定位在Chaser，一個叫Curry，一個叫Hield，還有2個叫Kuminga和Waters lll，Moody拚進攻拼不過前2個，拼防守拼不過後2個，尤其以攻防定位都被設定相同的Waters lll來對比，Waters lll的LEBRON也不過就-1.21，這個數字不算好，但怎麼比還真的都比Moody高。",
    "喔對，如果以LEBRON這個數據設置的攻防定位來對比，Moody還要再壓過Buddy Hield，Buddy Hield和Waters lll一個就是進攻數據扛著防守，另一個就是防守數據扛著進攻，Moody從數據面來看就是兩個都拉垮，定位尷尬就不太意外了。",
    "NBA.com",
    "然後Podziemski今年進攻再怎麼糟，整隊的LEBRON總值超過他的也只有7個，就算他的進攻真的超級拉垮，他今年的D-LEBRON就排全隊第2，被定位在POA的位子，僅次於Green，Podziemski確實有做到以其他方面影響比賽這件事，進攻端的定位也是全隊除了Curry外的唯一高階持球者(Kuminga只被算在中階)，所以Podziemski上場時間多蠻不意外的，以技能包來說要解決很多問題好像放他都是一個蠻合理的選項。",
    "因此從這點就能看得出來，今年防守優異的勇士，上場時間前幾名的都是防守數據出色的球員，搭配上Curry、Wiggins、Hield等進攻不錯的球員平衡攻守，也就能回到為何Podziemski進到愛將團，Moody則看起來持續冷凍這點了，另外是，Kuminga的LEBRON總值也只排在團隊第7，O-LEBRON的數據呈現應該有受到開季外圍狀況不佳的影響，導致他的O-LEBRON僅-0.73，反倒讓人相對比較意外就是。",
    "總結來說，勇士今年的防守優異，除了重用防守優異的球員，新任防守教練Jerry Stackhouse的加入也同樣相當重要，能夠運用優異的外圍防守壓低對手三分命中率是開季戰績優異的一大關鍵，若能維持下去，相信這季的戰績依舊大有可為！",
    "以上，強力防守回到競爭行列，談金州勇士升級的團隊防守，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.949
}