{
  "id": "116114",
  "title": "NBA》讓彼此更加進化 CP3和Wemby如何帶來籃球革命？",
  "date": "2024/12/02",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "聖安東尼奧馬刺",
    "Victor Wembanyama",
    "Chris Paul"
  ],
  "article-content": [
    "在 Chris Paul 的熱身賽首戰對上奧蘭多魔術的比賽中，第一節最後一分鐘，他高高躍起，將球傳給新搭檔 Victor Wembanyama，後者直接灌籃，越過 Moritz Wagner 完成了一記精彩的空中接力。",
    "自然地，Frost Bank Center的 16,952 名觀眾都沸騰了，希望這將是強大的前兆。「那些了解的人知道，以他的天賦和吸引的關注度，他實際上會最強的誘餌。」Paul 說。",
    "近二十年來，Paul 已經讓許多大個子球員脫胎換骨，成為一名更好的球員。這位控球後衛在自己的生涯中，已經送出 715 次空中接力助攻，是現役球員中最多的。而 Wembanyama 上賽季在聯盟空中接力次數排名聯盟第三，並且是在沒有 Paul 這種級別組織者的情況下就達到了這一壯舉。",
    "透過與 Paul 合作，拳王Tyson Chandler 在 2007-08 賽季場均得分達到職業生涯最高的 11.8 分。來自空拋之城的DeAndre Jordan 在與 Paul 搭檔的五個賽季（2012-13 至 2016-17）中五次主宰了聯盟的禁區。瑞士軍刀Clint Capela 在 2017-18 賽季獲得 Paul 的幫助，順利成為聯盟中的投籃命中率最高的球員，並在接下來的賽季場均得分達到職業生涯新高。",
    "「他可能見過籃球場上的所有情況。作為一名教練，在比賽進行時與所有人對話是很困難的。所以，擁有像 Chris 這樣的人非常寶貴。他可能擁有比我更好的解決方案，並且可以實際上場，幫助或影響比賽。」在 Gregg Popovich於 11 月 2 日因輕微中風而短暫上任的馬刺隊臨時教練 Mitch Johnson 說。",
    "Paul 有 20 年的經驗讓大個子球員變得更好，但他從未和像 Wembanyama 這樣的球員合作過，這位 7 尺 3 寸的天才曾被 Paul 的好友 LeBron James 稱為「外星人」。",
    "Paul 為 Wembanyama 的比賽增加了明顯的空中接力威脅，但他們的配合不像許多人在夏天預期的那樣無縫。由於Wembanyama 在外圍得分的​​能力以及對手的防守方式為他們的合作增加了複雜性，使得這對二人組仍在磨合中。",
    "「你看過傳統的大個子球員能一對五換防嗎？當然，他也從未和像我這樣的控球後衛配合過。同時我也未曾和一個會讓我替他設立掩護的中鋒打過球。我們一直在做不同於以往的事情。」Paul 說。",
    "圖片來源：Getty Images",
    "11 月 15 日對上洛杉磯湖人的比賽第一節，Paul 在擋拆後空拋，Wembanyama順勢切入籃下，完成空中接力，而在他身旁的Austin Reaves 則無力追防。",
    "這是 Paul 該場比賽的第三次助攻，也是他 20 年職業生涯中的第 12,000 次助攻，使他成為繼 John Stockton 和 Jason Kidd 之後的第三位達到這一里程碑的球員。",
    "大多數的人認為接二連三的擋拆是 Paul 和 Wembanyama 在七月宣佈聯手後會經常看到的結果。然而事實恰好相反，那晚 Paul 的 11 次助攻中，只有 1 次助攻 Wembanyama 灌籃。同時，Paul 在該場比賽中11 次助攻中的 3 次是交給 Wembanyama 命中三分球。",
    "「我們的首要目標是贏球，很多人以為我們只會不斷送出空中接力。如果灌籃能幫助我們贏球，那很好，但比賽中的機會多種多樣，我們需要不斷嘗試找到最優解。」Paul 說。",
    "Paul 認為 Wembanyama 多樣化的比賽風格延緩了他們提升化學反應的過程。",
    "「有些晚上，主防他的是中鋒，有些時候則是小前鋒。在這個聯盟中，你必須能夠適應，這就是他在弄清楚和學習的。」Paul 說。",
    "還有其他障礙阻礙了這個過程。這位 20 歲的年輕人在經歷了一個旋風般的夏天後休息了一段時間，球隊讓他缺席了五場熱身賽中的三場，而 Paul 錯過了兩場季前比賽。",
    "Wembanyama 才剛從右膝挫傷康復，並努力在比賽中努力找回狀態，同時學習與 Paul 這樣精英控球後衛適應合作的複雜性。",
    "「我們在籃球觀點上有很多相似之處，但特別之處是他對擋拆的了解。我只是試著應用他所看到的，並進行實驗，同時告訴他我喜歡什麼。他也會告訴我他喜歡什麼風格，並且討論我們不喜歡的打法。我認為這是一種非常健康的關係，因為我們對籃球的看法非常相似。」Wembanyama 說。",
    "一名未來名人堂級的控衛與一位 7 呎的世代天才搭檔，人們期待看到源源不斷的空接灌籃。當 Paul 與聖安東尼奧簽下一年合約的消息傳出時，這個想法似乎不言自明。",
    "「從帳面上看，這看起來應該行得通。」Johnson 承認道。",
    "在 NBA 賽季開始僅 13 場比賽時，Paul 和 Wembanyama 承認他們仍然處於學習階段，他們的合作關係可能會隨著 2024-25 賽季的進展而無邊界地發展。但根據 ESPN 研究， Paul 已經為 Wembanyama 本季所得的 295 分中的 98 分傳出助攻，這是本賽季一名傳球手對一名得分手傳出最多的助攻。",
    "「最重要的是他願意告訴我們該要做什麼事情。每次練習，他都會給我們回饋，告訴我們他過去是如何做的，防守通常如何對付他們，我們如何獲得更多空間，他以一種非常無私的方式來處理這個問題。」Wembanyama 說。",
    "當 Wembanyama 在 11 月 13 日對陣華盛頓巫師的比賽中以 139-130 獲勝時，他職業生涯首次拿下 50 分，其中 14 分來自 Paul 的助攻。在這之中有12分是來自三分球，並且沒有任何一次得分是透過灌籃，同時也締造了他在單場比賽的最佳紀錄：三分球8投4中。",
    "圖片來源：Getty Images",
    "「我們希望他出手這些球。他顯然是一個非常特別的球員，他不會總是在內線得分。球隊會以不同的方式對他進行防守。今晚，主菜是三分球。他不會需要整場比賽都面對 Jonas Valanciunas。反而我們希望他繼續投三分球，他會投進的，7 尺 5 寸的身高沒有任何近距離防守能守住他。」前鋒 Julian Champagnie 說。",
    "很明顯，對手傾向於在禁區內或靠近禁區對 Wembanyama 採用對抗性防守。這一策略在馬刺前 13 場比賽中體現在他的投籃分佈上，對手經常在籃下對他進行身體對抗，而 Johnson 將這歸因於 NBA對內線球員的普遍吹罰方式。",
    "因此，Wembanyama 本賽季將他的技能帶到了最難以阻擋他的地方：外圍。考慮到他的運動能力、高大的身高和臂展，這種方法似乎違背常理。然而，在聖安東尼奧的前 13 場比賽中，Wembanyama 有62.5% 的投籃來自C&S和急停跳投，而 33.2% 的投籃來自 10 英尺以內的距離。",
    "目前暫時沒有太多的空中接力在我們面前上演。",
    "「雖然空中接力是一個簡單的進球方式，但這毫無疑問是對手主要盯防的戰術，所以要一直這樣進球並沒有看起來那麼容易。如果你問我聯盟中有誰能精準完成空中接力，那可能是Paul。」Wembanyama 說。",
    "幸運的是，對於 Wembanyama 和馬刺隊來說，歷史表明 Paul 可以傳出任何他想傳的傳球。這促成了兩人之間有趣的連接組合，經常可以在賽後更衣室看到他們聊天，討論他們幾分鐘前在球場上看到的東西。",
    "Paul 本賽季已經為 Wembanyama 送出 31 次助攻，其中 15 次是三分球，8 次是灌籃，4 次空中接力扣籃。根據 ESPN 研究，Paul 對 Wembanyama 的連線是 NBA 中唯一一組共同完成了7次三分球與7次灌籃的組合。",
    "Paul的影響力不僅促使了這位法國年輕人成長。當Popovich離開球隊時，Paul完全扛起了整支球隊的運轉。在對上NBA 頂級球隊之一的奧克拉荷馬雷霆隊時，Paul獨自在沒有Wembanyama的情況下，帶領馬刺隊擊敗了這支豪強。",
    "目前馬刺戰績將近五成附近，馬刺隊要想進入季後賽還有很多工作要做，但他們已經遠遠領先去年的步伐，當時他們在 1 月 12 日時才取得第七場勝利。",
    "「我希望隊友們能夠日復一日的進步。你知道他們有多有天賦，但他們必須有對於進步的渴望，同時也要有行動的意願。隨著我們進行更多的比賽，我認為我們會更加熟悉彼此。」Paul說。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9504
}