{
  "id": "116181",
  "title": "Jokic是金州剋星？勇士錯失雙位數領先，4分輸球仍晉級NBA盃八強",
  "date": "2024/12/04",
  "topic": "籃球",
  "author_name": "中壢小跑車",
  "tags": [
    "Nba",
    "金州勇士",
    "丹佛金塊",
    "Steve Kerr",
    "Stephen Curry",
    "Nikola Jokic",
    "NBA盃"
  ],
  "article-content": [
    "自從2022年季後賽首輪擊敗金塊以後，勇士就再也沒有戰勝過Nikola Jokic，連續七場都是由Jokic笑到最後。",
    "在NBA盃小組賽的最後一天，勇士看起來終於有機會終結這個惡夢，但很遺憾地，他們並沒有守住領先優勢，「115-119」再度遭金塊逆轉。",
    "金塊在比賽尾聲打出一波「21-6」的猛烈攻勢，勇士則是在最後2分32秒裡一分未得。即便終場前，Steph Curry奮勇挽救一次關鍵籃板，在那之前Jonathan Kuminga挨了Jokic一鍋，但隨後Andrew Wiggins不慎滑倒掉球，讓Jokic再度把握機會罰進兩球，就此鎖定勝局。",
    "Jokic全場貢獻38分10籃板6助攻5抄截，外線4投3中，上陣40分鐘「+/」值高達「+23」。換句話說，在Jokic不在場的短短幾分鐘內，勇士的淨勝分竟有19分之多，若稱Jokic為「勇士剋星」可謂當之無愧。",
    "事實上，勇士第二節一度取得12分領先，但是Jokic沒有讓他們開心太久。他只花了不到4分半的時間，就攻下9分3籃板1抄截，並且送出2次關鍵助攻，分別Jamal Murray、Christian Braun命中一記外線與三分打，轉眼間又賺了6分。",
    "到了第四節尾聲，Jokic再度跳出來接管戰局。最後4分22秒，他總共攻進9分，籃板、助攻、阻攻各一次，並且接連祭出妙傳、把隊友們送上罰球線，給予勇士相當大的壓力。",
    "比賽剩下2分32秒，Stephen Curry投進個人當晚第24分，幫助球隊取得6分領先，比數來到「115-109」。Jokic回過頭來立刻製造錯位，單打Buddy Hield得手。自此，勇士再也沒有分數進帳，迎來令人失望的結局。",
    "或許，我們可以用「一瀉千里」來形容勇士的防守，尾聲的「0-10」無疑是致命傷，但接近比賽尾聲時可能出現了漏判，至少Steve Kerr對此大為光火。",
    "剩下不到10秒，Moody出手不進，籃板落到Christian Braun手上，機智的他立刻喊了個暫停－－可是金塊此時已經沒有暫停可用，有鑑於干擾比賽，應該被吹判為技術犯規。",
    "如果事態是這樣發展，落後4分的勇士有機會罰球，並在最後2.1秒重新佈署，可惜裁判並沒有注意到。Wiggins見狀趕緊逼出一個爭球（jump ball），但剩下的時間也不夠勇士追分，成為本役的另一大遺憾。",
    "隨後的賽後記者會上，總教練Kerr直接表達對裁判的不滿。",
    "「Braun喊了暫停，」Kerr說。「每個人都看到了，除了在場上負責吹判的那三個人。我覺得很生氣，這是技術犯規，畢竟他們沒暫停可以用了！（要是有）技術犯規，我們可以罰一球，拿回球權，甚是還有機會贏得比賽。」",
    "我們不確定Kerr之後會不會收到罰單，但從他用「except the three guys we hire to do games」來形容裁判這點來看，機會應該不小。",
    "雖然Kerr很火大，這也確實是個嚴重的誤判，但平心而論，技術犯規最多也只能讓勇士追平比分，要贏球不太可能。畢竟他們最後幾波進攻都打得很掙扎，最算真的打到延長賽了，還得繼續面對Jokic－－更糟糕的是，此時Kevon Looney已經六犯畢業了。",
    "勇士不只對Jokic處於連敗狀態，例行賽也是一勝難求，上次贏球已經是11月23日的事情了。",
    "Curry近三場得分都超過20，但整體命中率不及四成。由於Draymond Green不在，Curry還得承擔更多組織重擔，傳出11助攻卻也伴隨著5失誤，不難看出他有點過勞了。",
    "Kevon Looney今天表現也很棒，單場貢獻5分11籃板5助攻，附帶2抄截、1阻攻，力扛Jokic的同時還抓下4顆進攻籃板。若不是最後兩分鐘犯滿離場，勇士或許還能有一線生機。",
    "金塊這邊除了Jokic的38分10籃板以外，Michael Porter Jr.也挹注22分7籃板，Aaron Gordon、Murray與Braun得分都上看雙位數。雖然勇士一度成功孤立Jokic，避免他帶動其他隊友進攻，但關鍵時刻他們還是被迫包夾Jokic，也導致金塊有更多輕鬆拿分的機會。",
    "另外，勇士小將們也有不少亮點，Kuminga先發貢獻19分5籃板，抄截、阻攻各一，Bradin Podziemski、Moses Moody、Trayce Jackson-Davis合計26投13中，攻進33分，在Curry被重點看防、找不到手感時，適當補上火力空缺。",
    "經過連敗檢討，Kerr終於把輪替策略縮減到相對「合理」的範圍，像是Lindy Waters III、Pat Spencer都沒有獲得任何出賽時間。然而，球隊最近缺乏穩定的持球點，如果最近勇士引進後衛也別感到意外，像是不久前被釋出的Lester Quinones。",
    "即便勇士依舊以小組第一晉級NBA盃八強，但他們卻無法取得主場優勢，下次將以客隊的身份出戰「C組冠軍」休士頓火箭，至於以保住外卡（wildcard）的達拉斯獨行俠，則將面對他們上季的分區準決賽強敵、小組賽四戰淨勝分「+46」的奧克拉荷馬雷霆。",
    "兩天後，勇士會在主場先跟火箭打一戰，也許可以當作八強賽的參考指標，只要能維持必要輪替、不輕易丟失領先分數，相信他們離止敗並不遙遠。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.8909
}