{
  "id": "116277",
  "title": "NBA》Chris Paul生涯助攻數超越Jason Kidd  一代「控衛之神」的里程碑",
  "date": "2024/12/10",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "聖安東尼奧馬刺",
    "Chrispaul",
    "Jasonkidd",
    "JohnStockton",
    "生涯助攻榜"
  ],
  "article-content": [
    "第二節還有7分11秒，Jeremiah Robinson-Earl對Julian Champagnie犯規，馬刺從邊線發球，Victor Wembanyama接獲界外發球後，馬上在面對籃框左側出手三分球命中，馬刺追成45：49落後。",
    "以上全是這個play的配角，主角是當時在界外發球的人，他因為Wembanyama的三分球而賺進這場比賽個人第三次助攻，也是生涯第12092次助攻——而這是足以超越名人堂控衛Jason Kidd，高居生涯助攻榜第二的成績。而這個主角，如當時賽事主播呼喚的「Point God」美名，是堪稱21世紀至今控衛代表人物的Chris Paul。",
    "經過這場馬刺鵜鶘之戰，CP3生涯助攻數累積至12099次，依舊高居現役球員之冠，在歷史所有球員裡，也只落後於史上生涯助攻榜領先者John Stockton——當然，CP3目前和Stockton的差距還多達3707次，就算以CP3生涯最佳曾每場平均傳出11.6次助攻（2007-08球季）的步調來看，都還要321場比賽、至少四個球季才能追上Stockton那如高牆般聳立的紀錄，而已滿39歲的CP3，就連能不能再打四季都是未知數。",
    "Stockton鬼神般的紀錄彷彿無人挑戰，卻依然無損CP3登上歷史助攻榜第二的偉大，正如他在菜鳥球季時，曾在一場對猶他爵士的比賽時提到這位爵士隊史傳奇時脫口說出：「我要追趕上他。」但隨後馬上自嘲：「這是謊話，我知道這太難了。」一樣，即使是生涯始終充滿自信的CP3，也了解Stockton聳立在所有後進面前的，是多麽偉大而難以挑戰的紀錄。",
    "此戰對這個39歲老將來說，也處處充滿他替球隊貢獻的足跡，儘管他投7中2、僅得6分的表現絕對不算好，但他先是前述締造生涯里程碑的助攻出現，接著是第四節後段當馬刺一度被鵜鶘拉出一波13：0的攻勢、把原本11分領先完全花光時，又是CP3助攻給Wembanyama在比賽最後36秒投進超前三分球，自此馬刺沒有再落後過，並真正拿下勝利，全隊以勝仗作為慶祝CP3達成生涯里程碑的賀禮。",
    "而身為紀錄締造時刻的「配角」之一，Wembanyama也對於能參與紀錄深表榮幸：「我真心對於我能參與紀錄而感到榮幸，CP3是讓我們以他為榮的人，他不會只是站在球場上的某個人而已，他是場上最想贏球、也最懂得設法贏球的人，那是你可能要在許多球員身上分別找到的能力，而他就是這樣年復一年的表現著。」",
    "而當天對手鵜鶘的總教練、同時也是CP3曾在黃蜂、快艇時期的隊友Willie Green也對老隊友的表現讚賞不已，「直到如今還是會一直對CP3的表現感到不可思議，他的心智一直都告訴你他能夠推動這一切往前進，你看得出來他是在練球時怎麼帶領這些隊友們，而你也可以看見當他加入馬刺後，這些年輕人得到了多大的進步。」",
    "而當提到自己超越Kidd的紀錄時，CP3先是打趣說：「這感覺很棒，畢竟我一直記得他（Kidd）生涯的第100次大三元是在我面前拿到的。」但接著也向前輩致敬：「我現在能有這樣的紀錄，說明了我努力得夠久，但Kidd同樣也是，而這是我尊敬他的原因之一，我不確定一般人能否了解，但每當我生涯越來越久，我就越來越敬佩那些生涯能夠很長久的人，因為這的確不容易，而我非常榮幸也能成為這其中之一。」",
    "而在CP3達成生涯里程碑賽後，馬刺官方社群也發表一支影片，是CP3曾搭檔過的隊友們對他的祝福，其中也包括上季同隊一年的Stepeh Curry、曾在太陽攜手三年的Devin Booker、雷霆時代的小老弟Shai-Gilgeous-Alexander、與快艇「空拋之城」的Blake Griffin和DeAndre Jordan等人，看得出這位昔日知名「船長」，對於這些後進來說都是相當值得尊敬的前輩。",
    "下一個CP3挑戰的目標是生涯抄截榜，只是以下還會提到很巧合的兩個名字，目前CP3生涯共2648次抄截居史上第三，以36次的差距落後給Jason Kidd，至於生涯抄截榜榜首，則仍是妖怪一般的John Stockton，Stockton生涯累積的抄截總數為3265次，以CP3本季目前平均每場1.4次的效率，還需要約26場可超越Kidd，就看是否會在本季發生。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9378
}