{
  "id": "116211",
  "title": "Luka Doncic復活！連兩場30+分、NBA盃晉級八強，獨行俠不可不知的3件事",
  "date": "2024/12/06",
  "topic": "籃球",
  "author_name": "中壢小跑車",
  "tags": [
    "Nba",
    "達拉斯小牛",
    "達拉斯獨行俠",
    "Luka Doncic",
    "Jason Kidd",
    "Naji Marshal"
  ],
  "article-content": [
    "Luka Doncic復出後，達拉斯獨行俠已連勝三場，近11戰只吞下一敗，重新回到西區前三。這段期間有什麼值得注意的消息呢？就讓我們來為大家揭曉！",
    "一、歡迎回來，Luka Doncic！",
    "首先，我們得好好慶祝Luka Doncic歸隊，並回顧週日對戰拓荒者的勝利。",
    "當天獨行俠以「137-131」擊敗拓荒者，喜迎四連勝。Doncic出陣36分17秒，貢獻36分13助攻7籃板3抄截，雖然開局表現有些掙扎，但他第二節起就逐漸熟悉節奏，多次找到跑出空檔的隊友們。如果這些機會都有好好把握住，說不定單場20助攻不是夢！",
    "Doncic受傷期間，獨行俠五戰取得4勝，讓他得以放心靜養11天，加快手腕扭傷（wrist sprain）康復速度。除此之外，迫使他缺席季前賽的腿部傷勢，似乎也因此「剛好」得到恢復的契機，暫時不必瘸著腳辛苦打球了。",
    "光是第二節，Doncic就砍進15分4籃板5助攻，6次出手全數命中，包含3顆三分球，勢不可擋。沒有傷病拖累之後，他能以更快的節奏進攻、帶動攻防轉換，持球單打時也能做出習慣動作，包含招牌的後撤步出手，重新建立信心。",
    "對於自己能適應快節奏（pace），Doncic表示感覺很棒，並且希望未來能延續下去。缺陣期間他也沒閒著，總是認真觀察球隊的打法，這些努力看起來有了回報。",
    "二、永遠不回頭？繼續打快，Jason Kidd的堅持",
    "接著，若我們要探討獨行俠如何取得連勝，尤其是在缺少Doncic的狀況下，還能保持驚人的進攻火力，P.J. Washington、Kyrie Irving與Naji Marshall的功勞必不可少，三人動輒單場20分的強勢演出，堪稱達拉斯勝利的X因子。",
    "那對於Jason Kidd來說，這般良好的化學效該怎麼維持下去呢？他認為，不論Doncic狀態如何，他都對這位當家球星充滿信心，但是球隊近期「打快」的方針不會因他而有所調整－－換句話說，Doncic是需要融入的那一方。",
    "「先前我們就經歷過類似的情況了，」Kidd受訪時表示。「照常理來看，我們會放慢步調來等他（適應），但這次我們必須加快比賽節奏。我們期盼他早日找回狀態，（也相信）他會找到方法融入大家。」",
    "Doncic缺席的五場比賽裡，獨行俠的「Pace」高居聯盟第七，進攻效率值達116.3。教練團期待球員們快速推進、打轉換快攻，鞏固籃板、加強傳導更是不可或缺的要素，Kidd希望這些「快球風」的優點能維持下去。",
    "受到下肢傷勢影響，只要Doncic在場，球隊整體進攻節奏就會被拖慢，他自己防守也力不從心，成為獨行俠的雙面刃。但重新歸隊的這三場比賽，Doncic在場時，球隊的Pace提升為105.8，比聯盟打得最「急」的公牛還快，進攻效率則是高達132.0、淨勝分為+21.5，整體狀況看來還不賴。",
    "也許「+36」大勝巫師的場次，讓這些數據的參考價值增添一絲疑慮，但我們仍可抱持樂觀態度看待現狀，期待Doncic能適應Kidd當前的策略，隨著賽季進行磨合出彼此最佳的平衡點。",
    "三、隊內感冒橫行？Naji Marshall無奈休兵，全勤獎Bye-Bye",
    "當我們以為受傷是最痛苦的事時，還有更難受的「生病」在等著達拉斯。",
    "是的，不久前侵擾獨行俠的是傷「病」潮，多位主力球員不得不休息對抗疾病（illness），Dereck Lively II、Quentin Grimes、Daniel Gafford都是苦主，就連Irving也沒躲過這劫。",
    "好不容易等到Doncic回歸，又有一位球員倒下了－－而他，就是上半季撐起達拉斯的奇兵，Naji Marshall。",
    "本來「全勤」出賽的Marshall是獨行俠的健康寶寶，誰也沒想到他竟然會敗給感冒。",
    "根據媒體給出的消息，他的確切診斷是「上呼吸道感染」（upper respiratory），以隊友們「輪番中獎」的狀況來看，稱之為感冒可能是比較通俗的說法，而且這波病毒應該滿可怕的，才能讓大家拖這麼久還沒好。",
    "Marshall對陣爵士時只出陣13分22秒，退場後就沒有再回歸。他那天表示，過去一週自己都在持續與病魔對抗，狀況並未改善。11月27日戰勝尼克之後，他曾提到「自己吃了好多藥」（so much medicine），受訪時聲音也明顯不對勁，真的是辛苦他了。",
    "Marshall在Doncic缺席期間表現十分亮眼，連續四戰貢獻至少20分，命中率高達63.3%，不論是防守、持球、拋投、外線得分，都對獨行俠有著至關重要的影響。球迷們本來都很擔心，質疑他究竟能否補上Derrick Jones Jr.離開的缺口，但他才用不到三個月的時間，就已成功證明自己擁有「物超所值」的全能身手，完全不必憂慮。",
    "Kidd非常信任Marshall，把他視為球隊能打出快節奏的關鍵人物，即使Doncic歸隊，他的角色也不會被過份壓縮。只要Marshall能維持目前的水準，獨行俠就不用時時刻刻把球交到Doncic、Irving手上，有助於節省體力到比賽末段，在拉鋸戰中保有競爭力。",
    "雖然我們不確定Marshall還要休息多久，但近期Grimes、Spencer Dinwiddie、Jaden Hardy都有不錯的發揮，Dereck Lively II的強悍防守也能持續帶給球隊能量，因此Marshall還是專心養病，完全康復了再回來就好，不用著急！",
    "至於Klay Thompson的迷航就比較耐人尋味，是傷勢與球隊定位的複雜影響，我們留待下集再跟各位詳談。感謝看到這裡的你！"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8738
}