{
  "id": "116268",
  "title": "NBA Cup八強戰局全解析：公鹿晉級毫無懸念？勇士繼續瘋狂實驗？",
  "date": "2024/12/10",
  "topic": "籃球",
  "author_name": "EdotTdot_4",
  "tags": [
    "休士頓火箭",
    "紐約尼克",
    "密爾瓦基公鹿",
    "奧蘭多魔術",
    "金洲勇士",
    "亞特蘭大老鷹",
    "達拉斯獨行俠",
    "奧克拉荷馬城雷霆"
  ],
  "article-content": [
    "為刺激收視率上漲，NBA於上季推出季中錦標賽，今年NBA Cup來到第二屆，同樣將聯盟30支球隊分成六組，進行四場的小組賽，再由各分組龍頭與東、西區各一支外卡球隊，晉級八強賽，爭取前進拉斯維加斯的門票，以及冠軍隊伍每人50萬美金的獎金。",
    "眾星雲集的公鹿，仍有相當雄厚的基本盤，例如Giannis Antetokounmpo與中鋒的高低位配合、Damian Lillard高位擋拆搭配射手群極大化空間，以及近期歸隊的Khris Middleton，仍然不能小看短兵缺將的魔術。何況魔術在Franz Wagner倒下後，首戰面對太陽憑藉第四節的窒息式防守，單節製造太陽發生6次失誤，並將Devin Booker限制到只有7投2中，完成逆轉勝，證明團隊防守效率值位居聯盟之冠的魔術仍有打硬仗的本錢。",
    "本季雙方曾於上月中旬交手，當時是由踢館的小牛帶走勝利，不過該役小牛的Luka Dončić、雷霆的Isaiah Hartenstein皆因傷缺陣。如今，兩人皆已傷癒歸隊，在兩軍陣容相對完整的狀況下，決定勝負的關鍵或許還是要回到哪支團隊的發揮更加出色。",
    "雖然雷霆兵多將廣，仍存在過度仰賴Shai Gilgeous-Alexander（以下簡稱SGA）的問題，上季季後賽雙方碰頭時，SGA場均32.2分、投籃命中率與三分命中率皆達五成，除了他之外，全隊只有Chet Holmgren和Jalen Williams平均得分上雙，獨木難支大局，最終雷霆也敗下陣來。",
    "反觀小牛，逐漸走出「球給Luka」的困境，上季在Dončić缺陣時，小牛僅4勝8敗，本季則為5勝1敗，足見管理階層暑期操盤有成，Spencer Dinwiddie、Naji Marshall、Quentin Grimes等人都能輪番挺身而出。",
    "然而，相較於2021年季後賽首輪的矛盾對決，這場比賽應該會呈現不同的風貌，很可能會演變成一場進攻大戰。尼克本季透過交易引進Karl-Anthony Towns後，獲得除了Jalen Brunson之外，值得信賴的得分點，多才多藝的Towns擁有過往Julius Randle和Mitchell Robinson所沒有的技能包，為尼克團隊攻勢增添更多靈活性。",
    "不過Towns本身原來就不以防守見長，加上護框神器Robinson接受左腳踝手術後尚在修養，本季至今仍未亮相，導致尼克本季團隊防守效率值僅排在聯盟第18名，寫下自以防守聞名的Tom Thibodeau接掌兵符以來第二糟的成績，僅次於2022-23賽季。",
    "至於老鷹陣營，團隊防守差強人意早已不是新聞，本季團隊防守效率值落後給尼克一名。比較令人意外的是在送走Dejounte Murray後，單核帶隊的Young竟然再創生涯高峰，以生涯新高的場均12.2助攻，暫居聯盟助攻王寶座，也是聯盟唯二達標「20分10助攻」的球員，與Nikola Jokić並駕齊驅。",
    "另一項值得觀察的指標在於兩隊在外線的攻防較量。本季尼克團隊三分命中率39.8%，高居聯盟第二，場均三分出手數卻僅名列聯盟第19名，但老鷹是外圍防守最糟的球隊之一，對手的三分命中率高達38.7%，全聯盟排名墊底，或許尼克教練團會考慮提高外圍出手比率。",
    "雖然預期這將是場進攻大戰，但決勝的關鍵還是得回到防守，兩隊都相當仰賴先發控衛的串聯，應該都會對此特別制定針對性防守策略。即便老鷹握有聯盟抄截王Daniels，不過陣中堆積大量3D側翼的尼克，或許還是能在單防與切斷控衛與隊友的連結方面表現較佳。",
    "至於勇士方面，近況不甚理想，近八戰吞下六敗，主因在於外線命中率下滑，從開季前15戰的38.3%（聯盟第四），近八場則是只有34.0%（聯盟第22名），最大的問題在於開季運轉極為流暢的射手跑動接球體系遭到破解，當射手得分效率下滑，半場陣地戰運作卡頓，過度仰賴Curry、缺乏第二持球點等問題隨之浮現，造就勇士近期的低潮。",
    "依Kerr獨到的執教思維看來，或許不會因為NBA Cup的來臨，而中斷這場輪替實驗。此外，總是深謀遠慮的Kerr，恐怕不會為了區區盃賽冠軍，而讓身上都帶有舊傷的Curry、Green拉長出賽時間，增加傷病風險，錯失爭奪總冠軍的機會。",
    "※本文所有數據截至台灣時間2024年12月9日晚上八點",
    "🥇推薦閱讀："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.5745
}