{
  "id": "116299",
  "title": "《事與願違》高中時比肩詹皇 傷病如何擊墜進攻大殺器Jabari Parker？",
  "date": "2024/12/11",
  "topic": "籃球",
  "author_name": "Simon",
  "tags": [
    "密爾瓦基公鹿",
    "Giannis Antetokounmpo",
    "事與願違",
    "Jabari Parker"
  ],
  "article-content": [
    "圖片來源：「Getty Images／運動視界」",
    "2014梯被譽為天賦爆棚的一屆，大物滿滿，也被認為是1996年後最有潛力的一年。除了體能怪物Andrew Wiggins和頂規天賦Joel Embiid外，到第二輪還有一位雙MVP Nikola Jokic。當年在第二順位的公鹿則用榜眼籤選進了新一代的進攻萬花筒Jabari Parker。",
    "根據報導，Parker從小就和比自己大三歲的對手打球，多數時間都能完全壓制，早在五年級就已經得多間NCAA一級大學的獎學金。Parker在高中成為全美第一和明星球員，並加入杜克大學，穿上Kyrie Irving曾經穿過的1號球衣。",
    "Parker身體素質與球商出色，大局觀以及組織能力也是十分出眾，具備扎實的基本功，蠻橫不講道理的灌籃，出眾的投射技巧，再加上沉穩的性格讓Parker成為選秀前的各家關注的超級大物之一。",
    "當時評估Parker的模板會是Carmelo Anthony或Paul Pierce，最少也能成為一位明星球員。Parker也被積弱已久的密爾瓦基公鹿球迷視為新的希望。",
    "圖片來源：「Getty Images／運動視界」",
    "Parker的新秀賽季開局表現不錯，也獲得穩定的出賽機會，場均可以拿下12.3分、5.5籃板和1.7助攻，然而還沒有完全進入最佳狀態就遭遇重大傷情。Parker在第25場比賽就因為左膝前十字韌帶撕裂提前報銷。",
    "隔年傷癒復出出賽76場比賽，在攻守兩端都表現的略微掙扎。當時公鹿仍是墊底球隊，但Parker的天賦依舊，聲勢漸漸嶄露頭角，下一季成為球隊主力，場均繳出20.1分、6.2籃板和2.8助攻，，而且他進攻上最缺乏的外線也長了出來。",
    "可惜在Parker狀態最好時再度遇到傷勢，再次撕裂了前十字韌帶而提前報銷，這是Parker三年內同樣位置的第二次重傷。",
    "前十字韌帶撕裂對NBA球員並不陌生，但兩次撕裂同一條韌帶卻讓Parker的經歷相對突出，在NBA的歷史上，這類案例寥寥無幾，大多發生在以征戰多年的老將身上，而當時Parker的NBA旅程才剛剛開始。",
    "雖然公鹿球團給了不少機會和空間，但對於Parker也是非常現實且殘忍的挑戰，除了屢次受傷外，才22歲的Parker就多次被迫去證明他的顛峰仍未退卻，或是頂點還未到來。",
    "對當時百廢待舉的公鹿球迷來說，Parker是備受期待的新希望，復健期間總有人問他：「你什麼時候能回來？」不論是街上的粉絲，蘋果店的天才員工，還是走在街上的小球迷們，他們都帶著善意提問，但Parker總是迴避，巧妙地躲開這個問題。他對這種局面再熟悉不過了。即使是最簡單的對話，也會助長人們的期待——這是一場任何將缺席整整一年的運動員都很難給予的希望。Parker選擇獨自吞下，在公眾面前，他的每一句話都格外謹慎：「我想等到我完全準備好，這樣我才能知道自己的狀態，不用急著回來。」",
    "而這種關心對Parker來說，卻是一次次的重擊，適應NBA原本是他最緊迫的任務，卻在一夜之間被剝奪，迫使他以完全不同的方式與籃球建立聯繫。他的日程表被清空，只剩下無盡的時間去沉思他所失去的一切。「我曾經陷入一個非常黑暗的地方，」Parker坦言。",
    "Parker在養傷的同時，公鹿在2013年選進的Giannis Antetokounmpo迅速崛起，成為公鹿隊急需的核心球員。字母哥不僅填補了Parker的位置，還超越了他，成為了球隊的建隊基石。",
    "隨著字母哥的成長，Parker的角色逐漸被邊緣化，在2017-18賽季結束後，儘管公鹿隊最初向他提出了資格報價，但最終選擇撤回，讓Parker成為自由球員。Parker的公鹿時代就此畫上句號，留下的是遺憾與無奈。",
    "圖片來源：「Getty Images／運動視界」",
    "離開公鹿後，Parker流連多隊試圖找尋立足點，2018年先是公牛簽下2年4000萬，隨後巫師、老鷹、國王和塞爾提克，離開公鹿的5年只打了88場比賽。雖然Parker在比賽中的拼勁和熱情依舊，但歷經兩次大傷，不只是機體受損，更重要的是比賽打法和手段無法隨著延續的經驗而蛻變。",
    "因為多次受傷以及表現不如預期，Parker也曾經很討厭自己的身體，但隨著比賽經驗和心態的成熟，Parker更了解他應該去順從自己的身體來改變打法，「我曾經總是看得很遠，關注那些我無法控制的未來。而現在，我專注於當下的每一刻。」",
    "如同Parker的選秀前模板Carmelo Anthony，無論是因為傷勢還是老化喪失了爆發力，最具有優勢單打攻擊便會平庸化，得分效率降低的同時，原本的防守缺陷就會因此暴露。",
    "同屆的Andrew Wiggins和Aaron Gordon等人都在 NBA 贏得了總冠軍。最近，他見證了他的同屆探花Joel Embiid簽署了一份為期四年、價值 2.13 億美元的合約。",
    "今年 29 歲，本該是Parker在NBA職業生涯的巔峰期，相反，在他受傷後，連流多支NBA球隊都未能受到重用，最終他被迫到海外發展。",
    "Parker目前效力西甲巴賽隆納，在半年前接受訪問時談及離開NBA一年多的心境，Parker在更衣室中情緒失控且傷心痛哭，也無法接受後續的訪談。",
    "「那是感恩的淚水。我曾經不確定自己是否還能再次打球。在巴塞隆納，我重新找回了對籃球的熱愛。」Parker如此表示，「這裡的球迷、隊友和球團對我的重視，讓我重新找回初衷和動力。」",
    "圖片來源：「Getty Images／運動視界」",
    "29歲的Parker在巴塞隆納的這段旅程，似乎已經幫助他重拾對籃球的激情。這次海外經歷，或許成為他職業生涯的新起點，也是一段值得珍視的回憶。",
    "圖片來源：「Getty Images／運動視界」",
    "Parker的左膝像一個扭曲的條碼。一條長長的纖維組織疤痕直直地延伸下來，記錄著Parker第一次ACL撕裂的痛苦歷史。那是在一次對陣太陽隊的快攻中，平常的腳步卻成了致命的背叛。近一年的時間過去，Parker才重新回到賽場。",
    "然而，與這條疤痕平行的其他幾道黑暗的傷痕，卻記錄著一段完全不同的悲劇——那是2017年對上熱火的比賽中，他在一次運球突破時，左腿邁出長步後突然倒地，緊緊抓住那熟悉的撕裂點。同一條前十字韌帶再次撕裂，Parker的賽季再次在場邊畫下句點。",
    "又一次的手術將Parker的現實深深烙印在他的膝蓋上。膝蓋兩側各有幾條疤痕，像是為它畫上的邊框。而膝蓋前方參差不齊的線條提醒著人們，第二次的重建手術遠比第一次更加複雜。每一道疤痕都有著不同的顏色與質感。膝蓋下方的兩個小圓形疤痕，彷彿是針刺留下的痕跡。這膝蓋看上去不像職業運動員的膝蓋，但Parker本身的經歷也早已超越了他的年齡。",
    "「我在我的疤痕中看到了美麗，」Parker說道。「它們講述了我的故事。」",
    "Parker的名字常出現在YouTube影片中，標題諸如「發生了什麼事……」或者「他們現在在哪裡？」這類追憶式的話題。",
    "這系列的故事就是一系列的What if，特別是以Parker的天賦和他曾經在場上驚鴻一瞥的頂級戰力，讓人不禁會想，如果沒有那幾次大傷，他會有怎麼樣的生涯。",
    "但Parker的故事尚未結束，明年3月他才要滿30歲，仍有可能重返NBA。但就目前而言，至少Parker已經重新找回對籃球的慰藉與熱情，這或許才是他最大的勝利。",
    "「無論你在人生的哪個階段，」Parker說，「你總是可以改變。」",
    "更多《事與願違》"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9217
}