{
  "id": "116253",
  "title": "NBA》灰狼關鍵287秒當機  勇士逆襲復仇成功",
  "date": "2024/12/09",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "明尼蘇達灰狼",
    "金州勇士",
    "Stephencurry",
    "BuddyHield",
    "AnthonyEdwards"
  ],
  "article-content": [
    "明尼蘇達灰狼與金州勇士在大通中心的二連戰，前一場勇士在家手感冰冷，總命中率不到四成，僅得到本季最低的90分，被灰狼踢館成功，兩天後再度交手，勇士背負著對戰四連敗、以及前鋒Andrew Wiggins因右腳踝不適而缺陣的困境，持續在自家主場迎戰灰狼。",
    "日前灰狼王牌Anthony Edwards曾發表過隊內氣氛不佳、球隊內部有些軟弱等重話，一度讓人認為灰狼團隊有些茶壺裡的風暴，但在那次發言後，灰狼贏得四連勝，且四場比賽失分都在92分以下，美國時間12月2日、4日先後對湖人、快艇更分別只失80分，完全拿出上季聯盟第一的防守表現，再次成為讓人聞風喪膽的防守強權。",
    "勇士面對這場與灰狼的二回戰做出變陣，過去五戰都擔任先發的Brandin Podziemski此戰移至替補，改由先前只先發過兩次的Buddy Hield先發，先發中鋒也由Draymond Green擔任，上一場先發的Kevon Looney回到替補，另外一個先發位置則由Gary Payton II擔任，但灰狼的強悍防守依舊，勇士在首節中段陷入一段進攻非常辛苦的時間，單節勇士命中率僅0.346，三分線外出手12次只進2球，灰狼雖並未以高速節奏拉出一波猛攻，但首節有上場的九人中僅鎮守中樞的Rudy Gobert沒有分數進帳，依舊取得30：21的領先，第二節Hield先以三分球開場，接著Stephen Curry熱機完成連轟八分，兩人幫助勇士快速追近差距，但灰狼也非等閒之輩，Donte DiVIncenzo替補出發回敬兩記三分球，Julius Randle、Niekiel Alexander-Walker也支援火力，灰狼第二節和勇士同樣投進6顆三分球，用八人的相互支援抵抗Curry單節15分的轟炸，上半場結束依然由灰狼維持9分領先。",
    "易籃再戰後，勇士終於有Jonathan Kuminga、Payton II加入戰局，Hield在第三節剩7分32秒時三分球命中，勇士完成一波14：3的攻勢追平比數，Kuminga和Hield在第三節各得11分，加上Curry的9分，勇士在第三節以單節0.727的超高命中率轟下44分，兇猛的「一波流」反而追近、甚至超前比數，Curry在第三節槍響前面對灰狼早有準備由NAW跟防的情況，依然投進39呎的超大號三分球，勇士反而帶著三分領先進入末節。",
    "第四節勇士由第二陣容先開啟得分，更大關鍵是第二陣容的勇士竟把灰狼壓制到前四分鐘都沒有移動戰進球，一度讓勇士取得11分領先，AE、Julius Randle等先發球員回到場上後，灰狼才找到進攻節奏，NAW單節進帳10分，而且是在第四節中段協助灰狼突破這段開節的乾旱期，灰狼儘管一度靠NAW的奮力追趕，加上AE此節首次進球在比賽最後4分47秒幫助灰狼再以106：105超前，但灰狼竟自此之後投9中零、發生兩次失誤，Gobert站上罰球線也是兩罰落空，灰狼在最後4分47秒一分未得，就讓勇士以一波9：0的攻勢超前、拉大差距並關門，Green在終場前28秒切入灌籃得手，也「借用」Curry的晚安手勢向灰狼告別，終場勇士114：106獲勝，終止了灰狼的四連勝、以及自己對戰灰狼的四連敗。",
    "勇士以Curry的30分、8助攻最高，此戰升上先發的Hield投進7顆三分球進帳27分，本季第七次單場得分破20，而這七場比賽勇士全數獲勝。Kuminga也有20分、7籃板、3火鍋，灰狼雖五人得分兩位數，AE全場攻下27分、6助攻最高，但他在末節7次出手只進1球，無法維持前三節的火力，也讓灰狼未能再度搶勝，第四節擔任搶分主力的NAW貢獻全隊次高的19分，Julius Randle得到14分、11籃板，Mike Conley和Naz Reid各有12、10分。",
    "兩天前的兩隊前一次交手，灰狼靠防守把勇士的團隊命中率壓制到只有0.390，三分球命中率更只有0.282，還發生22次失誤，整場比賽勇士的進攻都非常不順，兩天之後的再度對決，勇士把總命中率提升到0.467，反而用0.390的命中率投進16顆三分球，其中Curry和Hield就包辦12記，失誤也減少至13次，等於是用狀況翻轉的進攻攻破了灰狼的防線，也成了致勝關鍵。",
    "勇士目前戰績為14勝9敗排西區第五，目前和第四名的獨行俠差1.5場，灰狼則在金塊、湖人都贏球後，12勝11敗已經跌到西區第九，不過和勇士之間也只有兩場勝差。NBA明天只有一場尼克對暴龍之戰，接下來是NBA Cup的淘汰賽登場。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9762
}