{
  "id": "116281",
  "title": "NBA》雷霆之後的下個崛起年輕球隊 火箭是如何在西區前段班盤踞的？",
  "date": "2024/12/11",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "休士頓火箭",
    "Jalen Green",
    "Alperen Sengun"
  ],
  "article-content": [
    "今年球季前20場比賽，奧克拉荷馬雷霆遭遇大大小小的健康問題。Chet Holmgren缺席了9場比賽，而且要到球季更後段才會回歸；Isaiah Hartenstein在熱身賽就受傷，缺席了前15場比賽；Alex Caruso缺席了7場比賽。",
    "在這前20場比賽，Holmgren和Hartenstein完全還沒同場出賽過，Caruso也僅和Hartenstein搭檔過1場比賽。奧克拉荷馬在休賽季的積極補強和爭冠野心，也因此受到阻礙，最終如何仍待觀察。",
    "但雷霆大概也沒什麼在擔心，因為靠著15勝5敗的戰績，他們證明了自己的陣容深度足以撐起如此動盪的傷兵風波。即便尚未全員到齊，但他們仍在宛如兇猛叢林的西區名列前茅，而且是全聯盟最頂尖的防守勁旅。",
    "當傷兵回歸後，他們的鐵壁防守還會升級到什麼樣的層級？令人難以想像。雷霆是一支全方位球隊，足以應付任何你會在籃球場上遇到的問題，當他們全員健康，絕對會是其他球隊的一大惡夢。",
    "雷霆的戰績之所以沒有受到傷兵潮影響，其中一大原因就是Shai Gilgeous-Alexander，這位在去年MVP票選高居第二的當家球星，再次展現他稱霸聯盟的得分火力。Gilgeous-Alexander在球場上踏出的每一步、每一次加速都精打細算，就是為了佔據讓他最能夠舒適出手的場上位置，也就是禁區右側，這也讓他更容易製造對手犯規，站上罰球線。",
    "Gilgeous-Alexander是團隊進攻當機的救星，因為放眼全聯盟能夠一對一守住他的球員，應該一隻手就數得完了。雷霆擁有優秀的進攻體系，但其實很多時候，他們根本不需要這些體系，依照目前的態勢，Gilgeous-Alexander很有可能會再次佔據MVP票選前五名的其中一個位置。",
    "另一個關鍵，就是Hartenstein的傷癒復出徹底解放了Gilgeous-Alexander的火力，因為Hartenstein的掩護、傳球、籃板就是最完美的催化劑。不僅是SGA，Jalen Williams也因此打得更加得心應手，整個雷霆鋒線群都得到品質更好的外線出手機會，都是因爲Hartenstein屢屢擋下追防，還有不斷用簡單卻實用的手遞手來餵球。",
    "更令人驚豔的是，這些傳球時常是被Hartenstein反手從胯下傳出，這甚至被網友戲稱為「蹲馬桶傳球」（the poop shoot）。儘管Hartenstein沒什麼外線能力，但他的掩護後下滑充滿威嚇力，且總是能快速吸引協防，同時擁有柔軟的拋投手感，經常讓防守者猝不及防。",
    "12月初對上雷霆的賽前，休士頓火箭一定都知道上述這些資訊，而且對此做好準備。雖然在休賽季沒有太多補強動作，但火箭今年仍一飛沖天，甚至一度高居西區第二。火箭崛起的秘密在於內部成長：更成熟、更有紀律、更穩定。Dillon Brooks、Fred VanVleet如同兩位沙場老將，一步步帶著新兵成為大兵，將無形天賦化為耀眼光芒。",
    "除了Jalen Green、Alperen Sengun、Jabari Smith Jr.等幾位核心都剛簽完延長合約，還有從板凳出發的年輕側翼Amen Thompson、Tari Eason，也好幾度在關鍵時刻登上收官陣容，而且成為拉鋸戰要角。",
    "上個球季，Green和Sengun都曾展現天賦，只是少有同場爆發的時刻，到了今年球季，他們似乎總算找到互利共生的方程式了。另外，Thompson和Eason也各自逐漸成為全聯盟最令人無法忽視的板凳暴徒，藉由防守壓迫製造對手失誤，再轉換成難以抵擋的快攻反擊。",
    "圖片來源：Getty Images",
    "火箭對上雷霆一役，火箭在中場休息時超前比分，一大原因就是他們用身材優勢狠狠懲罰了雷霆的內線。Smith Jr.、Sengun不斷衝搶籃板，尤其是進入生涯第四個球季的Sengun，雖然體能並不吃香，但已經理解如何在這個籃球殿堂建立穩固防守。",
    "在進攻端，Sengun的高位策應不斷替火箭製造簡單得分機會，再交由Eason、Thompson驚人的體能來完成任務。不過雷霆還是在第三節展開反攻，靠著小球陣容逐步追近，讓場面令人緊張了起來。兩隊球員一度產生衝突，但那個張力絕非單調的怒氣，而是對於競爭最純粹的執著。",
    "最終，決定比賽勝負的還是老將們。多倫多暴龍球迷最熟悉的Fred VanVleet，用他細膩又大膽的組織串連，上演了一場38分的飆分秀，最後再來一記錦上添花的大號三分球，擊敗進攻計時器，幫助休士頓以119比116拿下勝利，讓他們和雷霆在西區的排名距離越拉越近。",
    "火箭可能還需要再多贏幾場球，才能讓更多人注意到他們的崛起，不過可以確定的是，他們的升天絕非偶然，且是依循著如灰熊、雷霆這些曾經經歷重建，但都在整合後快速崛起的道路前行，至於最終火箭能飛得多高，我們很快就能知道答案了。",
    "【特約編輯 范仕仰／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9661
}