{
  "id": "116223",
  "title": "NBA》投籃低谷的發酵 Brandin Podziemski如何應對二年級撞牆期？",
  "date": "2024/12/08",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "金州勇士",
    "Brandin Podziemski"
  ],
  "article-content": [
    "2024年秋天，金州勇士早已發現，Brandin Podziemski 絕非一般的新秀，這種特質並非技術和身體素質，而是心態。在球隊的對內對抗賽中，Podziemski竟然在賽後對著勇士的資深領袖Draymond Green，沒錯，就是那個Draymond Green大聲斥責，因為 Green 的一次失誤導致他們輸掉了比賽。",
    "當時有些人屏住呼吸，抑或是震驚，深怕Green會有什麼過激的反應，但這位效力聯盟 12 年、以火爆性格著稱的老將卻只有一種情緒油然而起：尊敬。",
    "「當時我們只是在打個練習賽，我主要是希望能在傷癒復出後暖暖身，而他居然敢對我大喊。」Green 在接受《The Athletic》採訪時說道。「這件事對我意義非凡，我心想，『沒問題，但你得確保以後一直都這麼敢講。』」",
    "這對 Podziemski 來說，並不是問題。",
    "儘管年僅 21 歲，並且才進入 NBA 第二個賽季，Podziemski 已經成為這支擁有 Green 和 Stephen Curry 這兩位極具威望領袖的球隊中最具聲望的年輕領袖之一。當Podziemski帶球疾馳時，栗色的捲髮隨著頭帶上下跳動，他自信地揮手並對隊友大喊，指揮球隊進行組織。Podziemski在第二陣容的主導，是勇士隊能以 12 勝 4 負的成績開局，並一度與西區最佳戰績並列的重要原因之一。",
    "「我認為我最大的進步在於領導力。」Podziemski在接受訪問時說道，「作為場上的控衛和主要持球者，不論隊友的年齡或在聯盟中的地位高低，都會依賴你在場上掌控局勢。所以，我從Steph身上學到了很多，觀察他如何處理事情；去年又從Chris Paul那裡學到很多，看他如何應對，這些都對我現在的表現有所幫助。」",
    "從他與Green的相處、回答問題的成熟度、站立姿態的抬頭挺胸，Podziemski展現了遠超其年紀的自信，上賽季，勇士隊主教練Steve Kerr甚至曾稱他「有點自大」，但這其實是一種最高的讚美。",
    "然而，Podziemski的自信不代表他自認完美，事實遠非如此。他用一個好例子來說明這一點：當球隊在場上完成一個精彩動作時，他總會露出燦爛的笑容。「無論是為自己做些什麼，還是從事某些事，當你感覺良好時，你就會更加自信，」Podziemski在採訪中對CBS Sports說。「所以，是的，我是一個自信的人，但總是有進步的空間。」",
    "然而Podziemski本季的帳面成績卻下滑許多，投籃命中率僅38%，三分球命中率更是令人震驚的22%，比新秀賽季的三分命中率下降將近20％。勇士總教練Kerr本季一直以11到12人的輪換陣容，這也導致Podziemski的上場時間不穩定。Podziemski過去九場比賽的平均上場時間為19分鐘，通常在15至16分鐘左右。在這樣有限的時間裡，要想有所表現並不容易，特別是當投籃手感不佳時。",
    "圖片來源：Getty Images",
    "像最近對陣紐奧良鵜鶘隊的比賽，Podziemski三分球5投0中的表現，即使是最自信的老將也會感到受挫，更不用說是年僅20出頭的後衛了。然而，儘管開季投籃表現糟糕，Podziemski依然找到方法為球隊的勝利作出貢獻。他場均得到7.7分、4.7個籃板和3.5次助攻，而勇士在他上場的時間裡淨勝對手60分，這一數據在全隊排名第五。",
    "「我認為這關乎成熟度，球隊需要你做能對勝利有貢獻的事。」 Podziemski表示。「當然，你會有個人目標，尤其是在上賽季的表現之後，我當然希望能夠延續這些成績。但我認為，不成熟的球員會只顧著『我、我、我，只有當我成功時，事情才會順利。』但我認為，透過團隊的成功，個人的成功會變得更加容易。」",
    "許多像Podziemski這樣年輕且具天賦的球員，可能會在戰績不佳的球隊中每場比賽上場超過30分鐘，而Podziemski則需要在零碎的任何時間裡發揮影響力。",
    "「作為一名競爭心強的球員，不會滿足於只有15到16分鐘的上場時間，你當然會希望有更多的表現機會，」 Podziemski說。「但如果球隊在贏球，那又能說什麼呢？對吧？你可以爭論某某球員是否應該上場更多或更少，但如果球隊在贏球，我認為這已經解決了許多問題和疑問。」",
    "雖然近期投籃表現不佳，Green最近透過媒體向 Podziemski傳達了一個訊息：誰在乎呢？對於Green來說Podziemski 在場上做了許多其他重要的事，投進球只是一種額外的加分，他需要停止對自己施加過多的壓力。",
    "「如果你唯一掙扎的地方是投籃，但你同時在場上做好五到六件其他的事，我認為這些會比你的投籃更有價值，」Green談到Podziemski的掙扎時說。「他應該知曉這一點，並全力創造這些優勢。如果他能做到這點，投籃自然而然就會回來。」",
    "Podziemski也從更衣室裡Curry那裡得到了一些建議。Curry提到了自己在季前賽的投籃低潮，並表示自己在聯盟中打球的時間足夠長，明白最終總會有一波手感火熱的時期，投籃數據會回到正常的平均水準。 Podziemski將這些話記在心中，專注於「我能控制的事情」，以幫助勇士隊保持聯盟中最好的戰績之一。",
    "至於深度輪換，即使這意味著他的上場時間會被縮減， Podziemski仍認為這從長遠來看是一種祝福。「我們每個人都能帶來不同的東西，我認為這就是與去年最大的不同，」 Podziemski說。「去年，教練能排出的陣容組合有限，因為每位球員的特點和成功所需的條件不同。而我認為現在我們有許多功能性的球員，可以在不同的陣容中靈活搭配，這讓事情變得更加簡單。」",
    "【特約編輯 梁孝源／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9369
}