{
  "id": "116228",
  "title": "【公鹿隊週報4】名副其實的炸魚天尊",
  "date": "2024/12/10",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "Bobby Portis",
    "Khris Middleton",
    "Damian Lillard",
    "Giannis Antetokounmpo",
    "Doc Rivers",
    "AJ Green",
    "Gary Trent jr"
  ],
  "article-content": [
    "公鹿隊在這段時間拿下了3勝2敗的成績，雖說不到非常亮眼，但至少球隊是保持在東區中端班的水準，但如果仔細一看的話球隊輸的兩場球都是輸給勝率高於五成的老鷹以及賽爾提克，公鹿在這個賽季面對強弱隊的差距是非常明顯的，這顯然不是什麼好消息…",
    "公鹿隊在最後一場NBA Cup的比賽以128-107擊敗了底特律活塞晉級到淘汰賽的環節，首戰的對手就是A組輸給尼克隊的魔術，對於公鹿來說能夠晉級NBA Cup的意義的除了跟尼克以外是唯二連續兩年進入淘汰賽的球隊以外，同時公鹿隊也在小組賽階段連續擊敗了這兩年在季後賽止步於首輪的對手熱火以及溜馬。",
    "最重要的部分絕對是這個淘汰賽階段所存活的球隊，老鷹、尼克和魔術都是公鹿非常不擅長對付的側翼軍團，能夠在這個更具競爭性的情況下突破對手，對於公鹿隊來說不管是士氣還是團隊的磨合絕對都是有正相關的幫助，這個季中挑戰賽絕對是Doc Rivers第一階段的抽查考。",
    "12/5對陣老鷹",
    "公鹿隊先是在前一天NBA  Cup擊敗了活塞隊拿下了小組賽四連勝，同時近期的七連勝，而這場比賽的對手是本季雙殺聯盟龍頭的騎士同時也擊敗過衛冕軍賽爾提克的但同時也被聯盟爐主雙殺的老鷹隊。",
    "雖然就純看戰績以及狀態來看，的確很難去斷定老鷹隊現在在東區的水平，但對於筆者而言，公鹿倘若想要證明自己這段時間不是炸魚天尊的稱號，第一個門檻就是要先突破老鷹隊這道關卡。原因就在於現在老鷹隊的陣容其實放在整個東區來看，的確是公鹿隊非常不容易對付的類型，擁有狀元郎Zaccharie Risacher以及暑假透過交易入隊的Dyson Daniels和過往透過選秀選下的Jalen Johnson跟De'Andre Hunter這組側翼大軍在防守端所帶給對手的壓力非同小可。同時看看身處東區前六的尼克以及魔術陣中都是有不少高大型的側翼防守戰力在陣中。因此對於公鹿而言該如何去突破對手的側翼海絕對是球隊必須去考量的。",
    ".",
    "老鷹隊在上半場就在攻守端展現出非常宰制力的表現，進攻端在半場就拿下70分，雖說公鹿這邊也沒有到太差的拿下了59分。但如果仔細去看比賽內容就可以感受到雙方巨大的差距，首先就是老鷹隊這邊當家球星Trae Young一改過往透過大量的得分去擔起球隊進攻端的重任，轉而去組織串聯球隊去創造更多隊友的機會。",
    "公鹿這邊還是還是一往常態的面對到Young的進攻上各種包夾踩死他的切入路徑，但今年多了Risacher、Johnson跟Daniels等人抓好擋拆下滑的時機去創造空切的機會，所創造出來的進攻機會就是讓上述三人有跟Capela配合的機會去多打少Lopez。",
    "公鹿這邊就算逼迫Young將球權分出去給隊友去做決策，以Young本身的無球跑動還是可以吸引到公鹿隊不少注意力，同時今年選進的法國狀元Risacher雖然在傳統數據上沒有太多亮眼的表現，但在閱讀場上空間的無球跑動這塊無疑是優秀的，同時主打三鋒線的老鷹其實有更多機會可以透過大量的空切站在Dunk Spot去抓公鹿後衛協防不足的問題，而這招也是公鹿隊過往很喜歡幫Antetokounmpo創造機會的方法。",
    ".",
    "進攻端老鷹所帶給公鹿就不少壓力了，但這場比賽對於公鹿迷來說更難受的一定是老鷹在防守端所展現的強硬風格。",
    "公鹿隊在首節能夠取得優勢的原因就是球隊有將速度給拉起來，讓Antetokounmpo可以從後場就開始提速去撕裂對手防線，同時與Lillard場拆上面的配合，Lillard也是透過各種小球讓Antetokounmpo可以騙開防守者找到攻擊籃框的機會。但等到後續公鹿隊的進攻節奏打得越來越慢以後，讓Antetokounmpo在肘區低位發起進攻的策略就完全起不到作用，老鷹隊有足夠的側翼戰力可以跟他周旋，同時Antetokounmpo他在傳球方面還有一個個人的習慣就是在於他很喜歡伸長手臂以後用投石機的方式將球給傳出去給隊友，這個方法雖然快狠準，但問題就在於傳球軌跡太過直線所以防守球員只要擠在一起就很好預測的到傳球路線。",
    "當然不僅僅只有Antetokounmpo在進攻端遇到困難，Damian Lillard同樣也是如此，老鷹派上Dyson Daniels去擔任球隊的POA，同時將Capela換成小球中鋒的Okongwu以後，面對公鹿後衛call的任何擋拆，老鷹總是可以完全的壓迫上來，而這也就是為何筆者會認為老鷹隊可以帶給公鹿非常大的麻煩，球隊進攻端的雙箭頭都被對手又高又壯的側翼海給擋下了，剩餘公鹿隊的隊友多半又是以投射為主的類型其實很難去給予到兩位主將太多實質性的幫助。",
    "到了下半場公鹿隊甚至有被老鷹拉開至20分的分差，一度是靠著Lillard各種大號三分以及Antetokounmpo個人的突破去將比數縮小至十分差以內，但公鹿依舊是無法突破老鷹隊的銅牆鐵壁。",
    "以上圖為例，倘若有看過筆者分析這個賽季Antetokounmpo他個人中距離突破的文章的話，對於Antetokounmpo而言這個區域已經是他的熱區了，但可以看到老鷹隊這邊還是可以讓雙鋒線積極的壓上來，可以看到弱邊Lillard也已經是站在三分線外一大步了，但老鷹依舊不去理會他。雖說Antetokounmpo他這邊可以往Young以及Hunter中間的縫隙去突破，但後續只會掉入老鷹內縮的防守陷阱中。",
    "所以在這種半場陣地戰中，公鹿想要倚賴Antetokounmpo他在中距離所發起的切入去創造機會其實是非常困難的，唯一能夠祈禱的就是外圍射手能夠懲罰老鷹隊的內縮包夾，但是攤開數據來看除了Lillard以及Wright兩人的外線手感是在線的，其餘隊友基本上都呈現中離狀態了，尤其是本季非常火燙的射手AJ Green本場更是只有11中2的慘淡表現。",
    "進攻端這群射手的表現非常烙賽，但公鹿還想要將追求勝利的話，能做的就是繼續相信這群射手能夠將球給投進。把一票射手擺上場的後果就是防守端多次被對手得分，老鷹隊利用著鋒線根鋒線之間配合的45 Cut去帶給公鹿後場群在防守端的溝通考驗，讓Hunter多次空切往籃下給予他賺到了不少站上罰球線的機會，同時公鹿隊這邊就只能看著這群射手持續迷航以及Antetokounmpo多次想要挑戰老鷹隊的鋒線群，最終公鹿隊也不意外的以104-119吞下了本場比賽的敗仗。",
    ".",
    "12/9對陣籃網",
    "延續著上一場面對賽爾提克的策略，總教練Doc Rivers繼續將Middleton下放置板凳。當然或許球團的考量是基於限定Middleton由嚴格的上場限制，同時先發五人在經過20場的磨合以後也有一定的默契在也不會想隨意地就將先發組合給拆掉。",
    "公鹿在上半場又陷入過往攻守兩端的問題，進攻端同樣的交由Lillard去執行擋拆進攻，但是籃網隊同樣祭出兩名防守球員的壓迫以後去迫使Lillard將球權給交出來。而公鹿隊的回應也是非常掙扎，兩人壓迫造成Lillard停球，長人也沒辦法在第一時間幫助他去解套，在這過程中其實就浪費了不少秒數，後續也就只能交由Antetokounmpo往禁區破壞。同時公鹿只要在非Antetokounmpo的球員拿球時多半都會採取人盯人的防守策略，只要Antetokounmpo一在罰球線附近拿球就馬上轉為區域，後續一連串的防守輪轉搞得Antetokounmpo回到了TD Garden(賽爾提克主場)一樣在禁區被籃網破壞掉進攻。",
    ".",
    "防守端的問題還是過往公鹿最常會發生的問題就是過度協防，同時最嚴重的那個人也就正好是Antetokounmpo。同時籃網隊也將進攻端的火力完全投資在最能夠造成公鹿傷害的人員上面，那就是Cameron Johnson以及Dennis Schröder身上，前者本身就是非常良好的無球跑位射手同時再加上他那6呎8的身材條件。如果大家對於NBA Cup第一場公鹿跟暴龍隊的比賽有印象的話，暴龍隊現在核心球員的跑動型鋒線Gradey Dick在球隊缺乏撕裂後場球員的情況下還是可以透過自身的無球跑動能力轟下全場最高的32分。而面對籃網隊的比賽，籃網隊這邊還有一個Schröder可以去撕裂防線。",
    "弱邊籃網隊中鋒Claxton給予Johnson設立無球掩護去吸引到公鹿一線甚至二線球員的注意力，Schröder可以找到突破口直接利用速度去撕裂公鹿隊的禁區。同時吸引到的就是底線Antetokounmpo的協防，但相對地就放掉了底角籃網隊所埋伏的射手，公鹿在上半場多次的因為這些內縮防守所付出代價。",
    "雖說如此公鹿隊在上半場之所以只有落後一分的緣故就來自籃網隊扣除掉Schröder以及Johnson兩人對於球隊有直接的傷害其餘隊友在切傳後的進攻過於單調，導致無法將比數給拉開。",
    ".",
    "這場比賽持續地將Middleton下放置板凳，同時板凳端也還有一個準先發級別的Gary Trent Jr以及球隊的不動第六人Bobby Portis，當然還不要忘記球隊還有一個場均出手5次命中率也接近5成的超級射手AJ Green在。",
    "前面說到了籃網隊這場比賽的計畫就是擋拆完兩名球員去壓迫持球的Lillard去逼迫他把球權給交出來，賭的就是其餘隊友沒有辦法處理球權，但是Middleton的回歸解放了第三持球點的問題，同時籃網也因為兩人上去壓迫Lillard很多時刻會變成Portis有錯位單打的機會。",
    "而等到籃網隊真的有意識到公鹿隊的進攻重心轉移到這些板凳球員時也為時已晚了Bobby Portis繳出了本賽季最火燙的表現，外線5投5中同時整體命中率有九成之高，Middleton則是關鍵時刻連續兩顆三分球重擊籃網隊，Gary Trent Jr偶爾也可以擔任持球撕裂禁區的那名先鋒，AJ Green族持續擔任無球跑動的射手去轉移籃網隊的焦點。",
    ".",
    "公鹿隊先是以全勝之姿晉級了NBA Cup的淘汰環節，同時球隊在近五場的比賽也是拿下了三場的勝利，球隊現在也是逐漸的站穩東區中段班的位置，隨時會向上方的球隊去發起挑戰，而更開心的是這段時間內終於是迎回缺陣已久的Middleton。確實該為球隊走回一條正確的道路而開心，但事實就是這還遠遠不夠。擺脫了季初的低潮，現在的公鹿也就是一個名副其實炸魚專家，開季到現在23場比賽過去了，球隊現在贏超過五成以上的球隊也僅僅只有熱火以及火箭而已，而且考量到那個時候的熱火也是在五成左右徘徊的一個狀態，所以公鹿在交手過東區各支列強以後都是以落敗收尾，而回頭來看這個賽季已經被賽爾提克季橫掃了，所以對於公鹿隊來說其實球隊並沒有任何放鬆的心情，同時球隊已經不在是季初那種還可以且看且走的一個狀態了，顯然的顯在管理階層以及球員們就是要拚當下，那現在就不能再僅僅只是用一個贏球就開心的態度來看待接下來的例行賽。",
    "季中錦標賽的淘汰賽環節已經要開始了，雖然首戰面對到的魔術隊是缺少Franz Wagner以及Paolo Banchero的狀態，但好歹對手也算是東區第3種子，公鹿是必得去跟這些東區列強的球隊交手，同時趕快的找回球對該要有的競爭力，還是一樣那句話，今年的公鹿隊就是不成功便成仁，今年沒拿下總冠軍就是失敗的一年，球隊上下必須開始繃緊神經了。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9481
}