{
  "id": "116309",
  "title": "終止對戰15連敗—NBA Cup八強勇士vs火箭",
  "date": "2024/12/12",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "休士頓火箭",
    "金州勇士",
    "Stephen Curry",
    "Buddy Hield",
    "Jalen Green",
    "Fred VanVleet",
    "NBA Cup",
    "Alperen Sengun"
  ],
  "article-content": [
    "火箭上一次面對勇士贏球，已經要追溯回2020年的2月24號，那時候James Wiseman還沒選入勇士，火箭這一票核心幾乎都還沒入隊，當年還是Harden和Westbrook的連線，勇士還沒拿下Curry時代的第四座冠軍，湖人還沒拿下隊史第十七座冠軍，對，就是這麼久，期間是一波對戰15連敗。",
    "這一場勇士的Wiggins、Moody沒打，側翼戰力拉警報，因此這場也看到不少打三衛的時間點，包含收官時刻同時擺上Curry、Hield和Podziemski。",
    "先發陣容維持上一場打贏灰狼的先發陣容，由Curry、Hield、Payton ll、Kuminga、Green火箭則和上場對戰相同，擺出Green、VanVleet、Brooks、Smith Jr.、Sengun。",
    "這一場比賽從開賽就注定成為一場低比分的賽事，火箭這邊多次成功的防守逼勇士在讀秒階段出手，勇士這邊過多的失誤則也送給對手大量的進攻機會，包含第一節出現6次失誤，第二節出現4次失誤。",
    "這一場火箭比起上一場比賽做出了防守調整，上一場對戰時勇士的攻擊重心是讓雙側翼Wiggins和Kuminga輪流攻擊VanVleet，也靠著身材收到很好的成效，這場在Wiggins沒打的情況下，防守重心回到Curry身上，也利用了比較多的夾擊面對勇士的短擋拆，尤其這場Green在與隊友的連結上多次的失誤，造成勇士這場比賽上半場的攻勢較為不順，僅靠Curry和Kuminga的單打打出零星攻勢，上半場僅攻下37分幾乎可以用便秘來形容。",
    "不過勇士這邊的防守也相當不錯，也製造了火箭大量的失誤，尤其光第二節就讓火箭出現了8次失誤，實際上在上半場結束時，兩邊的失誤次數是一樣慘的10次，勇士這場的外圍防守也相當不錯，主要的外圍空檔都集中在二波的進攻製造出的空檔，而火箭的把握度非常低，上半場火箭的三分球是13投僅1中，至於勇士這邊的外圍表現，雖然能出現些微的空檔，但平時能貢獻一些三分球的，包含Hield和Green在上半場都沒有投進三分，加上多次的失誤讓勇士在上半場只拿到了37分，可以說，這場兩隊都富有侵略性的防守表現讓這場的比分偏低。",
    "而來到下半場，Hield的回神絕對是勇士再度於第三節拉出一波攻勢的原因，單節3課三分球、合計灌進11分，團隊整個第三節三分球火力回溫，54%的投籃命中率和50%的三分命中率，勇士回到自己的節奏，尤其三分火力都加溫的情況下讓勇士在第三節不需要打的過度複雜，即能減少團隊失誤，勇士在這節僅僅發生1次的失誤，而簡單的跑位製造出的空檔都能把握住，也讓勇士能在第三節反超比數。",
    "要說兩邊的防守有改變什麼嗎，其實也沒有，勇士的防守依舊強勢，火箭也沒有出現離譜的防守瑕疵，但整體節奏被勇士帶著走，尤其無法製造勇士失誤的情況下，也讓勇士一舉反超比數。",
    "這場比賽勇士在輪替上做出的另一個改變是將TJD拉上來，減少Green單獨打小球5號的時間，尤其這場Sengun的進攻是火箭這場能穩住戰局的關鍵，無論是Green、Looney甚至TJD等人都無法有效限制Sengun的進攻，許多球都已經守到極致卻依舊被Sengun成功打進籃框，可說是憑一己之力與勇士抗衡。",
    "第四節兩邊開啟互轟模式，都用外圍的好手感把握些微的空檔得分，兩邊的三分手感比起前三節可說是總算暖機完成，戰局一直在拉鋸。",
    "到了決勝關頭，兩邊的防守表現再度成為了場上焦點，火箭連兩波進攻將勇士守到24秒都碰不到框，Green則是展現了他的大範圍協防能力，兩邊都展現了能在今年成為聯盟強隊的關鍵，也就是他們都相當優異的防守，在這場比賽賽前，勇士的DRTG為第四，火箭更是第二，而這場比賽也都展現出了高水準的防守表現限制對手的進攻，火箭在VanVleet於底角接獲Sengun的手遞手後投進了三分，這場比賽最後關頭只有一顆球權的差距。",
    "Sengun在最後30秒的切入上籃得手，為火箭還保留一波進攻的機會，同時追至1分差，勇士則在進攻端，Curry沒能投進的三分球，後續進攻籃板的爭搶中，Kuminga有些爭議的犯規中讓Jalen Green站上罰球線，兩罰俱中的情況下幫助火箭取得1分領先。",
    "剩下3秒留給勇士，火箭利用全換防，讓勇士幾乎要發球違例，Podziemski的發球給到Curry後再回給Podziemski，受到干擾的三分出手未能命中，火箭以1分之差險勝勇士，晉級NBA Cup的四強，將在下一場比賽面對雷霆，勇士則將回到灣區對戰達拉斯獨行俠。",
    "回顧這場比賽，可以說兩邊都上演了高強度的防守表現，兩邊的得分都不過百，也都創造了對手多次的失誤，上演一場非常強的防守饗宴，進攻端則分別針對對手弱點攻擊，火箭透過Sengun攻擊勇士禁區，整場在禁區得到58分，勇士則有更好的外圍表現，在命中率和命中數上都優於火箭，火箭最終也是以1分的差距贏得比賽，並終止對戰15連敗，對勇士來說相當可惜，不過這場Kuminga全場20次的出手拿下團隊最高的20分，利用打爛仗的能力扛著勇士的進攻，對勇士來說肯定有所收穫。",
    "以上，終止對戰15連敗—NBA Cup八強勇士vs火箭，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9393
}