{
  "id": "116358",
  "title": "Isaiah Hartenstein把雷霆隊灌進NBA Cup決賽｜雷霆工事中#30",
  "date": "2024/12/15",
  "topic": "籃球",
  "author_name": "小枚",
  "tags": [
    "奧克拉荷馬雷霆",
    "Shai Gilgeous-Alexander",
    "Jalen Williams",
    "Isaiah Hartenstein",
    "NBA Cup"
  ],
  "article-content": [
    "Shai Gilgeous-Alexander當然是帶領奧克拉荷馬雷霆隊前進的第一王牌，Jalen Williams擔任第二持球點分擔壓力也功不可沒，但是要說是哪一位球員的貢獻，讓雷霆隊能夠挺進第二屆NBA Cup決賽，絕對是Isaiah Hartenstein！",
    "除了沒有三分線投籃能力－廣義來說，Hartenstein不投籃的－之外，Hartenstein能做擋拆roll in、能夠高位策應、能夠爭搶進攻籃板、能夠輪轉護框、能夠保護防守籃板，在球場上的價值太高，也拯救了一個月前一度禁區完全真空的雷霆隊。Hartenstein傷後復出的10場球賽，場均出賽30.1分鐘、12.5分、12.3籃板、1.2阻攻，都是生涯最高；球隊9勝1敗，他有7場得分籃板double-double，場均+/-值是全隊僅次於SGA（+11.7）的+8.5，某種程度上可以說對雷霆隊贏球的重要性不下於J-Dub。",
    "尤其在NBA Cup 8強賽對抗達拉斯獨行俠隊、4強賽對抗休士頓火箭隊，Hartenstein能夠出賽讓雷霆隊有與對手一搏的本錢。雷霆隊在7月砸下隊史最高的自由球員市場投資，目前來說可以說是非常值得。",
    "其實小枚個人期待Hartenstein的表現，能夠帶給雷霆管理層與教練團一些啟發：並不是一定要具備外線投籃能力的長人，才能融入球隊的5 out體系。在後場與側翼資源已經相當充沛的此時，雷霆隊的油漆區仍然是薄弱的環節，這個部份即使在Jaylin Williams傷後回歸時也是一樣。",
    "等待Chet Holmgren幾個月後回歸之前，小枚認為雷霆隊還是需要一位能夠分擔5~10分鐘時間的長人，如果太過堅持要找完全符合體系需求的球員，那可能就會像現在的Branden Carlson一樣，先不論他能不能用，他根本上不了場。",
    "補充近期球賽筆記：",
    "這場在奧克拉荷馬城舉行的NBA Cup 8強賽，雷霆隊除了在開賽一度2:9落後外，提前開攻的Shai Gilgeous-Alexander帶領球隊很快取得領先，並且在下半場開始大致維持雙位數領先、最多領先20分，並且有效的中斷獨行俠隊幾度反攻，終場118:104贏球，晉級將舉辦在拉斯維加斯的NBA Cup 4強賽。",
    "*SGA在今天完全展現MVP等級球星的價值，挺身而出穩定隊友軍心。上季季後賽被獨行俠隊淘汰、本季前次交手還是無法扳回一城，看得出雷霆小將們開賽階段在心態上並不是很有信心，還好通常在第一節後段才開始攻擊的SGA提早按下攻擊按鈕，加上今天顯然狀態極佳，幫助球隊打出主場球隊該有的態勢。終場在只有4次罰球的情況下，以65%超高水準命中率攻下39分外帶8籃板5助攻3抄截1阻攻。",
    "值得一提的是三分球9投5中－謝謝暴龍隊提供場地讓SGA實戰練投？！(笑)",
    "*Jalen Williams直到第四節開始貢獻得分前，狀況並不好，顯然就是在強大對手面前還有心魔的狀態，還好第四節在相對順風的情況下攻下該有的得分，面對獨行俠隊最後的反攻，J-Dub的參與來得還算及時。",
    "*除了SGA挺身而出外，Kenrich Williams與Alex Caruso兩位隊上唯二>30歲資深球員的強悍表現也功勞很大，氣勢與實際表現方面都穩住雷霆隊基本盤。Kenrich在第二節的連續三分球、Caruso下半場幾度與Cason Wallace合作轉守為攻的精采好球，都是今天球賽中最燃的瞬間！",
    "*雷霆隊從對手失誤後的轉守為攻取得36分！",
    "*Isaiah Hartenstein再次有10分13籃板的double-double，場上存在感比數據更為強大，讓球隊在小矮人陣型稱時間之外，有一位稱職的禁區長人與Daniel Gafford、Dereck Lively ll抗衡。雷霆以團隊之力在禁區與對手爭搶、保護籃板在今天收到不錯的效果，少見的團隊籃板多於對手。",
    "*雖然幾乎全場領先，但身為雷霆迷在觀賽過程真是一刻無法放鬆。除了獨行俠隊是一支曾經在7分鐘打出30:0海嘯般攻勢的強敵，也因為雷霆教練團在今天的策略設定上，有一點矯枉過正－",
    "1.佔團隊出手50%的三分球出手：已經高度球季場均許多，幾乎與賽爾提克隊相當，顯然是教練團針對難以攻陷獨行俠隊油漆區而做的進攻調整，可能也期望即使投不進，較多的長籃板可以減少禁區搶不到籃板的劣勢。",
    "很幸運的，雷霆團隊今天有40%三分球命中率，幾次在對手展開反攻時，也投得進滅火的三分球。但這並不是本季雷霆隊能經常表現出的高水準。",
    "2.對Luka Doncic與Kyrie Irving過度積極的包夾：雖然兩位球員合計29投12中、雖然看到Doncic多次對Luguentz Dort吃鱉很痛快，但相同防守策略在上半場中段就已經開始收不到效果。聰明的獨行俠隊持球者知道要提前傳球來破解夾擊，然後側翼球員就能在只有一位防守球員、甚至無人防守的情況下進攻。Naji Marshall是不錯的球員，但是被他高效攻下19分(!)只能說是雷霆隊自找的。",
    "還好下半場的防守策略有做調整。雖然無法把Doncic完全鎖緊，但整體而言的防守效果是比較好的。在球隊上已經有不少位夠水準的外圍防守者的情況下，教練團其實可以多信任球員的單防能力一些。",
    "--",
    "這場球賽對雷霆隊與火箭隊，應該都是很好的經驗。",
    "對於走過重建、正在上升中的球隊，很重要的就是累積打大場面、高張力、一場定生死的球賽經驗，這場NBA Cup 4強賽就是。",
    "兩支防守效率排聯盟TOP 2的隊伍以堅強的團隊防守，從開賽起就互相傷害，直到雷霆隊在下半場因為Shai Gilgeous-Alexander逐漸打回水準、團隊投進幾顆關鍵外線，團隊半場命中率達58%（並壓制火箭團隊命中率在42%），慢慢在球賽後段掌握節奏。",
    "終場15分差看似很多，其實是一場相當拉鋸的球賽，很開心看到雷霆隊克服這麼困難的挑戰！",
    "對照賽前寫的觀戰看點：",
    "*雷霆隊穿兩隊本季第一次對戰時贏球的夕陽橘色球衣：check",
    "*在火箭團隊防守壓迫下，把握住關鍵投籃機會：check",
    "*封鎖Fred VanVleet：check",
    "*在Alperen Sengun接球後給予足夠的干擾：check",
    "*Jalen Williams提升表現、分擔SGA的帶隊責任：check",
    "*四節時間都維持相當程度的防守壓力與競爭力：check",
    "打得不完美，但很棒！",
    "--",
    "接下來要準備例行賽期間的第83場球賽－NBA Cup決賽，這場多出來的球賽是雷霆小將們團隊齊力贏得的，加油！ #ThunderUp"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.953
}