{
  "id": "116393",
  "title": "NBA》重新拉回正軌 Lillard能幫助公鹿扭轉賽季嗎？",
  "date": "2024/12/17",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "密爾瓦基公鹿",
    "Khris Middleton",
    "Damian Lillard",
    "Giannis Antetokounmpo"
  ],
  "article-content": [
    "當密爾瓦基公鹿隊用 Jrue Holiday 換到 Damian Lillard 時，他們認為 Lillard 的進攻提升將超過 Holiday 的防守損失。然而，出於各種原因，這並不像想像中那麼簡單，但從根本上來說，Lillard 在密爾瓦基的大部分時間裡表現得不夠出色，無法讓這筆交易得到預期的回報。",
    "在第二年，情況大多有所不同，但這一點依舊被公鹿隊仍然沒有找到一致的團隊步調的事實所掩蓋。",
    "不過也許情況開始改變了。密爾瓦基在過去 15 場比賽中贏了 12 場，如今也闖進了季中錦標賽的冠軍賽。現在他們的戰績是 14 勝 11 負，此前曾慘遭 2 勝 8 負的開局。",
    "Lillard 在上週二擊敗魔術的勝利中得到 28 分和 9 次助攻，其中包括在比賽還剩不到一分鐘時投進了一個扳平戰局的後撤步三分球，以及在比賽還剩 30 秒時命中了決定勝負的上籃。",
    "Lillard 必須成為公鹿隊在比賽關鍵時刻的關鍵人物",
    "這對於拓荒者時期的 Lillard 是司空見慣的表現，但他還無法在密爾瓦基以一致的方式找回他在關鍵時刻的魔力。迄今為止，他在關鍵時刻的 14 次三分球中只投進了 3 個。 根據 Inpredictable 的數據統計，他在本賽季所有關鍵投籃中的有效投籃命中率僅有 42.3%，並不算是非常好的表現。",
    "圖片來源：Getty Images",
    "儘管 Giannis Antetokounmpo 依舊打出超人般的賽季，但他必須專注在進攻的其他方面佔據主導地位，包含轉換快攻、錯位、進攻籃板等。",
    "Khris Middleton 是密爾瓦基奪冠時的關鍵人物，但他剛從傷病中恢復過來。如果他能夠找到自己的節奏，成為球隊穩定的第三選擇，並在比賽後期和季後賽中發揮重要作用時，公鹿隊可能能夠扭轉 Lillard 這筆交易的結果。",
    "如果我們說實話，這筆交易到目前為止一直是一個徹底的失敗。然而，公鹿隊在關鍵時刻還是需要 Lillard，因為他是在白熱化階段唯一能夠憑藉自身能力得分或至少打破防守陣型的那個球員。",
    "樂觀主義者會認為，Lillard/Giannis/Middleton 三人組在上賽季的出場時間佔據了優勢（根據 Cleaning the Glass統計，這三人每 100 分鐘的正負值為+16.3），之後 Giannis 和 Lillard 在季後賽中接連受傷。這暗示了公鹿隊上賽季只是厄運纏身，否則上賽季就會是一支有競爭力的球隊。",
    "這樣的論述有很大的比例是自欺欺人，儘管最近這一段小勝對手，但這三人組所繳出的最終成績與人們對他們期待的宰制力表現有相當大的落差。話雖如此，贏球能夠治百病，我們也不可否認公鹿隊的開季時恐慌已經平息了。",
    "但就誠實地爭冠預測而言，事實是公鹿隊本賽季 13 場勝利中只有 3 場是對上前段班的球隊。上週二對上魔術的勝利就是其中之一，而魔術隊當時缺少了兩名最佳球員和 Jonathan Isaac。",
    "所以，公鹿將會一飛衝天的說法不攻自破。",
    "回到正題，自從 Lillard 來到密爾瓦基之後，公鹿隊的狀況一直都不太好。Lillard 仍在學習如何與 Giannis 一起打球，他在波特蘭時期並不需要擔憂如何與他人配合，也不需要質疑自己是否出手太多或不合理等事情。雖然我們很難預測這樣的情形會持續多久， 但Lillard正在試圖成為最好的球員，嘗試將自己的打法如融入公鹿隊。",
    "在過去八場比賽中，Lillard 場均得分超過 27 分，助攻 7 次，投籃命中率為 兩分球命中率接近五成，罰球命中率也有93%，更重要的是 45% 的三分球命中率。若是拋開本賽季最初的前五場比賽，Lillard 在超過每場 9 次的投籃中，三分球命中率超過 40%。",
    "如果 Giannis 繼續以禁區為主要核心戰場，公鹿隊完全可以利用 Lillard，特別是如果 Middleton 在某個時候找回自己的節奏。",
    "成功的前提是他們三人的步調必須是一致的。我們在上賽季看到了很多 Lillard 找到感覺的時刻，但卻沒有穩定持續下去。不過他最近又有了類似的上升跡象，讓我們看看這次是否能堅持下去。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9481
}