{
  "id": "116314",
  "title": "《小鐵如擬》Jimmy Butler上架中？熱火的過往榮光與現有困境",
  "date": "2024/12/12",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "休士頓火箭",
    "達拉斯小牛",
    "金州勇士",
    "邁阿密熱火",
    "季中交易",
    "Jimmybutler",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "近期在場上，NBA的最大消息是NBA Cup進入淘汰賽，但上季季中錦標賽冠軍湖人和打到冠軍賽落敗的溜馬，今年都沒打進淘汰賽，因此確定會有新的冠軍參與球隊、也確定會有新的冠軍。",
    "而場外最大的消息，應該是熱火終於願意聆聽Jimmy Butler的報價，加入了不論是開季就一直宣稱會賣Dennis Schröder、Dorian Finney-Smith、Cam Johnson等人的籃網、明擺著要賣Jordan Clarkson、John Collins的爵士等球隊，熱火似乎成了市場上可以探詢的賣家，而Butler也可能會取代Brandon Ingram，成為市場上突然會引發最大爭奪戰、最可能影響強弱版圖的上架球星。",
    "其實從季前灰狼和尼克換Karl-Anthony Towns的交易可見，未必只有真正出現球隊聆聽報價的消息才會做交易，但差別在於如果說開了願意「聆聽報價」，就代表願意接受更多球隊可能提出的包裹，也就是說也可能會接受一些並非眼前即戰力的交易，那就代表熱火很有可能要以Butler換取未來，將退出競爭者的行列。",
    "不論是可能爭取Butler的下家、或是熱火可能出現的改變，都是很有討論價值的話題。",
    "從買家到賣家？熱火方針的轉變",
    "Butler從2019年加入熱火以來，已經和熱火合作了五個球季，在這五個球季裡，不論熱火或是Butler自己，都經歷了很明顯的轉變。",
    "Getty Images",
    "在Butler加入熱火之前，熱火度過了一段先被LeBron James拋棄、再面對神主牌Dwyane Wade負氣離去、Chris Bosh則因血栓問題提早退役的日子，原本在LCD三巨頭合體後連續四年闖進總冠軍賽的高峰在三年內快速瓦解，但球隊也沒有跌至谷底，最差也還有0.451的勝率，問題是在尋求中庸、沒有主軸的操盤後，熱火變成一支陣中有一堆中型合約、充滿綠葉配角、顯得不上不下的球隊，希望透過一次休賽季的大刀闊斧而重新逐鹿中原，而Butler先是幫助灰狼重返季後賽卻和年輕核心相處不甚愉快、在七六人半季的雄心壯志卻不敵Kawhi Leonard那宛如在籃框上停留了一年的friendly bounce，帶著相信自己還能呼風喚雨、不願只作為配角的自信，尋找一個自己還能擔任王牌的機會。",
    "兩造就這樣在2019年夏天有了合作機會，熱火還在這次Butler的簽換四方交易裡順利整理了團隊薪資結構，加上被期待頂替先發中鋒位置的Bam Adebayo順利接棒，讓熱火以可說比外界期待更為驚奇的姿態，開啟了「Butler時代」，這個比外界期待更為驚奇是指，在當時所有競爭者多半備妥三個、甚至四個固定核心的狀態下，熱火這幾年的陣容說實話並不豪華，但他們儘管未必穩居東區前段種子，卻能年年成為季後賽名單，甚至三度打進東區冠軍賽、兩度闖進總冠軍賽，在這五年內要說季後賽勝場數，僅有塞爾提克比熱火更多而已。",
    "Getty Images",
    "更值得敬佩的是，塞爾提克在這五年僅有2020-21球季排東區第七，其他四年都是東區前三種子，而熱火固然在2021-22球季是東區龍頭，但另外四季不過分別排東區第五、第六、第七、第八，卻能以這樣的種子序兩度闖進總冠軍賽，包括2023年身為第七種子、卻在附加賽先輸球、成為東區第八後還一路逆襲到成為東區冠軍，在季後賽展現極強大的韌性，這讓他們即使在上季首輪就被塞爾提克擊敗，有三場的輸分還在20分以上，但直到他們真正倒下前，即使是後段種子，都讓人不敢小覷。",
    "無論排名都能在季後賽展現競爭力，導致過去幾年熱火其實一直在市場上擔任買家，從Damian Lillard到Bradley Beal，這樣的明星球員如果有求去消息，熱火很常會在買家行列內，而Lillard和Beal更是曾公開說過若要被交易，熱火會是他們想要落腳的地方，固然他們最終都未能飛進南灘，至少都讓熱火暫定了被各方認可的競爭強度。",
    "只是進入本季，先是季前並未順利和Butler續約完成，讓手握球員選項的他有可能在本季結束後成為自由球員，而這樣的脈絡正和過去一年快艇和Paul George的情況相仿，熱火的理由當然是Butler今年已滿35歲，不願再次無條件奉上最長合約給顯然已可用「老將」形容的球員，而儘管目前熱火還排在東區第五，Tyler Herro目前表現是生涯最佳，但整體而言熱火最大的改變是因為Herro的投射能力，讓他們本季的三分球表現是這五年除了2021-22球季之後次佳外，其餘整體攻守戰力並沒有明顯起色，甚至Butler、Adebayo兩大主將本季表現都下滑，Terry Rozier本季表現更是最近五年的最差表現，Adebayo本季投了生涯最多的三分球，同時近框命中率寫下生涯新低，導致他整體命中率非常低迷，Butler自己的準星還在，但看起來是自行製造出手機會的能力變低了，也更為珍惜出手，出手數寫下生涯第四年以來的新低，籃板和助攻也都是加入熱火以來的最低點。",
    "Getty Images",
    "目前無從得知熱火是不是真的會脫手Butler、又他們抱持什麼期待，因為快艇直到確定和PG分手後，本季也沒有明確要重建，但的確，儘管本季季前熱火絕對希望持續在季後賽競爭，但他們也應該了解，以現在熱火的陣容，很顯然他們是「能打進第二輪都不算失敗，若能打分區冠軍賽更已是莫大成功」的情況。因此在這個情況下，如果熱火要走向重整、出清現有資產，也的確可以想像。",
    "薪資結構已存在的困境  市場上可能的買家何解？",
    "當Butler上架的消息出現後還出現插曲，就是知名記者Shams Charania爆料太陽也是有意追逐Butler的買家，但馬上被Butler的經紀人Bernie Lee出面駁斥、並狠狠批評了Charania一番，而太陽方也有當地記者出面透露太陽並沒有要交易Butler。",
    "Getty Images",
    "其主因是，太陽目前雖然還沒有觸發各種薪資硬上限，但團隊薪資早已超越第二層硬上限，因此所有可能觸發第一層、第二層硬上限的行為都不能操作，這也就是先前在休賽季，除了利用鳥權續約原有的自由球員外，太陽只能用底薪在市場上找人的原因，若要交易，太陽也無法把球員合併交易，並只能交易換得薪資較低的回報。",
    "而這就和熱火交易Butler不論意圖、或是手段都無法符合，太陽僅有三巨頭的薪資比Butler高，但熱火目前的團隊薪資也正好超過第二層硬上限，也代表他們無法在交易中換回較高薪資，因此除非熱火完全願意貼上一個補上Butler與三巨頭差價的底薪球員，而熱火也願意收下三巨頭，讓兩邊可以把交易拆成互相解釋的二換二，否則熱火完全無法和太陽交易，同理可用來檢視當Butler上架消息之後馬上被Lee提起的火箭、小牛、勇士三隊。",
    "Getty Images",
    "首先，火箭、小牛、勇士分別因為先前的操作（火箭使用雙年特例，小牛、勇士使用全額中產）而必須被限制在第一層硬上限內，小牛和勇士和硬上限只有50萬左右的距離，這代表他們幾乎也必須拼湊出和Butler本季薪資（約4880萬）差不多的包裹，小牛可以想見扣除兩大球星、與照理說不願送出的Dereck Lively II，勢必會讓需要的外線火力（Klay Thompson）、重要的多功能小球四號（P.J. Washington）、替補前場攪和者（Naji Marshall）必去其二，勇士則是勢必要把Andrew Wiggins放在包裹裡，對戰力的影響都很明顯，所以火箭不只離硬上限還有1500多萬的空間，薪資包搭配比較有彈性，手上有Dillon Brooks這個位置可直接和Butler互換且功能替代、也有Steven Adams、Jeff Green、Jae'Sean Tate這種並未影響核心戰力的薪資包，只要多付一點選秀權，比較容易讓兩造有所共識。",
    "但我們也可以想像，火箭其實是最不急於非搶下Butler不可的球隊，勇士從季前有意交易PG，可見為了幫Stephen Curry再追一次冠軍夢，他們有再找一個大牌球星的需求，而上季爭冠失利、卻未必明顯在西區球隊裡佔優的小牛，季前已經積極招兵買馬，如果能在不用失去主要核心的狀態下就能得到Butler，想必也對於爭冠目標有所幫助。",
    "Getty Images",
    "但是換個角度，如果Butler仍有認為自己可以擔任老大的自信，那目前主力都以年輕球員為主的火箭的確是比較可能留著大哥位置迎接他的球隊，若Butler轉去勇士或小牛，勢必都不會是球隊最重要的王牌，這也可能影響他的落腳處。甚至即使目前不在話題圈內，但其實薪資結構、手上選秀權、薪資包等條件都和火箭相符的雷霆，上季一度被認為是爭取Lauri Markkanen的有利球隊，本季勢必也有機會當買家。",
    "總之，過去這五年，我們可以說熱火的韌性跟Pat Riley的挖寶、Eric Spoelstra的調兵遣將、Butler的強悍息息相關，如今Butler上架，如果真正到了要交易的那一刻，至少代表過去五年熱火的強悍故事就將先停下腳步，即使對照他們的隊史、或者是Riley+Spoelstra的架構來看未必會就此「坦」下去，但新的方向勢必會出現，屆時會怎麼走就又是另一回事了。",
    "Getty Images",
    "延伸閱讀："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.9224
}