{
  "id": "116396",
  "title": "【球員簡評】持續朝全能前鋒邁進的Jonathan Kuminga",
  "date": "2024/12/18",
  "topic": "籃球",
  "author_name": "MIND",
  "tags": [
    "金州勇士",
    "數據分析",
    "潛力股",
    "Jonathan Kuminga",
    "角色定位"
  ],
  "article-content": [
    "Jonathan Kuminga，作為勇士開啟王朝後除James Wiseman外唯二的樂透區高順位天賦，在勇士早早放棄後者後，Kuminga可說是勇士近年來唯一潛力股，亦乘載了不少球迷對他接班的期望。",
    "新秀賽季，Kuminga沒有太多機會，多半以觀戰學習為主。第二年，開始獲得機會並展現天賦。上賽季，Kuminga已展現出些許持球技能，以及勇士最欠缺的硬解能力，但輪替順位與球權依舊不是前段。來到本季，在第二得分點Klay離去後，四年級生的Kuminga正式成為勇士核心輪替，且必須承擔勝負走向的責任，角色定位加重可見一斑。",
    "然而若單從數據來看，截至12月18號，本季Kuminga場均15.4分、4.4籃板、2助攻，投籃三圍45.2/32.2/58.2，除了三分持平外其餘五項傳統數據相較上賽季皆呈現下滑態勢。即便得分場均只減少0.7分，但生涯首度低於五成的命中率終究能看出落差。",
    "這代表Kuminga本季表現退步了嗎？這並不盡然，因為細看更多數據與比賽即可發現，本季他在進攻端的角色確實與前三季不同，我們甚至可以說，本季是他正式朝全能前鋒邁進的元年。以下就用一些簡單的數據來看看本季Kuminga究竟打得如何？角色定位上相比往年又有哪些轉變？",
    "首先，關於Kuminga命中率大幅滑落的關鍵，還是得提到他出手型態的改變。",
    "其實從幾項簡單的出手數據就能看出，過往（尤其前兩年）更偏向純接應點的Kuminga，本季有更多帶球後的出手。",
    "例如Pull up，上賽季有16.9%出手來自Pull up的Kuminga，本季來到了24.5%。此外，非隊友助攻的進球比例從上賽季的35.1%攀升到本季的40.1%。再比如運球後的出手，上賽季Kuminga在運球3~6次後的出手比例為20.9%，今年一口氣增加到27.2%。",
    "以上項數據都說明了，本季的Kuminga增加了更多「自己持球後的投籃」，減少了單純接球後的終結，而相較於前者，後者的效率對這種體能勁爆的野獸前鋒來說肯定是更加的，也因此Kuminga命中率下滑可說是相當正常。",
    "再來是出手分佈，過去三季Kuminga在距離籃框三呎內的出手比例皆超過三成，本季不但首度低於三成，更是直接來到23.4%。減少了往籃下衝擊的比例，雖然帳面上效率降低了，但對Kuminga長遠而言肯定是較好的。畢竟將出手分佈更平均的往中距離、三分線去分散，才能增加他在進攻端的不可預測性，使對手更難看防。",
    "比較可惜的是，雖然Kuminga從上季就正式把軸區附近的中距離跳投納入技能包（是的，我認為他現階段沒有中長距離的自主投射能力），但實際看數字會發現，Kuminga本季的中距離命中率其實只有不盡理想的25%。這是什麼概念呢？以他的模板Jaylen Brown為例，本季狀態不穩的Brown中距離還是有著37.8%的命中率，去年甚至來到43.5%。雖說以Kuminga的體能和對抗性未必需要練到像Brown甚至Leonard的中距離準度，但25%是真的太低了，確實還有進步空間。",
    "除了增加持球後出手，減少三呎內出手比重外，Kuminga本季還有一項重大改變能從數據上看出端倪，那就是持球擋拆。",
    "根據NBA官網統計，本季Kuminga在playtype上有22.2%的比例是擔任持球擋拆的ball handler，對比上季的8.9%完全是跳躍式成長。而關於這點有看比賽的球迷應該也都很有感，尤其是Curry不在場時，本季的勇士確實增加了更多Wiggins和Kuminga從高位藉由擋拆發動的回合，例如Kuminga攻下生涯新高33分戰勝火箭那場，就是很好的例子。",
    "由於擔任擋拆持球者未必要自己終結，而是需視情況終結或分球，因此比起上述有關出手的統計，個人認為從擋拆持球者的這項數據，更能看出Kuminga本季在持球端工作量的加重。",
    "從上述就能看出本季的Kuminga比起以往承擔了更多持球責任，進攻上也做了更多除了無球空切、C&S之外的事，例如自己下球進攻等等。這無疑會使其效率下滑，但也是他要跨出下一步的必經過程，而我也必須說，現在Kuminga的表現雖然略有菜味，但個人是可以接受的。",
    "後續可以討論的問題，是Kuminga究竟要打三號位還是四號位？",
    "開季前及球季初，我個人都非常希望本季的Kuminga能多往三號去發展，原因過去也談過很多次，這邊不再贅述。而Kerr顯然也有意讓Kuminga往三號位去打，開季時還曾嘗試讓Wiggins打二號、Kuminga三號的實驗。",
    "然而若要讓Kuminga打小前鋒，會遇上一個現實層面的問題：勇士的四五號普遍不具外線威脅。雖然Green今年投出新高的準度，但他和Anderson依舊會是對手願意放的人選，至於TJD和Looney就更不用說了。換句話說，如果Kuminga去打三號，場上就會形成至少兩位對手願意放投的球員，再加上三分命中率32.2%的Kuminga。不用看比賽畫面，光看數字就知道這空間有多美。",
    "事實上，若從三人組的NetRTG來看，Kuminga搭配陣中四名四五號隊友時，只有和Anderson、TJD在22分鐘搭配時間內有著16.6淨效率，其餘組合為正值的只剩與Anderson、Looney搭配的0.9。",
    "簡單來說，Kuminga不是不能打三號，但勇士現行陣容的空間不允許。也因此近期戰績開始校正回歸後，我們也看到Kuminga越來越少出現在三號位，反而回到過往熟悉的大前鋒位置。",
    "雖然過去支持Kuminga多打三號，但我是接受也支持現在的這個調度，畢竟讓Kuminga回去四號對空間真的比較好，球隊也比較好發揮。更重要的是，從近幾場Kuminga愈來愈頻繁擔任弧頂發球、切入kick out、甚至快攻推進後分球等角色後，我也漸漸意識到也許讓Kuminga打三號並不是釋放他潛力的必要條件，重點是給他球權發揮。畢竟聯盟中諸如Banchero、Tatum等明星也是以大型側翼身材打到四號位，因此讓Kuminga繼續擔任大前鋒，在進攻空間更友善的情況下發展，其實也未嘗不可。",
    "最後還是要提一下，其實本季至今Kuminga算是開低走高。季初那波連勝他存在感極低，反倒是近期進攻問題浮現後Kuminga承擔起越來越多攻堅角色。十二月的六場比賽場均能攻下20.8分，投籃三圍也回升到49.1/40/50......嗯，罰球的部分先忽略，本季他的罰球真不知是怎麼了。",
    "有鑒於不論是上場時間、球權、個人表現都漸入佳境，後續Kuminga還能為勇士帶來哪些幫助？而他自己又會成長到什麼程度？都是剩餘賽季值得繼續觀察的重點。",
    "文/MIND",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9401
}