{
  "id": "116345",
  "title": "《重回熟悉的西區第二》-曼斐斯灰熊嶄新進攻體系的威力",
  "date": "2024/12/15",
  "topic": "籃球",
  "author_name": "Grindcity",
  "tags": [
    "灰熊",
    "Grizzlies",
    "曼斐斯灰熊",
    "Ja Morant",
    "Memphis Grizzlies"
  ],
  "article-content": [
    "曼斐斯灰熊上賽季迎來歷史級的傷病潮，導致球隊在進攻端錄下數項不堪的數字，但傷病背後其實灰熊亦有長年的陣地戰低迷問題，結果總教練Taylor Jenkins狠下心在休賽期重組助教團成員，務求以嶄新體系解決近年陣地戰的不穩定性，而在接近三分一賽季的現在 灰熊憑着新體系重新奪回熟悉的西區第二位置，甚至是聯盟的注意……",
    "在新體系下灰熊捨棄了過往很依賴的擋拆發動，根據NBA Playtype數據顯示，灰熊本季只有7.6%的進攻來自於P&R Ball Handler(擋拆後持球者終結)、3.4%來自於P&R Roll Man(擋拆後跟進者終結)，而場均更只有3.1次Screen Assists(掩護助攻)，三項數字皆為聯盟墊底。",
    "要知道代表着擋拆持球者進攻的兩項主要數據-Ball Handler & Screen AST，在Steven Adams時代灰熊皆能位列於聯盟前段班水平，尤其是Screen Assists曾以10.3和9.7次連續高居第四，本季僅3.1次卻比起倒數第二的公牛還再少了接近一倍，可見灰熊新體系下風格的轉變之大。",
    "在戰術層面上，灰熊過往大量執行Horns action和Spread P&R這類有明確戰術站位、且每個人的走動範圍都受到局限，然而 灰熊現時的進攻發動主要來自於切入，透過切入後製造防守者的位移，攻擊隊友之間的Gap，並傳球創造出空檔機會。",
    "灰熊的進攻重點由「如何製造第一拍得分機會」轉換成「如何透過第一拍的拉扯防線創造隊友良好的出手機會」，新體系下場上五人不再是「守株待兔」，每人都保持觀察看準時機空切輔助持球者，其餘隊友則持續透過Fill Behind等待下一次的機會，即使當下未有發現機會 無球者亦會主動移動確保切入空間充足。",
    "接應者在接到球後也不只局限於立即終結而是持續鑿大防守的洞，這也彰顯在灰熊場均4次Secondary Assists上，加上新體系被套上「避免連續兩次Attack Closeout」和「更多強弱邊轉換攻擊Gap」的原則，讓灰熊的整體進攻空間更立體。",
    "灰熊場均57.6次切入只僅次於雷霆已經是顯著的提升，而切入傳球率更由Adams Era墊底的27.5%和28.5%巨幅提升至本季聯盟前三的43.8%，團隊場均傳球數亦從末段班升到前段班，更耐心尋找進攻機會也收穫了品質提升的成果。",
    "灰熊本季場均30.4次助攻高居聯盟第二，撇除籃下出手 本季灰熊有著聯盟最少的高壓出手，而Wide-Open出手卻是第三多，縱使灰熊35.9%的三分命中率仍只屬中段班水平，但高品質出手始終是穩定的關鍵元素之一，且35.9% 其實也是Morant Era的Season High了。",
    "灰熊現以116.9的團隊進攻效率值高居聯盟第四，這其實是灰熊在自Ja Morant入隊後最高的一季。當陣地戰進攻的流暢度和穩定性得到改善，場均第四的出手數配搭49%的總命中率(4th)，球隊擅長的攻守轉換頻率亦高居第一且有前段班的效率，再加上聯盟最好的替補火力，截至目前團隊場均得分高達122.6高居聯盟第一，成為了砍分能力最強的球隊之一。",
    "理論上重塑進攻體系會有一定的磨合期和陣痛期，但灰熊卻在開季至今不足兩個月就透過新體系吃到紅利，除了要歸功於總管Zach Kleiman在選秀時特別注重球員的籃球智商，讓他們更順利地學習這個複雜的體系；教練團從決心改變到全面地定立體系的原則，甚至在指導上都繳出極其出色的表現，縱使Taylor Jenkins、Jason March、Noah LaRoche、Tuomas lisalo等人都沒得到足夠的Credits，但他們可是本季進攻端的最大功臣。",
    "當然 現階段灰熊的進攻體系仍未完全成熟，偶然也難免會有決策混亂停滯的困境，聯盟第二多的場均失誤數也是有待改善之處，只不過灰熊的體系將會隨著時間推進而越來越成熟，雙側翼GG Jackson II和Vince Williams Jr的復出也會再次昇華體系，屆時灰熊的進攻能摸到怎樣的高度、又能否藉此成為強力的季後賽競爭者，各位就即管拭目以待。",
    ".",
    "------",
    "------",
    "."
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9061
}