{
  "id": "116471",
  "title": "NBA》洛杉磯湖人過去五場防守效率聯盟第一！總教練JJ Redick如何做出調整？",
  "date": "2024/12/23",
  "topic": "籃球",
  "author_name": "HBK",
  "tags": [
    "湖人",
    "洛杉磯湖人",
    "Lebronjames",
    "Darvin Ham",
    "JJ Redick",
    "Max Christie"
  ],
  "article-content": [
    "湖人過去五場防守效率聯盟第一！能有JJ Redick這種教練真的棒，絕對比過去幾年好得多。",
    "前幾天有人私訊我，消遣我會不會想念Darvin Ham了？因為他所在的密爾瓦基公鹿拿下本季NBA Cup的冠軍，反觀失去他的湖人在那時正陷入窘境，許多比賽都被對手屠宰，防守簡直破到不行。",
    "但我那時的回應是一點都不會，怎麼可能會有這種想法，當你曾認真投入觀察過去兩年的湖人，誰還會對Ham有所期待。",
    "姑且不論戰術涵養這塊，光是在調度陣容，面對形勢的變化他就反應慢很多拍，除了沒啥做為外，甚至還有許多讓人不解的操作。",
    "而做為一名菜鳥教練的JJ Redick，在這方面至少就現在看下來，就不知屌打Ham有幾條街，即便湖人本季戰績沒比去年同期好多少，還曾一度羞辱湖人迷的底限。",
    "在11月21日被奧蘭多魔術的Franz Wagner絕殺後，湖人就像洩了氣的氣球，軍心渙散，那段期間被金塊屠殺25分、被太陽虐了27分、被灰狼血洗29分，然後顏面無光的被熱火燒了41分。",
    "更無情的是，之後還被Trae Young補上一槍準絕殺，試問真正支持湖人的球迷哪個不會被破防？湖人那段期間的表現簡直噁心至極，應該是過去十年最讓人失望的。",
    "在Kobe阿基里斯腱斷掉後的低谷期，或是Dlo、Kuz、Randle、Ingram那時的菜鳥期即便戰績更差，但也不會像湖人本季這波慘敗那麼讓人無法入眼。",
    "球員在場上是毫無拚勁與激情，就像是一盤散沙般，外圍常常被一步過，對手隨便一個擋拆就能讓防線大亂，最悲慘的是連回防都不跑了，隨便就能失分，簡直被予取予求。",
    "且這段時間不只防守差，進攻也陷入當機，跌到聯盟第二差，LBJ不堪體力負荷效率大減，AD也風光不再，其他人又無法跳出，就這樣惡性循環，湖人的攻防效率差是【-16.8】，聯盟倒數第二，只好過巫師的【-19.4】。",
    "湖人看起來就像一支病入膏肓的球隊，很難對他們有多少期待，我自己更在限動不停開罵球員，對於他們的打球態度無法苟同，不怕輸，但真的不能過程如此令人唾棄。",
    "JJ Redick當然也有他的問題存在，只不過他果然沒讓人失望。",
    "前陣子在限動不停提到的，湖人不該再一直無限換防，需要改變防守策略，JJ不能再過於理想化，認為湖人能做到這層級的防守，畢竟能走這套路的大概就是塞爾提克、雷霆有這類頂尖防守資源的球隊才做得到。",
    "這願景湖人沒辦法，主要外圍沒有大鎖，禁區沒有能分擔AD壓力的門神，搞到後來對手只要一擋拆AD就被拉到外圍，禁區就絲毫沒嚇阻力可言，變得低位常被大打小籃下失火，外圍也被砲轟，導致兩頭燒起來，就連籃板也頻頻失守。",
    "然而過去五場JJ Redick很明顯地做出大改變，不再無限換防，AD基本上以鎮守禁區為主，不主動換防，如果1、2位在高位面對擋拆，就是盡全力繞擋拆去追防，或是更早一步去擋路線，AD則選擇往後沉退。",
    "至於3和4號位就是與AD互補換防，協助鞏固籃下，且在補防與面對擋拆上也更為積極，都會擠掩護去試圖干擾，這套路比過去Ham的沉退上還結合一部份換防的特質。",
    "核心的點都是AD會盡可能在禁區扮演最後一道防線，那至少湖人在防守端就有一個不差的底限在，在過去打灰熊、國王都能看到AD在油漆區讓Morant、Fox或Monk這類突破手打得很辛苦，同時也不再給Sabonis有輕易發揮的空間。",
    "再來JJ讓Max Christie打出防守信心，雖季初這小子撞牆嚴重，看得出很刻意想表現，反而打得不在節奏中，犯了不少進攻選擇的錯誤，一度時間都被壓縮在五分內，幾乎不被重用。",
    "可是JJ沒放棄他，循環漸進讓他步上軌道，即便進攻端仍起伏大，但他的防守是真的有成為『D』的可能性，不管在橫移或對抗上，以及防擋拆繞前或擠掩護都非常有亮點，最近真的靠他多少限制了Morant跟Fox的火力。",
    "Christie過去五場被拉拔到先發，湖人4勝1敗，聯盟防守效率從聯盟倒數晉升第１，除了防守策略改變外，這小子絕對也是關鍵，他的積極性從他做為後場球員，每晚能有７次以上的干擾就看得出。",
    "除了Christie之外，Gabe Vincent有點復甦的跡象，還有Cam Reddish在防守端的努力，都促使了湖人在攻防轉換上打出更多漂亮的反擊，防守組確實給了JJ Redick帶來了回饋。",
    "我不知道JJ Redick有沒有參與到LBJ輪休的決定因素，但LBJ前陣子的休息完全大補血，在對國王兩場比賽再明顯不過，一個賞鍋後瞬間一拍就拿到球快速衝鋒，這跟他之前三分連續不進的期間相比，就是天與地的差別。",
    "有體力願意投入防守的LBJ，這不僅帶讓球隊防守端得到加成，也會有領頭羊的意味，加上Austin Reaves的拚勁，所有人於這五場都在防守端有著超高專注力，不得不說這氣氛確實會感染。",
    "Dlo與八村算是湖人防守弱勢，但這五場他們的DFG%的DIFF%全都高於【-10%】，這代表與他們對位的進攻者命中率都會比過往水準降10%，這是很高的數字。",
    "不是說他們兩人防守變得很強，而是他們都很積極投入努力，在防守端建立了一點信心，且也剛好得到不錯的回報。",
    "至於進攻端，JJ Redick也改變了之前的策略，降低AD在牛角位的啟動，去減少AD的消耗，等於當初全然以AD位為主戰術地位的方針做微調，減少死球硬打的問題。",
    "並大幅提升了擋拆的比例，從季初不重用Dlo的持球，降低其球權去打無球，在過去幾場也明顯有了變化，即使Dlo孩是替補，不過更讓他選擇做自己，由他發起進攻來扛持球壓力。",
    "季初JJ Redick不用Dlo可能幾個原因。",
    "一個是湖人要進一步培養Reaves的持球能力，二是他自己也不爭氣，再來我認為湖人也想降低對Dlo的依賴。為何這麼說？Dlo即便不穩，不過清楚過去湖人比賽的人都懂，只要他打得風生水起，湖人常常會大勝對手，就是一個讓人又愛又恨的傢伙。",
    "降低對他的依賴，應該也是計畫季中交易他的布局，但季初打到後面就會發現一旦LBJ持球過多沒力，Reaves也還沒有撐起大局的能力，相對Dlo在這塊就穩上許多，這應該也是他正負值至今還高居不下有【+11】的原因，有他在場上湖人的進攻效率是最好的。",
    "一支球隊能從防守紙糊人人捅，到五場比賽期間蛻變為聯盟防守效率第一名確實不簡單，且除了拓荒者，灰狼、灰熊與國王都有頂級的攻擊手。",
    "從改變防守策略、適度的使用防守組、讓LBJ的充電回血，以及給Dlo回歸擅長的位置，真的可以看出JJ Redick是一名很有自己想法，且懂得變革並不死腦筋的教練，至少目前看起來是如此。",
    "所以你說我會因為公鹿拿下NBA Cup就希望Darvin Ham回歸嗎？別傻了，怎麼可能！",
    "公鹿能重新振作，有一個很大的關鍵點是字母哥真的太凱瑞，他與Lillard幾乎硬是扛住球隊士氣，而贏球能治百病，公鹿也才能重振旗鼓，Ham或許有功勞的地方，但絕不是關鍵因子。",
    "當然湖人迷也別有開心跡象，因為以湖人的尿性，總是能在點燃希望後又狠狠澆大家一盆冷水，但希望在JJ Redick的鞭策下，能比過往更加沉穩，也期待傷兵回歸後能更步上正軌。",
    "至於交易面，我真的不敢抱太多奢望，我只在意湖人能不能用正確的態度去面對比賽，只要這方面可以，基本應該是能維持攪局者的競爭力。",
    "現階段可能換到的球員應該都治標不治本，在我與比利的Podcast『BB隨便喇』有隨便提到一下，有興趣的可以聽聽看。",
    "而有不少問我會不會擔心Dalton Knecht又撞牆不被重用？",
    "說真的，我一點都不擔心他。確實他的防守經驗不足，在防守端目前表現不好，在湖人前陣子如此動盪下的情況JJ Redick用人肯定得比較保守。",
    "但隨著時間拉長，以他的籃球智商與努力，我相信他在防守端也會得到提升，在投籃上也會更找到節奏與信心，目前場均9.9分3.5籃板46%的投籃命中率與37%的三分命中率，還是比我季前想像的好。",
    "湖人目前16勝12敗並未多亮眼，但我真的給予JJ Redick不錯的評價，除了有魄力外，看得出他非常投入在比賽中，光看他常常氣到臉發紅，就知道他有多在意細節，多渴望勝利。",
    "加油吧，JJ。",
    "湖人教練的確不好當，但你是真的有臨場調整，也並不死板的教練，至少在看比賽中，不論輸贏，球迷都會減少被氣炸的成分。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.5157
}