{
  "id": "116453",
  "title": "NBA》不僅是得分手 Jalen Green的全面影響力",
  "date": "2024/12/23",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "休士頓火箭",
    "Jalen Green",
    "Ime Udoka"
  ],
  "article-content": [
    "接下休士頓火箭總教練一職後，Ime Udoka問了Jalen Green一個問題：你要如何在不同面向創造影響力？",
    "季中錦標賽對上金州勇士的關鍵一役，Green確實在不同面向創造影響力。剩下最後3.5秒時，火箭仍以89比90落後，但Green做出關鍵抄截，並從Jonathan Kuminga身上買到犯規，罰進關鍵的兩罰，帶領火箭前進拉斯維加斯，闖進季中錦標賽的四強。",
    "Green還記得，Udoka在那次談話告訴他：「除了想辦法得分，也要做好防守。如果遇到手感不佳的時候，你要如何繼續創造影響力？或許是一次抄截，或許是一次阻攻，或在不同環節做好防守。我指的是這些事情。」",
    "Green以2021年選秀榜眼之姿加入火箭，來自發展聯盟引燃隊的他，背負著頂級得分手潛力的聲望。在2021-22賽季的菜鳥年，他繳出17.3分的場均得分，短時間內成為聯盟最富盛名的灌籃高手；接著在生涯第二年，他把場均成績提升一點到17.9分、41.7%投籃命中率。他的場均得分固然亮眼，但同時也被打上投籃選擇不佳的問號。",
    "在Green生涯頭兩年的球季，火箭的戰績都不太好看，2021-22球季只贏了20場，2021-22球季則贏了22場。這兩個球季Green都不太好過，在心裡經歷許多掙扎，不過他也在此時明白了一件事情：他不能再只是在球場埋頭苦練。",
    "「成長。相信我的隊友。做出正確的出手選擇。而不是一記又一記的高難度出手。在有空檔的時候好好把握機會，並在適當的時機保持侵略性。」Green說。",
    "2023年4月26日，就在剛剛帶領波士頓塞爾提克闖進總冠軍賽後，Udoka成為火箭的新任總教練。球員時期的Udoka是一位浪人，輾轉待過許多球隊，並以他的防守、強悍球風著稱。在記者會上，Udoka公開表示火箭「擁有大量年輕天賦，尤其是未來無可限量的Green、Alperen Sengun、Jabari Smith」。",
    "沒多久之後，Udoka馬上找來Green進行面談，並且鼓勵他讓自己的球技更全面。Udoka希望Green慎選出手時機，更仔細閱讀防守，幫助隊友創造機會，並且將他的體能天賦兌現在防守端。",
    "圖片來源：Getty Images",
    "「剛來的時候，我看了很多他的影片，並且和他一起訓練，很快就發現他天生的強大得分爆發力，」Udoka說，「這是他從過去至今的招牌球風，也是他進入聯盟後被賦予的角色，就是一位純粹的得分手。但我希望每位球員都可以有更多不同面向的影響力。」",
    "「以他為例，光是靠他天生的爆發力，就可以輕易創造大量切入機會，藉此變得更全面。其中一大關鍵，是他需要能夠閱讀籃下的空間，還有對手的防守策略。身為隊上的其中一位主要持球者，他需要能夠更多串連團隊。」",
    "2023年夏天，火箭得到2022年明星球員Fred VanVleet、以及苦工側翼Dillon Brooks的助拳。VanVleet不僅是2019年總冠軍成員，且以攻守全面著稱，Brooks則是全聯盟最強悍的其中一位大鎖。此外，火箭也盤來擁有17年資歷、在2023年和丹佛金塊一起奪冠的老將前鋒Jeff Green。除了Udoka的提攜與激勵，這一位位老將的到來，也對Green的成長產生正面影響。",
    "「他們在許多不同場合都給予我幫助。提醒我保持侵略性，提點我應該注意場上的哪些細節，做出哪些預判，並且每時每刻都全力以赴。」Green說。",
    "2023-24球季，隨著VanVleet的到來、Sengun的成長，Green的得分也隨之上揚到19.6分，而火箭也以41勝41敗的戰績，達成2019-20球季以來首次超過五成勝率。不過Udoka也注意到，Green其實整個球季的82場例行賽都在傷勢中掙扎。",
    "Udoka相信，其實大家都忽略了Green更全面的成長。2022-23球季，Green的防守效率值是生涯最低的122.5，但當Udoka接手球隊，Green上個球季的防守效率值就成長為114.7，本季更來到生涯最佳的107。",
    "「他的身材偏屬單薄，也不以防守著稱，因此人們經常忽略了他的好勝心和韌性，」Udoka說，「防守端，就是他最顯著的進步。他不僅接下了更多一對一單防責任，而且也不再是對手打點的目標。他一對一單防的數據非常漂亮。」",
    "「而進攻端，他也持續保持成長，而且不再眼裡只有籃框，這對我來說是最重要的，就是擁有更加全面的技巧。如果你想要每次都在場上佔得想要的位置，那麼你得做出正確的判讀，現在的他越來越能觀察對手的防守策略為何，也越來越不會在面對兩、三位防守者包夾時仍然強行出手，這些都是我剛入隊時觀察到的狀況。」",
    "Green和火箭並沒有因著上個球季的成長，在今年球季開打前受到太多矚目，不過他們卻在高強度競爭的西區打出好表現，截至12月底仍高居西區前三。",
    "還沒晉級季中錦標賽四強之前，Green就曾在訪問中提到，火箭是否能在拉斯維加斯打出好成績，對他們來說非常重要。",
    "「我知道大家都不看好我們，因為我們很年輕，」Green說，「那也沒關係，我們並不在意別人的看法。我們只在意自己的目標，還有如何去完成目標。我們都充滿鬥志，這支球隊的每一位成員都充滿鬥志。」",
    "「有些時候換我狀況好，有些時候換其他人狀況好，重點是：我們是一支有實力的球隊，也有陣容深度，包括板凳席上的替補球員，讓先發五人可以放手出擊。」",
    "Green究竟能否繳出對得起榜眼身份的成績？各界質疑從來沒少過，但Green也做好準備，要跌破眾人眼鏡了。雖然這個球季前段在進攻端還沒找到狀況，僅以39.7%的命中率、繳出場均19.2分的成績，但同時他也繳出生涯新高的1.2次場均抄截，並在火箭這支防守勁旅做出貢獻。Green僅有22歲，而且這支球隊也持續在進化當中。",
    "「大家都低估我了，」Green說，「身處NBA，身邊被才華洋溢的球員圍繞，你當然可以得分，但這件事情可不是那麼容易辦到的，尤其是當我在防守你的時候。」",
    "「對於成為一位明星球員，我是有壓力的，因為這是我想要達成的目標。我還年輕，這還只是我在這個聯盟的第四個球季而已，總有一天，我一定會達成目標。」",
    "雖然Green在防守端的表現持續成長，但場邊球迷最期待的，肯定還是一場熱力四射的飆分秀。在球員時期，Udoka就曾和Manu Ginobili、Kobe Bryant這些名人堂得分後衛同隊過，他在Green身上看到類似的影子，但除了天賦異稟，Udoka也希望Green能和前輩一樣對防守充滿熱情。",
    "「他身上的天賦，是沒辦法透過教導得來的，」Udoka說，「最明顯的部份，當然就是他飛天遁地的體能，他第一步的爆發力非常驚人。我一直都這樣認為：這些體能絕佳的球員，他們怎麼可能防守不好？因為防守這件事情最重要的關鍵，在於你的心態。」",
    "【特約編輯 范仕仰／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9302
}