{
  "id": "116458",
  "title": "【NBA2024-25】LeBron James強攻禁區再越傳奇，湖人賽季三度斬首國王守護分區龍頭",
  "date": "2024/12/22",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "洛杉磯湖人",
    "沙加緬度國王",
    "LeBron James",
    "D'Angelo Russell",
    "De'Aaron Fox",
    "Domantas Sabonis",
    "Kareem Abdul-Jabbar",
    "DeMar DeRozan",
    "例行賽得分上雙"
  ],
  "article-content": [
    "《NBA2024-25:07》既昨日成為NBA史上出賽時間最多的球員後，小皇帝LeBron James今日再次超越Kareem Abdul-Jabbar，成為例行賽得分上雙場次第一人。縱使外線手感不佳，但強勢切入仍讓對手防線吃不消，而D'Angelo Russell連兩戰的出色表現，成功擋下國王三巨頭的反撲，本季至今3度交手全取勝並跟進同城快艇搶佔分區龍頭。",
    "昨日靠著Austin Reaves的25分及Anthony Davis的19籃板取勝的湖人，今日持續在國王主場作戰。首節LeBron James就有出色表現，不斷強攻對手後場並往禁區輾壓，上場9分多鐘就攻下12分3籃板2助攻，而國王雖一度落後10分，但在DeMar DeRozan和Keon Ellis帶動下拉回局勢，時間到點時將差距縮短回到4分。",
    "第二節戰況陷入膠著，身體接觸多且有不少犯規出現，小皇帝改與板凳出發的D'Angelo Russell聯手出擊，單節合力攻下20分來抵擋對手反撲；國王則是靠著三巨頭送出6助攻帶領下追擊，在半場前三分半時，藉著Malik Monk上籃取分改寫落後。無奈前者手感不降溫，加上Reaves罰球助陣，讓湖人依舊在易籃之前保有3分領先。",
    "這場雙方能得分的人都不多，外線命中率不見理想之際，分數疊加是頗為緩慢，第三節分數就在3-5分之間徘徊，更是歷經四度互換領先，緊張氣氛也隨著主場球迷的吶喊而升溫。De'Aaron Fox和Davis為第三節要角，分別攻下8及9分，而湖人的單節5抄截給了國王多達7次失誤，掌握住更多簡易得分機會，後以81：77帶著優勢進到末節。",
    "相較昨日分數有些被拉開，這場打起來更加有來有往一些，小皇帝在適當休息後回來，第四節開場就連得5分並在Cam Reddish上籃後擴大差距至6分。雖老將DeMar DeRozan帶頭反咬後追到89分平手，湖人板凳卻異軍突起帶出雙位數差距，是讓絕望再次降臨沙加緬度；後縱使國王三星要到能逆轉的契機，但關鍵時刻籃板守護不力，讓最後9秒直接成絕響。",
    "湖人今日再次取勝國王之後，本季至今3次交手是全數取勝，昨日靠著籃板優勢掌握更多的二波進攻機會，今日則憑藉LeBron James的好表現逞凶。繳出全面的32分7籃板6助攻4抄截成績單，雖外線手感不佳，但坦克切入卻是無往不利，讓身形偏瘦小的國王難以招架；即便突破第一步不到快速，但先往油漆區踩並卡位，往往一頂就能清出空間來出手。",
    "小皇帝在這場精彩表現過後，成功超越傳奇球星天勾KareemAbdul-Jabbar，成為NBA例行賽史上最多場次得分上雙的球員；以1510場順利登頂為自己即將到來的40歲生日送上第二份大禮(昨日成為史上出賽時間最多為第一份)，往後每場達成都將持續樹立新障礙於眾人眼前。而八村壘和Anthony Davis的籃板鞏固，是勝利之外的另一功臣，將陣容的身高優勢展現出來。",
    "國王並非沒有機會贏球，Domantas Sabonis繳出近雙20的19分19籃板，De'Aaron Fox則是比昨日更好的31分5籃板7助攻，而DeMar DeRozan的12分更是把把重要，競爭力相較昨日是來得更好。但各節次表現大起大落，還有20次團隊犯規和早早將2次挑戰用完，成了讀秒時刻的硬傷，尤其碰到AD手臂出界的那球，若是有還回正確判決，戰局拖入延長或險勝都是有可能。",
    "另個讓他們陷入掙扎的關鍵，就是D'Angelo Russell近兩場的不手軟，昨日攻下16分6籃板，今日則是更狂的20分4籃板5助攻；飆進的3記外線都不是大空檔，好表現給先發有更多休息時間，讓人手調度本就不充裕的湖人得以舒緩。拿下3連勝之後，戰績目前和同城快艇平起平坐，只是接著還有如勇士、騎士等硬仗要打，國王復仇也於近日內再起，想要有個好彩頭收尾年末，努力仍是必須的。",
    "(本篇影圖片來源：運動視界提供、NBA官方網站、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25相關文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9763
}