{
  "id": "116430",
  "title": "【24-25 NBA賽季隨筆】No Kawhi No Problem? 且戰且走的快艇面臨的進攻挑戰",
  "date": "2024/12/20",
  "topic": "籃球",
  "author_name": "魯蛋蛇 Friedeggsnake",
  "tags": [
    "快艇",
    "洛杉磯快艇",
    "James Harden",
    "Norman Powell",
    "Kawhi Leonard"
  ],
  "article-content": [
    "在過去的Staples Center（現在的Crypto.com Arena）征戰二十五個賽季後，快艇終於不再是「洛杉磯的另一支球隊」，而在今年迎來了屬於自己的主場Intuit Dome。但搬入新球場的開季並不甚順遂，主將Kawhi Leonard在上賽季交出七年以來最高的68場出賽後，季前宣布對膝蓋動刀，也意味著搬到新主場的快艇在賽季前段將會缺少這位六屆全明星。除了Kawhi以外，快艇目前的傷兵名單裡面更還躺著因為手指傷勢動刀，至少還要缺席三週的Terance Mann。經歷多事之秋的快艇在賽季前半段的表現雖說是及格，但要想挑戰更高的名次，甚至是總冠軍寶座，仍需要管理層的運籌帷幄。",
    "快艇在開季三十場比賽下來仍維持在五成以上的勝率，很大程度上要歸功於James Harden和Norman Powell這兩位組成的後場雙槍的活躍。就數據層面來看，Harden去年來到快艇後交出生涯自雷霆時期最低的場均16.6分，但在今年前面將近30比賽打完後，回到了費城和籃網時期左右的22分，使用率更是大幅提升到火箭時期的30%，都顯示出Harden對這支快艇進攻端的重要性。Powell則是成為Harden身邊最忠實的帶刀侍衛，場均23.5分和48.4%的外圍命中率皆是個人生涯最佳的進攻表現。在Powell上場的時間裡面，快艇每一百進攻回合是+4.3，也解釋了快艇的進攻相當依靠Harden和Powell兩位後場的貢獻。",
    "快艇的進攻體系幾乎由Harden一手主導，而在Harden的擋拆體系下最直接受惠的或許就是季前續約的Ivica Zubac了。Zubac並不是一個快速球風之下所推崇的大中鋒，但在Harden的擋拆體系下，Zubac擁有更多低位的進攻機會。而他也把握住Kawhi缺席後球隊缺少的得分點，本賽季場均上場時間來到32分鐘，連帶著讓其他數據都一路水漲船高。場均14.9分12.2籃板皆是這位波士尼亞中鋒進入聯盟九個賽季以來最高，連帶著增加Zubac在場上進攻的角色，使用率是進入快艇後最高的19.1%，Zubac也更願意在低位接球後單打和承擔高位發起傳球的角色，是快艇前場相當重要的戰力。",
    "但就算是這樣，快艇目前的每百回合進攻評價仍僅排在聯盟第21的111.4分，季前失去Paul George後，讓快艇目前的進攻不得不趨向由Harden配合Zubac的擋拆發起，再交由外圍的Powell或一眾外圍球員來做切傳。只是縱然Derrick Jones Jr.和Amir Coffey都交出生涯最佳的外圍命中率，能否維持高檔的進攻表現仍是未知數。另一個問題則是球的傳導，快艇是全聯盟最專注於單打的球隊，而這不僅僅體現在他們聯盟第21的場均24.7次助攻，他們每場比賽有11.5個進攻回合會以球員單打收場，但投籃命中率卻有僅僅只有37.8%低於平均的表現，也導致快艇的進攻端雖然偶爾出現Harden或Powell爆發性的得分表現，卻也無法持續的輸送火力，只能在附加賽區徘徊。",
    "誠實來說，任何在考慮快艇賽季走向乃至於未來藍圖的問題都不得不考慮一件事實 - Kawhi Leonard的出勤率。去年大概是Kawhi來到快艇後最健康的一年，而他也證明了，只要能夠健康出賽，Kawhi就還是聯盟前十的球員，還可以拿到全明星的席位和年度前三隊的殊榮。Kawhi的回歸當然可以減輕Harden在進攻端的壓力，同時也為快艇增加一個核彈級別的武器。只是這樣仍不足以讓快艇成為西部強權，挑戰更高層級的殊榮。就算是最健康的一年，Kawhi也差不多出賽了剛好符合入選資格左右的68場比賽，更別提他的膝蓋傷勢就像是顆不安因素，隨時可能在球隊爭奪季後賽資格的關鍵時刻爆炸。快艇如果想要一拼換新主場後第一年就能在主場舉辦季後賽，就需要更多的補強來完成這個願望。",
    "攤開快艇的陣容，陣中To-go List當中最具價值的或許就是Normal Powell，擁有得分爆發力和穩定的投籃，Powell會是爭冠球隊最需要的第六人人選，也或許會是快艇總管在接下來幾個禮拜不斷被問價的人選。而對於快艇來說，當務之急是找到Harden以外的第二個持球人手，來避免已經35歲的Harden在漫長賽季中迷航或是遭遇傷病困擾。檯面上像是Zach LaVine或是Malcolm Brogdon都是不錯的人選，也都能夠解快艇這個賽季的貧攻困擾。",
    "只是問題又回來了，無論是Harden或Kawhi都已經到了顛峰期末段甚至是生涯後段，快艇會願意因為可能的季後賽一到兩輪遊，就將未來選秀權也一併打包送走嗎？快艇接下來五年的選秀權不是早已送走，就是讓雷霆掌握選秀互換權，快艇並沒有太多的籌碼來爭奪現在交易市場的熱門球員，又何必為了渺茫的總冠軍希望來賠掉未來5-8年的未來？",
    "就目前看來，快艇大概率不會在交易市場有太多動作，而是選擇在這個賽季且戰且走，看看回歸後的Kawhi能夠幫助這支球隊走得多遠，再接著於休賽季確認未來幾個賽季的核心及走向。考慮到Kawhi上賽季的全明星表現，健康的快艇依舊有希望爭奪直接進入季後賽的六個位置。只是要想在季後賽走得更遠，快艇還需要在板凳席上挖出更多的得分點，才能避免球隊陷入輪流單打的窘境。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7951
}