{
  "id": "116490",
  "title": "NBA》「Mo Wagner在看」傷殘魔術逆轉勝塞爾提克喜迎聖誕假期",
  "date": "2024/12/24",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "奧蘭多魔術",
    "波士頓塞爾提克",
    "Kristapsporzingis",
    "Jaylenbrown",
    "JalenSuggs",
    "TristanDaSilva",
    "TrevelinQueen"
  ],
  "article-content": [
    "雪上加霜的事情似乎總沒少過。",
    "魔術原本已經缺少兩大主力前鋒Paolo Banchero和Franz Wagner，儘管日前對雷霆之戰扭傷腳踝的主控Jalen Suggs此戰重返先發陣容，但前一場對熱火之戰，在外界關注魔術第四節演出驚天逆轉勝之前，本季替補效率絕佳的中鋒Moritz Wagner在第一節才打一分多鐘，就在一次無碰撞之中倒下，神情痛苦的扶著左膝久久無法起身後，被隊友攙扶離場。",
    "經過賽後診斷，M.Wagner確定是左膝十字韌帶撕裂，本季將提前報銷，M.Wagner本季平均每場打18.8分鐘，就可攻下12.9分、4.9籃板，在NBA所有替補球員中，得分僅次於塞爾提克本季大爆發的Payton Pritchard，也是開季至今各方熱議的第六人，但如今必須提前退出戰線，也讓魔術再缺一員主力。",
    "「我們為此感到難過。」近期站穩魔術先發中鋒的Goga Bitadze説，「我們今年的標語是『總有下一個人挺身而出（Next man up）』，但Mo的表現遠高於此，他就像是我們另一個先發主力一樣，從此刻起我們會為了Mo而戰，因為我今年實在太敬佩他以第六人身份繳出的成績。」",
    "由於欠缺替補長人，魔術在今天再次變陣，改變原本的雙塔先發陣型，把其中一位長人Wendell Carter Jr.移至替補，讓領著雙向合約的搖擺人Trevelin Queen站上先發，而今天的對手是衛冕軍塞爾提克，即使綠軍王牌Jayson Tatum今天因為身體不適在賽前才宣布不會上場，但兵強馬壯、核心穩固的綠衫軍在形式上依舊會比傷兵累累的魔術強。",
    "只是一切依舊不容易，面對戰力強大、三分火砲兇猛的塞爾提克，魔術儘管今天的變陣有助於他們看管綠衫軍的外線火力，但經驗稚嫩的Queen、Tristan Da Silva面對塞爾提克Kristaps Porzingis、Al Horford雙塔仍頻頻「被上課」，也難以防守綠衫軍另一名球星Jaylen Brown的攻勢，首節後半遭到一波12：2的攻勢拉開差距，塞爾提克就以單節0.577的命中率取得11分領先，第二節塞爾提克火力降溫，尤其上半場魔術在外線的防守相當成功，但魔術自己仍然無法提升火力，先發後場Suggs和Kentavious Caldwell-Pope第二節共八次出手只進一球，上半場團隊命中率僅0.340、三分球命中率僅兩成的魔術宛如遊魂，甚至發生後場漫不經心的發球直接被Jrue Holiday抄掉，並在魔術完全沒防守的情況下輕鬆上籃的離譜畫面，彷彿帶著最低迷的氣勢，魔術在半場陷入15分落後。",
    "經過荒腔走板的第二節尾聲，魔術彷彿才在半場休息後回神，也或者真有些幸運眷顧，第三節魔術先以Queen的擦板三分球開始，KCP又一次抄截後交給Suggs快攻得手，魔術連續三波攻勢逼塞爾提克必須提早喊暫停，但魔術並沒有停下腳步，Da Silva又一顆三分球在籃框上彈進，前一場大飆分的Cole Anthony也終於在今天第三節開張，第三節剩3分08秒時Queen接獲Anthony助攻在籃下得手，魔術終於追平比數，兩隊互相拉鋸，在第三節結束時雙方扯平，回到原點。",
    "第三節一舉扳平上半場的兩位數落後，魔術氣勢大振，Jonathan Isaac在第四節連續進帳，馬上幫魔術取得領先，讓塞爾提克反而成了追趕的一方，Jaylen Brown、Holiday、Porzingis都努力進攻，但包括Queen又一次擦板三分球在內，連運氣似乎都站在魔術這邊，WCJ、KCP、Da Silva連續三分球命中，魔術在最後4分鐘還領先10分，此時卻發生插曲，Porzingis和Suggs先有些許口角，Bitadze捲入成為肢體衝突，最終Porzingis、Suggs各吞一次技術犯規，Bitadze則遭驅逐出場。",
    "這段插曲似乎給了塞爾提克一點氣勢，Derrick White、Holiday先後投進三分球，Brown又在籃下前仆後繼得手，塞爾提克在最後59.6秒追至只差一分，但在各一個球權來回後，Da Silva在比賽最後9.5秒於左邊底線投進長程飛彈，再把領先拉開至4分，Brown搶投三分球沒進，塞爾提克也放棄爭搶籃板，比賽就此結束，終場魔術以108：104險勝，在前陣子的三連敗後，連續兩場都從兩位數的落後下逆轉獲勝。",
    "魔術上場時人都有得分進帳，五人得分兩位數，Da Silva得到18分最高，奇兵Queen也有追平生涯最高紀錄的17分，主控Suggs進帳15分、6籃板，替補上場的WCJ有11分、7籃板。塞爾提克雖有Brown轟下近一個月來單場最高的35分，Porzingis、White、Holiday也各有17、17、16分，但本季三分火力傲人的他們今天只投進8顆三分球，是本季首度單場三分球命中個位數，欠缺外線火力的情況下，只能吞下敗仗。",
    "此役立大功的Da Silva和Queen賽後受訪時無比興奮，尤其是生涯首度先發的Queen，認為在他首次先發的比賽就能幫助球隊逆轉勝，是一段太難以置性的結局，也是他目前最好的聖誕禮物，而「亂入」賽後訪問的Anthony，則高喊要將此勝獻給確定寶季報銷的M.Wagner，「我們相信即使不在場上，但Mo依然是我們的一大變數，Mo一定在看，我們會往前衝。」",
    "兩隊一喜一憂，魔術接下來會有兩天休兵，在台灣時間週五再次迎戰熱火，而塞爾提克則要回家過節，然後在後天的「聖誕大戰」裡擔任第三棒，在家裡迎戰七六人。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8535
}