{
  "id": "116436",
  "title": "【春少說球】國王送幸福列車再次啟動，這一站湖人",
  "date": "2024/12/20",
  "topic": "籃球",
  "author_name": "春少",
  "tags": [
    "國王隊",
    "湖人隊",
    "LeBron James",
    "Anthony Davis",
    "De'Aaron Fox",
    "Huerter"
  ],
  "article-content": [
    "NBA Cup結束後的首日，先前好不容易才拉到五成勝率的國王，又開始送幸福之旅，在LeBron James上場時間來到史上第一的同時，讓近期狀況也不佳的湖人拿下一勝。",
    "James年紀大概真的到了，這季經常會有力不從心的畫面，這場也不例外，雖然有幾次招牌轉身，但幾乎整場都面對身材比自己小一號的防守者，單打失敗的次數也很多，最後以8/21拿下19分6籃板7助攻的成績。",
    "反而是在過去八年被Domantas Sabonis壓著打的Anthony Davis，這季兩次對決都很強悍，本場不但拿下21分20籃板雙20的成績，還外加6火鍋3抄截，在防守端同樣帶給國王巨大壓力，美中不足的是中距離以上的出手全場只進了一球，但無損他是這場湖人獲勝的最大功臣。",
    "國王今天落敗之後，憤怒的球迷湧進老闆IG，要求Vivek Ranadive ‘do some thing’，這是因為國王這一年多來，讓顯而易見的問題持續發酵並更加惡化，球迷甚至已經不知道該怪到總管還是教練頭上。",
    "國王上季最經典的就是單季對鵜鶘非季後賽6連敗，而這6場比賽內容或有不同，有一點卻是不變的，就是鵜鶘有餘裕整場用Herb Jones和Dyson Daniels來盯防De’Aaron Fox，鵜鶘能這樣做的原因，主要在國王是一支後衛為主的球隊，超大量時間以三衛甚至四衛應戰，鵜鶘並不會因為派上最好的POA去對付Fox而犧牲其他的防守對位，國王自己會派上火力較差的其他後衛和Fox同時在場，讓鵜鶘如CJ McCallum的防守問題不用被凸顯。",
    "暑假國王送走Harrison Barnes，引進DeMar DeRozan，如果視為小前鋒單點換人，那無疑是升級，問題是DeRozan的打法不是往上而是往下，6’6的身高、35歲的年紀，總不可能期待DeRozan突然變成什麼高側翼，所以在引進DeRozan之後，國王的問題已經單純到不能更單純，就是增加前場深度即可。",
    "然後這支球隊做了什麼？說國王什麼都沒做都還抬舉了。",
    "總管Monte McNair始終無視後衛過多而前場缺人的現實，硬要將Kevin Huerter留到開季，前場只想從夏聯找人上來，直到暑假後期才簽下一個比較有人喊得出名字的Doug McDermott。",
    "其實McDermott也很難視為有競爭力的前場，他就是一個6’7的射手，不太會把他歸類在後衛是因為他的速度100%無法防守後衛，但這也不代表他防守鋒線就及格。",
    "好，不能兩全其美都沒關係，其實國王的先發真的不差，可以視作五門齊，只要能發揮特定功能的球員吃下一些輪替時間，讓主力能喘口氣就行，上一場國王對金塊的比賽，由於Keegan Murray和Kevin Huerter同場掛傷號，McDermott頂上先發且有不錯表現，整場打26分鐘三分球4/7拿下16分，從+/- +6來看，至少可以解讀為就算防守不佳也沒拖到團隊進攻的後腿。",
    "然後Mike Brown教練做了什麼令人髮指的事情？他讓傷癒回歸的Murray和Huerter打了快60分鐘，兩人加起來只比上一場的McDermott多得1分，而McDermott只在最後1分鐘垃圾時間才能上場。",
    "總管已經無法引進比較好的輪替前場，教練又讓這問題雪上加霜，Mike Brown這季已經不知打了幾場很離譜的7人甚至6.5人輪替，這場對湖人除了Sabonis和Murray，其他輪替最不像後衛的已經要算到DeRozan，第四節打了一堆四衛的時間，然後整節只拿20分。",
    "國王的球迷都已經搞不清自家總管和教練，到底是數學有問題還是邏輯有問題，如果國王的後衛真的都強到都必須給大量時間也還算了，但怎麼看Huerter都和這句敘述沾不上邊。",
    "所以憤怒的球迷只能去找老闆，來宣洩這種難以理解的惡性循環。",
    "在籃球場上，每個位置還是會有特定的功能需求存在，在最早中鋒橫行的年代，也不是派5個中鋒上場就能贏球，當Michael Joedan、Kobe Bryant稱霸的時候，也不會丟一堆搖擺人得分手上場，多數球隊的做法，還是會平衡球隊的的屬性，然後在當代需求度最高的位置銳意強化。",
    "國王這兩年的做法就是反其道而行，除了不可取代的Fox、Sabonis，頂多再加上一個Malik Monk，還有這季剛引進的DeRozan，其他全部集中在某些特定功能上，然後對於需求度最高的高側翼又置若罔聞，就是堅持不引進或不用活動力高的6’7-6’9鋒線球員。",
    "這場的對手湖人，其實同樣有鋒線缺人的問題，甚至在傷兵影響下，湖人的某些環節比國王還糟糕，像替補中鋒已經要用到Christian Koloko，也不用把JJ Redick說的多厲害，他還是新手教練，還在犯錯中學習，但也確實一直針對不足處在調整。",
    "像是把體能條件和DeRozan相若的Max Christie拉上先發，問題是湖人用Christie吃的是傳統SG的位置，他還比DeRozan年輕了14歲，而國王在某些時段中，DeRozan是和三個比他更矮小的後衛一起上場。",
    "要說湖人可以把Christie放到SG、把D’Angelo Russell放第六人，是因為鋒線很充足嗎？其實並沒有，因為LeBron James這季已無法往外打，只能固定站死傳統PF位，湖人甚至沒有在AD和LBJ同場時再放上另一禁區球員的空間，只能設法在其他人中找能用的側翼上場。",
    "在這樣的情況下，Redick還是盡可能維繫八村壘、Dalton Knecht、Cam Reddish穩定輪替，如果單以今天這場來說，Reddish和Knecht加起來沒投進任何一顆三分、只得2分，前者還在短時間內貢獻4次犯規，但都還是能有超過10分鐘低標的上場機會。",
    "若以整季來看，上場近20分鐘的Reddish場均只有3.6分，這個標準放在國王可能根本上不了場。",
    "因為有這個位置的需求，所以即便人選不夠好，Redick還是得用，這是很現實的一件事，而國王的總管和教練就是不斷罔顧現實。",
    "再以更前一戰的對手金塊來說，輪替中的Peyton Watson、Julian Strawther、Hunter Tyson都是6’7-6’9的鋒線球員，三個都是金塊自己選的，順位最高的是首輪29，且是不同年選的，這有很難取得嗎？或是算什麼很強的天降神兵嗎？其實都沒有，但Mike Malone也知道可以用這些人來調配主將的體力。",
    "其實不只湖人和金塊，國王每一戰的對手都像是照妖鏡，所有人都在告訴國王，你這種狂操主力、整隊後衛的玩法是錯的，但裝睡的McNair和Mike Brown就是叫不醒。",
    "Fox今天4次失誤都發生在第四節，但國王第四節能得分的也只剩他一人，第三節不到一半就拖著5次犯規的Fox還是打了36分鐘，+/-還是先發中最好看的一個，得分還是全場最高，這就是這支球隊很悲哀的現狀，你已經用大量後衛出戰，卻無法分擔Fox的工作，一定要把他操到5次犯規4次失誤讓所有事情都失控。",
    "當Monk能分擔Fox工作的時候，國王看起來還像是一支有競爭力的球隊，如同上一戰和金塊殺到最後，但Monk更不穩定，像這場打湖人的表現，就讓國王連第四節追近比分都辦不到。",
    "歸根究柢的解決方案，還是要讓前後場均衡一點，交易Huerter一直是唯一的方案。",
    "Huerter如果不是在國王，他並沒有到不該進輪替的程度，儘管爆掉的三分球讓他對比薪資越來越像負資產，但這也和國王的資產分配有關，國王已經有Fox、Monk、DeRozan、Ellis，其他球隊並不像國王屯了四個都該吃30分鐘以上的主力後衛。",
    "現在在傳的是國王嘗試用Huerter和Trey Lyles在談Kyle Kuzma或Cam Johnson，先不說有沒有見光死的問題，換這季的Kuzma有點像是單純換手氣，Kuzma這季也很糟糕，但如果最後只能換到Kuzma，我認為還是該換，因為Kuzma至少是一個標準的前場球員，一個有活動力的6’8。",
    "當然，Cam Johnson才是國王更該追求的，不管等不等值，我認為就該兩支首輪開下去，道理很簡單，你如果不想拆掉Fox和Sabonis，那你永遠也無法說服自己首輪能選到足以改朝換代的球星，即便是在西12的現在都是如此。",
    "你如果真覺得自己的首輪很有價值，那你該做的是交易Fox，直接改朝換代。",
    "當初McNair用Tyrese Haliburton換來Sabonis，這筆交易可以用很多方向去評論，但不能歸類在「不保守的交易」，實際上以McNair這兩年對首輪的用法，真的，送走也沒差。",
    "如果國王不能在接下來一個半月內解決前後場不均衡的問題，那不管這季最終結果如何，管理層和教練團都該被掀翻。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9135
}