{
  "id": "116585",
  "title": "騎士雙星聯手出擊，勇士主場再度失守",
  "date": "2024/12/31",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "克里夫蘭騎士",
    "Jonathan Kuminga",
    "Moses Moody",
    "Stephen Curry",
    "Donovan Mitchell",
    "Jarrett Allen",
    "Darius Garland"
  ],
  "article-content": [
    "東區第一、戰績27勝4負的騎士，將對上的是開季曾排在西區第一，目前排在西區第九，戰績16勝15負的勇士，在2024年的最後，這2隊能擦出什麼樣的火花呢？",
    "勇士近期的狀況相當差，整個12月僅打出4勝8負的成績，即使在Dennis Schroder的加盟後也沒有太多的起色，整個12月，勇士的進攻效率值排在聯盟倒數第5，只贏過黃蜂、魔術、籃網、巫師，防守效率值則排在聯盟第18名，可說是攻守失衡，好消息是近期有不少主場賽事，整個1月15場的比賽有10場主場，賽程強度也相對較低，未來還是有機會重振旗鼓。",
    "騎士則就反過來了，12月戰績10勝1負，進攻效率值全聯盟最高，防守效率值全聯盟第4，淨效率值全聯盟最高，甚至不只是整個12月，開季打到現在27勝4負，騎士正是全聯盟戰績最佳的隊伍。",
    "Fear The Sword",
    "在上一場的對戰裡，騎士在自家主場大開殺戒，上半場就轟下83分，終場以136比117在自家主場守住勝利，團隊三分球42投20中，優異的外圍表現成為上一場能暴打勇士的關鍵。",
    "這場比賽的傷兵名單部分，勇士的Podziemski從上場面對太陽的比賽下半場就沒有出賽，Gary Payton ll也缺陣，騎士這邊則是Okoro缺陣。",
    "勇士的先發陣容與上場比賽相同，由Stephen Curry、Dennis Schroder、Andrew Wiggins、Draymond Green、Trayce Jackson-Davis，騎士也和上場比賽相同，擺出Darius Garland、Donovan Mitchell、Dean Wade、Evan Mobley、Jarrett Allen的先發五人。",
    "Cleveland.com",
    "首節兩邊的比賽蠻類似的，都是多點開花，勇士這邊8名球員有得分紀錄，騎士這邊則是7名，另一點相同的是失誤次數，騎士這邊發生6個失誤，其中3個算在Mobley身上，勇士這邊雖然只有4個，但算上上籃放槍的大概也要加幾個上去，尤其這場的Buddy Hield…看來還沒被綠師傅罵醒(笑",
    "來到第二節，兩邊陷入了一場焦(打)土(鐵)戰，打完前6分鐘，該節的比分是5比3，兩邊確實都有很不錯的防守強度，但幾顆能算是空檔的球也都沒能把握，後續騎士透過Allen在籃下的牽制力，在攻守兩端都對勇士造成了傷害，連續幾波沒有死球的情況也拖延Curry及Green上場的時間，也讓騎士在第二節尾聲打出15比6的攻勢，半場打完，騎士以46比38，帶著8分領先進入下半場。",
    "GOLDEN STATE OF MIND",
    "第三節一開始，TJD在籃下得分後，騎士連續投進5顆三分，只花了4分鐘的時間就將比數拉開到20分差，騎士接連變換區域聯防，加上禁區雙塔的嚇阻力，以及勇士有如中邪般的狀況，讓這場比賽分差越來越大。",
    "即使後續勇士的火力有回溫的趨勢，但仍擋不住手感正順的騎士，甚至就算打不進也還有Allen在後面抓籃板，靠著最後幾分鐘的追分，勇士將三節結束前的比分拉近到18分差，以65比83進入最後一節。",
    "而第四節的分差也一直在20分這條線附近，簡單描述第四節的狀況就是「騎士穩健得分，勇士追的辛苦」，且每當勇士好不容易追上分數，騎士都能夠做出反擊，當然勇士的防守專注度在這一節的大分差下也有所下滑，最後的結果就是追分失敗，提早下班。",
    "The Seattle Times",
    "綜觀這場比賽，分水嶺肯定是第三節，在裁判一個略有爭議的判決後，勇士的士氣一瀉千里，騎士則順著這波氣勢把比分順勢拉開，而靠著雙塔在禁區的嚇阻力，完全把勇士內線沒有三分能力的缺點展露無遺，後續勇士也無法打出有效率的攻勢，也讓騎士成功在勇士主場搶走一勝，終場比數113比95。",
    "騎士的後場雙星Garland和Mitchell分別拿下25分和23分，尤其Mitchell在第三節的火力輸出成為騎士能帶走這場勝利的關鍵，全隊共13人有得分紀錄，是一場相當精彩的團隊勝利。",
    "勇士這邊，替補上來的21梯雙菜Kuminga和Moody分別拿下18分和19分，Moody更是投8中7的高命中率，此外TJD繳出16-16的表現，年輕球員在這場比賽的表現更為出色。",
    "好消息是，今年應該不用再打到騎士了。",
    "Golden State Of Mind",
    "最後和讀者們說聲新年快樂！",
    "以上，騎士雙星聯手出擊，勇士主場再度失守，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9328
}