{
  "id": "116513",
  "title": "Curry、LeBron雙老大戰第N回 勇士惜敗聖誕大戰",
  "date": "2024/12/26",
  "topic": "籃球",
  "author_name": "MIND",
  "tags": [
    "湖人",
    "勇士",
    "Curry",
    "Lebron",
    "聖誕大戰"
  ],
  "article-content": [
    "NBA本年度的聖誕大戰再度端出流量保證的勇士vs.湖人，同時也是本世紀兩大傳奇Curry和LeBron本季首次碰面。",
    "此役開賽雙方迎來截然不同的開局。勇士這邊，Wiggins開局手感火熱，遠投近切為球隊率先建立領先優勢。而湖人這邊卻迎來噩耗，近兩季相當健康的AD再一次防守回合中倒地，退場後也沒有再回來。不過湖人在失去AD後卻展現韌性，首節末段一波攻勢將比數追平，沒帶著落後進入次節。",
    "第二節LeBron跳出來接管戰局，即便現在的他已失去飛天遁地的體能，但依舊能靠著壯碩的身軀以及老道的經驗背框在中距離耐心拉扯防線、尋找機會。湖人就在他的帶領下反超比數。勇士這邊再度遇到進攻當機老毛病，三側翼Wiggins、Kuminga和Green皆未能把握三分空檔，直到次節末Curry連續命中兩記三分，外加一次快攻行徑間的助攻，才讓上半場結束時的落後分差控制在三分。",
    "第三節初勇士頗有一舉反超的態勢，Curry、Wiggins和Green接連命中外線，然而這波攻勢卻遲遲等不到反超那刻出現，因為湖人這邊Hachimura、Vincent和Christie也穩穩投進底角三分，不讓勇士有機可趁。撐過先發時段的湖人，等到勇士二陣銜接時自是不留情面地將比數拉開到雙位數。",
    "末節雙方依舊在湖人領先二到三個球權的分差拉鋸，勇士在團隊手感不佳的情況下靠著Wiggins和Kuminga衝鋒陷陣打出零星攻勢，但這股攻勢在湖人同樣有Reaves能打爛仗的情勢下，頂多算得上不被拉開而已，並不足以率隊反超。直到最後綠咖哩回到場上，勇士才終於在幾波成功防守，以及Curry最後關頭兩記石破天驚的三分攻勢下，扳平了比數，留下6.3秒給湖人策劃最後一擊。",
    "但最終的結果我們也知道了，Reaves最後關頭硬打Wiggins放進超前兩分，沒有暫停可用的勇士最終距離逆轉仍然功虧一簣。",
    "以勇迷的角度來看，最後這幾波進攻真的就像本場比賽的縮影。勇士本場內容雖稱不上完美無瑕，但也不乏打出不少精彩好球，甚至像Curry最後那兩顆神仙球般嘗試逆轉比數，但始終欠缺那臨門一腳。更重要的是，湖人總是能在勇士吹起反攻號角時，用各種方式中斷這股氣勢。",
    "吞下二連敗的勇士，戰績從開季的西區龍頭回到五成邊緣的附加賽球隊，更傷的是，這兩敗都是戰到最後一刻才敗給對手的致勝一擊。雖然輸球沮喪，但在我看來這還是一場精彩的比賽。尤其此役Curry的38、LeBron的31，兩老見面不手軟的較勁，相信還是讓這十年來的NBA球迷大呼過癮。",
    "比起說勇士這邊打得荒腔走板，倒不如說湖人的LeBron和Reaves整場穩定運轉湖人進攻，而角色球員也能穩定把握機會，一次次的澆熄勇士反攻號角，守住了這場萬眾矚目的聖誕大戰。",
    "回顧完這場精彩的聖誕大戰後，簡單分享幾點我的想法。",
    "首先，湖人本場在AD傷退後，進攻重擔可說是全然壓在LeBron和Reaves身上，這相當合理，畢竟他倆是湖人唯二有進攻創造力的球員，而他們也不負教練所託分別進帳31分4籃板10助攻以及26分10籃板10助攻的全能數據，整場比賽無間斷的輸出，是勇士遲遲無法反超的關鍵。",
    "比較令人意外的，是本季對持球者向來積極壓迫的勇士，本場除了Curry外幾乎都採取直接換防的策略，而沒有針對湖人這兩個主要持球點去做壓迫，逼迫其餘角色球員參與更多進攻。不知是否忌憚湖人輪轉以及外線之故，但整場看著LeBron和Reaves不斷持球破壞勇士的防守，還是會想如果勇士拿出更積極的壓迫是否能稍微阻擋湖人攻勢。",
    "不過這場還是有值得讚許的調度。在AD傷退後，湖人一度啟用替補中鋒Koloko，但下半場幾乎都還是讓Hachimura與LeBron去扛四五號，打無中鋒的5-out陣形。而勇士這邊也沒有拘泥於要擺一位中鋒的調度，而是增加三側翼的時間，並讓Green直接去對位LeBron。若真的需要上中鋒，Kerr也收起速度較慢，適合扛大中鋒的Looney，改以更靈活的TJD取代。",
    "說到輪替，本場Kerr冷凍了Anderson和Moody，採十人輪替作戰，但細看上場時間可發現，十人中Looney只打4分48秒、GP2也只上了六分半鐘，換句話說此役基本上可說是8.5人輪替而已，可見Kerr要拿下比賽的決心。雖然結果不盡人意，但賽季進行超過四分之一，也是時候縮緊輪替已找到最具競爭力的組合了，因此Kerr此舉我是贊同的。",
    "輸掉這場後，勇士戰績來到15勝14敗，排名回到附加賽區間的西區第八。雖說西區競爭激烈，來日若有一波連勝依舊有著重返前六的可能，但近期一波輸球潮隊士氣真的很傷。在加入Schroder之後，只希望勇士能在縮緊輪替之下早日找到最佳的陣型，並讓球員們都能在適合的定位打出最佳表現，以此拯救近期慘淡的戰績了。",
    "文/MIND"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.982
}