{
  "id": "116542",
  "title": "《綠軍戰報》：聖誕主場慘遭76人襲擊，本季的首次連敗",
  "date": "2024/12/28",
  "topic": "籃球",
  "author_name": "R&K",
  "tags": [
    "Celtics",
    "76Ers"
  ],
  "article-content": [
    "就現在戰績來看76人確實還在東區後段努力向上中，但就這場聖誕大戰對陣的內容來說，筆者覺得總教練Nick Nurse在防守端上找到了一些限制塞爾提克進攻的解答。",
    "兩邊的長人在一開賽身體就有一些狀況，Embiid是在熱身時不甚踩到保全受傷，而KP則是在高位接球後疑似再度扭到腳踝，最後在下半場也未出現在板凳區。",
    "上半場前期塞爾提克的亮點在兩位長人身上，老將Horford單節三顆三分，而KP雖然腳部不適，也貢獻了2顆三分球。",
    "76人這邊Maxey火力全開，單節12分外帶4助攻2抄截，尤其是多次利用擋拆後的拉扯或是ISO上直接利用速度攻框都非常有水準。",
    "反倒塞爾提克這邊Brown首節明顯不在狀況內，除了手感之外，也出現一些較失水準的失誤，外加Tatum被策略性嚴密看防，兩人在首節在得分表現上不多。",
    "這邊要先來談談Nurse本場讓76人執行的防守策略。整場比賽針對Tatum的持球與其他持球者的策略明顯不同。",
    "對Tatum的持球會採取半場的貼身壓迫，逼迫他使用擋拆，此時防守Roll Mam的人大多不採取Drop在三分線內一步的位置，而是直接守到三分線外，並會適度地拉開防守掩護者改對位持球者，而76人一線防守者面對Tatum的擋拆也盡量走掩體前，死守投射。",
    "在Tatum無法如同Maxey直接利用第一拍加速度過人的情況下，便會形成局部夾擊的狀況，再讓五號位回位(Blitz Defense)。弱邊則是選擇底角短暫一守二，其餘防守者則是完全站前干擾射手接應(Deny)。一旦Tatum或是其他持球者辛苦突破到肘區，底線協防甚至還會先內縮進來做一拍的干擾再回位。",
    "但本場比賽Tatum在這場比賽的應對也可以說頗具水準，沒有過度強硬在外圍執行投射，而是持續耐心在攻框及外圍出手找到平衡，在這樣的防守策略下還能以5成以上的命中率繳出32分就是最好的證明。",
    "反倒是Brown上半場幾乎迷航，8投1中只拿下2分，而且未上過任何一次罰球線。",
    "整個上半場會感受到塞爾提克很難靠近籃框周圍，多數時間都是停球在三分線內去尋找很小的外圍空檔。",
    "反觀Maxey持續小打大利用速度很快就能接近籃框，並進行切入分球拉扯住塞爾提克的防線，上半場個人就斬獲8次助攻。",
    "Brown在下半場終於找回自己的進攻狀態與節奏，第三節拿下14分，此外塞爾提克的防守也開始加壓，針對Maxey持球也採取壓迫包夾，單節雖然76人僅出現一次失誤，但卻讓76人進攻變為單調，僅拿下16分，在第三節尾聲塞爾提克可說是打出本場最好的進攻狀態，一波11-0的攻勢，也是繼開局9:8後再度領先76人。",
    "但第四節開局塞爾提克又陷入當機，整整將近六分鐘只得6分，反觀76人的小球陣再度提速，讓球的流動非常好，而三分更順勢找到手感，Caleb Martin再度對上塞爾提克扮演X因子，3顆3分全數命中(單節4顆)，加上Lowry與Maxey也在外圍開火，分差瞬間拉開至15分，但就在幾次得分失手後，被塞爾提克追近比分，Nurse又果斷將先發擺了上來，結果反而導致球的流動變差、出手變的單調，Maxey因壓迫突然爆量失誤，搞得短短2分多鐘Nurse要喊出三個暫停。",
    "決定這場比賽的最後關鍵是在第四節最後1分11秒。在Brown因爭搶籃板犯規後，76人重新獲得14秒的進攻時間，但此時76人並沒有跑出什麼好機會，最後決定交由Embiid單打Horford，結果後者點掉球出界，76人僅剩1.1秒進攻時間，結果塞爾提克應該是猜測Maxey會選擇在外圍直接拔起投射，所以選擇換防加Pritchard採取Deny的站位，結果Maxey一個加速往禁區，雖然球沒接穩，但靠著自己的好手感戰勝了進攻計時器，這個Play也算為這場勝負定調。",
    "雖然最後4秒連砍5分有拉起一絲希望，但Embiid最後穩穩兩罰命中也正式宣告綠衫軍的聖誕節要以敗北收場。",
    "雖然這只是76人三巨頭的第六場合體，整體內容對他們來說可能仍是差強人意，尤其Geogre打的是相對沒有存在感一些，除了Maxey以外，Martin與塞爾提克舊將Yabusele真的是這場比賽76人能保持長時間領先的關鍵，尤其第二節及第四節讓後者擔綱五號位，雖然會犧牲護框，但Nurse教練團也很好的利用防守策略來掩蓋問題，更是放大塞爾提克整隊在攻擊籃框能力不足的問題，尤其是長人陣。",
    "此外Pritchard近三戰手感跌至冰點，總命中率僅剩26%，三分命中率更是慘澹的15%，對上76人這場其實還有不少的空檔出現，但他8投近墨。",
    "而Hauser也同為球隊上季的重要板凳球員，近五場比賽有三場掛蛋，筆者認為最糟的並不是他的成績，而是這三場沒得分的比賽他加起來只出手三次。季前才簽下4年合約的他，在沒有其他輪替競爭下，總出手數竟然還下滑了0.5次，毫無存在感可說是他近期的寫照。",
    "往好處看塞爾提克已經克服之前落後雙位數就會一路血崩無力挽回的狀態，但在更多執行細節如非受迫的處理球失誤及防守溝通上的瑕疵，可能在新年後要持續修正，否則1月的將面臨多支西區球隊的客場之旅可能會比想像中難熬。",
    "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9706
}