{
  "id": "116569",
  "title": "湖人總算出手了：Russell與Finney-Smith交易案分析",
  "date": "2024/12/30",
  "topic": "籃球",
  "author_name": "byronyen",
  "tags": [
    "D'Angelo Russell",
    "Dorian Finney-Smith",
    "Max Christie"
  ],
  "article-content": [
    "上季季後補強靜悄悄的洛杉磯湖人，總算做出一筆交易，用一直放在貨架上的D'Angelo Russell，與二年級生、多在G聯盟磨練的小前鋒Max Lewis，外加三個次輪選秀權(2027、2028、2030)，說服了籃網，換來湖人急需、也是交易市場上熱門搶手貨的3D前鋒Dorian Finney-Smith，以及6’5的替補雙能衛Shake Milton。以合約金額來看，Russell是1,870萬(合約年)、Lewis近190萬，交易來的Finney-Smith這季1,490萬，Milton則為287萬。湖人因為這筆交易還節省了約280萬的團隊薪資。",
    "湖人季後除了在選秀大會上以第17順位選進白人射手Dalton Knecht，以及在第55順位選進更受人矚目的Bronny James外，其餘陣容根本是按兵不動。自從2019年湖人組成詹皇與AD的超級雙人組後，每年到了季後陣容幾乎是「重新整理」的在刷新，因此Pelinka的季後「操作」不但少見，其實是你我也都可以的。造成這樣的原因是湖人有多達四名自由球員都執行了球員選項：Russell、Wood、Hayes、Reddish，使得湖人失去了補強的空間與彈性。",
    "因此湖人開季時並不被人看好，畢竟上季都搞不出名堂了(上季湖人季後賽首輪以1：4敗給金塊)，一樣的陣容、更老的詹皇能瞎攪和什麼？湖人的每個位置都喊要補強：Russell與Reaves的後場組合為人詬病已久；前鋒大鎖Vanderbilt與Reddish分別傷停，詹皇與八村壘的先發組合讓禁區過於擁擠、拉不出空間；湖人始終缺少一名大個能夠幫忙減輕AD的負擔，他本人則吵著想要多打大前鋒位置。所以湖人在104網站的求職名單上分別掛著後衛、前鋒、中鋒各一名，也很難決定這些位置的補強優先順序。這時有個人冒出頭，適時地解決了這個問題，那就是Max Christie。",
    "Russell在開季之初還是與Reaves搭檔後場先發，但湖人外圍門戶大開的問題嚴重，因此打了8場之後Russell就被降為替補。Reddish、Knecht與傷癒復出的Vincent都曾經被擺上先發，但這幾人始終無法在攻防兩端的平衡上讓湖人滿意。既然都試過了，板凳上還有一個，索性就讓Christie也上去試試看好了。沒想到這一試成主顧，湖人發現尋尋覓覓要找的人，就在身邊！Christie防守時有體能、身材上的優勢，因此湖人在進攻時由體能竟然又回春的詹皇負責控球、防守時由Christie負責防守對方難纏控衛，這樣的模式下，找到了完美的平衡。",
    "Christie在高中時，就因為出手姿勢協調，被公認是名天生的射手，只是大學的一年始終無法兌現外界所看好的潛力(命中率是低落的38.2%)，在2022年選秀大會上，是在第35順位才被湖人撿到。進入NBA後也多半處於有一餐、沒一餐的尷尬地位，沒想到苦守寒窯的他從防守做起，不但解決了現階段湖人大半的問題，也翻轉了自己的生涯。現在就說Christie站穩了先發、前途一片光明可能是言之過早，但他至少又再次證明了機會是留給準備好了的人。",
    "因為Christie的出人頭地，使得上述湖人各個位置的補強，成了前鋒優先、中鋒次之，最後才是後衛這樣的順序。為何這樣說呢？因為先前市場上始終有謠言指出，湖人將爵士的Kessler，以及巫師的Valanciunas，列為補強的優先人選，但我一直懷疑，就算真的交易到了這兩個大中鋒之一，湖人真的會排出雙塔陣容、讓AD移去打他心念念的大前鋒位置嗎？至於後衛，在Christie與Reaves的先發、Russell、Vincent與Knecht的替補陣容下，湖人至少不急著在這方面的補強用掉籌碼。因此交易來一個3D前鋒與詹皇搭配，並讓八村壘從板凳出發提供火力，成了湖人的重中之重。",
    "因為明年的選秀大會被視為選秀大年(不是只有一個Cooper Flagg)，因此對爛隊來說有誘因提早擺爛，籃網將表現「超出預期」的Schroder送走，就是力爭下游的一個陽謀。籃網剩下的陣容，大概除了Claxton之外，是人人可交易、各個好談。兩個3D前鋒Cameron Johnson與Finney-Smith，自然成為了季後賽球隊都想覬覦的交易對象。Johnson的價碼(2,250萬，且據傳籃網要求多個首輪選秀權)，恐怕不是湖人有能力、願意負擔的，因此湖人能在灰熊、騎士等競爭對手中搶到Finney-Smith，已經是一大勝利了。",
    "可以這樣講，Finney-Smith與Christie，等於是有守無攻的Reddish與復出遙遙無期的Vanderbilt，很大程度的升級版。Finney-Smith本來就有硬底子的防守撐腰，能守多個位置，本季的三分線命中率更來到了生涯新高的43.5%，在40大壽的前夕，詹皇應該很滿意湖人送給他的這份生日禮物。至於交易案的配角Milton，來到湖人也應該會有一定的上場時間，除了雙能衛的特性外，我的一個觀察是，湖人在外圍遭擋拆時常會選擇直接換防(來取代死命繞防、跟著對手跑)，因為Russell、Reaves、Knecht都不是運動能力好的防守球員，直接換防可以有效降低對手外圍的殺傷力。Milton的身材與他們相仿，降低了換防後mismatch的風險。",
    "湖人目前為止的戰績差強人意，以18勝13負暫列西區第5，Finney-Smith的加入很可能讓它們進入了季後賽的保證班，甚至衝擊總冠軍的可能性，也不能完全排除。湖人當然有可能在交易大限前再做交易補強，但剩下的最大籌碼恐怕就是首輪選秀權了，不要急著吃棉花糖的這個道理，湖人不會不知道。倒是有個人選很適合成為湖人這一季的最後一塊拼圖，那就是同樣是籃網的Simmons。Simmons本季高達4,000萬的合約年薪水，當然不可能有球隊會願意交易他，但是萬一他與籃網提前買斷，要以底薪加盟了呢？那當然是有望季後賽的球隊搶翻天了，Simmons能同時打中鋒與控衛的怪異組合特性，自然很適合擔任湖人的第六、第七人了。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.8504
}