{
  "id": "116527",
  "title": "NBA》Jaden Ivey致勝「四分打」  活塞末節追擊逆轉勝國王",
  "date": "2024/12/27",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "沙加緬度國王",
    "底特律活塞",
    "MalikBeasley",
    "DeAaronFox",
    "CadeCunningham",
    "JadenIvey"
  ],
  "article-content": [
    "五場聖誕大戰結束，轉播開紅盤，也不乏激戰至最後一刻的精彩賽事，但這股激戰熱潮似乎還沒結束，而且沒有最戲劇、只有更戲劇。",
    "第二節起泰半取得領先，最多領先到19分，第四節開打時還有14分領先，甚至到比賽最後三分鐘都還領先10分，從這整段過程來看，多數時間取得優勢的國王，應該就是穩穩吃完最後3分鐘，把勝利留在自己家裡，安然度過這場主將Domantas Sabonis因身體不適而缺陣的比賽，怎知風雲變色，一切都不如大家想像。活塞在比賽最後2分41秒內打出一波17：6的攻勢，包括Jaden Ivey在終了前3.1秒的致勝「四分打」，終場反以114：113氣走國王。",
    "活塞在四場西征之旅的第三戰來到沙加緬度，前兩場他們已經先擊敗了國王在太平洋組的同組對手太陽、湖人，國王則是連續第五場在主場出賽，兩隊主客征途不同，近況也大不相同，活塞雖然正在客場征戰，過去四場卻拿下三勝，在這段過程之前也不過是因為連續面對衛冕軍塞爾提克兩場，因此前段時間的勝敗較不亮眼，但看得出來近況不差，而國王儘管今天要面對近期第五場主場賽事，但前四場卻都吞敗，不只其中兩敗是敗給過去兩季交戰頗有心得的湖人，還在對溜馬之戰輸了27分，經過三天休息後，期待能在今天對活塞重振旗鼓。",
    "第一節活塞主將Cade Cunningham就強勢來襲，但國王也非常有韌性，由DeMar DeRozan和Keegan Murray領軍反攻，甚至替補上場的Kevin Huerter、Keon Ellis都能貢獻外線，國王單節命中率達0.632，Isaac Jones在第一節尾聲的「三分打」，幫助國王取得領先，第二節活塞手感下滑，第二陣容的球員貢獻較低，反觀國王替補登場的Trey Lyles單節獨得15分，其中更一度連續包辦國王全隊的13分，幫助國王把領先拉開至兩位數，Cunningham雖在重新回到場上後領軍追擊，國王又是DeRozan和Malik Monk跳了出來，Monk在第二節槍響前的三分彈，幫助國王在上半場打完後保有15分領先。",
    "易籃再戰後，上半場七次出手全落空的De'Aaron Fox連中三元，幫助國王取得19分領先，他在第三節單節投9中6，完全擺脫上半場的低迷，單節14分在兩隊第三節命中率都不到四成的情況下宛如鶴立雞群，一己之力維持了國王的兩位數領先，活塞直到第三節尾聲Malik Beasley連飆兩記三分球，才把落後縮小到15分內，第四節前半並未掀起什麼波瀾，是到了第四節中段Cunningham連投帶罰，活塞還有替補的Paul Reed聯手先發的Tobias Harris、Ivey點綴些許攻勢，才進一步把落後縮小到個位數，但Fox在比賽終了前3分36秒的三分球，又讓國王手握10分領先。",
    "這時又是神經刀Beasley先挺身而出，三記在國王防守球員面前拔起來的三分球命中，讓活塞迅速追趕到只落後一分，Cunningham試圖超前的中距離沒進，回頭是Fox的急停跳投在最後16.7秒再取得三分領先，活塞暫停後一次Ivey的快速上籃、一次犯規戰術，雙方以三分差進入比賽最後10秒，國王緊盯著前面連砍三記三分球的Beasley，逼他只能傳給右邊底線的Ivey，Ivey先一個假動作騙起Fox，製造犯規後再出手，雖然姿勢有點扭曲，但還是把球投進，不只追平比數，裁判還吹判Fox犯規，在確認Ivey並沒有刻意前傾的進攻犯規動作後，Ivey站上罰球線罰進超前分，已無暫停的國王只能從後場發球，Fox在半場後的出手沒進，國王眼睜睜看著煮熟的鴨子飛了。",
    "活塞後三節的命中率其實不到四成，但關鍵時刻的連續灌分成為逆轉關鍵，全隊以Cunningham的33分、10助攻表現最佳，下半場飆進五記三分球，每一球都是追分關鍵的Beasley全場六記外線進帳22分，投進致勝四分打的Ivey也有19分，另一位得分兩位數的是中鋒Jalen Duren，他拿下13分、10籃板。國王雖有下半場甦醒、全場26分有25分集中在下半場的Fox領軍，Lyles從板凳貢獻了20分、8籃板，頂替Sabonis的內線重任，DeRozan也有19分，Murray則有11分、12籃板，但第四節想著重在後場穩住進攻節奏，卻守不住活塞的外線，白白葬送一場大多數時間都領先兩位數的比賽。",
    "Fox受訪時臉色凝重，他表示：「我們在第二和第三節表線很好，給了球隊贏球機會，我們知道這是有機會、也應該拿下的比賽，但我們第四節沒做好。」對於最後那次關鍵的犯規，他扛起責任，但也直言會往前看，希望讓全隊持續尋找勝利，「事情就是發生了，去回想這一球不會讓大家感覺比較好。」",
    "活塞目前戰績14勝17敗，超越今天在末節被老鷹轟下50分而輸球的公牛，排在東區第九，而14勝也已經追平上季整季的勝場數，去年此時活塞還處於悲慘的連敗過程中，同時期戰績是不忍直視的2勝29敗，而國王苦吞五連敗，目前戰績只有13勝18敗，還以2.5場勝差落後給馬刺，排在西區第12名，只優於看起來本季就是沒什麼競爭力的拓荒者、爵士和鵜鶘，對於季前大動作補進DeRozan的國王，目前這個局勢非常危急。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9773
}