{
  "id": "116546",
  "title": "NBA》難以撼動的龍頭 騎士佔據聯盟第一的四大關鍵",
  "date": "2024/12/28",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "克里夫蘭騎士",
    "Donovan Mitchell",
    "Jarrett Allen",
    "Darius Garland",
    "Evan Mobley"
  ],
  "article-content": [
    "克里夫蘭騎士隊在本賽季進行到三分之一的時候，出人意料地以27勝4敗的戰績領先全聯盟。",
    "騎士隊的輪換陣容中與上賽季相比並無顯著改變，但勝率及每百回合淨勝分差卻是聯盟中提升幅度第二大的球隊。唯一比他們進步更大的球隊是曼菲斯灰熊，而灰熊的進步很大的原因歸功於健康狀況的改善。",
    "騎士隊每百回合失分比上賽季少了1.8分，但這略低於聯盟平均下降的幅度（每百回合少2.0分）。他們的進步幾乎完全來自進攻端，場均每百回合得分120.6分，這是全聯盟最高，比上賽季提升了每百回合5.9分。",
    "騎士隊的失誤率下降幅度在聯盟中排名第二，每百回合平均少了0.7次失誤，而全聯盟的平均失誤次數則比上賽季增加了1.2次。更少的失誤意味著更多的投籃機會，而投籃正是騎士隊的強項。",
    "投籃是任何進攻中最重要的部分，騎士隊的有效投籃命中率（eFG%）達到59.2%，是NBA歷史上最高的數值。",
    "根據Second Spectrum的數據統計，騎士隊本賽季在各項投籃質量指標中為排名聯盟第三，比上賽季的第五名有所提升。他們的禁區內出手比例和三分球出手比例都有小幅提升。除此之外，騎士隊在禁區內投籃命中率的提升幅度排在聯盟第二，三分球命中率的提升幅度則排名第一。",
    "這樣的調整使得他們的有效投籃命中率與實際命中率的差距皆有顯著提升。換句話說，他們的出手選擇略有改善，而實際命中率更是顯著提升。",
    "本賽季至少出手100次、上賽季至少出手200次的球員中，有28名球員的有效投籃命中率提升了至少5.5個百分點，其中有四人來自騎士隊，包括Caris LeVert(第3名)、Jarrett Allen(第23名)、Isaac Okoro(第26名)及Darius Garland(第28名)。",
    "這四位球員本賽季都創下了生涯最高的有效投籃命中率，其中Caris LeVert的64.6%是他生涯的新高，遠高於他新秀賽季的52.8%。",
    "2. 微妙的變化",
    "除了投籃出手位置的比例之外，騎士隊的進攻並未發生重大改變，但做了一些調整。",
    "具體來說有以下幾點:",
    "更平衡的控球分配、更多的球和球員移動以及增加的突破次數，使Garland和Mitchell能更頻繁地攻擊處於輪轉中的防守。",
    "圖片來源：Getty Images",
    "3. Mitchell和Mobley的搭檔表現出色",
    "騎士隊的陣容中擁有兩位優秀的後衛和兩位優秀的護框大個子，這使他們能在場上始終放上一位後衛和一位大個子。本賽季，他們更多地讓Garland和Jarrett Allen搭檔，而Mitchell更多地與Mobley一起上場。（上賽季的情況正好相反，這可能是因為Garland和Mobley曾同時受傷，騎士隊在只剩Mitchell和Allen的情況下打出了一波不錯的表現。）",
    "騎士隊在只有Garland和Allen同時在場時表現不錯，但在只有Mitchell和Mobley在場時表現最佳（每百回合淨勝15.3分）。",
    "4. 防守依舊穩定",
    "整體而言，騎士隊已連續四個賽季擁有聯盟前十的防守。本賽季的進步主要來自進攻，但防守端依然非常重要。騎士隊是聯盟中僅有的五支能夠在對手禁區投籃命中率（54.7%，第六）和對手禁區出手比例（47%，第九低）均排名前十的球隊之一。",
    "在迫使對手失誤方面，騎士隊的排名從上賽季的第13名（每百回合13.8次）提升到本賽季的第5名（每百回合15.8次）。更多的失誤帶來了更多的快攻機會。",
    "其中Jerome的貢獻功不可沒。他每36分鐘的4.8次干擾傳球在出場至少300分鐘的276名球員中排名第九。",
    "未來的挑戰",
    "騎士隊未來的最大問題在於投籃表現能否持續。我們一直期待LeVert的手感回溫，尤其他在過去五場比賽中三分球13投21中。目前為止，騎士隊與防守排名前十的球隊僅進行了五場比賽，而對防守排名倒數十名的球隊打了12場，其中只有一場對上了防守排名前五的球隊。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9497
}