{
  "id": "116633",
  "title": "《事與願違》成功與失敗的一線之間 Evan Turner的生涯如何體現出NBA的達爾文主義？",
  "date": "2025/01/03",
  "topic": "籃球",
  "author_name": "Simon",
  "tags": [
    "波特蘭拓荒者",
    "費城七六人",
    "波士頓塞爾提克",
    "Evan Turner"
  ],
  "article-content": [
    "回到2010年選秀大會之前，Evan Turner以「小T-Mac」的形象紅遍大學籃壇，囊括包含約翰·伍登獎、奧斯卡·羅伯遜獎、美聯社最佳球員獎、奈史密斯大學生獎，以及全國教練評選的年度最佳球員獎等多項個人榮譽的大滿貫。",
    "2010年時，Allen Iverson剛剛退役，而百廢待舉的七六人在歷經一個27勝55負的賽季後得到一張榜眼籤。",
    "而當時選秀狀元幾乎是John Wall的囊中物，而第二順位則有諸多討論，最終七六人的時任總管Rod Thorn決定押注在22歲的Evan Turner。",
    "Turner比起天賦滿滿的主角級別球星，更像是頂級綠葉。七六人對於Turner的想像是一名超大型控球手，類比的天花板是Scottie Pippen，並期待他與Jrue Holiday一起構成費城的未來後場組合。",
    "Turner代表的是一種典型的選秀和天賦困境：當選秀報告上面寫到什麼都會，或是全能時，放到職業水準有可能會被轉換為「什麼都不精通」。",
    "Turner具備水準以上的傳球視野，放到鋒線群中不錯的籃板能力，也有一定的得分終結、切入和投籃。",
    "當我們再看一名基石等級，或是全明星球員時，總會期待他在職業場上會有專屬的「大絕招」，有著擅長的標誌性武器，或至少是某個領域的專家，但這種期待從未落實在Turner身上。",
    "以跟Turner同梯的Wall和DeMarcus Cousins為例，Wall雖然失誤多且投籃能力普通，至少所有人都知道他速度極快、Cousins情緒控管差，但他在禁區的破壞力在同期無人能出其右。",
    "Turner沒有明顯的技術特點和身體能力，沒有一項能拿出來就壓制對手的武器，面對NBA級別的防守者時，在半場進攻中更像是在密室逃脫中用「猜答案」的方式找出口。",
    "Turner並非沒有天賦，每隔一段時間他就會來一段爆發，有時候是外線，有時候是傳球視野，甚至在季後賽也有過突出的表現，這種靈光乍現的時間總會讓人再相信，他只是需要時間來長成更高等級的球員。",
    "雖然沒有猛爆性的數據，但Turner每一季的都有顯著的成長，並在2011和2012年都帶領七六人打進季後賽，並在2013-14賽季場均17.4分、3.7助攻、6籃板和1抄截。",
    "然而Turner的成長在無形之中彷彿有一道牆在阻擋他，2013-14賽季，七六人將進攻大權完全交在他手上，雖然有過絕殺和高命中率拿下30分以上的場次，但場均有15.4次的出手，卻僅有42.8%的投籃命中率和28.8%的三分球命中率。",
    "而防守也跟進攻有類似的囧境，Turner身高6尺7吋、體重220磅，擁有足夠的身材和力量來防守1到3號位，甚至可以對付部分大前鋒。他的防守多樣性是現代NBA極為實用的資產，能迅速換防，防守外圍球員、破壞擋拆戰術、在低位肉搏，甚至快速補防外線射手。他在一對一防守中表現穩健，從這方面來說可說是面面俱到。",
    "然而Turner同樣沒有特別突出的防守特點，一對一不能完全封鎖，對上有高度力量的長人或是速度飛快的後衛也一樣會陷入劣勢，運動能力也與最頂尖的球星有所差距。",
    "最初被視為象徵「後衛世代更迭」的選擇，Turner未能成長為Iverson後的控球繼承人，最終將被記住的是他成為七六人徹底推倒重建、展開史上最偉大重建計畫「The Process」的主要原因之一。",
    "Turner在溜馬並不順利，但到了塞爾提克卻開創了新的可能，雖然只是第三號持球者，萬用的性能讓他能在場上見縫插針，連續兩季繳出接近10-5-5的數據，成功轉型成一種特化型態的高大控球，也算是兌現選秀的模板。",
    "也因為連續兩季的好表現，當時急需鋒線的拓荒者給了一張4年7000萬合約，在當時這是前兩號球員的價碼。",
    "雖然Turner幫助拓荒者在20年來最大的季後賽勝利中扮演關鍵角色：在西區準決賽對陣丹佛金塊的第七場比賽中，他在第四節意外爆發，亂刀流似的打法讓金塊隊內外都有點摸不著頭緒，要到多次犯規拿下10分，還包含一次關鍵的進攻籃板，幫助拓荒者暌違19年晉級西區冠軍賽。",
    "但整體來說，Turner再度來到一支無法確切使用他的球隊，前兩季拓荒者都將他視為無球射手，但可以發現當Turner有機會擔任傳導中樞時，球隊才會有更好的運作。",
    "雖然轉型成為角色球員，Turner知道自己的價值所在，以及該如何幫助球隊，他擅長不會顯現在數據欄的“髒活”，從撲在地板上爭球、擋人、當傳導中樞到激勵隊友。但當專注於這些工作，會讓個人數據會看似“不如”其他球員，這是Turner招致批評和質疑的主因，甚至有人要求交易或是買斷，把錢用在更適合的地方，所有的評論Turner都會聆聽，但只把心思專注在場上，「重要的是心態和專注力，我在意的球隊整體表現。說實話，只要是球員都會被批評，Elton Brand曾告訴過我，一般人會不能想像，球隊付錢要我擋人或是投籃，我和其他球員沒辦法到華爾街指導你該怎麼做，但看球的人卻能指導我該如何打球，我想，或許該讓專業回歸專業吧。」",
    "當撇開合約來重新檢視，Turner經歷經過所有的大風大浪，曾是球隊主力，也曾是東區強權的要角，到了拓荒者，也甘願把位置讓給年輕球員，自己彎下腰來專注於苦工或是組織，並非每一個簽下頂薪的球員都有如此氣度，感受最深的莫過於他的隊友，C.J. McCollum認為Turner的價值無可取代，「Turner是球隊重要的組織者和決策者，特別是在關鍵時刻。他也能防守不同位置的球員，最重要的是，他是個很和善也很風趣的傢伙，我跟他處得非常好。」Moe Harkless則以Turner作為榜樣，「我每一分鐘都在向他學習。」而Noah Vonleh則表示不論場上還是場下，Turner都對他非常照顧，「來到拓荒者我才了解團隊的意義，而Turner就是最棒的大哥。」",
    "Turner雖然在場上表現普普，但卻是重要的休息室發聲者，明星後衛Damian Lillard認為，不論是在休息室還是在場邊，Turner的聲音是最有效的無形力量，總是能凝聚起士氣和安定人心。",
    "儘管表現會讓許多人貼上高薪低就的標籤，Turner的成熟也幫助他理解，成功和數據不用在我，「Lillard和McCollum才是球隊的主將，我不需要太多持球時間，而是在最好的位置和時機把球送到對的人手上。」一直以來，Turner並沒有放太多心思在創造數據上，",
    "「到目前為止的生涯中，我做最好的一件事，就是不讓本我控制自我，不讓各種數據慾望超過贏球慾望。」",
    "2023年Turner和Andre Iguodala一起上了JJ Redick的Podcast節目，討論了NBA中成功與失敗之間的微妙界線，Turner提到職業運動將是達爾文主義的實境秀，天賦和態度不可或缺，但環境與機遇也同樣重要，「在NBA，每個人都很有天賦，」Iguodala說。「關鍵在於誰能最大限度地挖掘或被挖掘自己的潛力。」",
    "Turner在節目中表達對自己職業生涯發展的沮喪，感嘆能夠大放異彩的機會寥寥無幾。",
    "然而Turner生涯705場比賽中場均9.7分、4.6籃板、3.5助攻，平均每場上場時間為26.9分鐘，投籃命中率為43.4%，三分命中率為29.4%，罰球命中率為78.2%。除了外線表現略差之外，這些數據並不算糟糕。但對於一名榜眼來說，這顯然未達到預期。",
    "Turner絕對稱不上是水貨，2010梯也是非常小的選秀年，狀元Wall也僅僅打了11個賽季，整個梯隊也僅有一名Paul George這名超級球星。",
    "雖然如此，Turner在節目中也用水貨來稱呼自己，然而Redick和Iguodala都不這麼認為，「我總是說，你從被選中的那一刻起就已經被擺在了不利的位置，」Iguodala對Turner說。「費城絕對不應該選你。」Iguodala認為當時七六人已經有Holiday，Turner只能往不那麼適合的側翼發展。",
    "Turner形容自己是一名「第二陣容的球員」和「第三號控球手」，事實上，他的大部分職業生涯確實是如此。但同時，Turner也說：「我太過於接受自己的角色，結果削弱了自己的職業生涯。」",
    "「真實的故事，」Iguodala回應道。",
    "Turner表示自己始終乖乖聽從安排，「我聽從教練的安排，不斷地服從，不斷地配合。最終，在不知不覺中，我真的削弱了自己的職業生涯。你還想讓我做什麼？傳球？沒問題。我去幫忙擋拆。」",
    "「嘿，老兄，我本來可以是6呎7寸且具有多位置防守能力的控衛。」Turner說道，「我失去了在場上所需要的那種’去他的’態度。」",
    "「我不該讓自己簡單就接受每場38分鐘只出手4次的情況。我14歲的時候，幻想著自己能在一場比賽中拿下38分，但到了最後，你不能告訴我，作為全聯盟前400名球員之一，我竟然每半場連一個像樣的戰術機會都得不到，尤其是每晚還要防守1到4號位。」",
    "當然，Turner心中有不少「如果當初如何如何」的假設。但在這個成功與失敗往往只有一線之隔的聯盟中，一念之間可能就定調職業生涯的走向。",
    "更多《事與願違》"
  ],
  "predicted_category": "選秀觀察",
  "confidence": 0.8149
}