{
  "id": "116659",
  "title": "兩隊主將皆缺陣，Wiggins一肩扛起帶隊責任",
  "date": "2025/01/05",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "曼菲斯灰熊",
    "Jonathan Kuminga",
    "Andrew Wiggins",
    "Desmond Bane",
    "Jaren Jackson Jr.",
    "Zach Edey",
    "Dennis Schroder"
  ],
  "article-content": [
    "西區第二的灰熊背靠背作客西區第九的勇士，兩隊算是近幾年NBA的新仇家，然而這場兩邊的大當家都缺陣，誰能挺身而出，將成這場比賽的觀戰重點。",
    "兩邊在這季已經有2場的交手，分別是1勝1敗，第一場對戰是在NBA Cup的小組預賽，勇士以123比118帶走勝利，那時勇士的狀況相當不錯，但第二場對戰，灰熊血洗了勇士，該場比賽是Dennis Schroder身披勇士戰袍的第一場比賽，灰熊毫不留情地以144比93打爆了勇士。",
    "近況方面，灰熊近5場比賽拿下3勝2負，進攻效率值能排在聯盟第7，但防守效率值只能排在聯盟第22，狀況算是一般般，前一場比賽面對國王以5分差落敗，打下133分壓不過失去的138分。",
    "Golden State Of Mind",
    "勇士近5場比賽雖僅拿下2勝3負，不過球隊的狀況有逐漸好轉，進攻效率值排在聯盟第21，防守效率值算是有恢復水準的第8名，尤其上一場比賽面對近況相當不錯的76人，讓主力只打3節多一點就提早下班。",
    "兩邊這場比賽都有不少傷兵，灰熊這場比賽包含Santi Aldama、GG Jackson、河村勇輝、Luke Kennard、John Konchar、Ja Morant、Marcus Smart、Vince Williams Jr.通通不打，不過勇士這邊，主將Curry由於接下來背靠背的出賽，這場比賽輪休，另外Gary Payton ll、Brandin Podziemski都是連續幾場的缺陣。",
    "先發陣容方面，灰熊這場把Zach Edey拉上先發，搭配Scottie Pippen Jr.、Desmond Bane、Jaylen Wells和Jaren Jackson Jr.；勇士這邊拉上Buddy Hield取代Stephen Curry缺陣的空缺，搭配Dennis Schroder、Andrew Wiggins、Draymond Green、Trayce Jackson-Davis。",
    "第一節的比賽呈現一個很微妙的狀態，先是勇士連續3顆三分球逼著灰熊馬上喊出暫停，接著灰熊連續得分又逼著勇士喊出暫停，場上還出現Spencer兄弟同場對決的狀況，而在Jake LaRavia投進壓哨的半場大號三分球後，勇士靠著14中8的三分球，在發生7次失誤的情況下，以30比29取得領先。",
    "第二節比賽，勇士明顯增加在禁區的攻擊，畢竟在少了Curry的情況下要維持第一節那種較為不科學的外圍表現有不小難度，也獲得了更多的罰球機會，灰熊則靠著在禁區的高度，單節就搶下5個進攻籃板，整個上半場7個進攻籃板，但失誤的問題困擾著他們，上半場合計15次失誤，不過灰熊也製造勇士上半場發生12次失誤。",
    "勇士在上半場靠著優異的外圍表現，三分球合計21投12中，上半場打完以58比54取得4分領先，不過Kuminga在第二節提前傷退的情形，可能會影響下半場的戰局。",
    "Golden State Of Mind",
    "第三節兩邊開啟火力互飆，勇士這邊Wiggins單節3顆三分球，單節狂砍18分，Hield補上2顆三分球，Kyle Anderson也有三分球的進帳，Moody還有1顆高難度的三分球；但灰熊這邊也用他們擅長的方式在內線強攻，Jackson Jr.單節6中5拿下11分，Bane拿下7分，三節打完勇士僅僅些微拉開分數，以92比86進入決勝節。",
    "第四節剛開始，兩邊開始出現火藥味，從Green的一級惡意犯規開始，勇士包含Green和Schroder都吃下技術犯規，不過第四節前半的比賽走勢並沒有受到太多的影響，勇士這邊拿Jackson Jr.的單打沒辦法，灰熊似乎也擋不住勇士的外線火力，而這個狀況持續延續到了比賽的最後，勇士靠著Anderson扛住了Jackson Jr.和灰熊的進攻，進攻則有效把握住了空檔，在這場比賽順利帶走勝利，終場比數121比113。",
    "這場比賽在兩邊老大都缺陣的情況下，灰熊無疑是傷兵更多的球隊，同時也看出勇士的陣容深度之深，這場幾乎是人人有功練，在攻防兩端都打出了優於灰熊的表現，尤其三分線外的把握度之高，應該是這場Curry缺陣情況下難以想像的。",
    "San Francisco Chronicle",
    "這場比賽勇士這邊，Wiggins加班砍下24分是勇士的致勝功臣，狀況復甦的Waters lll和Hield分別拿下16分和14分，且各投進4顆三分球，是這場的奇兵，Schroder完美補上在Curry缺陣時後場火力的輸出，單場砍下17分，對於整體球隊串連相當重要，Kuminga雖然只打15分鐘，但那段時間的攻擊主軸就是他，本場也默默投進3顆三分球，希望他的傷勢盡快復原，TJD本場繳出11分、9籃板和5助攻的全能表現。",
    "灰熊這邊，Jackson Jr.肆虐了勇士禁區，以5成以上的命中率砍下23分，Bane這場比賽手感欠佳，但也拿下22分外帶10次助攻，Pippen Jr.和Huff這場比賽也各投進3顆三分球，LaRavia高效砍下17分，多次站上罰球線，也傳出9次助攻，Clarke也有10分進帳。",
    "勇士的下一場比賽將是背靠背出賽，要在主場面對到國王，Curry預計將會回歸，挑戰近期的3連勝，至於灰熊則是休兵1天後要在主場面對獨行俠，試圖終止近期的2連敗。",
    "以上，兩隊主將皆缺陣，Wiggins一肩扛起帶隊責任，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9579
}