{
  "id": "116655",
  "title": "【NBA2024-25】LeBron James再寫紀錄之夜，老鷹速度反擊仍不敵湖人防守效率",
  "date": "2025/01/05",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "洛杉磯湖人",
    "亞特蘭大老鷹",
    "LeBron James",
    "Anthony Davis",
    "Trae Young",
    "Michael Jordan",
    "Dalton Knecht",
    "單場得分30分以上"
  ],
  "article-content": [
    "《NBA2024-25:08》湖人主場四連戰的最終場，是迎接老鷹大軍侵門踏戶，而雙方策略設定有別，讓優劣從一開始就底定；前者維持既定防守效率，先鞏固禁區再圍堵外圍火力，後者則是以快攻反擊為主，盼用速度和體能拖垮對手。不過，LeBron James重掌指揮官並展現存在感，拿下生涯第563場得分30+並超越Michael Jordan的同時，率隊於各節力壓對手，以近10場取得7勝的好狀態穩固分組龍頭。",
    "現居西區太平洋組第一的湖人，昨日在家迎接東區東南組第三的老鷹來犯，一場速度與防守的對抗正準備上演。先前年過40的LeBron James，在交易過後重掌球隊節奏主宰，持續在場上各處發揮影響力，不僅單節獨拿6分，還送出4次助攻給隊友，懲罰對手只攻不守的消極心態；只是反擊越打越快的老鷹，在3記外線破網的援護下緊咬比分，將一度多達7分的落後縮短剩3分結束首節。",
    "第二節則和前12分鐘如出一轍，老鷹就是主打快速反擊，只要一搶到籃板就有人會跑在前面，可說是全員皆兵動起來；湖人則續由小皇帝來主導分球，而板凳殺出的Dalton Knecht成本節關鍵，站在對的位置飆進3顆三分砍進11分，助隊將領先牢握於手中。外線手感降溫是讓前者脫離戰線，犯規過多且時機不對，奉送給後者多達9次罰球機會，進而導致半場差距擴大來到8分，優劣當下是隨即顯現。",
    "下半場易籃之後，老鷹增加了身體對抗給持球者，Max Christie和Austin Reaves都出現不少失誤，湖人團隊單節則是7次坐收；然而外線信手捻來與命中率有別，是讓戰況在12分鐘過後未改變，還讓後者多拿2分讓分差形成雙位數。Trae Young雖隻手遮天攻下14分，但Reaves和新成員Dorian Finney-Smith百分百外線得手，連同LBJ的7分挹注，是讓湖人單節得分再破30大關。",
    "時間來到末節，小皇帝持續在進攻上主導，擋拆迫使換位後，靠著厚實身體往禁區開過去，9分入袋已是對手整節得分的一半；而老鷹有些無計可施的攻防失序，不僅命中率陷入低點，單節僅4助攻更顯捉襟見肘，找不到好的出手點，只得16分是連翻轉戰局的希望都沒有。湖人終場就以119：102成功守護主場勝利，近10場比賽搶下7勝是狀態絕佳，也是分組第一支收下20勝的隊伍。",
    "跨越40歲大關的LeBron James依舊在場上是沒有極限，今天節節有存在感並繳30分8助攻3籃板，不僅自己能在命中率有所展現，尋找隊友的視野也相當廣闊，妙傳與滲透是時有所見。今日為其第1523場出賽，超越德國司機Dirk Nowitzki成史上第四，而第563場單場攻下至少30分，是越過籃球之神Michael Jordan成聯盟第一人，雖與其15個賽季1072場就達成有不小距離，但這里程碑卻也不是打得久就能輕易達到的。",
    "二把手Anthony Davis這場表現也出眾，取得18分19籃板4助攻3抄截3阻攻的全能數據，尤其作為補防護框的第二線，是讓老鷹數度吃鱉，也是最後只能多選擇外線的主因。至於新人Dalton Knecht再展得分量能，手感如微波爐加溫破網攻下13分，將總教練的無球跑動精髓體現，如今有種與Austin Reaves互別苗頭的味道，成為外圍最不容忽視的存在，添增板凳深度之際，也減輕雙星的進攻壓力。",
    "這場比賽雙方策略十分顯著，老鷹以反擊快攻為主軸，但似乎有點放棄防守的味道，湖人從首節就有很多一傳便能出手的機會，就連空中接力也不罕見，是將禁區機動性和身高優勢體現。的確快速反擊是讓湖人回防措手不及，也確實反映在18：14的快攻得分差，更使其在油漆區攻得多達64分，只是防守效率不彰，讓對手兩分命中率近50%且高效投入13記三分，就算單場失誤僅8次且領先10次，也難以改變劣勢而落敗。",
    "湖人靠著AD和傷癒歸隊的Jaxson Hayes，封鎖老鷹切入取分的可能性，積極封阻且盡量不犯規，防守判斷是十分精準，團隊合力送出6次阻攻不含糊。憑藉犯規獲得25次罰球機會並掌握住20分，成了另個決定勝負的分水嶺，17個進攻籃板帶來24：13的二波進攻取分，各方面都佔上風之際，勝利入袋可謂遲早的事。最後則是幾名後衛的跟防壓迫，輪轉溝通快速又到位，近10場比賽壓低對手外線命中率至32.3%，不僅比賽季平均來得低，少進2顆對戰局影響更是巨大，是推進戰績的重要關鍵。",
    "(本篇影圖片來源：Getty Images／運動視界、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25相關文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9818
}