{
  "id": "116612",
  "title": "重拾武器的一方就是勝者 雷霆贏下西北內戰追平隊史紀錄",
  "date": "2025/01/02",
  "topic": "籃球",
  "author_name": "停車場",
  "tags": [
    "Anthony Edwards",
    "Shai Gilgeous-Alexander",
    "Chet Holmgren",
    "Jalen Williams",
    "Rudy Gobert",
    "Isaiah Hartenstein",
    "Julius Randle",
    "Naz Reid"
  ],
  "article-content": [
    "目前灰狼雖還在交易後的磨合階段，仍在附加賽階段掙扎，與穩居西區龍頭的雷霆看似有一段差距，但上賽季兩隊作為西北組的後期之秀，繳出了幾場激烈的戰役，最後也一同拿下57勝，並靠著對戰成績壓過金塊，成為西區的前二種子，可以期待這組老對手的精彩對決。",
    "儘管灰狼在開季不太順利，但他們還是在最近找回了頂尖的防守，自從11月29日後，103.9 DRTG以及43.7%的對手總命中率，均排在聯盟第二，對手每場得分僅有101.5更是聯盟最低，可說是相當強勢。但雷霆也不甘示弱，102.9 DRTG與42.5%對手命中率剛好都壓過灰狼（聯盟第一），也能夠把對手限制在102.6的低分。",
    "比賽也一如數據呈現的那樣，兩隊陷入防守的焦土戰，灰狼採取Rudy Gobert與Julius Randle的高低位組合，Jalen Williams在阻擋Randle上相當趁職，臂展與厚度都不落下風，沒有讓他輕易在低位清出出手空間，且Randle分球速度不快，只要球到了他手上球的流動就很容易陷入停滯。",
    "不過JDub下場後Randle掌握住許多錯位進攻的機會，加上雷霆在Isaiah Hartenstein下場時，沒有鋒線能對上替補的Naz Reid，有著身材與速度優勢的他接連得分。而雷霆除了Shai Gilgeous-Alexander外無人能在Gobert把守的禁區得分（包括roll in的Hartenstein），傳導製造出的外線機會無法把握，不過灰狼也找不太到有效的進攻模式，第一節打完是24：21的低比分。",
    "第二節SGA下場、JDub擔任控球的銜接時段，雷霆角色球員的老毛病再次顯現，當面對較有紀律的外圍防守時，會集體陷入猶豫狀態，不斷淺切後進行難以突破的轉傳，有空檔機會也會錯過，最後只能靠JDub相當勉強的中距離取分，且碰上擋拆時的防守不佳，給持球者的進攻空間太大，以及幾次協防的失誤，讓後續的切入與分球守起來相當辛苦。",
    "雷霆半場15%左右的低迷外圍把握度，配合Anthony Edwards單節13分、三分球3投全中的發揮，灰狼抓住機會把分差擴大到雙位數。不過雷霆還是製造出灰狼不少失誤，進而轉化成出手或反擊的機會，將分差鎖住等待破局時機。",
    "下半場雷霆的前三波進攻都與Hartenstein有關：首先是JDub借助擋拆中距離得手，再來是Cason Wallace第一拍手遞手被繞前站位阻止後，抓住機會從另一邊空切進球，以及Dort從底線attack closeout吸引到Gobert協防，有機可趁的Hartenstein用拿手小拋投終結，將分差縮小至一個球權。",
    "但老將Mike Conley展現價值，個人連飆三記外線再次拉開分差，接下來可說是比賽關鍵，SGA和JDub用中距離與抄截後快攻得分，隨後把握住灰狼集中在中間地帶和禁區的防守站位，Luguentz Dort與Kenrich Williams命中底角空檔三分球，及時的回應Conley的個人攻勢。",
    "此後雷霆找回了自己最強大的武器，就是更積極的壓迫、夾擊持球者，從持球者的死角襲擊，旁敲側擊將球偷走，預判球線攔截進攻，不斷的製造失誤與防守反擊，第三節總共讓灰狼發生10次失誤，並且獲得6次抄截，用回穩的外線手感取得領先。另一項武器SGA也開啟得分模式，如泥鰍般在Gobert、Reid與Jaden McDaniels間穿梭，單節獨得驚人的19分，隨著他一記閃過Randle封阻的上籃命中，雷霆在8分鐘內拉出一波34：8的高潮，從雙位數落後轉眼間來到雙位數領先。",
    "第四節剛開始是Reid與Hartenstein的對決，沒有Chet Holmgren的雷霆，很難在防守中給出身材與速度對等的對位，灰狼也明顯在這時設計戰術給得分機會最高的他，單節拿下11分率隊反擊，而Hartenstein則利用兩次與JDub的配合，與一個假傳真切衝擊禁區，個人連得7分讓雷霆維持領先。",
    "以JDub現階段的運球穩定性，還有在禁區的終結能力（本季籃下終結效率僅在中段班），他在關鍵時刻或面對強隊的命中率不會太好看，但逐漸能做出正確的決策，相信這對他在季後賽戰場的發揮會有幫助。",
    "另一方面，在陣地戰中找不到機會的灰狼，開始防守加壓後發起快攻，在雷霆球員尚未落位完畢時找到機會，並靠著Donte DiVincenzo的大號三分與Reid補進，將分差縮小至一個球權，下個回合又讓SGA發生掉球失誤，眼看要靠快攻追分，本場繳出4抄截的Cason及時將球奪回，傳給仍在禁區的Hartenstein得分，而Edwards兩罰命中，再次讓比分回到三分差。",
    "危急時刻雷霆再次運用自己的長處，也就是製造失誤與SGA，讓灰狼於決勝節發生五次失誤，自己則獲得五次抄截機會，每一次都讓對手少了一個進攻機會。SGA試圖與JDub空中接力失敗後，接獲回傳直接用三分球懲罰灰狼較收縮的防守，也製造自己本季第四場40分比賽，而JDub趁Reid注意力全放在與隊友McDaniels配合之際，從旁點掉球發起快攻得分，將這場勝利收入囊中。",
    "儘管除了SGA，全隊沒有任何球員突破20分（第二高是Hartenstein的15分），團隊外圍命中率在灰狼的防守下也很普通，但本場針對對手的防守大部分有執行到位，Conley與Edwards面對後場防線較為吃力，尤其是Edwards全場只出手12次，與他場均逼近20次的表現相當甚遠。另外JDub對Randle的防守，則讓他比起平常看起來更加游離於團隊之外，全隊共造成灰狼多達23次失誤，並取得16次抄截，是運用自身優勢贏下的一場。",
    "此外，雷霆從12月初，開始拉出11連勝，贏球後連勝場次來到12場，追平球隊在2012-13賽季創下的連勝紀錄，只要後天能在主場擊退快艇，就可以寫下隊史新頁。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9262
}