{
  "id": "116638",
  "title": "NBA》不再是同一支冠軍隊伍？ 塞爾提克增加的不穩定因子",
  "date": "2025/01/04",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "波士頓塞爾提克",
    "Jayson Tatum",
    "Kristaps Porzingis",
    "Jrue Holiday",
    "Joe Mazulla"
  ],
  "article-content": [
    "塞爾提克還是有衛冕的可能，但很明顯這支球隊跟上季不同。",
    "2024年的聖誕大戰中，塞爾提克的對手是七六人。該場比賽，由於守不住Tyrese Maxey，塞爾提克輸了比賽，並在該場比賽前的三場輸掉其中兩場。若不是Jayson Tatum在前次和公牛的交手大爆發，大家應該會在2024年12月下旬看到塞爾提克自2021年後首次四連敗。",
    "聖誕大戰中，雖然Kristaps Porzingis沒有缺席，但Jrue Holiday還是因為肩傷的關係無法上場。本季至今，Porzingis因為傷勢的關係已缺席了10多場比賽，進入新年後，傷兵問題還會繼續困擾著塞爾提克。",
    "塞爾提克本季的前30場比賽，Porzingis缺席一開始的17場，這讓球隊的防守呈現不穩定的狀態。Porzingis在聖誕大戰裡傷到腳踝後再次進了傷兵名單。至於Holiday，本季也因為不同部位的傷勢缺席數場比賽，而且傷勢還影響他在場上的效率。另外，前鋒Sam Hauser則是在開季前就有背傷的困擾，並從開季到現在一直受到影響。",
    "十月受訪時，Hauser說：「背傷沒有一個具體的發生時刻，就是時好時壞的感覺，可能是打球多年所帶來的傷勢。」對於塞爾提克球迷，實在不想聽到2024年總冠軍賽裡用防守跟11顆三分幫球隊擊敗獨行俠的球員說出這樣的話。上季，Hauser只缺席了兩場例行賽。",
    "其實綠衫軍是上季整個東區受到傷兵影響最少的球隊。2009年裡，塞爾提克尋求總冠軍衛冕，不過Kevin Garnett的嚴重膝傷讓衛冕夢碎。本季的塞爾提克想尋求二連霸，但至今球隊受到不同球員積累的小傷影響。",
    "球隊已盡力去確保球員的身體健康，像Al Horford與Porzingis會在背靠背的比賽輪休。前一陣子，Tatum因右髕骨肌腱炎休息了數週，Derrick White則是扭傷後休息了一場才上，並在這之後繼續接受治療",
    "綠衫軍球員並沒有用傷病當作藉口，不過Porzingis、Holiday以及其他球員的本季投射表現比過往還差，可能是因為無法保持正常的出賽節奏。12月下旬連續敗給讓球隊三分出手數跟準度都下降的魔術跟七六人後，塞爾提克的團隊三分命中率跌至聯盟第15名。",
    "上季，塞爾提克的三分出手數為聯盟最高，命中率(38.8%)則跟雷霆並列聯盟第一。本季(截稿前)，塞爾提克的三分命中率僅36.5%。儘管團隊的防守效率跟上季一樣出色，不過限制對手的三分出手沒有像上季一樣出色。",
    "防守時，該優先顧好內線還是外線舉棋不定，但同時又想迫使對手發生失誤。跟七六人在聖誕夜交手時，開賽過了45分鐘後才第一次成功抄到對手的球，Maxey在這段時間則是不斷折磨塞爾提克的防守。速度快的後衛在本季不斷帶給綠衫軍麻煩。",
    "塞爾提克主帥先前在受訪時說道：「某些時刻，我們必須更加用心。團隊的表現不穩定，攻防兩端都可以更好和更穩定。」12月的對戰裡，灰熊曾經對Holiday退一步防守去賭他投不進，公牛則是三分出手數跟塞爾提克一樣，七六人和Caleb Martin則是在擋拆戰術發動後，不斷利用對手的防守漏洞。",
    "對手找到至少一種方法去纏住原本難以打敗的塞爾提克，而且現有的輪替球員若因傷缺陣，雖然去年11月底裡Drew Peterson有意想不到的發揮，但塞爾提克仍幾乎沒有表現穩定的側翼去承擔該分擔的上場時數。根據報導，塞爾提克會在1月9日前評估非保障合約球員的釋出與交易，但幫助不大，因為還是受到第二層奢侈稅的限制，而且幾個月後，球隊的所有權可能會換人。",
    "新年的頭兩場比賽，塞爾提克將背靠背造訪灰狼與火箭。休息一天後，又是背靠背的客場賽程，對手則是雷霆和金塊。新年的一開始就遭難度很強的客場之旅。若說傷病以及奪冠後的影響造成綠衫軍本季至今遇到諸多挑戰，新年的客場之旅可以好好省思。",
    "圖片來源：Getty Images",
    "Horford先前受訪時說：「本季的確不如上季，像總教練說的，球隊的表現不太穩定。大家不喜歡輸球，特別是在主場輸球。我們必須做得更好，團隊還在思索如何適應現在的狀態。沒被提及的一點是，不同於上季全員健康，這季有很多變動，有很多不同的互動。」",
    "聖誕大戰輸球對塞爾提克是個警訊，因為那是團隊開季後第五次在主場輸球。在2023-24賽季進入2024年後，綠衫軍只在主場輸了4場。前次跟魔術交手，即便Moe Wagner才確定因前十字韌帶斷裂整季報銷，不過在Tatum開賽前確定無法出賽的情況下，魔術還是奇蹟般地贏了比賽。",
    "輸掉一場比賽並不是奇怪的事，但在聖誕大戰中的平庸演出讓人擔心這支球隊之後的走向。上季，塞爾提克曾輸給Anthony Davis和LeBron James都無法上陣的湖人，但很快調整好狀態，然而，即便本季的陣容跟上季幾乎一樣，還是無法低估任何不好的跡象，也不能把本季跟上季混為一談。",
    "本季，綠衫軍的數據跟上季有落差，若不是Tatum、White、Payton Richard有火熱的開季表現，綠衫軍和上季的差別會更加明顯。",
    "塞爾提克至今有更多的三分出手，不過進球數卻更少。季中錦標賽首場輸給老鷹後，一些驚奇的演出，讓人覺得塞爾提克本季應該可以再次打進總冠軍賽，但跟上季不同的是，本季至今，在東區排第一的天數僅有6天。自從10月30日後，戰績一直輸給騎士，截稿前落後5場。",
    "2022-23賽季，雖然綠衫軍一樣歷經了不太一樣的風波，還是被認為一定會打進總冠軍賽，直到東冠賽前三場都敗北後，才發現該季出現的警訊都沒被發現。對塞爾提克來說，團隊跟上上季有所不同，但12月的疲弱是個警訊。",
    "進入2025年後，必須找回場上的專注和強度，並跟上季一樣專注細節，這才是衛冕的唯一之道。塞爾提克直到開季後遇到一些挫折後，承認在此之前沒有想到衛冕有這麼難。",
    "塞爾提克總理Brad Stevens在訓練營時就預測到在新賽季會遭遇挫折，並預測團隊可以克服難關。Stevens受訪時說：「我通常不介意些許一到兩處的改變，因為帶來刺激跟樂趣，給人所需的動力。我認為球員可以彼此激勵。球隊跟之前不完全一樣，有些很棒的傢伙不在陣中。現在的陣容有些獨特的化學反應，我真心相信這很重要，他們值得有一起接受挑戰的機會。」",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9618
}