{
  "id": "116629",
  "title": "華盛頓巫師的重建之路：Alex Sarr 的希望與挑戰",
  "date": "2025/01/03",
  "topic": "籃球",
  "author_name": "JIC極客",
  "tags": [
    "法國",
    "華盛頓巫師",
    "Alex Sarr",
    "Kyshawn George",
    "珀斯野貓",
    "Carlton Carrington",
    "Jonas Valančiūnas"
  ],
  "article-content": [
    "回首過去半年，尤其剛起步的夏季聯賽期間，Alex Sarr 表現不佳，尤其在七月份對戰波特蘭拓荒者的比賽中，15 投 0 中的表現成為笑柄，創下自 2017 年以來夏季聯賽單場最多出手未中記錄；儘管很少有人注意到「夏季聯賽」本身的結果並不重要，但華盛頓巫師隊關注的是 Sarr 的養成過程：需要『適應 NBA 三分線的距離』並『提升進攻端的地板』。",
    "Sarr 作為 2024 年選秀榜眼，儘管從法國國家隊的訓練營走到澳洲國家籃球聯賽（NBL）的珀斯野貓（Perth Wildcats），然而其進攻能力幾乎是空白，來到 NBA 後勢必需要大量有系統性的訓練。",
    "他站上 NBA 的前兩個月不意外地表現掙扎，但到了 12 月，他的表現出現了顯著的提升，展現了這位 19 歲新秀球場兩端展現出的潛力，12 月東區最佳新秀，19 歲的 Sarr 該月場均 13.8 分 6.3 籃板 1.7 阻攻，三分球命中率 45.5%，恭喜順利奪魁！",
    "在本季迄今，Sarr 的表現算是逐步提升。他目前在新秀得分榜上以每場 11.6 分排名第二，僅次於費城七六人的 Jared McCain（15.3 分），籃板榜上第三（每場 6.3 顆籃板），僅次於紐澳良鵜鶘的 Yves Missi（8.4 顆）和孟菲斯灰熊的 Zach Edey（8.0 顆）。",
    "目前，新秀球員效率值（PER）排行榜上以 12.75 排名第十，超越了亞特蘭大老鷹狀元 Zaccharie Risacher（9.58）、休士頓火箭探花 Reed Sheppard（7.32）和聖安東尼奧馬刺第四順位 Stephon Castle（10.33），不僅如此，Sarr 以每場 1.8 次阻攻領先所有新秀，在全聯盟居第七。",
    "Sarr 在週二的訓練後說道：「不管怎樣，每晚都來拼，看看結果如何。我會說，最重要的是專注於我們試圖建立的東西，觀察球隊目前的情況，保持團結，每晚都全力以赴。這才是最重要的。」",
    "對於一支像華盛頓巫師隊這樣戰績僅 6 勝 25 負的球隊，很少有人會密切關注比賽，對許多人而言，這樣的戰績似乎成了球隊是否有進步的衡量標準，但球隊不著重在這種表面上的分析，他們專注於有計劃地讓年輕球員進步；慢慢地，一個回合接著一個，一節接著一節，他們確實在進步…在某個重要領域，Sarr 的表現非常出色，開始以高命中率投進三分球：",
    "Sarr 說：「我的三分出手次數還是一樣，只是現在投進了而已。不管第一個月的投籃命中與否，我從未停止出手。」根據 NBA 官方提供的數據，Sarr 在 11 月的定點接球三分命中率為 25.9%，而 12 月則提升至 46.3%，而且出手次數不低（場均 4.6 次），顯著在底角與弧頂的投籃都更加穩定，改進的投籃動作逐漸顯出重複練習後的流暢感，接球後的投籃動作稍微向頭部後方開展，每次投籃動作力求一致，姿勢整體看來越來越穩定。",
    "「你可以看到他每天的進步。」巫師主教練 Brian Keefe 表示。「很明顯，他在進攻端變得更自信了。我們經常讓他參與進攻，他處於高位，做出不錯的決策。他是個很好的傳球手。顯然，他的投籃越來越好，但他也會突破到籃下。你可以看到一些成長，但我們仍在學習如何使用他。」",
    "儘管如此，Sarr 的進攻能力仍遠遠落後於他的防守影響力。他在禁區接球的穩定性仍需提升，也尚未能在籃下強勢完成進攻，這些學習正是華盛頓巫師堅持讓 Sarr、Carlton Carrington 和 Kyshawn George 多多上場體驗的原因，巫師管理層，特別是總經理 Will Dawkins 以及幾位與他曾在奧克拉荷馬市共事的成員，正遵循雷霆隊的建隊模式：致力打造年輕團隊的打球環境，儘早讓這些球員適應 NBA 比賽節奏，巫師隊的新秀們在場均出場時間上排名聯盟前列：Carrington 場均上陣 29.8 分鐘，Sarr 是 27.2 分鐘，George 是 25.7 分鐘。",
    "儘管大多數人首先注意到的是華盛頓巫師的糟糕戰績，但巫師隊已決心完成早在 2019 年 John Wall 在浴室裡撕裂跟腱後四五年前就應該展開的重建計劃– 透過選秀進行徹底的重建，這意味著他們需要犧牲一、兩季戰績，以便在 2025 和 2026 年的 NBA 選秀抽籤中爭取有利位置，就像他們在 2024 年選中願意來到這裡的 Sarr 一樣，巫師試圖複製 Russell Westbrook 離開奧克拉荷馬市雷霆後的重建模式。",
    "對於新秀，其實對於所有職業運動員而言，最大需要進步的一塊就是處理速度，能更快地處理場上情況，並基於當下情況迅速判斷下一步行動的球員，這是球員跟上聯盟節奏的徵兆，巫師讓 Sarr 這樣學習著，就像去年對待首輪選秀球員 Bilal Coulibaly 一樣。",
    "在週一對陣尼克的比賽中，巫師隊讓身高 7 呎 1 吋的 Sarr 防守紐約 6 呎 4 吋的後衛 Josh Hart 多個回合 –不僅是為了觀察 Sarr 如何防守 Hart，還希望讓他在多次輪轉中進行學習，比如切換防守掩護的內線球員、移動到底角防守三分射手，或進行佯攻和恢復防守站位，巫師隊在選秀前就看到這一潛力：2023 年 9 月，在與 G League 引爆者的秋季邀請賽中，當時效力於澳洲珀斯隊的 Sarr 面對五星級潛力新星 Ron Holland 的防守表現出色，並在外線守住了對方。",
    "Sarr 說：「我覺得我們已經在這方面進行了很多訓練，所以這對我而言並不算太困難，更重要的是能在場上自由移動，覆蓋整個球場，隨時隨地協防。」上一季，華盛頓讓 Coulibaly 防守過包括 Jayson Tatum、Giannis Antetokounmpo 和 Damian Lillard 在內的多位明星球員。他有時表現不錯，但大部分晚上都被打爆，這也是意料之中的事；一年後，Coulibaly 仍在進步，但他現在已經能夠完成一些出色的防守回合…Sarr 也正在經歷這過程。",
    "一位隊內消息人士談到 Sarr 時表示：「我們偶爾能看到他全場運球後完成一次精彩的假動作並傳出不看人的助攻，然後你會想，『嗯，這有點特別。』他會換防、阻攻、干擾投籃，然後你會想，『好吧，他會沒問題的。』但你必須接受他每五場比賽中有兩場表現得像個新秀。」",
    "因為擁有如此年輕的核心陣容，巫師隊仍在為一些平淡無奇的成就歡呼。當替補席球員為防守端的低位協防站起來鼓掌時，場面仍顯得有些「幼稚」；華盛頓去年夏天以三年 3000 萬美元簽下了 Jonas Valančiūnas，幫助 Sarr 在成長過程中避免過早承受禁區對抗的壓力，巫師喜歡 Valančiūnas 對更衣室的正面影響和他在場上的穩定作用，希望能留住他，但隨著交易截止日的臨近，Valančiūnas 的名字開始出現在交易流言中，目前，立陶宛人仍在繼續扮演著 Sarr 的導師角色，「我只是以身作則。如果我看到問題，我會糾正。但他是個聰明的小夥子，他知道自己需要做什麼，並且會跟著我們的腳步前進。」Valančiūnas 說道。",
    "巫師理想的建隊情況是，當目前的年輕核心球員在未來三年內穩步發展時，下一批通過 2025 和 2026 年選秀選中的天才球員，例如 2025 年的 Cooper Flagg、Ace Bailey 或 Dylan Harper，以及 2026 年的 A.J. Dybantsa 或 Cameron Boozer，加入球隊後並順利成為球隊的關鍵拼圖；到 2028-29 賽季開始時，當耗資 8 億美金翻修的第一資本競技館（Capital One Arena）預計完工時，Sarr、Carrington 將滿 23 歲，George、Coulibaly 將滿 24 歲，2025、26 梯次選中的未來希望那時還很年輕。",
    "隨著 Sarr 和其他年輕球員逐步提高，雖然他們的發展過程與許多其他球隊相比顯得不那麼引人注目，但巫師隊仍然對未來充滿希望。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9257
}