{
  "id": "116718",
  "title": "《眾明星球員缺陣？被遺忘的球星Jaren Jackson Jr統治比賽》-灰熊對獨行俠",
  "date": "2025/01/07",
  "topic": "籃球",
  "author_name": "Grindcity",
  "tags": [
    "灰熊",
    "Grizzlies",
    "全明星",
    "Jaren Jackson Jr"
  ],
  "article-content": [
    "本日灰熊主場迎戰獨行俠，雙方都面臨嚴重的傷兵問題，灰熊不僅有Ja Morant：Santi Aldama、Vince Williams Jr、GG Jackson、Marcus Smart的持續缺陣，前日對勇士帶傷上陣的Desmond Bane本戰亦無法上陣；獨行俠這邊也有Luka Doncic、Kyrie Irving和Dante Exum的缺陣，雙方最好的外圍持球點都不在，但這場的主要分界點卻不是球隊的深度，而是雙方場上最強球員的比拼，而本季繳出明星級表現的Jaren Jackson Jr 正成為了灰熊的致勝關鍵。",
    "獨行俠這場在防守端的身體對抗強度給滿，且Jason Kidd一直提醒球員不要作無謂的協防，甚至獨行俠擺出的雙前鋒+三塔陣容還容許他們執行換防後禁區仍保持一定的高度，連善於切入的Scotty Pippen Jr都無法突破重圍，Jaylen Wells、Jake LaRavia和John Konchar等接應點只能不斷投一些受干擾三分，讓灰熊早段的進攻內容非常糟糕。",
    "灰熊總教練Taylor Jenkins為此也嘗試找出解答，例如首節就把河村勇輝擺上場嘗試激活球的流動、或擺上三塔陣容互損，終於在次節找出Jay Huff這個解答，Kidd不願球隊做太多協防和輪轉，那就必須承受Jaren Jackson Jr有充裕的空間單打，PJ Washington和Dereck Lively都屬硬淨的內線球員，但JJJ的無差別錯位單打在一對一上真的幾乎無解。",
    "獨行俠有嘗試過只動用少部份的強邊協防限制JJJ，但JJJ今天的出球速度快且準，一個強弱邊轉換讓Luke Kennard和Jay Huff的三分支援助灰熊在次節找回節奏，且JJJ的得分仍持續疊加，後來獨行俠再也忍受不了JJJ的火力輸出開始動用更多協防和輪轉，結果灰熊的團隊進攻就流暢起來。",
    "且第三節被肘擊回更衣室止血後的SPJ突然爆發起來，下半場獨取15分3助攻4抄截1封阻，甚至積極出手並命中三分球，與對方被期望分擔控球責任的Spencer Dinwiddie形成強烈對比。",
    "反倒是獨行俠的進攻幾乎只維持了一節，即使因防守考量擺出側翼海的先發陣容，獨行俠在首節仍能靠着PJ Washington維持進攻火力，從突破到分球串連起整隊的進攻，殺灰熊一個措手不及。",
    "從灰熊對內線間擋拆換防的溝通、到外圍直接讓出一條殺進籃下的直路、及無人對位的三分大空檔，都展示出灰熊低落的防守專注度，這也牽連到灰熊繞不過掩護的困境，Go Under直接被噴三分、Go Over卻頻頻被Hostage Dribble卡在背後，Lively和Gafford的掩護本來就蠻紮實、兩人的Vertical Spacing更是稍為疏忽就會被空中轟炸的程度，這讓灰熊很難在一守二的情況下獲利。",
    "結果也讓缺少雙星發動進攻的獨行俠在首節仍能砍下36分，對灰熊來說無疑是不合格的成績，幸好灰熊一如既往很快調整回來，長人透過踩死負責區半圓迫使獨行俠出手極大量低效的遠拋投，即使偶然能在外圍放冷箭，但獨作俠沒有控衛控場的問題亦逐漸浮現，PJW的進攻狀態難以維持全場、Jaden Hardy的砍分串連不起球隊，獨行俠在後三節的進攻就沒再順利過，最終全隊團隊總命中率也只是僅僅過四成。",
    "缺少進攻發動機確實是一個很難解決的大問題，PJW今天的責任大幅加重，導致出手22次卻僅命中7球、Naji Marshall也要扛起切入在禁區終結的責任，這對習慣做好輔助角色的球員來說可不是一件簡單的事，其實灰熊也面臨着同樣的困境，但灰熊不僅還有Jaren Jackson Jr硬解、剛好還能控場的SPJ和Kennard本場狀態也蠻不錯，才得以在這場傷病滿營的比賽中獲勝。",
    "Jaren Jackson Jr本場繳出35分13籃板5助攻3抄截1封阻，共23投13中(56.5%)的優秀成績單，在攻守兩端都統治了比賽，在Ja Morant、Luka Doncic、Kyrie Irving三位明星球員無法上陣下，JJJ無疑是場上對比賽最具影響力的人，而他亦以傑出的表現帶領灰熊取勝，猶如提醒外界自己被嚴重低估的影響力，並證明了自己值得全明星賽的一個席位。",
    ".",
    "------",
    "------",
    "."
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9796
}