{
  "id": "116803",
  "title": "【NBA2024-25】主力輪休難翻覆客場，溜馬全員皆兵橫掃勇士二奪5連勝",
  "date": "2025/01/11",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "印地安納溜馬",
    "金州勇士",
    "Pascal Siakam",
    "Tyrese Haliburton",
    "Buddy Hield",
    "Pat Spencer",
    "Bennedict Mathurin"
  ],
  "article-content": [
    "《NBA2024-25:09》連日客場征戰的勇士，在今日造訪印第安納的比賽裡，決定一口氣輪休6名球員，連帶讓雙星有更多養傷空間。而先發全員皆有表現的溜馬，在Tyrese Haliburton居中策應繳25分10助攻，聯手Pascal Siakam和Bennedict Mathurin合得71分，以5人得分上雙擊敗進攻效率不彰的對手，讓勝負毫無懸念並取得本季第二度5連勝。",
    "賽前已獲4連勝的溜馬，今天在主場迎接灣區大軍勇士的挑戰，然而客場連戰安排休兵之際，無疑讓前者佔據不少優勢。首節雙方可謂快打旋風，球帶過半場沒多久便向籃框進擊，只是外線手感稍冷，比分不如想像中上升得快；開賽位處落後的勇士，在板凳Pat Spencer突起砍進7分援助下，逆襲對手並迫使喊出暫停，無奈過後T.J. McConnell殺進殺出取6分，再將領先給要了回去。",
    "次節兩造依舊深陷手感低迷困擾，加上跟防失位情況不多，要能找到好的出手機會不容易，不斷切傳與短送間也發生不少失誤，總計11次失誤讓節奏顯得混亂。溜馬持續抓住禁區身材優勢猛攻，並藉Tyrese Haliburton穿針引線於中期帶出12分領先，半場就取得14分4助攻3抄截，夥同鋒線三將鞏固禁區，縱使勇士多達8人有得分紀錄，仍能維持5分差距進到休息室。",
    "時間來到下半場，溜馬強攻籃框的心是溢於言表，Pascal Siakam、Bennedict Mathurin和Myles Turner雖外線出手盡墨，但憑藉優異機動性向禁區輾壓且合得16分，加上手感急速升溫的Haliburton百分百命中，是不給對手任何反撲機會。越打越辛苦的勇士，即便Buddy Hield一人扛起責任獨拿10分，籃板劣勢和犯規困擾逐漸浮現，要不是對手罰球命中率不佳，恐怕將有更大差距的面對。",
    "末節整體戰況沒太多變化，溜馬也開始輪換板凳頂替先發，畢竟接著還有迎戰聯盟龍頭騎士的二連戰，客場旅途的體力保留是必要；勇士這邊也無太多具威脅性的連續取分，因此分差就在10分左右來回擺盪，甚至還一度被拉開到快20分。終場溜馬就以108：96輕取勇士奪得本賽季第二度的5連勝，現以21勝18敗守住分區第六，若想再續長紅佳績並推進排名，就得和另支不敗勁旅廝殺有成才行。",
    "這場比賽由於勇士主力大舉輪休，Stephen Curry和Draymond Green養傷在即，因此勝負結果並不讓人意外，也可說是一面倒的局勢走向。溜馬先發全員皆兵，Tyrese Haliburton、Pascal Siakam和Bennedict Mathurin三人得分皆上20，總計5人得分來到雙位數，籃板48：42領先並於快攻及禁區得分逞凶，打得對手是無力可回天。",
    "實際來看，雙方本場皆以短傳、切傳為主要戰術，只是終結手段的不同成了分水嶺，從進階數據TS%和EFG%也能看出差異，勇士為47.3 / 49.6，而溜馬則是57.9 / 59.8。勇士一貫的外線投射雖換來更多進球數，但命中率不佳是葬送得分效率，反觀溜馬則取其平衡且以切入為主，放籃手感不錯又能製造犯規上罰球線，真可謂一舉兩得。",
    "以全板凳戰力出擊的勇士，看得出來尚未在這搭配中找到解藥，即便Pat Spencer繳出亮眼的17分，但Dennis Schröder如同消失般的身影，使得Buddy Hield獨木難撐大局，更別提其他先發是貢獻度不高。整場外圍有機會能出手卻不夠果斷，內線短傳又遭對手阻斷，縱使帳面有25次助攻，進攻運行也不是如此流暢，是效率下滑的主因。",
    "不過溜馬雖以大比分差取勝，但板凳支援欠缺仍不得不重視，有些過度倚賴先發來擊退實力在二線的勇士；掌握禁區優勢是必要之為，但過程中防守數度注意力不集中是問題，退防稍慢給了勇士快攻機會，會是接下來面對聯盟龍頭時得改善之處。總結來說，先發表現可圈可點沒問題，但全隊展現是不盡人意，要不是對手主力大舉輪休，恐怕要延續連勝都很難說。",
    "(本篇影圖片來源：運動視界提供、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25相關文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9799
}