{
  "id": "116848",
  "title": "周遭事物造就MVP熱門 Shai Gilgeous-Alexander「從0到10000」之前的路途",
  "date": "2025/01/13",
  "topic": "籃球",
  "author_name": "停車場",
  "tags": [
    "NickeilAlexanderWalker",
    "ChristianoRonaldo",
    "Jayson Tatum",
    "LeBron James",
    "Shai Gilgeous-Alexander",
    "Chris Paul",
    "Kobe Bryant",
    "Jamal Murray",
    "Michael Jordan",
    "Steve Nash",
    "Jaden McDaniels",
    "Derrick Rose"
  ],
  "article-content": [
    "SGA曾在訪問中，將自己比喻為一塊海綿，不斷從經歷過的大小事學習，成為更好的球員，而在他進入NBA前的成長過程中，身邊也確實有許多良好的人事物，在他周遭讓他吸收與進步。",
    "和無數的NBA球員相同，SGA出生於體育世家，父親Vaughn Alexander是個前籃球員，母親Charmaine Gilgeous來頭更大，曾代表安地卡及巴布達，參加1992年巴塞隆納奧運的400公尺短跑項目。儘管兩人已經離婚，但都在SGA的籃球之路上盡了一份心力，Vaughn將廢棄車庫改造成室外籃球場，擔任他的專屬教練，並且標準相當嚴格，會在他犯錯時厲聲糾正，養育SGA的Charmaine產生的影響則更為巨大，SGA雖然沒有繼承母親在跑道上的速度，獲得Derrick Rose、DeAaron Fox那樣能在轉瞬間甩開對手的爆發力，但得到了更寶貴的事物。",
    "離開賽場的Charmaine做著社工的工作，當起單親家庭的支柱，社工無法讓她賺到太多錢，一家人頻繁的搬家，經濟壓力一直存在著，但Charmaine用堅強的心態守護著兩個兒子，就算不得不大哭一場來發洩，也會等到孩子們上床睡覺後才開始，不會讓他們看見自己沮喪和狼狽的樣子。",
    "生活較為安定後，Charmaine會在週末帶著Shai和Thomasi兄弟倆，坐離居住地Hamilton市45分鐘的地鐵，到多倫多的百貨公司逛街，悠閒的渡過下午時光，令他們暢想著如果持續努力，將來可以擁有怎麼樣的生活。此外Charmaine重視規矩與紀律，對孩子有著明確的規定，回家作業必須馬上完成、不能吃垃圾食物，無論發生什麼事，出門在外都要保持整潔的儀容。",
    "「我們總是試著穿得像樣一點。」SGA回憶道。「這很重要，當我們打開家門時，要確保衣領沒有掉下來，身上的襯衫沒有皺褶，還有鼻孔和眼睛裡沒有任何髒東西。」",
    "這並非是一種裝模作樣的虛榮心，而是描繪願景的過程，Charmaine想要在他們達成目標前，先看起來有那個樣子，為未來做好準備，那時她一心想著如何讓兒子進入好大學，找到穩定的工作與生活，但她並不妨礙他們放遠視野，不否定他們想要成為下一個Michael Jordan、Kobe Bryant又或是Christiano Ronaldo的夢想。",
    "追逐夢想時有個常被忽略的先決條件，那便是對自己保有信心，相信自己可以做到，畢竟如果在腦海中都無法勾勒出成功的藍圖，要將其實現就更加困難了。而對於Charmaine來說，追求的明確目標相當重要，她從來沒有跑過400公尺以上的比賽，因為她知道自己的目標和定位在哪裡。",
    "Charmaine鼓勵孩子們時時刻刻保持自信，但要有一定的限度。",
    "「我不喜歡被捧得太高的孩子，我受不了那些趾高氣揚的人。」Charmaine說。「我培養有自信心的小孩，但不會教出狂妄自大的傢伙，那些大肆喧嘩的人，其實有許多的不安全感，而自信且低調的人，清楚自己足夠優秀，不需要大張旗鼓讓別人知道。」",
    "「在成長過程中，無論完成了些什麼，她都從不讓我們有自負的機會。」SGA在另一段報導中證實了他母親的教育理念。「她總是告訴我們要對自己有信心，但不要太超過，讓那股力量停留在自信的範疇中。」",
    "多年後，Charmaine依然堅持著自己的教誨，只要肯塔基大學的比賽一結束，SGA就能預料到接下來將經歷什麼，他會收到母親的一連串簡訊轟炸，內容基本上就是像「為什麼那記上籃你沒放進？」、「為什麼在第幾節會發生那樣的失誤？」，或是「這球的防守為什麼更不積極一點？」等犀利批評。",
    "發短信的對象不僅限於SGA，教練們也常收到來自Charmaine的叮嚀，希望他們盯緊自己的兒子，不要讓他太過鬆懈，或是因為幾個好球就患上大頭症。",
    "「她總是傳訊息過來，告訴我要對Shai更嚴厲，別讓他放鬆。」肯塔基的助理教練Kenny Payne仍記憶猶新。",
    "儘管囉嗦，但這些對於攀上頂峰是必要的，SGA本身也是個研究狂，試圖不斷精進自己的身手，無論該場比賽的狀況好與壞，他都會在搭機或坐車回學校時，不斷的反覆觀看比賽片段，複習剛剛場上的所有動作，也時常要求教練與他一起收看—尤其是自己失誤的片段。",
    "如果Charmaine很大影響了SGA的場下心態，那讓他場上球技得到顯著成長的契機，則要從SGA八年級時，母親帶著他一起走進UPLAY CANADA的體育館說起……",
    "2004年，來自紐約的Dwayne Washington前往加拿大，攻讀教育博士學位，後來定居於Hamilton市，成為一名高中老師。曾經向縱橫NBA長達17年，並獲得過助攻王的後衛Rod Strickland學習過籃球的Washington意識到，Hamilton市缺乏資源與機會，讓孩子接觸有紀律且高水準的籃球，因此投入了大量資金，於三年後成立了UPLAY CANADA籃球學院，讓當地的小孩同時提升教育與籃球實力。",
    "Washington還記得第一次遇見Shai Gilgeous-Alexander的情景，一個身高5呎5吋、四肢瘦長、穿著一雙13號大鞋的少年，與母親一起走進體育館，當時SGA即將升上8年級（放在臺灣大概是國一、國二的年紀），還穿著剛練習完沒脫下來的橄欖球護具，此刻的Washington怎麼都想不到，這個孩子將會成為世界最好的球員之一。",
    "SGA籃球生涯的轉捩點，是在9年級時參加校隊選拔，他不僅被相當於正式球隊的varsity team刷掉，也沒入選二軍的JV team，只能加入專門給高一球員開設的少年隊，這使得SGA認清自己現階段的實力，他沒有惱怒或喪氣，而是更頻繁的與Washington接觸。UPLAY CANADA的人替他設計了鍛鍊計畫，早上6點起床先到附近的YMCA場地訓練，然後在學校開門前，和Washington碰面開始正式練習，放學後還要鍛鍊到很晚才能回家。",
    "接下來的數年內，他們每天共同努力，不停的訓練數千個小時，Washington說那段時間相當艱難，他不可能用對待他的方式對待其他孩子們，但SGA有著相當強大的精神力，他渴望學習與進步，那段時光他們倆都不曾午休，SGA對影片研究展現了龐大的熱情，反覆觀看Chris Paul、 Steve Nash、 Andre Miller以及Strickland的動作。",
    "與此同時，Washington也設計了巨大的擋拆課題給SGA，他總共安排了27種關於持球和無球掩護的訓練，其中一項訓練的內容是，拿到界外發球後，SGA必須在五秒內確定其他四名隊友的位置，依據防守者採取趨前或是沉退站位，並在到達發動擋拆的地點時，在腦中模擬出所有進攻選項。根據Washington的說法，這些練習會造就一種節奏，在執行擋拆前，你的大腦會自然從1數到5，而在數到「4」的時候，就需要知道你要做什麼了。",
    "另一項重點是關於擦板球，就連SGA都對此感到厭煩，但這在比賽中至關重要，他必須在籃板後練習如何將球放進，無論是從防守者（Washington）外側或內側，運用自己的指尖掌握球的軌跡、力道、旋轉，與那塊能創造無限可能的籃板打交道，每種投法都要投進至少50遍，然後用另一隻手再重複一次。這些枯燥的流程最終轉化為肌肉記憶，讓SGA可以用各種角度、各種姿勢刁鑽的上籃終結，令已經盡人事的防守者無奈搖頭。",
    "「對我來說這就是一切的開始。」SGA回憶那段時光。「他們會確實的教你如何正確地打籃球，我認為這種基本的藝術已經逐漸被淡忘了，這些對我的發展起到很大的作用。」",
    "「他喜歡這些—在球場上掌握某些技巧或困難的打法，那時候他還不知道自己將來會用到，只是覺得學這些東西很酷。」Washington說。",
    "後來，SGA轉學到Washington任教的Sir Allan MacNab高中，為了提升他的組織能力，校隊中有個比賽路線，會讓他在開賽後操刀前兩次出手，證明自己是個進攻威脅，之後就要將一半的球權放在傳球上，第三節開始把兩種節奏混合在一起，讓SGA成為那個可以引領球隊的人。",
    "這些複雜且漫長的努力，造就SGA掌握球場的心智，Washington認為他知道如何控制比賽，也知道根據自己做出的行動，其他9名球員會在哪裡，就像是一個經驗老道，永遠俯瞰著棋盤的棋手，不斷在腦海中進行演練，能夠預見每個棋子會怎麼移動。",
    "「我相信在他看來，球賽可能會進行的很慢，因為他看過太多比賽片段了。」Washington形容SGA的球場智商。",
    "不過，Washington就像那些少年漫畫的師傅一樣，認為自己已經沒有什麼可以教給SGA了，他清楚安大略無法容納這名未來之星，需要往外闖以獲得更好的資源與競爭力，強烈的要求SGA離開這裡，去美國完成最後兩年的高中學業。SGA對這個提議相當排斥，他不想離開自己的親朋好友與恩師，甚至還因此哭泣，但最終還是做出決定，轉學到田納西州的漢密爾頓高地基督教學院。",
    "好消息是，SGA並不是孤身一人。",
    "「認識我們的人都知道，我跟Nickeil就像兄弟一樣。」SGA談到他與自己表親的關係時說道。",
    "從加拿大來到田納西的，不是只有SGA，他的表弟Nickeil Alexander-Walker（NAW）也前來挑戰更高層級的比賽，NAW住在不遠的多倫多，小時候週末兩人時常聚在一起，互相練習、切磋球技，整個夏天更是不間斷的單挑，透過競爭建立起緊密的連結。",
    "「我討厭輸給他，他也討厭輸給我。」NAW回憶說。「我們有著競爭的心態，這驅使我們去克服弱點，讓自己變得更好。」",
    "作為兩人兒時的籃球教練，Vaughn總是讓他們進行一對一比賽，一邊說「別讓Shai在你頭上得分！」，另一邊又說「Shai，你應該盡全力吃掉他」，煽動兩人進行激烈的競爭，根據SGA回憶，有一次他們打到吵起來，到了差點在路上互毆的地步，不過這對他們的球技有很大的幫助。",
    "「有個同齡且球技與我不相上下的兄弟，與這樣的人成長會讓你富有競爭力與優勢。」SGA形容這段經歷。",
    "這對表兄弟在有了共同努力的目標和環境後，變得更加團結一致，他們一起睡在教練Zach Ferrell家中的一個房間，一起吃飯或做任何事，兩人可說是無話不談、沒有秘密的好友。Ferrell很快就注意這兩個年輕人的不同，他們始終在嘗試提升自己的比賽水平，不辭辛勞的進行額外訓練，或是在他家的車庫外面進行一對一。",
    "「他和他的表弟來到這裡是有目地的。」Ferrell說。「他們不因外界干擾分心，只想做自己該做的事情，並將它做到最好，他們是低調與專注的典範。」",
    "這段從小到大的經歷，在日後起到很大的作用，他們合力讓這所學校成為全國級別的強隊，NAW也在維吉尼亞理工獲得好成績，跟隨SGA的腳步成為首輪新秀，沉浮數年後在明尼蘇達打出身價，獲得重用當上主力輪替，更在附加賽時頂上Jaden McDaniels受傷的空切，得到先發出賽機會，全場重點看防SGA，最後幫助灰狼闖進季後賽。",
    "這兩年也和SGA一起征戰國際賽場，替加拿大男籃爭取世界盃與奧運獎牌，靠著後場防守與逐年進步的接應外線擔任稱職的3D，有機會得到穩定的職業生涯。",
    "「除了身體素質之外，他的控球能力與運用掩護的能力也非常出色，對比賽的感覺很好。」Ferrell評價SGA那時的比賽風格。「他的與眾不同在於，他的迅速而又平穩，不會因為快節奏而脫離自己的舒適圈，且不畏高強度的對抗。」",
    "前往田納西的策略獲得了大成功，開始受到了全美各地的關注，在那裡的第一年SGA就入選百大高中生，獲得了D1學校的獎學金，與Jayson Tatum、Michael Porter Jr和Mo Bamba等頂級高中生交手，高三賽季結束的夏天，他不只在U18美洲盃獲得賽會助攻王，還得到替加拿大征戰奧運資格賽的機會。",
    "不過，SGA仍不被視為頂尖的控球後衛，人們對他的評價不如Collin Sexton或Trae Young等同梯控衛，那時他本已經向佛羅里達州大提出承諾，在南灘很有機會讓SGA獲得更大的表現空間與數據。但他聽從Washington的建議，堅信自己可以成為全美最好的後衛，選擇了去競爭力更高，高中明星雲集的肯塔基打球，那所學校在近年內培養出無數耀眼的後場球員，像是John Wall、Jamal Murray和Devin Booker，SGA想在最優秀的隊友、對手身邊奮戰。",
    "「每個人都在質疑，為什麼他要做出這種決定，認為他還不夠優秀，無法在那裡生存。」Washington說。「我只想說，聽著，我們知道自己在做什麼。」",
    "SGA不只在選擇大學中展現出自信與企圖心，還在國家隊中讓加拿大的GM，兩屆MVP得主Steve Nash感到嘖嘖稱奇，Nash當年也是在這個年紀參加國家賽，那時他感覺很匆忙又緊張，但才17歲就得跟多名NBA老將競爭位置的SGA，卻有種泰然自若的感覺。",
    "「那是一種平靜、一種信心，他有他自己的進度，有朝一日會抵達終點線，我認為他很了解自己的目標，即使如此也沒有加快步調，他從來都不急於求成。」Nash回憶道。",
    "儘管最後只是球隊第12人，加拿大沒能打進奧運，但SGA也差不多在那個階段，學會了運用自己的風格，他沒有爆炸性的體能、眼花撩亂的華麗運球、能夠碾壓面前防守者的強壯體格，或是百發百中的外線準度，但他利用腳步、速度與節奏的變換，以及多年訓練來的終結技術，達成變化莫測的攻擊球路。同時他在兩年內，身高從6呎2吋抽高至6呎6吋，也從無法打進校隊的菜鳥，成長為全美第31名的四星高中生。",
    "「最糟糕的是人們不知道自己不能做什麼。」Washington說。「當你還是個孩子，以為自己可以飛時，就會披上一條毛巾，從二樓窗戶跳出去，然後摔斷自己的腿，你必須對自己有清楚的認知。那些不會飛的人可以披著斗篷慢慢下去，這聽起來比較簡單，但它代表你了解自己以及你能做什麼。」",
    "SGA在去年的訪問中說，他從來都沒有崇拜LeBron James的比賽，這並非不尊重的意思，而是他無法參考身材與體能都遠遠超過他的比賽方式，SGA更喜歡透過切入角度的選擇，或是肩膀、護球手的碰撞來製造優勢，並且想辦法讓那些微小的細節轉化為進球，把自己的長處發揮到最大。",
    "之後的故事大家都很熟悉了，他從替補球員進化為肯塔基的領袖，在快艇跟著Lou Williams、Sam Cassell等人取經，隔年到雷霆成為Chris Paul到頭號弟子，此後隨著比賽經驗的積累不斷將功力內化，逐漸變成獨當一面的球員，現今已是明星賽和年度陣容的常客，也在稍早達成了生涯一萬分的里程碑。",
    "SGA的成長過程是相當幸運的，母親Charmaine Gilgeous提供了完善的價值觀，令他維持自律與自信的同時，不為一時的成功而自滿。教練Dwayne Washington給了他良好的根基，全方面升級他的技能，奠定他往後的球風，表弟Nickeil Alexander-Walker則扮演著一個完美的對手與搭檔，他們互相砥礪與摩擦，形成了絕佳的良性競爭。",
    "當然，能成為目前世界上最好的球員之一，SGA本身的決心、毅力與技術最為關鍵，但要是沒有上述那些人在周遭，他就不會找到屬於自己的道路，成就如今的Shai Gilgeous-Alexander。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8822
}