{
  "id": "116802",
  "title": "40歲的LeBron James還剩下多久的籃球？",
  "date": "2025/01/11",
  "topic": "籃球",
  "author_name": "特魯",
  "tags": [
    "Nba",
    "湖人",
    "籃球",
    "得分",
    "勒布朗詹姆斯"
  ],
  "article-content": [
    "“Lebron已經30歲了，這鬼東西應該維持不了多久，謝天謝地！”",
    "這段名言亮相了十年後這鬼東西還在，場均數據還有23.4分7.7籃板8.9助攻，十年了大家的疑問依舊沒變：這傢伙還能再打多久？！",
    "殘酷的現實是，時間老人始終是無敵的，生涯的幕布看起來就快要閉上了。各種數據都顯示LeBron的個人影響力都來到了近十一年最低，O-LEBRON和D-LEBRON攻防兩端的進階數據都有嚴重下滑的趋向。",
    "然而隨著年齡衰退並不足為奇，計較LeBron的走向未免太過咄咄逼人。他仍然是NBA現今前二十的籃球員，這才是論理上的奇異點，LeBron在生涯晚期的生存方式才是我們最重要的焦點。至今他仍然是能在禁區自由出入的怪物，然而途徑對照35歲、30歲、25歲階段的他已經有所差異。",
    "以這球為例，雖然是一如既往的坦克式切入，但我要你留意LeBron在這裡所做出的選擇：轉身後很大力的甩開Keegan Murray的手臂，然後給一次小撞擊來爭取領先的優勢，最後再來一次衝撞以保證自己先到達終點。對比以前的切入多了很多小動作，但最多餘的是最後一次的撞擊，巔峰時期的LeBron絕對會是直往籃下。",
    "這個舉動隱隱約約的告訴我們，雖然LeBron還是有辦法超前對手一步，但他已經不對自己二檔的加速抱太大的信心，開始擔心防守者會追平。以往的LeBron無盡意的讓人家感受到壓迫性的身材和力量，現在的他卻好像刻意要人家感覺到： “我是不是很大隻？我是不是很壯？”",
    "顯然這種故意要比無意來得更不便，不過LeBron通曉下力的手段和時機，又把身體保養得很好，要入住禁區依然不是難題，因此能看到以下是近兩個賽季的出手分佈，禁區的出手還是佔了大多數。",
    "可是我要你對比兩張圖中的列表，在頻率（FREQ%)的那一欄，在籃下出手（By Rim)的那一格，發現到了什麼分別嗎？",
    "這就說明即使他能以這種力道型的方法抵達籃下，但是到了那邊其實並沒有太好的出手空間；根據BBALL INDEX數據庫，衡量籃下把握度的Rim shot making making efficiency，抑或是考驗切入創造力和終結能力的Finishing Talent, 這兩項都是生涯近十二年來最低的。",
    "我們先來看看40歲老人家又創下什麼紀錄。20年湖人賽季以及18年騎士賽季，LeBron都當了全職的控球手，所以助攻數都是生涯新高，這倒是挺容易理解。然後再往下看，第三名居然是25年？？但是湖人並沒有刻薄的要40歲老人又去打控衛啊？？",
    "聰明伶俐的你應該能聯想到了吧？40歲的LeBron在禁區不再是一名得分手，而是抱著組織手的態度，切入之後更信任在外圍待命的隊友。這種說法同樣是可以用數據來驗證的，LeBron的切入後傳球的概率今年是生涯第二高。",
    "問題來了，試想想如果本身在禁區的機會都不佳了，還有機會吸引到協防嗎？隊友的空檔還會很大嗎？",
    "按理說是不可能的，所以BBALL INDEX的傳球質量（Passing Creation Quality)和切傳後的得分機率（Passing Assist Rate)都是生涯新低。是故，我們能理解為第二十二賽季的組織能力是透過更多傳球的意願，而非更強勢的創造力而成的。",
    "這又把我們引領到另一個很沉重的問題：",
    "這是什麼鬼問題啦！當然還會，只不過就換了另一種方式。從原本的“我必須要這樣做”，變成了“其實我也可以這樣做”；從原本隊友要配合他的得分能力，轉化成迎合隊友的火力尋找自己的得分機會。",
    "簡單來說就是用了更數學化的籃球：透過兩次切入上籃、兩次快攻得分、兩次背框單打、兩次定點三分、兩次設立掩護後的下滑、兩次無球跑動，結合起來他大概就可以場均拿下24分了。",
    "聽起來確實很簡單，但是我猜能這樣玩弄數學的，歷史上應該只有LeBron一人，因為只有精通多種進攻模式才能支配籃球的數學。",
    "以一名快攻箭頭來說，場均5次快攻權中還可以在每個回合拿下1.12分（PPP)仍然是相當優秀的。當切入失敗時，就轉成背框單打，可以慢慢擠入籃下或是利用教科書的單打腳步。需要背框單打時，LeBron就會化身80年代的Magic Johnson ，通過低位的策應形成組織型的長人，40歲的低位單打每回合得分（PPP)居然還能比字母哥以及隊友Anthony Davis還高。",
    "這些都算是平常的事情了吧，其實更有趣的是LeBron在無球方面的轉化。為了節約體力，LeBron增加了打無球的時間。看三分出手數就知道了，近四年來接應三分球（Catch & Shoot)場均已經近三顆。與其透過擋拆和單打來投三分，更多時候是等待隊友的傳球機會。LeBron不斷自我增強的投射固然也很重要，本季每場出手5.7顆帶有38%命中率，已經是Grayson Allen及Sam Hauser這些專業射手的等級了。",
    "但打無球的LeBron更像是一名內線球員，會不斷為隊友設立掩護，把場均掩護助攻數提到生涯新高。LeBron的掩護可延伸成各種可能性，所以是十分具殺傷力的。第一個禁忌是後衛絕對不可以換防, 換防了LeBron大吃小的成功率非常高。後衛的閃躲只是在垂死掙扎，LeBron留有各種能捕抓到你的花招。",
    "他會假裝下滑的路線剛好與你碰上，順水推舟的把你拘留下來。當對手選擇hedge來避免換防, 長人會先卡住持球點的去向，好讓後衛能趕回來。這時你需要擔心的是LeBron會偷跑的狡猾，這也是相當不討好的工作。40歲的大屁股還是很能扭，從擋人到半轉身後的衝刺一系列動作都極為迅速的。",
    "另一種方案是乾脆把LeBron當成中鋒看待，利用沉退防守或是Ice，提前把禁區佔據下來。LeBron仍然可以呆在外線投三分來克服，然而他老人家其實不常這樣玩，所以這兩項是挺能使的防守方針。",
    "但LeBron的現狀感覺更像是在尋求機會，而非自身創造出該機會。以往的LeBron Ball, 小擋大，大擋小，這些玩法仍有，卻受限於體力及退化，已不能像以前那樣頻繁，成功率也不如之前高。這就把我們引領到終極大問題：",
    "隨著LeBron切傳的品質衰退，壓力會堆積在處理他手中傳出來的球。隨著LeBron淪為掩體和打無球，擋拆執行者必須肩負更龐大的責任。從以前遇到難題就會刷主動技的慣例，現今的LeBron更傾向被動技的打法，當一個穩固的底座任隊友自由發揮。這裡並不是刻意輕視LeBron的隊友，Anthony Davis及Austin Reaves都是出色的持球點，不過我們正討論的是要取代史上最聰明的籃球大腦，對他們來說難免也是稍微過份的要求。這種瑕疵將會在季後賽加以放大，屆時LeBron主動技的CD會否縮短，這便是賽季能走多遠的最大疑點。",
    "當然LeBron逐漸老化的防守也將是一個大問號，他已經負荷不了防守定位設下的需求了。作為一名協防者，不單是是要抓準協防的輪轉，還要很擅長製造反攻的機會。然而LeBron的stocks數據（抄截數+阻攻數）退化得非常顯著，從去年的1.8次降到今年只有1.3次。當某人的體能不再可靠，Stocks數據是馬上能體現出來的數字。當LeBron想截斷傳球，他不再擁有過往立刻趕上對方的速度以致預判失誤，久而久之不再信賴自己的體能便不再強求反擊的機會。",
    "不穩定的防守以及無法一人大軍式的接管比賽讓奪冠的機會渺茫，這些便是時間老人所帶來的現實。然而，LeBron仍然在奮力與他格鬥，用盡一生的經驗，良好的健康調理，透過轉型和球技的昇華，LeBron還想繼續站在球場上，還想再一次舉起歐布萊恩盃。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9233
}