{
  "id": "116964",
  "title": "【春少說球】國王艱困的一勝，Christie執教10場小結",
  "date": "2025/01/17",
  "topic": "籃球",
  "author_name": "春少",
  "tags": [
    "火箭",
    "國王",
    "Fox",
    "Sabonis",
    "Monk",
    "Christie"
  ],
  "article-content": [
    "國王和火箭有三個截然相反的特色，這場對決就是看誰能把自己的特色發揮更好。",
    "第一國王是一支重視傳導的球隊，這季在手遞手失效的情況下，傳球數據滑落了不少，不過Christie接任總教練後，又有回升的跡象，場均傳球次數307.7同時段聯盟第4，場均助攻則是第6。",
    "火箭的招牌是無限流的防守反擊，並不重視半場傳導，場均傳球次數264.1聯盟最低，助攻則是倒數第2。",
    "第二火箭是體能極好的球隊，從先發到替補都是年輕肉體，擁有聯盟最凶狠的進攻籃板，進攻籃板率35.8%聯盟第一，且比第二第三的灰熊、拓荒者34.1%和32.2%領先了不小差距。",
    "而國王有籃板王Domantas Sabonis坐鎮，這兩年一直是聯盟保護防守籃板最頂尖的球隊，上季防守籃板率聯盟第1、本季則以73.3%暫居第2。",
    "若說前兩點偏向於數據端的反差，第三點可能更能說明兩隊的特色，火箭場均快攻得分18.7聯盟第2、利用對手失誤得分19.7聯盟第4、每場發動22.6次攻防轉換的攻擊聯盟第5，簡單說就是利用防守反擊來取得優勢。",
    "而國王這季控制對手防守反擊堪稱一絕，被對手利用失誤得分16.5聯盟第6、被快攻得分11.8聯盟最低，而每場只會讓對手發動16.4次攻防轉換，不但是聯盟第1，且領先其他球隊不小差距，第二第三的雷霆和熱火分別是18.4、18.7次。",
    "這場比賽，若以這三個反差來判斷誰更發揮了自己的特色，國王在前三節多數時段保持領先，最多甚至領先到16分，主要就是靠流暢的半場傳導，最終有32個助攻、僅有12次失誤。",
    "籃板一環，由於本場雙方命中率都破五成，總籃板次數下降，火箭進攻籃板離平均值的偏差，比國王防守籃板離平均值的偏差更多一些，在籃板決勝一環也能算國王小勝。",
    "但國王從第三節末段開始，最擅長的控管防守反擊突然崩壞，被火箭打出自己的特色，先是從14分的落後到反超，再被國王拿下一波9分的領先後，又再次追上，這場第四節可以說是雙方重拳你來我往，殺到最後關頭才分勝敗。",
    "就一個國王迷的感受，這場很有上季被鵜鶘爸爸教訓的既視感，Amen Thompson和Tari Eason就像Herb Jones和Dyson Daniels，其實這種對位上的劣勢，國王已經一再受到教訓了，De’Aaron Fox和Malik Monk遇到體能型側翼的防守，本身進攻一定會受到影響。",
    "Monk這場大體上還算保持高檔，在Christie接任教練後，+/-最好的其實是Monk，有一線主將場均35分鐘的待遇，也是國王這場最終能守下勝利的功臣之一，但和他過往的比賽比較，外線出手機會還是受到壓制，只有在第四節火箭過度侵略性防守之下才拿到兩個空檔。",
    "這場另一個看點就是Sabonis和Alperen Sengun的火恐龍之爭，最後兩人也都繳出不錯的成績，Sabonis的籃板和助攻更多、命中率稍高，但Sengun在第四節有多次精彩的防守表現，又蓋又抄。",
    "其實火箭這兩季朝防守反擊的方向發展，對於年輕球員發展可能有利有弊，Sengun的進攻模式和Sabonis有很明顯的不同，Sabonis多為接應後衛後的攻擊，而Sengun有許多單打，這其實不太能算是Sengun諸多技能中的強項，從兩人命中率的差異也能看出端倪，Sengun這季只有0.499的eFG%，Sabonis則高達0.642。",
    "當然強化單打能力，也是一個發展方向，但現代中鋒想在戰術端發揮更高價值，單打可能只是附加的加分項，還是得以接應優先，而國王這段時期能從連敗中脫困，很大一個原因是改由後衛主導，Sabonis擔任接應工作能發揮比策應更大的價值，他的3P%已躍居聯盟所有球員的第一名。",
    "只是火箭短期內很難完全克服這個問題，主要是另一年輕主力Jalen Green也是以單打為主。",
    "無疑Green個人進攻有很明顯的進步，這場最後關頭也嚇出國王一身冷汗，但以效率而言，其實Green也只是到擺脫低效的程度，如果球隊有高效的系統輔助，而讓Green擔任攻堅角色，就比較符合強隊的特色，但若這已經是半場最有效的手段，那顯然還是不足的。",
    "最近很常聽到一種說法，說Christie因為減少訓練量、減少喊戰術，所以國王的狀況才好了起來，或許這種狀況確實存在，但算不上是什麼特效藥，最多就是一種暫時的止痛藥，減少訓練和不喊戰術，怎麼聽也不像是一個好教練該幹的事情，只是國王先前有點陷入過猶不及的狀態，才因為Christie放鬆監管而讓狀態恢復。",
    "甚至我認為這是Christie想要長久執教，必須去設法提升的部分，這段時期講白了，是Christie讓一票有實績的球員去跑Mike Brown和Jordi Fernandez打造的體系，未來陣容若發生異動，就是Christie必須去修正體系了。",
    "Christie真正做比較好的地方，一是調升了Keon Ellis的使用量、同時調降了Kevin Huerter的使用量，這是本季國王兩個反差最大的球員，二是固定輪替模式，無論這個模式是好是壞，至少不會讓球員每場都在適應不同的組合。",
    "最重要的，是他控制了上場球員的高度，從Christie接手後，國王沒再擺過那種病態的小陣容，有人會質疑為何Ellis上場時間不能更高，這是因為Christie盡可能維持場上高度，把DeMar DeRozan下去的時段讓Huerter填補，而四五號位始終維持兩位6’8以上的在場。",
    "球員的負擔確實減輕了（尤其是Fox和Monk），但減輕的原因是不用再面對一堆不合理的對位，這讓他們能將體力延續到最後，看起來球隊凝聚力就會比較好，像Fox今天被守的很嚴密，但最後關頭還是能貢獻2次關鍵抄截和5罰全中，而Monk唯二的三分球也是發生在第四節。",
    "這樣的轉變讓國王更能打出自己該有的特色，像前面提過的，Christie執教後國王的團隊傳球次數很顯著提升了一個層級。",
    "事實上國王也只需要維持住既有的優勢，至少能在不會太爛的狀況，這是主力陣容夠好的先天優勢，像今天這場如果發生在上季，那國王多半會像對鵜鶘的六連敗一樣，這場為什麼能贏？因為DeRozan有救全家的本領，而上季的Harrison Barnes沒有，教練該做的也只是在第四節一個合理的對位下，讓DeRozan上去救全家就好。",
    "我原本要開一個Fox交易的主題，不過現在的情況是不需要了。",
    "首先以球隊的立場，再笨的總管也不會在此時冒然做主將的更動，先前這會成為一個議題，最主要原因在於國王尚未與Fox完成續約，有可能留不下Fox，這會是偏向Fox續約意願的議題。",
    "但現在有一個關鍵，Fox只要這季能進入年度隊，他就符合DVPE的資格，即8年年資能和母隊簽下35%超級頂薪的合約，而最近的情勢，雖然不能說Fox有多大把握會入選，整體局勢的改變卻是讓這個機率在往上升，一是多了一個名額（Luka Doncic出賽場數不足），二是國王戰績好轉。",
    "所以沒人比Fox更想拚出好戰績，這季季中關於Fox的交易討論，基本上已經結束了。",
    "至於以球隊戰力的角度，國王是一支後衛過剩而前場缺人的球隊，把Fox拿去換一個前場會不會更好？這答案很顯然是否定的，就以這場來說，儘管Fox最後的攻擊績效不佳，但沒有他自己來，就只剩下給DeRozan單打這一個選項，否則連出手的機會都沒有。",
    "假如國王的目標在季後賽，就要有場場面對這種防守強度的準備，Fox絕對換不到任何一個和他有相同攻堅能力的前場球員，那都是非賣品中的非賣品，當然啦，除非你願意收下比DeRozan更老的Jimmy Butler，把球隊未來徹底掏空。",
    "Fox的交易討論，其實就是重建與否的二選一問題，從頭到尾都沒有用Fox來補強的選項。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.7062
}