{
  "id": "116970",
  "title": "NBA》雷霆終結騎士西方不敗紀錄！SGA已領銜年度MVP暫居獨孤求敗境界",
  "date": "2025/01/17",
  "topic": "籃球",
  "author_name": "HBK",
  "tags": [
    "騎士",
    "Mvp",
    "得分王",
    "雷霆",
    "奧克拉荷馬雷霆",
    "Sga",
    "Shai Gilgeous-Alexander",
    "Donovan Mitchell"
  ],
  "article-content": [
    "SGA（Shai Gilgeous-Alexander）已經鎖定年度MVP了，沒意外劇本應該就是這樣。",
    "今天東西雙霸天再度狹路相逢，雷霆兇殘的以134-114大勝，雙方上一次對決是騎士率先拿下勝利，且還終結了雷霆當時的15連勝，硬是不讓雷霆超越他們本季締造的連勝紀錄，這晚則換雷霆還以顏色，加倍奉還，也終結了騎士本季『西方不敗』的紀錄。",
    "假如雷霆沒吞那一敗，還真有可能成為本季第一支挑戰20連勝的超級強權，上一支能締造20連勝+的球隊已是2016年的金州勇士，當時是寫下24場。",
    "而騎士與雷霆上一戰假使有看比賽的人，一定會跟我有同感，那就是這果然是頂級對決，最高水平的對抗，講難聽點，看我最愛的湖人比賽在拿來對比，就知道實力差距到底在哪..…",
    "雖那晚騎士贏了，打出雷霆最怕的雙塔優勢，被Evan Mobley跟Jarrett Allen聯手轟下46分21籃板11助攻，然後底角三分被騎士給爆了，但都仍在雷霆的掌控中，依舊能死咬比分，做他們大膽的毒藥選擇。",
    "去年雷霆在季後賽就被獨行俠的Daniel Gafford和Dereck Lively在禁區搞得人仰馬翻，所以今年才特別找來Isaiah Hartenstein，那面對於騎士這頂級又現代化的雙塔，當然就是如臨大敵。",
    "不過上一戰縱使輸球了，但就像Shai Gilgeous-Alexander那時賽後說的：",
    "＂我們不可能贏下剩餘的所有比賽＂＂也不可能一直保持完美＂＂今天不是屬於我們的夜晚＂＂但我為球隊感到驕傲＂＂因為這過程＂＂最終我們還會不斷進步＂",
    "-",
    "今晚狹路相逢，然而雷霆的處境比上一戰還險峻，因為這次除了依舊沒有Chet Holmgren外，就連Isaiah Hartenstein也不克出席，等於雷霆只能以五小陣容來抗敵，來抵禦聯盟進攻最強的騎士大軍。",
    "但雷霆這支球隊最讓人感到強悍的地方是，他們的執行力實在有夠好，開局雖被騎士連續在禁區討到便宜，但很快就再持續上外圍的壓迫強度，不管繞擋拆、換防協防或是收縮，都能迅速到位與歸位。",
    "這種防守的輪轉與專注力和拚勁，看了真的是讚嘆，我想這也是為何雷霆是本季最能造成對手失誤的球隊，再次提到一句話，執行力，且考慮到他們是這麼年輕的球隊，只能用猛來形容，防守太有伸縮性。",
    "-",
    "這迫使騎士的進攻節奏起初就亂了套，沒辦法有效找到雙塔的要位優勢，讓雷霆在防守端的步伐就是比他們快一拍，然後與上戰相似，持續給Donovan Mitchell上強度，可以夾擊他時絕不猶豫。",
    "有一個Play很有意思，就是Mitchell好不容易擺脫了Dort的糾纏，結果迎面補上的竟是同樣麻煩人物的Alex Caruso，讓他最後只能投出一個失去平衡的麵包球。",
    "連兩戰Mitchell完全被鎖死，合計31投6中，且此戰他不像上一場能頻頻透過擋拆去替隊友創造機會，即使他攻不進，也能打出行雲流水的內外火網，今晚完全被雷霆取得主動權，並一路輾壓到結束。",
    "雷霆這晚利用騎士失誤得分就高達30分，快攻反擊就轟下21分，這兩項數據都壓的騎士喘不過氣，凸顯防守第一的實力，且還是缺雙塔的情況下。",
    "-",
    "而進攻端雷霆最大的優勢就是擁有SGA。",
    "SGA這晚一開局就火力全開，外圍發動單點擊破的能力實在太強，那穩如泰山的中投，根本讓防守者防不勝防，在配上他驚人的洞察力，真能看出SGA在執行進攻時，有在觀察對面的布局，常能做出最好的出手選擇。",
    "這項能力再加上他穩定出色的手感，以及想頻頻撕裂對手防線的決心，讓他不僅是聯盟得分王，還是聯盟最愛突破的箭頭，同時還是一名高效的進攻武器，關鍵時破防的神兵。",
    "今天第一節，SGA個人得分就比騎士全部加起來還多（全場40分3籃板8助攻，第三節就打卡下班），顯示出他們確實很想報一箭之仇，防守端侵略性十足，進攻端SGA也率先扛大旗衝鋒陷陣，想早早就給騎士打個潰不成軍。",
    "-",
    "且除了SGA無所不能，讓騎士難以設防外，其餘眾將也都很熱，像Dort三分9投6中，Caruso三分也2投2中，克服上一戰外線不準的問題，在主場直接無情開轟。",
    "別看比賽結束雷霆團隊三分命中率只有34%，那是因為第四節替補群投的實在太爛，光Adam Flagler單節就8投0中，扣掉末節，前三節雷霆外圍砲火是把騎士轟的七葷八素。",
    "-",
    "簡而言之，SGA就是聯盟現在最好的球員前三名，或許就如我，心中當今第一人仍是Nikola Jokic，無人可撼動，但這賽季的MVP，就目前打一半而言，SGA是遙遙領先其他競爭者，獨霸的存在。",
    "在高階數據EPM，SGA是【+9】搶佔聯盟第一，第二的Jokic是【+8.2】，而再來就是斷層，第三名的直接掉到【+5.7】。",
    "且在場上場下攻防效率差，SGA在雷霆是【+14.5】，第二名的是【+3.4】，這意謂什麼？說明了SGA對雷霆有多重要，影響有多大，他就主宰了球隊大半命脈。",
    "老實講克里夫蘭騎士這季也真的很強，非常優秀，但就目前看下來，Donovan Mitchell真的沒有與SGA含扣的能力，且對我來說，對於本季騎士蛻變最想讚譽的會是總教練Kenny Atkinson。",
    "Atkinson真的把勇士美好的一套都帶到騎士來，讓這支球隊進化成一支團戰非常強的風格，Mitchell的犧牲有目共睹，雙衛與雙塔是真的相輔相成，搭配一干有3分，有簡單發動力的側翼綠葉，騎士進攻端是真的猛烈且多變性。",
    "今晚真的是開局就摔了一跤大的，然後雷霆執行力與專注力一直都不降，讓他們一點機會都沒辦法反撲，下一次鹿死誰手就很難說，只是那就得在總冠軍舞台才能在分個勝負，看兩邊能否相遇了。",
    "我很喜歡賽後Atkinson教練對Daigneault教練比讚的畫面，這樣英雄惜英雄，享受彼此鬥智鬥法。",
    "-",
    "而雷霆很不可思議，制服組與教練團都很猛，真的用行動證明，農場養成的極致與價值，想囤積巨星來奪冠，這套路似乎漸漸不適用，失敗率越來越高。",
    "Mark Daigneault教練真的達到五年前雷霆總管Sam Presti所想要的，那就是養成年輕球員的核心重點，不管是贏多還是輸多，要建立一套渴望進步的贏球文化。",
    "這幾年的養成有目共睹，SGA在給CP3指導過後受益良多，之後就完全沒停下腳步一路攀升到現在高度，而Jalen Williams、Chet Holmgren、Luguentz Dort、Cason Wallace、Aaron Wiggins全都是自家農場養起的主力戰將。",
    "就連後來到來的Isaiah Joe，今年第二輪出生的Ajay Mitchell，都在這裡找到定位，得到成長的渠道，讓人不能忽視。",
    "-",
    "隨著Chet Holmgren和Isaiah Hartenstein將陸續歸隊，雷霆的實力只會越強和越有靈活布局的能力，可以打五小，想打傳統雙塔也行，總之他們的執行力與紀律都足以撐起競爭力。",
    "目前看起來SGA拿下年度MVP的態勢越來越明顯，只要沒有傷病意外，或其他人異軍突起，我覺得幾乎已鎖定了這成就，那將是他繼Kevin Durant和Russell Westbrook後，第三位奧克拉荷瑪的MVP。",
    "-",
    "對於我這樣曾瘋狂關注雷霆，很喜歡KD＋Westbrook那兄弟時代，以及狂追Westbrook駐守雷霆，上演熱血大三元之旅的人，能看到這支球隊如此迅速再次興起並輝煌起來是欣慰與感動的。",
    "恐怖的是，雷霆未來五年還擁有13個首輪籤和15個次輪籤…",
    "媽阿，太富裕太扯淡了，如果未來建立王朝，我是一點都不意外，當年雷帝與雷獸的遺憾，就由SGA他們來接棒了。",
    "且如果你是Old School球迷，SGA的比賽真的超推，滿滿技術性的中投和各類得分技巧，不沉迷三分，也不愛賴犯規，太好看了。",
    "文／ＨＢＫ",
    "延伸閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9617
}