{
  "id": "116998",
  "title": "沒有Anthony Davis的比賽四勝一敗，但湖人的現況卻不樂觀",
  "date": "2025/01/19",
  "topic": "籃球",
  "author_name": "特魯",
  "tags": [
    "布魯克林籃網",
    "洛杉磯湖人",
    "LeBron James",
    "Anthony Davis",
    "Austin Reaves",
    "JJ Reddick"
  ],
  "article-content": [
    "在沒有Anthony Davis的支援下，湖人多虧Austin Reaves創下生涯新高的英勇表現，以及LeBron James還不認老的第四節演出，以102比101險勝作客的籃網隊，在Anthony Davis缺賽或早退的五場比賽中奪下第四場勝利。",
    "湖人顯露的問題相當顯著，Anthony Davis需要一位他能安心交代的替補中鋒。剛以雙向合約簽下的Trey Jemison犯規量太高，短短的十四分鐘就記載了四次犯規。目前佔據第一席位的Jaxson Hayes欠缺穩定性已成了一種穩定的規律，他坐鎮的防守不夠鞏固，在另一端除了灌籃以外匱乏其他終結手段。交易大限前能補強長人戰力固然重要，但我們也該是時候直視開季至今隱藏著的問題：",
    "菜鳥教練JJ Redick臨場調度的表現大失所望。",
    "在場上喊戰術的份量漸漸失去之餘，更主要的是面對敵方教練拋出的疑問，要麼JJ都按下錯的按鈕回擊，要麼破解的時刻為時已晚。整體來看JJ主持的進攻屬於中段班，進攻效率排名聯盟13名，還不算太大的憂慮。倘若我們進一步拆出來看，以下圖片的Y軸為O-LEBRON進攻效率，X軸為陣地戰的出手品質，你會發現湖人所在位偏左，和其他進攻慘不忍睹的球隊混在一塊，意味著JJ並沒有在半場進攻幫上忙。",
    "湖人能拼上中端班的進攻是透過快攻及核心的火力基建的，湖人是聯盟第三高效的快攻球隊，在這場比賽的21次快攻回合中攻下28分，對比籃網在19回合只攻下了15分。諷刺的是湖人很會打快攻，但卻是節奏很慢的球隊。這場對上籃網的比賽是最佳寫照，JJ解不開籃網的防守只能依賴提速，同時需要LeBron和Reaves贊助球隊七成的得分才獲取勝利。",
    "籃網的方針是面對擋拆時執行換防，假若來不及換防就轉用hedge, 讓長人踏出來壓迫持球點。但是特別的是籃網弱邊的協防卻縮得非常靠近禁區，就如下圖所示的位置。湖人雖然懂得利用掩體的偷跑應付換防和hedge, 但終究解不開籃網非常深的協防。",
    "JJ本季最愛喊的戰術是Double Drag雙擋拆, 這戰術面對沉退防守不太有效，不過JJ老愛觸動這個按鈕來和他硬幹，發動的戰術針對性不佳是JJ最讓人詬病的選擇。然而籃網選擇的hedge是雙被擋拆克制的，當湖人最愛的東西可以發揮時，卻因為對手選擇top locking而讓進攻癱瘓。",
    "Top locking指的是防守者背向掩護，防止對位使用該掩護。就像這段裡，Reaves會經過Jaxson Hayes的掩護，再過去和Gabe Vincent打雙擋拆。可是Reaves的對位防止他利用Hayes擋人，JJ反擊的方法是讓AR順理成章的下滑再去使用背擋，籃網的換防有些耽誤，Vincent去和Hayes打手遞手擋拆。可是你把片段停下來看看Vincent接球的那片刻，籃網的中鋒依然踏出來，禁區仍然站了一位協防者，JJ的反擊並沒有造成任何效果。",
    "掙扎了整個上半場後，湖人總算在休息之後想出了解決方案。首先是要破掉對方的top locking, 讓Double Drag能順利完成。在下面的片段中，Reaves同樣是被top lock了，正當他要像上半場那樣下滑再執行背擋，他突然轉向往Hayes的底下繞。改變使用掩護的方向馬上就能見證Double Drag的效果，籃網後衛換防溝通差錯，原本會踏出一步的籃網中鋒必須跟隨下滑的Hayes，就這樣Vincent得到了大空檔。",
    "下一步要剋服的是籃網的超深的協防，JJ的指令是擋拆後的決策更快一些，讓籃網從換防變成包夾，然後讓球的流動更快一些，考驗籃網的輪轉。像這段Reaves擋拆後馬上舉起球，原本要換防的兩位籃網球員只能舉起雙手防止傳球，更快流動的球權，最終找到Ben Simmons來不及回防到LeBron。",
    "JJ Redick找到了對應方針姑且幫湖人贏下了這場比賽，但是尋覓該答案的時長，以及只在執行力而非從策略中下手，不禁讓人擔心季後賽和其他高手棋盤對戰的表現。JJ Redick的這兩項調度是本場唯有對應性正確的改變，而季後賽絕需要的對會比兩次更多。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9525
}