{
  "id": "117015",
  "title": "《CP3：爺爺的智慧與傳承》─ 獻給我最愛的奇力爺爺，這61分是為您而戰！",
  "date": "2025/01/20",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Cp3",
    "61分",
    "Chrispaul",
    "書摘",
    "時報出版",
    "爺爺的智慧與傳承",
    "祖孫情"
  ],
  "article-content": [
    "克里斯．保羅（Chris Paul）、麥可．威爾邦（Michael Wilbon）著 / 楊正磊 譯 / 時報出版",
    "（以下節錄自本書 p.163-165、239-241）",
    "那場比賽",
    "2002年11月20日，北卡羅來納州的溫斯頓－撒冷，帕克蘭高中對上西福賽斯高中。",
    "下半場比賽開始，我們球隊領先分數到達雙位數，但拉頓教練依舊按照賽前設定把我留在場上，他總是信守承諾。",
    "據說板凳席和觀眾席上都在談論我是不是可以打破MJ的得分紀錄。DG肯定把我想向爺爺致敬的計畫告訴大家了，拉頓教練也注意到這一點，全隊上下都加入，一起幫忙達成我的目標。",
    "我不斷轉頭看向擔任助理教練的老爸，可以感受得到他的心情和我一樣激動。",
    "拉頓教練知道當下比賽中正在發生的事，就問我爸爸：「他還需要多少？」",
    "「什麼還需要多少？！換他下來啊！」看起來我爸根本不知道自己在說什麼。",
    "我沒有仔細聽這些場邊的對話內容，也不知道看臺上的觀眾在想些什麼，我只專注在應該做的事情上面。實際上，除了用爺爺希望的方式打球之外，我也不知道該做什麼。",
    "那一刻，儘管所有人都在關注我，但那天晚上的主角不是我，也不是球隊、爸爸或教練——那一晚屬於爺爺。",
    "觀眾們都在尖叫，「CP3！CP3！」但我聽不太到他們的聲音，爸爸一直向場上揮手，試圖吸引我的注意，但我無法集中注意力在他身上，因為當下我全神貫注，唯一能做的就是繼續進攻。先來一個中距離跳投，再來一個上籃，然後一個行進間拋投，一次又一次地拿下分數。",
    "帕克蘭的防守大亂，很明顯地被我打敗了。這種大比分差領先的比賽，我之前從來沒有打過，因為通常這個時間點，我不會待在場上，球隊會想辦法維持領先優勢，然後讓其他隊友也有機會上場。",
    "但那個晚上，我無法控制自己，心裡面只想著要為爺爺全力以赴，專注在籃球上面，是我最習慣的應對機制。",
    "一般來說，在高中的比賽中，你不會繼續攻擊已大幅度落後的球隊，不過這個晚上是為了爺爺，對我的意義完全不同；一球接著一球地進，然後聽到一個哨聲，不記得是哪個隊友告訴我的，或是我怎麼知道自己得到多少分了，但哨音出現的那一刻，我知道了。",
    "比賽剩下不到兩分鐘，我已經拿下五十九分。",
    "比賽終了",
    "「CP3，你已經得五十九分了！」我的隊友這樣大喊著。",
    "我有意識到自己打得挺出色的，但不知道手感竟然這麼火燙，燙到隊友不斷傳球給我，他們都想看我能連續投進幾球。這可不是出手一百次刷出來的五十九分，而是扎實地火力全開。除了得分，我還繳出籃板、助攻都達到雙位數的大三元，整張紀錄表都是我的名字。",
    "暫停結束，我和隊友重新回到場上，簡單跑個發球戰術後，再次把球交到我手上；我開始運球，往籃框推進，此刻我的思緒非常清晰，自己已經得到五十九分了。",
    "我帶球到球場左側，開始在防守者間穿梭，接著朝著禁區右側前進，做了一個猶豫墊步後，用我一生觀察球場的敏銳度，發現一個機會，我往禁區切入，甩開緊貼跟防的後衛，對方中鋒飛了過來，我在空中用身體做了對抗之後，以拋投的方式出手，然後球進了，我跌倒了，躺在地板上的那一秒鐘，我意識到剛剛完成一個永遠不會去超越的成就。",
    "六十一，六十一分。哨聲響起，那個中鋒打手犯規，我還有一次加罰機會。",
    "時間還剩九十秒，距離喬丹的單場得分州紀錄六十七分只差六分，打破紀錄其實近在咫尺，表示我有機會超越有史以來最偉大的球員，並被記載在該州的紀錄冊上，沒有人知道何時會被打破。",
    "我站上罰球線，以上的念頭在腦海中閃過，我閉上眼睛，深吸一口氣，讓自己平靜下來，裁判把球發到我手上，許多家人和朋友，尤其是和爺爺有關的人，都在觀眾席上看著，一種感覺瞬間湧上心頭，我想到的全是和爺爺相關的事：我從他身上學到的觀念；我在加油站度過的時光；他知道我要去維克森林大學時，遞給我的帽子；當我知道他離開時的那種創傷和痛苦；我的家族成員們；以及，我永遠無法見到他了。",
    "我再深深吸了一口氣，這是我有生以來吸過最深的一口氣。",
    "我運了一下球，爺爺是我最好的朋友，現在是，永遠都是。",
    "我沒有完成罰球動作，而是直接將球扔到場外。",
    "我往場下走，看到了爸爸，立刻撲進他的懷裡哭了起來，因為疲憊、因為解脫、因為爺爺。",
    "六十一。",
    "安息吧！奇力爺爺，我永遠愛你。",
    "●透過本文以上連結購書，《運動視界》由此所得將每年結算捐贈給公益單位。",
    "「我一生備受恩典且充滿祝福。」 爺爺的話像一場永不結束的比賽，激勵我們的每一天。",
    "「只有知道自己來自哪裡，才能真正扎根，並珍惜自己擁有的東西和前進的方向。」--克里斯．保羅",
    "NBA明星球員克里斯．保羅帶你走進他充滿智慧與溫情的生命世界。這不僅是一本籃球員自傳，更是一部關於家庭、父親、爺爺和成長的深刻心靈之書。從爺爺給予「生命箴言」的智慧，到自己成為父親的親身體悟，CP3以真誠的語言與故事，揭示如何在人生的各個角色中找到平衡，如何在高壓環境中保持冷靜與堅持。",
    "最觸動人心的是CP3在爺爺的影響下，將生命的智慧融入籃球生涯與家庭生活。無論是在球場上打破紀錄，還是在生活中面對挑戰，都學會用愛、勇氣與責任感來引領自己。2002年為了紀念爺爺而得「61分」這一幕，除了是籃球場上的感人時刻，更象徵他不斷追求卓越與突破的奮鬥精神。",
    "《CP3》讓我們相信無論外在成就如何，最重要的仍是由家庭和愛所滋養的內在力量。當克里斯．保羅回首往事，他最珍惜的是與爺爺相處的每個珍貴時刻，以及從爺爺身上學習的人生智慧。",
    "作者簡介",
    "克里斯．保羅（Chris Paul）",
    "十二次入選NBA全明星賽的球員，兩度獲得奧運金牌，也是全國籃球運動員協會的前主席。在場外，他是父親、丈夫、企業家、活動家及慈善家。他創立CP3籃球學院，並透過克里斯．保羅家庭基金會持續為弱勢社區提供資源，改善當地生活。",
    "麥可．威爾邦（Michael Wilbon）",
    "現居馬里蘭州的貝塞斯達，屢獲殊榮的記者，並是ESPN節目《對話中止》（Pardon the Interruption）的聯合主持人。他在體育報導領域已有三十多年，並與查爾斯．巴克利（Charles Barkley）合作撰寫暢銷書《我可能錯了，但我懷疑》（I May Be Wrong But I Doubt It）和《誰怕大黑男人？》（Who's Afraid of a Large Black Man?），兩本書均為《紐約時報》暢銷書。",
    "譯者簡介",
    "澳洲昆士蘭大學運動管理碩士，現為體育賽事主播／球評／活動主持人／講師。",
    "譯作《史蒂夫．柯爾：如刺客般沉著，如禪師般睿智》和《希臘怪物揚尼斯：永不放棄的MVP》。"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.9003
}