{
  "id": "117078",
  "title": "【公鹿隊賽後分析】Damian Lillard半場前1.1秒連得六分  公鹿下半場血洗熱火",
  "date": "2025/01/24",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "邁阿密熱火",
    "賽後分析",
    "Damian Lillard",
    "Giannis Antetokounmpo"
  ],
  "article-content": [
    "公鹿熱火這對冤家路窄的對手，在季後賽碰頭屢屢以非常羞辱的形式將對方淘汰，如今熱火隊與Butler鬧不和以後，今天公鹿在Damian Lillard準大三元的率領之下，血洗了作客來訪的邁阿密熱火",
    ".",
    "熱火這邊並沒有因為缺少了Jimmy Butler以後在比賽內容上有所動搖，反觀公鹿則是一開賽就進入神遊狀態，老問題的過度內縮防守就不再多談，但是被熱火隊大量的強弱邊轉移給予對手大量空檔三分出手以外，最傷的絕對是防守籃板的保護極其糟糕，光是開賽不到5分鐘的時間就被Bam Adebayo一人抓到3顆進攻籃板，後續不意外繼續被熱火隊狂轟猛炸，導至第一節比賽剩5分鐘之時雙方的比數是非常懸殊的5-20。",
    ".",
    "擺脫了第一節前半段糟糕的投籃手感，隨著比賽的進行，公鹿隊三分手感越來越加溫。促使球隊手感慢慢回溫的主因就在於球隊持續地將比賽節奏推快，拿到籃板以後Lillard以及Antetokounmpo大量的轉換快攻，同時兩邊的射手拉開空間以後，熱火多次賭博外圍射手投不進卻事與願違。",
    "今天的Gary Trent Jr骰到六，光是上半場的三分球就6投5中，多次熱火將防守重心放在雙星上面，所付出的代價則會越來越大。",
    "上半場終場前的最後一波進攻原本可以由熱火來操刀結束，只是Tyler Herro過早的出手讓公鹿保留了最後十秒的進攻機會，先是交由Antetokounmpo推快至半場後一個遞手掩護給Lillard外線出手被犯規站上罰球線，後續熱火這邊發球又出現低級失誤給予公鹿最後1.1秒的時間操刀上半場最後一球，Lillard繞過掩護後底角高難度三分命中。這讓公鹿在半場握有16分的領先，公鹿在短短10秒內就瞬間拉開6分的優勢。",
    ".",
    "在上半場握有16分的領先以後，公鹿下半場改變了防守策略。上半場之所以熱火能夠保有領先的原因，在於主將Tyler Herro切入時總是可以吸引到Lopez沉退的協防，而這就給熱火隊的長人Ware有從旁邊拖車跟進、或是拉出去投三分的機會。",
    "倘若Ware選擇拖車跟進，可以看到若邊弧頂的Portis為了避免給予對手第一拍時間的灌籃以及錯位的機會，因此也會跟著退縮保護禁區，但是熱火就是在等待這樣的機會，因為這樣底角的射手就因此獲得大空檔的機會。",
    ".",
    "到了下半場，公鹿就更加針對熱火這個少數能自主進攻又能策應的點施加更多的防守端壓力，切斷了 Herro與隊友的連線以後，這場Duncan Robinson也沒有成功跑出太多的機會懲罰公鹿，這讓熱火隊在下半場的進攻遇到大當機。",
    "目前躍居熱火隊當家球星的Bam Adebayo也只能在籃下挑戰公鹿隊的雙門神，但那無疑是註定會失敗的結果。",
    ".",
    "進攻端Lillard在握有大量球權以及今天隊友手感極佳的情況下，出手顯得更加游刃有餘，大號的三分球更是只要熱火放出空檔出來就一定會懲罰對手，在比賽4分07秒Lillard差點從隊友Lopez手中搶下今天第十顆籃板球，也因此和他加盟公鹿後第一個大三元擦身而過，但最終公鹿仍是以125-96大勝熱火，收下了這個賽季的第25勝。",
    ".",
    "隨著賽季的進行公鹿隊的狀態可以說是越來越好，同時前一陣子Middleton與Beal的交易風波也因對方經紀人宣稱公鹿並未對於Beal有聯絡。對於這個消息無疑是可以幫助球團內部的士氣有所帶動，同時場上的表現Lillard在Doc Rivers手中逐漸找到球權的平衡，同時與Antetokounmpo之間的配合默契也越來越好，時常可以看到Antetokounmpo的短擋拆下滑以後Lillard精準的傳球找到隊友。",
    "雖然Gary Trent Jr以及Bobby Portis兩人皆是神經刀類型的球員，但是現在板凳端有一個能夠自主單打的Middleton可以幫忙分擔兩人狀態不好的時候，同時隊內還有一個非常穩定的射手AJ Green可以幫忙分擔外圍火力，至於先發組合Antetokounmpo以及Lillard就是穩定拿分的代名詞，只需要偶爾分擔一些防守重心去幫助他們就好。",
    "接下來的交易市場球團就是盡可能地拋售Pat Connaughton，並且尋找看看替補控球的人選就好了，但掌控權逐漸地回到公鹿手中，絕對是一件對於球隊來說非常好的事。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9737
}