{
  "id": "117011",
  "title": "戰績長紅終究只是夢一場——勇士的困境與機會",
  "date": "2025/01/20",
  "topic": "籃球",
  "author_name": "MIND",
  "tags": [
    "Nba",
    "金州勇士",
    "賽季分析",
    "傷病",
    "戰術體系"
  ],
  "article-content": [
    "本季的勇士在季初曾打出一波8勝2敗的高潮，雖有不少勝場是靠後段球隊進補，但卻也扎扎實實地贏下了塞爾提克、雷霆與獨行俠等強隊，戰績一度獨走西區，也燃起了勇迷一絲重返競爭行列的希望。然而這趟美好的旅程卻也很快走回現實，勇士在開季打出八成勝率後，十一月勝率回到五成，十二月更是只贏下四場比賽。勝少敗多也很直接地反映在排名上，從開季的前段種子，如今回到了在附加賽邊緣掙扎的中後段球隊。",
    "當然，近期的低迷很大一部分得歸因於傷兵滿營的陣容，但走過了開季的高光時刻，連敗期間終究能看出不少問題與調整。隨著賽季即將過半，以下讓我們稍微整理這段期間勇士顯現的問題，以及後半賽季可以寄望的內容。",
    "逐漸被看破手腳的防線與無預警襲來的傷病潮",
    "不知還有多少人記得，十月份的五場比賽勇士可是守出98.4的防守效率，雖然樣本數不大，但依舊能從比賽內容中看出他們的改變。",
    "開季時勇士擺出三側翼搭配Curry、TJD的組合，雖然進攻略顯便秘，但身材上的優勢完全兌現於防守端的表現。一來，場上換防的彈性增加；二來，包夾後的輪轉也能用側翼的機動性和身材去提高容錯率。",
    "除此之外，新同學Melton與Anderson分別展現了頂尖的POA能力，以及四五號位出色的二三線協防意識，更別提回到奪冠年狀態的Looney坐鎮二陣禁區，都讓整體防線變得更完整。",
    "當然，有了好的防守陣線後，本季的勇士也會突襲式的針對對手持球手進行積極的防守，如擋拆後的包夾逼迫出球等。到位的策略與紀律，搭配豐富的防守資源，讓勇士的防守儼然成為開季亮點之一。",
    "然而後續Melton的報銷讓勇士失去最倚賴的後場POA，加上對手也漸漸摸透他們夾擊持球手、包夾與輪轉的策略，並利用更有紀律的切傳反制後，勇士的防守效率漸漸不再是聯盟頂尖之列。雖然還是有聯盟第九的位置，但防守效率111顯然與開季已有一段落差。",
    "除了防守沒能維持季初的良好狀態外，隊員的健康狀況亦如是。",
    "開季時勇士以健康的12人輪替橫行無阻，可隨後Melton、Podziemski、Curry、Green、Wiggins到年初扭傷的Kuminga接連有過傷病缺陣，Melton更是因為賽季報銷而成了交易Schroder的籌碼。",
    "毫無疑問，對於勇士這支開季時「輪替名單」就已是大問題的球隊而言，不斷有傷兵出現導致教練團需要重新尋找可用輪替，對整體狀況無疑是很傷的。其中影響最為明顯的無非是Melton受傷後的後場POA，以及Kuminga受傷後的第二突破點。",
    "必須得說，勇士如今戰績不佳個人認為至少一半的因素得歸咎在主力打打停停，導致他們遲遲無法磨合出最佳的輪替建立默契，倘若能夠全員健康回歸，對於附加賽甚至季後賽我依舊是抱有希望的。",
    "角色球員缺點漸漸顯露，體系運轉不再順暢",
    "還記得開季時勇士憑藉看似順暢的體系運轉以及一票神準的射手群，一度讓人開始懷疑Poole、CP3離去後的「第二持球手」問題是個假議題，然而隨著準度開始下滑，角色球員們的缺陷開始放大，還是讓人意識到這套體系與現有資源的缺陷。",
    "至於這些「缺陷」是什麼呢？說直白一點，就是勇士現有的球員無法發揮勇士體系的最大威力。",
    "在Klay離開後，勇士一度用Hield、Waters甚至是Moody擔任跑動射手並獲得不俗成果，但他們即便能補上Klay得分端的缺口，在二傳這類戰術延續性的工作上，和過去的Klay相比可說是遜色不少。然而，勇士的motion傳切體系真正強大之處，並非單純的創造第一拍空檔給射手投進，而是透過這些跑位後衍伸出來的機會，其中包含本來的外線空檔、掩護者的roll in、甚至是短擋後dunker spot的空接等等……。",
    "過去，勇士有Curry、Thompson甚至是Poole能做到上述這些事情，可現如今只剩下Curry一人可勝任，餘下的球員包含Podz、Hield、Waters與Moody等人不論是技術上有缺陷，亦或是對體系還不如Klay和Poole那般熟悉，總之現階段他們就是無法穩定的創造出跑動後第二、第三拍的攻擊機會。",
    "於是，勇士體系順不順暢就變成單純取決於第一拍的出手能否把握。如果第一拍就能投進，那便能掩蓋上述問題；倘若不能，就是進攻當機。",
    "這反映在本季勇士勝敗場的三分命中率上。本季勇士獲勝的21場比賽，他們的外線中率高達39.9%，反之則為33%。此現象在Curry以外主要的三名射手Hield、Waters和Moody身上更為明顯，勝場時他們三人的3P%分別為44%、40.4%、44.4%，敗場則為29.2%、28.2%、32.8%。",
    "簡單來說，本季的勇士雖然重拾傳切體系，但幾名有無球威脅的球員功能都太侷限於終結，而沒辦法透過無球威脅創造後續攻勢，導致本應能在一波進攻中創造多個進攻機會的motion體系，卻時常變成單純賭射手的外線手感。",
    "當然，Steve Kerr也不是沒意識到此問題。事實上他早已在傳切體系上作出妥協，也就是「把球權交給有創造力的雙側翼去發動」。",
    "角色定位、自身狀態逐漸攀升的雙側翼",
    "不得不說，受限於陣容缺陷，勇士在不發生交易的情況下，除了靜候傷兵回歸外能做的調整並不多，但賽季至今還是有個好消息，就是等了四年的Kuminga+Wiggins組合總算有點成果了。",
    "雖然多少還是會覺得Kerr的授權來得有點晚，但願意把球多給Kuminga和Wiggins去操刀終究是件好事，至少對於現階段體系跑半套，成敗全看手感的他們來說，確實需要一些改變。",
    "而他倆也很爭氣，Kuminga受傷前七場比賽，場均22.7分7.1籃板3助攻，投籃三圍53.6/43.5/70.3；Wiggins則是在Kuminga受傷後於近幾場扛起大旗，新年至今場均有著20.1分5.3籃板，三圍49.0/34.0/75.8的數據。",
    "Wiggins的部分嚴格來說他只是回到奪冠年的狀態，進攻負擔的部分是近期傷兵潮出現後才慢慢加重，扛起了更多持球任務，但這部分後續是否會繼續維持個人持保留態度。",
    "不過Kuminga本季的角色轉換就很明顯了。",
    "從數據上來看，上賽季Kuminga的使用率為23.7%，本季攀升至27.5%；運球三次以上的出手占比從32%到38.6%；擔任擋拆持球手的回合更是從上賽季的1.3次翻了將近三倍來到3.5次。",
    "從比賽畫面上來看，Kuminga不論是自己帶球後的發動、與射手搭配的Inveted P&R、亦或是弧頂手遞手啟動的比例都有感增加，而現階段的他也不再是油門催下去就踩到底的腦衝型球員，而是懂得利用自身影響力，在切入後去尋找隊友的準全能前鋒（做的是全能前鋒的工作，但技術依舊還是有點生澀）。",
    "總之，Kuminga在傷前一度成為Curry下場後勇士進攻端的解答，且在發揮持球威脅的同時，還一併找回熱身賽的外線手感，如上所述他過去七場的三分命中率高達43.5%。而他穩定的表現一度還短暫的讓勇士找到輪替的解答……",
    "只能說，Kuminga的傷退恐怕是本季勇士眾多傷病消息中影響最大的一個。近期Wiggins雖然扛起了當時Kuminga的輸出，但招牌三側翼三缺一（現在是三缺二）還是讓競爭力下滑不小。只能祈禱Kuminga早日康復回來拯救勇士的進攻了。",
    "結語",
    "如果要我統整如今勇士最大的困境，除了影響日益嚴重的傷兵名單外，我會說是進攻體系的發揮不完全，也就是射手群除了Curry外多半只能打第一拍攻擊，而缺乏後續延伸的問題。",
    "當然，勇士這套體系還是能夠為他們製造空檔，而開季時我們也見證過，當這群射手能把握空檔時，勇士的進攻有多麼兇猛。然而隨著命中率校正回歸，甚至開始低於應有水準時，我們才漸漸意識到有別於浪花兄弟的無球創造力，現在勇士的射手還只能靠自身得分幫助球隊，這也漸漸型塑出勇士比賽開始賭手感的形象。",
    "執得慶幸的是，Kerr不再執著於傳切，在射手失準時開始讓Kuminga甚至是Wiggins掌握更多球權去發動攻勢，除了讓兩人發揮持球側翼的天賦，也讓戰術打得更簡單，減輕射手群閱讀比賽乃至於串連攻勢的負擔，回歸單純的C&S投射。",
    "只可惜正當他們即將步上軌道之際，卻迎來了第二持球點Kuminga受傷的噩耗……。",
    "其實只要勇士能保持健康，繼續保持去年年末到今年年初，這套增加三側翼同時上場的時間，並讓Wiggins和Kuminga多持球的輪替，個人認為要擺脫現階段處境並非不可能，畢竟再怎麼說，現在距離第六的湖人也才1.5場勝差。",
    "21勝20敗，賽季才剛過半，雖然沒了開季連勝的氣焰，但現在放棄還是言之過早。",
    "文/MIND",
    "延伸閱讀："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9677
}