{
  "id": "117127",
  "title": "誰會先拿到總冠軍：SGA、Williamson還是Wembanyama？",
  "date": "2025/01/27",
  "topic": "籃球",
  "author_name": "byronyen",
  "tags": [
    "Sga",
    "wembanyama",
    "Williamson"
  ],
  "article-content": [
    "SGA、Williamson與Wembanyama年紀輕輕都已經是聯盟裡的超級巨星，這三人在場上不僅各司後衛、前鋒與中鋒的不同位置，更重要的是這三人各自在場上展現了一定的統治力。這樣講好了，在NBA各隊拼命投三分球的年代裡，SGA與Williamson還能靠著技巧，以高命中率、儘量接近籃下的方式大量取分。斑馬Wembanyama才21歲，各項數據就已直逼歷史傳奇中鋒，在防守方面的威力更是不知道天花板在哪裡。",
    "很多看倌看了這個題目「誰會先拿到總冠軍？」，可能會發牢騷：廢話當然是SGA，畢竟雷霆目前戰績高居聯盟第1，這季當然就有可能率先奪冠；還有看倌可能忍不住開罵，Williamson都已經半殘廢了，你還寫他充數嗎？我是這樣看這三人的，Jordan、字母哥、Duncan都拿過總冠軍(總共12枚冠軍戒)，SGA、Williamson與Wembanyama這三個(一定程度)足以與他們前輩對標的年輕球星，應該都有資格、都有機會奪冠才對。至於Williamson，我知道他出席率不太正常，也知道他前陣子才因遲到被球隊禁賽，態度受到質疑。但有沒有可能，他從此利空出盡了呢？",
    "這篇文章就來分析，SGA、Williamson與Wembanyama這三人在場上的打法有何獨特之處，為何對勝負可以產生主宰能力；這三人各自的球隊：雷霆、鵜鶘、馬刺，它們的發展近況又是如何，畢竟總冠軍可不是靠隻手遮天就可以獲得的。我們就從如果做民調的話，「最不會先拿到總冠軍」的Williamson開始聊起吧。",
    "Williamson：15%",
    "Williamson絕對是NBA歷史上的一個怪咖，前無古人、後難來者。先從他的身材講起，他是前鋒的身高，卻有著中鋒的噸位，這不打緊，畢竟走在美國街頭上都不時可以見到這類的大塊頭。真正讓Williamson出類拔萃、與眾不同的是他竟然有著後衛一般的速度，尤其是持球進攻時。這樣的前鋒身高、中鋒噸位、後衛速度的組合，造就了Williamson極為特殊的打法，那就是「不是在快攻也在上籃」！",
    "前鋒當中能以接近六成命中率大量取分的，除了Williamson之外，大概就是字母哥了。字母哥最近兩個球季似乎決定藏拙，也就是減少三分球的出手次數。2019-20球季，字母哥場均三分球出手是生涯新高的4.7次(但命中率仍是難堪的30.4%)，之後就逐季減少出手，到了這季場均出手連一次都不到(0.7次)。我猜他的心路歷程大概是：反正我外線是練不成了，你可能也樂得放我自便，與其讓對手開心，我還是乾脆淘汰掉這項武器(如果還算是的話)，專心霸凌禁區吧。",
    "字母哥的「自知之明」使他有機會連續兩季的整體命中率突破6成。Williamson的打法本來就是勇闖禁區找人釘孤支，所以特性同樣是高命中率、高罰球次數。不過這兩人的打法基本上還是有所不同，字母哥較常利用快攻，或是對手回防布陣不及時，霸凌禁區甚或用火把燒天式的灌籃取分，靠的是他的身材與力量。Williamson則更多是在半場「慢攻」時，殺進人群中最後以優異的手感挑籃得分，靠的更多是速度與技巧。不論如何，這兩人都有接近歐尼爾的禁區主宰威力。",
    "字母哥在2021年率領公鹿拿到NBA總冠軍，那麼同樣具有歷史級別進攻效率的Williamson呢？本季已經是他第六個球季了，卻連季後賽都還沒參加過，主要的原因當然就是受傷。Williamson上個球季的出賽是生涯新高的70場，鵜鶘季後補強又頗有收穫，交易來了全明星後衛Murray。球團對這季寄予厚望，卻沒想到Williamson只打了6場就又倒下，直到最近才傷癒復出。更可怕的是，鵜鶘全隊的傷兵好像染疫了一樣，主力輪替8、9人一度全部受傷停擺，這未免也太邪門了！",
    "這季的鵜鶘當然是GG了，那麼未來呢？雖然謠言滿天飛，說什麼鵜鶘即將進行重建，除了原來就在兜售的Ingram外，Williamson、McCollum都被放上貨架，甚至哪支球隊最有機會交易Williamson都說的言之鑿鑿。我個人是認為：not yet！因為Williamson受的傷還不是會嚴重威脅生涯的大傷，只要他能健康出賽，搭配現有的超級射手Murphy、McCollum等人，總冠軍絕非癡心妄想。所以我猜鵜鶘老闆應該不會這麼早就輕易放棄、決定鳥獸散才對。",
    "影響鵜鶘是否能奪冠的變數，除了保險公司都無法精算的受傷機率之外，當然就是陣容如何補強了。這個球季過後，鵜鶘有三個重要的決定要做，第一是如何處理Ingram。因為Murphy更適合與Williamson搭檔，也因為Ingram的要價過高，所以很早鵜鶘就在探詢交易的可能性。但不知別隊是對Ingram沒興趣，還是不願冒著只租用一季的風險，所以交易遲遲沒下文。我想現在有很大的可能性，鵜鶘決定一賭季後會有球隊願意用「先簽後交易」的方式來交易Ingram，而不在2月交易大限前賤賣他。",
    "鵜鶘要做的第二個決定是找來一個合格的先發中鋒，原本鵜鶘打的如意算盤是可以用Ingram換來一個明星級別的中鋒，這樣鵜鶘的先發就可以笑傲江湖了。無奈沒有願者上鉤，加上鵜鶘這季已經無望，教練團索性將菜鳥中鋒、來自喀麥隆的Missi放上先發提早轉大人，目前為止的數據(9.1分、8.1板、1.5鍋)倒還算有模有樣。Missi是在全家移民美國後才開始打籃球，僅僅3、4年的球齡就能在首輪被選上，還有機會一拼最佳新人，只能說身材、體能的條件太好，潛力無限。",
    "但是垃圾球季提前上場練兵還有道理，當下一季鵜鶘想要全力爭勝時，Missi稚嫩甚至不時笨拙的球技，還是讓人提心吊膽擔心會出亂子，所以鵜鶘應該還是會在季外找一個合格的先發中鋒來，讓Missi再磨練個2、3個球季再交付重任。既然交易做不成，鵜鶘只好在自由球員市場裡寶可夢。兩大非受限中鋒自由球員分別是老鷹的Capela與溜馬的Turner，Turner的價碼可能會超出鵜鶘願意接受的範圍，所以Capela成了合理的選擇，不過現在談這些實在太早了。",
    "鵜鶘季後要做的第三大決定是選秀，鵜鶘這個球季意外受到傷兵影響提前報銷，結果無心插柳柳成蔭，不用刻意「坦」也可以參加樂透抽籤大會。而且今年夏天的選秀大會被公認是個大年，除了超級新人Flagg外，Harper、Bailey都被看好有全明星的潛質。選秀順位最後要靠戰績與運氣，鵜鶘如果又能選進一個超級新人，不但可以提升球隊的長期競爭力，現有先發陣容到時可能必須要玩大風吹遊戲，意思是就有人會被交易了。",
    "Wembanyama：25%",
    "馬刺於2023年抽到選秀狀元籤，這一抽不得了，Wembanyama入列。這是馬刺史上的第三個狀元籤：1987年的Robinson，1997年的Duncan，加上Wembanyama，剛好都遇到、抽到、選到了超級中鋒。這一季不過是Wembanyama的第二個球季，就已經展現出統治力量了，我們直接看數據來個超級比一比吧。以下是Wembanyama與兩位前輩分別在第二個球季的數據：",
    "Robinson(大學念完四年，加上海軍服役兩年，所以他在NBA的第二個球季已經25歲了)：25.6分、13.0板、3.9鍋。",
    "Duncan(大學同樣念完四年，NBA第二個球季時22歲)：21.7分、11.4板、2.5鍋。",
    "Wembanyama(剛滿21歲)：24.4分、10.8板、4.0鍋。",
    "Wembanyama與兩位前輩的不同，除了較當時的Robinson與Duncan更年輕之外，他還有三分球的能力(本季以35.4%的命中率場均命中3.2顆三分)！他與雷霆的Holmgren完美詮釋了小球環境下最理想的長人類型。要是在以前，他們倆的打法恐怕會被歸類為大前鋒，但在三分為王的年代裡，他們能裡能外，進攻時可以配合狂砍外線，防守時又有震攝禁區的封阻威力。尤其是Wembanyama，一般來說火鍋加抄截的場均總數要能超過2次，就可以被視為優異的防守指標了，而Wembanyama是超過5次的恐怖數字。只要無傷無痛，難以想像他生涯能獲得幾次(如果不是連續的話)最佳防守球員獎項。",
    "馬刺現有的陣容，還不足以與雷霆或鵜鶘相比，畢竟雷霆的Williams與Holmgren，以及鵜鶘的Murray與McCollum至少都算是準全明星隊成員，馬刺的young core，包括Vassel、Castle、Sochan等都還看不出有那個能耐。不過馬刺的重建之路走得踏實，它們之前靠著逢高出清DeRozan、Murray與White累積選秀權，使得馬刺在未來七年總共有11個首輪選秀權以及4個交換權，尤其是馬刺自己的首輪選秀權(對，未來七年的7個)全部都被保留了下來。",
    "除此之外，由於馬刺球員多屬於坐菜鳥監內的合約，與老將Paul、Barnes的千萬級「家教合約」則都會在這季或下季到期，這使得馬刺的口袋深度同樣不容小覷，事實上馬刺將是今年夏天薪資空間最多的球隊。總之隨著Wembanyama長肉，馬刺也會變得更強壯，選秀權自用、交易兩相宜，而Wembanyama與Popovich又極具吸引力，招攬來一、兩名明星球員助陣，馬刺絕對有可能立刻變身成為冠軍大熱門。",
    "另外值得關注的是Wembanyama所領軍的法國隊，預期在未來幾屆奧運會帶給美國隊極大的奪冠壓力。我想美國隊的後衛與前鋒都江山代有人才出，Mobley、Tatum、Cunningham、Banchero、Barnes、球弟、Morant、Edwards、Booker、Williamson等人都可以接棒挑大樑。但法國隊可怕的地方在身材，光是這兩年在前幾順位被選進NBA的Wembanyama、Sarr，甚或是Risacher、Salaun，他們的共通性是身材高大、能跑能跳，又都有外線威力，在將來的兩、三屆奧運都有機會挑戰美國的籃球王國霸業。",
    "Gilgeous-Alexander：60%",
    "現在就將SGA與Jordan做比較，多少有點抬舉SGA的嫌疑，也對GOAT不敬，但SGA在攻守兩端的表現與單打的把握性，真的越來越有Jordan的影子。加上這一季，SGA將與Jordan成為歷史上唯二，連續三個球季都能以超過50%的命中率、場均拿下超過30分的後衛球員。在三分球狂轟濫炸的年代裡，SGA如果不是靠著近乎無敵的單打能力去接近籃下取分，是不可能達成這項偉大成就的。",
    "就像在1984年，Jordan是在選秀的第3順位才被挑中，讓沒選他的拓荒者注定要被嘴一輩子一樣，SGA現在MVP等級的表現，已經開始讓快艇覺得一失足成千古恨。2018年選秀大會上，SGA是被黃蜂隊在第11順位選到，但隨即與快艇在第12順位選到的Bridges互換(黃蜂因此多得到2個次輪選秀權)。SGA菜鳥球季只入選最佳新秀的第二隊，當年一隊成員是歷史上少見的選秀前5順位：Ayton、Bagley、唐小胖、Jackson與Young，鎂光燈關注的焦點在唐小胖與Young的年度最佳新秀之爭(兩人也是在選秀時互換)。",
    "精彩的故事發生在2019年夏天，Leonard在幫助暴龍奪冠後成為自由球員，引發多倫多與洛城雙雄的搶人大戰。快艇為了能夠勝出、投Leonard所好，與雷霆做成了一筆驚天動地的大交易，快艇送出義大利高砲塔Gallinari(球季打出生涯新高的場均19.8分)、一年級生SGA，與破聯盟紀錄的5個首輪選秀權以及2個首輪選秀權的交換權，換來了George。這樁等於1換7的交易並沒有被認為有什麼不對，因為George當時如日中天，2018-19球季同時入選聯盟最佳一隊與防守一隊，更重要的是，這筆交易做成後讓Leonard首肯加盟快艇，兩個聯盟最強的鋒衛搖擺人合體，雙槍俠成為奪冠的保證。",
    "只是Leonard和George來到洛城後聚少離多，因為兩人合作的5個球季以來，分別因傷病嚴重影響了出席率，最終在這季前拆夥，George轉投費城去了。而另一端，SGA加上大量選秀權，卻對雷霆產生了深遠的影響。SGA來到雷霆後從菜鳥演化成全明星、再演化成MVP，另外雷霆除了在2022年選進榜眼中鋒Holmgren外，又利用與Paul交易而勒索來的首輪選秀權之一，在同年又選進了Williams。SGA、Holmgren與Williams這三人在位置、打法與個性上組成完美的互補。所以後見之明的回頭去看George與SGA的交易是什麼概念，是不是相當於雷霆逢高出脫了英特爾，然後轉手買進了準備要起飛的輝達？",
    "SGA有DeRozan一樣的中距離，但中距離只是SGA的基底而已，真正讓他無敵的是那變幻莫測的單打能力，在一對一下全聯盟根本沒人守得住他。防守球員可能剛過半場，為了避免讓他拿到球，就得貼身防守，所以常見SGA乾脆待在中線附近，讓出大半場空間給隊友去玩4打4(進攻效率因而增加)，隊友出不了手的話，最後再將球交還給SGA去單打。雷霆也因此樂得排出1大4小的陣容，因為Williams、Dort、Wallace、Caruso、Joe、Wiggins一字排開，全是水準以上的3D，速度彌補了身材上的劣勢。",
    "SGA、Holmgren與Williams這三個非頂薪，卻自然組成的三巨頭，使雷霆快速竄紅，我猜雷霆老闆自己也納悶，賣掉George是打算重建啊，怎麼才短短幾年就要衝擊總冠軍了！？雷霆更可怕的地方，在於它們早早就開始囤積選秀權，它們在未來7年，擁有多達32個選秀權，其中有15個是首輪選秀權。這些首輪選秀權的建立，除了George的交易外可以追溯至Danny Green、Westbrook、Favors(如果還有人記得他)等人的交易，不得不佩服雷霆的遠見。",
    "這32個選秀權帶給雷霆巨大的交易價值，舉個最近的例子來看，籃網兜售射手Cameron Johnson已經不是新聞，各方多看好雷霆是最有希望拿下Johnson的球隊，因為雙方萬一交易的話算是天作之合，雷霆多的是籃網需要的選秀權，而Johnson則可以提升雷霆的身材與外線火力。當然也有一說是雷霆在考慮現在球隊極佳的化學效應下，不一定急著做交易，但不論如何，雷霆的「三巨頭」都還年輕，而大量的選秀權將使雷霆得以兼顧短期的奪冠競爭力，以及球隊長期的發展。在SGA的帶領下，雷霆是最有希望成為下一個王朝的球隊。",
    "與其猜測哪一個人可以率先拿下總冠軍，其實筆者更有興趣知道的是回到未來，看10年甚至15年後，這三人到頭來為各自的球隊贏得了幾座總冠軍，這也將是NBA未來的精采歷史。這篇文章到此結束，也祝大家闔家安康、事事如意！"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9175
}