{
  "id": "117141",
  "title": "NBA》洛杉磯快艇 2025 交易前導：高不成，低不就的僵局",
  "date": "2025/01/27",
  "topic": "專題",
  "author_name": "Ken",
  "tags": [
    "Nba",
    "季後賽",
    "籃球",
    "交易",
    "洛杉磯快艇"
  ],
  "article-content": [
    "洛杉磯快艇本季扮演黑馬，季前失去二當家 Paul George，主將 Kawhi Leonard 又再度因傷缺席，球隊仍靠著出色的防守實力，直到今日仍站穩西區第六名，令人跌破眼鏡。然而，正因為表現超乎預期，球迷開始對快艇的季中交易抱有期待，究竟能否再次出手挑戰西區列強呢？",
    "老實說，我認為快艇依舊辦不到，原因在於目前球隊仍處於「高不成，低不就」的尷尬局面。這主要來自以下三個背景因素：",
    "一、快艇沒有在追求 Win Now",
    "相比上季大膽交易 James Harden，展現破釜沉舟的拚冠意念，本季快艇恐怕沒有相同的決心，因為他們正在設法削減薪資總額。新版 CBA 勞資協議對突破土豪線（Apron）的球隊施加嚴格限制，迫使快艇選擇放棄先簽後換，讓 Paul George 直接離隊。當 George 確定離開時，總管 Lawrence Frank 向外界證實，「考慮過先簽後換，但在新版協議下，只能換回少量資產，卻會因此喪失補強彈性。」由此可見，控制薪資、保有操作空間是快艇本季的首要目標。",
    "然而，當列強球隊瘋狂堆疊薪資與人手，快艇想維持在土豪線之下，又想參與軍備競爭，顯然有些不切實際。快艇現有陣容的薪資已接近土豪線，若只能削減薪資或進行同價位交易，這又牽扯到下一點，為何快艇難以獲得戰力提升。",
    "二、交易籌碼缺乏",
    "如今來看，我的想法依舊不變。一方面，我認為在 Harden 身邊，George 的數據不會如在 76 人時那麼糟；另一方面，雖然 George 的離開讓快艇有空間簽下 Derrick Jones Jr. 和 Kris Dunn，但本質上並未解套籌碼不足的困境。快艇依舊沒有任何參與大型交易（除非自己把 Leonard  賣掉）的本錢，無論是球員或是選秀權都是。",
    "以補強中鋒為例，太陽僅用 Josh Okogie 的薪資包加三枚二輪籤，就從黃蜂換來 Nick Richards 和另一枚二輪籤，代價並不高。這樣的價格快艇真的付不起，雖然手上也有 P.J. Tucker 和 Bones Hyland 能作為薪資包，卻送不出等值的選秀籌碼。目前手上僅剩 2030 年首輪籤、2031 年首輪交換權與該年的二輪籤，交易空間極為受限。不只是難與市場上其他隊伍競爭，快艇也要考慮到繼續透支未來，下一階段的黑暗期只會變得更漫長。",
    "三、坦克從來不是選項",
    "既然無法補強，那麼向下坦克呢？很遺憾，快艇仍在支付當年 Paul George 交易案的代價。今年雷霆握有快艇首輪交換權，明年首輪則將交給雷霆或 76 人，2027 年仍是雷霆掌握順位交換權，2028 年則是完整轉讓給 76人，要直到 2030 年才擁有自主選秀權。此時快艇即使擺爛，對於選秀順位也毫無幫助，只是讓比賽更加難看噁心球迷而已。",
    "從球隊文化的角度來看，快艇早在 2017 至 2019 年重建期間便多次強調，即便掌控選秀權，也不會選擇全面擺爛，而是盡可能維持競爭力。過去 13 個賽季，歷經主將報銷與一次大幅重建，快艇仍全保持五成以上勝率，這一點就是最佳證明，尤其是在新球館剛啟用的現在，更沒有理由轉向坦克。最有可能的仍是維持季後賽邊緣的基礎戰力，逐漸優化陣容、籌碼等待下一次釣大魚的機會來臨。有外電消息就認為，Steve Ballmer 著眼的是兩年後快艇薪資陸續解套的自由市場。",
    "兩個大洞：替補中鋒、替補控球",
    "快艇目前在陣容上較為明顯的兩個瑕疵是，替補中鋒與替補控球。",
    "替補中鋒 Mo Bamba 表現實在是...差勁，空有體能條件，腦袋永遠沒跟上，外線出手選擇草率、缺乏 Roll-in 進攻的能力，即便有 Harden 負責餵球，永遠都像是身處在自己的 System。",
    "不過在快艇前陣子結束傷病潮後，總教練 Ty Lue 開始嘗試更多小球陣容，無論是 Nicolas Batum 代打五號，還是擺上三小後衛，其實收穫到不錯的迴響。或許中鋒補強可以先緩緩，甚至我更會希望讓在小樣本賽事表現不錯的 Kobe Brown 上場試試，儘管矮了一點，但卡位、籃板技巧扎實，也具備一定能力的外線投射，不求實際效果多好，但要比 Bamba 全隊倒數第二爛的 -6.6 淨效率值更好用，肯定是沒問題的，也有機會發揮快艇在鋒線上的機動性優勢。",
    "目前快艇的替補控球暫時是由 Kevin Porter Jr. 負責代打，但永遠進攻第一的他，很難作為球隊主控，在 Harden 身邊也都只能擔任得分箭頭，至於 Dunn 則是因外線過於慘淡，近期開始有在關鍵時刻被冷凍的情況。",
    "本季 Harden 使用率飆升至 29.4%，是 2019-2020 賽季以來的新高，球權之重堪比火箭時期，本季出手環境也更加險峻，投籃命中率 39.7% 生涯新低，單打比例卻增加至 35.1% 來到聯盟之最。無論是從體力方面來考量，還是改善出手品質，快艇都亟需有另一名持球者來分攤 Harden 的壓力，不僅要能維繫替補的進攻，最好是能與 Harden 一起上場，替他創造更多輕鬆出手的外線空檔。只是要找到合適人選，難度可能更高，價格也更貴。",
    "要不降級換未來，不然就平衡陣容",
    "然而，，快艇在交易市場上能做的並不多，主要有兩個方向：一、降級換取選秀籌碼或年輕球員；二、清理鋒線來補強弱點。",
    "談到「降級」，我認為 Norman Powell 是最好的交易標的。他的合約到 2026 年結束，本季打出生涯最佳表現，正值市場價值巔峰，足以吸引缺乏火力的季後賽隊伍，至少可以期待換取一枚首輪籤或多枚二輪籤。若能換回到期合約，還能減輕薪資壓力，有助於夏天續約表現亮眼的 Amir Coffey。",
    "少了 Powell 的確會大幅削弱火力，但快艇本季靠防守搭建高戰力地板，再加上 Leonard 火力逐漸回歸，且 Powell 已經是 31 歲且功能性相對單一，未來的市場價值很難再有明顯提升，將視野拉長至兩、三年之後的未來，賣出 Powell 會是比持有來得更好的選擇。也可以預期即便 Powell 在本季沒被出售，休賽季也會被拿到交易檯面，就看籌碼能否讓快艇此刻點頭。",
    "當然，快艇也可以選擇針對現有陣容進行改善，能夠從略為擁擠的鋒線下手。季前才剛續約的 Terance Mann 已被擠到輪替末端，近幾場都僅有約 10 分鐘的上場時間，後續隨著 Leonard 出賽時間增加，實在不需要於鋒線過度囤積人手。如果能將現有鋒線輪替的任一人（又或 Tucker、Hyland 這組萬用包）搭配僅有的二輪籤，拿到交易市場兌換合格的替補中鋒、控球後衛，就會是更對症下藥的短期補強方案。只是從這份報價來看，我們很難期待快艇獲得能改變體質的頂級綠葉，更別說在兩位球星已非巔峰的情況下，要抗衡雷霆、騎士、塞爾提克等一線強權了。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.7215
}