{
  "id": "117147",
  "title": "一邊是戰績一邊是未來，Curry該怎麼用？從老化、心境、時間線談金州勇士的NBA世紀矛盾",
  "date": "2025/01/28",
  "topic": "籃球",
  "author_name": "中壢小跑車",
  "tags": [
    "Nba",
    "金州勇士",
    "Steve Kerr",
    "Stephen Curry",
    "James Wiseman"
  ],
  "article-content": [
    "關於Curry的使用方針，Steve Kerr是怎麼看待的呢？對他而言，這其實是個「行之有年」的計畫，並非一朝一夕生成。",
    "「這些年以來，我都是這麼做的。」Kerr回應。「像是疫情最嚴重的那個賽季，我傾向堅守原則，每場只會讓Steph（Curry）出賽34分鐘左右，一次退場休息甚至可能多達8分鐘，卻也因此招來不少批評。」",
    "「那時我還說過『（這麼做）不是為了追求勝利』，頃刻間變得聲名狼藉，讓人們不禁質疑『那你們到底想幹嘛』，但我心裡真正的答案是『我們在保護Steph』，我們想要延續他的職業生涯。」",
    "「或許我不該公開這種心裡話，但我並不會太在意。我有很多工作要做，其中最重要的一塊，就是避免使用過度，注意別把Steph的身體操壞了。」",
    "然而，NBA終究是個講求戰績、票房的地方，會不會有哪一天，Kerr必須更專注於「眼前的」勝利，不得不放棄那些「以Curry為前提」的長遠戰略呢？望向球隊目前的低潮，我們只能承認，這樣的日子會比想像中來得更早。",
    "2024-25賽季的勇士，並沒有那種穩定、可靠到足以分擔Curry得分壓力的球員，就算引進了Dennis Schroder也並未獲得實質改善。",
    "即便碰上送走Schroder、人手短缺的布魯克林籃網，領先一度多達18分的勇士也無法取勝。令球迷無法接受的是，明明解決進攻端一片紊亂的「答案」就在板凳上，但是Steve Kerr卻不願意將他換上場。",
    "是的，那個解答正是Curry。他眼睜睜看著球隊虛擲大好前程，就算上場「救火」也只能做困獸之鬥。若不做出改變，這樣的光景將愈來愈頻繁。",
    "耐人尋味的是，Kerr的決策既非專斷獨行，更不是有意懲戒球員。如果他一意孤行，他完全可以像Tom Thibodeau那樣，讓Curry和Draymond Green兩位元老場場打滿40分鐘，但他也沒有這麼做。出乎意料的是，「限制上場時間」這項策略，竟是兩人充分商討後的結果，他們甚至「每天」都會討論這件事。",
    "「這是Kerr的工作。」Curry解釋自己的看法。「他總是能幫助我擺脫執著，我有好幾次都想把自己逼到極限。這時的對話通常會有兩種結局：得知他對比賽的堅定立場，或者察覺到有一絲轉機。」",
    "「如果我聽到他說『告訴我你怎麼想』，那我就知道今晚可以打得更強勢、積極一些，這是心照不宣的默契。」",
    "Curry也承認，有些時候自己會「覺得」還能再多打一點，每次上場都認為自己像「超人」般無所不能，但正是因為Kerr懂得調控狀態，他們這些年才能不斷取得成功。雖然有時會因此感到沮喪，但他也必須有所克制。",
    "從2013年打進季後賽，勇士幾乎每季都維持著高度競爭力，只要Curry健在，世界就充滿希望；轉眼間，來到2025年，任何一場簡簡單單的例行賽，都再也沒有往昔的勝券在握，變幻無常彷彿是個必須接受的事實。",
    "或許，勇士也來到不得不討論「未來」的時候了。",
    "「想到之後會發生的一切，確實會令人感到不安。」談到未來，勇士總管Mike Dunleavy Jr.說出自己的想法。「我們擁有足以代表這個世代的球星，他的能耐仍處於巔峰，但考量到他生涯所處的階段，現況和他25歲時是完全不同的。如果他還是25歲，我們可以一直展望來年，但現在我們必須用『可能沒有明年』的心態來看待。」",
    "這個理念原則上是沒問題的，但如果這真是Curry傳奇生涯的最後階段，勇士是否已打造出夠強大的陣容，讓他再拚一次？針對這個難解的疑問，Kerr是這麼回答的。",
    "「這支隊伍確實有奪冠的潛力，但我們還沒達到那個水準。」Kerr說。「我們每晚都能保持競爭力，也對自己的實力很有信心。但我們能否在季後賽打滿四輪？那還需要拭目以待。」",
    "勇士真的有奪冠機會嗎？有，但非常小，那是需要眾多前提集結、無數幸運眷顧的一線生機。雖然他們2022年也辦到了，現況卻不可同日而語。",
    "他們愈來愈常呈現「不協調」、「沒默契」的矛盾感，是因為球隊既想保住Curry、Green、Kevon Looney幾位核心，同時又想引進年輕新血，讓他們邊打邊練。",
    "他們相信兩個世代之間能完美交接，不經歷陣痛期以迎來下個階段的全新篇章－－這就是所謂的「雙時間線」（two timelines）方針，在籃球的世界裡沒有多少強權能辦到。",
    "在變化如此迅速的NBA，能有這樣的理想實屬不易。若要往前尋找成功案例，Gregg Popovich、Tim Duncan領軍的馬刺，或許能為他們帶來一點信心。",
    "諷刺的是，這般夢想卻在2020年選進James Wiseman後與他們漸行漸遠。他們在年輕潛力股與成熟球星的抉擇間變得猶豫，愈是想現在、未來一把抓，就愈是兩邊都握不住，無痛重建淪為一種空談。",
    "「當重新檢視人們所謂的『雙時間線』計畫，得到的成果確實不太理想。」Curry坦言。「我們選進Wiseman，他一路走來很不容易，這並不是他的錯。我們當時身陷低谷，憑藉獲得榜眼籤的契機做出選擇。本以為能因此跨越鴻溝，可惜事情未如我們所願。」",
    "「然而，每當人們談起2022年，我還是覺得很有意思。」隨後，Curry在空中比劃出揶揄的「括號」手勢。「很多人都覺得那是個『意外的』冠軍，但對我們團隊而言，那卻是經歷2019年總決賽以來，一切風風雨雨後的最高榮譽。」",
    "回顧2022奪冠年，那是Wiseman有望破繭而出的第二季，但為傷所苦的他一場球都打不了，只能在板凳席上遠望球場的一切風光。",
    "隔年二月份，勇士將Wiseman送至底特律活塞，在多方交易案中換回Gary Payton II與兩枚選秀權，被視為「認賠殺出」的操盤。Payton至今還在勇士奮鬥，Wiseman則是轉戰溜馬，但首戰就因傷退賽，多舛的命運尚未看到盡頭。",
    "「人們常問『球隊做得夠不夠？』這個問題不是我能回答的，因為這是一場合作，是我們一起努力的事情。」Curry接著說。「我心裡唯一的渴望就是勝利，大家都明白這點。在塵埃落定之前，我們還想再添一座冠軍，讓這一切都能有所交代。這是我的目標，也是我僅存的追求。」",
    "\"That's what's left for me. That's all of it.\"",
    "這是Curry看似感性的願望，也是他為了團隊暗自燃燒的野心，他不想要看著眾人這些年來的努力，只能以這種黯淡的方式結束。",
    "「我依然熱愛籃球，但勝利的喜悅更讓我著迷。如果我們最終達不到目標，也許屆時我才能更清楚地回答這個問題，但這趟旅程還沒結束。現在，我們仍在追尋屬於我們的答案。」",
    "如果我們用決策的角度來看待勇士，球團應當尋求期望值的最大化，要在此時此刻全力以赴，恐怕惟有「All-in」才能不浪費Curry僅存的光陰。",
    "他們應該去尋覓另一位更有份量的球員，盡快找到陣容中那「消失的」第二把交椅，就像是Kyrie Irving之於Luka Doncic、Damian Lillard之於Antetokounmpo，甚至是Kevin Durant之於Devin Booker，年輕的Klay Thompson之於早年的Curry。",
    "以什麼方式得到？並非那麼重要，但顯然勇士還沒有找到合適的那個人，要期待陣中的任何一位新星，似乎也顯得有些緩不濟急。",
    "勇士會在季中給我們一個大驚喜嗎？像是交易截止日前的來一筆震撼彈，為球迷們獻上大禮？也許球季結束後有機會，但目前看起來可能性不高。",
    "就像Curry所說，塵埃落定前他只會專注於如何取勝，我們也沒辦法「100%」判斷勇士的方針正確與否。",
    "換個角度來看，總管只是做好自己的「工作」，經營團、確保長期資產，盡可能取得各方面的最大平衡，如同Kerr想要兼顧戰績與保護球員－－這些都是他們心中的「本份」，只是考量到當代媒體的曝光率、球迷追求的面向與風氣，這麼做似乎顯得不夠果決，沒有滿足大多數人的期待。",
    "從不同的層面看待，會得到不同的思考，但我們還是得回歸現實，低迷的勇士確實需要一劑強心針。在一片撲朔迷離之中，Curry對於時間與年紀竟然有些困惑，覺得自己「既年輕又不年輕了」，下一期我們將繼續敘說，更認識這位球星的心境與轉變。",
    "（待續，星期五出刊！！）",
    "💪 金州勇士、Stephen Curry延伸閱讀（資料來源：ESPN、美聯社）"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9184
}