{
  "id": "117154",
  "title": "2025年NBA全明星賽的改革，擺脫困境，還是繼續迷失？",
  "date": "2025/01/28",
  "topic": "籃球",
  "author_name": "Oakjames",
  "tags": [
    "Nba全明星賽",
    "LeBron James",
    "Kobe Bryant",
    "All Star",
    "2025 NBA All-Star Game"
  ],
  "article-content": [
    "曾經，NBA全明星賽是人們翹首以盼的年度盛宴。最強的、最後歡迎的、最具娛樂性的，紛紛聚集在同一個場地同場競技，綻放自己的光芒，又或者是完成很多人心裡幻想著的搭檔與聯手。在2017年之前，全明星賽是完全地由球迷們投票選出東西聯盟先發組合，然後NBA教練們則投選出除了自家球隊以外的球員作為替補，以此完成全明星賽東西聯盟的陣容。",
    "不過2017年之後，NBA改變了這樣的投票機制，讓球迷們的投票只佔了50%，添加了球員自己和專業媒體的投票，各佔25%。後來2018年，NBA取消了東西聯盟之間的對決，以東西聯盟最高票領先者作為隊長，然後進行選秀，從其餘的先發球員和替補球員中選擇，也沒有了東西聯盟的限制。",
    "實際上，NBA不停地針對全明星賽修改規則，進行改革——從2013年移除中鋒位置的設定、2017年球員的投選機制、2018年隊長制度取代了傳統的東西聯盟對抗、2020年推出了「Elam Ending」的結局規則（將三節結束時的分數加上24分作為勝利比分），甚至是提高全明星賽的獎金，終究是為了在時代浪潮的衝擊下，搶救全明星賽日漸下滑的收視率。根據統計，以過去20年的觀眾觀看數據來比較，從2021年開始全明星賽的收視保持在低位，尤其2023年收視進一步下滑至460萬人，就算是去年NBA恢復了經典的東西聯盟對決，收視率也只有小幅度的提升，僅550萬人收看。",
    "全明星賽收視率下降的問題，有一說是因為球員之間為了避免激烈的身體碰撞而選擇輕鬆地防守，也有些人認為全明星賽就像是多餘的項目，要讓那些億萬、千萬富翁球員們抽出額外的時間來打球，也難免他們顯得意興闌珊。",
    "「我知道總是會有人抱怨全明星賽上的球員故意不防守，但對我們來說並非如此。」Kareem Abdul-Jabbar 曾經這麼說過。入選過全明星19次的他，目前還保持著全明星賽單場最多封蓋紀錄，那是在1980年全明星賽所創下的——那一場全明星賽總計締造了16次封蓋。有些諷刺的是，在最近三屆全明星賽中，總共只有13次封蓋，分別是2024年的三次、2023年的三次以及2022年的七次。",
    "曾經入選過18次全明星，並且奪得四次全明星賽MVP的Kobe Bryant在一次的訪問中也認為全明星賽失去了其競爭性。「球迷想看到的是世界上最棒的街頭籃球比賽。」Bryant說。「這就是全明星賽的真正意義。他們不想看到你不停地跑來跑去灌籃，做那些瘋狂的動作。」",
    "「他們想看到的是，當世界上最棒的籃球員聚集在一起對抗時會發生什麼。在UCLA的街頭籃球比賽中，球員們打得更拼命，雖然那裡沒有數以億計的觀眾。」",
    "只是，前輩一方面在回顧過去的風光，後輩卻有著自己的心思。「對我來說，那是全明星賽，所以我想我永遠不會把它看作是超級競爭性的比賽。」明尼蘇達灰狼當家球星Anthony Edwards說。「這總是很有趣。我不知道他們能做些什麼來讓比賽更具競爭性。這是休息時間。我覺得沒有人會想來這裡競爭。」",
    "現在NBA再次針對全明星賽做出了改革，推出了類似於季中錦標賽的比賽模式。入選全明星陣容的球員們將分成三支球隊，而第四支球隊則是贏得NBA新秀挑戰賽的球隊所參與，每支球隊有八位球員。這四支球隊會抽籤比拼，以半決賽的模式比賽，兩場比賽之間的勝者則在決賽會面，最終在三場比賽後得出本屆全明星賽對決的冠軍。NBA為了求變，尤其現在已經是追求速度的時代，每場比賽直接以40分作為勝分點，哪支球隊先取得或超過40分則是贏家。",
    "除了針對場內做出改革之外，這一次NBA也把觸手伸至場外，讓場外力量也來攪和一番，看看是否能夠重新激發起過去全明星賽的輝煌。原本是球迷們投選出所屬意的全明星球員陣容，如今將變成由TNT旗下節目《Inside The NBA》主持人，Charles Barkley、Shaquille O’Neal和Kenny Smith三人分別選出各自的球隊，並且命名為「Team Charles」、「Team Shaq」和「Team Kenny」，然後第四支參賽球隊的新秀挑戰賽冠軍則以另一位TNT旗下分析員，同時也是WNBA傳奇球星Candace Parker來命名。",
    "獎金方面，雖然沒有NBA季中錦標賽如此豐厚，但是也不少。這一次贏得全明星賽錦標賽的冠軍球隊，每位球員可獲得12萬5千美元；第二名的球隊每位球員有5萬美元的獎金；然後剩餘的兩支球隊的球員則可分得一人2萬5千美元的獎金。",
    "然而，NBA的改革，即便是球員們，也是有些不認同和不滿。「我其實不太喜歡這樣。」Anthony Davis說。「但我們會看看今年怎麼樣，看看他們是否會改變這個。如果真的要改變的話，還是回到東區對西區吧。但四隊，還有多場比賽之類的，我覺得大多數球員應該不會喜歡這樣，至少我是這麼覺得。不過，我們會看看，看看這會怎麼發展。」",
    "「我討厭這個，我真的是完全討厭。」Kevin Durant則這麼說。「很糟糕，全明星賽的格式改變，所有的格式，我覺得都很糟糕。我們應該回到東區對西區的傳統。就這麼比賽。我覺得我們一直在努力讓全明星週末恢復那種精彩感，我認為我們應該保持傳統。我們會看看這次的效果如何。你永遠不知道，也許我錯了，我只是個有自己意見的人，但我們會看看怎麼樣。」",
    "「顯然，當我們在競爭時，大家嘗試改變現狀是可以理解的，也是合乎情理的。」俄克拉荷馬市雷霆的當家球星Shai Gilgeous-Alexander則認為改變有可能是好的。「最終，還是看球員們是否願意全力以赴，我當然很希望能看到那樣的比賽，並且很希望能成為其中的一部分，希望這能夠發生。」",
    "終究，我們還是免不了的回歸到最根本的問題，NBA如此努力地改變，有用嗎？",
    "NBA對全明星賽如何可以變得更好所下的苦功，值得肯定，只是當下全明星賽的困境，某種程度上還是在於主要參與者球員們的態度問題。無論比賽形式如何調整、規則怎麼修改、得分計算方式的不同，其實NBA最終的目的還是為了激發起比賽的競爭性，刺激球員們對於比賽的熱忱，而球員們真正地投入、比賽變得精彩激烈，自然而然地球迷們肯定也會入場支持。",
    "從近幾年的全明星賽來看，無可否認的是全明星賽似乎轉向娛樂性和展示性——2017年全明星賽，Giannis Antetokounmpo快攻灌籃時，Stephen Curry倒在地上、臉朝下、關起他的眼睛，雙手蓋著耳朵的經典畫面；2024年全明星賽，似有若無的防守、三分投射，以及更遠的三分投射。球員們之間無形中達成共識的謙讓，形成了視覺上精彩的進攻和華麗的表演，你快攻，我意思性地舉個手，我嘗試假動作切入，你象徵性地攔一下，矛的全面性和多樣化的展示，防守成為次要的課題。因此，全明星賽的真實性和競爭性，也隨著時間的推進和娛樂性的傾向變得蕩然無存。",
    "很明顯的，當球員們對比賽的投入程度不足、承擔起比賽勝負的責任感越來越少，球迷們熱情自然也隨之減退。如果球員們不以認真對待比賽的態度來呈現自己的技術和風采，那麼球迷們又何必投入時間來觀看這樣一場「表演賽」？就像2020年全明星賽的「Elam Ending」結局規則的改變，試圖為比賽增加競爭性和看點的創新，然而，隨著時間的推移，這項改革也未能根本改變球員的態度，因此2023年全明星賽時，NBA選擇將此改革移除。",
    "在這樣的情況下，沒有全力以赴的球員，無論坊間一直建議的一對一挑戰賽、素人灌籃高手在全明星賽挑戰NBA球員，無論是哪種形式的比賽，最終的問題都還是出在球員是否真心投入。競爭意識的缺失，使得無論多麼創新的規則和形式，都難以挽回比賽的無趣，難以激發球迷們熱情和興奮。",
    "如今全明星賽演變成NBA的「神話故事」，就像那些傳說中的人物一樣，儘管存在於現實世界，但其存在的意義更多的是為了娛樂和表演，而非競爭。",
    "全明星賽MVP獎盃以Bryant的名字命名，就是因為他是少數會對全明星賽以認真的態度來迎戰的球員。從無懼於在1998年全明星賽挑戰Michael Jordan，到2012年全明星賽時，LeBron James在最後時刻頻密地傳球而遭受到Bryant的諷刺喊話：「把球他媽的投進去！」，Bryant始終讓全明星賽的質量維持在高競技的水平。也相當諷刺的是，全明星賽的MVP獎項叫做「Kobe Bryant All-Star Game MVP Award」，但是全明星賽的內容，卻絕非Bryant會認可的。",
    "隨著Bryant後來的退役，全明星賽也似乎真的走偏了、少了一些味道。球員們不再像過去那樣投入，全明星賽逐漸成為一場慶祝與展示的盛會，而非真實的競爭。當球員們對比賽不夠在乎，對這場比賽缺乏真正的競爭精神時，即使改變所有其他元素，這場賽事仍然不會再具備它曾經擁有的魅力。",
    "全明星賽最美好的地方，不過就是球迷們所投選出來的球員，能夠有機會和其他全明星球員搭配，完成球迷們心裡面曾經想像過的同場競技的畫面，如此簡單。說到底，再多的改變，也不如只要站上場的人願意以專業的角度和認真的態度對待比賽本身，就可解決問題的很大部分了。",
    "如何設定比分、規則怎麼修改，都不如，你我拿出真本事，我們看誰比誰來得更強。",
    "一場充滿看頭且精彩的籃球，其實真的很簡單。"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.9303
}