{
    "id": "117234",
    "title": "《2024-25 NBA 季中交易大限》LaVine 交易案的公牛視角：鬥牛鬥了一圈回到原點",
    "date": "2025/02/03",
    "topic": "專題",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "Chicagobulls",
        "Nikolavucevic",
        "Sanantoniospurs",
        "Sacramentokings",
        "Billydonovan",
        "Demarderozan",
        "ZachLavine",
        "DeAaronFox",
        "ZachCollins",
        "TreJones",
        "KevinHuerter",
        "ArturasKarnisovas",
        "joshgiddey",
        "每天公牛撞一下",
        "華文公牛第一寫手",
        "2025季中交易",
        "BullH1T",
        "MarcEversley"
    ],
    "article-content": [
        "在 Luka Doncic 與 Anthony Davis 交易完成的 24 小時內，又出現大型交易，但其實這筆交易是非常有跡可循的。",
        "芝加哥公牛把 Zach LaVine 交易到沙加緬度國王，換回來公牛送出去、在聖安東尼奧馬刺手上、自家受保護的 2025 年首輪、然後剩下一年合約的 Tre Jones 、剩下兩年合約的 Zach Collins 跟 Kevin Huerter ，在這過程中也獲得了 2,600 萬左右的交易特例。",
        "然後 De'Aaron Fox 去到馬刺，馬刺則送出 2025 年樂透保護的夏洛特黃蜂首輪選秀、2027 年無保護的馬刺首輪選秀權以及明尼蘇達灰狼 2031 無保護首輪選秀權，加上 2025 年公牛、 2028 年丹佛金塊以及國王本來在公牛手上的二輪選秀。",
        "只是由於國王的 Fox 近期變成可以交易的對象，因此馬刺最後拿走 Fox 而非 LaVine ，而 LaVine 最後去了國王，讓這筆三方交易更增添魔幻寫實感覺。",
        "這個魔幻寫實，來自於在 LaVine 於 2018 年新人約滿，第一次成為受限制自由球員時，匹配了國王合約報價的公牛留住了 LaVine ；在 2021 年夏天為了簽換得到將成為自由球員的 DeMar DeRozan ，把 2025 年的首輪交易給馬刺。",
        "然後在 2024 年夏天，把將成為自由球員 DeRozan 簽換交易給國王並拉入馬刺做三方交易，結果在半個球季之後，又出現這個三方交易把 LaVine 換給 DeRozan 現在所在的國王、換回在 DeRozan 簽換案中交易給馬刺的首輪選秀。",
        "其實在開季分析、又或是隨著球季初期，我都一直保留一個可能性，也就是公牛本季發現現有陣容可以在正確的路徑上打出不錯的成績，於是做好一不小心打進季後賽、把首輪籤兌現的心理準備，讓自己在交易大限沒有那麼多的賣壓，以時間換取空間。",
        "但「在正確的路徑上打出不錯的成績」這件事情並沒有發生，固然 Vucevic 跟 LaVine 重建了自己的交易價值，但 Josh Giddey 、 Patrick Williams 、 Coby White 乃至於 Ayo Dosunmu ，都各自在前半段球季的不同階段，遇到不同程度的撞牆。",
        "特別是 Giddey 在進攻端的撞牆。",
        "但現實地來說，經過半季， Giddey 的三分手感從 10 月的 58.8% 的手感退燒後，在 11、12 月單月三分命中率都不到三成，無球時對於團隊進攻的影響程度肉眼可見。",
        "Giddey 持球時的進攻效益，又比不上讓 LaVine 跟 Vucevic 盡早跟更多時間持球，所能創造的結果－甚至還先不提 Lonzo Ball ，變成 LaVine 和 Vucevic 刻意地讓出球權，給 Giddey 去持球，對於團隊來說會有奇怪而不健康的氛圍。",
        "當然這還不到需要放棄 Giddey 這個球員本身的程度，因為我之前說過很多次，他就是因為有這些缺陷，所以才交易得到；但是，另一方面來說，也必須放棄 Giddey ，在本季可以有能力透過駕馭使用指揮 LaVine 而正確成長這件事情。",
        "然後在這個前提下，再把 2025 年的首輪選秀要不要拿到手這個機會成本考慮進來，必須在季中完成交易的需求就大幅提高，加上整個球隊的團隊氛圍也在一月中旬出現變化，於戰績有機會往上攀升的賽程階段，連續輸給有機會贏下來的球隊，催化 LaVine 交易的必須發生。",
        "除了公牛在交易中拿回一個也是長得很帥，而且更高、更便宜的 Zach 外，這個交易唯一值得樂觀正面看待的地方，就是比起去年夏天，公牛得貼上選秀權才能把 LaVine 清出的市場價值，至少公牛看起來透過半季、包含調整球風後，有把 LaVine 的交易價值稍微打出來後，還拿回點東西。",
        "但會造成這種局面，也是公牛過去操盤所致，所以把自己用到絕望且悲觀，以至於產生這唯一的樂觀與正面，也算是自業自得。",
        "一樣，這樣的窘迫處境依舊是公牛所造成。",
        "簡單地說，馬刺有足夠的籌碼（包含選秀權資產跟薪資）跟條件，選擇單獨跟國王完成 Fox 的交易，或是讓公牛參一腳；也因此馬刺願意另外提供給公牛的籌碼，就會拿來跟馬刺本來和國王單獨完成 Fox 交易、在薪資對等以外要提供給國王的籌碼來做比較。",
        "那很自然地，那個對於其他球隊來說，價值跟戰略意義不若對於公牛自家來得重要的 2025 年公牛首輪選秀權，就成了這個馬刺願意讓公牛參一腳的替代性籌碼；我估計，可能本來國王如果直接跟馬刺兩隊完成交易，馬刺必須要用 2025 年手上未經保護的亞特蘭大老鷹首輪籤交易給國王，如今讓公牛參與這個交易，讓國王拿到 LaVine ，而自己也可以把這個老鷹首輪籤換成公牛有保護的首輪，交易給公牛。",
        "當然，這也就是為什麼，同樣是交易出去一個 All Star Level Player ，公牛拿到的跟國王拿到的，可以說是天差地遠，這是公牛自己造成的不利局勢。",
        "這個 2025 年的首輪籤，有著三年的保護，在 2025 年是前 10 順位保護，在 2026 跟 2027 年是前 8 順位保護，然後變成第二輪，所以公牛理論上只要乖乖躺平三年，就可以用第二輪為代價收回這個首輪籤，所以有論者認為，公牛實際上等於沒有拿回什麼資產。",
        "如果不把時間的壓力、薪資結構上的隱性期限放在內看待，確實如此。",
        "對於公牛來說，不管是經營階層願意給予制服組的重建時點，或是交易中已經跟現存的薪資，在 2026 年夏天，包含 White 、 Dosunmu ，以及這次交易來的 Huerter 跟 Collins ，如果再加上 Vucevic ，會有 8,000 萬的薪資在那個夏天到期，是個再次薪資結構洗牌的預期時間點－畢竟從目前 Giddey 的表現來看，在 2025 年成為受限制自由球員的他，繼續留在公牛為前提下，所拿到的合約應該也不會太大，而有什麼過度影響薪資佈局的可能性。",
        "結合薪資結構來看，即便 Billy Donovan 、 Arturas Karnisovas 跟 Marc Eversley 這個決策團隊，看起來還是得到有寬限期的信賴程度，但很可能這個寬限期就是到 2026 年，因此在 2026 年夏天前，重新讓公牛回到操作可能性的平衡點，對於當前的決策團隊來說有非常重要的戰略意義。",
        "很武斷地說，可能國王會一直看著 Vucevic ，然後想著 Vucevic 能做到的事情， Domantas Sabonis 應該都可以做得更好，所以既然本季 LaVine 如我之前所述的能做到下列事情，那麼依樣畫葫蘆地來做使用即可：",
        "當然國王不是只有 LaVine 跟 Sabonis ，還有 DeRozan 跟 Malik Monk 這兩個外圍持球手存在，而 LaVine 過去跟 DeRozan 、 Vucevic 三個人唯一共同發揮良好的時期，則是有 Lonzo Ball 健康存在的那段期間，",
        "嗯，看看國王剩餘球員的薪資，應該是沒辦法再交易 Ball 過去了，那問題就在於國王要嘗試讓 Monk 成為 Ball 曾經的角色－以配置來說，國王比起當年的公牛，不管是在 Sabonis 或是 Keegan Murray 這兩個位置上，應該都是能做到更好，但關鍵還是在 Ball 扮演的角色身上。",
        "但至少對於國王迷來說，我要有句對於 LaVine 的信心喊話，那就是 LaVine 雖然在球賽智慧跟技能組成上，沒辦法成為一個無所不能的側翼，但是他已經是個很好的獨立進攻點、第二持球發起點，而且 LaVine 真的是在態度上，願意把球隊擺在第一位、奮力苦練，也會去嘗試配合球隊定位、調整自己的好球員。",
        "這不代表每次 LaVine 都能在那個定位做得很好，畢竟這包含了球隊配置本身是否正確、以及跟他個人能力養成的上限有關。",
        "但當你認真看著 LaVine ，不論自己本季手感多好，第一節還是會配合著主動讓 Giddey 甚至 Williams 有機會先碰球、持球進攻，然後落後了，再自己想辦法打回來，然後同時還多次在下半場，自己去守對方手感上半場最好的外圍持球點時，而知道這是一個真正的職業球員。",
        "比較傳統地板型的後衛 Jones ，過去幾年在馬刺算實質的控球主力，本季剩下一年 900 多萬的合約，但本季由於傷病，加上上場時間被 Chris Paul 還有 Stephen Castle 吃掉，可能在交易市場上會不好再轉賣，而公牛單看目前陣容，也有太多後衛要餵養時間。",
        "除非（但蠻有可能）有後續關於後場其他球員的交易，不然 Jones 不太會對公牛產生實質的戰力影響，也有可能會達成買斷協議，讓 Jones 去其他球隊發揮。",
        "而還有兩年合約、大概 2025-26 薪資都在 1,800 萬元上下的 Huerter 跟 Collins ，就比較多可能。",
        "前者曾經先後在 Trae Young 跟 Fox 身邊打出很好的具備持球跟外線能力的側翼球風，但在上季受傷後，成為國王這兩年無法彌補的缺口，那來到公牛後，公牛應該會讓他在場上有很多嘗試的機會，能則打出成績，在季外或下季尋求正資產交易，打不出來就跟另外一個前國王球員、隊友 Chris Duarte 一樣。",
        "後者，假設公牛也陸續把 Vucevic 交易掉，那先不考慮再換來的人選，公牛中鋒身材的球員就只會剩下 Jalen Smith 跟 Collins ，兩個人在進攻端的使用說明上應該也會蠻類似；只是相比起 Huerter ， Collins 就這樣被放置到合約到期的機率是高很多。",
        "然後公牛在這次交易案產生的交易特例，應該也有機會再為公牛吃些合約順便帶來點資產。",
        "公牛終究做出了一筆決定未來兩年內球隊走向的交易，也讓從 Vucevic 交易案發生半年內，快速提升贏球能力的幾筆交易案中所耗費的資產，終於攤提跟填平。",
        "對於 LaVine 這名球員，我有太多的感嘆，他對於籃球的天分、投入、熱愛與尊重，值得他在接下來的階段，不管在哪個球隊，獲得被當作一個 Winning Player 看待的機會，這有空會再來回顧他在公牛的一切。",
        "想要說的一件事， LaVine 唯一一次在季後賽出賽，是 2021-22 球季對上公鹿，表現很差沒錯，但那是因為他願意在成為自由球員的前夕，在 Alex Caruso 跟 Ball 先後受傷的情況下，帶著沒有完全康復的傷勢上場為球隊久違的季後賽機會貢獻。",
        "我們再次回顧陣容當中，在 Gar Forman 跟 John Paxson 還職掌公牛時期所引進的球員，也只剩下 White ，交易出 Jimmy Butler 後迄今的這幾年，僅僅只有打進一次季後賽、加上兩次附加賽的表現，公牛彷彿在原地跟自己鬥牛鬥了好幾年回到原點。"
    ],
    "predicted_category": "賽事戰報",
    "prediction_confidence": 0.2872755825519562
}