{
  "id": "117240",
  "title": "Luka Doncic受傷多久了？不可不知的NBA新星「3+1」個重要傷勢",
  "date": "2025/02/03",
  "topic": "籃球",
  "author_name": "中壢小跑車",
  "tags": [
    "Nba",
    "達拉斯小牛",
    "洛杉磯湖人",
    "達拉斯獨行俠",
    "Luka Doncic",
    "LeBron James",
    "Anthony Davis",
    "Nico Harrison",
    "Dirk Nowitzki"
  ],
  "article-content": [
    "⭐ 更新（02/08）Q：Doncic什麼時候上場？與LeBron James的湖人初次合作",
    "當獨行俠宣布Luka Doncic明星賽前有機會（could）回歸時，達拉斯球迷們聖誕節後沉寂的心情，終於重燃一絲希望。",
    "但誰也想不到，時隔不到3天，台灣時間大年初四都還沒放完假，各路媒體就得緊急「開工」，因為Doncic被交易至湖人的消息被證實為真，這種在2K上都不見得會發生的事件… …竟然變為現實了。",
    "NBA此刻正忙得不可開交，本文將為各位整理2024年Doncic面臨的「3+1」次重大傷勢，個別都讓他缺席一段時間，抑或埋下傷況加劇的導火線，就讓我們共同回顧他本季經歷了哪些困難吧！",
    "這是Luka Doncic本季最早出現的傷勢。季前訓練營開始不久，獨行俠就宣布他小腿受傷的消息，休息一週後會再重新評估。",
    "Jason Kidd受訪時用「got hit in the calf」來描述，說明Doncic並非在無碰撞的狀況下拉傷或扭傷，是個有外力介入的意外。Doncic還表示不舒服的部分「很緊」（tight），球團為了謹慎起見必須好好保護他。",
    "由於程度不算嚴重，開季時Doncic就得以回歸，面對馬刺還一舉完成30分大三元的紀錄，助隊旗開得勝。",
    "時間再往前推一點，Doncic在2021-22賽季的例行賽最後一戰受傷，同樣是左小腿的問題。這讓他錯過首輪對陣爵士的前3場，但得益於Jalen Brunson的出色發揮，他歸隊時不必面對落後局面。之後獨行俠一路打到分區決賽，才敗給當年的冠軍金州勇士，是個有所突破的球季。",
    "回到本次受傷，由於球隊補進Klay Thompson、Naji Marshall等即戰力，替補也還有Jaden Hardy、Spencer Dinwiddie和Dante Exum坐鎮，消息傳出時Kidd與隊友們普遍樂觀看待，畢竟Doncic在開幕戰前有長達三週的休養期。",
    "最後，Doncic在10月24日開幕戰復出，連續出賽13場才首度休息。這段期間獨行俠面對不少爭議判決，11月中旬苦吞四連敗，Doncic場上移動力也明顯下滑，關鍵時刻往往流於「英雄球式」賭博出手，攻守兩端都有些力不從心。",
    "接下來Doncic會以「手腕受傷」的名義缺席5場，但這中間夾雜著一個隱藏版傷勢，為之後的左腿問題埋下未爆彈。",
    "當球迷們為了太陽、金塊連續兩戰的「關鍵判決」抱不平時，Brad Townsend注意到比賽中一個細微的畫面，他認為那是Doncic傷勢惡化的瞬間。",
    "我們可以發現Doncic表現出不舒服的神情，動作緩慢許多，2天前對戰太陽的第四節也有徵兆。接下來3場他依舊帶傷上陣，但狀況並沒有好轉，三分球合計32投9中，外線命中率僅28.1%，累積12次失誤。",
    "直到11月16日對上馬刺止敗前，獨行俠苦吞四連敗，輸球分差都在未超過3分。",
    "為什麼這次傷勢需要特別提及呢？因為Doncic受傷的部位依舊處於左半邊，從季前的小腿「往上」延伸至接近大腿的腹股溝（groin），說明他的下肢力量依舊不足，勉強支撐的結果反而讓傷勢加劇，成為他這季揮之不去的噩夢。",
    "面對金塊之前，球團就一度將Doncic的出賽狀況列為「questionable」，想不到他依舊咬牙硬撐，連續第二戰上場超過40分鐘，再接下來2場也都超過38分鐘。七天4戰、平均出賽40.5分鐘，換作任何球員都可能是「超負荷」的工作量，何況是腿傷初癒、仍在調整狀況的Doncic，傷勢惡化變得有跡可循。",
    "11月16日，Doncic於對戰雷霆時休息一場，畢竟這是「Back-to-Back」的連日賽事，球團也不敢讓他這麼冒險。這段期間，P.J. Washington Jr.、Dereck Lively II、Maxi Kleber等主力，都陸續出現大小不斷的傷勢，獨行俠可謂傷兵滿營。",
    "兩天後，Doncic出賽不到30分鐘，高效貢獻26分5籃板5助攻3抄截，率領獨行俠打出本季最大勝分差，以「132-91」戰勝鵜鶘－－誰也沒想到，接下來Doncic會因為手腕傷勢，面臨一段長達5場的休兵，錯過11月下旬所有賽程。",
    "Noah Weber回憶，Doncic出現在賽後記者會時，右手腕就已經被包紮起來了。那天獨行俠以41分差大勝鵜鶘，也是Doncic短暫休息一場後的回歸戰。",
    "被問起手腕的傷勢時，他以「nothing serious」回應，但表示疼痛感從第一節就已浮現，而且隨著比賽進行越來越明顯。即便如此，他依舊強撐著打到第四節，自認為「沒什麼大礙」，很快就會好起來。",
    "然而事實卻跟他的判斷不同，球隊方面宣布「至少休息一週」，最終Doncic缺席了5場比賽，才總算得以重返賽場。",
    "Doncic不喜歡輸球，更不喜歡枯坐在板凳席上養傷，而這次的腕傷與腿部無關，純屬不幸的意外。獨行俠在處理這件事上也有點棘手，畢竟當他開始感到疼痛時，比賽可能才開打沒多久，他們本有機會讓他退場休息，以降低傷勢惡化的風險。",
    "但考量到Doncic賽後的輕描淡寫，當下球隊恐怕也無從得知，就連他本人都可能只視其為輕微扭傷，忍一忍就過去了。",
    "從球團的角度來說，他們必須在「Doncic想要的」和「對球隊最有利的」兩者之間取得平衡。這次他們選擇把眼光放得更長遠，希望一段徹底的休養能讓他的手腕、腿部傷勢獲得改善。",
    "事實證明，這項決策沒有錯，除了球隊戰績並未受到影響，Doncic回歸後更是打出好表現，狀態奇佳。",
    "復出後的6場比賽裡，Doncic平均上陣37.6分鐘，貢獻「準大三元」的30.8分10.7籃板9.3助攻，附帶3.3抄截、4.3三分，助隊取得「5勝1敗」優異戰績，重返西區前段班。",
    "不論原因為何，Doncic的活動力、狀態明顯好轉，攻守兩端都帶給球隊莫大幫助，可見「充分的休養時間」才是他最需要的特效藥。",
    "正當一切看似有了轉機，Doncic卻遭遇本季最嚴重的傷勢，應當喜悅豐收的2025聖誕節，竟成為他人生的轉捩點。",
    "🚑 四、12/25：左小腿拉傷（left calf strain）",
    "10月29日對上灰狼時，Luka Doncic的下肢就曾遭受撞擊，一度痛到無法回防。即便如此，他隨後依舊強行「站」著完成上籃，半場休息才獲得好轉，繼續打完當天的比賽。",
    "這一幕令不少人捏了把冷汗，想不到將近兩個月後，他會面臨更大的危機。",
    "12月25日，獨行俠與灰狼展開「聖誕大戰」，Doncic與Anthony Edwards的新生代球星對決備受矚目。第二節剩下2分多鐘時，Doncic神情痛苦示意自己受傷了，隨後一瘸一拐地返回休息室接受檢查。",
    "在那之後，他便再也沒有回來過了。",
    "14分5籃板2助攻1抄截，附帶3失誤、1犯規，三分5投3中，這是Doncic當晚留下的數據。在此之前，他錯過快艇的二連戰，回歸後率隊以21分差擊敗拓荒者，12月份僅缺席兩場。",
    "從季前的小腿挫傷、11月份的腹股溝拉傷，到本次聖誕節的小腿再次受傷，這已經是Doncic短期內第3度遭遇下肢傷勢，而且同樣都位於左半邊，因此球隊決定讓他徹底休息，數週後再度評估。",
    "從12月25日開始，Doncic就沒有再上場過，但偶爾會有他現身場邊、使用助行器的畫面，引發不少討論。終於，在1月底球團公布「有望在明星賽前回歸」（could be back before All-star break），讓陷入低迷的賽季出現一線曙光。",
    "再接著，就是震驚全聯盟的交易案。獨行俠球團將Doncic送到湖人，換回Anthony Davis，從好消息到心碎不到3天，連Dirk Nowitzki都不敢置信。",
    "聖誕節那天，竟會是Doncic披上達拉斯戰袍的最後身影－－這是誰也想不到的。",
    "ESPN指出，Doncic未見改善的體態問題（conditioning）令球團擔憂，Nico Harrison希望打造一支以防守見長的爭冠勁旅，但在多數球迷眼中，這依舊是一筆不可思議的交易。",
    "我們仍不確定Doncic確切的回歸時間，但對他本人而言，說不定在洛杉磯得到更多媒體關注、醫療資源與老將指點，會讓他更有動力正視「體態」問題，並為此做出改變，否則這的確是他生涯的一大危機。",
    "只要好好復健，將滿26歲的Doncic依舊能找回狀態，與LeBron James的新舊「球場魔術師」合體更令人十分期待，願他能早日回到賽場！",
    "⭐ NBA、Luka Doncic好文閱讀（資料來源：Dallas News、Smoking Cuban）",
    "✍ 2025湖人獨行俠交易、Luka Doncic推薦閱讀"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7484
}