{
    "id": "117213",
    "title": "【NBA2024-25】找一個未來10年的湖人門面，Luka Doncic與Anthony Davis互換東家震撼彈簡評",
    "date": "2025/02/02",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "洛杉磯湖人",
        "交易分析",
        "達拉斯獨行俠",
        "Luka Doncic",
        "LeBron James",
        "Anthony Davis",
        "Kyrie Irving",
        "球隊門面"
    ],
    "article-content": [
        "《NBA2024-25:16》本季至今交易市場並未出現太多消息，而今日中午如一道驚雷劈下的震撼彈，是讓人皆感到不可思議；獨行俠與湖人促成一樁三方交易，當家球星Luka Doncic與Anthony Davis將互換東家，第三者爵士將拿到兩選秀權。被湖人高層譽為未來新門面的Doncic，受到獨行俠管理層讚譽且認同的新雙星組合，可能為隊帶來哪些影響，以下試著來探析。",
        "今年NBA季中交易市場雖傳聞不少，但實際達成意向的並不多，就在快艇與爵士交易過後不久，後者再次成了另一宗交易案的配角，而且是個令人驚訝不已的震撼彈。據ESPN權威記者Shams Charania多方查證後，指出獨行俠將把Luka Doncic、Maxi Kleber和Markieff Morris送往湖人，換來Anthony Davis、Max Christie和2029年的首輪選秀權，爵士將得到Jalen Hood-Schifino和25年來自快艇跟獨行俠的二輪籤。",
        "此舉自然是引發不少人質疑，甚至認為是愚人節提早到來，亦或是記者的官方社群遭到駭客入侵，但隨著消息來源逐漸增多，NBA官網也釋出相關報導之際，看來是筆貨真價實的震撼交易。Charania進一步提到，獨行俠近期與湖人高層接洽，後者也和Doncic發出邀請並會面，認為現年25歲的他有能成為「未來10年球隊代言人」的實力，前者則覺得Davis可為達拉斯提供邁向勝利的方法。",
        "然而會感到不可思議的是，Davis和LeBron James先前曾公開喊話，盼球團能多引進一名中鋒來搭配，沒想到最後是以拆夥收場；除了湖人雙星現將成為絕景外，去年帶領獨行俠闖進總決賽的後場雙雄-Doncic和Kyrie Irving也要分道揚鑣，未來隊友都將成為對手。單就交易球員名單看，雙方是位置互換，至於打算清倉的爵士，則是得到能在之後多輸入球員的籌碼，有點各取所需的味道。",
        "(上述圖片來源：ESPN官方粉專)",
        "先從湖人這方來看，少了場均25.7分11.9籃板1.3抄截2.1阻攻的Anthony Davis，禁區防守量能會有些堪憂，高度雖有Jaxson Hayes能頂上，交易過來的Maxi Kleber和Markieff Morris也可協助，但不再百搭的戰術選擇及制空權保險，變成需要更多團隊合作。藉觀賽不難得知，有AD在的禁區很難輕鬆得手，即便只是干擾都能有一定成效，心理壓力施予也會讓對手改變主體戰術，更別提進攻威脅性有多大。",
        "換來的兩人雖身材有厚度且都能投外線，但缺乏自主進攻能力就得倚賴持球者分球，即便能把內線空間清出來給Luka Doncic或LeBron James單打，但相較湖人本季較常用的戰術設置而言，這會相對費力許多。現看來可能會讓前者做持球核心，後者轉往四號與無球找機會，在有兩人的前提下，Austin Reaves就無需再負擔較多持球，可直接做跑位或拉開空間去火力釋放，只是重新調整要多少時間很難說。",
        "不過除前場防守需要擔心之外，Max Christie離隊後的後場部分，可能也會讓J.J.Redick傷點腦筋；眾人皆知Doncic是出了名的重攻輕守，他一人又幾乎要吃下多達35分鐘的上場時間，這體力條怎麼於攻防找平衡，說實在是個很大難題。湖人進入2025年之後，場均失分是出色的102.1，外圍防堵是能壓低數據的關鍵因素，後場的有力奔跑與防守意識，是能多次看到對方三分出手難度增加，而Doncic有沒有辦法維持，連同情緒波動大在內，恐會先打上個大問號。",
        "看來會有這個操作，應該跟LBJ季前所簽下的1+1有關，明年是否會跳出的不確定性，讓他們有了備案的打算，而Doncic今夏要重新議定合約，能走個長一點的年份，做為未來接班人是絕對沒問題。不過就像薪資專家Bobby Marks所言，這筆交易將使其無法獲得超級頂薪續約資格，制服組該怎麼洽談新合約，或許不見得如喊出10年門面那麼簡單。",
        "(上述圖片來源：洛杉磯湖人&達拉斯獨行俠官方X、NBA官網)",
        "接著來看獨行俠這邊，總經理Nico Harrison表示：「我始終相信防守贏得總冠軍，這是促成這筆交易的動機。我們得到了一名年度防守陣容的全明星中鋒，這將讓我們球隊更有競爭力，現在的目標就是贏球，同時也為未來做好準備。」 此言談算側面顯現對現今球隊防守的不滿意，場均失分112.7排聯盟第15、會被搶12.2個進攻籃板並讓對手繳出54.9次兩分出手，這都僅贏過兩支球隊，護框確實有不小問題存在。",
        "球權歸屬如今將會十分明確，就會由Kyrie Irving來掌握，就過往所待過的球隊看，與這類擅長內線作業的球員搭配不陌生，如Kevin Love、AI Horford及Blake Griffin等人，因此不太需要擔心和Anthony Davis的合作有太多問題。此外，這能連帶解除進攻偏重後場的壓力，過往就是夾擊持球核心以提高出手或傳球難度，或者延緩陣地戰進攻時長，雙星較為黏球之際，傳導自然也較不流暢，場均25.2次助攻也排聯盟後段班。",
        "AD不僅能在內線做牽制，擋拆過後的選擇也會變多，尤其是下滑禁區的施壓值得關注，更有望替射手創造更多好的出手空檔，罰球線附近的策應與既有戰術盤是合的，要能維持現有數據幫助球隊問題不大。所以可說這筆交易是讓獨行俠進攻面向變得更均衡，雖損失了板凳端的替補量能，但在Dereck Lively II、Daniel Gafford和Dwight Powell皆在陣情況下，臂展與機動性不容小覷，尤其快攻跑在前面時，可想而知有多可怕。",
        "相較湖人而言，獨行俠看來更貼合「現在想贏」這點，損失看來不算太多，引進AD直接解決不少問題且能因應西區戰場；球的傳導不順暢，是筆者本季觀看比賽時的難受處，如今在更為確定組織核心之際，Klay Thompson都有可能得到釋放並有更多出手機會。不過先發看起來能量無限，但第二陣容不夠力問題，就得看總教練Jason Kidd怎麼調配，畢竟少了個強大的進攻發動機，若跟不上比賽步調，追分贏球也會相當辛苦。",
        "(上述圖片來源：洛杉磯湖人&達拉斯獨行俠官方X、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25相關文章："
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.3463701903820038
}