{
    "id": "117228",
    "title": "重建時間軸的扭轉 資產盤點與重整方向｜Fox-Lavine交易案｜NBA季中交易解析 part 1",
    "date": "2025/02/03",
    "topic": "專題",
    "author_name": "奧立佛Oliver.basketball",
    "tags": [
        "公牛",
        "馬刺",
        "國王",
        "季中交易",
        "Nba交易",
        "ZachLavine",
        "DeAaronFox"
    ],
    "article-content": [
        "圖片來源：ESPN、Bleacher Report",
        "繼昨日震驚全球的Anthony Davis-Luka Doncic交易案後，今日清晨馬刺、國王、公牛也進行了一場可能動搖國本的交易，比起昨天的核心互換沒那麼令人匪以所思，可能也是非常成熟的交易之一。",
        "交易細節如下：",
        "沙加緬度國王",
        "獲得：Zach Lavine、Sidy Cissoko、2025黃蜂首輪籤、2027馬刺首輪籤、2031灰狼首輪籤、2025公牛次輪籤、2028金塊次輪籤、2028國王次輪籤（取回）",
        "聖安東尼奧馬刺",
        "獲得：De’Aaron Fox、Jordan McLaughlin",
        "芝加哥公牛",
        "獲得：Zach Collins、Tre Jones、Kevin Huerter、2025公牛首輪籤（取回）",
        "看過國王隊比賽，你很難不被他們的衝勁和活力打動，對比當初選進Fox時的寂寥，沙加緬度早已回到西區的競爭行列中。",
        "休賽季以先簽後換的方式，向芝加哥公牛換來了Demar DeRozan，配上原先的陣容卻水土不服，原先講求速度和空間的Mike Brown體系被管理層放棄，也因此送走Fox好像不是什麼不可能的天方夜譚，雖然找來Lavine幾乎就是復刻前幾年公牛的陣容，也讓人對於戰績感到恐懼，但別忘了三枚首輪籤及三枚次輪籤可能才是這次交易的重點，既然原先的組合可能就只能流於平庸，管理層決定大破大立一番也是合理的操作。",
        "Domantas Sabonis和兩名公牛舊將的搭配會不會如同Vucevic一般失敗，我想這個可能性是存在的，但除了高位策應，他也能在禁區攪和，外圍仍有Malik Monk、Keegan Murray兩大機動型射手，更多的切傳體系會是Lavine融入時最好的戰術配置，而DeRozan的角色我認為可以更往組織型前鋒去發展，該得分就得分，但追趕跑跳碰的情節，就留給年輕球員去恣意揮灑就好。",
        "國王目前戰績位居西區第十，比起去年復甦的狀態有所下滑，或許休賽季利用選秀夜再做一些操作才能找到最適配的陣容，但隨著送走Fox，後Divac總管的時代也正式劃下句點，以往都只能透過選秀淘寶的小城市球隊終於有機會在交易市場掌握主動權，後面幾步棋只要下得更好，都能夠返回列強行列。",
        "多年前風風火火組建全新三巨頭：用Jimmy Butler盤來的年輕人Lavine、待在馬刺鬱鬱不得志的DeRozan、成為魔術唯一輸出點的Vucevic，接連再配上潛力新秀Patrick Williams、誰都不知道會遇到大傷的Lonzo Ball。但連續多年的附加賽之旅，總教練Billy Donovan帶領的團隊總是開局火熱後期看衰，都是促成拆隊的原因。",
        "「魔術出中鋒」，Vucevic的高位作戰能力和帶隊能力，只要配上射手保底季後賽我想是沒什麼大問題，沒想到當年配上的竟然是中距離王者跟吃球權的砍分手，Lavine時至今日都沒有展現出很完美穩定的無球能力，縱使防守端影響力有盡力去提升，但充其量仍然不到Bradley Beal單扛巫師的程度；DeRozan這幾年比照天敵LeBron的成長軌跡，一路逆勢發展，從生涯初期的中距離得分手變成攻擊全面的老大，組織能力愈發出眾，卻很可惜沒辦法擁有那一點成功的運氣，但我相信他的努力和穩定依舊是維繫生涯的要點；最最可惜絕對是Ball，當時四巨頭新賽季恍若連體嬰般的串聯，他就是最重要的功臣，榜眼實力的球場大局觀、頂尖的無球技能、早已非吳下阿蒙的外線火力、以及聯盟上乘的一線防守威嚇，可惜老天總愛亂開玩笑，否則紅色王朝的崛起絕非曇花一現。",
        "其實放大一點看，Ayo Dosunmu、Coby White都是不錯的養成，Caruso加入後防守網的連貫性也做得不差，就是可惜陣容一直變，輸掉太多不該輸的比賽，最終總是只能一場決生死又沒有大心臟保證，十分遺憾。",
        "透過這次交易也放手了Lavine的大合約，取回自己的首輪籤，並且拿了好幾個到期約，雖然仍然是虧本生意，但「認賠殺出」代表仍有機會改變頹勢，目前公牛於東部排名第十，總戰績第二十二名，距離Cooper Flagg仍有難度但有機會追上，所以交易掉Vucevic，並且另尋一名穩定的組織者，是可以預期的短期計劃了。",
        "馬刺隊雖然仍然在重建中，本季更重金簽下重建教主Chris Paul，沒想到成為兩位賣家的第三方對象竟然也能掏到大禮包，我想所有刺迷今天睡午覺的時候都是掛著笑容的吧！",
        "馬刺送走的除了籤，還有兩張中生代的雞肋合約，Zach Collins及Tre Jones。（對啦還有Cissoko）少幾張首輪籤真的沒差，畢竟現在包含Jeremy Sochan、Stephon Castle、Devin Vessell及Victor Wembenyama幾位近年的首輪秀都被賦予了責任和成長曲線（Sochan可能比較沒有哈哈），因此用心培養對於馬刺來說可能更勝過雷霆當年的樂透換樂透，也能稱是淘金式組隊。",
        "也就是說呢，馬刺其實不痛不癢就收獲了「前」國王少主，清走Collins可能甚至是許多老刺迷巴不得看到的好事！",
        "這季開始可以看到Wembanyama有著更多投射嘗試，禁區三尺區對他來說本來就沒什麼挑戰性，因此打開空間的配置，他與保羅的掩護組合加上Vassell、Barnes能切能投的屬性打出了獨特球風，現在兼具速度和技巧的Fox宛如空降般加入球隊，幾個年輕新星都能互相為對方拉開空間，也都能勇敢衝擊籃筐，Fox已經連續五季得分都在25分上下，6.1助攻雖然並不出色但即將成為老保羅下一個學生的他肯定會受益良多，加上合約的年限，馬刺新王朝的雛形可能就此成熟。",
        "送走兩位球員一直都是馬刺的替補，Fox加入後可以預見Castle或Paul有更多時間帶領替補，絲毫不會被Tre Jones的離去影響，Keldon Johnson的亂刀流也可能因為保羅大哥的下方而終於有機會在場上被「調教」一番，Wembanyama可能會在板凳席偷笑：「終於不是只有我在場上被罵啦！」",
        "不過馬刺的板凳依然是太滿，長人端的Bassey、Mamu有望取得更多機會，但Wesley、Braham可能就必須繼續蹲了，對於西區第十二的排名來看，進可攻退可守，加上握有自己的首輪籤還有老鷹的首輪籤，利用比賽培養球員，同時在選秀市場操作一番才是最馬刺的球隊風格！"
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.35277116298675537
}