{
    "id": "117212",
    "title": "NBA》「沒有被盜帳號」  小牛湖人超重磅交易  Luka Doncic轉戰洛城",
    "date": "2025/02/02",
    "topic": "專題",
    "author_name": "小鐵",
    "tags": [
        "達拉斯小牛",
        "洛杉磯湖人",
        "Anthonydavis",
        "LukaDoncic",
        "達拉斯獨行俠",
        "2025季中交易"
    ],
    "article-content": [
        "需要讓知名記者Shams Charania在爆料時特別註明「是的，這是真的（This is real）」，另一位知名媒體人Bobby Marks也要在自己的社群上聲明「Shams沒有被盜帳號」，再另一位知名媒體Chris Haynes則在可以預期的「重磅炸彈（Blockbuster）」字眼後，再加上「can confirm」的強調語氣，達拉斯當地的媒體則用「如此不可置信的事情卻是事實（the unbelievable is true）」的描述，似乎不加上這些註明，很難讓人相信這個消息是真的。",
        "總之，前一天快艇和爵士剛完成的、原本就沒有被認為這麼重要的PJ Tucker和Drew Eubanks的小交易，現在看起來更只像是無足輕重的存在，在各方紛紛感到不可置信的情況下，湖人、小牛、爵士完成三方交易，自2018年被達拉斯小牛透過交易帶入陣中後就被視為中興少主、如今也無疑是不動王牌的Luka Dončić，將在這筆交易裡轉戰洛城，和他的偶像LeBron James攜手作戰。",
        "湖人得到：Luka Dončić、Maxi Kleber、Markieff Morris",
        "小牛得到：Anthony Davis、Max Christie、2029湖人首輪籤",
        "爵士得到：Jalen Hood-Schifino、2025快艇二輪籤、2025獨行俠二輪籤",
        "Dončić在2018選秀會上早被看好是有力競爭狀元人選的焦點之一，但太陽在陣容當時除了得分後衛和小前鋒兩個位置有Devin Booker、T.J. Warren而其他位置都極度缺人的情況下，挑選了鳳凰城在地人Deandre Ayton，第二順位的國王在得不到Dončić的體檢報告情況下，選擇了天賦誘人但還需養成的Marvin Bagley III，原本第三順位屬於老鷹，但老鷹和小牛談妥交易，最終Dončić被交易到小牛，老鷹則得到第五順位的Trae Young和2019年的首輪籤，而後來選進Cam Reddish。",
        "自從加入小牛開始，Dončić就是達拉斯的未來希望，2018-19球季是Dončić的菜鳥年，也是過去20年小牛不動神主牌Dirk Nowitzki的生涯最後一年，兩人在該季等於傳承了獨行俠的隊史地位，隔年Dončić就成了獨行俠獨尊的王牌，他也自此成為明星賽、年度第一隊鐵票，年年都在MVP票選名列前茅，過去五年最低的平均得分是27.7分，還在上季以33.4分成為聯盟得分王，而最低的平均籃板、平均助攻都是8.0，也就是說他是過去五年聯盟最全能的大三元製造機之一。",
        "以這個無庸置疑的王牌存在等級，以及當年把「Nowitzki傳承給Dončić」這個場面做足的背景，實在很難相信小牛會有任何一刻扣下交易的板機，但總管Nico Harrison在受訪時表示，他相信防守能贏得總冠軍，在得到年度最佳防守球隊等級的中鋒、同時也是年度最佳陣容的球員（AD）之後，「我們現在、未來都會是能贏球的球隊。」",
        "而也有消息指出，這筆交易並不是Dončić比照過往如他的偶像LBJ、或者其他球星那樣對球隊現況不滿而要求的交易，而是小牛主動找上湖人的交易，湖人照理說一定知道AD對球隊的重大意義，但一方面AD日前曾喊話希望湖人再交易一個大個子來，讓球隊能有他們在2020於泡泡圈內奪冠時、那個他有過半時間能以大前鋒位置登場的陣型，但其實在最近幾年，湖人把AD放在中鋒、LBJ以四號位為主、三號位為輔的陣型安排反而比較常見，若再找一個中鋒，很可能又要調動兩大球星的上場安排，再加上當有人提出Dončić這種絕對是球隊看板等級的交易上門，或許也是湖人決定賭一把的主因。",
        "小牛最近遭逢年輕主戰中鋒Dereck Lively II掛傷的噩耗，雖然Daniel Gafford這段期間繳出18.6分、10.6籃板、3.6火鍋的傑出表現，但也的確欠缺禁區戰力，加上過去幾年球隊的確有非常多進攻重心集中在後場雙星手中，上季總冠軍賽面對塞爾提克時，內線幾乎毫無回擊能力，AD的到來顯然是希望在禁區能有「Big Name」和其他強隊互別苗頭。",
        "而另一個重大關鍵是，由於Dončić被小牛交易，使他將失去討論指定資深球員延長合約（DVPE）的資格，原本在今年夏天，他如果和小牛討論DVPE的提前續約，合約總額將是5年3億4600萬，從2026-27起跑，如今他轉戰洛城，固然從一個市場已經不小的達拉斯換到更為繁華的大市場球隊，但薪資規定上就註定他無法取得SuperMax的資格，同時也馬上有消息指出，今年Dončić的腿傷，讓小牛對他未來的健康狀況不再百分之百抱持信心，似乎也說明了在不願付出SuperMax的情況下，小牛以迅雷不及掩耳、但至少可換回當打之年的球星情況下，續保現有戰力來重新調整陣容。只是以Dončić的實力、球隊地位、與聯盟商業價值，以先前幾個頂級球星交易換回的未來籌碼，他沒辦法替小牛換回更多未來選秀權，也是略為可惜的事。",
        "只是或許也再次可見，SuperMax固然是薪資規則下給母隊留下當家球星最大的福利，卻也要思考球隊是否願意給出這個福利，De'Aaron Fox是因為自己的成績而目前得不到這個資格，Dončić卻是在毋庸置疑會有資格的情況下反而被球團打回票，那接下來只能先觀察Shai Gilgeous-Alexander是否能成為下一個挑戰DVPE、挑戰Jayson Tatum史上最鉅額合約紀錄的人。",
        "這對於現行的NBA薪資規定來說，無疑是相當諷刺的一筆交易，以Dončić的表現和地位，原本應該是最能幫DVPE背書的人之一，全聯盟、甚至全世界看球的人都不會相信一個未滿26歲、已有六年資歷、最近五年都是聯盟第一隊鐵票、全聯盟最強大最全能的持球攻擊者之一居然不是母隊願意付出DVPE的對象，不願意全程付出DVPE也罷，甚至會以不願付出DVPE為理由就提前把他交易，論NBA生涯前六年的表現，Dončić即使不是史上最佳也是史上最佳之一，如果這樣都無法說服球團掏錢，代表這個原本給球團留人美意的DVPE規則，反而因此讓球團認為可能是財務上的負擔，那或許接下來會影響的是下一次勞資協議時，勞資雙方在薪資規定上的討論。",
        "當然，將滿26歲的Dončić和將滿32歲的AD，顯而易見的就少了六年的未來可期，但如果小牛目標就是在近年內拚冠軍，那AD和Kyrie Irving或許是年齡比較接近的組合，可以想見小牛接下來的目標，可能會先評估Lively II的傷勢究竟是否能在本季回歸，否則就是要以AD、KI、Klay Thompson的三人核心，搭配護框長人Gafford、當代潮流適合的P.J. Washington、Naji Marshall或是最近展露頭角的菜鳥Olivier-Maxence Prosper、側翼的Quentin Grimes、後場的Spencer Dinwiddie、Jaden Hardy，如果Lively II復元狀況良好，那Gafford就可能是接下來的交易籌碼，有機會換取另一個側翼輪替成員。只是就算要說「現在」，Dončić的影響力也未必在AD之下，更不用說Dončić能給小牛的「未來」絕對高於AD，除了帳面上的內外戰力稍微均衡了一點以外，小牛這是一筆連「現在」都出現比較多未知數的交易，無怪乎許多小牛迷在交易後，對球隊的失望都高過期待。",
        "至於湖人，在AD目前休兵的狀況下原本內線就缺少大將，這筆交易將可彌補他們當初為了AD交易而失去的諸多未來希望，明顯得到一個在LBJ遲暮、甚至退役後下一個站在湖人球場中心的巨星，湖人在Kobe Bryant退休後曾經過一段欠缺球星的時期，直到LBJ空降洛城，也正符合了湖人除了自己養出巨星外，總是願意花錢買進頂尖球星的隊史操作，而Dončić原本的偶像就是LBJ，全能身手、或是其他場上表現也和偶像越來越相仿，如今真正能和偶像聯手，在已經用六年表現證明自己是聯盟一線球星的情況下，成為了紫金大軍下一個世代帶領球隊前進的不動核心。",
        "Nico Harrison在交易後的各種發言，我覺得只會讓小牛迷更為火大，他說擔心Dončić的健康管理、出勤狀況，但AD從生涯來看也不是多健康的人，他說交易後讓他看見防守會替小牛帶來冠軍，問題是上季總冠軍賽小牛敗給塞爾提克的過程，小牛防守的問題遠不如進攻來得大，而且就在西區冠軍賽，他們才剛擊敗過以防守為主的灰狼，他說未來是3-4年後的事，問題這個聯盟還有什麼比「25歲已經是聯盟頂尖球星之一」的人更能同時代表現在和未來？我個人認為，這就是一筆小牛已經打算要交易掉Dončić的操作，他只說明了小牛就是一支「什麼人在我手上都可以賣」的交易，如Devin Booker說的那樣「沒有人是安全的」，也如過往Danny Ainge被批評的那樣冷血無情。",
        "全世界看球的人，就算不是全部也有99%認為Dončić就是小牛的不動核心，除非他自己想走，否則很難想像他穿上除了小牛以外的第二件NBA球衣，如今如果真如消息所言，是Dončić在沒有要求「賣我」的情況下被小牛主動提出交易，那在這個聯盟有沒有誰是真正的「不動核心」，或許也就越來越難說了。",
        "延伸閱讀："
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.3184206783771515
}