{
    "id": "117226",
    "title": "De'Aaron Fox返鄉，馬刺精準操盤的獵狐計畫",
    "date": "2025/02/03",
    "topic": "專題",
    "author_name": "SamLD",
    "tags": [
        "De'Aaron Fox",
        "Victor Wembanyama",
        "San Antonio Spurs",
        "Sacramento Kings",
        "Chicago Bulls"
    ],
    "article-content": [
        "緊接Luka Doncic與Anthony Davis的世紀交易，馬刺與De'Aaron Fox之間情投意合的「獵狐計畫」順利拍板！",
        "馬刺 - 國王 - 公牛三方交易：",
        "馬刺獲得：De'Aaron Fox (來自國王)、Jordan McLaughlin (來自公牛)",
        "國王獲得：Zach LaVine (來自公牛)、Sidy Cissoko (來自馬刺)、三張首輪 (來自馬刺，2025年黃蜂樂透保護、2027年馬刺無保護、2031年灰狼無保護)、三張次輪 (來自馬刺，2025年公牛次輪、2028年金塊次輪；來自公牛，2028年國王次輪)",
        "公牛獲得：Zach Collins、Tre Jones (來自馬刺)、Kevin Huerter (來自國王)、一張首輪(來自馬刺，2025年公牛前八順位保護)",
        "自從跨世代的天賦Victor Wembanyama加入，找到一位能精準餵球、撕裂防線、突破僵局的後場搭檔就成了馬刺重建路上最重要的課題。",
        "從2021年選秀會Joshua Primo、2022年Malaki Branham和Blake Wesley，再到2024年Stephon Castle，馬刺一直在找尋後場的答案。",
        "然而經歷教練人才大幅流失，曾經栽培出Tony Parker、George Hill、Dejounte Murray和Derrick White的輝煌控衛養成史完全無法複製到新生代身上，甚至只能找來39歲的Chris Paul輔助Wembanyama成長。",
        "幸好一貫以選秀建軍的馬刺沒有完全迷戀養成遊戲。",
        "長達四年的重建期，總經理Brian Wright把握每次利用薪資空間累積選秀資產的機會，逐步累積交易籌碼，今年季前手握多達12枚首輪和17枚次輪，其中公牛、國王與灰狼是馬刺最常合作的交易夥伴。",
        "季前馬刺手握多達12枚首輪和17枚次輪",
        "同時除了核心成員之外，堅持用高薪短約續留角色球員(Tre Jones、Zach Collins…)，試圖在2026年休賽期Wembanyama第三年合約結束、新版轉播合約開跑後保留薪資空間網羅市場上的大魚。",
        "2026年休賽期馬刺團隊薪資，僅佔薪資上限43.7%",
        "選秀失利之後，馬刺管理層在交易和自由市場都做了充足的準備。",
        "無巧不巧，Fox正是2026年休賽期值得關注的大魚之一。",
        "虛位以待的一號位、德州出身的背景，Fox幾乎完美契合馬刺引援的需求，季前拒絕國王三年1億6500萬的續約提案肯定也觸動了馬刺管理層的神經。",
        "推波助瀾的是，休賽期大動作補進DeMar DeRozan的國王表現不如預期。去年尾聲Fox一次粗心的犯規，導致球隊遭到四分打逆轉成為壓垮駱駝的最後一根稻草，國王高層決定開除總教練Mike Brown，這也讓Fox瞬間被推上輿論的風口浪尖。",
        "Fox過去受訪時曾表示Brown是自己生涯最喜歡的教練，Brown也是在他的力保下與國王續約，雙方的合作用這種方式結束，無疑讓Fox與國王之間埋下不安定的種子。",
        "相隔兩週後，Fox透過社群媒體分享與Brown的合照，進一步激化了Fox與國王管理層的矛盾。",
        "三週過後，換帥後打出一波連勝，好不容易走出泥潭的國王卻在交易截止日臨近時，在Fox沒有主動提出交易申請的情況下，無預警宣布願意聆聽報價。",
        "由於Fox合約只剩下一年半，國王如果選擇拖到休賽期甚至明年交易截止日只會更加被動，暴龍Paskal Siakam最終只換來薪資包、兩張選秀小年首輪與一張保護首輪就是最好的例子。",
        "如果等到2026年選擇以自由球員身分加盟，合約上限將大幅下滑，讓Fox陣營也有促成交易的動機，於是馬刺成為首選下家的消息不脛而走。",
        "According to multiple sources, if De'Aaron Fox leaves the Kings via trade, his preferred landing spot is the San Antonio Spurs. It could be an interesting couple of days in Sacramento.",
        "消息一出立刻讓市場上的買家縮手，加上選秀資產豐厚的雷霆與火箭本季逐步走上正軌，籃網和爵士缺乏建隊核心距離成軍還很遙遠。市場沒有太多買家的情況下，馬刺輕易在談判中佔據上風，國王只能通過媒體不斷放風，表示沒有Castle就不賣，不一定會妥協選擇較差的包裹。",
        "然而輿論就像加州野火不斷蔓延，DeRozan受訪時更直接表示「無法預知球隊第一片骨牌何時會朝錯誤的方向倒下」，國王好不容易改變急轉直下的氣勢似乎又開始搖搖欲墜。如果不改變拖泥帶水的局面，很難重新凝聚士氣。",
        "相較之下，經歷一月魔鬼賽程與附加賽漸行漸遠的馬刺沒有立即衝戰績的壓力，即使交易未果，健康的薪資空間也能保持網羅Fox的靈活性。",
        "光腳不怕穿鞋的，國王不急，馬刺更不急。",
        "國王受到市場氛圍、交易急迫性的傾軋，讓馬刺有足夠的自信守住底線，用薪資包和價值有限的選秀籤報價。隨著獨行俠破天荒出售Doncic換來Davis夯實截止日前賣方市場的風向，退無可退的國王只能退而求其次，用馬刺願意提供的籌碼向其他球隊探詢補強人選。",
        "Trade talks between the Kings & Spurs went hot & cold at multiple points over this week. The Spurs were consistent with their less-than-impressive offers, which prompted the Kings to hunt for more elsewhere. Hence the LaVine addition.Kings know this isn't good enough. They are…",
        "考慮交易人選和代價，沒有續約壓力、本季重新打出身價的Zach LaVine成為國王為數不多的人選。",
        "從去年幫助DeRozan返鄉加盟國王，就可以看出Wright即使在談判中佔盡優勢，也會留有餘地的交易風格。",
        "配合國王需求，手中來自公牛的保護首輪派上用場。面對騎虎難下的局面，國王至少回收了尚在當打之年，與DeRozan有過共事經驗的全明星球員和大量的選秀籤，甚至帳面數據來看，本賽季的LaVine甚至與Fox相去不遠。",
        "公牛完成薪資瘦身任務，將LaVine剩餘3年1億3000萬的合約換成三張金額小、年限短的合約，沒貼籤還回收屬於自己的首輪籤，重拾未來交易和選秀的主動權。",
        "馬刺完整保留重建期累積的天賦，僅用非輪換球員和大量價值有限的選秀籤就獲得一年半的Fox搶先體驗權，除了觀察磨合成果與適性，確認Fox與Wembanyama的框架後，後續補強也更能做出針對性補強。",
        "或許程度有別，但是三方都帶著可接受的成果而歸，保留長期合作的機會，作為主導談判風向關鍵方，進退得宜、攻守有據，Wright為首的馬刺管理層又是一次精彩的表現。",
        "交易來Fox只是開始，如何將Wembanyama與Fox兩位聯盟得分榜前20的火力整合在一起是馬刺下半賽季的首要課題。",
        "Fox生涯曾獲得年度最佳球隊肯定，馬刺在幾乎沒有失去戰力的情況下空降場均得分聯盟第16，關鍵時刻得分聯盟第4的殺手。",
        "往後進入關鍵時刻，對手將被迫在Wembanyama與Fox兩杯毒藥中做出抉擇，Fox關鍵時刻成熟的決策經驗，也是Wembanyama往後蛻變成球星很好的學習對象。",
        "「速度」是Fox最大的武器，如果說Paul是半場戰術的教科書，Fox就是最具殺傷力的快攻箭頭，他的加入將帶給馬刺截然不同的節奏。",
        "對馬刺這群進攻技巧生嫩的年輕球員來說，快攻是成功率最高的得分方式。事實上，本賽季馬刺場均快攻得分位居聯盟第12，但是抄截成功後只有59%的回合成功發起快攻，聯盟墊底。",
        "成功防守後如何把握機會提速、快速推進如何正確決策，Fox都是聯盟中深諳此道的佼佼者，年輕球員不僅可以在他的幫助下得到更多成功經驗，Wembanyama驚人的防守實力，更可以得到進一步的加成，轉換成更多簡單的得分機會。",
        "除了轉換反擊，擋拆也是Fox慣用的得分手段，本季作為擋拆持球者效率高居聯盟前段班，擋拆後持球推進速度快、靈活柔軟的籃下終結手段，61%的籃下命中率馬刺全隊也只輸給踮腳就能灌籃的Wembanyama。",
        "當然Fox的效率很大程度得益於Domatas Sabonis紮實的掩護與精準的站位，不過在Paul半個賽季的調教下，馬刺年輕內線群也有不小的長進，Wembanyama量多，Jeremy Sochan質精，期待三人能擦出不一樣的化學效應。",
        "Fox當然也有缺陷，三分投射不佳、傳球也算不上頂尖，不過這並不妨礙他過去五個賽季中四個賽季場均25分的表現。如同Tony Parker也有相似的缺陷，卻依舊不影響他最終成為名人堂的一員。",
        "Fox比較少人知道的優點是以同位置來說優於平均的防守，大學時期之所以被取名為「Swipa」就是因為他過人的抄截能力。",
        "以出色的體能、6'7\"展臂和一雙快手為基礎，結合能量滿滿、無懼對抗的防守風格，Fox甚至拿下上個賽季聯盟的抄截王。或許身材劣勢依舊難以克服更高大的持球者，這部分就交給陣中體型更好的小鮮肉去執行，最壞的情況下籃下還有Wembanyama呢！",
        "退一萬步來說，如果Paul和Harrison Barnes成熟戰力的加入都能讓馬刺青年軍耳目一新，那Fox這位全明星級的控衛肯定能帶來前所未有的觀賽體驗。",
        "來自惡名昭彰的Klutch Sports，Fox的續約問題是國王決定推動交易的主因，馬刺順利交易之後如何續約也成了值得關心的問題。",
        "根據ESPN記者Bobby Marks的計算，Fox最快今年八月可以和馬刺進行續約談判，通過重簽加上四年延長約，總金額將來到五年2億7500萬。",
        "5000萬的年薪乍看十分驚人，不過換算團隊薪資上限佔比最高也不過30%，對於交易前Devin Vassell薪資上限佔比15%就已經是全隊最高的馬刺來說，即使向Fox開出5000萬的年薪，依舊有充裕的補強空間。",
        "甚至往後幾年Wembanyama以頂薪續約，也僅是團隊薪資上限的25%，屆時隨著聯盟簽下新版轉播合約，薪資上限也會以10%的幅度逐年遞增。換言之，Fox的薪資佔團隊薪資上限的比例只會越來越低，如果能打出二當家的表現，這完全是值得也應該出的錢。",
        "第一次認識De'Aaron Fox是2017年NCAA錦標賽甜蜜16強Kentucky與UCLA的比賽，面對當時如日中天的Lonzo Ball，外線還不太靈光的Fox憑藉速度和拋投全場20投13中攻下39分幹翻全場。",
        "恰巧馬刺正是在這一年的西區冠軍賽因為爭議的防守動作折戟，之後別說重返西區冠軍賽舞台復仇，直接開啟了漫長的改朝換代。",
        "就這樣不知不覺過了八年，總經理Brian Wright耐心累積的籌碼成為球隊完成了「Wemby世代」第一筆重磅補強的關鍵資產，甚至交易後馬刺還握有絕大部分價值較高、自選交易兩相宜的選秀資產。",
        "或許這支年輕球隊還需要一點時間磨合、成長，不過值得相信的是重返決賽的那天，就在不久的將來。",
        "延伸閱讀："
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.33331742882728577
}