{
    "id": "117297",
    "title": "《24-25NBA季中交易》告別Khris Middleton，迎來Kyle Kuzma－雖是退而求其次，但是沒魚蝦也好",
    "date": "2025/02/06",
    "topic": "專題",
    "author_name": "骨灰",
    "tags": [
        "華盛頓巫師",
        "密爾瓦基公鹿",
        "Khris Middleton",
        "washington wizards",
        "Kyle Kuzma",
        "Milwaukee Bucks",
        "2025季中交易"
    ],
    "article-content": [
        "密爾瓦基公鹿，一支20-21賽季奪冠的隊伍，歷經了交易Jrue Holiday換來Damian Lillard，現在又將奪冠功臣但大傷之後狀態難以回復的Khris Middleton送走，迎來更年輕的Kyle Kuzma，兩隊同時也在這筆交易中互換了AJ Johnson以及Patrick Baldwin Jr.，作為交易截止日前最終的主要補強。",
        "比起先前傳聞過，相當難成真的Jimmy Butler，以及薪資難以匹配的Bradley Beal，再到已經先前往國王的Zach LaVine，公鹿有興趣但難以取得進展的對象不少，我原本在這三位當中看上了相對可行的LaVine，直到無緣後又傳出了關於Kuzma的消息，並且可行性更高且似乎沒有太多競爭者的情況下，迎來了次一級但也至少能彌補Middleton力不從心的坑洞。",
        "兩人若算足歲，一位33歲，另一位則僅有29歲，Middleton沒能逃過傷病的摧殘，上季的下半季先是扭傷左腳踝後，缺席了16場比賽，隨後又在Giannis Antetokounmpo受傷的情況下，於季後賽首輪不幸扭傷右腳踝，並且帶傷上陣，試圖延長戰線，爭取更多的希望，力求擺脫22-23賽季慘遭邁阿密熱火黑八的恥辱，可惜如此硬拚，依然逃不過連續兩年季後賽首輪慘遭淘汰的命運。",
        "要知道，Middleton在22-23賽季的上半季先是缺席了20的比賽，因為他在21-22賽季的季後賽之初對上芝加哥公牛時，遭遇了左膝副韌帶扭傷，休賽季也做了手腕的手術，後續遲至22-23賽季的12月一度成功復出，卻又在7場比賽後傷了右膝，只好再度休養了18場比賽，後續出賽情況斷斷續續，2023休賽季做完右膝的手術後，23-24賽季的出賽時間受到了限制，直到前一段所述的情況發生後，直至本季，他依然都難以恢復到昔日的刺客身手。",
        "他確實為球隊付出了許多，但這個過程中，公鹿也給予了將近四年的耐心，去等待這位稱職而認分的二當家，也算是有情有義，公鹿當然也可以如同過去那樣等待Middleton本季的季末找回狀態，但不可否認的是，他除了進攻端能夠錯位小一號的球員藉機取分外，防守端已經無法構成一道可靠的防線，被一步過的畫面不少，投射狀態也不再如當年那般穩健，對於一支仍然想在季後賽有所作為的球隊而言，他的貢獻有時甚至會遜色於陣中的年輕人。",
        "我相信情感上公鹿會願意支持Middleton康復，但理性上球團高層沒辦法只支持一位球員，終究要顧及球隊最大的利益面，所以不得不在他走下坡之際，將他交易出去，換來一位，絕對堪用的年輕四號，試圖讓這個賽季能保有期許，避免季後賽的希望日趨黯淡。",
        "誠如標題所言，沒魚，蝦也好，說Kuzma是蝦或許有點小瞧了他，但如果他真是條大魚，或許也沒有公鹿能在市場上爭取到他的機會吧，從這一點也能對應出，Middleton究竟衰退到何種程度。",
        "公鹿雖然不會因為這筆交易就改善體質，但Kuzma的確是一個用以取代Middleton，完成側翼攻守兩端不至於一再貧弱的救火員，只要他可以獲得一定的球權來幫助球隊在進攻端變得較為平衡，也能在Bobby Portis歸隊後，初期先從板凳出發熟悉公鹿的打法，就能再視情況頂上先發，讓Portis確保板凳深度，適應良好的話，公鹿的前場或將重新注入活水，即使狀況不如預期，最低限度也是一個比Middleton更有期望值的單打手。",
        "公鹿作這筆交易雖然沒有如當初送走Jrue Holiday那般讓人震驚，但Khris Middleton也從13-14賽季至今，待了約莫12年，並在球隊歷史數據被Giannis近乎霸榜的情況下，保有隊史三分球命中數第一的榮光，也在得分榜與助攻榜上，分別以12586分和2990次助攻位列第三，出賽場次更是以735排在Giannis第一名的833場之後，從Giannis新人年開始，兩人並肩作戰的歲月之長，已經是聯盟裡為數不多的長期夥伴。",
        "本季的公鹿已難再和東區前三的隊伍拚搏，在剩餘的34場比賽裡，儘快調整狀態，試圖於季後賽擺脫一輪遊為首要目標，能突破次輪便已是非常難得的成績了，相信還有很多機會能回味Middleton昔日為公鹿所作的貢獻，但眼下球隊依然要向前邁進，即使路看起來不大好走，也得硬著頭皮走下去。"
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.6367029547691345
}