{
  "id": "117385",
  "title": "今年的隱藏贏家之一？騎士交易細節解析",
  "date": "2025/02/09",
  "topic": "專題",
  "author_name": "BT",
  "tags": [
    "騎士",
    "老鷹",
    "NBA季中交易",
    "De’Andre Hunter"
  ],
  "article-content": [
    "騎士在交易截止日前送出Caris LeVert、George Niang和兩張首輪互換權與三張二輪籤，向老鷹交易De’Andre Hunter。根據消息指出，騎士是送出2026年與2028年的互換權，而三張二輪籤分別是2027, 2029, and 2031的二輪。",
    "據報導指出老鷹在交易的當下，有向騎士索求今年的新秀Jaylon Tyson和2031年的首輪籤，但騎士這邊態度很明確就是不會放掉這兩個未來的資產，相對有機會交易的防守型搖擺人 Isaac Okoro則是不符合老鷹隊的需求。但雙方都不希望因此而超過第一層豪華稅，眼看交易要破局時，老鷹才終於找到火箭願意接手Cody Zeller的合約。",
    "騎士這波操作可以說是幾乎沒有付出什麼代價，就針對球隊的弱點進行了升級，兩個首輪互換權應該只有2028年的需要留意，可能相對會有變數之外，2026年沒意外的話騎士應該還是奪冠勁旅之一，要換還是不換完全取決於屆時老鷹的狀況，對於騎士來說其實沒差，高機率是首輪尾段的首輪籤，會被換的機率太小了。",
    "騎士總管Altman在這週交易截止日前，就多次和老闆Dan Gilbert討論球隊任何可能的交易，以及交易可能帶來的財務危機，在採訪中Altman特別提到，老闆在討論過程中一次都沒有提過，要球隊的薪資想辦法壓低到低於奢侈稅門檻，在老闆對於薪資幾乎是開綠燈的情況下，Altman仍然非常小心的在處理這次的補強機會。",
    "「大家可能會對我很不爽，因為我沒有做足夠多的交易，但是在做出這些決定前，我們必須確保這是100%正確的決定。而直到昨天下午1點，我們才真的確定。」Altman在採訪中提到。",
    "在騎士待了四年的LeVert是這筆交易的主菜，而今年LeVer在受傷前的表現是相當火燙的，正也讓騎士會很頭痛該如何在今年休賽季留下他，LeVert的合約為到期約，而騎士卻因應Mobley的頂薪合約要開始跑了，即便騎士在休賽季沒有做任何補強，團隊薪資也會比這個賽季來得高。LeVert跟騎士續約的價碼已經是有友情價的成分了，因此有一定的機率是騎士留不住LeVert，白白眼看他走人。",
    "LeVert能持球這季外圍把握度也還不差，防守端任勞任怨幾乎什麼事都願意做，不出怪聲與隊友和新任總教練Kenny Atkinson都有不差的交情。但這些不足以讓騎士在短時間內，有能力與健康的衛冕軍賽爾提克一搏，不管是身高抑或是球風都是騎士需要去更動、補強的點。LeVert沒辦法改變他先天的身高，但這個賽季Atkinson總教練希望能把他在籃網時期無法做到的在今年放手一搏，而LeVert也欣然接受這樣的改變，甚至讓他打出更好的表現，去爭取更好的合約，LeVert的職業態度值得騎士球迷的尊敬，沒有他就沒有現在騎士，很感謝他在這段時間的付出。",
    "Niang則是讓我非常意外的人選，原本看到騎士成功交易到Hunter可能Okoro、Strus、Tyson或是首輪要被拿走了，沒想到老鷹居然是選擇吃下Niang的合約，Niang的功能性相當明顯，很純粹的延伸四號且防守端的表現還很掙扎，Niang是很標準的季後賽幾乎沒辦法上場的類型，看前幾場打賽爾提克時就知道了，幾乎沒有他能守的對象，更不用說他會想彌補速度上的不足時，往往會造成犯規甚至是進算加罰。但Niang與隊友們的感情相當好，在更衣室與「半吉祥物」Tristan Thompson兩人將球隊的氣氛營造的很好，雖然說Niang的缺點還不少，但當他手感來或是成功大打小時，他所帶來的能量我想是騎士隊史中數一數二強的。",
    "在交易過後記者們問到球員們的感受時，幾乎每個人都提到了會非常想念兩位隊友，Altman總管也特別在週五清晨飛往華盛頓，希望能親自向球員們解釋這筆交易的原因，並提供一個機會讓球員們去表達自己的感受，同時提出問題。讓球員與管理層雙方都能誠實與透明的去溝通。",
    "「我今天在投籃訓練時告訴球員們，對這筆交易有複雜的情緒是正常的，」Altman 說道。「你可以對 Caris（LeVert）和 Georges（Niang）的離開感到難過，但同時你也可以對 De’Andre Hunter 的加入感到興奮。我想這正是我們現在的感受。」",
    "騎士的球員們在交易截止日後的第一場比賽，都還在嘗試消化過去24小時內所發生的事。",
    "「百感交集。」Mobley 說道，「Caris 和 Georges 是這支成功球隊的重要拼圖，他們在更衣室的氣氛也很棒，讓整個團隊更加緊密。但另一方面，我認為 De’Andre Hunter 是一個非常適合我們打法的球員。我們只需要讓他趕快適應，讓這輛列車繼續向前行駛。」",
    "Strus也有類似的感受：「這 24 小時的情緒太多了，」Strus 說道。「當你有這麼一支特別的隊伍，與這些兄弟們經歷這麼多事情，要說再見真的很難。他們都是我們在乎的夥伴，我們一定會想念他們，時時刻刻都會想到他們，希望他們還能和我們一起拚搏。希望這筆交易是個升級，希望它能幫助我們贏得更多比賽，讓我們不只打到五月，而是能一路拚進六月。」",
    "新同學De’Andre Hunter其實與騎士陣中的幾位球員都有一定的交情，陣中新星Evan Mobley與Hunter是同一個經紀公司，兩人在休賽季時常一起練球，而今年第二次入選All Star的Darius Garland則和Hunter是同年選秀的夥伴，兩人的順位剛好一前一後，據悉，騎士當初是想選Hunter的只是誰都沒料到居然被提前攔截，只能怪自己手氣太差只抽到第五順位吧。（運氣可能都用在之前好幾個狀元籤身上了）。",
    "De’Andre Hunter和Darius Garland。圖片來源：騎士官方",
    "而今年浴火重生的Ty Jerome，兩人在大學時期就是很要好的隊友，甚至曾攜手幫助Virginia大學奪得全國冠軍，兩人的關係匪淺，每次騎士與老鷹有比賽時，兩人在賽後都會相約吃飯。Jerome在採訪中提道他們時常私下都會聊到一個話題：「如果能再一起打球，那該有多酷？」",
    "而現在這再也不是玩笑話了。",
    "騎士在少了兩位輪替球員後薪資是成功的下降到第一層豪華稅以下，留給球隊的操作空間不多，但並不是沒有機會，目前跟騎士傳許久緋聞的Ben Simmons已確定即將跟快艇隊簽約，剩餘的戰力我想應該會是被雷霆裁掉的Daniel Theis。",
    "騎士沒有堪用的替補內線已經不是新聞了，加上今年騎士總被大大小小的傷勢侵襲著，對於雙塔只要倒一個禁區就爆炸的騎士來說，Theis絕對是另一個優質人選。",
    "根據消息指出，Altman總管並不著急要在買斷市場大刀闊斧，他想等球隊內部處理好情緒後再開始動作，由於騎士在交易中送走兩位球員，所以正式名單中現在只有13位球員，因此騎士必須要在限定時間內再簽下一名球員。",
    "-BT"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8885
}