{
  "id": "117329",
  "title": "勇士反撲功虧一簣，LeBron單場42分帶隊取勝",
  "date": "2025/02/07",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "洛杉磯湖人",
    "Stephen Curry",
    "LeBron James",
    "Jimmy Butler",
    "Luka Dončić"
  ],
  "article-content": [
    "在交易大限前，湖人和勇士幾乎可說是交易討論度及關注度都最高的2隊，尤其湖人更是做出數筆震驚全聯盟的交易案，也因為2隊交易案頻頻，剛轉隊的球員幾乎都不會上場，因此在這場比賽裡，2隊的輪替陣容都是相對比較淺的。",
    "畢竟2隊在交易大限動作相對多，因此也來看看這2隊目前的陣容長怎樣：",
    "這場比賽是2隊本季的第3次交手，前2次交手都由湖人在勇士主場搶下勝利，第1場的對戰在這季的聖誕大戰，當時Curry和James在決勝節的對轟依舊歷歷在目，最後由Reaves絕殺的上籃帶走勝利；上一次2隊的對戰是不久前的1/26，當時湖人靠著Anthony Davis肆虐勇士禁區，單場36分、13籃板的雙十演出，不過，在交易大限後的現在，過去的歷史已不具備參考價值。",
    "此役湖人的Luka Doncic、Maxi Kleber、Chritian Wood都缺陣；勇士這邊則是預計在明星賽後才有望回歸的Jonathan Kuminga缺陣，兩邊在交易截止日當天交易回來的球員，在這場也都還沒開始出賽，因此勇士這邊甚至只有12人應戰。",
    "先發陣容方面，湖人擺上LeBron James、Austin Reaves、Dorian Finney-Smith、Rui Hachimura和Jaxson Hayes；勇士這邊則擺上Stephen Curry、Brandin Podziemski、Buddy Hield、Quentin Post，以及Draymond Green。",
    "第一節的比賽，勇士完全證明為何需要期待Kuminga回歸，甚至須大動干戈將Jimmy Butler換來，在首節湖人裡應外合，多點開花，以5成以上的命中率單節拿下34分，其中包含5顆三分球的情況下，勇士這邊的回應卻是Brandin Podziemski持球創造力不足、本場輪替戰力捉襟見肘導致需放上雙向球員，包含先發的Post、替補上來的Spencer和Rowe，顯然對於體系的熟悉度並不高，首節勇士雖同樣投進5顆三分球，卻以落後13分的頹勢進入第二節。",
    "第二節，湖人連續11分的得分都和LeBron James有關，比起勇士進攻端Curry和Green分別放槍，LeBron更是把三分越投越遠，從26呎、27呎，投到Logo區的34呎，更點燃了湖人主場的氣勢，這樣的狀況延續整個第二節，勇士曾靠著Pat Spencer短暫連續拿分，將比分拉近，但湖人總能用更輕鬆的得分方式拿下分數，上半場打完，湖人以69比49取得20分的領先。",
    "上半場湖人能打出這樣的領先優勢，與快攻得分和禁區得分有關，快攻得分來自成功的防守，尤其在半場Curry狀況並不佳的情況下，勇士的攻擊輸出相當零散，淪於外圍試手氣的投籃，而在勇士剛交易Wiggins、Butler尚未入隊的情況下，勇士這場將Green對位LeBron，執行POA的工作，效果是相當有限，尤其內線留著缺乏經驗的Post，讓湖人裡外都多點開花。",
    "只不過，勇士下半場只花了5分鐘就把分差拉到10分以內。",
    "Steve Kerr在下半場一開始就祭出招牌「死亡五小」，放上Curry、Hield、Podziemski、Moody和Green的陣容，這個陣容同時讓Green回到協防的角色，團隊整體體系的跑動流暢度也有感提升，替補陣容在上半場完全沒有Shot Creator的情況，下半場Curry跳出來主動吸引包夾，讓勇士一度將分差追到6分。",
    "ESPN",
    "不過在Curry下場後，勇士再度面臨到無人處理球的問題，連續幾球在戰術跑不出來的情況下淪為勉強的出手，反倒是這段期間LeBron在場，主動跳出來持球幫助湖人持續維持領先，第三節結束時，湖人還是以90比79，保有11分領先進入決勝節。",
    "來到第四節，勇士祭出在第三節末段就拿出來的區域聯防，對高位持球者進行包夾，在防守端成功破壞湖人的進攻節奏，進攻端再靠著「庫有引力」，自己進一顆，潛在助攻一顆，讓比賽再度回到6分差距。",
    "但在這時，比賽產生一大變數，Green在一次協防時撞擊到Hield，頸部看起來相當不適，面目猙獰，雖然後續有回到板凳席上，算是不幸中的大幸，但因為這個突如其來的傷勢，迫使勇士必須因此喊出暫停，在比賽還剩下9分鐘之時，勇士只剩下1次暫停，這並不是個好消息。",
    "Bleacher Report",
    "來到勇湖戰最具看點的關鍵時刻，老樣子還是由LeBron和Curry分別的對決，但比起上一次在耶誕大戰時精彩的互轟，這場反倒變成焦土戰，在2邊的第二星都還在因為交易尚未上場時，透過防守資源讓得分寸步難行，LeBron看似投進一顆要殺死比賽的三分球，短短6秒鐘Curry就回進一顆大號三分球，又把比賽帶了回來。",
    "有點可惜的是，這場精彩的對戰，最後出現了小插曲，1顆未過半場的爭議吹判讓這場比賽劃下了不完美的句點，勇士的反撲終功虧一簣，湖人以120比112，在主場守住了這場勝利。",
    "上半場的湖人從禁區開始破壞勇士的防守，加上好的外圍投籃讓湖人在上半場拉開領先，但下半場勇士將禁區優勢拉了回來，整場禁區得分48比50差異並不大；湖人這場在快攻方面發揮得非常順利，快攻得分35比9成為這場能大幅取勝的關鍵，接下來2隊在交易截止日換回來的球星都即將上場，將迎來新一波的磨合，會不會在季後賽扮演擾局者的角色，相當值得關注。",
    "LeBron James以全場最高42分17籃板8助攻的全能表現帶隊取勝，同時創下40歲以上第二位能拿下40分以上的球員，前一位是Michael Jordan，相信退化跡象並不明顯的他還能持續創造紀錄；Reaves此役雖然三分球9投皆墨，但靠著穩定的造犯能力，全場依舊拿下23分；Gabe Vincent這場三分球8中5，合計拿下15分，也是這場能擊敗勇士的重要功臣。",
    "勇士這邊，下半場回神的Curry拿下37分，雖然整體命中率不算理想，仍一肩扛下勇士的進攻負擔；Buddy Hield這場的表現也有回神，投進4顆三分球拿下15分；Moody拿下14分、奇兵Spencer拿下13分、Green也拿下12分。",
    "湖人的下一場比賽將是休1天後，在主場迎戰爵士，預計將是Luka Doncic加入的第1場賽事，勇士則在休兵1天後，飛到芝加哥出戰公牛隊，近期是一波延續到明星賽後的7連客之旅，賽程壓力相對較大。",
    "以上，勇士反撲功虧一簣，LeBron單場42分帶隊取勝，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.8131
}