{
  "id": "117349",
  "title": "NBA》從防守改變戰績 6支飛躍式成長的隊伍",
  "date": "2025/02/08",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "夏洛特黃蜂",
    "底特律活塞",
    "洛杉磯快艇",
    "亞特蘭大老鷹",
    "奧克拉荷馬城雷霆"
  ],
  "article-content": [
    "雖然本賽季的多數球隊進攻效率有所下降，但聯盟中30支球隊有20支在每百回合失分方面比上賽季更少。某些球隊之所以能做到這一點，部分原因是整個聯盟的投籃命中率下降以及失誤增加，但也有一些球隊在防守端取得了顯著進步，其中以下六支球隊是表現特別出色的案例：",
    "1.奧克拉荷馬城雷霆",
    "雷霆不僅是本賽季防守進步幅度最大的球隊，還繼續保持著我們在過去29個賽季中（根據逐回合數據統計）所見的最佳防守表現，並且領先幅度巨大。他們每百回合失分比聯盟平均（112.7分）少了9.3分。此前的紀錄是2003-04賽季的聖安東尼奧馬刺，當時他們比聯盟平均失分少了8.3分。",
    "雷霆上賽季在對手失誤率上領跑聯盟，每百回合製造15.5次失誤。本賽季，他們在對手失誤率方面進一步有了全聯盟最大的提升，每百回合製造18.7次失誤，這是過去19個賽季以來的最高數據。此外，61%的對手失誤是活球失誤（聯盟第五高），而他們每百回合的抄截次數達到11.4次，創下了過去26個賽季的最高紀錄。",
    "除此之外，雷霆還以50.1%的對手有效投籃命中率（防守四大指標中最重要的一項）領跑聯盟，這將是過去五個賽季中的最低紀錄。雖然對手的三分命中率僅為32.1%，但他們在限制對手禁區命中率方面排名第二（54.0%）。雷霆每百回合僅讓對手在禁區得到42.9分，這一數據比其他球隊低出一大截。",
    "良好的防守始於防守反擊的效率。根據Synergy的統計數據，雷霆連續第二個賽季在對手進攻回合中防守反擊占比最低（16.3%）。",
    "本賽季唯一三次擊敗雷霆的球隊正是去年在分區半決賽中淘汰他們的達拉斯獨行俠。獨行俠是四支本賽季對陣雷霆時每百回合得分超過120分的球隊之一，且其中一次還是在11月中旬Luka Dončić缺席的情況下完成的。",
    "2.洛杉磯快艇",
    "快船在休賽期失去了Paul George，但找來了了Kris Dunn、Derrick Jones Jr.和Nicolas Batum三名防守悍將。他們的進攻本賽季大幅倒退，但卻依靠精英級的防守彌補了這一缺陷。",
    "快艇是本賽季唯一三支在防守四大指標中有三項排名前十的球隊之一。他們在對手失誤率方面的進步最為顯著，從第20名升至第5名；在防守籃板率方面，則從第24位躍升至第4位。",
    "Kris Dunn在每36分鐘能夠貢獻4.2次干擾傳球，並在至少出場750分鐘的202名球員中排名第6名。Ivica Zubac的防守籃板率達到27.5%，比上賽季的23.5%有所提升，在場均至少出場20分鐘的225名球員中排名第5。",
    "儘管進攻端的失誤率飆升，但快艇在防守反擊方面進步明顯，從上賽季的第25名（每場23.4分）升至本賽季的第8名（每場21.8分）。",
    "達志影像AP",
    "3.夏洛特黃蜂",
    "黃蜂在新任主教練Charles Lee的帶領下，成為本賽季聯盟統計數據上進步第五大的球隊。他們是本賽季唯一六支在進攻和防守兩端（相對聯盟平均水準）均有進步的球隊之一，其中防守端的提升尤為明顯。",
    "黃蜂在對手有效投籃命中率方面的下降排名聯盟第三，其中禁區內的下降幅度（-2.7%）比禁區外（-2.3%）更大。儘管他們交易走了隊內最好的護框手Nick Richards，但他們的防守籃板率仍上升至聯盟第6位，而Moussa Diabate在增加出場時間後，將繼續在籃板上提供幫助。",
    "Lee調整了防守策略，讓黃蜂在防守擋拆中採用換防的比例有了聯盟第二大的提升。因此，他們每百回合限制對手突破次數從上賽季的51.1次（第11高）下降到43.3次（聯盟第二少）。",
    "4.底特律活塞",
    "活塞是本賽季勝率提升最大的球隊，同時也是每百回合淨勝分提升幅度第二大的球隊。他們是這份榜單中唯一一支在防守四大指標中均排名前十的球隊。",
    "在防守方面，活塞改善了對手的投籃效率、罰球頻率、失誤率以及防守籃板能力。其中，禁區防守是關鍵。他們本賽季限制對手在禁區內出手比例從52%（上賽季第二高）降至47%（本賽季第13低），並且禁區命中率從58.3%（第22名）降至55.7%（第11名）。",
    "活塞在防守擋拆方面進行了調整，採用了更多的「夾擊」與「補位」防守策略。根據Second Spectrum數據統計，他們的使用比例從上賽季的4%（聯盟第30位）升至15%（聯盟第3位）。",
    "5.亞特蘭大老鷹",
    "老鷹在過去七個賽季中有六個賽季的防守排名處於聯盟後十名，本賽季他們排名第18位，部分彌補了進攻效率的下降。",
    "毫不意外的是，他們在對手失誤率方面的進步最大，從上賽季的第11名（每百回合13.9次）升至本賽季的第4名（每百回合16次）。Dyson Daniels每36分鐘6.9次干擾遙遙領先聯盟，且他每場比賽3次抄截的表現，將成為過去34個賽季（自1990-91賽季以來）最高的平均數據。",
    "老鷹的對手有效投籃命中率雖仍排名第28名（55.8%），但相比上賽季的30位（57.2%）已有改善。他們在限制對手禁區命中率方面的進步排名聯盟第六，從59.8%降至57.2%。",
    "老鷹在防守擋拆時的激進程度有所下降，在採用「夾擊」與「補位」的次數從聯盟第一（20%）降至第九（12%）。",
    "6.休士頓火箭",
    "火箭在上賽季成為聯盟防守進步幅度最大的球隊，他們每百回合失分從第29位升至第10位。本賽季，他們在防守端又更進了一步。",
    "火箭上賽季在對手罰球率方面排名第29位（每100次出手對手獲得28.6次罰球），本賽季這一數據降至25.4次（聯盟第20名），是聯盟第二大的下降幅度。Alperen Sengun的每36分鐘犯規次數從新秀賽季的5.2次降至本賽季的3.1次。",
    "火箭是聯盟僅有的11支在限制對手三分出手比例方面取得進步的球隊之一。他們還大幅降低了對手來自底角的三分出手比例，從25%（聯盟第13低）降至22%（聯盟最低），並且每場比賽僅讓對手命中聯盟最少的2.9次底角三分。",
    "儘管他們限制對手三分出手，但51%的對手三分仍是空檔（聯盟第三高），這讓火箭的防守仍有進步空間。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥🔥🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9265
}