{
  "id": "117332",
  "title": "NBA》洛杉磯快艇 2025 交易總評：放眼未來的省錢大作戰",
  "date": "2025/02/07",
  "topic": "專題",
  "author_name": "Ken",
  "tags": [
    "洛杉磯快艇",
    "選秀權",
    "薪資空間",
    "交易截止日",
    "買斷市場"
  ],
  "article-content": [
    "儘管籌碼缺乏，但向來喜愛季中微操盤的洛杉磯快艇總管 Lawrence Frank 沒有錯過機會！趕在交易截止日前做了三筆小型交易，送出輪替邊緣的戰力，替老闆省了錢，又重新獲得最為匱乏的選秀籤。",
    "於本週初，快艇先是與爵士達成協議，送走了 P.J. Tucker、Mo Bamba 以及 2030 年的二輪選秀權與現金，換來 Drew Eubanks、Patty Mills。對於快艇而言，Eubanks 與 Mills 都不算是實質上的戰力升級，很可能會是輪替末端甚至上不了場的情況，兩人大可視為到期合約來看待。",
    "主要是藉由送出選秀權，讓快艇本季就能立即消減多達 650 萬左右的薪資總額，不僅能少繳豪華稅，更讓團隊薪資降低到第一道 Apron 硬上限以下的 1100 萬，保留一些操盤空間（然而，快艇後續並未去填滿這份空間，因此更多可能是單純省錢）。此外，這筆交易也替快艇創造一份 650 萬額度的交易特例，得以在今夏使用，增加球隊後續的補強彈性。",
    "接下來快艇轉向與老鷹進行交易，送走逐漸在輪替邊緣化的 Terance Mann，以及萬用包成員 Bones Hyland，換來 Bogdan Bogdanovic 以及三枚二輪籤。",
    "Mann 的離去並不讓人意外，成長已經明顯撞上天花板，儘管深獲 Frank 喜愛，但是總教練 Tyronn Lue 顯然沒有這麼喜歡用他。Frank 與 Lue 過往在如何定位、使用 Mann 上有不少隱性衝突，例如在 2023 年快艇季中簽下 Russell Westbrook 之前，Frank 曾將球隊的控球全數清出，幾乎是以強迫的方式希望 Lue 能將 Mann 扶正為先發控球，儘管這符合快艇最早對於 Mann 的養成方針，但在 Lue 戰術板裡，Mann 始終更常被定位為鋒線球員，而且 Lue 更曾公開喊話說他希望要有一名傳統控球後衛。",
    "本賽季 Mann 傷癒歸隊之後，表現起起伏伏，出場順位也已經被 Amir Coffey 取代，儘管個人相當惋惜這名快艇自選自養的球員，但 Mann 確實已經無法提供快艇太多幫助。",
    "快艇從老鷹手上拿到的 Bogdan Bogdanovic，帳面上是一名水準以上的得分好手，似乎能填補快艇在板凳上所缺乏的進攻火力，但是本賽季飽受傷病困擾的他，正打出生涯最低點的表現，投籃命中率只有 37.1%、三分線更是 30.1%，能否即時回溫在今年成為戰力仍有待商榷。會更建議從薪資角度來看，Bogdanovic 包含今年的合約在內是「2+1」，最後一年為球隊選擇權，代表說，下賽季就能將他當視為到期合約，拿到交易市場上再度轉賣。就算賣不出去，相較於 Mann 還有長達四年合約，Bogdanovic 的合約也只要再握一年就能脫手，就算薪資較高，也不會造成長期的薪資負擔。",
    "至於，三枚二輪籤則是快艇迫切所需要的交易素材，讓管理層終於有點正資產可以操作。",
    "最後一筆是找上公鹿，送走了 Kevin Porter Jr. 換來到期合約的 MarJon Beauchamp，同樣是省錢操作。由於 Porter Jr. 第二年合約為球員選擇權，如果在市場上未能獲得合約，很可能會回頭選擇留隊，既然快艇無心留人，自然提早出清。Porter Jr. 雖然本季表現偶有佳作，但作為持球者的決策仍舊糟糕，快艇顯然不願意再為了他的天賦而買單。",
    "接下來快艇正式參戰買斷市場！目標著眼於 Ben Simmons 以及 Malcolm Brogdon，兩人都有一定的防守水準，並且能補上快艇所需的替補控球角色，帶來的實質戰力可能會更高於上述的 Bogdanovic、Mills 以及 Eubanks 等人。由於 Simmons 與 Brogdon 現有合約皆高於全額中產，在新制 CBA 之下，一部分高薪資球隊將無法與其簽約，替快艇減少了競爭者數量，加上他們手上還握有 330 萬元的部分中產，在競爭上具有一定優勢。",
    "綜觀整體來看，快艇今年季中的操盤更像是「省錢、賺選秀權」，補進的球員甚至很難說是小修小補，對於戰力的幫助相當有限，更多仍聚焦在未來的操盤彈性，讓一貧如洗的快艇多了點資產能參與交易討論。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.9199
}