{
  "id": "117371",
  "title": "【NBA2024-25】他的態度值得你給更多時間，Max Christie為重大交易先帶給獨行俠的助益",
  "date": "2025/02/09",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "防守",
    "洛杉磯湖人",
    "交易",
    "達拉斯獨行俠",
    "Luka Doncic",
    "Anthony Davis",
    "Max Christie"
  ],
  "article-content": [
    "《NBA2024-25:24》去年休賽季簽下4年延長合約的Max Christie，近期成為湖人與獨行俠驚天交易裡的一員，將跟著Anthony Davis轉戰前往德州展開新職涯；隨插即用的場上表現，不僅數據方面讓人感到滿意，積極態度才是他更顯亮眼的主要原因，究竟短短兩場比賽帶來了什麼，以下一同來看。",
    "日前隨著NBA史詩級震撼交易轉戰獨行俠的Max Christie，是原先湖人後場的防守主力，而高中就曾攻下50分且榮獲最佳球員肯定，入選麥當勞全明星賽並獲邀參與品牌賽事，後吸引諸多名校目光關注。身高198公分的他，決定投身密西根州大就讀，出色定點投籃能力受肯並獲選代表美國參與U16美洲盃，助隊奪金後更於大四率校取得15勝0敗佳績，天賦驅使他向更高端層級挑戰。",
    "根據選秀報告的陳述，Christie是名成熟的定點射手，有帶球後一兩步的進攻能力，除了擅長無球跑動外，視野展現也有可取之處；敏捷性良好且臂展不差，雖身體素質不到能強行對抗，但追防與干擾投籃沒問題，施壓方面能有不錯表現，就帶力量增強來輔佐。其於2022年選秀會第二輪第35順位被湖人給選進，在進到夏季聯賽與G聯盟短暫磨練後，隨即升到NBA並開啟職業生涯。",
    "前兩賽季出賽數並不多，整體表現也不到眾人期待，以至於上場時間與數據都有所受限，正負值自然也好不到哪邊；不過本季場均時間來到25分鐘且能繳8.5分2.7籃板1.4助攻，不光外線投射能貢獻，快攻擔當終結箭頭也行，抄截率與阻攻率的提升，代表防守強度也有成長。這讓休賽季制服組與其簽下的4年3200美金的合約，看似是前途大好且應該能有所回報。",
    "湖人近期戰績之所以能持續向上，後場Austin Reaves、Dalton Knecht和Christie的防守對位快速是關鍵，不給對手輕鬆空檔出手，從而降低外線命中率及場均失分，是非常重要的存在。就在Luka Doncic降臨洛城的交易裡，其作為薪資匹配的一環，隨著Anthony Davis前進到達拉斯轉戰獨行俠。",
    "(上述圖片來源：洛杉磯湖人官方X、NBA官網)",
    "能遇到J.J.Redick這名信任他的總教練，絕對是Max Christie得到的最大福氣，當他成為交易包的一員時，許多人難以理解為何湖人會這樣做，雖我們不知道洽談實情為何，但若是獨行俠出手要了他，或許也能側面解釋其身手是有被看到的。除了投射把握度有，防守苦工也能做，就連爭搶籃板都可看到身影，做到了Redick口中「直到教練無法將你從場上換下」的表現。",
    "獨行俠後場進攻量能在聯盟並不差，即便現在送出了Luka Doncic也影響不大，但外線防守表現的不力，就可能是制服組想要來Christie的主因。其現已出賽兩場對七六人跟塞爾提克，雖皆從板凳出發卻都獲得了30分鐘的時間，場均繳出15分7.5籃板3.5助攻且正負值3的表現，讓團隊打出了類似假先發的調度；縱使樣本數並不足夠，但觀賽絕對能看到積極度的展現，基本上是獲得各方好評。",
    "接著從進階數據來談，進攻效率值從在湖人的111.9上升到129.1，三分命中率一口氣拔擢到57.1%且能進2顆，整體出手呈現是2中1；對七六人展現他空手跑位的投射能力，戰塞爾提克則體現判讀防守後得手的實力，似乎也有能發展持球的空間。防守效率值來到126.4，腳步快速且身體對抗不畏懼，就算換防到身高有落差的鋒線，對位也沒要居下風的意思，確實是為獨行俠的後場防守帶來曙光。",
    "此外，場均7.5籃板的爭搶意識會讓你對他更滿意，不像是多數後場會在籃板產生時，直接作為箭頭向前衝，Christie都是先往禁區靠攏或望向內線，若來球方向是自己能爭取的，再憑藉良好的彈跳身手去拿下來，兩場比賽都搶下2顆進攻籃板不簡單。這也是獨行俠後場本就較弱之處，即便往後Christie不見得要進到油漆區協助鞏固籃板，但在大三分時代下的「長籃板」保護也很重要，有如此積極度才是其另一價值。",
    "將度過22歲生日的Christie，專注度極高的場上態度展現，是他到獨行俠後更吸引筆者目光之處，想必也是總教練Jason Kidd在決勝時刻，仍願讓他留在場上的關鍵因素，除了在短時間內閃耀特點外，還已將3D球員的特質給顯露，也別忘了有傳導球能力。這筆「買現在」的破天荒交易，罵名滿天下是注定的了，但對所有球團的人來說，向前看並朝設定目標邁進是必要，接下來Anthony Davis也將回歸坐鎮禁區，兩人合力能為德州軍帶來什麼化學變化，就讓我們繼續看下去。",
    "(上述圖片來源：達拉斯獨行俠官方X、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9392
}