{
  "id": "117351",
  "title": "亞特蘭大老鷹季中交易-拿100元換3個35元",
  "date": "2025/02/10",
  "topic": "籃球",
  "author_name": "reborn803",
  "tags": [
    "Atlanta Hawks",
    "De'Andre Hunter"
  ],
  "article-content": [
    "隨著Jalen Johnson報銷，老鷹近期打出了1勝9敗的成績，加上球隊早早讓Capela以及Bogdanovic都以個人理由缺席比賽，也預告著交易大限的老鷹將會積極探詢交易的可能",
    "而且對於2025，2026，2027首輪選秀的控制權都不在自己手上的老鷹來說，坦克本身是沒有意義的行為，就算Jalen的報銷會阻止老鷹這一季在季中推動大交易的可能性，但小修小補，想辦法增加陣容輪替深度仍然是老鷹需要做的。",
    "最終老鷹完成了3筆交易",
    "1.騎士老鷹交易",
    "騎士得到:De'Andre Hunter",
    "老鷹得到:Caris LeVert, Georges Niang,2027,29.31 騎士次輪，26&28複雜的首輪交換",
    "2.老鷹快艇交易",
    "老鷹得到: Terance Mann,Bones Hyland",
    "快艇得到: Bogdan Bogdanovic,2025灰狼次輪，2026灰熊次輪(有保護)，2027快艇次輪，2028火箭次輪",
    "3.老鷹火箭交易",
    "老鷹得到:Alpha Kaba簽約權",
    "火箭得到:Cody Zeller,2028火箭次輪",
    "老鷹跟火箭的最後一筆是省錢交易，因為老鷹在Hunter的交易中讓自己超過豪華稅線，最後在透過這筆降到豪華稅線下，緊接著裁掉Roddy來讓名單的格子重新回到15人，但根據消息Hyland老鷹似乎沒有要留下就是了",
    "而如果要形容管理層在交易大限的做法，就是把Hunter這張100元，最後拆分成3個35元的輪替來用，先談談這一季的Hunter。",
    "Hunter在這一季前，一直被不少老鷹球迷認為是溢價且尷尬的存在，他在第3個球季結束後與球隊提前續下了4年90M的合約，但不管是在第4-5個賽季，Hunter給人的感覺以及在球場的表現始終就最多一個還不錯的先發，可以投進3分球，偶爾會爆氣一場，但不論是在攻守兩端對比賽的影響能力上，Hunter這部分始終做的很有限，雖然有身材優勢，但他在擔當主守球隊的POA時沒有辦法擋住運球且動作靈活的前鋒或後衛，面對掩護的追人普通，最大的優勢反而是在倚靠身材跟活動能力提供的協防夾擊，可以說整個生涯Hunter一度有成為還不錯的防守者，但這在他的第3-4個賽季並沒有體現這點，他就是個有身材但只能算勉強合格的防守者，而進攻端因為運球的開發狀態不穩定，讓Hunter雖然有不俗的投射能力，偶爾可以在切入過程靠體型在籃下霸凌人，可是難以更進一步。",
    "這一季Hunter之所以蛻變，比較像他找出了最將自己優化的進攻方式，外線投的更多更準，運球雖然依舊不穩定，但更積極的靠身材打出侵略性去壓迫比自己矮小的對手往籃下進攻或透過空手切的機會來終結，每場4.8次的罰球是生涯新高，特別是在中長遠的投射這一季Hunter可以說是每一個區域都投出聯盟平均以上的水準，也大大拉長了他的進攻範圍，只要在10呎到3分線的距離，他的跳投都有給對手造成傷害的能力，也讓他一度成為年度第六人的最熱門人選。",
    "Hunter最大的改變，是他現在終結的判斷遠比以前還快，減少多餘的動作，有外線空檔或是掩護後的跳投機會毫不猶豫出手，有空手走位到籃下的機會毫不猶豫終結，這種遠比以前還強大的自信心跟準度所延伸的，就是Hunter這一季終於拿出了兌現他薪水的表現，防守端雖然依舊沒有能夠兌現成一個足以真正擔任POA的球員，但在有了Dyson，Risacher以及活動能力極強的Jalen的老鷹，Hunter也不會是外圍主防對手的第一選擇，這無形之間也降低了他的壓力，讓他在老鷹能以一個還算合格且能提供身材優勢的防守者來替球隊作貢獻，老鷹這一季就已經在團隊的努力下把防守拉到了聯盟平均，甚至Jalen倒下前的防守一度來到了聯盟前10的程度。",
    "那麼為何老鷹還是要交易Hunter呢?",
    "老鷹交易Hunter的核心思維在於2點，第1是顯示了球隊對於Hunter長期維持這種表現的信心很明顯並不高，因為這是Hunter打了6年，合約開跑1.5年以來首度達到球隊期待的樣子，但更多時候球隊看到的是一個每一年要缺席20場比賽以上，而合約拿去交易難以在不貼出任何資產下交易掉的球員，這就是他們去年暑假在拿著Hunter四處拍賣時曾經體會到的恐懼",
    "從Landry Fields上任以來，他的交易都是在幫老鷹減低薪資負擔，同時去彌補Dejounte Murray時期的交易所造成的資產傷害，不論是去年暑假把Murray在打出最好的賽季後於高點拋售，或是現在把Hunter在表現最好的時刻把他脫手而出都有相同的意思，都是把比較好的資產分拆開來，變成球隊未來的資產以及提升球隊輪替深度的球員，這也是老鷹這2年最難熬的部分",
    "在球隊戰績1勝9敗的過程，球隊的進攻效率排名第27，防守效率15，以Young為首的球隊卻陷入了嚴重進攻當機的狀態，除了3分球的命中率這段期間也排名聯盟第27實在慘不忍度外，另外一個則是老鷹欠缺可以分擔Young持球進攻以及組織功能的球員，Dyson雖然會在Young下場時幫忙梳理進攻，但因為搭配的陣容輪替中，無論是Nance,Mathews,Wallace都沒有打出正常的輪替球員該有的能力或成績，甚至可以說除了Vit以外，老鷹目前缺乏正常的7-9人輪替，功能性又過度單一，也讓老鷹淺到不行的陣容深度在最近的賽事被放到最大",
    "這個問題其實這賽季一直都沒有解決，只是當Jalen還在的時候Hunter是以球隊第3得分點的定位從板凳上來突襲，讓老鷹的板凳深度雖然稱不上厚實，但Hunter一個人就足以扛起整個板凳的輸出，Jalen跟Dyson則與Young一起撐起先發端的進攻輸出，而讓前者共同客串處理替補控球的角色幫助老鷹舒緩這塊問題。",
    "但隨著Jalen一倒下，這一季在攻守所有方面都沒有替代品的大前鋒位子也直接炸開來，讓老鷹在這個位子上即使嘗試了各式各樣的人選，都沒有辦法挽救進攻不斷下滑的頹勢，即使Hunter仍然打得很出色，也於事無補",
    "而這也是這一次交易的作法，老鷹把Hunter這一季這個表現100分的球員拆分成3個在各隊至少是合格輪替或曾繳出過接過先發級別戰力的球員換過來，希望可以達到以3個35分之力的人合力填補老鷹現在陣容深度不足問題的窘境，另外交易過來的球員3分球命中率這一季都逼近4成，就連打出近幾年最爛表現的Mann，整個生涯的3分命中率都有37.1%，老鷹渴望的是擴充輪替的可用之兵，希望LeVert可以頂替Hunter的部分得分跟單打作用，同時他跟Mann可以一起幫忙持球組織或是發起進攻，Mann可以是一個多才多藝在不同位子遊走的防守者，可以跟Dyson扮演在外圍交替，可以跟進搶籃板，可以偶爾外線放冷箭，什麼都能來上一點，Nieng則是這一季大前鋒的暫時性解答，會有點類似當年加盟老鷹的Gallinari的定位，可以命中3分球，在內線攪合，也同時看中他的休息室領導能力。",
    "用這種乍看之下在一個位子的戰力降級，但拆成3個人去補足老鷹各自缺少的東西的部分，是這一次交易的核心概念，但即使是這樣，老鷹收回來的資產還是少了一些，騎士的三個次輪變成是補貼老鷹送走Bogdanovic給的次輪資產，最終基本上就是以Hunter轉換成3個球員，但這幾個球員最好最好的情況下，除了LeVert可能可以賭一把他可以繳出過去的身手外，最好就是成為合格的輪替，他們可能會是球隊很棒的6-9人，但很難超越這個差距了",
    "也因此這些人是屬於可能可以幫助老鷹把戰力提升到構有機會打季後賽的球員，但在正常情況下，Hunter這種高大的得分側翼可能會在季後賽打出對球隊更有幫助的作用，我也認為騎士的補強非常精準，對於明年就要開始繳二層豪華稅的騎士來說，這一季就必須要完善未來幾年的陣容，這種代價可以取得一個像是Hunter這樣的側翼且還能用到2027年，本季只佔據薪資上限的15%，甚至會逐年下降，只要Hunter能夠維持健康跟這季的身手，對於騎士這幾年的爭冠絕對會相當有幫助",
    "而這也代表，老鷹把取代這一季兌現這種球員的人選，寄託在了狀元Zaccharie Risacher身上，也期待接下來給他大量的時間能夠讓他提早破繭而出，實際上Zaccharie過去7場也已經以56%的命中率打出了場均16分的表現，走位對抗投射都有顯著進步，是有打出逐步適應NBA強度的表現。",
    "雖然說得好聽是100元換3個35元的輪替來改提升陣容，但以長遠未來來看，這筆交易並不會增加老鷹季後賽走得多遠的可能性，但老鷹的現況是，要是打不進季後賽連對Young有基本的交代都沒辦法，因此才推動了這種完全以短期需求為主的交易",
    "暑假如何重整陣容仍然是老鷹必須要去想的，這筆交易後老鷹暑假的薪資大概會在146M上下，假設國王跟湖人的選秀權都兌現，以及保留LeVert的鳥權並且將他的新合約控制在一年17-18M，老鷹雖然會超出薪資上限，但會有機會可以完整的使用全額中產又同時留下LeVert，以及在選秀增補深度",
    "今年受傷前，老鷹確實打出了讓人驚奇的表現，也讓人看到這個團隊圍繞Young仍然有一戰之力，年輕人也打出了讓人欣喜的表現，可是過去2年陣容深度輪替過淺的問題仍然沒有解決，加上去年可以貢獻的輪替又紛紛老化跟打出生涯最差的表現，讓球隊在Jalen受傷後就一落千丈，即使球隊努力防守，但進攻又陷入替補功能性單一純看當天手感吃飯的惡性循環。",
    "如果要避免這問題重演，球隊就必須要在暑假交易或用全額中產在自由市場下搶下一個實力至少是準先發級別的控球或側翼，才可以比較有效舒緩老鷹現在陣容對於Jalen跟Young的倚賴",
    "或是說，能在剩餘的賽季找出誰有接近這樣的表現，我是認為以Jalen的出賽頻率大前鋒還是會偏向更重要些，要隨便就找到Jalen這種持球的側翼大前鋒當然不可能，但至少要是一個合格輪替的中前鋒才可以，交易的出手的部分，老鷹目前未來能動用的籤還是很有限，除非有真的不用大出血又讓人無法拒絕的目標，否則現階段老鷹還不會參加這種交易",
    "剩餘的賽季很關鍵，老鷹仍然必須要往季後賽去衝刺，去證明這個球隊在這筆交易後的目標仍然是贏球，才能說服Young球隊是有要拚的，而暑假的補強則是會決定老鷹能不能說服Young提前換約的關鍵，缺一不可",
    "這個交易大限讓人格外感嘆的是，當初選秀上交易案的另外一位主角，Doncic已經轉隊，很難想像Young會在亞特蘭大待的時間最終會比Doncic長，但能夠長多久現在問任何老鷹球迷，相信都很難給出肯定的答案。",
    "因為雖然Young多次跟管理層喊話想要贏球跟支援，但在經歷Murray交易案後帶來的失敗後，他仍然接受了管理層這個賽季是過渡年的請求，幫助老鷹的年輕球員一起成長，但他的犧牲跟貢獻卻因為傷病以及球員輪替老化的現實，讓這個賽季看起來現在老鷹又要拜託他做跟過去一樣的事情，就是燃燒自己，他仍然要把自己燃燒到最大才能勉強讓老鷹現在有機會衝擊季後賽，即使他從開季就已經帶傷打了",
    "Young在這賽季訪談的部分展現了比以往更高的成熟度，一直強調知道傷病跟陣容輪替短缺的狀態，但也強調休息室並未崩潰，大家都在想辦法反彈，在他有更成熟的心態跟球技時球隊卻沒有幫他找齊幫手，或是說幫手因傷病而倒下，這無疑是讓人感到可惜跟對他比較難交代的部分",
    "這也是為什麼這一次的交易一開始的時候大家都認為老鷹是留不下Young了，因為Hunter這一季的表現確實出色，把他拆掉總讓人懷疑老鷹沒有想繼續拚了，而且就像文中提的，這是乍看短期內填補深度的交易，但不是長期會讓你走更遠的交易，甚至老鷹季中的操作還被形容是方向奇特的作法",
    "無論如何，現階段的交易後的目標就是衝擊季後賽，這是要對Young這一年辛苦努力的第一個交代，再來就是老鷹能否在暑假繼續強化陣容，說服Young願意留下來了。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8984
}