{
  "id": "117347",
  "title": "NBA》於陰影中成長 片利共生的Ron Holland與Ausar Thompson",
  "date": "2025/02/07",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "新秀",
    "底特律活塞",
    "Cade Cunningham",
    "Ron Holland",
    "Ausar Thompson"
  ],
  "article-content": [
    "在 Blake Griffin 短暫逗留底特律後的幾年裡，死忠的底特律活塞隊球迷都得在一月份每個晚上替自己找到觀看比賽的理由。球迷們看到了接連不斷的失利，並開始透過更關注模擬選秀而不是排名來尋求安慰。",
    "當然，這是新的一年。活塞隊無疑超越了他們自己對本賽季可能性的期望，並且很可能會在參加睽違已久的季後賽。",
    "現在，這支球隊和他們的核心球星終於因為別的原因而受到全國關注，而不再只是因為一段歷史性的連敗紀錄。",
    "Cade Cunningham 作為一名球員和領袖的成長，難以用言語來形容。簡單來說，現在已經毫無爭議地確立了 Cade 是聯盟前 25 名的球員之一，並且值得球隊圍繞他建隊。正是這一點，使活塞隊時隔多年再次在 NBA 版圖上佔有一席之地，也重新點燃了這支飢渴已久的球迷群體，讓他們終於有了值得關注的動力。",
    "Cade 的吸引力幫助了球隊中的老將，包含Malik Beasley 和 Tim Hardaway Jr.迎來生涯復甦，同時他們的拉開空間的能力也同樣幫助了Cade。Hardaway 本賽季的真實投籃命中率接近生涯巔峰（本賽季 58.4%，2020 年在達拉斯獨行俠達到 59.8%）。Beasley 則即將刷新個人生涯的單季三分球命中數紀錄。他目前已命中 162 顆三分，排名全聯盟第三，距離他生涯最高紀錄僅差 78 球。",
    "討論較少的是 Cade 的崛起如何影響了底特律隊最近的兩位首輪選秀 Ausar Thompson 和 Ron Holland。",
    "回想過去的幾年，每年一月的話題總是圍繞著說服自己，活塞隊的新秀其實比數據顯示的還要好，並且未來能幫助球隊贏球。這意味著每一次 Cunningham 或 Jaden Ivey 出手都會受到嚴格審視，每一場比賽的數據都顯得極為關鍵，因為球迷們試圖從殘骸中尋找一絲未來明星的光芒。",
    "當時的活塞隊陣容極其薄弱，導致像 Cade、Ivey，甚至 Jalen Duren 這樣的年輕球員在十幾歲時就被迫承擔核心角色，使得他們的發展變得更加急迫。",
    "達志影像AP",
    "時間快轉到今天，我們現在看到的是一支成熟的球隊，能夠適時地為最年輕的兩位球員——Holland 和 Thompson——安排上場時間和戰術定位。這兩名球員的出場時間、持球權和出手數都受到嚴格控制，他們的主要任務是適應並發揮自己在球隊中的特定角色。",
    "這種安排之所以可行，是因為活塞隊已經擁有了一位值得圍繞建隊的球員——Cunningham。此外，球隊還有一位真正能夠帶來影響力的教練，以及一批可靠且投入的老將，這讓這兩名年輕側翼球員不必背負「每場得分 20+」的壓力。",
    "我們不需要 Thompson 和 Holland 在短期內成為超級明星，只需要看到他們逐步適應自己的角色即可。他們或許有一天會成為明星球員，但這不必發生在本賽季，也不必發生在下賽季。",
    "儘管 Thompson 和 Holland 是不同類型的球員，但他們的強項有許多重疊之處——他們都是運動能力出色、防守意識強的球員，擅長快攻，並且具備被低估的傳球視野。",
    "有了 Cade 的加持，這兩位球員現在就能充分發揮上述優勢，同時在幕後與投籃教練 Fred Vinson 努力訓練，以改善他們最大的共同缺陷——投籃。如果沒有 Cade 這塊穩固的基石，這一切都無法發生。更可能的情境是，這兩名新秀將被迫承擔救世主般的角色，被要求頻繁持球進攻，承擔過多的責任，並因此不得不投出許多低效的出手。",
    "或許 Thompson 有朝一日會發展成 Kawhi Leonard 的翻版，而 Holland 也可能實現當初作為新秀時被拿來與 Jaylen Brown 比較的潛力。同時，我們也得承認，他們有可能（儘管機率較低）最終淹沒在 NBA 的歷史長河中，變得毫無存在感。",
    "然而，更有可能的結果是介於兩者之間。對於活塞隊的球迷來說，這是多年來首次能夠真正享受他們一點一滴成長的過程。此外，這種環境讓球員們能夠發揮優勢、改善弱點，而不會因為過早承擔過多責任而養成不良習慣，最終影響他們的職業生涯上限。",
    "達志影像AP",
    "這與 Leonard 和 Brown 在職業生涯初期的發展軌跡並沒有太大區別。正如當年的聖安東尼奧馬刺和波士頓塞爾提克所做的那樣，如今的活塞隊也已經達到了某種程度的成功和陣容厚度，讓球隊不需要仰賴年輕球員立刻成為明星。這就是擁有一名真正的超級明星的好處，一支有條理的球隊能夠讓年輕球員在合適的角色中成長。",
    "Cade 的爆發性賽季讓人興奮的理由有很多，但不要忽視他對球隊長遠發展的影響。他的光芒讓 Thompson 和 Holland 可以暫時躲在陰影中，慢慢磨練自己的技術。活塞隊可以讓他們專注於如何成為一名合格的 NBA 球員。然後，或許在幾年後，他們之中會有人真正成為明星。而這一切，都要感謝他們的明星隊友——Cade Cunningham。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥🔥🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9239
}