{
  "id": "117303",
  "title": "《2025 NBA 季中交易》累積資產，巫師繼續走在正確的重建路上。",
  "date": "2025/02/07",
  "topic": "專題",
  "author_name": "DIO",
  "tags": [
    "密爾瓦基公鹿",
    "沙加緬度國王",
    "華盛頓巫師隊",
    "Khris Middleton",
    "Kyle Kuzma",
    "Jonas Valanciunas"
  ],
  "article-content": [
    "交易大限前一周，巫師的目標雖然不及其他勁旅球隊，為了補強球隊而準備交易，但重建中的巫師，盡可能得獲得未來資產，是他們重要的任務，畢竟目前還沒有一名真的建隊核心，不管是Bilal Couilbaly或是Alex Sarr，短期內都還沒有成為超級明星的前景，展現出的天賦能長成穩定的副手就是合格成績。",
    "也等於說巫師目前重建道路仍然是沒有明確的目標，僅僅只是走在看不見盡頭的浩瀚公路上，雖然方向沒有錯亂，但走到終點是遙遙無期，畢竟也不確定就一定可以順利抽中狀元籤，拿下超級大物新人Cooper Flagg，所以重建的手牌還是多一點比較保險。",
    "如此巫師在交易大限前，操盤了不少的交易，雖然部分交易換來的回報不如預期的好，但至少都是明確地，為了累積未來資產而努力。",
    "巫師得到：Khris Middleton跟AJ Johnson跟2028公鹿首輪交換權。",
    "公鹿得到：Kyle Kuzma跟Jericho Smith跟2025巫師次輪交換權。",
    "尼克得到：Delon Wright跟現金(來自公鹿)",
    "馬刺得到：Patrick Baldwin Jr.跟現金(來自公鹿)",
    "現年29歲的Kuzma，本該大展身手發光發熱，卻因為處在巫師的重建時間軸中，而不得不退居年輕人之後，場均上場時間27.7分鐘，排在他前面的不只是Coulibaly跟Jordan Poole，甚至連Carrington都比他還要多上場機會，除了場均上場時間縮減，連出手次數跟效率都是加入巫師以來的新低，三分球命中率更是只剩下27%，本季大多數比賽，Kuzma都打得相當低迷。",
    "在日前太陽的比賽中久違打出30分的成績後，賽後記者會表示，不會再試圖去融入球隊，打出自己的風格，言下之意，大概就是不會再屈就自己，為了年輕人的發展而犧牲自己的球權，自此之後，等同於不再會成為年輕人的導師，也確定巫師就算吃點虧也要將其送走。",
    "當然Kuzma會心生不滿也不是突然發生，巫師在2024年選秀會大量招攬進新血，側翼到四號位的部分是相當擁擠的狀態，而且球權一定是Poole之後開始競爭，巫師要磨練Coulibaly跟Sarr的話，他們都有策傳的能力在，也就不需要Kuzma長時間持球了，變成底角等球的角色是無可厚非，助攻率也從上季的20.7%驟降到15.7%。在球隊中的地位從上季的第一人成為現在的角色球員，會心生不滿是人之常情。",
    "不過說來諷刺，巫師從之前喊價二枚首輪籤到現在只剩下未來的交換權而已，公鹿的2028年的首輪順位估計也不怎麼靠前，除非那時候把Giannis給交易走，才有機會讓那年的首輪順位前進到樂透區間，不過畢竟也沒拉到第三方，公鹿能給到這樣也是盡力了，巫師還幫公鹿的團隊薪資下降到第二層之下，算是做足了人情，此外拿到本季第23順位新秀AJ Johnson也算是另類未來資產補償。",
    "祝福Kuzma在公鹿獲得重用，成為公鹿新的第三當家。",
    "而Khris Middleton被交易，相信多數公鹿球迷都相當不捨，新人年之後從活塞轉戰到公鹿，2013-14賽季開始跟Giannis度過將近11年的歲月，經歷了公鹿的重建黑暗期，奮起向上的拼鬥期，並攜手在2021年拿到生涯第一座總冠軍，說是公鹿這個世代僅次於Giannis的代表人物也不為過。",
    "但無奈歲月跟傷病的摧殘，本季出賽場次是生涯新低，雖然外線仍在高水準的四成表現，但上不了場且腳傷影響讓他防守能力低落，很難再給予重任，加上公鹿的薪資壓力之下，追求薪資更便宜且更年輕健康的Kuzma，已經是合理的解釋了，情感上肯定不能接受，總沒有兩全其美的事情。",
    "而巫師迎接Middleton之後，他的外線能力將會是巫師年輕新血的好榜樣，畢竟巫師的團隊外線是聯盟倒數等級的差勁。",
    "巫師得到：Sidy Cissoko",
    "國王得到：Jonas Valančiūnas",
    "其中巫師得到兩枚次輪籤，2028年金塊的跟2029年國王的。",
    "另外國王是用1280萬的交易特例直接吃下JV。",
    "隨後巫師將Sidy Cissoko裁掉",
    "JV也是交易傳聞中的主要角色之一，季前簽來本就是要讓Sarr可以打大前鋒，如今Sarr的拉開空間能力還未成熟，且JV速度實在跟不上年輕人，沒辦法長時間上場，Sarr到頭來還是只能打符合時代的中鋒位置，進入替補之後的JV跟Sarr上場幾乎都會錯開，除了分擔替補中鋒的時間之外，JV已經沒有太多的重要性，雖然是巫師禁區得分的基本盤，但跟球隊風格不合也是事實，不如去更需要他的勁旅球隊，交易到國王也能分擔Sabonis的壓力。",
    "不過裁掉二年級生Sidy Cissoko稍嫌可惜，有潛力的年輕人不嫌多。",
    "巫師得到 ：Reggie Jackson",
    "76人得到：Jared Butler",
    "其中巫師獲得76人交易得來的2026年首輪籤，但順位預計相當後面，是在快艇、雷霆、火箭之後最差的順位，76人則拿到巫師2027跟2028各一枚次輪籤，還有2030的兩枚次輪籤。",
    "巫師屯籤屯到2026年了，如同上述所說，若不能把握抽到狀元籤，多一點首輪籤手牌並無不好，或許有些人覺得送出四枚次輪籤太虧，但仔細思考，巫師從頭認真養成次輪新秀的紀錄幾乎是0，與其拿一堆沒用的次輪籤，換成首輪末順位還有點用處。",
    "Reggie Jackson本季到期約，目前上場機會應該也沒位置給他，交易完成後巫師仍在尋找用他換到年輕潛力或是未來資產的機會，若直到交易大限過了都沒能找到下家，大可直接裁掉，也讓他有機會上別人的車，而不是浪費歲月陪公子練球，況且說實話，Reggie Jackson也需要大量球權才能發揮，並不像Middleton靠無球走位接應投射就能發揮長才，讓他留在巫師沒有太多好處。",
    "截止交易大限，並沒有球隊願意收留Reggie Jackson，最終巫師將他裁掉。",
    "巫師、灰熊、國王達成一筆三方交易",
    "巫師得到：Marcus Smart跟Colby Jones跟Alex Len",
    "灰熊得到：Marvin Baglet跟Johnny Davis",
    "國王得到：Jake LaRavia",
    "其中巫師拿到了2025年灰熊的首輪籤，灰熊則是拿到2028年國王的次輪籤。",
    "這筆交易巫師的重點，不意外就是2025年首輪籤，只是目前灰熊排在西區第二，預計是首輪末端，但選秀大年在末端也會有意外的收穫，此外，換來的Marcus Smart也能成為小將們的導師，雖然他傷勢不斷，這兩季缺席不少場次，不過可以提供他的防守技術跟觀念，這是巫師小將相當需要的部分，被裁掉的Reggie Jackson就沒有他這麼優秀的防守能力了。",
    "巫師送走幾乎不在輪替的Marvin Bagley跟Johnny Davis，就能換到2025年首輪籤跟後場防守大師Smart，回報是相當不錯，巫師也會留下他，來指導後進，畢竟巫師年輕一輩的防守觀念跟判斷都相當貧弱，也許能藉由Smart的調教逐漸脫胎換骨。",
    "巫師最終的交易成果",
    "得到：",
    "Khris Middleton、AJ Johnson、Marcus Smart、Colby Jones、Alex Len",
    "2025年灰熊的首輪籤、2026年雷霆快艇火箭中順位最低的首輪籤、2028年公鹿首輪交換權、2028年金塊的跟2029年國王的次輪籤。",
    "送出：",
    "Kyle Kuzma、Patrick Baldwin Jr.、Jonas Valančiūnas、Marvin Bagley、Johnny Davis。",
    "四枚未來的次輪籤，2027年、2028年、2030年兩枚。",
    "裁掉：",
    "Sidy Cissoko、Reggie Jackson。",
    "沒有送走任何一名培養中的新秀，巫師本次的交易操作是相當漂亮，雖然沒能換到更優渥的選秀回報，但已經足矣，沒有為了交易而交易，這點就很值得讚揚，還引進防守跟外線的經驗老將，幫助小將們最薄弱的一環。",
    "Smart、Middleton、Brogdon繼續留下指導後進，引領他們走在正確的道路上。",
    "交易總評價：A-"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.773
}