{
  "id": "117358",
  "title": "交易市場的最大贏家?湖人本賽季交易後戰力分析",
  "date": "2025/02/08",
  "topic": "籃球",
  "author_name": "肥德",
  "tags": [
    "Nba",
    "湖人",
    "交易",
    "LebormJames",
    "Luka Doncic"
  ],
  "article-content": [
    "在交易大限截止後，許多隊伍都針對了自身的短版做出了補強，也有隊伍選擇送出球員以換取未來的資產。本賽季的季中交易可說是十分熱絡，30隻隊伍之中有半數以上都參與了交易，其中也不乏球星互相交易互換的大型多方交易。",
    "以結果而言，湖人絕對算是本次季中交易的一大贏家。不只扭轉球隊核心逐漸老化的頹勢，為未來接班Lebron James鋪好了道路，更針對了球隊現有需求精準做出了補強，以下是湖人本賽季重要的三筆交易:",
    "以上的交易分別重點補強了優質3D側翼、聯盟頂級的持球手、有成長空間的年輕中鋒，接下來將會分別分析交易的邏輯和新戰力帶來的影響。",
    "在這筆交易中，湖人送出原本隊上的主要持球手D'Angelo Russell，主要引援目標為籃網的3D側翼Dorian Finney-Smith。D'Angelo Russell自從進入NBA後從來就不是一個穩定的球員，2023年西決面對金塊時荒腔走板的表現更讓他成為湖人球迷的撻伐對象。考慮到他1800萬的便宜年薪，送走他並不算是令人意外的操盤。",
    "由於今年新教頭JJ Redick的走馬上任，湖人的場上配置有了一些改變。在一些採訪中，Redick經常點出DLO的細節做得不夠好，以及他防守端容易恍神的態度問題，這與Redick強調的全面換防並不兼容。",
    "此外，DLO的數據其實在過去幾年都一直十分穩定，大約落在17分6助攻2失誤3分38%左右。然而，今年12分4.7助攻3分33%的數據除了代表他的球權和效率有所下滑，也可能說明他在Redick的體系並不兼容。",
    "而交易來的Dorian Finney-Smith則是典型的防守型側翼，場上價值以防守和定點三分接應為主。DFS的換防彈性極佳，201公分的身高和不差的活動力讓他可以從後衛防到前鋒，甚至能勉強打到小球陣容中鋒的位置，適配湖人這季換防為主的防守。讓他擔任領防人，能夠緩解湖人現階段缺乏POA的問題。",
    "進攻端他的進攻價值便是最基本的定點三分，整個生涯的三分命中率有些起伏，不過今年在籃網投出了43%的高水準。來到湖人後，目前依舊維持在41%的高命中率，每場可以投進1.5顆三分球。",
    "從目前的比賽來看，湖人大部分時間會讓DFS和Jarred Vanderbilt其中一人留在場上，彌補球隊在防守上的漏洞。只要這兩人不受傷病影響，我認為他們將成為構建湖人防守體系的重要關鍵。",
    "最後，雖然還付出了三個次輪籤和Maxwell Lewis，但並未付出首輪籤， Lewis空有體能而缺乏其他技能也不符合湖人現在的時間軸。此外，Shake Milton也可偶爾作為控球的代班人選(雖然目前的表現十分糟糕)，總體而言，這筆交易算是操作得體。",
    "首先，在這筆堪稱搶劫的交易中，雖然失去了防守中樞Anthony Davis和隊內首屈一指的領防人Max Christie，但交易得到的Luka Doncic可說是讓湖人擁有了近幾年來不曾擁有的聯盟頂級後衛，更讓湖人付出的資產變的不值一提。",
    "Doncic的實力毋需多言，連續入選五年的最佳陣容一陣和去年帶隊殺入總決賽就是對他實力的最佳肯定。雖然本季受制於傷病困擾，但他仍然能夠繳出場均28.1分8.3籃板7.8助攻的豪華數據，甚至EPM依舊維持在聯盟第四，足以顯示出他誇張的影響力。",
    "來到湖人，Doncic勢必會成為隊內的頭號持球手，而Lebron將會轉打更多的無球定位。關於這點，我並不擔心兩人之間的磨合問題，Lebron生涯中也有和Wade、Irving這些持球明星配合的經歷，近年來也早就完成轉型，逐漸成為無球接應的終結者。他本季的三分球也有接近四成的命中率，可說是一個頂級的空間點，不必擔心禁區空間變得過於擁擠。",
    "圍繞兩人，湖人將能開發出許多的打法變化。Doncic可以和Lebron打擋拆，屆時無論是Doncic強大的終結能力或是Lebron的順下，都將吸引到許多防守端的注意力，而外圍埋伏的八村壘、Austin Reaves、DFS便有機會得到空檔。亦或是Doncic和中鋒在弧頂進行擋拆吸引防守，Lebron伺機空切或站在四十五度角進行接應，以Lebron頂級的二傳能力，勢必也能嫻熟的處理局部多打少的機會。無論如何，JJ Redick圍繞兩位頂級持球手打造的進攻將會十分令人期待。",
    "防守端可能會是大部分人較有疑慮的部分，確實，老化的Lebron和Doncic的確都不算是優秀的防守者。而原本能在禁區大範圍掃蕩的AD以及外圍的優秀領防人Christie都在交易中被送走了，進一步擴大了防守的漏洞。",
    "然而，我認為Lebron在單防的方面仍有聯盟平均以上的水準，防守滑水的無力感大多來自於第二拍的協防偷懶。Lebron的體型終究是一個小前鋒，要求40歲的他像字母哥一樣協防護框並不現實。而湖人現在囤積的鋒線群中，DFS和Jarred Vanderbilt都是優秀的協防人，也許有機會能稍微舒緩這個問題。",
    "而第一線領防人的部分，可能只能交給Gabe Vincent和DFS擔當，但兩人都有繞掩護能力不足的問題，Vincent的身材也較為矮小。總體而言，防守可能真的是教練JJ Redick比較頭痛的部分。",
    "由於對先發中鋒的需求，湖人決定以一個首輪籤和Dalton Knecht作為主要代價，換取黃蜂極欲培養的年輕中鋒Mark Williams。這筆交易讓場均15.6分9.6籃板的Mark Williams成為湖人的先發中鋒，也算解決了湖人從AD還在時便一直強調的中鋒需求。",
    "許多人並不清楚Mark Williams的實力落在哪裡，而Knecht本季曾有過單場37分9顆三分球的誇張紀錄，讓不少湖人迷直呼可惜。然而， Williams在本季1/23對灰熊的比賽時同樣也有過38分9籃板的紀錄。除此之外， Williams的年紀甚至比今年才進入聯盟的Knecht年輕，擁有更多未開發的淺能。",
    "進攻端Williams的價值最大來自於籃下吃餅終結，他誇張的摸高能夠將傳不精準的球同樣塞進籃框，同時也練出了一些的近框小拋投，讓終結手段更加多元。除此之外，黃蜂在本季似乎也有意地讓他更多站在高位的位置發牌傳球，目前的助攻率有17%，而失誤率只有7.5%，可見他在傳球策應上絕對有淺力可以挖掘。",
    "防守端則是Williams的弱項，雖然擁有頂級的身體條件，但他的護框一直以來都不是專長。Williams無法精準預測對方的起跳時機，站位也不夠聰明，讓對手面對他時命中率甚至還能有所提升。而他也無法像AD一樣向外撲防後會到禁區護框，這使對手有了更多將他拉出禁區後攻擊錯位的機會。",
    "比起進攻和防守，傷病，可能才是阻止這名球員的天花板。Williams自從進入聯盟後便大小傷病不斷，三年加起來一共也才出勤了84場比賽，或許這也是為何黃蜂願意將他交易的原因。",
    "總而言之，這依舊是一筆補強到位的交易。Williams在進攻端可說是湖人現有中鋒Jaxson Hayes的升級版，應該能夠很好的和Doncic在未來搭配。雖然丟出了Knecht和一個首輪籤，但要是能夠避免一直困擾William的傷病困擾，湖人將能得到一個仍在跑新秀合約的先發級中鋒，繼續為球隊未來做準備。"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8533
}