{
  "id": "117392",
  "title": "NBA》核彈級的大限結果 誰贏了本季的季中交易？",
  "date": "2025/02/10",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "Nba",
    "Cba",
    "洛杉磯湖人",
    "克里夫蘭騎士",
    "達拉斯獨行俠",
    "交易截止日",
    "Luka Doncic",
    "Bruce Brown",
    "Ben Simmons",
    "Cameron Johnson"
  ],
  "article-content": [
    "NBA 歷史上最繁忙的交易週塵埃落定之際，是時候盤點一下誰是贏家，以及誰可能會後悔自己的交易決定。",
    "上週六晚上，令人震驚的交易將超級明星後衛 Luka Doncic 送到洛杉磯湖人隊，換取以另一位現任全明星球員 Anthony Davis 為首的一批球員，為接下來的事件定下了基調。De'Aaron Fox（聖安東尼奧馬刺）、Zach LaVine（沙加緬度國王）、Jimmy Butler（金州勇士）、Brandon Ingram（多倫多暴龍）以及 Andrew Wiggins（邁阿密熱火），這些曾入選全明星、並依然保持高水準的球員，都在這一週內更換了東家。",
    "值得注意的是，聯盟最好的幾支球隊相對安靜。只有東區領先的克里夫蘭騎士從亞特蘭大老鷹收購了 De'Andre Hunter，從聯盟頂端進行了重大交易。除非 Doncic比預期更快地與 LeBron James 形成默契，或者 Davis 符合達拉斯獨行俠對他與 Kyrie Irving 配對的期望，否則過去冠軍爭奪戰的戰況可能沒有太大變化。",
    "儘管如此，我們仍然有很多值得深挖的內容，來探討這次交易截止日的贏家與輸家——當然，先從 Doncic 交易開始說起。",
    "贏家：煥然一新的湖人隊",
    "我們不要過度思考這個問題。",
    "如果湖人隊僅僅放棄 Davis、2029年首輪選秀權及Max Christie就能換來 Doncic，那麼就沒有人會對此猶豫。這就是 25 歲的 Doncic 在上賽季 MVP 投票中排名第三的價值。",
    "當前，湖人排名西區第五，距離第三名僅差兩場勝利。儘管我們完全無法確定這支湖人隊在本賽季後續的表現會如何，但他們正在押注Doncic的未來發展。",
    "從 LeBron James 的合約期限來看，湖人無疑已為未來做好準備，擁有 Doncic作為新時代的核心。",
    "達志影像AP",
    "贏家：NBA 場內外的產品",
    "還記得賽季前兩個月，外界熱議的話題是 NBA 球隊出手三分的頻率過高，以及對電視收視率的擔憂嗎？現在，討論的焦點已轉移到過去一週發生的一系列重磅交易，尤其是震撼聯盟的 Doncic-Davis 互換。",
    "適度的球員變動能夠增加觀眾的興趣，因為它有助於變更 NBA的戰力版圖。",
    "一旦 Doncic 從小腿拉傷中恢復，湖人的比賽勢必成為焦點。同樣，獨行俠隊和 Davis、馬刺隊和 Fox 以及勇士隊和 Butler 也是如此。賽季中期交易是提升例行賽關注度的一種方式，特別是在這個可能讓人感到枯燥乏味的時期。",
    "輸家：賽季中期交易懷疑論者",
    "自去年夏天以來，我們一直聽說新勞資協議（CBA）將使交易變得更加困難。然而，根據最終的交易結果來看，過去一週內我們看到了大約 20 筆交易，涉及超過 60 名球員，相當於聯盟約七分之一的球員發生變動。",
    "新版 CBA 確實對超過薪資上限的球隊施加了更嚴格的限制，使得雙方交易更難執行。但較少被討論的一個新規則是，球隊可以利用交易特例（exception）來增加薪資，以進行交易或簽下自由球員。這使得更多球隊能夠加入交易，促成更大規模的交易，例如猶他爵士在 Doncic-Davis 交易中扮演的中介角色。",
    "薪資上限的發展趨勢是漫長的，但正如我們本週所見，它正朝著更多元交易的方向發展，而非更少。",
    "贏家：Simmons、Brown 和其他可能被買斷的候選人",
    "通常，交易截止日後的買斷市場往往被高估，因為它主要涉及一些過了巔峰期的老將。然而，一些球隊的交易操作顯然是為了尋找可能進入買斷市場的自由球員。",
    "熱火和費城 76 人都設法將薪資降到較低的豪華稅門檻以下，這讓他們能夠簽下那些原本薪資超過 1280 萬美元的買斷球員。Bruce Brown 在被暴龍交易至紐奧良鵜鶘後，若被買斷，他將成為這個市場上最具吸引力的球員之一。",
    "ESPN 記者 Shams Charania報導，Ben Simmons 已經與布魯克林籃網協商買斷。然而，就他目前的狀態來看，他的影響力已大不如前。這位 2016 年的選秀狀元、2017-18 年的年度最佳新秀，目前場均每 36 分鐘僅得 8.9 分，並且在 33 場比賽中僅獲得 26 次罰球機會，而籃網正是最需要外線火力的球隊之一。",
    "達志影像AP",
    "雖然密爾瓦基公鹿無法簽下原薪資超過 1280 萬美元的球員，但他們在本週的交易操作讓他們能夠利用 320 萬美元的「迷你中產合約」來吸引買斷市場上的球員。此外，奧克拉荷馬城雷霆（擁有「空間中產合約」）與休士頓火箭（擁有「全額中產合約」）這兩支競爭者，也擁有比底薪更高的競價能力。",
    "輸家：未繳奢侈稅的球隊",
    "不繳納 NBA 豪華稅的球隊可以分享聯盟內最高支出球隊所繳納稅款的 50%。根據 ESPN 記者 Bobby Marks 早先的預測，這筆分配金額大約在 1800 萬到 1900 萬美元之間。然而，由於四支球隊（克里夫蘭騎士、洛杉磯快艇、紐奧良鵜鶘和費城 76 人）選擇避開豪華稅，以及其他球隊透過交易削減了他們的稅款，這筆分配金大幅縮水。",
    "目前，未達豪華稅的球隊預計能獲得約 1160 萬美元的分配金，雖然隨著球隊填補空缺名額，這個數字可能會略有上升。不過，這與 2023-24 賽季的 1200 萬美元分配金相差不遠，並且遠低於 2022-23 賽季創下的 1500 萬美元以上的紀錄。",
    "贏家：東區最佳球隊",
    "考慮到他們本身的天賦陣容，奧克拉荷馬城雷霆和波士頓塞爾提克在交易截止日前並不需要做出補強。但雷霆擁有足夠的靈活性來圍繞其年輕核心增添更多天賦，最終他們選擇按兵不動。雷霆從紐奧良鵜鶘交易來了老將中鋒 Daniel Theis，以換取一枚選秀權，隨後在週四裁掉了他，以騰出一個陣容席位來進入買斷市場。",
    "在這樣的背景下，騎士隊能夠得到一名高水準的角色球員 De'Andre Hunter，並讓他有機會與三位 2025 年全明星（Darius Garland、Donovan Mitchell 和 Evan Mobley）以及前全明星中鋒 Jarrett Allen 一起組成先發五虎，這無疑是個重大收穫。",
    "通常來說，最終奪冠的球隊不太會在賽季中透過交易來補強關鍵球員。然而，我們確實看到許多交易截止日前的補強能夠幫助球隊衝擊總決賽——例如去年此時，獨行俠透過交易 Daniel Gafford 和 P.J. Washington 最終打入總決賽。今年春天，Hunter 也有可能在克里夫蘭扮演這樣的關鍵角色。",
    "輸家：Cameron Johnson 的季後賽前景",
    "Cameron Johnson 正是那種能幫助競爭者的優質角色球員。然而，由於布魯克林籃網在交易截止日前選擇未將他送走，他將只能在家中觀看季後賽。",
    "可以預見的是，Johnson 可能會在今夏再次成為交易目標，因為他的合約還剩兩年，而籃網正處於重建初期。他只是這週內傳出交易傳聞、但最終留隊的多位球員之一，而這份名單的焦點人物無疑是鳳凰城太陽的 Kevin Durant。",
    "不過，與 Johnson 不同，Durant 仍然有季後賽可以爭取，因為太陽目前正在西區為附加賽資格奮戰。而 Johnson 在接下來的賽季剩餘時間內，可能不會獲得太多上場機會，因為籃網的主要目標已經轉向提升樂透選秀籤的機率。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥🔥🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.8417
}