{
  "id": "117370",
  "title": "【NBA2024-25】已是東區第一仍不滿足，De'Andre Hunter交易轉戰騎士之簡評",
  "date": "2025/02/10",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "克里夫蘭騎士",
    "交易",
    "波士頓塞爾提克",
    "亞特蘭大老鷹",
    "Donovan Mitchell",
    "Darius Garland",
    "Caris LeVert",
    "De'Andre Hunter",
    "Georges Niang"
  ],
  "article-content": [
    "《NBA2024-25:28》有別於過往聯盟戰績強者印象，本季瘋狂打出15連勝且位居東居第一的騎士，先前並未於交易市場缺席，是送出兩名前場向老鷹換來側翼砲塔De'Andre Hunter；一筆針對性極高的操作，除了提升鋒線高度之外，本就貼合原體系的身手，有望讓進攻火力更上層樓，究竟能為團隊帶來些什麼，以下一起來看。",
    "上賽季打出48勝34敗東區第四的騎士，季後賽與魔術纏鬥後慘遭淘汰，不過陣容磨合逐漸發酵下，本季是從開戰那刻便驚艷眾人；首戰遠征多倫多取勝之後，將近1個月的時間不知輸是什麼滋味，打出史上第二長的15連勝並追平2000年以前的國會與火箭，雖距離勇士的24連勝有段距離，卻已直接體現他們的強勢與排名所在。",
    "雙核心Donovan Mitchell與Darius Garland，不僅是聯盟裡最難防守的後場，兩人合計45+7+11的數據貢獻，更是球隊能繳排第二的122.4場均得分基底。而從先前的五大到如今的雙塔陣型，在新任總教練Kenny Atkinson指揮調度下，成熟度是已今非昔比，Evan Mobley和Jarrett Allen合作無間鞏固禁區，讓團隊有更深一層的進步。",
    "主打切傳體系的騎士，陣地戰透過快速跑動與動位去尋找出手機會，無論是強弱側邊轉移、單邊兩三人小組等，總能帶給對手防守交代極大考驗。仔細觀看比賽不難發現，他們的出手選擇都不錯，有別於塞爾提克的數量換命中率，其本季於此數字為驚人的39.5%且場均能進16.2顆，皆排名聯盟前二，流暢傳導所至29.1次助攻也是第四的高水準，進攻效率值121.7更是唯一在120以上的隊伍。",
    "截至2025/02/08為止，騎士拿下42勝10敗位居東區第一，全聯盟則僅次於雷霆的41勝9敗，可謂本季兩大山頭的存在；不過團隊效應良好的他們，未於交易截止日前安分守己，而是送走Caris LeVert、Georges Niang、3個次輪選秀權及2個未來選秀權，向老鷹換來打出生涯進攻年的前鋒De'Andre Hunter，預計將為側翼添增嶄新量能。",
    "Hunter於2019年選秀會進到聯盟，起初是有被騎士關注到，但後來是選了Darius Garland來做為重建核心，如今加盟算是同期合體；過往被認為守優於攻的他，卻是因傷而出賽不穩定，然而具外線能力且命中率不俗，近年則逐漸轉型走向跑位高砲塔。單就體系其再適合這支球隊不過，雖送出的兩人本季打得也不差，但身高硬傷是讓防守常出現漏洞，被打點或強輾是時有所見。",
    "Hunter是不是如今的最佳解，老實說並不是，卻是筆針對性很強的操作，正朝著主要對手塞爾提克而去；雖現在綠軍身陷防守好壞影響，但早有一套固定模式能用的他們，騎士在各位置的劣勢對位，打起來要有所突破不簡單。補進新成員後除了強化外圍火力外，有望讓雙後場輪替有多的選擇，可使Max Strus往鋒衛搖擺提升高度，還有鍛鍊新血的空間存在，會讓調度更為靈活。",
    "綠軍本季有多能投外線，想必看過比賽的球迷都知道，身高有差距被對到也會拔，個人能力還是能解決不少問題；找來Hunter雖不能完全防住，但擺在那邊的身高只要能對上，便能拉高進攻者的出手難度，甚至換防後延緩進攻時間。只是第一線對抗量能不足，仍需要有二三線補防做備案，得持續看Evan Mobley和Jarrett Allen怎麼來搭配防止失分。",
    "雖騎士只在這段期間進行一次操作，但在美媒所釋出的評級裡，算是得到相當高的評價，甚至某份報導中是與得到Luka Doncic的湖人、拿到De'aaron Fox的馬刺並列為操作最佳。若就現有攻防表現看，這支東區勁旅並不缺乏什麼，團隊化學效應也沒問題，然而引入進攻貼合原體系且本季進攻有好表現的Hunter，可謂錦上添花的一筆，想必會讓「矛盾大對決」進入另一層次的白熱化。",
    "(上述圖片來源：克里夫蘭騎士&亞特蘭大老鷹官方X、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9575
}