{
  "id": "117309",
  "title": "【NBA2024-25】De'Aaron Fox降臨聖安東尼奧馬刺首亮相，繳好表現卻險遭老鷹翻天覆地",
  "date": "2025/02/06",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "聖安東尼奧馬刺",
    "亞特蘭大老鷹",
    "De'Aaron Fox",
    "Victor Wembanyama",
    "Trae Young",
    "Chris Paul",
    "Stephon Castle",
    "Onyeka Okongwu"
  ],
  "article-content": [
    "《NBA2024-25:21》近日完成交易案的馬刺，今日正式迎來De'Aaron Fox的初亮相，而其不僅數據貢獻依舊，還用速度為黑衫軍添彩打出新樣貌；雖第三節團隊防守專注力有些不足，第四節甚至和老鷹陷入拉鋸戰，但當家球星的互補有成，不僅讓勝利來到口袋裡，也帶來值得期待的大好前景，整體表現如何一同回顧。",
    "日前完成交易補強的馬刺，今早造訪亞特蘭大老鷹主場，也正式迎來De'Aaron Fox的初亮相，新生代雙星配上控球大師的組合，就看化學效應怎麼發酵。開場雙方是相互駁火，快速切入搭配三分破網，過半時間就將得分上刷至20，黑衫軍雙衛一同出擊拉快速度，聯手傳出7助攻，再夥同Devin Vassell合力攻下18分，老鷹團隊雖也表現不錯且多人有貢獻，但出手把握度稍低讓後期難跟上並落後10分。",
    "首節就困擾老鷹的失誤，第二節是更為加劇，使得半場數字增加到12，而馬刺就在Fox和Stephon Castle的推進下繼續突圍，繳出單節24投14中外帶5抄截7助攻的好成績，新兵狐狸更是一人獨拿12分展現實力。不過Victor Wembanyama過早陷入犯規麻煩，讓Onyeka Okongwu於禁區有發揮空間，成了黑衫軍的最大威脅，屢次滲透或高吊得手，也為後續戰況埋了一個伏筆。",
    "手握18分領先到下半場的馬刺，防守瞬間出現不少缺失，專注度不足連人都找不到，Trae Young與Okongwu主攻內線，De'Andre Hunter則在外線開火，三人率隊絕地大反攻且單節轟進43分。所幸黑衫軍也有31分進帳，Wemby、Harrison Barnes及Jeremy Sochan頂住壓力，Fox也盡力協助隊友取分，並沒在對手快節奏裡迷失，還能保住6分優勢去到第四節。",
    "前期雙方比分陷入拉扯，雖老鷹板凳群放膽追分，但Chris Paul親自上陣穩節奏，仍能於過半將差距控制在7分；不過Young此時挺身救駕，聯手Hunter將落後帶往剩1個球權，後藉前者罰球將分數改寫成123平手。Fox操刀馬刺下一波進攻，即便放籃未果卻有Wemby補灌作保障，而Young也不手軟撕裂禁區回應，但終場前2秒的犯規，讓主場最後無緣與勝利女神見面，以125：126吞下近10場的第9敗。",
    "(上述圖片來源：亞特蘭大老鷹官方X、NBA官網、緯來體育台Youtube)",
    "這是De'Aaron Fox加入馬刺後的首秀，就內容的確帶來不少革新，上半場繳18分6助攻，整場則是24分13助攻3抄截，助攻率還直接上看40%並助隊打出117.8進攻效率，一如他賽後所言想要更多幫助隊友來得分。黑衫軍這場9人有上場紀錄，在多達36次助攻催化下，7人得分達到雙位數，Fox、Victor Wembanyama及Devin Vassell還都有20分貢獻，是名副其實的團隊勝利。",
    "最顯著改變絕對就是「步調增快」，整場團隊出手101次是比場均89.2多了10次以上，Pace值107.5也較過往99.2來得多，無形中多了不少得分機會。雖老鷹本就不是支防守很好的球隊，但馬刺至今48場比賽僅8度得分達120，今日還在先發大更動下出賽，能一口氣攬獲126分就證明補強能帶來的助益在哪，而本季在此情況的戰績可是尚未吞敗。",
    "不過今天沒看到太多Fox與Wemby的連線，擋拆甚至都沒什麼用，多仰賴Fox和Stephon Castle的切入分球與導傳，測試球權分配看來是重點所在。把Chris Paul擺到二號有點出乎意料，錯配防守去降低Fox可能的犯規麻煩很聰明，前者掌控節奏、後者主導攻勢，同時在場也不會相斥；至於Fox搭配Castle的推進是很有期待感，上半場好幾次一傳就攻框或二打一，若能將這模式磨合出來，會是未來向前挺進的絕佳基石。",
    "至於秉持快打旋風的老鷹，相較拿下32分12助攻的Trae Young，禁區支柱Onyeka Okongwu更亮眼，生涯首度得分達30並繳12籃板5助攻12正負值，是差點捅穿馬刺的關鍵人物，紮實做好本分是讓隊友省下不少次失誤。不過雖比賽後期是陷入膠著，但要不是對手突然防守失神，老鷹應該沒機會能咬上；總的來說Fox真適合馬刺，各方面有貢獻且失誤率低，就差防守默契還得再調合，挺看好之後發展的。",
    "(上述圖片來源：聖安東尼奧馬刺&亞特蘭大老鷹官方X&粉專、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9514
}