{
  "id": "117422",
  "title": "NBA》Luka Doncic首秀輕鬆打，湖人隊取得６連勝！JJ Redick證明自己打造全新湖人",
  "date": "2025/02/11",
  "topic": "籃球",
  "author_name": "HBK",
  "tags": [
    "Lbj",
    "洛杉磯湖人",
    "Redick",
    "doncic",
    "Luka Doncic",
    "LeBron James",
    "Austin Reaves"
  ],
  "article-content": [
    "萬眾矚目的一場比賽，何曾想像得到Luka Doncic這種超級天才基石竟會穿上紫金球衣，更難以想像洛杉磯湖人竟同時擁有兩位全能持球大核，要知道NBA整個歷史上，生涯場均能夠27分7籃板7助攻的球員就兩位，而現在他們還在同一隊，那就是LBJ與Doncic。",
    "兩位持球大核，這點我湖肯定很熟悉，此套路當年Russell Westbrook＋LeBron James就嘗試過，最終已失敗收場，還讓龜龜受盡批判，被過分黑化，但確實，龜龜與LBJ就是不合，難以搭配起來，更別說當時球隊配置不當，根本沒射手，也沒有跑鋒型的箭頭。",
    "可是Doncic＋LBJ可不一定，主要就在於Doncic是一名半場大師，擅長壓節奏，跟龜龜以攻防轉換反打著稱，快節奏的模式截然不停，就是當代在外圍最能穩穩消耗球權的超級大核，自帶體系的狠角色，就搭配上他還真的與LBJ相容性會比較好。",
    "畢竟LBJ真的老了，即便在個人表現上還能展現相當高效的進攻狀態，但在高壓局或逆風戰想要靠他一己之力帶動風向與掀起高潮反撲，全力推動球隊運轉，這對於他的消耗就會很巨大，也很難一肩扛起，這都已是事實，LBJ已經從他超巨第一選擇，漸漸卸下走向球隊老二的位置上。",
    "這也是為何這兩年湖人真正的扛壩子其實都是Anthony Davis，他在攻防兩端猶如頂梁柱，撐起湖人下限高度，但有一點很尷尬的是，AD想當球隊第一核心，卻在關鍵時刻與帶節奏上難以勝任，這不能怪AD，因為禁區球員在這方面本就難帶動，尤其現在聯盟的球風更是如此，畢竟像Nikola Jokic這種自帶體系的禁區異類實在罕見。",
    "然而Doncic就是當今最適合做第一基石的超巨之一，讓LBJ更能專心扮演老二角色，因為Doncic的到來是徹底能讓LBJ降壓，降低他的持球消耗，更多去扮演跑鋒的終結者任務，並讓他能持續保有出色的進攻效率與關鍵時可使用的油量，這點是AD不好做到的。",
    "必須也要說，JJ Redick是有料的，最近在AD不在場上下，他反而在執教上顯得更得心應手，帶著這小陣容打出非常流暢的Motion offense。",
    "在過去五連勝的期間，湖人在團隊進攻效率排在聯盟第３，只輸給金塊與雷霆，且讓人意外的是，在防守效率上竟也排在第３，在攻防效率差上則則以【+19.5】排在聯盟第２，根本就像是支讓人陌生的球隊，且這還是AD都不在場上的情況。",
    "儼然湖人最近就是聯盟進攻最猛的球隊之一，肯定有人會說對手不夠強，但過程也有尼克、快艇、勇士與溜馬，都是仍有競爭季後賽的球隊，且光是能連續大比分擊潰對手，就真的有打出一點本事出來。",
    "顯然在使用小陣容，擺出更多三鋒陣線時，Redick在進攻端的套路是更為犀利，且在防守端繼續使用他愛的無限換防，小陣容比大陣容更防守到位，說實在話，這就是符合現代籃球的思路模式，不太停球，積極擋拆或繞掩護，常常弱側埋伏空切，進攻端不猶豫，這就是最近幾場湖人打球的特點。",
    "能成就Redick這套路的兩個關鍵人物就是Dorian Finney-Smith和Jarred Vanderbilt這兩位鋒線，他們在外圍掃蕩的能力讓人相當能信賴，更是湖人擺出小陣容防守不至於崩盤的主因，加上八村壘最近防守與籃板都積極起來，更凸顯其進攻價值(今日21分6籃板)，湖人的鋒線群變得相當有競爭力。",
    "等於湖人能擺出純進攻組，也能擺出存在一定進攻能力的防守組， DFS真的是湖人最為關鍵的人物之一，因為他有攻有守的3D，讓JJ Redick在布局上多了一顆超級好用的活棋，先發與替補他都無須熱機，是一個完全無法用一般數據來衡量價值的球員。",
    "且隨著交易截止日的結束，過去兩年湖人的年輕人或綠葉都會在這之後打得比以往更好，因為終於不用人心惶惶，可心無旁鶩的去好好打球，很明顯最近球隊不論專注力或拚勁都處在非常高檔的狀態。",
    "其中Gabe Vincent的復活也極為重要，近十場他場均9.8分，投籃命中率48%，三分接近40%，這樣的表現真的會讓湖人迷看了哭出來，漸漸撕下薪水小偷的標籤，讓湖人在後場總算有可用之兵，且他的大心臟、防守觀念本就是湖人當初看中他的原因，這些最近都有展現出來。",
    "所以就是這麼剛好，在AD被交易離開前，JJ Redick竟然已經率先找到沒有AD的球隊套路，即便真的遇到強隊，禁區有強大威嚇的對手時，AD的重要性是無人可取代，但至少在球隊攻防運作下，Redick是為『新湖人』帶來信心與希望。",
    "更有意思的是，Luka Doncic的歸來後，湖人這個新模式能夠無縫接軌上去，因為Doncic本來就擅長打這類Motion offense，靠著他頂級的判斷力、一流的出球能力和這超級吸怪機的特質(全聯盟最常被夾擊的球員)，去讓湖人在進攻端的威力有望倍增，相對LBJ也打得更輕鬆寫意(24分7籃板8助攻)。",
    "今天首秀就能看出Doncic打得非常輕鬆(14分5籃板4助攻)，雖然三分球僅7投1中，但當他在場上時湖人是流暢且有目標性的，一開局就與Jaxson Hayes上演空接戲碼，做他最擅長的餵餅工作，然後與LBJ反打連線，在來到新環境上感覺一點都不生澀，這就是湖人想看到的畫面。",
    "還有Austin Reaves真的在朝著Rob Pelinka期待的路線前進，那就是湖人版本的『Jalen Brunson』，去扮演第二或第三持球者，時而扮演尖刀，時而又能組織串連，不得不說Reaves真的越做越好，前一場才繳出生涯新高45分，今天在球隊兩位大咖都上場下，還有22分9籃板4助攻，依舊是場上最拚的球員之一。",
    "且從曼菲斯灰熊來的Jordan Goodwin這兩場在場上展現出很會打爛仗的能力，有把握上場機會證明自己能耐，他的進攻火力是湖人想要的，如果能持續保持這狀態，Goodwin很可能會成功擠進輪替中，與回歸的Dalton Knecht成為板凳重要的火力輸出。",
    "確實，湖人被黃蜂的交易搞到，Mark Williams的健康沒過關，導致交易取消，無法在交易截止日前成功補強禁區，這對於湖人想在本季增添挑戰冠軍的希望有受挫到，可是至少沒有病急亂投醫，拿到一個可能無法健康的球員是更得不償失，且Knecht能回來相信湖人迷也很高興。",
    "就看湖人本季接下來在自由市場能不能補到一名勉強能頂一下的中鋒，畢竟只靠Hayes是讓人會擔憂的，只是如果湖人要補人，現在大名單已滿，還得裁掉一名球員才行，才會被裁？",
    "只是不急，Doncic能徹底幫LBJ減壓的話，LBJ應該還有餘力多打幾年，這個夏天在好好操作補進一個可用中鋒都不遲，現在的湖人已是保有美好的未來同時當下還能並行，沒有放棄現在。",
    "總之要感謝達拉斯獨行俠送給湖人這樣大禮，看看他們老闆Patrick Dumont昨天說的話，如果我是獨行俠迷我真的會氣死，本來就會不捨Anthony Davis和Max Christie的離開，但現在又更不捨他們在有這種老闆的球隊中打球，希望他們都能健康，且被善待。",
    "Luka Doncic與新的湖人，這真的讓人有所期待了，不管本季能走多遠，都會令湖迷感到興奮。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9357
}