{
  "id": "117442",
  "title": "NBA》耐心與渴望 勇士如何艱難完成Butler交易案？",
  "date": "2025/02/14",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "金州勇士",
    "Stephen Curry",
    "Jimmy Butler"
  ],
  "article-content": [
    "上季，勇士曾經探詢LeBron James(LBJ)的交易可能性，但LBJ對於加盟勇士不感興趣。上季結束後的自由市場，勇士目標改為Paul George。球員本身雖然願意以先簽後換的方式加盟，不過最終沒能說服快艇。之後補強目標改為Lauri Markkanen，可惜代價不菲告吹。",
    "本季，交易大限結束前，勇士還是試著補進球星。Kevin Durant(KD)是勇士想獲得的對象，但KD明確表示他不想再度披上勇士球衣，所以從太陽交易進KD的方案沒能實現，不過在交易大限前，勇士終究補進球星。在沒有大量透支未來的情況下，勇士補進一個能讓球隊win now的球員。",
    "Jimmy Butler(JB)是未來的準名人堂球員，而且他有在季後賽攻防兩端都能輸出的實績。能夠擔綱進攻發動機的他能減輕Stephen Curry的場上壓力，並有很高的籃球智商讓自己能在Steve Kerr的進攻體系下大展身手。",
    "本季，JB已經和熱火球團鬧得水火不容，這才使得勇士終究能獲得這次的交易契機。因為迫切想要離開熱火，JB才同意之前表示過不會同意的延長合約。",
    "•不放棄任何交易機會，終盼到JB方案",
    "根據ESPN的記者Shams Charania的說法，勇士在交易大限前探詢了任何在市場上明星球員的報價。交易大限前，據傳勇士可能在市場上狗急跳牆。然而，這次和熱火的交易，勇士並沒有散盡一切。",
    "雖然送走Andrew Wiggins、Kyle Anderson、Lindy Water III、Dennis Schroder及今年選球的前十順位保護籤，不過並沒有賠上22歲的Jonathan Kuminga和其他年輕小將。此外，勇士也沒有損失今年以外的任何首輪籤。",
    "達志影像AP",
    "本季，有一段時間大家認為除非報價夠好，不然熱火不會在交易大限前跟JB分道揚鑣，但球團數度不讓JB上場之後，這種說法有點不攻自破。想要挺進季後賽的同時，熱火又想將鬧劇結束，所以一名先發等級的側翼再加上一個非樂透區的首輪籤不算太差的回報。",
    "勇士並非JB的第一志願，不過勇士用誠意滿滿的延長合約打破困境。JB實在沒有理由拒絕一份1.11億美元的合約報價，並且還能跟Curry聯手去拚一座冠軍。據傳，太陽從沒有Bradley Beal的交易實際方案。太陽本來打算藉由將KD送到勇士去獲得JB，但勇士知道KD回歸是死路之後，同時也意味著JB無法如願加盟太陽。",
    "•交易大限前終於得到能幫助Curry的球星",
    "無法保證JB的到來可以給勇士理想的局面，這筆交易成功前，勇士其實努力和公牛討論Nikola Vucevic的交易方案。若勇士和公牛當時談成了，勇士就不會執行JB交易案，整個局面的走向又會完全不同。正因為前面接二連三的交易協商失敗，最終才會有獲得JB的結果，所以前面一連串的交易告吹已不再重要。",
    "本季，Wiggins恢復狀態後，交易價值就和去年季後時不同。交易搭配的Kyle Anderson是從Klay Thompson交易案裡獲得的球員，而Schroder則是去年年底從籃網手中交易得來，目的就是要在交易大限前，讓他和其他球員打包去匹配大咖球星的合約。",
    "勇士能夠承受犧牲四名球員去完成一筆交易的原因，是因為隊伍裡有很多可以輪替的角色球員。事實上，Butler並非完美無瑕，也不一定能夠讓勇士晉升成足以衝擊冠軍的球隊。對勇士總管Mike Dunleavy Jr.來說，原本的理想世界是在交易案裡獲得一名年紀更輕且投射能力更強的球星，但就如某位總管喜歡掛在嘴邊說的那句，市場可不是簡單到讓人能在明星球員的貨架上挑選自己最喜歡的那位。",
    "就勇士付出的代價來看，這次的交易結果可說是幾乎是個奇蹟，因為僅用這樣的交易內容換取到一名能輔佐Curry的球星。這樣的結果比開高薪網羅Markkanen更好，或許也比獲得PG更為理想。即便本季的戰績一直在五成左右徘徊掙扎，勇士球團並沒有做出急功近利的決定。主帥Kerr本季或許已經大動好幾次肝火和對球團表達怒氣，不過球團的耐心最終有不錯的結果。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥🔥🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.9248
}