{
  "id": "117491",
  "title": "《峰嶺隨筆》潛龍勿用，陽在下也：火箭前鋒Amen Thompson翱翔",
  "date": "2025/02/21",
  "topic": "籃球",
  "author_name": "馬特洪峰",
  "tags": [
    "休士頓火箭",
    "Amen Thompson"
  ],
  "article-content": [
    "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
    "跟弟弟Ausar狀況非常雷同，Amen同樣因隊友傷病問題站穩先發。火箭中前鋒Jabari Smith Jr.在2025年1月1號主場打贏小牛後，在球隊訓練時間發生衝撞，後續顯示左手骨折進入傷兵名單，直到明星賽前都因傷缺陣。",
    "在Jabari Smith Jr.受傷前Amen只有零星先發，通常是中生代主力Dillon Brooks或Fred VanVleet微恙或需要休息時才會頂上。Jabari Smith Jr.受傷後Amen再也沒有替補上陣過，數據和場上影響力一飛衝天。",
    "這段期間Amen數據部分16.5分9.7籃板5.4助攻，外帶2抄截和1.6火鍋，除了三分球之外已經成為各項戰力均衡的六邊型戰士，找不到太多缺點。他跟Tari Eason組成暴力側翼防線，飛天遁地無所不在的身影更讓對手膽寒。",
    "截至明星賽前，在得分籃板助攻阻攻抄截這五項傳統數據部分，Amen跟菜鳥年相比都有極大的進步，上場時間接近32分鐘已經是無庸置疑的主力戰將。",
    "Amen是對球防守專家，靠著超快的還原速度和敏捷性，可能是現階段聯盟最強的一線對球防守者(POA)。跟弟弟一樣擁有一雙快手，驚人的體能加上手眼協調能力，讓Amen防守壓迫感十足。",
    "Amen具備強烈防守意願，全神貫注在防守而且拼戰精神極強。 無論是一對一單防還是團隊輪轉，都能夠持續保持專注，甚至有樂在其中的味道，對年輕球員來說相當難得。",
    "硬要挑缺點的話，現階段對抗性碰到禁區大中鋒會吃虧，輪轉偶爾還是會恍神失位。不過他從控球守到側翼發揮強大影響力，可以換防多個位置，給火箭非常大的彈性。",
    "防守部分Amen已經是萬中挑一的防守前兩隊程度，火箭團隊防守效率聯盟第四也非常優異。如果傳統數據再亮眼一點、名聲再響亮一點，Amen是最佳防守球員的熱門人選。",
    "優異防守能力已經建立了地板，但Amen的天花板還是要看進攻。擁有如跑車一樣從0-100瘋狂加速度的超強第一步，Amen有點像身材大一號、運球差一點的Russell Westbrook，但是打球風格比Russ更受控制一些。Amen在籃下終結能力超強，本季籃框三呎內命中率高達75%，已經是中鋒等級數據。",
    "不管是3-10呎、或是10-16呎這兩個中距離範圍，Amen擁有45%左右的命中率，不到頂尖但也不差。最麻煩的還是中長距離兩分，即使三分命中率已經有進步但不到30%，16呎到三分線命中率也不到30%，投射能力還是有待加強。",
    "往好的地方看，起碼本季Amen角落三分把握度提升不少，從菜鳥年只有11.8%，到本季進步到還可以看的34.9%。角落三分出手比例從總三分出手30%不到到接近65%，可以看見Amen在投籃選擇也有著墨。",
    "Amen比Ausar優越的地方除了體能更好、身體控制能力更強外，Amen的運球、傳球、切入處理更成熟，空手切的時機和終結能力更是聯盟頂尖。除了投射之外，Amen在場上作用有點類似本季首次入選明星賽的雷霆前鋒Jalen Williams(J-Dub)。",
    "跟王牌Shai Gilgeous-Alexander一起在場時，J-Dub是優異的二傳手和轉移點，也能在弱邊持球單打終結。本季三分投籃準度下滑減損了一些效率，但整體來說擔任二把手綽綽有餘。",
    "當J-Dub成為場上主攻手的時候，他能自主創造中距離投射空間，持球擋拆也不是問題，可以自由切換有球無球且效率不減，外帶防守第一隊等級的防守能力讓他成為Scottie Pippen類型的超強輔佐球員。",
    "Amen防守可能更好一點，但攻擊的持球創造力和攻擊穩定性還不如J-Dub遠甚，三分球更是天差地遠。但兩人都具有優異的籃球智商和場上視野，J-Dub第三年加入得分20籃板5助攻5的全能前鋒俱樂部，Amen第三年得分大概沒辦法達標，但籃板和助攻絕對沒問題。",
    "在天賦滿滿的火箭中Amen是獨一無二的存在，他是攻守一肩挑的雙向球員，擁有更高的發展上限。火箭的未來基石可能不是中鋒Alperen Şengün、後衛Jalen Green，已經悄悄變成Amen。",
    "潛龍勿用，陽在下也，出自易經·乾卦·初九。 潛龍指的是潛藏在水中的龍，象徵尚未到達適合發揮的時機。  勿用意思是暫時不宜行動，應該等待時機成熟而不是貿然出頭。 陽在下也比喻剛開始的成長階段，還未到達展現力量的時刻。",
    "即使轉任先發後Amen一飛衝天數據大爆炸；但看看火箭少了老牌控球Fred VanVleet壓陣後，戰績有如自由落底般的下滑，可以看出Amen雖然全能還差那麼一點，跟弟弟Ausar一樣還需要時間。",
    "火箭目前處於強勢上升階段，中鋒Alperen Şengün、後衛Jalen Green攻擊部分承擔的責任都比Amen更重，現階段Amen還是支援為主，距離成為攻擊核心還有一大段距離。",
    "體能怪物大器晚成最佳例子是希臘怪物Giannis Antetokounmpo，前三年展現了良好的進步曲線，不管數據或場上影響力持續進步，第四年拿到最佳進步獎、入選NBA第二隊、首次進入全明星賽；第六年成為MVP得主、NBA第一隊成員，最後成功帶領公鹿拿到睽違已久的NBA總冠軍。",
    "高度不如Giannis，但是Amen的運動力更在Giannis之上，未來怎麼樣真的很難說。Amen跟Russ打法、位置可能更接近一些，恐怖的運動能力和強壯的身軀，很有機會成為身材高大、防守更好的Russ！",
    "不過Amen主打的位置如果沒有外線威脅，要成為頂尖球星還真的找不到類似案例，只能期待這對兄弟的投籃可以長出來了！",
    "Photo Credit：NBA/Getty Image/運動視界",
    "其他個人作品："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9421
}