{
  "id": "117486",
  "title": "【NBA2024-25】機動性禁區才是真解藥，爵士狂轟猛炸撕裂湖人連LeBron James也救不了",
  "date": "2025/02/14",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "洛杉磯湖人",
    "猶他爵士",
    "禁區",
    "Luka Doncic",
    "LeBron James",
    "Lauri Markkanen",
    "Walker Kessler",
    "Jordan Clarkson",
    "Jaxson Hayes"
  ],
  "article-content": [
    "《NBA2024-25:33》相隔一日異地再戰的湖人與爵士，沒想到戰況可謂風雲變色，紫金軍瞬間傷退的禁區空洞，讓主隊雙塔有了發揮機會，內外兼修的火力肆虐，讓對手難以招架並獲得大量領先。防守吃力且補防不易，讓爵士繳出驚人的54分油漆區火力，就連LeBron James協助坐鎮也救不了，而Lauri Markkanen爆砍32分更是一雪前恥，一起來看有什麼能關注的焦點。",
    "兩天前於Crypto.com Arena交手的湖人及爵士，今天轉戰鹽湖城接續交鋒，不過首節一場噩耗是讓紫金軍陷入極大危機，而主隊趁你並要你命的緊迫逼人，沒讓這個好機會給溜走。開場雙方跑動積極且拿出高命中率，比分是相互拉鋸相當緊張，而Jaxson Hayes臉部受傷退場，雖沒給現況帶來太多影響，但人手不足的禁區隱憂，該如何解決待考驗總教練J.J.Redick的智慧了。",
    "第二節爵士已在籃板佔據上風，藉15：8的優勢打出快攻，多點開花的進攻點，是讓對手防線逐漸跟不上節奏；反觀湖人僅靠先發苦撐，LeBron James和Luka Doncic用自身能力破網追分，即便合力攻下17分，卻也無法阻止主隊6人構築的31分。雙方差距於半場前3分半來到雙位數，Walker Kessler接連得到隊友空拋吃餅更如雪上加霜，後在Keyonte George的三分命中下，以64：56取得8分優勢。",
    "湖人在稍早於市場補進Alex Len作為內線候補，不過整體效用卻不大，數據沒有貢獻就算了，還被對手雙塔當成肉吃；爵士在George、Jordan Clarkson及Isaiah Collier三人的穿針引線下，繳出高效的63.6%與單節40分演出，力壓連罰球都出問題的客隊。雖Austin Reaves和Dalton Knecht跳出來頂住局面，但爵士三節就飆破100大關的場景，就宛如前場比賽的角色對調。",
    "最後12分鐘捨棄高塔改用五小的湖人，對於爵士的速度依舊沒輒，將近20分的差距遲遲無法縮短，雙方於是在5分鐘過後逐漸撤下主力，讓板凳球員來把時間吃完。Bronny James把握空檔投進2記三分攻得9分，成為後續時間的領頭羊，而主隊即便命中率不理想，但先前賺得夠多不要緊，終場就以131：119復仇雪恨，憑藉6人得分上雙的強猛火力，迫使湖人再將第四名讓給火箭。",
    "這場肯定帶給湖人重重一擊，意外發生直接體現陣容缺口與補強問題，Jaxson Hayes打不到8分鐘就退場，給了對手內線能試手感的空間；新血Alex Len雖有厚度與高度，但笨重腳步是攻防兩端都幫不上忙，擋拆下滑不夠快來影響對手防線，被拉到三分線外易被切入突破，遇上如爵士這般球風遍快的球隊，自然一點辦法都沒有。至此不難理解為何先前會找上Mark Williams，跟進意識佳且活動力好，據說還是Luka Doncic中意的球員。",
    "下半場為力阻對手給禁區的傷害，湖人將防守區域縮得很小，就連區域聯防也拿出來使用，導致外圍輪轉及撲防出現問題，Lauri Markkanen趁勢投進3記外線，Keyonte George也不遑多讓來2顆，代班站中間的Jarred Vanderbilt不稱職，於側的LeBron James看到這景象也數度搖頭。籃板整體雖只輸了3顆，但禁區失分是要命的54分，爵士雙塔可謂予取予求，Walker Kessler不留情的8投全於此肆虐，小球、高吊與二波進攻讓湖人很難受。",
    "連兩場出賽的Luka Doncic，雖仍受到上場時間限制，但攻下16分4籃板4助攻也不含糊，只是有些急求表現證明自己，倒讓老毛病又浮現出來，對吹判尺度的質疑及攤手，沒有回防成了對手快攻的絕佳保證。不過缺乏出色的中鋒搭配，才是阻斷3位持球手釋放火力的關鍵，空間拉不開且主隊跟防又快，出手困難度相對來說是高的；而這場團隊NETRTG除了數字是負的外，還是非常不佳的-12.6，連同進攻得分率與防守失分率的113.3：126.0，就是賺得不夠花的體現。",
    "爵士這邊把握陣容所帶來的助益完全宰制禁區，除先前提到的強取之外，還搧出8記麻辣鍋給對手，縱使不到滴水不漏，卻也是把壓力給足。Markkanen一枝獨秀內外兼修，繳出高達61%的命中率，其中包含6記外線並攻下32分，正負值來到破表的35，頗有一吐上場怨氣的味道。此外，充分運用速度優勢，所有人跑動起來去拉扯湖人，繳出26分的快攻及19分的失誤得分，讓高強度防守有了好的收穫。",
    "三後場-Keyonte George、Jordan Clarkson及Isaiah Collier，成功擔當進攻發動機，得分組織可謂一把罩，合計51分26助攻23籃板成績，是把少兵缺降的湖人打得滿頭包。比賽看下來傳導流暢度佳且快速，第一線撕裂特別有力而能直搗黃龍，修正過後的出手命中，讓對手猶豫不決的防守動位付出代價，打出有別於前一場那漫不經心的表現。已經開始邁入重建的爵士，目前算是人人有機會，就看誰能抓住總教練給的機會，為來年的自己爭取一個位置。",
    "(上述圖片來源：洛杉磯湖人及猶他爵士官方X&IG、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9805
}