{
  "id": "117468",
  "title": "《2025 NBA三分球大賽冠軍預測》Damian Lillard的三連霸美夢將斷在自己的接班人手上？",
  "date": "2025/02/13",
  "topic": "籃球",
  "author_name": "EdotTdot_4",
  "tags": [
    "Norman Powell",
    "Damian Lillard",
    "Cade Cunningham",
    "Buddy Hield",
    "Tyler Herro",
    "Cameron Johnson",
    "Jalen Brunson",
    "Darius Garland"
  ],
  "article-content": [
    "在進入預測環節前，先針對賽事規則進行簡要說明：自2020年的賽制變革後，每位參賽者須在70秒的時間內，依序在三分線的五點，各出手5次三分球，另外還有兩次30呎大號三分的出手機會。",
    "三分線的五點指的是左側底角、左側45度角、正中間、右側45度角、右側底角等五個位置。參賽者可以從中選擇一個自己最擅長的位置，擺放全部都是「Money Ball」的球架，其餘四個位置的球架，都只有一顆「Money Ball」，剩下四顆則是普通的籃球。投進一顆「Money Ball」能得到2分，普通球則是1分。",
    "而30呎的大號三分球出手位置，大概在球場中心標誌附近，也就是俗稱的「Logo Shot」。只要投進一顆Logo Shot，就可以得到3分，比「Money Ball」的分數還高，因此Logo Shot很有可能是影響勝負的重要因素。在現行規則下，滿分為40分。",
    "下方影片為上屆冠軍得主Lillard的參賽畫面，可以藉此快速了解三分球大賽的規則與進行方式。",
    "為了預測三分球大賽冠軍，本文欲從出手位置、出手時機、Logo Shot等面向的各個因素，分析本屆參賽者們在各種情況下的表現如何，依其三分命中率來排名，再給予相對應的積分，命中率最高者得8分，次高者得7分，以此類推。命中率後括號內的數字，即為參賽者於該項目所獲得的積分。最後再將積分加總，得分最高者就是最有機會奪冠的球員。",
    "然而，根據這幾年的比賽內容，本次將針對模型進行微調。首先是在出手時機的評比環節，加入「進攻計時器到點4秒內」，也就是官網數據統計歸類於「Very Late」的出手類型，因為三分球大賽和蜂鳴器響起前的出手類似，都是屬於在有時間壓力的情況下出手，所以此情況下的三分命中率，可以反映出參賽者們的抗壓性。",
    "由於三分球大賽需在五個不同的位置出手，因此只專精於單一定點的投射，勝算不大，必須在每個位置都維持高水準，射程範圍越全面，就越有機會得到高分。經由上表列出參賽者們各點的命中率進行比較，可發現每個人都有一些不擅長投射的弱點，Powell、Garland和Johnson都算是相對無死角的射手。",
    "透過上表亦能得知每位參賽者最擅長的區域，可以藉此預測他們最有可能選擇擺放五顆球全都是「Money Ball」球架的位置。Powell、Johnson、Brunson和Hield應該偏好右側底角；Tyler Herro、Lillard則是左側底角；Cunningham可能考慮弧頂正中間位置；Garland選擇左側45°角的機率較高。",
    "三分球大賽並不會有防守者，而是從球架拿球後就直接出手，通常不會有多餘的運球，因此設定「Wide-Open（大空檔出手）」和「0次運球下出手」兩個條件。再者每位參賽者必須在70秒內完賽，扣除跑動到下一個定點耗費的時間，每次出手都必須在2秒內完成，故將「觸球2秒內投籃」這個條件納入評比。此外，如前所述，參賽者是在時間壓力下完賽，故加上「Shotclock Very Late（進攻時限剩餘4秒內出手）」的指標。",
    "值得注意的是，出手時機評比分數最高的Garland，由於主要擔任球隊進攻發動機，嘗試急停外線出手的次數更多，他的場均C&S三分出手只排在聯盟第156名，次數並不多，他的命中率卻達到46.5%，足見他在持球和無球狀態切換自如的出色能力。",
    "三分球大賽的Logo Shot大約是在距離籃框30呎的位置，因此取30-34呎的投籃範圍作為參考基準。另外，考量到樣本數過少可能造成數據失真，因此在積分排序時，會將出手未達雙位數參賽者的排名，延至出手達雙位數的參賽者之後。",
    "綜觀今年參賽者們Logo Shot的把握度，可謂呈現兩極化的現象，六位參賽者命中率不到三成，Garland和Johnson命中率竟超過五成，考量到他們在「進攻時限剩餘4秒內出手」表現也很亮眼，抗壓性良好，或許Logo Shot會成為他們乘勝追擊的關鍵。",
    "※本文數據截至台灣時間2025年2月12日晚上8點",
    "🥇推薦閱讀："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.4745
}