{
  "id": "117594",
  "title": "灌籃，不只是一個動作 — Mac McClung",
  "date": "2025/02/18",
  "topic": "籃球",
  "author_name": "Oakjames",
  "tags": [
    "SlamDunkContest",
    "Mac McClung",
    "NBA AllStar"
  ],
  "article-content": [
    "在日前美國時間2025年2月15日的全明星賽週灌籃大賽在金州勇士位於舊金山的主場Chase Center舉行。比賽進行期間，一輛車駛進了球場，然後倒退至籃筐前方。人們幾乎都預料到接下來會發生什麼事情。",
    "此情此景，在很多年前的洛杉磯曾經發生過。不同的是，當年Blake Griffin的「飛車灌籃」是在決賽時才上演。這一次，奧西奧拉魔術的後衛Mac McClung在自己的全明星週灌籃大賽的第一灌，就展現了自己這一次參加灌籃大賽的決心。McClung快步奔跑、然後高高躍起，同時越過志願者與汽車，並從志願者手中拿到籃球後在空中完成一記氣勢磅礡的背身灌籃。",
    "「我覺得自己就像個冒牌貨。」McClung在奪得灌籃大賽冠軍之後受訪時這麼說。「如果沒有所有朋友的幫助，這一切都不可能發生。有些人還願意讓我用他們的車，讓我嘗試跳過去。」",
    "「我想，如果你熱愛一件事，並且身體力行去做，那麼就能比平時表現得更好。」",
    "無可厚非的，很多人都把McClung的這一招灌籃拿來和Griffin比較，但非常明顯的，McClung的表現比前輩來得更加地出色。McClung不僅直接跳躍過汽車，從站在車子天窗的志願者的手中接到球後，還將球推至接近腳踝的低點，再用力爆扣。官方身高僅6 呎 2 吋的McClung，在這一連串的動作中完美地展現出自己驚人的彈跳能力，況且他還在空中彎腰延伸持球，震撼之程度，無疑為他的衛冕冠軍之路，起了一個非常漂亮的開頭。",
    "「第一個就用汽車來灌籃真的很嚇人，因為我們完全沒有機會熱身。我們就這樣直接上場，感謝上帝，一切順利完成了。」McClung說。「我認為在比賽中先拿出自己最好的灌籃很重要，因為那能先把球迷的心抓住。我一直是這麼想的，之後再隨情況調整。」",
    "這一夜，很多人都讚嘆著McClung的表現，認為他再一次拯救了NBA全明星週灌籃大賽的票房。",
    "或許，是第三次了？",
    "在未加入NBA之前，McClung其實已經憑藉著自己出色的彈跳能力以及優異的灌籃表現在社交媒體YouTube上大受歡迎。撇開「扣將」的這個身份，實際上McClung的投籃和運球技術並不差，打球時往往無所畏懼、拼勁十足，靠著強悍的意志力來彌補自己身高的不足之處。高中時的McClung甚至還曾經打破了Allen Iverson和JJ Redick在維吉尼亞州高中聯盟的得分紀錄——前者的是總得分紀錄，後者則是單場得分紀錄。",
    "大學時期的McClung一開始就讀於喬治敦大學，後來大二時有想要挑戰2020年NBA選秀大會的念頭，不過最後還是退出，並且轉學到德克薩斯理工大學。大三結束後，McClung終究還是報名了2021年NBA選秀大會，只是落選了。",
    "落選並沒有打消McClung想要在NBA舞台打球的渴望，因此他積極地在夏季聯盟還有後來的G聯盟爭取打球的機會。事實上，McClung在G聯盟也確實找到了自己的生存之道，這幾年取得的榮譽無數，像是2022年G聯盟的年度新人王、2023年跟隨特拉華藍衣奪得G聯盟總冠軍，還有2024年年度最佳球員和年度第一隊。期間McClung也不乏被傳召到NBA打球的機會，遺憾的是一直沒有辦法繼續長留在NBA。",
    "儘管如此，McClung還是用了自己最擅長的方式，讓NBA甚至是全世界的球迷們都記得自己的名字，就像2017年的自己在社交媒體Instagram上寫下的：「我要震驚全世界。」",
    "2023年全明星週灌籃大賽，McClung成為了歷史上第一位受邀來參加NBA灌籃大賽的G聯盟球員。無疑，這是NBA為了刺激多年來已經被批評得體無完膚的灌籃大賽的創新手段，不過NBA應該沒有想過，McClung統治NBA灌籃大賽的時代，從這一刻開始。",
    "McClung的飛躍雙人灌籃的彈跳力、在空中繼續持球下壓的滯空能力，以及超乎尋常的540度灌籃，McClung在當晚的每一灌，幾乎都是滿分之作。稱王的那最後一次灌籃，McClung換上了位於維吉尼亞州斯科特县的Gate City高中球衣，完成了540度灌籃。落地時，他說了那句經典的台詞：「比賽結束了。（It’s over）」",
    "「從一開始，我就一直是被看輕的一方。」McClung說。「能證明支持我的人是對的，而不是證明懷疑我的人是錯的，讓我更有成就感。」",
    "「我來自只有 1,600 人口的小鎮 Gate City，如今能站上這樣的舞台，這真的太令人難以置信了。」",
    "很多人以為，McClung在2023年的NBA灌籃大賽橫空出世後，自此的NBA際遇會有所不同。「那是我在這個夏天遇過最大的挑戰。我身邊的很多人都問我，『伙計，你應得的。發生了什麼事？什麼地方出錯了？為什麼你沒有得到這個？』」McClung說。自在2023年NBA灌籃大賽奪冠後，McClung的生活確實變得不一樣——鋪天蓋地的贊助、比起自己打球的薪資還來得高的灌籃大賽獎金、知名度和人氣的上漲，不過他更在意的，還是能夠回到NBA舞台打球這回事。為了完成自己訂下的這個目標，McClung一度拒絕了前往中國打球的機會。",
    "除此之外，McClung也努力地增進自己的比賽內容，開始學習控制節奏與速度，增加無球跑動的攻勢、擋拆方面也做得更好，以及防守端打得更有侵略性。從以前到現在，無論McClung跳得有多高，人們還是會免不了地談論McClung的身型、高度，或者是否能夠在NBA賽場上與其他後衛競爭。",
    "「這段經歷真的很特別，因為完全沒有可拿來比較的對象。」McClung說。「我不認識任何其他人有過類似的經驗。你會擁有名氣，走到哪裡都受到支持，大家也在網上追蹤你的動態，可事實上你還沒有真正成功。我還沒完成我想做的事，或者說，我甚至不確定我到底想達成什麼終點。但我現在還沒有在 NBA。可与此同时，你卻擁有這樣的人氣，需要在其中取得平衡，同時始終堅守你的唯一目標。」",
    "「然而，這也帶給我許多好處。我結識了很多很酷的人，體驗了許多新奇有趣的事情。我的生活，自從去年開始以後，絕對完全不一樣了。」",
    "如果說McClung是全明星週灌籃大賽的流量密碼，那麼也多虧NBA堅信這個行銷手法繼續邀請McClung參加2024年全明星週灌籃大賽，但尋根究底還是McClung本身的能力確實是票房的保證。",
    "2024年NBA灌籃大賽，McClung再次渾身解數，把所有拿手的灌籃招數都逐一表現出來。全場印象最深刻的，當屬McClung當晚的最後一次灌籃。他邀請Shaquille O’Neal穿上了自己以前Gate City高中球衣，然後從躍身飛越O’Neal，並從他手中接過籃球背身扣籃，獲得了五個滿分。",
    "「Shaq 願意穿上那件高中球衣真是太酷了，這幾乎讓我有點激動。」McClung說。「他穿上後跟我說：『你可不能失手啊。』 我回答：『好的，我不會失手。』」",
    "第二座NBA全明星週灌籃大賽冠軍，McClung的確沒有失手。",
    "要說McClung靠著灌籃一炮而紅，並不為過，只是能夠連續三年在全明星週灌籃大賽奪冠，McClung已經證明了一切，而從McClung過去三年在灌籃大賽的驚鴻一瞥來看，這裡頭還有他對於灌籃這門藝術的愛與熱忱。",
    "「我想，如果你熱愛一件事並且身體力行去做，就能比平時發揮得更好。」McClung認為，正是他對灌籃的熱愛，才激發了他的創意，最終讓他在比賽中取得成功。今年的灌籃大賽，McClung四次灌籃皆得50分，繳出了滿分的優異成績——包括一次飛越汽車的扣籃、一次同時完成了兩顆球的灌籃——其中一顆還是是從站在梯子頂端的人手中拿到，另一顆則是在騎著平衡車旋轉的人手中取得，以及另一次飛越身高 6 呎 11 吋的 Evan Mobley，在將球拍向籃框後再狠狠灌進，鎖定了這場歷史性的勝利。",
    "一次次的表現，有著對前輩們的致敬——像是Griffin飛躍汽車以及Aaron Gordon從騎著平衡車旋轉的人手中接獲球後灌籃，也有對於過去McClung自己的灌籃演出的call back——像是把球拍向籃框後灌籃是和他在2023年灌籃大賽的第一次灌籃接球後拍向籃板灌籃，更出色的還是從中展現出自己獨特的風格。",
    "NBA對於今年的全明星週進行了很多的改革，關注度確實有增加，競爭性變得稍微好些，尤其是有涉及了年輕球員的項目裡，只是還是避免不了球迷們對於整個全明星週大環境的評價——球員們對待比賽的態度和熱忱。這方面，McClung其實是最好的例子。這麼多年以來，McClung一直混跡在G聯盟，沒有放棄過挑戰NBA，但是獲得的機會寥寥無幾。然而憑藉著對於籃球的熱愛以及灌籃藝術的執著，他沒有拒絕過NBA的邀請，更一次又一次地在灌籃大賽這一晚展現自己各式各樣的手段。",
    "「我真的很喜愛這項比賽，也熱愛灌籃。」McClung說。「我並不是要和任何人比較，也不想給自己的名字加上什麼價值，就讓全世界，以及所有熱愛灌籃的人來評斷吧。」",
    "McClung的成功，其實也說明一件事情：你不必是最耀眼的明星們，才能踏上這場華麗的舞台，但以認真的態度付出，絕對能在其中綻放光芒，最終成就自己的傳奇。很多年前，Gordon與Zach LaVine的經典交鋒時，他們也並不算是真正的超級巨星，可那一年兩人全力以赴的較量，讓他們成為了全世界的焦點。",
    "「我認為這項比賽非常美妙。」McClung這麼說著。「我知道人們或許希望看到更大牌的球星參與，對此我也很感興趣，但我認為更重要的是，參賽者本身要真的願意比賽。我覺得 Steph（Castle）、Matas（Buzelis）和Andre（Jackson Jr.）都是真的想要來這裡。這是一件很特別的事，我認為大家都應該好好珍惜。」",
    "參加全明星週的球員，本來就有著不一樣的心態。有些球員，只要入選了全明星賽，合約的獎金就會到手，所以拼不拼命，其實並不是很重要。有些球員，鎖定的目標在更遠方的總冠軍，所以全明星賽只想留力。但也有些像McClung這樣的球員，其職業生涯能夠賺到的金額始終不能夠保證他優渥的生活，更不用去談G聯盟球員的前途是有多美好的未來在等待著，所以一旦有機會在前方，他就會緊握著不放，然後拼盡全力地去打出好的表現，盼望著未來有更好的轉機。",
    "「即便這是不公平的，也可以說是公平的，這都不重要。」McClung很多年前這麼說過。「只要不斷去努力、再努力，直到獲得應有的回報。」",
    "NBA歷史上第一位連續三年奪得全明星週灌籃大賽冠軍，McClung的努力，全世界都見證著。"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.7816
}