{
  "id": "117549",
  "title": "【NBA2024-25】沒有被放入交易的絕對資產，Stephon Castle受益能找到自我發展定位",
  "date": "2025/02/19",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "聖安東尼奧馬刺",
    "De'Aaron Fox",
    "Victor Wembanyama",
    "Chris Paul",
    "Stephon Castle"
  ],
  "article-content": [
    "《NBA2024-25:39》去年首輪被馬刺相中的Stephon Castle，是名攻防特點顯著的年輕球員，過往就常在後場各職分轉換擔當下，鍛鍊出不少實用的能力；出色爆發力與精良速度，使其於攻防兩端有更多本錢去挑戰對手，而在De'Aaron Fox來到聖城之後，有望能充分發揮身手並補強所缺，成為未來團隊成長的重要基石。",
    "去年首輪第四順位被馬刺選進的Stephon Castle，雖定位不到絕對的先發固定，但亮眼身手早已被納入新人王的討論中，縱使場上經驗仍待時間來歷練，而其所能做出的貢獻遠比想像要來得多。高中就是球隊進攻引擎的他，出色的持球決策是讓教練感到放心，後來到康乃狄克大學成長並入選U-18國家隊榮獲金牌，就連麥當勞全明星賽也都曾露面過，頂尖學生球員的經歷是無一不缺。",
    "在來到NBA以前，Castle算是悠遊於後場各職分中，無論是控球組織、無球空手及防守大鎖等皆能勝任，持球還有能自己創造得分機會的實力，雖個人希望朝控球後衛來發展，但所具身手的前路是相當多元。進攻端的極大天賦實際不難看見，優異爆發力與身體素質展現為Highlight常客，但防守端帶來的驚艷，使其能在大學時期佔有一席之地；據CBB分析數據顯示，當他在場時的防守失分率為95.5，不在時則會上升到101.5，排名百分位就有多達18的有別。",
    "Castle於此是個心態穩健的球員，不太喜歡去做賭博式抄截，而是利用腳步、身體與力量來干擾持球者，迫使對方失誤或對位出手，甚至有望製造阻攻機會。而他的第一步速度很驚人，就算第一線被過也能隨後跟上，要是預判準確後的先動位，直接停下對手或製造進攻犯規無不可，難以擺脫使他有能展現窒息式壓迫的本錢。此外，其意識不會只集中在眼前，觀察周圍適時幫助隊友，讓他在擋拆防守與協防部分，多半能找到有效率的位置並帶給球隊許多幫助。",
    "有別於傳統的組織控衛，從進攻出發來創造機會是Castle特色，儘管投籃方面威脅性不足，但切入破壞力絕對不容小覷，變速變向且放籃手感佳，即便面對身高比他高的鋒線，力量一頂有時也能清開空間出手，加上不會因被對抗就直接分球喪失進攻企圖，使其成為不好被針防的對象。腳上宛如有彈簧的他，比賽中數度乘速起跳不難見，直接挑戰防守者前來並將球塞進籃框，瞬發力與滯空力的展現，除了能成為一個強而有力的終結點外，更是今年獲邀入選灌籃大賽的主因。",
    "本季至今51場比賽看下來，Stephon Castle不能算是很棒的組織者，倒是個特點顯明的進攻手，雖多數人會說有Chris Paul在，基本輪不到他來上位，但此非要說他沒有這方面能力，而是相較之下得分更有揮灑空間。在De'Aaron Fox的交易案具體內容出現前，Castle就曾被點名可能會是籌碼，畢竟年輕有前景且相同位置具進攻量能，是顆不錯的重建基石，不過想要選擇現在的國王，最後是將他留給了聖安東尼奧。",
    "筆者先前提過馬刺本季進攻步調偏慢，多數帶快節奏的工作正是由Castle來主導，有時是他帶球向前引領攻勢，有時則擔當箭頭往前衝，接獲隊友傳球後終結取分，運用強大的起跳爆發力，給對手製造壓力。而這將在Fox來到球隊後，有更多能揮灑的空間存在，依現有調度看，兩人將會重疊時間來搭配，同時在場所能帶出的轉換量能是大而又大，Castle打到二號還可連帶提升陣容高度，防守意識掩護陣地戰佈陣也很有助益。",
    "有別於Paul的慢節奏組織，第二陣容有望掀起一波速度浪潮，只要失誤率能降低且不自亂陣腳，是相當看好Fox及Castle的雙人組合，確實讓馬刺有了個嶄新未來光景。假設黑衫軍本季剩餘比賽打算以磨合為主，買斷Paul去釋出上場時間不為是個選項，若他個人沒有特別積極求冠的心，筆者傾向將合約執行完，由他來指導這批年輕人組織與場上判讀，經驗累積相對來說能少走很多冤枉路，與Harrison Barnes的前後場坐鎮，是團隊能步向穩定的重要攻輸。",
    "外媒有篇文章根據Basketball Reference的數據指出，Castle打先發時表現更好，整體命中率是無所差，但外線破網是23.6%與31%的有別，正負值更有多達5.5的極大不同。因此當時有不少人覺得該讓他全職先發，板凳出發會產生不利影響，甚至打擊到其信心；不過筆者倒和該記者持相同看法，維持既有設定會更好一些，畢竟得花時間熟悉體系、隊友並培養默契，投射能力也要訓練去長出來，關鍵是主要核心現不在他身上，即便未來可能走向雙核，Victor Wembanyama仍會是那個主體球員。",
    "此外，馬刺現況應該不急於Win Now，而是要構築出一個能在未來2-3年衝擊總冠軍的團隊，大概率有望留下Fox之際，讓Castle從輔佐角色前行並發展自我特點，後把弱項給強化是更好的。其可謂球隊後場有傷兵時的最佳救援，過往沒什麼傷病史且如今出賽穩定，現在更是先發板凳都有嘗試過，只要能證明無論什麼角色都能帶來貢獻，成長曲線不僅值得期待，擴展面向應該也不會是問題。選秀模板被譽為窮人版SGA的他，要是能發展成全方位的後場球員，肯定能讓馬刺的團隊攻防更上層樓。",
    "從日前新秀挑戰賽內容來說，Castle早已具備領袖風範，除了用數據扛起球隊外，連結隊友與承擔責任也不含糊；自小就受到父母薰陶，養成負責任個性的他，雖沒有過於華麗的誇張動作，但一如防守端紮實的球風，做給所有人看才是重點，也相當符合馬刺給我們的印象。過往有「GDP連線-Tim Duncan、Tony Parker、Manu Ginobili」帶給聖城輝煌，若Castle能積極成長來投入，聯手好不容易得來的體能怪物Wemby與速度之子Fox，新世代金三角就有望能在重返榮耀之路上，留下自己的名字。",
    "(上述圖片來源：聖安東尼奧馬刺官方X&官網、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.941
}