{
  "id": "117520",
  "title": "《Dao此一遊》曾經的最佳第六人到休息室毒瘤 如今NBL的禁區殺器 ⎯⎯⎯ Montrezl Harrell",
  "date": "2025/02/15",
  "topic": "籃球",
  "author_name": "Dao",
  "tags": [
    "Nba",
    "Ncaa",
    "籃球",
    "Nbl",
    "最佳第六人",
    "火箭隊",
    "湖人隊",
    "快艇隊",
    "黃蜂隊",
    "巫師隊",
    "76人隊",
    "澳洲職籃",
    "Montrezl Harrell"
  ],
  "article-content": [
    "圖片來源: The Australian",
    "求學生涯",
    "圖片來源: NBC Sports",
    "出生在北卡羅來納州塔爾伯勒的Harrell，從小是一名籃球與橄欖球雙棲的學生運動員，曾經在在北埃奇科姆高中 (North Edgecombe High School) 就讀，之後進入了哈格雷夫軍校(HMA)一年後，便選擇加入了路易斯威爾大學(University of Louisville)。大一時賽季的他擔任Chane Behanan(最近一次出賽效力於波多黎各職籃) 的替補，平均每場上場 16.2 分鐘，得到 5.7 分和 3.6 個籃板，幫助路易斯威爾大學贏得了2013 NCAA總冠軍。大二賽季的他，隨著陣中主力 Gorgui Dieng投入NBA選秀，Harrell成為了球隊的先發，並在該年獲選了AAC全聯盟第一陣容。隔年的他，並未選擇直接踏入NBA選秀，而是續留一年，繳出場均 15.7 分、9.2 個籃板，成為首位獲得卡奈史密斯名人堂頒發給全美最佳大前鋒的獎項)的球員。",
    "NBA新鮮人",
    "圖片來源: The Dream Shake",
    "2015年6月25日，哈雷爾在2015 NBA選秀以第二輪第32順位被休士頓火箭隊選中，並簽訂了為期三年的合約，然而在新秀賽季，他便因為在比賽中推擠裁判而被禁賽五場，職業生涯的第一年，Harrell幾乎就在發展聯盟及NBA板凳末端遊走便結束了這新秀賽季。",
    "蟄伏待鳴的野獸",
    "圖片來源: Space City Scoop",
    "生涯第二年，正是Harrell逐漸步入正軌的時刻，他在聖誕夜當晚怒砍29分，創下了職業生涯新高，幫助球隊以140-116擊敗洛杉磯快艇隊。相較於新秀年，職業生涯第二年的Harrell已經有穩定的進入球隊輪替，場均也可貢獻接近10分、4籃板，如今的他，逐漸成為休士頓蟄伏待鳴的那頭野獸。",
    "圖片來源: NBA.com",
    "破繭而出",
    "2017年6月，藉著Chris Paul交易案，Montrezl Harrell 與陣中 Patrick Beverley、Lou Williams等人加上2018年首輪選秀籤被送至洛杉磯快艇，隔年便與快艇隊續簽了一份為期兩年、價值1200萬美元的合約，該賽季Harrell場均可以得到18.6 分和7.1籃板均創下生涯新高，並且五度拿下30分以上的高水準表現，這時的他，和老將Lou Williams的雙人組合是撐起快艇替補陣容的重要角色。到了2019-20賽季，更榮獲了年度最佳第六人(6MOY)的殊榮。",
    "Montrezl Harrell的一大優勢是他柔順的手感和靈活度，搭配上他這壯碩的身材和終結手段，讓他能扛著對抗拿到分數。做為一名先發等級的戰力，卻往往從替補出發，這讓球隊有更多餘裕進行戰術上的布置與調度。",
    "先天隱憂",
    "圖片來源: Los Angeles Times",
    "可惜的是，身高仍然是這類矮壯禁區球員的硬傷，身高僅有6尺7吋的他，面對到對手傳統禁區大個往往容易吃了悶虧，特別是在擋拆的情況下容易成為打點的對象。或許會有疑問，在這個小球時代這類機動型長人不就相當吃香嗎，然而，外線投射、空切得分、高位策應、低位單打等等，Harrell可以說是樣樣通樣樣鬆，每一樣都可以給你來一點，但戰術配置上卻因為成功率的不穩定而無法有效的設計出專屬於他的進攻。",
    "壓倒駱駝的稻草",
    "圖片來源: Ahn Fire Digital",
    "眾所周知，Kawhi Leanard 和 Paul George的傷勢問題一直是影響他們穩定出賽的最大隱患，在被嚴格控管的上場時間內，並未展現出應有的主宰力以及球迷期許的戰績。對此，Harrell感到深深的不諒解，並多次公開表示，球隊不應該給任何人特權，這也讓隊內的壓力鍋徹底掀開，在被金塊隊3:1逆轉之時，Harrell 被拍到在球員間吹著口哨一副蠻不在乎的樣子，這也讓他被貼上了更衣室毒瘤的標籤。",
    "載浮載沉",
    "圖片來源: Lakers Nationn",
    "休賽季的快艇並未優先續約 Harrell 這位最佳第六人，由於球隊急需補上後衛的缺口加上他與 PG 的矛盾，Harrell 最終選擇成為自由球員，並決定以2年1900萬的合約加盟另一支洛杉磯的勁旅湖人隊。",
    "然而這時的他依然沒有改變他中攻輕守的老問題，身高的劣勢加上心態的問題，使他在場上的失分顯著上升，也因此，在注重防守的Frank Vogel 麾下，Harrell 的上場時間日益減少，也使他心生不滿，在社群媒體上表達了他的情緒對團隊氣氛無疑產生巨大的影響，最終便毅然決然將他作為交易 Russell Westbrook 的籌碼之一，轉戰到華盛頓巫師。",
    "圖片來源: USA TODAY Sports",
    "然而，情況也並未因而好轉，如同過去抱怨球權的問題，如今在巫師的他依然對於球隊一哥Bradley Beal 持有大量開火權心生不滿，多次在公開場合爆粗口表達不悅，最終也換得以相當廉價得資產被交易至夏洛特黃蜂隊，就此，Harrel多次的休息室紛擾以及在車中搜出大麻等負面新聞接踵而來，在NBA的最後一舞，儘管在Doc Rive圍繞著Joel Embiid 所打造的體系讓Harrell鮮少能得到上場機會，雪上加霜的是，Harrell 的右膝前十字韌帶和內側半月板撕裂，對於這位野獸派體能打法的球員而言，這無疑是重大的打擊，就此，七六人便火速裁掉這曾經的最佳第六人，Montrezl Harrell的NBA之旅便在此結束璀璨舞台的巨幕。",
    "浴火重生",
    "圖片來源: NBL",
    "如今的Harrell，與澳洲國家籃球聯賽（NBL）阿德萊德36人隊簽約，場均能得到29.7分、9.2籃板的數據，儼然已成為NBL的大殺器，憑藉著壯碩的身材以及猛獸般的速度，過去在NBA的劣勢如今已讓他成為一名全明星級別的巨頭，然而，球技在這沒話說，脾氣及個性問題卻依然在場上影響著他，往往在比賽中能看到 Harrell與裁判的爭論及隊場上球員的不滿，紙包不住火，在11月17日阿德萊德36人隊與墨爾本聯隊的比賽中，與對手Shea Ili 產生肢體衝突，回到板凳席後又與觀眾爆發口角，之後便被聯盟禁賽及罰款處分，隨後，Harrell便在個人社群說到:「But  I'm the bad guy right I literally try calm down but then mf want try the tuff  so now I'm riding for my team sorry not sorry 」。有別於過往的休息室毒瘤，來到澳洲的Harrell擔綱起了老大哥的角色，確實在場上的脾氣仍有待進步，然而，在日漸成熟的他確實也在另一個籃球國度擔綱起領頭羊的任務。期待未來的他，能夠重拾過去LAC manimal的風采。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8967
}