{
  "id": "117531",
  "title": "【豬籠草上飛】野心成就卓越：從最佳第六人到明星球員的Tyler Herro",
  "date": "2025/02/15",
  "topic": "籃球",
  "author_name": "豬籠草",
  "tags": [
    "最佳第六人",
    "邁阿密熱火",
    "NBA明星賽",
    "Tyler Herro"
  ],
  "article-content": [
    "從2022年第一次得到年度個人獎項到2025年入選明星賽，熱火後衛\"英雄哥\"Tyler Herro花了兩年半。",
    "英雄哥的職業生涯開高，菜鳥球季(2019-20)就曾在東區決賽對塞爾提克狂砍37分，第三季扮演板凳暴徒，以場均20.7分獲選年度最佳第六人，儼然成為邁阿密繼\"閃電俠\"Dwyane Wade後的得分後衛接班人。",
    "故事的發展並沒有如預期般順利，2022-23的季後賽，英雄哥才打第一場就右手掌骨折報銷，無緣參與老八傳奇的夢幻歷程。季後甚至成為各種交易傳聞的主角，正要起飛的職業生涯，突然蒙上一層陰影。",
    "所幸當Bradley Beal、Damian Lillard、Jrue Holiday等球星交易案塵埃落定時，英雄哥仍留在邁阿密，熱火總管\"油頭\"Pat Riley對這個同樣出身Kentucky大學的小學弟，依舊有所期待。",
    "去年季後賽，熱火在缺少Jimmy Butler和Terry Rozier的劣勢下，首輪五戰遭塞爾提克淘汰。沒有JB，英雄哥被迫扛起得分重任，在綠衫軍雙衛和內線雙塔的箝制下，命中率不盡理想。但系列賽第二戰，英雄哥客場作戰，貢獻24分14助攻，單場6顆三分球，幫助熱火拿下系列賽唯一一勝，讓邁阿密球迷看到未來的希望，25歲的英雄哥，或許能帶熱火走得更遠。",
    "言歸正傳，所以今年的英雄哥做了什麼改變，讓他成功入選明星賽？",
    "保持健康，耐戰度生涯最佳",
    "從2019-20菜鳥賽季以來，英雄哥在明星賽前的出場比例如下：",
    "從上圖可以很清楚的發現，健康出賽是英雄哥本季的亮點。",
    "目前熱火團隊53場賽事(25勝28負，勝率.472，暫居東區第9，東南組第3)，英雄哥開季前41場全勤，共打51場，和Bam Adebayo並列全隊第一，加上\"乾麵哥\"Duncan Robinson(50場)是熱火本季出賽場次最多的前三名。",
    "回頭看油頭和JB的鬧劇，油頭對主力球員出賽頻率的堅持，是雙方分手的導火線之一。英雄哥經過兩季的體能強化和對抗性鍛鍊，目的就是要降低受傷機率，增加出賽場次，目前看來，成效顯著。",
    "穩定上場打球，是想在熱火當核心球員的首要任務。",
    "師法Stephen Curry：進攻模式調整奏效",
    "先從數據面切入。英雄哥本季每場打35.6分鐘，場均23.9分5.5籃板5.5助攻0.8抄截2.7失誤1.4犯規，投籃三圍:46.5%-38%-85.4%，eFG%-57.1%，TS%-60.8%，PER-19，FP-38.9，ORtg-115，DRtg-115，每場貢獻3.7顆三分球(3.7-9.7)，罰4.1球(3.5-4.1)。",
    "其中上場時間、得分、籃板、助攻、投籃命中率、eFG%、TS%、PER和ORtg，三分出手次數和及單場三分命中數、罰球次數都創生涯新高。",
    "本季在至少出手100次三分球的球員中，英雄哥以47.3%的高命中率排在空檔三分命中率排行榜第8位。",
    "最簡單的說法是：這季的英雄哥是更高效的得分手(scorer)。",
    "為了更有效率的得分，英雄哥終於接受了教練團的建議，調整固有得分模式和出手分布：減少中距離投射，增加三分出手和籃下進攻。",
    "看似簡單，實則不然。",
    "英雄哥從小就對自己的得分能力充滿自信，從高中時期的威斯康辛州頭號得分後衛到名校KU，乃至於打進NBA，遠至三分外線、中距離跳投、切入拋投、低手上籃等等，隨機應變的多元搶分手段，一向是他據以克敵的表現模式；即使談效率，他自認在同位置也高於聯盟平均水準，甚至跑無球也難不倒他。突然要他捨棄中距離，專注於三分出手或籃下得分，彷彿是箝制他的臨場表演，破壞他習慣的得分節奏。",
    "這一切的轉折正是去年的季後賽，當他晉升團隊最有得分威脅的球員時，對手重點盯防的壓力，會讓外線準頭大受影響。如果無法突破，他終究難以升格為獨當一面的明星球員，最終困在砍分第六人的框架內苦苦掙扎。",
    "在被綠衫軍淘汰後，英雄哥開始認真思考教練團給他的建議，著手調整進攻模式。",
    "英雄哥的身材條件並不突出，臂展偏短，爆發力平平，當代射手天花板的Stephen Curry，恰巧和英雄哥有許多相似之處，師法Curry，或許是更上一層樓的關鍵。",
    "Curry和Draymod Green合作多年，透過個人運球突破、高位擋拆、手遞手(handoff)、catch-and-shoot等戰術切換，創造最有利的出手空檔，完成各種令人絕望的投籃。",
    "英雄哥和助理教練Chris Quinn在休賽季花費許多時間研究Curry的影片，設想他和Adebayo互相搭配可以多大程度地提升進攻效率，最終在實戰開花結果。",
    "高達54.6%的三分出手比例，10呎內的投籃佔33%，10-16呎的中距離出手僅剩8%，英雄哥在USG%和去年賽季相同(27.8%)的狀態下，得分效率全面上揚，挾著亮眼的進攻數據，順利前進明星賽。",
    "勝負一肩扛：關鍵時刻的抗壓性提升",
    "(Herro的)野心是一種超能力，我一點都不想壓制它",
    "熱火教練Spoelstra 談Tyler Herro",
    "除了數據上的提升，兩度單場得分破40，能否在關鍵時刻肩負起最後一擊的重任，是英雄哥另一項考驗。",
    "賽季過半，英雄哥多次扮演決定球隊勝負的關鍵角色。如12/16戰活塞的追平三分，12/26對魔術的中距離準絕殺，乃至於昨天對獨行俠的四分打，雖然最終熱火未能取勝，但意思到了。",
    "英雄哥在場上展現帶領團隊的野心和企圖，明顯成長的抗壓性，往後熱火想在季後賽走得更遠，絕對需要這樣的英雄哥挺身而出。",
    "JB時代宣告結束，英雄時代要來臨了嗎？",
    "邁向頂尖的路上，英雄哥還缺什麼？",
    "全明星賽正賽即將來臨，看完英雄哥的自我提升，也不可迴避地要提到他需要持續精進的點。因機體限制所造成的防守劣勢、傳球能力相對貧乏、領導氣質的培養等等我們留待以後再詳談，這邊僅討論進攻模式調整這塊。",
    "如前面提過的，本季英雄哥大量增加三分出手，才51場就投了497球(場均9.7次)，前五季單季最多三分出手次數也不過537球(2022-23，場均8次)，剩餘比賽還有30場，保守估計整季三分出手將上看700次。",
    "他原本就是射手定位，多投三分不是問題，既符合當代進攻主流，熱火也需要他的外圍火力，關鍵是他還不夠準。",
    "生涯三分命中率從未超過40%，今年開季手感火燙，一度超過41%，也隨著時間下修，回到過去的水準(38%，生涯平均38.4%)。在大三分時代，想要以三分投射當主要進攻武器，扛起球隊頭號得分手的頭銜，向Curry看齊，這個命中率似乎並不足夠，38%僅排在全聯盟第66位。",
    "投得多，也要投得準。",
    "我依然想成為明星球員！(I still wanna be an All-Star)",
    "Tyler Herro",
    "野心成就卓越，努力獲得回報。",
    "再次恭喜英雄哥入選明星賽，他是熱火本季唯一一位中選的球員，期待他的精彩演出，讓更多球迷看見他引以為傲的投射功夫！",
    "【封面圖片來源：@miamiheat】",
    "更多關於NBA的討論："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9371
}