{
  "id": "117630",
  "title": "他還在NBA！Garrett Temple的浪人生涯",
  "date": "2025/03/01",
  "topic": "籃球",
  "author_name": "斜槓青年",
  "tags": [
    "Nba",
    "老將",
    "落選秀",
    "Garrett Temple"
  ],
  "article-content": [
    "球迷們聽到Garrett Temple的名字時，大多數人的第一個想法應該是：「他竟然還在NBA？」沒錯，今年將滿39歲的他歷經13次轉隊甚至一度來到義大利打拚，目前仍在多倫多暴龍繼續著他的籃球生涯，本賽季截至3月1日還有17場出賽。",
    "Garrett Temple於1986年5月8日出生自路易斯安那州拉法葉市，他的籃球生涯啟蒙於他的父親，1974-1975曾短暫效力於馬刺隊的Collis Temple，也因父親的指導，他在籃球路上的基礎比其他人還要好。",
    "Temple高中留在家鄉的拉法葉高中就讀，進攻端表現穩定、防守更是出色，再加上與生俱來的領袖氣質，吸引多所大學的獎學金邀請，最終他選擇離家不遠的路易斯安那州立大學，那裡曾產出一名NBA傳奇中鋒-大鯊魚Shaquille O'Neal，更是父親Collis Temple的母校。",
    "大學菜鳥球季，Temple便展示了強大的防守技巧與全方位的球場意識，出賽36場中有35次先發，5.1分/2.6籃板/2.8助攻以及1.1抄截和0.9阻攻，雖然數據不算特別亮眼，但他在場上帶來的防守貢獻遠高於冰冷的數字。",
    "大二時期Temple的各項表現都更上一層樓，場均命中率39.6%、8.6分/3.7籃板/4.3助攻/1.6抄截還有1.1阻攻，其中助攻失誤比1.7名列東南聯盟（SEC）第10，讓他離NBA的夢想更近一步。",
    "然而來到大三大四後，Temple的成績不僅沒有進步還稍有下滑，不過他仍在大學畢業後投入2009年NBA選秀會，可惜在唸完60位獲選者後，他的名字並未出現於會場，另外當年落選秀中還有另一名「老鬼」，就是澳洲籍的Joe Ingles，今年將滿38歲，目前效力灰狼隊。",
    "所幸休士頓火箭隊看上他的才能，邀請他參與該年的夏季聯賽，並成功在9月和他簽約，卻在次月底旋即被裁掉，後進入火箭發展聯盟毒蛇隊效力。2010年2月8日、2月20日，火箭隊再和Temple簽下兩次10天短約，最後還是沒有正式留下他。",
    "Garrett Temple新秀年快攻灌籃。",
    "2010年3月3日，沙加緬度國王隊和Temple簽下10天短約，3月13日合約到期換聖安東尼奧馬刺隊與他簽下10天短約，這也是33天內他的第四張短約，終於在合約到期後取得馬刺正式簽約到季末，結束他菜鳥賽季奔波的一年。",
    "效力馬刺的這段期間他繳出新人年代表作，生涯首次先發就是4月6日面對前東家國王隊的比賽，上場27分鐘8投5中包含三分球2中1，攻下15分3籃板4助攻，幫助球隊9分差獲勝，在老東家面前證明自己的身手。",
    "可惜最終Temple還是於年底遭到馬刺裁掉，11月30日他重新加盟火箭隊發展聯盟毒蛇隊，隔月底被交易到魔術發展聯盟的伊利灣海鷹隊。2011年1月25日公鹿和他簽下兩次10天短約，二月中旬他再次重返伊利灣海鷹隊。2011年3月7日夏洛特山貓和Temple連續簽下兩次10天短約後，與其簽約到球季結束。",
    "兩年的奔波讓Temple身心俱疲，2011年7月，他選擇前往義大利聯賽打拚，28場比賽中繳出9.5分/2.8籃板/1.4助攻外帶1.5抄截的成績單，表現可圈可點但球隊以8勝24敗敬陪末座。2012年Temple決定返回NBA尋求機會，先後代表雷霆、騎士參加夏季聯賽，9月13日熱火隊和他簽約，然而不到一個半月他即被揮棄，後續重返國王隊發展聯盟。",
    "2012年12月26日，華盛頓巫師隊在主力接連受傷的情況下，和Temple簽下正式合約，他也在首都特區渡過四年光陰，是他生涯當中最穩定的時光，並且每年至少都有50場出賽，總計258次出賽接近生涯1/3，15-16賽季更有80場出賽，代表他是有能力在這個戰場生存的。",
    "這四年間他多次刷新個人記錄，2015年12月21日對上馬刺的比賽中先發上陣逾40分鐘，砍下23分/5籃板/3助攻還有2抄截，率領球隊14分差大勝對手，不過這是他在華盛頓的最後一年。",
    "2016年7月9日國王與Temple簽約兩年，當中令人印象最深刻的就是他目前生涯代表作，2018年1月23日作客魔術隊，他替補上陣40分鐘，17次出手命中14顆、三分球7投4中，加上2次罰球合計34分，另外還有2籃板以及5助攻，率領球隊6分差險勝。",
    "結束沙加緬度兩年的生活之後，Temple被交易到灰熊隊，換得Deyonta Davis（前臺籃洋將）、Ben McLemore和一支2021二輪籤及現金。加入灰熊後第二場比賽，他就在主場開幕戰對老鷹拿下生涯次高的30分，站穩球隊先發位置。",
    "加入灰熊後第二場比賽，Garrett Temple就在主場開幕戰對老鷹拿下生涯次高的30分，站穩球隊先發位置",
    "開季連續49場先發創下個人記錄後，Temple卻在2019年1月25日面對前東家國王的比賽中拉傷左肩，隊醫評估需休養半個月左右的時間，殊不知這是他最後一次披上曼菲斯的球衣……",
    "同年2月7日，傷勢復原狀況不錯的Temple連同JaMychal Green被交易到洛杉磯快艇隊，灰熊獲得另一名防守悍將Avery Bradley。而人才濟濟的快艇隊大大壓縮了Temple的空間，上場時間從灰熊時期的超過30分鐘，銳減至不及20分鐘，場均得分也從9.4腰斬到4.7。",
    "球季結束後Temple來到布魯克林籃網效力，正處重建期的籃網雖然迎來明星後衛Kyrie Irving，但他整季因傷僅有20場出賽，又碰巧疫情來攪局，整季下來Temple獲得僅次於灰熊時期的上場空間，62場出賽35次先發，當中34次得分上雙包含3次突破20分寫下個人新高，籃網隊則在此縮水賽季以35勝37敗分區第7擠進泡泡園區，但旋即被第二種子暴龍隊以4:0橫掃。",
    "不過這次泡泡園區之旅是Temple生涯至今6次季後賽中表現最好的一次，過去季後賽都只能在垃圾時間上場的他，這一年4場季後賽都是先發，場均34.3分鐘攻下12分/2.8籃板/2.0助攻，成為球隊季後賽主力之一。",
    "好景不常，結束籃網的一年生涯後，年過35的Temple再次展開浪人之旅，輾轉至公牛、鵜鶘、暴龍，近兩年才在多倫多穩定待下來，不過早已不是從前那個偶有佳作的他，本賽季至今僅出賽17場，最高得分只有2024年11月18日對溜馬的3分，也是他目前唯一上場超過10分鐘的比賽。",
    "在球場之外，Temple還擔任球員工會副主席，負責研擬與商討和球員生涯進程相關的措施與規則，或許正是因為從落選一路拼到保障合約，所以 Temple 更能理解在底層打拼的球員，需要什麼樣的保障與權益。",
    "今年將滿39歲的Temple或許是他最後一季站上NBA舞台，然而以落選秀之姿，生涯輾轉多隊甚至一度到國外打拚，已為他的生涯寫下精彩的內容，也祝福他能找到生涯第二春，幫助需要的球員發聲。",
    "更多NBA小人物專欄："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9212
}