{
  "id": "117648",
  "title": "NBA》右肩深靜脈血栓問題衝擊 Victor Wembanyama本賽季報銷",
  "date": "2025/02/21",
  "topic": "籃球",
  "author_name": "HBK",
  "tags": [
    "聖安東尼奧馬刺",
    "馬刺",
    "血栓",
    "DVT",
    "Victor Wembanyama"
  ],
  "article-content": [
    "相信Victor Wembanyama會沒事的，這應該是所有真正熱愛NBA球迷都希望的事情。",
    "一定很多人都看到這消息了，那就是Wembanyama本季報銷了，他因為肩膀的血栓問題被迫結束本該充滿期待的賽季，這真的是一個噩耗。",
    "根據消息指出，Wembanyama近期總是感到特別疲勞，身體有說不出的不適感，這問題困擾他好幾週，而在明星週結束後的兩天休息也沒好轉，馬刺才對他做逐步檢查，結果發現右肩有深靜脈血栓 (DVT)。",
    "談到血栓，老一點的球迷肯定第一個想到的就是『龍王』Chris Bosh，當年他也是因為這問題，愕然的結束了自己職業生涯，打亂了邁阿密熱火的布局。",
    "那時的Bosh才31歲還處在顛峰，場均有19.1分7.4籃板2.4助攻，正準備與Dwyane Wade去重新點燃熱火，擁有滿滿抱負與對籃球的熱情，但老天就是對他開了那麼無情的玩笑。",
    "Bosh當時的血塊流入肺部中，導致血管有被堵塞的可能將危及生命，這也讓Bosh必須含淚離開籃壇，沒有絲毫妥協之處。",
    "如果我沒記錯的話，Bosh發現血栓問題時也是在明星週後，跟Wembanyama完全一樣，這巧合讓人很難不去聯想。",
    "但不一樣的是，Wembanyama目前診斷下來並沒像Bosh那麼嚴重，根據馬刺團隊表示，他們是很樂觀的，血栓沒有擴散，預計Wembanyama將能在10月的訓練營回歸。",
    "馬刺迷也不要太絕望，畢竟Bosh之後像我湖的孩子Brandon Ingram和活塞年輕小將Ausar Thompson都有一樣的問題，都曾因為血栓不得不報銷一段時間。",
    "-",
    "當時的Ingram也讓我很既緊張又難過，但休養半年後，Ingram在復出賽季打出生涯最佳表現，也讓他如願入選明星賽，成為湖人離去的孩子們中，能爭氣成為明星球員的案例之一，另外兩位是Dlo與Randle。",
    "而聯盟現今最著名的雙胞胎兄弟之一的Ausar Thompson也被血栓找上門，新人年深受這問題所苦，但在治療八個月後本季也打出相當不俗的表現。",
    "Ausar Thompson可能很多人不熟，他本季數據就9.3分5籃板2.2助攻1.6抄截，看似沒很亮眼，但他在我的觀測站中是未來可期的狠角色，跟他兄弟Amen Thompson都是聯盟未來能期待的新星。",
    "我有一篇專欄正要稍微談到Thompson兄弟，其中可以先讓大家知道，這兩個傢伙就是未來聯盟非常恐怖的兩個大鎖，就論高階數據DEPM，本季Ausar已是聯盟側翼影響力第二高的球員，這可能很多人想像不到的，在防守端，他對活塞就是塊瑰寶。",
    "隨著活塞本季振奮人心的崛起，我相信對於活塞的關注度肯定會提高，那可以去看一下Ausar在防守端的表現，且他現在連進攻端也都漸漸成熟起來。",
    "這對兄弟如果未來能開發出一定的穩定投射能力，我可以直接講，他們會是聯盟最炙手可熱的新世代側翼。",
    "所以Ingram沒問題，Ausar也越來越火燙，那Wembanyama絕對很有機會重返籃壇，且就他的年紀與天賦，與Ingram、Ausa一樣回歸後持續發光發熱的機率是很高的。",
    "-",
    "當然我們也得往負面的地方思考一下。",
    "我相信Wembanyama只要如馬刺官方樂觀說的，2026賽季回歸仍會非常有主宰力，畢竟他那變態的天賦就擺在那，只是也得誠實說，即便如期回歸，這事件確實也對馬刺蒙上一層陰影，畢竟血栓是病不是傷，他的控制難度遠比傷有更多不可預知性，且一旦嚴重起來，是絲毫沒有妥協的空間。",
    "所以如何有效控制這問題，並且不影響Wembanyama的成長曲線圖，這都有不少不安定的因素存在，這肯定讓Wembanyama的黑衫軍盛世多了擔憂，這是必然的。",
    "我必須說，我長年一直都是喜愛馬刺的球迷，以前常看我寫文的人都知道馬刺文的占比是高的，因為Tim Duncan、Manu Ginóbili和Gregg Popovich實在太迷人了。",
    "而Wembanyama來到後我並沒有因他高熱度特別常寫，當然主要原因是這幾年我身體很差，加上熱情下滑，以及一些瑣事心有餘而力不足，導致寫文量斷崖式的急速下滑。",
    "再來就在我自己不是很喜歡Wembanyama的進攻打法，那是我自己的問題，但另一方面，我是很愛看他在防守端的非凡嚇阻力，那些誇張的火鍋，就好像玩遊戲才可能看到，未曾見過像他這樣模板的怪物。",
    "而讓我吃驚的是，Wembanyama的耐戰度比我想像的高多了，進攻雖偏軟，可是他在防守端是無懼碰撞，是肯拚肯纏，這也是為何他其實本季已是年度最佳防守球員的熱門人選（只是很可惜隨著報銷已沒競爭機會）。",
    "雖Wembanyama的表現有時會起伏，但就論比賽影響力，不得不說這傢伙已是聯盟TOP等級，本季在EPM上已高達【+5.4】，就全聯盟，他只輸給Shai Gilgeous-Alexander和Nikola Jokić，這對於一名才二年級球員，這是非常了不起的成就。",
    "這也是為何，聯盟未來的看板門面，確實原本就屬於Wembanyama的，因為太仍有太多上限尚未挖掘，穩定性也還有很長一段磨練的空間，卻已有這種層級的影響力，這就是天賦異稟，罕見的怪物。",
    "-",
    "這幾年我自己覺得NBA的迷人度在下滑，的確還有不少新星正在竄出，但能震撼感官的大物，或有明顯個人迷人特質的新世代巨星的確沒以前多。",
    "之前最期待的莫過於Zion Williamson，他就猶如我的偶像『惡漢』Charles Barkley一樣，有那種力拔山河的暴力美學，但Zion這些年因傷病摧殘，我相信對他有耐心的人已少之又少，就連我現在也沒特關注他了。",
    "而Ben Simmons又那麼不爭氣，不然他也是天賦滿滿，除了不會投籃，他幾乎樣樣精通，也是有成為年度最佳防守球員的競爭力，但如今卻淪落到角色球員，希望他在快艇能振作。",
    "Ja Morant原本應該是可以期待的大人物，但也為掏槍事件與傷病，確實沉寂了下來，不過Morant還是有機會重新振作，企圖去嘗試回到當初的高點。",
    "當然扣掉以上，甚至扣掉外籍球員，美國本土還是有不少期待的未來之星與挑戰門面的球員，在小於25歲的年紀上，還有Anthony Edwards、LaMelo Ball、Cade Cunningham、Tyrese Maxey、Chet Holmgren、Tyrese Haliburton、Tyler Herro和Jalen Williams等等都令人期盼（抱歉沒辦法全列出，腦子瞬間想的就這幾位）。",
    "可是真要比，上述所有都沒人可以像Victor Wembanyama那樣給人充滿無限想像，畢竟NBA這麼久了，還真的就只有出他這一個bug模板素質的怪物。",
    "相信只有你是真心熱愛看NBA的人，都一定會很好奇他的天空極限在哪？如果真的被他練出猶如KD般的投射，在持球面變得更穩，那真的會讓人難以想像，縱使這可能不是我喜歡的長人打法，但這一定瘋狂顛覆傳統，顛覆禁區球員關鍵時刻的宰制力。",
    "-",
    "且我非得說，經過稍早之前的明星賽，我認為我更喜歡Wembanyam了，因為他絕對是明星賽裡打球最認真的球員，看得出他的好勝心，對於站在場上是有榮譽感，技巧賽又不是被CP3帶壞，他一定也很想認真挑戰。",
    "而如果有看《金牌之路》的人，會知道我在說啥，對於Wembanyam在金牌戰不甘心輸給美國，剛剛拭去盈眶的淚水接受訪問時，影片中的最後那句話：",
    "＂我正在學習＂",
    "＂而你們也知道＂",
    "＂再過幾年＂",
    "＂我真的會替對手感到擔心＂",
    "當記者追問他，這是針對NBA對手還是國際場上的對手時，他很霸氣的回答：",
    "＂全都是＂",
    "-",
    "看完這一幕，影片結束，我絲毫沒有覺得這小子在說大話，因為他就是有這種誇張的潛力，以及那種尋求進化的態度，年輕球員就是要有這種自信，就像當初Edwards在奧運前說的那些，他也實際說到做到。",
    "NBA需要有Victor Wembanyama注入這樣與眾不同的新血，我必須這麼說，我相信他會沒事的，這應該不僅僅是馬刺迷的期盼，而是所有真正熱愛看NBA的人都迫切希望的。",
    "至於一些在那嘻笑消遣他已不行，甚至詛咒他完蛋的人，我只能說，真心沒資格做籃球迷。",
    "加油了，Wemby。",
    "挑戰滿血回歸吧！"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.853
}