{
  "id": "117673",
  "title": "【NBA2024-25】Lebron James全力釋放打退拓荒者，湖人面臨防守與節奏適應困境之探究",
  "date": "2025/02/22",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "防守",
    "波特蘭拓荒者",
    "洛杉磯湖人",
    "Luka Doncic",
    "LeBron James",
    "Austin Reaves",
    "Scoot Henderson",
    "Deni Avdija"
  ],
  "article-content": [
    "《NBA2024-25:40》明星賽過後率先開機的湖人，在輸給黃蜂後轉向挑戰拓荒者，雖開場就取得多達雙位數領先，但被速度肆虐之際，下半場是遭遇極大壓力；Lebron James一人殺進殺出憑藉經驗盪平年輕勢力，聯手Austin Reaves合攻72分守住勝果，不過兩場比賽下來的防守問題與團隊節奏適應，已逐漸成為教練團眼前的新課題，以下一起來探究。",
    "明星賽後出師不利的湖人，這日轉戰波特蘭對抗拓荒者，將在Luka Doncic輪休缺席情況下，回到原有陣容來爭取勝利。首節雙方手感低迷且難在投射找到命中率，主隊的混亂節奏出現6次失誤，單節僅進帳區區15分；客隊雖也沒好到哪，但上戰被驅逐出場的Austin Reaves，帶來活力滿滿的表現攻下12分，一人便足以與對手抗衡。",
    "第二節Reaves仍有不錯發揮，撕裂防線續上罰球線取分，而LeBron James找到狀態接管戰局，憑藉經驗吃死小老弟們的看管，殺入罰球線位置一挑三都沒問題，單節轟進12分將領先擴大。不過拓荒者面臨險境並未退縮，Deni Avdija挺身將速度優勢展現出來，同在罰球線上獲得紅利，加上Donovan Clingan的禁區悍防與Scoot Henderson的穩定供輸，將雙位數落後抹除回到半場8分差。",
    "易籃過後的湖人腳步有些疲乏，吃不太消對手的快速推進，而拓荒者憑藉Avdija的殺進殺出，在時間到7分鐘後掀起反撲，打出一波14：4將差距兩度縮短到僅1分。防守是第三節雙方態勢來到交叉的關鍵，主隊送出9次抄截並造成客隊10次失誤，讓輕鬆得分機會能來到眼前，就算LBJ與Gabe Vincent的外線開砲救火守住領先，但兩主要持球者無法控制節奏，讓優勢無法盡握於手。",
    "不過即時回魂的湖人後場，依舊能在拉鋸時刻展現經驗，LBJ主導攻勢銜接Dorian Finney-Smith，搭配成功的禁區縮防與籃板鞏固，強迫拓荒者降速推進追分節奏。Reaves雖命中率不佳，但防守端出色的1抄截2阻攻表現，直接封鎖對方的兩大得分點，關閉主隊逆轉的最後希望，就在雙持球手合攻72分的強勢領頭下，終場湖人就以110：102擊敗拓荒者拒絕連敗。",
    "明星賽後首戰就敗給黃蜂的湖人，這場同無法應對年輕氣息的快速推進，面對拓荒者幾近亂刀流的攻防節奏，顯現出二連戰的些許疲乏；而值得深思的是年過40的LeBron James，有時所展現量能還比其他人更多，跑快攻除了他還不見其他人影，可說是力避掉二連敗的關鍵所在。團隊出現多達22次失誤，正是參與戰局人數偏少的佐證，對方針對主要持球者看防，壓力真的是難以緩解。",
    "LBJ靠著經驗在賽場大開殺戒，外線投射有準度、單打對位能用假動作，跑動起來的對抗終結也不手軟，所有進攻手段皆有成功率可言，24投14中取得40分8籃板4助攻2抄截1阻攻的全能數據。進攻得分率和防守失分率為全隊最佳的105.0和95.0，TS%真實命中率來到72.7%，PIE值則是近期最高的24.0，不難得知這場要不是有他，恐怕湖人是要直面二連敗的。",
    "就近兩場比賽看，湖人雖有3名強大吸引力的持球者，但「空間」與「節奏」兩部分的適應，似乎再次陷入到掙扎，無論雙星控場或LBJ單獨掌奏，隊友都沒找到位置能接應或跟進，給人一種慢半拍的感覺。筆者認為紫金軍仍要打出快的壓迫，但二三號位要積極參與，即便Reaves速度夠快、LBJ和Luka Doncic終結有力，透過他們分球減輕體力消耗，保留量能到陣地戰會更好。",
    "Doncic的慢需要有好的空間支持，不然即便吸怪也無法發揮效用，現連同LBJ在內會有大量弧頂的戰術運行，但由於未找到一名符合期待的內線來搭配，因此兩底角和Short Cornor佈置需活用。兩人的持球功力與視野都很好，出色傳球技巧的滲透，進攻機會創造力是驚人的，把出手數分散出去會是更好的，因此得複製上半季的活躍跑動，才能讓慢中出快給對手震撼與驚訝。",
    "最後要提到一線防守的麻煩，近兩場團隊犯規數皆為17次，相對上半季而言是多了些，Doncic在首秀過後於此積極度有，卻仍難挺過對手的速度肆虐。上戰其對黃蜂過早來到5犯，直接被對手後場雙雄打點針對，由於禁區目前沒高度與厚度優勢，因此一旦被撕裂切入，防守壓力將非常之大，要怎麼樣將先前的勝利方程式做新闡釋，就是總教練J.J.Redick現階段要趕緊處理的部分。",
    "湖人要倚靠主力球員得分大爆發贏球沒問題，但季後賽的拳拳到肉高強度，防守可是完全不能缺席，不然得了分卻又輕鬆被要回，也是一點用都沒有。筆者認為進攻方面不必太擔心，但防守心態要能維持住不容易，真希望不要是因為交易大限過後(覺得安全)而鬆懈，接下來的硬仗還不少，若沒有辦法做好準備，排名一口氣往下滑跌到附加賽都有可能。",
    "(上述圖片來源：洛杉磯湖人官方X&官網、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9808
}