{
  "id": "117705",
  "title": "從街頭球場到NBA殿堂：Nae’Qwan Tomlin 人物誌",
  "date": "2025/02/23",
  "topic": "籃球",
  "author_name": "BT",
  "tags": [
    "Nba",
    "籃球",
    "＃克里夫蘭騎士"
  ],
  "article-content": [
    "近年來，騎士隊在新秀的培養上一直秉持著一項傳統，積極發掘並培養二輪秀與落選秀，無論他們的籃球之路是崎嶇坎坷，還是飽經挫折，只要展現出堅持與奉獻的精神，他們就有機會獲得認可。",
    "這次獲得機會的是 Nae’Qwan Tomlin——一位在街頭球場中成長，直到高中畢業都未曾正式參與校隊的球員。如今，他憑藉著不懈的努力，終於獲得騎士隊的肯定，簽下10天短約，迎來他的NBA 旅程。",
    "Tomlin 並不像Emoni Bates那樣自幼就天賦異稟，成長於紐約哈林區的他，並沒有參加AAU 聯賽的機會，甚至連高中球隊的球衣都沒有穿上過。他的成績讓他無法獲得學術資格進入傳統的青訓體系，但這並沒有澆熄他對籃球的熱愛。",
    "他選擇了最純粹的方式來磨練球技——在街頭球場日以繼夜地提升自己。那裡沒有精緻的戰術體系，沒有高科技的訓練設備，只有純粹的比拼與生存競爭。但正是在這樣的環境下，他學會了如何對抗更強壯的對手、如何用技術彌補身體條件的劣勢，也培養出了如今 NBA 球隊最看重的 韌性與適應力。",
    "但對於一個沒上過高中球隊的球員來說，要踏入大學籃球的殿堂，依舊是一條極為艱難的路。",
    "他的第一個真正機會，來自於Strength N Motion International預科學校，這讓他獲得了更進一步提升的機會，隨後進入了紐約的Monroe社區大學，展現出自己的競爭力。在這裡，他證明了自己能適應更高水準的比賽，但這還不夠，他需要更大的舞台來讓球探們看到他的潛力。",
    "為了挑戰更高強度的比賽，他決定轉學至佛羅里達的Chipola初級學院（Junior College）——這是一個擁有豐富籃球資源的學校，長年來培養出多位進入 NBA 的球員。而這次轉學終於讓他進入NBA球探的視野。",
    "他的努力沒有白費，堪薩斯州立大學向他伸出了橄欖枝，而這所學校正是他現在的隊友Dean Wade的母校，Wade也是騎士近年培養落選秀「最成功的案例」。",
    "在大學裡Tomlin迎來了自己籃球生涯中最重要的一段時間。他不僅幫助球隊睽違五年再次打進了NCAA的八強，還在季後賽的四場比賽中，每場都得分上雙，投籃命中率高達 59.5%，並送出8次阻攻，成為球隊重要的防守支柱。",
    "這樣的表現，讓他獲得了參加 NBA 選秀測試 的機會，並獲得來自球隊的反饋。當時的他，原本打算在大學完成最後一年的賽季，以更成熟的姿態進入NBA。",
    "但一場場外事件，讓一切都變了調。",
    "Nae’Qwan Tomlin 圖片來源：The Athletic",
    "2023年10月，Tomlin在堪薩斯州的一間運動酒吧（Tubby’s Sports Bar）捲入一起鬥毆事件，並因「擾亂秩序；打架鬥毆（disorderly conduct）」被捕。 事件發生後，他當場被警方拘留，最終以750美元保釋金獲釋。對於一名即將參加NBA選秀的球員來說，這起事件影響深遠。即便後來他獲得法律緩刑處分（Diversion Program），但這起事件仍讓堪薩斯州立大學決定與他分道揚鑣，球隊宣布將其無限期停賽，最終他被學校開除。",
    "這對Tomlin而言無疑是一次沉重的打擊——他原本站在NBA的門口，卻因一場失控的夜晚，讓一切戛然而止。",
    "但正如他在街頭球場鍛鍊出的韌性，他沒有選擇放棄，而是再次尋找機會。最終，曼非斯大學向他伸出了援手，讓他能在Penny Hardaway的指導下完成最後一年的大學生涯。在這裡，他場均 14 分、6 籃板，投籃命中率 60.1%，三分命中率 39.6%，試圖讓球探們重新看到他的價值。",
    "即便如此，當2024年NBA選秀到來時，他的名字仍然未能被叫到。",
    "但他已經習慣了這條充滿曲折的道路——選秀落選，並不代表結束，而只是另一段旅程的開始。",
    "Nae’Qwan Tomlin與騎士簽下十天短約。圖片來源：騎士官網",
    "落選後，Tomlin沒有停下腳步。他透過騎士隊的夏季聯賽獲得機會，隨後加入騎士的發展聯盟球隊劍客隊，展現了自己的價值。他最近五場發展聯盟比賽場均24.6分，投籃命中率55.4%，三分命中率38.7%，外加8個籃板，用行動證明了自己的價值。",
    "如今他終於迎來了機會，簽下騎士隊的10天短約。這雖然不是一紙保障合約，但卻是他進入 NBA的入場券。對他來說，這份合約代表著所有努力的回報，也意味著他終於能站上自己夢寐以求的舞台。",
    "這不僅是一個關於 Nae’Qwan Tomlin 的故事，而是一個象徵堅持到底，終將成功的故事。",
    "他沒有走上常規的籃球成長路線，他沒有獲得頂級球探的關注，他甚至沒有高中球隊的經歷，但他仍然憑藉著不懈的努力、純粹的熱愛，以及無數個夜晚在街頭球場上的磨練，一步步走到了NBA的門口。",
    "現在，這扇門已經被推開了一條縫，他只需要把握住這10天的機會，向所有人證明，夢想，無論起點如何，都可以成真。",
    "-BT"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9266
}