{
  "id": "117810",
  "title": "【NBA2024-25】欠缺禁區門神宛如空洞，火箭強打痛點力壓馬刺原地起飛",
  "date": "2025/02/28",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "聖安東尼奧馬刺",
    "休士頓火箭",
    "De'Aaron Fox",
    "Victor Wembanyama",
    "Chris Paul",
    "Jalen Green",
    "Amen Thompson",
    "Alperen Sengun"
  ],
  "article-content": [
    "《NBA2024-25:45》近日迎來壞消息的馬刺，雖後場戰力依舊出色，但禁區空洞卻承受不起強力對抗，而火箭就在這日給予迎頭痛擊，火力輾壓於此攻下58分，搭配團隊本就優異的防守量能，從首節就把領先牢握於手並搶下勝利。兩位新星Amen Thompson和Jalen Green共挑大樑，除了在進攻端幫助球隊外，也將籃板鞏固任務漂亮執行，是未來球隊爭取排名的關鍵點。",
    "近期損失禁區大將的馬刺，昨日造訪休士頓挑戰火箭，客隊顯著陣容缺陷正好為主隊優勢所在，比賽是從開場就已將結局給譜寫出來。首節就不斷往內線突進的火箭，團隊繳出高達60.9%的命中率，Dillon Brooks還在外線挹注2顆三分，搭配14籃板的球權優勢及快速對位防守，12分鐘過後便帶出34：20的巨額領先，內外皆不順遂的馬刺，掙扎表現是可想而知。",
    "一切場景延續到第二節，馬刺依舊無法找到成功率，低迷的外線命中率與不斷遭到封鎖的禁區攻擊，只能在不佳出手選擇之中徘徊，要不是有罰球幫忙將分數添上去，半場分差恐將再被擴得更大。火箭一如前一節去發揮自身優勢，繳出幾乎一模一樣的成績單，而半場就取得多達10顆籃板的領先，除了為自己帶來多幾次出手機會外，也阻斷對手的速度反撲。",
    "時間進入到下半場，Harrison Barnes和Devin Vassell總算為黑衫軍送上遙遠祝福，只是火箭帶來的數量更多，Brooks不手軟再飆進3記取9分，搭配人人有貢獻的多點開花，不僅強勢撲滅對手的逆轉希望，還將單節得分突破到37分，直接騰出差距來到26分。末節還想奮力一搏的馬刺，即便Stephon Castle一人獨取12分，Sandro Mamukelashvili也補上量能，還是無法將失土收復，終場火箭就以118：106守護主場，再將西區排名第四要回來。",
    "在Victor Wembanyama因血栓問題賽季報銷後，禁區空洞便成了馬刺眼前最棘手且難解的問題，而這日對手火箭正好就有充沛的內線量能，光是Alperen Sengun一人站在裡面就是鶴立雞群，要不是狀態不在預期，是有望繳出亮眼成績單。油漆區一口氣失血多達58分，二波進攻就有18分且先發所有人防守效率值幾乎都在140以上，唯一支柱Bismack Biyombo更是差勁的158.6。",
    "火箭基本就抓著Biyombo移動過慢這點打，強力撕裂就往籃框挑戰，小打大成功率高且有二波籃板協助，搶下20個進攻籃板便是優勢所在的最佳證明。Dillon Brooks外線手感火燙，縱使被對位也能繳出命中率，這5記三分19分成了拉開分差的關鍵，而兩位新星Amen Thompson和Jalen Green則靈活穿梭於球場，除了合力攻下46分之外，還搶下16個籃板力壓對手，正負值分別為+26、+24，是能大比分取勝的大功臣。",
    "馬刺除前述問題之外，防守對抗強度不夠與反應慢半拍也是麻煩，連半場跳球都恍神而被快速跑前灌籃；火箭陣地戰做了很多手遞手與堆積掩護，但多走Under還不Show出去，給了持球者很多空間預備該怎麼攻。第一線過於簡單被突破，家裡還沒有可靠的護框者，基本就只能等著被欺負，在陣容鋒線高度跟厚度都不足之際，將成為賽季剩餘比賽黑衫軍最為頭痛的困擾。",
    "此外，在失去Wemby情況下，雖數據沒有呈現出缺陷，但實際觀賽會發現陣地戰進攻面向趨於單調，沒了禁區牽制力讓後場持球者打得很辛苦，Chris Paul和De'Aaron Fox這場正負值皆為不佳的-20，即便憑藉出色視野仍能餵餅有成，但效率與壓迫程度是有不小差異。對比就不得不說火箭防守功力，身為聯盟失分排名第5的勁旅，對位可不只是跟上而已，能給身體接觸就先上，影響你控制球的節奏，失去先機的那刻就有很高機率能讓隊友協助補防，充分體現年輕球隊該有的活力。",
    "(上述影圖片來源：休士頓火箭官方X、NBA官網、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9777
}