{
  "id": "117814",
  "title": "【NBA2024-25】當塞爾提克敗下陣來，Cade Cunningham率領重建活塞的逆襲爆發",
  "date": "2025/02/28",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "籃板",
    "底特律活塞",
    "波士頓塞爾提克",
    "Jayson Tatum",
    "Derrick White",
    "Al Horford",
    "Cade Cunningham",
    "Malik Beasley",
    "Kristaps Porziņģis"
  ],
  "article-content": [
    "《NBA2024-25:46》近年面對塞爾提克一籌莫展的活塞，總算在昨日逮到機會能推倒強權，憑藉高強度防守且鞏固禁區，在取得籃板優勢之際強打敵手，終場以著20分差距終結對戰12連敗，也拿下睽違17年之後的8連勝。Cade Cunningham走出傷勢陰霾再創佳績，Malik Beasley不再流浪找到第二春，攜手團隊共築防線，一改過去給人的印象，如今將繼續朝季後賽邁進。",
    "不知有多久沒從綠衫軍手中拿到勝利的活塞，昨日終於得到了寶貴機會，趁著對方主力無法上場的間隙，在攻防兩端一舉擊倒並守護主場。Cade Cunningham開場就異軍突起，搭配板凳上來的Malik Beasley，在12分鐘內不停向籃框發起進攻，率隊打出五成命中率，更在籃板鞏固打擊綠衫軍，即便Jayson Tatum一人單節攻下12分，也無法改變其落後來到9分的事實。",
    "第二節Derrick White在外線小宇宙爆發，繳出5投4中的12分好表現，也帶動團隊將狙擊鏡拿出來，綠衫軍團隊單節噴進11記三分是相當瘋狂，用35：26的攻勢於半場將比分戰平。活塞雖領先優勢全數盡失，但團隊連結送出8助攻與保護籃板有成，帶來8人都有貢獻的成績單，尤其板凳端持續帶來量能，讓先發多了不少休息時間，能在下半場來發揮對抗強權。",
    "時間進入到第三節，Cunningham和Tim Hardaway Jr.重新接管戰局，透過外線破網與罰球取分，加上拉高強度的對位，於暫停以前率隊打出16：8的小高潮。而命中率持續下探的塞爾提克，連同不斷失守的禁區防線，越打越被動的情況下，完全不敵對方先發帶出28分強火；三分不再肆意妄為，基本成了一種賭注，有進就能把比分跟上，無法也就沒了其他招數，一切是不容樂觀。",
    "有著旺盛求勝欲望的活塞，第四節也沒打算放過對手，Beasley上場不到6分鐘就攻進8分，雖說單節團隊得到27分不算多，但強度沒有滑落的防守，還是讓綠衫軍吃足苦頭，手感盡失即便仍能破網4顆三分，但整體命中率是比前三節來得更差，一如上半季失利的劇本再現，連勝就在此中斷並奉送給對手喜悅。終場活塞就以117：97取得睽違17年後的8連勝，也將對戰12連敗畫下休止符。",
    "塞爾提克這場在少了兩位先發主力後，攻防拉扯出現了嚴重失衡，基本就跟上半季情況如出一轍，防守不夠力、外線也陷入沉淪，即便最後仍飆進21記三分維持本色，但下半場命中率僅30%出頭是有點難為。多達17次的失誤為第二關鍵點，整場被不斷干擾遭13次阻斷，進而於快攻失守29分，比分瞬間被拉開之際，壓力是越來越大。",
    "禁區是活塞能取勝的主因，Jalen Duren及Tobias Harris的作業不含糊，全員更是積極拚搶換來多達19顆的領先，14個進攻籃板引領出15分的二波取分，總計62分的內線供輸，打爆了綠衫軍兩位經驗十足的好手。把速度偏慢的Kristaps Porziņģis與Al Horford拉出來，活用擋拆及機動性撕裂防線，最後繳出高於賽季平均禁區得分51.4更多的數字。",
    "總算在重建中看見曙光的活塞，不僅長時間無法於季後賽取得勝利，近年更是連門口都無法進入，苦不堪言套在身上再適時合不過；雖選秀狀元Cade Cunningham加入後，於初期遇到傷勢侵擾，無緣直接貢獻己力給球隊，但今年健康回歸後是各項數據再有提升，成為不變的攻防核心。如今球隊要闖進季後賽幾乎沒問題，其日前受訪時說到：「我們需要贏得聯盟的尊重，每晚都需要堅持下去並帶著勇氣、緊張感去比賽，不要鬆懈是能不斷取得勝利的主因。」",
    "籃球浪人Malik Beasley在離開灰狼之後，傷勢不停與表現起伏是常態，直到本季來到汽車城才再次找到第二春，作為板凳暴徒繳出追平生涯新高的三分命中率，eFG%又一度直逼六成，就差罰球線上待加強，給了總教練調度很多選擇空間。而活塞自12月下旬後，始終在籃板保護名列前茅，現場均45.4顆排名聯盟第七，僅讓對手搶下10.1顆進攻籃板位居第四更是出彩；防守不落人後並修正百回合失分率，相較上季少了6分且把場均失分從末段帶向中段班，這種進步在東區是絕對不容忽視，只要能在關門時刻磨練心態，曙光肯定會降臨於此。",
    "(上述圖片來源：底特律活塞&波士頓塞爾提克官方X&粉專、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.98
}