{
  "id": "117863",
  "title": "在球季的最後直路，你應該關注的三位2022年首輪選秀",
  "date": "2025/03/02",
  "topic": "籃球",
  "author_name": "Pindown: 你的NBA筆記",
  "tags": [
    "聖安東尼奧馬刺",
    "奧蘭多魔術",
    "印第安納溜馬",
    "Paolo Banchero",
    "Jeremy Sochan",
    "Bennedict Mathurin"
  ],
  "article-content": [
    "全明星週末過後就是常規賽的最後直路，各支球隊都為自己的目標前進：頂尖的球隊尋找輪替彈性，季後賽區域球隊爭奪主場優勢，附加賽區域的球隊力爭季後賽的資格，榜末的球隊尋索未來的答案。",
    "與此同時，這段時間對於2022年的首輪選秀也是相當重要：在這段時間展現更多的進步，以強勢的收尾來結束球季，有助他們奠定在球隊的未來位置，以至是休季時提前續約的談判。這篇就來談談三位我認為在這段時間值得大家關注的2022年首輪選秀：",
    "踏入職業生涯的第三年，Banchero漸漸成為一個評價兩極的球員：6呎10吋的身高和身體對抗的條件、場均23-7-5的數據輸出，加上一些的高難度投射表現和關鍵時刻的發揮，確實給予部分球迷超級巨星的想像；同時間各項進階數據的表現，則讓人不得不對他的影響力感到憂心：",
    "球隊缺乏進攻空間的進攻生態，對於Banchero目前的情況固然有所影響；不過他個人的進攻習性也是相當重要的因素：高度依賴拋投距離和中距離的出手 (出手頻率合計45%)，對防守的施壓不足；持球決策和起動的速度偏慢，亦讓防守更容易佈置協防。與Franz相比，兩人今季的進攻負擔相若，但是Banchero在得分效率和持球創造方面的數據表現都不如Franz；球隊在只有Franz上場時的出手分佈和效率，都比只有Banchero上場時理想。這些都是值得關注的訊號。",
    "從球隊的角度而言，這些問題可以透過球隊的建構來解決，例如添置射手或持球點，改善球隊的進攻空間並將Banchero放在更有利的位置。不過如果Banchero要躍進成為頂尖的進攻核心，就需要更有效運用自己持球的威脅和體型的優勢，以快速的決策和切入向防守施壓，讓自己和隊友都能得到更容易的出手，避免自己需要過度依靠高難度的投射來維持進攻上的輸出。",
    "大學時期的Mathurin跟進入聯盟後的Mathurin是兩位進攻上賣點截然不同的球員：在Arizona的時候，Mathurin最吸引的技能包就是無球跑位和投射的能力，特別是作為指定戰術中的頭號選項，看起來非常適合Rick Carlisle的進攻系統；然而在展開NBA生涯後，他在新秀年最亮眼的卻是持球切入和製造犯規的能力，甚至更為傾向運用投射威脅來製造切入機會，對手甚至有時以短closeout來挑戰他果斷出手三分球的意欲。",
    "經歷兩年多NBA生涯的洗禮後，比起預期的跑位射手，Mathurin在進攻端的模樣更像一位持球得分手，善於運用刺探步持球單打；執行擋拆開始展現耐性和傳球視野，主要在籃下和中距離的區域運作。然而，對於已經擁有Tyrese Haliburton和Pascal Siakam，更為強調跑位、流動性和即時決策的正選陣容來說，Mathurin單打的傾向和解讀比賽能力的不足，往往讓他跟正選的組合格格不入。",
    "在這兩個球季，Mathurin的正選席位都在季中先後被Buddy Hield和Aaron Nesmith奪去，以填補跑位投射、防守等正選陣容需要的元素；同時將Mathurin下放至板凳擔當第六人，可以給予他更多的球權和戰術比重，讓他能夠充分發揮持球單打和並在指定的戰術中無球跑位，減少他需要解讀比賽的空間。夥拍在油漆區能進出自如的T.J. McConnell，更能讓Mathurin找到45度空切等無球跑位的得分機會，讓他的進攻任務變得簡單。",
    "Mathurin目前的軌跡，無疑更像一位第六人或板凳得分手，這絕對是一個可行的發展路徑。只是要成為高階的正選球員，除了在防守端需要持續改進，進攻端如何提升決策的能力和速度，都是必須的。現階段最容易做到的事情，就是減少catch and hold的習性，更信賴自己的外圍投射 —— 三年以來，Mathurin只有在新秀球季錄得場均超過兩次C&S三分出手。如果他能夠成為更強大的外圍投射威脅，將能開啟更多切入的路徑；在跑位投射戰力並不充裕的溜馬，亦將會提高他的輪替價值。",
    "與馬刺球迷主流的想法相反，基於球隊眼前的需要和長遠發展的考慮，我認為Mitch Johnson和教練團在球季餘下的部分其實需要讓Sochan花費相當的時間擔當球隊的中鋒。",
    "Sochan今季在進攻端展現了實質的進步，不過主要都是在既有的角色上有更好的發揮：籃下終結的效率提升至約70%，讓他在擋拆和空切中有效接應得分；爭奪球權方面亦有明顯的成長，進攻籃板比率升至接近10%。雖然外圍投射無甚進展，但總算在進攻端找到屬於自己的角色。然而，如果Sochan在進攻端只能擔當長人的角色，在防守端亦需要找到擔當五號的生存方法，不然他在球隊長遠未來的價值就會變得很低 —— 進攻只能當長人，防守只能當前鋒的球員，可是相當容易被取代的。",
    "對於外圍火力和空間貧乏的馬刺，場上同時出現多位非射手對於他們的進攻確實是非常大的負擔。Stephon Castle跟Sochan同場，尤其是後者擔任四號的時候，對於兩人的進攻發揮都有互相傷害的效果。",
    "根據Cleaning The Glass的數據，Castle和Sochan同場時，馬刺錄得103.5的進攻效率值和-12.9的效率淨值，可謂相當慘烈。將兩人時間錯開，並在兩人同場的時間將Sochan放到中鋒的位置，避免再添上一位非射手，算是眼前紓緩進攻空間的最好辦法。與此同時，整體的陣容組合數據，都指向他們需要更多Sochan擔當五號的時間：當Victor Wembanyama不在場時，Sochan擔當四號的陣容組合錄得108.6的進攻效率值和-10.4的效率淨值；至於Sochan擔當五號的陣容組合則錄得116.0的進攻效率值和+4.5的效率淨值。",
    "從球隊長線發展的角度來看，Sochan當五號的小陣容也是他們必須盡早嘗試的組合：要有效錯開Wemby和De’Aaron Fox的時間，並且給予Wemby更多進攻端運作的空間，Fox-Sochan為核心的板凳陣容能否運作，將會是輪替當中的一個關鍵，情況就跟金塊由Jamal Murray和Aaron Gordon領軍的板凳組合相似。",
    "在眼前這段戰績壓力較輕的階段，教練團確實應該嘗試運用更多小陣容的組合，檢視Sochan當五號時能採用甚麼防守策略 (目前看來會是以換防為主)，以及小陣容戰力補充的需要 (尤其是在體型對抗和各位置的籃板優勢方面)。這些試驗的結果，對於Sochan的未來以至球隊的長遠規劃都十分重要。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7593
}