{
  "id": "117895",
  "title": "雷霆大勝火箭 SGA轟51分、探花郎Sheppard先發25分各領風騷",
  "date": "2025/03/04",
  "topic": "籃球",
  "author_name": "伯特",
  "tags": [
    "火箭",
    "雷霆",
    "Sga",
    "Sheppard",
    "Whitmore"
  ],
  "article-content": [
    "火箭大部分戰力休兵，輪替後段的Cam Whitmore、Reed Sheppard和Jock Landale擺上先發。面對季後賽潛在的第二輪對手，雷霆這邊則擺出雙塔陣容。",
    "起初雷霆主打Isaiah Hartenstein的高位策應以及Shai Gilgeous-Alexander在早攻的單兵突破。Sheppard、Jalen Green和Whitmore的外圍防線並無法給予SGA足夠防守壓力，使SGA能輕易製造中距離投射空間。除了策應中樞外，Hartenstein也有在弱邊和射手的無球擋拆及Dunker Spot空切時完成漂亮暴扣。",
    "至於火箭先靠Whitmore用優異身體素質打快攻和硬解得分後，大部分依賴Jalen Green和Landale/Jeff Green的擋拆作為進攻起手式，搭配Jabari Smith Jr.在中近距離柔軟的投射手感。",
    "SGA雖然中距離投籃手感回落，但後來靠著更接近籃框的出手和造犯規，加上神準的快攻三分球，第一節12投7中狂飆20分，讓比分緊咬一開始就找到狀態的火箭。",
    "第二節初雷霆讓Chet Holmgren在禁區找錯位或是導傳到外圍射手，但手感不佳。反觀火箭圍繞Sheppard持球擋拆和早攻三分，以及Jabari Smith Jr.的近框投射，搭配側翼衝擊籃框取得先機。暫停回來，雷霆靠著兩記三分和強悍的外圍防線製造攻防轉換機會快速反擊逆轉。不過火箭旋即換上Jalen Green，用刁鑽的切入穩住陣腳，搭配Jeff Green和Aaron Holiday的接應三分要回領先。",
    "中場前四分半是比賽的一波小高潮，SGA用老練的中距離單打包辦全隊最後13分中的8分；火箭這邊則是多點開花，場上五人中四人都有得分進帳。",
    "上半場SGA 16投10中，狂砍28分。這很大程度是火箭防守策略所造成，Ime Udoka治下的火箭防守端十分克制，基本上不會夾擊SGA，而是採用單防。雖然火箭的單防資源不差，但SGA的單打過於老練，聯盟中許多一線的POA都不見得能夠擋住他，而是需要採用夾擊。",
    "不過讓SGA持續的+2而不是讓他傳導外圍，否則以今天雷霆上半場只有Aaron Wiggins不準的外線準度，可能變成+3的局面。",
    "下半場火箭擺出區域聯防並對SGA的切入上夾擊，但Hartenstein的策應及Chet和JDub的弱邊接應讓雷霆一開始就拉開比分。反觀火箭這邊手感極凍，不僅是三分投射、中距離、近框，甚至是籃下的補籃通通不進。第一線的持球者面對Lu Dort和JDub的壓迫防守，減少了Sheppard和Jalen Green可以擋拆完挑戰長人打錯位的機會。",
    "暫停回來，火箭雖然換上老將Jeff Green嘗試穩住局面，但進攻端投籃手感找不回來，防守端更是心不在焉。除了更多的外圍空檔及空切機會外，甚至出現SGA持球切入無人防守的畫面，分數直接拉開到17分。",
    "就在絕望之際，Cam Whitmore和Aaron Holiday跳出來飆進五顆三分球，將比分縮小到個位數分差。不過SGA依然在場上，除了串連隊友外，火箭後續不敢再夾擊SGA，使他切入予取予求，外線更是火燙，讓他的前三節得分來到45分。",
    "第四節火箭對於雷霆的切傳毫無辦法，比分再度拉開。暫停回來火箭改以更侵略性的單防頻頻造成雷霆失誤。Sheppard雖然一開始防守失誤漏了許多空檔，但連續的外線命中將功折罪，比分再度回到個位數。",
    "只是火箭又陷入進攻當機，屬於身體流的Whitmore遇到更粗壯的Dort討不到便宜，JSJ和Sheppard投射起伏不定，Nate Williams和Ja'Sean Tate本來就是拼勁為主的球員。",
    "反倒是雷霆這邊Dort連續的接應三分又再度拉開比分。不過原本火箭就無意收下比賽，暫停回來之後直接派上雙向球員Jack McVeigh、N'Faly Dante來收尾。雷霆雖然沒再強攻但不輕易失分，分差始終維持在8分以上。",
    "雖然昨天JDub拿下生涯新高41分搶了大哥的風采，本場比賽SGA狂砍51分再度體現了他的強大。在坐擁如此豐沛鋒線防守資源的火箭，SGA除了持球單打外，無球空切、外線投射甚至是破解夾擊都展現出色，讓火箭難以針對防守。佐以雷霆雙塔高低位配合和一票有跑動投射能力的外圍大鎖，不愧是聯盟第一。",
    "火箭這邊本來就意在練兵，主輪替Smith Jr.和Jalen Green上場皆不足30分鐘。生涯首度先發且上場時間來到生涯新高31分25秒的探花新秀Sheppard高效砍下25分，證明自己的能耐，更是在第四節頂著壓力連進三分將比賽救回。",
    "此外，雖然防守本就因為身材體能不會出色，但他的籃球智商讓他並非完全可以被針對，現在要加強的可能是對於球隊輪轉防守的溝通。",
    "至於二年級生Whitmore也是本季首度先發上場，雖然他現階段投射不算太穩定，也沒有進階的單打技能，防守也太容易被騙跳，但主要還是能運用身體素質硬解和衝搶拼勁來做出貢獻。未來他可能需要更多的上場時間來增加經驗和練出單打能力。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9801
}