{
  "id": "117807",
  "title": "【2024-25灰熊】Ja Morant與新體系磨合的荊棘之路",
  "date": "2025/02/27",
  "topic": "籃球",
  "author_name": "黑斑貓",
  "tags": [
    "曼菲斯灰熊",
    "Ja Morant"
  ],
  "article-content": [
    "Morant這季數據上的效率跌落，乃至於場上進攻威脅性下滑，我想有在長期觀看灰熊比賽的人都看的出來。這季的他仍然在調適上一季的孟唇關節受傷的狀況，同時還要讓自己融入這個進攻系統。而這季仍然時不時受傷導致他的出勤率不佳(58場只出賽36場為主力輪替中最低場數，撇除剛回來的GG跟VWJ)。Jenkins又在這段期間從新體系內又把一些擋拆的元素放進來，這讓他在適應團隊進攻上有了不少的麻煩。",
    "第一個最明顯改變的地方，就是新的進攻系統往往會在第一個持球者切入時，弱邊的人會自動向內空切，同時外圍其他人會在三分線外輪轉一圈以填補空切者的空位。而在先發有者Bane、JJJ都需要持球的情況下他勢必得要分一些球權出去，轉而去打外圍接應者的位置。但偏偏對手也知道他的外線投射相當不穩定，放一步讓他投可以獲得好的回報，他也因為對手不放切也確實得到不少C&S空檔。",
    "這邊的數據比較會拿22-23賽季而不是23-24賽季一來是23-24賽季他根本沒出賽幾場，二來這兩個賽季是最好比較原先的擋拆系統為主與新的drive and kick跟fill behind為主的進攻系統。",
    "是的，從數據上來看，他的3分C&S次數從22-23賽季的場均1.6次增加到場均2.5次，但是命中率卻從34.7%掉到32.2%，把握度不佳的他讓對手可以放他在弱邊去踩到禁區協防持球殺進來的Bane跟低位的JJJ，也不需要closeout他，留在禁區防止他的空切威脅就可以了。",
    "而被分掉的出手則是他最擅長的免責區，從22-23賽季的場均7.1次出手掉到本季只剩下5.3次出手。這跟Jaren在上賽季進步的單打有關。在這季許多戰術失敗的解方第一選項就是讓Jaren接球在外圍或是低位單打，以他今年在Poss大於2次的人裡，能繳出PPP 0.95的效率，不僅是全隊最高，在效率上也已經是中前段班，讓他執行更多單打顯然效率會比PPP只剩下0.89的Morant跟0.86的Bane期望值更高。讓出禁區空間的Morant當然出手數會有所下滑。",
    "當然教練團也有做出調整，前幾場已經慢慢把Jaren跟Ja拆開來使用，讓Ja去帶領二陣，能讓他執行他更擅長的切入單打，也把他的擋拆夥伴從Zach Edey換成Brandon Clarke，只是他的狀態仍舊不佳。",
    "Morant的防守積極度在這季有顯著的提升，儘管對手的第一後場持球點仍舊大都由Wells擔綱防守大任，但在比賽中還是會看到Morant去主防對方的持球點。Jenkins在這季也鮮少讓他去防守對方最弱的進攻點，而是讓Jaren去負責以讓他最大化他的大範圍協防能力。",
    "從Bball Index的數據庫上可以看到他的第一線防守數據顯著提升。追防上更加的積極，在下手干擾跟攔阻傳球線也都比起22-23賽季有更大的進步。只是過掩護上仍舊稀爛，導致他時不時就被迫得換防到大型側翼甚至中鋒掩護者。身高的差距跟對抗性薄弱讓他還是會被吃掉。但總體而言他確實比起過往在防守上下了不少工夫。",
    "只是這樣的代價卻是在進攻端沒有體力去扛大量的單刀突破點。尤其是本季沒有了擋拆以後他無法輕易的甩開單防者，反而得做出不少的身體對抗。除了加深他的體力消耗外，他也無法輕易的接近籃框，也無法做出中近距離的拋投。只能增加更多他不擅長的跳投，進而拖累他的進攻效益，連帶給對手抓下籃板後快攻。",
    "這使得他在數據上他的單打能力從聯盟中前段班直接掉到谷底，儘管PPP仍舊還有0.89，在聯盟屬於中段班水準，但以全隊第一持球者的標準來說確實不及格。只是關鍵時刻灰熊仍舊需要他去突破防線，畢竟除了今年進步的JJJ以外，他仍然是灰熊少數能在關鍵時刻投進高難度出手。",
    "儘管新的系統讓灰熊幾乎不打擋拆，但為了Morant跟Bane，Jenkins仍舊會在部分球權設置擋拆。只是比起Bane在對方沉退+Go over screen仍有中距離可以懲罰防守，Morant比較無法應付這類的防守。投射相對較差的他更多時候是被走掩護下方，防止他的切入。",
    "而且比起之前的搭檔Adams跟大傷前的Brandon Clarke，現在的Zach Edey跟傷後的Clarke沒有了Lob Threats，Edey更是沒有免責區外好的對抗性跟下球腳步去終結，讓對手的沉退中鋒可以先行踩住免責區讓Morant無法輕易上籃，傳給Edey的時間差也足夠對方中鋒補回原位。Clarke則是在失去爆發力後更多是在油漆區拋投終結。這讓Morant不僅沒有禁區終結空間，同時原本更簡單的空拋跟給小球變成需要更多層防守判斷的Kick out pass也讓Morant的助攻失誤比下降(2.39à1.92)。",
    "以往Adams的高品質掩護跟後續的跟進、Seal Screen能讓Morant有多種傳球路徑，甚至後來還能做下球後對抗放籃，沒有進也能卡位抓進攻籃板補上2波進攻，讓對手中鋒必須保持警覺，若是直接放空Adams，即使Morant沒有進，高機率也會讓Adams拉下二波直接製造第二次進攻機會。間接幫助Morant吸引走籃下的護框者，他也能有更舒服的出手機會。但現在這些元素被拔掉了，Morant在籃下的終結也變得更加困難。",
    "種種原因讓他在實際場上看來很像是跟團隊脫離的存在。現在體系最需要的接應投射效率不好、把球塞給他單打又低效率、防守端也沒辦法隨意換防，身材只能防守1、2號。但攤開目前的陣容確實也讓他的發揮有所限制，除非他能突破投射這個門檻，抑或是灰熊能找到足夠好的先發中鋒跟他打擋拆，不然就必須讓Zach Edey繼續繳學費，只是Edey的比賽內容真的沒有太多的進步。他仍然提供強力的籃板能力跟掩護品質，但體能的硬傷跟走位判斷的瑕疵都是相對難以修正的，即便練出三分能力可能也不是Morant最適合的中鋒搭檔。",
    "只希望Morant能從近期的低潮振作起來，現在的灰熊跟前段強隊比仍舊差了一截，比團隊深度灰熊不會輸，但是比起騎士雷霆除了團防好以外，還有一個能在球隊進攻當機時能跳出來一肩扛起進攻的超級核心，現在的Morant卻無法穩定的為球隊提供輸出，目前只能期待他找回投射手感並且在剩下的場次嘗試讓自己跟上球隊的進攻系統了。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9176
}