{
  "id": "117883",
  "title": "超過200公分卻比Curry還不會灌籃？！與灌籃無緣的Caleb Houstan和Steve Novak",
  "date": "2025/03/03",
  "topic": "籃球",
  "author_name": "停車場",
  "tags": [
    "Nba",
    "林書豪",
    "湖人",
    "三分球",
    "魔術",
    "三分球大賽",
    "灌籃",
    "JasonKapono",
    "Stephen Curry",
    "Wendell Carter Jr.",
    "Cole Anthony",
    "Houstan",
    "Curry灌籃",
    "steve novak"
  ],
  "article-content": [
    "故事要從魔術後衛Cole Anthony講的一個故事開始，他堅稱陣中的三年級前鋒Caleb Houstan，在幾年前的隊內練習賽，狠狠地顏扣了中鋒Wendell Carter Jr，Anthony相當生動的描述那起事件，但他無法證明那記灌籃存在，訪問時就站在他旁邊的Houstan，也完全不記得自己做過這種事。",
    "「Caleb從來沒有在我頭上灌籃過。」Carter說。「他在唬爛啦。」",
    "對於喜歡惡作劇的Anthony來說，編造這個故事可能只是為了戲弄他的兩個隊友，Houstan不喜歡引人注目，也會讓大家知道，一向保持著優異禁區防守成績的Carter，也有如此難堪的瞬間，讓一個不擅長灌籃的人看起來像是Vince Carter。",
    "為什麼說不擅長扣籃呢？原因是Celab Houstan已經在NBA場上打了超過2000分鐘，居然沒有任何一次灌籃紀錄，是所有沒灌籃過的現役球員中最高的一位（標準為總上場時間500分鐘以上），他有著6呎8吋，超過200公分的身高。",
    "當然，作為一個身材、體能都不差的鋒線球員，Houstan並不是真的不會灌籃，他在高中、NCAA以及發展聯盟的賽場上，都有不只一次的灌籃，而且他也在魔術的隊內訓練中，完成過大風車灌籃，Anthony把這段影片給了The Athletic，以增加他故事的真實性。",
    "「我從來沒有真正的機會扣籃。」Houstan說。「我的投籃大多是三分球，但當時機來臨時，那我當然會灌下去。」",
    "就如同Houstan所說，他目前為止的生涯都是靠外線吃飯，有將近85%的出手都在三分線外，沒有太多機會給他靠近籃框攻擊，防守上他主要以站位阻擋，而不是積極的尋求抄截打防守反擊。Houstan在新秀年本有個大好機會，掌握住隊友抄截後的loose ball，衝往前場起跳準備雙手扣籃，結果被趕來的Robin Lopez破壞掉。",
    "如果真的在場上灌籃，Houstan說他並不會慶祝，但魔術隊就不這麼認為了，他們全隊都知道Houstan這件事，灌下去的那刻板凳區肯定會有反應，Anthony說自己現在的目標就是讓他灌籃，要是兩人一起快攻，他肯定傳給Houstan，那成功的當下會怎麼樣呢？",
    "「我可能會後空翻喔。」Anthony。「嘿，你知道『Speed』（一個以反應浮誇著名的實況主）是誰嗎？他最近有個片段就是達成某個設定好的目標，就直接來個後空翻，當Caleb在實戰中扣籃，我就會效仿他。」",
    "Houstan並不是唯一一個擁有不錯靜態條件，卻從未灌過籃的球員，倘若他達成了這個目標，那麼這沒灌籃的最高球員頭銜，便會落到領雙向合約的尼克球員Matt Ryan身上，他是個6呎7吋的射手，有近8成的出手都是三分球，湖人球迷對他應該不會陌生，曾在疫情時做過外送員維持生計，後來用關鍵的追平三分，幫助球隊挺進延長賽取勝。",
    "「對一名射手來說，你需要大量的上場時間才有灌籃的機會。」會在練球時嘗試灌籃的Matt Ryan說。",
    "也有Dzanan Musa、Brain Evans、Sergey Karasev與Ignas Brazdezikis，這些身高逼近或超過兩米的球員，沒有留下灌籃紀錄，不過他們在NBA待的時間不長，因此沒有太多關注度，而Jason Kapono可就不同了，他在聯盟中打滾8個賽季，上場超過9000分鐘，沒有任何一次灌籃，他的球風並不適合進入油漆區，就連快攻時也會採用快速Pull-up的方式進攻，生涯留下43.4%的外線命中率，曾經連續奪下三分球大賽冠軍，是單一功能優質角色球員的代表人物。",
    "而與Kapono型態相似的Steve Novak，便是NBA史上沒灌籃過的最高球員，6呎10吋（208公分）的他比Houstan高上不少，是絕無僅有的無灌籃奇蹟。",
    "Novak在林來瘋時期，作為隊友令臺灣球迷印象深刻，他同時也是個純到不行的純射手，縱橫聯盟11個年頭，僅有五次出手在離籃框5呎內，78%的投籃在三分線外，由此可見他的生涯基本上跟油漆區無緣，每次訓練或熱身都會灌籃的他，直到看社群媒體才知道，自己是NBA中的「地面戰之王」。",
    "他十幾年在尼克時錯過了大好機會，與Houstan的情形相同，隊友抄截後loose ball落到了飛奔而來的Novak手中，但當他接近籃框時，聽到了公鹿隊中鋒Larry Sanders在他身後響起的腳步聲，或許是出於保險，不想讓自己成為單季留下2.8次阻攻紀錄的Sanders的受害者，這讓他放棄了灌籃念頭，而是用擦板球上籃終結。",
    "「這要怪Larry。」後來才發現Sanders那時其實沒離那麼近的Novak開玩笑。「如果不是因為他，我一定不會在這次討論中。」",
    "有這麼一群「好隊友」支援的Houstan，應該不至於落到Novak的境地，整個職業生涯毫無灌籃，但這類球員因為其體能、角色與球風，在場上成了灌籃絕緣體，也代表在這個聚集著世界最好運動天賦的聯盟中，「灌籃」這個基本動作，或許並非是生存的必要條件。",
    "至於Curry……他同樣也並非不會灌籃，生涯累積了快要30個灌籃，但一個賽季平均不到3次，也的確是很罕見。"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.5503
}