{
  "id": "117880",
  "title": "NBA》快艇第二節要命當機加關鍵判決吃虧  湖人躍居西區第二",
  "date": "2025/03/03",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "洛杉磯快艇",
    "Lebronjames",
    "Kawhileonard",
    "LukaDoncic"
  ],
  "article-content": [
    "兩天前，湖人在主場靠兩大球星LeBron James和Luka Dončić兩人聯手轟進59分，在全隊只有他們兩人得分達兩位數的情況下，即使折損了Austin Reaves還是力退快艇，兩天後，兩支洛城球隊又在Crypto.com球場交手，三天內兩度碰頭的「迷你系列賽」，這次LBJ不像兩天前呼風喚雨，全場17次出手只進6球，也和「例行賽與季後賽總得分五萬分」的門檻擦身而過。",
    "但對湖人來說，兩大球星今天得到隊友支援，而即使Reaves缺陣，其餘後場、側翼球員們的攻擊策略奏效，加上快艇在第二節陷入嚴重的大當機，終場湖人以108：102再次獲勝，拿下這個「迷你系列賽」的勝利。",
    "快艇本季雖然失去Paul George，但團隊其餘綠葉球員全力輸出，本季在今天賽前還排在西區第六的成績值得敬佩，而這些原本並非巨頭核心的球員裡，就以Norman Powell最讓人驚艷，上季平均13.9分的他，本季得分飆高到24.2分，甚至比Stephen Curry更高，前五場比賽他因為左膝傷勢而缺陣，也讓快艇吞下四場敗仗，包括兩天前輸給湖人，今天Powell歸隊，但他直到首節剩3分25秒時得分才開張，而且沒多久就被換下場，且整場比賽都沒有歸隊，賽後消息為右腹斜肌拉傷，對Powell來說是禍不單行。",
    "少了Powell的火力，對快艇在第二節的調度出現變化，第二節初原本Kawhi Leonard大殺四方，連投帶罰連拿10分，隻手對抗LBJ和Dalton Knecht在第二節替湖人貢獻的分數，但就在Leonard在第二節剩7分35秒中距離命中、幫助快艇緊咬比數之後，快艇突然陷入大當機，第二節接下來10次出手全落空，另發生三次失誤，湖人其實第二節並沒有多靈光，單節命中率也只有0.350，但已經足以用一波12：0的攻勢結束上半場，並取得13分領先。",
    "快艇第二節的大當機彷彿讓全隊打傻了，第三節的進攻仍極其單調，只是至少「以量取勝」，在一度落後超過20分之後總算稍有回神，在James Harden帶領下全力追分，第四節則又是Leonard掀起反攻號角，但湖人此戰的攻擊策略就是後場努力讓Dončić點名Ivica Zubac、Drew Eubanks兩位中鋒到外圍料理，防守則是刻意放空快艇的綠葉，結果先是上半場的領先建立在Dončić早早建立起的優勢，第四節快艇Kris Dunn和Bogdan Bogdanovic共七次三分線外出手只進了一球，也成了快艇一直無法追趕的關鍵。",
    "比賽在尾聲一度有些懸念，Bogdanovic唯一一顆三分球和Leonard的外線聯手追至只差5分，Dunn還在最後34秒抄球反攻，但他小心翼翼的上籃還是被LBJ追上，雖然LBJ封阻到，Leonard馬上抓到籃板看似造成Dončić的犯規又有機會上罰球線，但峰迴路轉的是，裁判的哨音是吹判LBJ的火鍋為妨礙中籃，經過重播輔助判決雖說是還了LBJ公道，成為成功的「追魂鍋」，卻也只能讓Leonard的進攻籃板取消，快艇只能回到中場發球，結果快艇沒能得到妨礙中籃、也沒能讓Leonard站上罰球線，成了這波輔助判決下的輸家，Leonard在快艇在重新發球後的進攻未能投進看似十拿九穩的中距離，比賽也至此成了定局。",
    "LBJ賽前例行賽和季後賽總計得到49982分，今天卻手感不佳僅拿到17分，和紀錄差了一步。首節就開火的Dončić拿下29分、9助攻為湖人最高，但Knecht投進5顆三分球得到19分、Dorian Finney-Smith也有11分，成了兩大球星的支援。快艇雖有Leonard攻下本季新高的33分、10籃板，Dunn第四節外線不靈光，前三節的點綴也讓他拿下15分，然而Harden除了第三節末的追分外狀況不佳，全場投14只中4得到13分，Zubac雖有12分、10籃板但屢屢在防守端被點名，最後也六犯畢業，Bogdanovic也有12分，命中率卻是比Harden更慘的0.250。",
    "兩個禮拜前，快艇和湖人還排在西區第六和第五，快艇只落後1.5場，但最近六場快艇吞下五敗，湖人則在今天贏球後，自那筆驚天交易後拿下10勝2敗，快艇還排在第六，但已經和勇士沒有勝差，湖人則直衝西區第二，和金塊沒有勝差，持續證明自己是季中交易後狀況最好的球隊。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.8254
}