{
  "id": "117928",
  "title": "【NBA2024-25】連勝的美妙滋味騎士最懂，公牛將士用命都不敵末節被一波流血洗",
  "date": "2025/03/06",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "芝加哥公牛",
    "克里夫蘭騎士",
    "Donovan Mitchell",
    "Darius Garland",
    "De'Andre Hunter",
    "Coby White",
    "11連勝",
    "東區第一"
  ],
  "article-content": [
    "《NBA2024-25:52》兩聯盟第一的霸主騎士，本季第三度上看雙位數連勝，可沒打算因季後賽門票到手而輕放，雖接連遭到灰熊與公牛的頑強抵抗，卻都能以剛猛火力安全下庄，於昨日將11連勝收進口袋。拳拳到肉的硬碰硬，帶來一場別開生面的肢體對抗，而季中交易前來的De'Andre Hunter，於攻防兩端注入量能，將成為團隊衝刺向前的重要拼圖。",
    "本季第三度挑戰雙位數連勝有成的騎士，休息數日後轉戰芝加哥踢館公牛，希望能再把長紅延續並備戰接下來的對抗。不過開場主隊就沒打算給他們好過，Zach Collins宰制禁區力壓來犯鋒線，豪取8分6籃板外帶2抄截，板凳上來的Talen Horton-Tucker也把握機會展現自我，百分百命中攻下7分，助隊不僅多半時刻處於領先，還能保有一定距離不被趕上，讓不在狀態的騎士有點綁手綁腳。",
    "接著開節就把分差帶到雙位數的公牛，打出一波8：0後與對手互轟添分，你怎麼樣拿到分數，我就這樣還你，有種拳擊手互毆的味道；不過，主隊暫停過後的進攻當機，讓騎士收復失土反咬出17：7的攻勢，最後再由Darius Garland外線破網2次將分差縮短到剩1分，把壓力直接還給了現場所有人。Coby White一人撕裂防線且外線能破網，成為後場的另一把利刃，外帶6助攻的牽引有成，沒讓聯盟第一佔到便宜。",
    "第三節的整體走向陷入膠著，更成了White與Donovan Mitchell兩人的角鬥場，前者內外兼修用盡全力來搶分，後者則是單打無解海放對手，各別攻下13、16分成團隊領頭羊。雖說騎士單節助攻並不多，但個人能力與經驗差距，成了公牛難以應對的存在，而16罰全數命中的不失手，使其能在要到領先之後控制局面，若不是Jalen Smith的壓哨三分成功破網，落後應該不會只鎖定在1個球權。",
    "打了三節好球的主隊，最後12分鐘手感如遇冰雪襲來，外線10投僅1中且僅Collins能於內線發揮破壞力；雙方於107戰平後出現極大分水嶺，被騎士轟出14：0的猖狂攻勢，板凳Javonte Green領先攻下10分，而先發陣線也不落人後，相互合作單節送出8次助攻，完美破解對手防線，用24投16中的43分血洗揚長而去，將比分定調在139：117後把11連勝收進口袋裡，以破80%的勝率傲視全聯盟。",
    "日前受拓荒者強力考驗過關的騎士，今日來到聯合中心體育館，面對將邁入重建的公牛，是未能如之前一般輕鬆以對。帶著剛猛氣息向高牆挑戰的新兵們，這場是拚了命去對抗及抵禦，拿到球就一股腦往籃框衝，就算只有一點點放籃機會，也都無所畏懼迎面而上，畫面看來是帶給聯盟霸主不小震驚，防守端也強悍送出6抄截6阻攻，單看前三節是真打得可圈可點。",
    "不過攻防經驗的不小差異，總能成為其反敗為勝的關鍵，只要能帶出一波流要到領先，只要後面表現不失常，很難讓他們與輸球為伍；Donovan Mitchell和Jarrett Allen聯手攻下53分，後者更如吸塵器般收下17籃板，兩人就直接把對手禁區給弄得殘破不堪。而團隊33次罰球命中30顆，甚至比公牛的單節比分都多，讓這21次犯規付出慘痛代價，但要說做得不好倒也不是，扛不住他們輾過來才是難為。",
    "雖說騎士這日三分命中不少，但整體比賽看來對抗性十足，不少都是被對位之下所投進的，勇於付出身體製造困難之際，即便也賠上不少犯規，卻沒在罰球線上留下過多身影，團隊打得相對聰明些。Allen、Darius Garland及Max Strus的三點一線，製造許多包夾陷阱給下半場進來的對手，絕對不給輕鬆出手空間，投得進就算你厲害；這點正好也是公牛現唯一有的武器，硬碰硬的毫不退縮，縱使比分不是防守戰走向，卻有種回到上個世代的味道。",
    "作為季中交易的大贏家之一，De'Andre Hunter拿出身為3D側翼的基本底子，9場比賽除了對灰熊和今日盡墨外，場場至少進3顆且命中率一度快上看到60%，完美符合騎士的補強需求。以2025/02/10首場出賽作為分界，騎士開季至此的OFFRTG是121.8，在其助陣下是直攀到126.2，雖都是聯盟第一的表現，但領先第二名的數字是從4.3一口氣躍升到6.2；而他自己百回合攻防得失分更有著巨大變動，前者從轉隊前的111.8來到124.3，後者則是自114.5下降到107.7，兩方面成長可都是顯而易見。",
    "雖騎士不如老鷹有位能縱橫全場的組織者，但每個人都能在戰術運行或傳球貢獻己力，加上隊內有兩名活動力佳且勇於對抗的內線，讓Hunter自身工作量減輕不少，只要能對好眼前的人，在陣地戰找到位置並將命中率體現，便足以帶給球隊助益。轉隊過後場均正負值來到出色+9，體系磨合就比賽內容看是一點問題都沒有，也連帶將鋒線高度提升，降低對手於24ft以外的命中率，未來肯定會是騎士衝刺至高榮耀的重要拼圖。",
    "(上述影圖片來源：芝加哥公牛及克里夫蘭騎士官方X&粉專、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9812
}