{
  "id": "117914",
  "title": "【NBA2024-25】助攻失誤比的優等生Tyrese Haliburton，卻仍難挽溜馬防守缺陷的影響",
  "date": "2025/03/05",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "助攻",
    "印第安納溜馬",
    "Pascal Siakam",
    "Tyrese Haliburton",
    "Andrew Nembhard",
    "500次助攻"
  ],
  "article-content": [
    "《NBA2024-25:50》身為聯盟進攻效率前段班的溜馬，當家主控Tyrese Haliburton於日前達到一項新成就，單季在出現100次失誤前傳出500個助攻，同時為NBA史上第一人。在其組織運作下，團隊進攻火力是相當驚人，能快就不慢的特點，常能帶來得分大對抗的好戲，然而防守不力的棘手問題，得讓積極外衣套上團隊才行，有什麼能觀察的地方，以下一同來看。",
    "雖東區現已被騎士一軍壟斷，但季後賽排名爭奪是進入白熱化，溜馬與主要對手公鹿、活塞陷入激戰，就看誰能於此脫穎而出，為自己拿到主場優勢。團隊主控Tyrese Haliburton於日前對戰公牛的比賽裡，達成一項難得紀錄並成史上第一人，就是單季在出現100次失誤以前，便為團隊送出500次助攻，賽前累計499次助攻與99失誤的他，開賽沒多久就把球給到Andrew Nembhard投進三分，搶在第二節的失誤之前達成。",
    "本季Haliburton於2025/03/04為止，總計為隊出賽58場，場均能繳18.4分8.8助攻3.5籃板及1.5抄截，助攻雖不如上季領先群雄，卻也只落後給Trae Young、Nikola Jokić和Cade Cunningham。而僅1.7次失誤所營造出的5.1次助攻失誤比，是指輸給馬刺老將Chris Paul，證明其掌控球的出色能力與尋找隊友的良好意識，這正是他本身價值所在，然後帶給團隊能為列聯盟前段班的進攻效率值。",
    "現溜馬百回合得分為115.1，若以東區來看只輸給騎士、塞爾提克及尼克，整體則是排名在第8，球風相對團體的他們，團隊2.16助攻失誤比和20.4的Assist Ratio也都位居前四。Haliburton身為高控衛且臂展不差，處變不驚於各樣情況觀察隊友並傳輸，是比賽中的常見景象；本季單場雙位數助攻的就有19場，來到15次以上也有兩次，很少看到他會做較為驚險或球線較長的導球，短傳居多的快速球風，讓溜馬進攻節奏快又快。",
    "細看一下比賽畫面，其中路擋拆的起手居多，常會搭配兩大內線下滑，迫使對手做夾擊來牽引或尋找外圍機會，換位後大打小吊內也不罕見，掌握到優勢對位後快速出手，只要手感溫度能維持，分數上升不是件難事。喜歡看進攻大比拚的球迷，溜馬本季得分少於110分只有10場，超過120分以上的為21場，而且只輸過1場比賽，用海量火力壓制對手，就是他們的求勝之道。",
    "雖說華麗進攻讓人血脈賁張，但溜馬防守是有著不小缺陷，場均失分115.3分與得分在伯仲之間，位居聯盟第21與戰績排名有落差；攤開防守相關數據來看，除了與失誤相連的抄截、阻攻優異外，其他多半都在15名之後，整體和兩分命中率還在20名以外，正是難壓制對手得分的依據。有別先前更加劇的「重攻輕守」，就算過程拉出不小距離領先，也常被後來居上落入拉扯，14勝10敗的Clutch勝敗數據值得探討。",
    "陣容雖不乏有高度對位優勢，但「對抗性偏差」且沒有大鎖型球員，加上防守積極度不佳，讓他們總難在這部分拿到領先；一線不到被輕易撕裂突破，但不斷退後並壓縮到佈陣，實際來說也沒什麼不同，所幸下手還挺快且干擾有成，不然要找到空檔出手不難。主戰力的百回合防守失分皆於110分以上，在線之下的Pascal Siakam與Andrew Nembhard是也才差一點點，對比東西區排名前列的隊伍，這樣成績是並不出色。",
    "再者是對位速度稍慢且縱向移動跟不上，導致鋒線難將牆給組起來，由於少做提前對抗，持球者很容易來到罰球線區塊；雖說藉臂展優勢能在制空權得利，但根據數據顯示，溜馬在20-24ft的對手命中率為39.2%排在聯盟第5，場均會被傳出26.7次助攻為第15，光在這區所送出的傳導就不少。老實說身為一支年輕球隊，這樣的積極度並不合格，縱使可能會在犯規上面繳不少學費，但過於輕易就讓對手得到分數，要在更高強度的季後賽推進，難度絕對是高之又高。",
    "將本季至今百回合得分排名前10的隊伍拉出來，溜馬對戰為7勝8敗不算出色，除了國王是碾壓取勝外，幾乎都是失分超過120分的對轟。因此雖不怕這種火力大對抗，但就過往賽季類似球風隊伍看，要在高強度對抗裡拿出極佳穩定性有困難；而另個不利因素則在Haliburton身上，不知是否真受傷勢影響，本季進攻效率是不如先前，外線以外沒其他特別強勢的得分手段，使其容易被當下手感動搖，後導致對手直上身體對抗或夾住封鎖傳球路徑，亦或是找大鎖嚴加看防，降低他給團隊的影響力。",
    "Siakam及Aaron Nesmith是筆者認為的關鍵所在，需要在補防或二線防堵下功夫，身材條件適合做對抗，移動相對來說也更敏捷；前者經驗是加持著這支球隊，無論攻防都有他的存在感，後者則是出身防守強隊綠衫軍，於此自然有一定的保障。主要是對球的渴望之心，能驅使兩人做更為大膽的突破，這支球隊迫切需要積極，因此需要有人來帶領，不要只是藉快打旋風來增強信心，要有能壓低對手得分的能力，才有展現韌性的空間存在。",
    "(上述影圖片來源：印第安那溜馬官方X&粉專、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9413
}