{
  "id": "117918",
  "title": "不只是第三中鋒，另類的glue Guy──Luke Kornet",
  "date": "2025/03/05",
  "topic": "籃球",
  "author_name": "R&K",
  "tags": [
    "Celtics",
    "Kornet"
  ],
  "article-content": [
    "在近代塞爾提克隊史裡，所有的明星中前鋒身旁都有稱職苦力的身影。比如說Kevin Garnett旁有Kendrick Perkins；當打之年的Al Horford旁有Amir Johnson、Aron Baynes，而如今在Kristaps Porzingis及老將Horford身後則是有Luke Kornet。",
    "Liberty Christian School是一所位於德州阿蓋爾鎮的基督教學校，不僅提供幼兒園到高中一條龍式的教育服務，學校的體育及藝術項目也相當有競爭力，然而Luke起初並不是家庭裡最有籃球天賦的小孩，而是他的姐姐──Nicole Kornet。",
    "Nicole當時被評選為四星高中生同時也是全美高中明星球員，後來更進入籃球名校奧克拉荷馬大學及UCLA打球。",
    "Luke Kornet與籃球的淵源普遍都認為是他的父親──Frank Kornet，然而Frank從來沒有刻意讓自己的兒女選擇與自己一樣走上籃球路。",
    "「我的孩子們小時候都打棒球。棒球是一項很好的入門運動，可以培養手眼協調能力。如果他們想打籃球，我會幫助他們，但我希望這一切都是他們自己的選擇。」，但顯然他的子女最終還是被籃球吸引了目光。",
    "Luke在Liberty Christian School高四那年為球隊貢獻場均15分、7.2籃板、3阻攻的成績，更令人驚豔的是6呎10吋的身高繳出了44%的三分命中率，讓他獲得德州私立和教會學校(TAPPS)全州第一隊的殊榮。",
    "然而這並沒有讓他獲得任何一位球探的關注及一所大學的獎學金。",
    "「當我打完最後一場高中比賽時，我確實認為這可能就是我籃球生涯的終點了。」",
    "父親Frank也表示：「他是一個發育較晚的球員。雖然他長得很高，卻很瘦。我知道他有機會打大學籃球，但他還需要適應自己的身體。」",
    "而Kornet其實有想過用另外的方式進入大學籃球隊，就是學業成績。",
    "Kornet在ACT（美國大學入學考試)中取得滿分36分中的34分，並且在數學部分拿到滿分。憑藉這樣的學術表現，他獲得了南方衛理公會大學（SMU）的學術獎學金。原本他計劃學習「機械工程或計算機科學」，並考慮以非獎學金球員的身份加入籃球隊，或者當個球隊經理，繼續他的籃球路。",
    "「我當時還沒開始正式研究這件事，但我想著，也許等到試訓時，我會去試試，」Kornet回憶道，「幸運的是，我最終並沒有走到那一步。」",
    "就在高中畢業後幾個月，Frank為他爭取到AAU（美國業餘體育聯合會）球隊的試訓機會。",
    "Kornet最後成功入選，也在賽事中獲得一些大學的關注。",
    "「比賽結束後，我的手機連續響了兩天。」Frank笑道，「各大學的教練們馬上開始聯繫我們。」",
    "當時普渡大學（Purdue）、亞利桑那大學（Arizona）、堪薩斯州立大學（Kansas State）、德克薩斯基督教大學（TCU）等學校紛紛向Kornet遞出橄欖枝，而最後Kornet決定選擇追隨父親的腳步，就讀范德爾大學(Vanderbilt University)。",
    "然而范德爾大學雖在NCAA上歷史悠久，但從未走到Final Four過，Kornet加入後的兩年甚至都未闖進「三月瘋」，如同他的高中籃球生涯一樣未受到太多人的關注。",
    "來到大三賽季，身體跟上強度也獲得更穩定的先發機會後，Kornet在防守端的表現率先嶄露。那年繳出7.3籃板外帶3阻攻，將二年級的數據直接翻倍，更成為SEC聯盟的阻攻王，同時入選SEC最佳防守陣容。",
    "到了大四賽季也將自己的得分往上提升來到13.2分，另外也有6.2籃板及2阻攻的成績，也讓他獲選SEC第一隊，至今仍是范德爾大學的隊史阻攻王。",
    "儘管這兩年Kornet個人表現進步，也幫助范德爾大學也成功闖入三月瘋，但皆在首輪就淘汰出局。",
    "畢業後Kornet投入選秀，雖然擁有不錯的靜態天賦，但並未在他身上看到極高的潛力及天賦，加上對於選秀來說相對高齡的22歲年紀，在選秀會上落選是可想而知，最後與尼克隊簽立了一分雙向合約，從夏季聯賽出發。",
    "從高中至大學生涯Kornet並非單純的藍領苦力長人，他更偏向是拉開進攻空間的投射型長人。NBA初登板是在2018年2月8日，Kornet以替補中鋒的身分上場22分鐘，不但繳出11分10籃板4阻攻的成績，還在外線飆進3顆三分球。雖然輸球坐收，但初登板的出色表現讓他成為尼克隊史第二位首場出賽就繳出雙十的菜鳥球員。",
    "這樣的好表現自然讓尼克粉絲似乎看到當年他們報銷的明星中前鋒的身影。那個人正是Kristaps Porzingis。",
    "當然兩人在天賦條件上還是有一定的落差，Kornet在首秀後依然斷斷續續地替補上場，直到球季尾聲才獲得較穩定的出賽時間，而在其中6場超過20分鐘的出賽時間中，他有5場繳出雙位數的得分，也讓尼克在暑假跟他續簽一份一年短約。",
    "隔年賽季Porzingis因為ACL傷勢確定整季缺席，但Kornet並沒有因為上季末的好表現就獲得機會，反倒持續在垃圾時間上場。直到12月中旬尼克傷兵實在過多，他才獲得更多上場時間，甚至搶下先發的位置。",
    "在12月繳出7.3分、2.8籃板的成績，但讓人印象深刻的還是在外圍表現上，單月Kornet繳出48.8%的外圍表現，場均可以投進1.9顆，更在對上公鹿隊的比賽轟進至今生涯最高的7顆三分球。",
    "即便看似轉型成當前流行的投射型5號位，Kornet依然有著移動速度過慢的問題，此外當時籃板保護不穩定、禁區內的得分手段貧弱，都讓他在外線失準後，場上的戰術價值大大降低。隨後在暑假期間以兩年合約加入尚在重新整建隊伍的公牛隊。",
    "「現在回想起來在芝加哥的那段時間特別艱難。」Kornet回憶道。",
    "當時Kornet依然只是公牛的第三中鋒，加上孩子的出生、回到G聯盟打球，還有自己鼻樑受傷。",
    "「當你有了額外的責任，又要面對這種不確定的職業生涯，這真的很難。」",
    "這個時期Kornet的上場時間仍舊不甚穩定，直到球季中段才又因為其他隊友的傷病進入輪替，在1月中旬站穩了先發的位置，不過在2月也因腳踝傷勢而未再上場。",
    "在公牛的這段時間Kornet一直無法獲得穩定的上場時間，最終在20-21賽季的一筆三方交易來到了塞爾提克。",
    "來到塞爾提克，Kornet在角色定位上並沒有太多改變，先發中鋒大多是Tristan Thompson，而Daniel Theis離隊後，年輕的Robert Williams才是輪替的首選，Kornet依舊擔任三號中鋒的角色。",
    "但這18場比賽讓當時的總教練Brad Stevens看見他的能力。",
    "「很明顯他（指Kornet）可以投射，此外他的擋拆防守能力，他的站位總是能適時干擾對手投籃，因為這兩件事我們也觀察他很長一段時間了，對他很有興趣。」Stevens在一次賽後訪問說道。",
    "可即便Stevens喜歡，但當時塞爾提克經歷了許多休息室內外的紛擾，讓待了18年的總管──Danny Ainge也主動請辭。",
    "走馬上任的Stevens大刀闊斧進行了許多交易，當時來來去去將近30位球員，其中最著名的一筆就是拿到日後奪冠功臣之一的Derrick White。",
    "而回顧Stevens的操盤就會發現，他高機率會把他執教時的愛將找回來，尤其是長人。",
    "上任總管後不僅馬上與雷霆交易把Horford找回來；季中也把Theis從火箭交易回來，而Kornet在這期間與騎士、公鹿的10天短約到期後，Stevens用一紙底薪合約將他帶回波士頓。",
    "那年季後賽塞爾提克血戰東區各強權後闖進總冠軍賽，以Kornet的角色定位他本就僅會在垃圾時間登板。",
    "但當隊友在場上有著好表現時Kornet總是會盡情的吶喊加油；在暫停時，他也漸漸地從只是在末端拍手變成第一個從板凳走上去跟場上球員擊掌的球員。",
    "「我試著讓自己無論在生活還是職業生涯中都能接受所扮演的角色，並為任何情況做好準備。不管是30分鐘，還是0分鐘，我的目標始終是幫助球隊變得更好。」",
    "最後塞爾提克在總冠軍賽4比2遭到勇士淘汰，休賽季Stevens再次施展他的交易魔法，將底薪的輪替外球員加上選秀權交易至溜馬隊，換來全能身手卻有傷病疑慮的雙能衛──Malcolm Brogdon。",
    "在這筆交易案中的底薪球員並沒有包含Kornet，Stevens反而與他簽下複數年合約，讓本來一度要離開聯盟的他有機會展現他的能力。",
    "那個暑假Kornet在田納西某個體育館打球的影片被某位旁觀者拍攝，並被上傳到一個名叫@CelticsFiles 的推特(現為X)帳號。會引起關注的原因並非Kornet的球技，而是不常使用社群媒體的Brad Stevens點讚了這個短片，據傳這是Stevens 13年來唯一一次在他的經過驗證的Twitter帳號（@BCCoachStevens）上點讚，讓這影片瞬間在塞爾提克工作人員及粉絲間迅速傳開來。",
    "連當時的隊友Marcus Smart也開玩笑表示：「老實說我有點忌妒。」",
    "而不常使用社群媒體的Kornet也笑著表示：「我認為他只是手滑按到而已。」",
    "開季後當時主力輪替中鋒Robert Williams因傷長期缺陣，Kornet因而獲得較多的出賽機會，但Kornet的特殊防守方式再次引發NBA球迷的討論。",
    "這被媒體稱作「Kornet Kontest」的方式，乍看之下是一個懶散、甚至有點滑稽的防守動作，其實這個想法一開始是源自於Brad Stevens。",
    "Stevens為了避免長人被外圍空檔吸引，在撲防的情況下容易被對方造成犯規，所以期望長人在第二拍再進行跳躍封阻干擾。Kornet則是選擇不撲防只抓準時間並伸長了雙手用力跳起來，這樣既可以免去犯規的問題，又可以持續待在禁區周圍爭搶籃板，對於一些三分投射不穩定的球員，這樣的防守確實收到一些效果。",
    "「我知道我自己看起來很蠢，但這套似乎很有效果。如果你專注於進行補防，當那個大空擋出現時，即便全速奔跑與封阻，你能做的還是非常有限。」Kornet也補充說：「身為一個長人，我沒辦法像那些體能怪物，能光速貼上去並搶在對手前面實施防守。所以考量到我真的很高，我該如何發揮自己的優勢來干擾他們？我因為總是吃虧必須去鑽研這些解決方案。」",
    "撇除這些小趣事，22-23賽季Kornet的出賽場次來到生涯新高的69場。隔年賽季有Porzongis的加盟，讓Horford轉往板凳出發，在總教練Mazzulla的運籌帷幄之下，即便需要與很多替補長人競爭，Kornet依然是受到重用的那一位選手，單季總出賽時間也創下生涯新高，而且在塞爾提克的季後賽之旅，他也不再只是出來消化垃圾時間的球員。",
    "在對陣騎士系列賽因為對手雙塔陣容，加上Porzingis因傷缺賽，綠衫軍的籃板保護備受考驗，Mazzulla在此系列賽大膽啟用Kornet，第一戰就抓下10個籃板，其中有6個是進攻籃板，並送出2阻攻。第四戰也貢獻9分6籃板，在這個系列賽適時地分擔Horford的上場時間。即便後來的系列賽沒有如同騎士系列戰大量的出賽時間，卻也是睽違16年奪冠的重要功臣之一。",
    "本季Kornet也刷新了自己生涯的場均出賽時間，在17.6分鐘可繳出5分5籃板1.6助攻1阻攻的成績，根據官網數據，Kornet在場上時，塞爾提克的OFFRTG為119.4、DEFRTG為107，不只正面影響球隊攻防兩端，也是Mazzulla長人調度上最棒的活棋。",
    "最棒的隊友",
    "去年暑假Stevens馬上再以底薪210萬美元簽回Kornet。在本賽季開打前一共有436名球員與NBA簽約，其中有355人的薪資都高過他。薪水低於300萬有129人，但要找到比Kornet性價比還高的可說是屈指可數。",
    "合格的替補在現今的NBA市場上依然有其價值，像Precious Achiuwa與尼克隊簽下一年600萬美元的合約；猶他爵士隊給了Drew Eubanks一份2年1000萬美元的合約；Andre Drummond在費城也拿到了相同的待遇。公牛隊甚至砸下3 年2700 萬美元簽下Jalen Smith。",
    "雖然不是中鋒，但連前隊友Svi Mykhailiuk在例行賽只出賽413分鐘，季後賽更是在消化時間上場32分鐘，都可以獲得爵士隊部分保障的四年合約，本季可以拿到350萬的薪資。",
    "然而Kornet並沒有等待市場報價，而是選擇在自由市場開張第一時間就與塞爾提克完成簽約。",
    "「不管需要做什麼，我都會盡力幫助球隊。我來這裡的目的就是這樣，我也希望能夠繼續做到這一點。這種心態能幫助我們成為最好的球員，打造最好的球隊。我當然也希望能在某些方面挑戰自己。」",
    "Stevens談到Kornet的續約表示：「Luke過去幾年來一直是我們球隊不可或缺的一部分。他是最棒的隊友，他的態度和精神對球隊產生了極大的正面影響。在球場上，他打出了在塞爾提克隊的最佳賽季，並在幫助我們贏球方面發揮了重要作用。我們對他未來的影響感到興奮。」",
    "在板凳一起同甘共苦過的Pritchard也表示：「他是個不可思議的人，關心他人，總是在隊友需要時挺身而出。他做了很多小事，這讓他成為一名了不起的隊友。」",
    "Brown也肯定Kornet在休息室裡的態度：「他在更衣室裡的影響力很大，和每個人都合得來。他也很風趣，總能在氣氛緊繃時讓大家笑出來。」",
    "Luke Kornet在球隊的角色定位上依舊是第三中鋒，但他以不同的形式讓自己無論在場上或是場下，持續為這支球隊做出貢獻，是一個另類的Glue Guy。",
    "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8537
}