{
  "id": "117961",
  "title": "來人，餵Hayes公子吃餅：湖人內線的新支柱",
  "date": "2025/03/07",
  "topic": "籃球",
  "author_name": "FrankYang",
  "tags": [
    "洛杉磯湖人隊",
    "防守",
    "進攻",
    "LeBron James",
    "Anthony Davis",
    "Dorian Finney-Smith",
    "Jarred Vanderbilt",
    "Los Angeles Lakers",
    "Luka Dončić",
    "Jaxson Hayes"
  ],
  "article-content": [
    "自從洛杉磯湖人隊將明星主將安東尼·戴維斯（Anthony Davis）交易至達拉斯獨行俠後，湖人隊的內線實力一度受到質疑。然而，原本並不被外界高度期待的賈克森·海斯（Jaxson Hayes）卻在這段時間內迅速崛起，成為湖人內線防守的重要支柱。他的防守效率、籃板保護、禁區影響力以及整體戰術適應能力都大幅提升，為湖人隊提供了穩定的內線保障。",
    "自從成為湖人隊的主要內線球員後，Hayes在防守端的影響力大幅提升。據數據統計，在濃眉離開後，湖人的防守效率107.5高居聯盟第一，這中間雖然主要是鋒線雙鬼多利安·費尼-史密斯(Dorian Finney-Smith)及賈瑞德·范德比爾特(Jarred Vanderbilt)的功勞，但其中身為內線的最後一道屏障的Hayes也算是居功厥偉，與此同時，受惠於Luka Magic，Hayes的進攻端同樣有了長足的進步，雖然仍不能真正地和濃眉相提並論，但Hayes在湖人衝上西區第二的旅程中，他的表現絕對讓湖迷們感到欣慰。",
    "過去的幾個賽季，Hayes的籃板保護一直是他的弱點之一。然而，在這個賽季，他在籃板球的爭奪上有了明顯的進步，尤其是二次的進攻籃板，這讓湖人在第二次進攻機會上有了更多選擇。他的卡位意識增強，不再僅僅依靠運動能力去爭搶籃板，而是利用身體優勢來預判籃板落點，這對湖人隊的攻防轉換起到了至關重要的作用。",
    "此外，他的彈跳也有所收斂，過去，Hayes 最常被詬病的一點，就是他容易被對手的假動作騙起，頻繁起跳導致防守漏洞，這或許與他對自身出色彈跳力的高度自信有關。並且，他的起跳往往不是輕微的試探，而是全力升空，這使得他在落地後難以及時做出二次防守，甚至可能被對手輕鬆晃開，讓出內線空間，而在近幾場比賽，Hayes在防守端展現了更成熟的判斷力，他開始更注重腳步移動，降低不必要的起跳頻率，並在防守時保持更好的重心控制，確保自己不會輕易被晃開。當面對對手的背框單打或持球突破時，他學會了以身體對抗為主，而非單純依賴封蓋來干擾對手，這讓他的防守更具威脅性，也使湖人的禁區防守更加穩固。",
    "湖人隊在濃眉離隊後，並未像外界預測的那樣成為一支防守脆弱的球隊，這與Hayes的進步密不可分。他的防守範圍覆蓋了禁區及中距離，良好的機動協防能力使得湖人隊在防守對手擋拆時更加靈活。",
    "在此，Hayes也要好好地向他的鋒線雙鬼隊友道謝，以往濃眉被拉出後，Hayes往往無法即時回到禁區補防，但現在因為有他們的第一線干擾，即使敵方球員繞過後，受到他們的長手及腳步干擾，也不會很快速的進入籃下，這就使的Hayes有足夠的時間進入禁區補防並站穩腳跟，不會輕易地讓對方在內線得分。",
    "進攻端的提升則是Hayes濃眉離開後最大的進步之一。他不再只是單純的終結點，而是開始嘗試更多進攻選擇。他的低位腳步更加靈活，投籃命中率也有所提升，尤其是在禁區內的終結能力更為穩定。濃眉離開後他的投籃命中率高達79.0%，足足進步快10%，這表明他在內線得分效率正在增加中。雖然他仍然不是一名具備中距離或三分威脅的球員，但在擋拆進攻中，他與後場球員的配合更加流暢，成為湖人隊進攻體系中的一個關鍵環節。",
    "Hayes與湖人後場球員的配合，過往主要是與勒布朗·詹姆斯（LeBron James）以及奧斯汀·里夫斯（Austin Reaves）的擋拆戰術。這種配合讓Hayes得到了更多的順下扣籃機會，他的移動能力與爆發力讓對手很難在短時間內對他進行有效限制，LeBron的傳球視野無與倫比，會在敵人尚未收縮防線時快速傳球，而Hayes作為機動性極強的中鋒，能夠迅速切入內線完成終結。相比之下，盧卡·東契奇（Luka Dončić）的傳球節奏較慢但更為精準。Luka到來初期，可以感受到Hayes與Luka的配合尚未完全契合，但隨著比賽的進行，Hayes已經逐漸適應了Luka的節奏，上一場對陣鵜鶘拿下生涯最高分就是最好的例子，並且受益於Luka更穩定的三分威脅，對手為了防止Luka外線投射，對手往往會貼緊防守，進而給Hayes創造更多順下切入的空間，使湖人的進攻更加多樣化。",
    "簡而言之，在球隊擁有三位持球魔術師的情況下，Hayes 只要更專注於無球跑動、擋拆後順下，並把握籃下終結機會，就能夠源源不斷地「吃餅」。",
    "Los Angeles Lakers官方fb(https://www.facebook.com/losangeleslakers/photos_by)",
    "在濃眉被交易後，湖人隊的戰術風格發生了很大變化，從原本依賴一名超級內線球員主導比賽，轉變為更加依靠整體配合的戰術體系。在這樣的變化中，Hayes的角色變得更加重要，因為他的機動性和防守能力，使得湖人在陣地戰與快攻中都能夠維持穩定的內線防守。",
    "湖人隊現況除了Hayes以外，還有三名中鋒，特雷·傑米森三世（Trey Jemison III）、克里斯蒂安·科洛科（Christian Koloko）、亞歷克斯·萊恩（Alex Len），但這幾名的比較也凸顯出Hayes的機動性優勢。隨著馬克·威廉姆斯（Mark Williams）的交易失敗後，湖人隊在本季基本已經不會補進比Hayes更強的中鋒，其實Luka需求的高機動性可配合空切的中鋒球員Hayes完全可以勝任，只是較為單薄的身板過往常常出現防守的問題，因此，在現在家裡沒大人的情況下，Hayes可以趁此機會好好在比賽中磨練，截長補短，逐漸在球隊中站穩腳跟，促使他在未來幾個賽季成為湖人隊內線的長期解決方案。",
    "雖然Hayes在技術層面仍有許多可以提升的地方，例如中距離投射和低位單打技巧，但他的運動能力、防守意識和籃板保護能力的進步已經證明了他在湖人隊中的價值。目前，傷病可能是Hayes最大的敵人，這似乎也顯示在總教練JJ·瑞迪克(JJ Redick)的調度上——在AD交易後，Hayes的上場時間雖然有所增加，但仍保留明確的銜接時間，似乎JJ也清楚這個節骨眼賽季要想走的遠，Hayes千萬不可以傷了。",
    "湖人隊目前的核心仍然是Luka 、LeBron 與Reaves等人，而Hayes作為內線的球隊支柱，並非不可取代。但如果他能繼續進步，提升個人技術，他將在未來的比賽中扮演更加關鍵的角色，並且他還年輕，未來成為鐵打不動的Luka帶刀侍衛還是非常有可能的。",
    "作者：Frank Yang",
    "2025/03/07投稿於sport vision運動視界,NBA"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9375
}