{
    "id": "118060",
    "title": "當五星高中生變成防守悍將！Quentin Grimes 如何從交易籌碼變成七六人奇兵",
    "date": "2025/03/12",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "七六人",
        "交易",
        "獨行俠",
        "Quentin Grimes",
        "Grimes"
    ],
    "article-content": [
        "2025年2月2日，湖人與獨行俠完成了一筆震撼聯盟的交易。球隊總管 Nico Harrison 將當家球星 Luka Dončić 送走，這個決定讓外界一片譁然。以至於他們容易忽略在幾天之後，Harrison 又再度發起交易，將季前交易過來的 Quentin Grimes 給送走，換來 Caleb Martin。",
        "然而如今，湖人靠著 Luka 強勢攀升至西區前段班，而渴望更進一步的獨行俠卻在交易後逐漸沉淪。更諷刺的是，Grimes 被交易後的火燙表現，恐怕讓獨行俠更加追悔莫及。",
        "「我當時真的有點震驚。」「我自覺在獨行俠表現得很好，也做出貢獻。」「所以知道自己被交易時確實很震驚。」",
        "Grimes 在受訪時坦言自己對於被交易感到驚訝，但從他的表現來看，他顯然很快就調適好了心態。被交易至七六人後，他在對陣勇士的比賽中大爆發，24 投 18 中，狂砍生涯新高 44 分。至今已為球隊出賽 14 場，場均 18.6 分、5.3 籃板、3.7 助攻、1.4 抄截，數據全面刷新生涯紀錄。",
        "「他已經持續這樣的表現好幾場比賽了。」「我認為他顯然受到了更多的關注。」",
        "對於七六人總教練 Nick Nurse 來說，Grimes 的亮眼表現，無疑成為傷兵滿營、戰力不如季前預期的七六人一絲難得的安慰。而本來定位為3D球員的他，現在也能在火力上給予支援，這點是讓許多人始料未及的。",
        "但或許，這才是他原本的樣子。",
        "在成長過程中，Grimes 一直是個在進攻端才華洋溢的孩子。三年級時，父親就帶他參加成人比賽，五年級時，他的直覺與運球能力已經讓父親驚嘆不已，認為他能做到同齡孩子難以想像、近乎「超乎常理」的動作。",
        "進入八年級後，Grimes 開始加重訓練強度，不再沉迷電子遊戲，而是將時間全心投入球場。在這段期間，他的身體快速成長，父親也要求他調整投籃姿勢，不再用像 Stephen Curry 那樣的低位推射，而是將出手點抬高到頭頂，過去因為力氣不夠所以採用 Curry 的投籃姿勢，可是當身高，用新投籃姿勢可以幫助他更不容易被蓋。",
        "「你不是 Steph Curry。」「別擔心球不進，只要持續練習就好。」「隨著他越來越熟練，他發現同齡孩子幾乎不可能封蓋他。」",
        "隨著訓練的積累，Grimes 逐漸掌握新姿勢，而這些投入的時間，也讓他的籃球天賦徹底綻放。技術進步帶來更強烈的自信，在八年級的一場比賽中，他在距離籃框 25 英呎外的關鍵時刻果斷出手，投進致勝一擊。",
        "賽後父親問他，為什麼敢在如此巨大壓力下投這麼高難度的球？Grimes 只是聳聳肩，輕描淡寫地說：「因為我覺得手感很好啊。」",
        "這份自信與天賦，讓他在高中時帶領球隊闖進州級錦標賽，並入選象徵高中生最高榮譽的「麥當勞全明星賽」。他也被運動媒體評為五星高中生，許多人認為他進入大學後必定能大放異彩。",
        "然而，Grimes 的籃球之路並非一帆風順。進入堪薩斯大學後，他在第一年遭遇挑戰，教練的戰術體系與傷病影響讓他場均僅得 8.4 分，未能完全兌現高中時期的潛力。在高中，他是球隊絕對核心，球權自然大量集中在他手上；但到了大學，他面對的全是各州的頂尖高中球星，還有更熟悉戰術體系的學長，讓他在大一賽季幾乎難以掌握主導權。",
        "不過，這段低潮也促使 Grimes 反思，開始思考除了得分以外，自己還能如何為球隊帶來更多貢獻。",
        "「即使你投 10 球只進 2 球，也還是能打出一場很棒的比賽。」「在防守端，你可以抄截、拼搶地板球，做任何能幫助球隊贏球的事情。」",
        "之後，Grimes 轉學到休士頓大學，並在那逐漸蛻變。在那裡，他開始強化防守，經歷全場壓迫後還要額外加練衝刺。昔日的五星高中生，逐漸學會收斂起強大的進攻自信，彎下腰全力防守，憑藉 6 呎 5 吋（約 196 公分）的身高與 6 呎 7 吋（約 201 公分）的臂展，成為一名出色的防守工兵，過去高中時期被質疑的防守態度與積極性，也在不斷的磨練中徹底修正。",
        "此外，他也調整了投籃姿勢，逐漸找回手感。大三賽季場均 17.8 分，不僅帶領球隊闖進 NCAA 錦標賽四強，更榮獲 AAC 聯盟年度最佳球員。",
        "這時候，他知道自己可以去挑戰更高的殿堂了。",
        "2021 年，Grimes 在大三賽季結束後參加 NBA 選秀。經過大學階段的磨練，他已經成為該屆相當優秀的 3D 球員。然而，他的突破能力始終未達 NBA 水準，限制了他的進攻創造力，也壓縮了他的成長上限。由於缺乏切入能力，他的得分手段幾乎完全依賴外線投射，導致在高強度防守下命中率容易波動，影響場上穩定性。",
        "簡單來說，Grimes 是一名「地板高但天花板低」的即戰力型球員。最終，他的選秀順位落在首輪25順位，被快艇選中後隨即交易至尼克隊。",
        "「來到 NBA，你就必須靠自己贏得別人的信任。 」「每一分鐘的上場時間都要靠自己爭取。」「我覺得防守是一個永遠不會消失的價值。」",
        "不同於高中時期依靠進攻來爭取球權，經過大學歷練的 Grimes 更明白，只有先做好防守，才是自己能在場上立足的關鍵。而尼克隊的教練 Tom Thibodeau 以嚴苛的防守標準和保守的輪替著稱，只要防守強度不達標，基本上整晚都只能坐穿板凳。",
        "不過，Grimes 很快憑藉防守韌性與穩定的外線投射贏得 Thibodeau 的信任，在第二個賽季就被拉上先發，擔任後場防守大鎖與外線定點射手的角色。然而，隨著尼克陣容深度提升，球隊希望強化板凳戰力，以在季後賽走得更遠。由於 Grimes 當季進攻端表現不佳，他最終成為交易籌碼，被送往活塞隊。",
        "在活塞的短暫停留期間，Grimes 未獲穩定的上場時間，場均僅 7.3 分，原本的招牌三分球因缺乏節奏與出手機會，命中率慘跌至 14.7%。2024 年夏天，他被交易至獨行俠，成為 Luka Dončić 與 Kyrie Irving 身旁的角色球員。在達拉斯，Grimes 找回狀態，場均 10.2 分，三分命中率攀升至生涯最佳的 40%，展現出極佳的適應能力。",
        "然而，獨行俠仍決定將他打包交易至七六人，換來曾打過總決賽、擁有豐富季後賽經驗的 Caleb Martin。儘管交易時 Martin 正值傷病階段，但作為同樣以防守見長的球員，他在關鍵比賽中的穩定性，顯然更符合當時志在衝擊冠軍的獨行俠需求。",
        "如果要總結 Grimes 之所以生涯四年就換了四隊，我覺得原因應該還是「經驗不足、穩定不夠」。雖然他本身是很好的3D球員，可是他仍舊沒在高強度的比賽中證明自己，這讓球隊如果需要更上一層樓，他就很容易作為補強老將的交易籌碼。",
        "「我現在的目標很明確，就是幫助76人贏球，同時讓自己變得更好。」",
        "本季的七六人，真的可以說是多災多難。先是季前引進 Paul George，頗有問鼎冠軍的氣勢，想不到開季卻遭逢連敗，好不容易陣中的新秀 Jared McCain 打出不錯的表現，卻因傷整季報銷。更加雪上加霜的是，即使用盡各種保護措施，陣中的球星 Joel Embiid 不僅打不出過去 MVP 的水準，還因為膝傷賽季報銷，目前連進附加賽都有點危險。",
        "Grimes 雖然打出了好表現，多少會讓人覺得「蜀中無大將，廖化作先鋒」的感覺，是否能改變球隊命運仍是未知數。可是往另一個方向想，至少 Grimes 已經展現出三分與防守能力，這非常契合現代NBA的需求，若能提升持球與穩定性，未來輪替甚至先發的席位並非遙不可及。",
        "或許，44分的輝煌並非終點，而是起點。未來，他需要在NBA的洪流中找到屬於自己的位置，或許某天，我們會看到他成為站穩聯盟的先發，而不僅是交易桌上的名字。"
    ],
    "predicted_category": "賽事戰報",
    "prediction_confidence": 0.2907950282096863
}