{
  "id": "118020",
  "title": "【NBA2024-25】Jayson Tatum外線開火轟40分，塞爾提克如何用防守硬實力征服湖人雙星",
  "date": "2025/03/09",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "防守",
    "洛杉磯湖人",
    "波士頓塞爾提克",
    "Jayson Tatum",
    "Jaylen Brown",
    "Al Horford",
    "Luka Doncic",
    "LeBron James"
  ],
  "article-content": [
    "《NBA2024-25:57》湖人與塞爾提克兩分區排名優等生，今日會師波士頓TD Garden帶來一場防守大戰，前者縱有全能雙星引領節奏，但後者真功夫的身體強度與對抗，使其下半場是吃足苦頭。前兩節的相互拉鋸到了下半場風雲變色，紫金軍進攻單調且缺乏團隊連結，而Jayson Tatum又一人取下40分強勢收官，究竟綠衫軍如何限制並最終拿下勝利，以下一同來看。",
    "排名東西區第二及勇冠歷史榮耀的強權，湖人與塞爾提克今日會師波士頓TD Garden，眾所期待的攻防交鋒與球星對決，無論是勝負或面子都至關重要。首節兩邊就有激烈交鋒，紫金軍雙星助攻有成拉出領先，還一路前引帶出8分優勢，不過綠衫軍三分的顆顆入網，又將戰局拉回到原點；Jordan Goodwin與Dalton Knecht從板凳挹注分數入袋，而Jayson Tatum收尾攜手Jaylen Brown合攻單節23分也不容忽視。",
    "第二節大體仍由湖人維持領跑，LeBron James一人承包8分5籃板2助攻，而Luka Doncic也有7分2籃板表現，只是不斷被限縮的影響力，讓兩人陷入孤立無援，縱使有14顆籃板穩住局勢，也無法擋下綠衫軍的反撲。時間來到半場前2分鐘，Payton Pritchard外線破網跟上比分，Tatum後撤三分將一切改寫，終場前再補上灌籃將差距稍微拉開到4分，進而結束前面兩節的比拚。",
    "第三節可謂塞爾提克大獲全勝，高強度防守壓制讓湖人自亂陣腳，情緒急躁且心態不穩定，雙星遭圍困之外，其他人也失去狀態，單節命中率跌至低谷的21.7，還沒有任何1次團隊助攻出現，就連籃框附近的點放都出問題。Doncic獨拿9分看似不差，但Tatum一人就直接壓過，爭取到的罰球機會也沒放過，打出29：13的巨大優劣，不僅維持領先更為穩固，20分鴻溝是直接體現於眼前。",
    "不過紫金軍並不打算坐以待斃，LBJ身先士卒試圖縮短比分，綠衫軍瞬間找不到籃框，5分鐘過後被對手追近至剩7分差；然而LBJ的傷退離席，讓Doncic的孤立無援更為顯著，即便其他人有辦法把分數續上，但防守不住對手也是沒用。Brown與Tatum最後4分鐘接管戰局，合力取得12分強勢收官並繼續阻斷客隊團隊連結，終場以111：101成功守護主場勝利，讓湖人繳出近12場以來的第二低得分。",
    "說到聯盟哪支球隊最有本錢對抗如今的湖人雙星，塞爾提克應該仍是多數人心中首選，即便本季防守端表現起起伏伏，但認真起來做肯定不容你輕放。今天應該有讓Luka Doncic夢回去年冠軍賽的情景，雖拿下39分8籃板1抄截不算差，但正負值為全隊最差的-19，可就不是內容不錯而數據差的呈現，是真的被限制到很難受，表現不在狀態內的綜合體限。",
    "綠衫軍之所以有這般實力能封鎖，就跟陣容身材與對抗能力有關，無須包夾便能降低球星的攻擊效率；有別多數時間對位的Jaylen Brown與Jayson Tatum，Al Horford的協防與智商，才是讓Doncic與LeBron James有些彆手彆腳的關鍵。看得出情蒐方面功課做足，兩人運球後的組織方向、進攻手段或終結選用，就場上動位與阻擋時機而言，基本可說是摸得透透的，所以很難突破或者輕易出手。",
    "湖人雙星就算可以出手，卻也得耗費大量體力而為，鮮少看到打到第三節且有上場時間控管的LBJ，於畫面裡是汗流浹背氣喘吁吁；雖最終是差1次助攻就能達成大三元，但提前傷退且消息指出可能不樂觀(鼠蹊部舊傷)，或許比輸球來得更為不樂觀。身體不停接觸去影響運球節奏，重心被影響之際要做好動作有困難，甚至雀中Doncic的情緒問題，個人出現5次失誤不說，處理球都變得不冷靜。",
    "第三節就是很明顯的證據，打得非常急躁且單調，就想用個人能力來處理一切，忘了先前那沉著判讀並連結團隊的他。拉長Doncic的持球時間，甚至得分都讓他一人來負責，不正是上季總冠軍系列時的綠衫軍戰術，上述未提到的僅3次助攻，就讓連勝期間的優勢盡失；當然隊友手感不佳是一回事，但塞爾提克全面防守都有力要肯定，無論怎麼傳導就有人在旁邊干擾，動作失衡投射並不算少，因此不是只針對雙星，而是全隊都防堵下來才是目標。",
    "不過湖人這場防守算偶有佳作，面對被拉得很開空間陣，依舊努力去跟上且不給輕鬆投射機會，只是Doncic被拉出來打並直接捅穿，成了其心中最大的傷痛。綠衫軍自二月後的14場比賽，只有3場比賽三分出手次數不到40，而投進球數僅13顆則是第一次；觀賽也能看到頂著人投的情況很多，沒什麼運用特別戰術跑位，進攻不是切就是運球後投，要不是快攻、二波與禁區得分皆佔上風，不見得會是領先10分的勝利。",
    "(上述圖片來源：洛杉磯湖人及波士頓塞爾提克官方X&粉專、NBA官網、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9826
}