{
  "id": "118091",
  "title": "NBA》「散彈槍」戰術奏效  Tyrese Haliburton神奇「四分打」率溜馬本季首勝公鹿",
  "date": "2025/03/12",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "密爾瓦基公鹿",
    "印第安納溜馬",
    "Damianlillard",
    "Brooklopez",
    "Giannisantetokounmpo",
    "PascalSiakam",
    "TyreseHaliburton"
  ],
  "article-content": [
    "Andrew Nembhard在第四節最後一分鐘內兩次三分球、一次罰球沒進，差點讓溜馬在花完十分領先後，反而接近落敗的「戰犯」級人物，但傷癒歸隊的王牌控衛Tyrese Haliburton，在最後以最神奇的方式扮演了英雄，替這場兩隊共22次平手、21次互換領先的激戰畫下句點。",
    "溜馬和公鹿上季在首輪交手，當時公鹿王牌前鋒Giannis Antetokounmpo因腿傷一場都沒打，季前交易補進的明星後衛Damian Lillard也因阿基里斯傷勢休息兩場，最終是第六種子溜馬「下剋上」扳倒公鹿，公鹿的球季在雷聲大雨點小中結束，溜馬則延續了季中的驚喜，一路殺到東區冠軍賽才不敵最後的總冠軍塞爾提克，無論如何是一個成功的球季。",
    "本季打到目前為止，公鹿和溜馬又分居東區第四、第五，公鹿領先一場勝差，照本季目前東區走向，騎士和塞爾提克穩居東區前二，尼克的東區第三位置和前面的塞爾提克、後面的公鹿都有一段安全距離，大致上很難改變，而東區第六的活塞和溜馬並無勝差，和第七的老鷹則差了五場，如果接下來的戰局沒有太明顯的起伏，大致上就是公鹿、溜馬、活塞爭取東區四到六名，也就是說公鹿和溜馬還是很有可能在今年首輪就碰頭。",
    "公鹿原本近況不差，但最近兩戰連續敗給魔術和騎士，稍微降低一點氣焰，溜馬則是目前處於三連敗，其中包括三天前對老鷹在終場前七秒落後3分時，Pascal Siakam卻選擇切入拿下兩分，時間也只剩不到一秒，最終無奈落敗的烏龍場景，兩隊都還在為了季後賽的席次爭奪，也都希望能在這場比賽終止最近的小連敗。",
    "首節兩隊就是散彈槍式的對決，雙方你來我往，差距從來沒有被拉開，似乎也預告了此戰的走向，情況似乎對公鹿來說更可喜一點，因為這是在兩大球星都沒有太費力的情況下，由Taurean Prince單節9分帶領全隊共七人有分數進帳，對抗溜馬八人輪番上陣的全員開火，第二節公鹿板凳Kevin Porter Jr.、AJ Green、Gary Trent Jr.甚至Jericho Sims都能支援火力，讓溜馬最佳第六人Bennedict Mathurin一度助溜馬領先到兩位數之後，馬上又被公鹿替補銜接到先發的攻勢追回，在最後約一分鐘內的激烈攻防後，兩隊上半場都有五成以上的團隊命中率，僅以兩分差距進入半場休息。",
    "第三節公鹿Lillard殺出，單節進帳11分，但雙方依舊糾纏不休，整個第三節除了最後39秒KPJ的三分球拉開到四分差外，其餘時間全都在一個球權內的差距，而即使KPJ投進那記三分球，一回頭Mathurin馬上要到犯規兩罰俱中，下一波進攻T.J. McConnell又投進中距離追平比數，兩隊依舊廝殺的難分難解。第四節前段Siakam、Myles Turner兩個先發禁區搭配替補後場開火，總算又把領先拉開到十分差，但公鹿靠Brook Lopez連得七分、加上GTJ的三分球，又以一波10：0的攻勢追平，雙方等於在最後半節從頭開始。",
    "溜馬先發雙衛Nembhard和Haliburton幫溜馬取得領先，但公鹿又有Lopez、Prince兩個拋射、加上Antetokounmpo單打吸引包夾後找到GTJ的底角三分球命中，在比賽最後1分07秒超前兩分，溜馬暫停後製造了兩次機會，但先前三分線外兩次出手都命中的Nembhard這時卻兩次出手落空，關鍵時刻溜馬的扼腕還不只如此，維持著落後兩分的局面，最後6.8秒Nembhard切入要到犯規，本季罰球命中率八成的他竟在這個大好時刻兩罰中一，錯失直接幫助溜馬追平的機會，溜馬只能使用犯規戰術，Lillard兩罰俱中後由公鹿取得三分領先。",
    "溜馬喊暫停後使出上季東區冠軍賽第三戰曾讓各方眼睛一亮的「散彈槍」戰術，除發球者外所有球員都由後場往前場狂奔，去年季後賽那次使用是Aaron Nesmith外線落空，但今天Haliburton在Antetokounmpo干擾下投進高難度三分球，同時還造成Antetokounmpo犯規，在最後3.4秒完成不可思議的「四分打」，反助溜馬超前，公鹿在挑戰判決時用掉最後一個暫停，也讓他們在Haliburton罰進後只能從後場發球，Lillard遭溜馬嚴密看守的情況下Antetokounmpo只能自己帶球長射最終落空，溜馬就靠Haliburton這次完成戰術的驚天四分打以115：114險勝，拿下本季三度對戰溜馬的首場勝仗。",
    "溜馬隊史偉大的傳奇射手Reggie Miller今天作為現場球評，賽前Haliburton和他致意相談，這讓最後這記致勝三分彈更有了些許傳奇色彩，Haliburton賽後表示：「能在對溜馬來說這麼偉大的球星面前完成這記三分球太棒了，我們一直有很好的私交，Miller也常常告訴我在關鍵時刻要挺身而出，很高興這次我做到了。」",
    "溜馬共七人得分兩位數，以Siakam的25分、12籃板、5助攻表現最佳，第六人Mathurin的17分次之，致勝英雄Haliburton以14分、10助攻作為傷癒歸隊後的首戰表現，「四分打」價值連城。Turner得到13分，Nembhard和McConnell各12分。公鹿以第四節五投全進、單節進帳11分的Lopez貢獻23分最多，Antetokounmpo得到19分、17籃板、7助攻，Lillard得到15分、11助攻，上半場表現亮眼的Prince則有18分，但兩大球星加上此戰驚艷的Prince在第四節總計只得四分，也是公鹿遲遲無法拉開領先、最終落敗的主因之一。",
    "溜馬險勝公鹿，扳平了兩隊賽前的勝差，加上活塞今天也擊敗巫師，三隊目前全無勝差，僅活塞以些微勝率的差距位居東區第六，這最後約一個月的例行賽，就看三隊如何衝刺，爭取最後的季後賽排名。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.906
}