{
  "id": "118017",
  "title": "【NBA2024-25】能讓湖人全體發光的是Luka Doncic，但能造就他功成名就的榮耀是防守",
  "date": "2025/03/10",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "防守",
    "洛杉磯湖人",
    "助攻",
    "Luka Doncic",
    "LeBron James",
    "Austin Reaves",
    "Dorian Finney-Smith",
    "J.J.Redick"
  ],
  "article-content": [
    "《NBA2024-25:58》身為NBA歷史上的常勝軍，湖人季中藉交易引入全能球星Luka Doncic，除了幫球隊未來買一個保險外，如今戰力端的增強也不容忽視；雙星合作無需磨合，運用強大吸引力連結團隊不含糊，共同活化團隊進攻效率，而紫金軍帶來的防守效益，成為他征戰賽場的堅實後盾，究竟金童加入後帶來哪些化學變化，以下一同來看(本文數據截至2025/03/09)。",
    "為了一個未來10年門面找來的Luka Doncic，先不說之後會如何成為領頭羊帶球隊前行，但現在強力挹注所帶來的貢獻，已讓湖人脫胎換骨從季後賽關口，直接挺進到能爭取第二的機會，甚至被不少人認為有望衝擊總冠軍賽。自2025/02/10起的11場比賽，紫金軍打出9勝2敗的佳績，不僅成功擺脫火箭糾纏，更將前方灰熊與金塊趕下來，就連客場表現都翻轉成超過五成勝率。",
    "Doncic所出賽的10場比賽，繳出23.8分8.1籃板8.1助攻1.9抄截0.5阻攻，雖場均失誤來到4次仍較多，但考量到持球時間與相對應付出，這個數據是絕對可以接受。對比本季在獨行俠的數據，除了得分外是無所差，但正負值從7.6上升至9.6，意即他的影響力有了更為顯著的提升；近4場得分都來到30+左右，過去2場還都送出雙位數助攻且對鵜鶘來到15次，應該在體能逐漸回到狀態後，有望帶來更為亮眼的成績。",
    "Doncic目前的淨效率值為13.4，之所以能在短時間拉升約3左右的數字，助攻端給隊友的供輸是關鍵；就進階數據來看，助功率從35.1上調到38.8%，AST Ratio則從22.7來到23.7，即便團隊命中率有所下滑，但三分場均多了2顆進球，罰球與兩分表現也有成長。而LeBron James的定位轉換成了最大推手，釋出球權改多做空手跑位，以終結為主的角色設置，沒有了一顆球不夠用的情況。",
    "依官網統計兩人相互搭配時的命中率高達51.4%，LBJ三分命中更是來到44.4%，比他的賽季平均來得更高；而其最不可或缺的中鋒協助，也在Jaxson Hayes與Trey Jemison III身上體現效率，兩人接獲傳球的得分把握都來到80%以上，至於之前就合作過的Dorian Finney-Smith，自然也是受益者之一。個人強大吸引力充分牽制對手佈置，無法放投、包夾又不見得能圍堵，優異視野與傳球技巧，縫隙都能讓球得到生存。",
    "。相關文章延伸閱讀：",
    "弧頂依舊是Doncic最常發動戰術之處，與中鋒擋拆過後從中路挺進，無論是擊地或空拋給下滑的掩護者，或向弱側底角分球投外線，甚至Short Corner滲透跟進也能活用，等於隊友只要能跑到防守者的視覺死角，就有機率得到出手機會。另個較常用的為低位單打，而且不見得是在禁區外的推土，連在罰球線附近都可能見到，目的就是要吸引包夾，透過快速導傳尋找進攻契機，兩方面幾乎都對三分空檔釋放有極大效益。",
    "至於他的得分能力自然無需多言，縱使噸位較重且移動偏慢，但恰到好處的手腕運用，無論上籃或Finger Roll把握度都很高，投射手感只要能找到，即便你站在他面前都可能應聲破網。現今多半球隊會用高鋒線去限制其出手，畢竟他是能對抗且球感好，速度並不像一般後場那麼快，只要能夠伸出手來干擾，降低命中率是都有成效，那如何於單防與被夾擊之間找到道路，就是Doncic往後的課題了。",
    "雖說Luka Doncic在場上持球進攻時，總會給人場上很壅擠的感覺，不過只要他把人吸過來或縮小佈陣，外圍就會有投射的機會出現。而這也與湖人近年陣容組建有不小關聯，積極尋找有外線能力的各位置好手，即便現在僅5號位不具備這技能，但現今連到4號都有一定把握度看，隊友搭配與先前在獨行俠差別不大，甚至可說相當適合。",
    "有別跟Austin Reaves組合控場，Doncic搭配LeBron James效益更甚一些，目前J.J.Redick多會讓Reaves做小打大的進攻，與先前多拉到45度角或延伸位執行外線投射不同，快速撕裂的突破與作為快攻箭頭，才是這套陣容更需要的。也就是透過三人組合去製造快慢節奏，近11場比賽湖人快攻得分為17.7，對比賽季的16.5有不小提升，就連禁區得分都從46.4上升到49.7，而這是在失去Anthony Davis這名禁區之柱下繳的數據。",
    "紫金軍在手握兩個時代主宰者之際，「關鍵時刻」將成為各隊最難攻破的高牆，先不論使用什麼戰術，光是他們的防守判讀與球商運用，就足以讓對手感到頭痛。多樣化技能包與得分量能，一人就可能將比賽收拾起來，更別提現在有不同選擇，湖人雙星合體後於Clutch戰績為6勝1敗，命中率雖不高卻有+4.6的正負值體現，個人除了進攻效率值不減外，還都是上看到125以上的數字。",
    "雖Doncic和LBJ是風格迥異的持球與組織者，但對於承擔責任這點是無所差，勝負一肩扛的主宰力，讓你很難在同一支NBA球隊能看到；不同於過往常見的一攻一組織、一內一外等多核搭配，同時兼備兩位難解的全能球星相當罕見。當例行賽結束往季後賽邁進時，強度提高的身體對抗與比賽張力，大賽經驗豐富這點就會是大利多，就算遇到進攻當機也不用怕，只要隊友能做好自身工作，放心把一切交給他們就問題不大。",
    "相信多數看到今年湖人表現的人，肯定都會對他們的「防守」留下深刻印象，即便沒有禁區的身材優勢，後場身高也不比多數球隊有領先，但「積極」與「動位」兩特點不斷發酵，使其能不斷克敵制勝，於今年打出22勝7敗僅次於騎士和雷霆的表現。本季可將團隊防守效率值分三階段看，去年整體為115.1，在Anthony Davis受傷後是111.3，至於Luka Doncic加盟後的11場則再降到106.9，而此為這段期間的聯盟最佳。",
    "相較獨行俠的過於重攻輕守，湖人很早就意識到不該如此，加上AD時常因傷不在陣中，預備一些因應方案是勢在必行。在禁區沒有優勢之際，紫金軍主要藉兩方法來抵禦，首先活用區域聯防限制高大內線並鞏固籃板，人推不出去就在封阻高度用心力，年輕球員的彈跳力絕對有本錢這樣做；罰球線附近中斷運球或一條龍切入，迫使將球傳出去後，再透過機動性對位來延緩出手節奏並壓縮空檔出現。",
    "湖人後場如Austin Reaves、Gabe Vincent與Dalton Knecht等人腳步都不慢，陣地戰雖不一定會直接上去包夾持球者，但不停靠攏影響並讓他將球導出去，後再快速跟位防止第一時間出手。鋒線部分的八村壘、Dorian Finney-Smith與Jaxson Hayes，即便直接對抗仍待經驗磨練，但肯拚肯跑去執行二三線補防，降低對手進攻效率也是貢獻，而LBJ就無需多言，縱使年齡已邁入40大關，心態未從鬆懈且渴望求勝，即便五小得扛到五號也不含糊，是團隊能展現出色防守的要角。",
    "究竟什麼樣的球隊適合Doncic，筆者不會認為擁有充足鋒線量能的獨行俠不行，但移動偏慢且一線防守容易被過，確實需要有良好二三線補防意識的團隊來輔佐，意即能讓他攀上更高鋒的絕對不是進攻，而是如何掩蓋其缺點並減緩傷害為關鍵。近幾場比賽不少球隊都會把他抓出來打，即便他已拿出不算差的防守態度，但速度劣勢在這最高殿堂，是很容易被凸顯放大的。",
    "假設是去年的湖人，恐怕不會是Doncic的好選擇，但如今紫金軍所展現出的態度，實際除了能幫助他之外，倒能促使其要更加倍努力於此深耕的催化劑，至少老大哥LBJ以身作則的示範，絕對足以帶來成長刺激。Doncic若想要在聯盟走得長遠，甚至是拿下更多總冠軍榮耀，個人攻防重心的調配肯定得做，除非團隊所有人都無堅不摧，不然就得讓自己的缺陷降到最低，才有奮勇向前不被打倒的本錢。",
    "(上述圖片來源：洛杉磯湖人官方X&粉專、NBA官網、NBA Europe Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.6243
}