{
    "id": "118196",
    "title": "【NBA2024-25】Jaxson Hayes對Luka Doncic有多重要，看防守如紙糊的太陽如何被湖人輕取",
    "date": "2025/03/18",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "洛杉磯湖人",
        "鳳凰城太陽",
        "Luka Doncic",
        "Austin Reaves",
        "Kevin Durant",
        "Devin Booker",
        "Dorian Finney-Smith",
        "Jaxson Hayes"
    ],
    "article-content": [
        "《NBA2024-25:69》近期因傷兵潮而吞下3連敗的湖人，結束客場之旅回到家中迎接太陽，雖後者有三星坐鎮全場，卻無法抵擋前者的機動肆虐，防守不知所措且計策難施的客隊，讓紫金軍就這麼從頭領先到尾。而Jaxson Hayes的歸來是宛如一劑強心針，讓Luka Doncic和Austin Reaves的持球困擾有了新解，究竟能於比賽中看到些什麼，以下一同來探究。",
        "賽前遭遇三連敗小低潮的湖人，今日回到家中迎接急需戰績加持的太陽，傷兵潮不止的紫金軍也迎來好消息，中鋒Jaxson Hayes回歸是隨即帶來化學效應，讓一切頹勢有所轉變。開場就打出7：0攻勢的主隊，首節就不打算把領先拱手讓人，除了靠Luka Doncic與Hayes連線取得21分外，個位置的高強度身體對抗，是讓對手找不到籃框，命中率是低到跌破三成僅進帳15分，三星啞火更是慘不忍睹。",
        "帶著16分優勢來到第二節的湖人，發生了不少失誤而無緣將球投出，只是太陽也沒好到哪裡，同樣發生4次失誤更出現7次犯規，外線持續低迷之際，即便出手比對手多6次，分數入袋依舊相當有限。Austin Reaves與Devin Booker互別苗頭沒毛病，而Doncic的3助攻3籃板關鍵至極，讓紫金軍成功送進3記外線維持差距，助隊於半場結束時仍有雙位數近20分的領先在手。",
        "太陽第三節雖進攻有所起色，團隊命中率回溫到五成且在罰球線拿到不少紅利，憑藉死神Kevin Durant嚇死人的把握度豪取15分，攜手Royce O'Neale與Nick Richards於12分鐘攻下34分，後將差距縮短到剩12分。不過拿Doncic一點辦法都沒有的客隊，進攻端可謂被予取予求，即便破網次數不算多，但要到犯規蠶食鯨吞也成功囊括11分，而內線轉往和Reaves合作也效率十足，一吊就把分數拿下讓領先能持續鞏固。",
        "時間來到第四節，Reaves和Dorian Finney-Smith接管了戰場，還奉送一次後撤步4分打給對手瞧瞧，合力攻下18分已是對手的70%的得分。太陽雖不是無法得分，但守不住是一點辦法都沒有，強度沒有且速度跟不上，基本是被湖人弄著玩，分數就這樣來來往往上升，卻一點拉近的感覺都沒有，就這樣走完時間過後，紫金軍以107：96收拾太陽，終止近期一波因傷兵所致的連敗。",
        "太陽這場比賽表現差到不行，進攻端被對手限制就算了，他們自己在守什麼是都不知道；面對Luka Doncic想包夾卻又不給強度，第一線被突破才上身體，後面就被要犯規上罰球線，不明不白地被他隨心所欲。面對擋拆的防守交代更是問題一堆，不把路線封死、也不跟緊下滑的人，就連最後一線補防都沒有人，甚至還有外拉就沒人跟著的情況，那一傳眼前就只剩籃框，得分豈不如喝水一樣簡單。",
        "籃板雖抓下51個優勢頗大，但14失誤與27犯規是付出慘痛代價，也是前述表現不佳的體現；外線出手選擇更是不知該說什麼，41投僅9中的命中率22%為本季新低。三星方面發揮都不算亮眼，也沒什麼連結合作出現，Bradley Beal還跟消失沒兩樣，攻防都不見他能給球隊的貢獻，Devin Booker送出11助攻不差，卻沒製造什麼一波流施壓，Kevin Durant受到防守針對也只是偶有佳作，延續著團隊得分未破百必輸球的鐵律。",
        "湖人這邊不僅中止連敗有好消息，Jaxson Hayes傷癒歸來更是重中之重，一回來就讓整支球隊煥然一新且活力滿滿，團隊機動性再次回到賽場並成為主導；有了他於擋拆中做掩體，進攻選擇與多樣性是讓Doncic和Austin Reaves能恣意揮灑，在對手防守強度不高之際，只要可以把球傳到禁區，分數可謂手到擒來。他一人不斷吃餅、接空拋，繳出72.6%的真實命中率與16分，要不是罰球準度真不行，恐將讓太陽更難受。",
        "Hayes的掩護雖不算紮實，但快速下滑著實考驗對手的對位，一個不留神就將人留給了持球者，連帶解決了Doncic持球過久的問題；前幾場比賽之所以會如此，就是因為擋拆只是執行，實際沒帶來什麼果效，捨棄不用轉單打情況下，其進攻效率就自然下滑。這場Doncic進攻狀態不算好，但與Reaves磨合球權分配，有了個簡單雛形出現；兩人交換定位時，就連工作也一起交換，一人站在強策持球，另一就會去到弱側底角，合力送出14次助攻讓隊友打出效率。",
        "這場攻下33分11籃板8助攻且PIE值高達24.9的Doncic，固然是引領湖人走向勝利的關鍵，但Dorian Finney-Smith於側翼防守也不容忽視，效率值104.2雖放在全隊看不突出，但壓低KD得分於均值就功不可沒，僅次雙核上場的36分鐘，數據沒看到的貢獻是多更多。把強力身體對抗送給對手，讓早已亂了陣腳的太陽不知所措，仍是接著等待傷兵歸來前的湖人該做的，在進攻重新添增變化性後，信心提升之際想必能有更好表現。",
        "(本篇影圖片來源：洛杉磯湖人及鳳凰城太陽官方X&官網、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ],
    "predicted_category": "賽事戰報",
    "prediction_confidence": 0.786076009273529
}