{
  "id": "118197",
  "title": "【2024-25 NBA】雙塔聯手封鎖字母哥 SGA突破對戰魔咒",
  "date": "2025/03/17",
  "topic": "籃球",
  "author_name": "停車場",
  "tags": [
    "雷霆",
    "公鹿",
    "Sga",
    "Giannis",
    "Shai Gilgeous-Alexander",
    "Chet Holmgren",
    "Mark Daigneault",
    "Jalen Williams",
    "Damian Lillard",
    "Giannis Antetokounmpo",
    "Nikola Jokic",
    "Kyle Kuzma",
    "Brook Lopez",
    "Alex Caruso",
    "Hartenstein"
  ],
  "article-content": [
    "雷霆的第一個回合，便是依靠雙塔配合來得分，Isaiah Hartenstein擋拆順下吸引防守後，分球到底角再順勢傳到45度角的Chet Holmgren，此時只剩下身高有一定差距的Damian Lillard前來撲防，空檔三分球命中。之後雙方互有來往，直到第一節中段，雷霆靠著內縮防守，以及SGA和Hartenstein小組配合的中距離攻勢取得些微領先。",
    "面對公鹿以Giannis為首，圍繞Kyle Kuzma、Brook Lopez、Jericho Sims等人的高大鋒線陣容，雷霆也變換用人策略，將平時很少上場的Kenrich Williams，時間拉到將近20分鐘，不在輪替名單的Dillon Jones也上來跑了6分鐘。回到比賽，公鹿變換節奏改由後場主導進攻，靠著Grey Trent Jr和Lillard拉出10：0攻勢，Kuzma防守SGA中距離單打有成，公鹿首節反超成功。",
    "第二節SGA下場後，雷霆的進攻核心完全轉移到Hartenstein身上，這名掩護專家也和跑動射手Isaiah Joe，產生不錯的化學效應，擋出大把空間讓Joe得以發揮他的投射功夫，沒多久就把領先拿回來。接下來輪到Chet接力主導進攻，切傳拉出空間後，利用其身高優勢遠投得分拉開比分，也在和Jaylin Williams的手遞手後殺進禁區造成犯規。",
    "另一方面，公鹿悽慘的外線手感，讓雷霆能夠繼續把防守資源集中在中間地帶，踩住公鹿球員衝擊籃框的路徑，讓他們單節18投4中，上半場僅得到本季最低的41分，雷霆這邊的三分球發揮雖然也沒多好，但他們在籃板上佔盡上風（第二節籃板15：7），加上Chet與Jaylin在外圍牽引防線，讓SGA能進入最舒服的上中得分區，雷霆以雙位數領先進入下半場。",
    "第三節Hartenstein開始攻擊Lopez的退防腳步，擋拆過後如果踩出來牽制持球者，Hartenstein就可以趁機溜進去鬧空城的禁區得到easy basket，如果Lopez決定沉退保護籃框，Hartenstein接球後就可以在罰球線附近的區域，施展招牌小拋投，利用這兩種模式的切換，不斷輸出分數維持領先。而公鹿的每一次進球都困難重重，上半場的劣勢沒有改變，分差也繼續被拉開。",
    "與此同時，上半場沒有太多鏡頭的Cason Wallace、Alex Caruso和Aaron Wiggins，不管是從弱邊跟進，還是出手接應三分球都有貢獻，能夠在公鹿把目光都放在SGA、Chet和Hartenstein等人身上時，從旁支援讓對手付出代價，其中Caruso展現了防守第一隊的身手，從Lillard手中把球奪走後，快攻中漂亮的切入後分球，讓Wiggins投進空檔三分球，還有一次三分打的表現，幫助雷霆緊緊抓住領先優勢。",
    "Jalen Williams和Luguentz Dort的缺陣的影響開始產生，公鹿較為果決的往內線攻擊爭取罰球，也能夠把握住內傳外的三分球，不過無法阻斷雷霆的球權流動，仍然無法有效縮小分差，Giannis、Lillard與Kuzma均沒能扭轉局勢，雷霆一直維持著15分左右的優勢，最終就收下這場勝利，是近11場的第10場勝仗，本季對戰東區球隊來到24勝1敗。",
    "Hartenstein打出了雷霆時期，甚至可以說是生涯最好的一場比賽，15投12中拿到生涯新高的24分，還有12籃板和3助攻，Chet也不含糊的拿下16分8籃板，雙人各自上場時代表兩種模式，Hartenstein代表其他球員會圍繞著他的高位作戰行動，就像行星繞著太陽轉一樣，靠著其掩護與視野創造機會，Chet現階段則是以外線和attack closeout為主。",
    "但兩人同樣在場時，也開始找到連線模式，Chet有著更長的射程距離，以及更多元的持球單打招數，因此Hartenstein時常會在弱邊替Chet設立無球掩護，令碰撞強度還沒拉上來的Chet能舒服的接球，另外Chet也能夠在低位吸引防守，Hartenstein就可以運用無球走位，伺機游移到能夠順利完成終結的位置得分，期望他們能在剩餘的比賽中，找到更好的共存之道。",
    "就如同對上金塊時要如何防守Nikola Jokic，各隊對上公鹿時，要怎麼防守Giannis Antetokoumpo，就是個非常困難又得要面對的課題，雷霆在NBA Cup採用人牆策略，激烈的夾擊讓Giannis屢屢能傳球找到空檔機會，改成一對一時又會被無解單吃，就這樣被直接打穿禁區。",
    "Hartenstein在各方面都是個前段班的防守者，但Giannis這種級別的球員無法用單兵阻擋，因此雷霆的策略是讓他厚實的身軀，先擋下第一波衝擊和Giannis的切入路線，再安排協防者從elbow、nail等區域從旁干擾，通常是給擁有一雙快手的Cason、Caruso甚至是SGA來擔任，讓Giannis還沒發起衝鋒就被迫中止，儘管雷霆整體防守內縮，也會注意往底線的路徑，避免Giannis第一時間找到空檔，只能將球回給弧頂重打，又或是直接在中距離出手，就算投進也沒關係，這種結果比被他衝進禁區要到2+1好太多了。",
    "既然面框衝擊不太容易，那Giannis還有擔任掩體以及低位單打等手段，不過雷霆有備而來，Giannis作為掩體後下滑，雷霆是馬上用hedge包圍住持球者，盡全力在第一時間阻斷持球者與Giannis間的連線，再迅速回到原本的防守位置。低位單打雷霆也不陌生，Giannis從發動到籃框的路徑上，至少埋伏著三名人手，弱邊站位也令分球變得困難。",
    "公鹿在下半場採用跑動狀態的手遞手，讓Giannis得以進入有利位置，但雷霆也隨之變陣，時不時的用積極deny阻止接球、不斷換防保持著一名中鋒待在油漆區、三分線外的突然夾擊，令Giannis被排除在半場進攻外。而且別忘了，就算Giannis成功與隊友搭上線，場上還有個能四處掃蕩，不斷cover的防守兵器Chet Holmgren，，最終他整場很難得的僅有不到五成的命中率（不過還是拿到大三元數據）。",
    "除此之外，總教練Mark Daigneault也展現出了年度最佳教練的風采，只要公鹿戰術成功幾次，就會立刻喊出暫停，調整防守站位與佈置，而雷霆球員的紀律也保持著相當優秀，不會因太過激進而漏掉其他攻擊點，只要執行完就迅速回到該站的位置，完全看不出是一群年輕教練與年輕球員的搭配。",
    "Giannis與SGA的九次交手中，取得壓倒性的8勝1敗，SGA來到雷霆後更是吞下七連敗，包括NBA Cup的慘敗以及一場47分差的難堪敗北，今天SGA才終於得到了雷霆生涯對陣Giannis的首勝。",
    "順帶一提，昨天才剛燃燒自我，在底特律狂砍48分的SGA，這場因體力因素效率不太及格，出手了很多守迫的中距離，不過就像今天被重重限制，手感也不好的Giannis一樣，不管如何還是維持了進攻產量，而這也是球星該做的，在並非最佳狀態下依然能穩住局勢，而雷霆也做到了一個團隊的最大價值，也就是在主將低潮時，給予足夠的支援。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9792
}