{
    "id": "118175",
    "title": "【NBA2024-25】當撕裂量能失去遇到單防上了強度，勇士其實也能在焦土戰裡打出強勢",
    "date": "2025/03/16",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "紐約尼克",
        "金州勇士",
        "OG Anunoby",
        "Draymond Green",
        "Jonathan Kuminga",
        "Stephen Curry",
        "Karl-Anthony Towns",
        "Jimmy Butler",
        "Mikal Bridges"
    ],
    "article-content": [
        "《NBA2024-25:66》近期打出一波6連勝的勇士，今早持續在家面對尼克的來犯，對方主力控衛雖因傷缺陣，但戰況可不如想像的一面倒，甚至是我們熟悉的景象。雙方所祭出的高強度防守，讓比賽走向呈現一場焦土戰，罕見的慢節奏比拚就連得分破百都未出現，究竟誰最終佔上風帶走勝利，以下一同來看。",
        "賽前挾帶6連勝氣焰的勇士，今日持續在溫暖的家迎戰尼克，主控Jalen Brunson的因傷缺席，確實讓球隊整體風格有些改變，雙方也因此打出一場有別以往的對戰。開場主客是相互拉扯膠著，勇士有6記外線與9助攻做後盾前行，尼克則在禁區鎮壓並繳14籃板56%的命中率；Karl-Anthony Towns承擔責任攻下11分，夥同Mikal Bridges和OG Anunoby強打，不過三星領軍的先發點點開花也亮眼至極，比賽十分精彩。",
        "只是第二節在高強度防守的牽制下，投籃表現皆呈現滑落趨勢，總計12次失誤導致攻防節奏有些混亂，互不相讓甚至引發不小火藥味，KAT就和Draymond Green起了不小口角。警覺意識的升級，讓兩邊防守對抗愈漸激烈，沒什麼戰術方面的掩護作為，單刀突破往來成了絕大部分時間的景象，出手數都不多情況下，12分鐘過去打出22：19的比分，半場是讓勇士拿到4分領先而結束。",
        "第三節走向大致和前述差不多，強度沒有降低的對位，是讓命中率再往四成以下跌破，勇士靠著Stephen Curry的外線破網穩住局勢，尼克則續靠KAT與Bridges在禁區作業搶分。雖說這場比賽哨音不算緊，讓拳拳到肉的碰撞相當有看頭，不過焦土戰的慢節奏倒讓人有些不習慣，三節過去沒有一隊分數上看到80，展現出有別於當今快速得分世代的強強對壘。",
        "開節前僅1個球權差距的兩邊，由Quinten Post來開啟攻勢，後在Moses Moody三分助陣下帶開領先到9分；未因此喊出暫停的尼克，倒是在對手的出聲過後掀起反撲，KAT一馬當先展內外兼修連得7分，後藉Bridges翻身跳投將比賽帶回原點。重現死亡五小的勇士，在Green領頭下重掌主導權，得分、傳導、包夾與製造犯規無一不缺，讓尼克最後3分鐘僅得6分，終場助隊以97：94收下7連勝。",
        "這場比賽兩邊都展現出不同先前的攻防樣貌，尼克少了得分利器需要調整進攻軸心，勇士則是鋒線歸隊後防守帶來不同，有別以往常見的飆分相互往來，沒有退讓的一對一焦土防守誰能挺過，成了決定勝負的分水嶺。外線命中率都不在狀態，客隊更是連10顆都沒投進，主隊僅三成出頭為士官長加盟以來新低，縱有失位也積極撲上的不輕放，讓能輕鬆出手的機會不多。",
        "大蘋果就算有個場均26.3分的大缺口，卻依舊沒改變什麼來填補，還是先發扛到底來完成一切；頂替上來的Miles McBride也打得強勢，畏懼全無的向籃框發起進攻很好，只是團隊連結的缺乏，終究難與對手來抗衡。獲得更多球權的Karl-Anthony Towns，這場表現得比過往有力，緊抓對手禁區劣勢進擊，但面對越來越多的圍困前來，加上未有撕裂量能來牽制防守，打法相對勇士而言單調許多，就連犯規都沒討到什麼優勢，29分12籃板注定成空談。",
        "勇士當然得先觀察Jonathan Kuminga的回歸，進攻看似還在找狀態，但防守是帶來不小助益，讓先發板凳兩端的鋒線強度更甚先前，將Jimmy Butler和四號位的時間分出來，也嘗試給他做士官長的工作，即便細膩度是待加強，但雛形倒是有了個樣子，送出5助攻比賽季平均還多。單場正負值-10的主因在攻防決策欠佳，個人與團隊磨合都還需要點時間，仍與Stephen Curry做搭配之際，就看如何讓體能條件有所發揮。",
        "這場有些意外的是，勇士原來也能在單防體現強度，面對身材劣勢對位居多的尼克，提前上身體壓迫去把接球位置向外，不給第一線被輕易突破，讓擋拆掩護後破壞力銳減的敵人陷入困境。除了球送到KAT手上要包夾之外，其他人就是跟著跑並黏著，將五小的機動性優勢發揮出來，團隊防守效率值為近15場新低的100且板凳表現出色，Butler一人更是低到僅82.6且三四號位皆扛，持續貢獻他的多樣功能，若往後能鞏固此強度，勇士會有更高機率能維持長紅。",
        "恭喜勇士總教練Steve Kerr取得執教的558勝",
        "超越隊史傳奇教頭Al Attles的557勝並締造新猷",
        "往後將持續累積並創造屬於自己的道路",
        "(本篇圖片來源：紐約尼克與金州勇士官方X&官網、NBA官網、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ],
    "predicted_category": "賽事戰報",
    "prediction_confidence": 0.7960382103919983
}