{
    "id": "118286",
    "title": "【NBA2024-25】Jimmy Butler再繳大三元挽救咖哩傷退，勇士戰勝最難熬的身體對抗",
    "date": "2025/03/22",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "金州勇士",
        "多倫多暴龍",
        "大三元",
        "Draymond Green",
        "Stephen Curry",
        "Jimmy Butler",
        "Scottie Barnes"
    ],
    "article-content": [
        "《NBA2024-25:71》勇士連勝雖於近期遭到中斷，不過強勢的攻防表現，仍舊助其持續向前段班球隊突進，然而就在對上暴龍的這日，三分大神Stephen Curry的重摔退場，是讓勝負蒙上了一層難預料。然而Jimmy Butler再次體現全方位價值，繳出16分12助攻11籃板大三元成績單，更在關鍵時刻搧出重要火鍋，成為定調勝負的一舉，助隊成功擊退其最不喜歡類型的對手。",
        "近期狀態有別的勇士與暴龍，這日於金州大通中心正面對決，比分相互來回的高張力，讓比賽勝負是難以預料，而過程的一次意外雖掀起漣漪，卻再次體現那人的價值所在。首節三分火力昂揚的主隊，頻頻找到空檔破網襲擊，在Brandin Podziemski、Draymond Green與Quinten Post的帶領下，繳出16投8中的瘋狂表現；不過暴龍強悍的身體對抗，是讓勇士禁區吃足苦頭，不僅賠上犯規還丟失籃板，後藉Scottie Barnes的單節9分跟上比分。",
        "第二節客隊很快就把比數扳平，只是那口超前的氣是難看見，又一次被Green跟Post的外圍火力突襲外，就連球拿得都不是很穩，半場就被7次抄截干擾，無形中喪失不少得分機會且丟失多達34分。然而勇士油漆區的防守不力，仍使其付出不小代價，在Immanuel Quickley加入戰局過後，是不給任何能走遠的機會，將一度11分的距離於第二節到點時，縮短到剩下6分。",
        "十分膠著的拉鋸戰於下半場持續，勇士雖能保有領先，卻始終無法擺脫暴龍的年輕活力，這節改換Jakob Poeltl當家出擊，一口氣搶下10分並聯手板凳貢獻16分，撫平失誤和犯規所帶來的影響。主隊即便藉Stephen Curry與Jimmy Butler抗衡對手，但前者於禁區強攻時的背部落地重摔，是讓一切蒙上一層陰影，後於得分點較為貧乏之際，在三節結束時被迫進到僅1分領先。",
        "第四節暴龍總算靠著Jakob Poeltl扣籃超前比分，接著便進入一段5度互換優勢的比拚，雙方於結束前三分半鐘為1個球權差距，Moses Moody罰球得手將分差拉開到5分。而在Barnes成功執行ATO並切入取分後，卻遭到士官長的強力封鎖轉換球權，一個重要的火鍋帶來4次罰球鞏固局勢，縱使Jamal Shead三分破網有成，暴龍也無力可回天並以114：117吞下6連敗，而勇士獲勝之後是持續向前段班球隊挺進。",
        "勇士雖最終獲得比賽勝利，但第三節折損大將Stephen Curry是憂心不已，而且重摔一聲並痛苦難挨，是讓先前舊傷又有復發影響的可能；據總教練Steve Kerr賽後透露，其原本還想要再回到場上，但為保險起見而勸退，後續還得接受核磁共振檢查，以確定骨盆挫傷的嚴重程度。縱使近期咖哩缺席的比賽皆獲得勝利，但缺乏一顆破壞力顯著的三分砲管，肯定還是會對調度產生影響。",
        "不過Jimmy Butler的主動扛責，讓這個可能缺口有了轉圜餘地，同樣在第四節挺身而出的他，最終繳出加盟後的第二次大三元成績-16分12助攻11籃板，再次展現價值所在。關鍵時刻保護住自家籃板外，還在敵方陣地撒野搶2進攻籃板並轉換成分數，而終場前20秒的火鍋封阻更是重中之重，連同持球穩住攻防節奏的功勞，也難怪Kerr說他很了解場上情勢，確實用最適當的表現來幫助球隊贏球。",
        "總教練Steve Kerr：",
        "「Butler很了解場上情勢，他主動要求持球，還會在不同位置要球進攻，為我們創造了很多進攻機會，尤其是在比賽最後階段的火鍋更對比賽造成影響，他不需要特別得分就能帶領球隊取得勝利。」",
        "單就帳面陣容與實力看，勇士絕對是在暴龍之上，不過其正好是灣區軍所較不喜歡的類型，打身材條件與體能球，不斷跑動衝撞禁區且不給太多陣地戰站好位置的空間。就數據統計其於快攻和禁區得分為14及58分，也藉失誤取得18分的反轉攻勢，前兩者幾乎呈現輾壓態勢，這與先前打金塊是如出一轍，沒有太多的拉扯空間，拿了球就上的風格，是帶來不少苦戰給他們。",
        "暴龍雖單場出現23次失誤，卻在不斷推進下取得比對手更多的32次助攻，即便質量方面有些差距，但助功率上看到72.7%也不含糊；換來5人得分上雙且2人來到20+，命中率還是更好的56.4%，只是關鍵時刻的出手選擇不佳，成了整場比賽最大的遺憾點，不然逼入延長或逆轉取勝都不是不可能。而這正好就是勇士的利多處，有能穩住軍心的兩老坐鎮，光是不掉球得到犯規上罰球線，就足以成為鞏固勝利的籌碼。",
        "接下來對勇士可能是考驗，也有可能會帶來助力，就Curry的年紀與傷勢來看，筆者不認為球團會讓他短期回歸，加上如今有Butler能協助，勝敗波動照理說不會太大。考驗就在能否於這段期間守護住第六排名，助力將在釋出的時間能否讓綠葉球員長進，兩方面究竟會是向哪邊靠攏，就留待之後的比賽來體現了。",
        "(本篇影圖片來源：金州勇士及多倫多暴龍官方X&官網、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ],
    "predicted_category": "賽事戰報",
    "prediction_confidence": 0.775554358959198
}