{
    "id": "118266",
    "title": "《亞洲盃男籃:資格賽》戰勝關島取附加賽開門紅，中華隊三個該得到認可的價值所在",
    "date": "2025/03/20",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "中華隊",
        "劉錚",
        "陳盈駿",
        "關島",
        "林庭謙",
        "附加賽",
        "馬建豪",
        "阿巴西",
        "盧峻翔",
        "亞洲盃男籃資格賽",
        "高柏鎧",
        "圖奇",
        "Gianluca Tucci"
    ],
    "article-content": [
        "《亞洲盃男籃:資格賽-08》雖無緣於小組賽搶進亞洲盃男籃會內賽，但附加賽的再一次機會，中華隊帶著勢在必得的氣焰在主場出征，首戰對決關島是攻防強勢沒話說，除了輕鬆拿下勝利外，40分差距更是幾階段下來的新高。改制成主客場的漫長征途，給了我們組建的蛻變機會，這個必然的勝利值得慶賀，卻也不容忽視此分差體現的成長，本文整理出三個能留意的部分，以下一同來看。",
        "亞洲盃男籃會內賽最後階段，將從兩組參與附加賽的6支球隊決定，中華隊與關島及泰國位列G組，進行單循環對戰後取前二晉級。首戰關島就有利多消息，即三大主力接連缺席無緣助陣，讓中華隊的速度與外圍導傳有好的發揮空間，先發人人有功練之際，首節就拿到多達10分領先；次節對手雖有Ernest Ross Jr.單節砍進12分，也將身材對抗性拿出來，但不降速的來回攻擊，除了沒把優勢盡失外，是再把差距擴大到16分結束。",
        "時間來到第三節，先發是又一度團結合作來取分，陳盈駿精巧的穿針引線搭配前場壓迫，不僅讓關島得分艱辛無比，還給中華隊持續拉開分差的空間，後於其破網三分之際來到30分，而阿巴西的強力首尾，是助隊於到點時呈現91：52的領先。落後幅度過大讓第四節成了消化時間，中華隊也讓板凳上來維持強度並將比賽終結，馬建豪及周桂羽皆在得分端帶來挹注，40分鐘結束以113：73取得漂亮的開門紅。",
        "重新回到陣容的主控陳盈駿，毫無落差的出色表現，是中華隊能大比分擊敗對手的要角，攻進11分雖不多，但6助攻與正負值+30才是關鍵，成功運轉團隊突破關島防線，1次失誤都沒出現之際，是將主導權盡握在我們手裡。而阿巴西高效命中攻得23分，高柏鎧坐鎮禁區強取15分13籃板雙十，成為拉開比分與鞏固優勢的助益，總計6人得分上雙並結合高壓防守，打得對手是潰不成軍。",
        "雖中華隊相較關島實力更上層樓，但有別於對香港時的起起伏伏，這場可謂紮紮實實的將他們壓在地上磨蹭，這賽會開始以來的最大差距40分，絕對不是只有勝利的甜美果實而已，更是我們長久下來運營的成效體現，即便贏一場還未確定取得晉級門票，但不容忽視的長進以下一同來看。",
        "(1)專任總教練的選材與體系構築",
        "在桑茂森總教練結束第一階段的執符後，籃協隨即宣布將由圖奇(Gianluca Tucci)接掌下個階段的任務，而從瓊斯盃開始預備人才庫，到實際上場比賽構築體系，都讓我們看見他的功力所在。尤其解放長久以來的團隊為先，讓球員有更多自我揮灑空間與創造力，縱使攻防於盃賽期間仍在磨合，但一套以「機動性」為主的思維，已逐漸深入在每個球員心中與行動裡。",
        "誠如劉錚當時受訪所言：「給我們一些時間」，確實這段長期征戰的進步是肉眼可見，在新任歸化高柏鎧投入陣容後，鋒線不再需要那麼長時間協助護框，有了能把體力運用在進攻的空間，不斷地跑動與切傳，即便沒有控衛在場也能找到出手機會，體現了這批球員的進攻創造與果敢。此外，活用速度並製造前場壓迫，不像以前總是到陣地戰才亦步亦趨，是帶來更多侵略性與心理壓力給對手，從第三階段到附加賽環節，能看到一個裡外皆強韌的中華隊。",
        "有別於桑哥的長人高位策應與Charlie Parker的擋拆起手，圖奇更加著重每位持球者能帶來的衝擊，後場控球能從擋拆或手遞手延續，鋒線掌奏就大膽突破去堆疊信心，也是「快速轉換攻防」特點發展出來的關鍵。即便出手選擇有時稍差，但讓對手知道我們能攻是關鍵，甚至能看到不少犯規製造並上罰球線，這都是過往偏重射手空間營造時所欠缺的，也是筆者先前就不斷說到國內具鋒線身高球員該發展的部分。",
        "聘用專任總教練運籌帷幄，使其有足夠時間觀察可選用的人才，集訓也會多選幾人來共同培訓，針對對手的不同強度派員等等，都是眼所能見的進展，可說中華隊是每個階段越打越好，直到附加賽的整體驗收，直接用分差來說明一切路途。有了一套穩固體系與主力球員設定，未來即便集訓時間不長，應該也不用擔心，只要加進來的球員能熟悉跑位與思維，當默契搭配起來的時候，也能成為協助機器運轉的螺絲。",
        "(2)攻防均衡並不偏重，身體對抗有強度",
        "相較上個世代的中華隊，吃不太了身體對抗這點挺傷的，不過這批新生代所組成的陣容，防守強悍程度絕對不容小覷；阿巴西、林秉聖、盧峻翔及周桂羽身手都不差，連同CBA三傑與後續帶進來的雷蒙恩，年輕的腿與經驗是應有盡有，加上點頭回鍋的胡瓏貿與新進曾祥鈞、林正，一字排開是有很大的運用空間。因此我們能看到更多的向前壓迫，即便能帶過半場執行陣地戰，也要讓對手辛苦地過來，同時是反快攻取分的那引線。",
        "進攻向來都不會是中華隊要擔心的，畢竟球員們的能力就擺在那，只要找到適合體系來運作，分數進帳是肯定能抗衡；不過國際賽張力高，加上改制後的主客場征戰，倚靠進攻絕對不是搶勝的最佳途徑，要有能抑制對手的防守本錢，才有更好韌性來拉扯。從第三階段到附加賽的3連勝，皆把失分壓在85分以下，對於場均得分僅82分的我們而言，是個非常急需的場上表現。",
        "高柏鎧雖非那種有進攻宰制力的歸化，但防守及護框存在感是強而又強，一線直接對抗有威嚇力，積極態度引領下的補防，請吃麻辣鍋的時刻也並不少，真的是帶給我們諸多安心感。有別於初代歸化戴維斯的經驗以對，大B哥講的就是一個身體素質與意識，對球權的渴望追求是無人能敵，縱使常有犯規問題纏身，但能用行動告訴對手這裡不好惹，連同跟進強攻的錦上添花，成功解決長久以來的禁區薄弱與空洞。",
        "(3)本土聯賽球員輔佐有成，孤立無援已不在字典",
        "在黃金世代過去之後，中華隊是真的沉寂了一段時間，直到CBA三傑-劉錚、林庭謙和陳盈駿挑起擔子，才讓我們有了新的倚重；只是隨著時間不斷過去，始終倚靠他們及歸化來應戰強敵，不僅勝敗的未定之天未現，孤立無援是直接刻劃在眼前。不過隨著馬建豪、盧峻翔、阿巴西、林秉聖與高錦瑋等人成長興起，讓我們看見後盾逐漸茁壯強大，板凳都不再只是功能性輪換時，攻防量能不斷電是有別以往。",
        "的確國內聯賽環境與強度有待提升，但持續出賽的訓練刺激，即便不到讓球員脫胎換骨，也使其在各自特點與待改進處成長；而在聯盟小洋將越來越多之際，鋒線方面身體對抗也有助長，連同幾名球員打出成績並旅外，是真有隨著時間帶來不同。亞洲盃變更的賽制，或許意外成了中華隊現今表現的推手，逐漸磨練出可用之兵，進而整出一批可輪換的大名單，讓一時之選轉變為隨機應變，在主力設定不變之際，配置靈活度可謂近年最佳。",
        "這連帶使對手情蒐變得不易且針對難度高，就算鎖住主控與第一高度，那鋒線衝擊不見得能擋，即便沒有控衛能掌陣地戰節奏，切傳體系的不斷跑動也能擺出來用，進攻點不侷限、戰術多元且活，關鍵是他們願意協助扛責，不僅止於擔當配角，成功讓中華隊變得壯大。小馬與夜王這兩把利刃，數度遊走於先發板凳之間，豪放灑脫的進攻本色，數度助隊打破僵局及鞏固勝利，都是未來能持續效力的絕佳紅利。",
        "去年12強棒球賽奪冠讓國人興喜萬分，體現職棒近年經營的成效所在，雖職籃兩聯盟分分合合是尚未有好結局，但國家隊的組建與運營，確實在此次亞洲盃的一次次征戰裡看到曙光。目前要拿到會內賽門票機率是高的，而這是一個「有前瞻性」的中華隊，相信當能挺進到下個階段，時間淬鍊會再帶給我們更多值得驕傲的時刻。",
        "(本篇圖片來源：FIBA官方網站、中華籃協提供)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的亞洲盃男籃相關文章："
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.5446938872337341
}