{
  "id": "118256",
  "title": "《小鐵如擬》擺脫「宿敵」的嘲諷  中華男籃應該掌握的未來藍圖",
  "date": "2025/03/20",
  "topic": "專題",
  "author_name": "小鐵",
  "tags": [
    "劉錚",
    "陳盈駿",
    "中華男籃",
    "林庭謙",
    "亞洲盃資格賽",
    "賀丹",
    "賀博",
    "GianlucaTucci",
    "2025FIBAAsiacup"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "被許多網友戲稱的「宿敵」關島，昨天在亞洲盃資格賽第二輪附加賽（外卡賽）裡毫無招架之力，首節就被中華隊拉開兩位數領先，第二節中華隊進一步拉開，第三節更是徹底揚長而去，讓整個第四節都成了無關勝負、毫無煙硝味的消化時間，在扣除「外界早知會輕鬆贏球的氣氛」那種賽事後，昨天可說是中華隊在一級賽事裡難得的精彩大比分獲勝戰局。",
    "在外卡賽的賽制裡，中華隊在分組G組三取二，只要不出什麼超級誇張的意外，這場40分的大勝，大約已經足以幫助中華隊前進亞洲盃會內賽，回顧這次亞洲盃資格賽的旅程，從當初在內憂外患中開局，吞下一場惜敗和一場「慘案」，再到去年底第二階段在有情感壓力的狀況稍稍穩住陣腳，第三階段則是振奮人心的精彩勝仗，再到如今在外卡賽的大勝，走得辛苦但至少達成了基本目標。",
    "但對中華隊來說，從第二階段起的好消息是終於比較有點找到自己的架構所在，從第三階段的賽事到昨天的外卡賽，作戰方針與執行、球員輪替都有了穩定的模式，而在昨天對臺灣籃球另一個好消息是，在NCAA戰場奮鬥的混血兄弟檔賀丹、賀博今夏將會回到臺灣打威廉瓊斯盃，這其實也給了臺灣籃球未來發展組織多一點想像空間，而這絕對是臺灣籃球必須做足準備的事。",
    "外圍兵源深厚  近期大戰後出現的人才架構",
    "上一次臺灣籃球帶給球迷希望，是2013年首位歸化球員戴維斯登場後，搭配原有「黃金世代」蟄伏幾年的戰力，以戴維斯為首、三大天賦長人曾文鼎、田壘、吳岱豪終於展現了他們可以擔任高位長人的絕佳優勢，輔以功能明確的林志傑、呂政儒等側翼，讓臺灣籃球終於在21世紀初的「大換血」之後可以看見穩定的半場架構，成了當時曾出現一小段高峰的臺灣籃球架構。",
    "但在戴維斯後來屢屢掛傷、欠缺內線屏障、加上「黃金世代」的年邁以後，這個短期內出現的架構因為內線戰力欠缺而馬上衰退，其實在過去十年，臺灣籃球不是沒有亮點，有就算在某些聲音裡還會爭論是否是臺灣史上頭號控衛、但至少絕對是頂尖控衛的陳盈駿帶頭，近年對國家隊高度熱忱、已成為中國CBA要角的劉錚也是鐵票，加上在臺灣籃球圈成長顯著的蔣淯安、林韋翰，再加上幾位旅外小將，臺灣其實擁有很不錯的後場，但問題是本土長人在這段時間出現空窗，其實從阿提諾的合作來看，就算阿提諾還有明顯的缺陷，但只要有這樣的歸化球員就能明顯提升中華隊戰力，偏偏多數時間裡又沒有合適的歸化球員輔助，這讓許多讓人失望的敗戰都在這段時間裡出現。",
    "這段中華男籃讓人比較失望的時期，偏偏又遇上FIBA這段期間修改國際賽模式，長時間的抗戰更考驗各國的長遠培訓效果，導致球隊架構不明確、欠缺宏觀培訓計畫（特別對比於這段時間崛起的日本）導致人才磨合不足、又沒有合適歸化球員支援的中華隊表現低迷，甚至一直延續到這次亞洲盃資格賽第一階段，都在沒有歸化球員、集訓毫無系統只能急就章、這種欠缺通盤規劃的狀態下，不論是否是劉錚社群上的不滿發言打醒了相關單位，但從亞洲盃資格賽第二階段起，中華隊總算在一段時間的摸索後做出改變。",
    "包括去年瓊斯盃加入中華藍（意即國家隊一軍）的賀丹、賀博在內，以及第三階段在主場擊敗菲律賓、到昨天輕取關島的內容來看，中華隊現在的後場戰力絕對是史上最佳，固然我們還沒看見這二十幾年來我們一直夢想的什麼「200公分的三號球員」，但陳盈駿、劉錚、林庭謙這三個站穩CBA的主將，加上旅日的阿巴西、本土聯賽磨練到頂尖的盧峻翔，本次擔任「矮小刁鑽代表」的高錦瑋，甚至在近期沒有入選的名單裡，還有過往陪伴中華隊走過低迷時期、防守一流的李愷諺與攻擊出色的蔣淯安，因傷退出的反擊攪和高手林秉聖、以及旅日的未來組織型希望游艾喆，這還建立在曾經旅美過、不論是否因傷總之可能已經落入灘頭的唐維傑、吳永盛等天賦，以及年事漸高但健康也逐漸成疑的林韋翰，說明了台灣後場無疑人才濟濟，昨天對關島之戰的六人輪替無比自在，未來若加上賀家兄弟只會人手更充裕。",
    "雖然這些人手裡沒有像12年前百步穿楊的呂政儒、更沒有單打技藝已爐火純青的林志傑，但各種持球、無球、3D、反擊、攪和、飆速等技能包完全具備，甚至有粗壯到可擔任小球四號的賀丹與天賦高到美國U19有興趣的賀博，這也讓新任總教練Gianluca Tucci使用非常多一大四小、甚至在瓊斯盃出現過「五小」的陣型，從亞洲盃資格賽第三階段到昨天的外卡賽，大家也可以看見調度模式，曾讓人期待成為「200公分三號球員」的馬建豪全數擔任四號位，甚至過往在學生時期有過禁區經驗的周桂羽、林信寬都會吃到四號位時間，甚至讓曾祥鈞這樣超過兩公尺的長人較為影薄，在後場戰力穩定的情況下，就是以「1-4 set」的架構下進行。",
    "攻擊端可藉由這些「四號球員」的延伸（投射、面框處理球）能力拉開空間，把內線交給執行擋拆後往籃框空手切的歸化球員高柏鎧，防守端也更積極對持球者壓迫、對傳球路徑阻絕，在高柏鎧坐鎮最後一道防線的情況下做出區域選擇，這讓中華隊的比賽在觀賞性顯著提升的情況下也更有競爭力，我們還不敢說面對更精良的日本、機體強大的紐澳和中國是否仍能發揮功效，但至少這樣的原則不是只能「虐菜」，面對菲律賓的外圍陣容也能明確奏效，甚至其實已經能稍微影響紐西蘭。",
    "陳盈駿的組織能力是和高柏鎧擋拆、或是伺機觀察外圍隊友的絕佳選擇，林庭謙的持球變速決策讓他成為點名的最佳人選，阿巴西和盧峻翔的空手走位與終結能力絕對是合適的箭頭，反擊戰則是劉錚的拿手好戲，即使可以預見劉錚再怎麼熱血都開始倒數國家隊的生涯，賀單、賀博只要有意願加入，這個位置就不會缺人。",
    "這就是現行中華隊的架構，可以預期的後場火力旺盛，那除了高柏鎧以外，籃協就是應該準備好未來的歸化備案，不敢說什麼臺灣籃球要邁向另一個高峰，但已經成為一支不必待在谷底的球隊，只要能維持這樣基本的架構，能擊敗菲律賓就已經是中華隊至少能和這些亞洲中段球隊競爭的證明。",
    "賀家兄弟與「混血軍團」的意義",
    "在賀家兄弟宣佈將會返台打瓊斯盃的這段時間，臺灣籃球可能還找到另一個幼苗，前NBA球員Isaiah Rider的太太是台美混血，以至於Rider的兒子其實可申請臺灣護照與身分證，如果成真的話可能就是另一個有機會為臺灣效力的混血戰力。",
    "而對賀家兄弟、特別是籃球天賦較高的賀博來說，在他身上的議題是他得到U19美國隊的培訓邀請，這次加入臺灣打瓊斯盃他就得婉拒，這讓一部分臺灣球迷認為他不應該為了「瓊斯盃」這樣的「邀請賽」錯過美國U19的機會。",
    "但我認為，我們或許應該先為了賀博對於臺灣的認同感到高興，而以現在NBA的選材機制，已經在NCAA有穩定上場時間的賀博並不會降低太多能見度，當然有一個方向是，美國U19歷年來都集結了非常多美國高中明星，的確會有一種「跟頂尖天賦一同培訓有機會吸收更多、也有所成長」的期待，但一來可以想像，以賀博的天賦和那些美國真正頂尖天賦的比較，賀博未必能在U19得到太多出賽機會，這或許也是賀博除了對臺灣的認同外，做出選擇的因素。",
    "臺灣真正要做的事其實不該只是期待賀博可以「幫瓊斯盃提升可看性」，而是應該著眼於今年八月會登場的亞洲盃，希望賀博可以成為屆時中華隊的戰力，畢竟從去年瓊斯盃開始看見的中華隊陣容、到最近亞洲盃資格賽的表現，我們並不用擔心外圍是否「人手過剩」，更應該樂見Tucci教練即使會讓三、四號位略有身材劣勢，仍要加強單兵作戰能力的思維，說明了臺灣這批國家隊更趨近於「除中鋒位以外無明確位置區分」的當代籃球潮流，不論賀家兄弟、或是Rider之子，甚至已經在近期進入國家隊的雷蒙恩，都能是成為臺灣籃球要角的混血好手。",
    "日本近年的成功，也有許多混血戰力存在，臺灣既然現在有機會得到這些助力，又有了現在對臺灣籃球如此認同的賀家兄弟，那就是準備迎接他們、並讓他們融入球隊。",
    "總之，從亞洲盃資格賽第三階段到昨天的外卡賽，臺灣籃球應該要看見的事情是我們在新任總教練Tucci的思維、歸化球員加入後有了完整的架構，這樣的架構也已經在國際賽場上證明了有用處，除了偶一為之、也有如此素質的馬建豪外，臺灣不必非要追求什麼「200公分的三號」，反而要利用現有的人手素材，在臺灣現在外圍戰力如此深厚的情況下，延續這一套對外圍戰力妥善運用的架構，有了大原則之後才能度過時間拉長、每個階段出賽人手未必完全相同但需要有共識的培訓計畫，以這樣的主體人力與思維面對接下來的國際賽事。",
    "2021年在亞洲盃資格賽外卡賽對關島兩戰吞下一敗，讓網友戲稱臺灣的宿敵將是關島，在最近幾年公布排名時也總是圍繞這這樣的話題，我認為應該差不多可以停止了，我們可以更有自信的是，就比賽內容、整體實力來看，臺灣證明的是只要有長遠且有系統的規劃，我們絕對不是關島的「宿敵」，實力絕對優於關島，我們應該著眼的是如何維持這樣的競爭力，和其他亞洲中段球隊抗衡，但相關主事者也必須要謹慎，不要再落入面對後段球隊輸球的窘境。",
    "去年11月，中華棒球隊的榮耀讓臺灣球迷把「Team Taiwan」口號喊得宏亮，也讓同期開打的亞洲盃資格賽第二階段背負著情感壓力，但至少從當時開始，臺灣籃球擺脫了第一階段的「馬尼拉慘案」，慢慢摸索回架構、也打出了值得肯定的戰役，不敢說臺灣籃球能馬上讓籃球迷感到「驕傲」，但逐漸改變臺灣籃球在多數意見裡的負面標籤，努力讓自己的正面價值被臺灣球迷看見，我想都是有機會的。",
    "（圖片來源：中華籃協、FIBA、運動視界特約攝影）",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8949
}