{
  "id": "118361",
  "title": "NBA》種種錯誤的異動之後  Bradley Beal讓太陽的未來持續受到考驗",
  "date": "2025/03/26",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "鳳凰城太陽",
    "Bradley Beal"
  ],
  "article-content": [
    "輸球的陰霾持續籠罩鳳凰城，而這股令人憤怒、心碎的氣息也成為太陽隊史上最令人難以接受的賽季之一。截稿日前戰績僅有35勝37敗，排名西區第10，儘管擁有NBA史上最高的團隊薪資，但這支原本目標是爭冠的球隊，現在卻只能在附加賽邊緣徘徊。這是一場前所未見的災難，從管理階層、教練團再到球員，所有人都有責任。",
    "球迷的憤怒不僅是因為這個賽季的崩潰，更是因為他們害怕：這可能不只是一年的失敗，而是某種長期墮落的開端。",
    "像這樣一支絕望、迷失方向的球隊，不會無痛復原，災後重建總是有代價。最絕望的地方是這一切都是自作自受。太陽管理層孤注一擲、豪賭未來，但他們輸了。除非能在休賽季上演奇蹟，否則這幾次連續的錯誤可能會讓球隊付出數年的代價。",
    "而這幾次錯誤裡最常被提起的，除了真正讓球隊血本無歸的Deandre Ayton交易外，就是Bradley Beal的交易了。",
    "我們不能怪Bradley Beal為自己的職業生涯爭取保障，畢竟有不可交易條款是他應得的保障。錯不在他，而是在於太陽隊的管理層。他們明知道這是一筆封死後路的賭注，但在手上能付出的籌碼僅有Chris Paul和Landry Shamet的情況下，仍然只能收下Beal這類型的商品，打造出他們少數能湊起來的「三巨頭」。當計畫失敗後，他們沒有備案，現在只能困在自己當初種種動作設下的牢籠裡。",
    "Beal在合約與球場表現之間的失衡，當然可以被放到檯面上討論。效力太陽的兩個球季，Beal平均只有17.8分，總共出賽101場比賽（出席率僅67.3%），球隊在他出賽的情況下戰績為54勝47敗。這樣的數據，對得起他所拿到的合約嗎？",
    "而在面對湖人隊的比賽中，Beal又傷退了。或許沒有人比Beal自己更感到沮喪，但對太陽迷來說，已經快要對這一切習以為常。最令人無法接受的是，這些傷病本來就是Beal交易案中最大的風險之一，而太陽管理層卻還是選擇無視這些警訊。他從2018-19年球季後就再也沒有打滿62場比賽，在鳳凰城更是缺席了1/3的比賽，等於太陽現在只能用頂薪養著一位不一定能上場的球員。",
    "達志影像AP",
    "所以當Beal說出：「我還是NBA球員，還是擁有世界上最棒的工作，還有我的不可交易條款，所以我每天都笑著過日子。」這些話，只會讓人感到無奈。或許這句話不是他的本意，或許是被媒體斷章取義。但對於一個飽受煎熬的球迷群體而言，這句話聽起來是蠻諷刺的。彷彿他處在一個毫無責任、毫無壓力的位置上。",
    "當Beal笑著領薪水，太陽的球迷卻是邊怒罵邊看球。球隊背負的是一紙沈重的合約、一位無法保持健康的球員，以及過去一連串錯誤決策的苦果。Beal未必需要為此負全責，但造就這一切的太陽管理階層只能到現在還努力替自己的決定擦屁股。",
    "問題不只是他的傷勢與發言，而是即便他能上場，太陽又能從他身上得到什麼？Beal領的是超級球星的薪水，但他很明顯沒有超級球星的表現。表現與合約嚴重不對等，這才是真正令人無法接受的地方。",
    "沒錯，身旁有Kevin Durant與Devin Booker意味著他得犧牲球權，這是自然的角色改變。在華盛頓DC最後兩季，Beal的使用率大約是29%；來到鳳凰城後則降至22%。他是三巨頭中地位最低的那一位，而這個「第三選擇」卻時常無法健康上場，這讓他即使在太陽兩年維持出色手感、命中率三圍是「170俱樂部」的高水準，依然會被某些球迷視為戰犯般的存在。",
    "Beal不是一般的「第三選擇」，他是NBA歷史上薪資最高的第三選擇。每年超過5000萬美元，換來的是斷斷續續的上場時間，使他明明有足夠準星卻未能被肯定。而就現行狀況看起來，他看起來似乎也只能對這樣的角色心甘情願，而沒有辦法真正試圖成為改變戰局的關鍵。",
    "未來不會變得更好，他不會變年輕，也不會變健康。未來兩季，太陽要在交易中送出Beal依然不會是容易的事，也很難期待送出高薪層級的Beal會得到另一個夠好的高薪球員作為回報，這一切都考驗著太陽球團的手腕。",
    "【特約編輯 郭程霖／責任編輯 謝一謙／核稿編輯 張正邦】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.577
}