{
  "id": "118371",
  "title": "季中交易杯水車薪、Garland與Mitchell面臨背水一戰？四連敗暴露出騎士與冠軍的距離",
  "date": "2025/03/26",
  "topic": "籃球",
  "author_name": "EdotTdot_4",
  "tags": [
    "克里夫蘭騎士",
    "Donovan Mitchell",
    "Jarrett Allen",
    "Darius Garland",
    "Evan Mobley",
    "Kenny Atkinson",
    "De'Andre Hunter"
  ],
  "article-content": [
    "然而，就在騎士達成這項里程碑後，狀況開始急轉直下，迎接Mitchell傷癒歸隊的騎士，立刻吞下一波四連敗，寫下一項難堪的紀錄，成為聯盟54年來首支15連勝後吞下三連敗的隊伍。而且打敗他們的魔術、快艇、國王和太陽，本季表現皆有些起伏，目前戰績都在附加賽名單徘徊，令人為騎士的季後賽前景感到擔憂。",
    "Darius Garland身高6呎1吋（約185公分），Mitchell則是6呎3吋（約191公分），騎士矮小的先發後場，始終是球隊防守端的軟肋，另外像是Sam Merrill、Max Strus、Isaac Okoro、Ty Jerome等身高在6呎5吋（約195公分）左右的得分後衛，也都必須支援小前鋒，但他們的單防能力都不是特別出色。",
    "不過這幾支擊敗騎士的球隊，都習慣把節奏放慢，進入比較多的半場陣地戰回合，再由搖擺人持球尋找優勢對位的機會進行打點，尤其像是Paolo Banchero、Franz Wagner、Kawhi Leonard和Kevin Durant這類大型側翼，即便防守者未明顯失位，仍可憑藉身材優勢乾拔跳投。下表為騎士四連敗期間，對手主力搖擺人的得分總和。",
    "不過在雙塔其中一人下場休息時，騎士缺乏可用的替補長人。6呎9吋（約206公分）的Dean Wade雖有身高，球風卻偏向側翼，且不以防守見長，老將Tristan Thompson則較為貧攻，且體能無法負荷太多出賽時間。到頭來吃下最多替補大前鋒時間的，反而是甫交易入隊的Hunter，根據《Basketball-Reference.com》統計，身披騎士戰袍的Hunter有四分之三的時間是擔任四號位。",
    "騎士四小一大陣型的弱點，在於當長人被拉到外圍時，最後一線負責護框的往往是後衛，嚇阻力並不高。如同下方推文所示，James Harden在帶球過半場後，形成與Mobley對位的cross matches，當Harden運球突破到禁區，從底線輪轉過來協防的Mitchell根本起不了作用。",
    "再者，騎士為了鞏固禁區防線所採取的「2-3區域聯防」，往往導致球隊漏掉更多外圍空檔，騎士在四連敗期間，對手平均命中16記外線，且每場三分命中率都突破四成。",
    "此外，騎士內線陣容帳面上看似人才濟濟，實際上卻存在缺乏多樣性的問題，Mobley、Allen和Wade身材瘦長，噸位不足以和粗壯的中鋒抗衡，使得騎士在面對快艇的Ivica Zubac和Jonas Valančiūnas都被單點核爆，前者轟下本季次高的28分20籃板，完成賽季第三度「雙二十」，後者則是出賽不到25分鐘，便達標12分13籃板的「雙十」成績。面對快艇的比賽，還出現Zubac一人扛著騎士雙塔，硬上買犯的畫面，如下方剪輯片段所示。",
    "Mitchell歸隊後的表現有些迷航，投籃命中率和三分命中率分別為29.6%、16.2%。下表為Mitchell在受傷前後的各區域命中率比較，可以發現他的把握度全面下滑。",
    "除了Mitchell個人狀態尚未調整到位外，近期對戰的隊伍都是側翼輪替充足、能夠無限換防的球隊，而Mitchell十分仰賴擋拆，本季他執行P&R Ball Handler的頻率，在至少出賽60場的球員中高居聯盟前五，一旦對方採取無限換防，且身材和機動性在換防後沒有明顯差距的情況下，Mitchell便難以透過掩護製造空檔。",
    "在這段四連敗過程中，還有一點值得關注的是騎士在第三節的崩盤現象，對戰魔術、快艇和國王的比賽，騎士都帶著領先優勢進入中場休息，接著在易籃過後，在第三節被對方爆打一波逆轉。",
    "反觀本季的騎士不只沒有大鎖，外圍還有諸多防守破口，到了短兵相接的季後賽，即便能靠陣容深度度過第一輪，面對塞爾蒂克、尼克和公鹿等擁有高大側翼的球隊，騎士在對位上可能會有多個位置呈現身材劣勢，如何從東區脫穎而出都令教練團傷腦筋，更別提衝擊總冠軍。",
    "今年季後賽可能成為騎士後場雙衛的背水一戰，在Atkinson的調教下，騎士現有陣容似乎已經達到極限。接下來幾年騎士將面臨更加高漲的財務壓力，光是加總下季球員名單上的九份保障合約，騎士的團隊薪資就已衝破第二道土豪稅線。若以Garland與Mitchell為核心運轉的方案無法登頂，制服組扣下交易板機的可能性只會越來越高。",
    "※本文數據截至台灣時間2025年3月25日晚上8點",
    "🥇推薦閱讀："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9622
}