{
  "id": "118346",
  "title": "交易案主角對決，熱火團隊助Wiggins大勝勇士",
  "date": "2025/03/26",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "邁阿密熱火",
    "Stephen Curry",
    "Andrew Wiggins",
    "Bam Adebayo",
    "Tyler Herro",
    "Jimmy Butler"
  ],
  "article-content": [
    "台灣時間2/6，金州勇士和邁阿密熱火做出了交易，勇士以Andrew Wiggins為主菜，和熱火盤來了Andrew Wiggins，而這是交易後2隊的第一場對戰。",
    "兩邊在交換環境後都繳出了更加優異的表現，Andrew Wiggins去到熱火後場均繳出21分，投籃命中率48%、三分命中率36%的高水準表現，前一場面對黃蜂的比賽更拿下全場最高42分；Jimmy Butler在來到勇士後再度展現球星價值，雖數據沒有明顯增加，但場上對於勇士有著巨大的幫助。",
    "但兩隊的近況是天差地遠，勇士近10場比賽拿下8勝，防守效率值能來到全聯盟第6；熱火近10戰則是全聯盟最慘的1勝9負，ORTG位於聯盟第29名，球隊近期進攻相當不順。",
    "NY Times",
    "勇士這邊老大哥Stephen Curry持續缺陣，不過對勇士而言的好消息是恢復狀況相當順利，沒意外下一場比賽就能回歸；熱火這邊則是Nikola Jovic和Duncan Robinson兩名射手都因傷缺陣。",
    "勇士先發擺上Brandin Podziemski、Moses Moody、Jimmy Butler、Gary Payton ll以及Draymond Green；熱火則是Bam Adebayo、Kel’el Ware、Andrew Wiggins、Alec Bucks以及Tyler Herro。",
    "賽前熱火近況並不佳，不過這場開賽以來，狀況就非常出色，團隊裡應外合的表現，內線靠著Adebayo單節13分，以及外圍5中3的好手感，在第一節就小幅領先勇士。",
    "勇士這邊在Curry缺陣，場上只有Butler或Kuminga其中一個持球點，在第一節熱火狀況相當出色的情況下，大量的陣地戰進攻對沒有Curry的勇士相當不利，勇士第一節22次出手有12次集中在外圍，僅靠著Buddy Hield和Gui Santos合計4顆三分球苦撐比數。",
    "NY Times",
    "來到第二節，熱火換成Tyler Herro單節10分的表現，及團隊持續維持相當高水準的命中率，持續堆高分數，單節投籃命中率高達57%，也在防守端持續限制勇士，勇士單節除了Kuminga還算正常，靠著罰球單節拿到8分，其餘球員單節僅拿下10分，因此熱火在這節比賽將比分拉到雙位數，半場打完57比40，熱火大幅領先。",
    "兩邊的得分分布在上半場呈兩極化，勇士靠著板凳30分的火力，概括團隊75%的得分；熱火則是先發狂轟猛攻，合計拿下55分，3人得分早早上雙，熱火上半場8人輪替，拿出想搶下這場比賽的企圖心，團隊三分球彈無虛發，以高達7成的命中率投進8顆三分球，火力相當兇猛。",
    "NY Times",
    "下半場剛開始，熱火打出氣勢，一上來就由Adebayo在禁區扣籃，在第三節前段一度將最大領先擴大到20分，不過勇士在這節製造熱火失誤、積極爭搶進攻籃板，靠著更多的出手數在這節將比分結束稍微拉回到13分差，熱火這節的進攻表現依舊相當精彩，投籃命中率和三分命中率都高達50%。",
    "但第四節前段，勇士無法延續前幾節替補球員上來能持續咬著分數，在這節前半陷入進攻當機，也就被熱火一波帶走，比賽早早進入垃圾時間，終場比數112比86，熱火大勝勇士。",
    "如同前一篇戰報所提到，勇士目前很難施展五小陣容，一來是Kuminga和Butler無法長時間同時在場，否則會陷入沒有持球點的狀況，二來是勇士在沒有Curry的情況下，空間會更為擁擠，尤其這場Moody外線9中0，團隊三分球23%，先發更只有Podziemski投進2顆三分，整個先發陣容是20中2的悲慘命中率。",
    "另外在面對這種內線活動力不錯的球隊，Butler就比較難再透過經驗賴犯規，甚至是靠近籃框得分，不過好消息是Kuminga的體能讓他站上罰球線，討到一點便宜，雖然回歸後的手感還是略顯生硬。",
    "從這場的調度方式，熱火就明顯是更想贏球的一方，8人輪替以最小的容錯率壓制少了Curry、需要製造更多對手犯錯的勇士，勇士這場的防守沒能壓制熱火，被迫打較為不擅長的陣地戰進攻，且完全卡彈，成為這場大敗的原因。",
    "不過，Curry最快下一場回歸，也就代表這個問題不會持續太久，光是陣地戰進攻及場上投籃的空檔等等，就很有機會大幅解決這場所出現的問題。",
    "熱火先發五人表現非常精彩，Bam Adebayo全場高效拿下27分8籃板；Herro三分球4投全中拿下20分；兩位勇士舊將Burks和Wiggins分別拿下17分與10分；Ware拿下14分；另外Davion Mitchell替補出發拿下12分。",
    "勇士這邊，Kuminga替補出發拿下15分是全隊最高的表現；Podziemski拿下14分；Santos全場拿下13分；Butler只拿下11分，團隊火力輸出並不理想。",
    "以上，交易案主角對決，熱火團隊助Wiggins大勝勇士，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9188
}