{
  "id": "118351",
  "title": "NBA》八年後「只」得19分  Devin Booker砍致勝一擊助太陽力退公鹿",
  "date": "2025/03/25",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "密爾瓦基公鹿",
    "鳳凰城太陽",
    "Kevindurant",
    "Brooklopez",
    "Devinbooker",
    "Giannisantetokounmpo",
    "RyanDunn"
  ],
  "article-content": [
    "兩支本季表現不如預期、但最近似乎有點起色的球隊交手，太陽和公鹿都希望能用勝利努力在排名競爭中往前進，曾在2021年總冠軍賽碰頭的兩隊，全場廝殺極為激烈，這場差距從未拉開到兩位數的比賽，最終由太陽主將Devin Booker當了英雄。",
    "公鹿本季的表現嚴格說起來不會讓人太滿意，Khris Middleton的狀況下滑嚴重，影響了公鹿核心陣容在上半季的發揮，還得透過季中交易換來Kyle Kuzma「止血」，但在下半季公鹿重要的內線輪替Bobby Portis因為違反聯盟用藥規定而被禁賽25場，今天是第18場，要等到例行賽最後一週才歸隊，而雖然角色吃重但表現有所起伏、包括日前對勇士之戰手感低迷以至於公鹿進攻當機的Damian Lillard則連續兩戰因為小腿不是而休兵，公鹿整季就在這樣主力人手無法到齊的情況下且戰且走，目前位居東區第五，和溜馬、活塞將有激烈的排名競爭。",
    "而太陽本季到目前為止絕對讓人失望，以一支手握Booker、Kevin Durant、Bradley Beal三大球星、季前目標絕對是至少要爭奪分區冠軍的球隊，卻居然還得要靠獨行俠在季中交易後被嚴重傷病纏身後的崩盤，才終於在最近超車獨行俠、勉強站上西區第十的位置，但今天獨行俠迎接Anthony Davis歸隊，馬上擊敗籃網，又讓太陽和獨行俠、甚至國王之間的附加賽席次之爭更為激烈。",
    "太陽近況還不錯，近五戰拿下四勝，KD今天獲選上周西區最佳球員，但最近太陽的改變來自於年輕球員，領雙向合約的Collin Gillespie在月初對快艇之戰第四節建功幫助太陽逆轉後逐漸得到上場時間，最近三戰更站上先發，完整參與了太陽的連勝，至於開季一度在太陽戰績穩定時有一席之地的菜鳥Ryan Dunn，後來一度失去先發甚至被總教練Mike Budenholzer棄用，最近五場因為Grayson Allen掛傷才重新回到先發陣容，馬上有亮眼表現，身為太陽最佳的側翼防守者，Dunn的先發讓日前可用「殘破」形容的太陽防守至少稍微有點抵抗力，成果也顯而易見。",
    "Dunn對太陽側翼帶來的防守幫助，讓他甚至在今天一開賽負責看管Giannis Antetokounmpo的重任，這讓KD可以去守Kyle Kuzma，Booker也只需要防守Taurean Prince這樣的綠葉，兩人隨時可以擔任協防者，只是Antetokounmpo的個人影響力還是夠巨大，除了自己單節的10分外，防守端的協防也造成太陽不少困擾，首節太陽綠葉並未提供太多支援，進攻火力稍歇，也先讓公鹿取得領先，第二節開打後太陽終於有Cody Martin、Oso Ighodaro開張，Booker馬上幫太陽取得領先，但太陽整體身材較矮小的問題還是讓公鹿找到機會，Brook Lopez、Antetokounmpo先後轟炸禁區，也不時因為強攻禁區讓外圍的隊友得到出手空檔，雖太陽也有Booker、Gillespie輪流開火咬住比數，還是讓公鹿在上半場保有4分領先。",
    "易籃再戰後公鹿攻擊依舊以禁區為主，但太陽終於在Booker帶頭衝搶進攻籃板的情況下帶起氣勢，Booker不以自己的出手為主，除了進攻籃板外更努力作為誘餌尋找隊友，Nick Richards、Dunn共三度接獲Booker的助攻暴扣，Dunn的單臂灌籃更是灌在Antetokounmpo頭上，讓太陽士氣大振，儘管公鹿也非省油的燈，Lopez和Antetokounmpo雙塔依舊是太陽難以對抗的存在，但公鹿除了他們兩人之外，整節只有Gary Trent Jr.投進一顆三分球，反觀太陽儘管沒有人爆量取分但越來越多人能加入進攻，Allen在第三節尾聲接獲KD助攻的底角三分球不只此戰開張，也再次幫助太陽超前。",
    "第四節開賽Antetokounmpo和KD都先在板凳上休息，公鹿由Kuzma領軍攻擊，太陽則是Jones和Martin些許點綴，雙方依舊難分難捨，兩隊也因為戰將暫時休息而進攻有些停頓，公鹿把握了太陽的失誤幾度攻守反擊才追回第三節尾聲的落後，但Dunn回到場上後不只防守建功，進攻也有灌籃、三分球等帶動太陽氣勢的貢獻一度拉開到7分領先，但公鹿有Antetokounmpo的三分球、Kuzma的「四分打」，再次幫公鹿追趕，最後25.6秒KD在Kuzma防守下弧頂三分球命中，公鹿的反攻由Lopez兩罰中一，雙方在平手狀態進入最後11秒的攻防。",
    "最後5.7秒太陽從中場發球，空手走位的Booker擺脫了公鹿第一線防守，在三分線外接到球後選擇帶一步，甩開了Lopez之後在最後1.7秒中距離跳投命中，公鹿最後一擊Lopez的跳投落空，太陽在驚濤駭浪中以108：106主場守住勝利，拿下四連勝。",
    "八年前的今天，Booker在面對塞爾提克時單場轟下70分，當時20歲又146天的Booker成為史上最年輕的70分締造者，八年後的今天Booker因為三分線外手感不佳，全場「只」得19分，第三節甚至得分掛零，第四節也僅有4分，但這讀秒時刻的致勝一擊價值連城，全場7籃板、12助攻也貢獻巨大，KD攻下全場最高的38分，Dunn有12分、9籃板，Richards則是10分、10籃板，公鹿雙塔Antetokounmpo和Lopez雖也衝擊太陽禁區，各有31分10籃板5助攻、23分10籃板的表現，Trent Jr.替補投進四記三分球貢獻19分，Kuzma也有15分，但在身材較佳的情況下全場籃板卻以36：52居劣勢，甚至被太陽搶了14個進攻籃板，成了下半場被逆轉的落敗主因。",
    "公鹿落敗後，無法延續前兩戰擊敗湖人、國王的氣勢，這波客場五連戰打完前四場太平洋之旅後拿下兩勝兩敗，後天要作客金塊主場，結束這段客場之旅。太陽在主場打出四連勝後，兩天後依然要在主場作戰面對衛冕軍塞爾提克，綠衫軍正好也是八年前Booker獨得70分的對手，不過今天塞爾提克對國王之戰，Jayson Tatum在一次跳投踩到Domantas Sabonis的腳，扭傷後退場，下一場比賽不確定是否會出賽，可能成為此戰變數。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9634
}