{
  "id": "118360",
  "title": "NBA》無止境的「過程」 與災難和豪賭共舞的七六人",
  "date": "2025/03/27",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "費城76人",
    "Joel Embiid",
    "Paul George",
    "Tyrese Maxey"
  ],
  "article-content": [
    "選秀運與傷病，費城七六人已經糾結和輪迴在這兩件事之間超過十年了。選秀的抽籤運氣讓他們得到了 Joel Embiid，而傷病又差不多把他奪走。Ben Simmons 同樣是在樂透夜中幸運降臨的天才，但最後帶著似乎永遠無法痊癒的背傷離隊。Markelle Fultz 的肩傷，可能讓一個王朝還沒誕生就夭折，這樣的例子在七六人中還有很多。",
    "現在，我們又回到了原點——Paul George，那位原本被視為將帶領 Embiid 時代首次闖進 NBA 總決賽的超級自由球員，已經確定缺席本季剩餘的所有比賽，七六人再度進入了傷病輪迴。",
    "不過，從歷史角度來看，這未必是壞事。",
    "某種程度上，樂透運氣是主觀的，比如說，若你在 Tim Duncan 當選秀狀元的那年中樂透，價值就等同於六個普通選秀狀元。但從客觀面來看，沒有球隊比七六人更幸運。直到 2023 年，他們透過樂透籤總共淨賺了 24 個選秀順位，為全聯盟之最。他們曾八次因樂透機制順位上升，僅有一次順位下滑。這支球隊一直都樂於把命運交給籃球之神。",
    "只是，這一次的賭注，比任何時候都還要高。可以說，很少有球隊像現在的七六人這樣，把一切希望押在單一一次的樂透抽籤上。目前費城的戰績是聯盟倒數第六。如果他們的選秀順位落在第七以後，該籤將轉送給奧克拉荷馬雷霆。",
    "也就是說，費城這次不是在這個人才濟濟的選秀年中抽到高順位，要不就是一無所獲。",
    "因 Joel Embiid、Paul George 的合約陷入困境",
    "這並不是 NBA 歷史上第一次出現這種情況，最慘痛的例子出現在 2003 年，當時灰熊欠活塞一個「首輪保護」選秀籤，最後開出的是第二順位。樂透之夜，Jerry West 必須坐在台上等待命運揭曉——不是選到 LeBron James，要不就什麼也沒有。不過，2003 年的灰熊和 2025 年的 七六人不同。就算沒抽中 LeBron，灰熊當時的未來在紙面上仍算光明，他們陣中有 2000 年與 2001 年的年度最佳新秀Mike Miller和Pau Gasol，而且球隊也沒背著聯盟最糟的兩份合約。",
    "而這正是現在的 George 和 Embiid 的處境。本季兩人合計只打了 60 場比賽，薪資卻超過一億美元。George 在2024-25球季結束後，還有三年合約在身；Embiid 因膝傷整季報銷，合約則還剩四年。再加上（所幸非常值得的）Tyrese Maxey 的頂薪延長合約，費城的薪資空間在可預見的未來幾乎已經封頂。",
    "達志影像AP",
    "就算只是續約關鍵自由球員 Quentin Grimes 和 Guerschon Yabusele，都可能讓七六人人觸發豪華稅第二層級（apron）。很難想像有球隊會在不交換類似「毒約」的情況下，接手 George 或 Embiid。這意味著，靠老將補強的可能性幾乎不存在，76 人急需可靠且便宜的人才。",
    "這也是那枚樂透籤如此關鍵的原因，首輪新秀的合約是長達四年的受控成本，且剛好和 Embiid 的合約長度一致。七六人其實已經在這類新秀身上挖到寶了：Jared McCain 的新秀合約總值只略高於 1200 萬美元，橫跨接下來三年，這將是球隊撐過 George 合約的重要性價比資產。不過，就算 McCain 前景不錯，他畢竟只是第 16 順位的新秀，身上也有明顯缺點與需留意的傷勢。",
    "對於正面臨薪資壓力的費城來說，在這個天賦爆棚的選秀年中抽中前六順位，無疑是他們最現實的生存之道。換個角度想：你可能不想在未來四年花 2.43 億美元養 Embiid……但若這筆錢是花在 Embiid 加上 Cooper Flagg，那就沒那麼難以忍受了。",
    "Flagg 可能要到新秀合約尾聲，才會打出接近頂薪等級的身價，但 Embiid 的合約也還不至於是「死薪水」。如果球隊能把他安排在更小的角色、嚴格限制上場時間、並全面避免背靠背出賽，也許還能從他僅存的巔峰期榨出一些價值。無論是 Flagg、Dylan Harper、Ace Bailey 或其他人，這些前六順位的新秀潛力，幾乎都有機會遠遠超越他們的新秀合約價值，而當這種性價比出現時，即便你陣中有兩份糟糕的頂薪合約，打造一支有競爭力的球隊也變得不無可能。",
    "假設真的最壞情況發生，Embiid 和 George 都無法再作為建隊核心，那麼 Maxey、McCain、Grimes 再加上一枚前六順位新秀，這樣的年輕核心其實仍值得期待。雖然在沒有薪資彈性的情況下建隊會非常困難，但只要那支樂透籤選中的人打出身價，再搭配幾筆邊緣補強成功的操作，七六人要圍繞這個新核心重新崛起，其實也不是天方夜譚。",
    "2025年的選秀樂透結果對七六人來說意義重大",
    "事情的另一面，是許多七六人球迷不願面對的現實：如果這支樂透籤沒能保住，最終落入雷霆隊手上，那會對 Tyrese Maxey 的未來意味著什麼？",
    "有多少位 24 歲的年輕球星，願意在職業生涯初期黃金歲月中，待在一支被幾張壞合約綁死薪資空間的球隊？Maxey 什麼時候會開始對自己的未來感到焦躁，開始考慮其他長遠出路？",
    "別忘了，他去年可是選擇延後一年簽下頂薪，為的就是幫費城清出簽下 Paul George 的空間。他已經做出了犧牲和讓步，現在該輪到七六人回報他了。如果他們做不到，自然會有其他球隊願意替他伸出橄欖枝。",
    "多數在樂透中失手的球隊，還能再拖一年再拚；但對費城來說，今年可能真的是一槍定生死。雖然目前情勢看來相當糟，但往後的情況或許會「略為」好一點。假設明年 Embiid 和 George 加起來能打滿 100 場，而不是今年的 60 場；假設 Maxey 到季末能保持健康、團隊配角也稍微進步，能打出好成績那便大家滿意，但如果已經相對樂觀的情境下，這樣的七六人還是繳出令人失望的成果，但那將是另一種更消極的失望：中庸的深淵。",
    "達志影像AP",
    "儘管費城這些年在中段順位選秀（第十幾順位）表現不俗，但他們也不該期待第 18 順位能挖到救世主。如果球隊無法從選秀上注入重大天賦，他們可能會在接下來幾年陷入不斷爭取打附加賽的機會、止步首輪的循環。從這個角度來看，今年其實是千載難逢的契機——雖然一切發展得極其糟糕，但也正因如此，這可能是命運反轉的開始。他們或許再也不會有類似的機會了。",
    "某種程度上，這樣的情境也相當諷刺又合理：這個時代的籃球，或是說小城市的佈局策略，是從前七六人總管 Sam Hinkie 比任何總管都更加徹底地擁抱樂透制度開始的。如今這個時代，也有可能在今年五月一場樂透失利中畫下句點。又或者，靠著一次幸運的抽籤延續命脈。",
    "造成目前這場災難的主因之一就是傷病，而這也正是 Hinkie 當年下台的部分原因。",
    "這是場災難——但從《The Process》啟動那刻起，七六人就一直在與這類賭注和災難應對共舞。",
    "【特約編輯 梁孝源/責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "選秀觀察",
  "confidence": 0.8841
}