{
    "id": "118498",
    "title": "【NBA2024-25】灰熊換帥仍找不到攻防秩序，Stephen Curry專注奪52分助勇士升位",
    "date": "2025/04/02",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "金州勇士",
        "曼菲斯灰熊",
        "Draymond Green",
        "Stephen Curry",
        "Ja Morant",
        "Jimmy Butler",
        "Jaren Jackson Jr.",
        "Zach Edey"
    ],
    "article-content": [
        "《NBA2024-25:79》例行賽尾聲的西區排名卡位戰逐漸白熱化，位居季後賽關口的勇士與灰熊，今日是在曼菲斯一決高下，勝負結果將充分影響兩隊位置。上半場主隊防守岌岌可危，讓客隊進攻予取予求，而Stephen Curry專注得分的火燙手感，即便下半場受到防守對抗考驗，但三星各有特色的表現，最終仍讓灰熊敗下陣來，後拉抬勇士名次上升到第5。",
        "例行賽即將邁入尾聲，西區愈漸白熱化的卡位戰，可謂是場場關鍵至極，而位居季後賽關口的勇士，今日作客挑戰灰熊之結果，將呈現出天堂與地獄的雙向道，若是贏球就可升上第5，要是輸球則會掉到第7。開場勇士就拿出火力為先的表現，Stephen Curry身先士卒並砍進5記三分，搭配Draymond Green的穿針引線與Jimmy Butler的內線攪和，三人得分就已經超過灰熊全隊，甚至飆破40並取得13分領先。",
        "第二節灰熊添增了防守施壓，雖沒能擋住Curry的外線破網，卻在Jaren Jackson Jr.與Ja Morant的領軍下，打出一波24：13的攻勢，快速縮短分差僅剩1個球權便可翻轉。不過勇士就在那不講理之中，依舊把領先牢牢握在自己手中，連同Moses Moody接獲Butler傳球所投進的三分在內，持續抑制主隊的反撲氣焰，半場就在Curry的32分牽引中，助隊取得74：66的領先。",
        "下半場再把引擎加熱的灰熊，憑藉Morant突進將比分給追平，即便Curry和Moody再將分數上推，也沒能阻止JJJ將落後給翻轉的局面；然而情節有別是未持續多久，Buddy Hield及Kevon Looney分別在組織中找到籃框，護航勇士的優勢前行。不過程咬金Zach Edey於單節到點前1分鐘跳了出來，先是上演垃圾不落地，後空切再來一次灌籃，硬是將比數拉成103：103的平手局面。",
        "末節走向就是相互拉扯，多次互換領先與平手，加上快速的攻防來回，讓比賽瞬間變得高潮迭起，有身體碰撞卻沒有太多的對抗，就看誰的火力能凌駕在對方之上。灰熊本在剩餘2分半時位居領先，但士官長的4罰俱進埋下伏筆並製造JJJ犯滿離場，最後再動手斷了Morant的傳球，至此鎖定勝果，終場就在三星各有表現之際，幫助勇士以134：125帶走勝利，取得艱困客場之旅的三連勝。",
        "灰熊在歷經換帥風波之後，近期表現可謂找不到準則，上下半場判若兩人讓人看得無所適從，更別說攻防體系是否成型。前兩節防守溝通差勁，對手幾乎是一擋拆或一線突破，就有能分球找到空檔的機會，時常都是幾個人撞在一起就找不到人了；後兩節改用單防並上身體，雖沒什麼偏好設定，但至少人能跟住且影響重心，是能將比分追上的主因。",
        "進攻過於倚靠Ja Morant，即便對手限制他做的不好，卻沒讓團隊優勢發揮出來，直到下半場才將球逐漸分給Jaren Jackson Jr.和Zach Edey，然後加快進攻頻率去強攻得手。勇士陣地戰防守是有備而來，只要球來到低位就包夾，縱使三個人都壓上去也無妨，延緩持球者向內推，同時Deny空手跑位的球員，光是視覺死角出來的抄截就2-3顆，以此換來18：10的快攻分差，要不是下半場策略有更改，不然客隊將贏得更輕鬆。",
        "Stephen Curry再次展現專注於得分時的狠勁，進攻效率值高達139.5且轟進12顆三分，繳出52分10籃板8助攻的表現，各項命中率是都高得嚇人；Draymond Green則是以41.4的AST RATIO，給出13分10籃板12助攻的大三元，不斷於罰球線附近策應，也把高大鋒線帶出禁區；至於Jimmy Butler高效率82.9的TS%，助他攻得27分6籃板4助攻與3抄截，關鍵時刻持球展現球商，連同罰球線上不失手與抄截有成，為關門鞏固勝利的關鍵。",
        "身材有劣勢存在的勇士，卻摘下更多的49個籃板，加上團隊28罰28中的完美數據，讓對手一點機會都沒有，尤其末節得分量能穩定，光是短時間斷電都致命。不過灣區軍是難掉以輕心，畢竟喪失體系仍在重建的灰熊，只要球隊狀態失準不多，即便過程會不順遂，但要贏應該不算困難，今天光靠三星就把勝利給收下可以，但防守強度怎麼顯現、如何施壓換取更多優勢，會是接下來硬仗來臨前要傷腦筋的。",
        "(上述影圖片來源：NBA官方網站、金州勇士&曼菲斯灰熊官方X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ],
    "predicted_category": "賽事戰報",
    "prediction_confidence": 0.7702091336250305
}