{
    "id": "118492",
    "title": "候機室的賽後閒聊：偏頗不是原罪，不專業才是",
    "date": "2025/04/02",
    "topic": "籃球",
    "author_name": "Luphan",
    "tags": [
        "陳力生",
        "丁恩迪",
        "桃園璞園領航猿",
        "卡米諾斯",
        "P. LEAGUE+"
    ],
    "article-content": [
        "領航猿本週在桃園巨蛋的主場將與聯盟的另外三支球隊做例行賽最後一次的交手，他們在星期六成功地克服了台南台鋼獵鷹，並要在週日面對到目前聯盟第二的富邦勇士，從戰績來看勇士將會比獵鷹還要難纏，不過沒想到這場比賽之所以艱難竟是因為裁判的判決。整場比賽富邦勇士比領航猿還多了 14 次罰球，若光看平均值的話，聯盟罰球最多的富邦勇士與罰球最少的鋼鐵人不過差不到 2 顆左右的罰球，領航猿平均也有 25.2 顆，然而這場比賽領航猿只有 15 次的罰球機會。是否裁判有偏袒富邦勇士之嫌呢？我們可以從多方角度來探討這件事。",
        "若以數據層面來看，領航猿自然是比平時少太多次的罰球，比平均要少 10 顆，算是差距甚大。尤其是第一節 0 : 6 的犯規次數，讓領航猿先發雙塔兩人都陷入兩犯，也難怪卡米諾斯教練要抱不平。那若不看數據而是比賽實際的狀況呢? 筆者認為富邦勇士的犯規次數少與他們的防守策略也有不小的關係。是的，我們確實有看到了一些漏判，不過整體來說勇士在第一節的防守都偏賭博式，一旦防守陣型被破，他們也就直接放掉了，不再追究。筆者認為這正是領航猿在第一節能夠拿下 36 分的原因：勇士的防守並不積極。",
        "圖片來源：P. LEAGUE+ 粉絲專業",
        "最後是從裁判的面相來討論。每次當裁判有誤判的時候，筆者都會優先思考：裁判那個角度究竟看不看得到？像是張鎮衙拉住葛拉漢脖子那一球，裁判的視線是否會被張鎮衙擋到？或是伯朗快攻時有沒有被林志傑打到手？可惜的是這場比賽的一些爭議判決，裁判的視線都有被遮住的潛在因素。又再者，裁判的視線被擋住究竟是不是裁判的問題？筆者認為裁判有義務透過彼此間站位的配合來降低視線死角導致誤判的機率，然而我們都心知肚明機率不可能是零。",
        "若要筆者評價的話，筆者認為這場比賽裁判的吹判確實較偏向富邦勇士，但並感覺不出裁判乃刻意為之。上罰球線的次數之所以有落差，主要在於雙方策略上的差異，也許領航猿有幾次漏吹的狀況發生，但這漏判的基數也並沒有大到能讓他們多罰十球。",
        "那麼裁判有沒有問題？當然有，他們的問題並不在於偏頗，而是把比賽的焦點和節奏都帶走了，裁判在最後關頭漏看了白曜誠的球員暫停，就是一次極度不專業的失誤，這些過錯裁判們都難辭其咎。若要偏頗，他們其實可以名正言順的將衝進場內的卡米諾斯教練驅逐，他們也理應這麼做（如果筆者對於規章的理解沒有錯誤的話），但最終卻只吹了伯朗辱罵裁判的技術犯規，看起來反而顯得心虛。",
        "圖片來源：P. LEAGUE+ 粉絲專業",
        "一場比賽本來就一定高機率有一支球隊罰球數量比對手多，若是全隊打球都像球皮一樣，那麼罰球數量比別隊多，自然也不是什麼罕見的事。筆者認為球迷無需去糾結於罰球數量，因為邏輯上無法證明裁判是否偏頗，何況目前聯盟各隊的罰球平均數也沒有差到這麼多。與其糾結罰球數，如前述沒有看到白曜誠喊暫停的狀況，我們更應該要檢討那些裁判應該要做卻沒做好的事。",
        "除了勇士防守採取抓放式的防守策略外，到了第二節，勇士開始採用了較多的區域防守，筆者認為這也是領航猿罰球數偏少的另一大原因，他們引誘領航猿以投籃作為主要出手手段，再加上該節周桂羽一人就拿了 8 分，讓勇士在半場結束時成功擺脫開局的落後。",
        "圖片來源：P. LEAGUE+ 粉絲專業",
        "區域防守一直是領航猿這一季的痛點，若是有完整的陣型來應對的話，也許這樣的難關是可以被克服的，不過領航猿的第二陣在經驗上還是稍嫌生嫩了些。比起人盯人防守被破解所創造出來的空檔，區域防守則是時常會有些許空檔，但空檔皆不是特別大。考驗著球員們在 catch&shoot 上的準備時間，必須要有更快的出手動作，並必須更加果決才行。",
        "這樣的出手條件對於領航猿的第二陣容來說，並不好適應。平時他們的出手機會就已經夠少了，還限制了他們判斷要切要投所需要的時間，這對於林子洧、關達祐、陳昱瑞、白曜誠來說都是不小的考驗。陳力生在判斷區域防守的出手時機上做得還不錯，該出手的時機都沒放過，但他的命中率真的不好，整場比賽三分 7 投僅 1 中。本土大概只有李家慷在這場比賽展現出較有效果的區域破解手段，外線投 5 中 3 拿下 9 分。",
        "圖片來源：P. LEAGUE+ 粉絲專業",
        "筆者推測，領航猿為了要破解勇士的區域防守，可能在第三節花了不少心力在推進節奏上，不讓勇士有機會組織半場的區域防守，至少第三節有一段時間，勇士採取人盯人防守都是為了先阻止領航猿推快的企圖。甚至也在阻止快攻的過程吞了兩次技術犯規，技術犯規或者是為了阻止領航猿推快的犯規，勇士基本上都執行得很徹底，不給領航猿打快的機會。",
        "不過為了使用區域防守來牽制領航猿，勇士這邊也犧牲掉了前場的身材優勢，並在籃板環節上慘輸領航猿，尤其被丁恩迪抓了 7 顆進攻籃板，總共抓了 18 顆籃板，相當噁心。整場比賽籃板總數勇士也輸給領航猿 10 顆。不過最終勇士仍是在籃板處於劣勢的情況下贏下這場比賽，似乎又再次的證明了 P. LEAGUE+ 的生態裡，籃板數並不是贏球指標。至少過去幾季的冠軍都不是靠籃板拔得頭籌的。",
        "圖片來源：P. LEAGUE+ 粉絲專業",
        "領航猿在這場比賽最終是吞下了敗仗，檢討原因的話主要當然還是第二陣容對於區域防守的破解仍較生疏，明明全隊的三分線仍有 37.5% 的高水準，卻仍是嚴重受區域防守的牽制。好消息是，這場比賽的勝敗目前並不影響領航猿早就闖進季後賽的事實，他們也早就可以為了季後賽做準備。先前筆者有提到本土球員需要趕緊熟識以投籃為主的進攻手段，從本週的兩場比賽看來他們也確實有再加強本土三分線的出手，既然戰績現在較不重要，那們趕緊讓第二陣容適應高張力比賽，就會是領航猿在季後賽前最重要、最迫切的工作。"
    ],
    "predicted_category": "賽事戰報",
    "prediction_confidence": 0.5387353897094727
}