{
    "id": "118479",
    "title": "【NBA2024-25】LeBron James的「Not in My House」  湖人防守奏效阻擋火箭升空",
    "date": "2025/04/01",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "休士頓火箭",
        "洛杉磯湖人",
        "Luka Doncic",
        "LeBron James",
        "Dorian Finney-Smith",
        "Amen Thompson",
        "Alperen Sengun",
        "Gabe Vincent"
    ],
    "article-content": [
        "《NBA2024-25:78》本季例行賽即將進入尾聲，各隊無不加緊腳步為各自目標而鬥，希望能爭取到好的位置獲得優勢，近期升上第二的火箭與陷入排名壓力的湖人，今日來了一場低比分的較量。前者全員皆兵頻頻挑戰防線，而後者防守設定執行有成，加上LeBron James關鍵時刻的罰球與阻攻，終場是讓紫金軍守護主場勝利並穩住西區第四席位。",
        "近13場拿下12勝直衝西區第二的火箭，今日造訪洛杉磯來面對同有排名壓力的湖人，身體碰撞激烈呈現出低比分較量，相互來回的火藥味也十分濃厚。首節客隊就在禁區逞威並搶下15顆籃板，但主隊是更猛的17顆進帳，在雙方命中率接低迷之際，節奏進展是相當緩慢；Alperen Sengun與Amen Thompson把握身高優勢合攻10分，Luka Doncic則和Dorian Finney-Smith聯手取12分，成為各隊進攻主軸。",
        "次節找回狀態的兩隊，開始於各自所擅領域搶下分數，湖人憑藉12投6中的外線換來7人有得分紀錄，火箭則是強攻內線來爭取優勢，在板凳三員共繳16分引領下，整節幾乎都處於領先來攻防。在犯規尺度偏寬之際，節奏看來有些混亂，客隊單節出現6次失誤喪失不少球權，只是紫金軍沒能有效把握得到的機會，不然在三分有準頭且出手比較多，僅以追平結束半場是可惜的。",
        "第三節湖人拿出更為驚人的外線火力，Finney-Smith和Gabe Vincent簡直殺紅了眼，出手就準備破網地繳8投5中，入袋15分力壓對手進逼，在中期一陣比分拉扯後突圍，在12分鐘到點後取得5分優勢。進入短兵相接的末節，雖由湖人率先發起攻勢，卻很快被火箭再次追近，Thompson高效斬獲9分不給對手走遠機會，讓比賽就在一到兩個球權間打轉。",
        "時間來到最後兩分鐘，Thompson上籃把比分變成97：100，湖人則是兩次外線都無法命中，LeBron James還在此刻發生要命失誤，讓Dillon Brooks強取禁區要到Austin Reaves的犯規。不過兩罰一中讓主隊保有2分領先，最後Sengun想硬吃Reaves的只差一步，就在LBJ補防蓋鍋的出色一幕下，將比賽畫上休止符，終場紫金軍就以104：98續保西區第四，同時仍有可向上衝擊的空間。",
        "(上述影圖片來源：NBA官方網站、緯來體育台Youtube)",
        "這場比賽說實在打得十分膠著，過程幾乎看不到任何一方，有絕對能贏的把握，先不談命中率這部分，光是滿場飛奔來去，加上為數不少的身體碰撞，直接呈現出一場低比分結果。LeBron James絕對是勝利的關鍵要角，雖失誤差點奉送機會，但兩罰俱中與補防搧鍋掩護Austin Reaves，可謂單靠己力將火箭從升空拉下，拿出身為球星的真實力。",
        "不過消除差異顯著的禁區劣勢，才是湖人能取勝的主因，雖無力驅趕第一第二高度離開，但阻止持球者切到底，強迫「提早停球」收到不錯果效。能看到不少補防球員提前施壓，踩住他們要前進的區塊，後場就緊跟著來走，不會輕易交換給予錯位，主力Alperen Sengun發揮就有受到限制，連帶降低籃板方面的差距，比較出手點不難發現，相較前次是距離籃框較遠的。",
        "進攻方面仍以Luka Doncic為核心運轉，佈置於底角的射手都有得到不小出手空間，尤其從球側直壓過去，空檔都跟海一樣大；LBJ、八村壘、Dorian Finney-Smith和Gabe Vincent來自助攻的三分出手全數命中，讓湖人整場在為數不多22次助攻裡，投進16記來自外線的祝福。不過這無法讓他們都感到喜悅，畢竟內線出手受阻是事實，要是這再沒有發揮，即便防守有成效也不見得能力克火箭。",
        "至此就得提到雙雙攻下20分的Finney-Smith和Vincent，沒有浪費大家協助製造的機會，合計24投12中是相當驚人，某方面也掩護三星命中率不佳的困境，讓總教練J.J.Redick有點換不下人。火箭這算以一貫手段為主，不斷跑動去衝擊禁區，而且是沒有偏重的那種，因此數據體現多達7人出手在10次以上，無人超過14次且除後場外都有命中率，如此體現出陣容與硬體方面的有別。",
        "關鍵時刻有大哥倚靠，確實仍對勝利有更多保障，這應該就是火箭即便排名西區第二，也不見得能於季後賽鬆懈的主因；若以現排名前六的雷霆、金塊、湖人、灰熊與勇士，加上有機會擠進來的灰狼和快艇，是都有能喊出名的球星可撐場。雖火箭本季於Clutch Time戰績為不差的26勝18敗(截至2025/04/01)，但別忘了其可是連續4季都未曾進入季後賽，經驗不足又張力升級，如何扛壓是一點也不好說。",
        "(上述影圖片來源：NBA官方網站、洛杉磯湖人&休士頓火箭官方X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ],
    "predicted_category": "賽事戰報",
    "prediction_confidence": 0.7895170450210571
}