{
    "id": "118472",
    "title": "候機室的賽後閒聊：本土們相繼綻放的鷹猿最終之戰",
    "date": "2025/04/01",
    "topic": "籃球",
    "author_name": "Luphan",
    "tags": [
        "谷毛唯嘉",
        "關達祐",
        "林子洧",
        "桃園璞園領航猿",
        "P. LEAGUE+"
    ],
    "article-content": [
        "筆者必須坦承，這場比賽筆者因為出差而沒有機會跟完比賽直播，是在看了賽後統計數據後才看重播。在重看比賽之前，筆者已經對於這場比賽有了不小的期待，因為光從那一紙數據統計表上，就看到了不少本土球員們打出優於平常表現，相繼在這場比賽中綻放出自己的光彩。",
        "圖片來源：P. LEAGUE+ 粉絲專業",
        "領航猿這邊因為考量到盧峻翔頻繁出戰而決定讓他這週好好休養，這樣的調度讓領航猿的其他本土球員有了表現機會。本季球風日漸沉穩的關達祐，始終沒能把進步的內容轉化到數據面上，然而這場比賽他繳出了 17 分 6 助攻的優異數據，足以向眾人證明他的水準。進到職業後完全喪失準頭的射手林子洧，在這場比賽貢獻了 2 顆三分球。而本季飽受傷病困擾的陳昱瑞，在這場比賽找回感覺，小試身手拿出 8 分 3 籃板，包含一記高難度的後仰出手。",
        "不光是這些領航猿的本土球員為比賽帶來亮點，獵鷹的谷毛唯嘉還繳出 20 次助攻，打破聯盟紀錄。多項難得的數據和個人成績，都在說服著筆者這是一場必須跟完的比賽，筆者也相信這場比賽對於許多球員來說亦會相當難忘。",
        "比賽一開局，領航猿就反常地擺出了三大的陣容，並讓伯朗、丁恩迪、布依德打到先發。在這樣的陣型特性下，領航猿理應在前場有很不錯的身材優勢，然而這樣的實驗最終的效果並不是太理想，打三號的蓋比雖然要面對到有著健身教練美譽的布依德，對抗性上卻僅有小吃虧，而且完全能靠他的機動性來彌補。",
        "圖片來源：P. LEAGUE+ 粉絲專業",
        "再者，丁恩迪在禁區的把握度並不高，伯朗也並不是擅長在禁區肉搏的球員，更別提無法從蓋比身上討到便宜的布依德，讓這三人排出來的前場陣容並沒有想像中般的具威脅性。反過來看到防守，領航猿較為緩慢的前場陣型也導致檔拆防守較容易被速度飛快的谷毛唯嘉撕裂，讓他在第一節就已經傳出可怕的八次助攻。在這一節，獵鷹的攻勢全數都是由他所發動。",
        "領航猿雖然開局的實驗效果並沒有特別理想，不過若換上了他們熟悉的的雙塔組合後，總又能夠成熟地追起比分來。第一節的這一波攻勢乃是由林子洧所帶動，他先是命中了本季的第二顆三分球。這乃是一次相當有自信的出手，沒有像過往因為不熟悉比賽節奏因而猶豫，這樣的自信也確實帶來好的結果。",
        "圖片來源：P. LEAGUE+ 粉絲專業",
        "隨後林子洧靠著一次三脅動作晃開對手，獲得兩分。最後甚至能在其他隊友不知道該怎麼打的時候，靠單打能力吃掉老前輩郭少傑。總結下來，光是上半場林子洧就已經拿到 9 分。隨著一天天的磨練，如今林子洧已慢慢能夠掌握場上何時該做什麼樣的判斷，若還能把大學時期的外線找回來，對即將打季後賽的領航猿來說無疑有著不小的幫助。",
        "也不知是否因為林子洧打出光彩帶來的激勵，隨後雙方的本土球員也都打得更加自在且更具侵略性。包含陳力生、陳昱瑞、關達祐，都做出了許多平時在場上較少做的動作，陳昱瑞來了一顆罕見的急停出手(雖然沒進)，關達祐則果斷的噴了一記三分，另外又靠著優異的防守判斷製造對手的後場失誤，光第二節關達祐就拿了 9 分。",
        "圖片來源：P. LEAGUE+ 粉絲專業",
        "獵鷹這邊第一節都是谷毛唯嘉和洋將們之間的配合，但到了第二節，也有其他洋將以外的球員一起和谷毛唯嘉跳出來，像是郭少傑和白薩。谷毛唯嘉自己也展現出頗具侵略性的切入能力，多次在切入後靠著個人能力完成許多 contest shot (有防守狀況下的出手)",
        "這場比賽谷毛唯嘉之所以能夠傳出 20 次助攻，多數靠的都是他優異的切入突破速度，再加上領航猿開局針對谷毛唯嘉的防守的是較為被動的，這讓谷毛在檔拆後往往可以長驅直入領航猿的禁區，迫使領航猿的防守做出變化，而這一變化便有機會讓谷毛唯嘉藉此找到突破的空檔。到了下半場和第四節，領航猿開始針對谷毛唯嘉採取更多的 hard hedge，或甚至是包夾，來困住身材嬌小的谷毛唯嘉，但最終仍是讓他傳出了 20 次的助攻，相當不容易。",
        "圖片來源：P. LEAGUE+ 粉絲專業",
        "上半場雙方的本土球員都慢慢打出光彩後，下半場領航猿擺出了陳力生、關達祐、林子洧的後場陣容，則就更確定這場比賽的調性。你說這是練兵嗎？但雙方在意勝負的企圖心顯而易見，在李允傑噴進一顆三分後，對位他的關達祐隨後也靠著優異的爆發力吃掉李允傑討回公道，後續又再補了一顆他過去顯少投的三分。此外雙方的傳球輪轉都維持在很高的水準，每波持球都仰賴球員極度的專注，才能在短短幾秒鐘的時間就再次將球送到適合的隊友手上，並沒有因為是練兵就鬆懈下來或淪為無腦單打。",
        "到了第四節，雙方依然展現出相當優異的命中率與外線手感，當中許多三分還是由陣中不太會投三分的球員所投進的，像是陳昱瑞、白曜誠、關達祐，這三位球員個命中一顆三分球，筆者相信橙客們肯定都知道這是多麼罕見的數據。而獵鷹這邊則是靠著外線較不穩定的白薩噴了兩顆三分。",
        "雙方在命中率上都很高，節奏非常的快速。準到離譜的翟蒙在這一節也有 4 - 2 的三分命中率，整場比賽三分是可怕的九投六中。不過，獵鷹這邊也知道領航猿當下已經投開了，要繼續火拼外線並非明智的選擇。因此到了第四節最後兩分鐘，一路緊咬的獵鷹開始擺出一波波高強度的全場壓迫，可惜即使是沒有上白曜誠、陳力生六犯畢業的領航猿依舊是找到了解套方法，最終獵鷹只好繳械投降。",
        "圖片來源：P. LEAGUE+ 粉絲專業"
    ],
    "predicted_category": "賽事戰報",
    "prediction_confidence": 0.6755498647689819
}