{
    "id": "118412",
    "title": "NBA》影響爭冠機率的X因子 Austin Reaves的「獨自升級」",
    "date": "2025/03/28",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "洛杉磯湖人",
        "Luka Doncic",
        "LeBron James",
        "Austin Reaves"
    ],
    "article-content": [
        "三月中的連續兩個晚上，洛杉磯湖人都打得輕鬆寫意，又把一場勝利寫進戰績表，這次是以125比109輕取聖安東尼奧馬刺。Luka Doncic差點繳出大三元，攻下21分、9籃板、14助攻，聽起來不錯對吧？然而，他全場20投只進了5球，效率之低到讓人懷疑這是不是他短暫湖人生涯最「浪費子彈」的一戰。",
        "LeBron James因腹股溝拉傷當時繼續高掛免戰牌，所以這場又是Austin Reaves扛起大旗。而這位四年級後衛也不負眾望，砍下30分、7籃板、6助攻，命中率高達57%。湖人確實需要這種挺身而出的表現，畢竟他們不久前才剛苦吞四連敗。",
        "現在湖人迷們都逐漸習慣一種新常態：無論LeBron或Luka有沒有上場，場上最搶眼的常常是那個穿著15號球衣、髮型總是有點亂的男人——Austin Reaves。他整季都表現穩定，LeBron缺席時更是開啟「超級英雄模式」，這場是他連四場得分破28，期間還貢獻了8次抄截，連防守都升級了。",
        "說到這賽季最轟動的NBA新聞，沒有比Ahthony Davis被送去達拉斯小牛，換來Luka Doncic這筆交易更震撼了。這不只是新聞，更是一顆核彈。這筆交易改變整個聯盟，瞬間把湖人的未來天花板推到雲端。當然前提是，Luka願意續約留在洛杉磯，這點大家都在等。",
        "Luka是聯盟前五的頂級球星，去年還把獨行俠帶進總決賽。他的加盟絕對是紫金軍團的大幸。不過你我都知道，現在NBA已經不是兩巨頭就能封王的年代了。LeBron和AD過去兩年就連續被金塊送回家。",
        "反觀去年奪冠的塞爾提克，他們靠的是團隊：Jayson Tatum、Jaylen Brown，加上Jrue Holliday、Derrick White、Kristaps Porzingis，一個個都是拼圖關鍵。這也成了其他球隊學習的模板。",
        "雷霆有MVP熱門Shai Gilgeous-Alexander.，騎士有Donovan Mitchell，但兩隊崛起的原因都不是單靠球星，而是陣容夠深、配合夠好。這也正是湖人如今要面對的挑戰：如果想追平塞爾提克的18冠紀錄，只靠Luka和LeBron可不夠。",
        "Austin Reaves，紫金軍現在的隱藏王牌。",
        "達志影像AP",
        "Reaves可能是NBA最被低估也最超值的球員之一。這位來自奧克拉荷馬大學的後衛，目前正處於一份4年5380萬美元的合約第二年。最後一年還是球員選項，到時候他幾乎可以肯定會跳出，因為他值的遠不止這個價。看看其他球隊的第三球星的標價吧！甚至這些人都沒有Reaves來得高效。",
        "他目前的場均19.6分是生涯新高，而如果按照目前的軌跡，離破20只是時間問題。他還是聯盟僅22位場均6助攻以上的球員之一，此外場均4.5籃板也讓他在後衛中顯得特別全面。",
        "只要看過湖人比賽就知道，Reaves對這支球隊有多重要。他讓進攻保持流暢、不停滯。他有膽量自己出手，也願意讓隊友參與。他不再只是射手，每年都在進化，現在他可以強行切入、頂著防守打進。",
        "就像歷史課本的關鍵故事「斐迪南大公被刺」是點燃第一次世界大戰的導火線，那麼，湖人本季的劇情逆轉，其實就是由Reaves成為組織者開始的。他在持球上展現的能力讓總教練JJ Redick得以把DLo移到替補，進一步促成他被交易到布魯克林。",
        "這筆交易帶回了Dorian Finney-Smith，從那時起湖人的防守從墊底直衝頂尖。如果沒有那筆交易，也許Luka與AD的震撼交易根本不會發生。所以你說，本季湖人的關鍵點是不是就在Reaves身上呢？",
        "在LeBron缺陣時，是Reaves穩住局勢；在Luka手感冰冷時，是他扛起火力輸出。他也相當耐戰，67場打了60場，平均上場超過34分鐘。",
        "說到底，如果湖人要在西區殺出血路，他們當然需要健康的LeBron和Luka。但如果沒有Reaves，他們恐怕只是眾多球隊中的一支。有了他，他們真的有資格挑戰任何對手。",
        "【特約編輯 江秉倫 / 責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ],
    "predicted_category": "球員焦點",
    "prediction_confidence": 0.5131862759590149
}