{
    "id": "118426",
    "title": "《看看TPBL S1》一個太危險的嶄新存在，飛馳改變特攻缺乏衝擊的單調體系",
    "date": "2025/03/29",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "林韋翰",
        "Marko Todorović",
        "新北中信特攻",
        "TPBL",
        "飛馳",
        "Daron Russell",
        "馬可"
    ],
    "article-content": [
        "《看看TPBL S1-11》上半季陷入戰績掙扎的特攻，於年假期間找來兩記補帖，後成功於近期打出一波5連勝佳績，如今接連拉下雲豹及戰神坐上排名第四；馬可雖坐鎮禁區且能展現特點搭配團隊，但飛馳的刁鑽攻防身手才是轉變一切的關鍵，難以預料的節奏變換與爆發力，不僅火力釋放造就亮眼數據，組織也能讓隊友有所發揮，究竟帶來些什麼不同，以下一起來看。",
        "農曆年前戰績僅7勝12敗的新北中信特攻，在下半季開打前迎來兩記特效藥，美國籍後衛飛馳(Daron Russell)和蒙特內哥羅籍大前鋒馬可(Marko Todorović)強勢加盟，預計為前後場都帶來新量能。萬萬沒想到的能量爆發，助隊一舉於近期搶下5勝1敗並先後拉下雲豹和戰神，以極快速度準備重返五成勝率且有望向上挑戰。",
        "首戰海神兩人就體現存在感，馬可雖板凳出發卻留在場上近40分鐘，飛馳則是狂飆31分5籃板8助攻，助隊從上半場就壓著對手打，後於11記外線與籃板優勢下取得勝利。接著連續兩週迎戰雲豹，除了皆以W收場之外，更締造聯盟首次單場有3名球員得分30+的紀錄，飛馳一場數據全能快逼近大三元，馬可力扛全場並搶下20籃板，成功擒獲3連勝。",
        "主場連戰後對不在狀態的戰神，除了限制麥卡倫(Ray McCallum)有不錯成效外，飛馳變本加厲獨砍40分更是瞠目結舌，聯手馬可的雙22成績單並大勝對手23分。接著造訪洲際迷你蛋，面對陣容不太齊全的夢想家，在罰球方面得到諸多紅利，雖然命中率是有待商榷，但28分進帳連同壓迫出的21次失誤，讓他們開出轉戰新聯盟後的5連勝長紅。",
        "然而好景不常的是，馬可因家庭因素現已申請離隊，雖制服組有意詢問來年的合作機會，但確定本季已無緣看到他；飛馳則因大腿不適而輪休一場，導致連勝遭到中斷，不過凡事他有登錄上場的比賽，可是都沒以輸球收場。5場出賽場均39.3分鐘，能繳28.8分5籃板7.2助攻2.4抄截，外帶正負值+12.4的高水準，成為下半季改變特攻的轉捩點。",
        "雖本季有不少小洋將來臺展現身手，但如飛馳這般能力的還真沒有，甚至綜觀這5年雙職籃以來，應該從未出現過像他一樣的球員。從動作來看是非常有自信，而且球感是相當好，無論腳步怎麼移動，都不會有那種球會滑丟的感覺，因此讓他能在場上穿梭自如；節奏變換則是另一特點，縱橫向皆快速且自成一格，雖身材較屬纖細，但啟動與煞車是很難捉摸，這幾場看下來是沒有人能限制住。",
        "也許看到飛馳你為想到攻城獅的努利(Landers Nolley)，即便都擁有驚人的得分爆發力與狂熱手感，但兩人打法風格可謂完全不同；後者主要就是在進攻端給予極大量能，但前者是能完全坐鎮一號主控，從組織方面串連球隊發揮，助攻失誤比來到2.7是不落人後。視野有且分球快是值得留意，出球毫不猶豫而不容易被斷，某方面能佐證其反應速度是卓越的，所以對位或包夾不夠快，就很難充分限制他的影響力。",
        "單就這幾場比賽看下來，十分納悶各隊為何都讓他能直接拿到球，就算是來到前場壓迫，也讓他能先持球來尋找突破，等於沒有太多的提前作為來針對。「Box-1」黏著或者緊貼不讓接球，其實是不少隊伍都能做的，海神、夢想家與戰神都有人選可用，於他持球後再應對就會陷入被動，加上其腳步變換快且節奏難掌，有球在手就等於希望無窮，要不是命中率待修正，恐怕單場50分都不會是不可能。",
        "飛馳於進攻端的刁鑽來往，給人種日本人短小身材結合菲律賓後衛打法的味道，但又不是那種一味的莽，是能偶爾踩煞車來做其他事的類型。有別球隊先前找來的小洋將較為獨斷，他的感覺就不那麼濃厚，或許也是總教練莫米爾(Momir Ratkovic)願意讓他取代林韋翰打一號的主因，在改變團隊體系的同時，也不忘讓舊有特點有展現空間。",
        "飛馳加入能想像成是填補阿巴西的離隊，為團隊失去的切入撕裂量能，注入一股嶄新的活力，控衛主掌節奏運行與三分跑位戰術，固然是特攻的特色體系，但缺乏變化來交錯運用，實際是很難給對方佈防困擾。而這也是制服組從去年就在不斷尋找的改變，沒有一定要執著於歐系球風，想要帶來一些個人風采活化創意，同時給本土更多不同面向發展的機會。",
        "不過筆者覺得特攻可惜的是，本土鋒線現沒什麼存在感，的確黃泓瀚與施晉堯都是很棒的大鎖，然而他們進攻也並不差，只是你很少看到有戰術設計在他們上面，多半就只是個中繼點，要不是有輕鬆切入或投射機會，連框都不看也不少。因此找到飛馳能解決體系僵化的問題，但對讓更多人投入戰局這點，還得打上個問號才是，不然即便有辦法挺進季後賽，強度或針對上起來，要走得遠是有困難的。",
        "過往倚賴跑動和短傳闖天下，如今則以兩後場輪由掌奏為主，但隨之而來考驗就在馬可的離隊，缺乏一個可靠內線能牽制之際，飛馳接著就可能面臨更快速且不猶豫的包夾，所以補強應該還是會有的。其實從第四名之後的隊伍情況都差不多，就是本土加入進攻行列的人不多，功能太過單一在防守或戰術運行，就只能靠洋將決定一切，除了對球隊發展有阻礙外，也很難撼動前段班的三支球隊。",
        "(上述影圖片來源：TPBL官方提供&官方Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的TPBL S1相關文章："
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.5872869491577148
}