{
    "id": "118499",
    "title": "NBA》並非假象的爭冠機會 被低估的火箭競爭力",
    "date": "2025/04/03",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "休士頓火箭",
        "Jabari Smith Jr.",
        "Jalen Green",
        "Amen Thompson",
        "Ime Udoka",
        "Alperen Sengun"
    ],
    "article-content": [
        "在三月初在休士頓火箭以13分擊敗奧蘭多魔術後，Steven Adams 提到一件本賽季到三分之二時應該已經顯而易見的事。「火箭走到這邊已經證明了一件事。」Adams 說，「這一切並不是僥倖。」",
        "Adams所指的「這一切」，可以是火箭即便在缺少兩位先發（Fred VanVleet 和 Amen Thompson）情況下，依然能團結一致擊敗魔術；也可以是當時火箭已經累積41勝，追平上季總勝場數；又或是火箭目前62.1%的勝率，是自 Mike D’Antoni 執教時期以來最高的；還有可能是他們自2020年以來首次有望闖進西區前六、直接晉級季後賽。「從開季到現在，」Adams 說，「我們真的成長了非常多。」",
        "兩年前，這支球隊還在自由落體，陣容強度不足，化學反應更糟。火箭在2022–23賽季以22勝60敗作收，雖然這成績很慘，但居然是 Stephen Silas 執教三年間的最佳戰績。",
        "然而在總教練換成了Ime Udoka之後，火箭完成了令人難以置信的蛻變。火箭管理層開始選進了 Amen Thompson，並簽下像 Fred VanVleet、Steven Adams 和 Dillon Brooks 這樣的資深且有實績的球員，取代了 Kevin Porter Jr. 和 Christian Wood 這類不夠成熟的球員。",
        "2023-24賽季火箭是一支五成勝率的球隊，而本季根據 NBA.com 的數據，他們已經成為聯盟防守效率第四高的隊伍。他們在防守端幾乎夜夜令人膽寒，靠著一整排多功能防守者來對付對手的側翼或得分手。上週三，火箭拿下本季第41勝，對手是鳳凰城太陽，而太陽球星 Kevin Durant 在37分鐘內僅得19分——這是 Durant 本季僅第六次得分未達20分。",
        "別搞錯了，火箭現在是具競爭力的球隊。雖然進攻方面有時會卡彈，進攻效率在聯盟排第15，但多數情況下他們強悍的防守足以支撐進攻。本月對上太陽一役，他們命中率雖然以45.5%比不上太陽的53.4%，但還是贏下了比賽。本季火箭當得分超過110分時的戰績是29勝9敗，且有20場比賽贏對手10分以上。在關鍵時刻，他們表現出色——第四節開打時領先的情況下戰績是33勝7敗，而比數差距5分以內的比賽也有13勝8敗的成績。",
        "當然，火箭本季原本就預期會進步，畢竟去年三月他們就曾打出11連勝，而 Amen Thompson、Jalen Green、Alperen Sengun 和 Jabari Smith Jr. 的成長也肯定會帶來額外的勝場數。不過要在賽季最後一個月角逐西區前四種子？這可是另一回事了。",
        "達志影像AP",
        "「我們很明確知道可以再更進一步，」Udoka 說。「我認為去年是打下基礎的一季，讓我們每一場比賽都具競爭力，也開始改變其他球隊對我們的印象。我覺得整個火箭團隊做得挺順利的，擊敗了不少強隊，也打出五成勝率。但本季的重點是，既然那些基礎已經打好了。對我們來說，接下來顯然就是挑戰更高層級的季後賽。」",
        "Udoka對於年輕球員有非常高且嚴格的期待，「我們對球員的要求非常高，從我第一場記者會開始，我傳達的訊息就是：年輕，不是犯錯的藉口。所以我不認同『因為你年輕就會一直犯同樣錯誤』這種說法。我希望我的球員是有頭腦、能理解、並從錯誤中成長的。所以對我來說，經過一年半的時間，已經足夠去理解一些事情，從中學習並進步。」",
        "火箭總經理 Rafael Stone 的說法就更溫和些。Stone 是打造這支球隊的操盤手。他在交易截止日前拒絕了不少來自其他球隊的報價，只因他想看看這支年輕球隊能做到什麼。儘管對球隊的進展感到興奮，他仍努力避免做出任何預測。",
        "「老實說，我非常努力不去對任何事有預設立場，」Stone 說。「我相信我們的球員，我覺得我們很有天賦，但我們也的確很年輕。對我來說，重點不是預期我們會贏幾場球，也不是進步會長什麼樣，而是每個人都會非常努力並持續進步。只要我看到這一點，我就會感到滿足。」",
        "很明顯，年輕天賦們已經在某些方面搞清楚自己的方向。Thompson 是個野獸級的防守者，Udoka 對他有足夠信任，無論是對位控球後衛還是大前鋒都能勝任。Brooks 一直都是穩定的防守者，現在外線命中率逼近四成。Sengun 持續發展出類似 Nikola Jokic 的打法，而 Green 則逐漸展現出成為關鍵時刻得分手的潛力——這正是火箭所需的。",
        "「我不會說對這些球員的成長感到驚訝，」Udoka 說。「我認為像 Alperen 去年在防守端提早邁出一大步，那真的很棒。你也看到 Jabari 和 Jalen 的狀況在賽季後段就開竅，打出一波高潮。Amen 則是在能穩定出賽後也有明顯進步。所以對我來說，如果你本來就有那個能耐，那你就是有。如果你是個領袖，那你就是領袖。如果你年輕但籃球智商高，那就是你的天賦。所以說，一年半的時間，足夠讓你把事情搞懂並成長了。」",
        "那麼，火箭的上限到底在哪？他們已經完成選才、發展，也正接近重返季後賽的門檻。一般認為，下一步應該是進季後賽後被經驗更豐富的對手「上課」。",
        "但火箭能不能跳過這個看似必備的繳學費時期？Udoka 指出球隊擁有的老將經驗——Brooks 和 Adams 都有豐富的季後賽履歷，而 VanVleet 更是在多倫多勇奪總冠軍，這些都是他相信球隊能在季後賽競爭的理由。他也相信，球隊能將例行賽的成功延續到季後賽，包括擊敗過金塊、騎士與塞爾提克這些強權。他再次強調，年齡不是失敗的藉口。",
        "「我們已經做到了，我們已經證明我們可以擊敗所有強隊，並且持續這樣做，」Udoka 說。「我們已經展現出這點，當然我們也知道到了季後賽一切都不同，強度、競爭力和關鍵時刻，我們的專注力與細節掌控必須再往上拉，但我也會回頭看我們去年累積到的實戰經驗。這是我帶過最有深度的一支球隊，而我過去也待過不少好球隊。」",
        "這就是現在的休士頓火箭，他們的強悍，絕對不是僥倖。",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.45797696709632874
}