{
    "id": "118547",
    "title": "從樂透區之外到熱火的最佳新秀 — Kel'el Ware",
    "date": "2025/04/12",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "熱火隊",
        "潛力新秀",
        "Nba選秀",
        "球員發展",
        "Kel'el Ware"
    ],
    "article-content": [
        "提到 2024 年選秀，許多人腦海中的第一印象可能是「選秀小年」。攤開這屆新秀的數據來看，得分最高的球員場均也不過約 15 分，更沒有任何人能繳出場均「雙十」的成績。",
        "相比 2023 年的 Victor Wembanyama 和 Brandon Miller，兩人在新人年便站穩球隊核心，第二年更朝全明星之路邁進，2024 屆顯得缺乏這類具備巨星潛力的球員。",
        "或者換個方式來說，這屆新秀更像是偏向輔佐型的頂級綠葉，有些甚至還需要時間歷練，才能真正展現潛力。",
        "而熱火的 Kel'el Ware，正是一個典型的例子。",
        "「我從他身上看到了一股自信。」「一種告訴大家，自己並不平凡的自信。」",
        "這是 Ware 的高中教練對他的評價——14 歲時他就已經擁有 6 呎 9 吋的身高，這讓他在一年級時就成為先發球員。高三那年，他率隊拿下州冠軍，隔年更成功衛冕，全國高中生排名高居第七，被譽為一位技巧全面的長人。",
        "此時不少人都在期待，已經長到７呎的 Ware，登陸 NBA 的那一天。甚至有不少選秀網站預測，只要他能在大一賽季穩定成長，那他一定是名樂透區球員。",
        "然而，在這份天賦與自信背後，Ware 的個性卻異常內斂。他一直是團隊中較為安靜的一員，連教練也坦言，自己嘗試了各種方式來激勵他。",
        "而或許這份安靜，早已埋下了他大一表現未盡理想的伏筆。",
        "「我們進行了多次談話，但結果並不好。」「我對他的努力感到失望，我也讓他知道了這點。」「他必須做些調整，而我也必須做些決定。」「他最近沒有封阻，也沒有積極要球。」「他並沒有活用他的身高。」「當他打得好，對我們會有幫助。」「但反之，當他打得不好時，就是在傷害球隊。」",
        "或許是因為從小天賦異稟，讓 Ware 對勝利少了些企圖心。然而，NCAA 的競爭遠比高中激烈，再加上他就讀的俄勒岡大學本身已有多位表現出色的前鋒與中鋒學長。儘管 Ware 開季表現亮眼，但隨著狀態下滑，他的地位也遭到挑戰，從先發退居板凳。",
        "俄勒岡大學的總教練 Dana Altman 就曾在受訪時表示，當他表現不好的時候，對於球隊來說是個傷害，減少他的上場時間是個不得不的決定。",
        "最終，Ware 整季僅繳出 6.6 分、4.1 籃板的成績，比賽中也暴露出他求勝心不足、對抗性不足的缺點，讓他選秀預測大幅下滑。",
        "儘管在大一賽季表現不穩，但 Ware 擁有 6 呎 11 吋的身高與頂尖的運動能力，讓他在選秀市場上仍保有一定吸引力。結束大一後，他本有機會參加 NBA 球隊試訓，卻選擇提前做出決定，轉學到印第安納大學，再拚一年，用實力重新證明自己的價值。",
        "「有人說我缺乏動力，但我會證明他們錯了。」",
        "來到印第安納後，Ware 獲得了大量上場時間，也交出場均 15.9 分、9.9 籃板的接近雙十數據，三分命中率更達到 42%，每場還能投進一顆三分球，展現出全面的進攻潛力。",
        "然而，外界對他態度的質疑仍未完全打消。儘管他的企圖心有所提升，但在實戰中仍時常出現高位持球時無視隊友空檔、最終淪為單打的情況，顯示他在場上視野與判斷方面仍有進步空間。",
        "嚴格來說，在 NCAA 多留一年確實讓 Ware 重拾部分身價。他具備投射潛力，移動能力與彈跳條件也屬頂尖，是現代長人在 NBA 站穩腳步的重要基礎。但矛盾的是，Ware 雖然擁有這些先天優勢，卻仍以傳統低位單打作為主要得分手段——這種打法在現代 NBA 已非主流。他在擋拆與高位策應方面的表現則受限於球商，發展空間難以預測，使他成為選秀市場上的尷尬角色。",
        "一方面，各隊都對他的硬體條件垂涎三尺；另一方面，又擔心他的「軟體」跟不上進度。最終，Ware 未能進入樂透區，在第十五順位才被熱火選中。",
        "但不得不說，這或許是最好的安排。",
        "在談 Ware 在 NBA 的表現之前，得先說說選中他的熱火。",
        "本季的熱火走得並不順利，甚至可以說，這支球隊可能已經碰到了現階段的天花板。",
        "這些球員為了證明自己，總是全力以赴、拼搶每一顆球，這也形塑出熱火獨有的草根文化。正因如此，才吸引了以拼命三郎著稱的全明星 Jimmy Butler 加盟，也正是這樣的文化，使得他們兩度在外界不看好的情況下闖進總冠軍賽。",
        "但也正因為這樣，才讓人對他們始終抱持懷疑。畢竟這些球員當初會在選秀中被忽視，多半是因為天賦條件上的明顯落差。這在例行賽也許能靠戰術與紀律彌補，但一旦進入季後賽、開始考驗球員的單兵能力時，這些短板就無所遁形，往往只能仰賴 Butler 一人苦撐全場。",
        "然而隨著 Butler 年齡漸長、傷勢不斷，這樣的打法也逐漸無以為繼。本季熱火在前半段打得跌跌撞撞，雖然 Butler 在陣中，他們理應仍以冠軍為目標，但球隊整體天賦水準，讓這個目標顯得愈來愈遙不可及。",
        "這也是熱火最後拒絕與 Butler 談延長合約，並選擇將他交易的原因。雖然稱不上大破大立，但這無疑象徵一個世代的結束。在下一位頂級球星到來之前，熱火決定回到他們最熟悉的模式——從培養現有球員開始，尋找最適合的運作組合。",
        "而這也正是 Ware 在明星賽前後，數據出現明顯落差的關鍵原因。",
        "「他贏得了上場時間。」「他在場上的表現，讓我們不得不多給他上場時間。」",
        "這是在 Butler 交易後，熱火總教練 Erik Spoelstra 對 Ware 的評價。",
        "明星賽前，球隊的目標依舊是取得更好的戰績，進而以更高的順位進入季後賽，這點讓 Ware 沒什麼試錯的空間，作為替補的中鋒出戰，場均19分鐘，拿下8.6分、5.8籃板。",
        "但在明星賽後，隨著 Butler 被交易，球團的重心開始偏向調整隊上的陣容，在這樣的情況下，Ware 開始有了更多上場時間，也更多時候擔任先發中鋒，上場時間躍升至27分鐘、10.2分、9.8籃板。",
        "從場上表現來看，Ware 的進步有些出乎意料。因為最先轉換上 NBA 的，並不是他原本被看好的外線投射（三分命中僅31.8%），而是原本被認為不擅長的擋拆與高位發起。",
        "由於熱火嚴謹的體系，給了 Ware 很明確的戰術定位，這讓他在進攻端有所依據，知道自己做完這一動後，下一動要做什麼。簡單化他的任務，也更能發揮他在體能上的優勢，所以可以看到他多次在擋完之後順下，接獲隊友的傳球然後起飛暴扣。",
        "雖然由於球商的限制，讓他在策應的部分還需要時間累積，也限縮了他擋拆的變化性，可是有他在籃下吃餅，很大程度地解放了另一名禁區搭擋 Bam Adebayo 的進攻壓力，同時 Adebayo 又是名能夠策應的鋒線球員，彼此之間更容易相輔相成。",
        "有趣的是，Spoelstra 對 Ware 的評價剛好與當年 Altman 的評價相反。這當中或許代表著 Ware 在一連串的波折之後，終於找到了適合自己的激勵方式。",
        "三月底對陣七六人的比賽，Ware 六投六中，拿下13分、14籃板，成為 NBA 歷史上第三位拿下雙十且沒有任何失誤的新秀。優異的表現也讓他在本屆的最佳新秀榜上一路猛衝，雖然後來居上時間有點晚，可能會他與該獎項擦身而過，但至少進入年度新秀陣容，應該是沒問題的。",
        "當然，現階段要說他能在 NBA 站穩可能有些操之過急，畢竟他在戰術素養、防守細節、外線投射等等都還有一大堆問題要修正。但至少，這一次，他不再只是個有身體條件的潛力股，而是開始找到方法，讓自己的能力在 NBA 的舞台上被看見。",
        "或許，Ware 還不夠完美，仍時常犯錯，甚至很有可能就是先發等級的中鋒，難以站上全明星的舞台，但他正在努力證明，自己不只是那個曾經被質疑「打球沒有企圖心」的男孩，而是能在真正的競爭環境中，咬牙成長、持續前進的球員。",
        "這樣的 Ware，值得繼續被期待。"
    ],
    "predicted_category": "球員焦點",
    "prediction_confidence": 0.30526867508888245
}