{
  "id": "118517",
  "title": "《小鐵如擬》無法掌握「分寸」釀禍  臺灣籃球不該選擇的「輕鬆」面",
  "date": "2025/04/03",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "Sbl",
    "PLG",
    "裁判誤判",
    "IurgiCaminos",
    "桃園璞園領航猿",
    "台啤永豐雲豹",
    "TPBL",
    "場外宣傳"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "即使是再傳統不過的人，都無法忽略、也無法否認的是現在的傳媒已經進入完全不同的時代，訊息傳播之快速，也讓所有消息的第一時間能否引發關注，成了所有「宣傳」最重要的環節。",
    "各種需要宣傳的單位或事件，都希望用任何方式吸引群眾的注意，必須肯定的是相關部門絞盡腦汁思考企劃、發想新意的努力，運動媒體努力開發新節目，製造新內容，當臺灣籃球在武漢肺炎疫情前後進入「職業」紀元後，每一支球團在社群上的發想，也都讓人看見相關的創意。",
    "但也就是這樣想要奪取眼球的想法，讓許多企劃為了追求「創意」、或者是吸引目光而必須走上「偏鋒」，在巧思中做出更多名為「輕鬆」、實則「冒險」的內容，而這些內容在最近的臺灣籃球圈裡引發各種「討論」——當然是負面的反饋。",
    "近期各種負面消息，就外界對於臺灣籃球時常採取的嘲諷角度來說，可能又是「台籃不意外」等彷彿多年來臺灣籃球圈相關人士就是死性不改的評價，但真的，在我看來是臺灣籃球圈一次又一次面對公關與觀感的相關考驗無法過關，而這些事件再次反映的是，臺灣籃球或許有其原罪、或許過度的批評對他們並不公平，但臺灣籃球圈真的要思考的是，絕對不該再隨便選擇「輕鬆」的面相來做任何宣傳了。",
    "細數問題  悲劇連發的宣傳面",
    "半個月前，中華男籃才剛在亞洲盃資格賽附加賽（外卡賽）守護主場，兩場比賽以破百的勝分證明自己和關島、泰國並不是同一個等級的球隊，也讓總教練Gianluca Tucci上任後至少給球迷們一個安心的答案，從亞洲盃資格賽第三階段對菲律賓的勝仗到外卡賽的兩勝，臺灣籃球正重新帶給球迷希望。",
    "但接下來臺灣籃球又陷入一連串的負面聲浪，條列如下：",
    "1.SBL賽事邀請爭議團體「89教科書」演唱爭議歌曲《愛你真的梅辦法》，該曲因為粗俗不堪的歌詞，包含提到「單親媽媽」等歧視背景，曾經因為夢想家啦啦隊在台啤永豐雲豹後衛高錦瑋罰球時於場邊唱出來干擾，引發外界批評，如今SBL居然直接邀請原唱到場，而且是「公開表演」，顯然代表認同這類歧視言論。",
    "2.TPBL發表一支本意為球迷街訪的影片，但街訪內容是預測各隊的哪一位洋將會被球團開除，引發球團職員不滿，認為此舉並不尊重原本以良性競爭本質在各球團內爭取工作機會的洋將。",
    "3.TPBL副秘書長王志群在自己YouTube頻道上的固定節目「5後時光」裡，邀請球評左從凱和雲豹執行長張建偉上節目聊天，但在相談甚歡時，張建偉表示若影片留言破五千，就叫李雅英（雲豹的人氣韓籍啦啦隊）來坐陪，且言談內容中不論是要李雅英「坐在大腿上」或者是「坐在三人中間」，都疑似代入酒店文化般的不尊重。",
    "4.在P. LEAGUE+桃園璞園領航猿敗給高雄鋼鐵人之後，領航猿總教練Iurgi Caminos再次表示不滿，他透露前一場對臺北富邦勇士之戰，居然有裁判在領航猿球員不滿判決時告訴領航猿球員「不用擔心，你們已經贏夠多場比賽了」，這種顯然無視球員單場賽事努力的言論，讓Caminos非常氣憤，直言他知道自己會被罰款，也必須出面駁斥這種言論。不過根據P. LEAGUE+規章，Caminos收到的罰款是針對技術犯規累積達五次，並不是針對記者會批評裁判。",
    "在上述事件後，TPBL秘書長齊文駿為了聯盟社群貼出的不當影片道歉，「5後時光」在社群上發布道歉聲明，TPBL會長莊瑞雄為了王志群在頻道上引發的爭議道歉，張建偉在自己的社群上也為此道歉，但雲豹社群的聲明在道歉之前，先提到的重點是批評媒體報導張建偉的發言為「留言破五千，就叫（李）雅英坐在群哥（王志群）和小左（左從凱）腿上」，這樣的描述「與實際事實明顯不符」，讓球團「嚴正澄清並提出強烈抗議」。至於SBL尚未對於邀請89教科書演唱的行為回應，PLG也尚未回應Caminos抗議的裁判言論。",
    "即使是已經出面道歉的作為，可能都還沒辦法平息這些負面事件帶來的多餘批評，尚未道歉的環節、甚至提油救火的聲明，恐怕只會讓外界更不認同這些行為，而最大的問題，我想是臺灣籃球圈還有許多人沒有意識到自己為何被批評，許多事情仍想「輕鬆」以對，但在沒有掌握好「輕鬆」的界線時，就變成「隨便」、甚至「輕浮」的呈現。",
    "既然無法掌握「分寸」  就不要「輕鬆」以對",
    "我可以理解或許對於原本票房就糟糕、在職籃出現後更被邊緣化的SBL來說，吸引關注是他們的第一優先，為了吸引關注可能得要出此下策，而我們也必須承認，在這幾年音樂走向可見的嘻哈風格、或者網路時代的速成文化裡，這些相對並非白領階級出身的饒舌音樂風格的確成了一種潮流，不是指這些社會底層的內容不能作為音樂創作，只是當他們的創作也只是流於對特定族群的嘲諷、歧視時，在自己選擇且合乎風向的場合要表演當然別人管不著，但「籃協」在「SBL賽場」這個場合，就絕對不該「邀請」這樣有爭議的團體。",
    "因為運動賽事本質上還是「闔家觀賞」的場合，而且籃協自己的章程裡就寫著「本會為依法設立，非以營利為目的之體育團體。以發展籃球運動辦理全國性及國際性之籃球比賽，藉以提高籃球技術水準，增進國民健康，發揮運動精神為宗旨。」以及「本會之主管機關為內政部，目的事業主管機關為教育部。應受各該主管機關之指導與監督。」",
    "而讓這樣充滿爭議的團體、演唱先前就曾經炎上過的爭議歌曲，絕對不符合「增進國民健康、發揮運動精神」，更明顯不可能是「教育部」樂見的呈現內容。",
    "TPBL作為職業聯盟，就應該重視在聯盟內每一個隊職員的求職意志與努力，如果真的有球員做出違反社會觀感、違反法規的行為，當然聯盟可以大公無私譴責，但既然洋將的取捨只是聯盟的遊戲規則，並不是真的有洋將故意擺爛，那這種比較輕鬆的話題就留給相關自媒體，聯盟理應尊重每一個洋將的工作權。",
    "「5後時光」的爭議，則是臺灣籃球圈再次把自己私生活的輕鬆面搬上檯面延伸的不當言詞，我們都能理解不只籃球圈、甚至各種職業層級都有類似的應酬文化，以飲酒助興，在酒店、應酬場所由女伴擔任助興角色，但這就是酒店、應召的次層級文化，不是批評者要自命清高，而是李雅英來台的工作是「啦啦隊」，是為了球隊的應援而設立，不是讓這些球團高層作為自己可以染指、或者視為應召工作的對象。",
    "而且更可笑的地方在於，雲豹聲明裡信誓旦旦把外界被媒體影響、誤解了張建偉的「真正發言」放在第一位，要護航張建偉只是要李雅英「坐在中間」而不是「坐在腿上」，但問題是「坐在幾位男子中間」明擺著也就是在酒店應酬的含義，「有沒有要李雅英坐在腿上」的確可以要求媒體更正，卻絕對不是這個事件的重點，即使在聲明尾聲作為補註都會有些多餘，更不用說是聲明的一開頭就把這件事當成重點。而且在雲豹把這樣的更正視為重點時，頻道卻選擇把影片下架，並沒有讓外界有重新檢視雲豹聲明是否正確的機會，這就更讓人認為雲豹只是顧左右而言他，並沒有事證可以替他們的堅持背書，完全對這次事件毫無幫助。",
    "至於P. LEAGUE+的裁判言詞，則更說明了裁判並沒有正視為何這幾年來外界對他們始終存在批評，因為臺灣的裁判就是曾經發生過許多不適宜的判決，而在判決後反省或修正的效果極為有限，而或許裁判只認為這些爭議來自於少數判決、未必真正影響球隊的勝負，或者以領航猿遙遙領先的戰績「沒有差這一場比賽」，但比賽真正重要的是每個球員在每一個當下努力的表現，對於某些球員來說，他的努力就在那一分鐘、甚至一個play，身為裁判最基本的就是力求每一個判決的精準與合宜，並不是在盼錯以後還認為這樣的錯誤「沒什麼關係」。",
    "總而言之，上述這近期四個爭議事件，完全來自於相關人士對於事情的「輕鬆」以待，SBL和TPBL或許因為比賽可以輕鬆宣傳，所以找了爭議團體唱爭議歌曲、用比較不尊重人的態度做社群企劃，沒有思考過這樣爭議團體的爭議歌曲是否合宜。5後時光的節目甚至不是直播，就說明了從當時發言的張建偉、應和的王志群、左從凱，到整個節目的後製人員，都沒有認為「把啦啦隊當成形同陪酒的女性角色」是很嚴重、很不適當的行為。而P. LEAGUE+的裁判，也沒有認為自己的每一個判決都很重要、不可馬虎，只是覺得在比賽勝負已定、或者是長遠的球隊強弱成定局時，自己任何一個判決是可以被忽略的。",
    "不是說工作上或者任何公關面不可以「輕鬆」，只是「輕鬆」要建立在確定這些言詞、企劃呈現仍然有基本的尊重，或者顧及外界的觀感，你可以偏激的認為，或許就是臺灣籃球過往給人的評價已經不算正面，才會現在面對各種動輒得咎、好像「只要不完美就會被罵爆」，但也更因為臺灣籃球早已欠缺正面評價，所以任何的宣傳都應謹慎以對，「輕鬆」和「隨便」是有界線的，但很顯然這幾次爭議的出發點就算是「輕鬆」，呈現出來的效果只會讓人覺得「隨便」，就是這麼「隨便」才會沒有注意這些事件該有的「分寸」，以至於再次被批評。",
    "臺灣籃球的確因為近年進入職籃時代而再次繁榮，但殘酷的事實是比起中職因為12強奪冠帶來的正面觀感，讓人相信職棒聯盟對於臺灣棒球有正面的幫助，臺灣籃球近年並沒有夠好的國際賽成績或者其他正面價值幫助大家扭轉輿論評價，的確職業聯盟讓整體環境變好了、讓看球有了享受的層面、讓球員們得到更好的發展，但在許多籃球員有了比較正面的方向之餘，臺灣籃球圈就還是不時有負面消息、就還是有人在場上的表現差到讓人認為不值得如此身價、就還是有主事者或相關單位的不合宜言行會出現。因此儘管說這是原罪，但相關人士就是應該了解，在任何公開的場合，「臺灣籃球人」就是應該謹言慎行，對每一件事情認真且嚴肅的看待。",
    "臺灣籃球圈絕對不該完全充滿負面消息，臺灣籃球圈也絕對還有很努力的人、很值得肯定的故事，只希望這些事件裡的爭議中心，可以正視自己為什麼被批評，不要老是怪外界對他們不公平、太嚴格，而一次又一次讓人不願意真正給予肯定。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.4586
}