{
    "id": "118697",
    "title": "【NBA2024-25】當Luka Doncic再次回到達拉斯時，他依舊是那個獨行俠曾經的唯一",
    "date": "2025/04/11",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "洛杉磯湖人",
        "季中交易",
        "達拉斯獨行俠",
        "Luka Doncic",
        "Mark Cuban",
        "Nico Harrison",
        "Luka Dončić",
        "Juan Velazquez",
        "Brain Goldsmith",
        "Fire Nico"
    ],
    "article-content": [
        "《NBA2024-25:95》在驚天交易案過後的68天，Luka Doncic帶著湖人來到這曾經最熟悉的主場，要來面對先前一起並肩作戰的隊友及球迷；為了歡迎所愛的他回家，每個人是都做好了準備，從環境一切到致敬影片，不斷堆疊的情緒渲染著周遭，就連主角自己也都潸然淚下、感觸滿滿。當再次回顧昨天發生的種種時，Doncic依舊會是獨行俠眾人心中的唯一。",
        "美國時間2024年4月9日，對於Luka Doncic和達拉斯的不少人來說，是個既特別又百感交集的日子，這是湖人與獨行俠季中交易過後的68天，金童首次回到這個他再熟悉不過的主場，有別上次交手在洛杉磯的開箱，此次可謂真正意義上的道別。球團在主場(American Airlines Center)的每個座椅上，放了一件上面燙有「Hvala za vse」的白色衣服，在斯洛維尼亞語的意思為「感謝你所做的每件事」，以此來迎接6年來帶給他們美好回憶的那人。",
        "比賽開始前兩個半小時，有一群人在球場外警惕著，希望能等到他們心目中的大人物來到，當時有一輛黑色吉普車經過時，某位球迷指著Dirk Nowitzki Way的方向大喊「那就是Luka」時，無論消息是真是假，蜂擁而至的球迷已說明了一切。即便如今他已不是身穿獨行俠的球衣，但身影並未消逝在達拉斯球迷的心中，比賽當中穿著Luka球衣的人，比起套上紀念T-shirt的更多，整場不絕於耳的「Fire Nico」，更是大家對此情緒的宣洩與不滿。",
        "有一位名為Rizzy N'Kele的球迷，賽前穿著Dirk Nowitzki的球衣站在街上，於白色海報表示他想留言給Doncic，旁邊的塑膠摺疊桌擺了3張他的大照片，其向大家說明他能連絡一位朋友，將這些海報寄給Doncic，若你們想要留言可以停下來寫。他訂下了兩個規矩，一是不要在Doncic的照片上面簽名，二是不准寫Fire Nico的相關字樣，後提到儘管大家對獨行俠總管感到憤怒，但他希望這是份來自這座城市的祝福禮物。",
        "接著說：「對Luka職業生涯的剩餘時間來說，這裡仍會是他的一場主場比賽，因為我覺得當我們在為獨行俠歡呼時，也是正在為他歡呼的感覺。」 海報在短短不到20分鐘的時間裡，被大家寫到沒有任何空間可用，心滿意足的N'Kele，將海報捲起並將其他物品收拾好，完成這一切之後才走進到球場裡面。用實際行動支持Doncic的，在那當下絕對不是只有他，因為那份情說實在難以抹滅。",
        "週三比賽前的晚上，當地街頭藝術家Juan Velazquez和Armando Aguirre，花了整整三個小時對一幅壁畫做最後潤色(非下方這張圖)，前者提到這是我們對Nico Harrison這筆交易的困惑以及對批評獨行俠的感受，主題定名就叫「Fire Nico」。其回憶到交易宣布不久後的一張TikTok照片，上面的人是球隊的頭號粉絲Chris Taylor，他用膠帶遮住了帽子上的獨行俠標誌，然後替換成反Harrison的口號，而這句話也很快就在球迷們口耳相傳。",
        "Velazquez籌措1000元美金用來購買材料與雇用人手，用了約40種不同的黃色、藍色與灰色噴漆，在黃色牆面背景上重現了Taylor的帽子；看到壁畫並注視的Taylor本人，說到：「這是件標誌性的作品，會受到大家的歡迎並得到很多關注。」 更別提先前在球場跟Mark Cuban因此吵起來被驅逐出場。兩個月以來都在主場賽事擔任Fire Nico口號啦啦隊的他，某次見到Harrison時說會在Luka回來那天避免此事，因他將其視為是一種慶祝，只是如果其他人起鬨喊起來，那他會不由自主地加入。",
        "比賽實際進行當下是如何，想必有看轉播的球迷都清楚，此起彼落的聲響與各樣Doncic所穿過的球衣，無論是獨行俠、湖人、斯洛維尼亞國家隊及皇家馬德里的都有，除了是對他如今成就的致敬外，同時也帶眾人經歷他先前於歐洲打球的時光。有球迷從英國、韓國及泰國趕來，花了很多錢就為了親眼目睹他，甚至做了許多與他相關的事情。",
        "球迷Robert Mohoric：「他是一位超級巨星、世界巨星，每個人都認識他。」 他和其他五位斯洛維尼亞的同胞，共花了10000歐元特地飛過來，其中兩人還在臉上畫上國旗且在球場內展示一面大國旗。",
        "曾身穿全套足球裝備並創下吉尼斯馬拉松紀錄的Brain Goldsmith，決定穿著他的球衣與相關裝備，繞行獨行俠主場77圈，雖穿著折扣店買的Luka 2代鞋款，讓他在執行時感到腳很疼痛，也願意藉此來慶祝Doncic的回歸，當下還不乏由其他粉絲與好友一起陪跑。",
        "這同時也是場募款活動，會將募到金錢捐到Luka Doncic Foundation，這個基金會據官方表示，即便Luka已經轉隊至洛杉磯，我們也會持續在達拉斯舉辦兒童的相關活動並服務。而當地店家Chop Sports也加入了活動，本就提供以Luka為主題的特別菜單的他們，決定將當天收益的77%也捐出來一同響應。",
        "Goldsmith說到：「無論你是湖人球迷，還是獨行俠球迷，你都會喜歡Luka Doncic的。」",
        "(上述圖片來源：達拉斯獨行俠官方網站、ESPN官方網站、Chop Sports IG)",
        "當天比賽的氛圍是挺微妙的，先撇開正面影響不說，會不會有人抗議、大家會做何反應是最大問題，當客隊球員一個個出場之後，Luka Doncic被刻意留在了板凳席上，隨後大螢幕播放了一段約兩分半鐘的影片，包含了其至今的職業生涯路途，在震耳欲聾的歡呼聲裡，Doncic被眾人捕捉到他熱淚盈眶、淚流滿面的一幕。一位購買季票的球迷Henry Neely，受訪時提到看到他流淚的一刻，我們心中也是充滿激動與感動。",
        "比賽進行途中，只要Doncic站上罰球線，全場球迷就會高喊MVP，當比賽剩餘1分37秒時，他主動犯規並退場時，所有人都站了起來鼓掌，而前述那位球迷N'Kele賽後跟ESPN提到，Doncic在賽後藉由球隊保全收到了那份祝福禮物，也實際感受到了大家對他的熱情與喜愛；後說如今確實經歷了悲痛，但他仍然是獨行俠的球迷，不過Nico所給出的傷害是Jerry Jones所沒有的，話中有話的情緒十分複雜。",
        "Luka Doncic這邊，賽後接受訪時談及賽前播放的致敬影片時，坦言情緒相當激動：「我自己都不知道是怎麼撐過來的....當我看著那段影片時，腦海裡只想著：『今晚我可能打不了這場比賽了。』」 接著感性說到：「所有人都看到了我對致敬影片的反應。真的非常感激這些球迷，伙計...我愛達拉斯的球迷，也愛這座城市，但現在，是時候向前看了。」",
        "至於影片的哪個段落最令他感動，分享到：「真的全部都很感人。如果要我選的話，應該是分區決賽的致勝投籃，我們每一輪系列賽都是被看衰的一方，但我們團結並齊心作戰。」 在被問到是否真有告別達拉斯的感覺時，其表示：「這問題很難回，算是有一點吧，所謂的告別有時真的很難，我在這裡待很久，經歷很多美好時光。」",
        "比賽結束的那刻，Doncic主動來到場中跟獨行俠的前隊友們擁抱，其中也包含了交易案的主角Anthony Davis與帶他來到獨行俠的Mark Cuban，賽後特別表示：「那些人都是我兄弟，雖然我們現在不在同一隊，但我們一起經歷過很多戰役，看到大家真的很開心。至於Davis，我們是被互換，之後大家一定會拿我們比較，我認為他是一名非常出色的球員，相信他在達拉斯也會表現得非常好。」",
        "若綜觀本季所有的NBA例行賽，這絕對是情緒最飽滿的一場比賽，因為震驚、不捨、難過與憤怒等種種錯綜交織，每個人都有自己的角度與立場，去看待這兩個月前所發生的事，有人能夠正面以對，也有人無法接受難以走出，不過就如同Doncic最後所說的「是時候向前看了」一般，其不會消失在我們眼前，只是換了另種方式追求跟眾人相同的目標，也許這在商言商的世界裡，有天那件藍色球衣會再回到金童身上也說不定，因為如今的NBA沒有不可能，只有會不會發生。",
        "(上述圖片來源：NBA官網、達拉斯獨行俠官網&官方X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ],
    "predicted_category": "賽事戰報",
    "prediction_confidence": 0.6594801545143127
}