{
    "id": "118637",
    "title": "為何在季後賽前解僱教練與總管？Ｍike Malone 與 Calvin Booth 離開金塊的原因",
    "date": "2025/04/09",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "總冠軍",
        "丹佛金塊",
        "Nba季後賽",
        "Michael Malone",
        "Calvin booth"
    ],
    "article-content": [
        "在距離2025年NBA季後賽僅剩一個多禮拜之際，丹佛金塊做出了一個令人震驚的決定，解僱總教練 Michael Malone 與總經理 Calvin Booth。",
        "​這件事讓不少人震驚，一是因為距離例行賽結束僅剩約五天，此時卻開掉對於球隊來說最重要的兩名制服組；二是兩者在金塊都有著其貢獻，Malone 是金塊隊史上勝場數最多的教練，並在2023年帶領球隊奪得隊史首座總冠軍；而 Booth 則是近年來負責打造球隊陣容的核心人物。",
        "雖然 Malone 與 Booth 的不合其來有自，但最終兩人都走卻是我沒有想到的發展。",
        "「也許我該更關心一下這世界到底發生什麼事。」「他們只剩8、9場比賽，而 Jenkins 一直是名優秀的教練。」「我真的無法理解這決定，除非有我們不知道的內幕。」",
        "就在幾天前，當孟菲斯灰熊解僱總教練 Taylor Jenkins 時，Malone 還曾公開評論此事。諷刺的是，沒過幾天，Malone 自己竟也成為被解僱的對象，彷彿冥冥中自嘲了一番。",
        "兵法有云：「陣前易將，乃兵家大忌。」如今金塊卻在季後賽前夕一口氣換掉負責調度的總教練與掌管組建的總經理，不僅讓球員感到意外，也讓外界對金塊管理層的決策動機產生諸多猜測。",
        "這邊就簡單分享一下自己的想法。",
        "Malone 與 Booth 之間的關係一直是外界關注的焦點。雖然兩人在公開場合從未正面衝突，但多方報導與分析顯示，他們在球隊運營與發展方向上存在顯著分歧。",
        "Booth作為總管，希望能在有限的預算之內維持球隊競爭力。這也解釋了為何在金塊奪冠後，他接連做出許多令人匪夷所思的決定。",
        "包括放走多功能替補 Bruce Brown，以及兼具外線投射與防守能力的 Kentavious Caldwell-Pope。",
        "或許他是為了希望在薪資空間爆炸的情況下控制預算，並讓年輕球員 Christian Braun 有更多上場機會，但這也直接削弱了金塊的板凳深度。",
        "而在亟需補強板凳防守戰力的情況下，Booth 又選擇簽下 Russell Westbrook。雖然逢低買進這位過去的全明星球員，但 Westbrook 本身並非是以防守見長，這也讓金塊多了更多不確定性。",
        "​相比之下，Malone 作為主帥，更傾向於維持穩定陣容，延續現有戰力。他曾多次在受訪時表示，對現有陣容的信任是金塊成功的關鍵。",
        "​這樣的思維，讓他比起球員的名氣，更在意的是該球員能否融入球隊體系。",
        "Malone 與 Booth 理念上的落差，也在實際運作中屢屢顯現，彼此的矛盾也逐漸累積，最終一觸即發。",
        "但為何最後金塊選擇「兩個都不留」呢？",
        "金塊官方聲明中僅表示，這是為了「球隊未來發展」的必要決定，並未詳細說明解僱原因。",
        "​因此，以下只是筆者的揣測。​",
        "儘管金塊依然是西部的強權之一，但本季受到起伏表現與傷病困擾，始終無法展現出衛冕冠軍應有的壓倒性實力。",
        "尤其近期一波四連敗，讓球隊跌至西區第四，隨時可能落到第五甚至第六的位置。",
        "根據《Yahoo Sports》分析，金塊在關鍵比賽中的防守效率下滑，加上替補陣容得分能力不足，這些問題並非單純出在 Malone 的調度上，Booth 的陣容配置同樣難辭其咎。",
        "也因此，金塊高層或許意識到，當教練與總管理念背道而馳時，僅更換其中一方無法解決根本問題，最終選擇全面重建管理架構。",
        "這種情況就像公司內部的高層管理鬥爭，留下任何一方，他們都有可能利用這個機會擴張勢力、鞏固權力，並影響公司內部。",
        "這邊舉個例子，假設一家企業裡，行銷總監（教練）與營運長（總管）在策略上長期不合，彼此理念不同，甚至暗中較勁。",
        "如果行銷總監被換掉，而營運長留下，他可能會推動自己原本的計劃，拉攏特定部門，排擠新來的行銷主管。而這樣的舉動，很有可能讓本來支持行銷總監的員工產生不滿，造成內部人心不穩。",
        "以金塊的例子來說，那就是有可能會讓陣中的主力，同時也是很挺 Malone 的Nikola Jokic 與 Jamal Murray 不開心，進而影響到團隊氣氛。",
        "反之，如果只換掉營運長，行銷總監與新上任的營運長也可能因理念不合而重演過去的矛盾。",
        "我自己認為，從Malone過往的發言，可以知道或許他在待人處事上是比較強勢一點，而在獲得總冠軍之後，他的聲量又可能更大。",
        "因此，如果只是換一個總管，那他也很有可能壓不住 Malone，讓矛盾重演。",
        "所以，董事會（金塊老闆）選擇「一刀切」，兩位高層一起請辭，等於清空舊有矛盾、避免未來權力傾斜或派系衝突，讓整個團隊重新建立信任與合作模式。",
        "​我自己認為，從這一個舉動，可能也可以看出金塊高層對於這一季的態度應該是偏悲觀的。",
        "所以，如果認為當前陣容與教練組無法走遠，那不如趁早做出改變，為下季的準備爭取時間。",
        "但這次的決定究竟是深思熟慮的斷腕之舉，還是倉促之下的失策，恐怕只有時間能給出答案。",
        "不過，從季中原本有望成為獨行俠圖騰的 Luka Doncic 被交易，到後來繳出不錯成績的 Malone 與 Jenkins 被開除，彷彿就是在告訴大家，在現在如此瘋狂的 NBA，真的沒有人是安全的。"
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.5271100997924805
}