{
  "id": "118678",
  "title": "NBA》達拉斯全場高喊「Fire Nico」 Luka Doncic返鄉面子裡子雙贏",
  "date": "2025/04/10",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "Lebronjames",
    "Anthonydavis",
    "LukaDoncic",
    "達拉斯獨行俠",
    "NicoHarrison"
  ],
  "article-content": [
    "經過季中交易後早可預期到的大場面，沒想到達拉斯球迷會做得如此徹底。",
    "2025季中交易，出現一筆很可能是史上最震撼、至少也是近代最震撼的超重磅交易，才25歲已經連續五年入選年度第一隊、在年度MVP票選名列前茅、儼然是聯盟看板等級球星的Luka Dončić，居然被達拉斯獨行俠主動提起交易，最終送到洛杉磯湖人，在這筆交易裡各方都認為獨行俠是絕對的輸家，而交易後獨行俠甚至還要繼續對外堅持聲明自己的立場，這些聲明卻不只是身為操盤者要帶給球迷信心，反而更像是對Dončić挑三揀四、雞蛋裡挑骨頭，只為了告訴球迷自己做出如此不合常理的交易是有道理的。",
    "從那筆重磅交易之後的第一刻起，達拉斯球迷就對獨行俠的決定非常不諒解，獨行俠高層對外的各種發言也完全沒有被球迷買單，達拉斯球迷的情感崩潰在於，即使近代包括連LeBron James、Kevin Durant這樣的頂尖球星都不願長久待在同一支球隊在內，許多球星都不停轉隊，但獨行俠從還叫小牛時期擁有21年生涯都留在達拉斯的Dirk Nowitzki，完美詮釋了「一人一城」之後，在Nowitzki的生涯最後一年迎接了Dončić的第一年，整座城市41場主場比賽營造了Dončić要接棒擔任球隊未來的絕對核心人物氣氛，而Dončić也沒有讓獨行俠球迷失望，六年多的日子的確撐起了球隊、並帶領獨行俠在上季直衝總冠軍賽，但就在達拉斯球迷以為他們要長久擁抱另一位頂尖球星時，總管Nico Harrison卻在今年季中交易撕碎了這樣的夢想。",
    "這讓今天的湖人與獨行俠之戰在賽前就充滿球場以外的情感元素，Dončić向昔日的隊友們致意，賽前的球員介紹已經讓球迷沸騰，獨行俠接著在現場播放兩分多鐘的致敬影片，球迷們感動不已，就連Dončić自己都被鏡頭捕捉到看致敬影片時嘴唇顫抖、情緒激動，即使這場比賽的勝利對於湖人而言是確保季後賽席次、對獨行俠而言則可正式淘汰太陽、確定取得附加賽門票，但在賽前就灌注這麼重大的情感元素下，似乎勝負都比不上現場球迷如何致意來得重要。",
    "一開賽Dončić就火力全開，獨行俠雖用一個沒有控衛的高大陣型，希望在面對Dončić、LBJ這兩個大型持球點時身材對抗都不居下風，但Dončić似乎和這座相處了六年多的球場無比熟悉，完全無視獨行俠各種防守策略，第一節就攻下14分，獨行俠首節還能靠團隊火力和Dončić相抗衡，第二節Dončić休息了前四分鐘，但只打八分鐘就再轟下17分，也幫助湖人逆轉超前，上半場取得3分領先，而當初這筆重磅交易的兩位主角相比，Dončić上半場就轟進31分，反觀Anthony Davis只得到4分。",
    "易籃再戰後獨行俠選擇包夾Dončić，的確停止了Dončić的得分累積，但Dončić的傳球視野加上湖人其他的持球點仍然維持湖人進攻的運作，第三節獨行俠只得19分，無法在湖人進攻稍有下修的情況下追趕，Kyrie Irving日前因十字韌帶傷勢報銷，也讓他們欠缺後場的組織者與攻堅火力，獨行俠雖在第四節一度超前比數，但前三節並未擔任主攻的LBJ則在第四節發威，幫助湖人重取領先並持續拉開領先，然後Dončić再接過得分的棒子，最後2分05秒招牌的後撤步三分球命中，把領先拉開到14分也大致底定了勝負，終場湖人112：97擊敗獨行俠，搶下爭取季後賽的重要勝利，確定會在西區的亂集團中竹不致落居第七，成為繼雷霆、火箭後第三支確定前進季後賽的球隊。",
    "Dončić下半場火力稍歇，終場仍攻下45分、8籃板、6助攻，追平他在湖人時期的最高得分，LBJ在第四節的轟炸後得到27分，八村塁支援15分。獨行俠雖有五人得分兩位數，以Naji Marshall的23分最高，但屢屢被湖人衝搶進攻籃板，也比湖人多發生八次失誤，以至於全場獨行俠僅72次出手寫下本季新低，無力和湖人對抗。",
    "對湖人或者Dončić來說可說面子裡子雙贏，不只帶走勝利，在美國航空中心彷彿得到主場球星的待遇，只要Dončić站上罰球線，全場就投以「MVP」的歡呼聲，而其他任何人站上罰球線、或者甚至未必要罰球、只要在某些死球時刻，全場就會高喊「Fire Nico」發洩對獨行俠總管Harrison的不滿，在重磅交易剛發生後，獨行俠一度有球迷因為在球場活動的鏡頭捕捉下出現怒罵Harrison的嘴型而被警衛請出場，如今全場球迷在整場比賽不間斷的喊著「Fire Nico」，儼然讓獨行俠高層等於在這場主場迎接舊將的比賽裡被球迷「洗臉」，任何人看來都是極為諷刺。",
    "對於還要競爭季後賽排名的湖人以及努力穩固附加賽席次的獨行俠來說，勝利本應是極為重要的，但添加了Dončić重遊舊地的因素，以及賽前各種情感元素催化下，這場比賽的情感面遠高於比賽實際面，也讓整場球迷好好發洩了近期的巨量不滿，不確定獨行俠高層在聽到今天的爆量嘲諷後是否會有所回應，當然他們也大可持續視若無睹，但至少可以了解的是，在達拉斯球迷心中，應該是很難原諒做出這個決定的球團高層。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.295
}