{
  "id": "118692",
  "title": "【NBA2024-25】老鬼威能真難料，慌亂勇士遭馬刺絕殺跌落季後賽門外",
  "date": "2025/04/11",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "聖安東尼奧馬刺",
    "金州勇士",
    "絕殺三分",
    "Draymond Green",
    "Stephen Curry",
    "Chris Paul",
    "Harrison Barnes",
    "Jimmy Butler",
    "Stephon Castle"
  ],
  "article-content": [
    "《NBA2024-25:94》西區季後卡位戰進到最終階段，本以為勇士能於對上已放暑假的馬刺，有輕鬆過關的機會並守住名次，沒想到好壞有別的各節表現，是讓團隊實力差距化為烏有。第四節攻防皆不再狀態，慌亂更使其一事無成，Harrison Barnes的零秒出手破網絕殺，上演宛如熱血漫畫的激動情節，不僅客場帶走勝利，更讓勇士直接滑落到晉級線門外。",
    "NBA例行賽再過幾日就將了結，西區混亂不明的季後賽席次爭奪，仍得靠一場場比賽來決定贏家是誰，繼前天灰狼遭到公鹿逆轉後，勇士今天也遇馬刺頑強抵抗，甚至打到手腳慌亂，一失足成千苦恨的憾事，就這麼發生在大通中心。首節因馬刺攻防都不再狀態裡，讓勇士打得是順風順水，團隊10次助攻與6記外線全線開火，使其從開場的11：0開始，就維持著雙位數領先前行。",
    "不過第二節斷魂的不是別人，正是勇士自己本身，外線投射宛如籃框加蓋，加上馬刺不要命的撲防，導致進攻節奏大亂無比，除了Buddy Hield帳面的6分外，就沒有人能跳出來取分。反觀客隊在Chris Paul有別以往的領軍風格下，人人投身得分行列並逆轉劣勢，單節4人得分至少來到6，讓對手都不知道該去守誰，在追平後的剩餘6分鐘裡打出20：16收尾，結束時改由黑衫軍拿到優勢。",
    "然而第三節戰況似乎又回到第一節，馬刺找不到有效率的得分方式，Stephen Curry還尋回狀態轟進14分，而Jimmy Butler的5助攻更是如虎添翼，幫助勇士單節砍進37分且一度領先擴大到14分。只是情節來到最後12分鐘好像再次變了個樣，客隊能量爆發且四處亂竄，主隊防守還亂成一鍋粥，辛苦拿到的領先就在7分鐘過去後消失殆盡，本以為能易如反掌拿到的勝利，現在是陷入一陣迷霧。",
    "籃板球未掌握住的馬刺，讓Curry接獲Draymond Green助攻得手，但Stephon Castle的連投帶傳，是再將分數趕了上去，而Butler與Green先後要到犯規並站上罰球線，後將比分寫為111平手。差點因犯規成罪人的Harrison Barnes，最後一波進攻決定自己帶球解決，在被對位毫無空檔之際，起跳橫移將球投出，驚天一射破網讓隊友興奮上前擁抱歡呼，與勇士的無比絕望形成鮮明對比，因排名就在這瞬間跌落至季後賽門外。",
    "這場比賽嚴格來說只需看第四節就好，但整場拼湊起來是真的奇妙，勇士單數節是正常發揮，一遇雙數節就自亂陣腳，馬刺就還是維持一貫的快中有亂，只是前仆後繼是讓主隊找不到方向。這其中最好玩的就是，每當客隊找不到人能出手時，Harrison Barnes就會在能投三分的空檔出現，游刃有餘到對手會羨慕的那種，飆進6顆外線攻進20分是重中之重，更別提絕殺的致勝一擊。",
    "本就體能旺盛的馬刺，Stephon Castle、Keldon Johnson與Julian Champagnie是輪番上陣，完全不按牌理出牌地拿了球就往裡衝，要是遇到阻礙就往外面分，四節幾乎都是這模式在走，所以兩分跟三分數是差不多，就看命中率是如何。由於防線撕裂衝撞不少，上罰球線地次數自然也多，把握度還可以之際，換來能與對手一搏的機會，而最後幾分鐘就宛如看熱血漫畫般精彩，沒有放棄且逆境翻轉，興奮之情是了然於心。",
    "勇士這邊不曉得是壓力還什麼，末節防守真的是荒腔走板，一被吸引就起跳，然後持球者便突破了，內線包夾也不把門關好，縫隙一出球就能找到活路，有種整節被耍著玩的感覺。照理隊上有三名經驗十足的控球，結果節奏活生生被黑衫軍帶著走不合理，把步調拉得慢一些，陣地戰不太可能找不到機會，Jimmy Butler算是當下唯一稍微穩住的人，只是其他人脫節般的狀態，團隊都不像是一個團隊。",
    "雙方都有不少球員得分在雙位數，馬刺難能可貴的是多達7人繳出如此成績，等於進攻是大家都能來上一手，跑起來好像體力真的用不完，反觀勇士就有種逐漸緩慢的感覺。本以為看完三節不會有變化了，沒想到結果是出人意料，輸了重要比賽的灣區軍，排名落到第七且被灰狼、灰熊夾擊變得被動，明日得祈求前者先贏球，幫忙拉下後者縮短場差，才有再力拼拓荒者與快艇爭取不打附加賽的可能。",
    "(上述圖片來源：NBA官網、金州勇士及聖安東尼奧馬刺官網&官方X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9816
}