{
    "id": "118645",
    "title": "【NBA2024-25】不容閃神的進攻大戰，Shai Gilgeous-Alexander飆分讓雷霆擊碎湖人",
    "date": "2025/04/09",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "洛杉磯湖人",
        "奧克拉荷馬雷霆",
        "Sga",
        "Luka Doncic",
        "LeBron James",
        "Austin Reaves",
        "Shai Gilgeous-Alexander",
        "Jalen Williams"
    ],
    "article-content": [
        "《NBA2024-25:89》湖人能否晉級季後賽的關鍵一役，將由近日二會的雷霆來決定，只要能夠取勝便能搶下列車車票，開賽就拚盡全力的雙方，為大家帶來了一場互不相讓的進攻大戰。雷霆雖在上半場藉防守加壓得到領先，卻在第三節陷入得分乾旱，只是湖人第四節的球星離席成了勝負分水嶺，終場就在Shai Gilgeous-Alexander豪取42分帶領下，守護主場勝利並復仇成功。",
        "賽前僅差1勝就能保住季後賽席位的湖人，面對前日才擊敗過的雷霆，全體上下是都不可怠慢，盼能專注於場上並取得重要勝利。首節再次於三分外線發砲的紫金軍，在Austin Reaves和Dorian Finney-Smith的引領下，繳出可怕的13投9中命中率，連同Luka Doncic所挹注的11分在內，單節直接進帳多達43分；不過主隊也沒在跟你客氣，除了飆進7記三分之外，單打方面也是無往不利，後藉Shai Gilgeous-Alexander及Luguentz Dort突圍並以打平坐收此節。",
        "第二節雙方仍沒要慢下來的跡象，持續在外圍出手與切入找機會，然而比分膠著了3分鐘後有了變化，湖人陷入一段長達3分鐘的得分乾旱，失誤頻傳還被阻攻攔下，讓雷霆板凳逮到機會拉開差距。一度上看到10分的落後，雖在暫停過後成功止血，但Jalen Williams豪取13分有些巨大，讓客隊是怎麼追趕也難再此時此刻對戰局帶來改變，7次失誤更成了自己的絆腳石，只能看下半場能否挽回。",
        "手感瞬間在第三節頓失的兩隊，進入了一場肉搏戰的交鋒，高難度出手也越來越多，湖人在LeBron James頂住壓力情況下，將比分迎頭趕上並率隊回到比賽。時間過半之後分數被反超的雷霆，由SGA挺身出面接管戰局，而情緒波動所埋下的伏筆，是讓客場作戰的紫金軍即便手握領先，卻也無法安穩前行，所幸Jaxson Hayes攜手板凳將分數給填上，才讓時間到點時能以98：97保有1分於前。",
        "決勝負的一開始，Aaron Wiggins和Cason Wallace就還以2記三分，主客開始陷入拉鋸戰，互不相讓瞬間炒熱現場氣氛；然而距離結束前7分半左右的吹判，讓Doncic領到了單場第二次技術犯規且必需離場，使得一切急轉直下。雷霆在112：112戰平後由SGA領頭打出8：0小高潮，湖人雖仍有雙星能持球進攻，但陣腳大亂讓禁區呈現空城，分數連同犯規在內如水銀瀉地般流失，就在20分鴻溝出現當下，確定由主隊帶走勝利復仇成功。",
        "這場比賽最為關鍵的分水嶺，肯定還是下半場Luka Doncic被驅逐出場後，湖人那宛如失速般的攻防失序，進攻找不到節奏又被對位悍防，基本除了LeBron James和Austin Reaves之外，沒有人敢投籃去要分數進帳。不過整場比賽走向其實也是如此，就是靠三個人苦撐戰局，除了首節有人在外線開火外，接下來就寥寥可數了，確實噴進18顆三分數字漂亮，但多少是以靠個人能力所成，整場助攻才21次便是證明。",
        "上次交手出現15次失誤就不少，況且防守強度筆者認為還不高，這場對手真正把身體壓上來之際，這18次失誤可就影響重大；三持球點總計出現13次，成為主隊能取得領先的關鍵，尤其LBJ幾次掉球都挺要命，被做足準備的夾擊和口袋給影響，也數次被轉換成快攻取分。不得不說雷霆腳步快且決策果斷，低位持球就是有人準備包過去，無論下手干擾或球線預判都有做到位，成效是清晰可見。",
        "湖人籃板雖沒有輸，卻掉了多達20個進攻籃板，導致對手拿到29分快攻得分與20分二波進取，是最後輸球的另一關鍵。這也能對應到雷霆擺脫前次的單打獨鬥，的確Shai Gilgeous-Alexander一個人又拿了42分，但球並非無時無刻都在他手上，不經過直接由其他球員傳導的搭配也有，稍微多一些把球分出去，也讓對手的區域難施手腳，更別提本身就有對位優勢，慢慢磨或扛進去找機會，只要手感不要太差，湖人很難有辦法能應對。",
        "總的來說雷霆就是回到正常發揮，雖犯規是多了些沒錯，但這本就是其繳出聯盟防守效率值第一的強度，加上進攻有人能加入行列，要贏球自然不是件難事。反觀湖人先不論技術犯規影響，整場下來三星扛得辛苦，而且綠葉球員在失去Doncic後，好像變得不會打球了，明明就有僅雙星在時的體系能走，結果卻像沒了靈魂一樣於攻防，可能會是個不小警訊，畢竟季後賽對抗強度會更大，情緒這未爆彈可不好掌控。此外是區域對機動性充足的雷霆，並沒有起到什麼作用，如何克服對位劣勢偏多的球隊，就要總教練再多傷點腦筋了。",
        "最後補上裁判回應Luka Doncic的爭議吹判：",
        "主裁判Tony Brothers賽後接受聯合採訪，給出裁判團的官方說法，裡頭提到Doncic的第一個技術犯規是因為「對裁判使用髒話」，第二次技術犯規則是「直是裁判並再次使用不雅語言」。至於Jarred Vanderbilt的部分，補充到是在死球期間，「走向對手並進行語言挑釁」，才追加上去的技術犯規吹判。",
        "(本篇影圖片來源：NBA官方網站、洛杉磯湖人及奧克拉荷馬雷霆官方網站&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ],
    "predicted_category": "賽事戰報",
    "prediction_confidence": 0.7851531505584717
}