{
    "id": "118669",
    "title": "【NBA2024-25】一場超越勝負的造訪，Luka Doncic揮淚擊敗獨行俠告別達拉斯",
    "date": "2025/04/10",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "洛杉磯湖人",
        "達拉斯獨行俠",
        "Luka Doncic",
        "LeBron James",
        "Anthony Davis",
        "Naji Marshall",
        "Luka Dončić"
    ],
    "article-content": [
        "《NBA2024-25:93》決定湖人能否晉級季後賽的最後一哩路，就在今早與達拉斯的正面交鋒，這是Luka Doncic被交易過後，首次回到這座對他獨具意義的球場，結果雖然不出所料，但從開場的影片開始，五味雜陳的心情便蔓延全場。Doncic全場砍進45分帶來精采演出獻給所有人，退場時也得到眾人的熱烈掌聲與歡呼，止不住的淚水是他對獨行俠的情懷，一場超越勝負的48分鐘是個難忘回憶。",
        "昨日未能搶勝鎖定季後賽席位的湖人，今早是轉戰達拉斯造訪獨行俠，將再次挑戰擺脫後方集團追趕，然而交易主角皆返回場上，早已注定這將不是場單看勝負的比賽。首節Luka Doncic就一人宰制全場，外線3度破網且9投5中，獨拿14分讓熟悉敵人有點難受，不過上下一心的獨行俠，藉Naji Marshall與Dereck Lively II合攻15分，是整節都能位處領先，10次助攻的不常見景象，讓比賽陷入拉扯。",
        "第二節湖人依舊是看Doncic表現，投籃把握度之高且命中率將近90%，一人就拿下全隊一半的17分，反觀獨行俠則是板凳有所貢獻，在Anthony Davis的策應之下，Daniel Gafford、Caleb Martin及Max Christie三人承先啟後取得15分，一切往來依舊是膠著無比。不過金童越投越順的手感，將主隊的優勢給要到手中，連同Dorian Finney-Smith和Austin Reaves的進球在內，半場反超成60：57。",
        "第三節雙方手感有些降溫，在身體對抗強度提升之際，分數進帳變得較為緩慢，不過Marshall這日轉位至控球，仍持續有穩定表現並繳8分4助攻，只是湖人有八村壘與LeBron James加入戰局，團隊更壓迫出6次抄截且轉換成10分入袋，讓差距一度拉開到13分。末節AD挺身將分差縮短到剩1分，讓全場球迷都坐不住了，在夾雜的紛亂聲音當中，決勝時刻將就此展開。",
        "獨行俠在Christie及Klay Thompson挹注下要回領先，但湖人鋒線組合的強勢進取，加上Reaves的外圍破網有成，是讓戰局呈現再次反轉，而陷入得分荒的主隊沒能等到支援，並在Doncic的拋投命中後將比賽定調，終場就在Dalton Knecht的灌籃過後結束一切。終場紫金軍就以112：97取得前進季後賽的最後一勝，而Doncic也在全場球迷的歡呼聲裡，結束他暫時於達拉斯的時光。",
        "(上述影圖片來源：NBA官方網站、緯來體育台Youtube)",
        "這場比賽勝負其實對雙方都重要，但於情於理可都不是針鋒相對，便能說明兩支隊伍所有的百感交集；Anthony Davis固然與湖人有些不快，但遇到好友仍會在場上嬉鬧玩樂，證明了交情並非只是空談；Luka Doncic何嘗不是如此，從賽前的回顧影片便淚流滿面，加上全場球迷的聲聲呼喚，觸動人心是隔著螢幕都能感受到。",
        "相較於湖人主場的一戰，今天Doncic似乎更想用表現說些什麼，打得相當積極主動，換個角度看或許更像是種回饋，或許獨行俠球員也明白這不同意義，所以沒特別用什麼防守佈陣限制，多半就讓他一對一去打掉，揮灑自我身手來表現。拿下全場最高的45分8籃板6助攻，3分無論難度高低飆破7顆，還送了4抄截給這些曾併肩作戰的夥伴。",
        "本來有機會繼續上刷分數的Doncic，在終場前1分34秒時，主動選擇犯規退場，自己邊鼓掌邊走回了板凳區，迎來的並非是為敵的吵鬧聲，反而是感謝他帶給這裡美好一切的掌聲及歡呼，這段路走得是感人肺腑，他也在場下頻頻拭淚滿懷情緒。固然整場比賽有個聲音不絕於耳，但相較那已經註定的作為，Doncic沒有忘了達拉斯眾人的愛才是更重要的。",
        "或許這是個結局被寫好的比賽，湖人昨天輸給雷霆還無法確定季後賽席次，今天藉著所有深愛Doncic的球迷，親眼護送他與新東家步上季後賽之旅。Mark Cuban今天也身穿球衣坐在場邊，看著他親手帶進來並拉拔長大的歐洲金童，當年的那筆交易換來了本該閃耀發光的存在，看著比賽的種種進行，想必心情也是五味雜陳，因此與其說是場比賽，不如說是場回憶滿點的表演賽。",
        "最後簡單談一下比賽的其他部分，LeBron James末尾接管戰局，是湖人能直抵終點的關鍵，畢竟除了Doncic之外，其餘球員表現並不突出，三分也沒能穩定發揮。至於獨行俠這邊，Naji Marshall改打控球倒是有模有樣，使其撕裂量能有了另個方面的展現，跟AD共同協助運轉球隊可再觀察，畢竟對手強度不算上得很高，數據參考價值得打點折扣。",
        "(上述影圖片來源：達拉斯獨行俠官網&Youtube，洛杉磯湖人官方X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ],
    "predicted_category": "賽事戰報",
    "prediction_confidence": 0.7111901640892029
}