{
  "id": "118723",
  "title": "《事與願違》Dragan Bender是美麗的誤會，還是被耽誤的天賦？",
  "date": "2025/04/12",
  "topic": "籃球",
  "author_name": "Simon",
  "tags": [
    "鳳凰城太陽隊",
    "Dragan Bender"
  ],
  "article-content": [
    "Dragan Bender出生於波士尼亞與赫塞哥維納，但他在年幼時就搬到了克羅埃西亞，並以他克羅埃西亞前NBA球星Toni Kukoč為偶像，並模仿他的打球風格。",
    "Bender在他12歲才被歐洲籃球傳奇球星Nikola Vujcic挖掘，開始接受正規訓練。當年Bender僅有6呎2寸左右的的身高，從控球後衛開始打球，沒想到短短三年當他15歲時身高已經達到了6呎10寸，也因此他對於後衛、鋒線的技巧和打法都有習得，並得到許多媒體冠以克羅埃西亞全能天才球員的名號。",
    "雖然運動能力和身體素質有限，但Bender的天生機體、進步幅度與天賦上限才是球探們垂涎三尺的主要原因。Bender 15歲時就加入克羅埃西亞職籃，先後打了KK Split和KK Kaštela，在18歲加入歐洲老牌勁旅Maccabi，成為歐洲聯賽上最年輕的球員。",
    "Bender憑藉著身高與天賦迅速發展，r有7呎1吋的身高、卻兼具不輸給一般搖擺人的速度和射手等級的柔順手感，幾年內就成為廣受關注的NBA潛力新星。這位身高七呎的長人一度被認為是2016年NBA選秀中最有潛力的球員之一，但他的故事並沒有如預期般地美好展開。",
    "當時太陽選擇Bender其實是合理預期，後衛擁有Eric Bledsoe及Brandon Knight，還有一名天賦滿滿的Devin Booker，此次選秀自然把重心放在前鋒上面。",
    "然而當時年僅18歲的Bender在以色列聯賽雖然曾獲得該聯賽全明星的肯定。但2015-16賽季的場均數據僅在13.8分鐘，繳出2.7分，帳面上怎麼看都不是個首輪球員，也難怪當時太陽球迷和媒體多半不怎麼買單這一次的選擇。",
    "Bender在那年的選秀中以第四順位被鳳凰城太陽隊挑中。儘管他被視為一位具備投射能力的潛力長人，但他始終無法在NBA站穩腳步。Bender在太陽隊待了三年，卻始終未能邁出關鍵一步，第二年場均僅有6.5分的成績。他隨後輾轉效力密爾瓦基與金州，但到了2020年便淡出NBA，整個生涯僅出賽187場，總得分也僅略高於1000分。",
    "簡而言之，Bender在基本上是因為他身高夠、又有投射能力。當時能拉開空間的「延伸長人」的這類型的球員炒得很熱。",
    "再講簡單點，人們在他身上，看到了Kristaps Porziņģis。",
    "當時Kristaps Porziņģis也同樣在選秀前被炒作得沸沸揚揚，同樣在第四順位被選到，備受質疑之季繳出14.3分、7.3籃板和1.9阻攻，塑造出新一代兼具外線和護框的延伸長人，也奠定新版獨角獸該有的模樣。",
    "也因此相似的期待也被加諸到Bender之上，無論是同樣來自於歐陸、接近的靜態天賦和投籃手感，甚至有球探表示同樣18歲的Bender比18歲的Porziņģis更具有潛力。儘管管選秀前的職籃表現有所落差，但期待感依舊，甚至《B/R》有一篇文章標題直接是《The Next Porzingis?》。",
    "事實上，《DraftExpress》的Mike Schmitz與Jonathan Givony在選前就提醒大家，Bender的球風轉換至NBA會比Porzingis來得更慢。",
    "Schmitz寫道：「Dragan Bender不是下一個Kristaps Porzingis，這並沒有任何問題。」他與Derek Bodner也補充：「儘管Bender展現出多樣技能的良好基礎，但他可能還需要幾年時間，才能在NBA打出穩定的表現。」",
    "然而這種Porzingis熱潮也讓許多球隊，如同太陽在條件和相似度接近下選擇了看似能復刻的球員類型。",
    "其實Bender並非沒有機會。太陽隊在他效力的三個球季中換了三位總教練，總共只贏了64場比賽，幾乎是在放手讓他野蠻生長。",
    "然而這種野蠻生長模式對於定位、技術和穩定度都還需要定型的情況下對Bender非常不利，加上Bender球風偏軟，雖然技術較為全面，但他身體過於單薄，在低位時常被內線撞得東倒西歪，沒辦法用硬體天賦來強行打出生天。在NBA三年，Bender不僅沒有加強自己的身體對抗，而且投籃效率日漸下降，劣勢被放大，又無法兌現原本的天賦。",
    "來到第四個賽季，Bender在攻防兩端依然缺乏侵略性。菜鳥年他出賽43場，但出手超過5次的比賽只有7場；2017-18賽季，他在82場比賽中，單場出手10次以上的也僅有8場。",
    "最終，太陽在2019-20賽季選擇不執行Bender的球員選項。他轉戰公鹿，但只出賽7場就被下放到發展聯盟。之後勇士與Bender簽下10天短約，他曾短暫展現潛力，包含一場23分表現，不過賽季很快因疫情而停擺。",
    "作為延伸長人，Bender幾乎只有三分這項武器，他的生涯三分出手比重是驚人的60.7%，問題是他在三分線內好像不知道該怎麼終結進攻。作為一個內線，Bender的0-3呎的出手比例僅有23.4%，剩下3呎到3分線僅有15.9%，而兩分球命中率合計僅有39.3%。這畸形的投籃配置是Bender最大的問題，在三分線內拿不出其他種得分手段，有他在場上的進攻就像是有4-5個人擠在外線輪流投三分。",
    "至於防守方面，Bender其實還可以，他的機動性和意識都不錯，至少不會成為對手的突破點。但是Bender幾乎不具備籃板能力，作為一位7呎1的內線，每36分鐘只能抓下5.8個籃板，籃板率僅有10.4%，在聯盟中屬於墊底的一群內線。",
    "2020年Bender返回Maccabi Tel Aviv表現是平庸的6.6分、3.8籃板，2021年則因受傷休息；2022年加入西班牙聯賽球隊的Monbus Obradoiro，但在年底遭遇前十字韌帶撕裂傷整季報銷，現在27歲的Bender至今沒有太多消息。",
    "Bender在2021年接受訪問被問到自己為何未能成為外界期待中的球員，是教練團問題、隊友問題，還是自己身體條件尚未準備好時，「其實是各方面因素的綜合。」Bender說道，「我們當時的球隊非常年輕，在我待的三年裡變動很多。換了不少教練，管理層也有人事異動，這些都是影響因素。整體來說，那是一個蠻奇怪的狀況，而我認為那不是一個適合我的環境。後來離開Phoenix，去了Milwaukee和Golden State這樣的球隊，看到他們是如何運作、如何照顧球員、如何幫助球員進步……對我來說，真的有種被打開眼界的感覺。」",
    "換句話說，就跟上一篇的Josh Jackson一樣，過去20年來，太陽自己選的球員中，除了Booker曾獲得明星球員外，上一位要回溯到2002年的Amar'e Stoudemire，也就是說，太陽的選秀和球員發展體系幾乎可以用一塌糊塗來形容。Bender補充道：「我在那兩支球隊的日子非常開心。如果未來有機會重返NBA，我一定會特別尋找像那樣的環境去加入。」",
    "延伸閱讀"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9427
}