{
    "id": "118792",
    "title": "NBA》隨時可能就是下一個 4位處在帥位懸崖的總教練",
    "date": "2025/04/15",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "Tom Thibodeau",
        "Nick Nurse",
        "Doc Rivers",
        "Taylor Jenkins",
        "Willie Green",
        "Michael Malone",
        "Mike Budenholzer"
    ],
    "article-content": [
        "NBA最近發生了一連串令人意想不到的消息。二月份發生了至今仍令人難以置信的Luka Dončić與Anthony Davis交易案，而過去幾週也陸續出現了一些令人震驚的教練解雇事件。",
        "令人驚訝的並非被解雇的人選，而是時機。丹佛金塊隊上週二下午宣布解雇總教練Michael Malone，當時距離季後賽僅剩一週，而金塊隊正為季後賽席位努力。",
        "金塊目前在西區最高有望拿到第三種子，最低可能落到第八，這絕對不是一支球隊會選擇此時換帥的典型時機。若他們在季後賽首輪甚至次輪遭到淘汰，那麼 Malone 下台也許不會太讓人意外，但在例行賽還剩三場時做出這個決定，實在令人費解。",
        "同樣的情況也發生在 Taylor Jenkins 身上，儘管當時球隊仍位居西區第五，但他依舊在三月底被曼菲斯灰熊隊開除。這兩起令人意外的開除事件顯示出，只要踏錯一步，任何教練都可能面臨被炒的命運。",
        "在 Jenkins 和 Malone 被解職後，Mike Budenholzer也因戰績不佳遭到解僱，但他卻是這是這群人中最不令人意外的一個。Budenholzer被解雇等於是太陽隊連續三個賽季解雇的第三位教練。鑑於太陽隊擁有Kevin Durant、Devin Booker和Bradley Beal的陣容，他們可能是本賽季最令人失望的球隊。",
        "這並非傷病嚴重影響的一年，因為Booker和Durant都出賽了60場以上，而Beal也出賽了50場。相反，問題僅僅是太陽隊未能充分發揮這份陣容的天賦。部分原因仍然是頭重腳輕的陣容，這在上賽季困擾了Frank Vogel。",
        "太陽隊目前只取得了36勝45敗的戰績，不僅錯過了季後賽，甚至連附加賽席次都沒有拿到。儘管Budenholzer確實嘗試採用更多三分投射的進攻方式，但並沒有取得太大成功。",
        "進攻實際上並非問題所在，因為太陽隊的進攻效率排名聯盟第十，但他們的防守簡直是一場災難。他們的防守排名第27名，並且讓對手投出聯盟第四高的三分球命中率，為極度令人失望的賽季畫上句點。",
        "然而，這可能還不是鳳凰城今年夏天必須做出的最大決定，因為關於Durant的交易傳聞仍在流傳。",
        "Doc Rivers，密爾瓦基公鹿隊",
        "公鹿隊在2022-23賽季後解雇了Budenholzer，當時他們距離在密爾瓦基奪冠僅僅過去兩年。隨後由 Adrian Griffin 接掌兵符，但他僅執教 44 場比賽便被解雇，改由 Doc Rivers 接任，這是一項既震驚又奇怪的決定。",
        "在Rivers的帶領下，公鹿隊的戰績為61勝53敗，並且在一年前的季後賽首輪就被淘汰出局，儘管那主要是因為Giannis Antetokounmpo缺席了對上印第安納溜馬隊的所有首輪系列賽。",
        "然而，在本賽季擁有相對健康的陣容的情況下，密爾瓦基的進攻卻比一年前退步了。公鹿隊的進攻效率從前六跌至第十三，儘管防守顯著提高，但公鹿隊實際上只在對陣戰績不佳的球隊時才能找到成功。密爾瓦基對上勝率過半的球隊的戰績為11勝20敗，這表明他們在季後賽來臨時將會遇到困難，且Damian Lillard也因血栓問題將缺席。",
        "若 Griffin 能這麼快就被炒，那麼除非公鹿能在季後賽走得夠遠，否則管理層很可能會再次考慮換帥。球隊的目標是最大化 Antetokounmpo 的巔峰期，若浪費在不適合領導這支隊伍的教練身上，恐怕會動搖 Giannis 對密爾瓦基的未來承諾。",
        "Tom Thibodeau，紐約尼克隊",
        "Thibodeau出現在這份名單上或許會讓人感到困惑甚至是憤怒。然而，想想Jenkins和Malone的解雇教會了我們什麼，那就是沒有人是安全的。在Thibodeau的領導下，尼克隊在一個終於稱職的管理層的支持下重返強隊行列，打造了一支在未來幾年都有競爭力的陣容。",
        "尼克隊連續兩個賽季贏得了至少50場比賽，這是自1995年之後的首次。尼克隊也穩居東區第三，連續兩年確保了前三種子的席位。總體來說，這兩季在 Thibodeau 帶領下表現不錯。",
        "達志影像AP",
        "但這並非一帆風順，而且確實付出了代價。如果我們對Thibodeau執教的球隊有什麼了解，那就是他總是讓他的球員筋疲力盡。",
        "這有利有弊，而本賽季我們正在看到其負面影響。三名尼克隊球員的上場時間排名聯盟前十，其中Mikal Bridges和Josh Hart分別排名第二和第三。Bridges曾公開表示與Thibodeau討論過減少先發球員上場時間的問題，他說「有時這對身體不好受。」。儘管會議「富有成效」，但這並不代表老席就會改變他的執教哲學。",
        "我們上賽季看到了尼克隊在季後賽中因傷病而變得多麼捉襟見肘，而當你對你的替補席不夠信任，無法給予他們穩定的上場時間時，他們在最需要他們挺身而出的時刻就更難以站出來。",
        "除此之外，尼克連續兩年都止步於季後賽第二輪。如果今年再次發生這種情況（很可能會），那麼球團也許會考慮換教練，尤其是今夏市場上可能會出現不少優秀人選。尼克目前確實不錯，但與東區前兩名的騎士隊和塞爾提克隊還存在明顯差距。或許更換教練可以在下個賽季縮小這個差距，並幫助這支極具天賦的陣容取得突破。",
        "Nick Nurse，費城76人隊",
        "這個名單上的名字也許對他有些不公平，畢竟 Nurse 執教 76 人的兩年裡，Joel Embiid 總共只打了 58 場比賽。然而，當你試圖最大化球隊的天賦時，你必須應對加速的時間表。",
        "達志影像AP",
        "本賽季比以往任何時候都更清楚地表明，老闆和管理層的耐心正在迅速消磨殆盡，因此即使傷病可以被視為缺乏成功的主要原因或藉口，這也無關緊要。因為Embiid不會變得更年輕，且下個賽季就31歲了，Paul George則將滿35歲。如果76人隊認為Nurse不是合適的人選，那麼可能會採取行動。",
        "即便在沒有 Embiid 的情況下，當 George 健康時，他們也無法穩定拿下勝利。Nurse 雖然才剛來到費城兩年，但管理層也不無可能認為，是時候換個新的教練了。",
        "Willie Green，紐奧良鵜鶘隊",
        "過去一段時間， Green 得到一定程度的寬容，畢竟 Zion Williamson 和 Brandon Ingram 經常受傷，導致陣容殘缺，達成不了太多成就。這樣的情況本季也是如此，Herbert Jones、Dejounte Murray 和 Trey Murphy III 全都遭遇足以令賽季報銷的傷勢，Ingram 被交易，Zion也僅出賽 30 場。從各方面來看，這又是一個「迷失」的賽季。",
        "或許Zion會被擺上交易檯面，特別是鵜鶘總管David Griffin也在台灣時間4/14晚間遭到解僱，表明這支球隊的未來將會有全新的掌舵者決定。通常而言，球隊會傾向於採取更換總教練這個較為簡單的選項。因此，雖然Green並沒有做出什麼重大的錯誤，但他也沒有做出足夠的成績來確保他在球隊的未來。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ],
    "predicted_category": "球員焦點",
    "prediction_confidence": 0.5517071485519409
}