{
  "id": "118720",
  "title": "【NBA2024-25】Anthony Davis奪大三元差點大四喜，獨行俠打活攻防輕取暴龍",
  "date": "2025/04/12",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "多倫多暴龍",
    "達拉斯獨行俠",
    "Anthony Davis",
    "Scottie Barnes",
    "Jason Kidd",
    "Brandon Williams"
  ],
  "article-content": [
    "《NBA2024-25:98》獨行俠雖已確定晉級附加賽，但名次方面還有能挺進空間，剩餘比賽依舊得拚盡全力搶勝，面對已經放暑假的暴龍，神獸Anthony Davis除了一如既往的繳卡數據外，更成為運轉團隊的中樞，最終僅差3個阻攻就達成大四喜。在輕取對手的同時，德州軍也不斷測試並尋找，單點強攻以外的得分模式，究竟從比賽能看到什麼，以下一同探析。",
    "持續力拼附加賽優勢排名的獨行俠，休息一日後再於主場出戰，確定放暑假的暴龍成了體系牛刀小試的對象，攻防皆靈活出擊且效率不錯，輕取對手只是時間問題。開場Anthony Davis和Klay Thompson就成功連線，助隊開出7：0領先，暴龍則倚靠快速傳導尋獲機會，將比分扳成16：16，然而暫停過後的全員皆兵，讓獨行俠繳出8人有得分且5人至少得5分的成績單，打出小高潮取得35：25優勢。",
    "第二節暴龍直接深陷迷航，外線8投盡墨且單節只有兩人能命中，Scottie Barnes與Jonathan Mogbo合計13分就沒了，反觀主隊攻勢如浪潮，團隊20投13中高效出擊，P.J. Washington化身百分百男孩攻下10分，AD組織防守更是無往不利，單節送出5助攻5阻攻威猛無比，再把差距擴大18分來到28分，絕對領先讓球迷感到相當興奮。下半場雙方似乎有點打開了，各樣個人動作都拿了出來，相互往來的快節奏挺好看的。",
    "暴龍回魂的命中率在團隊7助攻催化下，使得Barnes、A.J. Lawson及Ochai Agbaji都有分數進帳，不過AD重掌進攻大旗並入袋11分，沒給任何會丟失領先的可能，後仍多得1分結束第三節。末節Jamison Battle手感加溫飆進3記三分，但獲得合約轉正的Brandon Williams也有展現，在對結果於事無補之際，雙方也早早進入板凳輪替等待時間走完，終場獨行俠就以124：102取得勝利，有望在今日趕上前方國王腳步。",
    "這場比賽直接將焦點鎖定在獨行俠，Anthony Davis確實一人就把暴龍打爆，繳出23分13籃板10助攻7阻攻的近大四喜表現，正負值來到+21且攻防效率值為122.1及91.2，PIE值更是上看24.1，不僅是全能還非常優異。能明顯看到他承擔不少組織責任，開場就和Klay Thompson有小組配合，數次執行手遞手並結合弱側空手跑位，高低位策應與低位吸引後的傳導也有，相當成功運轉團隊。",
    "獨行俠正在尋找除了單點突破外的團隊連結，鋒線衝擊量能絕對沒話說，但受到限制就會比較難受，因此從調整Spencer Dinwiddie的定位，把Brandon Williams的合約轉正，再到今日球權的移轉分配等，有看到逐漸走到一個正軌上。Naji Marshall這兩場擺在一號位，雖無法獨自串連全隊，但不拘泥外線的進攻模式，持球能產生內外傳輸效應，這場AST RATIO值29.4且助攻率達25.9%就很不錯。",
    "當然這場由於僅一方有排名壓力，防守強度自然不是兩邊對等，但獨行俠球的流動相較前段時間多很多，34次助攻除了是手感不錯的證明，傳導突破也是重要關鍵，加上禁區籃板56：43的壓制性差異，輕鬆取勝是不難意料。最後來提一下Williams，全場8投7中攻下17分，本就是傷兵潮襲來時的好幫手，如今後場人手盡缺就會有發揮空間，應該是接下來打附加賽時的「X因子」。",
    "相較其他9支排名前方的隊伍，德州軍現在確實走得辛苦，無論是還有傷兵未歸、整體磨合待調整，但全隊上下沒有要放棄的精神，連同總教練Jason Kidd的運籌帷幄，短時間內都還是有持續拿出改變，應該會讓球迷感到不少欣慰。幾名鋒線回來之後，目前在高度上會有些優勢，但機動性不足方面得看怎麼應對，季後賽系列較長是難預料，但附加賽這種短程拚生死的，獨行俠真不見得沒有機會。",
    "(上述圖片來源：NBA官網、達拉斯獨行俠官方網站&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9806
}