{
    "id": "118724",
    "title": "【NBA2024-25】Nikola Jokić豁出自我換來賽季大三元，金塊逆轉砸傷灰熊續拚排名",
    "date": "2025/04/12",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "大三元",
        "丹佛金塊",
        "曼菲斯灰熊",
        "附加賽",
        "Ja Morant",
        "Desmond Bane",
        "Jaren Jackson Jr.",
        "Russell Westbrook",
        "Nikola Jokić",
        "賽季場均大三元"
    ],
    "article-content": [
        "《NBA2024-25:99》NBA例行賽僅剩兩個比賽日，灰熊今早與金塊一戰，若是吞敗就只能退居附加賽，開場就有不錯表現的前者，掌握住了大半時間的領先，然而後者領導不放棄的心，以身作則於攻防用盡全力，讓結局有了改變。Nikola Jokić繳出本季第34次大三元，決勝時刻率隊打出13：0小高潮定調勝負，除了成為史上第三位賽季場均大三元的球員外，也使金塊保有晉級季後賽的機會。",
        "攸關西區中游集團排名的關鍵一役，灰熊與金塊今早於丹佛登場，前者若無法取勝就將退居附加賽，而後者擇要力拼搶勝，爭取直接晉級季後賽的機會。不過首節先聲奪人的客隊，全隊9人有得分紀錄是先發板凳都能貢獻，藉著Ja Morant的8分與Luke Kennard的4助攻取得領先；金塊有籃板優勢卻失誤稍多，團隊連結相較失色，加上Nikola Jokić當時1分未得，只能處於落後追趕。",
        "第二節比賽節奏升溫，主隊送出5抄截掀起反快攻，不停衝擊禁區並取8分挺進，然而三分外線的破網有別，讓灰熊能在籃板16：10輔佐下，不讓領先從手中失去，尤其Desmond Bane的果敢投射，帶給金塊多達雙位數劣勢得面對，若不是Jokić急拉尾盤顯現存在感，差距難以縮短到剩6分。下半場從其他當家對決開始，Aaron Gordon接下棒子單節狂轟16分入袋，Russell Westbrook也在罰球線找到自信，準備率隊反撲。",
        "然而Jaren Jackson Jr.跳了出來聯手Bane，讓對手禁區是形同虛設，12分鐘內於此搶下28分以鞏固領先，不過緊追不捨的高原軍，還有Jokić這張王牌能運用，提上9分5籃板5助攻爭取反轉空間。最後一節兩分鐘不到回到平手的雙方，依舊在灰熊居前當中進行，只是時間過半後的斷魂，讓金塊打出一波13：0改寫局面要到8分優勢，Morant與Zach Edey想要力挽狂瀾，卻是沒有機會，終場就以109：117敗下陣來，確定退出季後賽爭奪戰。",
        "這場比賽首要重點便是集中在Nikola Jokić，取得26分16籃板12助攻的賽季第34次大三元，同時完成單季平均數據大三元的成就；史上只有兩位球員能辦到這件事，一是傳奇球星Oscar Robertson，二則是隊友Russell Westbrook，其將成為第三位來坐收例行賽。對於身陷總教練更換陰霾的兩隊，主力球星能否屹立不搖，確實是左右剩餘比賽走向的最大倚靠。",
        "Jokić的帳面數據依舊，但比賽內容卻不平常，整場飛奔來又跑過去，加上頻被抓出來擋拆打點，體能消耗隊比過往是大又大；罕見得不斷參與快攻並拿到6分，不僅是協助推進傳球，還至少2次站在一線卡位直取攻框。沒有因為笨重身形而放棄跑動，縱使防守居劣稍微偷點懶，但「精神」真的感染到全隊上下，在場上拚盡全力領頭，數據無法體現的隱形助力，是最後關頭能逆襲灰熊的主因。",
        "先前比較常見的高低位配合與手遞手，這日是幾乎沒什麼看見，Jokić送出的助攻多半仰賴他的視野與球商，算是個挺特別的展現，不過也證實他出色的能力所在，單手傳球執行不猶豫且到位，帶出高達44.8%的助攻率與2.6的漂亮助攻失誤比，總感覺球都快脫手了，但就是有辦法能送到隊友手中，確實相當不簡單。確實金塊在這陣亂流裡走得顛簸，但近兩場比賽他所做的種種及更多，就如他這一整季般那麼扛且有責任感。",
        "灰熊這邊的策略制定與執行都很正確，Ja Morant適時調整球權，讓先前的不流暢變得沒那麼重，Desmond Bane和Luke Kennard偶爾擔當發起點也有成效，甚至全隊有6人投進至少2顆三分，繳出5人得分上雙的成績單。然而關鍵時刻外線失靈、內線又被雙塔牽制，Aaron Gordon和Westbrook的抄截更是致命，三箭頭合計10投僅1中成了壓到一切的最後一根稻草。",
        "三月後的灰熊是悲大過於喜，先不論總教練撤換的影響，單月6勝10敗的打擊與排名滑落，加上是中游亂集團近期比賽，唯一勝率不到五成的隊伍，起起伏伏對他們絕對是種煎熬。有別於Jokić能做的事覆蓋全場，Morant就顯得有些捉襟見肘，雖也是不停配合球隊調整打法，但確實難憑一己之力將球隊拉出泥淖；Bane火力釋放顯著卻投射難度高，Jaren Jackson Jr.近況也不算好，能否突圍附加賽是不好說。",
        "(上述圖片來源：NBA官網、丹佛金塊及曼菲斯灰熊官方網站&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ],
    "predicted_category": "賽事戰報",
    "prediction_confidence": 0.7628939151763916
}