{
    "id": "118706",
    "title": "NBA》芝加哥更新檔 找回狂野與方向的公牛",
    "date": "2025/04/13",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "芝加哥公牛",
        "Josh Giddey",
        "Matas Buzelis",
        "Coby White"
    ],
    "article-content": [
        "芝加哥公牛在2020年代鮮少能展現出與其名稱相符的野性風格，與其說像一群狂奔的野獸，他們更常如老將般穩健地推進，導致他們的比賽節奏最多也只排在聯盟中段。然而，本賽季儘管戰績並未明顯改善，芝加哥卻開始展現不同的風格。公牛目前在全聯盟場均擁有第三多的球權次數，而在交易截止日後進行重組後，他們的攻勢更加兇猛。",
        "Josh Giddey和Coby White領軍這波「閃電戰」，Tre Jones作為將Zach LaVine交易至沙加緬度的一部分，也成為這支突擊部隊的穩定指揮官。球隊陣中充滿年輕、充滿彈性的球員，他們從這種轉型中獲益良多，特別是Dalen Terry、Julian Phillips、Patrick Williams，以及令人驚豔的菜鳥Matas Buzelis都喜歡奔跑、衝刺，並在禁區能展現足夠的爆發力，不斷能用速度拖垮對手。此外，這樣的持續衝擊也帶來外線的突破性進展，公牛目前在場均三分球命中數同樣名列前茅。",
        "在LaVine被交易前，公牛看起來仍處於身份未明的狀態。DeMar DeRozan與Alex Caruso這對「關鍵時刻雙神」雖已離隊，但過去兩季正是靠他們把球隊拉到五成勝率線。",
        "當最高薪的球員還在陣中、整支隊伍看起來像是在幫他打展示賽等著被交易時，顯然還談不上什麼重建。直到最近，這一切才開始真正改變。球迷們終於看見一支全新面貌的公牛隊，他們衝進洛杉磯，幾乎在比賽一開始就把湖人隊打得措手不及，完全主導了整場比賽。也在邁阿密幾乎整場落後的情況下，靠著一次又一次的撕裂防線，最終完成了逆轉。",
        "Giddey成為焦點人物，他差一點就達成罕見的「大四喜」，繳出15分、17助攻、10籃板與8抄截的亮眼成績。進入第四季的Giddey身體對抗性顯著提升，他開始用自己的體型發揮威脅力，像一頭鼻孔噴著熱氣的公牛一樣猛衝。",
        "面對這樣的他，對手不是選擇閃避，就是準備來場橄欖球式的肉搏戰，但別忘了，他可是來自澳洲。他總能快速出球，立刻放大自己衝刺所創造的破口，引爆團隊的三分火力與快攻終結。儘管他的防守端仍有疑慮，如同許多高大的NBA球員，Giddey的橫移與彈跳不算出色，但他靠著更積極的手部干擾與搶斷，逐漸將這點轉化為武器，籃板貢獻也持續提升。",
        "在那場以146比115血洗湖人的比賽中，Giddey的正負值為+22，但White更誇張，達到+28。隨著LaVine離隊，White得以更自由地發揮，他是一名燃燒感官的運動員，兼具技巧與節奏感。",
        "他在這場比賽攻下36分，整個3月平均可攻下29分，投籃命中率高達五成，儘管出手難度普遍很高。球迷已習慣見到他以令人瞠目結舌的方式切入籃下：在失去平衡中出手命中、強行造成犯規並打成「And-1」、急停飄逸拋投、靈巧地使用打板得分。尤其他似乎特別享受在面對DeRozan和LaVine，這兩位過去的「得分導師」時大顯身手的機會，不久前對陣國王隊時他就拿下了35分，幫助球隊客場再下一城。",
        "那麼，Giddey與White領軍的球隊，究竟能走多遠？答案可能不會比現在好太多，並依舊徘徊在東區附加賽邊緣，但如果有誰能讓球隊進一步突破，那解答或許就是Buzelis。在擊敗湖人的比賽中，這位20歲的本地新星攻下生涯新高31分。他的球隊角色，可能是LaVine離隊後變化最大的。他的上場時間明顯增加，而公牛能維持競爭力，很大程度正是因為他作為新人展現出可靠表現。",
        "達志影像AP",
        "Buzelis的長期潛力幾乎無可挑剔。他的外線命中率尚不穩定，但投籃機制紮實；雖然身形仍顯單薄，但他下肢爆發力驚人，已是全聯盟最難忽視的籃下終結者之一。",
        "他在與Doncic交手時的一記變向暴扣，成為週末各大社群平台的熱門影片。事實上，本季他一直在籃下「創作暴力美學」。他在空間內的得分創意十足，防守直覺也相當出色。對於公牛球迷來說，過去五年並不富足，但去年選秀會上他在第11順位落入芝加哥，絕對是一份值得珍惜的禮物。",
        "剩下的賽季走向，很可能將決定公牛今年夏天的建隊策略，但或許命運早已註定。不論如何，最佳情境是他們能一路打進東區第七種子，在季後賽首輪給衛冕軍波士頓塞爾提克帶來些微壓力。",
        "再多的想像，目前恐怕都只是幻想。這支球隊與塞爾提克、湖人或是過去的那支冠軍公牛之間仍有一段距離。但他們的最新變身，至少為球迷們重新注入了期待，讓這支球隊的腳步重新奔馳起來。",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.5158178806304932
}