{
  "id": "118788",
  "title": "【NBA24-25:附加賽】灰熊勇士捉對前瞻，進攻大戰之外的罰球定生死",
  "date": "2025/04/15",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "金州勇士",
    "曼菲斯灰熊",
    "附加賽",
    "西區附加賽",
    "Stephen Curry",
    "Ja Morant",
    "Brandin Podziemski",
    "Jimmy Butler",
    "Desmond Bane",
    "Jaren Jackson Jr.",
    "Zach Edey"
  ],
  "article-content": [
    "《NBA2024-25:103》NBA西區附加賽將於明日登場，首戰將由灰熊客場造訪勇士，一戰只為季後賽第七種子而拚，賽季4次交手雖由灣區軍領先，但多半都是不完整陣容下的對壘，因此勝負是相當難料。灰熊內線有優勢且快攻速度驚人，勇士則是得分點較多與小組搭配純熟，雙方各有特點及所擅之處，究竟有那些值得觀察的，以下一同來探析。",
    "在例行賽結束底定排名過後，勇士最終戰延長賽敗給快艇，排名滑落至第七得面臨附加賽，確定將在主場迎接灰熊來犯，進行一戰定生死的決鬥。回顧賽季首次交手，雙方上半場進攻狀態都不穩定，導致得分不高且陷入拉扯，但下半場火網拓開的勇士，在奇兵Trayce Jackson-Davis異軍突起下，打出單節38：30的攻勢奠定勝基，最後成功擋下Jaren Jackson Jr.和Jaylen Wells的反撲，以123：118取得勝利。",
    "第二戰主客立場交換，Stephen Curry深陷手感低迷僅得2分，縱使Brandin Podziemski繳出21分6助攻，也不敵灰熊的6人得分上雙與27記外線駁火而落敗。第三次碰面則是二三當家的比拚，灰熊雖在上半場拉扯比分，但關鍵時刻失誤鑄下大錯，加上Dennis Schröder與Lindy Waters重中之重的14分，成功幫助勇士邁向勝利搶到對戰優勢。不過這些都是在交易大限前的對壘，因此有別於最後一場，參考價值並不算大。",
    "下半季唯一強強對撞，除了Jimmy Butler入主勇士外，灰熊主控Ja Morant也順利歸隊，等於都迎來完全體的組建，就差後者總教練已被開除。當天勇士半場就在Curry豪取32分下取得領先，不過Morant和JJJ率隊反撲並翻轉比分，讓主場球迷熱烈歡呼，只是有板凳挹注量能，加上士官長決勝時刻用犯規讓JJJ離場，罰球俱進且送上抄截，鎖定勝果之際，也確保本季對戰為3勝1敗。",
    "本季4次對戰下來，比賽內容礙於陣容算是不斷變化，從原先的陣地戰對抗，走向快速攻防來回的火力大戰；灰熊雖有禁區高度優勢，卻機動性展現不佳，還有後場防守量能減弱問題，勇士則是持球點變多，添增禁區肉搏及上罰球線的可能，但仍有籃板守護的困擾。自2021年啟用附加賽以來，勇士是接連不敵湖人、灰熊及國王吞三連敗，本季等於是兩隊再次於此交鋒，獲勝者將在季後賽對上火箭。",
    "。延伸閱讀圓周率 <勇士vs灰熊> 例行賽戰報：",
    "(上述圖片來源：NBA官網、金州勇士官網)",
    "這個組合的最指標性關鍵，絕對就是「三分火力」的量能為何，賽季所有交手裡，只要能在此進球數取得領先，便可把勝利放進自己口袋裡。勇士當然有很多人能發揮，投射點相較多且穩定度好一些，主力Stephen Curry會是灰熊的頭痛點，畢竟防守大鎖Jaylen Wells確定缺席，其他人的防守功夫又不算到位，即便Ja Morant能緊貼跟著，卻也常遭到掩護給吃掉，甚至形成戰術破口。",
    "Zach Edey既是灰熊禁區高度優勢，卻也是防守機動性的漏洞，賽季末尾常看到Curry在換防進行小打大，透過換手運球與變向的節奏變化，在腳步上取得勝利，因此大概率會作為主要戰術來考驗教練。而其除了能鞏固籃板外，更是Morant撕裂防線的好幫手，讓他不至於第一線就面臨包夾，因此如何設防並留他在場上，進而添增轉換快攻的可能性，會是個重要的觀察點。",
    "Desmond Bane和Brandin Podziemski是這方面的X因子，前者準度是灰熊需要的，又為少數能遠離三分線投射的球員，必定要拿出命中率來協助上分，才能在火力對抗中不居劣。後者相對性是空檔會多一些，只要有辦法連續破網，便能幫助主力得分點拉扯防守，例行賽後面幾場比賽，其就有展現出爆發量能，不一定是影響勝負的最重要關鍵，但能發揮的話會讓勇士打得更輕鬆。",
    "不過有別前述後場的外線投射，筆者認為Jimmy Butler是灰熊能否通關的決勝點，因陣容要找到能對住的基本沒有，確實在勇士五小陣容裡，Jaren Jackson Jr.有高度及厚度優勢，但這爛帳打法可不好應付，賽季第四次交手就吃不少虧，不光只是被要到犯規而已，要持球單攻他都不容易。而灰熊不是個擅用小區域防守的球隊，多半會遇到擋拆之際，勇士於此的球商運用就會造成他們困擾，一些短傳搭配就可能找到空檔。",
    "然而勇士並非都沒有問題要面對，最棘手的無非就是Morant強大的單體突破，放投防切入應該仍是主要，然後想辦法在油漆區設立阻礙，嘗試降低其出手命中率。他不是串連性相當好的後場眾所皆知，但要是能吸引包夾分球，不見得無法發揮效益，是覺得關鍵戰役他不見得會腦衝，畢竟要率隊取得勝利，他一人獨大是肯定沒辦法的，假設能把戰局帶到拉扯局面，那他就有可能成為關鍵殺器。",
    "另個得要提防的是轉換快攻，灰熊陣地戰處理不見得細膩，但快攻取分卻有不少人可做，賽季場均能繳16.7分排第八便是證明，如板凳上的Scotty Pippen Jr.就不得不防，往往帶來另種節奏改變的存在，而且又有身材優勢存在，假設退防不夠快且人數不足，直接被打掉都有可能，而這也是前述提到要讓Edey留在場上的主因，能透過雙塔把籃板護住，就有於此打出優勢的可能。",
    "雖就前述是各有利弊，但灰熊現今防守量能是不如上半季，加上勇士要牽制的點變多了，算是會遇上不小困難，認為附加賽有可能會走向火力比拚，分數多不多那就命中率為何，節奏速度應該不會太慢。筆者認為勇士得分點仍比灰熊較多，能調度人手較充裕(雖不知Jonathan Kuminga與Buddy Hield會如何)，外帶有能在罰球線討利的存在，而主場作戰的勝率也能作為後盾，預測灣區軍有機會突破魔咒取勝並拿下第七種子。",
    "(上述圖片來源：NBA官方粉專、金州勇士&曼菲斯灰熊官網&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.971
}