{
  "id": "118822",
  "title": "八村塁已成為湖人不可或缺的重要戰力",
  "date": "2025/04/16",
  "topic": "籃球",
  "author_name": "JIC極客",
  "tags": [
    "洛杉磯湖人",
    "八村壘",
    "RuiHachimura",
    "八村塁"
  ],
  "article-content": [
    "數據上，八村塁或許看起來與過去幾年沒有太大差異，但隨著持續的成長與蛻變，八村如今已是洛杉磯湖人陣中最重要的幾名球員之一，即使在數據難體現的防守上，EPM 的 DEF 來到不俗的 +0.7，PR 值是 82，這似乎與印象有所悖離，而且，防守對象可大可小。",
    "當八村對位聯盟最危險的外線球員之一，甚至可能今年將加冕例行賽 MVP 殊榮的 Shai Gilgeous-Alexander 時，他深蹲防守，右手高舉、手掌距離 SGA 的臉僅幾吋，像魔術師在觀眾眼前耍把戲時那樣晃動，試圖干擾對方的視線。",
    "八村是因為 Isaiah Hartenstein 擋住 Dorian Finney-Smith，製造出雷霆想要的錯位，才被迫換防到 SGA 身上 – Hartenstein 隨後又回頭準備再設一個掩護，可能要讓 SGA 換回原本防守者，但 SGA 擺手示意不需要，準備單打八村。",
    "SGA 做出假動作，右手佯裝突破，接著迅速胯下運球變向左側，用力加速。八村緊追不放，SGA 立刻再變招，一個後撤步準備起跳投籃，這種中距離正是他本季成為得分王的招牌武器；然而，八村保持腳步靈活始終緊咬不放，準備封阻，SGA 見狀只好收球假投，再把球分到底角。",
    "此時八村的防守還沒結束，他緊貼著對方，利用自己厚實的身體將他擠到邊線，完全不給他要回球的機會；這波結果，是雷霆一次徹底失敗的進攻，最後只好無奈地在外線匆匆出手，而八村塁在這 20 秒防守中的努力，最終以他抓下防守籃板收尾，成功守住這個回合，對抗的是聯盟最頂尖的得分手之一。",
    "對抗小的看完，來看個對抗大個子的。",
    "八村試圖干擾三屆 MVP 得主 Nikola Jokić 的每個動作，緊貼著這位塞爾維亞巨人的身體，Jokić 用力撐住八村，彷彿美式足球巴爾的摩烏鴉Derrick Henry 的硬直臂。",
    "Jokić 在弧頂接球，立即轉身將球傳向左側，隨後優雅地轉回右側，試圖擺脫日本人的防守。Jokic 接著獲得一個橫向掩護，但八村巧妙地從掩護下方穿過，Austin Reaves 也試圖拖慢Jokić 的切入速度。",
    "雖然只稍稍延遲了 Jokić 的動作，八村仍繼續努力，繞過掩護，在另一側用肩膀卡住 Jokić，搶先站到他前面，試圖阻斷他接球。這正是湖人整場對Jokić 的策略 – 只要 Jokić 沒拿到球，他就無法擊敗我們。",
    "成功阻斷這次傳球後，八村的工作還沒結束。隨著球轉移到另一側，Jokić 再度切入禁區，像鯊魚轉向獵物一般朝球靠攏，禁區此時早已擠滿湖人隊友，他們刻意放空Jokić 的隊友，誘使他們自己出手；最後，Aaron Gordon 在弧頂出手三分，這時八村塁再次壓低重心，奮力卡位，與Jokić 搶奪籃板空間，球最終反彈到兩人身旁，由Reaves 拿下，這波攻防，八村塁完成一次成功的防守。",
    "儘管沒有傳統數據加持，但看得出來八村不太一樣。",
    "回想幾個月前，認為八村可以勝任湖人防守端的關鍵角色，而且是靠著他的多功能性，能在外圍對位後衛與側翼，在禁區黏住大個子同樣也可得心應手，這些人絕對鳳毛麟角，八村曾經是紫金軍團陣中防守限制最大的球員之一。",
    "八村以往的限制是，防守對象不能太快，射程也不能太遠，或者體型不能太大隻，也不能太有力量，最適合防守的是那種飄在外圍的大前鋒，能投但切入腳步不強，或者能切入但投籃一般而言不準，最好是無球移動不多、容易跟防的類型，畢竟自身橫移上有侷限。",
    "八村並不是個糟糕的防守者，至少足夠努力，但過去他是一位受限型的防守者，攻優於守，專注度與技巧性體現出這是一個成長過程多被要求「進攻好就能在聯盟生存」的這類球員；不過，這賽季的八村提升了自己在防守端的價值，靠著善用自身足夠優異的身體條件，下達明確的角色與執行指令，迄今在防守端能成為正價值的貢獻者。",
    "就像上面例子所展現的，八村現在非常清楚自己的防守職責，也非常努力執行。對位後衛與側翼球員時能隨時保持封阻距離，利用自己的身材優勢維持適當的空間去限制突破，並引導對方進入隊友的協防範圍，對上大個子– 特別是使用率高的 – 則是靠身體對抗，不論有球無球都保持高強度，清楚了解自己的協防在哪裡，並盡力透過有效干擾與卡位結束該回合。",
    "與此同時，八村塁連防守端都能成長，進攻端轉型也不太奇怪。",
    "八村依舊是一位具備傳切投三威脅得分能力的球員，但他幾乎完全剔除了過去習慣的高難度中距離出手，將大部分進攻重心轉移到三分線外與禁區，這不代表完全不投中距離，而是不再像以前老是把中距離當成主要的進攻武器，取而代之的是更多的定點三分、空手切入、攻擊外線防守者撲防的空檔，或在低位單打較矮小的防守者。",
    "進攻端的蛻變加上防守端的進步，這讓八村在本賽季變成湖人陣中多功能、全面型的貢獻者，儘管還沒到Reaves 那種核心地位，但也已遠超過那種「功能單一」的角色球員，例如 Jarred Vanderbilt、Gabe Vincent 或是 Dorian Finney-Smith。",
    "八村之所以對湖人而言很重要，還有一個簡單但關鍵的理由：他能同時在攻防兩端提供價值，八村塁擁有優異運動能力與粗壯體格的存在，可讓隊上其他側翼與鋒線球員可以被正確地擺放在合適的位置，並執行對的任務。",
    "在先發陣容中，八村可以去防守那些教練不希望讓 LeBron James 來對位或長時間消耗的側翼或鋒線球員，甚或者也能扛下某些中鋒，讓 Jaxson Hayes 去對付那些湖人願意放投、好讓他可以自由游走、協防、保護籃板的對手；當湖人打小個子無中鋒陣容時，八村能往上頂對面的大個子，同時利用他現在提升的外圍防守能力去跟上外圍發動點，這也讓湖人的「換防」戰術得以成立，確保攻防兩端都不會被針對。",
    "進攻端方面，他不只變成一名穩定的三分射手，他在禁區內能夠靠著力量或柔軟手感完成終結，也讓湖人在每一波進攻時，都能多一個能在協防補位時，硬吃掉對方禁區空檔的威脅。這種「能投外線、又能禁區終結」的球員，對於那些嘗試保持大個子陣型，來對付湖人小球陣容的防守來說，至關重要。",
    "當湖人用 D’Angelo Russell 換來 DFS 時，就已經顯示出球隊在 Anthony Davis 不上場時，會偏向小球化，但在交易掉 AD 之後，球隊雖然確認 Hayes 擔任先發中鋒，但在他下場休息時，會排出純鋒線陣容，而這樣的小球陣容能否成立且運作順暢，八村塁是重要的決策關鍵，正是八村這種兼具體型、力量、運動能力、空間拉開能力、籃下終結、籃板與防守多位置的能力，才造就出湖人小球陣最需要的那種「外圍空間化、禁區靠身材防守」的理想組合。",
    "正因如此，八村塁的重要性遠遠超越了「角色球員」這個稱呼，單用這個詞，不足以形容對這支湖人的價值，更多的是「不可或缺的重要戰力」。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8802
}