{
    "id": "118817",
    "title": "【NBA24-25:附加賽】主將的負傷拼鬥，Stephen Curry三分接管率勇士退灰熊",
    "date": "2025/04/16",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "金州勇士",
        "曼菲斯灰熊",
        "附加賽",
        "西區附加賽",
        "Draymond Green",
        "Stephen Curry",
        "Ja Morant",
        "Jimmy Butler",
        "Desmond Bane",
        "Jaren Jackson Jr.",
        "Zach Edey",
        "Scotty Pippen Jr."
    ],
    "article-content": [
        "《NBA2024-25:107》西區附加賽緊接在東區之後進行，灰熊作客造訪勇士主場，也要為季後賽第七種子大位而戰，開場就展現好手感的後者，火力源源不絕並於半場取得12分領先，但後者第三節加強防守急起直追，讓末節形成刺激拉鋸戰。雙方主將雖皆有傷在身，卻不願離席就此放棄，然而灰熊關鍵失誤讓追分成了無望，勇士就在Stephen Curry兩記三分護航下，終場以121：116帶走寶貴勝利。",
        "緊接在東區比賽結束後，西區附加賽首場比賽灰熊對勇士也正式開戰，首節就準備好彈藥出擊的主隊，是先被來犯給強打一輪，Jaren Jackson Jr.與Ja Morant聯手噴進2記三分，要到11：2的領先。不過Quinten Post上來改變局勢，加上Jimmy Butler也有不錯手感，合力攻下16分反取多達13分超前，也讓全場球迷熱烈歡呼，氣勢完全佔了上風。",
        "第二節灰熊也有不錯發揮，繳出47.8%的命中率砍進30分，Desmond Bane及Santi Aldama也投入戰局添加分數，然而未有倦怠的Butler和找到狀態的Stephen Curry，用更為高效的進攻與罰球線討分，阻斷了對手想迎頭趕上的心。重中之重的防守，也展現出勇士想在今天就晉級季後賽的決心，這3抄截2阻攻的強悍，換來半場12分的穩定領先。",
        "不過第三節是主客立場交換，灰熊掀起絕地大反攻，先發五人不斷朝內線強攻，Zach Edey與JJJ的居中轉傳也起了大用，助隊投出62.5%的把握度，單節狂炸36分並用更激烈的身體碰撞，讓勇士得分點緊縮並一口氣追回9分落差。Bane在末節開頭就飆進外線，將許久不見的景象回到眼前，接下來雙方就在拉鋸中前行，你來我往的頻繁身體接觸，時間在哨音陪伴下走得相當緩慢。",
        "腳受傷的Morant沒有放棄，回到場上激勵隊友發揮自我，Bane攻防再成支柱拯救球隊，進帳8分幫助球隊緊跟對手；而手受傷的Curry同將球權緊握，外線出手更是毫不留情，將15分收入口袋之際，成為勝負分水嶺。就在時間剩餘不到2分鐘之際，Curry接獲Draymond Green助攻先來一顆，後面甩開Scotty Pippen Jr.追防再進一顆，要到6分領先將灰熊推入絕境之中。",
        "但防守犯規給了客隊時間停止的搶分機會，Bane與Edey四罰俱中沒有問題，但Pippen丟失一球是影響重大，畢竟差2分與3分佈局是完全不同；意外的是暫停過後的最後一波進攻，灰熊竟發生5秒未發球違例，等於是連進攻機會都沒有，就要再讓對手上罰球線凍結時間，而Curry的沒有失手，也讓比賽正式畫下句點。終場勇士就以121：116擊敗灰熊，將做為第七種子成為火箭面前的敵人。",
        "(上述影圖片來源：NBA官方網站、緯來體育台Youtube)",
        "先不論勝負結果，這是場精采的好比賽，灰熊即便面臨20分左右落後，甚至對手準到防守難相持之際，沒放棄在第三節從防守做起，帶給勇士諸多困擾把比分拉回。Ja Morant的腳踝扭傷，當下並未離開去到休息室，是在場邊直接治療，還不久後回到場上，展現身為領導者的風範，精神也連帶激勵隊友向前；而Stephen Curry投籃手同在包紮後上場，甚至一夫當關出手來殺死比賽，不讓勇士在被追趕中遭吞噬，看了都令人相當動容。",
        "此外Morant回來後深知自己身體情況，沒有硬要去做出手來扳回戰局，是更加冷靜的判讀情勢，給予隊友一個好的空間去進攻，而中距離有機會也嘗試挑戰取分，所做決策都是相當正確。犯滿離場的Scotty Pippen Jr.，是另個打出韌性的關鍵，全場緊貼Curry不放，就算被掩護也在最短時間黏回去，用身體去換他的進攻不適，即便數據無法體現成效，但拚勁努力值得給予鼓勵。",
        "Desmond Bane一如賽前所料，擔當起球隊得分重責，狂轟30分6籃板4助攻，是追分期間的關鍵量能，其實團隊整體是都有表現，並不是單打獨鬥來面臨困境，有別例行賽末所看到的樣貌。此外防守的不輕易換防，破壞勇士數次想要打點的企圖，也很好保護Zach Edey並發揮他的特點，搶下17籃板且助隊囊括50顆坐收，讓勇士丟掉多達26分的二波分數。",
        "勇士這邊差點大意失荊州，雖Jimmy Butler繳出亮眼的38分7籃板6助攻，但第四節幾個傳球決策並不好，那兩失誤要不是回防夠快，基本是要付出代價的，所幸是贏球作為結果，那可稍微算在瑕不掩瑜。用自身進攻表現來幫Curry減壓，展現出球隊需要他來的重要特質，同時讓陷入犯規麻煩的Draymond Green，把持球組織工作完全交給他，能在後期專注於防守及扛位。",
        "此外板凳兩奇兵挺身貢獻分數，補上打到沒信心的Brandin Podziemski空缺，不然火力不夠會給勇士更多痛苦。使用Quinten Post是絕對的預料之內，就要看Edey是否出來對位，進而釋放裡面的進攻空間，就上半場來看是完全奏效；Gary Payton II就比較可惜，下半場有不少超級大空檔卻沒能投進，不過和Moses Moody輪流伺候Morant是功不可沒，也等於讓勇士打出一個漂亮的團隊作戰。",
        "觀賽時有點出乎意料灰熊能趕上，畢竟上半場勇士狀態特別火燙，進攻相當流暢且算是鎖住關鍵人物Bane，但前者半場休息過後的防守，確實讓後者變得很不適應，身體給的強度得讓哨音緊縮，氛圍也越來越接近季後賽等級。本以為Morant受傷會就此為比賽畫下句點，沒想到卻換來更精彩6分鐘比拚，說實在最後誰贏都值得尊敬，而Curry和Butler的主宰力，想必透過比賽已表露無遺，接著就看他們如何領隊闖關。",
        "(上述影圖片來源：NBA官方網站、金州勇士及曼菲斯灰熊官網、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25附加賽相關文章："
    ],
    "predicted_category": "賽事戰報",
    "prediction_confidence": 0.47338777780532837
}