{
    "id": "118840",
    "title": "【NBA24-25:附加賽】公牛攻防失去靈魂，Tyler Herro狠攻率熱火前進亞特蘭大",
    "date": "2025/04/17",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "芝加哥公牛",
        "邁阿密熱火",
        "附加賽",
        "東區附加賽",
        "Josh Giddey",
        "Bam Adebayo",
        "Tyler Herro",
        "Duncan Robinson",
        "Coby White",
        "Davion Mitchell"
    ],
    "article-content": [
        "《NBA2024-25:108》連續三年於附加賽碰頭的熱火與公牛，除了對這場景熟悉不已外，就連季末進攻狀態都一樣有勁，不過開場的專注力有別，讓Tyler Herro真的成為英雄，用強大的火力率隊取得領先。下半場試圖提升強度來限制對手的公牛，雖於第三節收到成效，但主力得分點的信心崩盤，讓孤立無援寫在眼前，無力追趕是大比分落敗，熱火將在後天前進亞特蘭大挑戰老鷹。",
        "連續三年在附加賽碰頭的熱火與公牛，前兩次交手都是由前者帶走勝利，雙方近況都相當不錯，尤其進攻端的調整得宜，使其具備滿滿量能可以往前衝刺。熱火開場進攻就有表現，讓對手防守不專注付出代價，Tyler Herro繳6投全進轟進16分，Andrew Wiggins也加入戰局飆進10分，單節海灌39分立定領先。而攻防皆失神的主隊，縱有Josh Giddey的13分為大，但隊友幾近消失的身影是孤立無援。",
        "第二節防守量能依舊薄弱的公牛，就連客隊板凳都能予取予求，Duncan Robinson用身體強對Coby White，還能三分破網攻得8分，Davion Mitchell作為運轉中樞也有4助攻展現，兩人更聯手製造出6次失誤，將半場分差擴開到巨大的24分。手感燙到無法擋的Herro，上半場8投8中且4罰全進，用23分量能延續季末勝利方程式，就看剩餘兩節如何完成到想要結局。",
        "第三節公牛修正了防守強度，人開始對上去並給碰撞，不再給出較大空檔來輕鬆出手，雖Herro仍舊能把球放進籃框裡，但其他人就不再如此，讓熱火瞬間降溫且單節僅得17分。逐漸將速度拉起來的公牛，在Giddey、White及Kevin Huerter的努力下，開始將落後追趕並縮短距離，籃板鞏固做得也不錯之際，12分鐘過後比分變成74：88，保有最後一節能反撲的可能性。",
        "只是信心建立還是不夠的公牛，再次被Herro與Mitchell兩攻防領頭羊給停下腳步，雖團隊整節受到夾擊出現6次失誤，但同時也用防守限制對手命中率，除了分差未有縮短跡象之外，氣力放盡情況下，客隊是再次讓20分橫溝建立在主場球迷面前，就在時間逐漸流失後，終場熱火就以109：90輕取公牛，將在後天前進亞特蘭大，與老鷹爭奪最後一張晉級季後賽的門票。",
        "熱火這場不僅一反過去只有防守的印象，更是把季末的火燙帶到附加賽，進攻箭頭有發揮甚至超越先前，板凳也有人跳出來作用顯著，除了讓公牛的反撲氣焰燃不起來外，更是信心打到快崩潰，打出一場走向不如所預料的對抗。主要軸心Bam Adebayo出力不多，但能專注在防守是效用已足，也扮演好二三線協防角色，是讓對手失速的關鍵。",
        "面對Coby White和Josh Giddey兩把利刃，熱火是把罰球線給佔死，不讓他們直搗黃龍去挑戰籃框，或強行製造身體接觸要犯規，就要使其停球來做決策。當他們停留在油漆區時，基本都是兩到三人在附近，而且會把底角線路給封住，想要正面去拋或後仰投難度很高，最多就是讓你背轉將球回到威脅性較低的弧頂，而這41投14中不佳命中率就是證明。",
        "不過讓公牛失去競爭力的，是開場防守專注力偏低，讓熱火打出一波流為重點，對位下被投進的個人能力球沒話說，但一線防守輕鬆被過如紙糊，補防來得又不夠快，將原先該在自身出現的進攻模式，換到了對手身上。熱火整場送出30次助攻，其中包含不少切入後往Short Cornor分及跟進的傳球，非常靠近籃框下的成功率很高，半場丟掉71分完全不合格。",
        "Giddey得扛起得分責任，就意味其他人沒有表現，Davion Mitchell與Duncan Robinson把White對抗到無法自理，基本已將公牛的一條腿折斷，接球後的果敢切入沒了，運起球來也軟弱無力，缺少了氣勢就會陷入困境，更別說兩人還有分數貢獻。Andrew Wiggins表現雖中規中矩，但對位鋒線並協助鞏固籃板，是團隊能以45：38領先的要角。",
        "英雄哥Tyler Herro自然是引領熱火突圍的大功臣，上半場真沒有他投不進的球，距離三分線3-4ft可以進，被對位也能用協調性克服破網，有裡有外的拿捏恰到好處，就差這7次失誤有些過多，但分數被拉開且板凳有量能之際，傷害倒不是那麼地顯著。繳出38分5籃板4助攻成績單，用剛猛火力帶出正負值+18，說明如今交手熱火，就得將他作為首要防守對象。",
        "以往熱火是防守為先進攻一般，但這場是攻防兼備沒話說，接下來將面對與公牛具備類似特質，但持球者能力更好的的老鷹，火力能否延續下去很難說，但可以肯定的是驗證「防守不會失常」這句話，或許還有很大機會能讓他們再往季後賽邁進也說不定。",
        "(本篇影圖片來源：NBA官方網站、邁阿密熱火及芝加哥公牛官網、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25附加賽相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25附加賽分析文章："
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.510104775428772
}