{
    "id": "118844",
    "title": "《2025 NBA Playoffs》奧蘭多魔術——當天賦雙星遇上無敵艦隊",
    "date": "2025/04/17",
    "topic": "專題",
    "author_name": "魔稜兩可-企鵝",
    "tags": [
        "Nba",
        "季後賽",
        "奧蘭多魔術",
        "波士頓賽爾提克",
        "Jayson Tatum",
        "Jaylen Brown",
        "Paolo Banchero",
        "Franz Wagner"
    ],
    "article-content": [
        "傷兵和球員狀態不佳的問題，無疑貫穿了今年的魔術。但奧蘭多並沒有因此而倒下，在失去防守核心Jalen Suggs與第六人Mortiz Wagner後，仍靠著季末球員們狀態回穩拉尾盤，最終在附加賽力克老鷹成功晉級季後賽，首輪將面對去年的冠軍賽爾提克。兩支同樣以雙前鋒為核心的球隊，時常被球迷們相互比較，究竟誰會成為最終贏家呢？本篇將一一解析。",
        "先來討論輪替，先發沒意外應該是Cojo/KCP/Franz/Paolo/WCJ的五人組合。替補端會帶上Cole、AB跟Isaac補上替補得分與防守缺口。雖然很想把輪替限縮在8人左右，但上述球員的進攻能力顯然不足，可能會再加上射手Caleb/Harris擇一。面對主打5 out的賽爾提克，Goga雖然有籃板保護與禁區協防等功能，但可能受限於較慢的橫移速度，因此定位上將其視為奇兵或特定功能使用。",
        "來聊聊防守，這是最令人頭痛的部分。去年季後賽多隊都嘗試使用All Switch或聯防挑戰，但Kristaps Porzingis這個延伸五號一次解決許多問題，若球隊選擇讓長人沉退，將會面臨被外線懲罰的風險，連帶鋒線上還有兩位全明星Jayson Tatum和Jaylen Brown坐鎮，該如何設定防守策略是必須要思考的問題。",
        "不過萬幸的是，魔術是東區季後賽球隊中側翼資源相對豐富的，雖然少了Suggs這名防守核心，但應該會盡可能試著close out干擾出手。當然對面也會想辦法製造錯位打點較矮小的球員，或移動速度較慢的長人，而這時候就很考驗外圍防守輪轉跟換防時機了。不過個人猜測教練團可能會嘗試hedge逼迫持球者出球後，圍堵弱邊傳球線，將處理球的問題丟回對面，並適時放掉一些外圍空檔轉而保護籃板。不過這些策略終究要回到團隊防守的執行上，而KCP跟Cojo能在這種層級的賽事中穩定扛住第一拍嗎？如果沒辦法的話二三線協防有什麼配套？這些問題仍不得而知。",
        "講完防守來說進攻。相比於賽爾提克連Holiday 都能當rollman，模糊場上五人位置的多變進攻體系，魔術無論是擔任核心的primary、承接進攻的secondary，甚至教練團都有不小的差距。撇開魔術射手群僅三成出頭命中率的外線不談，光是在戰術的變化性就遜色了不少。雖然有嘗試用horns、handoff等半場戰術製造錯位的頻率，或是在弱邊設立空切者與定點射手隨時準備伺機而動，但遇到防守執行能力優秀的綠軍，扁平化的團隊進攻無疑成為最大弱點。",
        "Paolo Banchero和Franz Wagner縱然已展現超齡的持球進攻與球場閱讀，能頻頻獵殺錯位與挑戰長人，但兩者較為貧弱的外圍投射(尤其是後者不到三成的三分命中率)勢必成為被針對的對象。更甚者，雙星在面對聯防時的應對，與第一拍攻勢失敗後，後續能不能繼續導出空檔，也尚待時間考驗。這裡甚至還沒講到Jrue Holiday與Derrick White兩名優秀的POA，也絕對會給魔術的持球手帶來很大的壓力。並且目前陣中並不具備能牽制防守與改變進攻體質的跑動射手，後段輪替球員也有功能單一化的問題，因此魔術在進攻容錯率上更小。",
        "雖然把魔術的情況講得有些負面，且存在一定的陣容差距，但個人認為可以將比賽重點，放在球員成長與經驗累積上。去年Paolo與騎士系列賽中場均27分的優異表現，能否繼續複製成績？Franz能否一掃去年G7的陰霾，在進攻技能上再進化？乃至於第六人Cole Anthony、小將Anthony Black的成長，以及休賽季該如何針對弱點補強，這些相比於短期的賽事本身，更值得觀察與思考。而季後賽這種短期且高張力的比賽，剛好是對球隊最好的試金石。即使在未來，身處在東區的魔術也將繼續面對賽爾提克，就算最終被衛冕軍橫掃出局，也不失為一次良好的學習經驗。",
        "魔術1：4遭賽爾提克淘汰。"
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.6280615925788879
}