{
    "id": "118842",
    "title": "【NBA24-25:附加賽】Anthony Davis兼職控球，獨行俠流暢進攻退國王向前走",
    "date": "2025/04/17",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "沙加緬度國王",
        "附加賽",
        "達拉斯獨行俠",
        "西區附加賽",
        "Anthony Davis",
        "Klay Thompson",
        "Domantas Sabonis",
        "Zach Lavine",
        "DeMar DeRozan",
        "Brandon Williams"
    ],
    "article-content": [
        "《NBA2024-25:109》NBA西區附加賽，在確定由勇士取得第七種子後，就要來看誰會與灰熊爭奪第八種子，國王與獨行俠一會的首節便是相互往來，而Klay Thompson三分破網成為改變局勢的關鍵，助隊拉開差距來到23分。雖國王靠著雙星強攻試圖發起反撲，但攻防失序沒有章法之際，那段差距就注定了結局為何，終場獨行俠就以120：106搶下勝利，將在後天飛往曼斐斯挑戰灰熊。",
        "在公牛遭到熱火淘汰後，西區的生死大戰也將展開，獨行俠作客挑戰國王，爭取能向前邁進的機會。開場Anthony Davis就體現存在感，持球自己進攻不夠，還兼任起控球工作並送4助攻，還給對手1抄截1阻攻，然而DeMar DeRozan不打算讓你侵門踏戶，攻下9分聯手Zach LaVine和Devin Carter將落後改寫成領先，相互拉鋸還很有得看。",
        "不過第二節有人跳了出來，藉簡易戰術跑出無球價值的Klay Thompson，單節砍進4記三分且是連續飆入，將對手投得是一愣一愣外，還在AD的跟進下拉開差距到23分。相較獨行俠連板凳都有貢獻，國王是連先發表現都不及格，五人將近打滿整節，防守交代不清決策慢，正負值皆在負的雙位數起跳，讓對手攻進44分是自己拿19分都不夠補。",
        "雖說分數差距頗大，但未到結束不能放棄，讓DeRozan跳了出來，不停切入撕裂獨行俠禁區，要到15分試圖力挽狂瀾，只是每當看似有火苗要燃起之際，對手就有人能三分破網阻止一切，加上AD禁區作業製造犯規，縮短距離的大業不如想像中順利。Brandon Williams還從板凳默默現身，更凸顯國王防守對位的大缺失，雙方三節終了依舊有17分相差。",
        "扭轉勝負的最後時刻，國王還是沒有找狀態與那股氣，努力用外線想把分數趕上，但沒有章法的運行之際，就算獨行俠讓出多達17個籃板，也是於事無補，連同從第二節開始就帶來困擾的失誤未消失，就只是等待時間流逝而宣告比賽結束，終場獨行俠就以120：106輕取國王，後天將飛往曼斐斯挑戰灰熊，爭取西區第八種子的席位。",
        "這場比賽國王輸球真只能怪自己，全場出現多達18次失誤，跟賽季表現是天差地別，本應作為組織核心的Domantas Sabonis，不僅進攻端打不進去遭夾，傳導漫不經心就連隊友在哪都沒看，Zach LaVine更慘的是幾乎都被對手轉換成快攻取分，成為分數被拉開的最大戰犯。擺明傳球路徑被識破，卻依舊沒有作為，可能就是Doug Christie缺乏經驗的體現。",
        "反過來說就是獨行俠做好準備，體認會遇到很多的弧頂擋拆，所以換防或延誤都會先卡住傳球路徑，就把手擺在那並跟住，而且奇妙的是國王這場走的都是縱向直切，而非拉開空間的橫移，等於都要在狹窄空間作細膩傳球，說實在困難度挺高的。本來團隊就很能上身體，當分數有領先之際，自然就能大膽的多碰上去，而連結較為困乏的主隊，就這麼知難而上的出手難度也就高。",
        "不過能完成下剋上的關鍵，依舊是在進攻身上，Jason Kidd沿用了賽季末的先發組合，然後將更多球權給Anthony Davis把持，這場USG%來到超越賽季平均的32.5%便是證明。而不斷來到弧頂持球的他，不僅能直接進攻來取分，傳球視野也有發揮，大手一傳就找到在底線的Dereck Lively II，那幕有些令人驚訝，雖帳面助攻只有1次，但活生生打得像控球前鋒無誤，也展現責任一肩扛的企圖心。",
        "另外兩位勝利要角，無非就是投出爆量佳績的Klay Thompson和Brandon Williams，真的要說獨行俠早該這樣打，用簡單戰術打出顯著效益，底角或低位掩護就往上線走，手遞手看到防守者走Under就出手，面對反應慢半拍的國王可謂屢試不爽。此外，因為AD是有外線能力的，即便交球完無法出手，強迫換位往內線走、外拉去抓出空檔投射等，也都是可活用的選擇，雖今天有準度是關鍵，但也要有空間去投才行。",
        "國王這邊大致上沒什麼做好的，即便LaVine和DeMar DeRozan合力攻下53分，但打法單調且無法串聯全隊，也沒有球星要主宰局面的感受，或許這就是兩人在這個層級的瓶頸，畢竟連三年附加賽失利可能還是有其來由。沒把Jonas Valančiūnas擺先發是意外的，顯然面對AD這種頂級內線，團隊現有鋒線是有機動性也不足以對抗，包夾有用沒錯卻遭外線突圍，等於是被打爆了才想到要換人，毫無還手之力遭擊敗不難料。",
        "不過灰熊檔次是跟未磨合就續的國王大不同，主控Ja Morant已表明不會缺席，但腳傷影響勢必會轉換打法，應對就得看教練團出招；在有Jaren Jackson Jr.這位強力防守者能對位之際，獨行俠大概率會需重新配置球權，以免在被夾擊中丟失球。如何圍堵目前火力最兇猛的Desmond Bane，會是較大課題，不會找不到人來對，但怎麼樣發揮成效是要思考的，估計肉搏會比今日更多，就看誰能頂住壓力來突破了。",
        "(本篇影圖片來源：NBA官方網站、達拉斯獨行俠及沙加緬度國王官網、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25附加賽相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25附加賽分析文章："
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.5555713772773743
}