{
    "id": "118913",
    "title": "《2024-25年度獎項》年度最佳教練：騎士前後任指導者的較量",
    "date": "2025/04/20",
    "topic": "籃球",
    "author_name": "arenasis",
    "tags": [
        "detroit pistons",
        "Cleveland Cavaliers",
        "J.B. Bickerstaff",
        "Kenny Atkinson"
    ],
    "article-content": [
        "2024-25賽季的尾聲對總教練們來說並不平靜，灰熊、金塊彷彿根本無視季後賽的策略擬定，分別開除總教練，後者甚至兩年前才為球團帶來隊史首冠。繳出大筆稅金卻未能晉級季後賽的太陽也解除Mike Budenholzer的職務，在最近3個球季內跑馬燈似的換掉三位總教練。另外尚有因為健康考量，或許不再執教的現役任期最長Gregg Popovich教練，馬刺正在物色適宜的人選。然而在總教練大地震之際，也有像湖人JJ Reddick這樣打出好成績的新手教練。",
        "最佳教練也許是最吃戰績的NBA年度獎項，其權重甚至比最佳總管還重要。自2010球季以降，最佳教練得主執教的隊伍，分區平均種子排序為1.7，十四位最佳教練中有九位帶出第一種子球隊。季賽平均勝場為57.2，假如扣除疫情等因素縮減的球季，則是59.7勝。然而，這個獎項也有一些新鮮感與反差的考量，教練是否將上季的弱旅搖身一變成為強權，又或者超出季前主流媒體預估的勝場數。種種印象層級的分數，影響著投票的分布。本季的最佳教練有力角逐者之一，快艇的Tyronn Lue就類似後者。不過，本季咸認主要的最佳教練候選人，是騎士的Kenny Atkinson與活塞的JB Bickerstaff。",
        "Kenny Atkinson：陣容不變，飛得更高",
        "季前教練遴選過程與James Borrego比試到最後階段，Atkinson肩負全克里夫蘭的期望。畢竟騎士結束與Bickerstaff總教練的賓主關係，就是不想止於季後賽第二輪。可是Bickerstaff在防守端已經嘗試到接近極限，更上一層樓唯有靠球員發展 / 強化進攻。大部分季前預測都想見Atkinson擔任Steve Kerr、Mike Budenholzer助教的經驗，騎士進攻一定有所提升，但是進攻效率全聯盟最佳，場均得分從112.6到121.9，全隊共8名球員攻守淨值排名聯盟前50傑，大概沒人能猜到。",
        "Atkinson在騎士的教練哲學實踐，幾乎可以用「平衡」一詞來概括。Bickerstaff時期過於傾向防守，季後賽沒有足夠取勝的得分能力，教練一昧耳提面命防守，卻無法換得勝利做為報償，久而久之球員自然意興闌珊。Atkinson講求人的跑動與傳導，讓Mobley、Ty Jerome、Strus、Allen都有持球分球的機會。原本朝著防守型地圖兵器培養的Mobley，成為球隊進攻的前三號出手選擇。",
        "追蹤整季戰績，不難發現騎士的特點是「沒有過大的狀態起伏」。主力輪值球員健康狀態良好，上場時間得到控制，板凳效率數一數二，每場15至20分鐘的板凳輸出，往往能一波帶走比賽。即便在連勝中斷之後會出現短短的戰績校正回歸，也能迅速調整。Atkinson日前受訪時說道「難道每個球員都應該受教嗎，不盡然，特別是職業聯賽，大家都有自己的一套打球法則」。在漫長的82場賽事中維持球隊強度絕非易事，Atkinson從上任便頻繁跑行程，與Mitchell等球員會晤。討論開季後種種執教方向，就拿Mobley的進化來說，給予他更多球權意味著Mitchell的出手次數、得分等數據可能下滑。而Atkinson的溝通技術讓這位球隊領袖願意配合教練團的方針。",
        "J. B. Bickerstaff：傳統派苦幹家重塑汽車城籃球",
        "在現代籃球風潮中秉持老派打法的Bickerstaff，過往給人印象是一位高明的「職代教練」，主帥被炒的狀況下他總能臨危授命穩住戰績，可是一旦被扶正為總教練，他似乎就沒那麼多戲法好變。到2024年開季為止，聯盟平均教練任期約2.5季，Bickerstaff執教騎士4個半季（含助教），算是從職代教練這個形象更進一步。在講求堅實防守與慢節奏的Bickerstaff指導下，騎士贏球靠的是把對手守死，以及關鍵時刻Mitchell跳出來接管比賽。假使沒有人跳出來，那就……繼續把對手守死。於是，在2024年季後賽裡，騎士場均得分僅有98.1分，跟同樣貧攻的魔術鏖戰到第七場才分勝負。",
        "然而每個球隊當下的需求不一，出於某種可能只有當事人才知曉的原因，Monty Williams總教練在底特律的執教，完全失去過往的風采。已經有數個球季佐證他能力有限的後衛Killian Hayes，依然拿到多數場次的先發跟上場時間，到最後制服組索性裁掉他。第42順位選中的Isaiah Livers，雖然隊上有比他更適合優先上陣的球員，同樣分到可觀的上場時間，最後球團把他交易出去。",
        "Williams在場上同時擺放完全無外線投射能力的長人。始終無法賦予Ausar Thompson清楚的定位，以他的投射威脅性低，但防守範圍大來看，其實比較適合放大前鋒，圍繞著他配置射手。此外，Williams對於外線/中距離在現代籃球的重要性比例似乎有個誤區，假如你手下頭牌是Chris Paul、Booker甚至Durant這種人物，那多投中距離似乎也沒那麼糟，可是活塞絕大多數成員都是等著學習更當今球風的年輕人，輕忽外線的攻擊並非理想的指導方式。最後，對於持續兩個月的28連敗，Williams總教練只是反覆講著責任在他，對年輕球員崩解的信心，連邊線球都發不進去的有違職業水準表現，拿不出具體的手段。",
        "活塞請來Bickerstaff正是要改善這些「低谷狀態」，新教練團帶來紀律，讓球員在場上最低限度明白自己的任務。Cunningham、Harris、Duren照樣分得可觀的時間，但角色球員的搭配變得鮮活。以後場Cunningham作為唯一發動機的活塞，是Bickerstaff擅長運用的陣容。敢於碰撞，肢體對抗的防守風格，則需要逐步適應裁判尺度才能拿捏方寸。當裁判做出不利己方的判決時，Bickerstaff在場上、在賽後記者會上，用激昂且有渲染力的語氣替球員發聲， 這些都是前任教練團該盡而未盡的責任。",
        "總評",
        "回到本文開頭，首度執教就將球隊勝場數翻升三倍，完成九年來第二個勝率過半球季。使底特律觀眾重現熱情，球館場場賣座，Bickerstaff展現的新鮮感與反差恐怕更勝Atkinson。但，騎士在戰績數據，以及「展現這種數據」的方式實在太有威壓感。因此，個人認為Atkinson能斬獲較多的第一名選票，奪下年度最佳教練，但無論是誰脫穎而出，前後兩名騎士教練的執教，都將是一段佳話。"
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.4610801041126251
}