{
    "id": "118916",
    "title": "《2025 NBA Playoffs》賽前預測忘記考慮雙方教練智商差距",
    "date": "2025/04/20",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "印第安納溜馬",
        "Giannis Antetokounmpo",
        "Rick Carlisle",
        "Doc Rivers",
        "NBA Playoffs"
    ],
    "article-content": [
        "季後賽第一場比賽就由溜馬對決公鹿這對冤家組合開啟了序幕，首場比賽溜馬隊總教練就用行動來證明何謂智商壓制",
        "賽前公鹿隊傳出好消息，先前因為血栓因素缺席比賽的公鹿當家後衛Damian Lillard，宣布會在系列賽第二或是第三場比賽回歸，這應該是今天公鹿隊唯一能夠安慰自己的好消息了。",
        "比賽的一開始公鹿隊跟溜馬隊就展現了截然不同的進攻節奏。正如賽前預測的比賽節奏，溜馬隊這邊主打的還是八秒進攻同時還有大量的團隊籃球，而公鹿這邊不意外的就是將球權交由Antetokounmpo一人去處理。公鹿這邊多次清開弱邊的空間交給Antetokounmpo一人去做單打突破，可以看到比賽一開始Antetokounmpo打得非常強勢，多次運用他靈活身手閃過防守球員，雖然能夠穩穩地拿下兩分或是站上罰球線，但這樣的得分效率遠遠低於溜馬隊。",
        "溜馬這邊光是在第一節打五分鐘左右就投進了五記三分球。能夠產出這樣高效率的進攻品質全部都要歸功於溜馬總教練Rick Carlisle所提倡的團隊籃球，防守端多次透過積極的壓迫造成Antetokounmpo沒能夠有效的攻擊籃框以後趁著公鹿隊沒能把防守陣行站好之前溜馬隊早已將球快速推進準備投三分了，不管三分品質好壞只要有機會溜馬隊就是不會放過在外線開砲的機會。",
        "Antetokounmpo第一節的強勢進攻確實造成溜馬隊不少防守端的壓力，但溜馬的確是找到了擋下Antetokounmpo的方式之一，那就是將他送上罰球線。首節Antetokounmpo一人就站上罰球線罰了8球但僅僅只有罰進其中的4球而已，雖然說這樣的結果以Antetokounmpo的標準來看還算是勉強過及格線，但考量到面對到溜馬這種快節奏大量得分的球隊，這四分如同虛有一般。",
        "當看看溜馬隊為了擋下Antetokounmpo願意冒著犯規過多的風險，反觀公鹿這邊還是死性不改，寧可放給對手空檔三分的機會也不要給溜馬錯位單打的空間，到最後就是換防過於緩慢導致露出底角三分空檔，而光是在第一節溜馬就有拉開到雙位數的領先。",
        "公鹿在首節末段換上了Kevin Porter Jr.有確實達到想要的控制節奏的效果，他是球隊唯二可以持球有效切入並創造機會的公鹿球員。KPJ的表現再加上Gary Trent Jr兩計高難度的跳投幫助公鹿將比分拉回個位數。",
        "到了第二節會是這場比賽兩隊之間重要的分水嶺，看來公鹿並沒有從第一節的教訓學到些甚麼，甚至還一度排出了區域聯防這個容易被對手射爆的策略，而溜馬則是延續第一節的策略，但這時是T.J. McConnell跳出來接管戰局。看到公鹿擺出區域這種陣行以後馬上地與中鋒Turner擋拆去一樣的去針對Lopez沉退過後所放掉的中距離空檔。",
        "防守端在逐漸熟悉Antetokounmpo的進攻節奏以後，因為公鹿過於單調的都讓他在弱邊發起進攻，因此溜馬這邊有更多積極的包夾以及壓迫，去迫使公鹿造成更多失誤，這種轉換快攻的機會絕對是溜馬不會放過的。",
        "攻守兩端公鹿就持續的未持這樣一成不變的策略，逐漸地讓溜馬隊把比分給拉開，同時對手在出手投籃方面也越來越有信心，那怕只有一拍的空檔對於這些球員也足夠他們投進三分。",
        ".",
        "Kyle Kuzma本場比賽出賽了21分鐘，所繳出的數據卻是淒慘的全部掛蛋。當然每個人都有手感差的時候，但本場比賽Kuzma的表現絕對不是只有數據上呈現的這麼簡單，從比賽內容可以看到整個上半場公鹿的進攻都是圍繞著Antetokounmpo一人去執行的，其餘球員真的就是站在原地看他進行低位單打，這樣糟糕的比賽內容絕對很大的影響球員們原先的節奏，當Kuzma本人拿到球就是草率的出手時完全不用意外他今天會繳出這樣悽慘的表現。",
        "身穿綠色球衣同時背號20號的AJ Green因為剛好跟傳奇球星Larry Bird神似，因此在公鹿球迷眼中又稱Dairy Bird。公鹿隊這場外線的表現不是只有帳面數據上面37投9中這樣悽慘而已，更多時刻更是大家拿到球後都不敢出手，先發的Taurean Prince以及Kyle Kuzma就是如此，同時Antetokounmpo這樣兩分兩分慢慢拿根本沒有辦法跟溜馬狂下三分與去比較，球隊只能將追分任務放在年輕的AJ Green身上，本場比賽可以看到他的出手都是非常果斷，哪怕是三分線外一大步都是如此。",
        "多次的在外圍開炮將比分從原先落後快要30分的比數拉到雙方只剩7分差，無奈這樣的好手感時法一直維持至比賽結束，最終公鹿不意外的以98-117輸掉了系列賽的首場比賽。",
        "籃球不是依靠你想贏球就可以贏的，雖然Antetokounmpo在這場比賽是一直展現出想要透過一己之力贏球的決心，但跟溜馬隊的團隊合作相比公鹿這邊顯然還有很多路要走。",
        "當然第一場比賽輸球的原因就是在於溜馬總教練完全智商壓制，Doc Rivers如果一再的想展示這樣復古的球風，那麼距離他正是下課的時間也僅剩最後三場比賽了。當然現在已經來到了季後賽環節，球隊也根本沒時間再去測試各種打法，但從這場比賽可以知道本賽季公鹿隊除了讓Antetokounmpo單人弱邊持球發起進攻以外，幾乎沒有其他的使用模式，這種單一的比賽節奏是非常容易被對手針對的，更不用說對面的總教練是號稱戰術大師的Rick Carlisle。"
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.6536902785301208
}