{
  "id": "118911",
  "title": "《2025 NBA Playoffs》邁阿密熱火—從不被看好的Underdog到找回優勢的Button",
  "date": "2025/04/21",
  "topic": "專題",
  "author_name": "豬籠草",
  "tags": [
    "季後賽",
    "邁阿密熱火",
    "克里夫蘭騎士",
    "Tyler Herro",
    "Donovan Mitchell"
  ],
  "article-content": [
    "2025年的熱火再次跌破大家的眼鏡，從東區排名第10，附加賽一路淘汰公牛和老鷹，取得第8種子的席次，季後賽首輪將和東區頭號種子騎士交手。",
    "令人意外的是，兩隊從未在季後賽遭遇過。2023年熱火上演老八傳奇，騎士身為東區第四種子，在首輪1-4被第五種子尼克淘汰，否則第二輪就會和熱火碰頭。",
    "戰績、排名與團隊數據：",
    "相較於開季的一路狂飆，騎士在三、四月份戰績相對平淡，輸了8場球，將聯盟最佳戰績的寶座讓給西區的雷霆，但在東區依舊居於領先，並未讓塞爾提克超車。熱火季中交易後，狀態慘淡，三月份先苦吞10連敗，再以6連勝穩住附加賽資格。",
    "例行賽交手紀錄：",
    "騎士2比1領先，季中交易後唯一的一次對陣，由騎士在主場獲勝，但熱火主將Herro和Wiggins均未出賽，意即後吉巴時代的新版熱火隊，騎士並不太熟。",
    "預估先發名單與主要輪替：",
    "觀賽重點：",
    "近況火燙的Herro扛起得分重擔",
    "Herro本季出賽2,725分鐘，聯盟第8，耐戰度生涯最佳，得分效能再進化，是熱火今年唯一入選全明星賽的球員，在Jimmy Butler離隊後，順理成章地接下關鍵得分手重擔。",
    "Herro兩場附加賽分別砍進38和30分，近況絕佳。騎士在例行賽對他的防守成效一般，這個系列賽想完全限制他的發揮並不容易，場均20+是合理期待，若場場30+，騎士翻盤的機會大增。",
    "四塔高空交鋒，禁區優勢的掌握",
    "熱火本季換過20組不同的先發組合，季中開始採用Adebayo+Ware的雙塔陣，一路沿用到附加賽。這個搭配有幾個優點：",
    "第一，Adebayo可以退回他舒適的4號位置，更多上高位擋拆或自己站出去投三分的進攻變化，配合本季大量增加的三分出手(場均出手2.8次，命中1顆三分)，確實比以往只會投中距離的他，更能拉扯對方的防守。",
    "第二，由於Jovic的受傷，老將Kevin Love已不在輪替內，熱火鋒線的高度偏矮，Ware除了有7呎身高，具備護框能力和吃餅意識外，延伸五號的三分投射能力，當Adebayo面框進攻時，可以伺機尋找弧頂的三分外線空檔。",
    "第三，Ware的敏捷性和移動力在七呎長人中算前段班，有窮人版Wemby的味道，對長期單靠Adebayo補協防的熱火來說，可以有效減輕內線防守壓力。",
    "騎士雙塔中，Allen偏傳統五號，進攻集中在禁區內，超過70%的投籃命中率是聯盟第一，得分手段較為單調。Mobley則是攻守全能，面框有腳步，擋拆後可切可投，球風和Adebayo有許多相似之處，雙方的放對將非常精采。",
    "熱火雙塔若能掌握禁區優勢，配合熱火習慣的拖慢攻守轉換節奏，以守代攻的風格，可以有效控制騎士的得分，打出勝利的契機。",
    "Andrew Wiggins攜手Davion Mitchell限制Donovan Mitchell的得分",
    "Davion的好，看過附加賽就知道！根本是簡配版的Kyle Lowry，擁有充沛的體能和健康的膝蓋。除了偶而出現的腦衝切入外，Davion的三分外線和盯人防守，已成為熱火最重要的後場POA，和日益融入熱火團隊，從防守找到場上節奏的Wiggins，將會帶給Donovan Mitchell很大的麻煩。",
    "兩位Mitchell生涯共遭遇9次，Davion從國王、暴龍到熱火，輸了其中8次。3月份的那場例行賽，是Davion轉到熱火後首度和騎士比賽，雖然一樣輸球，這次多了Wiggins，過程會有所不同。",
    "熱火替補陣容不如以往，需要奇兵挺身而出",
    "休息近兩個月的大前鋒Nikola Jovic和季末受傷的菜鳥後衛Pelle Larsson，被熱火放進登錄名單中，據說必要時可以出賽，但恢復狀態不明，暫不列入戰力考量。熱火2023年締造老八傳奇的重要參與者Kevin Love，確定因私人因素不會上場，他的戰場已經轉移到個人社群了。",
    "從附加賽觀察，Spo的季後賽主要輪替名單大概就是上面的9人，排除了Terry Rozier和Jaime Jaquez Jr.，一個是原本被期待場均15-5-5的外圍得分手，另一個是去年季後賽就扛先發，才二年級的全能側翼。",
    "JJJ不知道是否受到場外因素干擾，本季表現起伏不定，一度跌出輪替外。例行賽最終戰對巫師狂砍41分，不但是生涯單場得分新高，也證明他在進攻端的多工技能組並未生鏽，還有發揮的餘地；但原本就屬於大齡新人的JJJ，這個賽季的進步幅度顯然令人失望，尤其是空位三分投射的把握度和防守，能否在季後賽重拾教練信任，尚有待觀察。",
    "至於Terry Rozier，去年季末因頸部傷勢缺席了附加賽和季後賽，今年健康回歸，表現不是生涯最差，但也相去不遠。拿手的後撤步三分沒手感不說，連上籃都會放槍，還不時出現很莫名其妙的傳球。開季原本和Herro連袂先發，很快被Spo發現進攻效率太差，防守又是團隊漏洞，把他拉到替補去帶二陣，結果扮演砍分第六人還是失敗。現在Scary Terry領著全隊第四高的2,500萬年薪坐到板凳末端，沒意外的話，這個系列賽很難有他的舞台。",
    "熱火輪替中擔任假性先發控衛的Burks，意外地是熱火外線最準的球員。生涯並不以精準外線著稱的Burks，本季高達95.5%的三分出手比例都是來自隊友傳球，總計出手207次，命中88球(3-4月份16場投進43球)，42.5%排名聯盟第14，全隊第一。",
    "回頭一看，熱火能用的替補球員剩下3D側翼Haywood Highsmith、射手乾麵哥Duncan Robinson和老人球代表Kyle Anderson，和騎士由Hunter帶頭，具備三分威脅的鋒衛好手，尤其是打出生涯年的後衛Ty Jerome，相較之下，人手和戰力都處於劣勢。",
    "誰能扮演奇兵？JJJ或許正摩拳擦掌！",
    "教練鬥法：先蹲後跳的Kenny Atkinson vs 油頭大弟子Erik Spoelstra",
    "多次與年度最佳教練擦身而過，Spo執教熱火第17個球季，六次總決賽，拿過兩座冠軍。他和Atkinson最大的差異是季後賽經驗：189場：5場。",
    "騎士總教練Atkinson包括本季在內，共五年的總教練資歷，只有2018-19賽季帶領第七種子籃網進過一次季後賽(1:4輸給七六人)。",
    "Atkinson在2020年被籃網開除後，重新到快艇和勇士擔任助理教練，先蹲後跳，深化自己對motion進攻的理解。本季接替J.B. Bickerstaff擔任騎士總教練，在球員陣容基本和去年相同的狀態下，一舉帶隊拿下16年來的最佳成績，在攻守兩端讓騎士成長為一支符合當代進攻風格，但失誤少(場均13.2次，聯盟第三)且防守扎實的勁旅，更因此獲得由NBA各隊總教練互選的2025NBCA年度最佳教練。",
    "熱火文化的執行者Spo與先蹲後跳的Atkinson正面鬥法，前者能否利用豐富的季後賽經驗，臨場教育Atkinson，將決定熱火能將戰線拉得多長。",
    "綜合評估",
    "熱火與騎士雖然例行賽戰績落差巨大，但一向習慣被外界視為underdog的熱火，透過附加賽的考驗，已逐漸轉變為德州撲克中的button，誰才是優勢的那邊，不好說！",
    "就現階段而言，雙方主力球星戰力和健康狀態持平，陣容完整度、板凳深度、三分火力、本季對戰等騎士占優；熱火勝在防守紀律、團隊韌性和季後賽經驗(包括教練)，又剛經歷連兩場附加賽勝利，士氣正旺；此外，騎士結束例行賽後已休息7天，以逸待勞固然不錯，但競技狀態會需要一點時間暖機，首戰的上半場將非常關鍵。若熱火能打破騎士的主場優勢，先下一城，雙方打到G7的可能性將大幅提升。",
    "個人預測：熱火4比3過關，騎士首輪止步",
    "【內文圖片來源：@CluthPoints】",
    "【封面圖片來源：運動視界編輯室】",
    "更多關於NBA的討論："
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.9596
}