{
  "id": "118975",
  "title": "NBA》Kawhi Leonard天神降臨  快艇扳平戰局",
  "date": "2025/04/22",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "丹佛金塊",
    "洛杉磯快艇",
    "Kawhileonard",
    "Jamesharden",
    "NikolaJokic",
    "2025NBA季後賽"
  ],
  "article-content": [
    "曾在2019率領暴龍奪下冠軍，Kawhi Leonard固然自此在快艇並未再創顛峰，但只要他還在陣中，就始終讓人充滿期待。",
    "無從得知快艇是否就會一帆風順，但至少今天的季後賽首輪第二戰，Leonard真的成了承載快艇希望的船長，首戰和金塊激戰至延長賽才落敗的快艇，今天在Leonard全場39分、且有超高命中率、關鍵時刻攻防都建功的情況下，以105：102險勝金塊，在季後賽首輪扳成1：1平手。",
    "首戰快艇最多曾領先15分，卻在延長賽後落敗，今天的第二戰兩隊從第一節就開始激烈廝殺，Leonard首節就五投全進，但金塊八人輪番上陣都有分數進帳，且有六人都留下助攻，說明首節團隊進攻的順暢，也才終於在首節尾聲因替補球員上場後的貢獻慢慢拉開比數，第二節雙方一度在Jamal Murray和Norman Powell身上發生衝突，重新回到球場上的Leonard又帶隊攻擊，單節9分裡包括上半場終了前在金塊三人包夾下仍投進壓哨三分球，快艇就靠Leonard的這記長射，在半場休息時反以3分超前。",
    "第三節Leonard火力稍歇，快艇換成James Harden領軍進攻，但金塊除了Nikola Jokić單節10分進帳外，上半場能提供支援的板凳部隊也熄火，雙方一直在一個球權的差距下拉鋸，直到第三節尾聲Harden和Nicolas Batum各一記三分球，才稍稍拉開領先，第四節開始並未像以往先休息的Jokić先以一記三分球開場，雙方再次回到拉鋸戰，其中快艇選擇放空Russell Westbrook的外線，雖讓他投進兩個底角三分球，但也並未造成太大傷害，而Leonard依舊領銜出擊，幾次出手甚至都是在金塊貼身嚴防的情況下命中，宛如讓人想起當初Leonard在季後賽強大的日子。",
    "雙方一路廝殺至關鍵時刻，金塊幾次要命的犯錯釀成大禍，先是Jamal Murray兩度空檔外線落空，接著是Jokić、Michael Porter Jr.都曾在攻守轉換中掉球失誤，兩人也各自有站上罰球線卻沒能罰進，Aaron Gordon整個第四節沒有得分，讓快艇更能選擇夾擊Jokić之外，在最後2分43秒一度有大空檔，Gordon的飛身灌籃竟沒能灌進，金塊未能一舉超前，回頭就被Leonard的高難度後仰跳投再拉開領先，儘管Murray以三分球追平，但MPJ的掉球失誤回頭馬上被Norman Powell以三分球懲罰，Leonard在最後54.5秒以個人單打吃掉Gordon的中距離命中再把領先拉開到三分，回頭又抄掉Jokić的傳球，雖然快艇的反擊Harden未能命中，但金塊Christian Braun先在有空檔的情況下有些猶豫，帶一步再出手三分球完全偏掉，Jokić雖然搶到進攻籃板，再帶到三分線外也只能勉強出手落空，終場快艇在驚濤駭浪中險勝。",
    "Leonard此戰攻下三年多來季後賽新高的39分，全場命中率高達0.789，Harden賽後稱讚隊友：「感覺Kawhi整場比賽只要出手就是命中一樣，他今天的進攻太頂尖了。」Harden支援18分、7助攻，Ivica Zubac也有16分、12籃板，第四節兩度關鍵進球的Powell得到13分。金塊雖有Jokić以26分、12籃板、10助攻完成個人生涯季後賽第19次大三元卻也發生7次失誤，Murray也有23分，上一場表現低迷的MPJ此戰繳出15分、15籃板，但金塊在第四節幾次要命犯錯，終究讓他們在這場18次互換領先、12次平手、最大差距只有8分的激戰中成了落敗一方。",
    "Leonard宛如過往「無情機器人」的穩定得分，全場比賽讓金塊束手無策，上一次他得分超過39分，已經是2021年首輪對獨行俠兩度飆破40分，在出手超過十次的情況下有這麼高的命中率，也只有2017年第二輪還在馬刺時對火箭的第二戰有如此表現，但最近幾年他屢屢因為傷病問題缺賽，2021第二輪對爵士的右膝十字韌帶撕裂，讓他缺席了當年西區冠軍賽與整個2021-22球季，2023年他也只打了首輪前兩場，快艇因而在首輪1：4不敵太陽，去年快艇首輪2：4遭獨行俠淘汰，Leonard只打了兩場，今天終於在讓大家看見他的威力，總教練Tyronn Lue賽後表示：「這就是我們印象中Kawhi應有的表現，我們都知道他有多好，也了解只要他能保持健康、持續出賽，我們絕對能贏得任何一個系列賽。」",
    "金塊和快艇前兩戰戰成1：1平手，系列賽接下來將移師洛杉磯，休息兩天後再度登場，快艇在扭轉主場優勢後能否回到自己家裡力拚聽牌，就看未來兩戰的表現。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9801
}