{
  "id": "119090",
  "title": "【NBA24-25:季後賽】Aaron Gordon一灌助金塊取勝，燃燒先發的攻防困境仍未解渴",
  "date": "2025/04/27",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "丹佛金塊",
    "洛杉磯快艇",
    "西區季後賽",
    "James Harden",
    "Kawhi Leonard",
    "Ivica Zubac",
    "Aaron Gordon",
    "Nikola Jokić"
  ],
  "article-content": [
    "《NBA2024-25:134》單就進行至今的首輪各組來看，金塊與快艇絕對是競爭與碰撞最激烈的一組，今早於洛杉磯的正面交鋒，雖在Aaron Gordon精彩的補灌下，由前者帶走勝利並扳平系列，但花光20分領先的隱憂是尚未解決。先發體能還有多少力可用，進攻缺乏變化的仍遭限制，連同防守策略執行與專注力不足，都讓金塊前景是愈漸坎坷，以下就從比賽來看問題在哪。",
    "就本季NBA首輪各組別看，金塊快艇激烈程度要說第二，恐怕沒人敢說第一，相較賽前的多半看好後者，如今打得是有來有往，戲劇性結尾使得前4戰結束後，雙方是回到2：2的平手局面。第四戰上半場本來是打得有些一面倒，金塊人人都在組織有所貢獻，雖大體仍倚靠Nikola Jokić為主要持球，但13次助攻是平均分配在先發五人裡，24分鐘過後也合力取得50分進帳。",
    "快艇就算籃子有些不太準，但進攻手段依舊多元且防守夠力，半場送出3抄截4阻攻不含糊，三分也有6記破網支援前線，關鍵是板凳14分挹注，給了先發收尾時能看到的成效，逐步縮短差距拉抬氣勢，而半場前肢體碰撞差點引發大場面，是讓裁判一口氣發出6張技術犯規。第三節Jokić一夫當關豪取16分入袋，還有8籃板4助攻的演出，一人包辦全隊一半的工作量，限制James Harden也有成效之際，時間到點帶出20分差距。",
    "不過第四節可謂風雲變色，換了防守方針的金塊，突然被大鬍子給玩弄於股掌，而Kawhi Leonard無解單打及補位防守，加上Norman Powell神起來的外線開砲，差距瞬間縮短不說，終場前1分鐘還丟失領先，喊了數次暫停也沒有用。後Jokić先要到Ivica Zubac犯規，結果卻只罰進1球，而Zubac補籃有成與Jokić的翻身跳投抵銷，本以為要進入延長賽之際，Aaron Gordon將Jokić外線失手改寫為補灌得手，在電視輔助判決審視過後，確定金塊進籃有算並以101：99扳平系列。",
    "這場比賽快艇發揮不算失常，主要還是手感不佳導致進攻受阻，只要能夠找到能打的優勢點，畫面看就會知道他們的強勢，現階段仍超過於金塊沒錯。板凳能用的人有，Kawhi Leonard還是那樣無解，James Harden沒被困住也是條活龍，攻防都有很多配套能運用，光第四節狂熱起來，就夠對手難受了，即便沒能贏下比賽，風向也不算為之傾倒。",
    "接著會將重心都擺在金塊，畢竟勝利有些天時地利所成，首先要說這場裁判吹判相當理性，有鑑於近日衝突事件頗多，並沒有在第二節下重手，不然Aaron Gordon恐怕連在場上的機會都沒有，賽後說明判決方面，也都很清楚地表達出意思，比賽進行的尺度拿捏也相當好，在雙方保有強度對抗下，犯規給予也都十分有方。",
    "目前對高原軍而言，最大問題無非就是防守了，20分領先在手是全部花光，這部分已有劣勢卻專注度待商榷，意即對比快艇是一點鬆懈本錢都沒有。其實從Nikola Jokić肢體動作不難理解，有多恨不得自己能跑快點，腳步能不要那麼地笨重，有種攻防都要扛下來的遺憾，所以場上場下是都有對此表達出情緒，這確實也是陷入苦戰的因素。",
    "這場微妙是在對Harden的防守策略，上半場幾乎都是Hard Hedge的包夾與驅趕，尤其在45度角肯定會直接壓出去，延緩快艇進攻速度，但第四節不僅放棄了，還讓Gordon去對Harden與Leonard，就算能上身體好了，但擋拆一掩護就掉隊，Jokić還被點名要來面對，基本是被吊著打。底角有佈置射手的快艇，也算準你會縮進來延誤，球一分就是投射機會，Norman Powell那3顆正是氣勢轉捩點所在。",
    "真不曉得金塊先發還有多少油料可用，板凳挖不出人來用就算了，這場上最多僅Peyton Watson的12分鐘，其他人連7分鐘都不到，先發全部都是42分鐘起跳，不就還好沒打延長賽，不然被拖著跑也是一點勝算都沒有。其實第四節除了上述問題外，很明顯看得出腳步與反應慢半拍，基本是壓迫不上去，所以只能選擇先沉退來應對後續，可謂比尼克Tom Thibodeau總教練更為血汗。",
    "快艇防守主軸沒太大變化，同不再採多人夾擊，是讓隊友盡量遠離Jokić，細看比賽會發現，傳導球線是越來越長，這場還好幾次從一邊底角往另一邊甩，皆非常見的戰術選擇。此外就是讓Jokić盡量遠離弧頂組織，雖還有手遞手可以活用，但寧可讓你帶出去慢慢運，也不給直接拔或啟動切入，立即換防也都無所謂。總的來說，這戰金塊不太算解決到什麼問題，說是燃燒先發換來的W都不為過，後路看來是依舊坎坷。",
    "(本篇影圖片來源：NBA官方網站、丹佛金塊及洛杉磯快艇官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day7相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9684
}