{
  "id": "119058",
  "title": "【NBA24-25:季後賽】塞爾提克要命當機成傷害，魔術夠力防守討回一城",
  "date": "2025/04/26",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "奧蘭多魔術",
    "波士頓塞爾提克",
    "東區季後賽",
    "Jayson Tatum",
    "Jaylen Brown",
    "Paolo Banchero",
    "Franz Wagner",
    "Kristaps Porziņģis"
  ],
  "article-content": [
    "《NBA2024-25:129》在結束前兩場較量後，塞爾提克今日轉戰奧蘭多，擔任客隊來與魔術對決，Jayson Tatum歸隊雖火力爆量，但第三節團隊攻防失衡，讓穩定發揮的主隊雙星，能收復失土並反轉戰局。Paolo Banchero與Franz Wagner合力攻下61分，搭配悍防製造對手多達19次失誤，同時鞏固籃板並扛住高壓追擊，終場就以95：93守護主場勝利，將系列變更為1：2的落後。",
    "系列吞下二連敗的魔術，今早總算回到溫暖的家中，而招牌武器防守也在球迷應援下有所發揮，限制塞爾提克進攻火力，終場以95：93討回一城，同時確定有第五戰可看。上戰缺陣的Jayson Tatum首節就活力滿滿，強力往油漆區衝撞攻得13分，主隊自然得看Paolo Banchero，不過是從外線著手取依樣分數，但前戰有不錯表現的Anthony Black，後段是和Franz Wagner共同協助，在時間到點時取得4分領先。",
    "第二節綠軍是進攻量能全開，Jaylen Brown、Luke Kornet和Derrick White加入戰局，內外交攻兼快速反擊，同時提升防守強度降低魔術進攻效率，命中率降到30%低點，打出32：18的比分反超有成。半場休息過後，雙方再次提升對抗強度，犯規失誤接連而出，不過主隊出色的籃板守護，讓Banchero、Wagner與Wendell Carter Jr.能穩步取分，第三節進帳24分跟上對手。",
    "反觀塞爾提克是手感盡失，Tatum開節投進三分後，陷入長達近6分鐘的得分乾旱，就算能及時回穩卻也只有球星發揮，讓第四節變成落後開局。Wagner和Cole Anthony直接轟出6：0小高潮，魔術還防到24秒違例出現，整節就這樣壓著綠軍來打，即便Tatum一人想要力挽狂瀾，但罰球並未失準的年輕球員，就如此握住領先不放，雖失誤差點壞事，所幸沒丟失江山，終場就以95：93將系列扳成1：2。",
    "今天雙方都沒用太多戰術跑位，多半就是單對單的硬核比拚，全拉開去打的場景很多，自然也凸顯Jayson Tatum個人能力有多好。而他也一人扛起全隊得分重擔，包辦四分之一的出手並攻進36分，外線投進4顆且在罰球線上取12分，持球威脅性可謂全方面，即便魔術已給出很高強度身體，卻依舊有辦法找到間隙將球放入網裡，只是板凳量能提供不如先前，成了輸球的一大關鍵。",
    "魔術靠著籃板與防守，將對手進攻節奏壓慢，綠軍這場出手僅74次，擅長外線也幾乎沒空檔可尋，投射是連30次都不到，最重要的是迫使出現19次失誤，Tatum就算有得分高輸出，卻也被斷球數次並出現7次失誤，等於形成一把雙面刃。哨音當然也帶來些許助益，讓塞爾提克難以掀起一波流，就把節奏掌握在自己手中，尤其第三節反取到領先後，扛壓做得很不錯，罰球也沒因高張力失手。",
    "這應該就是魔術要贏球的最佳劇本了，從得分結構來說，三核心Paolo Banchero、Franz Wagner和Wendell Carter Jr.，系列以來都是穩定發揮，板凳偶爾能提供火力的話，場均得分100上下就是極限了。那剩下就得靠防守壓低失分並決戰最後，「壓慢進攻」步調就是唯一解，本家武器身體對抗沒問題，可看如何善用犯規來干擾節奏，雖說發生衝突、犯滿風險頗高，但面對基體劣勢得轉彎出招才行(這場就火藥味充滿)。",
    "塞爾提克第三節有點荒腔走板，防守專注度並不夠，進攻更是單調無比，確實沒外線手感得面臨緊縮佈陣，卻也未拿出相對應戰術破解，成了影響勝負走向的分水嶺。Kristaps Porziņģis在5 out站位下被點名了，雖藉關門與夾擊阻止進攻，但轉傳後的還原就不及格，要不是被投三分，就是第二時間點開突破，自然也漏出不少靠近籃框的得分機會，是下一場得上緊發條調整之處。",
    "(本篇影圖片來源：NBA官方網站、波士頓塞爾提克及奧蘭多魔術官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day6相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9822
}