{
  "id": "119025",
  "title": "【NBA24-25:季後賽】騎士用三分強勢撲火，魔術進攻有韌性仍敗塞爾提克",
  "date": "2025/04/24",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "邁阿密熱火",
    "克里夫蘭騎士",
    "奧蘭多魔術",
    "波士頓塞爾提克",
    "東區季後賽",
    "Jaylen Brown",
    "Tyler Herro",
    "Paolo Banchero",
    "Donovan Mitchell",
    "Evan Mobley",
    "Franz Wagner",
    "Kristaps Porziņģis",
    "Davion Mitchell"
  ],
  "article-content": [
    "《NBA2024-25:126》今早東區同有兩場季後賽火熱開戰，塞爾提克雖少了Jayson Tatum，卻仍未影響到團隊攻防體系，即便魔術強打禁區有威嚇力，還是無法挺過Jaylen Brown的強勢收官。而一反常態的熱火騎士這邊，持續上演熱血沸騰的三分狂飆，後者防守是差點把江山給丟失，所幸Donovan Mitchell挺身頂住壓力，幫助球隊收下系列連勝，精彩比賽以下一同回顧。",
    "東區季後賽魔術與塞爾提克，雖主力Jayson Tatum首戰因碰撞而手腕受傷，本戰確定無緣參與對抗，但似乎未對人手充足的綠衫軍造成影響，流暢進攻依舊讓對手難阻擋。然而魔術調整在即，於火力輸出帶來另一樣貌，不停持球向內線發起攻勢，上半場數度轟炸籃框相當精彩，Franz Wagner、Paolo Banchero和Wendell Carter Jr.都有雙位數得分進帳，即便落後一度達11分，也後來居上以3分差距結束比拚。",
    "塞爾提克從第三節開始發力，縱使Kristaps Porziņģis中段遭肘擊血流，也無法動搖Jaylen Brown的好手感，單節5投全進攻下13分，連同甫獲第六人的Payton Pritchard，助隊打出31：24成功拉開分差。不過魔術可不向上一場坐以待斃，Banchero再次強勢推進並串聯全隊追擊，無奈第四節先生Derrick White登入上線，合力Brown單打撕裂對手防線，根本守不住之際，是再次讓客隊低頭，終場綠衫軍就以109：100收下連勝。",
    "系列落後的魔術，這場繳出更為強勢的進攻，有機會就不停往禁區強突，即便內線有白色巨塔也不怕，也因此讓身體對抗與火藥味激升，過程兩度的雙方叫陣便是如此來的。Carter和Anthony Black投入戰局，讓得分點緊縮的他們，有了更多援助可用，攪和起來有幫助到雙星紓壓，可惜經驗還是較為缺乏，失誤多、犯規也多，即便能給的防守強度不差，卻也討不到什麼便宜，更別說要拿到領先。",
    "塞爾提克在有雙塔能擺之際，是完全不怕對手鋒線車進來，確實對抗上不見得有利，但動作意識是比小老弟們好，送出9次阻攻還能不太犯規，這就是征戰沙場多年的累積。主要還是魔術外線沒人手，讓Porziņģis能放心待在禁區，至於Al Horford對位與出力拿捏有多好，想必也是無需多言；而本場砍進36分的Brown，5 out清開空間就自己解決，即便空拔三分也有準度，簡言就是打你沒商量。",
    "綠軍縱使面臨Tatum缺陣，仍能打出不居弱表現，便可知雙方陣容深度的差距，魔術就算多了兩人跳出來，也還是抵不過對手平均發揮，這場可視為Brown一人做完雙星工作，其他人做好本該做的，勝利就如此到手了。而開啟季後賽模式的他們，已逐漸將三分出手轉換到原有模式，現連有粗壯身體的魔術都有些吃不消之際，看來東區其他隊伍要能抗衡，勢必要多花心力思索方法了。",
    "(上述影圖片來源：NBA官方網站、波士頓塞爾提克及奧蘭多魔術官網&X、緯來體育台Youtube)",
    "東區季後賽另組攻防大對抗，這二度會面竟再成了三分大戰，雙方合計於此出手了90次，皆占總數的一半以上，就看誰的命中率有辦法帶領迎向勝利。首節熱火便火力全開，進攻人人都能來一手並要到領先，不過後來居上的龍頭，可是反咬就不打算停住，De'Andre Hunter和Max Strus外線5投全進，加上板凳次節的17分貢獻，直接讓單打獨鬥的Tyler Herro臉色鐵青，騎士半場就建立多達17分優勢。",
    "不過下半場主隊打得相當混亂，第三節是找不到手感，第四節則是找不到人，防守輪轉慢到不行，變成人追著球跑，給了熱火好機會能拉近比分；Herro先單節飆進10分，而Davion Mitchell隨後也繳14分，將雙方距離一度縮短到只剩2分。只是Donovan Mitchell也非好惹的，一人殺進殺出同讓客隊防守自顧不暇，就在他海灌17分作為保險下，於最後兩分鐘擺脫追擊，讓騎士以121：112結束進攻大戰並取得二連勝。",
    "這場相較系列首戰，可謂打得更加熱血奔放，雙方拿了球就拔的堅定，就用破網來決定氣勢在誰手上。騎士從18顆進球進展到22顆，兇猛程度是可見一般，除了Donovan Mitchell砍進7顆高效率外，就有6人至少投進2次且連Evan Mobley都過半出手命中；熱火雖也有多人投進，但基本集中在Herro跟Haywood Highsmith，合計投進9個為大宗，無論哪邊都給了對手的區域防守一記當頭棒喝。",
    "南灘軍表現其實並不差，第四節追分期的傳導，說實在不簡單，畢竟騎士有點不要命的壓上來，還能從中把球送到對的人手中，證實了團隊球商的涵養，只是整場失誤還是稍多，給了對手多達17分的快攻分數，尤其弧頂直接被斷球是一點辦法都沒有。Donovan Mitchell最後算是拯救球隊，拿了球就狂起來真的可怕，一閃神被過就算了，還誰來對位都防不住，這能力與天賦是熱火難越的高牆。",
    "系列發展至此算讓人驚訝，其餘組別的進攻步調都在變慢，結果這兩者是加溫提速，這場打出94.50的PACE，帶來一場快到不行的火力比拚。不太曉得如此突破自我的熱火，還有多少極限能夠揮霍，要場場跟季賽場均得分第二的騎士對抗，不靠過往倚賴的防守是有勝算的嗎？ 這恐怕得打上個大問號，只能說總教練招在出，結果為何就看球員場上怎麼說了。",
    "(上述圖片來源：NBA官方網站、克里夫蘭騎士及邁阿密熱火官網&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day4相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9776
}