{
  "id": "119086",
  "title": "【NBA24-25:季後賽】少了人還有團隊的寶貴，Stephen Curry再次凝聚勇士拉下火箭",
  "date": "2025/04/27",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "休士頓火箭",
    "金州勇士",
    "西區季後賽",
    "Stephen Curry",
    "Buddy Hield",
    "Jimmy Butler",
    "Quinten Post",
    "Fred VanVleet",
    "Alperen Sengun",
    "Gary Payton II"
  ],
  "article-content": [
    "《NBA2024-25:133》前役過後折損Jimmy Butler的勇士，即便第三戰是回到家中，似乎前景也不是那麼令人樂觀，上半場同樣遭到火箭嚴防伺候的Stephen Curry，下半場依舊用表現證明自我價值。活用絕佳的場上情勢判讀，尋找能出手的空間並傳輸連結隊友，綠葉們的挺身而出，讓客隊算盤是碎了一地，逆轉戰局並用團隊搶下寶貴勝利，現已2：1系列居優。",
    "上一戰折損Jimmy Butler的勇士，不出意料今日一役勢必相當艱辛，趁你並要你命的火箭，也肯定不會放過大好取勝機會，持續執行高強度防守，給予更多困難。首節雙方依舊深陷焦土對抗，客隊祭出嚴防的Box給Stephen Curry，使其出手難以找到籃框，所幸板凳三員能貢獻分數，才有辦法跟上籃板優勢盡握的火箭，其也在Fred VanVleet的13分引領下，時間到點時要到4分超前。",
    "第二節前半勇士還是深陷囹圄之中，加上被三塔肆虐不能自理，雙位數差距便應聲而出，甚至一度被拉開來到13分；不過Curry仍是最值得期待的那人，奮力奔走擺脫防守，有得分機會是絕不放過，於最後4分鐘急起直追到剩3分落後。下半場Alperen Sengun持續在禁區作業，對抗Curry的外線開砲，只是在逐漸升溫的防守抗衡裡，攻防節奏也隨之變慢許多，因此勝負就得看最後一節雙方發揮。",
    "Draymond Green上籃得手使一切重回原點，Moses Moody三分讓勇士拿到開賽後就不再見到的領先，你來我往的高效破網，讓分數有別先前快速上升。轉捩點出現在結束前5分鐘的換人，Gary Payton II連得7分夥同Curry為隊添加15分，讓全場球迷為之瘋狂；Brandin Podziemski隨後補上命中率，加上迫使火箭發生數次失誤，在氣勢完全壓過之際，由Curry罰球來收官比賽，終場勇士就以104：93收下系列第二勝。",
    "相信在確定少了Jimmy Butler之後，多數人對勇士前景大概又開始不看好，同時認為火箭的防守重心將會更加明確，的確就整場比賽來說，上述是一點都沒有錯。Stephen Curry遭到Box-1嚴防伺候，即便想要擋拆擺脫，前進路徑也是都被堵死且被Hard Hedge包夾，唯有抓防守者閃神的時間差，才有辦法繞出空檔，爭取那些微的出手機會，一切也都是士官長來以前的縮影展現。",
    "不過三分大神終究是我們熟悉的那位，不僅是明星球員更是比賽主宰，管他出手是困難還不困難，一球在手就是希望無窮；整場23投12中且飆進5記外線，攻下36分7籃板9助攻1抄截2阻攻，正負值為全場最高的18，完美詮釋就算被高強度防守，也能散發影響力的特質。而且下半場說多有效率就有多高，聰明判讀場上情勢與對位者站位，同時藉自身吸引力將球分給隊友，也造就了勝利的另外一要件。",
    "火箭這場進攻雖不像上一場如意，但發揮就跟例行賽沒兩樣，同樣的人人有貢獻與鞏固禁區，除了5人得分上雙外，有上場紀錄的8人至少都拿到8分，還有51：46的籃板領先。但萬萬沒想到防守選擇的賭注失算，最後是讓他們付出慘痛代價，Brandin Podziemski、Gary Payton II和Buddy Hield輪流挺身，綠葉球員們的專注而為，帶來一場突破眾人想像的團結取勝，也許失去了才知道擁有的寶貴，但這正是勇士如今所需。",
    "其實眾人皆知勇士陣容不比別隊差，但總是無法穩定給予協助，造成老將們總得身先士卒，說好聽是以身作則，實際上是沒有辦法；不過有不斷跟隨例行賽腳步的就知道，當角色球員也能拿出表現時，團隊量能也肯定不容小覷。進攻自然無法場場如今日，但筆者更想說的是「防守」，尤其最後4分鐘的拚搏，才是更需要其不停該給球隊的，火箭不是隻有球星能解題的隊伍，只要達成圍困就有機會使其停下腳步。",
    "Jonathan Kuminga的部分就不多談了，有上場看來也跟沒有差不多，但Quinten Post就值得探討，雖外線這場沒有發揮，但搶下12顆籃板含3個進攻獲取，給了勇士對抗雙塔的量能，是籃板最後沒輸到很慘的要角，關鍵的是讓Draymond Green能到外面協防，2抄截3阻攻就有一半功勞得記給他。還是得說Hield要趕緊甦醒，擺明該有上場時間的第二陣容得分點，若能趕緊供給火力的話，會讓灣區軍更堅強。",
    "火箭目前要思量進攻速度的問題，先發進攻步調比起先前慢很多，確實身材上面有領先，打慢不見得沒有優勢，但球商與陣地戰運轉，以季後賽等級看來是要繳學費，無法如例行賽那般微波再製。最後是系列分析提過的罰球把握度不佳，除了第二戰命中率有到60%外，其餘兩場比賽都只有50%出頭且投丟將近10個，對照這幾場下來的分差，大該就不難知道影響有多大了，若能多投進幾顆，競爭力將會是不同凡響。",
    "(本篇影圖片來源：NBA官方網站、金州勇士及休士頓火箭官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day7相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9804
}