{
  "id": "119065",
  "title": "《2025 NBA Playoffs》尼克活塞系列戰：局勢瞬間逆轉，活塞陷入絕境",
  "date": "2025/04/28",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "Nba",
    "底特律活塞",
    "Cade Cunningham",
    "2025 NBA Playoffs"
  ],
  "article-content": [
    "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事",
    "第三戰有點像是第一戰翻版。第二節中後段活塞靠著Tim Hardaway Jr.的三分球、Dennis Schröder的中距離得手後，取得45-41四分領先。剩下不到五分鐘的時間，尼克用25-8的優勢將局面討回來，系列賽第一次取得雙位數領先進入下半場。",
    "第三戰最大差別是Karl-Anthony Towns(下文簡稱KAT)大復活。前兩戰KAT三分出手少之又少，明明活塞防守最大的弱點是攻守轉換，但KAT拿手的拖車三分幾乎沒有出現。這場比賽尼克第一波抓到防守籃板後，攻守轉換時馬上給跟進的KAT三分出手。儘管這次出手沒能破網，但已經建立比賽基調：尼克終於要抓著活塞不擅長防守投射型長人的弱點痛打。",
    "活塞側翼Tobias Harris是前兩戰隱形功臣，總教練J. B. Bickerstaff效仿聯盟主流做法，不讓中鋒防守KAT而是用高大側翼，主要讓Harris防守KAT收到不錯的效果。第三戰想要如法炮製失敗，Harris陷入犯規麻煩，不得不讓防守不好的中鋒Jalen Duren面對KAT。",
    "讓Duren防守KAT直接輸了一半，第一戰傷了主戰替補中鋒Isaiah Stewart的落差馬上顯示出來。另外一位替補中鋒Paul Reed並非Stewart這種肉搏高手，護框能力差距極大，讓活塞在Harris犯規麻煩後少了其他選擇，面對尼克偶一為之的KAT搭配Mitchell Robinson更沒有什麼抵抗能力。",
    "第四戰稍微好一點，Harris控制住犯規麻煩，不過尼克主攻KAT的戰略沒有改變。第一波進攻直接給KAT持球單打得手，整場比賽砍進5顆三分球、等於前三戰的總和，更是直接重傷了活塞防線。",
    "跟第三戰你來我往、兩邊進攻效率都在每100回合120分的得分戰不同，第四戰是季後賽傳統慢節奏的打磨比賽，而這時候三分球的作用會更加巨大。KAT的五顆三分加上Josh Hart貢獻三顆三分球，讓活塞除了擋不住Jalen Brunson的單打之外更顧此失彼。",
    "活塞第四戰從第二節中段開始追分，不但追回第一節落後的分數，一度領先超過雙位數，靠的是三分球，兩邊最後勝敗的分野也是三分球。活塞靠著Duren的奮戰籃板數大幅壓過尼克，但整場比賽只投進7顆三分球不到尼克的一半，最後還是沒辦法守成。",
    "尤其第四節尼克三分神準，最後關頭又有KAT、Brunson的神奇進球，雖然Tim Hardaway Jr.(簡稱THJ)最後一擊有被犯規的疑慮，最後還是只能徒呼負負。",
    "賽後記者直接問裁判David Guthrie:，為何最後THJ三分出手沒有吹犯規?Guthrie這樣回答：",
    "比賽時判定Josh Hart是合法防守動作，但經過賽後回放後， 我們發現Hart對THJ的接觸明顯超過了輕微的程度，應該是犯規。",
    "討論裁判沒什麼意義，畢竟活塞就是年輕牌子小，碰到這種關鍵也只能摸摸鼻子認了。只可惜兩場主場分別輸兩分、一分，未能終止季後賽主場連敗的紀錄，還得要看第五場能不能續命成功回到底特律。",
    "前四場比賽都非常激烈，個人覺得重點之一是活塞每場球失誤都比尼克多。第一持球手Cade Cunningham的失誤始終是大問題，四場比賽的失誤數是6、5、6、7，不管其他數據再怎麼優秀也難以掩蓋這個缺點。",
    "活塞總教練J. B. Bickerstaff在一些細節的處理不當，也讓活塞陷入劣勢，最明顯的是在挑戰權的使用。第一戰Bickerstaff在第二節使用了教練挑戰，本來吹判Duren防守犯規挑戰成功。第二戰仍是在第二節挑戰，這次挑戰Ausar的防守犯規，但是挑戰失敗。第三戰在第二節挑戰Harris的防守犯規，仍然挑戰失敗。第四戰更早使用，第一節在一次籃板球爭搶後的球權歸屬用掉，再次挑戰失敗。",
    "根據統計，挑戰差距最大的是進攻/防守犯規。如果本來進算加罰變成進攻犯規，一來一回就是4分差距。Bickerstaff四場挑戰通通在上半場，挑戰時就可能陷入決勝期無挑戰可用的風險。失敗三次沒有關係，但僅一次勉強算是用在最有價值的撞人/阻擋判決。",
    "反觀尼克教練Tom Thibodeau系列賽挑戰兩次，都是用在撞人/阻擋判決，而且兩次都挑戰成功價值連城。雖然Bickerstaff是因為球員激烈反應才動用挑戰權，不過做出最後判斷本來就是教練的責任，不能單純因為球員反應就下決定。",
    "第三戰最後0.5秒活塞有發後場球的機會，當時僅僅落後兩分但已經沒有暫停可用。而Bickerstaff選擇用經驗最差、傳球能力最弱的中鋒Duren執行發球，最後直接發球出界一點機會都沒有。這邊不是說0.5秒後場球能變出什麼魔法，但是換一位經驗、傳球能力較好的球員來執行，起碼能讓球發進場內賭賭運氣，而不是最後這種結局。",
    "Bickerstaff是可以讓年輕球員好好打球的教練，但在重視細節處理、博弈應變的季後賽場上可能真的有些不足夠。",
    "連續兩場只輸一個球權非常可惜，活塞擋不住KAT、Brunson是不爭的事實。活塞是一隻守優於攻的隊伍，除了Cade Cunningham外第二好的球員可能是射手Malik Beasley。然而進入季後賽後Beasley投射狀況和例行賽有極大落差，多次空檔沒辦法把握住，讓活塞攻擊少了不少威脅性。",
    "即使Cade可能是這個系列賽最好的球員(Brunson打得也很好)，但這系列賽排名第二三四五六球員應該都是尼克先發。活塞這邊除了Cade可以在尼克先發外，其他人應該都只能打替補，兩邊天賦落差相當明顯。",
    "要拿下系列賽勝利，最基本的還是整隊天賦要足夠。當然有少數像是過去幾年邁阿密熱火這種例外，但人家可是有Erik Spoelstra這種名人堂等級的主帥坐鎮，跟Bickerstaff完全不是同一等級；又有多年累積的贏球底蘊和球隊文化，跟剛擺脫泥淖的活塞完全不同。",
    "活塞靠著年輕人的拼勁，落水狗的不服輸，一路不被看好到打進季後賽。然而跟聯盟強隊比起來天賦落差明顯，即使有健康的Jaden Ivey還是不夠。面對老經驗的尼克陷入1-3落後，要逆轉的可能性極低。只有多投進兩顆三分球，減少不必要失誤，才有機會繼續拉場系列賽。",
    "Photo Credit：運動視界/NBA/Getty Image",
    "其他個人作品："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.971
}