{
  "id": "119066",
  "title": "【NBA24-25:季後賽】先發換將加強火力，公鹿雙雄寫紀錄並修理溜馬",
  "date": "2025/04/26",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "密爾瓦基公鹿",
    "印第安那溜馬",
    "東區季後賽",
    "Damian Lillard",
    "Pascal Siakam",
    "Tyrese Haliburton",
    "Giannis Antetokounmpo",
    "Gary Trent Jr."
  ],
  "article-content": [
    "《NBA2024-25:131》系列前兩戰遭火力肆虐的公鹿，今日回到溫暖的家作戰，是雙雄出任務寫紀錄兼帶走勝利，Giannis Antetokounmpo成為季後賽前三戰數據方面佼佼者，Gary Trent Jr.則是追平隊史前輩紀錄，兩人合力攻下74分也譜寫歷史新頁。不過相較溜馬強大的攻擊輸出，公鹿還有更多課題得要面對，雖不無可能轉向更猛烈的進攻火拼，但如何穩定才是邁向勝利的關鍵。",
    "系列前兩戰無法抵禦快速進攻的公鹿，今日回到主場勢必想扳回一城，開場雖打得並不如意，但後續表現可就判若兩人，火力釋放就要讓對手好好瞧瞧。首節Giannis Antetokounmpo就不斷衝撞禁區，彷彿殺紅眼一般狂砍13分進帳，而這場來到先發的Gary Trent Jr.，也隨即提槍上陣攻進8分，和溜馬的眾志成城形成鮮明對比，一番較量之後形成26：26平手結束。",
    "次節Aaron Nesmith和Pascal Siakam開始加入得分行列，不過是在外線等待機會進取，並藉Tyrese Haliburton的5助攻運作下，溜馬12分鐘裡轟進31分入袋，也在半場取得10分領先。不過第三節可謂情節反轉與再製，公鹿將命中率找回來之外，字母哥與Trent再展得理不饒人，拿了球就切就投，充分發揮主場優勢，把籃框是餵得飽飽的，合力拿下29分強勢輾壓並把落後變超前。",
    "首度帶著優勢進入決勝節的公鹿，可不打算以防守定結局，帶著溜馬能做的他們也行想法，於進攻方面相互往來；AJ Green開節就挹注兩記三分擴開差距，而客隊在火力釋放追擊後，是深陷將近4分鐘的得分荒，也為比賽正式定調。公鹿在48分鐘到點後，在字母哥及Trent雙寫隊史紀錄的領軍下，以117：101拿下系列賽首勝，同時確定延長戰線到第五場比賽。",
    "公鹿這場比賽就靠兩人把勝利取下，Giannis Antetokounmpo拿到37分12籃板6助攻，板凳暴徒轉行先發的Gary Trent Jr.，則是飆進37分3籃板4抄截外帶9記三分，此為隊史季後賽首次單場有兩人至少得35分的比賽。根據《Real Sports》所示，字母哥成為NBA史上首位於季後賽前三戰，皆以60%以上命中率取得30分10籃板的球員，而Trent所投進的三分球數，追平了生涯從此發跡的Ray Allen所保有的紀錄。",
    "溜馬此役與先前無太大改變，基本還是快打旋風繼續拚，團隊依舊送出多達32次助攻並投進13記三分球，出手數與命中率也都與前兩戰差不多，但唯一差距就在失誤數。首戰僅有5次失誤，次戰則是8次差錯，但今日是一口氣飆高到14次，尤其下半場就出現9次，成了葬送領先的關鍵所在，加上罰球次數也有所下修，得分自然無法與前兩戰相比，連同防守遭到突破讓勝利是漸行漸遠。",
    "從近兩場比賽來說，Damian Lillard歸來仍重中之重，雖說7分5助攻並不亮眼，但有他持球推進半場，就能讓字母哥有更多空間，去洞悉場上優勢搶位置，然後一持球不多話便直接搶攻。此外防守經驗使其能在一線給予壓迫，協防端也能延緩溜馬的進攻節奏，2抄截2阻攻正是讓正負值向上來到+16的關鍵，現在就差外線手感的回溫了，兩場比賽下來是16投3中，手錶是還沒有辦法拿出來。",
    "不過單就觀察來說，溜馬進攻終究比公鹿穩定許多，後者上戰有Bobby Portis、這日有Trent，但若無法共存拿出表現的話，就只能看骰子骰到多少，不確定性是相當之高。第四戰方面，溜馬大該難有什麼變動，公鹿倒是能考慮跟這戰一樣，把陣容高度放低並加強機動性，對位成效相較頭兩場好上許多，主要還是對持球者的施壓與防守還原，該怎麼樣多點限制對手，才可能繼續在系列拼鬥搶晉級。",
    "(本篇圖片來源：NBA官方網站、印第安那溜馬及密爾瓦基公鹿官網&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day6相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9811
}