{
  "id": "119198",
  "title": "《小鐵如擬》Damian Lillard重傷開啟連續噩耗  公鹿難熬的2025夏天",
  "date": "2025/05/01",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "密爾瓦基公鹿",
    "阿基里斯腱",
    "Damianlillard",
    "Giannisantetokounmpo",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "先是Giannis Antetokounmpo和Bennedict Mathurin的摩擦，到Tyrese Haliburton的爸爸都和Antetokounmpo似乎有了火花，季後賽被淘汰是一回事，但在延長賽最後40秒領先7分卻還能翻盤，這個被淘汰的結局，對公鹿來說簡直就是灰頭土臉、不堪入目。",
    "手握非常可能再次入選年度第一隊、聯盟最好的球員之一，公鹿當然不希望自己只是一支在首輪就淘汰的球隊，只是從這整個球季的前行脈絡來看，公鹿也的確了解自己和冠軍的距離並沒有小到幾個臨場的應變就能消失，而如果沒有總冠軍，差別或許也只是什麼時候放假而已。",
    "但是，幾個悲劇連連來臨，讓公鹿的2025-26球季結束得淒風苦雨、諷刺不已，也讓這個休賽季，突然變成他們必須思考一下未來方向的夏天。",
    "AP",
    "血栓復歸  悲劇並不打算放過Lillard",
    "一個月前，公鹿彷彿已經被霉運纏身，先被本季已經很掙扎的太陽靠Devin Booker致勝一擊擊敗，Damian Lillard又被診斷出血栓，讓公鹿當時的季後賽排名爭奪戰面對利空，幸好後來公鹿沒有立刻迎接悲劇，排名沒有下滑，最終以東區第五作收，而當時「無明確歸期」的Lillard，最終並沒有如某些翻譯說的「無限期缺賽」，而是在各方樂觀的消息透露後，的確在季後賽第二戰就能歸隊，距離當初被診斷出血栓，僅休養約四週的時間。",
    "只是這樣的好消息也沒有讓公鹿高興多久，首輪第二戰Lillard歸隊，但兩場比賽手感並不好，Game 2和Game 3加起來25次出手只進6球，公鹿在Game 3獲勝，主因是Gary Trent Jr.火力全開，飆進平公鹿隊史季後賽紀錄的單場9記三分球，季前因為想追隨昔日拓荒者老搭檔而願意領底薪加盟的GTJ此刻給予老戰友最好的支援，但在第四戰才打半節，噩夢就降臨密爾瓦基。",
    "一次無碰撞倒地——或者該說，這幾年已經逐漸讓人知道發生什麼事、而更會讓人擔憂的無碰撞倒地，讓Lillard無法自力從Fiserv Forum的地板站起身，而公鹿球迷的嘆息與各種外界的擔憂，就在隔天惡夢成真，那無碰撞的倒地、小腿的異樣抽動，都是讓人害怕的阿基里斯腱傷勢代表，在公鹿陷入1：3的絕對不利局面、隔天就要面對第五戰前，還得先面對主將因阿基里斯腱撕裂必須長時間缺陣的噩耗。",
    "2019年冠軍賽，Kevin Durant也在同樣的小腿抽痛下，迎接了阿基里斯腱重傷，由於時間因素，KD完全沒有讓外界認為他的2019-20球季有機會登場，儘管後來又碰上武漢肺炎因素導致2019-20球季有了巨大變化、甚至比原本的球季習慣行程表晚了近四個月才結束，終究讓KD的2019-20留下一片空白。",
    "恰巧的時間點，讓KD從2019年總冠軍賽第五戰倒地、到2020-21的開幕戰重返球場，整整休養了18個月，比起過往阿基里斯腱患者前例大約12個月的休養多了六個月，或許也是KD不像其他因碰上阿基里斯腱就大幅下滑的例子、而至少在傷後至今五個球季都還有妥妥全明星身手的原因，只是自從阿基里斯腱大傷後，KD也不再是過往的健康寶寶，除了上季還算高出勤以外，其餘四季分別只打了35（2020-21球季受疫情影響例行賽場次為72場）、55、47、62場，出勤率約63%。",
    "AP",
    "提KD的例子是要對比，Lillard如今在首輪後段賽程受傷，過往例子或許可以支持明年如果公鹿也打進首輪的話，他可能有機會出賽，但按照近年Jamal Murray、Kawhi Leonard在季末、甚至季後賽期間受到大傷後的復元計畫，除非有什麼好心人做出送上大禮的交易，否則公鹿即使明年能進季後賽，也未必是「差一個Lillard就有高度競爭力」的情況，應該不至於需要Lillard立即出賽，那Lillard這次休養期應該就會比照KD，大約在2026-27球季開幕戰前有18個月的復元期。而這麼久的復元期，或許也可以，或許也可以讓他先前的血栓問題再得到治療與恢復。",
    "如果他、或者公鹿還能等到那一刻的話。",
    "在血栓症狀出現時我曾說過，Lillard若再因血栓問題錯過今年季後賽，下個球季開始最大的考驗就是NBA對於「高齡持球主控」並不友善，而如今要再多休養一年，就代表屆時Lillard就是個36歲、受過阿基里斯腱大傷的持球主控，而在技能包顯然和KD不相同、顯然非常需要腿部力量的情況下，以這些背景來看，這次阿基里斯腱傷勢等同讓Lillard陷入各種利空。",
    "AP",
    "此刻只能祝福Lillard，在這個年紀、遭逢這麼嚴重的傷，在各種不看好的情況下，期待他能健康歸來，至少像當年Charles Barkley說的那樣，身為球員就要站著走出球場，而不要像John Wall那樣，因為嚴重傷勢後草草結束生涯。",
    "情感上的高度失落  公鹿或許應該「暫時不改變」？",
    "溜馬在比賽結束後的各種口語衝突，說明了他們對勝利的驚喜，但對照灰頭土臉的公鹿，諷刺之情無疑更為加深，而更可能讓公鹿加深這些負面情緒的是，這已經不只是今年的結局讓人遺憾，而是連續幾年公鹿的季後賽都在比預期更早的時候、甚至在單一系列賽抵抗程度更低的情況下結束，簡言之，雖然在2021的總冠軍足以讓Antetokounmpo對於他的隊友們自豪，但公鹿仍必須正視自從奪冠後、最近四季每一年都以「失望」作收的事實。",
    "AP",
    "這四年裡，2022的公鹿在第二輪贏得第五戰先聽牌的情況下，站在NBA歷史數據破八成的支持下還是被逆轉，2023年身為東區龍頭卻在首輪被熱火演出「老八傳奇」，去年則是身為高順位被溜馬「下剋上」，今年則是在種子序相近的情況下近乎一路挨打、關門戰還在幾乎穩操勝券的情況下讓煮熟的鴨子飛了，公鹿或許先後因為Jrue Holiday、Khris Middleton等冠軍主力的狀況下滑而不得不做出改變，但Holiday換成Lillard後連續兩年公鹿都未能以完整陣容面對季後賽，Middleton換成Kyle Kuzma則只得到今年首輪5.8分、2.2籃板、命中率僅0.343這種淒慘無比的內容，這些改變都未能帶來公鹿期待的結果。",
    "如今再次於首輪比預期更難堪的結束球季，再加上Lillard必須要多休一年、且明年底歸來後各種情況更不樂觀，對公鹿來說如果今年、或者加上過去幾年的沮喪，真的讓他們認為在手握Antetokounmpo、絕對還有一點冠軍自覺、也真正希望在王牌主將還在巔峰年紀時再拚一次，那改變的意圖絕對會存在於高層的想法裡。",
    "AP",
    "只是公鹿現在的狀況，可能會讓他們要改變也不容易，公鹿當初在向鵜鶘換來Holiday、再用Holiday換來Lillard的交易裡已經用光了接下來的首輪籤，距離最近、且自己可控制的首輪籤剩下2031年，而今年夏天Brook Lopez將成為自由球員，Bobby Portis和Kevin Porter Jr.有球員選項，兩人勢必希望會尋求一張複數年合約，Pat Connaughton也有約942萬的球員選項，他比較可能執行、但他對公鹿來說已不算是戰力，GTJ儘管去年態度是為了和Lillard合作願意領底薪，今年夏天是否願意再以低於身價的數字續約也不得而知。",
    "唯一可能改變的，則又可能在Kuzma身上，比較可能且合適的操作方向是，既然夏季Lillard注定要休一年，陣中又有這麼多的自由球員，公鹿應該沈住氣，不要因為此刻的失落而急於變化，沈潛一年修正一下陣容、也思考是否要再用Lopez作為將來的主戰中鋒，等到2026休賽季，再利用合約相對友善的Kuzma作為籌碼來操作。",
    "AP",
    "而要這樣操作不急於一時，最重要的就是和主將Antetokounmpo保持共識，當公鹿一淘汰，又像2020年讓人失望的提早出局那樣，又有許多聲音開始「討論」Antetokounmpo是否會「喊Trade me」、想要離開，一如賽後的記者會上也馬上有記者提出Antetokounmpo對未來動向的想法，這次Antetokounmpo其實和2020年一樣，都沒有在第一時間就說要離開，然而我認為，或許因為時代轉變與幾個指標球員就是以這種脈絡轉隊，但Antetokounmpo就是一個還沒有要求過交易的人，在當初2020年這麼難熬的時候是，最近這兩年也是。",
    "Antetokounmpo從來沒有掩飾過他並不想離開的念頭，他只是希望當球隊不如預期時可以補強，而不是他自己要走，當然我們無從得知25歲、還沒拿過冠軍的Antetokounmpo和30歲、想要再拿一座冠軍的Antetokounmpo會不會有什麼不一樣的想法，但我認為真的不必急到在剛輸球、連球隊的回家班機都還沒搭上時，就要穿鑿附會「Antetokounmpo應該想走了」的說法。",
    "AP",
    "LeBron James或許開啟了明星球員看見苗頭不對就想轉隊的風潮，Luka Dončić交易或許讓整個聯盟不再有任何人會被視為不可異動的，但我始終認為頂尖球星對於自己的去留應該有主見、也應該要被重視，只要陣中神主牌等級的球星不想走，外界就沒有必要多做揣測。我們當然可以想像Antetokounmpo是否會因為球隊現在的困境，而願意接受如果自己留下來、下個球季的公鹿狀況未必會多好的事實，但我們也可以從季中那筆震驚世界的交易後、達拉斯球迷對於總管Nico Harrison的巨大反感可見，這種神主牌等級的球星，對於在地球迷的價值是遠超過紙上戰力的。",
    "既然公鹿現在面對如此困境、既然球隊沒有首輪籤可以操作、既然連陣容都會出現這麼多自由球員，或許在此刻如此失落的出局會讓人比較多負面情感，但按兵不動真的未必不好，我們也從過往許多球隊的例子可見，急於為了改變而改變，不一定會得到想要的結果，有點耐心、仔細思考可以異動的條件，等到籌碼與異動時機到位，或許會有更好的結果。",
    "只能說，如果球季結束，會讓人期待下一季那還沒關係，公鹿本季的結束，失望的是連下一季也沒什麼好期待的，密爾瓦基的這個夏天，可能會比以往更寒冷一些了。",
    "延伸閱讀："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8647
}