{
    "id": "119185",
    "title": "【NBA24-25:季後賽】公鹿40秒花光領先，Tyrese Haliburton證明自我率溜馬突圍首輪",
    "date": "2025/04/30",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "延長賽",
        "密爾瓦基公鹿",
        "印第安納溜馬",
        "東區季後賽",
        "T.J. McConnell",
        "Tyrese Haliburton",
        "Aaron Nesmith",
        "Giannis Antetokounmpo",
        "Gary Trent Jr."
    ],
    "article-content": [
        "《NBA2024-25:140》退無可退的公鹿，今早重返印第安納要力圖振作，系列打得出色的Giannis Antetokounmpo與Gary Trent Jr.是火力全開，能在分數上與溜馬抗衡，不過防守問題難解與要命失誤，讓Tyrese Haliburton成功證明自我身價。第四節末切入帶罰扳平比數，延長賽兩度撕裂防線均得手，在逆轉7分落後之際，用自己的手將系列終結，溜馬終場以119：118闖進東區準決賽。",
        "退無可退的公鹿重返印第安納，只要稍有不慎便會揮別季後賽，因此開場就上緊發條來拚，在Giannis Antetokounmpo領軍下連續3外線破網，一口氣打出13：0的攻勢，防守也拿出積極來對抗，讓溜馬找不到籃框且命中率僅23.5%，首節就帶出多達17分領先。不過次節主隊也祭出高強度施壓，製造客隊7次失誤並添加進攻回合，後藉刺客Aaron Nesmith的8分破風，把進攻點擴開並縮短差距到剩6分。",
        "下半場Nesmith和Tyrese Haliburton複製首節情景，將溜馬落後改寫成領先，接著雙方進入膠著來往，平手與互換領先不停上演，共同展現求勝企圖。第四節字母哥與Gary Trent Jr.是火力全開，前者往內擠、後者在外砍，合取23分向對手施壓，不過Haliburton、Pascal Siakam和T.J. McConnell輪番接管局面，讓比賽直到最後一分鐘，都還不知道勝利會來到誰手上。",
        "字母哥切入拋投得手要到4分領先，但Haliburton罰籃與切入扳平戰局，將系列首度帶入延長加時。Trent與Haliburton於最後5分鐘正面對決，前者砍進4記外線要來領先，但後者攻防有序的侵略，讓一切再次捉摸不定；最後40秒領先7分的公鹿，結果是手忙腳亂糟糕不已，2次失誤與投籃失準，讓Haliburton的切入上籃殺死比賽，終場溜馬就以119：118收拾對手，以4勝1敗連續兩年突圍季後賽首輪。",
        "這場比賽公鹿確實拚盡全力，防守腳步動得更快，補防也盡量做到位，但這都只是彌補，無法改變一線容易被過的問題，加上失誤導致的損失過於嚴重，這20分是讓江山易主的關鍵，尤其延長賽那兩次失誤，真的是個最沉痛的教訓，同時也是Damian Lillard無法上場之際，最難解決的問題。Giannis Antetokounmpo和Gary Trent Jr.已經拿出能拿出的，合得63分且全隊共計5人得分上雙。",
        "字母哥繳出30分20籃板13助攻的超級大三元，但工作量實在過於沉重，進攻到下半場是越來越困難，人慢慢夾過來的出手選擇真不多，光是體力能撐完這強度都不簡單。Trent延長賽的4記外線重中之重，幫助公鹿幾乎快要拿到延長戰線的票券，空檔雖有卻也不是那麼的好，身體不平衡還能繳出如此準度，的確超乎他自己的極限在貢獻量能，還於協防端帶來5次抄截，展現不示弱是值得讚許。",
        "不過Tyrese Haliburton證明自己的一夜就在此，命中率不佳又如何，關鍵時刻能把球放進就價值連城。第四節剩餘1分13秒，暫停過後切入先取2分，後製造字母哥犯規罰進2球，將戰局帶入延長加賽，最後40秒緊接在Aaron Nesmith之後，撕裂防線右手放籃有成，在Trent邊線掉球失誤之際，二度強突破網逆轉戰局為比賽定調，拿出身為溜馬當代第一人的身手與自信，率隊前進東區準決賽。",
        "溜馬即便開場就落入極大落後，但攻防依舊打得比公鹿合理太多，雖助攻受制高強度對位不再那麼誇張，可是速度還是凌駕於對手之上，拉開直接強襲還是很有效果。這場各項數據雙方都差不多，罰球一樣多卻也丟失不少，公鹿超水準投進19顆三分，溜馬就拿快攻來補，勝負就真的差在那毫秒之間，看誰犯的錯是更少的，結果如何想必畫面說得很清楚，有看得球迷應該也都知曉了。",
        "(本篇圖片來源：NBA官方網站、印第安納溜馬和密爾瓦基公鹿官網&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day10相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.7579396367073059
}