{
    "id": "119151",
    "title": "《2025 NBA Playoffs》Butler回歸再展影響力，勇士獲得聽牌優勢",
    "date": "2025/04/29",
    "topic": "專題",
    "author_name": "一起Liao勇士",
    "tags": [
        "休士頓火箭",
        "金州勇士",
        "Draymond Green",
        "Stephen Curry",
        "Brandin Podziemski",
        "Jimmy Butler",
        "Alperen Şengün",
        "Jalen Green",
        "Dillon Brooks",
        "2025 NBA Playoffs"
    ],
    "article-content": [
        "G3，勇士在缺少Butler的情況下，靠著Curry一人獨挑大樑，辛苦對抗整支火箭的情況下，最終靠著團隊戰力拿下勝利，G4，火箭試圖做出反彈，勇士希望在主場再下一城，直接取得系列賽的聽牌優勢。",
        "第四場比賽，勇士的先發陣容再度做出改變，勇士擺上Stephen Curry、Brandin Podziemski、Buddy Hield、Jimmy Butler和Draymond Green的先發陣容，Moody則依舊從板凳出發；火箭依舊擺出Fred VanVleet、Jalen Green、Dillon Brooks、Amen Thompson和Alperen Sengun的組合。",
        "USA Today",
        "這場比賽把上場比賽表現優異的Buddy Hield拉上來取代Moses Moody，主因是Moses Moody過去三場比賽面對Sengun的攻擊表現並不出色，尤其成為連續幾場比賽勇士在開賽都比分落後的原因，這場比賽在勇士將Buddy Hield拉上先發的情況下，Sengun被迫改對位Jimmy Butler，至少讓Butler有一個相對好處理的對象。",
        "整個第一節，火箭的投籃命中率為52%，三分命中率高達60%，勇士則分別僅有35%和27%，而第一節結束時的結果是，勇士以28比26領先火箭，原因也不難理解，火箭第一節發生5次失誤，勇士僅有1次，而勇士第一節搶下5次進攻籃板，火箭僅有3次，勇士就這樣硬生生比火箭多了7次出手機會，也在這次系列賽第一次取得領先。",
        "不過來到第二節，整個狀況就不一樣了，火箭維持優異手感，命中率甚至比起第一節更加優秀，包含內線的Sengun和外圍的FanVleet合計拿下17分；勇士這邊雖然命中率有所回溫，尤其三分命中率來到5成，另外在這節發生6次失誤比起火箭的3次更多，火箭在這節比賽結束時取得領先，並以57比50的比數進入下半場。",
        "NBA.com",
        "整個上半場可以注意到火箭進行比過去更多的區域聯防，整體的防守效果以這輪系列賽來看算中規中矩，主要是進攻端的出色發揮，讓火箭能小幅領先勇士，團隊在上半場結束時的投籃命中率及三分命中率是54%和64%，上半場就有3人得分上雙，系列賽表現低迷的VanVleet拿下12分、Brooks拿下11分、Sengun拿下10分，勇士在下半場想要取勝，得想辦法建立好防守。",
        "來到第三節，勇士迅速靠著接連成功的防守及連續得分，在第三節前半一度打出18比3的攻勢，甚至一度將比分反領先10分，別忘記火箭在這節開始前，還是領先7分的一方，不過，在勇士的防守中樞Green迅速領到本場第5次犯規後，迫使勇士必須將他換下，而換下Green的結果，就是只有菜鳥Post鎮守的籃下，孤掌難鳴，勇士甚至啟用自季中以來就不在輪替內的TJD，不過看來要抗衡Sengun甚至Adams都在的禁區並不容易，在這節結束前，勇士靠著Butler成功買犯，維持2分領先進入決勝節。",
        "決勝節，火箭延續第三節末段的節奏，在Green不在場的情況下全力攻擊勇士禁區，於是這節Sengun和Thompson就肆虐了勇士禁區，合計拿下18分，即使在Green回到場上後，由於身背5次犯規也不敢做出太積極的防守，勇士在第四節前半可以說是靠進攻拖住比賽的。",
        "而在進入關鍵時刻，火箭在這之前幾乎都是領先的一方，直到勇士救世主「超吉巴」跳出來拯救勇士，整個第四節豪取14分，勇士就是有辦法讓Butler在禁區找到他最舒適的方式取分，在Curry第四節只拿到3分的情況下，帶走比賽勝利，這對勇士而言無疑是莫大的成功。",
        "總結大概就是「球星再度主導季後賽的勝負」，即使Curry這場比賽很可能是整個系列賽存在感最低的一場，在勇士有了Butler的情況下，這似乎不成大問題，反倒是火箭整場比賽都能和勇士打得有來有回，關鍵時刻卻只有VanVleet能跳出來零星取分，考量到今年VanVleet的狀況並不出色，這個狀況無疑是這場比賽最關鍵的勝負分水嶺。",
        "如同Finch教練先前提到的，火箭和勇士在這輪系列賽肯定會打起來，在這場比賽的第二節大致也見識到了，於是Green在這場比賽瞬間變的壓力山大，整場比賽都陷入犯規麻煩，也給予火箭在內線一個突破口，整場比賽的禁區得分是火箭48比28，將近勇士的2倍之多。",
        "例行賽提到火箭的兵多將廣，該場比賽有很多突破點，結果勇士在這場比賽有著「Podz-Curry」，全場高效拿下26分，以及Hield在這場比賽再度拿下15分、Post拿下13分，在這場Curry僅拿下17分的情況下依舊能夠贏球，對於團隊士氣是非常大的增加。",
        "火箭現在基本上被逼到懸崖邊了，可預期下場比賽團隊在命中率上會有明顯的反彈表現，尤其是回到自家主場，勇士要想辦法儘早拿走勝利，G5和G6的賽程是背靠背，且要到休士頓再回到舊金山，這隊賽季末消耗較大且還有打附加賽的勇士是必須要速戰速決的局。",
        "以上，《2025 NBA Playoffs》Butler回歸再展影響力，勇士獲得聽牌優勢，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機版收藏鍵在頁面右側，電腦版則在左側"
    ],
    "predicted_category": "球隊分析",
    "prediction_confidence": 0.5594030618667603
}