{
  "id": "119141",
  "title": "NBA》無畏的強悍 火箭帶給勇士的困擾",
  "date": "2025/04/30",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "休士頓火箭",
    "金州勇士",
    "Jalen Green",
    "Amen Thompson",
    "Ime Udoka",
    "Alperen Sengun"
  ],
  "article-content": [
    "在休士頓火箭隊對金州勇士隊的首輪系列賽第一場比賽前一天，Ime Udoka像一位將軍一樣，俯瞰整場訓練，掌控全局。",
    "在Memorial Hermann訓練中心球場的一端，Udoka與四年級得分後衛Jalen Green一起進行了一場三分球比賽。幾分鐘後，他又出現在場館的另一端，與防守老將前鋒Dillon Brooks進行擋拆演練。之後，他又回到原本的位置，確保火箭隊的大個子們完成他們的罰球練習。最後，他召集全隊到中場，傳達最後的訊息後，才結束這天的訓練。",
    "「他是一位球員型教練。他喜歡參與其中。然後，他會要求所有人負責。不管你在球隊的地位如何，不論你是打 30 分鐘還是根本沒上場，你都有應盡的責任。」Brooks在採訪中告訴任職於The Ringers的寫手Logan Murdock。",
    "Udoka對休士頓火線隊球隊體系的影響可說是無所不在。在他的指導下，火箭隊成為NBA最令人稱奇的故事之一，從2022-23賽季的22勝攀升至2024-25賽季的52勝，並在競爭激烈的西區中成長為第二種子。",
    "球隊的座右銘是「有時是你，有時是我，但永遠是我們」，這種哲學支撐著他們積極的防守體系和機會均等的得分機制，幫助他們克服了缺乏傳統頭號得分手的問題。",
    "整個球季下來，Udoka 激發了球隊中驕傲的老將與潛力新秀們超水準發揮。Alperen Sengun 成為全明星球員，Amen Thompson 則成為年度最佳防守球員級別的球員，這使得火箭隊成為全聯盟最不容易對付的隊伍之一。強硬、激烈身體對抗、永不鬆懈，這支球隊充滿自信，認為他們能在任何時間、任何地點擊敗任何對手。",
    "「我覺得我們將在這個賽季走得很遠，我們的期望是進入總決賽。」Green說。",
    "在環城高速另一側的休士頓大學，火箭隊首輪的對手金州勇士隊在週六下午進行了首次練習，展現出另一種自信。由 Stephen Curry 領軍，勇士擁有十多年的季後賽經驗與對於勝利的堅定信念。",
    "這個系列賽像是在復刻2010 年代後期，由勇士與火箭主導的西區大戰，但有數位現役的火箭隊成員當時甚至還不在聯盟中。這個系列賽注入了新血與無比的競爭火花。季後賽前，火箭隊還殺入 Chase Center，以 106 比 96 痛宰勇士隊。",
    "達志影像AP",
    "當天Draymond Green與Sengun發生衝突，後者最終拿下19分和14個籃板。Curry整場比賽都被Thompson嚴防死守，後者將這位有史以來最偉大的射手限制到10投1中，僅得3分。",
    "「他們是西區第二是有原因的。他們度過了令人驚嘆的一年，而且他們似乎很清楚自己是誰。」Curry本週告訴記者。",
    "當Brooks被問及他是如何看待勇士隊的。他說：「他們是墊腳石。雖然是一支偉大的球隊，有冠軍傳承，但對我們來說，就是墊腳石。」",
    "「他們是一支偉大的球隊，他們有歷史。他們去過總決賽。他們贏得了好幾個總冠軍，但他們顯然已經不是同一支球隊了。他們仍然有Steph，同時還有Jimmy Butler，這將是一場惡戰。」Jalen Green補充道。",
    "G1晚上的比賽一開場，Green 的話便一語成讖，火箭隊一開局就迅速取得了13-5的領先。火箭隊的第二個進球是由 Sengun 對 Draymond Green 完成海報式灌籃，讓全場 18,055 名球迷陷入瘋狂，也釋放出他們這十年來對勇士的鬱悶情緒。",
    "Thompson 再度擔任防守 Curry 的任務，對這位防守專家來說格外重要。身為灣區出身的他，從小就模仿 Curry 的動作。「我以前會試著模仿他的動作，胯下、背後、後撤步。我這輩子都在看他打球。我知道他一拿到球，只要稍微有空檔，就很危險。」Thompson 說。",
    "但勇士很快就穩住陣腳，局勢也開始逆轉。第二節，這群灣區老兵開始打出 3-2 區域防守，讓比賽節奏變慢，逼火箭隊打半場進攻。火箭隊在例行賽的頭號得分手 Jalen Green 被限制至僅得 7 分。Thompson 也再次接受 Curry 的洗禮，後者全場拿下 31 分，其中包括數個宛如雜技表演的三分球，再度觸動了 休士頓球迷的舊傷。",
    "「在某些情況下保持冷靜是有優勢。我們經歷過這些，所以我們知道為了晉級需要做什麼。只要上場，做好我們的本職工作，堅持比賽計畫，並帶著目標去打球。」Gary Payton II告訴記者。",
    "G1下半場，休士頓利用其強硬的進攻一度將分差縮小到4分。但最終，勇士隊擁有一些休士頓沒有的東西：一位值得信賴的得分手來終結比賽。事實上，勇士隊有兩位，Curry和Jimmy Butler，在火箭隊猛烈反撲之後，聯手接管金州的進攻。當勇士在客隊更衣室外大聲咆哮、享受勝利的果實時，火箭隊則在消化這場新鮮出爐的失敗所帶來的教訓。",
    "「每一波進攻都很重要。要珍惜每一次球權。我覺得我們今晚在防守端做得更好，但在進攻端還需要更努力，爭取更好的出手機會，要更信任我們的進攻體系。」Jabari Smith Jr.在賽後告訴記者。",
    "然而，G1的失利並未在隔天的練習中留下任何陰影。在第二戰的前一天，練習場中仍充滿笑聲、玩笑與運球聲，背景音樂播著 Isley Brothers 的〈For the Love of You〉。",
    "「我認為無論如何，無論我們表現好壞，我們都應該對我們的球員充滿信心。」Udoka說。",
    "Udoka的話反映了休士頓逐漸成形的信念。是的，火箭隊在主場輸掉了第一場比賽，但他們在下半場展現出的韌性將被視為他們屬於這個舞台的證明。他們也相信 Fred VanVleet 與 Green 不會再只有 34 投 7中的表現，而且他們有整整兩天的時間來回顧影片並制定獲得更輕鬆得分的方法。只要他們保持過去六個月所展現的心態，火箭隊相信他們可以與任何人競爭，就像他們整個賽季所做的那樣。",
    "「看看整體吧。我們這場打得並不好，但其實還是有機會贏。開局不錯，第二節進攻有失水準。我們在第一戰中所犯下的那些錯誤，都是可以改進的。我們不需要打掉重練，只要把幾件事做得更好就行。」Udoka說",
    "這輪系列賽不管朝什麼方向進行，無論火箭隊是再打三場比賽還是三輪系列賽結束這個夏天，他們都將握有休賽期最有價值的籌碼之一。火箭隊在過去五年中積累了大量的選秀權和年輕球員，這使得球隊成為明星球員們的緋聞對象。",
    "聯盟消息人士已將火箭隊與鳳凰城的Kevin Durant聯繫起來，但夏季交易市場可能會有多位頂級球員可供選擇。問題是休士頓到底需要什麼樣的球員？而目前陣容中的哪些球員會留下或離開？",
    "就目前而言，火箭隊完全專注於手頭的任務。「我夢想著這一刻。所有那些在健身房裡的漫漫長夜，額外的工作日，都是為了此刻。」Green說。",
    "休士頓擁有與金州勇士隊抗衡的運動能力、韌性和意念。他們將勇士隊視為他們希望有一天實現的目標和榜樣，而第一場比賽的失利並沒有削弱他們的雄心壯志。",
    "第一場比賽結束後，Brooks被問到他有甚麼樣的想法，他說:「我們想贏得總冠軍，想做到Olajuwon他們當時的成就。當我們向他們致敬，為他們拿下的兩座冠軍喝采時，他們也會看到。我們想要的，就是這樣的傳奇。」",
    "但首先，火箭隊必須遵循帶領他們走向成功的座右銘。",
    "「別忘了穩住陣腳，保持冷靜，先讓我們扳平這個系列賽。」Brooks在G1賽後這麼說。",
    "不過在拿下第二場後的接下來兩場比賽，休士頓這群青年軍卻再次被勇士的老將們上了一課，一些空間和經驗上的差距，讓火箭落入1-3的局面。然而，就這支球隊本季展現出的韌性與無畏的強悍，他們仍然不是沒有機會從被淘汰的邊緣搶救這個系列賽。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8544
}