{
  "id": "119291",
  "title": "【NBA24-25:季後賽】下半場一波流相互往來，有防守的溜馬讓騎士只能低頭",
  "date": "2025/05/05",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "克里夫蘭騎士",
    "印第安納溜馬",
    "東區準決賽",
    "Pascal Siakam",
    "Tyrese Haliburton",
    "Donovan Mitchell",
    "Darius Garland",
    "Andrew Nembhard",
    "De'Andre Hunter"
  ],
  "article-content": [
    "《NBA2024-25:150》NBA分區準決賽於今早登場，兩支以火力兇猛著稱的溜馬騎士，首戰就上演精采的進攻交鋒。半場保持領先的印城軍，第三節遭到對手的強力反撲，甚至丟失居前地位，不過Tyrese Haliburton出色的攻防引領，擋下了Donovan Mitchell的果敢進擊，於關鍵時刻打出一波流定調比賽，助溜馬客場開胡取得系列優勢。",
    "較早結束的季後賽東區戰場，準決賽就從今日展開，溜馬造訪克里夫蘭挑戰龍頭騎士，可想而知的火力對決是即刻上演。首節客隊就有亮眼表現，團隊傳出11次助攻並飆進6記三分，Pascal Siakam一人就攻得10分，力抗Donovan Mitchell的9分，後於到點前2分鐘開出10：0高潮，將主場氣焰也壓了下去，而這擋都擋不住的量能，是直到第二節中半段，才由Ty Jerome與De'Andre Hunter帶來改變。",
    "本來保有雙位數領先的溜馬，是一度面臨手感盡失與失誤襲來，差距被瞬間砍半並感到壓力，喊出暫停過後藉Myles Turner空切穩定局面，在半場結束時8分居前。第三節打出表現的Aaron Nesmith，外線是一次都沒失手，全隊送出9次助攻製造多點開花，但騎士反擊來得又快又兇，Mitchell與Jarrett Allen強攻禁區合取20分，把握對手兩次丟失球權機會，在開節8分多鐘後翻轉局勢，讓球迷是為之振奮且起立吶喊。",
    "不過Tyrese Haliburton除了掌控節奏，還要自主進攻討回顏面，而Siakam居中策應是成功抵擋對手想一波揚長而去的意圖。後續戰況雖是相當膠著，但攻防速度卻沒有減退，分數交互疊升得相當之快，就在此刻有人跳了出來，Haliburton和Andrew Nembhard聯手狂轟3記三分，拉出一段可觀領先且上看到10分，這也對今日外線不靈光的騎士帶來震撼，中場溜馬就以121：112，客場微笑帶走勝利。",
    "一如賽前預期的進攻大戰，整場讓人看得是舒暢淋漓，溜馬騎士都發揮出了自我本色，用火力不讓對手在自己頭上撒野，不過缺少Darius Garland這把利刃的後者，面對強度提升且專注度有的前者，確實打得十分艱辛。「出手選擇」是雙方的最大差距，騎士無論是誰來執行，被對位到的時刻是多更多，相較溜馬傳輸而來的舒服機會，比賽時間拉得越長越能顯現出優劣。",
    "溜馬流暢的陣地戰傳導不讓人意外，單場再傳出30次助攻並帶來122.2的進攻效率值，騎士防守不算太差，卻總跟得不即時且難料意圖為何，對位慢一點便被突破，換防交代也是落一拍，等於在反應方面居下風。Tyrese Haliburton和Andrew Nembhard決策真的不拖泥帶水，還能自主進攻去帶節奏，合計攻下45分成領頭羊是重中之重，團隊6人得分上雙且8人至少得7分，完美展現無私球風的成果。",
    "兩位球星發揮當然也值得關注，Donovan Mitchell依舊牽制力強大，即便被嚴防看管仍能找到空間拿33分，但壓力難解與外線盡墨，將可能是呼喚Garland帶傷歸隊的訊號，極需要有另一持球點來帶開防守注意力。Haliburton則持續用表現向眾人說話，組織本色不落人後外，進攻還能擔起責任去做，下半場幾度撕裂強攻穩住局面，超遠的後撤步三分也能做，還有3次阻攻的強勢，看得出來很想打破外界那些質疑。",
    "首戰看來雙方是都有進入狀態，手中失誤與攻勢受阻不多，但溜馬攻防似乎更加進入節奏，騎士則是防守還要上緊發條，有種濃厚的跟著球跑的感覺，意即還沒抓到對手的進攻模式，下一戰得要趕緊調整。筆者覺得可持續留意印城軍的防守，施壓程度和過往有不小差異，而且預備應該相當充分，Pascal Siakam和Nembhard都繳出低於105的防守效率值，不到完全封鎖得分點，但成效是有顯現出來。",
    "(本篇影圖片來源：NBA官方網站、印第安納溜馬和克里夫蘭騎士官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day15相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9812
}