{
  "id": "119295",
  "title": "【NBA24-25:季後賽】蟻人升級大戰三分神射，灰狼勇士西區準決賽之前瞻",
  "date": "2025/05/06",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "明尼蘇達灰狼",
    "金州勇士",
    "Draymond Green",
    "Anthony Edwards",
    "Stephen Curry",
    "Buddy Hield",
    "Rudy Gobert",
    "Jimmy Butler",
    "Jaden McDaniels",
    "西區準決賽"
  ],
  "article-content": [
    "《NBA2024-25:152》季後賽首輪皆完成下剋上任務的勇士與灰狼，緊接就要在準決賽來相互對話，爭取西區決賽的那張門票。Anthony Edwards的升級完成，團結北大荒打出非凡強勢與新氣象，迎面而來的另兩大核Stephen Curry和Jimmy Butler，在與火箭激戰7場後勝出，凝聚隊友挺身相助的養出信心，兩邊將如何激出火花，系列有哪些焦點值得留意，以下一同來探析。",
    "季後賽首輪打破眾人眼鏡的灰狼，在狼王Anthony Edwards的蛻變引領下，僅用5場比賽就讓湖人放暑假，率先來到準決賽等待對手。前兩戰雙方各取1勝，蟻人用全能表現助隊用三分轟垮紫金軍，Luka Doncic則透過微大三元有所回應，不過第三場開始戰況急轉直下，灰狼加快速度且不給區域圍困，搭配無解持球者的強勢攻防取得聽牌。面臨背水一戰變陣的湖人，結果遭到法國巨塔Rudy Gobert無情擊打，齊名前輩之餘並終結系列闖進準決賽。",
    "。NBA季後賽首輪灰狼相關戰報：",
    "一如預期打得膠著難捨的火箭勇士，攻防焦土是不停上演，激烈身體碰撞的場面也沒在少。Jimmy Butler首戰助隊拿下勝利後，次戰就因意外而傷退，不過火箭並沒有把握住機會，讓Stephen Curry團結綠葉並在主場微笑，甚至兩場比賽都順利拿下，反客為主並率先取得聽牌。不過回到德州之後，Amen Thompson的大鎖本色是一覽無遺，後於攻防皆找到主軸之際延長戰線。",
    "本想回到家中終結系列的勇士，結果卻遇到火箭雙塔的強力壓制，Alperen Sengun與Steven Adams同場捍衛勝利，即便遭到駭客戰術侵擾，也並未就此讓戰局翻轉，一切將在生死局裡定奪。在季後賽沉寂已久的Buddy Hield，沒想到在關鍵一役大爆發，單場砍進9記三分並寫下個人生涯新高33分，讓灣區軍能脫離高強度防守圍困，後藉經驗守成勝果挺進準決賽。",
    "。NBA季後賽首輪勇士相關戰報：",
    "眾所期待的勇湖大戰雖未能上演，但攻防升級的灰狼絕對不容小覷，即便賽季4次交手是勇士拿到優勢，如今還有士官長加盟強化攻防，相信此次不會再有人一面倒地押注某方。去年12月雙方有較為密集的碰面，首戰雖灰狼失誤多達21次，但勇士打鐵是難堪到不行，導致最後慘輸17分，而次戰一改前貌的Hield聯手Curry，瘋狂轟進12顆三分力壓對手的19顆猛進，後討回顏面重返均勢。",
    "不久後的第三次碰面，勇士驚喜擺出比五小更小的陣容，結果是亂拳打死老師傅，成功降低對手命中率且投進更多三分，後在Curry爆砍31分的帶領下拿到連勝。力圖反撲的灰狼下次也出招應對，雖三節過後處於落後，但決勝節的7記外線破網是嚇壞眾人，要不是Curry和Gary Payton II的罰球穩健，戰局就算被翻盤了也不用感到意外。不過如前述所言，陣容變化與現今狀態不可同日而語，誰優誰劣勢必得重新審視。",
    "自從Jimmy Butler加入勇士以來，除了給團隊另個新持球點，以及幫助Stephen Curry帶走些防守壓力外，讓混亂節奏變得穩定且鎮軍心，是在近期比賽裡越來越顯著的助益。從附加賽到季後賽首輪，撇除些許不佳的組織選擇，士官長多半都能引領團隊打出效率，甚至透過罰球幫忙讓分數不致當機，這個不輸給湖人雙核的當家組成，仍舊是灰狼得小心應對的。",
    "不過改變自我心態與打法的Anthony Edwards，某部分已用實力向大家證明，自己能讓隊友加入戰局並壯大團隊，而他就是系列裡讓人最頭痛的點無誤。進攻不是這邊要強調的，因為勇士誰來守他本就是難題，湖人解決不了的，對他們來說也是一樣的，而且在有Rudy Gobert牽制禁區、Naz Reid的拉開空間，你想用協防封堵路徑是難上加難。",
    "首先蟻人的防守值得留意，首輪能從二號守到四號，防守效率值為出色的108.9，跟例行賽的111.4有段不小差異，協防端意識有不少提升，即便實質數據體現不出來，但比賽內容會說話。第二是組織方面進展，不再拘泥自己終結出手之際，對手會很難去夾擊或用輪轉防範，只要他從中路執行進攻，無論是中距離或禁區都非常難看住，首輪AST/TO值5.17能維持住多少，將決定灰狼有多少上限能發揮。",
    "勇士該由誰來守他好呢，若就例行賽數據來看，有個不錯人選且表現還不差，正是在交易案中轉隊的Andrew Wiggins，因此換成現在來看，士官長可能就是直接對位者，但不利的是灰狼肯定會藉擋拆製造錯位，能否如首輪後幾戰不被脅迫交換，會是能否有防守成效的關鍵。此外犯規能否在控制之內，也將充分影響灣區軍有多少戰力能在決勝期對抗，至此先來說不負責任預測，筆者覺得灰狼有望以4：2通關有成。",
    "從灰狼通關湖人這點看，勇士同有禁區量能不足問題，但不同的是打法本就不圍繞於此的他們，不見得會有那麼大的劣勢存在，只是要如何改變這顯著到不行的麻煩，關鍵就在能否迫使對手轉陣容應對。Butler的滲透與爛帳需被放大展示，用經驗換取灰狼內線的犯規，Draymond Green的擋拆運用是次要重點，去抓他們腳步慢的弱勢，更快將球轉傳出去，尋找更好的出手點進攻。",
    "這系列對雙方來說，綠葉球員發揮如何，就是影響走向的X因子，但勇士相較灰狼會更吃這點，畢竟防守資源差距是有的，要他們倚靠這個壓制灰狼有點困難。Curry賽季對戰打得是不錯，但如今的北大荒至少有Jaden McDaniels能夠應對，即便不至於到全面封鎖，卻也肯定不會給你舒服空間，所以隊友支援是更加緊要，怎麼搭配主要持球者尋獲進攻空間，只要一場有一到兩人能跳出來，會更有機會幫助灣區軍闖過考驗。",
    "(本篇圖片來源：NBA官方網站、金州勇士及明尼蘇達灰狼官網&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.5756
}