{
  "id": "119249",
  "title": "《事與願違》從頂級天賦變成防守工兵 Kris Dunn的生存之道",
  "date": "2025/05/03",
  "topic": "籃球",
  "author_name": "Simon",
  "tags": [
    "洛杉磯快艇",
    "Kris Dunn"
  ],
  "article-content": [
    "Kris Dunn在大學時選擇就讀離家近的普羅維登斯學院（Providence Friars），效力四個球季，不過因傷錯過了前兩個賽季的大部分比賽。Dunn曾兩度獲選Big East年度最佳球員和最佳防守球員，並在2016年大四那年入選全美第二隊，也被認為是當屆選秀最好的控球後衛。",
    "在選秀前，Dunn的防守就被視為一大武器，擁有6呎9寸的臂展和勁爆彈性與運動能力，在大學時期場均抄截接近3次。控衛本質上，有著不錯的運球、切入過人技術，但缺陷也相當明顯：投籃與豐富的傷病史。",
    "2016年是選秀大年，Dunn在第五順位，後面還有Jamal Murray、Malcolm Brogdon和Dejounte Murray等控球後衛，也有Domantas Sabonis、Pascal Siakam等明星球員。",
    "當時握有五號籤的灰狼即便陣中已有西班牙金童Ricky Rubio，依舊看重Dunn的防守和未來性。然而Dunn在灰狼的菜鳥球季過得相當低迷，輸球、信心動搖，而且出賽時間多半被安排在他不熟悉的側翼位置，而非他最擅長的控球後衛。",
    "雖然在Dunn在場上展現足夠的運動能力與速度，還能在一定程度上提供封阻，並展現成為出色的第一線防守者的潛力，也是他在NBA生存至今的主要武器。",
    "問題出在進攻端，而且問題相當嚴重。Dunn的決策和投籃能力一直存在重大缺陷，抵消了他在組織進攻方面的潛力；他不僅失誤頻繁，出手選擇也普遍不佳。Dunn的三分球從未穩定過。生涯命中率僅43.7%，三分球命中率則是32.7%，這樣的數據對一名主控來說不太足夠。",
    "對於正在成長中的控球後衛來說，很常見的情況是他們會把注意力集中在眼前最明顯的選擇上。新秀時期的Dunn幾乎不曾試圖環顧四周，他的整體打法顯得非常緊繃——彷彿整個人都被眼前那個回合的情境束縛住。一旦執行擋拆戰術，他的選項變成單一選擇：不是硬塞球給順下的隊友，就是自己攻擊。",
    "Dunn新秀時期的掙扎，部分來自他總想把每件事都自己處理。他不滿足於「正確的傳球」，他要的是「導致得分的正確傳球」。這並不是自私，而是來自緊繃的心態，使他看起來像是在強出風頭。",
    "事與願違寫了幾篇，可以看出一個規律：當母隊未能取得使用說明，或是總教練頻繁換人，年輕球員，特別是高天賦但低完成度的球員通常會快速殞落。",
    "絕望往往會扭曲一切，即便是一開始抱持拼勁的球員也難倖免。Dunn的新秀賽季就是這樣的受害者。身為灰狼的榜眼第5順位，他打每一個回合都像是人生最後一次審判。每一次失誤與投失，都讓他和隊友的配合越來越疏離。他經常低頭強攻，頻頻硬打。",
    "但Dunn其他天賦殞落的故事不同之處在於，他得到喘息空間。2017-18賽季後期。芝加哥公牛在前一個夏天把Dunn從換來，作為Jimmy Butler交易的一部分。當",
    "自從Derrick Rose受傷之後，公牛在控衛位置一直亂成一團。Jerian Grant、Rajon Rondo、Michael Carter-Williams和Cameron Payne都曾輪流上場擔任「今日控衛」。",
    "Dunn在公牛不再繃緊神經，因為在這支年輕的球隊裡，他默默成為最好的控球後衛以及防守組的第一人選。當時公牛不急著衝成績，也沒更好的選擇——對現在的他們來說，不是Dunn就是沒人能打這個位置，而球隊也有充分理由對這筆在Butler交易中換來的球員保持耐心。",
    "一點喘息空間，為Dunn帶來莫大的改變。Dunn與當時灰狼教練Tom Thibodeau或許理論上是個「鐵血」的好搭配，但在芝加哥，Fred Hoiberg較柔性的進攻體系與溝通方式，反而真正釋放了Dunn的潛能。",
    "雖然公牛後來因為傷勢問題，要Dunn頂上先發小前鋒，雖然不適應，但Dunn依舊接受「我不是個三號位，但我撐得住」Dunn說，「我從不害怕挑戰，什麼都不怕。球隊需要我做什麼，我就盡力去做。要是他們說：『Kris，我們需要你去打四號位，』那也無所謂。只要我還能上場，我就是熱愛打球。而我會做好該做的事。」",
    "Dunn說他仍然把自己視為NBA控球後衛，但當球隊有需求時，他能隨著球隊的需求所產生的暫時調整。「這並不代表我能力有限，」Dunn說。「我不會讓任何人替我定義。我知道我是個控衛。」",
    "Dunn也在這段時間確立他能從一號一路守到至少鋒線，讓他一直都有被其他球隊嘗試的基本價值，因此即便從2020年到2022年遭遇傷勢問題，他的防守依舊讓他握緊留在NBA的入場券。",
    "比起其他高天賦低兌現的球員，Dunn有兩個最大的不同之處，雖然沒有上升到期待的模樣，但第一，他的地板非常穩固。",
    "Dunn最好的定位就是一位防守專家，同時兼具一定的組織能力。他對對手戰術的預判與破壞能力令人驚艷——任何在他周圍出現的鬆散傳球，幾乎都逃不過他的攔截，這也是他擁有聯盟頂級抄截率的原因。他的身體強度也足以支撐他在防守時仍能對持球者施壓。從防守輪轉、協防到一對一壓迫，他具備成為一名擾亂性強、能換防多位置的防守者的所有架構。",
    "Dunn在場上與不在場上的每100回合相差4分、防守效率值、防守失分正負值、場均抄截都排在全隊第一，防守勝利貢獻值則僅次於Ivica Zubac，本季快艇原本就是團隊防守排在聯盟頂尖的球隊，Dunn更是重中之重。",
    "第二，Dunn得到空間來逐步優化弱項。",
    "Dunn的持球組織和外線投射近幾年有顯著的進步。",
    "特別是來到2022年加入爵士後，Dunn變得更加冷靜成熟，已經能用全然不同的方式來面對同樣的戰術。他能平衡自己所吸引的防守注意力，並更廣泛地觀察隊友在場上的位置。雖然Dunn稱不上是天生的傳球手，但他已經回到大學時期所展現的實用型傳球風格。",
    "在爵士的兩個賽季，Dunn的投籃和三分球命中率分別有49.7%和39.5%。雖然在進攻上，Dunn既不是終結者，也不是穩定的射手，製造犯規的能力也偏低，但Dunn最突出的特質是，雖然進攻效率偏低，但並未在進攻端勉強出手或搶戲，試圖拚最後一搏證明自己。他把組織進攻的重任交給其他後衛，自己則專注於防守與支援。這正是不少擁有明星球員的季後賽球隊需要的。",
    "2025年，快艇以先簽後換的形式用3年1700萬簽下Dunn，主要就是看中Dunn的防守能補上James Harden，本季Dunn防守效率值107.8，放眼整個聯盟只有SGA比他更高（至少出賽1500分鐘）。「Kris最了不起的一點是，他擁有團隊精神，也總是做對的事情，」Harden說道。「有這樣的心態，好事自然會發生在他身上。」",
    "只要Dunn繼續維持強勢防守、努力閱讀比賽，雖然外線命中率下降到33.5%，但快艇不需要他變成射手，而是能有命中率的威脅感，球隊是可以承受他偶爾失誤與打鐵。",
    "2024-25賽季最後一場比賽，快艇對上勇士，同時也是重要的種子順序之爭，Dunn整場負責對位Stephen Curry。Dunn全場出戰超過35分鐘，三分球3投3中，拿下11分、6助攻、3抄截，是快艇攻防兩端的重要拼圖，他的強悍貼防也讓Curry感到極大壓力，發生8次失誤。",
    "「Dunn真的非常強硬，身體素質很好，臂展長、移動快，還很有韌性。他知道自己該在場上做什麼，哪怕進攻端出手不多，但在防守端的貢獻無法忽視。他讓我整晚都非常難受，即使我得了分，也不能忽略他的防守強度與干擾。」Curry如此評價Dunn。",
    "有趣的是，快艇的陣中還有Ben Simmons，2016年的選秀狀元，在季後賽幾乎得不到任何的上場機會。",
    "Kris Dunn的事與願違在於，他把選秀前高完成度的「防守」銜接到NBA，但被評估為潛力的項目卻未能兌現，這也讓Dunn原本在第五順位被期待為主力控球後衛，變成角色球員。從原來的模板John Wall變成Tony Allen，雖然Dunn無法變成明星球員，但卻在NBA生存的更久更穩。",
    "「當困難來襲時，」Dunn說，「我不會倒下。」",
    "延伸閱讀"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9574
}