{
  "id": "119239",
  "title": "《2025 NBA Playoffs》勇士雙引擎末節熄火，火箭再下一城，戰線延長至G7",
  "date": "2025/05/03",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "休士頓火箭",
    "金州勇士",
    "Draymond Green",
    "Stephen Curry",
    "Jimmy Butler",
    "Alperen Şengün",
    "Jalen Green",
    "Fred VanVleet",
    "2025 NBA Playoffs"
  ],
  "article-content": [
    "G5，火箭在自家主場打出反撲氣勢，整場比賽轟下131分轟垮勇士，比賽中最大領先幅度來到31分，但勇士靠著第三陣容，硬是將比賽打回可追趕範圍，更完全打出勇士的氣勢，今天這場比賽回到灣區，勇士能否成功關門，又或是火箭能再度續命，延長戰線回到自家主場呢？",
    "第六場比賽，勇士這邊再度變陣，勇士擺上Stephen Curry、Buddy Hield、Gary Payton ll、Jimmy Butler和Draymond Green的先發陣容；火箭依舊擺出Fred VanVleet、Jalen Green、Dillon Brooks、Amen Thompson和Alperen Sengun的組合。",
    "Golden State Of Mind",
    "勇士這場以Payton ll取代Podziemski，這個目標比較明確是拚防守，以及增加一些二陣的火力，從第一節的幾個回合就能看出這空間有多擁擠，在陣地戰較為吃鱉的情況下，勇士在第一節以快攻獲得不少分數，火箭則在防守端頗有心得，光是第一節就製造Curry個人3次失誤，並依舊掌握進攻籃板的優勢，在第一節結束時以25比21領先。",
    "第二節比賽整體而言算挺刺激的，兩邊都能接連打出一波流，火箭這節一度將比數拉開到雙位數，勇士又靠Curry連續拿分將比數再度追近，這節Curry獨得11分，眼看火箭在最後即將把比分拉開，Butler一顆高難度的兩分球再度將比數咬回5分差，中場打完，火箭以53比48，持續領先勇士。",
    "整個上半場，火箭製造勇士多達9次失誤，其中4次集中在Curry身上，雖然Curry上半場個人高效拿下16分，但除了失誤需要控管，3次的犯規同樣並不是勇士樂見的；火箭這邊全員皆兵，上半場有上場紀錄的9人通通都有得分紀錄，以團隊火力壓過勇士，並在上半場取得領先。",
    "Yahoo Sports",
    "下半場由於Brooks領到4次犯規，火箭主動變陣，將下半季效果不錯，在這輪系列賽威力加乘的雙塔、三塔擺上來，在整個第三節都穩住領先，勇士即使嘗試利用駭客戰術打斷火箭的節奏，依舊無法得手，好在這節Curry和Butler各得10分，尤其是Curry在壓哨前買到犯規，成功讓勇士稍微縮小一點分差，僅有2分的落後來進入決勝節。",
    "第四節一開始，火箭就卯足全力，持續用大陣容影響勇士，勇士則在此時遇到雙引擎Curry和Butler一同被火箭守死，進攻端打的略顯焦躁，在第四節前段拉出一波15比5的攻勢，也將分差拉到本場最大領先的12分。",
    "而整個第四節末段，大概就在勇士的駭客戰術與反攻無力中結束，比賽也進入垃圾時間，火箭以115比107，帶走勝利，並將大比分扳平。",
    "勇士靠著雙引擎Curry和Butler扛下了前三節，卻在最有信心的第四節翻車，應該是始料未及的，尤其是火箭的大陣容，在這場比賽發揮了大量的影響力，罰不進的罰球都轉換成進攻籃板再放回去，反倒堆高比分。",
    "火箭這場收下大陣容的甜美果實，G7理論上是要用好用滿了，Adams的影響力非常巨大，即使被Butler拉出去單打也無所畏懼，硬是擋下勇士多次的進攻。",
    "反過來說，勇士能否解決大陣容，會成為G7能否取勝的關鍵，這場也確實多次擺上Post抗衡，但抗衡的效果實在不佳，經驗過於稚嫩的Post在防守端壓不過Sengun和Adams，若假設Looney也會因為進攻端的空間問題，那勇士就該思考是否要改思考小陣容，反過來提速，以及著重在Jalen Green及這3場比賽表現優異的Fred VanVleet的外圍防守，更甚至是多擺上Podziemski及Moody等人，最大化進攻端的優勢等等。",
    "G7，將回到火箭主場，勇士花掉了2場的領先，現在已經沒有任何優勢，必須想辦法再出招壓制火箭，火箭則能帶著高昂的氣勢回到自家主場，以最佳的狀態一戰定生死，尤其兩隊這季在NBA Cup的八強戰役，是由火箭在關鍵時刻逆轉贏球，這對火箭而言都有更高的信心加成。",
    "系列賽還沒結束，星期一再戰G7。",
    "以上，《2025 NBA Playoffs》勇士雙引擎末節熄火，火箭再下一城，戰線延長至G7，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9808
}