{
  "id": "119225",
  "title": "【NBA24-25:季後賽】Batum.Zubac捍衛勝利城池，快艇金塊相約決戰Game7",
  "date": "2025/05/02",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "丹佛金塊",
    "洛杉磯快艇",
    "西區季後賽",
    "James Harden",
    "Norman Powell",
    "Kawhi Leonard",
    "Nicolas Batum",
    "Russell Westbrook",
    "Ivica Zubac",
    "Nikola Jokić"
  ],
  "article-content": [
    "《NBA2024-25:144》上戰靠著Jamal Murray瘋狂表現取得聽牌的金塊，今早遠赴客場盼能收官取得晉級，快艇上半場的手感不佳，讓客隊多半能帶著領先前行。不過第三節的亂流不止，加上Norman Powell火力釋放，打出一波流要到雙位數領先，而金塊反撲的持續進逼，雖帶來不小壓力，但歐陸雙壁強勢攔阻，幫助快艇航向勝利大道，系列將前進Game7來決定贏家。",
    "在雷霆與灰狼分別取得晉級後，西區季後賽就剩兩組合尚未底定，上戰憑藉Jamal Murray神仙表現拿到聽牌的金塊，今日將在客場挑戰收官挺進。開賽James Harden就積極攻框，吸引對手包夾做弱測轉移，而金塊一如先前從Aaron Gordon起手，雙方於首個暫停前互有往來；不過相較快艇偏多高難度出手，客隊打得就合理許多，找優勢點強打、跑位空檔也不缺，後在Murray單節12分引領下領先。",
    "快艇低迷的三分手感，仍舊在第二節困擾著他們，所幸Harden救火破網有成並打出驚人表現，和前隊友Russell Westbrook來個互別苗頭，而Nikola Jokić和Kawhi Leonard自然也沒缺席，讓比分在24分鐘打完後，仍處於1個球權的膠著。金塊這邊有4人已得分上雙，其中Jokić一人就包辦18分，快艇則是大鬍子砍進21分領頭，而團隊發揮的有別，會不會影響下半場值得觀察。",
    "第三節換上老將出發的快艇，隨即藉Leonard與Nicolas Batum外線迫使對手喊暫停，金塊後於攻防給予還擊，卻因失誤而無法比分反超，還回防不夠快再被拉開差距。快艇中期打出10：0攻勢，高強度單防讓對手自亂手腳，客隊當下連籃板都保護不了，更陷入4分鐘左右的當機，Norman Powell如入無人之境取11分，讓陷入犯規困擾的Jokić難為，助隊奉送32：22的單節並要到雙位數領先。",
    "第四節客隊續朝追分之路邁進，同時盡量去抓主力的休息時間，不過快艇進攻可是不等人，雙星先上再由Bogdan Bogdanović接手，將Murray和Westbrook的追擊給擋了下來。金塊韌性是用速度反擊，掌握住籃板就快跑突襲，短時間內開出15：5的攻勢，無奈門神Ivica Zubac的強悍難破，阻止了失誤可能形成的悲劇，終場快艇就以111：105守住淘汰關口，兩隊將在Game7一決生死。",
    "(上述影圖片來源：NBA官方網站、洛杉磯快艇官網、緯來體育台Youtube)",
    "這場比賽快艇打得是險象環生，上半場進攻掉了鍊子，外線準度還不給支援，讓金塊能在多半時間握有領先；不過下半場調整在即，命中率也在換框之後校正回歸，「堅韌防守」更是拿到勝利的重中之重。Nicolas Batum和Ivica Zubac築起銅牆鐵壁，前者從一守到五號並降低Jamal Murray影響力，後者強力護住籃框前的最後防線，讓對手無法跨出脫離落後的那步，重要性不言而喻。",
    "雙星先頂住上半場團隊的手感低迷，全場合力攻下55分撐住局面，Norman Powell下半場13分的即時雨，無論禁區衝撞或外線開砲，都讓金塊無所適從，是能拉出一波流突破壓力的關鍵所在。此外是逐漸加壓的防守強度，換來9次抄截與9個阻攻，就數度中斷對手的追分氣焰，而犯規尺度稍鬆之際，也未付出太多代價在這身上，Nikola Jokić組織效能降低就是好成效證明。",
    "金塊其實有很多機會能翻轉局面，但整場發生12次失誤，不少還出現得不是時候，更別說第四節上籃好幾次放槍有多傷，沒能把握住這些輕鬆取分機會，連同籃板保護出現瑕疵，有點自己葬送終結系列的可能。相較快艇直來直往的進攻模式，高原軍傳導是流暢許多，強弱側邊轉移跟空檔尋獲並不差，上半場打點做得也不錯，只是第三節的那波混亂，給了對手領先基底，加上前述情況是無力回天。",
    "這場兩隊是都拚盡全力，主力上場時間不是逼近40分鐘，就是超過這條線不少，這種伯仲之間的對抗，只有一天休息時間能用，體能絕對會是第七戰的重大考驗。快艇有較多人手能用，也還有老將能支援下，優勢可能會比對手來得大一些，不過主場球迷相助不能輕看，熟悉環境也可能帶動準度，而Jokić體能和Murray火力會怎麼展現，將充分影響金塊有多少戰力能抗衡來犯。",
    "(上述圖片來源：NBA官方網站、洛杉磯快艇和丹佛金塊官網&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day12相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9817
}