{
  "id": "119283",
  "title": "【NBA24-25:季後賽】火箭迷航陷泥淖，Buddy Hield異軍突起助勇士突圍首輪",
  "date": "2025/05/05",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "休士頓火箭",
    "金州勇士",
    "西區季後賽",
    "Draymond Green",
    "Steve Kerr",
    "Stephen Curry",
    "Buddy Hield",
    "Jimmy Butler",
    "Amen Thompson",
    "Ime Udoka",
    "Fred VanVleet",
    "Alperen Sengun"
  ],
  "article-content": [
    "《NBA2024-25:149》NBA季後賽首輪的最後一場比賽，勇士與火箭力拼晉級席位就在今日上演，本以為守住Stephen Curry能得到喘息的後者，被Buddy Hield的神射給襲擊，而內線越扛越有力的勇士，成功阻止對手進攻量能最好的兩人，分水嶺也就此出現。不斷有人跳出來支援的客隊，和招數捉襟見肘的主隊成鮮明對比，第四節的力有未逮是讓勇士能揚長而去，終場就以103：89收拾系列前進準決賽。",
    "本來手握絕對領先的勇士，被火箭倒趕兩局扳平系列後，今日回到休士頓決一生死，也將確定灰狼的準決賽對手。開場火箭就由Alperen Sengun強攻禁區，試圖讓對手改變防守佈陣，勇士則藉被放投Draymond Green懲罰有為，雙方打得是有來有往；暫停過後的高強度對抗，讓命中率是持續下探，比分推進也變得緩慢，但Buddy Hield兩記重要三分，幫助勇士要到4分領先。",
    "守得不錯卻攻不進的火箭，手中失誤也隨之而出，客隊則在Hield的不手軟及Stephen Curry的傳輸前行，次節開錶就打出10：5的攻勢；主隊頻頻打鐵的外線，給對手有逐漸縮小防守的本錢，加上Hield火燙擋都擋不住，得分與追分效率是不成正比，半場勇士以51：39居優。火箭進攻籃板有掌握且能補回框裡，但勇士的11顆三分是沒話說，也成為比分差距來到12分的關鍵主宰。",
    "下半場Amen Thompson挺身用身體衝擊禁區，聯手Sengun打出14：7來收復失土，縱使Curry飆進外線止住反擊氣焰，也難敵火箭已開起來的速度，輪流於罰球線和外線得手。不過Green與Jimmy Butler是攜手送上及時雨，底角三分破網一顆加拋投一記，加上Curry第四節初的連投帶切取5分，讓雙位數差距再次顯現在火箭眼前，只能火速喊出暫停來想想辦法。",
    "陣地戰空間營造來得更好的勇士，進攻上自然也較為輕鬆，反觀Sengun禁區推土威力逐漸下滑，團隊遭嚴防的手感直線降溫，局勢在前半節時間過去是沒有改變。陷入得分當機且越打越悶的火箭，被對手貼防到尋不著方法能突破，Dillon Brooks給Butler的怒推變成一波12：0，讓勇士強行為比賽買單，終場就以103：89結束這個艱辛的系列戰，將在準決賽與灰狼面對面交鋒。",
    "這關鍵的割喉第七戰，火箭算是以不變應萬變，卻沒想到這倒束縛住了自己，加上勇士開場就有人找到手感，那位奇兵殺出來之際，讓比賽從第二節開始就上下有別。灣區軍在過去25次交手中拿到20勝，自Steve Kerr接手總教練過後，季後賽系列對戰是一次未輸，等於是阻擋火箭挺進成績的最大障礙，或許也成為了一大心魔。",
    "Buddy Hield單場飆進9記三分，寫下季後系列第七戰以來新高，15投12中獨攬兩邊最高的33分，真的是怎麼投怎麼進，就算身體不平衡也能破網有成，給了火箭壓力之外，也讓勇士能舒服點向前邁進。Stephen Curry遭到嚴防難解，讓團隊進攻結構被迫產生變化，而他跳出來給予實質貢獻，讓對手的算盤是碎了滿地。",
    "延續來說，火箭對Curry防守已做到極致，單人貼防緊跟不放，擋拆夾擊也非常果斷，策略執行得相當到位，甚至連罰球都沒讓出太多，只能說放出來的空檔遭懲罰，就一點辦法都沒有了。不過進攻才是關鍵影響，主打Alperen Sengun的問題不大，但被不斷限制後缺乏其他招數，加上Fred VanVleet進攻不如前兩場，要不是Amen Thompson身體球有打出來，大比分差被帶走都有可能。",
    "反過來看是勇士防守做得也好，腳步動位很快且深知哪邊要多出點力，Brandin Podziemski外圍奔走起到決定性作用，延緩了火箭推進速度，進入到陣地戰便能體現優勢。火箭進入系列後半段之後，慢節奏傳導就有待改善，更不用說對手落位後的難解，幾乎只能看到Sengun和VanVleet兩人進攻，信心的逐漸下滑與經驗不足，也連帶影響到防守強度，第四節幾乎只能用崩盤來形容。",
    "不得不說經驗決定了這場比賽的一切，過程有種回到系列第一戰的感受，火箭打不出想要的節奏，勇士雖深陷焦土之中，卻仍有人跳出來解圍；除了Hield的火力挹注外，Jimmy Butler的20分也是重中之重，關鍵在最需要的時刻，他就會身先士卒給予貢獻。實際來說，Curry並未得到空間去施展身手，但團隊有人能挺身相助，便是雙方最大的差別所在，當然也是陣容能力上的有別。",
    "忠於設定的Ime Udoka，對系列攻防判斷與設定是出色的，但臨場調度確實還欠缺火候，的確沒人想得到Hield今日能如此飆分，筆者一開始也認為Kerr是看好他能在防守助力而擺。不過近幾場比賽下來，潛能或許是他額外的賭注，爆發也許不用多且穩定，但若能發揮既有實力，便能成為比賽中的最大「變數」，也帶給缺乏這部分的對手一堂課，恭喜勇士晉級的同時，也盼火箭能重整旗鼓來補強陣容。",
    "(本篇影圖片來源：NBA官方網站、金州勇士和休士頓火箭官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day15相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9803
}