{
  "id": "119362",
  "title": "【NBA24-25:季後賽】Butler接管傷退助勇士宰灰狼，溜馬再讓7分領先成對手夢魘",
  "date": "2025/05/07",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "明尼蘇達灰狼",
    "金州勇士",
    "克里夫蘭騎士",
    "印第安納溜馬",
    "東區準決賽",
    "Draymond Green",
    "Anthony Edwards",
    "Stephen Curry",
    "Tyrese Haliburton",
    "Buddy Hield",
    "Jimmy Butler",
    "Donovan Mitchell",
    "西區準決賽"
  ],
  "article-content": [
    "《NBA2024-25:155》本季季後賽真不到比賽最後一秒，永遠也不會知道結局是什麼，勇士雖次節就損失Stephen Curry，但有Jimmy Butler和Buddy Hield穩軍心並解決灰狼，連帶締造史上首次準決賽首戰皆下剋上記錄。騎士縱使損兵折將戰力下滑，而Donovan Mitchell一肩扛起重責，助隊一度拉出多達20分領先，可惜溜馬再次複製相同劇情，在Tyrese Haliburton的破網下佔據系列絕對優勢。",
    "NBA分區準決賽最後一個開打組合，勇士今早是造訪明尼蘇達，將和休息許久的灰狼對戰，而第二節初期Stephen Curry就因腿部拉傷退場，為比賽與系列埋下一層伏筆。開賽雙方就狀態有別，主隊外線10幾投都未能命中，鐵打得是相當之響，即便兩節過去也沒有好轉，繳出難堪到不行的31分低迷，反觀勇士在Curry及Draymond Green的7記三分挹注下，攻下44分來個喧賓奪主。",
    "第三節準備大打防守戰的客隊，Buddy Hield是再次現身救場，一人單節就爆砍16分，將Anthony Edwards的努力化為烏有，更直接抵掉兩人進攻所得，讓領先沒縮小還擴大到20分。總算甦醒的蟻人，盼能在末節掌握生殺大權，聯手Naz Reid的外線開張強勢進擊，無奈Jimmy Butler接管比賽穩住節奏，僅讓出9分給灰狼並收官有成，終場就以99：88踢館成功，搭上有史以來首次準決賽首場皆完成下剋上的列車。",
    "這場灰狼打得是荒腔走板，防守是有強度沒錯，但進攻是雜亂無章，急躁到不行也不知道在攻什麼，擺明就有的優勢不用，頻頻在外線試手氣，還發生多達16次失誤，完全落入對手的圈套裡。出手選擇多半偏差之外，確實沒有耐心去閱讀防守來傳輸，似乎還將對手停留在上一輪的湖人，勇士絕對不是一線過了就沒事的隊伍，看來多出來的時間並沒做好準備，輸球得要自己負責。",
    "勇士這場做得最好的是「籃板」，衝搶有意識且沒浪費縮小防守的意義，51顆入袋且含18顆進攻端取得，將有身高身材優勢的灰狼，弄得灰頭土臉且標準反客為主，防守做得也是可圈可點。Draymond Green被放投是如上一場再次把握機會，Buddy Hield獨攬24分連同Gary Payton II和Jonathan Kuminga的板凳挹注，將咖哩傷退空缺給補上，關鍵是迫使對手「擺小陣容」，那刻起風向可就不見得對他們不利了。",
    "總結意思是，灰狼被勇士帶著走了，上半場被對位到找不到籃框，還頭鐵不斷投外線想直接拚回來，可說是一開始就走歪路；灣區軍就算少了Stephen Curry，但在手握領先情況下，士官長便能領隊走到終點。尤其第四節出色掌控節奏，該快該慢、隊友該走哪邊，其腦袋是一清二楚，甚至直接指揮並扛起責任，叫他們站對位置等待傳球，確實多數人把勝利功臣頒給顯著數據貢獻的Hield，但筆者認為沒有Jimmy Butler就不會有最後勝利的到來。",
    "(上述影圖片來源：NBA官方網站、金州勇士和明尼蘇達灰狼官網&X、緯來體育台Youtube)",
    "首戰以強攻告捷的溜馬，今日持續於客場挑戰騎士，前三節戰況實際為一面倒，由主隊將領先牢牢掌握，甚至一度上看到20分，在眾人都以為要被買單追平之際，用一節直接體現雙方間的有別。對騎士而言能長時間居於領先已不容易，除了先前沒上的Darius Garland外，是再多De'Andre Hunter和Evan Mobley兩位傷兵，沒人能夠調度的煎熬，所幸有Donovan Mitchell獨挑大樑來拯救球隊。",
    "時間快轉到第四節，溜馬失去的準度於此歸來，強攻禁區的有所收穫，將差距逐漸收窄成個位數，不過Mitchell單節12分努力扛住，騎士在最後1分鐘仍保有7分領先。但一如首輪的黃色奇蹟，沒想到今天就再來一次，判決挑戰成功之後，Aaron Nesmith將未進罰球補灌，後製造Mitchell進攻犯規，Andrew Nembhard送給Pascal Siakam上籃取分，再將Max Strus的球抄過來，而想證明自己的Tyrese Haliburton，12秒內上演精采的罰球1+3，後撤步絕殺再次上演大驚奇。",
    "這真的是太不可思議，很難想像比賽最後結局是如此，溜馬寫下本季第四度季後賽落後20分逆轉有成，甚至是史上唯一能兩度做到的球隊，用實際告訴所有人要把比賽看完。騎士真的拚盡全力了，Donovan Mitchell豪取48分將三位受傷缺陣的主力一人補滿，用爆發力挑戰對手禁區，無論是灌籃或爭取進攻籃板，決心遠比他跳起來的高度更高，讓人能完全看到對勝利的渴望。",
    "可惜團隊能支援的人已不多，今天還因傷越變越少，直接痛打Mitchell較無法串連並誘發綠葉加入戰局的點。防守專注度有比首戰更好了，上半場就壓迫對手發生多達13次失誤且僅11次助攻，在二波跟快攻得分上佔優，但整體去看會發現，溜馬傳導還是相對合理，只是無法如前天那麼輕鬆擺脫跟防者，而一線過於容易被突破，導致速度跟不上，仍是騎士尚未解決到的麻煩。",
    "筆者系列預測提到，Mitchell所帶給騎士的，正是溜馬所欠缺的，現在看來是得先道歉起來，Tyrese Haliburton兩戰都在決勝時刻勇於出手，可說把檔次弄到平起平坐了，若能持續發揮下去，是真的能讓印城軍有所依靠。有團隊能在攻防給予支撐，關鍵期也不會找不到重心，兩度20分差的逆轉，直接證明他們的蛻變，季後賽開打以來作客3勝1敗僅次於尼克，客場連勝使其主動權盡握，自己把下剋上機率提升起來。",
    "(上述影圖片來源：NBA官方網站、克里夫蘭騎士和印第安納溜馬官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day17相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.982
}