{
  "id": "119354",
  "title": "《2025 NBA Playoffs》Curry傷退沒關係，Hield再成勇士英雄",
  "date": "2025/05/07",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "明尼蘇達灰狼",
    "金州勇士",
    "Draymond Green",
    "Anthony Edwards",
    "Stephen Curry",
    "Rudy Gobert",
    "Jimmy Butler",
    "Julius Randle",
    "2025 NBA Playoffs"
  ],
  "article-content": [
    "先是灰狼成功完成「Lakers in 5」的任務，再來勇士保住3比1領先，在G7成功收下勝利，晉級第二輪，兩隊都是以下剋上，例行賽分居第六與第七的兩隊將在第二輪進行交手，勇士與灰狼的第一戰，正式展開。",
    "第一場比賽，勇士延續第一輪G7，擺上Stephen Curry、Buddy Hield、Brandin Podziemski、Jimmy Butler和Draymond Green的先發陣容；灰狼擺上Anthony Edwards、Mike Conley、Jaden McDaniels、Julius Randle和Rudy Gobert。",
    "The Mercury News",
    "第一節比賽注意到灰狼團隊優異且有侵略性的防守，迫使勇士多次被迫讓其他角色球員持球進攻，包含Moody在第一節就有多次的拆彈，灰狼的防守做得相當不錯，勇士這邊外圍防守也相當出色，造成灰狼的外線是8中0的低迷表現，兩隊在第一節呈現低比分，灰狼以20比18小幅領先勇士。",
    "來到第二節，勇士在這節剛開始打了一波12比0，靠著Curry的連續得分，以及灰狼持續低迷的外圍，勇士將比分拉開到雙位數。",
    "第二節最大的消息依舊是Curry的提前傷退，從第一節尾聲就可以注意到左腿筋有些拉傷的情況，也在第二節末早早宣布本場不會回歸，這對勇士的戰局並不是好消息，不過勇士團隊靠著Green(對你沒聽錯)單節14分、4顆三分球，單節打出26比11的攻勢，上半場結束時勇士以44比31，以雙位數的領先進入下半場。",
    "Si.com",
    "整個上半場一邊三分球是20中9，另一邊是15中0，可以說灰狼沒做錯什麼，但就是投不進，另外在上半場發生多達9次失誤，勇士的防守也算是相當不錯，將灰狼上半場的分數壓在31分。",
    "來到第三節，勇士再換另一個人跳出來，這回換成G7發揮出色的Hield跳出來，單節3顆三分球轟下16分，這節灰狼的火力有小小回溫，命中率5成，三分球6中2，但勇士還是持續擴大領先，單節最大領先來到23分，在第三節結束時，勇士以80比60的20分領先進入決勝節。",
    "第四節，灰狼展開猛烈的反攻，靠著Edwards在第四節覺醒，以及Reid在旁補刀，在第四節一度將比分拉回9分差，勇士這邊則再度靠著「阿福」Buddy Hield支援前線保住勇士的領先，勇士在第二節之後就少了Curry的情況下，依舊靠著將士用命強勢拿下第一戰，終場比數99比88，勇士客場偷走一勝。",
    "全場比賽在Curry只打12分鐘的情況下，勇士還能夠在季後賽的第一戰贏球相當不容易，Buddy Hield全場24分、Draymond Green全場18分，甚至這場比賽Butler狀況也不算特別好，全場「只」拿下20分，但勇士依舊成功拿下這場勝利。",
    "灰狼這邊自然比較可惜，沒能成功把握Curry缺陣的情況下，反倒一度被拉開比分到20分差，即使一度在第四節打出反撲氣勢依舊於事無補，Edwards這場比賽有失水準，僅僅拿到23分，Randle和McDaniels也沒能複製第一輪的好表現，團隊只有面對勇士比較順手的Reid能投進3顆三分球拿下19分，更甚至整場比賽灰狼只投進5顆三分球，團隊只拿88分，不過，灰狼應不會連續幾場都低迷，下一場比賽以Edwards為首，應該會在主場打出強勢的反彈表現。",
    "對勇士這邊，在成功贏下第一場比賽後，相對比較有餘韻可以樂觀面對Curry的傷勢，Curry雖在這場比賽沒有回歸，不過後腿筋的傷勢應不會休息過久，系列賽的主導權來到了勇士這邊，下一場比賽灰狼能否反彈，還是勇士直接在客場連偷2勝，值得期待。",
    "以上，《2025 NBA Playoffs》Curry傷退沒關係，Hield再成勇士英雄，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側",
    "第一輪回顧："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9814
}