{
  "id": "119325",
  "title": "【NBA24-25:季後賽】神之左手降臨逼入延長，尼克餓虎撲羊施壓擊倒塞爾提克",
  "date": "2025/05/06",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "紐約尼克",
    "波士頓塞爾提克",
    "東區準決賽",
    "OG Anunoby",
    "Jayson Tatum",
    "Jaylen Brown",
    "Jrue Holiday",
    "Karl-Anthony Towns",
    "Jalen Brunson"
  ],
  "article-content": [
    "《NBA2024-25:154》東區準決賽的另一組合，尼克與塞爾提克也在今日引燃戰火，後者上半場的強猛攻勢，似乎給了客隊難以磨滅的壓力，但下半場的情勢反轉，攻防浪潮難抵禦之際，克服多達20分的落後並逼入延長。腳步移動宛如被亢奮刺激的大蘋果，各方面都帶給綠衫軍滿滿困擾，Jaylen Brown的失誤也讓勝利就此溜走，後由尼克率先取得系列開門紅。",
    "東區準決賽的另外一頭，要把焦點轉到TD Garden的雙克之爭，雖說預測普遍是一面倒，但首戰打起來可不是如此。首節尼克就全員皆兵，OG Anunoby、Karl-Anthony Towns及Miles McBride各取6分，連同14藍板挹注攻下25分，但塞爾提克也有Jayson Tatum的13分挺身，形成一種不相上下的局面，不過第二節除了三分以外的數字有別，成了優劣勢的首個分水嶺直至半場。",
    "綠衫軍把拿住罰球和中距離把握度，在Jaylen Brown與Jrue Holiday的領頭下，夥同Payton Pritchard豪取35分進帳，出色個人能力即便沒傳導協助，也是讓對手找不到防守重心。兩節落後16分的尼克，第三節開啟絕地大反攻，OG、Josh Hart和Jalen Brunson全力砍分趕路，延續到末節打出一波浪潮並剩餘7分半時來到86：86，而綠衫軍的多點開花，此刻卻已難擋Brunson發燙的雙手。",
    "不過三J在場是希望無窮，Tatum、Brown聯手Holiday拉扯戰局，時間到點前雙方各自的ATO皆未能得手，確定將在延長賽決定開門紅得主。綠衫軍開錶後的兩次失誤，讓OG跑出一次成功快攻and 1，Brown拼命飆進外線續命，卻擋不住KAT及Mikal Bridges的助力，而他也在最後出現要命失誤，尼克成功的兩波防守帶給主場球迷絕望，終場就以108：105收下系列首戰勝利。",
    "這場比賽老實說越看越意思，尼克緊縮調度的5+1人組，打到後面像是被注入興奮劑般，起勁程度真的無人能敵，塞爾提克從第四節開始，就幾乎跟不上他們的節奏。大蘋果亂歸亂卻籃子有夠準，頂著人投都沒在怕，打瘋似的讓綠衫軍追著他們跑，延長賽OG Anunoby的那一灌，就連Jayson Tatum不知如何是好，更別提Jaylen Brown第四節撲到外線仍被投進的無奈。",
    "「人來瘋」與「亂拳打死老師傅」大體就是尼克取勝的寫照，但預料之外的高壓防守，才是讓綠衫軍陷入泥淖的主因；如餓虎撲羊看到球就上，你想得到能干擾的姿勢，他們是真的全用上了，第四節壓制命中率僅19%，延長賽也才好一點來到25%，重點是外線手感直接降到冰點，可謂慘不忍睹。當然塞爾提克可以選擇切入，但大蘋果長人後兩節機動性出乎預料，下手還快到不行，等於內外都被壓迫是完全打不開。",
    "這場雙方沒用太多戰術跑位與防守設定，幾乎都是擋拆換防與單打，這不僅是強調個人能力的尼克喜愛，偏好運球就投三分的塞爾提克也不討厭，就是看誰的手感符合當下狀態發揮。有別於綠衫軍的攻防均衡，尼克更加傾向進攻帶動防守，所以如何影響節奏是關鍵，筆者依舊覺得前者要多往內線去打，越投越外面是不太實際(這場60次)，傳導不順且流於停在某些人手上，真無法給對手帶來防守困擾，優勢也會逐漸消失。",
    "尼克這場確實打得不錯，得分點有擴散出去，板凳還殺出個Miles McBride，越打越亢奮是腳步也跟著快起來，所以才說如同打了興奮劑，但能否維持這量能持續施壓，是後續要觀察的點。速度打起來雖綠衫軍不怕，卻可能會帶給大蘋果更多優勢，OG和Karl-Anthony Towns身體衝撞還挺可怕的，即便體能付出可能會超量，但再拚個客場取勝回家裡，不見得無法搏搏看。",
    "(本篇影圖片來源：NBA官方網站、紐約尼克和波士頓塞爾提克官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day16相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9803
}