{
  "id": "119311",
  "title": "《2025東區準決賽分析》：新紐約之王降臨！要在衛冕軍面前『操』出一條血路？",
  "date": "2025/05/05",
  "topic": "專題",
  "author_name": "R&K",
  "tags": [
    "Celtics",
    "Knicks"
  ],
  "article-content": [
    "季後賽考驗的是球隊整合能力，一旦板凳在賽場上攻防端表現有限，便會使教練限縮輪替陣容，進而提高先發球員的上場時間，而這也是Thibodeau教練一直被人詬病的問題。",
    "攤開例行賽場均上場時間，聯盟前25名尼克先發五人皆在其中，而進到季後賽五人平均上場時間增加並不意外，但其中Anunoby及Brunson更是來到40分鐘大關，其餘三人也有38分鐘左有。「操人」般的表現最終幫助他們對陣活塞的系列賽般殺出血路。可是準決賽面對體系及經驗更好的塞爾提克，加上例行賽對戰4戰全敗的成績對尼克來說恐怕沒有想像中樂觀。",
    "兩隊板凳在季後賽的場均上場時間在聯盟敬陪末座，不同的是塞爾提克在13.6分鐘的場均能貢獻19.2分，而尼克則是在11.5分鐘的場均上場時間僅貢獻11.5分。",
    "雖然板凳出賽時間會隨著賽場戰況有所調整，但對比Mazzulla在比賽膠著時仍會擺上Hauser、Kornet等人來讓先發得到一些喘息時間，Thibodeau則是會大量讓先發待在場上，直到局勢比較偏向尼克這邊才會給予替補時間。當然在戰況膠著時，Thibodeau無法有效使用替補球員可能也跟球員自己的特性有關。",
    "Robinson在防守端的影響力無庸置疑，但在進攻端能給予的協助真的太少；McBride、Payne、Shamet都是在進攻能夠提供功能性協助的雙能衛，但三人因為身高及體能條件並不出色，防守端的劣勢在系列賽要面對擅長執行錯位的塞爾提克恐怕會更加放大。",
    "在對陣活塞時替補僅有Robinson與McBride場均超過15分鐘，一旦這些替補上陣，在面對進攻錯位時被塞爾提克大量取分那麼依照Thibodeau的調度模式，這個系列賽先發只能持續操好操滿。",
    "綠衫軍這邊雖然主要輪替也僅三位球員，但三人與先發配合的適性都很高，尤其Kornet這季更多次展現自己高位策應的能力，加上能夠提供不錯的掩護及護框，讓本季Mazzulla在雙塔攻防策略上有更多選擇。",
    "Hauser也在與魔術系列賽尾聲得分開張，進攻端逐漸加溫的表現，也有望讓塞爾提克板凳火力更加充沛。防守端在魔術系列賽也面臨對手打點，但從去年季後賽他與Pritchard也證明單打他們兩個其實沒想像中容易。",
    "尼克在對陣活塞系列賽的外圍表現並不是太理想，並依靠球員個人能力解決，但尼克其實本質上並不是一隻大量衝搶進攻籃板的球隊，對照例行賽及季後賽的數據差距並不大，大多仍集中在Hart與Robinson身上。但尼克通常在拉鋸時刻或是想建立優勢時，兩人在爭搶進攻的積極度就會拉得很高。",
    "而回顧4/8兩隊最後一場例行賽對戰，尼克該場搶了17顆進攻籃板，為他們爭取到更多的出手機會，二次得分也來到23分。",
    "在對戰魔術時塞爾提克就曾因籃板鞏固不佳而導致吃虧的經驗，在準決賽面對進攻能力提升不少的尼克，這點需要特別注意。",
    "塞爾提克：Kristaps Porzingis",
    "尼克：Karl-Anthony Towns",
    "Porzingis在魔術系列賽表現並不理想，場均僅12分，投籃三圍更是低迷的35.2/11.8/71.4，面對魔術防守端給予較強的肢體對抗，他下盤的弱勢完全暴露無遺，對抗性不足無法輕鬆進到自己的投射熱區外，在對方橫移能力不差的情況下，也較難下球去進行攻框，只能依靠身高優勢去進行高難度的投射。",
    "所以Mazzulla調整讓他在強邊或是高位進行擋拆，利用Tatum等持球者的吸引力，降低他的進攻壓力，讓得分效率拉起來。",
    "而在面對防守條件更好的尼克隊，他必須得找回他的外線手感及錯位進攻的破壞力，便可以製造對手更大的防守壓力。",
    "這個系列賽尼克隊焦點無疑是在Brunson身上，但Towns才是筆者認為這個系列賽尼克隊的關鍵球員。",
    "雖然例行賽尼克四戰全敗，但Towns四場比賽場均19.8分、10籃板外，三分命中率更是高達63.6%，所以如果防守不慎失位或是退防太多露出部分空檔，有可能就被他直接外圍出手懲罰。",
    "所以若是可以大大降低Towns的得分火力，那麼Brunson也獨木難撐尼克隊。",
    "在調配體力及板凳銜接上，塞爾提克無疑是佔盡上風，而對陣魔術系列賽也證明塞爾提克在三分熄火時，他們在進攻端上是能拿出其他方法穩定取分，並在防守端持續給予壓力，讓比分不會輕易被對手拉開。但面對球員個人能力高出魔術一節的尼克，也考驗著塞爾提克的防守能力，所幸因腿部傷勢缺席的Holiday已經參與球隊練習，他的回歸有望讓塞爾提克的防守更加完整，也更加考驗尼克隊的進攻。如果過度依賴主將單打，不怕換防且一到四號位單防能力都優異的綠衫軍，可能更喜聞樂見這樣的打法。",
    "系列賽預測：4:1塞爾提克晉級東區冠軍賽。",
    "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.798
}