{
  "id": "119498",
  "title": "熱血草根故事出產地：邁阿密熱火",
  "date": "2025/05/16",
  "topic": "籃球",
  "author_name": "Wally",
  "tags": [
    "Nba",
    "防守",
    "三分球",
    "落選秀",
    "熱火文化",
    "Miami Heat",
    "草根球員"
  ],
  "article-content": [
    "對於我來說，比起那些逆襲驚喜的季後賽之旅，更加能夠代表著「熱火文化」的故事是那些小人物成功在這裡證明自己的時刻。強調紀律和團隊的熱火體系讓這些聯盟的邊緣球員只要捉緊球隊需要的技能，尤其是三分和防守，那他就有機會成為Spo願意嘗試甚至重用的球員。因此過去幾年熱火這個草根舞台孕育亦見證了不少奮鬥故事，甚至讓這些球員在離開熱火後繼續展現自己的價值和拿到更大的合同。現在就來重溫四個近年熱火打出驚喜故事的熱火球員！",
    "2019年落選的Max不僅要從發展聯盟開展生涯，更是曾遭遇十字韌帶的傷勢。直至2020-2021賽季以雙向合約加入熱火，在一場對上火箭的比賽中以三分8投5中的成績從替補攻下21分開始嶄露頭角。隨後憑著穩定的外線表現開始站穩輪替，更是在2023年那場老八逆襲之旅中屢次打出優秀的3D表現協助熱火過關斬將，打出名堂。",
    "「熱火的文化就是逼你進步，不能偷懶，Spo會讓你知道你的弱點但同時給予你信心改變」",
    "本來就以射術起家的Strus能夠在熱火蛻變的真正原因是把自己弱點的防守提升了。不但能夠擔任起合格的側翼防守球員，而且展現自己高水准的防守執行力，能夠在球隊不同的防守體系和戰術中貢獻。",
    "不但防守進步了，Strus亦提升了自己下球攻擊的能力成為更有威脅和功能的射手。「我需要變得更全面，對手專注防守我的三分，那我就得學習在三分線內得分」他在2022年東區決賽這樣回應。在該系列賽賽爾提克針對外線的情況下他的外線命中率僅剩30%，但不用多久在隔年賽季和季後賽他都明顯增加了自己在接應攻擊的武器，更懂得在三分線內找到得分機會。成為更多元化的射手是他在熱火逐漸成為最可靠的輪替原因之一。",
    "回到今年的季後賽，騎士在季後賽遇到傷病的問題，尤其是Garland不在場上影響到球隊得分火力和創造力不足和過於依賴Mitchell的情況，讓Max不得不站出來分擔進攻壓力。他在今個季後賽貢獻場均11.7分和以38.8%每場攻下3.3顆三分球的得分火力，尤其是第二輪更是以場均12.2分的火力彌補主將們傷出時的火力。騎士雖然在被淘汰一戰中受防守針對和犯規纏身的問題未能挺身而出，但Max Strus的過去幾場的表現已經再一次證明自己是最可靠的季後賽射手之一。",
    "如果說Strus是把自己練成攻防俱備爭取到機會，那Robinson就是把射術練到極致站穩輪替甚至先發位置。同樣是選秀大會中沒被青睞的Robinson在2018落選後就被熱火簽進夏季聯盟，隨後更簽下雙向合約。在發展聯盟展現頂級射手潛力的他在2019變爭取到正式合約，更在2020年以場均13.5分3.7顆三分球配以44.6%的外線命中率成為熱火打進泡泡園區總決賽的一大助力。這一年的表現讓他跟熱火簽下一紙5年9000萬的合約，打破落選秀的最大合同紀錄。",
    "「只要練得夠狠，機會總會來，而熱火讓我把這個信念變成現實」",
    "Robinson真的幾乎把所有射手的技能甚至延伸技術都練到淋漓盡致，由不同形式的跑動投射，到後來攻擊撲防的下球攻擊，甚至吸引防守後的分球，Robinson總是在不斷進步。簽下大約後的那一年他曾經一度陷入超級低潮，爛透了的表現在大合約更是被無限放大，2022的東區決賽29%的三分命中率亦成為了當年出局的一大原因。但這反而成了他加倍訓練的一大推動力，下一年的他不但把手感找回來，更擁有了更多進攻技能包，在那段黑八之旅成為關鍵的外線神射手。",
    "對於熱火來說，Robinson或許在防守上總是缺口，但他的無球跑動和外線火力卻是這幾年以來沒人能夠取代的，他跟Adebayo的擋拆和手遞手更是熱火一時間的主力戰術建構之一。即將走完熱火最後一年合約的他或許未必能夠長留熱火，但「大哥」絕對已經是火迷最愛的球員之一。史上唯一從Division III打到NBA先發，再到最大和落選秀合同，Robinson比起任何人都更能代表熱火的草根翻身精神。",
    "提到近期最讓人驚喜的熱火球員，相信Davion Mitchell會是不少人的答案。從Butler交易案中的後續交易中加盟熱火的Mitchell彌補了熱火後場防守的缺口，更讓人意外的是他在進攻端上也能帶給熱火不少活力，成為了熱火不可或缺的輪替。",
    "跟其他熱火的草根故事不同的是，Mitchell並不是落選秀，更是在2021選秀中在高順位的第九順位被國王選中，新秀球季11.5分4.2助攻也算是不俗的成績。可惜從第二年起不但被其他人取代，他三分不穩和進攻創造力不足的問題亦開始被放大。在角色受限嚴重的情況他被交易至暴龍，可惜情況同樣未改善。",
    "從季中交易來熱火後，Mitchell浴火重生般打出生涯最佳的一段表現。非常具侵略性的纏繞防守與熱火的防守文化一拍即合，亦彌補了熱火在喪失Dru Smith後的後場大鎖角色。更讓人驚喜的是一整個生涯都不穩定的三分在加盟熱火後竟有高達44.7%的水準，而且小鋼炮般的切入能力亦未熱火貧瘠的進攻帶來不少活力。這樣Spo非常放心放他在場上，不但能在外線有所貢獻，更能分擔一部分Herro的持球責任。",
    "之後的故事大家都不陌生了，附加賽對上老鷹的加時砍下3球三分，兩場附加賽場均15分6.3助攻和50%的外線命中率成為了熱火「爭取樂透區選秀籤的最大絆腳石」。熱火能否與這位頂尖的單防後衛簽下合約絕對是這個休賽季最大的任務之一。",
    "以上三位就是這次我希望跟大家分享的熱火草根故事，有很多像是Gabe Vincent，Caleb Martin這些大家都不會陌生的名字都未在這次跟大家分享。這次選擇在季後賽的時期跟大家分享這些小人物故事是因為對於我來說看到球星在季後賽廝殺的畫面固然興奮，但最熱血往往更加是那些在關鍵時刻把握機會站出來的輪替球員，甚至一舉打響自己的名堂讓大家都重新認識。不知道現在的球迷還知不知道當年NBA的這句宣傳口號，「NBA, where amazing happens」。",
    "IG: w.heatworld"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9437
}