{
  "id": "119495",
  "title": "NBA》急需拯救的得分荒 Jimmy Butler要如何成為勇士的救世主？",
  "date": "2025/05/12",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "金州勇士",
    "Jimmy Butler"
  ],
  "article-content": [
    "明尼蘇達在首戰輸球後，在第二和第三戰痛擊金州勇士，而Butler看起來似乎無能為力。",
    "如果說有哪一場比賽能證明Stephen Curry依然是NBA最有價值球員的話，那就是這兩場比賽。少了Curry的勇士隊完全迷失，甚至有時看起來簡直像是不堪一擊——最終連續兩場敗給灰狼。",
    "第三戰回到主場的勇士依舊缺乏火力挹注，Butler雖然奮力拿下33分、7籃板、7助攻，但在比賽後段明顯氣力放盡，沒辦法跳出來主宰比賽，只能眼看更年輕的Anthony Edwards和Julius Randle聯手帶走關鍵第二勝。",
    "系列賽目前戰成1：2，第四戰高機率Curry仍然不會上場，很可能至少要到第五戰才會復出（甚至更晚），這意味著勇士必須在接下來場比賽「至少」贏得一場才能撐到Curry回歸。",
    "但這大概得要那個大家口中的“Jimmy Buckets”真正現身才行。在第二戰中，Jimmy Butler依然只是扮演那種「連結者」的角色，前三節僅出手九次——在球隊最需要他挺身而出、填補Curry空缺的時候，他卻連嘗試都不太積極。",
    "而那九次出手，大多也像是被迫而為：不是時間快走完了，就是對方防守太鬆，Butler站在三分線外就出手。讓隊友參與是好事，但當你過於猶豫，把創造機會的責任交給那些沒能力承擔的隊友時，就會出問題，而Butler似乎常常踩在線的錯誤一邊遊走。",
    "即便在第一戰，Butler拿下20分、11籃板和8助攻的全面數據，他的得分仍然更偏向於「機會主義」，與這數字所傳達的主動性其實相去甚遠。Butler是一名機遇戰的得分手——在進攻時間快結束時製造犯規、或是突然空切獲得空檔等等。",
    "一旦失去了直通籃下的紅地毯，Butler在「傳球卸責」這件事上可是一視同仁。只要能避免自己出手，他甚至會在進攻時間快走完時，把球傳到距籃20呎外的Kevon Looney手上，儘管後者站在三分線外。反觀Buddy Hield，無論是第一戰，還是之前對Rockets的第七戰，他才是那個真正主動尋求關鍵出手機會並命中的球員，而且兩次都表現得極為關鍵。",
    "你可以說Butler幫隊友創造更好的出手機會，但也可以說，是Hield擔起了Butler不願承擔的責任，而真正的事實大概介於兩者之間。",
    "不管怎樣，整體而言，Butler對勇士確實產生了正面且明顯的影響，從他在交易截止日前從熱火加入那一刻起，勇士和熱火就判若兩隊。但也正因為這種整體貢獻，還有隨之而來的各種讚譽，某種程度上掩蓋了Butler在進攻端展現的極度猶豫、除非萬不得已才願意出手的問題——即使其他選擇遠不如他來得有效。",
    "達志影像AP",
    "事實上，CBS Sports 的Colin Ward-Henninger早在交易截止日後約五週，就針對這個「為什麼Butler這麼被動？」的問題寫過一篇報導，當時Butler告訴記者：「輪到我出手的時候到來，你會馬上知道的。」",
    "這不禁讓人想問：如果西區準決賽第二戰、Curry身穿便服缺陣都不算是他口中的「那個時刻」，那到底什麼時候才算？",
    "對於Butler為何突然變得如此抗拒得分，坊間有各種理論。首先，這其實也不是什麼「突然」的事。Butler的球風一向屬於比較謹慎與機遇戰，總是在「猶豫」的邊緣徘徊；但過去Butler總是有能力在關鍵時刻跳出舒適圈，主動尋找進攻機會。",
    "第二戰賽後，Butler表示：「我沒有什麼壓力或期待，我就是用正確的方式打籃球。我會繼續用正確的方式打籃球。如果到了那種大家說我應該要得40分的時刻，我是做得到的，我可以。但我更喜歡讓我的隊友感到自在，傳球給他們。」",
    "所以，Butler在球隊急需他的時候之所以不出手得分，是因為他「不想」嗎？他可以上場轟40分，為這支少了Curry後完全無法運轉的進攻系統帶來救命火力，但他「不想」？這說法聽起來實在荒謬。",
    "當然，有可能Butler只是表達不太清楚；希望他之所以不積極進攻，背後還有別的理由。或許是他在首輪受的骨盆與臀部挫傷仍在影響？又或者他是在為自己「蓄力」，因為Curry缺陣、所有防守焦點都集中在他身上的情況下，他最多只有一兩場爆發的機會，所以他選擇把火力留到第三或第四戰，回到主場才全面出擊？",
    "又或者，會不會Butler其實已經無法再爆發成為那種主宰比賽的人了？",
    "然而，這個質疑在第三場比賽他拿下33分7籃板7助攻的情況下，似乎藉由他的表現瓦解了這個觀點。Butler在第三戰確實更加積極，在對手幾乎不論他有沒有持球就會給予壓迫的情況下，Butler主動擔起了得分工作。不過其中28分集中在前三節，第四節其實可以看出Butler力不從心，7投僅1中，正負值也是全隊最差的-11，特別是最後幾分鐘，隊友傳導出讓他可以跟Rudy Gobert一對一的情況下，Butler明顯無法發力，僅能靠著閃避出手，最終也未能投進。",
    "Butler確實很強調自己是Curry的「羅賓」，而不是「蝙蝠俠」，幾乎每次受訪都會提到這點。也許Butler正試圖傳達某種信息。如果真是如此，那也是可以理解的。畢竟Butler已經35歲了，身體經歷了無數場艱苦的季後賽洗禮。像「Jimmy Buckets」這樣的綽號，往往會讓人對球員抱有不成比例的期待，即便他的實力已經不再巔峰。就像Larry Bird，當年也不可能永遠都是「Larry Legend」，即使球迷多麼希望他是。",
    "Butler顯然仍是一位非常出色的球員——甚至在理想情境下可以是偉大的，就像他現在和Curry搭檔的這支勇士。這兩人目前是聯盟中最強的雙人組合。但如勇士希望這兩位球星這賽季還有機會再次並肩作戰，那麼Butler就必須稍微走出自己的舒適圈，至少努力找回那個還殘存一點的「超級英雄」版本的自己。",
    "【特約編輯 梁孝源／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9214
}