{
  "id": "119483",
  "title": "背水一戰扳回一城 波士頓塞爾提克 vs 紐約尼克 Game3 賽後分析",
  "date": "2025/05/12",
  "topic": "籃球",
  "author_name": "Ubuntu",
  "tags": [
    "Nba",
    "塞爾提克",
    "尼克"
  ],
  "article-content": [
    "Game recap :",
    "開賽防守端維持一樣的對位，Holiday與Tatum分別防守Brunson與Towns，能夠直接在擋拆時換防，但是少了禁區的護框，面對一些籃下的機會，還是容易被得分，但面對尼克除了協防Brunson的單打以外，針對其他人的單打，第一線對位都還不錯，低位Towns逼他翻身跳投，籃下Horford直接放投Hart內縮協防，White則是展現協防價值，快速補防Bridges不給他空檔出手機會，在低位抄截Towns的運球。進攻端，外線的手感很快就進入狀況，終於看到針對尼克沉退防守的高位擋拆，Tatum與Brown分別投進三分球，雖然兩人在錯位單打效率不佳，但有很多球都是接近籃框的攻擊，就差把球放進籃筐，打得再果決一點。",
    "首節第一次換人由Pritchard與Porzingis上場替換Holiday與Horford，前者雖然進攻端沒有爆發，但是防守端的拚勁有效干擾Brunson與Bridges，Porzingis則是與Robinson在禁區肉搏，讓尼克鮮少殺進禁區得分，全隊也會內縮保護籃板，維持好的防守紀律。首節Tatum的進攻節奏與選擇我認為都是正確的，外線面對中鋒沉退就出手，挑戰禁區雖然都無法完成上籃，但都吸引2-3人協防，同時防守Towns也讓對手鉤射都受到干擾。面對Anunoby的防守，就算面對擋拆也只會對出來一拍就回防Tatum，反而讓Pritchard有機會釋放火力，擋拆後的大號三分球與首節壓哨球，另外Porzingis板凳出發也在籃下連續製造Robinson犯規站上罰球線。",
    "第二節開始，擺回Horford與Kornet的雙塔組合，雖然Robinson進攻籃板製造許多麻煩，但他的罰球完全罰不進，Kornet同樣在進攻籃板討回顏面，製造對手第三次犯規，讓Towns要提早回到場上，還成功封阻Hart的招牌快攻，逼尼克喊出暫停。進攻由Brown帶隊，雖然運球面對Bridges還是打得亂七八糟，但最終都沒有失誤，利用對手失誤轉換快攻，或是製造犯規罰球，在沒有打出進攻節奏時，除了防守做好以外，進攻都沒有空手而歸。第二節中段Tatum回來帶隊，連續幾波進攻戰術都沒奏效，Mazzulla很快喊出暫停。暫停過後，Tatum靠外線穩定局面，終於看到一些Inverted screen的配合，強弱側擋拆也繼續執行，特別的是持球者改由Pritchard擔任，讓雙J設立掩護。",
    "在尼克只能使用Towns的情況下，持續在高位擋拆攻擊弱點，Horford與Brown連續外線轟炸，尼殼只能靠Anunoby在外線不停追趕，但只要別跟Anunoby去對抗，傳導自然就能找出空檔，半場最後還製造Towns第三次犯規，持續針對弱點攻擊，把握快攻得分、防守端穩住陣腳，是上半場領先的關鍵，就看下半場如何面對大幅領先後的心態調整。",
    "下半場開局，Holiday在禁區要球瞬間分給底角的White三分命中，自己再一記後撤三分，一下子擴大到三十分領先。同時防守端也不馬虎，White與Holiday給予Brunson十足壓迫，擋拆Horford會直接採Hedge站位，讓Hart去接球攻擊。接者連續幾波都是不好的出手選擇，Mazzulla直接喊出暫停，讓球隊重新上緊發條。暫停過後，甚至有利用Iverson cut製造Tatum接球的機會，而Anunoby和Bridges多次嘗試單打進攻，就算得分也是塞爾提克能夠接受的，一但失誤Tatum與Brown馬上跑快攻，壓制對手的反撲氣焰。",
    "防守端，Brunson會持續尋找中鋒擋拆，除了提前換防讓Porzingis留在禁區之外，同時逼迫Brunson提早出球，讓其他人去處理進攻，但不輕易放掉外線空檔，Brunson最後只能夠靠連續買飯站上罰球線。在Towns領到第四次犯規後，Robinson上場後持續針對他執行駭客戰術，不讓對手有機會連續進球。進攻端擺上Porzingis與Kornet的雙塔陣容，透過掩護製造錯位，高低位配合讓Kornet灌籃得分，Pritchard則持續貢獻火力，不僅攻擊中鋒錯位，也能突破Brunson上籃得分，成功在第三節穩住二十分以上的領先優勢。",
    "第四節開始，Brunson連續高難度三分命中，將分差追近到20分差Mazzulla再度喊出暫停。暫停過後，兩隊的進攻都陷入當機，Tatum遲遲不往禁區攻擊，很多對抗一拍後的跳投，面對中鋒錯位的把握度極低。在戰況膠著的時刻，反而變成兩隊在籃下的對抗，Horford與Porzingis輪流封阻Towns與Robinson在籃下的出手，讓尼克的進攻節奏停滯下來，只有零星的罰球得分，Brunson同樣沒有太多出手機會，在這樣的互相打鐵之中，消耗了大半的第四節時間，而這一次塞爾提克終於記取教訓，不再花光20分的領先優勢，終於在系列戰扳回一城，大比分1:2落後。",
    "Postgame reaction :",
    "來到紐約客場作戰，團隊40投20中的三分球看似是贏球關鍵，但過去幾場的防守並不是主要問題，而是下半場的進攻表現，團隊完全沒有進攻戰術上的變通，但說也奇怪，塞爾提克的進攻能力下線應該是很高的才對，但連續兩場下半場得分都不超過四十分，像是球隊想靠蠻力去突破困境，反而一步步被對手追分的壓力給壓垮，進攻像是中邪般連續打鐵，一點變通能力都沒有，除了Tatum和Brown要扛責任外，Mazzulla也該為球隊差勁臨場應變負一點責任。",
    "目前對整個系列賽的走向還未明朗，隨侍都會面臨被聽牌的懸崖邊緣，本場比賽只是恢復正常表現罷了，完全沒有鬆懈的本錢。尤其是目前主要輪替缺少了Hauser，Porzingis的出賽狀態跟獨角獸一樣神秘，始終飽受未知病毒的影響，身體從未痊癒，每天都要視請床的狀況決定是否出賽，上場幾乎只能展現五成的實力，進攻段完全不再狀況內，非常需要Horford與Kornet挺身而出，就目前來看至少防守端的表現是值得肯定的。",
    "回到球員表現方面，今天開局Tatum和Brown的進攻選擇都不錯，針對對手的弱點攻擊，也沒有過多異想天開的出手，並且從第一節就持續雙位數的領先到比賽結束，但進入下半場，球隊明明有開始啟用更多擋拆戰術，身為主要持球者，Tatum應該要更多執行戰術，尤其是自行單打連續打鐵，這點變通能力讓所有球迷都需要一罐胃藥，麻煩把慶祝動作跟賽後幹話的力氣花在球技上，把局面搞成這樣已經沒有什麼藉口好找的了。",
    "今天還要特別shout out to Pritchard，今天減少雙J的持球撞牆時間，更多專注在終結上，Pritchard在擋拆後往往沒有防守者對上來，都被雙J給吸引走，他也把握許多外線空檔，砍下全隊最高的23分，提升他持球的比例，能夠減少Tatum和Brown腦衝也是好事。另一位關鍵球員是Horford，今天不僅要在禁區與Towns、Robinson肉搏，面對Brunson擋拆也要踩出去防守，貢獻9籃板與2火鍋，讓場邊的Brown對Horford喊出”I got 5 kids”。",
    "-Ubuntu"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9744
}