{
  "id": "119543",
  "title": "[2025 NBA選秀] 經歷失敗的一年，名宿之子Dylan Harper能否保住榜眼？",
  "date": "2025/05/14",
  "topic": "籃球",
  "author_name": "微笑牛牛",
  "tags": [
    "2025 NBA Draft",
    "Dylan Harper"
  ],
  "article-content": [
    "一年前的暑假，Dylan Harper挾帶著麥當勞明星賽MVP、喬丹經典賽MVP的強大聲勢進入大學，被看好有機會挑戰今年選秀狀元的其中一人，尤其在11月26與27號，在背靠背對戰拿下兩場30分以上得分時，輿論一度把Dylan Harper與Cooper Flagg拿下狀元的機率並列。但隨著賽季深入，Dylan Harper先在1月份受到嚴重流感影響，掉了約20磅的體重，投射的成績一整年都沒有提高，最後聲勢直落，選前的現在，甚至無法保證第二順位的成績。",
    "Dylan Harper的老爸Ron Harper只要有經歷過90年代的球迷應該都不陌生，1994-1999年期間，他效力於當時的芝加哥公牛，經歷過公牛王朝的第二次三連霸，1999年後他又轉到洛杉磯湖人，效力到2001球季，之後才退役，而在99-00與00-01期間，又跟隨當時的OK（俠客與科比）連線，拿到兩次總冠軍，生涯一共五冠。",
    "Dylan Harper的哥哥Ron Haper Jr.曾經也是羅格斯大學的球員，之後進入NBA，曾經效力過多倫多暴龍，目前則與底特律活塞簽下雙向合約，可以說從父親到兒子，都有著不錯的籃球基因。但是不管是父親或是哥哥，甚至Dylan Harper自己，體能一直都不是他們的優勢，靠的更多是技術與球場智慧。",
    "Dylan Harper並不是一個天才球員，體能相對普通的他，在 2024年時，在權威性高中排名網站247體育，只排在全美第8，在ESPN的評價甚至更低，雖然被列為五星高中生，但是全國排名只有第19位。Dylan Harper順位開始暴衝的起始點就是去年的麥當勞明星賽與喬丹經典賽。這個勢頭延續到了大學。",
    "(Dylan Harper 2025大學精彩剪輯)",
    "今年在羅格斯大學，Dylan Harper場均能繳出19.4分4.6籃板4.0助攻1.4抄截的成績，命中率48.4%，三分球33.3%。這個數據絕對稱得上優秀，以這個成績拿下榜眼也沒有什麼問題，但是如果拆開場上的表現來說，Dylan Harper是不是真的適合榜眼，是有一個巨大疑問的。",
    "今年在羅格斯，其他球員的表現與雙子星Dylan Harper與Ace Bailey有明顯落差，所以球權非常集中在雙星的手上，這樣的情況很可能到NBA之後會有改變，而Dylan Harper的無球表現，還是一個問號，雖然在小樣本中，他有著40%以上的三分接球投籃命中率，但是這個樣本術畢竟不足，從比賽與測試訓練影片中可以看得出來，整體投射速度偏慢。",
    "Dylan Harper生涯早期的主要訓練教練來自他的父親Ron Harper與父親的好友Gary Payton，他們都屬於90年代的球員，比較擅長使用二段式投籃，這個特點也保留在了Dylan Harper身上，他的出手動作有兩個停頓點，在抓球要起球的瞬間，與出手前最後一個微伏後拉的動作，雖然這一年來有極力的想往目前流行的一點五段投籃修正（只在起球當下停頓固定位置，出手不停頓）這個方向修正，但明顯的長期的習慣改變還需要時間。Dylan Harper的投射在大空檔的時候還可以，有足夠的時間讓他完成動作，但是考量到NBA的補防動作更快，球員體力更好，投射的問題在NBA會更容易被放大。",
    "Dylan Harper在切入與終結上的表現特別優異，有非常好的腳步與對抗力，擅長利用身材碾壓對手，創造出手空間，在穩定的完成終結。終結手法也多元，雙手都能出手，拋投、後仰、翻身出手都有一定水準，這也是他大學這一年能維持高命中率的主因，在靠近籃框15呎內，他有70%以上的命中率。可檔拆持球，也能切入單打，組織能力也在水準之上，這是Dylan Harper進攻上最大的優勢與亮點，可是相對平均的動靜態體能，還是會影響到他在更高層級的終結能力，如果他要能維持數據，就必須提高自己的外線威脅。",
    "當年的Gary Payton就是以『手套』這個名號著稱，單防是他最拿手的好戲，鄉野傳聞是手套當年把Jayson Kidd給守到哭出來，這些觀念與技巧，也都傳承給了Dylan Harper。所以雖然體能不是最出色的，但是單防卻是異常強悍，加上非常出色的對抗力，小號的後衛對上可是非常吃不消，防守進階數據DBPM是優秀的+2.1。",
    "Dylan Harper能夠在高中與大學有出色的成績，很大一部分還是因為他有比同期更好的技術完成度與籃球智商，但是上限肯定不是最高的，不管動靜態體能，都只有中偏上的水平，尤其投射的部份，缺乏天生手感，動作又需要大修，體能強如Amen都只能在第四順位，所以如果不考慮位置，Dylan Harper肯定不是我心中的第二順位人員，甚至第三順位人選。",
    "過去也有一位類似的球員，在該年取得第二順位，但是發展卻沒有非常好，那位球員就是今年才從湖人被交易到籃網的，前2015年榜眼D'Angelo Russell，那年他從Ohio State畢業的時候，場均也有19.3分5.7助攻5.0籃板的成績，可惜天賦相對一般，現在已經進入類似浪人一樣的生涯。當然Dylan Harper有機會有比DLo更好的生涯，但是不好的體能和投射，個人認為他要成為球星的機率仍然偏低，今年有更好的選擇。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.922
}