{
  "id": "119551",
  "title": "《2025 NBA Playoffs》Randle全場29分領軍贏球，灰狼率先晉級西決",
  "date": "2025/05/15",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "明尼蘇達灰狼",
    "金州勇士",
    "Anthony Edwards",
    "Jonathan Kuminga",
    "Stephen Curry",
    "Rudy Gobert",
    "Jimmy Butler",
    "Julius Randle",
    "2025 NBA Playoffs"
  ],
  "article-content": [
    "在西區第二輪的第四場比賽，灰狼與勇士在上半場呈現膠著戰局，下半場卻在Edwards甦醒的情況下打出一波流直接帶走賽局，也率隊取得系列賽的聽牌優勢，勇士這場比賽依舊缺少Curry，能否延長戰線，還是灰狼能送勇士提早回家放暑假呢？",
    "第五場比賽，兩邊的先發陣容與G4相同，勇士擺上Buddy Hield、Brandin Podziemski、Jimmy Butler、Draymond Green和Trayce Jackson-Davis的先發陣容；灰狼則是Anthony Edwards、Mike Conley、Jaden McDaniels、Julius Randle和Rudy Gobert。",
    "USA Today",
    "第一節的灰狼依舊是全員皆兵的模式，團隊7人有得分紀錄，投進4顆三分球，光在第一節就拿下30分，勇士的防守策略讓Green對持球者採取更高壓的協防，也因此讓Gobert在第一節就獲得不少機會，單節拿下8分，勇士則靠著Kuminga的9分勉強維持著比數，第一節僅僅拿下23分，灰狼帶著7分領先進入第二節。",
    "第二節，勇士持續無法限制灰狼的進攻，這場灰狼在自家主場拿出相當出色的手感，包含Randle的大號三分球，單節拿下10分，搭配Conley個人投進2顆三分球，勇士這邊數次嘗試要追分，但團隊單節外圍11中1，團隊單節最高得分是Green的7分，聽起來相當不妙，單節雖成功製造灰狼6次失誤但都無法轉換成分數，在Butler打滿整節的情況下依舊無法拉近比數，勇士在上半場打完的落後分差來到15分。",
    "整個上半場在Edwards還沒醒來，僅拿下6分的情況下，灰狼一共有3人得分上雙，包含Conley、Randle和Gobert，已經在上半場拉開分差至雙位數，團隊命中率相當出色，上半場的灰狼表現優異，下半場待Edwards加入戰局，灰狼距離晉級也將越來越近。",
    "Newsweek",
    "勇士若不想提前放暑假，可能要先祈禱能把外圍投進，尤其Hield算是現在場上少數能在單節爆量砍分的球員，在上半場熄火的情況下，下半場必須要由他跳出來，勇士才有機會反撲。",
    "來到第三節，灰狼依舊壓著勇士打，即使Podziemski回神，單節拿下10分，Kuminga單節拿下8分，但整隊單節只拿下25分，可見團隊火力輸出有限，灰狼這邊團隊單節拿下31分，Edwards單節回溫拿下8分，DiVincenzo拿下8分，團隊6人有得分紀錄，第三節結束，灰狼以93比72大幅領先勇士，距離晉級只差12分鐘。",
    "第四節，前面大半場沒上場的Moody跳出來拿分，單節拿到10分，整個替補陣容跳出來追分，一度將比分拉到個位數，但仍舊不敵灰狼的穩定，Randle在關鍵時刻連續拿分穩住戰局，幫助灰狼成功晉級到西決，121比110，灰狼在主場獲勝晉級西決。",
    "綜觀整個系列賽，Curry的提前傷退無疑改變整個戰局，Butler在G4也感到身體不適，整輪系列賽勇士引以為傲的雙引擎一起出事，即使Kuminga在這輪系列賽表現相當優異，一定程度頂上得分的空缺，經驗的不足依舊無法助隊取勝。",
    "灰狼在這輪系列賽展現相當成熟的表現，Randle和Edwards輪流跳出來使勇士相當難看守，尤其Randle整輪系列賽面對Green都還能打進，更別說欺負勇士身材較小的其他球員，Edwards則展現巨星價值，尤其在G3帶隊逆轉勝，可以說是整個系列賽最為關鍵的一場比賽，另外團隊本就出色的防守在Curry缺陣後更能集中應對Butler，以及勇士整體較不成熟的處理球能力，能成功晉級西決毫無僥倖。",
    "關於勇士的季後操作，就等之後的文章囉。",
    "以上，《2025 NBA Playoffs》Randle全場29分領軍贏球，灰狼率先晉級西決，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側",
    "第一輪回顧："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9733
}