{
  "id": "119502",
  "title": "《2025 NBA Playoffs》第三節一波流帶走比賽，灰狼取得聽牌優勢",
  "date": "2025/05/13",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "明尼蘇達灰狼",
    "金州勇士",
    "Draymond Green",
    "Anthony Edwards",
    "Stephen Curry",
    "Rudy Gobert",
    "Jimmy Butler",
    "Julius Randle",
    "2025 NBA Playoffs"
  ],
  "article-content": [
    "在西區第二輪的第三場比賽，勇士在Butler和Kuminga的火力輸出下整場都和灰狼戰成55開，卻在末節不敵整個下半場發揮都相當出色的Edwards，Green下半場陷入犯規麻煩成為左右勝負的因子，這場灣區大軍持續在主場迎戰灰狼，在Curry缺陣的情況下已面臨背水一戰，勇士能否守住主場，還是灰狼能夠直接搶下聽牌？",
    "第四場比賽，兩邊的先發陣容與G3相同，勇士擺上Buddy Hield、Brandin Podziemski、Jimmy Butler、Draymond Green和Trayce Jackson-Davis的先發陣容；灰狼則是Anthony Edwards、Mike Conley、Jaden McDaniels、Julius Randle和Rudy Gobert。",
    "NBA.com",
    "灰狼在第一節前段靠著Randle優異發揮取得領先，這場的他在進攻端面對Green毫不畏懼，打出相當凌厲的攻勢，單節拿下10分，不過灰狼在比賽前段的領先，被Green單節2顆三分球拿下8分，以及Kuminga往禁區衝擊的影響力拿到8分，在整個第一節結束時，勇士還能以28比27稍微領先灰狼。",
    "第二節的走勢差不多，Randle的手感依舊優異，單節拿下9分，搭配Edwards單節8分撐起灰狼的火力輸出，勇士則靠著Kuminga多次站上罰球線，以及Hield在這節勇士落後時扮演救命仙丹，單節拿到10分，讓勇士在半場結束前依舊以60比58領先。",
    "整個上半場，勇士在Butler尚未發威的情況下還能保持領先，無疑做的相當成功，更甚至在Randle光是上半場就拿下19分，Edwards也有14分的情況下，勇士的領先得來不易，Kuminga在上半場多次單打，合計拿到16分，肯定是勇士上半場能建立領先優勢的一大功臣，另外Hield上半場拿到11分，Green也有8分的進帳，唯獨勇士看起來為了保存主力體力，並沒有擺上前場表現優異的三前鋒陣，也就是同時擺上Kuminga、Butler、Green的陣容，可以觀察在下半場會不會重新擺回這組陣容。",
    "Golden State Of Mind",
    "想不到下半場，戰況和上半場完全不同，灰狼一度打出一波17比0的攻勢，解決上半場被勇士壓死死的區域聯防，靠著連續有耐心的轉移及Gobert在籃下的牽制力，以及Edwards跳出來使灰狼快速推進比分，單節拿下16分，",
    "勇士這邊在連續的失誤後處理球綁手綁腳，包含Butler在這節最該跳出來時也沒有發揮，單節拿下5分已經是勇士團隊最多分的存在，團隊單節發生6次失誤，灰狼就這樣一步步建立領先，在第三節的最後，取得了整場比賽最大的20分領先。",
    "而基本上，這也讓這場比賽定調了。",
    "來到第四節，雖然勇士一直都能打出些追分氣勢，但灰狼一直都能把分差拖在15分左右，在少了Curry的情況下勇士是沒有得分爆發力可言的，比賽提前進入垃圾時間，雖在垃圾時間勇士靠三陣追回一些分數，但灰狼依舊在終場以117比110，順利搶下這輪系列賽的聽牌的優勢，接下來有3場的時間慢慢甩掉勇士。",
    "勇士基本上現在已經是窮途末路了，沒能在這3場Curry缺陣的時間點至少搶回1勝，整個系列賽來到1比3，若勇士沒有強行讓Curry歸來，那這輪系列賽應該是定調了。",
    "整場比賽灰狼的球星表現相當出色，Randle在這場爆發拿下31分，搭配Edwards全場30分，可以說上半場靠Randle，下半場靠Edwards，團隊在精簡的8人輪替下人人有功練，撇除掉全場18次的失誤基本上沒有太多可挑惕之處。",
    "勇士在下場比賽要去到灰狼主場面臨Win Or Go Home的狀況，下半場雖然一度有3前鋒上場，但當搭配TJD在禁區，進攻端禁區擁擠，防守端也沒有All Switch的效果，在下場比賽就很可能還是會回到Green的小球內線搭配Kuminga和Butler，後場去搭配Hield等人，撇除掉第三節的大亂流，勇士整體打得並不算差，但這畢竟是季後賽的賽場，沒有48分鐘的完美發揮將難以贏球，下場比賽依舊要克服這樣的困難，才有機會在客場搶回一勝。",
    "以上，《2025 NBA Playoffs》第三節一波流帶走比賽，灰狼取得聽牌優勢，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側",
    "第一輪回顧："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9759
}