{
  "id": "119554",
  "title": "【NBA24-25:季後賽】全能Brown聯手Kornet悍防，塞爾提克主場守成續命再戰",
  "date": "2025/05/15",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "紐約尼克",
    "波士頓塞爾提克",
    "東區準決賽",
    "Jayson Tatum",
    "Jaylen Brown",
    "Derrick White",
    "Mitchell Robinson",
    "Jalen Brunson",
    "Payton Pritchard",
    "Luke Kornet"
  ],
  "article-content": [
    "《NBA2024-25:165》再輸就要放暑假的塞爾提克，今日返家是沒有退路，開場就備好狙擊鏡的他們，三分是從頭到尾有準頭，尼克上半場雖打得有來往，卻在下半場陷犯規麻煩，加上Luke Kornet橫空搧出數記麻辣鍋，讓強勢攻防能引領勝利延長戰線。Jaylen Brown的全能表現，幫助團隊繳出22記外線量能，第三節打出一波流後掌握優勢，不過系列戰況仍無法掉以輕心，接著就一同來回顧比賽。",
    "沒有退路與就差一步的極端對比，TD Garden一戰將是終結或延長系列，就看雙方表現來定奪。首節Derrick White就扛下Jayson Tatum缺震後的進攻大旗，單節噴進4記三分並狂轟14分進帳，全隊也響應飆入7顆外線，將30分填在計分板上；不過尼克這也不遑多讓，7人上場通通都有得分紀錄，而且每人至少貢獻3分，從裡到外打穿綠衫軍防線，後翻轉局勢要到2分領先。",
    "尼克板凳這場發揮不錯，Mitchell Robinson鞏固禁區、Miles McBride進攻貢獻，打出有別以往的新樣貌，不過Jalen Brunson和Josh Hart並沒有忘記本份，合力攻下17分助隊守護領先。但拒絕認輸的塞爾提克，即便一度被拉開差距達到8分，Al Horford和Jaylen Brown的強勢進取，讓戰況回到拉鋸膠著，後在Brown急停跳投命中後，半場兩邊戰成59：59的平手。",
    "第三節為整場比賽分水嶺所在，Brunson一口氣吞下5次犯規，連同內線雙塔OG Anunoby與Karl-Anthony Towns深陷犯規麻煩，得分效率是直直落。反觀綠衫軍有人從板凳橫空出世，Luke Kornet護框刷出存在感，一人就賞給對手5記麻辣大鍋，讓Brown的13分得手助長拉開比分，成功在罰球線上讓對手摔跤，打出單節32：17且再度獲得雙位數領先，就看後續如何來守成。",
    "不過千萬別小看大蘋果的扭轉頹勢，如今落後正是有些輕忽的下場，只是Brunson打不到幾分鐘就因阻擋犯規離場，成了球隊無力可回天的關鍵，最後7分鐘找不到進攻重心，即便還是攻下17分來追擊，卻終究不敵綠衫軍的19分抗衡，加上前面賺得是真夠本，讓勝利鞏固是順風順水。終場塞爾提克就以127：102拒絕淘汰，接下來將再戰麥迪遜花園廣場，爭取能回家拚晉級的機會。",
    "這場振奮人心的勝利對塞爾提克相當重要，在迎來Jayson Tatum阿基里斯腱斷裂噩耗後，趕緊振作起來力退強敵，說實在系列是尚未絕望；尼克過多的犯規是真造成自己麻煩，即便想要維持上半場防守強度，但伴隨風險最後仍懲罰了他們，而打出5場比賽以來最差勁的第四節。綠衫軍確實也有不少犯規出現，奉送許多罰球給了對手，但在外線開火有成下，這也就不是困擾所在。",
    "Derrick White和Payton Pritchard分別投進7顆和5顆三分，各自受益於Jaylen Brown的出色傳導，空檔尋獲合理還有個人能力能輔佐，團隊轟進22記外線且分布在7個人手上，在幾乎沒有斷電情況下，讓分數是扶搖直上。White已破五成命中率搶下34分，Brown則繳26分8籃板12助攻的準大三元，雙帥領頭給出一張6人上雙成績單，是成功舒緩前幾戰進攻重心過於倚重單點的弊病。",
    "當然折損主力換取這結果，不是綠衫軍甚至大家想看到的，但也確實讓人看到團隊所具備的實力，Luke Kornet繳出生涯代表作，10分9籃板7阻攻的超狂數據，第三節火鍋是一個個送，搧到尼克有些懷疑人生，就連滲透禁區也能搶到分數，似乎成了禁區所想要的解答。其補足了Kristaps Porziņģis缺乏的機動性，讓雙方的鋒線對壘中，多了一股不失位與補防的量能。",
    "不過這無法讓綠衫軍得到解放，畢竟這是天時地利人和下得到的優勢，除非下一戰有辦法在製造類型情境，不然禁區的優劣有別，依舊是大蘋果能通往收官的進取點。現麻煩的是塞爾提克沒太多能變化的進攻模式，Porziņģis無法帶出應有威脅且會被點名，然後找不到能顯著限制Jalen Brunson的人，就算有身高有身材，也擋不下其節奏變化、手感與腳步，可說要不是犯規離場，就跟予取予求沒兩樣。",
    "實際來說，綠衫軍下場外線命中大概率會校正回歸，如何用其他方式攻打搶分，會是第六戰能否再延長戰線的關鍵，尤其對方雙大佈陣是把禁區給佔得死死的，投籃失手就很難再有二次機會。尼克近兩戰有多讓板凳球員上來，Mitchell Robinson進攻幫不太上忙，但內線防守與二三線路線阻擋是很有效用，就站在肘區來應對擋拆，之後仍有不小機會能看到他，目前球隊還是較具優勢，就看能否回家收拾系列。",
    "(本篇影圖片來源：NBA官方網站、紐約尼克和波士頓塞爾提克官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day25相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9808
}