{
  "id": "119664",
  "title": "曾經全能也被認為是「高薪低能」！快艇的法國奇兵 — Nicolas Batum",
  "date": "2025/05/20",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "Nba",
    "退休",
    "洛杉磯快艇",
    "Nicolas Batum",
    "尼可拉斯·巴頓",
    "法國國家隊"
  ],
  "article-content": [
    "《三十而立系列》專講年過30的資深球員籃球路",
    "「下一個賽季，很有可能是我 NBA 生涯的最後一個賽季。」",
    "在首輪被金塊淘汰後，Nicolas Batum 在受訪時表示，下一季打完自己很有可能選擇退役。",
    "快艇與金塊這輪系列賽，或許是今年季後賽最刺激的對決之一。雙方互不相讓，一路拉鋸到第七戰，最終由金塊搶下晉級門票。",
    "雖然快艇止步首輪，但在這段短暫的季後賽旅程中，有一位球員重新被看見。他就是 Batum。",
    "在第六戰，當快艇面臨二比三落後、再輸一場就要打包回家的局面時，Batum 站了出來。他拿下6分、5籃板、6助攻、2抄截和3次阻攻，幫助球隊贏下關鍵一戰，將系列賽逼進搶七。",
    "事實上，從第三戰開始，Batum 的表現就已經讓人眼睛一亮。他砍下12分、5籃板、3阻攻，擔任四號位時成功幫助快艇提速。憑藉出色的傳球視野與穩定防守，他在 Harden 遭遇高壓防守時，扮演了第二組織點的角色，讓球隊運轉保持順暢。",
    "從年齡與定位來看，Batum 並不像典型的「奇兵」。",
    "本季他雖出賽78場，但場均僅有4分、2.8籃板與1.1助攻，37歲的他多半從板凳出發，偶爾在快艇的小球陣容中亮相，為球隊提供經驗與穩定。",
    "但到了季後賽，Batum 不只穩定，甚至打出了關鍵價值。他在場上串連攻防，臨時接管組織責任，還能在防守端限制聯盟頂尖的 Nikola Jokic。",
    "當然，沒有人能真正封鎖 Jokic，但 Batum 至少能成功干擾傳球路線、封阻上籃，讓這位 FMVP 在攻擊時也得多加思量。",
    "能得分、有組織、有防守，或許也是到這個時候，大家也才想起來，那個曾經的波特蘭全能鋒線。",
    "「那是我對他的唯一記憶。」",
    "Batum 的籃球之路並非是從勝利開始，甚至可以說是一場悲劇。",
    "1991年，兩歲的 Batum 親眼目睹父親在罰球線倒下。31歲的 Richard Batum 在法國職籃的比賽中，因動脈瘤破裂而離開人世。",
    "「當父親在打籃球的時候去世，讓我有了一個想法。」「我想要代替他完成一些事情。」",
    "籃球，成為 Batum 對父親的連結與追憶。也因為父親的基因，Batum 從小就展現出過人的天賦，不僅早早就在法國的青年聯盟中制霸，更是被送去了法國最頂尖的體育學院，跟 Tony Parker 等未來一眾國家隊球員一同訓練。",
    "2008年，19歲的 Batum 被休士頓火箭選到，之後交易到波特蘭，正式開啟了他的 NBA 之路。",
    "「我聽過他的故事，我知道他是一名怎樣的球員。」",
    "當 Batum 談起自己的父親，他就會記起那個在球場捍衛內線的「大個子」。然而，自己與父親的球風卻截然不同。",
    "6呎8吋的 Batum 是一名全能側翼，能防守多個位置、投射三分、組織進攻，就像黏著劑一樣，當球隊缺了哪一塊的時候，Batum 立刻就能填補上來。",
    "簡單來說，Batum就是那種什麼事情都能來上一點的球員。",
    "但是，這類歐洲球員通常在NBA並不吃香，由於體能天賦的侷限，很容易變成「樣樣通、樣樣鬆」的球員，而且因為缺乏穩定的得分爆發力，很難獲得被重用的機會，例如 Batum 在拓荒者時期的隊友 Rudy Fernández 就是一例。",
    "可是，Batum卻用自己那「萬金油」屬性，成為了拓荒者的先發，2008至2015年，他為拓荒者出賽了481場比賽，場均拿下11.2分、5.2籃板、3助攻，陪著拓荒者走出重建的過渡期，即使從未入選過明星賽，但當時的他卻被視為拓荒者最低調的全能球員。",
    "尤其是，他在對陣黃蜂時，曾繳出11分、5籃板、10助攻、5抄截、5阻攻，是史上罕見能在五項數據都達到5次的「5X5」球員，足以看見他的全能性。",
    "「在他離開後，波特蘭好久沒有這樣技能的球員了。」",
    "只是，那些年戰力「五門齊」的拓荒者，終究只有走到西區二輪，最終決定重建的球團將他交易到了夏洛特黃蜂。",
    "第一年，Batum 確實展現出他全能側翼的身手，繳出14.9分、6.1籃板、5.8助攻的成績，和當時的主將 Kemba Walker 攜手將黃蜂帶入季後賽。也讓球團高層將其放在未來的重建藍圖中，跟他簽下了5年1.2億美元的合約。",
    "「有時候你簽下大合約。」「給人的感覺就像你去搶銀行一樣。」",
    "然而接下來的四年，他的數據卻逐年下滑，前三季從15.1分掉到9.3分，第四年更因傷病纏身，場均僅剩3.6分，寫下生涯新低。黃蜂在這段期間也始終無緣季後賽，讓 Batum 一度成為「高薪低效」的箭靶，飽受外界批評，他本人也在受訪時自嘲。",
    "儘管得分和出賽時間都不如過往，但 Batum 只要上場，仍能在防守和組織端穩定貢獻。他的高球商與身高優勢，使他能靈活適應現代講求空間與速度的球風。因此，當黃蜂決定裁掉他時，仍有不少球隊對他保持興趣。",
    "幾個月後，快艇向他伸出橄欖枝。當時的快艇正尋找一位能補強防守、提升球場連結性的拼圖，而 Batum 恰好符合這樣的需求，這讓他在鋒線資源充沛的快艇依舊有著上場的空間，雖然隨著年齡的增長，他的上場時間逐漸減少，但強大的功能性依舊讓 Batum 成為隊上不可或缺的潤滑劑。",
    "有趣的是，2023-24賽季，Batum 一度被當作交易籌碼送往 76 人。但 35 歲的他卻在該季附加賽攻下 20 分，並在決勝時刻送出關鍵封阻，證明自己的油箱還有油，也讓他在休賽季再度受到快艇青睞，重新披上舊主戰袍。",
    "2024-25賽季，36歲的 Batum 場均時間來到生涯最低的17.5分鐘，可是來到季後賽，他的經驗與身材立刻獲得總教練 Tyronn Lue 的重視，上場時間提升到了24.6分鐘。",
    "不過，隨著快艇遭到淘汰，Batum 爭冠的希望再度熄滅。下一季將滿 37 歲的他，目前合約只剩一年，最近也在節目中坦言，自己很可能會在打完下個賽季後高掛球鞋，結束這段 18 年的 NBA 生涯。",
    "「2004 年的歐青賽，是我第一次代表法國國家隊參賽。」「這 20 年裡，我一直穿著這件藍色球衣。」「如今，是時候劃下句點，並接棒給新的一代。」",
    "相比 NBA，Batum 的國家隊旅程已在去年巴黎奧運畫下句點。自 2008 年升上成年隊，他一路見證了法國籃球的崛起，也始終是其中關鍵的一環。從 2013 年歐錦賽奪冠、2014 年世界盃銅牌與最佳五人，到 2019 年再度擊敗美國摘銅，Batum 一直都是藍色軍團的定海神針。",
    "2021 年東京奧運，他以一記封阻終結斯洛維尼亞的黑馬之路，帶領球隊闖進決賽，最終摘下銀牌。到了 2024 年巴黎奧運，儘管外界並不看好，但法國再次闖入決賽，收穫另一面銀牌，作為結尾。",
    "「這段經歷非常美好，雖然以這樣的方式結束難免有些遺憾。」「但我無法想像有比這更好的結局了。」",
    "在巴黎，他脫下了藍色球衣，把位置讓給新的一代。但這段話，也像是對自己 NBA 生涯的預告。或許快艇下季奪冠的機率不高，但對 Batum 而言，這趟旅程早已無需冠軍來定義。",
    "最後一季，不見得是衝刺，而可能只是，體面地告別。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9567
}