{
  "id": "119687",
  "title": "《2025 NBA Playoffs》灰狼VS.雷霆G1──選擇進攻後的全面崩盤",
  "date": "2025/05/21",
  "topic": "專題",
  "author_name": "yen76wolfherd",
  "tags": [
    "明尼蘇達灰狼",
    "奧克拉荷瑪雷霆",
    "Anthony Edwards",
    "Chris Finch",
    "Julius Randle"
  ],
  "article-content": [
    "G1@奧克拉荷馬雷霆88:114 灰狼敗",
    "儘管上半場灰狼透過Randle不講理的連續三分取得領先，但上半場9次失誤導致丟掉18分的數據，正恰好證明比賽一直在雷霆的掌控之中。當Finch選擇相信那個在前幾輪系列賽都有所成功的陣容，卻正中雷霆大量協防與對球干擾的喜好，一旦進攻不順，便是拖垮灰狼防守的噩夢開始，讓主場球隊從低迷的外圍手感中徹底甦醒，也成功收下比賽。",
    "選擇小球陣容卻沒有收到進攻效果 攻守全面崩盤 來源：Times Union",
    "「我想要用體型更小且技巧更多元的陣容組合。」「我覺得我們嘗試用過去勝利的方式來面對這場比賽，但今晚並沒有得到成果。我們必須找到贏下比賽的不同節奏。」－Chris Finch",
    "開賽的灰狼利用雷霆讓Holmgren防守Big-Mac的對位選擇，頻頻透過掩護與堆積底線清出Big-Mac的單挑空間，開局的8:0便是因此收到成效。但Gobert在開賽90秒的時間內便領到兩犯的情況下，Finch沒辦法讓這名最好的護框者持續在場，而是選擇使用在前兩個系列賽獲得成效的小陣容，企圖透過外圍威脅來解放球員的切入空間。甚至在第三節中段，看到雷霆將四犯的Hartenstein收下場以後，Finch仍然堅持換下Gobert，希望能夠讓陷入死水的進攻重獲一線曙光。",
    "但誠如筆者在開賽前就有提到的，灰狼陣中除開Conley以外，缺乏能夠真的持球時控制全場跑動的球員，若要他們在等待機會的同時觀察防守指揮隊友，恐怕是力不從心。而雷霆最擅長的創造失誤、推快節奏以及迅速撲防，便可以在此時發揮功用，讓灰狼球員在尋找最佳機會以前就擔心失誤掉分，而「被迫」選擇迅速的外圍出手，卻未能轉換成分數。Ant和Randle要扛起持球與組織重責，很難兼顧創造自己出手空間的機會；NAW、DDV不是擅長下球攻擊的類型，就算嘗試切入也會成為對手反擊的養分；Reid面對禁區內縮3人的防守，也很難用柔軟的手感找到放球空間。在全隊最有中距離接應攻擊手段的Big-Mac因犯規麻煩很難留在場上有所貢獻的情況下，其他3D的單一功能性便被雷霆的壓迫防守有效限制，只能在底角孤注一擲的外圍攻擊。",
    "而選擇小陣容在前兩輪系列賽未充分受到的懲罰，也在Holmgren與SGA在下半場恢復耐心的情況下，逐步透過簡單的擋拆配合鑿出破口，連帶使雷霆的綠葉群更有自信完成外圍出手，一來一往之間，Finch本場選擇小球拚進攻的策略，顯然被雷霆縝密的防線徹底封鎖。",
    "意想不到的側翼奇兵 徹底殺死比賽 來源：The Oaklahoman",
    "「我們在下半場沒有耐心。我們在進攻打得過於著急，沒有尋找好的出手機會，也影響到我們防守，害怕哨音而不願意勇於對抗。」－Chris Finch",
    "「就算我們沒有辦法把球投進，我們也必須專注於防守上，我認為這是下半場最大的問題。」－Julius Randle",
    "雷霆在上一輪系列賽透過啟用下盤穩固的J-Will來作為Jokic的對位球員，非常有效的減緩三屆MVP的進攻腳步。而這場比賽，Daigneault則啟用在Hartenstein加入後便少有機會表現的Kenrich Williams，作為限制Randle的最佳利器。厚實的身軀搭配前鋒等級的橫移、給予對抗讓Randle無法走左路終結，讓灰狼在進攻端的最大武器受到些許限制。再加上Williams進攻端能夠給予外線支援，瞬間讓明尼蘇達的分差落後到雙位數之多。",
    "但觀察灰狼一整季的球迷想必也知道，這是一支進攻帶動防守的球隊。當他們的進攻受到阻礙而焦急，便會選擇單調而容易防守的出手，回防速度與無球專注度也會下降，陷入越輸越多的惡性循環。把這樣的表現帶進西區決賽是糟糕的，不過本場確實能夠看出下半場灰狼在陷入掙扎以後，雙箭頭開始沉迷單打或追求One-and-Done的傳球選擇，結果便是在背框持球時就被雷霆輕鬆創造失誤，或讓對手得到轉換分數收尾。和先以防守為主再找到進攻手感的主場球隊相比，灰狼在耐心的部分確實仍有很大的進步空間。",
    "「我們有太多多餘的對球掩護。」－Chris Finch",
    "「我感覺很好。他們對我們採取很多二線協防與包夾，那我得多進行一些無球跑動。」－Anthony Edwards",
    "兩名隊內的核心人物在賽後都提到了關於降低球星持球時間的要素，但要達成這個願景，如何有效增加Conley的上場時間便是一大課題。畢竟作為全隊最好的高位發牌手，37歲老將的體力終究有限，但灰狼這輪系列賽非常需要他的貢獻。",
    "其二是筆者認為，Finch得相信這是一個防守系列賽，並給予Gobert更多的信任，以他為核心設計更多Seal及Pin Down的戰術，不但能夠有效減少對球掩護，也能降低傳球的失誤率，並提升出手的品質。",
    "輸掉客場並不因此絕望，相信灰狼能夠做出回應吧。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9768
}