{
  "id": "119638",
  "title": "從地板到重生：Jayson Tatum與那些撐過阿基里斯腱斷裂的球員們",
  "date": "2025/05/19",
  "topic": "籃球",
  "author_name": "西門思",
  "tags": [
    "Jayson Tatum",
    "Klay Thompson",
    "Kevin Durant",
    "DeMarcus Cousins",
    "Kobe Bryant",
    "Dominique Wilkins"
  ],
  "article-content": [
    "比賽剩下最後三分鐘，波士頓塞爾提克還以104比111落後紐約尼克隊，對尋求衛冕的波士頓來說，這一球格外重要。Jaylen Brown在禁區頂端切入，卻不小心跌倒，Jayson Tatum撲了過去，沒搶到球卻跌坐在地，OG Anunoby抓起球向前場衝去，隨即用雙手灌籃把差距拉開到九分。",
    "但對塞爾提克來說，最大的傷害已經不是這場比賽。Tatum無法站起身，只能躺在地上不斷痛苦地打滾，他用左手撫摸著右腳踝後方，但那裡沒有任何反應，醫療人員很快衝進場中，兩個人支撐著讓Tatum用單腳走出球場。",
    "就在那一刻，Tatum加入了一個極為私密、只有少數成員的團體，儘管這些人都寧可不要加入其中，但命運選擇了他們，而他們間彼此互相鼓勵打氣，因為沒有人可以了解他們的無助和痛苦，他們是經歷過阿基里斯腱斷裂的籃球員們。",
    "他們之中有明星球員，有取得固定先發席位的球員，也有板凳球員，受傷時的年齡也大不相同，根據同一份報告，球員受傷時的平均年齡是28.07歲，Kobe Bryant和Chauncey Billups受傷時已經是生涯晚期的34、35歲，Kevin Durant和Wes Matthews則是28到30歲的當打之年。",
    "就連他們受傷的時機和場合也都不一樣。Durant在2019年總冠軍賽第五戰受傷，Bryant則是在例行賽時的一次左邊切入，那種他已經做了百萬遍的動作，Klay Thompson是在休賽季早上鬥牛時的運球拔起跳投，他一天會做一百遍的動作，Elton Brand則是在休賽季和隊友一起練球，慢慢地運球上籃時。",
    "因為現代科技的限制，人們還無法監控運動員阿基里斯腱的健康程度，只有當它受傷時才會知道，所以這傷勢就像是命運轉盤一樣，對它的受害者幾乎公平。",
    "經歷過阿基里斯腱斷裂傷害的球員，都會告訴你說受傷時是一種奇怪的感覺。有些人會說他們聽到崩裂的聲音，Brand說，他可以聽到一聲巨響，感覺好像有人踢了他一腳，Bryant說自己「好像被踢了一腳」，Thompson說「那感覺像是有從你的腳跟後面用力踢下去」。",
    "「當我跌倒想要站起來時，我就知道了。我沒有任何感覺，那就糟糕了。」Billups說：「我以前從來沒有過那種感覺。沒有人打我、沒有人踢我，周圍沒有半個人⋯⋯我可能還有有點餘悸猶存。」",
    "在那個時候，球員大概就會知道是阿基里斯腱受了傷，在進行精密的核磁共振檢查之前，他們會先被移到休息室由醫師進行「湯普森測試」（Thompson test），也就是將雙腳伸出床沿，由醫生輕捏小腿肚，如果腳板沒有任何反應，那多半可以確定就是阿基里斯腱斷裂，粉碎掉任何一絲殘存的希望。",
    "那時候的球員是最脆弱的。房間陷入一片死寂，周圍的人難過地掉下眼淚，球員可能也會哭出來，就連以超人意志力著稱的Bryant也無法避免。",
    "「阿基里斯腱傷害是每個運動員最害怕的野獸。」Bryant後來說：「那是漫長的復原。沒有人在回來的時候與之前一樣，那還是他們可以回來。我在這邊面對這個，我不知道我能不能做到，我累得半死，我知道要多努力，但我不知道我是不是可以做到。」",
    "相較於阿基里斯腱斷裂，十字韌帶斷裂同樣嚴重，但後者如果能順利置換韌帶，理論上還能回到受傷前的狀態，但是阿基里斯腱更為複雜而且與肌肉相連，所以即便能回到球場，多少都要面對一些先前所未有的限制。",
    "「這是生涯終點，我完了。」Durant後來回憶自己的想法：「那就是我當時心裡想的，因為那是我所聽到的，這一切都結束了。」",
    "他們會陷入懷疑、挫折和憤怒。「那種挫敗感是難以忍受，巨大的憤怒，為什麼這會發生？」Bryant寫在社群媒體上。為什麼是現在？我正打出生涯最佳成績，準備要簽新合約，Matthews這樣想。",
    "「為什麼是我，爸爸？為什麼是我？為什麼這會發生在我身上？」Tatum這樣問他的父親，後者當時正帶著執教球隊在國外打球，透過平板看到了兒子受傷的那一幕，當通上電話時，兩人都哭了。",
    "在那個時候，「阿基里斯腱傷患俱樂部」的成員會找上他們，也許是一封訊息，也許是一通電話。",
    "如果這個不正式的俱樂部有一個會長，那一定是有著「人類飛行精華影片」（The Human Highlight Film）的Dominique Wilkins。",
    "Wilkins在1992年受傷，當時他在場上快步走，感覺有人用球棒從後面打了他一下，他很快被送到醫院。那時候阿基里斯腱傷害還沒那麼常見，所以Wilkins還想要回到比賽，結果被醫生阻止，後者原本已經退休，但為了Wilkins的手術而復出。",
    "「我感覺那就像是昨天的事。」Wilkins說：「我對任何受過那傷的人感同身受。那是一種可怕、可怕、可怕的傷。」",
    "大約二十年後，當Bryant在2013年受傷時，他找上了Wilkins，想知道他是怎麼回到球場的。「Kobe對我來說，是個很特別的人。他說：『老哥，你是怎麼回到球場的？你做了什麼？』所以我們分享了不同的想法，關於如何回到你原來程度要付出什麼。」",
    "「你不能著急，對於這傷勢你不能著急。」Wilkins告訴Bryant說：「你要等到你知道準備好了再回來。不是別人覺得你準備好了的時候。你得要不斷努力。」",
    "2015年當Matthews受傷時，他收到Bryant的訊息，後者問他的精神如何，並且鼓勵他在復健時，要找到一些跟籃球無關的嗜好，去讀點書等等。「那幾乎立刻讓我充滿鬥志。他不需要找我，而他這麼做了－特別是你當作偶像般崇拜和競爭的人，可能是史上最棒的球員之一。」Matthews說。",
    "2017年當Rudy Gay遭遇阿基里斯腱傷勢時，Bryant同樣也找上他，並且告訴他說，那就是一種戰傷（war wound），把它當作一種榮譽勳章，你也許會失去什麼，但會在別的地方變得更好。",
    "「那傢伙會要你去衝破一堵牆。他告訴我自己做了什麼，醫生對他說什麼。那時候他已經退休了，就在他贏得奧斯卡獎的時候。他說：『老兄，你任何時間都可以打給我。我也沒別的事，就是在寫劇本。』」Gay說。",
    "2020年當Durant受傷時，換Gay在社群媒體上留話給他，要他「不要害怕」。Durant也收到了Bryant的訊息，不過更有Kobe的風格：「不要當個Ｘ的愛哭鬼。一切會沒事的。你會回來做你自己。」",
    "Bryant和Durant討論了該和哪些人聯絡，還有一些物理療法，這幫助Durant安定下來。",
    "另一方面。時任金州勇士隊助理教練的Kenny Atkinson找上Wilkins，他們倆是在Atkinson擔任亞特蘭大老鷹隊助理教練時結識。",
    "「告訴Kevin，如果有任何需要，我很開心可以和他談談。」Wilkins這樣說。就這樣，兩個同樣來自馬里蘭、都受過阿基里斯腱傷勢的球員交接了「會長」職位。",
    "在Durant身上，Wilkins希望他可以證明球員現在能夠從阿基里斯腱斷裂的傷勢復原。「Durant真的確立了地位，有點成為這傷害的代言人。所以我們傳遞了火炬。在分擔這責任上，我們是很相似的。」Wilkins說。",
    "「當你聽到NBA球員受到阿基里斯腱傷害時，他總是第一個被提起的名字。」Durant說：「他的復原相當好。他是最早期從那傷勢復原、維持受傷前成績的其中一人。那絕對是種激勵，讓我有信心做到同樣的事。」",
    "2022年當維拉諾瓦大學的Justin Moore遭遇阿基里斯腱斷裂後，他接到了一通電話，「你回來的時候會變得比之前更好、更強壯。在現在，已經不像過去那樣你會無法復原。慢慢來。」這是Durant給他的訊息。",
    "對於這些遭遇阿基里斯腱傷勢的球員來說，這些來自前輩的關心和經驗分享是絕對必要的，因為在手術過後，他們要面對枯燥且漫長的復健過程。",
    "根據統計，經歷過阿基里斯腱斷裂的球員，大約要10個月治療復健才能回到球場，刊載在《骨科運動醫學期刊》的一篇報告統計，明星球員大概經過267.6天才能回來，先發級和替補球員則大約要367.1天和340天左右。",
    "每個球員受到的傷勢不同、他們的身體狀態不同，所以需要多久的復健時間也因人而異。",
    "Wilkins花了九個月才重回球場，Bryant則是只花了八個月，Matthews可能是最快的，他只花了七個月，而Durant是最久的，他經歷了18個月（552天）才回到球場，因為中間還遇到新冠肺炎疫情的影響。",
    "但無論是誰，整個復健過程都是類似的，在手術結束後的幾天要控制痠痛，避免感染，",
    "復原初期最關鍵的是要保護患部，不要讓肌腱過度延展，接下來才可以慢慢開始走路，一開始戴著夾板，然後換成對腳跟有特別保護的靴子和拐杖，接著是特別保護腳跟的運動鞋，最後才能穿回一般運動鞋。",
    "從上個世紀九〇年代就開始執刀骨科手術的Martin O’Malley，他曾經為Durant執刀，這次也為Tatum進行手術。他說當他剛開始行醫時，傷患的石膏會一路包到大腿，但現在醫生知道固定不動的肌腱，反而會療癒效果不是那麼好，小腿會過度萎縮，所以一點點運動和承載重量，可以讓肌腱更強壯。",
    "在手術大約三個月後，球員也許可以回到正常動作，因為身體已經很長一段時間沒有正常動作，所以重新學習這些動作是很重要的，越早開始這些流程，就越可能避免會造成其他部位傷害的代償作用。",
    "當傷勢已經痊癒、球員可以正常動作後，他才能進行其他增強肌肉、平衡和協調性的訓練，慢慢地他可以回到籃球訓練，然後從無碰撞進步到有碰撞、更長時間的訓練。",
    "經歷過這些的球員通常會說，這是一個「單調乏味」（tedious）的過程。",
    "「那是單調的過程，老兄，你得要非常、非常注意你的身體，每一天都要。當你要試著從那傷勢復原時，每個時間、每一秒都很重要。」Durant說。",
    "Durant每天早上要接受一個半小時的治療，然後在練習場館運動，下午是另外一個半小時的治療，傍晚則是在游泳池裡復健。球隊提供了無重力跑步機，在他身上綁了各種生物感應器，而醫生則透過視訊監控。",
    "「那很無聊，每一天。長時間，一天10小時。不是重度訓練，是輕度訓練，很多伸展，很長時間都在做一點點動作。你會舉半磅或是用毛巾套住腳指頭等的等，那很辛苦。」Brand說。",
    "但與身體的辛苦相比，更難熬的是心裡的負面情緒，面對好像看不見盡頭、不確定最終結果的復健，球員可能產生厭煩、無助等心態，你被迫要面對最真實的自己，沒有地方可以逃避。",
    "「復健，那是一種內心的戰鬥，關於你是怎麼樣的人、怎麼樣的籃球員。」Durant說：「因為你的人生都會受到阿基里斯腱手術和復健的影響。」",
    "「我不想說我很憂鬱，因為憂鬱有自己的定義，但是就是僅次於憂鬱。有一些心理因素，那是一個陰暗處。我們都覺得自己像是神一樣的生物。現在我不知道未來，我不知道接下來會他Ｘ的怎樣。我不知道我會看起來或是感覺怎樣。」Durant說。",
    "「我發覺我還有另外一個層次，一個我從來不知道自己會有的層次。」Bryant說：「那是當我連走路都不行的時候，看不到終點盡頭時。我得要坐在那裡想著，幾個月幾個月以後我會怎麼回到球場，但我真的不知道那會是什麼時候，然後你不斷前進，不斷努力，然後你會發現，是的我可以做到。」",
    "「對這過程不要操之過急，我想那是最重要的事情之一。」Bryant曾這樣告訴同受傷害的Breanna Stewart，這也是Wilkins給Bryant的忠告：「持續每天做到最好。因為經歷這傷勢，你會有時候感覺：『Ｘ的，我不想要去復健，我不想去，我看不到什麼進展。我看不到隧道盡頭有任何光芒。』但你就是要不斷前進。」",
    "Wilkins說人們會安慰地拍拍他的背，覺得已經32歲的他無法回到球場，而他把那些懷疑的批評剪下來，貼在球場牆壁上激勵自己，他要證明那些人是錯的。DeMarcus Cousins的訓練員和朋友把他過去的精彩片段剪成影片，幫助他激勵自己。",
    "「那幫助我知道自己現在是在最低點，但我可以重新成為那個人。那幫助我找到那股火焰，因為遇到那樣的傷勢、在那樣的狀態，你的第一個想法是：『我完了，老兄，我完了。』那是直覺反應。但那幫助我找到動力，持續前進，帶給我歡樂。」Cousins說：「每天早上醒來，蹣跚地下床，找到我的拐杖，看到一個巨大的石膏架，我需要看到我自己，知道自己的能力。」",
    "「當我在2015年遭遇阿基里斯腱斷裂時，那對我的人生是一個轉捩點。我開始喪失對籃球的熱情，因為一些場外的遭遇。我賺到錢，但我不知道要怎麼處理。家庭因素、友情、混亂，一切開始崩解。那傷勢讓我了解，我得要坐下來重新檢視人生。我得要想想除了籃球，我是個怎樣的人。你知道嗎？那讓人謙卑，就好像上帝在說：『我需要先處理好某些事。』」Brandon Jennings說。",
    "「籃球對我來說就是全部。不只是運動本身，它還幫助我的家庭聚在一起，給他們很多快樂。身為家中的獨子，那是他們所期待的。」Matthews說：「我感覺要讓你自己放棄很容易。就說『我今天不想去球場』，但是當你是為了其他人，像是我的家人，我沒有辦法不付出全部。不能上場打球給他們，是很辛苦的。」",
    "Thompson或許是最辛苦的，因為他先是在2019年總冠軍賽遭遇前十字韌帶斷裂，然後在經過漫長復健、準備重回球場時，又在2021年球季前遭遇阿基里斯腱斷裂。",
    "「那真是糟透了，真的是我人生最黑暗的日子，因為我如此熱愛籃球，那是我的生命泉源，真的。就像是海洋一樣，從我小的時候籃球就是我的生命泉源。那對我的心理健康來說是一大考驗，我在復健的時候，學到很多關於如何保持心理健康的事。如果還有一絲收穫，那就是這點了。」Thompson說。",
    "「那需要很強的意志力。除此之外，你身邊要有很強的支持。朋友、家庭、隊友。那些很重要，因為當你陷入那些黑暗地帶時，你會躲起來，至少我是這樣的。所以當你依靠你的至愛、依靠你的朋友，那真的幫助我度過。與我朋友在一起，試著做其他的事，拓展你的心靈。」Thompson說。",
    "Durant曾經是Thompson在勇士隊的隊友，每次他有機會和Thompson說上話，都會問他說小腿感覺怎麼樣，你可以抬抬腳趾了嗎。",
    "在漫長的復健過程後，大多數球員會得到重回球場的機會。根據《骨科運動醫學期刊》的那篇報告，在37位遭遇阿基里斯腱傷勢的球員中，有8位就此離開NBA，但是每個重回球場的球員都要面對那種緊張的感覺。",
    "Wilkins在1992年季前訓練營時回到球場，在一次練球時他重重地摔倒在地，他的第一反應就是去抓自己的腳踝，但沒有什麼疼痛的感覺，所以Wilkins對自己說，如果那肌腱要斷裂，也是以我的方式。",
    "在回到球場的第一場比賽，Wilkins在對上尼克隊的比賽得了30分，然後他對著隊友大叫說：「我回來了，我回來了！」",
    "所有經歷過阿基里斯腱傷勢的球員，都需要經過一段時間的調整，才能逐漸適應比賽節奏和場上變化，就連Kobe Bryant也不例外。",
    "Bryant在第一場回到球場的比賽打得很糟，在28分鐘的上場時間裡，他得到9分8籃板4助攻，還發生了8次失誤，他給自己不及格的「Ｆ」，特別是那些失誤。",
    "「我的節奏完全不對，特別是判讀傳球路線和判斷球員在傳球路線上的時機。」Bryant說：「但我想這是一個開始，我想有開始就是好的。」",
    "「我很興奮、緊張。」Durant在18個月後重回球場時說：「我想像這個時刻已經很久－九、十個月想像這會是怎樣，我生涯的下一個篇章。經歷過這些感覺很踏實。」",
    "那場比賽，Durant的第一次得分就是灌籃，整場比賽他在24分鐘裡頭得到15分3籃板。「回到球場的感覺很好，那絕對給了我信心⋯⋯那是很好的一步，我會試著從那開始繼續。」他說。",
    "靠著自己的經驗，Durant也給準備回到球場的Thompson一些建議。「我先專注中距離跳投，然後開始建立三分外線。我很快就開始向籃框切入，測試自己。」他說。",
    "Thompson一開始沒有完全採納這些建議，在他重回球場的第一個月，三分球命中率只有33％，所以後來他覺得Durant是對的。",
    "「那些出手沒有那麼常進，所以我得要調整，讓我的雙腳跟上。」Thompson說。",
    "儘管近八成的NBA球員，在遭遇阿基里斯腱傷勢後還能回到球場，但絕大多數的球員都和以前有了些許不同。根據《骨科運動醫學期刊》的那篇報告，在回到球場的37位球員中，只有10位還能回到受傷前的水準，如果把球員分為明星球員、先發球員和替補球員，他們重回受傷前水準的比率分別是22％、0％和100％。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.6108
}