{
  "id": "119696",
  "title": "【NBA24-25:季後賽】灰狼外線不靈難施手腳，外在有影響卻不減雷霆自有實力",
  "date": "2025/05/21",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "三分球",
    "明尼蘇達灰狼",
    "奧克拉荷馬雷霆",
    "犯規",
    "西區決賽",
    "Anthony Edwards",
    "Shai Gilgeous-Alexander",
    "Chet Holmgren",
    "Jalen Williams",
    "Julius Randle",
    "Alex Caruso"
  ],
  "article-content": [
    "《NBA2024-25:172》NBA分區決賽於今日火熱開戰，灰狼將從客場起步挑戰下剋上，開場就打得有聲有色，上半場還取得5分領先，但一切都在下半場風雲變色，雷霆攻防施壓成效顯著，讓對手三分不斷打鐵且失誤頻傳，轟出70：40的懸殊差距，終場就以114：88取得開門紅。以縮小防守為主的雷霆，是成功保護禁區不被攻破，外線投不開的灰狼，失去了拉扯佈陣的空間，以下就一起來回顧比賽並探究雙方表現。",
    "NBA分區冠軍賽今日點燃戰火，四隊裡順位最低的灰狼，將挑戰兩聯盟龍頭的艱辛任務，一圓去年未達成的夢想。開場灰狼就三分火力伺候，轟出一波8：0攻勢，落後大半節的主隊，直到Jalen Williams的罰球與灌籃得手後，才要到本場首次領先，相互拉扯直到時間到點，才因Jaylen Clark和Anthony Edwards的命中取得3分領先。",
    "次節北大荒就看Julius Randle一人表演，外線破網就跟喝水一樣，和蟻人聯手攻下20分入袋，遺憾的是此為他們的所有，對比雷霆9人上場全都有貢獻，形成驚人的鮮明對比。但沒能呈現雙拳難敵四手，關鍵就在主隊單節出現6次失誤，葬送了不少出手機會，不過灰狼隱憂卻也在投籃配比當中，逐漸浮出水面現形。",
    "僅4分落後的雷霆，第三節就在Shai Gilgeous-Alexander改變局勢，獨自打滿整節不說，後撤步、一挑五及身體不平衡and 1都有，加上Williams也有顯眼表現，合力攻下21分直接力壓對手全部。命中率下探到三成出頭的灰狼，進到第四節也沒有好轉，5次失誤和6次助攻相互抵銷，找不到籃框之際，落敗收場是一點也不意外。",
    "反觀雷霆這邊，SGA持續予取予求，Chet Holmgren和Alex Caruso也同時加入戰局，人人至少拿6分之外，團隊三分還是8投6中的高把握度，連同3抄截2阻攻的強勢防守，打出38：22的單節大比分差，也讓最後兩分鐘成為垃圾時間。終場雷霆就以114：88成功收網，用4人得分上雙贏過Edwards和Randle的兩大腿，拿下系列首勝。",
    "看到這場比賽的灰狼，是否與首輪打湖人有種熟悉感，三分投不投得進成了最大關鍵，雷霆這場策略很簡單，就是把禁區緊緊鞏固住，油漆區站成一個小Box，壓制對手巨塔同時，也把籃板給保護下來。北大荒51次出手有些出於被迫，也看得出滿滿無奈，當然選擇不算有錯誤，畢竟強攻進去撞到很幾堵牆也很困難，可惜手感不支援就沒辦法。",
    "另個問題就在失誤，主要持球者Anthony Edwards和Julius Randle能得分，卻發生多達9次差錯，被區域圍捕及同側協防斷球等，這類場景是層出不窮，還幾乎都被兌換成快攻取分。總計雷霆藉失誤拿到31分，這都快跟上灰狼下半場的得分，還有12分的快攻取分，禁區更是54：20的絕對輾壓，應該是自己要打出來的東西，卻換到對方身上了。",
    "誠如系列分析所言，三分決定了得分手有多少空間能進取，雷霆出手少卻有把握度，對手防守陣型就只能被拉扯，灰狼的命中率萎靡， 讓Edwards和Randle很難向籃框挺進，全隊也在自信心下降之際，失去發起速度衝擊的量能。後場找不到能打的對位，想大打小做推土，卻被緊縮防守給限制，主要武器被算得死死的，要反撲是難上加難。",
    "Shai Gilgeous-Alexander得到的不少哨音，賽後被諸多人提出來討論，筆者是也認為能商榷一下，關鍵不在那11分有多大影響，而是節奏方面干擾是較明顯，讓灰狼有點亂了方寸，雖輸球跟他們沒把握有大關係，但給予公平競技空間還是更好一些。雷霆得分點廣闊依舊是優勢所在，Cason Wallace的7助攻值得留意，是有創造出不少好機會，團隊防守對抗做得也是恰到好處。",
    "目前對灰狼後場考驗不小，要是無法找到其他得分點，那Edwards和Randle會越來越難解題，所以勇於出手還是需要的，但狀態要趕緊調整到位才行。雷霆這場有個改變是有趣的，就是讓內線雙高運球切入，用速度去賺到進攻優勢，是前兩系列幾乎看不到的，看來也是有所因應，希望能拉起速度並拖垮北大荒。",
    "(本篇影圖片來源：NBA官方網站、明尼蘇達灰狼和奧克拉荷馬雷霆官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9796
}