{
  "id": "119732",
  "title": "一場寫進歷史的逆轉！從Nesmith Time到哈利掐喉，溜馬拿下東區決賽G1",
  "date": "2025/05/22",
  "topic": "專題",
  "author_name": "步行者國王的新衣",
  "tags": [
    "季後賽",
    "溜馬",
    "尼克"
  ],
  "article-content": [
    "這場沒看，整季白看。印第安納溜馬隊在第四節一度落後14分的情況下，靠著Nesmith Time與Miller上身的Haliburton，在延長賽以138比135力克主場作戰的紐約尼克隊，在七戰四勝的系列賽中拔得頭籌。",
    "開場階段，溜馬隊氣勢如虹，前面9次出手全數命中。然而並沒有乘著這股氣勢將比賽一波帶走，反而被尼克隊拖入了喜歡的節奏，更多的放對並針對外線去設防使得溜馬隊陷入進攻泥沼。尤其球權分配過於依賴「哈一球」Haliburton單打製造機會，而球隊的轉換攻勢與空切支援明顯受到主場氣氛與尼克高壓防守影響，節奏被對手牽著走。",
    "然而比賽進入下半場後，溜馬逐漸找回團隊進攻的節奏。教練Rick Carlisle顯然有意識地調整攻擊重心，透過更頻繁的掩護變化與外圍輪轉，創造更多空檔。除此之外，溜馬的戰術設計上更加針對尼克的兩大核心-Brunson與Towns。頻頻透過掩護換防進行「點名」，不論持球的是Haliburton還是Nembhard，甚至是McConell（下稱TJM）都徹底貫徹這樣子的戰術，此招除了可以消耗體力之外，也讓他們兩人背負了沈重的犯規麻煩。",
    "TJM在第四節之初在籃下騙起Brunson後要到犯規，那是Brunson這場比賽的第五次犯規，距離比賽還有10分鐘，原以為是溜馬反攻的大好機會，沒想到尼克卻好似吃了藥，遠投進切樣樣來，讓溜馬一度落後達14分。",
    "然而Nesmith在第四節後段的爆發則徹底點燃了溜馬的反攻引擎。從一記底角三分開始，他在外線連續命中五球，讓原本信心滿滿的尼克隊瞬間陷入防守崩潰的壓力。他第四節的三分球投六中六，曾為季後賽史上第六位單節命中六位三分的球員之一（前面五位是Curry、Bojan Bogdanovic、Booker、Lillard還有Michael Porter Jr.）不過最厲害的是他是其中唯一一位在第四節達成這項成就的球員。也因為他彈無虛發的「Nesmith Time」也才有了接下來的哈利操刀絕殺。",
    "最終關鍵時刻，Haliburton在時間壓力下，運球切入禁區再帶回三分線後出手，完美的弧線卻敲到了筐的前緣，「哐！」球彈得老高再應聲入網。隨著哈利做出Reggie Miller傳奇的掐喉動作作為球賽的結尾，卻因為踩到線只算兩分追平，兩對進入延長。這一球即使不是絕殺，卻也為比賽奠定轉折，更穩住了溜馬全隊士氣。",
    "延長賽雙方你一拳我一腿的拳拳到肉，整場砍下43分的Brunson沒有打算放棄捍衛自家主場，然而因為背負五犯幾乎休滿整個第四節的Nembhard在看似又要被尼克帶走比賽時挺身而出，遠投進切的三分還有助攻，搭配上在尼克苦無發揮空間的Obi Toppin，那記灌籃幫助溜馬領先三分，比賽隨著尼克兩大主將的兩記麵包球結束。",
    "這場比賽除了Nesmith的三分之外也寫刷新了很多紀錄，包含：",
    "整場比賽溜馬讓Brunson與Towns合力轟下78分，在裁判對於吹判尺度較為嚴格時只能盡全力去壓迫，縱使嘗試用第一線防守者去對位並透過包夾與輪轉限制Brunson的出手機會，但他身為球星哪有那麼容易守得住。Carlisle在末節選擇將身背五次犯規的Nembhard壓在板凳並讓手感火燙的Nesmith退居二線，讓二年級生Sheppard主防Brunson，雖然防守效果差強人意，卻也為兩位主將保留體力在關鍵時刻大放異彩。",
    "值得一提的是比賽末段爭議性的一球——原判Pascal Siakam犯規Anunoby，經挑戰後遭推翻，球權改判給溜馬，讓他們得以在最後階段追平比分。再到Nembhard抄截而Brunson手指碰出界，裁判原判尼克球，在Nembhard激動的反應後Carlisle隨即挑戰成功獲得球權。相信自己的每位球員並運籌帷幄，每個環節都做到最好才拿下了這最終的勝利。",
    "拿下第一戰的勝利固然開心，然而不能期待每場Nesmith都能夠請神請到2002年的Reggie Miller，也不能期待尼克每場罰球都這麼掉漆。Brunson以及KAT這兩個進攻點，還有從上一季就很頭痛的Hart，以及板凳出發的Mitchell Robinson在本場都沒有很好的限制。不過希望乘著這股氣勢，在接下來的每場比賽趁勝追擊。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9775
}