{
  "id": "119795",
  "title": "《2025 NBA Playoffs》灰狼VS.雷霆G3──徹底革除的中距離出手",
  "date": "2025/05/25",
  "topic": "專題",
  "author_name": "yen76wolfherd",
  "tags": [
    "明尼蘇達灰狼隊",
    "奧克拉荷瑪雷霆",
    "Anthony Edwards",
    "Shai Gilgeous-Alexander",
    "Rudy Gobert"
  ],
  "article-content": [
    "G3 VS. 奧克拉荷馬雷霆 101:143 灰狼勝",
    "第二戰灰狼在進攻端做出調整，卻在手感火燙之餘沒有給到對手太多的防守壓力，讓上半場即使進攻回魂，仍然居於落後的地位。但第三戰的灰狼從防守策略的根本做起，理解自己根本無需如金塊般過度仰賴區域聯防，拿走敵人最擅長的武器，便有機會透過防守引燃屬於他們的進攻。",
    "從防守加壓做起 讓雷霆擅長的中距離徹底消失 來源：Sports Illustrated",
    "「我們的防守很好，有執行賽前的策略，能夠對出去並且速度更快，完成一些非常有振奮效果的攻擊回合。」",
    "「我們想要在各種層面上更有侵略性。球員們都知道我們能做到什麼樣的防守方針，但我們感覺系列賽到目前為止我們都守的太保守了。我覺得這是一種想法上的轉換，而球員們意識到這是現在的我們必須做到的事情。」－Chris Finch",
    "儘管教練在賽後訪問說得非常籠統，但任何有在看比賽的人都能感覺出來，本場灰狼的防守態度與策略，和前兩場幾乎是天壤之別。",
    "策略上，灰狼不再把對於持球球員的壓迫僅僅交給對位者，而是在二線安排更多Soft Trap，盡量放空底角，讓三線球員去做到One-Way Pass的輪轉，致使SGA和J-Dub都沒有辦法輕鬆運球到甜點區出手手感火燙的中距離。再加上Gobert面對擋拆防守不但踩到罰球線左右的位置以封鎖第一拍的跳投，甚至偶爾也會執行更為激進的Blitz，讓雷霆找不到自己的出手節奏，反而如同前兩戰的灰狼一般，頻頻尋找底角作為出手選擇，在數據面也呈現出灰狼干擾兩分出手數下滑的結果。畢竟雷霆的主要持球者並非Dončić一般的全能組織點，閱讀空檔的反應速度也沒有如此迅速，能夠讓灰狼本日足夠積極的防守者輪轉到位。",
    "從執行面上來看，本場灰狼球員無論在籃板保護或爭搶球權的回合裡，都能嗅出他們對於勝利的渴望。特別在Ant第一節兩次在兵荒馬亂中冷靜穩住球權並完成轉換攻擊的畫面、Randle兩次糟糕出手後便大幅增加面框攻擊頻率，都是灰狼高度專注貫穿整場比賽的表現。",
    "灰狼突然切換的防守侵略性，讓在金塊系列賽暴露出場內調整速度仍有待加強的雷霆被突襲的有些自亂陣腳。不但防守嚴密程度下滑，SGA更是在多次戰術中待在底角被冷落，又或是擔心包夾而搶投出手不擅長的三分Pull Up，讓雷霆只能被全面壓制，在灰狼第三節暫停找回專注度以後，直接在本場比賽舉起白旗。",
    "做為大齡新秀 面對大場面毫不畏懼 來源：Star Tribune",
    "「我們需要一個能夠在轉換攻擊時攻擊空間，同時很有對抗性的球員，而他（TSJ）能夠給予我們在現有輪替裡面缺乏的元素。」－Chris Finch",
    "在面對雷霆的兩場勝利的比賽當中，Terrence Shannon Jr.（即TSJ）都扮演非常重要的角色，原因便在於他能針對雷霆在退防時較弱的禁區防守加以攻擊，畢竟就算雷霆球員有著Caruso、Dort等高對抗性的球員，但身材上的劣勢讓他們在轉換護框上仍有難度。而作為和DDV相同的節奏推進器，TSJ對於禁區的加壓相較於快攻外圍出手手感冰冷的DDV，能夠給予對手更大的壓力。不過，在Finch季後賽除非遇到犯規麻煩否則謹守8人輪替的情況下，筆者對於能看到TSJ仍是驚喜且意外的。",
    "這名比四年前進入聯盟的Ant還要更年長的大齡新秀，在季後賽場總算繳出屬於自己的代表作。面對對手同樣在這輪系列賽首度啟用的J-Will，TSJ用自己擅長的禁區切入完成三分打。儘管進攻陣地戰影響力薄弱、防守上容易下手犯規，但灰狼只要能維持本場比賽的防守對抗強度，那TSJ絕對能夠幫助到這支球隊擴展快攻得分。Finch也在賽後表示，這個系列賽會有更多TSJ上場的時間，而24歲的菜鳥也自信的認為自己可以持續做出貢獻。",
    "「如果整支球隊缺乏能量的話，我的任務就是把能量帶給大家。」－Terrence Shannon Jr.",
    "3.後續觀察",
    "灰狼並不能期待每場都如同今天一般是一場外圍手感過度火燙的比賽，但他們能夠做到的便是延續今日防守的基本盤。Daigneault面對今天中距離被全面拿走的課題，嘗試用更能在底角有所貢獻的Joe、Mitchell作為解方，但明顯成效不彰。是否該融入更多無球端的小組配合來帶走灰狼的協防注意力，或是執行更多 Flat P&R來讓輪轉球員的跑動距離增加，都是雷霆都繳出答卷的問題。",
    "但灰狼確實需要這場勝利來證明自己並非在這輪賽局中任人宰割的幼狼，他們做出的策略調整，能夠轉化為實質的勝利。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.9775
}