{
  "id": "119765",
  "title": "眼睜睜看著哈利長成新控球神+率隊衝總冠，當年國王為何會放走Tyrese Haliburton？",
  "date": "2025/05/24",
  "topic": "專題",
  "author_name": "Simon",
  "tags": [
    "沙加緬度國王",
    "印第安納溜馬",
    "Tyrese Haliburton"
  ],
  "article-content": [
    "在2022年NBA交易截止日前夕，沙加緬度國王做出震驚外界的操作，將Tyrese Haliburton交易至印第安納溜馬，這筆交易的主要核心是明星中鋒Domantas Sabonis。當時，國王隊面臨北美職業運動最長的季後賽乾旱壓力，而老闆Vivek Ranadivé對於圍繞Haliburton與De'Aaron Fox進行完全重建始終抱持遲疑態度。",
    "國王當時後場擁擠，陣中有Fox、Haliburton與Davion Mitchell，但真正能勝任中鋒角色的球員除了Richaun Holmes外乏善可陳。而Fox才剛簽下一份五年1.63億美元的延長合約，而Haliburton則是處於新秀合約的第二年——這讓他成為國王最具價值的交易籌碼。",
    "從短期來看，這筆交易對國王來說是成功的。國王終結了長達16年的季後賽乾旱，拿下48勝，並創下NBA歷史上最高的團隊進攻效率（119.4），儘管諷刺的是，溜馬隔年就在Haliburton帶領下打破了這項紀錄，並一路挺進到東區決賽。",
    "Sabonis獲得All-NBA殊榮，並成為國王進攻體系的核心，透過大量地運球遞手傳球創造出空檔三分機會，讓整體節奏與攻勢流暢。2023年NBA季後賽首輪，國王在七戰中不敵勇士，自此之後連續兩年在附加賽失利，未能重返季後賽。",
    "至於被交易到溜馬的Haliburton，則獲得無限空間成功釋放潛力，成為NBA最出色的後衛與進攻發動機之一。國王最終在2025年交易截止日前將Fox送往馬刺，如今在2025年這個關鍵休賽季，他們反倒亟需補強控球後衛的位置。",
    "與此同時，溜馬距離隊史25年來首度闖進NBA總冠軍賽只差兩場勝利——Haliburton在對上尼克的首戰中砍下31分與11助攻，帶領球隊在延長賽以138比135完成戲劇性逆轉；第二戰再拿下14分、11助攻一路壓著尼克打拿下二連勝。",
    "當時Haliburton與Fox是否有可能共存？這是有可能的。讓我們深入探討國王最終分拆這組核心的原因，以及局勢如何發展至今日。",
    "在2020年NBA選秀之夜，Haliburton意外地掉到第12順位被國王選到。選秀前幾週與幾天內，多數模擬選秀都預測他會在前十順位被挑走。儘管國王隊陣中已有主控Fox，且當時在鋒線與中鋒位置上有明顯補強需求，他們仍選擇了場上最好的球員。",
    "在新秀賽季的第一個月內，Haliburton很快展現他是該屆選秀中最出色球員之一的潛力。在他生涯第六場NBA比賽中，他從板凳出發打了35分鐘，並在第四節獨拿17分中的15分，幫助球隊以128比124擊敗公牛。",
    "雖然只是一場例行賽，但那一夜是外界首次看到Haliburton能夠主導比賽的潛力。當晚他之所以上場時間大增，是因為Fox在第一節就受傷退場。",
    "新秀賽季中，Haliburton僅為國王先發20場。當他替補出場時，國王常安排他與Fox輪替上場，因此兩人很少同時在場。到了第二年，國王將Haliburton排入先發陣容，與Fox同時出賽，但在出賽51場後，球隊將他交易。",
    "Haliburton在國王的最終一戰中送出17次助攻，帶領球隊擊敗雷霆。在那之前的第四場比賽中，他在Fox因腳踝受傷缺陣時砍下生涯新高的38分。據《The Athletic》報導，交易截止日前幾週，國王原本計畫圍繞Fox與Haliburton共同建隊，但最終這一藍圖並未實現。",
    "在2020-21賽季，Haliburton與Fox同場出賽總計960分鐘，這是國王當季第九多的雙人組合。然而，這對後場搭檔的淨勝分為-4.7，在所有至少搭配500分鐘的雙人組合中，排名倒數第二。隔季情況更糟，他們在853分鐘內的淨勝分降至-5.3。",
    "這組搭檔長期下來難以成功，主因是兩人打法過於重疊，兩人都需要持球才能發動和運作。Fox是使用率極高的後衛，擅長中距離投籃和突破；而Haliburton則證明自己可以獨當一面，成為菁英級的進攻發動機。",
    "比起Haliburton，Fox的得分火力更強且手段更全面，生涯8個賽季有6個賽季場均超過20分，2023-24賽季場均有26.6分；Haliburton則是以傳導第一的地板型控球，2023-24賽季以10.9次助攻拿下助攻王。",
    "國王最終選擇交易Haliburton換來Sabonis，全力投注於Fox與Sabonis的組合。當時國王迫切想終結NBA史上最長的季後賽乾旱，他們認為Sabonis正是陣中缺少的關鍵拼圖。",
    "至於溜馬，則希望藉由引進一位藍籌級年輕天賦來重啟重建進程，當時也招致許多批評怎麼會用明星主力換來尚未證明自己的年輕球員，隨後透過一系列操作從樂透區球隊搖身一變成為爭冠勁旅。",
    "而無論是對溜馬和國王來說，Haliburton能成長至今，突破原本期待的天花板完全是超出期待的，Haliburton的非典型投射在來到溜馬後放大出手量依舊能維持38.6%的命中率，同時也增加更多進攻手段，讓他在場上的影響力能更加放大，這些都是天賦蛻變的巨星之路。",
    "延伸閱讀"
  ],
  "predicted_category": "交易與簽約",
  "confidence": 0.6921
}