{
  "id": "119719",
  "title": "【NBA24-25:季後賽】Haliburton再施魔法加時打，尼克自我瑕疵讓溜馬團隊拔得頭籌",
  "date": "2025/05/22",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "紐約尼克",
    "罰球",
    "印第安納溜馬",
    "東區決賽",
    "Tyrese Haliburton",
    "Obi Toppin",
    "Aaron Nesmith",
    "Karl-Anthony Towns",
    "Jalen Brunson",
    "Andrew Nembhard",
    "Reggie Miller",
    "鎖喉"
  ],
  "article-content": [
    "《NBA2024-25:173》NBA東區決賽於今日展開，溜馬開場就轟出亮眼表現，卻被尼克蠶食鯨吞要走領先，只是再多超前不到最後不算數，Tyrese Haliburton驚天一擊把戰局拖入延長，後用團隊出色發揮逆轉旗開得勝。不過大蘋果自身失誤和罰球未把握，才是影響勝負的重要關鍵，以下回顧比賽的同時並試著探析影響。",
    "NBA東區冠軍賽緊接於今日登場，可預知的火力對拚，首戰就直接上演給大家看，甚至48分鐘都不夠的大飽眼福。開賽溜馬就來個9投9中，得分直接飆破20分大關，不過尼克也沒打算閒著，在Jalen Brunson和Karl-Anthony Towns雙劍合璧下追擊，聯手Mikal Bridges於到點前50秒翻轉局勢，後以著2分領先結束第一節。",
    "次節客隊有些單打獨鬥，Tyrese Haliburton的10分是撐住了地板，卻直接被Brunson的9分給抵消，送出2抄截2阻攻的尼克，各項數據都略勝一籌，同時把自己失誤損失補了回來，打出33：28再拉開差距。溜馬第三節中段曾掀起一波攻勢，強硬縮短分差剩1個球權，後續就帶著這個膠著進入到決勝節決高下。",
    "Bennedict Mathurin開錶兩罰命中後，雙方距離僅1分是緊張刺激，不過Brunson和OG Anunoby飆分是穩住領先，還順勢打出14：0的高潮，直接將壓力都丟給溜馬。但還是那句老話，千萬不要以為結束了，印城軍再次複刻首節表現，從終場前3分15秒開始，又用9投全進梭哈進擊，Aaron Nesmith不可思議的7投6中，再高難度都給他投進。",
    "時間來到最後30秒，尼克超前只剩下2分，KAT和Anunoby的2罰1中成了關鍵，讓Haliburton成功施展魔法，要不是腳踩到一點線，致敬Reggie Miller的「經典鎖喉動作」，就將成勝利的絕響。多出來的5分鐘雙方打得膠著，大蘋果率先前行仍末尾失速，Brunson依舊扛下了一切，但Andrew Nembhard卻不給過，加上Obi Toppin的爆扣終結，溜馬又一度客場取勝搶下開門紅。",
    "這場比賽最大關鍵，絕對是第四節終場前的1分鐘，溜馬確實打得漂亮，同時展現那不凡韌性，但追根究柢還是尼克自己的問題，Karl-Anthony Towns和OG Anunoby先後2罰1中，差距回到僅僅2分。本來是妥妥的4分領先沒有懸念，結果走了個居中結果，而且要不是腳尖沾到那一點，Tyrese Haliburton就將與經典共存帶走勝利。",
    "據歷史數據統計，NBA季後賽於第四節和延長賽的2分50秒內，領先14分獲更多的隊伍戰績為977勝1敗，而那場敗仗就是今天的尼克，前兩輪的1分鐘7分超前都不算什麼了，就也不難理解上述如今不是保障。誇張的是Aaron Nesmith承包追分階段的6個命中，更別提Haliburton持續擔當關鍵殺手突刺有成，三度讓對手嚇出冷汗是真的要看。",
    "至此便能體現溜馬強大的團隊戰力，前述兩人都砍進至少30分，最終合計是6人(近7人)得分上雙，主要在無時無刻都有人跳出來，誰能想到Andrew Nembhard及Obi Toppin在延長橫空殺出，而不是先發的其他人主宰戰局。組合搭配不斷地輪換，卻不影響26助攻7失誤優異展現，出手合理性相對還是好很多，是場漂亮的逆轉勝。",
    "尼克沒到打很差，畢竟是大半場都手握領先，即便到最後5分鐘也如此，只是第四節2失誤、延長賽4失誤，加上關鍵時刻致命的罰球Miss，讓細節決定了一切，應該會給他們不小警惕。其整場出現15次失誤、罰球40投28中，要是能稍微修正或多把握一點，將大大提升溜馬要翻轉局面的困難度，對於勝利保障會來得更多。",
    "Jalen Brunson依舊扛到不行，除了外線手感不佳外，進攻真沒有什麼缺點，對於取分的敏銳程度，已讓溜馬抓不到頭緒，就有辦法鑽出那個洞助隊上分，和Karl-Anthony Towns合攻78分是恐怖如斯。不過相較首輪活塞與少了Jayson Tatum的塞爾提克，溜馬一波流功力絕對更甚，防守才是其最需注意的重點，接著能否壓低助攻數，迫使去打不太擅長的單打，效率應該會好上許多。",
    "(本篇影圖片來源：NBA官方網站、紐約尼克和印第安納溜馬官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽-分區決賽相關文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.98
}