{
  "id": "119701",
  "title": "《2025 NBA Playoffs》紐約尼克 vs 印第安納溜馬 — 新仇舊恨，宿敵再逢",
  "date": "2025/05/22",
  "topic": "專題",
  "author_name": "Oakjames",
  "tags": [
    "Karl-Anthony Towns",
    "Jalen Brunson",
    "Tyrese  Haliburton",
    "New York Knicks",
    "Indiana Pacers"
  ],
  "article-content": [
    "紐約尼克對上印第安納溜馬，其實這劇情上賽季上演過，只是這一次是在東區聯盟決賽。上賽季，尼克和溜馬經歷搶七，最終溜馬在麥迪遜廣場花園擊敗了尼克，笑到最後。尼克和溜馬之間的對決歷史悠久，經典畫面不少，包括這一次的東區聯盟決賽系列賽，是尼克和溜馬在季後賽的舞台第九次碰面。不過，上一次在決賽碰頭，已經是2000年的事情了。",
    "簡單來說，無論尼克氣勢多盛，歷史紀錄告訴我們，很多時候最後的贏家都是溜馬。但是這一次，同樣的事情會重演嗎？",
    "在與波士頓塞爾蒂克的系列賽第五戰，尼克兵敗TD花園後，第六戰迅速地調整並且完敗塞爾蒂克晉級東區聯盟決賽。賽後Jalen Brunson這麼說：「第五戰那整整一天，我們就不是我們自己，我們自己也清楚這點。事後我們反思過，回來就說：『我們必須做足準備，我們要更好。』無論是備戰方式、場上的溝通，還有彼此相互掩護的堅持……專注在那些細節上，而我們也做到了。」",
    "Brunson的領導、Josh Hart的拼勁、Mikal Bridges的靈光一閃、OG Anunoby的防守能量，還有打得更聰明的Karl-Anthony Towns，這些大概就是尼克目前在季後賽所展現的精神——眾志成城的意志力和韌性。",
    "季後賽開打前，我們都在說尼克對上勝率超過五成的球隊都是以輸球結束，可如今站到決賽的還是他們。",
    "「這只是開始，我們還沒結束。」Brunson在尼克衝飯東區聯盟決賽之後這麼說。",
    "是的，冠軍衝刺之路，才剛要開始。",
    "球隊優點",
    "尼克在季後賽首輪遭受到底特律活塞的強力反抗，以事後來看，對尼克而言是件好事。第二輪對上塞爾蒂克，尼克儘管在系列賽前兩戰都曾落後20分，但是都成功地追分並且終結比賽。尼克的韌性，如今是他們的底牌，不怕落後，也有信心去追分，尤其Brunson心臟超大顆，而Towns也找到了自己舒服發揮的空間。",
    "籃板球和二次得分，是尼克可以掌握的優勢。溜馬的快節奏固然可怕，但只要能夠把守衛好禁區、抓好籃板球，就能夠破壞溜馬的攻勢。季後賽進行至今，尼克平均抓下11.9顆進攻籃板球，在目前僅剩的四支球隊裡，只有雷霆比尼克更擅於抓進攻籃板球。另外，尼克平均每場可靠二次得分攻下17.3分，在季後賽球隊裡排名第二。可偏偏，這兩項數據，溜馬都排在最後。隨著系列賽的深入，比賽節奏也會隨著競爭強度的提升而下降，終究防守還是能夠改變比賽的局勢。因此若尼克可以掌握好籃板的優勢，讓溜馬的攻勢變得緩慢，勝利的天秤就會往尼克這裡傾斜。這方面，Mitchell Robinson的表現會決定尼克可以打得多輕鬆。",
    "尼克總教練Tom Thibodeau在與塞爾蒂克的系列賽裡做出了最佳調度，讓Brunson和Towns在面對擋拆的時候執行換防，以及給了Bridges更多的進攻重任，這也避免了尼克的進攻過於單調，也把對手殺個措手不及。面對溜馬，除了需要做好防守，進攻端就看Thibodeau的見招拆招了。",
    "球隊缺點",
    "本賽季季後賽至今，尼克蠻常出現防守專注度下滑就被對方追分反擊的狀況。如今溜馬迅速的擋拆和攻守轉換，更需要尼克投入更多的精力來應對。Myles Turner和Tyrese Haliburton的擋拆變化度多，尤其是pick-and-pops之後Turner的三分攻勢可以打得尼克措手不及。另外，比起Haliburton的外線進攻，尼克更要在乎的是Haliburton的傳球。截至目前為止，Haliburton助攻超過10次的比賽，溜馬的戰績是5勝1負。",
    "尼克一路打進東區聯盟決賽，與活塞的系列賽，是Brunson的決勝時刻的操刀；與塞爾蒂克的系列賽，是Mikal Bridges和OG Anunoby的防守；還有，更多時候是先發陣容的強力輸出。所以，板凳成為尼克的闖關隱患。另一方面，板凳卻是溜馬的武器庫之一，在本賽季季後賽平均可攻下35.7分，是目前四支球隊裡最高的，至於尼克，只有平均13.9分。如何排兵布陣以對抗溜馬的多變化，是尼克決勝的關鍵。",
    "球員重點",
    "Brunson一次又一次地帶領尼克突破困局。與塞爾蒂克的系列賽第一戰，當比雙方在第四節最後八分鐘開始進入焦土戰時，Brunson接連攻下八分，把比分從86-86擴大至94-91；系列賽第二戰，第四節最後兩分鐘，尼克以85-86落後一分，Brunson包辦了尼克最後六分，帶領尼克以91-90擊敗了塞爾蒂克。截至目前為止，Brunson在「關鍵時刻」總計攻下43分，然後第四節總得分114分，兩項數據都是季後賽第一人。",
    "1999-2000賽季，年僅三歲的Brunson見證了尼克在東區聯盟決賽以2-4輸給了溜馬。當時Brunson的父親Rick Brunson正為尼克效力。如今，Brunson穿上了與父親一樣的戰袍，又遇到了溜馬。",
    "是時候復仇了。",
    "季後賽X-Factor",
    "相隔25年之後能夠重返東區聯盟決賽舞台，Brunson就是最大的關鍵。如今尼克想要一報上賽季失利之仇，進一步地挺進總冠軍賽，絕對需要Brunson繳出精湛的表現。作為尼克的頭號得分箭頭，預計Brunson會迎來Andrew Nembhard的嚴密防守考驗。季後賽進行至今，聯盟一眾得分好手如Donovan Mitchell、Damian Lillard都沒有辦法在Nembhard的身上輕易地得分。這對Brunson來說，是個考驗，但也是證明自己的時候。",
    "決賽對手分析",
    "儘管克里夫蘭騎士確實有著球員傷勢問題，但是溜馬能夠迅速地以4-1的總比分淘汰了騎士，實力自然也是有的，尤其是在系列賽第五戰，溜馬一度落後騎士19分，但憑藉著Haliburton的五顆三分球以及Pascal Siakam、Obi Toppin、Aaron Nesmith、Nembhard的反擊，最終騎士也無力回天了。",
    "溜馬的快以及能夠在短時間內狂攻，其實並非偶然，也是尼克務必打起萬二分精神來認真防守。從2025年一月份開始，全聯盟有兩支球隊在平均節奏、平均助攻失誤比和真實命中率排名皆在前十，分別是俄克拉荷馬市雷霆和溜馬。其中，溜馬平均助攻失誤比為2.44，是全聯盟第一。",
    "除此之外，季後賽開始至今，溜馬的先發五人的淨效率（Net Rating）在季後賽球隊中排名第二，排在雷霆後面，而尼克則是第九位。以Thibodeau在緊要關頭會更長時間使用先發組合的策略，溜馬的先發也不遜色，甚至可與之抗衡。",
    "系列賽簡易預測",
    "這次的對決相當有趣，畢竟季後賽剛開始開打的時候，相信大部分的人們都認為東區聯盟冠軍賽應該不出意外地由塞爾蒂克和騎士上演，只是最終的結果卻是溜馬和尼克。溜馬的快固然可怕，然而我更看好有Bridges和Anunoby坐鎮的尼克可以把溜馬的速度減慢。只要尼克做好防守、掌握籃板球，進攻端有Brunson和Towns主導，我認為尼克能夠在六場內解決溜馬。"
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.7041
}