{
  "id": "119769",
  "title": "NBA》拿下狀元籤的下一步 獨行俠將如何影響Cooper Flagg和球隊未來？",
  "date": "2025/05/25",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯獨行俠",
    "Nico Harrison",
    "Cooper Flagg"
  ],
  "article-content": [
    "NBA選秀中的頂尖新秀大多會經歷相似的成長軌跡：被選中、在重建球隊度過幾年、開始打進季後賽、連續幾年早早出局，然後到了生涯第五、第六年左右開始真正具備競爭力。這是一個看起來很有節奏的循環。",
    "球隊之所以能選到這位頂尖新秀，是因為他們成績夠差，而變強也需要幾年時間。在現行的CBA規則下，要讓一支強隊長期維持完整、團結且具競爭力的狀態會非常昂貴，幾乎是不可能的。於是這套邏輯最常見的做法，就是將球隊的崛起節奏與新秀進入巔峰的時間同步。",
    "Cooper Flagg將要面對的，顯然不是這樣的情況。如果一切順利，以令人難以置信的機率抽中了2025年選秀狀元籤的獨行俠，選中他後就有機會在2026年就爭奪總冠軍。這本來就是他們在交易Luka Dončić後的藍圖。總管Nico Harrison曾多次強調，他相信防守才是贏得冠軍的關鍵，而這支球隊的計畫就是圍繞Anthony Davis建立一套宰制級的防守體系，而Flagg顯然能在這方面提供幫助。",
    "但長期來看，問題也浮現出來。AD今年32歲，Kyrie Irving也已經33歲，兩人本就存在健康隱憂，更別說Irving現在還遭遇了ACL撕裂的重傷。實際上，這組核心的爭冠窗口頂多只剩下幾年而已。另一方面，Harrison的合約也只剩三年，目前他也從未表態會在此之後繼續留下。直到抽中狀元之前，他都以「只剩三年」的前提來進行球隊操作。",
    "但現在，情況已經完全不同。獨行俠至少握有Flagg五年的合約控制權。一般來說，球隊能夠預期留住一位年輕球星的時間遠超過五年，至少會走完他們第二份合約，也就是新秀約結束後續簽的延長合約，往往可以維持到他們生涯第八、第九年。如果經營得當，一支球隊甚至可以讓對方待滿二十年。獨行俠自然很清楚這一點。他們當年有Dirk Nowitzki，也曾經以為Luka Dončić會是下一個。現在，他們只能希望Flagg能成為這樣的存在，但這一切絕非理所當然。",
    "短期來看，獨行俠可能會很強。但之後呢？那就不那麼確定了。球隊在2027年至2030年間完全喪失了首輪選秀權的控制權。雖然他們還有一些年輕天賦：Dereck Lively至少是個先發等級的中鋒，Max Christie是有用的3D型後衛，但當AD與Irving隨著年齡老化漸漸失去競爭力後，獨行俠並沒有一條明確的補強路徑，因為選秀權都不在自己手上。",
    "若這支球隊由別人掌管，那答案可能很簡單：把AD交易掉。誰在乎現在的冠軍窗口？你現在擁有的是整整十年的未來！Irving的ACL傷勢出現之後，球隊2026年的冠軍機率明顯下滑。我們不知道他何時能回歸，也不知道他回來之後還能不能維持明星水準。",
    "我們唯一能確定的是，獨行俠正在仰賴一位即將滿33歲的小個子後衛從籃球最具破壞性的傷勢中恢復，並且立刻重返超級球星等級，這並不讓人感到樂觀。若能現在就將AD換來一堆資產，或許還能讓這支球隊走上傳統的重建軌跡。",
    "達志影像AP",
    "但Harrison絕對不會這麼做，他把自己的名聲與未來押在了AD身上，他想要現在就贏球。一個剛把25歲的Dončić換成31歲Davis的總管，不太可能為了迎合一個19歲的新秀而徹底翻轉自己的方向。無論好壞，獨行俠現在仍舊會優先考慮眼前的勝利，那這代表什麼？",
    "他們很可能得去補進一位後衛，Brandon Williams去年表現出色，是一位不錯的雙向合約球員；Jaden Hardy依然有潛力，但他們顯然無法真正填補Irving留下的空缺。這支球隊的名單配置目前並不平衡，即便在Flagg加盟前，他們的前場就已經出現人滿為患的情況。Lively和Daniel Gafford是兩位中鋒；AD現在理應會轉為全職大前鋒；P.J. Washington和Naji Marshall都能打兩個前鋒位置；Klay Thompson現在只能防守前鋒；Caleb Martin也在陣中。",
    "因此最簡單的作法，就是拆掉這對中鋒搭檔。Gafford距離自由市場只剩一年，他據傳想要先發等級的薪資。即便AD打算專職四號位，獨行俠也能從別處找來一位合格的替補中鋒。Gafford是他們最容易兌現成後場創造力的籌碼，能夠撐過Irving缺陣的這段時間。",
    "要找到一支需要一位「不會投三分」的中鋒球隊不容易，但獨行俠在交易截止日前就創造了這樣一支球隊：湖人隊。現在就去爭取他們當初沒在Dončić交易中送出的那些資產吧。或者也可以向其他球隊兜售，看是否能換來一位夠格的後衛。理想情況下，這位後衛的年齡最好也能與Flagg搭配發展。Anfernee Simons是一個不錯的例子，甚至如果獨行俠願意把Lively擺上談判桌，或許湖人會考慮 Austin Reaves。",
    "Harrison會冷血到把Irving拿出來兜售嗎？如果他選擇執行最後一年合約，這個問題就會被擺上檯面。可能性不高，畢竟他們之間有Nike的合作關係，但若真能促成，將會替球隊眼前與未來之間的矛盾開啟許多解方。Trae Young比Irving年輕整整六年半，且他目前在亞特蘭大也處於合約年，有足夠的籌碼逼迫老鷹進行交易。",
    "Irving本人或許對重建球隊沒什麼吸引力，但他的合約年限很短，對任何想清薪資空間的球隊都極具價值。獨行俠手上仍有一些交易籌碼可用，像是他們在Dončić交易中獲得的2029年湖人首輪籤，以及Gafford或其他潛在交易所得的資產。簡單說，越早替Irving的健康問題找到解答，你的爭冠機率就越高，因為一位健康的後衛，總比一位重傷後衛更有機會。",
    "但更可能的情況，是Irving最終選擇續約，屆時，他與AD的下一份合約長度就會變得至關重要。以目前狀況來看，Davis的合約會在2028年夏天到期，也就是Flagg新秀合約的最後一年。或許這就是球隊預設的「切換點」：保留Davis與Irving三年，等到2028年清出頂薪空間，正式讓Flagg接班。",
    "唯一的問題是如何讓AD滿意，他肯定會在此之前要求提前續約。根據Yahoo記者Vincent Goodwill報導，湖人當時並沒有打算在2025年與Davis延長合約，這大概也是個合理選擇。畢竟，誰會想要在他36歲時還支付巨額薪水呢？",
    "這些問題，即便Harrison本人不去面對，獨行俠也必須認真思考。他在交易Dončić時曾說過：「我眼中的未來是三、四年內的事。」但現在，這樣的時間表甚至撐不到Flagg新秀合約的盡頭。球隊的決策邏輯必須全面改變，Flagg現在是這支球隊最重要的人物，這不只是場上的表現問題。他同時也是球隊贖回過去失誤、重新贏得球迷支持的最大希望。",
    "獨行俠現在需要找到平衡。他們不一定要完全放棄Harrison設定的時間線，但他們必須以Flagg的發展為優先。雖然他作為狀元的成長軌跡會與傳統不同，但他在勝利中起步，不代表他會甘願在五年後接受失敗。",
    "【特約編輯 郭程霖／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7552
}