{
  "id": "119852",
  "title": "跌跌撞撞，但從不退縮：Anthony Edwards正在成為巨星的路上",
  "date": "2025/05/29",
  "topic": "專題",
  "author_name": "西門思",
  "tags": [
    "明尼蘇達灰狼隊",
    "MinnesotaTimeberwolves",
    "Anthony Edwards"
  ],
  "article-content": [
    "2024年5月30日，當明尼蘇達灰狼隊在西區冠軍賽第五戰輸給達拉斯獨行俠隊，讓他們的季後賽之旅劃下句點時，Anthony Edwards依然對自己和球隊充滿信心，就像他一貫的自信心爆表。",
    "「我們明年會再回來的。」Edwards說，他走進一片安靜的球員休息室，看著每個隊友的眼睛說：「我告訴他們，我們明年會再度回到這個地方。所以好好鍛鍊自己，知道你自己得做好準備，包括我自己也是。」",
    "對灰狼隊來說，或許去年已經是夠好的一年了。當時這是一支成軍35年來，只有12個球季勝利在五成以上的球隊，他們曾經打進12次季後賽，然後有10次都在第一輪就捲舖蓋回家。他們曾經選到「五所不能」的Kevin Garnett，但Garnett最終只能幫他們打進一次西區冠軍賽，他們曾經用狀元籤選進中鋒Karl-Anthony Towns，Towns受到球迷熱愛，但依然在本季開始前被交易出去，另一個狀元Edwards又能做到什麼。",
    "不過Edwards的隊友相信他，包括在聯盟已經打了17年的老將Mike Conley。「他相信自己所說的一切，不管那是什麼。去年的那個時候，我相信他。我相信我們會再有一次機會，這將不會是終點。」",
    "但履行諾言沒那麼容易。",
    "在Edwards生涯前四個球季，他的三分球命中率平均是35.3％，每場出手7.4次投進2.6球，不算太差的成績，但如果他的三分外線更有威脅性，除了可以成為另一種得分武器，也能幫助他取得更多切入的機會。",
    "於是在助理教練Chris Hines的協助下，Edwards調整了他的投籃姿勢，把出手前的持球位置提高到肚臍附近、把出手點從頭頂往前調整，讓整個投籃動作更簡單有效率，他們也把出手時的手肘角度從V型改為L型，讓他的投籃可以更流暢省力。",
    "但是對於一個從小打籃球的職業球員來說，調整投籃姿勢沒那麼輕鬆，Edwards和Hines花了很多時間不斷練習，改變他的肌肉記憶。",
    "「我們每天在球場四、五遍就只是投籃。」Edwards說：「就只是投籃，就投籃。我試著要讓它更完美。因為當我加入聯盟時，最主要的批評就是：『他可以切入，但他不會投籃。他不會投籃。他不會投籃。』所以我花了很多時間要改變我的名聲。目前還只是一點點，但是我感覺自己正朝著正確的方向前進。」",
    "接下來Edwards要在不持球時，也能對防守造成威脅，接到傳球出手和自己運球出手是不同的連續動作，但同樣需要不斷的調整和反覆練習。",
    "「為了讓我在不持球下也能得分。」Edwards說：「我得要能把球投進。你懂我在說什麼嗎？讓他們要尊敬你⋯⋯做好準備接到傳球出手，那讓你在進攻端成為另一種威脅。因為對手現在需要尊敬你，因為我可以接球出手。」",
    "在2025年球季，他的三分球命中率提升到39.5％，其中接球就投的命中率是42.1％。他的出手次數增加到每場比賽10.3次，投進聯盟最多的320記三分球，是聯盟史上第七多，排在他前面的只有Stephen Curry（五次）和James Harden兩個人。",
    "去年夏天入選巴黎奧運美國籃球代表隊，對Edwards來說是另一次嶄新的突破。儘管身為全隊年紀最小的球員，他一如往常地充滿自信宣稱「我不在乎場上還有誰，我覺得自己就是場上最棒的球員」，但另一方面他卻把握每個機會向其他明星球員學習。",
    "Kevin Durant是他從小到大的偶像，Edwards鑽研他的動作，增強中距離投籃的技巧，他向Curry詢問無球跑動的技巧，也會在練球結束後，跑到LeBron James投籃的場地，希望得到後者一些建議，他刻意地將自己的賽前練球時間排到與James一致，試著模仿他的每個招式。「我就是把所有東西都吸收下來。」他說。",
    "「他談論美國隊的時間比他談論其他事都要更多，而他是個很愛說話的人。」Conley說：「我覺得那對他來說是開啟了一個新世界。」",
    "在這當中，得到美國隊總教練Steve Kerr的肯定，或許對Edwards來說最為重要。在2020年夏天，全世界還在經歷新冠肺炎疫情時，金州勇士隊教練團飛到Edwards家鄉附近測試他，但Kerr的第一印象卻是Edwards很年輕、充滿活力，但似乎一無所知，而且對他的認真程度打了問號。",
    "測試只花了一個小時就被提前喊停，那天晚餐時Kerr告訴Edwards金州勇士隊的練球是什麼狀況。",
    "「我告訴他的是Kevin (Durant)、Steph (Curry)和Klay (Thompson)有多認真。」Kerr說：「我跟他說自己最喜歡的練球時刻，是當球隊練球結束後，他們三個都會跑到自己的籃框，進行各自的加強練習，並且是以實際比賽的認真程度，而且每天都是如此有多不可思議，但那就是要成為偉大球員所必須付出的努力。」",
    "當然後來那年灰狼隊用狀元籤選了Edwards（勇士隊則是用榜眼籤選了James Wiseman），而Edwards再次與Kerr的合作經驗要等到2023年世界盃，儘管他們沒有奪牌，但Edwards是那支美國隊的得分王和籃板王，而Kerr也對Edwards傾囊相授。",
    "「他對我很好。」Edwards這樣說Kerr：「教我很多新的戰術，試著讓我學習如何在無持球下打球、閱讀比賽。當然不只是Steve，而是整個教練團。Ty Lue、Erik Spoelstra，他們都試著讓我找到隊友，讓我自己可以得到更好的出手機會。」",
    "在那個桀驁不馴、帶點狂妄的外觀下，Edwards擁有把握任何機會不斷學習的謙虛心態，在明尼蘇達也不例外。當Edwards剛加入時，Ricky Rubio是他學習的對象，後來則是Patrick Beverley和Conley，他總是坐在那些資深球員身邊，試著從中學到一招半式，並且透過回饋了解自己還能夠更進步的地方。",
    "而當那些資深球員逐一離開球隊時，Edwards逐漸承接了球隊領袖的角色，包括去年被淘汰時的精神喊話，和隊友保持良好關係，而且與他粗獷外表相反地細膩。",
    "「休息室裡有15個成年人，每個人都有自己的情緒，你得要知道如何和每個人對話。」Edwards說：「你不能用相同方式向第一個人到最後一個人傳遞訊息。有些人我得要把他拉到一邊好好談，有些人我可以罵他們。你得要有不同方式啊老兄。」",
    "「Ant知道他在我們球隊中有多重要的地位，他會如何為所有人定下基調。」Rudy Gobert說：「看看他的專注程度、看看他使用的方式、看看他這些年的進步，那感覺很棒。」",
    "當然這不是一蹴可幾的過程，透過交易得到Julius Randle的灰狼隊在新球季需要學習，Edwards更是需要學習，學習如何領導、學習如何投籃、學習如何閱讀球場上的情勢，把球在適當的時機傳到隊友手上。",
    "灰狼隊走來跌跌撞撞，他們在球季前兩個月的戰績是9勝10敗，在聖誕節前夕的戰績是14勝14敗，在一月中時則是21勝19敗，而Edwards也是跌跌撞撞。",
    "像是12月初對勇士隊的比賽，他得到30分傳出9次助攻，幫助灰狼隊以107比90擊敗對手，但當兩天後兩隊再次見面時，他得到27分傳出6次助攻，但也發生6次失誤，包括在最後四分鐘六次出手盡墨還發生失誤，讓勇士隊打出一波9比0的攻勢，也帶走勝利。",
    "或是像一月初先後敗給奧克拉荷馬市雷霆隊和波士頓塞爾提克隊，那兩場比賽他總共只出手28次投進11球，分別得到20分和15分。",
    "「你得要看看比賽影片，我不知道發生什麼事了。他們就是對我設下陷阱。我不知道該怎麼做，我不騙你。」Edwards直白地傳達他的困惑和掙扎。「我才23歲，我不想整個晚上只是傳球，你懂我嗎？但是他們防守我的方式，我想我得要這麼做。」他這麼說。",
    "「那是他一直在面對的平衡，因為他是那種衝衝衝的傢伙。」Conley說：「我們總是跟他說，我們想要你充滿侵略性地去得分。不要去想我們，像是『喔讓我試著把球傳給Mike』，我覺得那時候他會有點慢下來，當他心裡想到：『喔我需要把球傳出去』，他會變成一個只傳球的球員。」",
    "「所以就是要讓他了解，維持在攻擊模式，隨時保持侵略性，但是當你那麼做時，你還可以思考嗎？當你看到某個球員在最後一刻過來幫忙防守時，你可以掌握機會，你知道該往外傳到哪裡嗎？我覺得他正在慢慢了解那些。」Conley說。",
    "在這段學會試著找到平衡的時間，總教練Chris Finch總是對Edwards不假辭色，甚至對他比其他球員更為嚴厲，因為那是作為球隊領袖所要承擔的責任，而Edwards全然接受。",
    "在那場輸給勇士隊的比賽後，Finch賽後對媒體說：「在那最後五分鐘，他就只想要得分、得分、得分，因為他想要證明給勇士隊看自己可以擊敗他們。他在賽後向全隊道歉。他說：『這場是我的責任。』他在那段時間停止為每個人創造機會。」",
    "Finch會公開批評說，一切都是從Ant開始，Edwards會說球隊太軟弱，但最後責任都在自己身上。",
    "「他從一開始就是如此。我覺得他了解身為領袖，以某種方式接受指導就是他所要『承擔』的一部分，其他人會看到如果Ant可以接受，或是我們會要他負起責任，那麼其他人也可以。」Finch說。",
    "在不斷修正中，Edwards還在尋找那個平衡。他還不完美，即便在場外也是如此，他在社群媒體上的評論有時令人難以恭維，也讓他吃下幾張聯盟的罰單，他也公開婉謝成為「聯盟門面」的光環，說自己寧願好好打籃球、回家打電話、和親友鬼混，但在此同時他已經成為平均每場27.6分5.7籃板4.5助攻的明星球員，連續第三年入選明星賽，而是否是「聯盟門面」有時候不是他的選擇。",
    "「他是世界上最明亮的星。」Randle這樣說：「不管他去到哪裡，每雙眼睛都會盯著他。」",
    "灰狼隊從三月起打出17勝4敗的成績，在最後關頭搶下西區第六種子。從那時起，就是Edwards履行諾言的時候。",
    "他們在第一輪擊敗了被眾人看好的洛杉磯湖隊，又在準決賽裡淘汰了金州勇士隊，不管對灰狼隊球迷或是Edwards來說，每一關都是五味雜陳。",
    "湖人隊的Luka Doncic是去年那支淘汰他們的獨行俠隊中的招牌球星，James是Edwards在美國代表隊的隊友，勇士隊的Jimmy Butler和Draymond Green是灰狼隊球迷的眼中釘，而Stephen Curry是另一位美國代表隊的隊友。",
    "他們一路挺進，直到在西區冠軍賽裡輸給了獲得聯盟最有價值球員Shai Gilgeous-Alexander和雷霆隊。在那幾場比賽中，Edwards還是起起伏伏，他可以勢不可擋地得到32分，有時候卻好像陷入迷惘般地只得不到20分，命中率不到四成，雷霆隊的防守讓他困惑遲疑，像是還在找尋什麼。",
    "儘管如此，你可以相信Anthony Edwards依然對自己充滿信心，他才只有23歲，這只是他的第五個球季，儘管再度挫敗，但他可能依然會自信心爆表宣告自己將會再回來這裡，或是更上一層樓。",
    "這次你最好相信他。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.928
}