{
  "id": "119862",
  "title": "【NBA24-25:季後賽】綠葉發光主力跳不出來，當雷霆聽牌下的灰狼還能如何？",
  "date": "2025/05/28",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "明尼蘇達灰狼",
    "奧克拉荷馬雷霆",
    "西區決賽",
    "Anthony Edwards",
    "Shai Gilgeous-Alexander",
    "Chet Holmgren",
    "Jalen Williams",
    "Julius Randle",
    "Jaden McDaniels"
  ],
  "article-content": [
    "《NBA2024-25:178》西區決賽在移師明尼蘇達後，兩戰下來是雙方各取1勝，灰狼於第三戰打出狂猛攻勢大勝42分，雷霆則在後日以2分險勝取得聽牌，未能在綠葉有發揮之際扳平戰局，第五戰將對前者而言是難上加難。主力球星穩定表現有無，佈防方面的課題應對，都將是北大荒能否延長戰線的關鍵，有哪些能思考並調整的，以下一起來探討。",
    "完成階段任務取連勝的雷霆，接著就看回主場的灰狼如何回應，果然開場就沒讓球迷失望，憑藉Anthony Edwards單節16分猛攻，率隊狂轟猛炸進帳34分，還用籃板在傷口撒鹽並取20分超前。次節雷霆表現稍有回溫，只是停不下主隊腳步，而Shai Gilgeous-Alexander上半場僅9分，使其無法複製前兩戰的壓迫，加上北大荒板凳硬起來打，兩節過去是為隊掙得多達31分優勢。",
    "雷霆易籃之後有找回外線準度，但Edwards再次主掌生殺大權，搭配Julius Randle合計攻得19分，是讓他們早早放棄了比賽，即便末節首度拿到30+得分也無法改變什麼，終場灰狼就以42分血洗復仇。但抗衡卻在下一戰失了味，萬萬沒想到協尋者竟成了蟻人自己，慘澹的外線命中率成了對手取勝的關鍵點，連同單場只拿5分的Randle在內，讓主場失守危機浮上檯面。",
    "前兩節灰狼進攻還不錯，板凳4人足足貢獻30分，防守組的Jaden McDaniels也有12分進帳，入袋57分是已達水準，可是難以填補12次失誤所帶來的損失，SGA就藉此帶動半場就拿21分，攜手Chet Holmgren和Jalen Williams大舉邁進並收下8分作禮。第三節主隊開錶就吹起反攻號角，直接縮短分差到剩2分，甚至幾分鐘過後扳平以對，雷霆板凳連取5分並造成進攻違例，仍未讓北大荒翻盤成功。",
    "不過5分差距是不算什麼，所以末節雙方仍呈現膠著，但也就在這區間拉扯，直到終場前4分半左右，Williams與Alex Caruso先後放入5分，才把領先再次帶開。而Nickeil Alexander-Walker及Donte DiVincenzo的後來居上，讓主隊保有一絲希望可以逆轉，結束前30秒的外線破網，將距離再次縮短到剩1個球權；罰球成了決定一切的依據，灰狼想要凍結時間、雷霆不願給出外線機會，SGA的穩定輸出最終助隊要到聽牌優勢。",
    "回到主場Target Center作戰的灰狼，雖在第三戰強勢反撲大比分搶勝，實際卻未達成設定任務，仍於此敗給雷霆使其聽牌，下戰去到客場將面臨極大壓力。說真的看到現在，「氣數已盡」大該就是對其最佳形容，挺有機會贏球的第四戰，萬萬沒想到綠葉發光卻主力消失，過往大家擔心的有了表現，這加成還沒辦法，是會讓人挺洩氣的沒錯。",
    "雷霆這目前就是穩扎穩打，各方面都有其優勢存在，就算不到超越也至少沒有輸，Shai Gilgeous-Alexander這個最難解的點，直至現在是都沒有解方，不靠罰球是中距離都能投翻你，能力的確是特異頂尖的存在。此正是Anthony Edwards沒能帶給球隊的量能，當然這也是防守限制有成，算準進攻手段的佈置結果，內線又有人能應對Julius Randle之際，就跟拿掉灰狼的兩條腿一樣。",
    "此外影響這系列最大關鍵，就在單防無果情況下，灰狼幾乎沒其他防守選擇，有看到嘗試做口袋補防，但執行效率與溝通都偏差，平常也沒在使用區域佈陣，可說是一點辦法都沒有。這某方面能說明金塊於此著實帶給雷霆大困擾，尤其是「中距離」這最佳取分武器，基本不如現今灰狼有點被予取予求，由於三分與其季賽防守數據無所差，所以就成了有進攻量能也難壓住對手主因。",
    "那緊接而來的第五戰，灰狼能做的是什麼，不如用高鋒線做個鐵桶陣看看，簡言之就是把禁區堵住，放外線博命中率不如預期，肘區會是個能著墨重點，因為這是SGA最喜歡走的線路。犯規這部分有點吃運氣與情境，但更重要的是迫使其於此停球久一點，最好是連傳出去都要防範，雷霆的一定成熟度是即便被時間壓縮，也能做出好的選擇應對，除非灰狼有辦法再用進攻帶走對手，不然就只能做場非死即傷的賭注。",
    "至於Edwards的部分，可能要降低外線出手次數，用更強烈的切入撕裂意圖，影響雷霆給予他的壓力，這可能會牽扯到灰狼擺出的佈陣，從5 out起手會來得更好，想辦法把高度拉出來，解放禁區空間來使用，把能投外線的都放上來，藉蟻人吸引包夾分球或用速度去拿到分數。目前灰狼是出手快，但選擇不算周全，基本影響不了對手去改變防守，換成用腳來牽引機動性，轉個套路打相同主軸，是可考慮的方向。",
    "(本篇影圖片來源：NBA官方網站、明尼蘇達灰狼和奧克拉荷馬雷霆官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽-分區決賽相關文章："
  ],
  "predicted_category": "賽事戰報",
  "confidence": 0.978
}