{
  "id": "119972",
  "title": "從哈登的夜店人生到KD選勇士：「豐盛與稀缺」概念決定一切",
  "date": "2025/06/03",
  "topic": "籃球",
  "author_name": "林克吳",
  "tags": [
    "Nba",
    "球員",
    "自由市場",
    "豐盛",
    "稀缺"
  ],
  "article-content": [
    "2016年夏天的傍晚，紐約Hamptons區域的天氣相當涼爽，徐徐的微風吹拂下，Kevin Durant的經紀人Rich Kleiman向他說明接下來會面的球隊有哪些，其中包括了原球隊雷霆、勇士、快艇、馬刺、塞爾提克和熱火，Rich Kleiman打趣地說道：「聽說傳奇四分衛Tom Brady會加入賽爾提克的會談唷！到時候你自己決定，如果30支球隊都有足夠的銀彈的話，我相信他們都會來這裡跟你會談的。反正一切以你為主啦！想去哪就去哪吧！」，此時，KD看向遠方，滿腦子只思考著「要加入哪一支球隊才能贏得總冠軍」。",
    "相信接下來的故事大家都很熟悉，最終KD加入了勇士，並拿下了夢寐以求的冠軍與MVP，雖然也順便拿下了「最討厭球員」排行榜第一名，但這就是另一個故事了…..開頭其實要凸顯出的是，當一位超級球星在自由市場如同王者一般，每支球隊都想要超級球星的加入，超級球星轉隊一點阻礙都沒有，而這樣的狀態，我們可以稱作「豐盛」的自由市場，反之超級球星我們可以稱為「稀缺」的球員資產。",
    "什麼是「豐盛」與「稀缺」？",
    "現為 Shopify 的產品總監 Alex Danco 寫了一篇〈Scarcity and Abundance in 2025〉的文章，提出了豐盛與稀缺的抽象概念，Danco認為豐盛是當消費決策所涉及的摩擦接近零時，所達到的狀態。舉個簡單的例子，當大鬍子哈登去脫衣舞娘俱樂部時，你覺得他會斤斤計較一瓶香檳是多少錢嗎？答案應該是不會，因為對哈登來說，目前金錢是屬於相當豐盛的資源，類似一種用不完的概念，相反的，當Allen Iverson財務被凍結時，照道理，他會相當注意生活開銷，因為金錢已經變成一種「稀缺」的資源，錢變成需要花在刀口上的狀態。",
    "對NBA球隊也是一樣，球隊在自由市場中，就是一個處處是稀缺的狀態，因為球隊資金有限、球員格子有限、薪資空間有限，所以當在自由市場簽球員時，球隊總是會做足球員功課，並且在薪資談判中提出一個合理的報價，Danco認為，當處於一個稀缺的狀態時，大家會提出一個常態分布的價格，且很少出現極端值，套在自由市場也一樣，球隊提出報價通常是屬於常態分布，很少出現極端的報價，因為各個球隊不會想當冤大頭，也不會提出一個低於市場污辱人的報價，更因為每個球員對於球隊的代價都很高，所以都會思考再三，努力找到最適合的球員及取得最有利球隊的薪資價格。",
    "換個角度，明星球員KD在自由市場裡，「選擇隊伍」是相當豐盛的狀態，因為摩擦很低，只要想去哪，基本上就可以去哪，因為沒有哪支球隊會拒絕明星球員的加盟，這就是豐盛的市場，而Danco文章也提到，當一家公司處於豐盛的市場中，必須努力達到兩個狀態，才有可能脫穎而出，一是符合特定需求，二是成為預設的選擇，什麼意思呢？我利用NBA球隊的例子來說明。",
    "符合特定需求，就像是小市場球隊，例如：馬刺三巨頭，加盟馬刺的球員都知道，馬刺打得就是一個注重團隊的籃球體系以及偏向防守的球隊，所以當一位球員想要打團隊籃球時，加盟馬刺就成爲選項之一，馬刺就在30支球隊脫穎而出，又或者是「家鄉」球隊也是符合特定需求的條件，2014年7月，LeBron宣布重返家鄉，加盟克里夫蘭騎士，誓言為家鄉球隊拿一座總冠軍，因爲家鄉的關係，LeBron對騎士情有獨鍾，騎士符合特定的條件，這就是所謂的特定需求。",
    "另外，什麼是成為預設的選擇？就像當你打開電視，你第一個會轉的頻道就是你預設的第一選擇，例如，想看新聞或許會轉TVBS或三立；對一般NBA球員來說，預設選擇就是主流的大城市球隊，往往是湖人、勇士或是賽爾提克，因為這些球隊的資源相對多，而且市場大，對於球員的吸引力又更強，因為賺更多錢的機率更高，但是這個預設球隊可能會改變的，就像勇士在2000年左右是一支大爛隊，即使它有很大的灣區市場，依然不是許多球員的預設選擇，所以想辦法成為球員心目中的預設球隊，也是能在30支球隊變得突出的一種方式，不過當太多巨星球員都想要聚在「預設」球隊時，巨頭球隊就變成了聯盟又愛又恨的新角色。",
    "當聯盟可以營造世仇對決的氛圍，像是勇士與騎士的時期，聯盟會很樂意看到那兩隊高張力的季後賽，但是其他時間就像是勇士與騎士與其他球隊的消化比賽，這狀態當然不是聯盟所樂見的，長期來說會降低NBA聯盟的價值，所以聯盟利用了原有的薪資上限，去幫強隊戴上緊箍咒，而薪資帽就是NBA製造出來的「人造稀缺」工具，就像學生時期的零用錢一樣，金錢的稀缺性更放大，資源多的球隊不能為所欲為，也可以成功避免自由市場完全失衡，在一定程度上保護了整體聯盟的競爭性，讓弱勢球隊仍有機會透過選秀、發展與合理經營來崛起，避免形成壟斷格局，進而維持聯盟長期的觀賞性與商業活力。",
    "不僅如此，NBA在2017年設計出所謂的「超級頂薪合約」，增加了球員轉隊的摩擦力，增加了小市場球隊的明星球員不被輕易挖走的機率，因為原球隊可以給球星最高35%的薪資空間，提升了球星續約的意願，但是對於原球隊也是雙面刃，雖然增加了球員轉隊的摩擦力，但也增加了球隊對於單一球員的風險，假設明星球員受傷，球隊反而會卡死薪資上的操作空間，降低了球隊的競爭力。",
    "在《愛麗絲夢遊仙境》的續集中，紅皇后告訴愛麗絲：「在這裡，你必須不停地奔跑，才能留在原地。如果你想到達別的地方，就必須跑得比現在還要快。 」",
    "這就是所謂的「紅皇后效應」，在NBA這個豐盛的環境中，球隊需要更加努力變強，更多的軍備競賽，除了變強，也要創造出與其他球隊不同的差異化，藉此吸引適合的球員加入，例如三分投射為主的球員，就會吸引三分強的球員加入，因為才會有上場投出的身價，除了差異化，球隊更應該積極追求「獲得獨特的稀缺資源」。",
    "在自由市場中，企業透過在價值鏈中找到並且控制某種稀缺資源來獲得利益，像是中東國家擁有石油這種稀缺資源，來獲取財富的紅利，而NBA球隊也會因為獲得稀缺資源而變強，例如過去的Jordan、Duncan到KD，與最近的Wembanyama，只要能會獲得稀缺的獨角獸球員，都可以預期會有成功的未來，因為獨角獸這種稀缺資源，可以幫助你增加贏球的機率，創造商業上獲利的價值，與球隊建隊的不動基石，尤其是在籃球這種運動項目裡，單一球員對提升贏球的影響力，可能高於其他團體運動項目。",
    "最後，大家需要思考的，不僅僅是NBA球隊或是球員的豐盛與稀缺概念，自己在工作的領域或產業中，也可將這樣的概念納入思考框架，首先定位自己所屬的位置在哪裡，公司面臨的是豐盛還是稀缺的競爭環境，接下來再去採取相對應的措施，例如創造差異化或是想辦法成為預設廠商等，更重要的就是「紅皇后效應」也就是所謂的「不進則退」，雖然我不認爲每天都需要拼盡全力去努力，因為適時的休息也很重要，但是我們只要每天進步一點點，累積下來就會有一定的成果。或許我們成為不了獨角獸等級可以在自由市場恣意的選擇，但長期努力下來，我們也一定可以成為冠軍球隊的藍領苦工，在自由市場裡，得到屬於我們合理的報價…….嗎？？這裡先賣個關子，你覺得，「豐盛與稀缺」在實際操作是可行的嗎？下篇我們會找出一些反例，來反思這個「豐盛與稀缺」的抽象概念有無盲點。",
    "《其他延伸閱讀》"
  ],
  "predicted_category": "歷史與專題",
  "confidence": 0.6014
}