{
  "id": "74725",
  "title": "勇士中鋒Kevon Looney如何面對失望賽季？減重、三分球，改變自我",
  "date": "2024/10/13",
  "topic": "籃球",
  "author_name": "中壢小跑車",
  "tags": [
    "Nba",
    "金州勇士",
    "Steve Kerr",
    "Kevon Looney"
  ],
  "article-content": [
    "Kevon Looney上季數據不亮眼，但他已不再關注自己平時「吃了什麼」，而是專注於自己「何時吃飯」，專注於飲食習慣的改變；同樣的道理，他也不會擔憂自己曾經如何出手，而是投入更多心思在那些「沒有嘗試過」的進攻手段。",
    "Looney心知肚明，在這次訓練營開始之前，他需要努力適應並不斷提升自我。",
    "「今年夏天，我重新找回了對比賽的熱愛（joy），再次投身於籃球的基本功和根本觀念，」Looney受訪時表示。「經過沉澱、反省，我現在已經把去年的事放下了，準備好迎接全新的挑戰。」",
    "28歲的Looney已經為金州勇士拿下三座NBA冠軍，扮演著勇士文化的重要傳承者。他向訓練營報到時，大概比上季輕了15磅，變得更加靈活敏捷，但依舊保有原先的籃板和掩護能力。",
    "他還補充，自己這個賽季打算維持在245到250磅之間，上季的他重達260磅。",
    "「現在的Looney更有爆發力了。」隊友Brandin Podziemski這麼說，在夏威夷訓練時他還見證Looney完成兩次補灌。「從休賽季開始，他就很清楚自己需要加強哪些部分，而現在他正展現成果並付諸實行。」",
    "Looney在洛杉磯度過了大半的休賽期，在那裡放下自身對2023-24賽季的種種失落，像是：勇士無法挺過附加賽、3月份自己被放在板凳上、個人連續出賽紀錄（290場）中斷，以及助理教練Dejan Milojevic在一月份過世，每件事情都在他心中留下深深的遺憾。",
    "上季Looney合計出賽74場，平均上場時間為16.1分鐘，創下自2019-20賽季以來的生涯新低。他場均貢獻4.5分5.7籃板，與2022-23賽季的「7.0分9.3籃板」有段不小的差距，不論是從團隊或個人的角度，對他而言都是個重新學習的經驗。",
    "他體悟到，自己必須減重、發展出穩定的三分能力，並且觀望著勇士是否會支付全額保障的800萬美元。那段期間他透過散步（walk）、遠足（hike）和擊劍（fence）來維持體能，試著從籃球抽離兩到三週。",
    "「接著，我決定立刻採取行動。」Looney說。「我變輕了一點、變瘦了一點，這些主要源自於生活型態的改變。」",
    "Looney聘請了一位營養師（nutritionist），他會為Looney量身打造菜單，並且有效監督執行成果。漸漸地，Looney的用餐時間開始變化，每日營養攝取量獲得控制，有氧運動（cardiovascular routine）強度也得以提升。",
    "他回到母校UCLA的訓練館，每天都練投數百顆三分球。即使已經有300萬美元確定入帳，但他依舊想著「勇士是否會留下我」，釋出、交易的傳言又有多少成真的可能呢？",
    "「那段時間真的有點讓人神經緊繃，我會看到各式各樣的新聞傳言，」Looney回憶道。「但我了解球隊的運作，平時也會和管理階層的人聊天，像是Mike（Dunleavy）、Steve（Kerr），他們總是會對我敞開心扉，因此我大概知道自己的處境。」",
    "直到現在，他依舊在這裡，為了他心愛的隊伍奮戰著。",
    "「他是那種能有助於奠定日常習慣（daily rituals）和球隊文化的人，對年輕球員來說是個很好的榜樣。」Kerr這麼說，還特別強調Looney向訓練營報到時狀態極佳。",
    "「我只需要指著（Looney），告訴大家『這就是他每天所做的事』，努力訓練、帶來能量和熱情；懂得吸收知識，並樂於與隊友分享－－這個人就是終極的職業球員（ultimate pro）。」",
    "Looney訓練時體會到何謂「流暢」（fluidity），他確實感覺自己比以前更輕盈、更敏捷，力量也沒有因此流失。從8月份和其他NBA球員打練習賽，到近期在夏威夷的訓練營，這樣的轉變都相當真實。",
    "集訓的最後，他以一記底角三分為自己完美收尾。如果他在新賽季能持之以恆，偶爾在三分線開火，Kerr的調度和陣容安排會更靈活。",
    "事實上，Kerr並不希望Looney開始「大量」嘗試三分球，但在特定情況下，例如：戰術失效、進攻時間到點，或防守刻意放投，他會支持Looney放膽出手，這是他所期待看到的畫面。",
    "上季的壓力已經走遠，也不再影響Looney，他與勇士的第十個年頭即將到來。",
    "「時間過得真快，」Looney面帶微笑地說著。「這讓我感覺良好，因為我始終都待在同一支隊伍，與球團裡的大家相伴。」",
    "相信Looney與勇士只會越來越好，畢竟這樣的回憶可不是每個人都能夠擁有的。"
  ],
  "category": [
    "球員焦點"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9248
}