{
  "id": "76274",
  "title": "Luka Doncic怎麼了？三分球、籃板、防守，獨行俠不可不知的3件事",
  "date": "2024/11/19",
  "topic": "籃球",
  "author_name": "中壢小跑車",
  "tags": [
    "Nba",
    "達拉斯小牛",
    "達拉斯獨行俠",
    "Luka Doncic",
    "Daniel Gafford",
    "PJ Washington",
    "Dereck Lively II"
  ],
  "article-content": [
    "經歷四連敗之後，獨行俠總算於11月17日贏球，並在隔天迎來傷兵歸隊，歡喜收穫二連勝，讓達拉斯球迷稍稍放心了一點。",
    "但在這之前出了什麼事呢？以下會從三分球、籃板、防守提出觀點，供大家參考，希望獨行俠與Luka Doncic能步上軌道。",
    "1. 外線：Doncic的三分選擇已造成傷害2. 籃板：團隊不得不正視的隱憂3. 防守：傷勢令人惋惜，但不能放任",
    "一、外線：Doncic的三分選擇已造成傷害",
    "自球季開打以來，達拉斯獨行俠在「關鍵時刻」（clutch games）只拿下慘澹的「1勝6敗」，尤其最近吞下四連敗，期間合計僅輸給對手8分，與上季表現有著天壤之別。",
    "開局慢熱、比賽末段執行力不佳、無法找到能命中關鍵一擊的球員… …等因素，以及傷病與爭議判決接連產生，往往令達拉斯的努力功虧一簣，球迷們更是苦不堪言。",
    "當然，若想成為一支奪冠勁旅，這些都無法成為理由。今天我們就先從進攻端出發，針對「外線穩定不足」深入探討，畢竟就連當家球星Luka Doncic也身陷此一低潮。",
    "獨行俠目前有很多問題，三分球是其中較為明顯的一個。截至11月17日為止，他們的外線命中率僅有33.7%，排名第23，位居聯盟後段班。",
    "對比上個賽季，他們在明星賽前打出37.3%的前段班水準，排名NBA第十。季中交易後，由於引進Gafford、Washington，球隊逐漸改變「大量三分」的打法，但往後的例行賽、季後賽，命中率仍舊維持著36.2%、36.0%的基本盤，是幫助他們闖進NBA總決賽的關鍵。",
    "然而，Luka Doncic如今無法擺脫投籃困境，彷彿球隊的縮影。本季他平均出手10.1次三分，與上季相去不遠，但命中率卻僅有32.1%，關鍵時刻的出手選擇亦不甚理想，令不少球迷扼腕嘆息。",
    "我們無法期待Doncic天天過年，保持著西區決賽43.4%的頂級成績，但這部分絕對還有進步空間。",
    "Doncic往禁區切入的破壞力相當強大，但或許是受制於傷勢，腿部力量還未完全恢復，他這幾戰更偏好外線出手，無奈沒有收到預期成效。",
    "若要說得嚴重一點，他在比分接近時的「英雄式」大號三分，已經對球隊造成不小的傷害，必須要有人出來好好跟他溝通。不知道為何我總是希望這個人會是Dirk Nowitzki，可能是因為Dirk也體驗過類似的心境與壓力，講起來更有說服力吧。",
    "雖然獨行俠與Luka Doncic都還在外線苦苦掙扎，但值得欣慰的是，即便在這種狀況下，團隊的整體命中率竟然還有47.8%，位居聯盟第13。",
    "二、 籃板：團隊不得不正視的隱憂",
    "接下來，我們要來談談Luka Doncic本季的表現，以及達拉斯的籃板鞏固。",
    "儘管Doncic負傷上陣，他還是「勉強」能在進攻端展現主宰力，只不過防守依舊是個罩門，尤其是對陣爵士的決勝關頭，他一時恍神竟讓John Collins「跑」進去灌籃得手，導致球隊以兩分落敗。",
    "對於這次失誤，Doncic主動擔起了責任，並在訪談中指出球隊的另一個弱點，也就是本段提到的「籃板」，他認為正是這個原因導致他們裹足不前。",
    "「我們無法好好掌握籃板球，」Doncic表示。「若談到輸球的原因，我認為這佔了絕大部分。」",
    "就防守而言，Doncic確實被很多人視為當日頭號戰犯，但他的言論依然精準命中要害－－是的，獨行俠就是沒辦法好好鞏固籃板。",
    "如果不把剛打完的雷霆之戰算進去，獨行俠場均籃板數為43.5，排名聯盟第18，防守籃板則是32.7，排名第16，只能算是在中下游徘徊。",
    "為什麼不算雷霆這場呢？畢竟他們有Lively、Gafford與Washington，但對手打的則是死亡五小，參考價值不高。而且到了最後一球，Kidd為了搶籃板，把雙塔都一起放上去，卻只能算是有驚無險地守成，顯示球隊還無法好好掌握這「理應」屬於他們的優勢。",
    "進一步來說，獨行俠也不擅於阻止對手搶進攻籃板，對太陽一役惜敗就是個血淋淋的例子。在比賽末段，Jusuf Nurkic可謂完全主宰了禁區，光是第四節就貢獻5分5籃板、3進攻籃板，包含略帶爭議的「準」絕殺。",
    "讓對手這麼輕易就獲得二次進攻機會，無疑是對士氣的一大打擊，尤其是下半場這麼拚命追分，還一度反超，實在是非常令人氣餒。",
    "除非是教練團指定策略，否則獨行俠的前場球員應該在卡位多下功夫，而不是站著等球。這個責任不會只落在Gafford、Dereck Lively，甚至是Dwight Powell身上，全隊都必須更專注於保護籃板，才不會讓問題雪上加霜。",
    "從對上雷霆一戰，我們也證明Weber的觀點沒有錯。Washington不僅在Doncic缺陣時承擔起得分要務，全場13投7中、三分4投3中，攻進全隊最高的27分，還摘下17籃板創生涯新高，6次進攻籃板同樣追平個人最佳紀錄，附帶2次阻攻。",
    "對於歷經四連敗、Doncic負傷、Klay Thompson熄火的獨行俠而言，Washington復出無疑是場及時雨，讓Irving的搶眼表現不再淪為白搭。",
    "當然，我們必須再強調一次，這並不完全值得參考，畢竟我們知道雷霆現在沒有正規中鋒。目前獨行俠每場會「被」對手搶下12.5籃板，放眼聯盟只優於巫師、勇士以及雷霆。",
    "巫師戰績2勝11敗，勇士與雷霆也都不算是以大個子為核心，達拉斯在籃板方面確實有待加強，相信傷兵陸續歸隊能帶來改善。",
    "三、 防守：傷勢令人惋惜，但不能放任",
    "最後，我們還是得來面對一個最重要的問題，Doncic的防守。",
    "以近期的一次輸球為例，獨行俠理應可以好好對付低潮中的猶他爵士，但他們的外圍防守出了不小的問題。光是Jordan Clarkson、Collin Sexton和Keyonte George就聯手拿下50分，合計38投19中，再加上第三節「21-38」的猛烈攻勢，令缺少Irving的獨行俠陷入危機。",
    "然而，達拉斯並未輕言放棄，憑藉Naji Marshall和Jaden Hardy的積極態度，以及最後27.1秒Klay Thompson命中的關鍵三分，他們把16分的落後追了回來，一度將比分扳平為113-113。",
    "隨後，就出現John Collins完全無人防守的畫面。恐怕就連在弧頂持球的Clarkson都沒想到，自己有一天竟能送出這種2K才有的助攻，如此世紀大的空檔，啊，不傳都對不起自己。",
    "而這位本來該防守Collins的人呢，正是Luka Doncic。",
    "我們或許不必放大檢視這球，畢竟Collins跑得好、Clarkson傳得妙，但事實就是Doncic有很多不理想的防守回合。他不僅頻頻被對手突破，甚至在第四節一度完全放掉Sexton，讓他輕鬆投進中距離。",
    "從進攻端來看，Doncic的表現依舊值得讚許，貢獻37分9助攻7籃板1抄截，兩分球12投9中，在Irving缺席時擔起得分重任。然而，他的防守也讓賺來的分數形同虛設，這一直以來都是他飽受媒體質疑的原因。",
    "Doncic在防守端的表現始終起起伏伏，當對手相對較弱時，他在防守時稍微鬆懈；而在關鍵賽事裡，他也證明過自己能調整狀態，發揮出超常水準，上季西區首輪對戰快艇的Game 2就是一例。",
    "可惜的是，面對爵士的這場明顯屬於前者，讓他們的連敗推進到第四場。本季至今，Doncic幾乎沒有拿出令人驚艷的防守表現，大部分時候都是「進攻打得不差，卻守不好」的尷尬處境，最多只能稱得上中規中矩。",
    "達拉斯的球迷都期待Doncic有朝一日能成為MVP、獲得總冠軍，但這些榮耀的前提是－－他得蛻變為一位夠水準的防守者。",
    "上季Doncic對位最多的同樣是各隊的前鋒（495分53秒，48.5%），但與對位後衛的總時數（451分16秒，44.1%）相去不遠。",
    "今年團隊引進Klay Thompson、Naji Marshall和Quentin Grimes，Doncic不必再承擔這麼重的第一線防守任務，有多達52.4%的時間負責對手的鋒線，效率卻不增反減，這點真的要他自己多多努力，才能讓教練團放心。",
    "當然，我們都知道Doncic負傷上陣，腿部（groin）傷勢嚴重影響狀態。如果確實超出負荷，我個人建議好好休息。過程當然會很煎熬，但不會有人責怪他。可是強行上場卻拖累團隊，出手過於勉強、防守無法盡力，那可能就是另一種狀況了。",
    "相信經歷中止連敗之後，獨行俠團隊會有新的想法，Doncic本人也比較能接受好好休養，期許接下來他會找回最棒的身手！"
  ],
  "predicted_category": "球隊分析",
  "confidence": 0.951
}