{
  "id": "77220",
  "title": "「拳王」Tyson Chandler後繼有人？新秀中鋒Dereck Lively與獨行俠的第一個夏天",
  "date": "2023/07/23",
  "topic": "籃球",
  "author_name": "中壢小跑車",
  "tags": [
    "Nba",
    "達拉斯小牛",
    "Tysonchandler",
    "LukaDoncic",
    "達拉斯獨行俠",
    "DereckLively"
  ],
  "article-content": [
    "不久前，Dirk Nowitzk獲選新一屆名人堂成員，讓他作為達拉斯小牛（今獨行俠）球星的榮耀再添一筆。Nowitzki是如此強大，甚至改變了人們對現代大個子的印象，但他還是需要稱職的禁區搭檔輔佐，才能在2011年奪下NBA總冠軍－－而「拳王」Tyson Chandler正是其中的代表人物。",
    "216公分的Chandler穩固了小牛當年的防守，承擔起大部分的苦力與髒活，使得Nowitzki能更專注於貢獻得分，一攻一守合作無間，打出令人難忘的賽季。10多年後的今天，達拉斯再度於「護框」方面遇到麻煩，Luka Doncic需要更年輕、更可靠的禁區夥伴，球團以第12順位選進與Chandler身材相仿的Dereck Lively II，或許有機會扭轉這樣的頹勢。",
    "更重要的是，他們沒有浪費任何時間，直接請來Tyson Chandler指導19歲的Lively，讓那些年錯過的美好得以加速實現。",
    "「我必須說，這一切實在是太神奇了，」Lively坦言，他毫不掩飾自己對於Chandler的敬重。「你知道嗎，我從來都沒有真正接受過大個子球員的指導，尤其對方是一位曾經活躍於賽場的七呎長人，他知道所有細節、技巧，眉眉角角都不放過。」",
    "只要有空檔，Lively就會向這位Chandler大前輩請教，盡可能吸收那些要花上好幾年才能摸索出來的小訣竅。",
    "「這就像一筆寶貴的資產（asset），我能上場比賽、參加訓練，還可以向專門的對象請益，問時機、問腳步，以及什麼時候該做什麼，或是不該做什麼，」Lively說。「現在有Tyson陪著我，我非常感激，會每天好好善用的！」",
    "至於Chandler，他也很高興能指導一位能讓自己憶起年輕歲月的後進，並衷心期盼Lively最終能長成比「當年的Chandler」更出色的球員。",
    "「老實說，我希望Dereck能變得比我當時更好、更強，」Chandler說。「我想把那些年積累的經驗傳授給他，盡可能縮短他的學習曲線。我看到他很多優點，我喜歡他願意學習的態度，每天都能精神奕奕地上場，並且認真對待訓練，他會成為一位非常棒的隊友。」",
    "過去的12年裡，人們不知道標榜過多少次「下一個Tyson Chandler」，但那些新秀通常都無法回應如此的期待；然而這次是不同的，當Chandler本人看向Lively時，他也認為「看見了年輕版的自己」，無疑是個好的開始。",
    "「看著他打球，我彷彿再一次看到年輕的自己，這真的很不可思議，」Chandler感嘆道。「我回想起自己當時是怎麼努力過來的，處境又是如何，內心迸發出久違的幹勁與活力－－而現在的他擁有一切，前途很美好。」",
    "Lively在夏季聯賽的表現令人印象深刻，他展現出自己菁英般的防守直覺、溝通技巧，讓在座的球迷們驚呼連連。他的下一個目標是小牛的訓練營，是他第一次有機會與隊上的先發球員們合作，假以時日，那裡也會有他不變的位置吧。",
    "在選秀會展開前，Lively甚至被部分媒體預測在首輪末段被選中，想不到小牛竟然用了從雷霆換來的第12順位得到他，代價是第10順位的Cason Wallace與Davis Bertans。",
    "「我覺得自己表現得很不錯，只是因為交易的關係，我沒辦法跟球隊一起進行太多的訓練，」Lively談及夏季聯賽時這麼說。「藉由這次機會，我能更加認識隊友、戰術與場上的節奏，我只想趕快適應。」",
    "Lively在夏季聯賽一共出賽五場，平均上場23.4分鐘，得到8.4分8.0籃板，命中率高達68.0%，防守表現可圈可點。除了扎實可靠的球風，在短時間內完成杜克大學的課程（註：雖然不知道怎麼辦到的）也是他能提高選秀順位的重要原因，這使得他能完全專注於籃球之上，心無旁鶩。",
    "「我確保自己完成全部的課業，了解真正要做的就是努力工作，」Lively說。「在洛杉磯期間，我與Klutch Sports共同合作，教練Chris Johnson每天會協助我訓練三次，所以在選秀會的前幾個月裡，我基本上就是身處於一個小型的衝刺訓練營。」",
    "「說實在的，Pro Day是一切的轉捩點。總是有一大堆圍繞著我展開的問題，想要了解我有什麼內在價值（intangibles），我能做到什麼與做不到什麼，那天我回答了很多問題。在那之後，我又再次回到訓練的日常，並且在每一支NBA隊伍的試訓裡全力以赴。」",
    "在眾多關注Lively的隊伍之中，小牛隊可能是展現出最高興趣的一個。這位19歲中鋒有著源源不絕的能量，總是積極「出聲」與隊友們溝通、調整防守站位，讓球團人員留下了深刻的印象。甚至有報導指出，就算與雷霆的交易案沒有成真，小牛也傾向用10號籤選入Lively，重視程度可見一班。",
    "「在我們的待選名單裡，Lively的順位排得很前面，」籃球營運長Michael Finley說。「因此，到了我們可以選擇的時候，他都還沒被其他人選走，是一件很高興的事。」",
    "「他讓我想起了年輕時的Tyson Chandler，即便現在看起來還有所不足。只要他能夠繼續成長，改進一些需要加強的地方，那麼隨著職業生涯的經驗累積，這個比較會變得更為合理。」",
    "至於Lively有沒有想過，自己會如何與Luka Doncic、Kyrie Irving兩人搭配呢？關於這點，早熟的他也給出了接近大眾想像的答案。",
    "「我絕對可以成為一名出色的掩護者，盡可能幫他們清出空間，獲得更大的餘裕來解讀防守，」Lively表示。「Luka或Kyrie一拿到球，我就會上前設立掩護，接下來無論我roll in或pop out，對手都會先擔心禁區被襲擊，像是高吊空接、持球切入等等，空檔會變得很大，我們都會因此獲得更多選擇。」",
    "除了7呎1的身高外，Lively的臂展、站立摸高分別達到7呎7與9呎4的水準，甚至有機會發展出Chandler不具備的外圍投射能力，讓球迷們更加期待他接下來的成長。",
    "目前球隊在「中鋒」這塊屬於過剩的狀況，但年輕的Lively應該會是笑到最後的那一位。在一切天賦兌現之前，他要做的就是好好發揮自己的優勢、允許自己犯錯，並把握時間汲取前輩的經驗，其他的就交給教練團來操心就好了。",
    "😎 2023 NBA選秀好文推薦（資料來源：Dallas News、美聯社）"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9097
}