{
  "id": "77982",
  "title": "從LBJ的帶刀侍衛到行乞、被捕！Delonte West 這些年經歷了什麼？",
  "date": "2024/06/07",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "騎士",
    "Markcuban",
    "獨行俠"
  ],
  "article-content": [
    "前 NBA 球星 Delonte West 飽受精神疾病困擾，曾傳出流落街頭、遭人毆打等負面新聞，根據美國八卦網站《TMZ》的報導，達拉斯獨行俠的老闆 Mark Cuban 決定對這位曾在自己麾下效力的球員伸出援手，不但持續試圖與 West 取得聯繫，甚至親自開車找他，表示願意給予他協助、讓他去接受治療，並承諾 West 家人自己願意承擔所有的醫療開銷。",
    "在Cuban 的幫助下，West 有明顯好轉，一度靠打零工維生，甚至重回籃球場，加入Big3聯盟，但日前卻又再度傳出他被補並且拒捕的消息。",
    "如果是近幾年才開始看 NBA 的球迷，對 Delonte West 這個名字可能有點陌生，06-07賽季，三年級的他曾是百廢待舉綠衫軍培養的新血，但後來在一筆驚天的計畫中被塞爾蒂克打包送去超音速(現今雷霆)換來雷槍 Ray Allen，之後又輾轉到了騎士。",
    "08-09賽季，他曾是騎士隊重要的得分手，場均可以轟下11.7分、3.2籃板、3.5助攻、1.5抄截、40%三分命中率，也在那個賽季騎士拿下66勝16敗，已超過8成的勝率拿下聯盟第一。",
    "就數據面上來看，West 是個不錯的團隊進攻球員，他的生涯三分被助攻率高達85.1%，顯示出他是一個不吃球權的街應射手，尤其08-09賽季他在底角的三分命中率更是高達39.4%，當年騎士的 LeBron James 用他暴力的切入吸引對方包夾時，West 便能在外圍與兩側底角讓對手因為收縮內線付出代價。",
    "除此之外，West 的速度與爆發力也有一定的水準，當 James 壓迫對方球員時，他便能埋伏在側翼設下防守陷阱，當對方做出傳球線過長的傳球時，他便能衝出來把球截走，進而發動反快攻，再加上雖然不算華麗但也還堪用的持球進攻技能包，讓他儼然成為 James 的帶刀侍衛之一。",
    "比較他 On/Off 的數據，當他在場上時球隊能多得3.6分，防守上則少失7.1分，或許這數據多少得力於當時球隊堅強的陣容，但能在其中上場超過33分鐘的 West 絕對是功不可沒的。",
    "然而，這樣的故事最終卻沒有迎來完美的結局。",
    "那個賽季，Nike 拍了一系列的廣告，不斷醞釀總冠軍賽是「23 vs. 24」的戲碼，但是這樣的願景卻在東區冠軍賽被奧蘭多攪局，以4-2淘汰了當時聯盟龍頭的騎士。",
    "來年，騎士捲土重來，以61勝21敗再度蟬聯聯盟龍頭，老將 Anthony Parker 的加入讓 West 得從板凳出發，效率也跟著下滑了一點，但是真正可怕的，是在那年季後賽騎士在第二輪2-4輸給了綠衫軍，賽中就不斷有傳言，James 的母親 Gloria 與 West 有染，甚至最後被媒體炒作成為James表現低迷的原因。",
    "時過境遷，不管這件事情是否為真，筆者認為去深入探究已經沒有意義。",
    "我認為自己的母親有這樣的緋聞流出，不論真假確實都會影響自己的心情進而影響場上的表現，但我認為即使為真，也不該過度放大，因為這段關係一定也是始於男女雙方的情投意合。",
    "所以，我不認為 West 在09-10賽季被交易走不全然是為了遮醜討好 James ，我認為當時 West 一連串場外脫序的行為才是球團決定出清他的原因。",
    "West 在效力騎士隊的期間，就已經被爆出吸毒、超速、並在車廂內夾帶槍隻的醜聞而被聯盟禁賽，且他在季後賽6.7分，三分命中率更下降到15.8%，再加上08-09賽季和 West 簽下一份三年1270萬的合約，09-10賽季 West 的薪資已經到全隊第6高，但繳出這樣的表現確實高層很難留人。",
    "之後輾轉來到當初的發跡地塞爾蒂克，本是 West 重生的機會，但他卻沒有把握，在隊上的期間又與隊友 Von Wafer 爆發衝突，使得他後來以自由球員的身分加盟達拉斯獨行俠。",
    "在為獨行俠出賽的期間，老實說 West 打得不算差，出賽44場、先發33場、場均9.6分、3.2助攻、1.3抄截，不錯的球場判斷與投射能力是當年縮水賽季中，隊上可用的活棋之一，只是因為心理疾病的問題，使得 West 不斷與隊友發生衝突，甚至在場上做出脫序行為，最終導致球團在賽季結束後將他揮棄。",
    "「這(疾病)困擾了我一輩子。」  「它讓我無時無刻都準備自我毀滅。」",
    "打從進入 NBA 時，West 就公開坦承他有抑鬱症，14歲時曾多次想要輕生，直到遇到籃球才稍有舒緩，也曾在效力騎士時離隊接受治療，這使他就猶如休息室的不定時炸彈，情緒控管的問題也使許多球隊望之卻步。",
    "「這對我來說是一個新的開始。」  「父親這個角色讓我意識到自己身上的責任。」  「我不希望我的兒子以後上學因為他的父親而被同學嘲笑。」  「我不希望別人對他的印象，是他的父親可能跟 LeBron 的母親發生過關係。」",
    "在聯盟失去工作的 West 選擇前往 CBA ，並在加盟過程中談到父親這個身分帶給他的轉變，他希望自己變得更加成熟穩重，給自己的兒子一個好榜樣。",
    "但最終，CBA 球隊決定揮棄他，讓他回到發展聯盟德州傳奇隊尋求重返 NBA 的機會，只是依舊無消無息，讓 West 再度黯淡地離開。",
    "「我已經對人生感到厭倦了。」",
    "2020年春天，West 在街上被拍到遭毆打並被警方反銬，根據他的描述，他就只是走在街上突然有一個人持槍痛毆他，在被警方扣押時，他不斷重複「我到底做錯什麼？」，以如此狼狽的方式出現在大家眼前，我們才赫然發現，當初 NBA 球星，如今竟落得如此田地。",
    "之後，他又被人看到流落在德州街頭，手拿一張紙板向路人乞討，真的是讓人不勝唏噓。",
    "對他來說，失去籃球，等於是失去自己發洩的出口，這些負面情緒不斷折磨著他，連 West 的大學隊友、前 NBA 球員 Jameer Nelson 也跳出來表示：",
    "「現在的West有心理疾病，過去幾個月我跟他聊過幾次。」  「我覺得他需要專業的醫生來幫助他。」",
    "其實這段時間，不少人願意提供援助，希望 West 能接受治療，但都被 West 拒絕，而這次 Cuban 聯絡他時，他卻並不表示排斥，事實上根據報導打從2014年 West 離開德州傳奇隊， Cuban 就一直有在關注他，希望能助他一臂之力，在 Cuban 的勸說下 West 願意接受治療，甚至一度出現好轉，但是近期爆發的事情，顯示出他又再次走向自我毀滅。",
    "「我始終認為心理疾病與我無關。」  「直到我突然得到恐慌症。」  「我以前絕對想不到自己要看心理醫生。」  「我並不是要所有人都去看心理醫生，而是想要告訴大家：『你必須正視自己需要外界的幫助。』」",
    "或許，吸毒、鬥毆、攜械這些行為不可以完全推給精神疾病，也聽到不少人說這樣完全是咎由自取，但是我們真的太過低估精神疾病帶來的折磨，就像 Kevin Love 分享自己也從沒想過會得到心理疾病，這個過程中必是非常痛苦且漫長的煎熬。",
    "但也正如 Love 分享的，要能回歸正常的生活，首先必須自己先意識到自己需要幫助，並且主動接受治療，所以 Cuban 給予的金援並不是根本，根本還是 West 必須正視自己的問題，Cuban 願意幫助這位只在自己球隊打過一季的球員，令人肅然起敬，但也更對 West 現今的處境不勝唏噓。"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.9284
}