{
  "id": "80501",
  "title": "「NBA狀元的努力」Victor Wembanyama在法國的最後365天（上）－－每天睡滿10小時、籃球優於金錢",
  "date": "2023/06/22",
  "topic": "籃球",
  "author_name": "中壢小跑車",
  "tags": [
    "Nba",
    "聖安東尼奧馬刺",
    "選秀",
    "狀元",
    "Lebronjames",
    "VictorWembanyama"
  ],
  "article-content": [
    "那是一個位於巴黎的平凡冬日上午，雖然Victor Wembanyama並沒有起床太久，但他身處的球場已經人山人海。各路球團成員、媒體、贊助商都已等候多時，並極盡所能吸引他的注意，但他還是盡可能保持謹慎、周到的態度－－畢竟他的下一步可是NBA，一言一行皆輕忽不得。",
    "Wembanyama希望自己能有充足的睡眠，他還為此聘請了訓練師Guillaume Alquier，專門追蹤自己睡了多久、幾點起床，每天早上都要「手動」記錄，不只是單純依靠電子設備進行。",
    "在訓練師Alquier眼中，Wembanyama最好每天可以睡上10個小時，但也可以視情況調整為8至9小時；至於經紀人Jeremy Medjana就相對更執著一點，他與Alquier共享Wembanyama的睡眠報告，認為這位青少年每天「最好」擁有11小時的休息時間，就算是在午後小睡一下也很值得。由於兩人的不懈努力，Wembanyama每天都過得非常充實，能精力充沛渡過馬不停蹄的行程，幕後團隊居功厥偉。",
    "作為未滿20歲的大男孩，Wembanyama內心依舊保有純真、童趣的一面。面對直衝自己而來的大場面，他還是可以像一頭充滿好奇心的長頸鹿，越過攝影師的肩膀、打量剛剛拍下的照片，或者俏皮地敲著場記板（movie clapboard），做一回「想像中」的電影導演，他很享受這種新鮮感。",
    "「我從來沒有經歷過那麼大型的拍攝現場，這是我的第一次，」Wembanyama表示。",
    "然而事實是「今後還會有更多這樣的場面」，畢竟他距離踏進NBA只有一步之遙，繼去年10月份率隊力抗隸屬G-League之後，再度迎來生涯的重要里程碑－－等待他的，只會是更上一層樓的挑戰。",
    "沒過幾天，NBA就收購了他所屬隊伍的轉播權，讓球迷們能在官方APP上觀看現場直播，說是打出名堂也不為過。",
    "回到不久前的大型媒體日，Wembanyama的父母Elodie與Felix也有到場，見證屬於兒子的重要時刻。他們對於孩子很支持、很保護，但並非所謂的「直升機家長」，畢竟Wembanyama早在14歲時，就已從位於郊區Le Chesnay的家裡獨立出來，搬到一個毗鄰巴黎凡爾賽宮的社區，專注於自己的籃球生涯。",
    "話雖如此，爸爸媽媽還是擔心這一切有點「太多了」，來自媒體、球迷與聯盟的強烈關注，悄悄「偷」走Wembanyama理應健康、幸福成長的年少時光，像是10月份赴美出賽的壓力、風險（stakes）都讓他們感到有點不舒服。",
    "「我甚至沒有想過這個風險，但我爸媽想到了－－只不過，那並非我該扮演的角色，」Wembanyama回憶著，笑了出來。「我不會像他們那樣思考事情。只要我踏入某個領域、專心致志，任何事情都會成功，我是這麼相信的。」",
    "從推廣知名度、商業的角度來看，Wembanyama短短一星期內帶來的效應難以估計，希望與他取得聯繫的公司更是爆炸性成長。2003年，當時18歲的「狀元熱門」LeBron James藉由ESPN轉播一戰成名，颳起球鞋代言旋風；至於Wembanyama則要到2024年1月才滿20歲，成為新生代「行銷巨獸」勢在必行。",
    "一如外界預期，各大品牌陸續向Wembanyama拋出橄欖枝，試圖在他進入NBA前建立夥伴關係，尤其是面對Ignite連兩場貢獻「30+」後狀況更為明顯。那麼，這可觀的收益大概會有多少呢？根據Wembanyama經紀人透露，相關金額「可能接近100M美元」，但真正獲得的數字會小許多－－因為Wembanyama與他的幕後團隊，目前謝絕了大部分的提案，",
    "「我們不希望他（為了代言）全美趴趴走，像是有著20幾家合作廠商，這不會讓他成長為一位好球員。Victor曾說『我想成為最強的』，那既然想成為最強，他必須專注於訓練，拒絕報酬豐厚但不必要的合約－－即便那些合作可能為他賺進百萬。」",
    "這意味著Wembanyama要為籃球而生，揮別可觀的額外收入，並且花6到8個月「閉關苦練」，全心投入選秀前的準備、消除意外受傷的風險。",
    "「很多人會打電話給我，NBA相關人士、經紀公司、業界人士... ...等等，他們會詢問Victor的狀況，想知道他『最近』過得怎麼樣，」經紀人Medjana說。「球團還是會想評估『選這小子可能承擔的風險』，怕他到時候打得不如預期。但我認為Victor已經鎖定了狀元席次，基本上是這樣啦。」",
    "Medjana還開玩笑說，大家「關心」的程度讓人覺得「Victor的爸媽不是世界上唯一真正在乎他的人」，但看看這幾個月來苦練所呈現的樣貌，他對自己的年輕客戶信心十足。",
    "台灣的球迷常親切稱呼Victor Wembanyama為「斑馬」，因為音譯「文班亞馬」唸起來很相近，也有不少人想起LeBron James進入NBA前的光景，畢竟兩人同樣在未滿20歲時就成為了狀元熱門，抽籤日當天就決定了將來要去哪裡。",
    "儘管兩人同屬Nike的球鞋業務範圍，相差20年的Wembanyama與LeBron還不算真正認識，前者也沒有向對方請教過職業生涯的相關建議，但實際上他已經在執行著LeBron「可能」給他的忠告－－如何把籃球放在商業之前（putting basketball before business）。",
    "「對他而言，最重要的就是忠於比賽（stay true to the game），對我來說這是最重要的事，」LeBron談到Wembanyama時這麼說。「我總是告訴自己『我將致力於打好球賽，我要刻苦鍛鍊』，不論是身體上、心理上、精神上，我都會做好萬全的準備。如果想成為偉大的（great）球員，就必須為此付出。」",
    "「第二件事是『不要因為一切變成自己的事業，就忘了享受過程』（have fun）。這一切會來得很快，轉眼間就會到來，他現在就已經是一位職業球員，而事情還會變得更… …我不想說會『變得更糟』，但會被要求得更多、更嚴峻。」",
    "從LeBron James、公鹿隊球星Giannis Antetokounmpo，到上季被交易至太陽的Kevin Durant，這幾位現役球星身上都可以看見Wembanyama未來成長的潛力，他們也都給予這位年輕小將極高的評價。",
    "Wembanyama不得不減少自己拋頭露面的機會，因為在很多法國的地方，他已經成為家喻戶曉的明日之星，「看一場少一場」的主場賽程變得十分寶貴，吸引各行各業的大人物齊聚場邊，像是Travis Scott、Kylian Mbappe，Michael Dougla還出席了其中兩場，並邀請他「客串」出演一部關於Benjamin Franklin的電影。",
    "當芝加哥公牛、底特律活塞在巴黎舉行比賽時，Wembanyama也得到與童年偶像「魔術強森」Magic Johnson見面的機會，他很欽佩這位大前輩的傳球技術，即便自己將來打的位置會跟他截然不同。",
    "「說到Victor喔，如果你不讓他打球，他可是會非常不高興的，」Medjana表示。「只有打球能讓他感到快樂，這跟能夠賺多少錢沒有關係。他這一生絕對會賺很多錢，但比起那個，他更想要打球。」",
    "（下集將在近期推出，敬請期待！）"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.7165
}