{
  "id": "86592",
  "title": "多賺600萬的「三贏」賭注？Grant Williams談塞爾蒂克、獨行俠交易的心路歷程",
  "date": "2023/08/08",
  "topic": "籃球",
  "author_name": "中壢小跑車",
  "tags": [
    "Nba",
    "達拉斯小牛",
    "Kristapsporzingis",
    "波士頓塞爾蒂克",
    "達拉斯獨行俠",
    "GrantWilliams"
  ],
  "article-content": [
    "Grant Williams不是第一次為了搬家而整理自己的公寓。剛被塞爾蒂克選到時，他不是住現在的房子，這是存足夠錢之後才找到的新住所。",
    "然而，到了今年7月，狀況又變得有點不太一樣，他知道自己幾個星期後就可以負擔更大的房子－－但他不確定它會在哪裡。這是他成為職業球員以來，第一次不知道自己會去往哪裡，而且很有可能會是個「新的」地方。",
    "「這次我收拾行李的時候（心情不太一樣），感覺就像是自己可能會留在波士頓，也有機會搬到另一個州，」Williams說。「幸好媽媽總是陪著我，讓我在過程中保有信心，維持思路清晰。」",
    "「如果沒有這樣的支持系統（support system），我很難想像接下來該怎麼辦。畢竟我會為了未來備感壓力，不知道自己可以賺多少錢－－要維持平衡的東西實在太多了。」",
    "．小牛得到：Grant Williams、2025二輪籤（暴龍）、2028二輪籤（熱火）  ．塞爾蒂克得到：2024二輪籤（取較佳）、2025二輪交換權、2030二輪籤（小牛）  ．馬刺得到：Reggie Bullock、2030首輪交換權（無保護）",
    "最終，Williams得到四年5400萬的全額保障合約，這是他去年就想要得到的價碼，但塞爾蒂克只給出4800萬，附帶一些激勵條款。他本來可以接受那份合約，避免賽季中出什麼意外，但他還是選擇相信自己不只如此，義無反顧地賭一回。",
    "「我很感激現有的一切，尤其是我的經紀人堅持『這就是我們的底線，不會讓步』，對所有人都是這樣。若把富豪稅（millionaire’s tax）加上去，我在波士頓的身價大約落在4800萬美元，也就是說，達拉斯給我的5400萬，差不多是波士頓的5800萬，在洛杉磯的話則是6300萬。」",
    "「基於這樣的考量，我們必須採取一些策略。今年的狀況很好，但過程也算是一波三折，所以我很滿意現在的成果，感到非常欣慰。」",
    "現在看來，Grant Williams回絕塞爾蒂克是個明智的選擇，甚至被The Athletic評為「精彩的賭博」（a brilliant gamble），但事實上這一年內充滿很多變數，並沒有想像中順利。",
    "2022-23球季之初，Grant作為先發球員表現出色，持球能力比以往更穩定，不僅展現出衝擊籃框的企圖心，投籃命中率也維持著一定的水準。",
    "但隨著Robert Williams回歸，Grant的角色定位逐漸模糊，攻防兩端也出現更多失誤。傷勢影響了他的投籃準心，還陸續發生一些奇怪的事情，像是在面對克里夫蘭時失手了致勝罰球。種種因素加起來，導致Grant的上場機會愈來不固定，甚至有教練團成員希望讓Sam Hauser打更多時間。",
    "隊友方面，Jayson Tatum、Jaylen Brown依舊情義相挺，希望看到Grant回到正常的輪替陣容。即便他在季末的表現依舊沒有起色，甚至在首輪被按在板凳上，合計出賽不到40分鐘，但他仍然在東區決賽起死回生，扮演對抗熱火與Jimmy Butler的要角，是塞爾蒂克能將戰線拉長到Game 7的關鍵人物。",
    "「我自認可以維持前一年的話題性（conversation），足以讓人產生『他值這個價』、『如果他是完全自由球員，或許可以賺更多』的想法，」Grant Williams說。「由於我是受限自由球員，我必須先觀望第一波自由球員的動向再決定；可是等到那之後，大部分的隊伍錢也花得差不多了。」",
    "「在自由市場還剩六天時，球隊不會率先為我這樣的人開價，特別是在有機會匹配（match）或尋求簽換（sign-and-trade）的狀況下。然而我今年只有24歲，市場上的其他人大部分都是27、28歲，在這方面我有著更大的優勢（well-positioned）。」",
    "據說在開市的前幾天，Brad Stevens曾堅持要一個首輪籤作為獲取Williams的代價，令不少球隊望之卻步。雖然賣相愈來愈差，Williams還是知道自己留在波士頓的可能性不大。",
    "「我知道那些數字是如何運作的，對於現況還算略有掌握，」Williams說。「是的，他們本來有機會可以留住我，但這只是他們待辦清單上的『其中』一件事情。隨著時間的推移，當時的計畫變得愈來愈不可行。塞爾蒂克總是盡可能維持球隊競爭力，因此我不會對他們（的決定）感到生氣－－畢竟如果情況允許的話，他們還是希望我留在那裡的。」",
    "若價碼不會太離譜，Williams還是願意回歸綠衫軍的懷抱。即便是在先前最艱苦的時刻，他仍然表明自己「只想要贏球」，從替補出發一事並未消磨他的鬥志。他知道Kristaps Porzingis的到來會壓縮自己的出賽空間，但這並不是什麼大不了的事。",
    "「看到Porzingis加盟，我感到十分興奮。就算塞爾蒂克最終匹配報價，並且減少我未來的上場時間，我渴望贏球的目標依舊不變，」Williams回應道，緊接著發表自己對於新東家的看法。「能夠來到達拉斯這樣的強隊，試著融入高水準的比賽，證明自己能夠傳球、為球隊帶來更多貢獻，真的是件值得雀躍的事情。」",
    "Porzingis的到來，等同於宣告「Williams回歸」變得毫無意義，畢竟塞爾蒂克沒道理為了禁區砸那麼多錢，何況Tatum、Brown的合約已經是筆不小的開銷。當然，他們還是可以先把Williams帶回來，再透過季中交易找到合適的買家；但他們選擇更乾脆的做法，大家好聚好散。",
    "對於Williams的生涯發展而言，這無疑是個更友善的選擇。獨行俠正好缺乏Williams這類型的鋒線，能夠賦予他更充分的揮灑空間、更一致的角色定位，他將在達拉斯成長茁壯。",
    "Williams終於可以向前看了。在達拉斯，他有機會與Doncic、Irving並肩先發，獲得大量的優質三分空檔，盡情釋放源源不絕的防守能量，不論作為球員或球隊領袖，都能邁出全新的一步。",
    "「我能帶來激情（energy）、帶來團結感（togetherness），為這批擁有眾多優秀人才的隊伍打造出可靠的團隊意識（team mentality），」Williams說。「教練團、制服組以及Mark Cuban都不只一次說過這個地方有多麼好，而我也是這麼認為的－－就像當年看Dirk Nowitzki打球一樣，他對這座城市的影響非同小可，那是個美好的故事。」",
    "到了德州，Williams卸下沉重的行囊。要他住進一棟當地的豪宅不成問題，同價位在波士頓或許只能買到一間雙人公寓。他可以在這座需要他的城市安頓下來，不受阻礙地自由成長。",
    "「我很高興能來到新的城市，擁抱新的文化與球迷，」Williams難掩喜悅地說著。「就讓我們一起享受當下吧！」",
    "😎 2023 NBA選秀好文推薦（資料來源：Jared Weiss、USA TODAY Sports）"
  ],
  "predicted_category": "球員焦點",
  "confidence": 0.8431
}