{
  "id": "110969",
  "title": "《2024 Review》紐奧良鵜鶘-過程才是最重要的",
  "date": "2024/07/27",
  "topic": "籃球",
  "author_name": "Max-NBA隨筆",
  "tags": [
    "鵜鶘",
    "紐奧良鵜鶘",
    "賽季回顧",
    "Zion Williamson",
    "Brandon Ingram"
  ],
  "article-content": [
    "回顧一下鵜鶘本季的表現，相對過去幾季是走得相對平穩，上季在季中經歷了雙星受傷因此吃了一波10連敗，直接從西區前三掉到附加賽甚至一度在前十之外，再更早的一季則是開季戰績非常差，直到季中以及CJ McCollum的加盟後，鵜鶘才把戰績拉回正軌，最終打進附加賽並進入季後賽一輪遊。",
    "而本季的鵜鶘是相對過去幾季還要健康的，雙星Zion Williamson以及Brandon Ingram上場場次都超過了60場，前者更是生涯新高的70場出賽場次，後者也是鵜鶘時期以來最高的出席率，本季加入了季中錦標賽的遊戲玩法，鵜鶘也順利的進入了西區的決賽，不過最終大比分輸給了一心想拿到冠軍的洛杉磯湖人。",
    "在這場過後的59場比賽鵜鶘繳出了37勝22敗的成績，是比前面23場的勝率還要來得高的，除此之外球員在場上的表現也有很明顯的變化，尤其在Zion Williamson身上，隔一場對決灰狼他馬上攻下36分擊潰Gobert坐鎮禁區的灰狼，除了進攻端外他在防守端的表現也是令人驚嘆，換防對上後衛逐漸有了抵抗力，也能在協防端做出更多貢獻而不只是自己原來對位的防守者，整個身體跟活了起來一樣，而後續也有報導指出Zion在季中錦標賽後瘦了20多磅，雖然報導沒有被證實究竟瘦了幾磅，但也不難看出身材上的明顯變化，還有他的決心以及心態的轉變，而這對鵜鶘來說絕對是百利而無一害。",
    "而除了Zion外，Brandon Ingram也在後續慢慢地跟上，除了巫師戰趁著Zion缺賽一肩扛起球隊砍下40分外，在防守端也有了更多的心力，BI更多的還是在於協防端的表現，在23年底連續五場比賽都有繳出火鍋，不要小看這五場因為這已經是他生涯連續敲火鍋最多的場次了，兩個人在防守端終於同時願意付出心力，鵜鶘其他角色球員就更沒有理由逃避了。",
    "而除上述幾人之外，Trey Murphy III的防守也有些許進步，他的身形優勢這季發揮的淋漓盡致，本季在他的對位下對手的命中率會降低5.7%，這項數據甚至比Herb Jones還要多，當然這不代表他防守比Herb好就是了，Herb最終也拿到了防守第一隊的成績，這絕對是他應得的，有看過鵜鶘比賽的絕對都能感覺到他的防守功力。",
    "前面有說道，Brandon Ingram出賽64場是自新秀年以來最多的場次，可惜下半季連續缺席了12場比賽直到例行賽最後一場才歸來相對可惜，不然鵜鶘一定是有機會不用打附加賽就晉級季後賽的，BI受傷的那段期間剛好也是鵜鶘最終的魔鬼賽程，連續面對了雷霆-公鹿-賽爾提克-太陽-魔術，五場比賽只拿下了公鹿，即便後續趕緊回穩拿下四連勝，但很可惜最後還是落入了附加賽的區間，不敢說BI有上場就能拿下，但只要拿下其中一場，鵜鶘就可以避開附加賽，對於鵜鶘迷來說肯定是相當可惜的。",
    "而在這段BI缺席的時間，Zion Williamson場均時間拉高到了34.5分鐘，比過去多了將近4分鐘的時間，對於他算是有點超過負荷了，最後這個也成了一個爆彈，附加賽對戰湖人的最後幾分鐘，Zion落地後受傷，最後宣告了賽季結束，鵜鶘進入季後賽沒有任何的招架之力被4-0掃地出門。",
    "傷病真的是鵜鶘非常難跨過的一道檻，整個賽季都如此健康，最後的階段卻輪流爆掉受傷，對於賽季來說肯定是相當可惜的，每年的回顧總是有傷病這塊，真的是非常煩人。",
    "不過除了雙星外的先發球員，中鋒Jonas Valanciunas出賽82場全勤再次成為隊上的出賽鐵人，本季投射端大大進步的Herbert Jones也出賽了76場，最後一名先發CJ則是出賽66場，今年這五人先發組合共同出賽了40場，可以說是鵜鶘繼Zion以BI建隊後，磨合最多場的先發組合了，但很可惜成效似乎挺糟糕的。",
    "首先這組先發的淨效率是-1.1，是上場時間超過400分鐘以上的五人組合中第三差的成績，僅次於巫師Jones-Poole-Kuzma-Avdija-Gafford及公牛Caruso-White-Dosunmu-DeRozan-Vucevic這兩隊組合，先發通常會是球隊最強的五人，但鵜鶘則不是如此，因為各種原因，包含需要JV的高度或是需要Herb的防守等等，鵜鶘沒辦法去改變這個先發陣容，因此從帳面上鵜鶘的先發五人絕對是磨合的不太好，甚至可以說搭不起來的，從實際比賽上來看也是如此。",
    "BI跟Zion雖然搭配稍微有進步，但肯定還是不夠的，他們現在更像個打個的，其中一個人持球時另一人就會發呆，存在感會大幅地降低，球隊也沒有太多的讓Zion去擔任掩體來跟BI搭配，總而言之兩人仍然沒有達到1+1>2的效果，甚至有時候連=都沒有達到，兩個人不只是不會投外線的問題，他們在場上的站位或是空切選項都非常慘烈。",
    "當然其他人也都有各自的問題，JV在防守端其實比去年有進步，不管是數據上還是球場上都一樣，但他攻防兩端的適性仍然跟雙星不搭，這也導致鵜鶘在進入休賽季後，很理所當然的直接放掉了JV，最後他加盟了巫師，對於不熟鵜鶘的球迷肯定覺得很奇怪，為何就這樣放走了場均接近雙十的先發中鋒，但對於鵜鶘迷來說，他的離去已經是板上釘著的事情了。",
    "CJ本季相對受控許多，兩項命中率都來到生涯新高，不過他在場上的傳球決策還是會當機，當鵜鶘需要控球後衛來梳理球隊節奏時，他仍然不是合格人選甚至比Brandon Ingram還要差，而這點也在季後賽整個大爆炸，當Zion Williamson缺席球隊少了進攻主軸，及BI傷癒回歸還在找狀態的情況下，CJ的問題就不斷被放大，也在季末埋下了一個球隊需要控球後衛的種子，BI也在賽季末記者會有提到。",
    "Herb則相對沒什麼衝突點，主要是球隊還是需要一名3D來幫忙，他今年的三分命中率在進入2024年後來到47%，持球絕對沒辦法期望他扛，他是先發上苦工做最多的人了，持球進攻沒辦法期望他扛下，如果他還能持球，當時續約金額肯定只會更高。",
    "先發陣容的貧弱，導致鵜鶘的板凳正負值都較先發出色，正負值最高的三人分別是Trey Murphy III、Jose Alvarado以及加盟獨行俠的Naji Marshall，本季鵜鶘板凳的整體正負值僅次於賽爾提克，跟灰狼排名聯盟第二，不難看出鵜鶘的板凳深度雄厚，以及鵜鶘的先發陣容真的不夠好。",
    "鵜鶘本季雖然最終結果不怎麼好，球星再次受傷且季後賽被輾壓過去，Brandon Ingram季末的表現差強人意，搞差了自己的身價也並沒有獲得鵜鶘的提前續約，但單看賽季過程鵜鶘還是有7-80分的表現。",
    "前面提到的Point Zion，對比他過去的生涯年20-21賽季",
    "雖然得分下降了4分左右，但本季Zion場均的擋拆持球以及單打次數都是生涯新高，增加了更多持球發動的次數，也讓他本季的淨效率及正負值都比20-21賽季還要高，場均助攻也來到生涯新高的5次，Point Zion在本季的實驗絕對是成功的，也可以預期下一季鵜鶘會繼續讓他持球發動。",
    "外線的部分",
    "除了TM3及新秀Hawkins以外，其他人在三分命中率上都有明顯的上升，而TM3的產量其實也是有提高，當大家的三分命中率都提高在這樣的情況下，效率的提升是理所當然的，下一季在Naji Marshall離隊的情況下，Hawkins應該會吃到更多的上場時間，也希望他能把他的三分命中率提得更高，來幫助Dejounte Murray-Brandon Ingram以及Zion Williamson在場上，那可怕的進攻空間。",
    "必須說BI這季的成長是鵜鶘管理層非常苦惱的事情，鵜鶘在下一季必須要認真思考一個問題，我們到底還要不要等Zion?，下一季Zion的頂薪合約即將開跑，陣中CJ+BI+Zion的薪資就超過100M，如果Zion持續不能上場，那球隊有沒有可能轉而以BI建隊，畢竟他賽季末段展現出來的很明顯就是球隊一哥的氣勢，搭配TM3往三當家的目標進步，CJ跟Herb在攻防兩端的輸出，球隊已經有個很好的雛形了，BI及CJ的合約會接連到期，球隊在未來兩三年是一個必須要上升的期間，必須要打出實績才能讓BI提前續約，不然他最後一年沒有選項的情況下，很有可能直接進入自由市場放水流。",
    "而這段在本季又呈現了相反的方向，鵜鶘本季仍然沒法建立核心，你完全可以把上面這段Brandon Ingram的名字換成Zion，而休賽季鵜鶘做了動作交易來Dejounte Murray來組成新陣容，且並沒有提前續約BI的情況下，整體的未來狀況又顯得混亂不少，Zion頂薪合約開跑以及DJM的加盟後，BI新賽季過後會不會留隊，甚至會不會在季中被交易，現在都沒辦法來進行預測，但在鵜鶘目前接連簽下二輪秀的情況下，正式合約的名單已經達到14人的情況下，他大概率會留在開季名單裡。",
    "下賽季鵜鶘將會非常尷尬，不管是場上還是場下都一樣，目前先發要怎麼擺也是一個大問題，DJM-BI-Zion以及一名中鋒會是固定的先發，最後一個位置要給CJ McCollum還是Herb Jones是非常難抉擇的問題，我個人是更希望讓Herb來先發，這樣在防守端有更好的彈性，板凳進攻也可以讓CJ來帶領，但我認為鵜鶘應該還是會擺上CJ McCollum，不覺得他們會把年薪30+M的CJ擺在板凳，當然隨著賽季進行鵜鶘還是有機會慢慢調整，希望鵜鶘能找出最佳的擺法。"
  ],
  "category": [
    "球隊分析"
  ]
}