{
  "id": "112432",
  "title": "NBA》多次尋帥未果 我們究竟是否該擔心湖人？",
  "date": "2024/06/20",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "LeBron James",
    "Rob Pelinka",
    "JJ Redick",
    "Dan Hurlay"
  ],
  "article-content": [
    "被 Dan Hurley 婉拒後的湖人處境確實有點尷尬，但他們從前也經歷過一樣的情形。對於球隊高層 Jeanie Buss 和 Rob Pelinka 等人來說，Dan Hurley 選擇續留康乃狄克大學而非接任湖人總教練一事應該不是一場災難，反倒是面對現實。",
    "湖人在 2019 年也曾被 Tyronn Lue 和 Monty Williams 拒絕，不過事後才浮出台面的是兩人皆認為湖人開出的合約價碼過低。",
    "「我不認為我有被公平對待。」Lue 事後向 ESPN 表示。「我不會為了得到一份工作就接受任何條件。」",
    "Lue 在拒絕湖人一年後成為同城快艇的總教練，且不久前才以每賽季約 1400萬的金額續約。Williams 則在 2019 年就捨湖人選擇與太陽簽下五年合約，現在雖然已經被活塞開除，但依舊拿著超過 1300 萬的年薪過日子。",
    "據報導，湖人向他們的頭號人選 Hurley 開出的價碼比上述兩個數字都還要小──據 ESPN 的 Wojnarowski 指出，湖人提供的合約為六年 7000 萬，先前此消息一出，聯盟高層們都在評估湖人給的條件，並討論這究竟是一份不錯的合約，還是另一紙開價過低的合約。",
    "以首度出任 NBA 總教練來說，這算是一筆巨額薪資，同時也是康乃狄克大學可能難以匹敵的價碼。可是有些人認為，若可以從大學籃球挖角 Hurley 和他充沛的活力、打造球隊文化的能力和富創意的風格，會是湖人休賽季的一大躍進，可是如果不提供他在教練薪資排名前五的條件，實際上就是又一次想低薪聘用。",
    "當湖人屬意 Hurley 出任總教練的消息傳出時，聯盟普遍懷疑的是湖人是否真的有意追求他，然而，最後情況恰好相反──最後無意答應的卻是 Hurley，這肯定不是湖人想看到的局面。",
    "此刻尋帥仍未果的湖人情況確實不太妙，但他們曾經歷過更糟的狀況，而且就在不久之前。",
    "再度回朔到 2019 年，Frank Vogel 在知道自己甚至不是第三號人選的情況下出任了湖人總教練。前球隊總裁、傳奇球星 Magic Johnson 最近才在全國電視台上批評 Pelinka 「在他背後捅刀」，當年湖人已連續六個賽季無緣季後賽。",
    "不過在 Vogel 擔任總教練後，湖人又得到 Anthony Davis，因此得已東山再起並於 2019-2020 賽季贏得球隊史上第 17 座冠軍金盃。",
    "湖人現在的陣容比 2019 那個多事之春還要好，但他們要處理的問題跟當時一樣。就抽象概念來看，成為湖人總教練應該極具魅力，這代表著巨大的市場、對球員的吸引力和一個龐大的品牌。",
    "然而，此刻這份工作也極具挑戰性。",
    "湖人在過去 12 個賽季西區排名僅一度高於第七，而剛好那次也正是他們 2019-20 奪冠的那一次。他們的巨星 LeBron James 將在今年 12 月屆滿 40 歲，同時，除非 James 決定回到自由球員市場，不然他們也沒有薪資空間（James 可在 6 月 29 前決定是否執行他 5140 萬美元的球員選擇權），他們的交易資產十分有限。",
    "同時，他們身處的西區競爭非常激烈，他們身後的球隊摩拳擦掌地想躋身上游，領先他們的球隊也會繼續保持，甚至在不久的未來就會變得更出類拔萃。另一方面，湖人的球迷為數眾多又抱著極高的期待，且由於湖人能吸引來自全球的大量粉絲，他們也受到全國上下的媒體密切關注。",
    "Vogel 在 2020 年帶領湖人奪冠、Darvin Ham 也在 2023 年帶領他們打進分區決賽，但最終他們最都未執教超過三個賽季，事實上，在 Phil Jackson 之後，湖人沒有任何一位總教練執教超過三個賽季。",
    "以上都是 Hurley 或其他人選在做決定前可能會衡量的因素，在不清楚湖人名單會有什麼變化的情況下，甚至很難判斷對 2024-25 賽季的湖人來說怎樣的結果算是「成功」，坦白說，避免落入附加賽會是一個較合理的目標。",
    "這也自然令大眾好奇現在湖人心目中的人選是誰，被一位大學籃球教練拒絕並非世界末日，但湖人的選才程序讓他們在 Ham 被開除後陷入了時間緊迫的空窗期，距離 2024 選秀大會只剩下不到一週的時間，由於湖人被預期會積極參與交易談判，這也將影響到他們的自由球員市場，而自由球員市場則會在選秀的四天後正式開啟。",
    "除了 Hurley 之外，另一位已知曾造訪洛杉磯的候選者為鵜鶘助理教練James Borrego，他目前也是騎士總教練空缺的最終候選人之一。",
    "另外，自從 Ham 被解雇後，J.J. Redick 的名字就經常與湖人總教練一職連結，先前他多次出現在媒體前，即便近期流言四起，他仍未鬆口談到跟湖人總教練有關的事。可是有消息指出他與球隊的接觸甚少，這也導致湖人積極追求 Hurley。",
    "被 Hurley 和 Redick 婉拒的湖人可能會對於需要引進另一位重量級教練感到壓力，但 2019 年 Pelinka 也是在多次被拒絕後才選擇了穩定的 Vogel，並得到了（雖然只是短期的）回報。",
    "追求 Hurley 是個令人驚豔的舉動，並展現了球隊企圖心，但這也透露出了一個更深層的因素──其他現有的候選者並非湖人心儀的對象，他們可能會繼續跳脫框架，或許在他們進入大學籃球教練市場的意圖變得明確之後追求另一位大學教練。或許會有另一位現任教練，尤其是 NCAA 的教練會比 Hurley 更有興趣接下此一職位。",
    "一些看湖人不順眼的人可能十分樂見湖人費力處理這個他們自己造成的問題，但歷史告訴我們湖人鮮少絕望，且即便事情不如預期，他們手邊的選項很有可能比表面上看來得多。Vogel 便是一個例子，事後證實他對湖人來說是「對的時間，對的人」，而這有可能再次發生，這個人甚至或許就是 Redick？",
    "Pelinka 面對的確實是個棘手的問題，但這並非不可能解決，而且，今夏他必須為球隊名單付出的努力，至少在短期內，可能遠比聘請教練還更重要。",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}