{
  "id": "112452",
  "title": "NBA》狩獵球星時刻來臨 76人放棄上季的「Trade Off」",
  "date": "2024/06/22",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "費城76人",
    "Joel Embiid",
    "LeBron James",
    "Paul George",
    "Daryl Morey"
  ],
  "article-content": [
    "費城 76 人早早就從季後賽淘汰出局，由於Nick Nurse 的任期才剛開始不久，因此要責怪他的執教還太早，但 76 人歷來的教練們在輸球時從來沒辦法逃過輿論的戰火，畢竟這是個容易引起過度反應的市場。",
    "這些對於淘汰的過度反應排山倒海而來，這一切在 James Harden 公開稱 Daryl Morey 是個騙子之後就注定會發生，那一刻，當 Harden 問題發展到無法回頭的地步時，76 人 2023-24 賽季的前景基本上已然告終。要想在一片混亂中成功改造一個名單的機率太低了，所以 Morey 選擇將眼光放在更長遠的目標上。",
    "在 Morey 去年 11 月終於將 Harden 送去快艇時，沒有吃掉 2024-25 薪資空間的一分一毛，他只想要選秀籤和合約到期，儘管這是以上個賽季球隊表現第二佳的球員為代價。",
    "Morey本可以在交易截止日前用這些資產換來一些什麼來填補 Harden 的空缺，但 Morey 再度選擇了耐心，他本可以在 11 月或交易截止日利用交易從冰冷的海中打撈兩名倖存者（Embiid和Maxey），並帶他們航行到更好的地方。",
    "然而這正是本賽季真正的目的，Morey 只需要忍受有點難堪的八個月就可以得到嶄新空白的一頁。那些到期的交易都將一筆勾銷，他的火藥庫已得到補給，且擁有五個可交易的首輪籤，帳面上唯一的保障合約只有 Embiid，現在已站穩隊上第二球星地位的 Tyrese Maxey 則將以一紙新的頂薪合約歸隊。",
    "這幾個月裡，我們聽到很多有關 76 人追求本休賽季兩大自由球員的消息，除了 LeBron James外，作為一位依然出色的射手和協防者，Paul George的能力也十分契合費城。在完美的世界裡，比起需要透過交易才能得到的，你永遠都偏好不需耗費任何資產就能得到球星，而 76 人其實也有本錢做到這件事。",
    "不過如果他們想要用不同角度來看，若是採用交易的方式，這個薪資空間也給予他們很大的優勢，尤其聯盟各隊現在都因新奢侈稅規定而錙銖必較。儘管我們還不知道有哪些球星是七六人所著眼的交易目標，但肯定會有不少選項，這就是一個四分之一到三分之一球隊都全力以赴拚冠的聯盟自然會產生的結果。這些隊伍之中的大多數都會鎩羽而歸，而另外其他的球星通常更想要奪冠，所以這些球星多數都會想在他隊尋求機會。",
    "若你要交易其中一位球星，大部分的球隊都能提供相稱的薪資，有時候這份薪資不錯，有時則不然，但 76 人呢？他們能輕易地完全吸收其他球隊身價不菲的球員，而一瞬間對方球隊的財務報表上就能降低好幾千萬美元的支出。",
    "如果 Morey 去找每位心懷不滿的球星的球隊，並提供首輪籤且不要求金錢回報的話，肯定會有人接受，沒有意外的話。若76人決定要在休賽季得到哪位優秀的球員的話，那麼他們肯定會在休賽季以一位優秀的球員補強，只是對象是誰的問題。",
    "且他們不會就此停手，若他們以 5000 萬美元簽下 James 或 George，他們仍會有 1500 萬美元左右的薪資空間及約 800 萬美元的中產階級條款（Mid-Level exception）薪資空間來補強深度，可能會透過自由球員市場或交易，但無論如何都是可預期的。",
    "這正是放棄了上個賽季之後得到的展望，作為聯盟史上最有創意的總管，Morey 花了一年的時間讓 76人得以在市場允許的情況下重塑名單。這是他燦爛職業生涯中最偉大的成就之一，他管理76人的時間夠長到能按照自己腦海中的模樣來重塑他們。",
    "然而，這麽做的代價是 76 人下個賽季將會面臨額外的壓力，因為他們不會有重新來過的機會。當初得到 Harden 的交易以失敗收場，而 Embiid 和 Ben Simmons 的合作也是如此。同時 Embiid 下個賽季就 31 歲了，他已經沒有更多時間來等待 Morey 把事情推上正軌，但若這個失敗的賽季是值得的，這將帶來一支他十幾年來夢想打造出的超級強隊。",
    "但若結果並非如此呢？屆時我們就會知道 76 人乃至整個 NBA 界將會有什麼反應，事實上，情況可能會比我們想像的還糟，如果這次的放手一搏沒有得到回報，那麼 Embiid 很有可能就會成為那些心懷不滿的球星之一，並想強行加入其他人耐心打造的超級強隊。",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "交易與簽約"
  ]
}