{
  "id": "112465",
  "title": "[2024 NBA選秀] NBA新勢力，法國軍團，強勢來襲",
  "date": "2024/06/21",
  "topic": "專題",
  "author_name": "微笑牛牛",
  "tags": [
    "Zaccharie Risacher",
    "Alex Sarr",
    "Tidjane Salaun"
  ],
  "article-content": [
    "法國勢力在NBA一直是一支中流砥柱，雖然早年一直被西班牙的Gasol兄弟壓制，但是從2010年開始，法國就不乏高潛力的新秀，能夠擠進樂透，可惜的是養成結果大多不太好，一度被視為專門出產假貨的國家，對於法國潛力新秀也是能避則避，但是法國的人才這幾年比之前的品質更好，先是級斑馬橫空出世，之後法國又接連一波人才潮，光是今年就有三個球員有機會進入一輪，甚至狀元榜眼都被法國人包辦的機率非常的高。",
    "法國球員湧入NBA的先驅可以從2017年第8順位Frank Ntilikina開始，之後2019第15順位的Sekou Doumbouya，2020第7順位的Killian Hayes到2022第11順位的Ousmane Dieng。上述4位實際上沒有打出什麼名堂，真正讓大家看到法國恐怖戰力的反而是2013年27順位的R.Gobert，還有2023年狀元斑馬Wemby。依照這樣的往績，就算今年法國球員有不差的賽區成績，呼聲也不應該這麼高才對。但是很多人可能不知道，這一屆的法國新秀，是打贏過美國的。在2023年的U19，法國在半決賽是以89比86贏過美國，而狀元榜眼呼聲最高的Alex Sarr與Zaccharie Risacher，就是其中主力，就是有著這樣輝煌的往績，才讓這兩位球員這麼讓人期待。",
    "Zaccharie Risacher是身高6-9的高側翼，效力於法國聯賽的巨浪布爾格，整個賽季有著11.0分4.0籃板38.7%的三分命中率，是球隊非常倚重的側翼得分手，本來穩定的表現，在賽季末段出現了一些起伏，也讓他的聲勢略微落後於身材體能更好的Alex Sarr。但是在季後賽階段，面對歐洲籃球聯賽第三，聯盟最強的超級強隊蒙納哥，Zaccharie Risacher打出了王牌等級的表現，化身為高效單打機器，只要拿到球，包夾沒有上來，就能夠靠飛快的第一步搶到有利位置取分，如果防守者過度提防切入，整個賽季38.7%的三分球命中率，無情三分雨會讓防守者付出慘痛代價。雖然Risacher的運球變化比較缺乏，可是優秀的身高搭配頂級出手手感，優異的無球走位，每次單打就像一把刀直插對手的心臟。也讓布爾格數度打完第三節還處於領先地位。可惜的是陣容的差距最終還是顯示了出來，蒙納哥有驚無險的過關。   過去賽季中或許是球隊有意不要給予年僅18的Zaccharie Risacher太多負擔，多數只讓他執行無球戰術，也不是球隊第一選擇，一直到季後賽才開始把他放到前二出手選擇，然後就是Zaccharie Risacher的完全爆發。在季後賽這段期間，只要Zaccharie Risacher拿到球，不管他適用哪一種方式，就覺得會得分，沒錯，就是那種王牌的直覺。對，今年唯一一個看比賽能感到有王牌氣場的球員，所以我更看好Zaccharie Risacher，不管他是不是狀元。",
    "Alex Sarr擁有現代NBA藍領中鋒最完美的技能包，體能對抗優異，移動靈活，有好的護框直覺，能夠投一點外線，也能在高位做一點的組織工作，防守上他有著很近似於Mitchell Robinson或者Ivica Zubac的身材與技能包，但是多了一點中長程的投射潛力。Alexandre Sarr的外圍投射動作不錯，準度還有待加強，長期來說，他有機會可以把命中率拉到33-35%的水平。可是NBA除了少數禁區巨星，多數球隊不會把球權放在中鋒身上，球隊如果不想花時間開發投射潛力，那麼Sarr可能變成一個高配的吃餅中鋒，跟獨行俠的Dereck Lively非常類似，但是Lively的選秀順位是第12順位，有需要在一年後使用狀元或榜眼選一個吃餅中鋒嗎？這肯定會是一個很困難的問題。   Sarr今年在澳洲聯賽，場均18分鐘能夠貢獻9.6分4.5籃板1.5火鍋50%命中率。考量到澳洲聯賽是一個肌肉碰撞非常激烈的聯賽，允許的尺度很大，所以能在這個聯賽取得50%命中率，對於一個還未滿19歲的球員來說算是非常難得，場均出手1.9次三分命中0.5球，代表他不害怕出手，反過來說就是不太準，而球隊也沒有特別去開發這個區塊，畢竟僅一年合約，球隊不會去考慮球員的長期養成，但也可以說Sarr目前並不具備高位與長程作戰的能力。事實上近幾年從澳洲職籃轉入NBA的往績並不算好，甚至同胞Ousmane Dieng就是打了一年澳洲職籃後轉入NBA，兩年過去了，他還沒能在NBA站穩腳步，數據上沒有太出色表現的Sarr，未來的球星之路不免讓人擔心。",
    "最後一位具備一輪身價的法國球員就是號稱法國野獸的Tidjane Salaun。對比起Zaccharie Risacher和Alex Sarr都曾參與過2023打敗美國的U19戰役，Tidjane Salaun那年參加的是小一歲的U18，整體技術也比兩位有很大一段差距。就算只看今年的職業成績，場均9.7分3.9籃板，40.6%命中率與31.6%三分，也不算太出色，而且這是在法國次一級聯賽打出的成績。在NBA Combine的動態體測成績也不算特別出色，不過受到整個法國梯隊的加持，加上強悍的身體對抗與靜態數據，不少球隊都期望Tidjane Salaun有機會在未來成為像Aaron Gordon這樣的優秀側翼副手。   Tidjane Salaun的持球技術非常粗糙，目前僅有接球後下球一步攻框把握度比較高，只要需要持球擺脫防守者，就可能卡住或被協防夾掉球。投射的開發進度反而比持球技術要優異不少，也因為這樣幾乎沒有太多球隊看好他的持球開發，更多的是無球進攻，但同樣的，他的三分命中率很明顯還無法成為一個好的外圍威脅。防守就是Tidjane Salaun的強項了，高達7-1.5的臂展搭配6-10的身高，創造出誇張的9-2摸高，這已經是中鋒的數字了，甚至比今年賽爾提克奪冠的主戰中鋒Al Horford當年的8-11還要高。考量到Tidjane Salaun轉打小球五號的潛力，那麼就不難理解他確實有衝進樂透區的潛力。甚至如果他的三分開發順利，會不會最終成為比Sarr更優秀的延伸五號球員，也不是一個不可能的事情。"
  ],
  "category": [
    "選秀觀察"
  ]
}