{
  "id": "112567",
  "title": "[2024 NBA選秀]  所有願望一次滿足，2024選秀避雷秘笈",
  "date": "2024/06/26",
  "topic": "專題",
  "author_name": "微笑牛牛",
  "tags": [
    "Donovan Clingan",
    "2024 NBA Draft",
    "cody williams",
    "Zaccharie Risacher",
    "Stephon Castle"
  ],
  "article-content": [
    "在連續幾個深度不錯的梯次後，終於又來到了超級空窗期。其實2025有幾位球員是符合今年參選資格的，但這些球員都沒有申請跳級，加上2023這一梯次可以說是近10年最恐怖的深度和強度，更讓人對2024非常興趣缺缺。這點不只反映在各隊球迷的討論，也反映在NBA球探上。比起NCAA錦標賽，今年有更多球探跑去看麥當勞明星賽和Cooper Flagg。這不是說2024梯次不會有好球員，畢竟2013慘歸慘，最後還是養出了字母哥，也還有CJM、水行俠、Schroder這些長青樹，甚至有Gobert這個DPOY。只是對照成材的人數和質量，可以說2024比較像手遊的友情抽，超低機率出SSR卡，連出SR那種機會都低得不行的機率。",
    "#1 Zaccharie Risacher  無疑的我會把Risacher放在第一順位，一來他已經在跟歐洲一線隊的對戰中證明過自己的實力，二來現階段NBA的球風就是側翼與後衛順位高於禁區，除非這個禁區是超級天才，不然2018年Ayton跟Doncic與Tre Young的對比，還有2020年Anthony Edwards對比James Wiseman，大概率告訴我們把期望放在禁區球員高機率會失望，至於Benchero與Wemby，他們球風已經偏高側翼，加上又有實際成績背書，基本做為狀元一點問題也沒有。而今年有最好實際成績則也是Risacher，所以個人認為用第一順位選他是最合理的選擇。",
    "#2 Alexandre Sarr  在Wembanyama之後，僅隔一年，馬上又一個法國頂級長人即將進入NBA。Sarr擁有現代NBA籃領中鋒最完美的技能包，其他進階的技術都只有雛形，也就是球隊如果想要摸到他天花板，需要投入不小的資源給他試誤。問題就是除了巫師，前幾順位哪一隊有這麼多資源給他？而且還可能練不起來。所以他說不願意去老鷹也沒問題，老鷹的球權都在後場雙槍，根本不可能給他練，乖乖蹲灌籃位置等球。火箭更不用講，有Sengun，怎麼輪的到這個菜雞。馬刺有斑馬，打雙塔或許可行，可是今年斑馬在中鋒位置最好，Sarr你外線比斑馬還爛，拿什麼臉去打大前？活塞有Duren，真要在選個Sarr？說真的Sarr不雷，是今年這順位選他就各種不對。",
    "#3 Dalton Knecht  除了年紀偏大，Knecht真沒什麼缺點，體能優異，不穿鞋6-5.5，臂展6-9，摸高8-7.5，彈跳有39吋，今年在NCAA更繳出39.7%的三分命中率，上來就是即戰力。整體的球路偏像DiVincenzo這一路，球風也非常硬朗。如果覺得今年在尼克的Divicenzo可以算球星，那Knecht應該也有機會成為球星。這幾年大齡新秀成材的機率不少，包括尼克Brunson、籃網Bridges，所以缺得分型側翼的，Knecht選下去準沒錯。不缺的他也比後面的待選球員都好，選下去就對了。",
    "#4 Matas Buzelis  往年第四順位都還是有地板不差，天花板不錯的選擇，但今年完全沒有，感覺這裡選的球員跟2023第九第十順位差不多。Buzelis的地板很低，至少體能很不錯，高中曾經有過優質投射，天花板算是還可以，我把他放得比較前面，主因是訪問中他很清楚自己缺什麼，談吐也非常有條理，腦袋好的球員成材率高，這一點從來沒有錯過，而Buzelis的上限是有可能成為明星前鋒的，所以我願意賭他一把。",
    "#5 Reed Sheppard  前一篇已經介紹過了，這邊就不說太多了，如果他有摸高8-3.5以上，我會超看好他，可惜他離目前NBA最低標的平均值都差了6吋之多，這個數據讓人非常擔心。技術面、意識面、態度都非常好的球員，成功是肯定的，只是要從優質先發突破到明星，可能有點難度。如果有球隊願意相信他，順位往前，也是一件讓人開心的事情。",
    "#6 Cody Williams  Cody Williams有個哥哥帶總是比較好，說實在他比一年前在U19算是好很多了，那時候的打得根本是四不像，現在至少還能配合戰術打打得分，而且有一個哥哥前車在前，多少可以拉高對他的期待。不是一哥的料，甚至要達到跟哥哥一樣的高度可能有點拼，特別世紀賽末段那個對抗完全扛不住。我個人認為他應該再留一年比較好，但是明年順位可能會很感人，只能希望他在NBA掌握住機會，不然NBA最不缺就天賦，你天賦還不怎樣。",
    "#7 Stephon Castle  全能或全不能後衛。缺乏任何一種穩定的技巧，在大學全部都是70分，到NBA不知道是全科不及格還是全部剛好過線，最怕關鍵技能都不過線，上來沒可用招，最後連板凳都站不穩。我個人看法他跟Jaden Springer沒有差很多，但是他去了一支很棒的大學球隊，然後雞犬升天，如果在好一點的年份，樂透區前都不該碰，他其實很像Killian Hayes，當年也是堂堂2020第七順位，現在失業了。當然希望他最終不會走上這條路。",
    "#8 Donovan Clingan  撇開Sarr之後，今年第二禁區就是Donovan Clingan了。我知道現在風聲說他衝很高，甚至可能狀元。沒問題的，NBA總管白癡多也不是什麼奇怪的事，就跟現在一堆企業高管老頭也是順風順水就上去了，以為現在還是90年代，貴古賤今專業戶。真的貴古賤今不是那些說MJ比LBJ好，或90年代比較好看的，而是不知道隨時間推移規則修正後，NBA早不是禁區肉搏時代的管理高層。Clingan穿鞋身高有7-3，臂展7-7吋，摸高9尺7吋，體重282磅。以這個身材來說，他真的算靈活，第一拍對位擋拆的能力是很不錯的，在只踏一步跟轉身的情況下速度是快的，但是後續拉出來面對單打，就完全不是這樣了，以他的速度要面對後衛連續左右橫移，會非常痛苦，更不用說只要擋拆錯位慢一拍，就跟不上後衛的切入。實際一點，現在的禁區球員都是選配，在節奏快，推進更快的NBA比賽，重磅型的禁區常常是雙面刃，當他能在適當的位置接到球，確實會有非常高的命中率，可是有多少這樣接球的機會？反之在防守端，很容易成為對方後衛點名的最好對象，對NBA等級的後衛來說，切過這些遲緩的禁區大個，難度低的超乎想像。一旦被過，就是一個簡單的五打四，在NBA層級，失分期望值可能會非常高。",
    "現在連Jonas Valanciunas、Jarrett Allen這些已經有實際成績的禁區大個子，球隊都沒有很積極的想要續約或當成主力養。就知道現在這版本的籃球禁區球員非常難成為主角，今年季後賽小牛、賽爾提克都不斷用各種方法在懲罰偏慢的禁區，如果真有球隊拿前三順位選一個算很慢的禁區，只能說明今年選秀可能弱到球隊寧願去賭一個對Jokic專武。Donovan Clingan的體能也會是一個問題，他在節奏慢很多（30秒進攻）的NCAA賽場都只能上場22.5分鐘，而NBA現在的速度大家都很清楚，短期一兩年內都很難期望他可以上場超過30分鐘，不然可能會看到後衛推到禁區他還在對面喘氣的畫面。很明顯筆者自己是站在看好Donovan Clingan的對立面。",
    "#9 Tidjane Salaun  要不是Tidjane Salaun技術菜的可以，我會把優先級放在Clingan前面，畢竟Tidjane Salaun怪力放在那邊，兩人互相對抗都不一定會居下風，而Salaun提供了更快的反應、速度，甚至從成績來看，Salaun嘗試了更多的外圍投射，或許練出投射的機會更高。但是Tidjane Salaun整體的技術非常青澀，甚至站位都常常出錯，選他完全賭的是一個可能性，只是那個美好未來不知道會不會來臨。曾經有許多球員最後都沒有迎來那個美好未來，特別是技術越青澀的，不確定性越高，選Salaun進來可能需要有2年養成期的心理準備。",
    "#10 Nikola Topic  Nikola Topic是有天賦的，不論是對球場的感覺，空間的處理，投射的手感。但是他的身體的強度是不夠的，不論是整體的體能天賦，或者是健康屬性，明顯在這一個區塊沒有點夠技能點。從他的比賽影片可以看得出來，體能確實不算出色，非常擅長利用擋拆創造出空間，在中近距離拋投、或找到空間傳球，整體的命中率接近5成，說明他找空檔的能力非常優秀。長距離出手是比較弱的環節，這賽季僅30.7%的三分命中率，稱不上出色，可是有87.8%的罰球命中率，說明手感應該是好的，有機會把長程投射練起來。不會是球隊最理想的那種持球大核，做為一支優秀球隊的主力控球發牌手，還是可以做的不錯的。現在十字韌帶撕裂，順位有可能進一步下滑。",
    "#11 Devin Carter  做為得分後衛，技術上沒有缺陷，可惜是控球身材，又缺乏控球最需要的傳球與擋拆技巧，這讓他的順位真的很難上去。如果不以明星或穩定先發做為訴求，Devin Carter是一個非常好的選擇，應該會有一個滿長久的NBA生涯。",
    "#12 Rob Dillingham  他是有機會成為合格的NBA先發後衛的，雖然身材劣勢了一點，但還不到無可挽救，提高擋拆處理能力與傳球技術會是當務之急，畢竟身材注定轉不了得分型的後衛，那就必須要有更好的處理球能力。Rob Dillingham的一些訪問與過去的成長過程，讓我對於他的成長抱有信心，只不過這種信心沒什麼根據，放在這順位選，沒打出來也不算太虧了吧。",
    "#13 Ja'Kobe Walter  我很想給這個名字一點尊重，但是不知道其他球隊是不是也這樣想，Ja'Kobe Walter的外圍射術是沒問題的，只要讓他專注跑空檔出手，就可以得到比大學數字好許多的回報。Baylor大學算是幫各隊先試過使用說明，Ja'Kobe Walter與正牌Kobe一樣有部分的出手選擇問題，所以減少選項，就有機會把命中率往上拉。",
    "#14 Ron Holland  從天賦的角度來看，Ron Holland不該落到這個位置，他的切入得分能力真的非常優異，體能測試的成績也很好，擠入前十順位都不太意外，就是他有個性問題，NBA球團不喜歡這種球員，因為沒人知道這張牌是神還是鬼，去年類似的就是GG Jackson，一直掉到二輪。但是加入灰熊後反而洗心革面，在季末大多主力都受傷的時候，抓住機會打出了球隊未來先發的成績單，所以要不要賭Ron Holland一把呢？他只是比較隨性一點，場上鬥志也沒問題，外線也有機會修起來。如果球隊壓的住他的個性，讓他在場上可以更受控，然後把投射修正，絕對是有明星潛力的球員。",
    "#1輪 Jared McCain  McCain有很好的場上大局觀，也有不差的投射能力，選他就很像選學長Tyus Jones，一樣是被體能所拖累，但是憑著優異的判斷、傳球能力與不差的投射，能夠非常好的擔任球隊先發或第一替補控球。不會是星，但是能做好自己該做的事情的球員，而且隨著經驗成長，場上打得出表現會越來越好。",
    "#1輪 Isaiah Collier  這一屆高中畢業時的第一控衛，打法比較陽剛，需要一定的體能優勢做為後盾，打法上要搶到第一步的半個身位或者清開一定的空間才能操作，可是沒能突破體能之壁，所以暫時看起來好像什麼都沒有，進入NBA後如果可以提高體能，例如增重或者強化對抗，是有機會成為像Smart這樣的球員。不過體能這種東西也不是練就有，需要一定的天賦，只能說Collier有沒有這種天賦，很大程度決定了職業生涯。",
    "#1輪 Kyle Filipowski  Kyle Filipowski是標準的體能天賦受害者。去年與Derek Lively同隊，表現較好的是Kyle Filipowski，可是Lively參選一輪就被選了，而Kyle Filipowski不管今年或去年都沒有樂透身價，甚至去年只有二輪身價，高機率拿不到保障合約。關鍵就是體能，Lively擁有頂尖的體能條件，打的是比起技術更重視意識與配合的吃餅型中鋒，事實證明雖然在NCAA表現普通，可是到有頂尖傳球手的小牛，戰力就被無限放大。反觀Kyle Filipowski，打的位置是高側翼，需要的技術更多元，無球跑位、接球投射、高位視野，所以他決定多花一年在NCAA磨練技術，在進入NBA後可以穩定的在場上貢獻。Kyle Filipowski今年打的真不錯，數據也有打出來，進階成績更是非常優異，不知道為什麼沒有選秀聲量，我自己認為他值得高很多的順位，甚至樂透中段選都不虧，非常被低估的球員。",
    "#1輪 Zach Edey  歷史數據，比Donovan Clingan噸位更重的中鋒，如果Donovan Clingan值得樂透，沒道理Edey連一輪都沒。而且雖然Edey比較重，可是他跳比Donovan Clingan高2.5吋喔！其他的之前都介紹過了，這邊就不重提了。說真的是有點時代眼淚的感覺，類似的中鋒在現代都被打了很多折，有機會等選完再好好來聊這個議題。",
    "#1輪 Yves Missi  Missi就是標準的輕量型吃餅禁區了，7呎的身材只有229磅，對比上面299跟282磅，大概是直接被碾過的體重，確實籃板是弱了一點，不過去年Lively籃板看起來也不怎樣，現在實際打起來看起來可是非常生猛有力。Yves Missi可是39.5吋的頂級跳跳人，如果大家都沒有投射，進NBA增重後鹿死誰手還未可知。",
    "#1輪 Tyler Smith  非常優秀的高效側翼，前面也介紹過了，除了持球以外，各項技術都有，如果有球隊對火箭的Tari Eason有興趣，不妨直接選Tyler Smith來養成看看，或許結局不會比較差。",
    "#2輪 Bronny James  第二輪真的沒啥可選了，大家都期待度不足，那選個有話題的，做個人情也不過分吧！肯定可以入選，但抓不準順位。要知道Bronny和一般二輪球員可不一樣，別人是拼了命去各隊測試，除非行程衝突，不然能去就拼著去測，Bronny還可以挑球隊試訓，就知道中選是穩如泰山！基本上找他去的球隊很多都跟LeBron James有一些淵源，例如曾經跟著奪過冠軍的太陽總管James Jones。最差的落點應該是55順位的湖人。以今年的深度，我絕對不會說Bronny James是靠爸，做為一個二輪秀，他的天賦還是可以的。"
  ],
  "category": [
    "選秀觀察"
  ]
}