{
  "id": "112540",
  "title": "風雨過後，是銘心刻骨的彩虹- 波士頓的重返榮耀",
  "date": "2024/06/24",
  "topic": "專題",
  "author_name": "Ubuntu",
  "tags": [
    "波士頓塞爾提克",
    "達拉斯獨行俠",
    "Jayson Tatum",
    "Jaylen Brown",
    "Kristaps Porzingis",
    "Derrick White",
    "Al Horford",
    "Jrue Holiday"
  ],
  "article-content": [
    "紀錄台的鳴笛聲響起，Mazzulla將主力球員換下場，塞爾提克在主場大幅領先獨行俠，隨著Game clock的時間流逝，Tatum在板凳席掩面而泣，Horford與Hauser緊緊擁抱著彼此，不敢相信近幾年所做的冠軍夢，終將迎來實現的一天。經過十六年的等待，波士頓可以再次高喊——“Anything is possible”",
    "——",
    "Chapter 1 ：改變的勇氣",
    "當球隊被淘汰後，總管Stevens沒有浪費任何時間，第一時間為季前趕鴨子上架的Mazzulla找來助教團，彌補Udoka的前朝重臣離去的缺口，Sam Cassell和Charles Lee",
    "的加入，讓Mazzulla能夠貫徹自己的戰術理念，同時幫助球員適應各自定位。季後賽的失利，讓Mazzulla受到許多球迷的批評，但Stevens給予他十足的信任與資源，尤其是Mazzulla與球員之間的互動，正是當初選擇讓他接任總教練的原因。",
    "而季後賽Williams III的傷病疑慮和Horford的年紀漸長，Wyc Grousbeck與Brad Stevens決心改變陣容，先是在與灰熊、巫師的三方交易中送出了隊魂Marcus Smart，從巫師得到了Kristaps Porzingis，補足禁區的攻擊與護框。當Holiday-Lillrad交易案發生時，第一時間端出誘人的包裹給拓荒者，送出Williams III和Brogdon換來這位擁有冠軍經驗的防守大鎖，同時放走G.Williams與獨行俠簽約，團隊陣容面臨大幅變動。",
    "球隊領袖離去，團隊陣容變動，Stevens用了各種方法組建了這隻他心目中最佳的塞爾提克，也是那些年Ainge未曾給過他的，但同時走馬換將也帶來許多質疑，Smart的球隊地位、Porzingis的健康疑慮和團隊的陣容深度。雙探花的帶隊能力同樣備受質疑，甚至Brown簽下歷史最大的頂薪續約，抱著看笑話的心態去審視這支球隊，但就像塞爾提克本季的標語＂Different here＂，準備用全新的陣容席捲全聯盟。",
    "——",
    "Chapter 2：穩居聯盟龍頭",
    "從季前訓練營開始，團隊六位核心球員共同討論彼此的角色定位，Horford願意從板凳出發，也將Tatum和Brown的責任分擔給其他球員，捨棄個人的球權與數據，Mazzulla將團隊分工與角色定位做到最好，同時願意去跟每個球員溝通，許多前輩像是Pierce、Garnett等人都給予球員意見，甚至一起訓練，同時球評Gorman也宣佈本季是最後一季坐在轉播台上，有許多的故事線交纏在一起，同時也背負著許多壓力。",
    "而從例行賽的表現來看，64勝18敗傲視全聯盟，不僅先發陣容間的搭配相當流暢，磨合的陣痛期非常短暫，同時板凳的輪替也越來越固定，相比於前幾年大量仰賴雙J，這個球季完全將戰力延伸到每個人身上，每個人在攻守上都有功能，角色球員的定義在本季塞爾提克身上被移除，每個人都有多元的功能。也正是這種全員皆兵的價值，讓塞爾提克能夠保持健康一整季，並且彌補Porzingis受傷過後的戰力空缺。",
    "Mazzulla的帶兵哲學在這一季大放光彩，幾乎所有輪替都具有投射能力，但不僅僅是出手三分而已，而是創造出最棒的出手空間，空手跑位、掩護策應與錯位單打，創造出聯盟第一的進攻效率。防守上，White和Holiday繳出年度防守球隊的頂級後場防守，Brown同樣兌現他季前的期望，在防守端付出許多心力。而Porzingis延續去年在巫師的護框能力，同時在投射能力跟低位進攻將塞爾提克的攻防提升一個層級。",
    "——",
    "Chapter 3：季後賽戰場",
    "相比東區的其他球隊，塞爾提克帶著全員健康的陣容進入季後賽，東區的兩大勁敵公鹿與七六人都受到主將受傷影響而首輪中箭落馬，而前兩輪對手熱火與騎士分別也都面臨主將傷退的情況，儘管Porzingis也在首輪受傷缺席了後續兩輪季後賽，但同時東區的傷兵潮也讓塞爾提克沒有遇到太多困境，利用季後賽調整狀態，尤其是Tatum和Brown的狀態，透過每一輪的對手去進入狀態，對塞爾提克來說是料之外的事。",
    "也因此眾多球迷認為塞爾提克衝出東區的路過於舒適，與西區的競爭形成強烈對比，更相信從西區混戰出線的球隊，也看不慣塞爾提克有這種餘裕，對於東區的各種批評隨之而來。但是無論如何塞爾提克重新站上了總冠軍賽的舞台，兩年前的失利、Horford生涯尾聲的倒數，無數前輩的期待，更重要的是外界對於他們的標準，面對獨行俠的挑戰，Porzingis、Irving與球隊間的愛恨情仇，塞爾提克準備好突破大家的質疑。",
    "——",
    "Chapter 4：重返總冠軍賽",
    "當總冠軍賽開打，首戰塞爾提克就向全世界展現他們的實力，Porzingis技驚四座的復出首秀，Tatum和Brown用各自的方式帶領球隊，Holiday和White攻防上都穩如泰山，還有Horford在Porzingis再次傷退時燃燒自己，故事的走向並不如大家預期的拉鋸，而是早早陷入三比零的絕對差距。儘管獨行俠在G4大勝延長戰線到G5，但所有塞爾提克球員都深刻了解到是時候讓波士頓球迷停止這十六年來的等待。",
    "——",
    "Chapter 5：雨過天晴之日",
    "主播M.Breen在終場前倒數幾秒說到：「全場TD Garden的球迷起立歡呼，今年球季最好的球隊，所有的努力與犧牲，承受著無比巨大的壓力與期待，都將在今晚劃下句點。比賽時間終了，是時候再次喊出＂Anything is possible ＂，波士頓將掛起第十八面錦旗，成為NBA的2023-24賽季的總冠軍。所有球員彼此擁抱，漫天的彩帶拋下，所有人都沈浸在奪冠的喜悅之中，將所有的壓力全部釋放。",
    "——",
    "Chapter 6：一切都值得了",
    "從2016-17年球季開始支持塞爾提克，因為Isaiah Thomas的熱血而入坑，開始了解到支持一支球隊，會觀察每一個細節，從球員、教練、球迷再到球評，無藥可救地成為一個綠血人。然而這些年塞爾提克卻一路顛簸，當年大動作地交易來Hayward和Irving，卻因為開幕戰的重重一摔改變了一切，年輕人意外獲得機會大展身手，團隊的目標不一致導致Irving的出走，Horford去尋求大合約，Hayward遲遲找不回明星身手，但不變的是對Tatum和Brown的信任。",
    "從2019-20球季開始，球隊正式圍繞雙J建隊，身邊圍繞許多不同的球員，儘管總是能夠在東區殺到最後一刻，甚至挺進過總冠軍賽，卻總是在關鍵時刻鎩羽而歸，尤其近年來例行賽總是名列前茅，團隊陣容也逐漸增強，也因此讓雙J背負不少罵名，在關鍵時刻總是軟手，要拆雙J的言論不絕於耳，但同時他們也逐漸成長，透過各自的方式帶領著球隊，再次站上總冠軍賽的舞台，這次他們不讓機會溜走。",
    "我想Tatum和Brown也了解到再不奪冠球隊很難在持續走下去，勢必會有放棄的一天，因此在真正拿下冠軍的那一刻，兩人露出不可置信的表情，似乎總是在批評中成長，當終於達成目標之際，反而不知該如何反應，但他們勢必也銘記在心，一路走來有多少的夥伴離開，永遠的隊魂Smart、奮不顧身的Williams III、永遠的最強175-Thomas，正是有這些痛苦的失敗，造就了今年的成功。",
    "回首上一座冠軍已經是2007-08賽季了，當時的我還不曾關注NBA，直到開始成為球迷，才了解到冠軍有多不容易，每一年備受期待，每一年事與願違，而這一年來說的表現，充分凸顯了這支球隊對冠軍的執著與渴望，願意為了團隊做出犧牲，沒有個人只有團隊，就像當年GAP三巨頭時期一樣，當你真正的為了彼此、為了共同的目標去奮鬥，你才能真正明白如何成為冠軍，或許讓大家等了很久，但一切都是值得的。",
    "——",
    "-Ubuntu🦖"
  ],
  "category": [
    "球隊分析"
  ]
}