{
  "id": "112556",
  "title": "NBA》重蹈老鷹覆轍還是走出自己的路？ 溜馬落敗東冠後的序章",
  "date": "2024/06/29",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "亞特蘭大老鷹",
    "印第安納溜馬",
    "TJMcConnell",
    "Pascal Siakam",
    "Tyrese  Haliburton"
  ],
  "article-content": [
    "溜馬究竟是未來幾年的東區強權，亦或只是幸運打進2024年東區決賽的曇花？",
    "排在東區第六種子的溜馬可是到了例行賽的最後一天才確定搶下了季後賽資格，但卻一路殺進了東區決賽。即便最終在東區決賽被塞爾提克橫掃，不過溜馬在在系列賽中一直咬得很緊。如果Tyrese Haliburton能夠出席第三場和第四場，或許溜馬至少能在這個系列賽中拿下兩勝。這兩場比賽，溜馬分別只輸給塞爾提克三分。",
    "溜馬的未來看似可期，不過一些前車之鑑讓人不免懷疑溜馬是否能在接下來的幾年一路順遂。2021年裡，老鷹驚奇地一路挺進了東區冠軍戰。當時的老鷹一樣是由打出成績的年輕後衛帶領球隊，即便最終輸給了公鹿，不過老鷹的前途似乎比以往都來得光明。然而，這幾年證明了2021年的老鷹僅是曇花一現。",
    "那年，季末老鷹換主帥後，老鷹迎來一波火熱狀態，季末全員健康的老鷹在2021年東區季後賽前兩輪裡，碰到有利的對戰組合。那年，老鷹在前兩輪接連打敗了尼克跟七六人。",
    "第一輪的對手尼克的弱點在於半場進攻完全依靠Julius Randle的個人能力，而Trae Young那年在麥迪遜廣場花園毫不留情，第二輪的對手七六人那時則碰到Ben Simmons的問題完全爆發的時刻。",
    "老鷹在2021年的東冠賽中打得跟今年的溜馬一樣可圈可點，那年，老鷹甚至從該年總冠軍公鹿的手中拿下兩勝。如果Young沒有受傷，或許老鷹真的有機會贏下跟公鹿的系列賽。",
    "若挺進總冠軍賽，跟太陽的交手會有什麼樣的結局還很難說。那時候的老鷹真的是支很棒的球隊，達到一個難以重現的境界。之後的三個球季裡，老鷹只打進過一次季後賽。",
    "溜馬能否避免面臨到跟老鷹一樣的衰退，並用今年的季後賽經驗作為未來長青的墊腳石嗎？這可不容易，因為跟那年的老鷹一樣，溜馬並沒有辦法讓戰力大幅改善。",
    "溜馬在休賽季裡提供一份四年頂薪合約給Pascal Siakam，後衛T.J. McConnell肯定不會被裁掉，所以合約最後一年的930萬美元肯定要執行，並且有資格去談延長合約。根據《ESPN》薪資專家Bobby Marks的估計，McConnell能談到的最大約是四年7,870萬美元。或許無法拿到這麼大的數字，但他能談到的身價肯定不低。",
    "若真給了Siakam頂薪，並執行McConnell非保障的930萬美元，溜馬唯一可以避開奢侈稅的方法是跟非受限自由球員Obi Toppin說再見。去年夏天從尼克轉到溜馬後，Toppin帶給溜馬很大的影響。溜馬如果沒讓Toppin離隊，就會失去全額中款1,290萬美元的權利，只剩下迷你中產520萬美元的使用權。這點小錢無法帶來太大的幫助。",
    "下個賽季裡，溜馬除了期待今年三月因傷報銷的Bennedict Mathurin回歸之外，並沒有辦法對現有的陣容做出其他大改變。老鷹在2021年的夏天也沒有做出陣容改變，將錢投資在原有的隊職員。",
    "那時，老鷹給了時任主帥McMillan一紙四年的合約，並給了John Collins一紙五年1.25億美元的延長合約。不久後老鷹就後悔做出綁住Collins的決定，那年的休賽季裡，老鷹只補進了Delon Wright及36歲的Lou Williams，並在一年後付出了極大代價去從馬刺手中換來Dejounte Murray。",
    "三年後的今天，McMillan及Collins都已不在老鷹陣中。此外，那時想培養的Cam Reddish的成長不如預期，並早在2022年1月就交易出去，而DeAndre Hunter則可能成為這個休賽季的交易籌碼。這個夏天，就算Young或Murray沒有雙雙走人，還是有很大的機率看到其中一人離隊。",
    "不久後可能會看到老鷹解體，但未來幾年裡，溜馬可不像老鷹在前幾年一樣，還能動用大量選秀籤去換進Dejounte Murray這類的球員。為了從暴龍手中獲得Siakam，溜馬送出了三支首輪籤。",
    "溜馬沒有薪資空間，也可能沒有全額中產特例，握有的選秀籤又不足。溜馬的資源就是不夠，並得重申一次，在2023-24賽季的例行賽只拿了47勝的溜馬是到例行賽的最後一天才確定無需打附加賽。",
    "另外，東區的季後賽裡，一堆球隊的戰力因傷兵而折損。公鹿、尼克、騎士、熱火四隊的最強球員都因傷缺席了多場賽事。七六人若非Joel Embiid在例行賽裡因傷缺陣好一段時間，季後賽席次應該會擠進前六。溜馬本來可能得從季後附加賽打起。",
    "今年的第一輪裡，公鹿的主將Giannis Antetokounmpo無法上場，後衛Damian Lillard則是缺席了最後三場比賽中的其中兩場。第二輪遇到的尼克在系列賽的尾端更是幾乎連合格的先發五人都排不出來。以上並非對溜馬的非議，只是事實的陳述。",
    "必須再次強調2021年季後賽的老鷹是支實力堅強的球隊，只是沒能延續當時的強大。今年季後賽的溜馬一樣是支戰力不容小覷的球隊。Tyrese Haliburton絕對是合格的球星，並在某些人眼中比Young更好，光這一點就可能讓2024的溜馬與2021的老鷹不一樣。",
    "此外，Siakam作為球隊的二把手比Murray輔佐Young更好，因為兩人的位置並不重疊。至於5號位，Myles Turner或許比Clint Capela還好，更別說跟Onyeka Okongwu相比，而後衛Andrew Nembhard也許能成長成下一個Jalen Brunson，所以溜馬不太可能會像老鷹一樣戰力大幅下滑，然而，溜馬的戰力只要有點下降就可能打不進季後賽。",
    "下季，或許還是可以看到溜馬打出不錯的賽季，但能否像今年走這麼遠就是個問號了。2023-24賽季裡，溜馬的防守雖然不斷變好，不過是因為開季的防守真的太糟。Turner是很好的禁區防守球員，但溜馬的禁區失分卻是聯盟倒數。只有四支球隊被對方搶到進攻籃板後的失分多於溜馬。就算下季想改善這個現象，可能心有餘而力不足。",
    "溜馬得在比賽中想辦法靠猛攻去搶下勝利，這並非爭冠球隊會有的策略。老鷹的例子告訴了大家意想不到的季後賽成就，反而會讓一支原本讓人有期待的年輕球隊走向滅亡。這不必然會發生在溜馬身上，不過球團與期待溜馬成為一支有能力爭冠球隊的球迷有個借鏡可以參考。事情的發展會有變化，只是不切實際的期望會成為毀滅的根本原因。",
    "溜馬打出一個很棒的賽季，大家都期待這是新的故事的序章，然而有時候開始即是結束。2021年的季後賽開始後，大家對老鷹當時的陣容有了期待，但被公鹿淘汰後，這個期待就該結束了。溜馬如果想要避免相同的命運，就必須做些改變，不過溜馬手中握有的資源和選項可是比當時的老鷹更少。",
    "【特約編輯 施童倫／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}