{
  "id": "112524",
  "title": "NBA》再添Wemby助力 誰是馬刺今年選秀會的著眼目標？",
  "date": "2024/06/25",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "聖安東尼奧馬刺",
    "Victor Wembanyama",
    "Reed Sheppard",
    "Ron Holland",
    "Matas Buzelis",
    "Rob Dillingham",
    "Stephon Castle",
    "Nikola Topic"
  ],
  "article-content": [
    "亞特蘭大老鷹隊在2024 NBA選秀抽籤中幸運地獲得了狀元，但真正的贏家是聖安東尼奧馬刺隊。馬刺隊不僅獲得了第四順位的首輪籤，又因為多倫多暴龍隊的前六順位保護失效，獲得了第八順位的選秀籤。馬刺隊已經擁有可能是這一世代最偉大的新秀 Victor Wembanyama，現在又有兩個高順位樂透新秀即將到來。",
    "雖然聖安東尼奧可能會交易其中一個或兩個選秀權，但沒有跡象表明管理層會急於完成這次重建。毫無疑問，Wemby 加快了重建進程，但馬刺隊應該歡迎兩名有才華的新秀，換取財務及球隊控制的最大值。隨著新的勞資協議限制了大手大腳花錢的球隊，能夠在新秀合約中發現和培養人才的球隊將主宰聯盟。",
    "儘管今年是選秀小年，但兩個樂透選秀權就是兩個樂透選秀權。選秀名單中肯定有優質的新秀，而馬刺隊的球員發展計劃又恰好是NBA中最著名的。許多新秀可能也渴望與 Wembanyama 合作。儘管新的聯合試訓規則限制了新秀可以隱瞞多少個人訊息，但如果一些經紀人迫使合作夥伴跳過亞特蘭大或華盛頓，請不要感到驚訝。",
    "這裡我們也將提供一些潛在，可能會使馬刺隊受益的候選人：",
    "3. Matas Buzelis（第4順位）和 Reed Sheppard（第8順位）",
    "整體來說，馬刺隊需要一名具有影響力的側翼。Sochan 是一名出色的防守者，擁有很多有趣的特質，但他在進攻方面過於有限，無法成為未來的明星。Vassell 上賽季在防守端表現令人失望，且並未達到預期的進攻飛躍。不過若透過 Matas Buzelis，馬刺隊或許可以很好地將這些球員的技能串聯在一起。",
    "身高6尺9寸的 Buzelis 帶來出色的身材和多功能性。他在防守端能夠防守多個位置，並且在進攻端能夠扮演不同角色。然而，他還是需要加強運球和改進跳投，才能進入到眾家球探的首選名單中。在發展聯盟Ignite 時期，球隊相當依賴進攻端Buzelis的才華，他是一名快節奏下的持球者，可以切入籃下，也能在低位尋找錯位，或用精準的傳球找到隊友。",
    "Buzelis 還可以透過搶籃板並加快節奏來創造大量快攻機會，這一特質應該會為 Wembanyama 帶來幫助。即使三分球不進，Buzelis 也會在半場進攻中透過掩護、下滑後傳球或開後門產生影響。儘管技能包與 Sochan 可能有一些重疊，但 Buzelis 的投籃卻更值得令人投資。",
    "Reed Sheppard 能夠成為 Buzelis 和 Wembanyama 之外的培養選擇。他不一定是聖安東尼奧需要的持球發動機，但 Sheppard 有可能成為新生代出色的射手。他大部分時間都在三分線外進行定點投籃，但肯塔基大學偶爾也允許這位19歲的球員處理更艱鉅的任務。他對場上的閱讀很好，在擋拆中發揮自如，並且能在移動中送出令人印象深刻的傳球。",
    "隨著 Sheppard 在三分球、傳球和空手跑位中產生影響，馬刺隊的進攻應該會向正確的方向邁進。即使Sheppard只有19歲，體型和運動能力也有限，他應該有機會在下一個層級做出貢獻。",
    "2. Rob Dillingham（第4順位）和 Stephon Castle（第8順位）",
    "聖安東尼奧馬刺隊這個休賽期的首要任務是找到一名真正的控球後衛，不過這不一定意味著馬刺隊需要選擇一名傳統的控球後衛，獲得一位正在加強組織能力的年輕控球來與 Victor Wembanyama 一起成長也無妨。",
    "肯塔基州的 Rob Dillingham 是聖安東尼奧的最佳選擇之一。無論是第4順位還是第8順位，他都應該在馬刺隊的雷達上。他靈動的投籃和富有遠見的傳球將極大化提升半場進攻。然而，Dillingham 有一些令人擔憂的地方，他在聯合試訓中測量身高為6尺1寸，體重為164磅多少讓人有點卻步，但就天賦和明星氣質而言，本屆選秀中很少有新秀能與他匹敵。",
    "Dillingham 對聖安東尼奧特別有吸引力的原因是他在進攻端的多才多藝。他是一名強大的擋拆後衛，能夠觀察防守者並迅速傳球。除此之外，他也是一名穩定的跑動型射手，在肯塔基大學進行了大量的無球練習。他適應性很強，如果馬刺隊在選秀後進行大規模交易，他也可以與另一位主力後衛一起上場。",
    "至於 Stephon Castle，這位康乃狄克大學新生在聯盟和選秀名單中有很多擁護者。身高6尺6寸，體重190磅的他可以滿足聖安東尼奧對優秀側翼防守者的需求。Castle 展現出了持球的實用性和充滿活力的切入潛力，但他在更精緻的角色中也能感到自在。他在大學時期被要求設置掩護、完成切入，並充當的康乃狄克大學的進攻「轉接頭」，最終的成果是幫助康乃狄克大學成為了NCAA冠軍。",
    "只不過Castle 還需要提高三分球命中率，雖然馬刺隊可能會嘗試「Five Out」戰術。但馬刺隊仍需要 Castle 的防守強度、果斷的進攻以及一些勝利的 DNA。",
    "1. Nikola Topic（第 4 名）和 Ron Holland（第 8 名）",
    "這是一次罕見的機會，馬刺隊有機會在樂透區獲得最適合他們的新人。Nikola Topic 可能是馬刺隊的理想選擇。儘管他的投籃有些許問題，但6尺6寸的身材、速度和高完成度使 Topic 在後場新秀中脫穎而出。",
    "他將帶給馬刺隊一個恰到好處的進攻發起點，為 Wembanyama 創造簡單的機會。假設有足夠的上場時間和機會，Topic 甚至未來可能會在場均突破次數方面挑戰 Shai Gilgeous-Alexander 的王座。Topic在向前突破時非常具韌性，用微妙的變速讓防守者放鬆警惕，然後加速並用爆發力的第一步擊敗防守者。",
    "他需要增加三分球的出手量來讓NBA的防守者對他感到畏懼，但 Topic 持續破壞防守並對籃框施加壓力的能力極其寶貴，更可能是明星誕生的前兆，也是馬刺隊在選秀中所能希望得到的一切。",
    "Topic 能在全速前進時做出敏銳的傳球判斷，頭腦始終保持警惕。一旦靠近了籃框，他擁有豐富的終結技術來完成進攻。他在油漆區的柔和手感，最終有可能會轉化為更穩定的三分球命中率。",
    "然而，防守和傷病是 Topic 的一大擔憂，他的橫向速度遠不及他的直線爆發力。他需要增強體能並提高腳步速度，否則他將成為球隊的防守漏洞。儘管如此，Topic 在 Wembanyama 的防守支持下將有很大的發揮空間。",
    "另外，由於Topic在選秀前夕因傷報銷，根據多方消息指出將大大影響他的選秀身價，馬刺是否願意在樂透區投資他也是個值得探討的議題。",
    "至於 Ron Holland，他是榜上最有潛力的側翼球員。然而Holland 需要證明三分自己的外線能夠進步（G League Ignite 命中率24%），他是一個強大的切入者，擁有終結技術、運動能力和傳球本能，如果打磨得夠好，將來有一天或許會發展成為一個合格的明星。",
    "他在聯合試訓中所測量的身高為6尺6寸，所以他作為側翼球員並沒有特別出色的身體條件，但他在糟糕的 Ignite 球隊中，表現出的防守水平和進攻產能還是值得投資。Holland 明顯在Ignite 中沒有獲得良好的養成，不過他的天賦卻沒有被埋沒。在防守端，Holland 接受艱難的任務並會努力打斷傳球路徑，讓人們感受到他的存在。馬刺隊需要一個穩固的雙向側翼，Holland 有機會是理想的結果。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "選秀觀察"
  ]
}