{
  "id": "112599",
  "title": "改頭換面的路程，淺談2024年巫師選秀會上的操作",
  "date": "2024/06/27",
  "topic": "專題",
  "author_name": "DIO",
  "tags": [
    "MalcolmBrogdon",
    "2024年NBA選秀",
    "Deni Avdija",
    "Alax Sarr"
  ],
  "article-content": [
    "重建路途上的巫師，儘管今年是公認潛力深度不足的小年，但巫師仍然積極尋找更多本屆的首輪籤，只要是原石，說不定打磨好就能夠後天起飛，況且巫師並沒有時間上的壓力，更沒有豪華稅的問題所在，只要能搭配足夠的甜頭，幫其他球隊吃下合約都不成問題。",
    "小牛跟國王仍然對Kyle Kuzma有不少興趣，成為完全自由球員的Tyus Jones，能否用先簽後換的方式，為巫師爭取最大的利益也是看點之一，甚至是Landry Shamet也引起不少球隊的關注，包含了快艇、湖人、小牛、爵士、暴龍跟魔術，不過實力應該不是重點，重點是他的薪資，雖然還有兩年合約，但如果在今年6月29日前裁掉，就不用支付任何薪水，對於那些已經超過稅線的球隊是蠻有吸引力的。",
    "選秀日前，消息較多的球員，多半圍繞在這些人身上，然而如同往常，消息總是突如其來，選秀會前一個小時，巫師便和拓荒者完成了一筆交易。",
    "巫師得到：Malcolm Brogdon +2024年十四順位籤+2029年首輪籤，以及兩枚次輪籤",
    "拓荒者得到：Deni Avdija",
    "才23歲，去年已四年5500萬完成提前續約的Deni Avdija，成為了巫師休賽季操作的第一號人選，若以重建的角度來說，就算巫師需要花費超過五年來重建，對那時的Avdija來說，他也還不到30歲，正常來說是足以耐心等候的時段，況且Tyus Jones若真的離去，也能滿足球迷希望他轉職控球去開發天賦的想像，可惜的是，開發Avdija成為下一個Luka Doncic，終究只是前朝總管的片面之詞，以及球迷的一廂情願罷了。",
    "事實上巫師兜售Avdija也不是新聞，季中也不斷將他擺在交易檯面上，期望能換到更多首輪籤，但都沒有下文，不過隨著選秀會迫近，本屆新秀的實力也被摸熟之後，要短期內養成重要戰力相當艱難，加上拓荒者自身被綁死的未來首輪籤，他們除了想辦法提升陣容實力，去實現WIN NOW之外，別無他法。",
    "巫師從拓荒者身上得到2024年第十四順位跟2029年的首輪籤，實現了本屆拿到第三枚首輪籤的希望，同時吃下Malcolm Brogdon，雖然他下季年薪是2250萬，但在於是合約年，繼續兜售轉賣並不困難，況且巫師沒有薪資壓力，也不用急著轉售，這也為Tyus Jones離隊作了保險。",
    "曾經被譽為以色列Doncic的潛力，到了巫師卻完全沒有小牛給Doncic的資源，不要說八成，連三成都沒有，只能以3D來發展，就算是重建期的這一年來說，還是沒有辦法得到更多球權，雖然被送走固然可惜，但至少到新環境重新展開，到了拓荒者發光發熱吧。",
    "自2010年選進狀元John Wall，這是巫師在那之後最高的選秀順位，若要說隊史上一位榜眼，真的已經很久了，上一次的隊史榜眼，已經要追溯到1968年的Wes Unseld時代，Alax Sarr也是巫師隊史上少見的新秀長人。",
    "巫師在控球一號位跟禁區的部分是最需要新血注入，儘管從活塞換來Marvin Bagley，他可裡可外的進攻能力，幫助巫師拉開進攻空間上費盡不少心力，加上他還年輕，長期合作並不是不可能，但困難之處在於，Bagley實在太容易因傷缺席，即使轉戰巫師仍是如此，後半季只打了24場比賽，這也說明要將Bagley放在重點核心位置，不怕他潛力不夠，只怕他耐戰度低，身體先倒下了。",
    "倘若真如流言所說，Alax Sarr最想打的位置是四號位，來到巫師也能如他所願，就算Bagley沒辦法穩定出賽，Richaun Holmes也已經執行球員選項，外加還有2023年的新人中鋒Tristan Vukcevic，至少在下季的交易大限前，巫師中鋒還算足以應付五號位的輪替。",
    "而有潛力成為下一個獨角獸的Sarr，也是巫師在Porzingis離去後需要的長人，有216公分的身高，卻有極高的機動性，能夠從禁區防守到外圍的協防能力，是巫師相當需要的人才，過去Gafford做不到，現在Bagley也缺乏這樣的能力，而且巫師的籃板鞏固也是相當差勁，正好能讓Sarr去做這些工作，打下巫師未來的禁區基礎。",
    "如今Avdija已經被送走，若Kuzma還在的話倒也不用太過擔心，Coulibaly可以轉移到二號位，Kuzma回到三號位，先發四號位還是有Sarr的位置，不過巫師在這位置上的界線也越來越模糊，畢竟連Kuzma都有短暫打過五號的經驗。",
    "不過重點在於，巫師終於有機會可以自己培養潛力高的長人新秀，過往都是靠著交易找來中鋒，如今有大把的時間可以養成，不免讓人期待未來的發展。",
    "巫師得到：第二十四順位",
    "尼克得到：第二十六順位跟第五十一順位",
    "進入首輪選秀後半段，巫師跟尼克談好了一筆交易，巫師把第二十六順位的籤，加上自己第五十一順位的籤，拿去向上交易跟尼克換來第二十四順位，而之後雷霆又用五枚次輪籤跟尼克交易這枚第二十六順位的籤，所以簡單來說，尼克用了第二十四順位籤，換到了六枚次輪籤。",
    "在兩筆交易之後，巫師擁有第十四順位籤跟第二十四順位的籤，分別選進了後衛Bub Carrington，側翼Kyshawn George這兩位。",
    "先前提過，Tyus Jones的時間軸明顯跟巫師不符合，就算能夠續約留下來，最終仍然會是不斷在交易檯面上進進出出，如今交易來只剩下一年合約的Brogdon，也是為他離開而鋪路，反正多待也就是一年而已，況且他只要不受傷，在場上還是能夠擔當新人的導師角色。",
    "不過比起控球，Carrington更驚豔的是他的投射能力，穩健的中距離跳投是他最強大的武器，敏銳的無球跑位更是如虎添翼，加上不俗的防守判斷，能夠無球持球間轉換，確實也適合巫師的後場，巫師更喜歡這類的球員，而Kyshawn George則是擁有側翼身材的控衛體質，但這點在巫師並不能太過期待，尤其是現在新人非常多，需要球權的也非常多，能否給他大量持球機會，這點很難肯定，不過他也有出色的外圍投射，先做好3D的角色，才能站穩輪替。",
    "巫師本屆選秀初步來說，做得是相當可圈可點，先是補上了禁區潛力Alex Sarr，再來補上後場新星的Bub Carrington，Kyshawn George雖然是側翼體型，因為過往的發展史，卻有控衛的細膩手感，就像是Avdija的接班新起之秀，這兩年的新秀一字排開，Bub Carrington、Kyshawn George、Bilal Coulibaly、Alex Sarr、Tristan Vukcevic，說是五門齊也不為過",
    "儘管2024年是公認的小年，外界也有聲音質疑巫師太過急躁，放棄2025年的大物潛力，但比起什麼都不做，虛度一年光陰，這一年先讓這些新人嘗試看看，也未嘗不是一件壞事。",
    "不過這樣還是有球員會被犧牲掉，Johnny Davis就是很好的例子，他也曾是巫師備受期待的控球備案，如今巫師後場相當擁擠，我想他的新秀第三年會過得非常難熬。"
  ],
  "category": [
    "選秀觀察"
  ]
}