{
  "id": "112578",
  "title": "【2024 NBA選秀】選秀小年怎麼選？2024 NBA樂透區模擬選秀（下）",
  "date": "2024/06/26",
  "topic": "專題",
  "author_name": "魯蛋蛇 Friedeggsnake",
  "tags": [
    "Donovan Clingan",
    "Zach Edey",
    "2024 NBA Draft",
    "Nikola Topic"
  ],
  "article-content": [
    "揮別堪稱十年難得一見的選秀大年，各隊總管再度迎來新一年的選秀，一個為自己球隊增添潛力和補齊陣容需求的好時機。有別於過去幾年無論是深度和天賦都相當不錯的待選球員，今年的球員大多陷入天花板和地板只能選一個的困境，擁有極高天花板的都是現在還很“Raw”的球員，而擁有高地板的大多已經看到了上限所在，也讓今年的首輪選秀權在交易市場貶值的相當明顯。",
    "沒有人知道他們何時能成為模板中的全明星，也沒有人知道是否又會是一次浪費掉的選秀權，但這或許就是選秀小年的樂趣？",
    "以下模擬選秀大多建立在球隊需求和「該順位最合理的選擇」，如若出現任何選秀權的交易則不包括在下文的討論。",
    "很難想像馬刺會在第八順位跳過Nikola Topic，除非他們將這兩個選秀權向上打包，以換取更高順位。或是他們忌憚於Topic相當豐富的膝蓋傷病史，又或是他們已經滿足於第四順位帶走的Stephon Castle，不然馬刺確實有時間來等待Topic從傷勢回歸。",
    "對於塞爾維亞人來說，Topic是他們在Milos Teodosic之後最受期待的國家隊控衛接班人。目前效力於貝爾格萊德紅星的Topic擁有在後衛中相當棒的6-6的身高，加上相當快速的第一步切入和柔和的禁區得分技術，使得他能夠在切入加速時仍保持著高效率的得分能力。此外，Topic或許擁有著本屆新秀最好的控場能力，豐富的節奏變換和對球場跑位的了如職掌，讓他無論在全場推進或是半場的P&R都能夠找到機會得分。雖然傳球能力仍有待琢磨，但Topic所展現的球場閱讀能力及控運能力，不誇張的說，Topic看起來就是本屆選秀會上最好的playmaker之一。",
    "但傷勢絕對是導致Topic從原先預估的前三順位一路掉到第八，甚至有可能繼續往下掉的主要原因。過往就有膝蓋傷病史的他，又在五月於義大利舉行的國際選秀測試會中宣布前十字韌帶局部撕裂，儘管仍不確定是否需要動手術，卻已經給他的選秀前景蒙上一層陰影，倘若最終宣佈需要動手術，那Topic將會缺席整個2024-25賽季，更別提傷癒回來過往的第一步切入爆發力是否還在。此外，Topic的防守也是影響他選秀行情的另外一個問題，在受傷前Topic的橫移速度就大約在NBA平均水準而已，暫且不論受傷後會影響運動能力多少，Topic目前看來很難成為一位水準之上的防守者，尤其是在面對到速度更快的NBA後衛時，Topic或許還有可能成為對手後衛針對的對象。另外，雖然Topic展現了作為一位頂尖playmaker的潛力，但他幾乎沒什麼威脅的外圍投射或許會影響球隊的進攻空間，Topic過去幾年最高的命中率也不過30%左右，能否在NBA避免成為拖累進攻空間的後場仍是未知數。",
    "唯一能夠阻止馬刺在第八順位帶走Topic的其他選項或許只有Tidjane Salaun了，根據報導，馬刺對於Salaun也相當感興趣，而Salaun又與Wembanyama同屬一個經紀公司，讓Salaun在各大模擬選秀榜單上都被看作是馬刺在第八順位的熱門人選。但考慮到Topic在球場上展現的playmaking潛力，馬刺確實也還有時間來等待Topic這張彩票在一年後回歸，Topic看起來仍更有機會在第八順位被帶走。",
    "2019年在選秀會上選入Ja Morant之後，灰熊進了三次季後賽，甚至在22-23賽季拿下51勝和西部第二的成績。曼非斯的重建看起來相當完美，怎麼看都是要準備衝擊西部決賽甚至是總冠軍賽的球隊。然而，Morant在賽季開始前因為持槍風波被聯盟禁賽25場，回歸後只打9場就又因為傷勢賽季報銷，加上灰熊全隊遭遇到傷勢的嚴重影響，一整年下來居然有33位球員留下出賽紀錄，其中更有23位球員有過先發出賽的紀錄。最終也讓灰熊最終拿下自17-18賽季最糟糕的27勝55敗，以及聯盟第七高的7.5%的狀元籤樂透機率。",
    "考慮到灰熊在一個賽季之前仍是西部有力的競爭者，他們在第九順位的選秀應該會尋找一個能夠馬上有貢獻的、能夠幫助他們重新變成爭冠球隊的即戰力新秀。在這裡的目標應該是能夠拿到一個外圍的射手，又或是一個能夠替代掉過去的中鋒Steven Adams，讓Jaren Jackson Jr.回到更熟悉的四號位的中鋒。而也有傳言指出，灰熊希望能向上與火箭交易，並希望在第三順位左右帶走Donovan Clingan。但無論如何，灰熊已經擺明了過去在關鍵時刻不敢讓Adams上來拖累自己的防守輪轉，而Clingan這位來自UConn的冠軍中鋒看起來是相當適合灰熊目前的需求。",
    "Clingan有著成為一位即戰力中鋒的一切，他是UConn在今年完成連霸的關鍵人物，7-7的臂展和7-2的身高讓他成為NCAA最棒的護筐手，場均能拿下2.5次的封阻。此外，Clingan並沒有因為他龐大的身材導致移動速度緩慢，他的移動速度雖然不是頂尖，但在P&R的時候能夠快速找到Roller並且回到自己的防守位置，這點與Rudy Gobert很像，都使他們有機會成為一個相當不錯的內線防守大閘。此外，Clingan也是一個相當棒的籃板手，大二賽季場均7.4個籃板雖然看似並非頂尖的數據，但能夠在適當時機Box-Out和對籃板球落點的敏銳嗅覺使他有機會在NBA成為一個雙十機器。",
    "然而，與大部分大中鋒一樣，Clingan在換防上面的橫移速度及糟糕的外線防守絕對會是各隊想在外圍打點的防守球員，尤其是在遇到如Luka Doncic這種擅長調動防守球員腳步，又有外線威脅的球員時，Clingan的外圍防守缺點就會被無限放大。此外，Clingan在大學時期最高的罰球命中率就是58.3%，而這對於一位NBA球員來說絕對是不合格的，加上只要離開禁區就幾乎沒有進攻威脅，考慮到灰熊本來就希望尋找射手的進攻端，Clingan或許會在一定程度上拖累灰熊的進攻空間。儘管如此，Clingan依舊可以為灰熊和Ja Morant帶來可靠的擋拆品質，並且解放Morant在擋拆後的衝擊籃筐，同時又能為JJJ減少禁區防守的壓力，從而讓他回到更熟悉的四號位。",
    "就實質意義上來說，爵士的過去兩個賽季一直都處在一個半重建的狀態，連續兩個賽季都徘徊在30-40勝的區間，不足以讓他們打入季後賽又甚至是附加賽，但也不夠糟糕到可以抽中狀元籤。可以說明爵士管理層目前還在盤整的階段，現有的目標還是清掉現在手上的資產，以換取未來的選秀權或是符合球隊重建時間線的年輕球員。但攤開目前的陣容，Jordan Clarkson逐年遞減的合約讓他在這個休賽季成為熱門的交易目標，已經25歲的Collin Sexton還不知道是不是爵士未來藍圖的一部分，但至少合約會綁定猶他一路到2026年。更重要的是，過去兩個賽季大復活，入選明星賽的Lauri Markkanen更是在這個夏天有資格與爵士續約一份年薪2700萬的合約。",
    "考慮到過去兩個賽季交出場均約24分8籃板的數據，Markkanen或許不會滿足於年薪2700萬的合約，而是會考慮在明年進入自由球員市場尋求更大份的合約。然而，Markkanen看起來不會是爵士尋求的長期合約，而他更偏向輔助的性質也讓他上限大約就是一位頂級的二當家，爵士會不會在這個休賽季為Markkanen尋找一位新東家仍是未知數，但可以確定的是爵士還在等待那個能圍繞建隊的絕對核心的出現。因此，手握第十順位的爵士在這個順位應該會專注在高天花板，但仍需要大量時間和球權來培養的新秀，而去年的全美第一高中生Ron Holland看起來很符合我們搜尋的條件。",
    "6-7的身高和將近7呎的臂展，Holland有著一切足以成為一位爆發力十足的NBA側翼的條件。有著相當優秀的第一步切入爆發力，在半場進攻時足以利用身材和切入速度對禁區防線造成傷害，同時有展現出了一點自主運球進攻和製造投籃機會的潛力。在防守端不僅僅能夠迅速換防和協防，更展現了十足的拼勁，是每一隊在防守端都會愛上的拼命三郎。更重要的是，Holland是本屆新秀最年輕的球員之一，事實上，Holland在下週選秀前甚至還沒滿19歲，也讓他被視為本屆選秀當中天花板最高的新秀。",
    "但會讓他從一年前的狀元熱門一路掉到首輪中段的最主要原因，或許跟一年前選擇取消前往德州大學，並且選擇加入G-League Ignite有關，過去一年的Ignite相當的混亂，幾乎沒有合格的控球者，球隊的進攻空間更是一塌糊塗，間接導致了Holland過去的問題被無限放大。這位五星高中生在Ignite期間雖然拿下全隊最高的得分和聯盟最高的抄截，但極低效率的進攻（24%的三分命中率和47%的真實命中率），更別提每一百回合輸13.6分和1.03的助攻失誤比，相當於每傳出一次助攻就會有一次失誤的發生，都是讓Holland的順位不斷下探的問題所在。然而，Holland的投籃出手動作都不算太差，投籃命中率也絕對可以靠進入聯盟後的定位和練習來進步，而考慮到爵士現階段的持球手還有Sexton、Clarkson、甚至是去年選入的Keyonte George，Holland在進入聯盟初期並不需要承擔太多的進攻責任，同時又能給Markkanen減少防守端的壓力。在有機會成為全明星前鋒的天賦之下，爵士確實可以在第十順位賭一個前全美第高中生的天賦。",
    "自從Nikola Vucevic + DeMar DeRozan + Zach LaVine的核心陣容成形後，公牛最好的戰績就是21-22賽季的46勝，那年他們在季後賽首輪就被淘汰，卻未曾想居然是這組陣容至今唯一一次進入季後賽。今年雖然以東部第九進入季後賽，卻在第二場附加賽失望地被熱火淘汰，再度無緣季後賽。Lonzo Ball因為傷勢連續兩個賽季未能上場絕對打亂了公牛所有的計畫，雖然Coby White和Ayo Donsunmu這對年輕的後場組合的發展步入正軌，但已經29歲的LaVine是否還願意留在芝加哥仍是未知數，更別提公牛現在的主要進攻點仍仰賴在DeRozan和Vucevic兩位32+歲，邁入生涯末期的中生代。現在的公牛正面臨著抉擇，究竟是要全盤打掉重建，趁陣中中生代仍有交易價值時脫手並換回未來的選秀資產，還是要繼續修修補補，爭奪季後賽的門票。",
    "無論如何，公牛送走Alex Caruso的舉動看起來是決心要做出一些改變，考慮到目前後場已經累積了不錯的天賦，公牛在這個順位應該會專注在能夠頂替掉DeRozan的前鋒，最好能夠在外線出手 – 考慮到這支球隊本賽季的三分命中數是聯盟倒數第四個場均11.5個，加上White幾乎承擔了芝加哥主要的外線得分 – 公牛應該會想要找到一個3-D側翼來增加進攻端的彈性。",
    "平心而論，Tristan Da Silva或許會更適合首輪中後段那些需要外圍射手即戰力的球隊，但考慮到公牛現階段手上還有LaVine、White、即將歸隊的White、以及剛入隊的Josh Giddey，芝加哥實在是沒有必要在選秀會上再添一位後衛。因此，Da Silva的外圍投射能力和平均水準之上的防守能力或許可以補上即將進入自由球員市場的DeRozan的位置。Da Silva在他的大四賽季交出39.5%的三分命中率，在當中有88.3%的三分是來自NBA標準三分線以外的出手，都證明了Da Silva進入NBA之後也有機會成為一位合格的三分射手。與此同時，Da Silva在防守端也證明了他會是一個不錯的外圍防守者，怎麼看都是一個合格的3-D側翼。",
    "然而，Da Silva最大的問題或許是他的年紀，在Colorado打了四年的Da Silva已經在上月滿23歲，儘管近年來有大齡新秀如Tyrese Haliburton在進入聯盟後打出名堂，但Da Silva目前看起來的天花板就是一位合格的3-D球員，而倘若公牛最終選擇完全重建，那留下一個大齡且看起來已經快到天花板的新秀就會變得相當地累贅，這也是公牛在進入選秀前必須要做好選擇的 – 如果他們選擇以現有的陣容（大概率留不住DeRozan）再戰一年，那Da Silva就能夠幫助他們在White以外找到能夠在外圍出手的選擇，也能釋放Ball歸隊之後的進攻空間。",
    "對於雷霆來說，這絕對是一個成功的賽季，漫長的重建終於完成，雷霆也在今年奪下NBA歷史上最年輕的分區冠軍，更是到第二輪才以2-4不敵最後進入總冠軍賽的達拉斯人。Shai Gilgeous-Alexander已然成為新生代最頂尖的後衛，同時也是這支雷霆重要的建隊核心，Chet Holmgren的新秀首年也令人驚艷，不僅補上了雷霆一直以來欠缺的禁區護筐者，能裡能外的進攻也讓雷霆除了SGA之外有更多的選擇。",
    "但同樣的，這支球隊最終止步二輪的一大原因就是籃板。雷霆常規賽場均僅能抓下8.8個進攻籃板，防守籃板率也僅有73.8%，而這兩項數據都排在聯盟倒數第二的位置。Holmgren固然是一個不錯的籃板手，但單薄的身材使他在禁區很難完成卡位跟抓下籃板。同樣的，Holmgren雖然是一位相當棒的內線防守者，但這支球隊絕對需要另外一個大中鋒來保護Holmgrem避免遭到過度使用。",
    "兩屆大學最優秀球員，帶領普渡大學在今年闖入總冠軍賽，Zach Edey怎麼看都不該出現在首輪中後段的討論，但考慮到去年Edey也曾一度參加選秀，但在大部分的模擬選秀中掉到二輪末段並最終退選，除了說明了今年整體選秀陣容的深度和強度都不如去年以外，更說明了NCAA所看重的團隊實力和節奏與NBA更看重的個人能力和特質有不小的落差。但對於雷霆來說，Edey或許會是一個不錯的選擇，能夠提供水準之上的護筐能力及相當優異的內線腳步，他的內線得分能力不單單來自於將近7-4的身高，還有相當細膩的腳步和放籃手感讓他在籃筐周圍能交出75.6%的命中率。儘管普渡不太常讓Edey擔任掩護牆的角色，但考慮到他在加拿大國家隊的角色和所設立的高品質掩護，Edey有機會在雷霆為SGA建立起相當強壯的掩護並擔任P&R戰術的重要角色。",
    "高大中鋒最常出現的問題就是移動腳步過慢和進攻選擇不多，而這些問題也毫不例外地出現在Edey身上。在NCAA時期就經常出現對手把Edey拉到外面單打的戲碼，更別提高層級的NBA，Edey緩慢的橫移速度一定會讓他成為各隊後衛進攻的頭號目標。此外，儘管說到他能夠提供水準之上的掩護，但在設立掩護之後的進攻手段實在太少，完全沒有禁區以外的投射，讓Edey在進攻端可能會成為拖累進攻空間的大中鋒，甚至導致對手直接包夾P&R的持球手，增加球隊在進攻端的壓力。這些都是雷霆乃至任何球隊在選入Edey之前必須要考慮的嚴重問題，尤其在現代籃球講究中鋒需要有更多進攻手段的情況下，就算作為全美最好的大學球員，Edey的選秀行情卻始終在首輪中後段徘徊的主要原因。",
    "睽違將近17年首次打進季後賽彷彿就在昨天，但國王這個賽季的戰績並沒能如預期般一飛衝天，46勝的成績雖然只比前年少了兩場，但卻讓他們必須要連過兩關附加賽才能進入季後賽。國王也如同中邪一般，就算Zion Williamson缺席關鍵附加賽，也未能跨過鵜鶘這一關，單季輸給鵜鶘五場幾乎是他們沒能進入季後賽最大的詛咒。",
    "季末的國王最擔心的應該是能否留下Malik Monk這位年度第六人評選第二名的主力得分點，但好在Monk以四年7800萬的超佛心合約續留國王，也宣告國王現階段以De’Aaron Fox + Domantas Sabonis + Monk的主力核心將一起至少到2026年。但有別於前年傲視群雄聯盟第一的進攻評價，國王本賽季的場均得分從120.7分降到116.6分，除了跟Kevin Huerter降低的進攻威脅以外，國王的進攻點太過集中在Fox和Monk身上，Keegan Murray和Keon Ellis雖有時在進攻端偶有佳作，卻無法穩定輸出，也讓國王的進攻有明顯的下滑。防守部分雖然較上一年已是大幅進步，但Sabonis在禁區的護筐能力還是國王的大問題，也是他們希望能在接下來的休賽季完成的目標 – 建立一個圍繞Sabonis的防守體系。",
    "必須誠實的說，國王在這個順位更適合的人選是能夠幫助Sabonis護筐的Zach Edey或是穩定提供外線火力的即戰力Tristan Da Silva，所以一但上述的兩人掉到第十三順位，相信國王一定會評估帶走他們的可能性。但在這個模擬選秀當中這兩位已經被選走，那國王或許也可以考慮Ja’Kobe Walter這位來自Baylor的得分後衛，而這個選擇是建立在國王會試圖交易掉Kevin Huerter或是Harrison Barnes之上的。",
    "Walter幾乎是一個相當標準的二號位，擁有快速且高出手的投籃動作使得他不容易被封阻，無球狀態時會利用自己當作掩護或是不斷的跑動來找到合理出手的空檔，同時也能夠判斷該待在外圍還是無球切入，是一個知道自己定位的得分手。與此同時，Walter有著6-10的臂展，使得他成為一位相當有天賦的防守者，能夠在對位時給對手造成極大的投籃干擾，就算是在無球防守時也能判斷傳球路徑並指揮團隊防守，是一個同時具備攻和守的得分後衛。",
    "但與此同時，讓Walter待在首輪中後段的討論的主因也是他的上限，Walter現在看起來幾乎不太可能成為一位NBA等級的持球手，選他的球隊需要有一到兩個持球手才能最大化他在進攻端的無球威脅，而這大幅降低了他在選秀會上上限的討論。此外，Walter除了臂展以外的動態運動條件其實並不頂尖，無論是彈跳或是跑動都並非本屆選秀的前段班，而缺乏力量更會直接影響他在禁區挑戰防守者時的出手和命中率。但考慮到國王現階段其實不需要Walter去做太多事情，能夠在外圍提供砲火並幫助減緩Fox和Monk在防守端的壓力就足夠了。也因此，如果Edey或Da Silva最終沒能掉到第十二順位，那Walter會是國王相當好的選擇。",
    "考慮到陣容當中有Simons、Scoot、和Sharpe，就算拓荒者在今年的樂透區手握兩支籤，也不太可能再選入一個後衛來擠壓上場時間了。因此，拓荒者大概率還是會在這個位置選擇一位前鋒或是中鋒。先前有說到Tidjane Salaun有與馬刺保持著良好的關係，而馬刺如果沒在第八順位帶走Topic大概率就會是Salaun。同樣的，如果拓荒者沒有在第七順位帶走Salaun，那他們不會想在14順位再次錯過這個選擇。"
  ],
  "category": [
    "選秀觀察"
  ]
}