{
  "id": "112557",
  "title": "綠衫軍能為何紫金大軍不能？季後補強初探：湖人篇",
  "date": "2024/06/25",
  "topic": "籃球",
  "author_name": "byronyen",
  "tags": [
    "Brad Stevens",
    "Trae Young",
    "Dejounte Murray",
    "Donovan Mitchell"
  ],
  "article-content": [
    "湖人這五年來每年的季後都在傷腦筋、湊籌碼、做交易，看要怎樣才能組成有問鼎總冠軍實力的陣容，今年夏天自然也不例外。這篇文章就在選秀會、自由球員市場開簽前，分析一下湖人季後的補強方向。此外的篇幅也會聊聊近年來湖人與波士頓走上不同的經營模式，所得到不同的結果，有沒有什麼值得我們借鏡的。",
    "一、每當驪歌聲起，又是湖人做交易的季節到了",
    "下季與湖人有約在身的球員包括AD、八村壘、Reaves、Vincent、Vanderbilt、新人Hood-Schifino與Lewis，擁有球員選項的則有詹皇(年薪5,100萬，預計會拒絕執行然後與湖人重新簽一份兩到三年的合約，預計也會是他生涯的最後一份合約)、Russell(1,870萬)、Wood(已選擇執行，300萬)、Hayes與Reddish(都是246萬底薪)。不言自明，湖人現階段除了詹皇與AD外，沒有人是非賣品。除了這些可供交易的合約外，湖人因為在2月的交易大限忍住沒衝動做交易，換來的回報是到了即將而來的選秀大會，它們一下子擁有三個可供交易的首輪選秀權(2024、2029、2031)。",
    "雖然湖人正式陣容與薪資還待交易、簽約後才能確定，但湖人的總薪資鐵定會超過豪華稅門檻，而且大概也會超過第一級薪資硬上限(first apron)，所以它們只剩下迷你中產例外(tax-payer mid-level exception)可以運用，下季大約是520萬年薪。對了，下季NBA也將正式實施新版薪資規定，增加的第二級薪資硬上限(second apron)雖不致抄家滅族，但處罰嚴厲大概也沒有球隊會以身試法，所以另一個季後可看的好戲就是太陽、勇士、灰狼等球隊要如何瘦身。一般預料湖人季後會做出大的交易，只是這牽涉到你情我願、市場競爭，我們也只能討論大概的方向。最後到底做不做得成交易、做成的話又是多大的交易，只能等謎底揭曉，現在沒人說得準。",
    "東區的兩支球隊老鷹與騎士，不約而同都面臨後衛二選一的難題。老鷹的雙控衛Young與Murray搭配的兩季以來勝率不過半，今年連季後賽都進不去。老鷹把希望寄託在這一季冒出頭的Johnson，以及3%機率下強運抽中的今年選秀大會的狀元籤，一般預料它們會在兩個法國佬：天才前鋒Risacher與7”1大中鋒Sarr中做選擇，然後只會留下Young或是Murray的其中一人，進入中度重建期。",
    "騎士則是卡在Mitchell下一季打完後有權選擇成為非受限自由球員，時間不站在騎士這邊，如果留不住就得儘快做交易。此外上季Mitchell更多的時間是主打控衛，收到不錯的效果。這使得隊上另一名明星控衛Garland的角色變得尷尬，所以傳出若是騎士提前與Mitchell簽下合約的話，Garland將會要求被交易，騎士變得也必須從Mitchell與Garland做出二選一的抉擇。",
    "湖人的Russell與Reaves後衛搭檔勢必拆夥，所以後衛是湖人補強的重中之重(好像連續幾年都這樣)。在今年2月交易大限截止前，就傳出湖人試圖與老鷹做成Murray的交易，當時傳出湖人祭出的籌碼是Russell、新人Hood-Schifino，以及2029年的首輪選秀權。要知道2022年老鷹可是用了三個首輪選秀權才交易到Murray，雖然湖人擺出的陣仗看似是「約當」三個首輪選秀權，但老鷹對Russell沒興趣，Hood-Schifino的表現連二輪新秀都不如，所以雙方談判在老鷹勒索湖人Reaves不成下，交易也就無疾而終。",
    "現在四個多月過去了，交易可以重新開始談，湖人的選秀權籌碼也增加了。如果湖人的交易對象是上述四人之一的話，除了老鷹的Murray年薪稍低(2,520萬)之外，要交易Young(4,300萬)、Garland(3,670萬)、Mitchell(3,540萬)，湖人可能得拿出八村壘與Reaves的基本包裹(下圖是湖人下季薪資，八村壘與Reaves兩人的年薪總和為3千萬)，再加上首輪選秀權大概才有機會。至於Russell則得等他是否執行球員選項，但最後的差別或許只是執行後被交易、以及不執行但先簽後交易而已。",
    "最新的消息是湖人仍打算交易Murray，對這我個人是舉雙手贊成。因為Murray對勝負的影響力或許不及Mitchell與Young，但他的合約長(到2028年夏天到期，最後一年球員選項)且金額適中，很適合與詹皇、AD一起搭配兩、三年，在詹皇退休後湖人也有餘力去爭取另一個所謂的巨頭。而且湖人有了Murray，幾年來最為人詬病的後場防守問題也就迎刃而解。就看湖人能不能在多送出選秀權下保住Reaves了。",
    "市場一度傳出湖人對爵士的Markkanen也有興趣，Markkanen下季為合約年(1,800萬)，雖然不能扛中鋒，但他的投射能力肯定會吸引眾多球隊投標，湖人的籌碼不一定能壓過對手，況且湖人的首要補強位置在後衛，所以這就當做題外話囉。除了自由球員外，上面提過的老鷹雙衛、騎士雙衛、Markkanen、公牛的LaVine、鵜鶘的Ingram，太陽的三巨頭拆夥…等，今年季後的潛在交易讓人期待，就看湖人如何在夾縫中做出好交易。",
    "至於自由球員市場，湖人薪資「一如往常」超限(所以不能和自由球員簽約)，除了中產例外的520萬可以運用之外，就只剩下老將底薪名額了。外界討論多的是勇士的Thompson與Paul，Thompson球季結束成為非受限自由球員，傷癒復出的他表現下滑，他也知道不可能再拿到4,000萬年薪的大合約，但問題是勇士連個像樣的新合約都遲遲沒有下文，讓Thompson覺得不受尊重，生起了不如歸去的念頭。Thompson的數據雖然不比當年，但仍是聯盟頂尖射手，據傳魔術與雷霆對他都有興趣。所以比錢湖人沒得比，只能肖想什麼繼承老爸衣缽、想留在加州等爛理由，讓Thompson願意屈就。",
    "相較起來Paul的可能性就大多了，其實上個球季Paul就該成為自由球員，因為他上季與下季都是非保障的3,080萬年薪合約，球隊6月底前砍掉就好。沒想到勇士想冠軍想瘋了，竟直接接手並買單他高額薪水。但下季勇士不可能再這樣做，所以39歲的Paul將進入自由球員市場尋求他生涯的最後一份合約。憑他與詹皇的關係，以底薪來湖人鐵定是選項之一。不過到了這個階段的CP3，大概也只能做為湖人萬一交易送走Vincent後的替代方案，象徵意義(湖人2011年被Stern否決掉了Paul的交易)大於實質影響。",
    "我倒覺得魔術的自由球員Harris很適合湖人的需求，即將滿30歲的Harris傷史豐富，所以大概不會有球隊願意再提供千萬年薪的合約給他，但沒有缺陷的球員就輪不到湖人了。Harris健康的時候仍是水準以上的3D球員，要是湖人能做成老鷹或騎士四名後衛其中任何一人的交易，與Harris的搭配應該都是讓人滿意的先發後場組合。",
    "前鋒方面，上季湖人觸發薪資硬上限，使它們擁有1,240萬的全額中產例外，當時湖人想爭取冠軍隊成員Bruce Brown加盟，上演你消我漲的戲碼，卻沒想到溜馬以兩年4,500萬的合約硬是從湖人手中攔胡，一年當兩年領的Brown後來也成為Siakam交易案中薪水匹配的要角。暴龍應該會執行Brown下一季2,300萬的球隊選項，目的還是要當做交易的籌碼。原本傳出湖人對Brown還是有興趣，只是Brown上季的表現不若他在金塊時亮眼，他與湖人大概沒機會再續前緣。屬於湖人雷達範圍內的前鋒自由球員，還有上季拿底新的Oubre，以及來到雷霆後水土不服的老將Hayward。",
    "湖人也被外界公認缺乏一名能分擔AD禁區責任的大個子，Wood或是Hayes面對對方小號替補中鋒還可以釘孤支，真遇到蠻橫不講理的Jokic或是Embiid，還不得由AD自己來。市場上可供選擇的中鋒有早早開始領底薪打零工的籃板王Drumond、巫師的Holmes、快艇同事Theis與Plumlee、鵜鶘的Valanciunas。最後，湖人在今年的選秀大會上擁有17順位與56順位兩個選秀權，#17是自用還是交易還不得而知，但大家關注的焦點反而是在#56這個順位，因為聯盟一個不能說的秘密就是湖人應該會用這個順位選進Bronny James。對湖人的補強方向我們就先談到這，接下來我想聊聊湖人與波士頓這五年來的操作差異。",
    "二、查理孟格：「有性格的人，才能拿著現金坐在那裡什麼都不做。我能有今天，靠的不是去追求那些平庸的機會。」",
    "2018年是比較湖人與波士頓這兩隊一個很好的起點，那年夏天詹皇重磅加盟湖人。而波士頓呢？雖然年年打進季後賽，但仔細觀察會發現波士頓忍住了許多(立即)更上一層樓的交易機會，到了2018年波士頓保留了每一個它們過去五年來選進的首輪選秀新秀，然後當機會來了，做成了三筆、每一筆都堪稱經典的成功交易，2022年交易大限前交易來了White，去年夏天趁著巫師決定重建出清Beal的時機，交易來了Porzingis。最後的神來一筆則是趁著也在重建中的波特蘭，不打算留住因為Lillard交易案而被送來的Holiday，於是波士頓當機立斷交易來了Holiday，就這樣波士頓團隊戰力爆表，順利拿下睽違了18年、也是隊史的第18座總冠軍。",
    "1.年輕核心：先不論湖人因為AD交易案一口氣送走了Ingram、球哥、Hart，以及三個首輪選秀權，因為那是為了AD、為了總冠軍的必要之惡，必須的犧牲。但我們細數湖人近年新秀的「下場」：Randle，新秀合約到期的當年，湖人直接放掉Randle，讓他成為自由球員。Russell，只打了兩季就被湖人當做願意幫忙擦屁股的酬謝(這等下我們會談)，交易給了籃網。Zubac，同樣是新秀合約到期前，被湖人放棄賣給了快艇。Nance，同樣在新秀合約到期前，與Clarkson一同被交易至騎士。",
    "波士頓呢？我們以今年冠軍隊的主要輪替陣容來看，除了Tatum與Brown這對已經合作了七年的明星前鋒外，主要替補Pritchard已經在波士頓打滿四季，Hauser打滿三季，三年前鳳還巢的Horford前後加起來已經效力波士頓六年。去年冠軍金塊被人稱道的地方，除了Jokic的統治力以外，就是它們的核心Jokic、Murray、Gordon、Porter等至少在一起合作了五個球季，大家產生了一定的默契。我想強調的不是非得維持一定的陣容才能拿到總冠軍，臨時湊數的陣容就一定贏不了球，而是在某個關鍵的時點，那種默契、凝聚力就可能在場上、甚至是場下產生對勝負微妙的影響。",
    "2.陣容的穩定性：你可能說新秀頻頻被交易，那是因為湖人採行的是win now模式，沒什麼大不了。那我們看一個驚人的事實，五年來，湖人每季的開季先發陣容，除了詹皇與AD是固定咖以外，其餘三個位置(五年)總共最多有15個人次對吧？湖人總共採用了14個不同的先發人選！除了Westbrook連續兩年開季時是先發以外，湖人根本是每年換一套全新的先發陣容。要是考慮它們在季中其實還在頻頻變陣，試圖找出最佳組合，那數量就更多了。相較起來波士頓的先發陣容則要穩定的多。",
    "3.交易的頻繁性：NBA不會有球隊一年到頭都不做交易，但湖人是幾乎每年都有「大交易」，而且當交易做多的時候，犯錯的機會也就隨之增加，接著又必須犧牲某些東西，再去做交易彌補。Russell當初為何會被賣至籃網？因為湖人前任總管Kupchak腦袋進水，給了俄羅斯大個中鋒四年6,400萬的大合約，湖人後來為了擺脫這個燙手山芋，只好犧牲了貴為榜眼的Russell。",
    "但上述這筆Russell的交易湖人運氣不錯，因為除了換來大中鋒Lopez外，還因此選來了Kuzma。可是湖人一來不願與想留隊的Lopez續約(於是Lopez去幫公鹿奪冠了)，二來Kuzma呢？湖人在2021年捨棄了原本已打算接受低薪回鄉效力的DeRozan，迷信三巨頭，用Kuzma、KCP(後來去幫金塊奪冠了)、首輪選秀權，換來了Westbrook。後來的故事大家都很清楚，湖人與Westbrook弄得兩頭腥、誰都不是人，後來湖人又得想辦法送走Westbrook，最後還得奉送首輪選秀權才讓爵士買單。",
    "要是看倌覺得上述的擦屁股交易還不夠的話，同樣是2021夏天，湖人寧可留下前途未卜的THT，捨棄了當時願意略為降薪留在洛杉磯的Caruso。結果Caruso只好以四年3,700萬與公牛簽約，然後是Caruso去年入選聯盟防守第一隊、今年入選防守第二隊，然後是湖人開始懷念有Caruso的日子，想再交易他也沒門了。然後是Caruso被交易至雷霆，有可能成為雷霆坐大的X因子。而THT呢？只在湖人多打了一年，就又被廉價的賣給爵士、認賠出場了。",
    "當然在湖人要做交易，可能不是總管一個人說了算，詹皇、甚至是AD都得在會議記錄上簽字才算數。但我個人認為，光是交易來Westbrook，以及放掉Caruso這兩筆帳來說，Pelinka早就該被炒了。雖說有了詹皇與AD，win now模式無可厚非，但將所有能交易的新秀都交易，將所有能交易的選秀權都交易，太多的交易變成了試錯，最後只好找總教練開刀，詹皇的光陰也漸漸被蹉跎掉了。",
    "而波士頓呢，把時間拉長，可以看出它們走的是長期路線思維，不但球員穩定，連總教練也是。Rivers做了八年教頭，接手的Stevens也做了八年，Udoka是因為私德問題提前離職。Stevens上季獲得了最佳總管獎，我卻認為他的操作，應該獲得的是十年(decade)最佳總管獎，歷史該記上他一筆。幾年以來Stevens忍功做足，在外界頻頻認為波士頓該做交易的時候，Stevens穩如泰山，幾乎不做大交易，因為他知道最佳時刻沒有到來，你不能為了交易而做交易。但是如上述當時機到來時，Stevens毫不猶豫，全聯盟最強的團隊戰力因此成形！",
    "底下是YouTube關於Stevens受訪的一段影片，我不是要讓大家練習英語聽力，各位有興趣的話觀看前面2分多鐘就可以，因為從平凡無奇的比賽片段當中，可以看出Stevens冷靜到不可思議！我來個前情提要，主持人首先播放了2013年Stevens還在執教Butler大學的一場球，球賽剩下4.6秒，Butler大學還落後一分，但擁有最後一擊的球權。不幸的是球隊主將發生致命的走步違例，球權易主，時間只剩下3.5秒。沒想到發邊線球的對手竟然發生嚴重失誤，Butler大學抄到球後快速反擊，成功絕殺！",
    "最後4.6秒內發生兩度戲劇性的轉變，雖然精彩卻當然不是主持人的用意。主持人再度重播剛才這兩個片段，但提醒大家把重點放在場邊的Stevens身上，結果真相大白。當球隊主將發生幾乎不可挽回的走步失誤時，Stevens不是像99%教練會做的事：捶胸頓足，甚至問候他人老木，只見他馬上換人，因為球權易主了，要做的事是換上防守主力。第二幕更誇張，當球隊絕殺成功時，Stevens不是像100%教練會做的事：振臂歡呼、與球隊抱成一團，只見他從球員出手，到球應聲入網，完全沒反應，完全不當一回事。喔進了，然後就準備走向場的另一邊，與對手致意後進入休息室，準備下一場。",
    "雖然正如Stevens所說的，那一球進與不進，都不會影響到他們接下來該做的事，但人非聖賢，誰都有七情六慾，能做到片段中Stevens那樣的冷靜，絕不是六根清淨就可以解釋的。再對比波士頓近年來讓許多交易機會就這樣流逝，「只挑好球打」，也就不再有什麼懷疑了。"
  ],
  "category": [
    "球隊分析"
  ]
}