{
  "id": "112649",
  "title": "《2024 NBA選秀》公鹿淺談—終於搞點天賦來升級這台老破車了",
  "date": "2024/06/28",
  "topic": "專題",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "Tyler Smith",
    "2024 NBA選秀",
    "AJ Johnson"
  ],
  "article-content": [
    "AJ Johnson的部分可能比較少可以去說明，畢竟比賽片段不多，但單就以體能條件來看AJ的身體素質確實是近幾年來我認真看NBA以來看過公鹿隊這編選過最勁爆的，完全有機會與本屆體能勁爆的後場Devin Carter有的一拚，對於AJ最印象深刻的就是他那恐怖的爆發能力，看到過往在NBL伊拉瓦拉老鷹隊的Highlight就可以看到全場加速四秒就基本可以準備到可以進攻上籃攻框了，半場加速那更不用說。",
    ".  同時他在陣地戰中多次擔任空切開後門的腳色完全就可以頂替學長Connaughton的位置，基本上只要有著Giannis這個吸怪機在禁區攪和，老實說重打5-out體系也不是不可能。反正公鹿長人群都是具有外圍威脅力的，最大化空間然後給予這位新人切入空間去爆扣，就不用看到AJJ又或是PC兩人站在dunk spot附近接到球放槍的畫面了。",
    ".  但當然疑慮方面還是有的，首先AJ並不是很好的外圍射手，本季在NBL出戰15場的情況下每場出手1.1次三分的同時命中率也只有剛好三成而已，雖然樣本數不夠高沒有錯但，顯然這個暑假他的功課與其他新秀一樣，就是把外圍準度提升，再來防守端可能也有不少疑慮。身高6'4但體重僅160磅(大約73公斤)馬的比我還瘦诶。這樣的身材條件你要跟我說他是多好的大鎖或是防守者我是不太信啦，所以估計轉換上NBA還需要一些時間。  AJ真正的能力以及天賦或是問題其實要等到夏聯開始過後才能好好的來去研究探討，現在講太多我認為還不准。  .  Tyler Smith就是我會想花多一點心思去探討的一名球員。再補完兩場引燃隊的比賽過後我覺得這名球員真的很有趣。",
    "Tyler的優點就是他本身就擁有一定水準的外圍威脅，在引燃隊腳出場均35.8%外線成績單。同時在配上他那7'1的長臂展，幾乎很難去干擾到他出手。他也具備了打高位手遞手的功能性，同時本季公鹿練了不少Lillard以無球跑動去執行的戰術，要讓Tyler擋拆後快速下滑又或是直接拉出去噴一可三分都是可行的。  .  Tyler進攻端也有不錯的空間感，以及簡單閱讀進攻和防守的能力，能夠讓他在第一時間做好補位的工作。防守端雖然偶爾會有過度協防的問題出現，但是依靠他本就優勢的硬體條件，他都能夠彌補原先防守端的問題，這部分或許在Doc更為紀律體系下打球或許就能夠修正的問題。  進攻端最特別的部分就是，要知道引燃隊其實並沒有專職的射手，而這名6'10的高鋒線，就擔任跑位射手一職，看著去年熱身賽灰熊隊端出讓6'8的Ziaire Williams打二號的畫面，或許今年公鹿隊也可以嘗試看看。要知道過往Bud時期其實就有這種後衛替長人Portis掩護的畫面出現，所以說也不是完全不可能。",
    ".  講完優點的部分，接下來換缺點。首先我認為Tyler在防守端卡位的問題頗為糟糕，並沒有過多用身體卡住對手保護好籃板球的畫面，大多都是依靠身材優勢直接把籃板給抓下來。  掩護品質方面也是完全不行，或許擋拆方面Tyler本就習慣著短擋拆後快速下滑到禁區或是拉出來投三分，但要知道你所配合的後衛是Lillard，上個賽季已經有不少畫面就是他與Giannis擋拆配合方面的不習慣導致雙方一直無法串連進攻。這會是他必須要調適的部分。",
    ".  這還只是擋拆方面的，更糟糕的就是他無球掩護的品質，可以說近乎是沒有。許多牛角站位準備去幫底角的隊友設立掩護，但結果就是目送隊友和對手去提自己遠去，在弱邊設立射手掩護戰術也是，那跟沒擋是差不多的，設立好掩護等問題會是現在Tyler必須好好去苦練的技能。  最後就是他並不是一個善於碰撞的球員，其實也不難想像，基本上他的打法就完全像是延伸四號位，而不是主打禁區內的中鋒然後具有外線能力。看到對手低位撞進來他老兄就是原地站在那邊給他撞，然後一撞就被撞飛那種。  總結Tyler算是一名多功能性無球跑動類型的全能型長人，與過往公鹿選進的Mamu不同，他並沒有太多高位策應能力，但能夠把無球等等做好，他還是非常多功能類型的球員。  . 總結",
    "今年公鹿終於選進了不少有天賦樂型的球員，而不是像近幾年選那種有明顯缺陷的四不像，只祈禱總教練Doc Rivers能夠在新賽季適時的給予這些球員上場磨練的機會。"
  ],
  "category": [
    "選秀觀察"
  ]
}