{
  "id": "112655",
  "title": "《2024 NBA選秀》-補上中鋒空缺，鵜鶘選秀會報告",
  "date": "2024/06/29",
  "topic": "專題",
  "author_name": "Max-NBA隨筆",
  "tags": [
    "鵜鶘",
    "紐奧良鵜鶘",
    "2024選秀"
  ],
  "article-content": [
    "在選秀會前一天，我自己在粉專上發了鵜鶘選秀的預測以及我的期許，大致上分成幾個點",
    "1.Brandon Ingram不會在選秀會上被交易",
    "2.鵜鶘不會選中鋒",
    "3.鵜鶘如果選中鋒只會選Kyle Filipowski或是Yves Missi",
    "4.會交易到一隻二輪籤開福袋",
    "我們就藉由這幾點來回顧鵜鶘選秀會的選擇以及操作吧。",
    "在Jonas Valanciunas大機率不會續留的情況下，鵜鶘在這個順位確實有極大的理由選下中鋒，而非常剛好的兩人都留到了第二十一順位，Filipowski因為身體條件的關係被大多數球探認為不會成為先發中鋒的人選，因此最後鵜鶘選下了Missi，雖然進攻手段非常少，不過極具潛力的防守端、接觸籃球不到五年的極短球齡、加上硬軟體條件都相當不錯，選下Missi是非常合理的選擇。",
    "上面有提到我不希望鵜鶘在選秀上選擇中鋒，主要的原因在於鵜鶘需要的中鋒需要非常多的條件，進攻端最簡單的就是要能配合Zion Williamson，防守端要有護框能力，且要能夠打先發，這些都只是粗略的條件，但光是這幾項聯盟中就非常難找了，我自己是更希望鵜鶘透過交易來找到先發中鋒，因為選下一名新人還要養成，鵜鶘目前的時間軸並沒有太多時間，而Missi尷尬的是他僅僅只滿足一項，甚至他的防守目前也都是偏潛力居多，當然我自己個人是買單他能夠展現他的防守能力，但上個賽季稍微有三分能力的JV，都很難與Zion有夠好的搭配了，完全沒有投射能力甚至進攻能力低落的Missi更顯得讓人擔心。",
    "當然鵜鶘還是有可能在市場上找到先發中鋒的人選，讓Missi下到板凳慢慢磨練，而如果是這樣的操盤方向，那除了一直在傳會被交易的Brandon Ingram外，Larry Nance Jr則會是另一個交易籌碼，就看看自由市場開啟後管理層會怎麼做打算，其實讓Missi直接扛先發我也不會太擔心，他大概能吃下20分鐘左右的時間，剩下的時間相信鵜鶘還是會以Nance或是Zion擔任中鋒的陣容來輪替，不過如果能在市場上找到真正有投射能力的長人，會是更完美的結果。",
    "我自己對這名球員不太熟，本季新秀觀察沒有看到肯塔基的比賽，從網上資料大概介紹一下Antonio Reeves，將近6呎6的身高以及6呎8的臂展，算是合格的得分後衛身材，大學讀了五年因此已經是23歲今年即將滿24歲，從數據上來看Reeves是非常高效的接應進攻手，這個賽季能攻下20分且三圍命中率51.2/44.7/86.3，是非常好的數據，體測也測出了還不錯的36吋最大彈跳。",
    "不過會落到二輪還是有部分原因在於防守端，身形過於單薄且橫移速度不到頂尖，另外他是純粹的得分手，幾乎沒有太多的傳球能力，年紀偏大對新秀來說也是硬傷，不過以一個二輪來說，Reeves已經有不錯的前景能夠為球隊貢獻，像是他那突出的44.7%三分命中率，且從比賽來看他不只是能投籃，他也能做一些下球後的拋投，不管是左腳起跳還是右腳，這點擺在Zion Williamson身邊會是很棒的利器，光Youtube上的高光就長達40分鐘，你可以看到他進攻端非常多的武器可以使用。",
    "（註：選秀後鵜鶘馬上和老鷹做出交易，Larry Nance Jr.、Dyson Daniels已被換至老鷹，換回Dejounte Murray，故上表為交易前之人手。）",
    "鵜鶘陣中原先有10人擁有正式合約，而在選秀會後鵜鶘執行了Jose Alvarado以及Jeremiah Robinson-Earl的球隊選項，加上Yves Missi的首輪新秀合約，目前球員名單來到13人，還不確定鵜鶘會不會給予Antonio Reeves一張正式合約，假設鵜鶘給了那球員名單就來到了14人，鵜鶘還有一張全額中產可以來做操作，不過市場上有全額中產實力或者是說先發等級的中鋒，可能也只有即將離隊的Jonas Valanciunas...",
    "而我自己是希望給Reeves雙向合約，鵜鶘可以利用剩下的兩格球員空格來做補強，一格可以考慮簽回Naji Marshall，本季表現相當的不錯，且他與Jose Alvarado也是球隊的開心果，當然沒有簽回也是合情合理，畢竟球隊確實耀騰給Dyson Daniels以及Jordan Hawkins上場時間，或是到市場上尋求控球後衛的補強，而剩下的就是補充中鋒，但如上述所講，市場上沒有先發中鋒的人選，因此後續Brandon Ingram的處理是非常重要的事情。",
    "最近的記者會籃球營運執行副總裁David Griffin提到，Brandon Ingram希望能留在紐奧良，但球隊也不得不面對財務上的現實狀況，這樣的說法也讓目前的情況並沒有得到太多有效的消息及幫助，而目前傳出Ingram較有可能的下一家有四支球隊，分別是老鷹、騎士、七六人以及國王，老鷹及騎士已經傳了很久了，前者傳出Trae Young或是Dejounte Murray為主的包裹，傳聞中也有因為鵜鶘有先發中鋒的需求，因此Clint Capela也被列入名單內。",
    "而騎士則是每年都在傳的Jarrett Allen以及本次季後賽打不好的Darius Garland，不過近期的風聲更多是傳出騎士不想拆掉目前的四巨頭組合，七六人則是有先發側翼的需求，不過他們陣中只有Joel Embiid及另外兩位角色球員有合約在身，撇開一定是頂薪續留的Tyrese Maxey，其餘都是自由球員，目前看不出他們想用怎樣的包裹來取得Ingram，最後國王則是近期才傳出的下家人選，而他們的報價不外乎就是Harrison Barnes以及Kevin Huerter在內，加上其餘角色球員及選秀籤資產。",
    "我自己對Brandon Ingram下家的預測沒有太多把握，依球隊一直以來的風格的話，我覺得他留隊的機率還是相當高，David Griffin總愛把事情拖到最後才做處理，目前Ingram的價值也處於最低點，合約剩下最後一年預計不會在夏天談成續約，但理性上我其實是希望他離隊尋找更好的發展，鵜鶘也可以榨乾他最後的價值來取得Zion Williamson身邊的好拼圖，對兩方來說都是好的。",
    "上面四支球隊，看起來仍然只有傳最久的騎士以及老鷹有中鋒可以包進包裹，我認為國王跟七六人的機率不大，當然也不排除鵜鶘會尋找其他方式補強中鋒，甚至真的以Missi擔任先發Larry Nance Jr擔任替補的陣容進入開季，一切就等台灣時間7/1早上六點的自由市場開市吧。",
    "本次是新任總管Bryson Graham上任後的第一次選秀，初步來看算是有補到點上，還是得看後續Yves Missi的養成，以及David Griffin能否再自由市場以及交易上補強，而二輪拿到Antonio Reeves算是小小加分，因為他的進攻技能包真的很適合鵜鶘，因此我給予這次B~B+的分數。"
  ],
  "category": [
    "選秀觀察"
  ]
}