{
  "id": "112644",
  "title": "2024 拓荒者選秀：追求穩健、重返正軌",
  "date": "2024/06/29",
  "topic": "專題",
  "author_name": "Zan",
  "tags": [
    "波特蘭拓荒者",
    "Ripcity",
    "Joe Cronin",
    "Donovan Clingan",
    "Deni Avdija"
  ],
  "article-content": [
    "原先手握兩張樂透選秀及兩張二輪籤的拓荒者，最後並未全部動用選秀權。球隊選擇將 Malcolm Brogdon 和 14 順位與 2029 年的首輪籤，加上未來 2 張二輪一併打包，向巫師換來 Deni Avdija，接著用第七順位選進 Donovan Clingan。隨後又在第二天的選秀會，將二輪換成未來的 3 張二輪籤。",
    "相較於過往不計球員本身完成度去追求天賦，今年拓荒者制服組的動作顯然保守的多。除了今年選秀球員普遍被認為有較長的養成週期外，Scoot Henderson 新秀年表現不如預期也可能是其中一項原因，拓荒者必須給予他更多成長空間。加上上季選進的三名側翼/鋒線 Kris Murray, Toumani Camara, Rayan Rupert 也仍待時間成長，拓荒者實際上並未有過多球權再分給另一名需要持球的年輕球員養成。",
    "正如同 Joe Cronin 在選秀結束後的記者會所述，這筆交易確立了球隊的核心，也就是確立拓荒者未來將以 Scoot Henderson 與 Shaedon Sharpe 為主體去發展。選擇完成度較高的 Clingan 以及交易 Avdija，讓仍待發展的 Scoot & Shae 保留應有的球權去試錯成長。可以說這次選秀會的所有操盤，都是設法圍繞在這對後場的基礎下，設法打造最適合他們的陣容。",
    "Deni Avdija 可能是拓荒者所有能換來的球員當中，最適合與 Henderson 和 Sharpe 搭配的一名球員：6-9 的身材、足夠的靈活度與機動能力，加上紮實的防守觀念，讓他具備良好的換防功能性。上季外線命中率有了長足進步，來到了 37.4%；同時具備攻守轉換帶球推進能力，並具備好的分球意識但不需大量持球。不論從體格還是技術來看，都對到了 Henderson 與 Sharpe 不足的部分。Avdija 的到來，估計能為上季極度貧攻的拓荒者鋒線帶來很大幫助。",
    "合約是 Avdija 最有價值的部分，在上季開打之前與球隊達成 4 年 55M 續約，且還是遞減合約。這筆合約讓 Avdija 在未來與其他人相比會顯得無比划算，因為 NBA 即將達成更高金額的轉播合約協議。這讓拓荒者有著很大的團隊薪資彈性，也能舒緩未來潛在的換約問題。倘若重建進程不順利，他的合約也很好轉手。",
    "最重要的，Avdija 目前仍僅 23 歲，完全能配合拓荒者以 Henderson 與 Sharpe 為主的時間軸，且他球技還有成長空間。平心而論，這筆交易確實令人意外，除了身處重建階段的拓荒者選擇放棄兩張首輪選秀買進球員，也沒想到巫師竟然願意將 Avdija 放到交易桌上。但這對拓荒者仍是可以接受的交易，因為物有所值，且捨棄的籌碼也都在可控制的範圍內。且拓荒者確實需要盡早建立鋒線強度與製造外圍投射空間，好彌補 Scoot Henderson 投射能力不足的缺陷。交易過後拓荒者確立了下季球隊的骨幹，也讓未來能加速出清資深球員的交易。",
    "拓荒者選擇啟動交易固然有上述理由，但讓他們下定決心的原因是自己有把握在選秀會上拿下 Donovan Clingan。7-2 的 Clingan 在過去一年內展現對球賽的高度理解，懂得善用自身優勢鞏固禁區防守。7-6 的臂展與 9-7 的摸高讓他成為所有大學的夢魘，也是 UConn 二連霸的大功臣。上季拓荒者外線防守命中率聯盟第三，卻讓對手有著 57.8% 的兩分命中率，對於護框的需求不言而喻。",
    "進攻端，Clingan 雖缺乏投射能力，但在 UConn 成熟的體系下養成好的戰術素養，並能透過掩護與 Roll-in 最大化自身進攻端的價值。Clingan 也具備一定的分球能力，藉由手遞手或是被包夾後傳球製造錯位空檔。若使用得宜，Clingan 能作為掩體為 Scoot 清出第一拍切入突破的空檔，也能和 Sharpe 打出手遞手或者掩護投籃。",
    "不過 Clingan 能否順利將 NCAA 賽場表現轉換到 NBA 上仍有疑慮。首先自然是他的速度，在更快速、外線更準的 NBA  預料將會有不短的陣痛期。拓荒者上季雖強調外圍追防與繞掩護，能掩蓋他防守範圍的問題，但整體尺寸始終偏小，Clingan 的籃板率也不算好，並不能完全解決現有的防守問題。Clingan 雖在大學展現成熟的跟進意識，但自身運動能力來到 NBA 是否真能快人一步走到無人防守空檔仍是未定數。分球與掩護能力雖然有一定水準，但在外圍作戰能力不足下，很可能會被完全放空而無法達成戰術支點的效果。且過去幾年，Chauncey Billups 更傾向將中鋒作為戰術的終結點，鮮少提供球權作為戰術一部分使用，並在防守端強調換防，這都不是 Clingan 擅長的部分。拓荒者如何使用 Clingan 也很令人好奇。帳面陣容來看，球隊目前已經有 DeAndre Ayton, Robert Williams, Duop Reath 三名長人，加上 Clingan 後四位長人時間會怎麼分配將考驗新球季的拓荒者。",
    "短期來看 Clingan 除了聯盟轉換的陣痛期，如何建立立足 NBA 禁區的對抗性與運動能力也需要時間，加上拓荒者不穩定的攻守體系，估計會有不短的適應期。但長遠來看 Clingan 具有難得的戰術素養與球場理解能力，不需要從頭建立觀念，大大減少培養的機會成本。且在西區各隊禁區一個比一個大隻的態勢下，拓荒者確實有補強絕對高度的需求。四名中鋒的配置也讓 Clingan 不需要一開始就扛起重責大任，長人的養成期本來就不短，待適應 NBA 的攻守尺度後，蛻變成球隊盼望的禁區守護神。",
    "拓荒者在 2024 選秀會的操盤可說是基於過去兩年思路上做出延伸：設法確保仍是未完成品的核心球員發展空間，同時找出最適合與其搭配的球員。找來 Clingan 與 Avdija ，也代表現有前場球員並不是非賣品，只要價碼合理都有再轉手的可能，就像這次做為籌碼送出的 Brogdon 一樣：他是在 Jrue Holiday 交易中所進來的，也是 Lillard 交易樹的一部份。",
    "在險惡的西區賽場，短期間內拓荒者別說爭冠，甚至離季後賽都很遙遠，也因此制服組在上賽季就確立了重建路線。不同於上賽季找來過多稚嫩球員，不僅位置重複，技術觀念不夠成熟也讓他們會一同當機。今年球隊修正路線，找來不同位置的球員，也不必從頭餵球權養成。拓荒者不想走去年的老路，也設法讓上季有些養歪了的球員能重返正軌。"
  ],
  "category": [
    "選秀觀察"
  ]
}