{
  "id": "112677",
  "title": "《2024 NBA選秀》為一飛沖天增添燃料？休士頓火箭2024選秀簡評",
  "date": "2024/07/14",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "休士頓火箭隊",
    "Reed Sheppard",
    "Jimmer Fredette",
    "A.J. Griffin",
    "N’Faly Dante"
  ],
  "article-content": [
    "2024年選秀落下帷幕，在這個普遍被認為人手深度偏淺的小年，關注的重點可能不是誰有機會成為球隊的重建核心，而是各隊總管間的操作手腕。看誰能夠選到符合球隊建隊方針的球員，或是利用這次機會，將選秀籤換成更多幫助球隊成長的資產。",
    "而其中針對火箭選秀日的表現，就帳面操作上，我自己覺得做得相當不錯。",
    "首先在第一天，用手中的探花籤選到了後衛的 Reed Sheppard，接著在第二天的次輪，將第44順位交易給老鷹，換來前鋒 AJ Griffin，最後在選秀結束後，和落選的中鋒 N’Faly Dante 達成簽下雙向合約。",
    "換句話說，在本屆的選秀會上，火箭分別在後場、前場與禁區各補進了一名球員。那就先來分析一下筆者認為本季火箭的前景，再分別對這三筆操作，給出自己個人的評價。",
    "從總教練 Ime Udoka 接手後，火箭才算是正式確立以 Alperen Şengün 為主的體系，所以嚴格說起來，這也算是火箭以新體系重建的第一年。但他們並沒有擺爛，反而繳出41勝41敗的五成戰績，甚至一直拼戰到最後一刻，才確定無緣附加賽，如果不是在競爭激烈的西區，這支球隊絕對有機會走得更遠。",
    "或許是天可憐見，看見了火箭的腳踏實地，將2021賽季 James Harden 交易案中的籃網選秀籤，兌現成了本屆選秀的第三順位，讓火箭再次獲得高順位補強戰力的機會，即使不自用，也能夠作為交易的籌碼，為球隊換來更多重建資產。",
    "不過，在難得的機會背後，同樣也考驗著制服組的操作。",
    "目前，球隊輪替以年輕球員為主，除了前面提到的 Şengün，其他像是 Jabari Smith Jr.、Jalen Green、Tari Eason、Cam Whitmore、Amen Thompson 等這些球員全都入行不滿五年，如何調配這麼多球員的上場時間，並在他們發展成熟之前，逐一改善他們的技術短板，都是管理層必須考量的問題。",
    "此外，火箭下半季在 Şengün 因傷報銷之後，Udoka 立刻轉成與原本體系完全不同的5-out陣容，打出了年輕球員特有的速度與爆發力優勢，也替球隊拉出了十連勝的戰績，但也讓原本確立的體系有更多討論空間。",
    "這兩個現象也點出了一個問題，那就是上一季已經打出這樣的表現，下一季肯定是要向季後賽發起衝擊，但是陣中年輕球員過多，該如何分配養成資源？如果再用第三順位選下一名年輕球員，那選進來的這名新秀，是否吃得到養成資源？",
    "正是有著這樣的疑慮，才會讓選秀前有許多傾向火箭應該交易選秀籤的論點。",
    "但我覺得最後選下 Reed Sheppard，應該代表火箭會傾向自用。",
    "Reed Sheppard 應該可以說是本屆選秀最出色的射手了，雖然6呎3吋的身高大概就是一號位的身材，也注定他可能在防守端是需要體系保護的球員，可是在投射的技能上可以說是應有盡有，在大學端不論是無球的接應出手、持球的快速投射，甚至高難度的橫移跳投，Sheppard 都展現的極為出色，三分線上可怕的52.1%命中率正是最佳佐證。",
    "之前我在自己的粉專分享火箭可能會選 Sheppard 的時候，就有網友對其選擇表示擔憂，認為他很有可能會成為下一個 Jimmer Fredette。",
    "我能理解這樣的擔憂，畢竟他們同樣屬於投射能力在大學端備受認可的白人射手，可是兩者所持有的技能包卻不盡相同。",
    "首先，Sheppard 的空間感比起 Fredette 好上非常多，這讓他在持球時能快速解讀防守佈陣，利用自己的投射能力吸引防守者，創造隊友的進攻機會。這點就是 Fredette 缺乏的，他往往會一頭栽進對手的協防當中，或是在緊貼防守的情況下強行嘗試高難度出手，但體能與身材的局限讓他沒有那麼高的效率，隊友也會被他自殺式的進攻搞到有點無所適從。",
    "再者，空間感帶來的優勢是 Sheppard 在傳球視野上也比 Fredette 優異。雖然我自己並不看好 Sheppard 能在前兩年就將大學時期擔任控球的技能包搬上 NBA，但是他在球輪轉時，會先觀察隊友的動位，當自己第一拍沒有好的機會時，會立刻將球轉移，而在持球時，也知道如何指揮隊友到空擋的位置。",
    "不過夏季聯賽的比賽，Sheppard 的表現有出乎我的意料，它證明在貼身防守強度較低的情況下，他是可以持球的，利用擋拆、假動作、帶一步為自己創造極短的空間出手外線，當對手忌憚他的投射選擇貼上去時，他就立刻將球轉換邊給空切的隊友。",
    "那為什麼我會覺得選下 Sheppard 代表火箭要自用呢？",
    "因為就像前文說的，上一季的火箭已經以中鋒 Şengün 為進攻發起的體系，那麼 Sheppard 就是一個非常保險的選擇。就算他的持球練不出來，導致他運球組織沒有辦法搬上 NBA，那他保底還是一名外圍射手，對於火箭這樣第二陣容外線不穩定的球隊來說，仍舊可以提供一定的幫助。",
    "如果他能持續證明在夏季聯賽展現的持球並非曇花一現，而是可以練出來的能力，那他將很有可能成為在 Fred VanVleet 之後，最適合與 Şengün 搭配的後場指揮官，畢竟 Green 沒有 Sheppard 的視野，而 Amen 沒有 Sheppard 的外線。",
    "至於防守端的漏洞，我覺得火箭目前也有很多的防守資源可以掩護 Sheppard 的短板，Amen、Jabari Smith Jr.這些球員都有非常強的機動力，搭配火箭採用大量壓迫、短貼防的佈陣，應該有機會在 Sheppard 被點名之前提供包夾與協防。",
    "或許球團明確意識到第二陣容的外線火力不足，因此在選下 Sheppard 後，緊接著用第二輪44順位向老鷹換來 A.J. Griffin。",
    "對於這個操作我自己是給予非常高評價的。Griffin 是2022年的第16順位新秀，6呎6吋的他被認為是該屆最好的射手之一，防守與體能天賦的劣勢讓他被認為是名可以提升球隊基礎戰力，卻難以拉升球隊上限的綠葉球員。",
    "不過，Griffin 倒是在第一年就兌現了自己綠葉的戰力價值，新人年在球隊陣容變動以及傷兵滿營的情況下，有著8.9分、39%的三分命中率。從比賽內容來看，他是屬於會閱讀防守的球員，不僅擅長外線接應，也很會空切尋找機會，在新人年就已經通過精準的跑位兩次創造了絕殺的機會。此外，協調性良好的出手動作，也預示著他具有進一步開發單打能力的潛力。",
    "只是第二年老鷹隊的總教練從 Nate McMillan 換成了 Quin Snyder 之後，Griffin 的定位逐漸被 Saddiq Bey 給取代，再加上季末新秀 Kobe Bufkin 又呈現後浪之勢，這讓 Griffin 上場時間又進一步遭到壓縮，成績也掉到了場均2.4分。",
    "季末，球隊用狀元籤選來了同樣主打側翼的 Zaccharie Risacher，等於是宣告這將再次限縮 Griffin 的發揮空間，再加上球隊為了舒緩薪資壓力以利未來續約其他球員，因此將 Griffin 交易給火箭。",
    "換句話說，Griffin 上賽季的表現不佳，部分原因是球隊陣容的變動。儘管加入火箭隊後，他可能沒有太多機會來發展自己的單打技巧，但如果他能夠證明自己新秀年時展現的外線射手和空切能力仍然存在，那麼他在第二陣容中可能會有更多的機會來展現自己。",
    "最後，火箭隊在選秀結束後，與來自奧勒岡大學的中鋒 N’Faly Dante 簽訂了一份雙向合約。",
    "Dante 是一位基本功扎實、經驗豐富，但可能缺乏超凡天賦的球員。如果不是因為膝蓋傷勢影響了他的運動能力，他很可能在選秀中被更早選中。",
    "在大學五年的時間裡，Dante 展現了堅實的籃下防守和護框能力，而他7呎6吋的臂展為他在防守端提供了巨大的優勢。在大學場均17分、9.2籃板和 1.9阻攻的表現證明了他是一位出色的內線球員。近期更是在夏季聯賽因為賞了「皇子」Bronny James 一記封蓋而稍微打開知名度。",
    "但是 Dante 的缺陷也很明顯，就是他沒有外線，也沒有傳球能力，這將大幅限縮他參與進攻的可能性，尤其是火箭目前的兩套進攻體系，高位策應與5-out都非常需要這兩項能力其中之一，因此推測在火箭已有 Steven Adams、Şengün 以及替補中鋒 Jock Landale 的情況下，Dante 的新秀年應該都會在發展聯盟度過，等磨練出可以參與體系的進攻技巧後才會拉上來用。",
    "目前夏季聯賽已經開打，Sheppard、Griffin、Dante 三人都已亮相，前者很明顯證明自己是有足夠即戰力的，而 Griffin 則很明顯還在找感覺，Dante 則是一如選秀預測在防守端可用，但進攻參與度低。我自己是覺得，雖然本季火箭的目標應該是放在季後賽，但是現在還遠沒有到為了找季後賽的可用之兵收斂輪替名單，所以現階段應該是為了開季，選出更多可以加入輪值的球員，建立一套10人以上的輪換陣容，會是比較健康的方式。",
    "至於這些新球員的加入會對原有的陣容帶來什麼影響，這些就等到夏季聯賽結束後的開季分析再來談吧！"
  ],
  "category": [
    "選秀觀察"
  ]
}