{
  "id": "112601",
  "title": "《小鐵如擬》Mikal Bridges交易「本斥但多」  籃網、尼克的操盤方針",
  "date": "2024/06/27",
  "topic": "專題",
  "author_name": "小鐵",
  "tags": [
    "布魯克林籃網",
    "紐約尼克",
    "mikalbridges",
    "維拉諾瓦大學",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "2024年尼克的季後賽之旅在第二輪止步，或許就一切客觀立場來看原本應該是合情合理，真要說的話頂多是把他們擋在第二輪的不是公鹿、七六人等擁有指標球星也意在爭冠的強權而是本季崛起的溜馬可能稍有意外，但整體而言這個結局並不過分，也的確值得尼克慢慢踏上重返強權的道路、讓球迷慢慢找回曾經給過的期待。",
    "而這次季後賽之旅更讓人津津樂道的是，尼克三個同樣出身自維拉諾瓦、在大學時期當過隊友的Jalen Brunson、Josh Hart、Donte DiVincenzo把NBA季後賽打得跟NCAA錦標賽一樣熱血，不論是否因尼克在季後賽出現的傷病問題，總之只要沒有出現第二輪後幾場那種大比分差，三個人的上場時間就是爆量，甚至Hart在前兩輪有四場比賽（包括一場延長賽）連一秒都沒有休息，維拉諾瓦幫就在Brunson徹底征服大蘋果後，儼然成為尼克陣中的主要核心。",
    "如今在選秀會前，尼克決定擴大維拉諾瓦幫的組織，把也和前述三人私交甚篤、而且是市場上熱門標的物的Mikal Bridges從同城的籃網手上交易入隊，不僅讓維拉諾瓦幫勢力更為強大，同時也牽動尼克各種市場操作方向，讓這支在Tom Thibodeau麾下總算重返競爭行列的老牌球隊，在這個休賽季增添不少話題。",
    "尼克終於在相隔多年以後，可以成為休賽季期間的熱門討論球隊了。",
    "「本來想大聲斥責的」  尼克是否真成冤大頭？",
    "尼克與籃網最終的交易條件如下：",
    "尼克除了薪資匹配的Bojan Bogdanovic之外，另外送出自己的四支首輪籤、一支來自公鹿的首輪籤、一個2028年的首輪互換權與一張2026年的二輪籤，外界對這筆交易的賺賠與否，也多半在這六支首輪籤的價值上。因為過往好一段時間，在球星交易裡的首輪籤數量絕對足以拿來作為量尺。",
    "網路上有個迷因哏，來自漫畫「刃牙」，世界頂尖的科學家在面對德川光城要求復活宮本武藏時的反應，原本科學家是想要大聲斥責的，但是德川光成實在付出他無法拒絕的優渥條件，這段漫畫成了後來嘲諷人在誘惑下屈服、或者是「有錢能使鬼推磨」概念的延伸用意。漫畫中的台詞是「我本來想大聲斥責的，但是錢實在是太多了」，被網路使用者縮短為「本斥但多」，也成了廣為熟知的網路迷因。",
    "在2023-24球季季中交易截止日前，Bridges原本就是相當熱門的交易要角，主因是以球風來看他是當今籃球絕對需要的標準「3D」類型起家，而在上季交易至籃網後，又有看起來有所長進的進攻表現，加上他身上已有太陽在2021年提前續約、2022年起跑的四年合約，而續約當時他並非以「被母隊視為持球主將」的身份，因此不是什麼最高禮遇的25%起薪頂薪合約，因此在這個各隊二當家甚至老三都可能上看頂薪的時代，Bridges相對物美價廉了一些，因此不論從技術、薪資、控制年份，Bridges可以想見會是強隊需要的拼圖。因此在出清Kevin Durant、Kyrie Irving兩大球星後短期內不會需要以競爭者自居的籃網，外界就是都抱著「籃網絕對有可能把Bridges放上貨架」的心態觀察著。",
    "只是在近期，籃網對外宣稱拒絕了各種對於Bridges的交易報價，即使交易包裹內包含「好幾支首輪籤」也一樣拒絕，某種程度上是釋放了「我並不急於出售Bridges」的態度，只是在這個消息出現在市場上後的兩週，我們卻看見籃網和尼克達成交易協議。有一說是Bridges主動向籃網提出，他希望被交易到尼克，和自己的大學隊友團聚，但即使不看這個背景，尼克送出總共五張首輪籤、一個首輪互換權、一張二輪籤，也的確做足了面子，這的確是讓籃網可以用「本斥但多」的角度，欣然接受尼克的報價。",
    "這個重磅交易裡的首輪籤數量討論，近年最常被提起的就是Paul George、Rudy Gobert、Kevin Durant三次交易案。",
    "彼此或許有些時空背景，比如快艇當時正在Kawhi Leonard和Paul George要求同隊才願意加入快艇的前提，或許造成些許要價差異，但大致上可以看見，「五枚首輪籤」是相當程度夠優渥的交易條件，因為在現行NBA規定裡球隊不能連續兩年交易掉自己的首輪籤，勢必要使用包括互換權在內才能連續出售，同時也不能賣掉七年後的首輪籤，因此不論是如何操作，五枚首輪籤就幾乎代表後續七年內的大多數（甚至全部）選秀資產，若再考量現行勞資協議裡，球員的合約最長就是五年，也就是說這種五枚首輪籤以上的交易代價，就是說明為了換得這個重要球員，買家願意捨棄自己接下來所有的未來資本，甚至必須注意能否在該球員合約到期後繼續合作、或者是換得相對應的回報，否則屆時會落得球星離隊、自己要「坦」又沒有選秀權的窘境，綜合上述，總之可以想像足以讓買家用「五枚首輪籤」為代價買進的球員，就證明願意把可預期的未來都賭在他身上的意味。",
    "而即使Bridges已經不是當初和太陽談續約時的球隊綠葉（即使是最好的一個綠葉）、非前三號主力等級，但和前述三個同樣得到五枚首輪籤報價的球星相比，很顯然Bridges沒有到他們三人的影響力，因此外界會認為尼克用頂尖球星等級的報價換得Bridges，看起來是有點暴發戶付出太多的感覺，實際上也是如此，就前幾年成真的幾筆球星交易，尼克幾乎就是等同於用至少可以買Gobert的條件，只買到還沒有明星賽、個人獎項肯定，本季成績也下修回合理水準的Bridges。",
    "只是尼克應該正視的是，Bridges上季在轉到籃網後一度看起來有進攻大爆發的表現，但本季有了明顯的修正，上季平均26.1分、FG% 0.476（轉至籃網後）下降至19.6分、0.436，USG%從30.3下降到24.3，只不過是出手的被助攻率有所維持，比過往在太陽時期低（但從有Chris Paul的球隊離開也是主因），可以視為提升了自主持球攻擊的比例，但也從整季的例行賽看得出來，或許Bridges真的有其上限，沒辦法真正成為球隊仰賴的主將。",
    "然而對尼克來說，本季他們已經在確定主將是Brunson的情況下，陣容已經有了核心雛形，不論是為了滿足陣中維拉諾瓦幫的需求、或是真正認為必須增添側翼深度、提供更好的3D後場選擇，Bridges都是一個不錯的人選。如果尼克就是想要在東區的突圍良機中脫穎而出，的確所謂未來的選秀權真的不如眼前能拼湊的戰力來得重要，而在交易隔天，尼克也傳出還是會和OG Anunoby以後者想要的市場最高價碼續約，那接下來的問題就是尼克要如何拼湊陣容。",
    "同城兩樣情  目標在現在與未來的操盤",
    "儘管Bridges平心而論真的不到一支正常球隊王牌主力的水準，但在現在的籃網，他也終究是球隊裡最具戰力的成員，在籃網送走Bridges的交易裡，顯然更不像是主力的Bogdanovic不會是最大重點，重點是在那「一大把」的首輪籤，也就代表籃網真正要放眼未來，而在這筆Bridges交易後，籃網很快跟火箭接續著交易，換回自己2026年的首輪籤和2025年首輪籤的交換權，換句話說，也就是說明籃網很有可能在接下來兩年都願意以爭取更好的選秀順位為目標，希望能得到未來的球隊核心。",
    "也更可以看看前幾年原本還有競爭意志的籃網在迅速重建後得到多麽巨大的回報，即使手握本季價值下滑的Bridges，仍然能等到真正有意搶人的尼克上門，最終得到巨大回報，在當初KI和KD趕在季中交易截止日前求去的情況下，仍能真正找到需才孔急的小牛和太陽，而就連賣KD得到的Bridges，都能在今年表現不如去年的情況下還撐到真正搶人意願極高的尼克，這說明了身為操盤的制服組，只要有耐心、只要慎選交易對象，絕對都能找到願意出到夠好的價格，讓你即使對外要演出一副不想出清的樣子，還是能夠欣然接受大把回報而得到邁入重建的台階，好的操盤者絕對不會在球員身價下跌時賤賣，也絕對不會為了交易而交易、刻意收下一些對其他球隊來說不屬於正資產的籌碼來卡死自己的操作，籃網在KI和KD的交易中，換回來的每一個球員都能再做有意義的交易，如今在Bridges交易得到巨大回報之後，光是KD這條線就除了Johnson和Bogdanovic之外，還有8支首輪籤、1個首輪互換權、1支受保護的首輪籤、1個受保護的首輪互換權、還有3支二輪籤，這樣的回報之巨大，也證明了總管操盤的手腕。",
    "因此，在2023年季中交易截止日後一度成為讓外界會頗為好奇的側翼海陣型，籃網手上的確有許多很有可能會吸引買家興趣的球員，比如在小牛時期就是穩定綠葉的Dorian Finney-Smith、如外線神準的標準射手樣板Cameron Johnson、如這次在Bridges交易中得到的Bogdanovic，或者是不知不覺已過三十歲、至少會是後場替補砍分手的Dennis Schröder，都有可能會在這個球季裡被放上交易貨架。在季中交易截止日，籃網可能還會很有戲。",
    "至於尼克，接下來要思考的細節比較繁瑣，其一是因為Bridges交易要動到2031年的首輪選秀，因此必須是在2024年選秀會結束、2024自由市場開啟、也就是說是時序進入2024-25球季以後才能官方宣佈通過的交易，因此就必須確定自己的薪資總額是否會在包括處理OG Anunoby的新合約之後超越第二層土豪稅線，只要一超過，各種操作就會明顯受限。",
    "尼克在2024-25球季目前的薪資總額是大約1億2155萬，的確如果只把目標放在第二層土豪稅線的話還有空間可使用，但由於Brunson的2025-26球季合約是球員選項，也就是他有權在明年夏天成為自由球員，屆時的續約金額起薪會遠高於他2024-25球季不到2500萬的數字，因此也必須做好相對控管，而這個夏天除了Anunoby外，尼克另一個重要的自由球員是今年頂替受傷的Mitchell Robinson而表現出色、展現身為可靠內線核心價值的Isaiah Hartenstein，根據市場行情，若尼克和他續約，最高的早鳥價可能就是國王和Malik Monk的那張4年約7800萬，但如果是中樞缺人的球隊，非常有可能用4年約9000萬的行情價來搶人（還有可能會更高），屆時如何取捨就有賴尼克的操作。",
    "可以想像，尼克看起來有高度誠意要留下像是標準副手多功能前鋒樣板的Anunoby，但如果如此，目前是全隊最高薪的Julius Randle要怎麼處理就有可討論之處，而如果要高薪續留Hartenstein，那原本的先發中鋒、最近幾年始終受健康問題影響的Mitchell Robinson就可能要有異動產生，總之尼克的陣容會在買進Bridges之後有所改變，但可以想像的是原有的維拉諾瓦幫、加上Anunoby與禁區人手，則依舊會是現有的核心，只是前場的確需要整頓，幾位年薪破千萬的球員們不太可能全留。",
    "只是至少可以想像，在2024年頗有收穫後，尼克並沒有要原地踏步，更希望能往前進，組成更強大的維拉諾瓦幫只是茶餘飯後的插曲，Bridges能否幫助尼克補強側翼戰力、和同樣以側翼戰力為主的衛冕軍塞爾提克正面對決，可能會是新球季的話題。",
    "延伸閱讀："
  ],
  "category": [
    "交易與簽約"
  ]
}