{
  "id": "112633",
  "title": "明尼蘇達灰狼選秀夜總結——對症下藥",
  "date": "2024/06/28",
  "topic": "專題",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "明尼蘇達灰狼隊",
    "Tim Connelly"
  ],
  "article-content": [
    "「（對於控球）我們會同時考慮內部發展與外部引援兩個方案。我們對於今年擁有27和37號順位簽感到興奮，畢竟在我們如今面對的薪資壓力下，自己養成是一條必須好好考慮的道路。」－Tim Connelly",
    "早在賽季結束訪問時，灰狼總管便已預示本次選秀對於明尼蘇達來說十分重要，而他們也複刻兩年前交易Gobert的激進操作，針對季後賽的短版與未來同時補強。",
    "灰狼季後賽面臨的困難便是板凳端除了Reid以外，在KAT陷入難以錯位單打的低潮時，沒有足以面對換防創造出自我投射空間的球員，導致灰狼的進攻每每陷入被動，進而使效率不彰。而繼22賽繼因被灰熊籃板爆破而選下Walker Kessler以後，24賽季的灰狼也以「板凳提速」、「自我創造」的需求作為選秀方針。",
    "此外，由於灰狼薪資已經跨越第二條硬上限，卻又必須找尋幫助即將邁入37歲的Mike Conley節省體力的板凳控球，透過底薪在自由市場尋找備案絕對並非維持現有競爭力的最佳選項。",
    "「如果只是維持在第27順位，這樣顯然無法達到我們的要求。」－Tim Connelly",
    "而在球隊老闆願意付錢維持競爭力的前提下，透過未來資產來換取當下的高順位選秀籤，是灰狼在操作受限下找到的解方。畢竟，灰狼真正的鋒線核心（Ant、Big-Mac）今年也不過才22歲左右，就算將七年後的首輪籤送出，屆時正值巔峰的他們搭配足夠水準的綠葉，也不至於落入抽取樂透籤的地步。因此，灰狼確實有著梭哈交易的本錢。",
    "最後，總結Tim Connelly的選前思維如下：",
    "Rob Dillingham PG 第8順位中選",
    "裸足身高：6'1\" | 臂展：6'3\" | 體重：164 lbs",
    "年齡：19.6歲",
    "「他是一位一號球員，是位能把球投進籃框的一號球員。」Tim Connelly",
    "雖然在選秀會當晚有傳出Dillingham順位可能大幅滑落的新聞，但比起多數選秀專家都對於他的傳球天份表示否定，灰狼則是樂觀看待，Connelly更是反覆提到他在控球端仍有開發的潛力，並以36分鐘能夠傳出6次助攻作為佐證。而確實，從比賽畫面觀察，Dillingham的傳球手段缺乏隱蔽性的牽引防守動作，精準度與速度也遠不到頂尖控球的層級，但仍然可以在戰術設定下多次找到Skip Pass對象，並在二傳策應端選擇正確的分球方向。而中間水平的閱讀能力，搭配他持無球兼修以及卓越的投籃創造能力，讓他能夠在更高的位置便吸引對手夾擊，也避免發生大量失誤的機會，將助攻失誤比維持在2附近的合格水平。可以說，Dillingham對於Finch而言，便是持球能力更上一層樓的Malik Beasley，透過空間感勝任跑動射手戰術的同時，也能在球隊陷入困境時，透過擋拆在中遠距離直接拔起投射。",
    "防守上，Dillingham基本可以視為完全不存在。單薄的身材、糟糕的無球防守意識，容易採取側身站位導致被對手後衛一步輕切等畫面，都是他的日常風景，也是他被認為只能成為板凳砍分點的原因之一。當然他也曾展現出勇於對抗與積極防守的一面，但以他現在的機體要在NBA的對抗層級下避免傷害球隊，應該有些困難。好在灰狼是少數有充足防守資源得以承擔風險的隊伍，也能讓Finch在需要火力的時刻，更勇敢地讓Dillingham上場發揮。",
    "Tim Connelly提到到他會在開季便得到上場機會，同時Finch也已經和他就如何培育與使用這名球員進行熱烈的討論。以一支首輪籤的代價換取可能成為未來雙塔拆散以後，更符合現今潮流的攻擊型控球，就現在來看是非常聰明的操作，就看Dillingham能否兌現潛力。",
    "Terrence Shannon Jr. SG 第28順位中選",
    "裸足身高：6'5.75\" | 臂展：6'8.75\" | 體重：219 lbs",
    "年齡：23.9歲",
    "作為比起Ant還要年長的球員，Shannon毫無疑問是在大學扮演過各種角色，並隨著比賽進程轉型與持續進步的球員。標準的側翼身材搭配不錯的臂展，讓他在進攻端擁有強大的轉換攻擊破壞力，擋拆後的籃框衝擊也為他博得大量的罰球出手機會。雖然普通的運球能力讓他的主攻明顯轉換不上NBA，但作為合格的接應點搭配上他逐年成長的三分命中率，應該仍能在球隊陷入傷病潮時給予及時的幫助。",
    "防守上，Shannon在大一大二有展現出側翼防守者的能力，尤其以他的體型而言，防守一到三號都不會是問題。但隨著扛起球隊主攻手的重責大任，投入在防守端的心力也進一步下滑。但他在中選後接受訪問時也有提及，會跟著球隊學習，並且提供球隊所需要的一切身手，因此可預期他能夠從防守接應點作起，成為性價比十足的第9至11位輪替。",
    "當然，Shannon最有可能讓他在NBA穩定立足的，是他在經歷過性侵訴訟以後，得到無相關證據的無罪判決時，展現出的沉著。他的大學教頭Brad Underwood指出，在禁賽與調查的六個月期間，Shannon展現出超齡的鎮靜、成熟與專注力，沒有過多的情緒躁動。也是因為審判結束，才讓這個能在訪問中侃侃而談的年輕人，得到進入聯盟的機會。",
    "由於第八順位的起薪對於灰狼而言仍是一筆不小的開銷，出於節稅的目的，Connelly順勢利用二輪籤作為誘因，把很難取得穩定上場時間的Wendell Moore Jr.送往活塞，後續再轉手取得幾筆現金補償。若透過老將底薪填補Moore的空缺，那灰狼可望減少接近5M的稅款。再加上灰狼心儀的球員多半在37順位以前被攔胡，因此這筆節稅的交易，在資產管理上並不至於過度揮霍。",
    "而Tim Connelly也在訪談中提到，球隊目前的首要目標是要留下目前隊上的自由球員，保持他最強調的「穩定」。而筆者認為，考量到目前的整體陣型與已達12人的球員名單，以經濟實惠的價格留下Slo-Mo可說是唯一的關鍵。後續球員則可觀察Jaylen Clark、Leonard Miller、Josh Minott在夏季聯盟的表現以後，再決定適當的補強方向。",
    "若真留下Slo-Mo，那灰狼的薪資將會超過第二條硬上限達18M之多，但這確實是爭冠球隊的必要之惡。既然已踏上西決舞臺，只能希望Connelly準確的對症下藥，能收到預期中的成效。"
  ],
  "category": [
    "選秀觀察"
  ]
}