{
  "id": "112611",
  "title": "雷霆工事中#21－眼中只有6呎6吋球員的偏執選秀方針!?",
  "date": "2024/06/27",
  "topic": "專題",
  "author_name": "小枚",
  "tags": [
    "Nba",
    "奧克拉荷馬雷霆",
    "Oklahoma City Thunder",
    "雷霆工事中",
    "Nikola Topic",
    "Dillon Jones",
    "2024 NBA選秀會",
    "Ajay Mitchell"
  ],
  "article-content": [
    "2024年NBA選秀會這天，據傳奧克拉荷馬市當地因為暴風雨侵襲，雷霆隊選秀戰情室所在的球團基地因此斷電直到傍晚。球團先是啟動發電機救援，同時評估是否要啟用移動到主場Paycom Center進行選秀的備案。最終雷霆隊（當然）沒有缺席選秀會，在第一次改為兩天制的選秀會，收穫：",
    "*Day 1 - 以首輪第12順位選進身高6呎6吋、塞爾維亞籍後衛Nikola Topic。",
    "*Day 1 - 以5個(!)未來次輪選秀權向紐約尼克隊交易取得首輪第26順位，選進身高6呎6吋、Weber State大四後衛Dillon Jones。",
    "*Day 2 - 以Lindy Waters III向金州勇士隊交易第52順位選秀權，再向上與波特蘭拓荒者隊交易第40順位選秀權，再向上與尼克隊交易第38順位選秀權，選進身高6呎3吋、UC Santa Barbara大四後衛Ajay Mitchell。",
    "GM Sam Presti在首輪選秀結束後的記者會，帶著兩位主力幕僚Acie Law與Vince Rozman同席，謝謝他們在選秀會過程中的努力，也提到在季後賽敗給達拉斯獨行俠隊後，球團制定了瞄準具備高球商與組織策應能力的球員的選秀方針。",
    "即使如此，當整個籃球圈都覺得雷霆隊欠缺前場的高度與深度，雷霆隊還繼續堅持原本的建隊邏輯，持續引進身高在6呎4吋~6呎6吋的球員，這個策略還是令人費解。",
    "包括Josh Giddey換Alex Caruso的高換矮交易，雷霆隊陣容目前身高在6呎4吋~6呎6吋的球員多到不可思議！在還沒有進入自由球員市場等季後調整階段的情況下，再考慮到Topic因傷已經被Presti「官宣」會缺席2024-25年球季，雷霆隊這次的選秀會，可能得拉長時間線來回顧，才能斷定他們是跳脫時代常識的先知，或者是陷入被自己初步成功經驗綁住的過度偏執。",
    "無論如何，簡介即將加盟雷霆隊的三位新秀的背景，以及小枚自己的第一印象：",
    "*身高6呎6吋、剛滿18歲，來自塞爾維亞的Topic，與雷霆隊前一位選自塞爾維亞、同樣年輕的Aleksej Pokusevski成長在相同地區，但與Poku不同的是，他已經打進塞爾維亞國家隊系統，跟著U18國家隊贏得歐洲盃，同時也已經開始累積自己在歐洲籃壇的獎項資歷。",
    "*Topic原本被認為是這屆選秀會中最佳playmaker，兼具組織視野、球場動態判斷、進攻手段也很有看頭，模擬選秀聲勢一度衝上top 5，但就在上個月經歷左膝前十字韌帶撕裂，密集又近期的傷勢，讓他的選秀預期矇上陰影。",
    "*即使如此，暫時沒有推新秀上場的壓力的雷霆隊，依然在第12順位選擇了他。小枚腦海中第一個念頭就是2018年NBA選秀會，已經展露實力的金塊隊與因傷身價大跌的Michael Porter Jr.。",
    "*Presti與Law說他們已經觀察Topic很長一段時間，也看過他的傷勢報告，對他的傷後恢復抱持樂觀。Presti說Topic極高機率會完全缺席2024-25球季，但跟Chet Holmgren一樣，會讓Topic在復健與訓練的同時，也全季隨隊移動，熟悉並適應NBA環境。",
    "*人也在選秀會現場的Jalen Williams，在聯盟主席Adam Silver宣布的當下就先與Topic擁抱，歡迎這位新隊友，這兩位第12順位選秀球員也在會後的棚拍合影。以後回顧，雷霆隊是選到了更年輕的Vasilije Micic？還是更有進攻才華的Josh Giddey？還是更有組織天分的Vit Krejci？是樂透後段的再次經典一偷或者就只是個bust？！只有時間能告訴我們答案。",
    "--",
    "*已經22歲、在Weber State打滿四年的Jones，其實去年就有報名NBA選秀會，但在選前撤回候選申請重回學校。大學四年期間Jones的場均得分從8.2分成長到20.8分，另外驚人的是場均10個左右的籃板球。他在球場上有不錯的籃球智商，能夠攻擊對手，也有組織傳導的視野，獲選過所屬聯盟的年度新秀、年度第一隊陣容、年度最佳球員。",
    "*但是Jones在NBA選秀會行情不高的原因也很明顯：先不論他的數據能不能轉換上NBA，光是能否轉換上NCAA中更高層級的聯盟就已經被打上問號。壯碩的體型或許在大學吃得開，但不被看好在職業能派上用場，甚至更凸顯速度的劣勢，而在大學期間就已經沒有的外線能力，就更不用說了。",
    "*小枚在想起部分選秀網站排給Jones的NBA模板是Talen Horton-Tucker，對照上述評價後覺得頗為傳神的同時，也不禁想起幾年前THT被一些球迷排在Shai Gilgeous-Alexander前面的爛笑話。",
    "*又是一位身高6呎6吋的後衛/側翼，即使不看雷霆大隊上已經爆滿的側翼輪替，Jones在體系內有太多相似位置的競爭對手，包括去年選秀會以次輪選進、簽雙向合約的Keyontae Johnson。",
    "*綜合上述，具備雷霆隊管理層看重的高球商特質，但身為「大齡新秀」卻不被看好能很快在NBA層級打出自己的特點，又是隊內已經高度競爭的位置，更不用說雷霆隊是以不可思議的5個未來次輪選秀權交易到第26順位選進！普遍被認為付出太多代價、太早選進的Jones，到底有什麼雷霆球團看到、而大家都沒有看到的特點？又是只有時間能告訴我們答案嗎？XD",
    "--",
    "*Mitchell是雷霆隊以Waters III為代價取得一個次輪選秀權、總共經歷3次交易（NO.52->40->38）才選進的球員。他與前段簡介的Jones都在選秀前前往奧克拉荷馬城為雷霆隊試訓過，雷霆隊一定是在試訓過程中看到了什麼！",
    "*22歲的Mitchell與Jones有不少類似的標籤：大四球員、獲選過所屬聯盟的年度新秀／年度球員／年度第一隊陣容、打球聰明、有組織傳導的視野，但與Jones不同的是他的打法更為靈巧，更多以自己的速度、而非體型來創造場上的機會。",
    "*Mitchell的投籃在大學期間進步非常多，但能否轉換到職業等級仍然充滿問號；其次與Jones相同的是他們的大學表現都缺少與NCAA前段學校對抗的背書，因此看起來漂亮的場均20分-4籃板-4助攻數據就更難做為參考。",
    "*Mitchell在比利時出生，將成為NBA歷史第四位、雷霆隊史第一位有比利時血統的球員。",
    "*小枚看到一則有意思的報導：Mitchell除了參加NBA在芝加哥舉辦的公開Draft Combine，還總共為18隊進行個別試訓。不知道這樣的試訓數量，以評價在次輪選秀的球員來說算不算多，但應該可以說他為了自己的職業前途，非常的積極！相對於Jones在首輪被選令人疑惑，目前看到的評論對於雷霆隊在次輪選進Mitchell的反應都是偏向正面的，認為他至少會是G league水準以上的球員，就看他能不能再持續提升自己。",
    "--",
    "選秀會畢竟不是球員來源的全部，在還沒有進入自由球員市場等季後調整階段的情況下，要批評雷霆管理層的選秀會表現，或許操之過早，但是如果雷霆球團認真想在目前的重建成果上繼續提升，光靠一群身高在6呎4吋~6呎6吋的球員，再加上Holmgren，是絕對不夠的。所以，或許，可以期待擁有選秀權資產以及薪資空間的雷霆隊，在7月的表現。",
    "...或許吧XD",
    "無論如何，回應前述，雷霆隊這次的選秀會可能得拉長時間線來回顧，才能斷定他們是跳脫時代常識的先知，或者是陷入被自己初步成功經驗綁住的過度偏執。",
    "#WeAreThunder"
  ],
  "category": [
    "選秀觀察"
  ]
}