{
  "id": "112623",
  "title": "想要幹大事？2024年勇士休賽季作業進度",
  "date": "2024/06/27",
  "topic": "專題",
  "author_name": "庫奇籃球",
  "tags": [
    "Nba",
    "金州勇士",
    "Warriors",
    "Paul George",
    "Klay Thompson",
    "Chris Paul"
  ],
  "article-content": [
    "目前金州勇士休賽季作業已經進行到30%，兩項前置作業已經完成，分別是Gary Payton II已經執行明年的球員選項，雖然不久前傳出Payton有意跳出合約降薪改簽一份長約，但最後還是選擇執行最後一年的9M年薪，這也代表勇士和Payton之間可能價碼沒有談好，或者是勇士不想給長約，因此Payton團隊只能選擇執行PO，至於會留隊還是被勇士操作掉就不一定了。",
    "緊接著Payton後，勇士也確保了中鋒Looney的8M部分保障合約，在這之前不少國內外寫手都一致認為，勇士應該會先裁掉Looney，等過了48小時再決定是否底薪簽回，如此來回操作勇士能省下300萬的帳面薪資，雖然略顯難看，但基於Looney本季狀況大幅下滑，連沉退守禁區都不一定跟得上對手的緩慢腳步，就連引以為傲的籃板進階數據也大幅下滑，加上二陣主攻手從雙能衛的Poole轉變成擋拆為主的CP3，Looney在外圍策應需求也下降不少，反而是擋拆技能跟好的TJD被受到重用，在整體表現都下滑的前提，我不認為有其他球隊會開出高於底薪的合約給Looney，更不可能接手Looney這張800萬合約。",
    "不過最終勇士還是把Looney合約轉成全額保障，總管MDJ也在記者會表示，Looney在勇士隊的地位舉足輕重，加上裁掉有可能會被其他球隊簽走的可能性(雖然我覺得不太可能)，因此勇士決定讓Looney領完最後一年的800萬薪資，老實說，我認為有很大原因是基於Looney這些年微降薪的續約和貢獻，勇士才不想操作得那麼難堪。",
    "如此一來，勇士明年領有保障薪資的球員人數如附圖有9位，總薪資則是142M，已經確定超出團隊薪資上限的141M，無法進行任何裸簽FA的可能性",
    "勇士休賽季的作業前置30%已經完成，然而接下來的70%才是重點，根據Slater的文章以及總管MDJ的記者會說法，再加上近日X(推特)上許多外電消息，勇士確實正在尋找操作Chris Paul合約的可能性，過去一年我都強調，勇士在今年夏天十之八九會選擇裁掉CP3的全額非保障合約(3000萬)，畢竟去年將Poole送走換回CP3，有部分原因就是想要調整團隊薪資，加上老闆Joe Lacob在季中曾說過不想要繳稅，讓大家更篤定勇士會裁掉CP3，但沒想到勇士現在卻想交易CP3進行更大程度的戰力補強，即使MDJ在記者會上表示並不是一定要交易，但現在CP3合約確實擺在交易平台上。",
    "MDJ的說法幾乎認定勇士在新球季還是會以WIN NOW為主，甚至為了提升陣容強度，不排除繼續繳稅。而建立在勇士制服組還想拚卻沒辦法裸簽任何自由球員的前提下，今年休賽季會有兩項工作要做，首先是如何透過Paul的交易去提升陣容戰力，這邊必須先說Paul這張合約的可變動性超出了我的預期。",
    "2022年，馬刺跟老鷹執行了一筆交易，馬刺將Dejounte Murray、Jock Landale送到老鷹，並換回Danilo Gallinari和多個首輪籤，其中老鷹為了匹配薪資，把Gallinari年薪2100萬中只有500萬部分保障金額提高到了1300萬，更把決定期限往後調到7月8日，才能完成這筆交易，2023年，巫師跟太陽的CP3和Beal交易案，太陽也把Paul原本只有1580萬的部分保障薪資調高到2540萬，就為了匹配交易薪資。",
    "從上述兩項交易案例能發現一件事情，那就是Paul的非保障合約可操作相當大，簡單來說Paul的3000萬全額非保障合約，可以為了匹配薪資去去滾動式調整0到3000萬的任何一個數字。",
    "就拿現在國外傳得相當火熱的勇士快艇的雙保羅交易案當作範例，假設勇士想要拿CP3跟Wiggins和快艇換回Paul George，因為兩隊在美國時間7/1之前，都是已經超過第二條奢侈稅線的隊伍，受限新版薪資規則，交易無法堆疊球員(例如2換1、2換3)且必須100%匹配的情況下是無法直接交易的，不過一旦勇士跟CP3談好能往後延保障決定期限到7/1之後，勇士就有辦法堆疊交易球員，只要將Wiggins的2627萬加上CP3部分保障薪資，調整成2248萬就能剛好跟Paul George的4875萬100%匹配(2627+2248=4875)",
    "當然，這只是舉例，意味著勇士能滾動式調整CP3的合約金額去匹配交易薪資，至於勇士是不是真的有意要交易Paul George，從許多方面的外電消息來看，確實有那個意思，據悉勇士是少數願意提供給George四年頂薪的球員，而在快艇不願意給頂薪的情況下，George大可以直接跳出合約去找願意給他頂薪的球隊，如此一來快艇連Wiggins跟Paul都換不回來，對於已經續約Leonard的快艇來說，無疑是一大打擊，所以從這個角度切入思考快艇的想法，他們未必會像籃網那樣從George的交易案中獲得許多籌碼，畢竟他們多少像從George的離開多撈一些東西回來，這也是勇士在沒有太多正面資產卻能殺出來的主要原因。",
    "不過這並不代表勇士跟快艇的交易案接近成功，甚至可以說八字還沒一撇，許多前置作業還沒完成，包括CP3是否願意延長合約保障期限，George是否願意執行合約被交易到勇士（對他來說，可以不用這麼麻煩，可以直接跳出合約去到別隊，但如果他要來勇士只剩這個辦法，因為勇士沒辦法裸簽他），快艇跟勇士還要談好雙方都願意的價碼，只能說目前還在初步階段。",
    "至於許多人在疑惑，George來勇士到底適不適合？",
    "George是聯盟中稀有罕見勇可持球可無球的頂級前鋒，他本季在快艇的出手有20%是定點接球後的出手，甚至有10%是無球繞掩護的C&S，其中18%是持球擋拆、17%是單打，完全體現出可持球可無球的進攻特性，上一個勇士的類似球員是Kevin Durant，因此George要融入勇士體系並不困難，如果要想像George如何融入勇士體系，可以去看Durant如何在勇士打球就能知道。",
    "暫不討論George來勇士這個路線，總歸來說，如果勇士還想要拚戰績的前提下，最直接補強手段就是操作Paul的合約，其中也包括將Wiggins、Payton、Looney甚至是Moody的合約拿去匹配，而基於薪資匹配原則，勇士應該能在交易後把團隊薪資壓在奢侈稅線下，如果不想繳稅就可以在這邊暫停操作，就看底薪市場和小中產或雙年特例能怎麼簽人，只是我認為再怎麼簽都很難對球隊戰力有實質幫助。",
    "既然要動Paul，那勇士就是想繼續拚戰績，而在這個前提下，勇士第二個大作業就來了，那就是留住Thompson最大化維持球隊戰力，因為無論是底薪、中產還是雙年特例，又或者是要從隊內找替代人選，勇士都沒辦法找到Thompson這種等級的跑動射手，即便這會讓他們的團隊薪資突破到第一條奢侈稅線以上。",
    "根據外電報導，之前和Thompson眉來眼去的魔術，沒有打算要提供給他超過三年的合約報價，合約年份可能會是1+1，平均年薪也只有2000萬，很明顯低於勇士今年季中遞給Thompson卻被拒絕的兩年4800萬，甚至魔術也有可能轉頭去找KCP等優質3D射手，也正是因此消息的出現，勇士反而掌握到先機，因為他們知道Thompson在投入市場後收到的報價，可能不會比這張兩年4800萬合約還要好，所以目前勇士跟Thompson經紀團隊並沒有進行合約討論，他們似乎把續約Thompson的順位擺在了交易Paul之後。",
    "而Thompson經紀團隊這邊的要求反而不是金額，而是一張年限至少三年的合約，當然金額也不能差太多，我認為三年6000萬左右的數字應該能讓Thompson團隊點頭，不過追追熊大在PTT的文章裡頭有提到，勇士不想給三年合約是有原因的，他拿了Iguodala的合約當作範例。",
    "2017年夏天，勇士跟Iguodala周旋許久，最終還是讓勇士端出一張三年4800萬的全額保障合約，即使這為勇士在18、19年連續兩年闖進總冠軍賽並獲得一座冠軍，但是這張合約在2019年夏天卻變成棘手的難題，因為Durant的離開，勇士必須維持戰力執行先簽後換，將D'Angelo Russell給換過來，而為了把團隊薪資壓在硬上限之內，勇士就得處理掉Iguodala這張1600萬全額保障合約，最終花掉了一張2024年前四順位的首輪選秀權，才讓灰熊願意接手，可能就是因為有這個案例，才讓勇士把合約年限踩在兩年，因為Curry跟Steve Kerr的合約目前只到2026年夏天，而Wiggins跟Green則在2026年還有一年球員選擇權，屆時勇士團隊薪資可能會迎來新篇章，所以勇士才會不想再輕易給第三個球員26-27年的保障薪資，這也導致雙方目前在合約討論上中斷。",
    "對Thompson來說，可能會有不平衡的想法，畢竟前一年才剛遞給Green四年1億的合約，如今卻不想給自己三年合約，或許有人會提到2019年勇士還是遞給受傷的Thompson頂薪合約，Thompson不應該再要求這麼多，但我認為在2019年三連霸失敗的當下，勇士向Thompson遞出頂薪很合理，他的傷可是在總冠軍賽上發生的，更別忘記他斷了前十字韌帶還想回去繼續打，直到隊友把他趕下去，所以我認為那張頂薪除了未來，還包括連續五年打進冠軍賽的貢獻，算是互不欠誰了，至於現在Thompson要求三年合約，勇士因為薪資規則懲罰加重而不打算再給Thompson三年合約，就是西方國家正常的合約談價過程，談得攏就簽，談不攏要嘛繼續談要嘛就作罷。",
    "不過無論是Dunleavy在記者會的重申，還是總教練Steve Kerr在其他節目的說法，他們還是一致希望把Thompson簽回來，至於最後是Thompson離開勇士，還是勇士願意退一步給三年合約，又或者是Thompson退一步願意接受兩年合約，結果可能會在7月開市後才會出現。",
    "最後簡單統整目前勇士休賽季可能的幾個方向",
    "首先是最原始的不繳稅版本，勇士最終沒有找到好的交易對象，還是選擇裁掉Paul的非保障合約，並試著交易掉Payton，或者是更激進一點嘗試交易Wiggins去補禁區或後場的空缺，同時也解放Kuminga打3號以及Moody吃側翼時間的可能性，當然Thompson也會嘗試續約，同時還有中產合約能補強陣容，也就是所謂的小修小補，不繳稅路線。",
    "再來則是以前面這條路為基底，新開闢出來的版本，也就是透過Paul的合約執行交易提升陣容，同時再嘗試把Thompson簽回來，讓勇士繼續走上拚戰績的繳稅之路。",
    "其實無論是走哪條路，都有可能簽不回Thompson，假設勇士真的成功靠著交易換回快艇的Paul George，屆時勇士很有可能因為要給Paul George四年頂薪，而沒辦法再給更多年限和薪資空間給Thompson，進而導致他的離開，但如果換回來的只是代班型工兵球員，影響幅度就比較小，但終究還是有可能簽不回Thompson，屆時基於提升球隊戰力層面的操作，沒簽回Thompson就算是失敗的，畢竟都已經透過交易去增加陣容戰力，卻沒有簽回Thompson這個可先發可板凳的跑動射手，對於勇士的戰力天花板終究還是有影響。",
    "沒想到距離期限越近，事態沒有更明朗，反而出現更多種可能的版本，Paul到底會不會被交易，會不會被裁掉，Klay Thompson會不會離開勇士，一切都還是未知數，只希望最終結果是好的。",
    "(我作為勇士球迷的角度，只要能合理提升勇士陣容戰力，犧牲誰都是能接受，但如果因為Paul George動到Kuminga，就心理層面上可能就比較難讓人接受了)"
  ],
  "category": [
    "球隊分析"
  ]
}