{
  "id": "112738",
  "title": "洛杉磯湖人 2024 選帥：無執教經驗的 JJ Redick 雀屏中選",
  "date": "2024/07/01",
  "topic": "籃球",
  "author_name": "JIC極客",
  "tags": [
    "洛杉磯湖人",
    "LeBron James",
    "Anthony Davis",
    "Rob Pelinka",
    "Dan Hurley",
    "JJ Redick",
    "Mind the Game"
  ],
  "article-content": [
    "前情提要看這篇：",
    "洛杉磯湖人解雇主教練 Darvin Ham 後，經過一番風波後，JJ Redick 已被官宣被介紹為湖人主帥，這位播客主持人暨 NBA 電視分析師主動提到了他履歷中最明顯的缺失，「我以前從未在 NBA 執教過，」Redick 說。",
    "Redick 上任的第一天恰逢他的 40 歲生日，他於 2021 年結束了他不算短 15 年的職業生涯，在杜克大學成名並成為 NBA 歷史上三分球命中數排名第20的球員後，他通過各種媒體渠道保持與籃球的聯繫，包括與 LeBron James 共同主持播客《Mind the Game》並為 ESPN 和 ABC 解說 NBA 總冠軍賽。",
    "無執教經驗這點，湖人隊籃球運營副總裁兼總經理 Rob Pelinka 對此進行反駁，「NBA 主教練經驗和 NBA 經驗並不是互斥的事情，」並讚揚這位前得分後衛是一個能夠在團隊中創新的人，而不僅僅在場外出張嘴說說。",
    "「我認為，在整個行業和具體的體育運動中，有時很容易陷入千篇一律的模式，做與其他人都在做的同樣的事情，」新聞發布會時坐在 Redick 旁的 Pelinka 說。「但當我們著手進行這次遴選時，對我們而言非常重要的是看看我們是否能做一些不同的事情。在與 JJ 的對話中，很明顯他對籃球有獨特的視角和哲學，以及如何傳授他的指導。」Redick 在多個平台上從各個可能的角度談論 NBA，講著多數觀眾遠不及他流利的籃球語言，溝通也是種天賦，如何用球員、教練、媒體和分析的角度切入與專業的籃球員進行交談。",
    "Redick 同意與湖人簽訂一份四年合約，以湖人現在的球隊景況，不算短了，但能否走完也沒有人能打包票。",
    "Redick 確定上任之前，傳出康涅狄格大學男子籃球教練 Dan Hurley 拒絕了湖人隊一份六年 7000 萬美金的報價，對此 Redick 表示「在追求 Hurley 的過程中，我的自尊心或感情在任何時候都沒有受到傷害或挫傷，Dan Hurley是康涅狄格大學的兩次全國冠軍教練，而我是三、四年級組別 55 Swish 聯盟的兩次冠軍。所以，我理解，你知道嗎？我理解。」",
    "湖人隊也親自面試了 James Borrego，並與波士頓塞爾提克的 Sam Cassell、丹佛金塊的 David Adelman 和明尼蘇達灰狼隊的 Micah Nori 討論過這職位，最終眼目回到 Redick 身上，Pelinka 說他一直是球隊『計劃 A』候選池中的一員。",
    "多才多藝的 Redick 的製作公司於 2022 年與 Wondery 和 Amazon Music 簽訂了一份數百萬美金的發行協議，用於他的播客《Old Man and the Three》。Redick 在達拉斯時，受到 Rick Carlisle 的影響播下了考慮執教的種子，並在 2023 年 5 月與多倫多暴龍隊進行執教職位的面試後，才正式明白了自己心意。",
    "「實際上，去年面試多倫多的工作後，我知道我想成為 NBA 主教練，」Redick 說。「所以在過去的一年裡，我花了很多時間與教練們、總經理們交談，請教他們的意見…我只是覺得這是我應該做的事情。」",
    "至於他與 LBJ 的播客於今年 3 月底首次亮相，現在即將暫停。",
    "「目前，希望這是一個非常非常長的時間，我將退出內容創作，」Redick 說。「所以目前將不會有播客更新…我暫時不再做播客。」",
    "39 歲的 James，Redick 稱他為「朋友」，不過兩人在招聘過程中刻意保持距離。",
    "「他沒有提供任何建議，」Redick 說。「LeBron 和我在週四下午在我被提供這份工作大約 30 分鐘後才討論湖人隊的工作，這是我們雙方非常有意識的決定。」",
    "Pelinka 表示 James 在湖人隊的選帥過程中表達支持但參與有限，然而，Anthony Davis 則是非常積極參與，這也不意外，畢竟以 Davis 為核心才是代表球隊未來的競爭力。",
    "談到球隊願景，Redick 表示計劃讓 James – 剛經歷職涯新高 3P% – 投更多三分球，並讓 Davis 成為球隊樞紐，掌控更多進攻，而非僅是終結。「我與他討論的一件事就是他作為樞紐的想法，NBA 中有很多 5 號位球員都是以這種方式運作的，我不知道他是否被這樣使用過，是否充分發揮了他的全部能力，」Redick 說。",
    "Davis 和 James 都沒有出席 Redick 的上任新聞發布會，但一些湖人球員包括 Spencer Dinwiddie、Gabe Vincent、Christian Wood、Colin Castleton 和 Maxwell Lewis 都出席了，要讓湖人回到爭冠球隊，在 17 座冠軍頭銜上持續累積，不僅僅是依靠 Davis 和 James，尤其在現今的勞資協議上，團隊的力量可左右勝負，今年老對手塞爾提克成功示範過。",
    "缺乏執教經驗也許是眾人質疑的點，Redick 也表達過自己並不在意，現階段 Redick 也不認為目前的球隊名單與冠軍級球隊相差太遠。",
    "Redick 自己說「我想執教這支球隊。我不想澄清任何事情。我想成為 NBA 的一名偉大教練，我想贏得冠軍，我想讓我的球員們充分發揮他們的職業生涯。這是我唯一關心的事情。」",
    "自 2011 年 Phil Jackson 再次離隊後，湖人隊已經更換了 7 位主帥，平均效力時間為 147 場比賽，不到兩個賽季，沒有一位教練的任期超過三年，這是一份可讓過度自信的人變得謙卑的一份工作，有點自我感覺良好的特質才能接受它。",
    "無論是否準備好，至少 JJ Redick 躍躍欲試，試圖與 Pat Riley 進行比較是不切實際的，但湖人隊正在押注於一位未經證實的天才，期待能找到屬於紫金軍團的長期領導人，類似於 Red Auerbach 的角色，時間會告訴我們答案。"
  ],
  "category": [
    "教練與管理層"
  ]
}