{
  "id": "112750",
  "title": "一個時代的落幕——謝謝你，Klay Thompson",
  "date": "2024/07/02",
  "topic": "專題",
  "author_name": "MIND",
  "tags": [
    "勇士",
    "Klaythompson",
    "獨行俠"
  ],
  "article-content": [
    "台灣時間7/2凌晨，Klay Thompson正式與獨行俠達成3年50M先簽後換的協議，離開待了13年的勇士隊。雖然依照近期國內外消息來看，Thompson離隊似乎是木已成舟的定局，但直到正式官宣後，才錯愕的驚覺我們已正式告別一個時代，那個由浪花兄弟掀起驚濤駭浪的十三年。",
    "2014年，三年級的我從報章雜誌上認識了Klay Thompson，認識了浪花兄弟，自此之後便一直支持著這對組合，以及他們所屬的勇士隊。",
    "「Klay Thompson」這名字第一次刻畫在我心中，是2015年的1月23日，兒時的我在晚間電視新聞上目睹了他單節13投13中，三分9投9中攻下37分的神蹟。永遠記得，當年懵懂的我是多麼驕傲的跟家人說「我支持的球員叫Klay Thompson」，而他順暢又神準的投籃機制搭配勇士行雲流水的進攻體系，也讓我開始迷上籃球，喜歡NBA。",
    "雖然不久後我就發現另一位比Klay更神準、更強大的存在，而轉為「那人」的死忠球迷，但我可以很確定的說，讓我開始習慣每天鎖定NBA的男人，絕對是當年的Klay Thompson。",
    "漸漸的，「浪花兄弟」、「金州勇士」、「Stephen Curry」、「Klay Thompson」等關鍵詞佔據了我的搜尋紀錄，關注每天的報紙、每月的雜誌也成了一名小學生的習慣。而我也有幸在支持他們的第二年，就一起見證了73勝的偉大誕生，以及冠軍賽被1-3逆轉的難堪低落。",
    "雖然結束了一個戴著皇冠從神壇跌落的失落賽季，但該年季後賽，Thompson可說是撐起Curry傷傷停停的勇士隊，一度在次輪五場比賽繳出場均31分的誇張數據，更別提西冠G6那刷新當時紀錄的單場11顆三分，硬是把勇士從懸崖邊拉回，而這也成了「G6 Klay」的開端。",
    "那年夏天，Kevin Durant加盟，Thompson讓出第二把手的位置，轉任第三得分點。雖然Klay戰術與角色地位依然舉足輕重，但在兩位巨星隊友與團隊強大戰力的光環之下，Thompson的存在相較過去兩年仍舊不免顯得相對黯淡。",
    "可饒是如此，Klay還是年年入選明星賽，並在兩大巨星身旁持續綻放屬於Klay Thompson獨有的光彩。",
    "其中最令我印象深刻的幾場戰役，包含2016年12月6日面對溜馬只打三節就轟進60分，更扯的是，該場比賽Klay僅運了「11下」球，持球88.4秒。另外，2018年10月29日在芝加哥，同樣只打三節，這回Thompson一口氣飆進14記外線，打破隊友Curry一年前創下的紀錄，至今仍持續在單場三分命中數上獨走歷史榜單。",
    "對我來說，Klay Thompson是過去十年最好的無球射手，光是上述兩場比賽就足以證明。",
    "隨著球隊壯大，榮耀不斷疊加，Klay在我心中的地位一度慢慢被Curry、Durant的一顆顆神仙球沖淡、洗去，似乎擁有這麼一位歷史級別的神射手已成為理所當然之事。直到2019年，當Kevin Durant倒下，當進攻重擔再次全部壓回浪花兄弟肩上，我才懊悔的再次重視Thompson的價值——可惜這一切來得太晚了。",
    "2019年次輪，勇士面對死對頭火箭，雖然系列賽取得3-2領先，但Durant在G5的傷退讓人很難看好這支勇士能在兵強馬壯的火箭面前再下一城。果不其然，危機馬上在G6出現，理應扛起進攻大旗的大哥Curry，在沒有Durant的首場戰役便打出糟糕透頂的開局：上半場5投盡墨，一分未得。正當我以為大勢已去，回頭一看，才發現計分板上竟然顯示57:57，雙方平手！",
    "不為什麼，正是Klay再次於第六戰跳出，上半場就攻下21分，一人扛起全隊的火力輸出，而也是因為他上半場爆發，才造就Curry下半場33分率隊成功關門的佳話。",
    "可是，當KD於冠軍賽徹底倒下，這回即使再次請出「G6 Klay」，卻也回天乏術，甚至賠上他們最後一枚活棋。",
    "這故事想必也無須多說了，2019年冠軍賽G6第三節2分22秒，那波宣告三連霸告吹的快攻切入，永遠都會是勇迷心中的痛。沒有人知道，倘若Thompson的十字韌帶沒有斷裂，勇士是否還有機會扭轉逆境完成三連霸；更沒有人知道，倘若沒有那次大傷，現在的Thompson是否還會繼續領著頂薪，與Curry繼續在灣區掀起滔天巨浪。",
    "我們只知道，那次快攻，關上了勇士的連霸大門，更成了Klay球員生涯的轉捩點。自此之後，他在媒體版面上、在世人印象中不再是當年王朝球隊的明星射手、二當家，而是一位表現起伏不定的角色球員。",
    "永遠記得，Thompson不在的兩年，他與勇士是多麼煎熬。Curry拼盡全力挽救戰績，但少了最佳搭檔的Curry一人終究無法掀起浪花。而只能看著隊友在場上奔馳、奮戰的Thompson，多次在板凳落寞甚至落淚的神情，時至今日我依然歷歷在目。",
    "好在，籃球之神有看到Thompson與勇士的努力與付出。2022年，Klay回歸的首季便一舉登頂重返榮耀，而這一切看在一起嚐過冠軍滋味，一同走過黑暗低谷的勇迷心中，都是多麼珍貴、感動。",
    "奪冠之後的這兩年，鑑於Thompson開季慘淡的狀態，關於他嚴重退化的質疑從未少過，甚至開始招來不少批評與黑粉。2022-23賽季，Thompson開季首月僅有28.6%的3P%，但隨著賽季進行漸漸調整到位，最終投進該季最多的301顆三分球。",
    "2023-24賽季，Thompson又用冰冷的狀態迎來開季，加上頻頻比出「四冠」手勢導致仇恨值瞬間飆升。可事實上，開季爛到流湯的Klay在下半季其實狀態頗佳，能用45.4/41.2/95的投籃三圍攻下18.9分，整季下來三分C&S的產值依舊保持前三水準，毫無疑問，純論射手而言，Klay Thompson的名字絕對還是很有份量。",
    "遺憾的是，一切辛勞與調整，都在附加賽的10投0中後功虧一簣，而這也讓季中拒絕勇士2年48M報價的Klay負面評價與罵聲來到最高點。",
    "故事的結局已然揭曉，Thompson最終選擇均薪更低，但年份更久的3年50M加盟獨行俠，離開乘載彼此13年之久的勇士。",
    "天下無不散的宴席，雖然童話故事般的完美結局未能如願上演，但那些年的美好回憶，將會永遠珍藏在球迷心中。如今，我們迎來了屬於浪花兄弟的時代終章，Curry繼續留在灣區奮戰，而Klay也為了更好的未來奔赴達拉斯。",
    "謝謝你，帶給這座城市光榮的十三年；謝謝你，豐富了我的童年與青春；謝謝你，Klay Thompson。",
    "下一站，達拉斯。",
    "文/MIND"
  ],
  "category": [
    "歷史與專題"
  ]
}