{
  "id": "112839",
  "title": "穩健操盤，抑或雷聲大雨點小？淺談奧蘭多魔術23-24年自由市場操作",
  "date": "2024/07/05",
  "topic": "籃球",
  "author_name": "魔稜兩可-企鵝",
  "tags": [
    "奧蘭多魔術",
    "Anthony Parker",
    "Kentaviouscaldwellpope",
    "自由市場分析",
    "GogaBitadze",
    "Jonathan Isaac",
    "Gary Harris",
    "Moe Wagner"
  ],
  "article-content": [
    "自由市場開市前夕，魔術分別拒絕了Mortiz Wagner與Joe Ingles的球隊選項，清出薪資空間，為其能在自由市場上大展身手開出第一槍。雖然有概率失去戰力，但兩人皆有想回歸的意願，且魔術這邊在與Paul George團隊會面後，也不想失去「有機會裸簽明星球員」的可能性，以最大化在談判桌上的話語權。",
    "而在台灣時間7月1號，魔術以三年6600萬的價格簽下金塊射手KCP。先來談談KCP的場上影響力，最直觀的當然是其超過4成的三分命中率，且每場投進1.6顆三分球，可以有效解決魔術缺乏的外圍火力。雖然還是偏向定點投射，並沒有像其他跑動射手那樣豐富多元的技能包，也僅能偶爾代班持球工作，但只要能夠拉扯防線，解放更多變化的戰術，如：Korver Action、WTF等等，製造更多潛在的空檔，都能將進攻端往上提升一個檔次。",
    "除了三分球，KCP優異的防守能力，讓他不但延續了奧蘭多的團隊基因，還能與Jalen Suggs成為新一代後場鎖組合。以薪資層面來說，均薪22M的價碼未來要選擇繼續合作，抑或想交易升級都是不錯的薪資籌碼——數字的匹配與球員本身的價值皆然。更重要的是：管理層並沒有因為在甚囂直上的Klay、PG等人交易傳聞之中迷失主動權，而是在觀望市場之餘，以合適的價碼找到適配的拼圖。",
    "隔一天，當自由市場的中鋒下家逐漸塵埃落定後，以三年25M重新迎回Goga Bitadze。本季在中鋒Wendell Carter Jr.因傷缺陣時，頂上先發，並繳出不俗的表現。雖然上場時間有限，但展現出的護框和紮實的掩護能力是其他兩名長人所缺乏的。傳統五號位的技能包之外，也於零星片段中展現策應能力的影子；防守端上，被低估的轉髖與站位能力，場均15分鐘內即產出高達1.2顆阻攻，讓他成為魔術禁區的最後一道防線。",
    "個人一開始並不認為Goga能夠回歸，畢竟在WCJ與Isaac健康的情況下，教練團更偏向使用機動性更好、具備一定投射能力的Mortiz Wagner進入十人輪替，Goga充其量僅能擔任第三中鋒。加上今年的自由市場上例如鵜鶘、灰熊等球隊皆有長人需求，Goga大可前往其他更有發展機會的地方。但最終選擇留隊，不外乎是球隊氣氛良好，和制服組的私下斡旋。這些檯面下的動作不容易窺探，至少結果層面來說，在其他球隊中脫穎而出，以複數年合約延續替補端好用之兵的緣分，是不錯的操作。",
    "接著分別以兩年1400萬和兩年2200萬分別簽回Gary Harris與Mortiz Wagner。先來談論Gary Harris，本季在24分鐘的上場時間內繳出6.9分與1.6次助攻，場均貢獻1.4顆三分球連帶37.4％的命中率。雖然本季因足底筋膜炎傷勢導致表現下滑，但以球員技能包來說，Harris跟KCP一樣是萬用的三分射手，且水準之上的防守讓他能延續後者下場後，球隊需要的3D缺口。而均薪7M的價碼再給他一次回春的機會，就薪資來說魔術是出得起，也願意出的。",
    "而Moe Wagner雖然防守能力不佳，卻具備一定的擋拆跟進、三分與策應能力。上賽季在二陣與Joe Ingles、Cole Anthony等人的pick n’roll搭配，為板凳注入新的活水。雖然兩年22M看似有些溢價，但部分原因仍是在新版CBA規則中必須在開季前填至薪資下限。至於Franz與Suggs的新合約將在26年才起跑，且明年尚有合約的球員即有13人，對整體架構影響不大。",
    "健康的Isaac想必無須多談，強大且全面的防守技能，配上大面積的防守範圍，甚至在本季於防守EPM登頂全聯盟。而缺點也很顯而易見，在ACL受傷缺席超過兩年後，出勤率一直是最大疑慮。雖然本季為魔術出賽58場，但上場時間也是被嚴格控管。而「第一年給高，後四年給低」的操作，不但解決了需要填滿薪資下限的問題，也盡可能規避掉Isaac容易受傷的風險，甚至能繼續持有球員資產，可謂一舉三得。原本以為管理層會再多觀察一年，卻在休賽季即遞出延長續約，屬實有些意外，不過這也證明了制服組對其能滿血復活表達肯定。",
    "整體而言，雖然相較於海量薪資空間帶來的遐想，最後只帶來KCP不免令人感到有些遺憾，不過細看每筆簽約都有其背後邏輯，盡可能將大合約控制在換約年之外，以及篩選、把握資產上正確的手段，為新賽季的開始打下基礎。在新任總管Anthony Parker不錯的操作過後，就看這支充滿天賦的年輕球隊，能不能帶給NBA更多的驚奇了。"
  ],
  "category": [
    "交易與簽約"
  ]
}