{
    "id": "112861",
    "title": "NBA》邁向新紀元的交叉路 公牛該如何跟Zach LaVine分手？",
    "date": "2024/07/07",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "芝加哥公牛",
        "布魯克林籃網",
        "華盛頓巫師",
        "底特律活塞",
        "Zach Lavine"
    ],
    "article-content": [
        "當芝加哥公牛隊在2022年休賽期與Zach LaVine簽下五年最高薪合約時，他們以為自己為長期計畫作出了保險。然而，事情並沒有如他們所願發展。",
        "芝加哥公牛隊連續兩次在附加賽中輸給了邁阿密熱火隊，而LaVine面臨了一系列傷病困擾。公牛隊在他缺席時停滯不前，甚至在他上場時也舉步維艱。在這些問題浮現後，他在芝加哥的地位也變得不再穩固。",
        "當然，他在聯盟中的地位也同樣如此。如果LaVine在2022年自由市場中有所探索，他會發現有多支球隊對他感興趣。當公牛隊上賽季開始認真考慮交易時，市場已經冷卻下來，因為沒有球隊被報導提出實質性的報價。",
        "LaVine現在被廣泛認為處在交易價值的低點，據報導公牛隊甚至已經向其他球隊提出了十多個有關LaVine的交易方案。",
        "現在的問題不是公牛隊是否想交易LaVine，而是他們是否能夠交易掉他。公牛隊上週將後衛Alex Caruso交易到雷霆隊，那麼LaVine會是下一個被交易的嗎？",
        "究竟是甚麼原因使LaVine擺在交易貨架上，甚至成為人們口中的負資產？還有哪支球隊可能仍然適合他？讓我們探討這些問題，深入了解LaVine的未來：",
        "為什麼他在交易傳聞中？",
        "LaVine在接下來的三個賽季中大約需要一億三千八百萬美元的薪水。對任何球隊來說，這都是一大筆錢。對於節儉的公牛隊來說，更是如此，芝加哥不斷避免突破奢侈稅限，而擺脫LaVine是他們現在和未來省錢的最佳方法。",
        "LaVine的合約對於一個穩定的超級巨星來說是可以理解的，但他並不是那樣的球員。他是一個兩次入選全明星卻從未獲得最佳NBA陣容榮譽的球員。他一直是一個穩定的砍分手，但他的防守從未超過平均水平，且不是一個出色的組織者，甚至在聯盟越來越要求的多位置防守中缺乏靈活性。他是那種NBA在2010年代球隊最喜愛的球員，但現在這類球員越來越少。",
        "我們還沒有談到傷病。他剛剛做了腿部手術，並有一次ACL撕裂的記錄。他有無數的小傷病，讓他時不時缺席比賽，且他已經29歲了。即使他從未受過一次傷，但他的薪水按照現在的標準來看也是過高的。有了這些傷病，他是一個風險巨大且回報極小的資產。",
        "為什麼公牛隊會留住他",
        "以目前的狀態來看，公牛隊算是被迫將LaVine留在陣容中，因為沒有人想要承接這份合約，也沒有人願意打賭他能保持健康。即使這些情況不成立，他的打法也不受歡迎。大多數球隊想要的是多位置防守者，而LaVine不是，也永遠不會是。",
        "此外，公牛隊也不是特別有雄心壯志。公牛隊從來沒有真的像一支有實質總冠軍意圖的球隊那樣運作，他們試圖在不支付奢侈稅的情況下，打出有競爭力的籃球。如果他們能在不支付奢侈稅的情況下保留LaVine，那有什麼壞處呢？公牛隊可能沒有理由要放棄資產來擺脫LaVine，或許他們並不介意擁有他。",
        "哪些目的地合適LaVine？",
        "很難想像有球隊會想要主動引進LaVine，因為沒有任何一支球隊只差一個健康的LaVine就能奪冠，更不用說一個受傷的LaVine了。如果有人接受他，可能是一支重建中的球隊，又或許有一支球隊可以在低風險環境下重建他的價值，現階段適合接收LaVine的球隊名單並不多，但以下仍有三個可能性：",
        "布魯克林籃網隊：",
        "籃網隊可能需要接受他們很難在2025年自由市場吸引到一個明星的認知，這樣LaVine和Ben Simmons的交易才有意義。這樣的交易至少會給籃網隊帶來一些上升空間。如果LaVine保持健康，或許他能在一支相較沒有競爭力的隊伍重新建立身價，也能在未來提供籃網操作的機會。",
        "華盛頓巫師隊：",
        "巫師隊短期內不會有什麼發展，而且他們也沒有太多其他可以花錢的地方。為什麼不提供一些類似LaVine換Jordan Poole的交易呢？這能夠為公牛隊省錢，讓他們有機會修復一個年輕球員，並將LaVine送到一支願意給他所有出手機會，以恢復他明星地位的球隊。然而，巫師隊可能需要動用一些額外資產來促成這筆交易。",
        "底特律活塞隊：",
        "在LaVine因手術結束賽季前，活塞隊是為數不多的對LaVine感興趣的球隊之一。他們有一位新任的GM--Trajan Langdon，並在解雇Monty Williams後即將迎來J.B. Bickerstaff。活塞隊可以承擔風險，即使這可能不是他們擁有Cade Cunningham和Jaden Ivey情況下的最優方案。",
        "根據NBC Sports Chicago的K.C. Johnson最近的報導來看，有些談判「雙方都有動力」達成交易，且芝加哥的要價「顯著下降」，這意味著公牛隊準備以賠本的方式兜售他。當然，最佳的時機可能已經過去了。",
        "現在，可能需要倒貼選秀權來換取有人接受LaVine的合約。公牛隊會做這樣的交易嗎？目前還無法確定。但至少目前，芝加哥似乎至少接受了LaVine不是一個正面價值資產的事實。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ],
    "category": [
        "球員焦點"
    ]
}