{
  "id": "112846",
  "title": "NBA》又一個法國潛力股 Tidjane Salaun能為黃蜂隊帶來什麼？",
  "date": "2024/07/05",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "夏洛特黃蜂",
    "2024NBADraft",
    "Tidjane Salaun"
  ],
  "article-content": [
    "每年，球迷都希望他們的球隊在NBA選秀中有大動作，並選中一名可以成為球隊支柱的球員。因此，人們總對那些擁有長臂展、具備運動能力和其他天份的潛力新秀垂涎欲滴。",
    "2024年NBA選秀中，就有一位被許多人視為高潛力的球員，也就是身高6尺9寸的法國前鋒Tidjane Salaun，他上賽季效力於法國一級聯賽（法甲）的Cholet隊。Salaun雖然還不至於是一塊完全未打磨過的璞玉，但他仍被視為一塊需要耐心培養雕琢的寶石。在待選階段的後期，人們對這位才華橫溢的球員開始產生興趣，期待他成為更具未來性的球員。",
    "雖然許多人期望Salaun能夠發展成為改變球隊命運的明星，但更有可能的是他會成為一名好用的角色球員。儘管這樣的結果可能不那麼吸引人，但這也足以使他配得上前十順位的選秀權（最終第六順位被黃蜂選走）。話雖如此，Salaun確實擁有各種潛力，但人們或許應該稍微降低一些期望。",
    "上賽季，Salaun為Cholet隊場均貢獻9.7分、3.9個籃板和1.1次抄截，他的投籃命中率為40.6%，三分命中率為31.6%，罰球命中率為74.8%。這些數據並不是那麼的亮眼，尤其是對於一名將在樂透區被選中的球員來說。",
    "不過重要的是，Salaun今年只有18歲，而且是在一個非常有競爭力的聯賽中打球。隨著賽季的進展，這位前鋒也在不斷進步，到季後賽時已經成為一名可靠的貢獻者。考慮到Salaun兩年前幾乎不在NBA的雷達範圍內，這是一個驚人的成長。",
    "在NBA，Salaun應該能夠迅速在防守端產生影響。他作為一名側翼球員不僅身高出眾，而且運動能力出色，腳步也相當靈活，在NBA聯合試訓中，他的臂展達到7尺2寸，站立摸高達到9尺2寸。這樣的臂展對任何位置的球員來說都很有吸引力，而當與Salaun的動態天賦相結合時，簡直讓人感到恐懼。",
    "Salaun在防守端充滿能量，會努力不懈的將自身保持在對手面前，同時在無球狀態下也能做出很多精彩的防守動作。Salaun非常擅長干擾傳球，最終應該能夠成為一名高效的弱邊協防者。",
    "目前，Salaun的無球防守比對球防守更出色。但這不是問題，因為這說明他有良好的防守直覺，並且理解如何在團隊體系中影響比賽。憑藉他的身材和橫移能力，再加上他對打好防守的強烈渴望，他最終應該會成為一名更可靠的一對一防守者。",
    "Salaun還可以提供很大的位置靈活性，這位法國球員能夠從小前鋒防守到中鋒，同時也能在短時間內防守後衛。",
    "進攻端是Salaun情況有些不明朗的地方，這位前鋒擁有很多不同的技能，但他的具體定位究竟會是什麼？許多分析師認為Salaun展示了持球能力，但他最擅長的是作為一名臨場判讀的球員。因此，Salaun在已有高使用率球員的球隊中應該會表現最好。他需要專注於終結和命中空檔投籃，同時在快攻中製造機會。這正是他在國際賽中所展現的，也是他迅速成長並成為優秀新秀的原因。",
    "在下一個層級，Salaun將成為一名令人興奮的終結者。他擁有長臂和出色的彈跳能力，因此他能經常完成令人驚嘆的暴扣。Salaun能透過在「Dunk Spot」遊走，為自己創造許多灌籃機會。他對隊友吸引防守的時機有很好的判斷，並隨時準備好終結。Salaun也是一個很好的空中接力目標，他能完成直線突破的終結，快速起跳並灌籃的能力也讓Salaun在快攻中非常具有威脅。",
    "然而投籃方面Salaun還有些需要改進的地方，正如前面提到的，上賽季他三分球命中率只有31.6%。不過值得注意的是，Salaun前年三分球命中率為36.3%。他的投籃姿勢也相當不錯，這讓人更容易相信他兩年前的表現。Salaun在季後賽中也有一些優異的投籃表現，且在高壓環境下命中外線投籃需要很大的信心，尤其是對於年輕球員來說。",
    "Salaun只需要在投籃方面更穩定一些，他大部分時間都有良好的投籃機制和準確找到出手位置的直覺，但有時會出現問題。這導致了他會出現類似於Jae Crowder的情況，有時可以5投0中，但有時又可以5投3中這種投籃缺乏中間值的表現。不過或許當他開始與NBA訓練師一起訓練後，這種情況會有所改變。",
    "總結來說，Salaun應被視為一名輔助型球員，而不是未來的超級巨星。這不是Bilal Coulibaly那種情況，黃蜂不應該讓他在比賽中自由發揮並學習錯誤。球隊的方針越明確，Salaun表現越好。他的地板比人們認為的要高，但天花板則比人們想像的要低。",
    "【特約編輯 陳子皓／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球員焦點"
  ]
}