{
  "id": "112954",
  "title": "NBA》解決問題還是製造其他問題？ Klay Thompson會是獨行俠奪冠的最後一步嗎？",
  "date": "2024/07/10",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "金州勇士",
    "達拉斯獨行俠",
    "Luka Doncic",
    "Klay Thompson",
    "Kyrie Irving"
  ],
  "article-content": [
    "本賽季是達拉斯獨行俠自 2011 以來首度勇闖總冠軍賽，而在不敵塞爾提克並錯失金盃後，他們就在自由市場上活躍並蓄勢待發。目前獨行俠已簽下前鋒 Naji Marshall，並將 Tim Hardaway Jr. 送去活塞換來年輕後衛 Quentin Grimes，接著，又以先簽後換和勇士達成協議，帶來了曾助勇士四度奪冠的 Klay Thompson。",
    "得到 Thompson 的獨行俠下個賽季的先發陣容應會由 Luka Doncic、Kyrie Irving、Klay Thompson、PJ Washington 和 Dereck Lively II 組成。",
    "從帳面上來看，這個先發組合滿是天賦，也有許多值得讚賞之處──我們已經見證了 Doncic 和 Irving 可以合作無間並率領球隊打進總決賽；Lively 的新秀賽季或許足以使他躋身下個賽季的先發陣容；季後賽的 Washington 於攻守兩端皆有精彩表現，再加上 Thompson 這樣等級的球員，這無疑是你每場比賽都會想要選擇的陣容。",
    "但在自由市場上有得也會有失，獨行俠失去了他們上個賽季最優秀的防守球員 Derrick Jones Jr.，他們把他送去了快艇，並在 Thompson 的交易中送走了 Josh Green。少了 Green 可能不算是太大的損失，但以 Jones 和 Green 換來 Marshall 和 Thompson 感覺並不像預期中的強力升級。",
    "這麼說並不是為了抨擊 Thompson 的能力，而是因為他可能無法完全解決獨行俠的問題。對上塞爾提克時，獨行俠的防守無法應付外線上的多種進攻威脅，即便陣容中有 Washington 和 Jones，獨行俠仍舊缺少一位球員來防守對方的得分主力、破壞波士頓的外線攻擊並阻擋他們採取的 5-out 戰術。",
    "顯然 Thompson 不太符合這個敘述，同時，在因重大傷病缺席兩個賽季後，他的防守水準已不及過去勇士王朝巔峰的他，2018-19 賽季入選最佳防守陣容的他很可能已不復存在。",
    "他仍舊是位優秀的防守者，但並不特別出色。在像獨行俠這樣兩大主力防守較弱的陣容中，球隊將會需要 Thompson 的防守表現更趨近出色，但 Thompson 的防守能力可能已過了巔峰，再加上他身邊幾位防守較弱的球員，光是不製造更多問題都似乎偏向是艱鉅的任務。",
    "不過，從進攻端來看，Thompson 的加入和球隊名單上任何一位射手相比都是顯著的升級，就算是前個賽季這樣的低谷，他在外線仍繳出場均 9 次出手 38.7% 的命中率，此數據在前個賽季獨行俠場均投出五個以上三分球的球員中位居第二。但即便如此，由於 Thompson 舊東家的進攻體系為讓球移動並以無球動作製造空檔，與達拉斯的做法完全相反，他仍需要有所調整。",
    "獨行俠以仰賴 Doncic 和 Irving 應付多位防守球員為中心的體系意味著 Thompson 的角色可能會被限縮到在底角等待傳球投三分。這在聯盟生存大不易，也不是每個人都喜歡這樣的打法。不過，也許獨行俠給了他什麼說法，讓他願意買單才會被送去達拉斯，也或許Nico Harrison有向他保證獨行俠的打法會有所改變或妥協。",
    "獨行俠也不是不可能改變他們的風格，我們也看過他們以無球掩護來製造空檔，這也正是 Hardaway Jr. 過去幾年來的角色，而 Thompson 無疑可以是他的升級版，然而，即便 Doncic 是聯盟數一數二善於為隊友製造空檔出手機會的球員，Thompson 也會需要做出大幅調整。",
    "另一方面，Thompson 也並不只是一名三分射手，雖然這或許是他最大的優點，但他運球得分的能力無疑是獨行俠對陣塞爾提克時欠缺的。Irving 與 Doncic 肩負過多創造進攻機會的責任，而 Thompson 理應可以緩解這個問題，但這也不是說他在勇士時就經常承擔這樣的任務，所以他將會有機會拓展這方面的能力，但這對他和達拉斯來說也會是另一項調整。",
    "整體而言，獨行俠進攻端的問題不及防守端要緊，防守端才是獨行俠需要升級的部分，而 Thompson 雖然是進攻端的一大補強，不過他的能力依舊很難應對到獨行俠的防守問題。",
    "除非獨行俠將進行另一筆交易，不然他們下個賽季將很大程度依賴 Thompson 的防守能力，這也無疑會是一場賭博，未來我們或許會回過頭來思考，留下 Jones Jr. 並另外想個辦法得到 Marshall 會不會是個更好的選擇？但我們也曾見證獨行俠孤注一擲得到的回報，像是換來 Irving 的交易。同時，看在獨行俠為 Thompson 付出的代價不算多，這筆交易或許是個值得冒的險。",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}