{
  "id": "113000",
  "title": "NBA》天無絕人之路 四名有機會提升湖人競爭力的老將",
  "date": "2024/07/14",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "Danilo Gallinari",
    "T.J. Warren",
    "Javonte Green",
    "Damion Lee"
  ],
  "article-content": [
    "洛杉磯湖人以一份兩年 1.04 億美元的合約成功留住 LeBron James，讓球隊避免了失去頭號球星的危機，該合約包含不可交易條款和第二年的球員選項。可以令湖人稍微安心的是，作為球隊支柱的 LeBron 至少還會在隊上待一年；不過，湖人其餘陣容幾乎仍與去年一模一樣，而去年他們可是拼盡了全力才勉強擠身第八種子。",
    "湖人在休賽季仍有各種選擇可以考慮。有傳言稱，如果 Rob Pelinka 能招攬另一位明星球員，LeBron 會願意降薪；不過，這些謠言並不能完全讓人放心。湖人目前陣中已有 15 名球員，因此他們需要透過交易或裁人來騰出名額與其他球員簽約；這些做法肯定得納入考量，畢竟以LeBron為球隊帶來的爭冠機會，湖人仍有可能吸引經驗豐富的老將以低於市場價值的合約簽約。",
    "如果湖人空出陣容名額來尋找老將加盟，以下球員或許是他們的最佳選擇：",
    "4. T.J. Warren",
    "從數據及表現來看，Warren 是低配版的八村壘：作為一名全能型前鋒，他體型好、投射能力不錯、進攻也略為靈活，只不過防守表現不佳。他過去幾個賽季不斷受傷病所苦，在因腳傷缺席整個 2021-22 賽季後，始終無法於太陽、籃網和灰狼這三支球隊的輪替陣容中確立位置。",
    "Warren 或許已經過氣，在陣容的輪替上也可能和八村壘重疊；不過，他在上個完整出賽的賽季中，場均能得 19.8 分，投籃命中率 53.6%，三分球命中率 40.3%，罰球命中率 81.8%。",
    "與八村壘相比，Warren 得分更多、效率更高，並且能在進攻中扮演更重要的角色。湖人可能不需要再找一名主要負責得分、投三分球的高大側翼；然而，如果他們想要這類型的球員，Warren 會是不錯的候選人。",
    "3. Javonte Green",
    "Green 在 NBA 的五個賽季都沒能一直是球隊穩定的輪替球員，但他只要有機會上場就能發揮作用。他是名副其實的「人肉炮彈」，身高只有 6 尺 4，卻有足夠的力量和爆發力來防守體型更大的球員。Green 為公牛效力時甚至會擔任大前鋒的角色，且職業生涯每 36 分鐘能拿 6.8 個籃板。他不但提升了三分球的能力，在防守端也能以充沛的精力和侵略性發揮影響力。",
    "Green 基本上不是名能改變比賽的球員，但他的防守能力和積極度將能為湖人後場帶來不同面貌，做出不同於陣中其他球員的貢獻。",
    "2. Damion Lee",
    "Lee 在六年的 NBA 生涯中，基本上都在做一件事：投三分。他因膝蓋手術而缺席了上個賽季所有比賽，但再前一個賽季，他在太陽的三分命中率高達 44.5%；而他在此之前為勇士效力的四個賽季，三分命中率也達到 36.6%。",
    "即使 Lee 身高 6 尺 5，身材不錯，但他無法在組織進攻方面做出太多貢獻，防守表現也不突出。儘管如此，Lee 仍是出色的空間製造者，擅長在移動中投籃，能為湖人的二陣提供更多變化。",
    "Lee也曾與 Steph Curry、Kevin Durant、Devin Booker 等多位明星球員合作，懂得如何在巨星身邊找到發揮空間並履行角色球員的職責。雖然他的功能性不如 Vincent，但如果湖人只是想要一名能在外線提供火力的射手，Lee 可能是個好選擇。",
    "1. Danilo Gallinari",
    "Gallinari 下賽季將滿 36 歲，無法像從前一樣活躍於前場創造進攻機會，尤其在 2022-23 賽季因 ACL 傷病缺席整個賽季後，身手已不復以往。不過，他上賽季一度有過不錯的表現，且現在距離那次傷病已有兩年之久；因此，儘管年齡已高，他這個賽季的狀態也許還有上升機會。",
    "即使能力有所下降，Gallinari仍然是個身高 6 尺 10 的空間製造者，可以突破對手的趨前防守、背框單打身材較小的防守者，並且能在有對位優勢時為隊友創造得分機會。Gallinari在傳導方面相當聰明，懂得如何保持球的流動；他將能充分利用 LeBron 和 Anthony Davis 吸引防守者所拉開的空間，更有效地創造得分機會。",
    "【特約編輯 鄭以涵／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}