{
  "id": "113032",
  "title": "一夕致富症候群、情感勒索.. NBA球員如何應對名利雙收的風光與誘惑的荊棘之路？",
  "date": "2024/07/13",
  "topic": "籃球",
  "author_name": "Simon",
  "tags": [
    "LebormJames",
    "James Harden",
    "Luka Doncic",
    "Kawhi Leonard",
    "Trae Young",
    "Giannis Antetokounmpo",
    "Chris Paul"
  ],
  "article-content": [
    "對籃球員來說，NBA就是夢想殿堂，一方面躋身世界上最強的職業籃球聯賽，一方面也得到財富、名氣和地位。",
    "許多年輕NBA球員雖然會將生活品質提升以及增加娛樂等級，但也有球員沈迷於奢華、女人與各種奢侈的花費，「這會是年輕球員的第一道坎，也會是未來成就的分水嶺之一。」NBA球員發展部門的副總監Greg Taylo說道。",
    "NBA新鮮人會在正式賽季前強制參加為期四天的「新生訓練」（Rookie Transition Program），這是由NBA和球員工會合作舉辦，希望能幫助菜鳥球員銜接職業階段，「這些教育訓練讓我知道原來不只是把球打好，還有很多細節和眉角要注意。」",
    "Taylor曾指出新秀球員會面臨三大必經挑戰，第一是「一夕致富症候群」，許多球員瞬間變得不知道如何節制以及面對親友所求。第二是職業生涯的不確定性，NBA球員的平均生涯僅有4.8個賽季，應該要了解如何規劃接下來的走向。第三是交友圈的複雜化，不論是感情還是友情，球員必須要學習建立正確的交友關係。",
    "「我感覺就像明星一樣，一瞬間大家都知道我是誰了。」熱火隊的Duncan Robinson說道，2019-20賽季靠著神射成為家喻戶曉的球員，「現在走在邁阿密海灘上大家都想跟我合照。」",
    "對NBA新秀或是突然竄起的年輕球員來說，瞬間擁有的名氣是進入NBA的第一道光環，如在2012年爆紅的林書豪就曾說過，在尼克隊打出林來瘋前，在紐約根本就和路人沒兩樣，「從林來瘋開始，我不僅僅在網路上爆紅，粉絲數大增，連在路上都有不少球迷認出我。」",
    "許多新秀球員也善用名氣來經營社群媒體，如Joel Embiid和Luka Doncic就常和球迷互動，甚至是經營自己專屬的標籤。也有球員會和粉絲一起玩遊戲同樂，尼克的Josh Hart甚至會邀請球迷一起玩，「我蠻喜歡跟球迷一起玩線上遊戲和互相嘴砲，既刺激又有趣。」",
    "馬刺隊退役球員Bruce Bowen則認為數球員剛進NBA時的心理層面都還非常不成熟，一瞬間成為名人不見得是好事「很多人期待一進入NBA就會變成成熟、負責和身心發展俱全，這是癡心妄想，多數球員都還是孩子。」",
    "過去幾年有不少NBA球員自曝有心理焦慮的問題，而其中部分球員都說道網路酸民和被放大檢視批判是壓力的來源之一，「許多人把我的每一寸都批評檢討，如果我表現不佳，便被批評得體無完膚，一點點的隱私都被剝奪了。」前NBA球員Larry Sanders說道。",
    "Trae Young 頂著天才後衛的光環進入NBA，然而熱身賽到剛開季的表現卻極度失常，「許多媒體和球評都在批評我，更別提球迷說我是水貨、被看破手腳等等，我回到旅館連電視和手機都不敢看。」Marvin Bagley III也經歷相似的狀態，「一場比賽打不好，酸民連我媽媽都攻擊。」",
    "而除了名氣引來的鍵盤攻擊外，令許多球員更不堪其擾的是來自親友的情感勒索。",
    "Kyle Kuzma談到進入NBA最大的變化是很多人會突然想起過往的交情，「過去一次的交談、同班過或是出現在同一個派對都被拿出來講，還有人拿大合照來說跟我很熟，可能是因為我加入的是湖人隊，所以很多人都想跟我攀關係。」",
    "2011年，Iman Shumpert 在選秀會上被尼克隊選上，「我的手機一直在響，電話和訊息一直進來，家人、遠房親戚、朋友、朋友的朋友，甚至是球迷。」Shumpert 最終只能把手機關機。然而尼克隊卻聯絡不到Shumpert ，只好找上經紀人，Shumpert的經紀人給了他一個新的號碼，並告訴他這是NBA專屬手機。《Bleacher Report》的編輯Yaron Weitzman表示有許多球員進入NBA後就不得不換手機號碼，「所有人都有所求，球員不得不斷絕部份聯繫。」",
    "「那種感覺就像是連走在路上，路人都想從你身上挖點東西一樣。」一名球員工會的職員說道，自拍、訪問或想從你身上榨取錢財，而最常見的就是要電話號碼或是通訊軟體。",
    "許多球員的聯繫方式親友會因為想炫耀或因為社群媒體而散佈，近年許多球員會不斷更換手機號碼，「我每隔5到6個月就會換一個號碼。」Trae Young說道。Myles Turner也常常換號碼，但頻率已經算很低，「有些名氣響亮的明星，如Paul George大概每週換一次。」Taj Gibson也稱Derrick Rose每2到4週會換一次號碼，「我常常聯繫不到他，只能透過球團來跟他連絡上。」",
    "2018年選秀落選的Allonzo Trier在季中和尼克隊簽下2年680萬的合約，但在美夢成真當下許多過往交情不深的朋友都找上門，「他們說一直有在關注我，並相信我能做到。」 Trier認為這是一次友誼的試金石，「透過這次，我更加珍惜平常一直在關心我的朋友和家人，他們才是真正的倚靠。」",
    "Charles Barkley就曾說道NBA帶給球員的財富和名氣破壞了許多親情和友情，「錢財毀掉許多人的社交關係，不管你為家人或朋友做了什麼似乎永遠不夠。」Barkley說道，「家人和朋友都覺得既然發達了，就應該再慷慨一點，在任何事情上給予幫助。」著名經紀人Archie Goodwin 也說道球員面對親人和朋友擠兌的兩難，「年輕球員對不理會親戚朋友會產生愧疚感，另一方面又因為大家都倚靠自己而產生碩大的壓力。」Goodwin說道，「只要一進入NBA，幾乎所有人都會向他們伸手要錢或是其他奢侈品，如汽車等等。」",
    "Marcus和Markieff Morris兄弟檔出身自貧困的街頭，好不容易打進NBA成功翻身，卻又因為受不了親朋好友的苦苦相求協助的壓力而有焦慮的症狀，「我們很感謝給予幫助的人，但許多人卻是用近似威脅的情緒勒索。」Markieff Morris說道，「我們沒辦法一直無條件地付出。」",
    "前球員工會理事長Chris Paul就在理財講座中提到自己剛加入聯盟就一直被朋友凹請客，「前兩年打NBA，每一次都是我買單，有時候我只是露個臉，帳單就莫名其妙到我手上。」Paul在就任理事長後也商求聯盟增加增加球員，特別是新秀的投資理財教育，「球員要懂的辨別是非和真正的朋友，不是賺的多人就一定要請客。」",
    "「我要坦誠在1979年來到洛杉磯，我盡可能和各式各樣的女人過夜，幾乎是來者不拒，而多數的性行為都是沒有保護措施。」Magic Johnson說道，他認為對NBA球員，尤其是第一次來到大城市的年輕球員來說，很難抵擋這樣前仆後繼的誘惑，「一進入NBA，球員就成為有錢又有名氣，新的生活方式就會顛覆和覆蓋過去的想法和作息，球員可以輕鬆得到與各種女性相處的機會，但我想告訴他們，不要重蹈我的覆轍，多動動頭腦。」",
    "對NBA球員來說，特別是有名氣的年輕球員，想要吸引異性根本是輕而易舉，甚至是和風流名媛，如著名的Kardashian家族中最年輕的Kendall Kardashian就曾和包含Chandler Parsons、Jordan Clarkson、Blake Griffin、Ben Simmons，近期則是和Devin Booker 在網路上眉來眼去，兩位姊姊和NBA球員的八卦傳聞更是漫天飛舞。",
    "明尼蘇達知名飯店 Graves 601是許多NBA球隊指定的下塌飯店，也是許多年輕女性來此「狙擊」的地點，「許多年輕貌美的女生會守在電梯口，就為了吸引球員。」飯店門房說道，「特別許多女生會將目標放在新進或是年輕球員身上，一方面他們的想法比較直線，另一方面有機會能一躍成為女主人。」",
    "而許多球員也喜歡去夜店和私人會所，如最著名的夜店王子James Harden。對NBA球員來說，去夜店是舒壓的一種方式和文化，即便單純如Kawhi Leonard和Tim Duncan也都曾出沒在夜店中。有些隊中的老大哥會帶著新秀去夜店見見世面，除了放鬆外也順便破冰，「幾次練球練完，資深球員就會帶我們去夜店玩玩，大家也更認識彼此，而且也能認識許多知名人士。」騎士隊的Darius Garland說道，拓荒者隊的Kevin Knox 則表示夜店或酒店是運動員的文化，也是他們的社交方式，「我們在夜店就像明星一樣，很多人都認識我們，為我們歡呼，這種感覺很特別。」",
    "奧勒剛大學教授Steven Ortiz曾研究過職業球員的交友關係，他指出許多女生會試圖懷孕， 如果能走到交往，甚至能結婚最好，但即便是未婚生子，也能得到一大筆錢。」Ortiz指出進入聯盟三年內的球員是主要目標，因為有些球員還很單純好哄騙。",
    "林書豪來自虔誠基督徒家庭，父母在進入NBA前就提醒他誘惑會前仆後繼襲來，「他們告訴我要把眼光放亮點，會有許多漂亮的女生主動投懷送抱，他們要我多想想上帝。」同樣是基督徒的Stephen Curry的老婆Ayesha就曾經抱怨許多女生試圖勾引丈夫，「我的老公是個好人，他會不吝於和人聊天，但他看不出那些女生的目的，因此我會當他的保護網。」",
    "不少球員也因此「開枝散葉」或是被指控為渣男，如Dwight Howard就被爆出有高達8名的私生子，Dwyane Wade也在職業初期被爆出有私生子，且被前妻指控外遇和始亂終棄。",
    "對新秀球員來說，進入NBA最實質的助益就是錢，許多出身貧困的球員能就此改善家庭的生活條件，如從最底層奮鬥上來的Giannis Antetokounmpo和Allen Iverson等人。Antetokounmpo就將第一份薪水全部寄回家給家人，之後也帶家人來到美國，並幫助兄弟們接受更好的訓練。",
    "LeBron James在進入NBA前家庭狀況也相當不佳，單親媽媽帶著他居無定所，靠著微薄的政府救濟金和打打零工養活自己和 James，而James以狀元之姿進入NBA，並和Nike簽下一筆可觀的代言合約後，第一件事就是買房結束顛沛流離的生活。",
    "而許多新秀會將第一份收入拿來買送給自己的大禮，如Luka Doncic就買了兩輛客製化的保時捷跑車和一台奧迪跑車、Gilbert Arenas則是買了一條鯊魚，而Derrick Rose則是為了方便訓練在球場附近買了套房、Ben McLemore則是幫居無定所的家人買了房子，根據近幾年的新秀訪談，多數球員都是買車、名錶甚至是直接揮霍到負債。",
    "根據球員工會在2008年的統計，約有60%的NBA球員在退役5年內破產，包含賺進大把鈔票的明星球員Shawn Kemp、Larry Johnson等人。",
    "MAI資本管理公司的合夥人Rick Buoncore提醒新進運動員要把新人合約當作是最後一次領取職業NBA的薪水，「盡可能的存錢，包含合約、贊助或是代言等等。」NBA球員的平均生涯僅有4.8個賽季，僅有少數球員能打超過10年以上且賺進多張千萬合約，或甚至獲得商品代言，多數只能獲得短約或是底薪，離開NBA後要到各國聯賽討生活。",
    "前NBA球員Chris Dudley目前在波士頓財富管理公司（Boston Private Wealth）擔任運動員顧問的總監，他發現許多年輕球員會有過於超現實的夢想，「剛進入NBA的球員都認為自己可以賺很久，或者是認為自己苦太久了，因此花錢從不手軟。」Dudley說道，「而他們的財富有太多管道可以流失，家人、朋友、生活方式或是奢侈品等等。」",
    "Conway資產管理公司的執行長Michael Conway曾經替許多職業球星資產規劃，他指出新進球員最常犯的問題是漫無規劃的花錢，「對許多新秀來說，第一筆合約就像是中樂透一樣，把錢燒在一堆奢侈品或是娛樂上。」Conway認為最聰明的做法是先存下一筆錢，在找專業人士協助資產配置，「不要學習隊上的資深球員的開銷方式，他們已經有相當的財富，我會建議新秀球員把錢妥善投資和配置。」",
    "而Antoine Walker就是NBA資產配置失敗的典型案例，一進入NBA就把錢花在車、珠寶和房子上，「我一開始就栽進奢華的生活方式，完全沒有克制的花錢。」出身自貧困，Walker想和家人以及朋友分享財富，他估計至少讓30位以上的親友過上更好的生活，「我常常把錢借出去但沒有回收，請客、買單、送禮更是毫不手軟，就像是一個不用金融卡的ATM。」Walker在退休兩年後就申請破產。",
    "有些球員則是誤信理財神棍或是讓號稱善於理財的朋友來打理，如Duncan和Scottie Pippen都因此投資失利超過兩千萬美金。Tony Parker則認為有識人的眼光和判斷是非的能力非常重要，「很多人會告訴你各種投資機會，邀請你創業、合夥、入股或是提供各式各樣的投資方式。」Parker說道，「絕對不要被沖昏頭，多找人討論，前輩、家人或是挖掘真正可以信任的人，每一步都要深思熟慮。」",
    "對年輕球員來說，找到平衡的資產配置方式很重要，Conway認為球員不是不能有娛樂，只是要把部分的資金放在投資或是其他生錢的副業。",
    "而近年來越來越多年輕球員了解投資理財規劃的重要性，Jayson Tatum就將第一筆合約全部存到銀行，並靠著商品代言的收入來支付開銷，從小家境不佳的Tatum由單親媽媽拉拔長大，因此提醒自己要讓錢細水長流，「未來什麼事都有可能發生，很難確定下一份合約在哪，必須盡量減少不必要的開銷。」",
    "而NBA最善於理財，且目前是矽谷多家新創公司股東的Andre Iguodala在接受訪問曾說自己買了幾雙幾千元的球鞋就已經很巨大的消費，「我蠻幸運遇到願意教我投資理財的老師，又在舊金山遇到很多厲害的投資人和財富顧問，讓我更了解該怎麼運用我賺到的錢。」",
    "Klay Thompson在領到第一份薪水時則被同為NBA退役的Mychal Thompson嚴格管理，一週只給300元美金，而原本Thompson會買名牌衣服把衣櫃塞滿，但後來發現自己只穿不到5%，「我發現自己根本沒必要囤積這些東西，不用太多享受也能舒服地過生活。」",
    "「球員都需要指引和提點，他們畢竟只是年輕人，剛進聯盟時就只是男孩。」NBA球員發展總監Mike Bantom說道，Bantom也是NBA退役球員，「我們既想告訴他們是NBA的門面，也想提醒他們要為可能不長的生涯做好準備。」",
    "對於剛開始職業生涯的球員來說，進入NBA就像是美夢成真，但有些球員視之為自我實現的起點，有些則視為是可以瘋狂享樂的拉斯維加斯，然而天賦終究有其極限，能持之以恆的球員且莫忘初衷的球員才能立下非凡的成就。",
    "延伸閱讀"
  ],
  "category": [
    "歷史與專題"
  ]
}