{
  "id": "113021",
  "title": "NBA》雙倍優勢的提升 DeMar DeRozan是國王的傑出一手嗎？",
  "date": "2024/07/15",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "沙加緬度國王",
    "De'Aaron Fox",
    "Domantas Sabonis",
    "DeMar DeRozan"
  ],
  "article-content": [
    "DeMar DeRozan的到來或許不會改變國王隊的命運（或提升他們的防守），但會強化他們的優勢並使NBA最好的進攻之一更加具備多變性。",
    "有些交易是為了讓球隊重塑、完善陣容或擺脫負擔。其他交易則是為了讓球隊更好地發揮已有的優勢：這正是國王隊透過交易獲得聯盟中最傑出的得分手之一DeMar DeRozan（下稱DDR）所實現的，提升進攻火力並在進攻硬實力上再邁進了一步。",
    "引入像DDR這樣的球員並沒有解決國王隊的既有弱點；他無法改變國王上賽季防守不足的事實，也無法修復球隊的任何基本缺陷。然而，DDR能更讓國王隊在他們已經擅長的地方增添新的層次，使他們在進攻端上變得更強大，將一個已經出色的進攻體系轉變得更加具有威脅性。",
    "以三年7400萬美元的價格引入DDR，對於任何有競爭力的球隊來說都是值得的，尤其是對於在殘酷的季後賽競爭中爭奪席次的國王隊。（為完成這次先簽後換交易，國王向送出了Durate、兩個次輪選秀權和現金給公牛隊，同時送出了Harrison Barnes和未來的選秀權交換給馬刺。）西區的競爭在下賽季預計會更加殘酷，有更多的競爭球隊和更少的容錯空間。在側翼位置上從Barnes升級到DDR，在「創造」投籃機會和組織進攻是一個巨大的提升—可能是像國王隊這樣的球隊保持競爭力所需的關鍵。",
    "國王隊上賽季差點進入季後賽，若在附加賽中再多贏一場就能成功，但如果例行賽多贏一場，他們本來就能有更容易的晉級可能。再多贏四場，他們就能直接鎖定第一輪季後賽的席位。每場比賽都很重要，上賽季DDR將一支二流球隊變成「關鍵時刻」的強隊，也幫助公牛隊贏下一些比賽。",
    "國王隊並不是特別需要在關鍵時刻改善他們的表現，這次交易並非真的出於需求考量。這是因為一支好球隊在看清全局後，做出了最佳選擇，並通過進一步發揮使其成功的要素來提升自己。",
    "在過去的六個賽季中，DDR已經成為能在Mike Brown所執行的動態進攻中穩定且高效演出的球員。他現在成為了更好的傳球手，同時能很好地完成切入終結，這將使他能夠與另一位球星De’Aaron Fox並肩作戰。",
    "DDR在擋拆中能創造許多機會（他仍然是聯盟中最好的得分手之一），理論上能夠輕鬆轉化為與Domantas Sabonis的手遞手戰術。不論你如何看待Sabonis和他比賽中因為彼此缺點的相互限制，但DDR在聯盟中打滾了15年，卻很少與像Sabonis這樣技術娴熟且能力突出的內線搭檔過。",
    "國王隊本來就有一對強大的雙人組和流暢的進攻體系以及一位技術高超的終結者。現在，他們在這些方面的選擇更多樣化了，DDR為國王隊帶來的最重要的東西是更多元的選擇。",
    "當Sabonis遇到困難的對位時，國王隊可以依賴DDR來啟動另一種進攻方式。當Fox的跳投不靈時，DDR可以製造犯規並將國王隊送上罰球線—這也是他們上賽季未能穩定做到的。當一支球隊專注防守國王隊常用的進攻時，DDR將為國王隊提供正常節奏外得分的手段。他可以融入進攻的流暢性，但並不依賴它來取得成功。",
    "這一點本身就與像Barnes這樣的純角色球員形成了戲劇性的轉變，Barnes上賽季大部分時間都在拉開空間。相比之下，國王隊需要主動為DDR騰出空間，因為他上賽季持球的時間幾乎比任何其他前場球員都多。",
    "DDR需要持球、高使用率和超出國王隊習慣的進攻參與度。這將需要一些調整時間，而這種調整可能會以削弱Malik Monk或Keegan Murray的創造能力為代價，甚至可能與Fox或Sabonis的搭配產生權衡。這是增加這種天賦的代價—特別是對一個持球能力很好的球員來說。",
    "DDR的進攻是保險牌；他的進攻難以應對，而且他很少失誤。他雖然沒有超級巨星那樣的創造力，但他確保了穩定的出手，並能夠利用那些更加困難、不平衡和被嚴密防守的機會得分。",
    "DDR能做的正是他在公牛所做的事情：得分、穩定進攻並將劣勢陣容拉向某種穩定狀態。上賽季國王隊最常用、最糟糕的陣容中顯示他們過度依賴Sabonis，儘管他身邊有不錯的球員，但過程中缺乏創造性。",
    "這種情況可能不再發生，DDR的加入無疑有助於國王隊展現出最佳狀態，但更可能的是對那些較弱的陣容組合有更大的幫助—這使國王隊能夠在任何時候都保持兩位明星球員在場，從而更一致地發揮他們的實力。",
    "【特約編輯 陳子皓／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "交易與簽約"
  ]
}