{
  "id": "113140",
  "title": "《2023-24季末回顧》奧蘭多魔術——踏出了堅實有力的一步",
  "date": "2024/07/25",
  "topic": "籃球",
  "author_name": "業餘魔術師",
  "tags": [
    "Orlandomagic",
    "Paolo Banchero"
  ],
  "article-content": [
    "前言",
    "對於魔術來說，23-24賽季無疑是成功的，即使路途中波折不斷，但依舊驚險達成了球隊所訂的季後賽目標，以47勝、東區第五的成績結束賽季，季後賽與騎士鏖戰七場才遺憾落敗，作為一支兩年前還在抽狀元的年輕球隊來說，這樣的成果已是出人意料，更為球隊的未來踏出了堅實有力的一步。",
    "本季亮點",
    "一、久違的季後賽門票",
    "相較於聯盟中的其他球隊，魔術的季後賽空窗期確實不算很長，距離上一次進入季後賽也就只差了四年，但當時球隊處於不上不下的位置，不論是球星還是潛力球員，等級都不到足以撐起球隊的程度，並非否定球隊當時的努力，但當時吊車尾進入季後賽，說實在的並無太多意義，也是管理層決定推倒重建的主因。",
    "目光轉回本季，從狀元郎Paolo Banchero入隊以來，他與全隊上下的一致說法都是會想爭取季後賽門票，就連對外說法一向保守的管理層，都表態希望球隊能在本季取得更好的成績，而在上一季與季後賽失之交臂後，原先預期會在附加賽左右的魔術，靠著分組第一規則優勢，在例行賽最後一天，在和溜馬、七六人、熱火等隊的競爭中，取得排名優勢、進入季後賽，當時所有球隊同一天開打，加上多種排名組合的盛況，著實少見。",
    "取得季後賽門票是一個里程碑，不代表魔術能就此滿足，但就像是一個階段性的考試一樣，證明了魔術確實取得了一定的成果，同時季後賽的經驗、經歷，對於球隊上的年輕球員是非常寶貴的成長經驗，也讓球隊能透過更高層級的比賽洗禮，了解到自身的不足、為未來的計劃提供方向。",
    "二、成為明星的Paolo Banchero",
    "儘管魔術陣中優秀的年輕球員眾多，但經過這個賽季過後，Paolo Banchero無疑是陣中最亮的那顆星，生涯第二年入選全明星只是個開頭，季後賽將表現再次提升，繳出場均37.5分鐘27.0分8.6籃板4.0助攻1.1抄截的全能數據，過往為人詬病的外線命中度也有40.0%，罰球命中率則是75.5%。",
    "Banchero的突出表現除了場上的影響力外，對魔術來說更大的意義是球隊確實有透過重建，取得球隊未來的看板球星，不至於陷入掏不到黃金的無限重建迴圈，確立了核心球員後，球隊也才更能制定未來的藍圖計畫，是在重建路上最為關鍵的一步。",
    "今後魔術將能期待球隊在Banchero的帶領下，配合其他各有所長的年輕球員，讓球隊往更高的階段邁進。",
    "三、逐漸建立起的團隊文化",
    "近年的NBA已經不是球星抱團就能取勝的了，有能在季後賽帶領全隊的一兩位球星，加上堅實的團隊體系與深度，才是爭冠的不二法門，而對著重於長期規劃的重建球隊來說，除了透過選秀培養自家球星，持續累積資產與打好球隊文化的底蘊也是不能忽視的一環，畢竟慣於輸球的環境是很難培養球員的。",
    "而魔術自從推倒重建之後，團隊文化一直是管理層最為重視的一環，引進著重於球員培養，並能與球員良好溝通的Jamahl Mosley為團隊打底，並透過穩定的環境和引進老將，讓球隊培養出團隊意識，營造出良好的球隊向心力。",
    "而球場上的特質也有建立起來，最明顯的就是防守端，儘管進攻端長期委靡不振，但防守端的成績一直表現不錯，本季更是聯盟前三的防守強隊，Jalen Suggs和Jonathan Isaac等防守悍將固然有一定貢獻，但球隊長期重視防守的風格和要求，才是團隊防守能維持在高標的關鍵。",
    "建立起具十足向心力的團隊文化、確立團隊用心防守的要求和紀律，魔術在這些較為無形的團隊價值上所投入的努力，目前看來是很成功的。",
    "尚須改進之處",
    "一、年輕球隊起伏巨大",
    "作為一支年輕球隊，魔術也不免俗地有表現不穩定的問題存在，季末一波亂流讓自己直到最後一場才取得季後賽門票，差點讓整季的努力付之東流，季後賽時只有回到主場才能維持進攻手感，表現依主客場等各種因素起伏不定，場上也缺乏能穩定貢獻的老將，時不時就會因為進攻陷入停滯而亂了套，時常讓球迷看得心驚膽跳。",
    "同時也並未擺脫傷病問題所帶來的負面影響，Wendell Carter Jr.整季因傷只出賽55場、Gary Harris也打打停停的，Markelle Fultz更是將傷前的好表現全部還了回去，截稿當下依舊在自由市場待業，固然魔術因此意外掏寶出Goga Bitadze，重點新秀Anthony Black也得到了不少上場機會，但傷病問題依舊對球隊的表現有十足影響，據說魔術在賽季後開除了原先的物理治療師，希望能藉此取得好的改變。",
    "二、貧弱的進攻",
    "說到底，魔術近年的隱憂一直在於進攻端，外線、空間、缺乏後場持球點等問題早已是老生常談，場上的表現起伏也常和當天的外線手感起伏有關，俗話說的好：「進攻會失常但防守不會」，魔術便是一直在努力維持防守表現，並透過主力球員的影響力和場上策略的調整，試圖將進攻端表現起伏的負面影響降至最低。",
    "而究竟魔術何時能根治進攻貧弱的問題呢？以魔術在季末的操盤來看，魔術著重的是在維持防守強度的前題下，補進更多外線火力，優先處理相對容易解決的外線問題，並對球員和教練組保持信心，按部就班地逐步改善。",
    "固然很有可能短期內看不出成效，但以球隊進程等各方面因素考慮下，確實是相對穩健的做法，作為球迷也只能期待球隊能在逐步磨合下改善缺點了。",
    "總結",
    "踏進季後賽是個重要的里程碑，但也只是魔術向最終目標前進的其中一步而已，就像總裁Jeff Weltman所說的一樣，球隊往後的重點不是好高騖遠的向更高處衝擊，而是維持本季的成功，按部就班的讓球隊隨著年輕球員的成長而進步，本季的這一步雖然重大，但能按自身步調、穩健地踏出下一步，才是重中之重。",
    "Pic from Orlando Magic official",
    "個人看法，歡迎留言討論。"
  ],
  "category": [
    "球隊分析"
  ]
}