{
  "id": "113154",
  "title": "《小鐵如擬》幾經操作組成「四億戰隊」  太陽困境重重的堅持",
  "date": "2024/07/18",
  "topic": "專題",
  "author_name": "小鐵",
  "tags": [
    "鳳凰城太陽",
    "Masonplumlee",
    "JoshOkogie",
    "MonteMorris",
    "DamionLee",
    "小鐵如擬",
    "MatIshbia"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "在一個看起來對戰力沒什麼明顯加分的簽約後，太陽總薪資與豪華稅的總額正式超越4億美金，成為NBA史上第一支單季支出超過4億美金的重金球團，當然這是各種既有薪資、鳥權超出上限等合乎規則的補強結果，但在這些補強之餘，卻總是讓人擔憂球隊的未來。",
    "或者該這麼說，在太陽以前，佔據聯盟「豪華艦隊」排名的曾經是過去幾年的勇士、與過去幾年當Kevin Durant、Kyrie Irving、James Harden時期的籃網，而差別是，勇士因為有尚稱穩定的王朝三巨頭Stephen Curry、Klay Thompson、Draymond Green加上幾個合適的配角、或者市場上如Otto Porter Jr.這樣合乎球隊風格但實領薪資遠低於身價的綠葉助陣，讓大家可以期待他們的基本競爭力，籃網雖成就高度不如勇士，但總會讓人討論「若他們能健康」等認為基礎陣容打造並非完全沒道理、只是傷病影響等等因素，而今年薪資即將爆炸的太陽，卻始終沒有如前兩者給人的期待。",
    "入主太陽一年多的Mat Ishbia近期受訪時表示，他對球隊還是很有信心，並且接下來兩季還會維持這樣的高薪資支出，合理想像這就是和KD即將於2026合約到期的時間點相符，也就是太陽會把握KD合約的最後兩年持續以競爭者自居、不會往重建前進。當然現在的太陽以各種狀況來說算是「套牢」，要降薪資也不容易，但比起某些聲音一直批評的Bradley Beal，其實更多的問題都是當初各種質疑如今已經全部「兌現」，真正成為卡死球隊的元素。",
    "新版薪資規定下的操作",
    "在新版薪資規定中，所謂第一層硬上限和第二層硬上限的規定很嚴格，就薪資操作上，簡單來說的理解方式可以視為，當你選擇了會「觸發」硬上限的操作手段，那就必須讓整季的薪資都維持在硬上限以下，比如過往對舊版薪資規定的認知是類似「超過薪資上限，所以只有中產條款可補強」，但新版薪資規定是「使用了全額中產，觸發第一層硬上限，因此整季的薪資都必須在第一層硬上限（本季的數字大約是1億7813萬美金）以下」這類的操作。",
    "又或者換個角度來說，若在做任何操作之前，球隊薪資已經在第一層硬上限、或者第二層硬上限以上的球隊，就應該有些已知的操作不能做，比如前述例子，如果你已經知道自己的薪資在第一層硬上限以上，那你就不能使用全額中產條款來簽下球員。",
    "也就是說，薪資規定的大原則就是現有薪資總額、以及使用的操作方式，如果你有本事像爵士一樣搞到全隊現在連薪資帽的90%、也就是所謂「薪資下限」都達不到，那當然可以隨意簽約、隨意操作，因為目標是達到薪資下限，又或者你像活塞、馬刺這樣已經填滿薪資下限、但還不到薪資上限，也就是「還有薪資空間」，那更可以隨意在市場上聆聽各方報價，因為操作最靈活、最不必受到限制的就是這種球隊。",
    "而太陽和灰狼、塞爾提克、公鹿是屬於另一個層級，也就是他們薪資早就爆炸，超過所謂「第二層硬上限（本季數字大約是1億8893萬美金）」，但因為他們並沒有全額或賦稅中產、沒有收進簽換球員、沒有使用交易特例、沒有使用現金交易等等動作，但他們是薪資超越第二層硬上限，卻沒有「觸發」第二層硬上限，因此可以看到如太陽這樣的爆量支出總額，只是反過來說，他們也沒辦法用中產條款、簽換、交易特例、或者多換一的球員交易等等方式操作，簡單說幾乎就是簽約只能用底薪、交易只能一換一而且收進薪資不得高於原有薪資。",
    "先有上述的理解後，才能回頭看太陽今年休賽季的動作，有的確得到實質補強的操作，有手段合理但補強有限的操作，有峰迴路轉最終仍是嚼蠟的操作，也有除了增添爆量含豪華稅的總支出外，對戰力近乎沒有幫助、也很難脫手的操作。",
    "合理補強：前金塊替補搭檔",
    "太陽第一波自由市場補強，是先後底薪簽下Mason Plumlee和Monte Morris，這兩筆簽約絕對對戰力有所幫助，Plumlee上季在快艇擔任替補中鋒，但他在2020年和活塞簽的合約還是3年2466萬，上季得到快艇一年500萬續約已經被認為相當便宜，如今太陽只用底薪就得到手絕對超值，一般認為其中一個原因是Plumlee的經紀人Mark Bartelstein（同樣也是Beal的經紀人）正是太陽執行長Josh Bartelstein的爸爸，或許有一些人情合作。同樣是底薪，Plumlee的各種功能絕對在上季太陽替補中鋒Drew Eubanks之上，甚至在上季擋拆後的各種攻擊數據，比Jusuf Nurkić還要好。",
    "而正巧，太陽上季明顯欠缺控衛（未必需要先發等級）的缺口，也在Morris加盟後得到顯著補強，或許太陽在先發由Devin Booker和Beal搭檔的情況下（加上薪資結構也不允許）很難找到水準以上的先發控衛選擇，比如目前仍在自由市場上的Tyus Jones就不可能，但那個擔任Booker和Beal之後的替補、在第二陣容穩住局勢的替補控衛就非常需要，而生涯多數時間都擔任第二控衛一職、且非常能夠降低失誤的Morris無疑是絕佳選擇，Morris上一份合約還是金塊的3年中產，照理說也不至於淪落至底薪等級，太陽得到了物超所值、戰力也絕對加分的替補控衛。",
    "至少從自由市場剛開啟沒多久，太陽這次的兩個選擇都明顯補足球隊缺口，取代的是拚勁有餘但效果不佳的Eubanks與降價投靠但起伏過大、後來也因為太陽找來太多後衛以至於怎麼擺就是無法安穩的Eric Gordon，替補中鋒、替補控衛的選擇算是到位了。",
    "鳥權下的合理續約  太陽後場人手到齊",
    "另外兩個最正常、也最合理的操作就是先後以鳥權續約了Grayson Allen和Royce O'Neale，這是新版薪資規定下給予母隊無視上限的操作手段，因此太陽的續約也是合情合理，畢竟不續約這兩人，去市場上也不能以同等薪資選人，同樣只有底薪可簽約。",
    "以價格來看，O'Neale的4年4200萬比Allen的4年7000萬便宜，實際上O'Neale可提供的幫助也會比Allen再好一點，比起Allen其實都要主打後衛（更偏向得分後衛，也就是太陽已有兩大球星卡住的位置）的表現較好，O'Neale雖然身材相仿，但不論過往在爵士、籃網都以前鋒為主，防守對手前場的效果也比Allen還好，因此最實際的作法是，Allen和O'Neale在市場上應該不至於沒有行情，在前述老闆承諾未來兩年會維持高薪資支出的情況下，至少代表還不會拆掉三巨頭，那身為三巨頭除外可能最有交易行情的球員，Allen和O'Neale有沒有機會換得更適合太陽的配角，會是這兩年的操作重點。",
    "上季Allen投出生涯最佳表現，但並沒有實質給太陽太多幫助的原因就是太陽後來囤積太多身材矮小的球員，他的確是能把握三巨頭製造的空檔，成為一般各方思維裡三巨頭球隊身邊需要的射手，然而他自己擔任側翼的防守組效果不佳，後來甚至讓Frank Vogel改由Beal去擔任持球防守者，都沒辦法對太陽有更大的加分，而上季當Allen交易到太陽後，有些看法認為他的到期約會比較好交易，但主要是太陽並不是純粹要清掉他的薪資，而是希望這個薪資還能換回資產，只是市場上的行情是，願意接收薪資的球隊不會提供什麼資產，看上Allen戰力的卻可能是想要當買家的球隊，不可能付出太好的資產來買Allen，加上太陽薪資總額超標的限制，讓Allen要換也只能換回比他上季薪資（850萬）更便宜的球員，這種球員能提供的幫助也有限。",
    "同樣的情況在續約後依然存在，而且儘管到期約已經不再像過去那樣有市場，剛續好的長約更未必，唯一能說的就是這次Allen的控制期變長，對於真正有意需要Allen這種功能的球隊（比如欠缺外線的魔術，但魔術已經在自由市場簽下Kentavious Caldwell-Pope）可以有比較多想像空間，然而同樣要面臨該隊是否願意收進較高薪資、觸發硬上限的考量。",
    "O'Neale同理，他和Allen的續約是太陽在市場上僅有高於底薪的操作方式，問題是他們兩人僅是戰力還稍有作用，實質在市場上能否引起其他球隊這麼高的興趣還有待商榷，而不得不讓人考慮的是，Allen上季投出生涯代表作、躋身「聯盟最好」那個層級的射手都沒能在季中交易市場得到回報，那本季如果他稍有修正，不像上季這麼準，又加上長約在身，是否也會影響他的交易行情。",
    "毫無補強、只是塞滿格子的操作",
    "太陽在市場上的前四個消息，大致上都算合理、甚至有加分作用，但接下來的兩個操作，只能說繞了一大圈不只白忙一場，還是徒增薪資負擔的無用簽約。",
    "過去兩年都是太陽在自由市場上最早、看起來是高層最積極爭取的Damion Lee和Josh Okogie，今年雖然不是開市後最迅速的簽約，最終也還是回到太陽，老實說由於上季在簽約時太陽給了這兩人球員選項，形成1+1的合約，在可以預期外界並不會給他們更好報價的情況下，兩人回歸是可以預期的，只是從過去兩季的戰力上來說，Lee和Okogie實在沒有幫上太陽什麼忙，僅有SG規格的身材、不能控球、扛不了對手前場，也讓他們通常很侷限的位置就是得分後衛——也就是太陽不只已有兩大球星，後來還有Gordon、Allen、O'Neale的位置。",
    "從Lee和Okogie的各種硬體條件，就可看見在太陽陣中他們是近乎冗員的存在，原本在今年市場上他們兩人宣告放棄球員選項，可能還讓太陽多了兩個名額要去市場上找人，但後來這兩人還是雙雙歸隊，Lee的狀況是他放棄選項，待在市場幾天後還是以底薪回歸，以這個考量，他算是少領了一點薪水，幫助早就超過豪華稅上限的太陽也減少了大約180萬的稅金，但Okogie的操作卻連本帶利吐了回去，Okogie的2年1600萬合約，的確是比照Allen、O'Neale的鳥權續約，但就貢獻上不只遠遠不如前兩者，更得讓太陽付出約4700萬的豪華稅，也成為太陽總支出破4億的關鍵操作。",
    "Okogie的拚勁的確很難讓人討厭，只是攻擊技術低落的他，防守固然很拚但面對擋拆後繞掩護的能力很差，在這個充滿擋拆的年代完全是致命傷，他能做的事Allen、O'Neale甚至太陽剛選進的Ryan Dunn完全能做，功能上他完全無法提供幫助，太陽的這800萬年薪，可能會是幾乎無法得到回報的投資。",
    "再者，有些說法認為Okogie撐大的薪資要作為薪資包使用，實際上這件事情已經在上季交易市場上完全被否決，Nurkić、Allen、或者同一筆交易來到太陽的Nassir Little全部是意義和Okogie相近的「薪資包」，但在交易市場上完全沒能脫手，主因就是所謂「薪資包」的概念，是交易本身手上的資產和你要換回的資產有薪資上的差異，對手才可能接收他未必這麼有興趣的高薪球員，例如上季暴龍和溜馬的交易，暴龍願意出售Pascal Siakam，最想要的卻是溜馬的選秀權，最終溜馬才打包了Bruce Brown（上季薪資2200萬）、以及再轉手來的Kira Lewis Jr.（薪資572萬），在這樣的交易內才有「薪資包」的存在。",
    "但太陽由於突破第二層硬上限，並不存在「多換一」的交易方式，而且太陽手上並沒有數量多到足以操作的選秀權，很難說對方談交易時如果真要收Okogie時到底太陽能拿出什麼甜頭，若是單純要出清，從小牛交易Tim Hardaway Jr.、或是老鷹交易John Collins的例子來看，得到的回報也極其有限、甚至未必能給球隊幫助。光論技能，Okogie也很難讓其他球隊有所需求，或者說同樣需求他們多半可以從市場上用底薪就找得到，沒有必要接收800萬的Okogie，再者，如果到頭來太陽的交易操作還是「貼籤給人清掉」，那當初這個簽約更是一點意義都沒有。",
    "也就是說，Lee和Okogie這兩人，在過去沒有提供太陽什麼戰力，現有陣容裡他們兩人的技能也早就有人能提供，Lee還算是幫太陽省了一點錢，Okogie卻是完全大溢價，除了成為太陽總支出突破4億的推手外，毫無意義可言。的確，鳥權續約是太陽這種球隊僅有可用的非底薪手段，但這個人選如果是當初同樣以底薪入手的Jock Landale還情有可原，把這個名額用在Okogie身上，對太陽的幫助實在微乎其微。",
    "在球隊名額已經填滿的情況下，總支出超過4億、其中1.89億是豪華稅的太陽，大致上就要以這個陣容開季，在明明陣容缺口如此明確的情況下，太陽的確有得到補強，卻也的確做了兩筆無用操作，欠缺側翼高度、欠缺擋拆與換防長人的問題依舊存在，當然或許，總能期待還會有Plumlee或Morris這種物超所值的幫助出現，但在太陽補強本就難度重重、手段極其受限的情況下，目前看起來的戰力和上季相比僅有些微增長，整體看來沒什麼明顯變化，那太陽真能從上季首輪被橫掃的局面中往前走多遠？恐怕也很難讓人太樂觀。",
    "延伸閱讀："
  ],
  "category": [
    "交易與簽約"
  ]
}