{
  "id": "113147",
  "title": "2024 NBA猶他夏季聯賽與加州經典賽表現最令人驚豔的五名球員",
  "date": "2024/07/17",
  "topic": "籃球",
  "author_name": "EdotTdot_4",
  "tags": [
    "沙加緬度國王",
    "猶他爵士",
    "金洲勇士",
    "奧克拉荷馬城雷霆",
    "NBA夏季聯賽",
    "Keyonte George",
    "Ousmane Dieng",
    "Dillon Jones"
  ],
  "article-content": [
    "夏季聯賽是每年暑假NBA最受到矚目的盛會，各隊能夠把握機會磨練陣中平時較少上場的年輕球員，或是邀請潛力新星來此測試，為球隊挑選新生力軍。而最廣為人知的大概是全聯盟30隊皆派隊參賽的拉斯維加斯夏季聯賽，但在拉斯維加斯點燃戰火前，由爵士擔任東道主的「猶他夏季聯盟」，以及勇士、國王合辦的「加州經典賽」都會搶下打頭陣，提前為拉斯維加斯的盛會暖身。",
    "這些代表球隊參與猶他夏季聯賽與加州經典賽的球員們，獲得額外的出賽場次，得到比同儕更多的發揮空間。上一篇文章討論完幾位被寄予厚望卻表現不如預期的球員後，這篇文章主要聚焦在幾位抓緊難得機會大放異彩的年輕新星身上。",
    "若要票選今年猶他夏季聯盟的MVP，Keyonte George肯定是最具說服力的候選人之一，他打得就像是夏季聯賽的Allen Iverson，在平均31分鐘左右的上場時間內，場均貢獻30.5分3.0籃板4.5助攻，不只是猶他夏季聯盟的得分王，同時也是聯盟買犯王，平均一場可以站上罰球線多達15.5次。",
    "已經累積一年的NBA經驗，George原本就被認為能夠打出比其他夏季聯賽球員更好的表現，但他接連上演飆分秀，應該是超乎外界預期的。由於夏季聯賽各隊都是臨時組成的拼裝車，攻守兩端並沒有制定完善的戰術，對應擋拆的策略也都是以單純的換防與否為主，鮮少應用更進階的Blitz或Hedge，因此George能夠頻頻利用擋拆，把握對方防守交代溝通上的瑕疵，或是換防後錯位打點對方長人的機會。",
    "儘管如此，George仍有些不足之處，像是外線穩定性不佳，場均三分出手8次，命中率卻只有31.3%。另外，屬於攻擊型後衛的George，有時也會過於刻意想要傳球，反倒在處理球時顯得猶豫不決，在傳球與出手間蹉跎，而容易產生失誤，他的場均失誤多達5.0次。",
    "雷霆這次夏季聯賽表現最亮眼的，莫過於2022年首輪第11順位獲得青睞的前鋒Ousmane Dieng，與今年首輪第26順位雀屏中選的搖擺人Dillon Jones。",
    "經過這兩年的培養，Dieng按部就班往控球前鋒的方向發展。在猶他夏季聯盟的這三場比賽，教練團設定許多elbow stagger，讓Dieng有機會在弧頂持球發動攻勢，他不只能在發動擋拆時做出合理的判斷，也有一手流暢的運球，面對身材較矮小的側翼球員，可以切入得分，對位中前鋒又能以後撤步跳投得分，非常適合擔任小球四號。",
    "而Jones選秀前的最大賣點也是全能球風，這點也在夏季聯賽展露無遺。不只能夠在外圍C&S，持球單打的橫撤步跳投，或是繞過掩護後的拋投，也都有不錯的把握度。至於在組織串聯方面，儘管傳球火候還不到位，加上這支臨時成軍的隊伍默契不佳，有時無法掌握最佳的傳球位置與時機，但從他的視野和傳球隱蔽性，可以看出他具有成為球隊第二持球點的潛力。",
    "總括而言，Dieng和Jones都是相當全方位的球員，他們兩人是猶他夏季聯盟唯二達標「場均10分5籃板5助攻」的球員，而且還分居場均助攻排行榜前兩名。",
    "劍指總冠軍雷霆今年夏天大刀闊斧進行補強，不僅透過交易盤來防守大鎖Alex Caruso，還從尼克高薪挖腳中鋒Isaiah Hartenstein，足以看出球團的野心。Dieng和Jones都是優秀的團隊型球員，只要持續精進，兩人應該都能成為雷霆爭冠之路上的助力。",
    "2022年選秀會上名落孫山，過去兩年都在發展聯盟度過的Adonis Arms，如今已經26歲，即將面臨球員生涯的十字路口，若是再不打出名堂，以他的年紀和未來性，很有可能準備轉戰海外討生活。他也把握這次代表國王出戰夏季聯賽的機會，出賽三場平均拿下20.7分，並列加州經典賽得分王。",
    "以後衛的標準看來，Arms的持球不算特別細膩，這可能也是長期阻礙他往更高層級邁進的主因，但他兼具厚實身形與卓越的體能，讓他成為攻守轉換的殺器，能夠撞開防守者強勢攻擊籃框。此外，他也能運動先天體能條件，在防守端給予持球者壓迫。一言以蔽之，Arms還停留在打體能球的階段，他的球風有些Anthony Edwards初入聯盟時的既視感。",
    "國王在不久前將Davion Mitchell交易至暴龍後，可能會有防守型後衛的需求，但Arms的外線投射有待加強，他在加州經典賽期間的三分命中率僅21.4%，況且同位置上還有今年樂透新秀Devin Carter這位強力競爭者，Arms若想在國王佔有一席之地仍需加把勁。",
    "和Arms並列加州經典賽得分王的是勇士後衛Ethan Thompson，但他得分的方式和Arms大相逕庭。Ethan Thompson每場比賽大約出賽24分鐘左右，場均就能進帳超過20分，憑藉的是高質量的外線投射，他平均能命中2.3顆三分球，高居加州經典賽前五，三分命中率43.8%，則在平均至少出手5次三分球的所有球員中名列第二。",
    "🥇推薦閱讀："
  ],
  "category": [
    "球員焦點"
  ]
}