{
  "id": "113219",
  "title": "夏聯賽事結束，談談金州勇士的年輕球員們",
  "date": "2024/07/24",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "夏季聯賽",
    "Brandin Podziemski",
    "Trayce Jackson-Davis",
    "Quinten Post",
    "Daeqwon Plowden",
    "Kevin Knox ll",
    "Pat Spencer"
  ],
  "article-content": [
    "夏聯賽事已經結束，勇士小將們表現的十分精彩，加州經典賽奪冠，在拉斯維加斯最終打到四強才落敗，藉由這個機會，讓我們來分析一下勇士年輕球員們的表現吧！",
    "先從即將升二年級的球員開始吧！",
    "Brandin Podziemski在今年夏天打出了十分精彩的表現，除了入選了美國奧運代表隊的靶子隊，也在夏季聯賽打出明顯高於其他年輕球員一個層級的表現，比起去年夏季聯賽的慘澹表現，最擅長的三分球在拉斯維加斯僅有23中8，34%的命中率，而整體命中率更慘，僅26%，今年的Brandin Podziemski繳出：",
    "場均上場30分鐘，可以拿下18分，9.5籃板，6.5助攻，投籃三圍是50.0/50.0/85.7，雖然他在加州經典賽的成績並不出色，15分，2籃板，4助攻，投籃三圍是30.8/16.7/75.0，但整體來說有調整到位才是重點。",
    "值得注意的是，這一次的夏季聯賽可以看出他的進步肉眼可見，作為新秀第一隊，第一個賽季就能場均上場26.6分鐘，拿下9.2分，5.8籃板，3.7助攻，投籃三圍是45.4/38.5/63.3，這樣的成績下來打夏聯本來就屬於「降維打擊」。",
    "因此比起數據方面，或是一些其他的技能成長方面，我認為接下來就是等到慢慢接班、釋出球權，他再過幾年後就很有機會打出今年在夏季聯賽的成績，而在那之前。",
    "我認為最重要的是他在信心層面，尤其是在外圍的出手方面，作為新秀賽季就能投出38.5%三分命中率，還時常命中高難度三分球的Brandin Podziemski，確實會希望他能在外圍出手更加果斷些，而很高興的是，Podziemski不管是比賽畫面中，或是數據上都有明顯的出手信心提升。",
    "上季Podziemski的投籃出手是8.2次，三分出手3.2次，大概有40%的外線出手比例，而無論是加州經典賽，或是夏季聯賽，出手比例都在45%-60%，同時在給他更多持球機會，他站上罰球線的機會也比起賽季1.1次罰球更多，這一次夏季聯賽的成績，很有機會是他的未來天花板。",
    "比起Brandin Podziemski肉眼可見的進步，現年24歲的Tracyce Jackson-Davis，我認為就相對比較沒有那麼大的進步，當然，從他的年紀也能看出這並沒有那麼容易。",
    "TJD在這次的夏季聯賽，還是可以看出一些過度想要封阻的狀況，以及籃板更倚賴他的運動天賦和身材優勢來抓，這些都是接下來回到NBA後要更近一步增加成績須改進的重點。",
    "不過，依舊不能漏掉他的優點，這一次積極地跟進、搶籃板，讓他抓下場均3.5進攻籃板，他的天賦依舊是肉眼可見，而無論是加州經典賽的57%投籃命中率，抑或是拉斯維加斯的66%命中率，在這一次他和Podziemski都有上場的情況下，他們就是這一次夏季聯賽的戰術主軸，TJD也分別在加州經典賽和拉斯維加斯拿下場均11分、13分的表現。",
    "雖然目前沒有看到三分投籃這些比較大的突破，不過相信本身就有一定地板的TJD，依舊會是未來幾年金州勇士的內線支柱。",
    "再來提到今天的新秀Quinten Post吧！",
    "Quinten Post是勇士今年次輪選下的球員，和去年的TJD相同，Post在夏季聯賽的最後2場比賽才出賽，場均上場14.7分鐘，就能高效拿下10.0分，2.5籃板，1.5助攻，投籃三圍是63.6/40.0/100的成績。",
    "先來回顧當初新秀介紹怎麼說的：",
    "Quinten Post，已經是一名24歲的大齡新秀，身高7呎0寸，體重244磅，臂展7呎2寸，就讀Boston College，大學最後一年場均上場31分鐘，能拿到17分、8籃板、2助攻的成績，投籃三圍是51.4/43.1/82.1。",
    "從他的成績來看，可以得知他是一名具有策應能力、投籃能力的新人，外加上一點下球能力，大概可以把他想成Mike Muscala或是Dario Saric這類型的球員，外加上他的靜態天賦比上述兩人更好，以及大學時期的防守能力其實不差，有機會成為更好的替補中鋒選項，至少應該會比今年的Looney和Saric更好。",
    "回頭看這份評價，我會說Quinten Post的防守在NBA賽場上大概最多就是做到無功無過的等級，大學歷練多年的觀念使他在場上不太會出現防守失位的情形，無論是擋拆防守或是單防大概都是中規中矩，但也不會認為他是多可怕的防守者，這很正常，否則他就不會在這個順位了。",
    "進攻端延續他在大學時期的投籃能力，證明出他是真的可以投外圍，手感算是柔順，命中率也不錯，這個樣本數是場均2.5次，也就是共計5次出手進2顆，還可以持續觀察，整體而言我認為他能和TJD達到一個互補的效果，尤其可以利用他的外圍投籃能力。",
    "再來提到因為這次夏聯獲得雙向合約的Daeqwon Plowden。",
    "Daeqwon Plowden這次的夏聯打了8場，包含加州經典賽3場和在拉斯維加斯的夏季聯賽5場，加州經典賽場均上場23.8分鐘，拿下16.7分，4.0籃板，2.0助攻，投籃三圍是53.1/42.1/80.0的成績，在拉斯維加斯則是場均上場25.0分鐘，拿下13.4分，4.6籃板，1.4助攻，投籃三圍是43.1/37.9/66.7的成績。",
    "今年25歲，身高6呎6吋，Daeqwon Plowden在2022年的選秀大會上落選，隨後加入紐奧良鵜鶘底下的G League球隊，隔年則加入奧蘭多魔術底下的G League球隊，上季在G League場均上場25.0分鐘，拿下10.9分，4.3籃板，1.4助攻，投籃三圍是46.8/39.0/76.0的成績。",
    "Daeqwon Plowden在這次的夏季聯賽表現亮眼，他所能提供給球隊的攻守能量非常大，進攻端的快攻、早攻是他的主要攻擊模式，搭配有一定準度的外圍投射能力，同時能利用他的體能條件補籃，同樣的狀況發生在防守端，他的積極性、拼勁能幫助球隊的防守。",
    "過去他的落選原因應該會和他缺乏持球進攻能力有關，在這一次勇士給了他雙向合約後，應該就是讓他做Energy Guy的角色，在攻防兩端提供球隊能量，同時協助負擔側翼的防守工作。",
    "最後提一些這次夏季聯賽表現同樣不錯的勇士球員。",
    "Kevin Knox ll，加州經典賽場均13分，正賽則是17.5分，比起Plowden，他更多出了持球進攻的雛形，不過作為2018年選秀大會的樂透秀，Knox已經不具備雙向合約的資格，這會是他的一個劣勢，不過如果有想要拆福袋的球隊，如同勇士夏聯總教練Anthony Vereen提到，各隊都應該注意Knox。",
    "Ethan Thompson，他在加州經典賽打出非常亮眼的表現，場均上場24.4分鐘，拿下20.7分，6.7籃板，2.3助攻，投籃三圍是57.9/43.8/91.7的成績，然而，在拉斯維加斯場均上場18.9分鐘，拿下8.2分，3.0籃板，2.0助攻，投籃三圍是29.4/25.0/90.0的成績，現階段的他有點像是介於NBA和G League的砍分手，但效率並不到太穩定，還需要一點時間打磨。",
    "Pat Spencer，打球給我的感覺就是溫溫的，面對場上形勢的決策很正確，知道在場上要幹嘛，也知道該如何走位找到空擋，或許這也是上季就獲得雙向合約的原因，夏聯投籃三圍是70.4/50.0/75.0，這個效率之高其實也不屬於夏聯的等級了。",
    "以上，夏聯賽事結束，談談金州勇士的年輕球員們，喜歡的話可以點點收藏",
    "手機板收藏鍵在頁面右側，電腦版則在左側"
  ],
  "category": [
    "球員焦點"
  ]
}