{
  "id": "113327",
  "title": "《小鐵如擬》25%頂薪給不給？從2021梯談期待與身價的衡量",
  "date": "2024/07/25",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "CadeCunningham",
    "JalenGreen",
    "evanmobley",
    "小鐵如擬",
    "franzwagner",
    "joshgiddey",
    "ScottieBarnes"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "在NBA的球迷多半把目光集中在巴黎奧運的美國隊、比如Stephen Curry、LeBron James、Kevin Durant這三大巨星的合作或是塞爾提克三位主力繼總冠軍後再戰奧運等等話題後，每一年必然會面對、年輕球員「第一桶金」的談論持續進行中，這次的焦點在2021梯選秀加入聯盟的人們身上，先是活塞和當年狀元Cade Cunningham完成續約，接著是探花Evan Mobley和騎士續約，兩人的合約價碼都是5年2億2400萬。",
    "破億的合約總是容易受人矚目，而由於近年肉眼可見的薪資飆漲，連新秀合約結束後的第一張續約都動輒兩億以上，這就是當今的行情價，只是不論是前幾年破億但尚未達到兩億的續約價碼，或是近年明顯破兩億的合約，始終讓人討論的都是這樣的年輕人值不值如此高價的合約。",
    "如前述三大當代神獸那種頂級球星，當然在任何市場上都是除了頂薪沒有其他選擇，或者是展露頭角的好手如Shai Gilgeous-Alexander、Luka Dončić，又或者是Jamal Murray、Jaylen Brown這樣有一定實力、能在大賽貢獻的球隊二哥可以得到「應該值得頂薪」的評價，但最微妙的、也是最值得討論的，就是生涯至今看起來不如當初期待那麼光芒萬丈的幾個年輕人，在什麼時候、或者能否達到當初的期待呢？",
    "21梯搶灘頭的頂薪得標者",
    "首先還是要先從薪資結構的意義來探討，NBA的頂薪並不是以不同球員間合約數字的絕對大小來討論合理與否，尤其NBA制式薪資是根據每一年「籃球相關收入（BRI）」而浮動——但多數時間都是只有上漲的，所以可以想見以這個「新秀合約結束、薪資規定給予之薪資帽（Salary Cap）25%起薪且固定漲幅」的合約規格，就是每一年的數字會比前一年更大，例如就和前一年的相同案例相比，Cunningham這張續約的總值（在尚未合乎羅斯條款的情況下）為2億2400萬，前一年以相同規格續約Anthony Edwards合約總值為2億零700萬。",
    "能在新秀合約內就得到聯盟前三隊等殊榮，得到「羅斯條款」的肯定，當然無庸置疑會得到球隊提供的最高禮遇，而這些指標性的人，總是能替這整梯球員起到定錨作用，以今年為例，在2021-22球季拿下新人王、這幾年也明顯被暴龍視為非賣品的Scottie Barnes，就在這個休賽季首先獲得前述最高禮遇的25%起薪、5年2億2400萬續約，接著是顯然已成為魔術二哥的Franz Wagner。",
    "Barnes已經在2023-24球季、也就是可以討論續約的前一季入選明星賽，說明了以聯盟整體標準，他都會是表現出色的那個層級，因此在得到這張續約時完全沒有太大雜音，Wagner的續約就有些許討論空間，主因是Wagner雖然在季後賽首輪第四戰表現出色，成為魔術隊史第二年輕在季後賽單場「30分、10籃板」的球員（僅次於前一場達成的Paolo Banchero），但在關門的第七戰打得荒腔走板，連帶讓他的季後賽初體驗只繳出FG% 0.408，遠低於例行賽的表現。",
    "以Barnes和Wagner的續約案例，正好說明聯盟對於年輕球員的期待感，就是開出生涯第一份高薪合約的基本原則，Barnes屬於新秀合約內已經讓人高度信任、甚至投以球隊王牌地位期待的例子，既然是球隊一哥，那可以預期的是在他接下來的生涯，各種頂薪只是過程，Wagner的情況就是即使當初他未必是最受矚目的新人、甚至在續約當下都還有一些疑慮，但基於球隊原本就會給他、他也實際站穩的定位（至少二哥）、與他表現出來的能力（可自主取分、有持球威脅性、夠全能）符合現代最值錢的高大側翼等等原則，這一份25%頂薪算是代表一個期待感，希望他可以再進化成為更好的球員之類。",
    "然而在Barnes和Wagner之後，接在後面卻出現一些續約不如預期的狀況，才讓這個同梯新秀躍升高薪族群的討論有些停滯，直到Cunningham和Mobley的消息出現。",
    "Cunningham與Mobley所謂同梯「指標球員」的續約討論",
    "每一梯的新秀總有幾個是所謂指標性球員，其一自然是選秀狀元、或者當初競爭狀元的熱門人選，其二是最後的最佳新人或者獎項競爭者，當然兩者有高度重複的可能。例如2020梯的指標球員當屬Anthony Edwards、LaMelo Ball、以及轉隊後馬上搶下焦點的Tyrese Haliburton，2019梯則會是Zion Williamson、Ja Morant、RJ Barrett，在過去兩年，也正是他們這些名字的續約消息成了該年的定錨效應，說明了六支球隊願意投注在焦點年輕球員的身上。",
    "以2021梯來說，狀元Cunningham、競爭新人王到最後的Barnes和Mobley無疑也是三位指標人選，在Barnes搶下頭香後，如今Cunningham和Mobley才跟進，其實後兩者有同樣的問題，就是在當初的高度期待後，尤其和Barnes、Wagner相比，Cunningham和Mobley的成長幅度並不讓人滿意，在續約此刻，兩人或許在某些觀點裡，還沒有被認定是那個唯我獨尊的球隊絕對王牌。",
    "這樣的情況對照Barnes會更顯此消彼長，當初在2021選秀前，Cunningham的最佳模版被認為是「美國Dončić」那樣有側翼身材的主控人選，儼然是全能持球核心，Mobley則是攻守全能的高機動長人，上看Chris Bosh、Pau Gasol這樣的明星等級，反而當暴龍選進Barnes時，由於陣容裡已有一雙前場Pascal Siakam、OG Anunoby而欠缺後場，還讓人懷疑過為何選進Barnes而不是待選最佳後衛Jalen Suggs。",
    "結果，Barnes的成長一路往最好的方向前進，發展出優異的持球能力、防守如地圖兵器般無所不在，且在暴龍出清Siakam和Anunoby後已是無疑的少主，Cunningham雖然在百廢待舉的活塞陣中也穩坐王牌地位，但先是三年下來只出賽138場，出勤率讓人擔憂，再來是活塞這三年的悲慘已是肉眼可見，Cunningham並沒有幫助活塞成為更好的球隊，而Mobley當初菜鳥年表現就亮眼，和Barnes的新人王之爭廝殺到最後才以些微差距落敗，但生涯三年來他的數據並未有顯著提升，而在談續約這年更是生涯三年來健康狀況最差的一年。",
    "但我認為，Cunningham和Mobley所謂「成長幅度並不讓人滿意」，其實不完全是他們的問題，Cunningham的原罪是對照組Dončić太過亮眼，最主要是小牛從選到Dončić之後一直全力投注在「如何圍繞Dončić打造球隊」，然而Cunningham從加入活塞那一刻開始，球隊就陷入一團混亂，這幾年制服組並沒有思考如何找到最合適的建軍方式，給人最大的印象就只是很喜歡找曾經被放棄的高天賦（特別是長人）來掏寶，但多半也沒有掏出個所以然，總管在選才時完全不顧投射能力，前任總教練Monty Williams則是愛用那種只會投籃、其他都不會的人或是看起來只會防守、最後也除了防守幫不上太多忙的人，總之Cunningham固然的確因為自身外線不如Dončić兇猛，以至於攻擊無法像Dončić那樣把影響力擴散至全場，但他絕對不是低效的持球者，他擁有絕對足夠的肘區破壞力誒與組織視野，只是活塞並沒有幫他找到不論是接應的持球射手、或是擋拆長人等很明顯應該和他能搭配的球員類型。",
    "Mobley的問題則是，隨著Donovan Mitchell的到來，騎士突然躍升為想要在東區有競爭能力的前段班球隊，Mobley因此並未像Cunningham、Barnes或Wagner那樣被賦予前二主力的地位，反而在現在的騎士最多只能算老四，排在Mitchell、Darius Garland、Jarrett Allen之後，當然這種非主力的責任讓Mobley發揮了他高機動性的干擾優點，補防的威脅讓他已經在第二季得到最佳防守球員票選第二、年度防守第一隊的肯定，只是在進攻端，就因為並非優先序位而沒能發展、或者還沒找到自己真正的進攻重點，再加上前總教練J.B. Bickerstaff並未在進攻端給予太多設計，2023-24也或許因為主力傷病問題讓騎士進攻暴跌，Mobley的進攻也的確沒有讓人有感的前進。",
    "或許我們正能以前一梯次得到頂薪續約的AE、Ball和Haliburton當對照，AE一路順暢朝明星之路前進，頂薪領的毫無質疑之處，Haliburton轉隊後站上主控地位，完全展現當初在國王並未完全發揮的身手，Ball的情況或許和Cunningham比較像，同樣是高大持球後場，同樣有健康疑慮，球隊也還在一團亂、還沒走上「圍繞自己打造」的情況，而Mobley的狀況則顯然在20梯三人之後，目前並未站上球隊前兩號主力，但身為符合現代潮流且始終是籃球稀有才的高機動長人，這份續約的比重顯然較多放在未來。",
    "也就是說，把這張25%起薪的頂薪作為競價標準，AE、Haliburton這種類型說明了已經展現全明星等級的影響力，在2021梯來說目前只有Barnes合格，但這張25%頂薪並不是只有這種「全明星等級的球隊絕對王牌」領得到，當初2018梯的SGA、Michael Porter Jr.得到續約時也都還沒有什麼實績，只是如果你已經預訂要把球隊主將的位置交在年輕球員手中（例如SGA、Cunningham）、或是還沒有要讓年輕球員承擔重任卻已經知道他是當代稀有的天賦（如MPJ、Mobley），那也只能乖乖打開荷包，把這張最高禮遇拿出來，並期待球員們是否會如願成長為更好的層級。",
    "「攻堅」或「全能」的未來認知差異？",
    "儘管有些許質疑聲音，但Cunningham和Mobley還是如市場行情一樣得到應有的生涯第一桶金，但在21梯還有三個意外在續約當下停滯的例子，他們是Josh Giddey、Jalen Green和Alperen Sengun。",
    "Giddey在2021選秀前身價水漲船高，突然成了選秀中段球隊都垂涎的熱門人選，最終雷霆早一步斷了各隊懸念，在第六順位就撈進陣中，甚至跳過了原先選前被認為是硬體天賦最佳、固然球技生嫩但還是前四順位熱門的Jonathan Kuminga，也很快站上雷霆的先發位置，成為史上最年輕的大三元締造者，在當時看起來還在找未來素材的雷霆得到重視，Giddey似乎有了很好的生涯開端。但後來的轉變來得太快，雷霆在2023-24一下子躍居聯盟強權，必須思考高強度戰場的配置，偏偏Giddey那個雖然略有長進但本質上還是不足的外線能力，連帶降低他出手的慾望，而在高強度戰場裡，你有任何一個可以被對手放投的外圍選擇都會是要命缺點，這讓雷霆的確開始思考他的去留，最終雷霆把這個續約問題丟給公牛，Giddey也成為2021梯都得到球隊重視的前八順位裡，第一個被交易的球員。",
    "Giddey雖然全能、但進攻的缺陷讓他無法得到續約禮遇，Green則是因為只會進攻，視野、防守等環節表現都相當糟糕，而讓火箭在近期公開表示還沒有要和他討論續約的打算，其實單論攻擊，Green的表現絕對不輸Cunningham、Barnes和Wagner，個人破壞力顯而易見，但和前三者相比，Green身材最差、功能也最單一，而在近期的各種交易謠言裡，也一直傳出火箭有意得到比如先前被放在貨架上、如今已經轉往尼克的Mikal Bridges這種多功能側翼，看起來對Green能否成為球隊重建後的重要核心，火箭也有些動搖。",
    "反而是已經成為火箭主戰中鋒的Sengun，以先前的進度來看他的續約算是慢的，比起Green還有技術疑慮、甚至讓火箭未必要把未來投注在身上的可能，Sengun對火箭來說照理該是不可異動的絕對核心，上季平均數據已經飆升至21.1分、9.3籃板、5.0助攻，絕對是可以視為「窮人版Nikola Jokić」的全能中鋒水準，不確定火箭是否認為同梯的兩人，要到有基本定案後才一起考量，但Sengun什麼時候會得到高規格的禮遇、又或者是否會成為下一個在高薪續約議題中被犧牲的長人，都會是這個休賽季、甚至下個休賽季的焦點。",
    "生涯第一份高薪肯定  「年輕」就是最大優勢",
    "「頂薪」二字，可能讓某些人有很高度的期待，似乎一定要是什麼絕對王牌、毫無技術弱點的天之驕子才領得起，但實際上不論從薪資規則、從球隊建軍都告訴大家，「頂薪」絕對不會如此稀有，而根據不同資歷、不同條款，NBA賦予球員可領25%、30%、35%不等的起薪形成的頂薪合約，就說明了這是對於球員不同身價評估所得的結果。",
    "30%、35%起薪的頂薪，或許就能用上述所謂「全明星等級」、「球隊可靠主力」甚至「王牌」的量尺去評價，但25%起薪、也就是所謂「年輕球員第一桶金」的合約，其實對於年輕球員「未來」的投資成分還是高於現有表現，只要在生涯前三年已經穩居球隊核心、或已經在季後賽有其戰功，天賦條件也的確是稀有才等級，通常最合理、最有保障的作法就是把5年頂薪送上門，並確定在自己的培育環境下，這個自己重視的年輕球員可以如預期成長、成為讓球隊更穩固的核心。",
    "不是說這樣的投資完全不會有失敗可能，突然崩盤而至今成為笑柄的Ben Simmons就是實例，但多數情況下，如果是正常發揮的樂透新秀、符合上述條件與聯盟潮流等等，先把高薪續起來對球隊都沒什麼傷害，甚至未來作為交易籌碼也相當合理，而且在這幾年聯盟薪資上限不斷提升的狀況下，任何能提早續留的長約，都可能在某一刻成為球隊的薪資紅利來源，若早早和這樣重要的核心球員續約，讓球員在心甘情願的情況下對高層心悅誠服、球隊也能利用這一兩年的薪資紅利做最大效益的補強，才是正常的操盤方式。如果連Zion Williamson在2021-22年整季報銷後都無庸置疑得到球隊的5年25%頂薪，說明了這一份「年輕球員第一桶金」真的不是什麼「過去三年有沒有成績證明自己」的問題，跟球員本身資質、球隊可能給他的定位與未來期待更相關。",
    "當然，球員也未必在第三年結束後就早早會確定是否得到頂薪，Brandon Ingram、Tyrese Maxey都是球隊不願先一步在第三年結束後馬上奉上頂薪、隔年還是在各種如合格報價（Qualifying Offer）在內的自然程序後還是以最高禮遇25%起薪頂薪續約的例子，如果Green和Sengun今年沒能得到火箭續約，未必不能在2025年成為頂薪族群，只是檢視什麼樣的球員會讓母隊無庸置疑奉上重金、什麼樣的球員讓母隊拉扯之後還是開出合約、什麼樣的球員又會失去這最高禮遇、錯失第一次成為頂薪族群的機會，或者是過幾年再回頭來看當初球隊對於「未來」的投資有沒有回報，依舊是每一年討論年輕球員未來發展的有趣議題。",
    "延伸閱讀："
  ],
  "category": [
    "球員焦點"
  ]
}