{
  "id": "113406",
  "title": "【奧運男籃點將錄】找回籃球的樂趣，橫跨十幾年的國家隊射手—Alex Abrines",
  "date": "2024/07/27",
  "topic": "專題",
  "author_name": "停車場",
  "tags": [
    "Álex Abrines",
    "BogdanBogdanovic",
    "RudyFernandez",
    "Luka Doncic",
    "Josh Giddey",
    "Victor Oladipo",
    "Russell Westbrook",
    "Joe Ingles"
  ],
  "article-content": [
    "不過接下來，他們在00年代後期卻陷入了獎牌乾旱，在六屆賽事中只站上一次頒獎台（2006年拿到銅牌），2010年U17歐洲盃只拿到第十名，令人擔憂這組班底會不會在隔年的U18再次折戟。不過，卻有一個此前從沒入選國家隊的新成員，帶領他們奪得睽違7年的U18冠軍，那就是不久前還名不見經傳的Alex Abrines。",
    "青年時期的Abrines在家鄉馬略卡島的俱樂部打球，那時他還是個默默無聞的小將，直到被馬拉加籃球俱樂部（Unicaja Malaga）的總教練Garcia Aito Reneses發掘，讓他於17歲時開啟職業生涯，為隸屬於馬拉加底下的西乙球隊CB Axarquía效力，在那裡的發揮也引來了該年西乙冠軍Murcia的教練，也是西班牙U18國家隊教練Luis Guil的注意，被問到為什麼先前都沒人注意到這名人才時，Guil說因為Abrines只是為了樂趣而打球。",
    "「他在乙級聯賽中的表現非常棒，我認為這是全歐洲第五好的聯賽，他有天份，並且可以輕易的完成想做的任何事。」Guil說。",
    "Abrines靈敏且團隊的球風，不僅讓他拿到球隊的續約，還入選西班牙國家隊陣容，並在U18歐洲盃大展身手，開啟了他往後十多年為國效力的道路，六場預賽中繳出14.0分4.7籃板2.2抄截45%外線命中率的數據，不但幫助西班牙以全勝之姿前進淘汰賽，也引來同世代球員的稱讚。",
    "「他不管是作為一個人還是一名球員都非常棒，你可以將球傳給他，他能夠去灌籃和投籃，跟他一起打球很輕鬆。」隊友Alex Suarez說。",
    "當被問及Abrines有多優秀時，另一名隊友Jaime Fernandez則是說，他想起了參加六屆奧運的西班牙名將Rudy Fernandez。媒體則是因為Abrines切入步伐大、速度快、爆發力強，且有不錯的身體控制能力，將其在球場中穿梭的身影，形容為一隻優雅奔跑著的鹿。",
    "來到總決賽的Abrines繳出英雄級表現，出賽時間全隊最高，並拿到全隊次高的16分，以及5籃板4抄截，讓他們以六分之差，險勝由歐洲聯賽MVP、目前為黃蜂效力的後衛Vasilije Micic所率領的塞爾維亞，Abrines也收獲賽事MVP。值得注意的是，他在隔年的U20季軍戰再次擊敗塞爾維亞，2014世界盃的小組賽，也從他們手上取得勝利，他可說是塞爾維亞的剋星了。",
    "在Abrines靠著U18一戰成名的同時，他迎來了生涯另一個轉折點，也就是被交易至豪門巴塞隆納。",
    "雖然在人才濟濟的巴塞隆納（那個賽季Joe Ingles也在陣中），Abrines第一年無法獲得上場時間，但在2013年的夏天，雷霆隊看中他的潛力，於第二輪第37順位選中他，Abrines則是先留在歐洲磨練，從下個賽季開始，他加強了自己招牌的外線投射功夫，連續三個賽季都有著45%外線命中率與場均1.5顆以上的三分球，也打入球隊的主要輪替中。",
    "2015-16賽季更是繳出生涯最高的9.9分，以及頂尖的51.2/45.0/90.0投籃三圍，在歐洲聯賽也有良好的發揮，讓Abrines獲得歐聯的潛力新星獎（專門頒給22歲以下球員），Danilo Gallinari、Ricky Rubio、Bogdan Bogdanovic與Luka Doncic，在年輕時都曾是這個獎的得主。",
    "先前從沒有過挑戰NBA念頭的Abrines，做出了遠渡重洋的決定，原本他認為自己會留在重建中的巴塞隆納，但當初選擇他的雷霆向其拋出橄欖枝，他得到一個為期三年的合約，並有著進入輪替名單的機會，因此決定帶著里約奧運銅牌的經驗，前進這個籃球最高殿堂。",
    "「這是個千載難逢、一生中不會有第二次的機會，我決定加入雷霆隊，這是我能做出的最好決定。」Abrines說。",
    "回頭來看，這個決定相當正確，2、3號位雙挑的Abrines，在雷霆作為作為Victor Oladipo和Anthony Morrow之後的第三得分後衛，花了點時間適應後，Abrines證明了自己身為歐洲新生代射手的實力，靠著精準的投射與以射手來說不俗的體能，以及一些下球攻擊籃框的能力，擠下在聯盟打滾多年的Morrow，整個1月場均44.1%外線命中率，2月中Oladipo缺席時，他連續六場擔任先發得分後衛，外線命中率是更為誇張的48.5%（場均2.2個三分球）。",
    "隨後，他也和未來的年度前三隊中鋒Domantas Sabonis一同入選新秀挑戰賽，明星賽後上場時間拉高到18.7分鐘，也能保持優質的效率，要知道那時的雷霆與現在不同，是個外線火力貧弱的球隊，因此Abrines這種能夠替Russell Westbrook拉開切入空間的存在，顯得格外珍貴。",
    "下個賽季儘管陣容歷經劇烈變動（交易來Paul George與Carmelo Anthony），防守有進步的Abrines依然獲得15分鐘以上的時間，眼看三年約即將到期，以他的表現，非常有機會獲得雷霆與其他球隊的合約，繼續在NBA奮鬥……",
    "但一切都在他的NBA生涯第三年時，急轉直下。",
    "Abrines在場上有著自信滿滿的笑容，場下則常常拉著隊友自拍慶祝，也讓競爭隊友Morrow因為他獨特的鬍子，而設計出招牌的剃鬍慶祝動作，結合前面的訪問片段，足以顯見Abrines是個好球員與好隊友，但不論是來自於球隊、球迷還有自己的壓力，都在逐漸讓這個當初只是為了熱愛打球的球員，漸漸找不到籃球的樂趣。",
    "開季前17場比賽，拿手的命中率不到三成，接下來的狀況依然不太穩定，一月起Abrines就開始因為「illness」、「personal reason」等理由持續離隊，連續缺席17場球賽。1月底Abrines一度歸隊，在兩場客場比賽中上場，但接著又因為再次離隊，最終在2月，經過球團與球員雙方協議後，雷霆宣布釋出Abrines，NBA生涯就這麼突然的畫上句號。",
    "五個月後，Abrines才在個人IG帳號發出了短片（標題是「親愛的籃球」），說他一直在與自己的心理問題對抗，並且受到很幸運的受許多人幫助，像是巴塞隆納與雷霆球團，還有總教練Billy Donovan與隊上老大哥Westbrook的支持，不過自己在經過判斷後，但還是選擇先離開籃球，剛開始不想接觸任何跟籃球有關的事物，但在朋友、家人與心理醫生的陪伴下恢復，半年後回歸先前的母隊巴塞隆納。",
    "「在奧克拉荷馬時，只有我和我的妻子，她是我康復的主要支柱。顯然，我得到了隊內和隊外專業人士的幫助，但我可不能什麼都不做，然後期待問題消失。」Abrines說。「所以我先決定照顧我的心理健康，我大約有六個月不再打籃球了。然後隨著時間的推移，我的狀況逐漸好轉，開始嘗試回歸籃球。幸運的是，我感覺比預期的還要好，現在我可以快樂的打球，而不是想到之前的感受。」",
    "回到巴塞隆納後，Abrines一如往常的展現自己的精準投射，作為第六人在西甲與歐洲聯賽的場上奔馳著，轉眼間他也從當年那個跟著Gasol、Fernandez與Juan Carlos Navarro等老大哥征戰世界盃、奧運與歐錦賽的小將，成為陣中的資深球員，在12人公布前夕替代年輕後衛Juan Nunez，參加生涯第三屆奧運。",
    "「我的目​​標是在國家隊效力很多年，想成為一名穩定的球員。」Abrines說。",
    "而就在他宣告回歸籃球的五年後，巴黎奧運男籃的第一場小組賽，Abrines作為先發小前鋒上場，開賽時就打入三分打，和他當初第一次入選國家隊時的目標相同，就是盡力將獎牌帶回伊比利半島。"
  ],
  "category": [
    "歷史與專題"
  ]
}