{
  "id": "113548",
  "title": "《2024巴黎奧運》重返德意志榮光！德國籃球奧運小組賽回顧",
  "date": "2024/08/03",
  "topic": "專題",
  "author_name": "阿准",
  "tags": [
    "巴黎奧運",
    "Victor Wembanyama",
    "Franz Wagner",
    "德國男籃",
    "Dennis Schröder"
  ],
  "article-content": [
    "奧運籃球小組賽差不多已進行到最後收官階段，相較於堪比列強環伺「死亡之組」的A組，B組可以說是一路坦途，靠著二連勝與勝分差，德國早早就已取得晉級資格，順便送給加拿大與法國晉級的門票，展現出去年世界盃王者的風範。",
    "而在今天稍早小組賽的最後一場對陣地主法國，第一節雙方還打得有來有回，但在 Isaac Bonga 第一節壓哨三分球，讓德國打完第一節取得6分領先後，情況就開始一面倒向德國。第二節德國也不再給予法國機會，以 Wagner 兄弟的8分帶頭，打出一波13比5的攻勢，即使法國叫暫停也阻擋不了德國的猛烈進攻，整節法國僅有9分進帳。",
    "反觀德國在暫停過後 Schröder、Johannes Voigtmann、Franz Wagner 接連用三分拉開比賽差距，半場打完就已經取得48比27，將領先優勢擴大到21分。即使第三節法國手感回溫也頂多就是將局面拉回第一節的相互拉鋸，因此三節打完落後分數仍舊沒有縮減，反倒增加為23分，縱使第四節法國開始追分，在 Isaïa Cordinier 的帶領下一開始打出9比0的進攻高潮，但在暫停之後德國很快回穩，後續兩隊得分16比16打平，也就這樣迎來終場，德國也以85比71拿下勝利，以B組第一之姿晉級八強。",
    "根據以前跟德國人合作的經驗，德國人給我的印象就是精密、謹慎、少犯錯，而這也是我在看完德國隊比賽最直接的感受。不論在戰術執行還是球員輪替上，很多細節都執行的恰到好處。例如在對陣巴西時，儘管在第二節中段被巴西打出一波21比8的攻勢，使得第一節的領先分數被反超，德國隊依然能保持冷靜。先是 Franz Wagner 用兩分將領先要回來，隨後 Schröder 立刻將自己從分球組織的模式調整成進攻模式，接連用兩顆三分球幫助球隊穩住陣腳，最終德國成功度過亂流，以平手進入下半場，並在下半場調整策略，不再給巴西任何機會，成功贏得比賽。",
    "而這所以德國能有如此沈穩的表現當家控球 Dennis Schröder 的表現絕對居功厥偉，看著他一步步帶領德國走到這裡，心裡著實有點感動。",
    "過去，Schröder 曾被認為是「德國版的 Rajon Rondo」，也就是傳控組織能力不錯，但缺乏外線投射的後衛，但自從2015年接手德國隊的核心之後，Schröder 就逐步地展現出他的影響力，先是在2021年的奧運資格賽，帶領德國以全勝的戰績拿到奧運門票，更在緊接著的東京奧運殺入睽違29年的八強。",
    "從熱身賽看下來，這支德國的優點在於能快速因應不同的球風並作出調整，雖然本身偏向以打防守與快速反擊為主。但要美式球風，有 Schröder 的突破切入；要有投射，能拉開空間的內線，有 Voigtmann 與 Daniel Theis；要能持球能無球的鋒線，有 Franz Wagner 和 Bonga，更別提還有去年世界盃上射翻美國的射手 Andreas Obst。此外，他們還加入了身體對抗性強的鋒線球員 Nick Weiler Babb，能夠鎖死對方的主力得分手，讓德國的陣容幾乎全是可用之兵。",
    "但這支德國也並非毫無弱點，他們的禁區偏矮小，最高的內線球員是6呎11吋的 Moritz Wagner，這讓他們面對到有強力禁區最陣的球隊可能會有些棘手。",
    "不過，想用這點擊敗他們也絕非易事，就以今天這場來說，法國本也想採用這樣的策略，用兩座超過7呎的雙塔，Victor Wembanyama 和 Rudy Gobert 來痛擊德國禁區，但是德國也深知這點，站前防守阻斷後場傳球給 Gobert 的機會，讓他只能到進攻範圍外的地方接球，當他低位單打時，則立刻上包夾迫使他分球。",
    "另一方面，則儘量創造 Wembanyama 持球攻擊的機會，由於法國缺乏具備優秀投射能力的四五號位，迫使禁區可以在 Wembanyama 突破時包夾，同時禁區的進攻球員也會壓縮 Wembanyama 的切入空間，讓他只能嘗試投射，最終他雖然拿下全隊最高的14分，法國卻輸掉了比賽。",
    "賽後法國總教練在受訪時都坦言中了德國的圈套，給 Wembanyama 太長的持球時間，這也反映了德國在防守策略的執行力與團隊配合是多麼有條不紊。",
    "可是在德國團隊戰力的背後，缺乏的可以主宰比賽的絕對天賦。",
    "別誤會！Schröder 與 Franz Wagner 都證明了他們是水準以上的球員，Franz Wagner 的進步尤其明顯，本身球商就不低的他在 NBA 磨練出一套可自由切換有球無球的進攻模式，這讓他成為團隊戰時超級好用的球員，一來可以擔任球隊的進攻終結點，場均21.7分是球隊最高，在對陣法國時還上演隔扣 Wembanyama 的戲碼，二來在 Schröder 之外他可以擔任有進攻能力的第二組織點，讓 Herbert 大幅縮減了 Maodo Lo 這名同樣有進攻能力，但是發揮不太穩定的控球的出場時間，三來防守端 Franz Wagner 也同樣有貢獻，6呎9吋小前鋒的高標身材，卻有著不俗的活動力，讓他在籃板、阻攻、抄截都能來上一手，目前場均5籃板、1.7抄截、1阻攻都在隊上排名前三。",
    "但雖然進步神速，可跟加拿大隊的 Shai Gilgeous-Alexander、美國隊的 Kevin Durant、希臘的 Giannis Antetokounmpo 相比，Schröder 與 Franz Wagner 都缺乏這類頂尖天賦帶來的硬解能力，尤其是當比賽進行到後段，團隊戰術都被研究透徹時，很容易就會進入雙方王牌球星的比拼，這點對德國來說是稍嫌吃虧的。",
    "不過，目前德國已用小組賽全勝的戰績告訴大家他們準備好了，而每一場的大比分獲勝也說明即使有缺點，仍無損他們堅實的團隊戰力與調整能力，接下來就讓我們靜靜地期待他們在八強的表現吧！"
  ],
  "category": [
    "賽事戰報"
  ]
}