{
  "id": "113583",
  "title": "【奧運速寫】預賽三連勝「暖機」結束 美國隊狀態調整到位了嗎？",
  "date": "2024/08/04",
  "topic": "專題",
  "author_name": "MIND",
  "tags": [
    "美國",
    "奧運",
    "美國男籃",
    "波多黎各",
    "男籃",
    "巴黎奧運"
  ],
  "article-content": [
    "台灣時間8月4號晚上十一點的美國對波多黎各結束，前者以104：83，21分之差大勝後者，取得預賽三連勝，將以第一種子之姿進入八強複賽。",
    "不過，在戰力相對貧弱的C組，且唯一一位挑戰者塞爾維亞尚未磨合完畢的情況下，美國輕而易舉地收下三連勝本就在預料之中，何況以他們的實力與星度，本屆奧會的目標一直都是全勝奪金，因此接續的複賽對美國而言才會是真正的戰場。",
    "而美國隊有利用三場預賽把狀況調整到位，準備好迎接複賽更激烈、強度更高的對手了嗎？目前看來原先生疏的他們的確有漸入佳境的趨勢，但距離球迷想像中的完全體夢幻隊，也許還有些許細節尚未到位。",
    "但至少，美國在這場面對波多黎各的比賽中已經打出預賽三場最好的內容。尤其是幾名原先狀態低迷、定位尷尬的球員，此役都有稍稍回溫的跡象。",
    "找回侵略性的Embiid",
    "首先不免俗的還是要談一下Embiid，即便身為半個「鉛筆黑」，但我認為現在有些對他的批評確實太過苛刻刁難了——隊友被過讓他禁區少守多：Embiid真的很好吃；全隊忘記卡位被抓二波：Embiid你怎麼都不卡位！？確實，Embiid目前為止的表現與大家的期望有著不小落差，也不是說他在國際賽場已是個能帶來巨量正面影響的球員，但有一說一，諸如防守、卡位這些團隊的東西，不該每次出錯都怪到他頭上，何況此役他確實打出預賽三場......欸不對，預賽兩場＋熱身賽最好的內容。",
    "此役教練團明顯刻意做機會給Embiid，其中不乏數次清出空間給他類似七六人時的進攻單打節奏。在全隊有意讓他找狀態的情況下，Embiid也總算找回過去幾場蕩然無存的進攻企圖心，要到位時不再遲疑於傳球、掩護、投籃之間，而是更果斷地去做攻擊。雖然14投6中的命中率仍就有失水準，但當他能果斷在低位終結、在中長距離出手時（雖然跳投手感明顯未恢復），定位上已經比過去幾場不知所措的他更加清晰。",
    "但還是要說一下，看得出Embiid很享受噓聲與歡呼聲夾雜的現場氛圍，但最後那波我認為是有點失控了，這場大勝還好說，複賽若戰況膠著時，Embiid不要因為心態影響到團隊在場上的表現。",
    "融入團隊進攻的Tatum",
    "談完前役被DNP的Embiid，接著聊聊首戰被冰整場的Jayson Tatum。",
    "對我而言，若說Embiid是熱身賽以來定位最尷尬的美國隊員，那Tatum絕對第二迷的那位。",
    "我們都知道Tatum本季的進化，從過去手感不好就存在感全無，到如今能透過自身影響力，不用得分也能改變戰局，正式從一名砍分前鋒進化為全能前鋒。然而過去幾場比賽，Tatum別說拿不到機會持球了，就連碰到球並出手都有困難，且從季後賽起便丟失的投籃技能包更讓他連蹲在底角都略顯尷尬。",
    "簡單來說，Tatum過去幾場在這支美國隊就是一名防守工兵，成為了「非常團隊（=沒有個人鏡頭）」的球員，而這完全削弱了他在場上的影響力，甚至說Steve Kerr有點大才小用也不為過。",
    "不過本場Tatum不論自身企圖心增加亦或是團隊戰術安排使然，都有了更多的進攻發揮機會，其中佔最大宗的無非是透過壯碩的身軀進行空切，倘若第一拍沒被擋住，那就是無情爆扣；若第一拍沒機會，則再用身材優勢透過high low要位硬打硬吃，效率相當不錯，整場他9投4中攻下10分10籃板。",
    "基本上在美國隊不可能有持球權的情況下，其實以Tatum的身材若能持續在內線要位攻框，那我認為他將會是美國陣中潛在的+2機器。尤其後續若碰上加拿大這種四五號深度嚴重不足的國家，Tatum、Adebayo、KD甚至Edwards這些壯碩、有身材優勢的前鋒都將成為很重要的得分破口。",
    "以戰養戰，持續尋找LBJ、Curry二老的使用說明書",
    "平心而論，上一場打南蘇丹的比賽，美國隊內地位最崇高的兩位球員：Curry和LeBron發揮的都不出色。前者三分掛蛋，整場僅進帳3分；後者帳面數據不俗，但過多的盤球伴隨而來的是多達六次的失誤。",
    "也因此，Curry還是要繼續先發，繼續在外線帶來歷史級別的威脅，可是一旦他沒辦法命中三分（如前役打南蘇丹），那關鍵時刻Kerr恐怕得狠下心來把Curry移出收官陣容。",
    "再來是LeBron，雖然他一再證明自己的油箱與決心，而他也確實有能耐打出影響力，但有一說一，我認為先發組有時過於單調的進攻，身為主要持球者的LeBron必須負起一定程度的責任，畢竟他預賽前兩場可是場均「6失誤」啊！",
    "相較於此，今天的LeBron打的就很有效率，定位上也更像是上賽季在湖人隊的角色：無球終結、二傳手、掩護，有需要時也能持球進攻。令人印象深刻的無非是多次擔任高位發牌者找到內線的Tatum、Embiid、Edwards等人，以及宛如Draymond Green上身般跟Curry打手遞手的畫面。",
    "不得不說，在高手如雲的美國陣中，LeBron與其承擔攻堅角色，倒不如像這場一樣，多數時刻扮演潤滑劑的存在，如此一來也能將體力留到可能碰到的關鍵時刻。",
    "當然，最後還是要提一下再次點燃激情的Edwards。",
    "美國現在的板凳戰力可說是相當噁心——防守端有AD+Adebayo雙盾，進攻端有Edwards+KD雙劍，另外再配上White/Holiday一名「全世界最好的隊友」。",
    "不得不說，Edwards相較於去年世界杯的再進化，我認為很被低估。要知道，美國本屆把Curry和LeBron陣中兩大primary ball handler都放在先發組，搭配本季轉戰控球的Booker，而替補純控Haliburton看來也是妥妥的第十二人，也因此美國二陣雖然防守被吹上天，但始終有一個隱憂是他們沒有控球後衛來梳理進攻，只能靠球星個人能力在機遇戰中去硬解防守。",
    "也因此Edwards從熱身賽起便場場有穩定輸出的表現才顯得更加可貴，未來的美國隊絕對就是他的球隊，而今年若美國想順利摘金，他和KD能否在剩餘賽事繼續扛起二陣的球權與火力輸出絕對至關重要。",
    "總的看下來，此役打波多黎各美國確實在團隊磨合上有打出比前兩場更好的內容，雖然仍舊有些瑕疵，但可算是瑕不掩瑜的存在。",
    "我認為接下來美國還有兩個待解課題：球員狀態與陣容調度。",
    "球員狀態的部分尤其是Curry和Embiid，他倆若能把平時能把握的球都送進籃框，我認為美國先發其實會比替補恐怖，但倘若狀態繼續迷航，移出收官陣容或許是勢在必行的事。陣容調度的部分，此役Holiday休兵，意味著美國依舊沒有完整嘗試過一套最終的調度，雖然這十二人都是世界上最頂尖的籃球員，但後續賽事遇到組訓更久、默契更佳的球隊時，沒有一套穩定輪替的美國在焦土戰中仍會存在眾多變數。",
    "文/MIND",
    "延伸閱讀："
  ],
  "category": [
    "球隊分析"
  ]
}