{
  "id": "113782",
  "title": "2024巴黎奧運》夢幻賽季再添光彩 Jrue Holiday的「金冠」成就有多難達成？",
  "date": "2024/08/12",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "美國隊",
    "波士頓塞爾提克",
    "巴黎奧運",
    "Jrue Holiday"
  ],
  "article-content": [
    "一路奮戰直到NBA賽季的最後一天、最後一場比賽，從十月到隔年六月都無法喘息。雖然很幸運地，能用漫天彩帶迎接賽季的結束，但身體和心智都渴求休息。只要休息到秋天結束就好，讓自己可以跑到一個地方躲起來，最好是一個看不見籃球的地方。",
    "然而，這位幸運的球員只休息了一會兒，喘了一口氣，就立刻搭上班機，回到熟悉的戰場，以及熟悉的使命。他準備要連拿NBA總冠軍、奧運金牌，也因為這項成就實在難得，如果又有人辦到，我們就會說：他又「Holiday」了。就連這位波士頓塞爾提克後衛，過往也只有達成這項成就一次，可見其難得。",
    "2024年奧運，美國男籃是受到各界看好的奧運金牌強力候選，也意味著Jrue Holiday成為另一個二度達成此任務，和Scottie Pippen在記錄名冊上肩並肩的球星。",
    "（Pippen在1992年先和芝加哥公牛拿下第一次三連霸的第二座總冠軍，接著再和夢幻隊贏得奧運金牌。1996年他又再度達成此項成就，那一年他也和公牛完成第二度三連霸。）",
    "「就算只是想像，這件事情也有夠酷。」他說。",
    "這位6呎4吋的後衛達成可貴的創舉，讓自己的名字登上名人堂之列，超乎NBA賽場之上。進一步來說，這會讓Holiday的影響力更上一層樓，因為他還有其他的條件背景：",
    "1. 兩次被冠軍球隊在賽季中交易入隊，成為最終冠軍拼圖，第一次是公鹿，第二次是塞爾提克。",
    "2. 和其他星光熠熠的美國隊員相比，Holiday的功能性更簡單，就是最純粹的防守和領導能力，這也能稍微減少出手權分配的問題，而且別忘了，他沒有什麼太有力的運動廠商背景。",
    "因此，連續第二個奧運夏天，名為「假日哥」的Holiday再次捨棄放假的機會，再次挑戰在兩個月內「背靠背」連拿金盃與金牌的遠征之路。",
    "「能夠為國家出征，並且和全世界最頂尖的球員同隊，你完全可以用身體感覺到：我們身處的這個房間裡充滿偉大人物。這真的是一項難能可貴的殊榮。」他說。",
    "從密爾瓦基到東京奧運金牌",
    "2009年選秀會進入聯盟後，Holiday在聯盟球星排名當中頂多排到第二層（tier），直到2020年。在這段期間，他只入選過一屆明星賽，並且完全沒拿過總冠軍。逐年下來，他的存在感慢慢降低，看起來就要和紐奧良鵜鶘一起卡在那個不上不下的窘境。",
    "雖然他超凡的防守能力，一直被其他NBA總教練給予很高的評分，還有他低調、合群的人格特質，也讓他成為休息室人氣王。然而，他始終被評價為一位受到低估的球員。這意味著什麼？意味著Holiday的球員生涯受到尊敬，但除了尊敬，他一無所有。",
    "當Anthony Davis向鵜鶘提出「賣我」要求，幸運降臨到Holiday身上。當Davis被交易到湖人後，命運的骨牌轉回紐奧良，將Holiday帶向他從未想像過的美好未來。",
    "鵜鶘正準備重建，不需要Holiday，而Holiday也因此成為他們最具價值的交易資產。幾位奪冠熱門球隊開始競標，最後是公鹿送出一堆選秀籤，也因為Holiday的助拳成為極度被看好的冠軍大熱門。",
    "Holiday和Giannis Antetokounmpo成為隊友後，公鹿一整個球季都順風順水，並在2020-21球季的總冠軍賽擊敗太陽，在六戰之內奪得金盃。",
    "有趣的是，Davis和Holiday在今年的美國隊重逢，再度成為隊友。還有，在2021年總冠軍賽那命運交會點與他交手的Devin Booker，也有入選今年的美國隊。在那年總冠軍賽第五戰，Booker在關鍵時刻被Holiday成功抄截，而Holiday隨後將球拋至空中、和Antetokounmpo空中接力，拿下那場比賽的關鍵得分。",
    "「那是我生涯當中完成過最艱難的其中一項任務，」Holiday回憶那個冠軍系列賽，「不論是身體還是心智，都快要沒力氣了。」",
    "那個比平常更加疲憊的感覺，並非Holiday的錯覺，因為那年球季遇上疫情，總冠軍賽相較於其他賽季的時間點是提前開打的。而就在他們於7月20號打完總冠軍賽第六戰後，奧運開幕戰就準備在7月25號點燃戰火，且他還要遠赴東京。",
    "「在同一天搭上飛機、去到地球的另一端，不知道差了幾個時區，」他說，「那真是太瘋狂了。」",
    "不過最瘋狂的應該是這個：在那年的奧運開幕戰，Holiday成為美國隊得分最高的球員，雖然他們輸給法國，但Holiday基本上就是全隊第二重要的球員，僅次於Kevin Durant。而且接下來，美國隊沒有再輸過球。Holiday在接下來六戰有五戰先發，場均助攻全隊最高、上場時間全隊次高、場均得分全隊第三高。",
    "「我沒有想過自己會被賦予如此重要的角色，」他說，「那真的是一項珍貴的榮耀，而且一項永生難忘的經驗。」",
    "從波士頓到...巴黎奧運金牌",
    "奪冠的幾年後，當公鹿開始陷入泥沼，包括Antetokounmpo和Khris Middleton的季後賽傷勢，這支球隊開始尋求改變。他們認為如果將後場主導權交給一位飆分者，而非一位防守大鎖，會是更好的選擇，因此將Holiday交易、換來Damian Lillard。",
    "這次交易，成為Holiday生涯第二次幸運的轉機：他被交易到重建中的拓荒者，而拓荒者和鵜鶘一樣，也想要把他出清，來一場選秀籤大拍賣。",
    "這時，塞爾提克加入交易桌，這支早已是奪冠熱門的球隊，將自身陣容再度升級，全力衝擊隊史第18座金盃。",
    "再一次的，Holiday成為完美的冠軍拼圖，這一次則是和Jayson Tatum、Jaylen Brown攜手合作。這對所有人來說，都是一次完美的時間點，包括Holiday、塞爾提克都是，他們從頭到尾幾乎橫掃了2023-24球季。",
    "另一方面，早在球季開打前，美國隊總管Grant Hill和總教練Steve Kerr就將Holiday擺上美國隊陣容的候選名單，他們兩人都喜歡Holiday在東京奧運的表現，並認為如果能和LeBron James、Stephen Curry同隊，Holiday只會表現更好。",
    "且更重要的是，這兩位球星都希望Holiday成為美國隊防守的核心人物，Kerr也準備為此多下幾番功夫。",
    "「我們有很多得分手，」Kerr說，「只要狀況好，好幾個人都可以輕鬆單場砍下25分、30分。但我們希望球員們可以更加注重防守。」",
    "很多人經常忘記，和NBA相比，國際賽事的吹判尺度是不一樣的，會有更多激烈的肢體對抗。FIBA裁判也不會讓球星們有那麼輕鬆的「買犯」機會，不過這剛好讓Holiday更加如魚得水。",
    "「防守者被允許有更多肢體接觸，這是我喜歡的，」他說，「當然還是不能隨便亂抄球，但當你能夠更積極運用身體，擋在防守者的正前方，在球員生涯當中，這就是我最引以為傲的技能。」",
    "在家族血源流竄的金牌血脈",
    "出征奧運這項任務，其實對Holiday來說還有另一層更深的意義：他想要追上他老婆的奧運成就。",
    "Holiday和Lauren Cheney在UCLA相遇，Cheney是一位足球選手，而且不僅是一般的足球球員，他是女子足球的超級球星，大學生涯連續四年皆入選年度第一隊，而且也是女足國家隊的不動名單。",
    "Cheney在2008年北京奧運、2012年倫敦奧運都拿下金牌，在這個時間點，他是Holiday家庭裡成就最高的運動員。2011年女子世界盃，Cheney又入選該屆世界盃的明星隊，並在2015年世界盃奪得冠軍。",
    "「和她一起走過那些時刻，而且只是以一位小球迷的身份在場邊加油，再到如今，換她成為場邊的球迷替我吶喊，這真的非常酷。」他說。",
    "Holiday家族就是美國優秀運動員的化身：不只是有傑出的技巧，而且也渴望為國出征。而且Cheney還有另一項令人動容的成就：從絕望當中爬出來。她曾被診斷出腦瘤，生下第一個孩子的幾個禮拜後就進行手術，如今成為一位偉大的母親。",
    "如今，換Holiday登上巔峰時刻的跑道了，他和塞爾提克簽下延長合約，雖然已經34歲了，但塞爾提克還是非常重視他的職業態度，而他的職業態度正是從他父親傳承來的。他的父親曾經是一位亞利桑那州大的球員，在每年的生日，都會用灌籃來慶祝。",
    "Holiday之所以看重職業態度，還有另一項原因：「我不想要我的妻子離開我。」他開玩笑地說。",
    "Holiday年紀也不輕了，不太可能參與2028奧運了，因此美國隊也開始投入尋找接班人，尋找下一波能代表國家出征奧運的人選。",
    "沒意外的話，美國隊還是有機會能夠找到下一位Jrue Holiday，因為這個國家實在太人才濟濟了。但他能夠達成像Holiday一樣的成就，背靠背拿下冠軍金盃與奧運金牌嗎？相信這會是更艱鉅又需要運氣才能達到的成就，而這也正是為何Holiday的經歷彌足珍貴的原因。",
    "【特約編輯 范仕仰／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球員焦點"
  ]
}