{
  "id": "113750",
  "title": "《2024巴黎奧運》報了世界盃的一箭之仇！塞爾維亞擊敗德國奪得奧運銅牌",
  "date": "2024/08/10",
  "topic": "專題",
  "author_name": "阿准",
  "tags": [
    "塞爾維亞",
    "德國國家隊",
    "2024巴黎奧運",
    "Nikola Jokic",
    "Dennis Schröder"
  ],
  "article-content": [
    "奧運男籃銅牌戰，由德國出戰塞爾維亞，塞爾維亞延續著上一戰差點扳倒美國隊的氣勢，一開賽便在NBA 球星 Nikola Jokic 多次的穿針引線下打出一波強勢開局，之後塞爾維亞一路領先，甚至在第三節中段將分差拉到19分，逼得德國必須喊出暫停。",
    "不過德國也在暫停之後急起直追，一度在第三節結束時將分差縮小為9分，但之後塞爾維亞便沒再給德國機會，靠著 Jokic 19分、12籃板、11助攻且0失誤的完美表現串連全隊，塞爾維亞全隊六人得分來到雙位數，用強大的團隊火力以93比83轟垮德國，報了2023世界盃的一箭之仇，也順利地收下本屆奧運銅牌。",
    "「我們記得去年對陣德國的決賽。」  「我們知道那裡發生了什麼。」  「這就是我們反擊的動力。」  「真的很高興我們完成了任務，獲得了奧運獎牌。」",
    "2023年世界盃上，剛剛贏得 NBA 冠軍的 Jokic 選擇利用休賽季休息，因此缺席了國家隊。作為一名籃球界頂尖的球星，Jokic 近年來屢次獲得最有價值球員和總決賽最有價值球員的榮譽。他的缺席對國家隊的影響無疑是巨大的，但對於塞爾維亞來說，這個問題可能並不如想象中那麼嚴重。",
    "2009年與2017年歐錦賽亞軍、2016年里約奧運男籃銀牌、2014世界盃亞軍，這些成績都說明塞爾維亞在世界籃球界中，有著多深厚的籃球底蘊，因此即使少了 Jokic，他們還是能夠過關斬將，來到決賽的舞台。",
    "不過，他們最終還是在決賽輸掉了，擊敗他們的正是他們今日的對手，德國隊。",
    "或許這屆我們看到了 Franz Wagner 的成長，但從半決賽與銅牌戰看下來，他在判斷與穩定性上，還有些進步的空間。",
    "但這其中有個球員，他先發出賽超過25分鐘，僅拿下5分，卻扮演著至關重要的角色，他就是 Ognjen Dobric 。",
    "在2023年的世界盃上，Dobric 在開賽兩分鐘就受傷退場，該場比賽德國主控 Dennis Schroder 17投9中攻下28分，只有2次失誤。然而今天的比賽 Dobric 主防 Schroder，讓 Schroder 打得很不舒適，整場比賽11投4中，拿下13分也發生了6次的失誤，也阻止了德國想要將比賽推快的企圖。",
    "「在打完美國隊後，我們的精神狀態很好。」  「甚至比打澳洲的時候還要好。」",
    "塞爾維亞隊不僅能一度領先美國隊多達17分，將這支世界強權逼入絕境，還能克服對澳洲24分的落後，這表現證明他們對德國的勝利，不僅僅是因為陣容相剋。但特別值得稱讚的是球隊核心 Jokic，他在如此高強度的比賽中打出大三元的成績，真的是非常了不起的成就，這成為奧運史上第五次達成三雙的成績，也是繼 LeBron James 之後，第二位達成三雙且無失誤的球員。",
    "「這是我們有史以來最好的一個世代。」  「這支國家隊是我們歷史上所擁有的最完整陣容。」",
    "至於德國，他們最終離第一面奧運籃球的獎牌差一勝，雖然從歐錦賽銅牌到世界盃冠軍，德國確實就像傳奇球星 Dirk Nowitzki 所說迎來了黃金世代，達成了自己並未企及的成就。然而，用三年打造這一切的幕後推手 Gordon Herbert 卻也將在這次賽會後辭去教鞭，這讓德國的未來增加了些許的撲朔迷離。",
    "「我會打到40歲。」",
    "Dennis Schroder 在賽後表示自己願意繼續替這支德國隊效力，因為是 Herbert 教練三年前建立了這套以他為核心的體系，才能讓在 NBA 發展岌岌可危的他，在國際賽場上大放異彩。他也當仁不讓地成為這支德國隊的隊長，甚至說自己將打到40歲，看著德國年輕球員成長。畢竟在剛結束的 U18 歐錦賽上，德國可是打敗了塞爾維亞奪得冠軍，說明德國的青年儲備其實非常充足。",
    "況且，年輕一代的 Tristan da Silva 也正準備進入 NBA 磨練，還有 Isaiah Hartenstein 也等著入選，這支德國隊的戰力一定會將強，或許就像 Schroder 所言。",
    "「我們會變得更好，然後明年夏天再回來。」"
  ],
  "category": [
    "賽事戰報"
  ]
}