{
  "id": "113730",
  "title": "《2024巴黎奧運》擺一個西瓜在板凳席都能過關？美國總教練Steve Kerr再展爭議調度",
  "date": "2024/08/10",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "2024巴黎奧運",
    "Jayson Tatum",
    "Steve Kerr",
    "Stephen Curry"
  ],
  "article-content": [
    "該場比賽美國一路落後沒錯，但是面對塞爾維亞的高大身材，身體健康、體能、高度俱佳且主打側翼的Tatum一分鐘都分不到？坦白說實在有點匪夷所思。",
    "Tatum三分球從總冠軍賽開始找不到準星，美國隊從熱身賽到奧運正式比賽，Tatum一顆三分球都沒有進。然而過去Tatum並非沒有外線實績，NBA生涯生涯命中率37.5%高於聯盟平均是合格威脅，上一屆東京奧運三分命中率更是高達44.7%，個人以為投不進三分是樣本數太少的問題。",
    "美國三老Stephen Curry、LeBron James、Kevin Durant年事已高將要把國家隊火炬交出去，年輕一輩的Anthony Edwards還不到可以接班的時候，下一屆奧運才滿30歲正值巔峰的Tatum無疑是美國側翼接班第一好手。碰到身材高大的塞爾維亞，Kerr卻寧願用三小後衛Curry搭配Jrue Holiday、Devin Booker先發就算了，輪替時Tatum連一秒都分不到讓人疑竇。",
    "除了Tatum分不到時間、太愛用小陣容之外，Kerr用人還有一些讓人批評的地方。前面Joel Embiid打得格格不入，Anthony Davis在場上虎虎生風，但疑似因為Embiid歸化時答應讓他先發，所以除了南蘇丹一役讓Embiid休兵一場，其他場場Embiid都是不動先發中鋒。",
    "愛將Curry不斷先發的爭議比較小，畢竟Curry這次願意為國效力有部分是衝著Kerr的面子，而Curry即使投不進還是沒人敢放，防守部分要幫忙也是開打前就知道的事情。而Kerr運氣實在不錯，面對塞爾維亞比賽美國幾乎要敗北，居然是前面狀態低迷的Curry和Embiid跳出來救駕。",
    "預賽首場讓Tatum坐板凳原因是Durant回歸，大型得分側翼手有威力更強的Durant不需勞煩Tatum。賽後訪談時Kerr有特別提到Tatum沒上場這件事，先恭維了Tatum後Kerr這樣說：",
    "Tatum是頂尖球員、連續三年年度第一隊，沒讓他上場讓我像個白痴。但一場比賽只有40分鐘，不可能上超過10個球員，真的沒辦法讓他上場。",
    "奧運首戰可以用Durant回歸作為藉口，四強再戰塞爾維亞Kerr還是用了同樣十人，Tatum和Tyrese Haliburton坐滿板凳。Haliburton上不了場情有可原，Curry、Holiday、Booker吃掉大量時間，後面還有防守更好、不需要拿球的Derrick White，身為第三、甚至是第四控球打不到球也是莫可奈何。",
    "然而Tatum主打側翼意義完全不同，先不說Kerr碰到高大的歐洲隊伍用三後衛陣勢本來就很冒險，比賽中Edwards明顯狀態起伏很大，最後硬是讓已經39歲的LBJ燃燒生命上場32分鐘，不說我還以為在看湖人比賽呢！",
    "Kerr這些年帶領金州勇士功勳無數，八年之內拿下四座總冠軍成績傲人，然而像禪師Phil Jackson一樣，總是有明星球員成就教練的疑慮。Jackson在公牛、湖人拿冠軍都擁有當時聯盟第一人，Kerr執教的勇士同樣不遑多讓，尤其Durant帶槍投靠那兩年勇士令人絕望。",
    "勇士強是Kerr的功勞還是球員太強？遠一點的例子是勇士破例行賽最多勝紀錄那年，Kerr開季因為背傷關係沒辦法執教，由時任首席助理教練Luke Walton領軍。結果勇士隊開季來了一波24勝0敗、接著將戰績繼續推升至39勝4敗，比Kerr自己執教的戰績還強。這能推論Walton是很好的總教練嗎？湖人、國王球迷會馬上跳出來反對。",
    "年紀輕輕的Walton帶領勇士打出亮眼成績，讓他快速得到擔當主帥的機會。然而在湖人三年球隊勝率都不到50％，接著執教鄰居國王前兩年勝率同樣不到50%，第三季開打不久慘遭國王解僱。球隊戰績不佳不光是總教練的問題，陣容、傷兵等等因素都會影響。只是Walton沒有核心思想建立體系、沒辦法讓球員發揮是鐵錚錚的事實。當Kerr不在時勇士仍能打出好成績，功勞應該都是球員而不是Walton真的多會帶。後見之明來看Walton執教功力實在不怎樣，Kerr本身素養因此讓人懷疑。",
    "勇士時期用Draymond Green打中鋒的奇行陣容得到了巨大效果，尤其是當年冠軍賽用側翼Andre Iguodala打先發變陣成功讓人津津樂道。爾後Kerr多次想要複製小陣容的效果，有些鄉民因此給了他科學家的稱號，某種程度嘲諷他只會用一招小陣容打天下。",
    "話說回來，在大牌球星眾多的美國隊執教，如何分配上場時間和角色定位有時候更像政治問題。總教練要不牌子夠大(前任的Mike Krzyzewski、Gregg Popovich)，要不是政治能力很強很會跟球員溝通。Kerr固然有他的功勳，更像因政治能力強得到主帥位置。",
    "口才辨給、擅長在媒體前侃侃而談，曾經擔任電視分析師的Kerr以擅長溝通出名，不過剛剛結束的NBA賽季有傳出他跟球員溝通不良的狀況，主角是勇士陣中的年輕球員Jonathan Kuminga。",
    "Kuminga對於自己在球隊定位不滿，其中一場對金塊例行賽前面表現精彩，然而最後坐了18分鐘冷板凳並且輸球。賽後Kuminga公開說對Kerr失去了信心，並且不相信Kerr能讓自己充分發揮潛能。另外一位年輕球員Moses Moody也曾私下抱怨，對自己定位感到挫折。",
    "Klay Thompson轉打替補傳出對教練有所不滿，更遠一點訓練營時Kerr的愛將Green直接對年輕小將Jordan Poole飽以老拳歷歷在目，Kerr口才很好擅長溝通或許不假，但關於球員公開不滿的消息沒有少過。這次Tatum板凳事件沒有進一步發酵，一來是奧運還在進行沒人想要壞了皇城中的和氣；二來贏球治百病，Kerr繼續享有這劑免責特效藥。時過境遷之後會有什麼消息傳出來，就不得而知了。",
    "知名漫畫作家陳某不是人，曾用下面這句話討論蜀漢名將魏延在劉備與諸葛亮手下差異。",
    "知人善任，先帝帳下，魏延成棟樑；抑才貶能，孔明軍中，文長變廢將。",
    "這句話其實有些偏頗，魏延在諸葛亮手下並不是廢將；然而本句話核心是知人善用四個字。2023年兵敗世界盃，Kerr可將責任推到球隊陣容不佳。這次奧運美國傾巢而出，卻差點倒在四強連金牌戰都進不了，靠著LBJ拼老命和Embiid、Curry剛好反彈才逆轉成功。Kerr真的有知人善用，把球員放到最合適的位置嗎？真的不是那麼肯定。",
    "靠著運氣Kerr過了一關，金牌戰光以陣容來看碰到地主法國，山姆大叔還是佔優勢那方。然而一戰定生死的比賽臨場變數極多，法國教練變招棄用大中鋒Rudy Gobert之後，即使Wembanyama投籃很慘，還是先在八強賽靠著Lessort、Yabusele 、Cordinier發揮，Fournier的關鍵三分強壓奪金大熱門加拿大。",
    "接著四強賽法國強碰德國，硬是用強力防守壓制德國的三分火力，第二節只讓德國攻下8分，下半場德國只拿到36分，用防守焦土戰扭轉第一節雙位數落後殺入金牌戰。捨棄絕對高度換取更靈活的速度得到了效果，碰到運動力舉世無雙的美國，法國會用什麼陣容出賽呢。",
    "美國是這次火力最強的一隊，準決賽用50%投進16顆三分力壓塞爾維亞。碰到防守顯著升級的法國，Kerr會不會堅持科學家精神還是想用三小後衛和五小陣容對轟呢看來機會相當高。",
    "至於Tatum會不會上場？以Kerr的個性，金牌戰應該不會再冰整場了啦！",
    "Photo Credit：NBA/FIBA/Getty Image",
    "其他個人作品："
  ],
  "category": [
    "歷史與專題"
  ]
}