{
  "id": "113833",
  "title": "《2024巴黎奧運》新生代人才備出卻無人夠格接下Patty Mills火炬？澳洲男籃需要的是下一位Kyrie Irving",
  "date": "2024/08/15",
  "topic": "專題",
  "author_name": "EdotTdot_4",
  "tags": [
    "澳洲男籃",
    "巴黎奧運",
    "Josh Giddey",
    "Kyrie Irving",
    "Dyson Daniels",
    "Patty Mills",
    "Dante Exum",
    "Jock Landale"
  ],
  "article-content": [
    "過去十多年來，堪稱澳洲男籃的黃金世代，以Patty Mills、Andrew Bogut、Joe Ingles、Matthew Dellavedova、Aron Baynes為核心的Boomers（澳洲男籃簡稱），2008年北京奧運和2012年倫敦奧運都晉級八強，2016年里約奧運殺入四強，上屆東京奧運則是一舉奪銅。",
    "不過隨著年歲增長，這群黃金世代成員紛紛因傷病和衰老高掛球鞋，或是淡出國家隊主要輪替，僅剩Mills仍是球隊的不動先發，澳洲近幾年面臨換血陣痛期，去年的世界盃止步16強賽，經過得失分計算後，排名第十，本屆巴黎奧運則於八強賽不敵銅牌得主塞爾維亞。",
    "本屆奧運澳洲隊最令人驚奇的，莫過於兩位21歲小將Josh Giddey和Dyson Daniels的破繭而出。Giddey場均17.5分7.8籃板6.0助攻，除了得分排名本屆賽會第11名，籃板和助攻都能擠進前十，投籃命中率和三分命中率分別為50.0%、47.4%；Daniels則有平均8.5分5.0籃板3.5助攻1.5抄截、三分命中率38.5%的紮實表現，展現出接班態勢。",
    "不過澳洲本屆奧運四戰吞下三敗，Giddey和Daniels也都得負起相當大的責任。",
    "小組賽交手加拿大的第四節，兩人合計6投盡墨，只靠罰球拿到3分；隔役面對希臘的高強度肢體壓迫，兩人合計發生9次失誤；四強賽對決塞爾維亞，Daniels第四節至延長賽階段得分掛蛋，Giddey則在澳洲握有最後一擊的情況下，發生致命的邊線發球失誤，葬送球隊延長戰線的機會。",
    "再者，作為主要持球者的Giddey、Daniels和Dante Exum，多數失誤都是出現在罰球線以上，一旦失誤往往會被對手發起快攻，澳洲本屆賽會的三場敗仗，平均出現18次失誤，因此丟掉22.7分。",
    "主要持球者穩定性不足外，澳洲的外圍火力也比較薄弱。儘管澳洲團隊三分命中率39.2%，高居本屆賽會第四，但團隊場均三分出手9.5次，僅排在倒數第四，球隊過度仰賴Mills、Giddey和Jack McVeigh，他們幾乎包辦全隊三分之二的三分出手，扣除他們三人，其餘成員的三分命中率只有27.0%，這個數字落後所有球隊。",
    "撇除交手希臘時，從比賽前段就因失誤遭對手快攻而一瀉千里，另外兩場和加拿大、塞爾維亞短兵相接的敗仗，敗因都很相似，都是Mills和Giddey被對手後場大鎖鎖死後，被放投的隊友們沒能把握空檔，導致球隊陷入得分荒而敗北。",
    "澳洲存在過度倚賴少數球星的傾向，特別是在需要球星單兵作戰、靠個人能力解圍的時刻，若是球無法順利交到Mills手上，或是他遭到嚴加看管，團隊進攻便會遭遇瓶頸。",
    "澳洲所面臨的困境，主要是組隊方針思慮不周所造成的。球隊選入多名身高在200公分上下、具備持球能力的雙能衛，Giddey、Daniels和Exum也吃下大量一、二、三號位的上場時間，但他們的共通點也都是外圍投射起伏、缺乏單兵作戰能力。",
    "澳洲忽略功能互補的重要性，原先期望以全方位的球員增加戰術安排與調度靈活性，但功能過度重疊的結果，就是造成全能變成全不能，必須倚賴Mills一人突圍。",
    "而只要Patty Mills被對手盯死澳洲就沒轍，敗給塞爾維亞的比賽即為一例，Mills無球時被防守者上身體難接球，持球發起擋拆又得應付Hedge、Ice、All-Switch各種防守策略，加上吹判尺度較寬鬆，導致他在第四節和延長賽合計6投1中，僅攻下2分。",
    "澳洲卻將這群工兵全數割愛，在Josh Green本屆奧運得分掛蛋、深陷低潮的情況下，在球隊需要有人提供防守或外線支援時，找不到合適的解答，只能硬著頭皮將唯一的射手McVeigh推上火線，問題是當他打小前鋒，澳洲便會缺少一個持球突破點，向下打到大前鋒，又容易因身材劣勢成為對方打點的目標。",
    "至於禁區人手捉襟見肘，應該只是一時之間的問題，澳洲國內仍有許多年輕好手，未來狀況應該會逐漸好轉。本屆的大名單上，澳洲原本還有24歲的7呎長人Samson Froling，以及17歲、身高220公分的Rocco Zikarsky。",
    "展望未來，澳洲男籃可說是新生代人才輩出，Giddey、Daniels和Green等到洛杉磯奧運將邁入25至28歲的當打之年，後面還有Zikarsky、今年NBA選秀會受溜馬青睞的高側翼Johnny Furphy，以及兩名20歲以下的年輕後衛Alex Toohey、Tyrese Proctor可以接班。",
    "更令澳洲煩惱的難題，是在Mills褪下國家隊戰袍後，陣中似乎找不到能夠接下火炬，扛起關鍵時刻操刀最後一擊重任的球星。不禁讓人思考，如果當初成功延攬Kyrie Irving，澳洲如今的處境是否將有所不同？",
    "後來Irving先在2014年為美國隊參加世界盃，奪下金牌的同時也榮獲賽會MVP，並在2016年攜手Kevin Durant征戰2016年里約奧運，成為史上第四位達成「金冠」成就的球員（同年拿下NBA總冠軍與奧運金牌）。",
    "即便Irving當初「棄美投澳」，如今也不見得能填補Mills的空缺，畢竟下屆奧運到來時，Irving也已經36歲，但他的案例也許能夠帶給澳洲男籃一些啟發：最合適接班Mills的人選未必是澳洲本土球員。",
    "或許和澳洲鮮少培育出Mills這類擁有強大得分能力的後衛有關，長年以來，NBL引進不少「控衛身、得分魂」的雙能衛外援，例如自2016年加入珀斯野貓至今的Bryce Cotton，八個球季內，三度率隊奪冠，四次榮膺年度MVP，七度登上得分王寶座。澳洲男籃也許可以考慮從NBL的外援中，物色可能的歸化人選，這些長期在NBL打工的外援，一方面已經熟悉澳洲球員習性，另一方面國家隊也可以就近觀察，可謂一石二鳥。",
    "整體看來，澳洲可能是未來幾年內，男籃人才庫最豐沛的國家之一，但如何妥善運用手上的好料炒出一桌好菜，仍取決於澳洲國家隊的整合能力。",
    "🥇推薦閱讀："
  ],
  "category": [
    "歷史與專題"
  ]
}