{
  "id": "113818",
  "title": "寫在風風雨雨的休賽季—淺談亞特蘭大下季前瞻",
  "date": "2024/08/14",
  "topic": "籃球",
  "author_name": "Black-ATL",
  "tags": [
    "亞特蘭大老鷹",
    "Trae Young",
    "Dejounte Murray",
    "Zaccharie Risacher",
    "Atlanta Hawks"
  ],
  "article-content": [
    "經歷了兩年平庸的後場雙槍時期，亞特蘭大老鷹在這個休賽季迎來許多新氣象，包括將全明星後衛Dejounte Murray送往紐奧良鵜鶘、用狀元籤選進法裔高側翼Zaccharie Risacher等等，也讓人好奇老鷹下賽季是否會重返競爭力的東區中前段班還是持續沉淪，以下給各位簡單的懶人包解析每一項變動....",
    ".",
    "1.選進狀元郎Risacher後，Trae終於找到職業賽場上的MPJ",
    ".",
    "113年6月27日，亞特蘭大老鷹正式選進法國籍的Zaccharie Risacher（以下簡稱Risa），儘管最後不是選下選前大家預測的Alex Sarr和聲勢看漲的Donovan Clingan，但是Risa同樣有自己值得狀元的原因",
    ".",
    "Risa年僅19歲但是有著6呎9的身高和6呎10.5吋的臂展，而這樣的身材更是主打三號位，主打的超越同齡的球商和投射，非常擅長運用自己的身材和大跨步去做空手切和跑各種射手戰術，常能觀察到他發球出來後趁對位防守者不注意直接空切籃下灌籃得分；投射雖然不太常做大量的高速跑動offscreen出手，但是已經懂得去運用對手的視野盲區去調整接球位置，剩下的就是用身材和高炮塔手感去顏射對手",
    ".",
    "防守端其實相比進攻端更讓我驚艷，單防可以看到Risa不管是面對什麼位置總能擋在對手前面防止第一拍得出手，換到小個子或是大側翼都能有不錯的效果，儘管因為對抗性差還是會被直接粗開，但是未來慢慢把肌肉量掛上去後我想不太會是大問題，就算不是單防大鎖等級的POA，也是一個有潛力能換防一號到四號的多位置防守球員",
    ".",
    "協防上Risa輪轉觀念還不錯，加上優秀的機體讓他的容錯率更高一點，有意識在對手擋拆的大個子下滑時先用身體卡住Delay第一拍的攻擊機會，再全力去往弱邊撲防三分，可以說他的協防比起他的單防更有即戰力",
    "在夏季聯賽的幾場比賽有看到有趣的火花，簡單說一下這幾場看到的小亮點",
    ".",
    "Risa本來主打的就是無球的進攻端和多位置的防守角色，但是在夏季聯賽這種偏機遇戰的快速球風相對不吃香，幾次的出手都很高難度甚至選擇太差，但是後面越來越熟悉節奏和碰撞後，Risa很快的把效率拉回到及格標準，關鍵時刻的三分也很大心臟",
    ".",
    "比較重要是防守端，我覺得他的下盤還是太輕，可能需要個半季到三分之二個賽季來增重和習慣對抗，對Risa抱太大期待的老鷹迷可以放輕鬆享受他的成長就好",
    ".",
    "所幸我最喜歡Risa的部分是他的學習能力，可以看到他一下場不是顧著聊天和休息，而是不斷注意場上的改變和節奏。能從他的眼神中感受到很多想法和概念衝突不停運轉，希望上輪替後可以再老鷹紮實的地板下逐步把想練的技能包慢慢發展成為球隊的天花板，本來對於狀元籤的這個選擇蠻失落且無感，但細看比賽也越來越喜歡這個年輕人",
    ".",
    "所幸Risa不讓人擔心的是他的進化能力和年齡，有的是時間讓他慢慢變成一個合格乃至優秀的先發球員，在Trae旁邊把握空檔後慢慢和Jalen Johnson成為亞特蘭大未來的雙側翼，兩個人的球風和適配性都很有未來感，可預期至少是接下來幾年加強培養的優秀天賦",
    ".",
    "2.遲來的重磅交易",
    ".",
    "在113年6月29日突傳亞特蘭大老鷹和紐奧良鵜鶘達成交易，交易明細如下：",
    "紐奧良鵜鶘獲得：Dejounte Murray",
    "亞特蘭大老鷹獲得：Larry Nance Jr.、Dyson Daniels、Cody Zeller、EJ Liddell ，2025湖人首輪、2027公鹿/鵜鶘順位較差的首輪",
    "在經歷了兩年的明星後場組合後終究是走到盡頭，球風上的不適配和後場破敗的防守都讓球隊成績不上不下，關鍵時刻流於單打也讓老鷹輸掉不少重要的比賽，不管是休息室氣氛還是在場上的節奏默契，都再再提醒管理層和球迷雙後場註定不會是最後的解答，也讓亞特蘭大在這個休賽季決定送走這兩年場上最強的tough shot maker",
    ".",
    "這筆交易同時補足了替補的禁區和後場的POA，雖然相比交易來時丟出多達5張首輪籤來得少，但是也有拿回最低限度該收穫的資產，同時球員類型也補在球隊這賽季真的需要的點上，雖然不算100分的交易但我認為也是有70到80分左右的各取所需",
    ".",
    "從一開始可能的Brandon Ingram交易傳言時，我就很想要拿到Herbert Jones、Dyson Daniels、Trey Murphy這三位鋒線的任何一位，最後也如願拿到價格最低廉但也同樣好用的Dyson，身高6呎8臂展更是高達6呎11吋，優秀的對抗性和防守意識，更是繞掩護和預判的好手，幾乎把老鷹原先缺乏的POA角色點到水準以上（Dyson是這賽季進階數據D-LEBRON內擔任POA最好的第3名，僅次於Alex Caruso和Jalen Suggs）；進攻端善於尋找空檔的隊友和空切，然而久未見起色的投射也是非常重要隱患，希望在老鷹能夠有更舒適的空間能夠提高三分的質量。",
    ".",
    "Larry Nance Jr就不用多提，一直以來都是蠻受低估的紮實球員，雖然身高僅6呎8但是靠著長達7呎2吋的臂展讓他可以偶爾扛到小球五號，我認為LNJ最讓人值得注意的是他的高位策應和換防能力，這季上場時間平均20分鐘，能攻下5.7分5籃板1.9助攻1抄截，命中率是優秀的57.3+41.5+77，不論是擔任像是Jalen Johnson的手遞手、短擋拆、快速下滑攻框的定位還是Okongwu的小球中鋒角色應該都能把握得恰如其分。",
    "但除了換來的球員和首輪籤以外，更重要的是老鷹因為這筆交易省了8M，代表成功將團隊薪資下降至低於豪華稅線下7.6M，之後要再做交易或是簽下自由市場的球員也都多了一點彈性運作空間",
    ".",
    "再次強調DJM沒有不好，只是他終究不適合在未完全進化的Trae身邊打球，要改變自己的持球習慣和投射熱區還要去扛自己不擅長的POA，希望接下來在鵜鶘能有更多空間揮灑他的進攻才華和領導能力，感謝他這兩年給老鷹帶來的貢獻。",
    ".",
    "3.小變動",
    ".",
    "（1）將AJG送往休士頓火箭換取次輪44號籤",
    "（2）再用次輪44號籤選進Nikola Djurisic",
    "（3）與夏季聯賽表現不錯的Keaton Wallace 簽下雙向合約",
    "（4）未提供Saddiq Bey下賽季報價",
    "（5）撿Garrison Mathews的球隊選項，他的合約到明年1月底前都是非保障",
    "（6）跟Vit Krejci簽下四年10M，超級漂亮的簽約",
    "（7）全額中產12.8M還沒用",
    "（8）雙年特例4.7M也還沒用",
    "（9）和替補長人Bruno Fernando分道揚鑣",
    "（10）與馬刺長人Dominick Barlow簽訂雙向合約",
    "（11）再用Murray交易案中獲得的EJ Liddell從太陽交易來David Roddy",
    ".",
    ".",
    "4.下賽季先發二號位",
    ".",
    "一號選手：Dyson Daniels",
    "擁有6呎8的身高和6呎10吋的臂展、快速且不間斷的橫移速度、喜歡在防守時給身體壓迫、協防意識良好，幾乎就是為了防守而生的男人，可能是哨主時代搭配過機體最優秀的防守者（什麼DJM和Bembry都先下去，DJM來到老鷹把心力更多放在進攻，Bembry的身材讓他注定沒辦法當多位置防守者）",
    ".",
    "但擁有如此高的防守上限同時，Dyson沒意外也會是這幾年來少數沒辦法有效投進三分的搭配者，生涯三分命中率是穩定的31%左右，看到這裡大家可能會認為老鷹如果擺Dyson上先發二號空間會崩壞，但是我個人認為Dyson的進攻絕對不是只有貧攻的缺陷，他的二傳和下滑空切的亮點也是讓人非常著迷",
    ".",
    "身為控衛起家的球員，Dyson的運球雖然沒有其他地板控優質，但是他的傳球視野和分球意識是貨真價實的，加上聰明會適時的運用身材和爆發力空切，能預期會打的像上賽季的JJ那樣的類似定位，偶爾投投外線，但是也可以和隊友打手遞手或是幫射手Flare Screen後下滑轟炸籃框，甚至主動和哨主打短擋拆到中距離決定要自己拋投終結還是傳給籃下中鋒灌籃，表面上搭配起來效率會低弱，但仔細觀察打法說不定在Q總體系下會比DJM還來的適配",
    ".",
    "二號選手：Bogdan Bogdanovic",
    "Bogi就是先發火力極大化的代表，與哨主配合過好幾個球季，看起來也都搭配良好，堪稱暴力的off-screen跑動投射和接應後用Hostage dribble製造機會給長人轟炸禁區，無疑是新階段最穩也偏合理的選擇",
    ".",
    "然而前幾個賽季也一再證明，就算哨主有認真防守，而且Bogi擔任Low Man的時候協防時機其實不差，但是終究是缺乏運動能力和身材的兩個人，當對面的王牌後場要打點時，真的是看一個吃一個，看兩個吃一雙的窘境",
    "個人認為Bogi可以先回板凳當聯盟前五的第六人殺手，同時可以替還很菜的Kobe及Risa帶節奏和配球，直接在場上用身體讓他們知道該怎麼去接應、怎麼去組織、怎麼去觀察防守，如果Bogi可以當菜雞們的老大哥我是蠻安心的啦",
    ".",
    "三號選手：Kobe Bulfkin",
    "在夏季聯賽前突然傳出Kobe的肩膀脫臼將缺席全部的夏聯比賽，原先預計可能看到上賽季閃爍的擋拆持球技術和後防線的POA鍛鍊到什麼程度，結果卻沒辦法展現到大家的視野內，所幸預計開季前會回歸大名單參加練習，這段期間還是好好休養好了",
    ".",
    "回到正題，Kobe在菜鳥年為數不多的上場時間內絕對有表現出老鷹迷期待的內容，那些極度相似學長Jordan Poole的單打和擋拆技術，更內斂的防守和風格讓他的天花板不像是Poole可以摸到準明星的等級，但完全成長起來無疑是非常優質的輪換後場",
    "進攻上持球不怎麼讓人擔心，隊上的三個內線搭配起來都還吃得到餅足以證明一切，節奏上變換和強壯的核心讓他可以更輕鬆的到達想到的任何位置；防守上有很明顯當POA的潛力，不錯的單防腳步和預判能力好的雙手讓他時不時可以創造出防守精彩的亮點",
    ".",
    "我個人認為在Bogi離開後，必須頂上Bogi位置的就是Kobe，能夠持球能夠帶板凳，可以自己創造出空間也能繼續把擋拆打出自己的東西，自從Lou長老退役後隊上就一直沒有這種長時間持球的雙能衛帶領了，我私心認為球隊替補需要這種人，所以下賽季還是先讓Kobe打能有更多持球時間的板凳為上策",
    ".",
    "5.球員在國際賽的好表現",
    ".",
    "1.Bogi國際賽有多強？",
    "總共打六場比賽",
    "每一場得分都破雙位數",
    "場均18.3分4.1板3.6助攻0.6抄0.6鍋",
    "命中率是高水準的47.6%",
    "場均用超過四成五的效率投進三顆三分球",
    "單場最高30分4籃板8助攻2抄截2火鍋",
    "場均得分第七名",
    "總得分第三",
    "兼具質與量的外線火力，可以說是這屆奧運最低調的狙擊手，也不愧對大家對他的期待",
    ".",
    "2.Dyson在國家隊上的尷尬定位",
    ".",
    "儘管我非常喜歡也不吝於稱讚Dyson在奧運的表現，但是肉眼可見的他在場上的時候團隊空間還是很卡，搭配同樣不以外線見長的Giddey加上不出手三分及投不進三分的Landale和Nick Kay，整個先發空間擠到只有老到要退役的澳洲王Mills投的進三分球，光用想像的都能感受這支球隊空間有多不健康",
    ".",
    "空間的不健康也連帶地影響到Dyson在空切二傳的發揮，場上走到哪裡都有人卡在那裡，要讓Dyson打擋拆又沒辦法真的保持運球切入觀察隊友，變成只能很零星的用瑣碎的小空間去影響進攻",
    "扣掉最後一場的話，Dyson場均有11分6.3籃板4.2助攻1抄截0.6火鍋的全能表現，三分球甚至是水準之上的41%，場均能投進2顆三分球（雖然樣本數很低就是了",
    ".",
    "但是回到亞特蘭大後，隊上空間的寬廣程度我想還是比澳洲順暢很多，後場的搭檔是站在三分線外兩步的Trae，旁邊的三四號位是空間感不錯也能投射的Jalen和Risacher，替補上來還有死光槍Bogi可以搭配，目前是不擔心Dyson會讓球隊體質不健康到影響比賽的程度，只要防守維持強度應該就是球隊會很倚重的團隊齒輪",
    ".",
    "6.球隊預期",
    ".",
    "終於拆開雙槍後，可以預見的是進攻一定會回到原有的標準，也就是至少聯盟前5到7的水平，防守可能還是普普通通畢竟陣中的年輕球員還是太多，但是就比賽場上的尷尬感和不協調性應該能夠大幅減少",
    "我相信大部分的主要輪替都不陌生Trae Young一個人單核帶隊的型態，在溢價的Capela和Hunter還沒脫手前，目前也不太可能像之前找了Dejounte Murray一樣再找來第二個全明星登陸亞特蘭大，目前只能再把天花板放在Trae的個人能力和Jalen、Risacher的成長上，相對其餘東區球隊的招兵買馬，老鷹顯得更尷尬也更脫節",
    ".",
    ".",
    "7.重點球員數據預期",
    ".",
    "Trae：29分3籃板11助攻2抄截",
    "46%命中率+38%三分命中率",
    ".",
    "Jalen：18分9籃板5助攻1抄截1火鍋",
    "51%命中率+34%三分命中率",
    ".",
    "Risacher：13分5籃板1助攻",
    "44%命中率+33%三分命中率",
    ".",
    "Dyson：8分5籃板4助攻1.8抄截",
    "46%命中率+33%三分命中率",
    ".",
    "Bogi：17分3籃板3助攻1.5抄截",
    "44%命中率+39%三分命中率",
    ".",
    "大概簡單的講一些有關老鷹休賽季的操作和值得注意的看點，希望以上的資訊可以幫助到球迷朋友可以更好的認識和發現比賽中有趣的內容，如果有想要聊天或是跟到更多亞特蘭大老鷹消息的大家可以在Facebook和IG搜尋：Black的亞特蘭大隨筆，歡迎大家來聊聊天啊"
  ],
  "category": [
    "球隊分析"
  ]
}