{
  "id": "113800",
  "title": "《2024巴黎奧運》美國男籃總評：US against the world！這不是復仇者聯盟 而是屬於薩諾斯的勝利",
  "date": "2024/08/13",
  "topic": "專題",
  "author_name": "EdotTdot_4",
  "tags": [
    "美國男籃",
    "巴黎奧運",
    "Joel Embiid",
    "Jayson Tatum",
    "Steve Kerr",
    "Stephen Curry",
    "LeBron James",
    "Kevin Durant"
  ],
  "article-content": [
    "儘管集結了Stephen Curry、LeBron James和Kevin Durant這群當代最偉大的球星，但奧運開打前仍有不少人看衰美國隊，認為主力陣容年齡過高，可能會是他們衛冕之路上的阻礙。然而，美國隊依然以實際行動打破質疑，以六戰全勝之姿奪金，完成奧運男籃五連霸。",
    "當然，不是每個人都能享有和在母隊同等的球權，仍得有人稍微做出犧牲，Booker大概是本屆美國隊陣中轉型最成功的案例，過去八季他在NBA場均出手數約為19次左右，但在美國隊，他的平均出手數銳減至7.3次，反而將重心擺在防守端，展現出令人刮目相看的高壓防守，四強賽決勝節封鎖塞爾維亞後衛Vasilije Micić的貢獻至關重要，同時Booker本屆賽會的三分命中率56.5%，高居全隊之冠。",
    "Kerr教練在NBA的成就無庸置疑，執教勇士的前八年奪下四冠，堪稱近年聯盟中最成功的教練之一，但每位教練難免有執教上的盲點，例如Kerr有些過於迷信小球，也不太懂得如何運用DeMarcus Cousins、Embiid這類具備低位作戰能力的中鋒，以及Brandon Ingram、Tatum等純得分手。",
    "退步言之，在美國確定將其納入麾下的那一刻起，某種程度來說美國隊已經是得利的一方，因為在FIBA現行規則下，原則上Embiid未來無法效力其他球隊。禁區防守和籃板原本就是美國的軟肋，無庸煩惱如何在國際賽場上限制Embiid，對美國而言絕對是個一大福音。",
    "儘管充滿爭議，但Kerr教練可說是開創美國隊劃時代的調度模式，幾乎每場比賽都擺出不同的先發陣容，六戰下來就使用四套不同的先發組合。不僅如此，關鍵時刻他放在場上關門的五人，也會隨著對手特性調整，熱身賽面對人人都能投籃、機動性較高的德國和南蘇丹，負責關門的中鋒都是Davis；四強賽因應塞爾維亞噸位較大的Jokić，改由Embiid關門；金牌戰針對靈活且多才多藝的Victor Wembanyama，美國隊則由Adebayo、Davis接力上陣收尾。",
    "一直以來，星光熠熠的美國隊，板凳戰力總是具有壓倒性的優勢，Kerr教練給予板凳球員更充裕的發揮空間，也有效展現他們和對手替補硬實力的差距。四強賽開打前，美國隊板凳場均比對手多拿下將近40分。",
    "由於在前幾個階段善用替補，減少先發體能上的消耗，因此讓主力球員們能夠保留體力，於關鍵戰役燃燒，實現美國隊的後段加速，特別是陣中最年長的兩名球星LeBron與Curry，他們在四強賽與金牌戰皆上陣將近30分鐘。",
    "事實上，東京奧運期間，JaVale McGee、Jerami Grant和Keldon Johnson也都各自有兩戰遭DNP-CD，但這三人在NBA原本就算是功能性球員，Tatum則是連三季入選聯盟年度第一隊，這也顯示出為何Kerr教練的決定頗具爭議。",
    "回到Tatum身上，他在東京奧運期間是美國隊的第六人，但搶分手的工作在本屆被Durant和Edwards給取代，Durant的得分效率更高，Edwards則是防守能力更強，造成Tatum的角色邊緣化。",
    "回到文章最開頭，雖然LeBron認為巴黎奧運這支美國隊是「復仇者聯盟」，但就美國隊的實力與處境看來，其實更貼近漫威英雄系列電影中的反派角色「薩諾斯」一些。美國隊官方推特在金牌戰賽後推文寫道：「US against the world.」儘管過去五年美國隊在國際賽場上走得有些顛簸，他們依然是世界的頭號公敵。",
    "然而，這次的奪金之旅也再次證明，美國仍是世界籃壇的領頭羊，只要下定決心就能拿下勝利。若是過去兩屆世界盃美國隊也擺出類似等級的陣容，大概早已完成包含世界盃前身世錦賽在內的四連霸。",
    "或許世界上最厲害的球員不在美國隊陣中，上季NBA年度第一隊成員僅Tatum效力美國，但他們仍可隨心所欲排出最頂尖的球員陣容，握有LeBron、Curry和Durant的美國，就像集齊六顆無限寶石的薩諾斯，是所有人望塵莫及的存在。當所有國家都在進步的同時，別忘記美國隊也在持續進化，更何況他們擁有世界上最高強度的籃球聯盟，能夠引進世界各地的頂尖好手來幫他們練兵。",
    "在可預見的未來內，美國應該都還會是奧運金牌的強力角逐者。至於美國連霸紀錄最大的阻礙是什麼？世界盃的經驗或許已經告訴我們答案。",
    "🥇推薦閱讀："
  ],
  "category": [
    "歷史與專題"
  ]
}