{
  "id": "113940",
  "title": "2024巴黎奧運》未來戰場啟示錄 美國隊險勝金牌下的隱憂",
  "date": "2024/08/21",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "夢幻隊",
    "美國男籃",
    "巴黎奧運",
    "Stephen Curry",
    "LeBron James",
    "Kevin Durant"
  ],
  "article-content": [
    "在美國隊對塞爾維亞驚心動魄的奧運四強戰反敗為勝之前，美國隊的勝利都感覺像少了什麼。",
    "不論是 LeBron James 和 Stephen Curry 的搭檔，還是 Anthony Edwards 和 Kevin Durant的師兄弟情等等都令人津津樂道，但這一切都感覺缺少相對的成就感。",
    "2023 年 FIBA 世界盃失利的焦慮，喚醒了美國對籃球運動的民族自豪感，並集結了這支「美國復仇者聯盟隊」， 但這與籃球正在漸進式成長的對手形成了強烈的對比。",
    "在四強戰，這群世上數一數二優秀的球員，終於遇到了一個迫使他們拿出更多表現的對手。美國隊一度落後由 Nikola Jokic 率領的塞爾維亞隊 17 分，並在進入第四節時仍落後 13 分。",
    "最終，他們靠著 Stephen Curry 的 36 分、LeBron James 的大三元、Durant 的關鍵致勝球，以及 Joel Embiid 目前生涯中最重要的表現下，才得以殺出重圍。",
    "儘管美國隊最後成功擊敗了法國隊奪金，但他們對上塞爾維亞第四節的危機，證實了美國對於和其他國家差距日益縮小感到的焦慮。",
    "Steve Kerr 表示：「因為塞爾維亞打出了我認為是完美的比賽，我們必須傾盡一切。」",
    "開場不到四分鐘，Curry 投出了他第四顆三分球，為美國隊拿下了前 15 分中的 14 分之後，他邊搖頭邊奔跑，彷彿在說著「終於」，我們過去就看過這樣的他，尤其是在他年紀漸長之後。",
    "當 Curry 的投籃不進時，他散發出的歡樂氛圍就會轉為挫折感──他的下巴緊鎖、額頭青筋凸起。這個感覺醞釀的越久，最終的爆發就越大。經過之前奧運賽事的挫折後，這次的爆發也同樣巨大。上半場得到 20 分，全場投中 9 個三分球，但在三節半的時間內，塞爾維亞隊的表現與他不相上下，就正在美國隊需要他的時候，Curry 找到了他的節奏。",
    "他在勇士的前隊友 Durant 說道：「我覺得他整個奧運都尋求這樣的表現，且就在那個時候碰上了，就在我們需要的時候，能見證到這一刻非常特別，今晚（指比賽當晚）他的表現有如神助。」",
    "當 Curry 得到空檔出手機會時，往往也是進攻十分流暢的徵兆。該場比賽他所有投籃進球幾乎都有隊友的助攻。整體來說，美國隊的 35 次進球中有 25 次來自助攻。",
    "這場比賽的最佳球員是互補的力量──球員們切入、掩護和移動都相輔相成，這也包括 Embiid，他傾向背框單打、倚重單打戰術的打法融入了這支美國隊；他的掩護讓 Curry 能自由行動並投出多個空檔三分；他也很好地防守了 Jokic；最重要的是，他在持球時能迅速做出決定。",
    "當 Jokic 第四度犯規時，Embiid 持續攻擊他並連續得到 7 分，將比數追到僅剩 2 分差。接著，Durant 放棄了轉換快攻急停跳投三分找到 James，James 則在比賽還剩不到四分鐘時上籃得分，追平比數。而當 Embiid 第四節面對塞爾維亞的雙塔陣容禁區卡位失敗時，Durant 也挺身而出。",
    "賽前，Durant 告訴記者比賽的結果將會取決於「誰更想贏」。不只他在最後一分鐘的急停跳投可能是他在奧運上代表性的一刻，他迫使 Bogdan Bogdanovic 後場犯規一樣至關重要。",
    "Durant說道：「這有點苦樂參半。我們在金牌戰中並肩作戰......但在這結束之後我們就不會在一起了。更衣室裡有這些球員、在巴士上和這些球員交談並一起打球真的很開心。這是我待過最好的球隊，所以我希望我們能以奪金坐收。」",
    "美國隊在金牌戰對上的是東道主法國，他們自從把 Rudy Gobert 降到第二隊以來便靠著進攻重視切入、防守重視外線壓力的 5-out 系統成長茁壯。",
    "儘管美國隊最終力退法國奪下金牌，但在對陣塞爾維亞的比賽之後，美國沒有理由小看擁有明日之星的法國隊。",
    "這可能是美國籃球霸主地位的臨界點。四年後，更高大、更強壯的 Wembanyama 身旁可能還會有 2024 的選秀狀元 Zaccharie Risacher 和榜眼 Alex Sarr，以及預計會在 2025 年被選進奧運名單的 Tidjane Salaun、Pacome Dadiet 和 Nolan Traore。",
    "加拿大隊可能需要一些反省，但四年後他們將會有 Zach Edey 和身高 7 呎 9 吋、可能可以解決他們前場困境的Olivier Rioux，同時，正值巔峰的 Andrew Nembhard 也會是美國隊的一大阻礙。",
    "美國仍站在籃球運動的巔峰，但其他國家也正摩拳擦掌、虎視眈眈。未來要晉級金牌戰十分困難，且接下來更可能都會如此艱難。",
    "【特約編輯 林宜／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "歷史與專題"
  ]
}