{
  "id": "113967",
  "title": "《小鐵如擬》「如果能和LaMarcus Aldridge繼續聯手」  Damian Lillard與拓荒者真有未來嗎？",
  "date": "2024/08/22",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "波特蘭拓荒者",
    "Lamarcusaldridge",
    "Damianlillard",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "不論是不是休賽季消息真的太少，但一向自信過人的Damian Lillard再次開啟一個想像的話題，在上Jeff Teague的Podcast節目討論時，Lillard談到過往的生涯經歷，特別點出了曾在拓荒者聯手過的LaMarcus Aldridge，Lillard稱讚Aldridge是「最被低估的好球員之一」，甚至非常有信心的說「如果Aldridge沒有去聖安東尼奧，我們可能已經贏得至少一座總冠軍了。」",
    "如前述Lillard「一向自信過人」，從新人年就開始有各種充滿自信的發言，因此讓他成為多數媒體很喜歡採訪的對象，例如他從來不諱言有興趣聯手的對象，像是如今他終於合作的Giannis Antetokounmpo，也像是Lillard總認為自己是可以躋身偉大球星之林云云。",
    "只是最近兩年，最讓他人設破滅的關鍵，就是他原本一直以「忠誠」為生涯號召，一直認為自己在各種狀況下都願意續留波特蘭，然而終究在去年自由市場開啟後，喊出「request a trade」，放棄了這個對「忠誠」的堅持，然後當然可以體諒他轉到公鹿、到了季後賽Antetokounmpo一場都沒有打，但公鹿的結局就是在首輪被溜馬淘汰，Lillard打到受傷，也沒能幫公鹿再往前進。",
    "首輪就淘汰的球員，多半在輿論風向裡很難得到什麼正面評價，這次和Aldridge的「What if」之說，也在網路上得到比較多的質疑、甚至奚落，只是在馬上奚落Lillard這番「如果能和LaMarcus Aldridge繼續聯手」的言論之前，先探討拓荒者當時的情況，會是比較好的方向。",
    "Lillard+Aldriddge的確夠力的雙人連線",
    "Lillard當然是自信十足，十足到有時給人一種「臭屁」的感覺，但他談到和Aldridge的合作很有威力，在這次訪談中他是說「我會依照我現在的軌跡而成長，但Aldridge一直都是那麼好的球星，我們的威力會一直變強。」，某種程度上除了超強的自信外，也的確有數據可以背書。",
    "從2012-13球季Lillard加入聯盟開始，他和Aldridge共聯手了三年，然後在2015年變成迷因哏內那個「Lillard一覺醒來發現身邊先發隊友全部轉隊」的異動，而固然也因為隊友離隊給了Lillard更多的球權，但他的確如自己所言，照穩定的軌跡成長，從菜鳥年能得到年度最佳新秀等級的數據，提升至球星等級，再到「出色王牌」的表現，我們甚至可以說，若不是拓荒者因為種種因素而戰績不甚亮眼，沒能提供什麼加分效果，Lillard的數據的確是有資格競爭年度MVP的層級、或至少可以確定不論拓荒者戰績如何，只要Lillard能夠健康出賽，他就是聯盟前三隊的鐵票。",
    "至於Aldridge也的確如Lillard所言「一直都是夠好的球星」，或許過度採取跳投而並未強攻禁區的風格很難讓人認定是什麼「禁區悍將」，但他就是個能穩定輸出約20分、9籃板以上的長人，同時維持相當穩定的投籃準星。",
    "兩人的合作也的確是拓荒者的戰力保證，在雖然逐漸進入投射時代、但長人還沒有完全被後場持球者凌虐至邊緣化的那幾年，拓荒者只要場上有Lillard和Aldridge的陣型多半會帶給球隊正分，而那三年拓荒者淨值較高的幾個陣型，扣除樣本數過小的特例外，也多半都有Lillard和Aldridge在其中，換言之，大致上可以期待只要Lillard和Aldridge在場上，對拓荒者來說就是有加分效用，甚至如果搭配得當，比如說場上有安排另一個不管擔任延伸性質（如Meyers Leonard）、或是護框性質（如Robin Lopez）甚至是Energy big（Joel Freeland），再安排像Nicolas Batum這樣的全能球員，只要有這四人核心，拓荒者的表現就很穩定。",
    "拓荒者那幾年真正的問題主要是替補陣容太薄弱，或是功能太過單一，能攻的人防守絕對是漏洞、能守的人攻擊就太貧弱、又或者攻守皆欠缺等等，但他們不是沒有好的基礎，只是隨著持球者的決策能力在那幾年越來越被重視，僅有當時尚稱稚嫩的Lillard顯然不足以和其他強權匹敵。而或許Lillard如他所說的逐年成長，也可以銜接年齡逐漸增長的Aldridge，在Aldridge始終被外界認為技術有餘、心臟與意志卻不足以擔綱球隊王牌的情況下，顯然有王牌性格的Lillard只要羽翼漸豐，也的確可取而代之成為球隊一哥，讓逐漸資深、有一定實力的Aldridge退居二當家。",
    "而他們也的確曾經有過一些亮點，比如2014年季後賽首輪面對火箭，可裡可外的Aldridge就繳出系列賽平均近30分的出色表現，而系列賽以Lillard一記堪稱歷史經典的致勝壓哨三分球作收，而儘管投射火力強大、但生涯初期命中率並不算好看的Lillard，也在那個系列賽繳出FG%有0.468、三分命中率近五成的成績，說明了他們或許在第二輪難以跨越如馬刺那樣真正實力強大的爭冠強權，但絕對有足夠的競爭力。",
    "Aldridge與拓荒者的決定  才是影響強權與否的關鍵",
    "拓荒者在2015處於各種變動，而最大的利空就是當時近乎明星賽鐵票的Aldridge，在2015決定離開拓荒者，回到家鄉德州。其實如前述，Aldridge和Lillard的合作效果絕對足夠穩定，兩人的個性或許也可以有所轉移，但當時Aldridge曾說過要成為拓荒者隊史的偉大成員，卻在一年後以自由之身離去，不只是賞了拓荒者球迷一巴掌、成為拓荒者球迷後來未必給他好臉色的理由，也讓Lillard在這次受訪中的期待，其實可能根本就沒有開始過。",
    "再者，固然是在一個先發主力紛紛離開之後的球季開始亡羊補牢，但可以說除了趁著金塊解決兩個中鋒的選擇題、因此靠低廉代價就得到Jusuf Nurkić之外，拓荒者在接下來幾年沒有做過太多實質有意義的補強、或者是明顯成為贏家的交易，當然Lillard很爭氣的持續幫助拓荒者維持在季後賽行列，但即使在2019年非常讓人驚艷的殺至西區冠軍賽，肉眼可見的困境就是拓荒者明顯不是分區冠軍、乃至爭冠等級的強權，陣容過多高階戰場未必能發揮效用的綠葉，以至於拓荒者天花板受限，在2019年西區冠軍賽與勇士的交手中，即使勇士欠缺掛傷的Kevin Durant，即使最終每場比賽差距不算太大，拓荒者依舊是一場都沒有拿下，以被勇士橫掃的情況結束球季。",
    "當然，拓荒者不是沒有想過要補強，但其一是他們原本期待成為側翼持球主力的Chandler Parsons，在看似達成一定程度默契的情況下竟拐彎加入灰熊（然後是一連串掛傷且貢獻遠低於薪資的故事），其二是再來他們就再也沒有爭取夠水準的側翼，反而一直得消化那些最終變成負擔的中型合約，讓拓荒者即使迎接CJ McCollum的成長，但火力還是偏後場取向，側翼的進攻威脅顯然低於聯盟需求。",
    "也就是說，儘管Lillard認為自己和Aldridge會是威力強大的組合，從生涯軌跡來看或許也有一定程度的可信，但先是Aldridge未必真的這麼想續留波特蘭，再是拓荒者那幾年打造球隊的方式未必能真正符合聯盟強權的潮流，因此Lillard口中「如果能和LaMarcus Aldridge繼續聯手」的背景，要說能挑戰冠軍、甚至奪冠，難度都非常高。",
    "內容或許值得商榷  但自信並不是壞事",
    "某種程度上，我個人對於Lillard這次的發言完全不意外，因為他就是這麼有自信的球員，或者說我也樂見他這麼充滿自信，因為比起一個垂頭喪氣的球星、或者是始終沒有遠大期待、不願把球隊扛在肩上的球星，這樣高度自信說明了他還是有在世界最高殿堂奮鬥的競爭意識，有的人可能會覺得許多NBA球員、或者退役球員始終嘴上不想輸，但那就代表他們對自己的競爭成果充滿自信，對自己能在世界最強的聯盟曾有一席之地，也絕對足夠肯定。",
    "當然，比較可惜的是Lillard最終未能如他當初喊話的那樣終身拓荒者，而同樣可惜的是不論當初是否希望在經歷2015的大變動後還維持一定競爭力，也的確有Parsons的放鳥風波，但拓荒者並未真正冒著養成風險而在那幾年尋找更高的天花板以致於那些地板流的球員都未能實質提升實力，以至於我們可以說拓荒者或許在薪資上給予Lillard高度禮遇，卻並未真正給他足夠有期待高度的幫手，到後來真正由願意投資新秀的Joe Cronin上任時，Lillard也到了當初Aldridge面對抉擇的年紀，而在Lillard真正喊出交易需求之前，Cronin的種種作為已經說明了球隊的時間線未必和Lillard相符。",
    "總而言之，Lillard所謂他認為和Aldridge聯手有機會奪冠的說詞，可以視為他對這個前輩始終抱持著尊敬、與對前輩實力的肯定，更再次證明他對自己始終抱持高度自信，只是客觀看來，以當時拓荒者的局勢、那幾年拓荒者高層的操盤思維，就算留下Aldridge，要奪冠的難度還是非常非常高。",
    "當然冠軍本來就是難度很高的成就，這幾年的冠軍不要說尋求衛冕，隔年連第二輪都闖不過的現實更說明一切，而在Lillard所謂期待和Aldridge繼續聯手的那幾年，聯盟則是「勇騎大戰四部曲」的背景，有如此高牆存在，在在說明拓荒者要挑戰冠軍的機會始終是微乎其微。",
    "不知道Lillard的高度自信可以維持到什麼時候，但如果這就是他，至少我們可以慶幸，他在自己能控制的自信人設上還是始終如一，那就看現在身邊有Antetokounmpo這樣的球星、季外補強也還OK、勢必還可站穩東區前段班強權的情況下，能否帶著這樣的自信，在新球季幫助公鹿持續朝爭冠目標前進。",
    "延伸閱讀："
  ],
  "category": [
    "球員焦點"
  ]
}