{
  "id": "114057",
  "title": "《籃網特寫》是時候向未來看齊——籃網休賽季總評",
  "date": "2024/08/28",
  "topic": "籃球",
  "author_name": "伯特",
  "tags": [
    "Brooklynnets",
    "NicClaxton",
    "2024fa"
  ],
  "article-content": [
    "籃網特寫，特寫籃網。希望能藉由我的文字，帶你認識籃網大小事。",
    "將 Mikal Bridges 送往尼克後，籃網正式扣下重建的板機。",
    "首先藉著火箭想從太陽引進明星球員的機會，將持有的太陽首輪籤和火箭交易，拿回 James Harden 交易案送走的籃網首輪選秀權，完全擺脫在球星解體後無法透過選秀拿到建隊核心的尷尬處境。",
    "Bridges交易案所拿到的五枚首輪籤中，其中兩支是屬於2025年選秀大年的。在明年暑假籃網將一次擁有四支首輪選秀權（籃網、尼克、公鹿前四順位保護、太陽/雷霆/火箭順位最低），可望一次補足未來的建隊核心。",
    "入隊：Shake Milton、Bojan Bogdanovic、Ziaire Williams",
    "離隊：Mikal Bridges、Dennis Smith Jr.、Lonnie Walker IV、Keita Bates-Diop",
    "自由市場開市前夕宣布進入重建後自然也難以吸引球星加盟，整個暑假的操作也僅留下當家中鋒 Nic Claxton 和先簽後換引進後衛 Shake Milton，再從灰熊交易 Ziaire Williams 入隊。",
    "續約 Claxton 最大的原因是上賽季末和去年新秀 Noah Clowney 搭檔先發展現了不錯的化學效應，季中籃網回歸全換防體系後屢屢能夠看見 Claxton 被拉去弧頂，而 Dennis Schröder 則被拉去防守 Dunker Spot。在季末大練兵時，Clowney 獲得充足的上場時間，也保證了球隊隨時都有一人能夠協防護框。Clowney 在四月繳出了高達47.1%的命中率每場比賽都能貢獻一顆三分球，加上兩人皆能下球切入，讓雙塔的進攻空間其實並不會擁擠。",
    "我原先以為在天花板明顯更高的學弟 Clowney 開始兌現天賦，加上季末 Claxton 陣營一直放出想要贏球的風聲下，籃網會放棄留下技術定型的 Claxton。不過最後沒有薪資空間壓力的籃網提供他市場上最優渥的合約，另外他的年薪是採逐年遞減的，讓球隊在未來有更好的操作彈性。",
    "只能說薪資M型化後有明顯缺陷的球員要在自由市場獲得青睞，畢竟 Claxton 一直都沒練出穩定的投籃，就算已經練出了運球讓他能夠在禁區外接球，還是得殺入籃下做終結。不過能換防所有位置且單防能力頂尖，協防也突出的他可以徹底改變球隊的防守體質，應該會是自由市場炙手可熱的對象。",
    "對於籃網這支確定進入重建的球隊來說，恰好需要這類型的球員——不需要熱機時間也不吃球權就能在攻防兩端有貢獻。",
    "自灰熊交易入隊的 Ziaire Williams 說實話我覺得待在發展聯盟的機率偏高，因為 Williams 在去年灰熊傷病潮中只證明了一件事情——就是他現在除了極度依賴原始天賦的防守之外，沒有任何技巧是合格的 NBA 球員。Tyler Jenkins 已經是聯盟中相對養成能力比較出色的教練，也無法用三年的時間讓 Williams 變成合格的綠葉。",
    "雖然 Jordi Fernandez 是以球員養成起家，但短時間內要解決 Williams 這個難度極高的考題也不容易。",
    "以籃網過去的經驗會讓還沒站穩腳步的年輕球員去長島籃網練習球技和找回信心，Clowney、Jalen WIlson 和過往的 Day'Ron Sharpe 都是成功的經驗。Clowney 大學投籃三圍慘不忍睹，季末即能繳出穩定的投籃；Sharpe 過往是奶油手，上個賽季開始不再奶油，不僅大學賣點的籃板鞏固成功轉移上NBA，也開發出高位策應；Wilson 就是因為沒外線才掉到二輪，短短半季就修好投籃轉正，隔年夏聯直接變身成瘋狂射手拿下夏聯MVP。",
    "其實除了球場解讀和自主發動進攻這種需要天賦和時間累積外，幫助球員成為好用的綠葉在現有的養成系統中籃網其實做得不差。",
    "（至於 Cam Thomas 就不是做綠葉的料，所以跟大學長得一模一樣不意外......）",
    "Williams 不像今年剛轉正的 Keon Johnson 還有雙向合約可以留在籃網，在明年預計有至少三位以上的新人入隊後，球員空格應該就會讓出來。給予 Williams 的期待不再是墊高球隊的天花板，而是做下一個 Cam Reddish。",
    "不續約 Dennis Smith Jr. 和 Lonnie Walker IV 這兩位功能明確的角色球員代表籃網下個賽季不再拼戰績，也不再向外挖掘天賦而是釋出球權讓年輕球員往更高的層級去磨練。老將 Bojan Bogdanovic 會讓他上場證明健康的他還是有一定的進攻水準，應該會在季中交易截止日前脫手。可能是將他再換選秀籤或是控制期更長的老將，大概就是去年操作 Spencer Dinwiddie 和 Royce O'Neale 的方式。",
    "至於 Shake Milton 更多的會補上後衛的輪替空缺，尤其 Schröder 高機率在季中被交易離隊。以接近底薪的價格簽下 Milton 是筆實而不華的操作。能夠下球切入、有一手穩定的三分、偶爾能代班控球以及不錯的防守能力將能補齊來年球隊真空的後場輪替。",
    "現階段球隊其實卡在兩種思維的衝突：想要徹底擺爛獲得更好的球隊戰績，又想要 Jordi Fernandez 帶來新氣象，但知道教練有沒有真材實料最簡單的是透過戰績來證明。當然爵士總教練 Will Hardy 是個例外，因為 Danny Angie 是透過賣球員來做坦克這件事的。",
    "籃網還沒出現重建核心，在確定的Young Core內，Claxton 的球風已定，Wilson 機體天賦不足，Thomas 防守差又極吃球權又面臨換約，對學弟來說不是件好事；Dariq Whitehead 夏聯大爆死，今年應該會跟 Williams 一起被丟去長島籃網練投籃；Clowney 雖然修好了，但要作為球隊核心還不好說。",
    "因此籃網必須透過坦克來換取球隊核心，當然最好的情況是：球員練到了，總教練有自己想要的一套打法，但真的技不如人只能輸球。",
    "Jordi Fernandez 是一個會跟球員交心的教練，主力是球員發展但在奧運也能依照球星打造體系，只是應變能力稍嫌不足。但回到籃網手中的菜從 SGA 變成 Cam Thomas，不可能再複製一樣的體系。整個教練團的已知數只有球員發展，剩下的都不好說。",
    "現階段管理層的操作看起來其實很簡單，就是留下一些百搭且不吃球權的綠葉球員來幫助 Jordi Fernandez 去完善他戰術中的角色，並非像去年要求每位球員去融入需要更多自我判斷的切傳體系。畢竟籃網明年雖然有四支首輪籤但只有一支是高順位，綠葉球員的選入和培養將會是未來籃網的課題。"
  ],
  "category": [
    "球隊分析"
  ]
}