{
  "id": "114014",
  "title": "《舊將何在？》非典型的籃球生涯 雷霆初代外圍大鎖Thabo Sefolosha",
  "date": "2024/09/06",
  "topic": "專題",
  "author_name": "停車場",
  "tags": [
    "Thabo Sefolosha",
    "AndreRoberson",
    "ClintCapela",
    "James Harden",
    "Kevin Durant",
    "Tony Parker",
    "Russell Westbrook",
    "Sam Presti"
  ],
  "article-content": [
    "籃球早期利用身高區分一到五號位，但從Magic Johnson與LeBron James的出現讓人們對於位置的模糊化出現想像。在2010年代前後，一批進攻型後衛闖入了聯盟，而且每個人的位置都恰巧是一號位，他們有著不俗的傳球能力，但是爆量的得分能力才是他們拉扯防線，輕鬆創造隊友機會的本事。",
    "在控球後衛的打法出現風格上的轉變，自然得分後衛的角色開始式微，缺少四大得分後衛時期那樣出色的個人技巧，轉變為功能性明確可以予以輔佐或掩蓋他們缺陷的球員。而這類型的球員往往伴隨的是頂尖的防守能力，就讓我們看看那些年，那些攻擊型控球旁邊的帶刀侍衛。",
    "那時的西區強權雷霆也不例外，控球後衛是活力四射的Russell Westbrook，用深不見底的體力條不斷切入撕裂防線，是進攻中重要的存在。另一邊則有頂級外圍防守者替他分擔，最為人熟知的就是曾入選防守第二隊、一度為DPOY熱門，卻在巔峰時刻遭遇大傷的Andre Robertson，但其實Robertson不是雷霆隊史第一位這種角色，該類球員的始祖，應該是同樣入選過防守陣容，活躍於10年代前期的Thabo Sefolosha。",
    "儘管人口連歐洲前20名都排不進去，但瑞士的體育發展相當成熟，當地最為盛行的足球，世界排名曾一度高居前三，近兩屆歐國盃都成功打進8強，有著壯觀地貌與群山環繞的他們，滑雪、冰上曲棍球與單車也很受歡迎，但籃球……在那裡實在不是個很有存在感的運動。從1950年代之後，瑞士就再也沒有於奧運、世界盃和歐錦賽這類一級賽事亮相過，至今仍在嘗試突破世界盃的資格賽。",
    "所以，當一名16歲的瑞士青年，告訴學校的輔導老師，他以後想當個職業籃球員，而且要遠渡重洋到美國打NBA時，不難想像對方會有什麼反應。",
    "「那個人笑了。」Sefolosha的母親Christine回憶道。「他說：三天後我會再過來跟你談一次，用這段時間認真想想自己該做什麼。」",
    "Sefolosha的父母分別是音樂家和畫家，也不太擅長運動，但他們不僅給了他極佳的身材條件，更難能可貴的是，他有著敢於衝撞體制的雙親，Christine在南非認識了他的父親Patrick，儘管當時的南非仍有種族隔離政策，雙方只要一起走在街上，就會遭受粗魯的對待甚至被逮捕，但他們依然持續交往，直到孩子準備出生才搬到瑞士定居。兩人相當鼓勵兒子們大膽逐夢，也是Sefolosha能夠在這個籃球不盛行，且從來沒有人打進NBA的地方，堅持自身目標的主要原因。",
    "就和無數瑞士小孩一樣，Sefolosha剛開始也踢足球，直到9歲那年鄰居邀請他與哥哥Kgomotso加入當地的籃球俱樂部，兄弟倆很快就發現自己擁有這方面的天賦。Sefolosha會把自己的大頭照拼貼在NBA球員的身體上，把自己的短褲塗成紅色，在兩側貼上公牛隊的隊徽，看著朋友給他的比賽錄影帶，望向由Chris Webber領銜勇士的流暢快攻、Scottie Pippen天羅地網的防守，以及Michael Jordan那堪稱藝術的球季，讓Sefolosha確立了一生志向。",
    "「我媽媽曾告訴我，生命中最重要的就是找到自己熱愛的事，然後為他付出所有你擁有的，我就是在籃球上找到了這股動力。可以說我的父母—尤其是我的母親—給了我打球的熱情。」Sefolosha說。",
    "就在他的夢想遭到學校老師嘲笑的同時，Sefolosha與同年球員相比較為突出的身材與比賽內容，開始被教練注意到，讓他入選青年國家隊，後來以17歲之齡開啟職業生涯，在瑞士的聯賽打球，一次前往法國的客場之旅中，被當地的球探相中，並獲得進入法甲老牌球隊Élan Chalon的機會。雖然這代表要離開故鄉，但對Sefolosha卻不是個困難的決定，他深知待在瑞士能得到的籃球機會有限，想要在更高強度的層級與他人競爭，且球隊離家僅有不到四個小時的路程，因此很順理成章的前往法國。",
    "首年大多時間都在青年隊渡過，Sefolosha第二年才在正隊獲得穩定的時間，也在這個時期了解到想要從這個圈子脫穎而出，必須在一些方面表現突出才行，因此他利用自身的身材條件，從防守與籃板做起，出賽不到17分鐘就送出3.6籃板1.6抄截。隔年更是一躍成為法甲的全明星，算上所屬聯盟與其他盃賽，Sefolosha的上場時間甚至是全隊最高，後來轉為義甲球隊效力。",
    "在那裡，Sefolosha在球隊的定位更加重要，他必須防守對方最好的進攻球員，有時還需代打控球，為自己和隊友創造投籃機會，工作量增加並沒有讓他效率下滑，反而打出了場均雙位數得分和41.0%外線命中率。如此表現讓公牛隊的歐洲球探主管Ivica Dukan為之著迷，他大力向球隊總經理John Paxton推薦Sefolosha，為他敲開了NBA的大門。",
    "「Ivica總是對他讚不絕口，不斷告訴我們Thabo在短期內進步了多少。」Paxton說道。「很長一段時間內，我們都在尋找能與Kirk Hinrich與Ben Gordon搭配的高大後衛，當Kirk在場時，可以用身材優勢封鎖敵方後場球員，Gordon在場時也能從旁輔助進攻。」",
    "因此，就算76人在2006年選秀會的第13順位搶先一步，公牛仍然發動向上交易將他納入麾下，讓Sefolosha成為瑞士史上的第一位NBA球員，實現了那個曾經被嘲笑的夢想，且直到2014年Clint Capela出現之前，他都是唯一一位瑞士NBA球員。",
    "其實早在抵達奧克拉荷馬之前，Sefolosha就已經與另一名未來的MVP後衛、最佳第六人搭配過了，但Sefolosha那時的發展不太順利，公牛雖不是爭冠等級的球隊，但也有紮實的後場陣容，讓他沒有獲得太多上場時間，直到第二年才用防守站穩腳步，與同樣具備防守陣容實力的Hinrich，共同構築芝加哥的防線。",
    "此外，他偶爾也會去看守敵方的明星前鋒，曾經有一週內連續盯防Andre Iguodala和Joe Johnson的紀錄，也在對上騎士的比賽中，讓LeBron James整個第四節只得到1分。這個階段的Sefolosha，防守能力就已經受到許多教練與球員的肯定了，但依然沒有達到當初的預期，兩個半賽季以來的投籃命中率分別為42.6%、42.8%和43.4%，沒辦法幫Gordon這名搶分能力強大的第六人分擔進攻。",
    "公牛用不到2%的機率抽中狀元籤，引進明日之星Derrick Rose的同時，引進Larry Hughes、John Salmons等資深球員擴充了他們2、3號位的深度，也使貧攻的Sefolosha處境變得尷尬，最終消失在他們的未來藍圖中，因季中交易離開風城，來到那個僅13勝41敗，剛搬離西雅圖不久的雷霆，與另一位進攻威脅性極強的新生代後衛打球。",
    "當時雷霆的主力Desmond Mason因為膝蓋傷勢得缺席一段時間，需要一個先發得分後衛來頂上空缺，Sefolosha就在得到每場超過30分鐘的發揮空間，同一時間，他也注意到這支欠缺經驗的球隊雖然戰績不怎麼樣，但卻一直有著良好的上進心，團隊中每個人都在嘗試進步，看見了這裡的潛力，球團也在下個賽季開始前，與他簽下一紙4年、且均薪不到400萬的長約。",
    "「我覺得這是新的開始，進入一支年輕的球隊，我認為自己能融入其中，並對此感到很期待。」Sefolosha說。",
    "事實證明，Sefolosha與雷霆的決定都非常正確，他在這裡迎來生涯最輝煌的時期，見證了這個小市場球隊從爐主蛻變為爭冠勁旅的過程，續約後的第一年，雷霆就直接飆升至50勝闖入季後賽，他自己也入選防守第二隊、最佳防守球員票選第8名，五個賽季內總共為球隊先發出席345場比賽，與Serge Ibaka、Kendrick Perkins共同守護雷霆的內外防線，使才華洋溢的年輕三少，可以將更多心思放在進攻上。",
    "儘管外界的目光總是投射在三個未來的名人堂球星，以及扇出各種精彩阻攻、差點拿到DPOY的Ibaka身上，鮮少被鎂光燈照射的Sefolosha，有時也能在重要時刻閃耀，甚至成為球隊攀上頂峰的關鍵，就像封館賽季那年的季後賽。",
    "該季只用九場比賽就連過兩關的雷霆，卻在西區冠軍賽的舞台上，被馬刺極為順暢的傳導，紮實的團隊進攻弄得團團轉，於聖安東尼奧吞下二連敗，即將陷入遭到聽牌的困境，這已經不是他們第一次在這個舞台，被更有經驗的球隊壓制住了，去年的西區決賽中，僅僅過去五場比賽，球隊就成了Dirk Nowitzki史詩級奪冠旅程的一個配角。",
    "讓他們避免重蹈覆轍，扭轉局面的正是Sefolosha，時任總教練Scott Brooks在賽前變陣，防守Tony Parker的球員從Westbrook變為Sefolosha，他讓前一場攻得34分8助攻的Parker，在第三戰僅拿到16分與5次失誤，自己更是奪得全隊次高的19分，還有6個籃板與6次抄截，中斷了馬刺的季後賽10連勝，成為了系列賽的分水嶺。此後的三場比賽，Sefolosha不斷的用他的長臂使這輛小跑車無法盡情奔馳，該年入選年度第二隊的Parker平均命中率不到四成，雷霆也一口氣用四連勝完成逆轉，進入隊史首次也是至今唯一一次的總冠軍賽。",
    "那晚的Sefolosha不是個輔助團隊的角色，而是場上最亮眼的「Specialosha」。",
    "Sefolosha的名字Thabo，不是一般的英文名，而是從他父親的故鄉傳來，Thabo在南非方言中，有著「帶來歡樂的人」的意思。不過當持球者在場上看見前方的Sefolosha時，應該很難感受到正向的情緒，突破兩米的6呎7吋身高與怪物級別的7呎2吋臂展，在進攻方面前宛如一張甩不開的大網，令對手無法放開手腳攻擊。",
    "作為曾入選防守陣容的球員，Sefolosha也不只是依靠身材條件，他在球場上非常聰明，能夠預判對方的切入和傳球路徑，用那雙快手破壞對方的進攻機會，也具備換防意識，必要時可以在低位擋下敵方前場球員的強攻，還有非常好的心態，同樣以防守著稱的Bruce Bowen就曾說過，Sefolosha是不會因為對手成功得分而氣餒的球員。",
    "「就算身高從現在直接變成5呎7吋，我仍然會在NBA打球，一切都和你的心態有關。」Sefolosha在專訪時笑著說。",
    "這些特質很早就被還在馬刺工作的Sam Presti發現了，他在瑞士國家隊第一次見到Sefolosha後，就開啟了為期四年的追蹤，如果他早一點投入NBA選秀，很有可能會被握有首輪末端的黑衫軍選中，後來成為雷霆總管的Presti沒有忘記他，從後場資源豐厚的公牛手中，得到這名長期關注的對象。",
    "接下來的發展沒有令Presti失望，Sefolosha這幾年間成為聯盟最好的外圍防守者之一，在11-12賽季中，例行賽只要Sefolosha在場上，對手每百回合只能得到96分，而當他不在場上時卻會變成105分，這9分可能就是季後賽球隊跟聯盟龍頭的差別。日後轉隊到爵士、已經超過30歲的他，仍被許多人認為是頂尖的側翼防守者，更難得的是不搶功、專心扮演優質藍領的心態，拼搶每一顆可能出界的球，不會被陣中球星的光芒給掩蓋，是他在NBA生存將近15年的關鍵。",
    "「我認為自己應該被視為是過去三年聯盟排名前十的防守球員，但這不是我所關注的重點。我不在乎掌聲和關注度，勝利是最重要的事，當你贏的時候一切看起來都很好，過去幾個賽季的成功和打進總決賽，就來給我們獲得非常多的曝光度了。對我來說，最終目標是贏得總冠軍以及贏得每一場比賽。」Sefolosha說。",
    "力戰熱火三巨頭落敗後，James Harden的離去雖然對雷霆的板凳戰力是一大衝擊，但讓Sefolosha的上場時間再次推高，球隊也連續在例行賽打出劍指金盃的氣勢，兩季總共取得驚人的119勝，都以聯盟前二的身份前進季後賽，但都因為傷兵因素而沒能達到縮水賽季那年的高度，13年Westbrook的報銷讓雷霆提前落馬，14年則是輪到Ibaka傷退，在西區決賽遭到馬刺復仇成功。",
    "Sefolosha的地位也從球隊奪下西區冠軍的功臣，變成在進攻中的尷尬存在，在歐洲工作大包大攬的他，無法將創造進攻空間的能力轉移上NBA，投射表現時好時壞，2009～14這五個完整球季，他可以繳出兩年超過4成外線命中率的表現，但剩下三季卻都不到32%，上場順位逐漸被得分技巧更多元的球員超車，板凳上還有防守範圍更廣大，投射能力也更差的Andre Robertson虎視眈眈。",
    "這點在2014年的季後賽，也就是Sefolosha待在雷霆的最後一舞徹底爆發，前兩輪在對方選擇性給予空檔的情況下，僅有剛好三成的3分球命中率，首輪最後兩戰的上場時間直接被Caron Butler取代，到了西區決賽更加嚴重，前兩場比賽9投0中，防守端必須顧及Parker與Danny Green的他更是吃盡苦頭，讓Green在前兩場共得37分，完全沒有了兩年前的英雄風采。",
    "剩下的四場比賽更是遭到棄用，總共只踏上球場7分鐘，幾個月後以先簽後換的方式轉隊到老鷹，雷霆生涯畫下不太漂亮的句點，之後他遭遇了傷勢與年齡下滑，但還是靠著出色的身材和防守智商，在季後賽球隊中佔有一席之地，後來再次和正在崛起的年輕後衛Donovan Mitchell合作，在Gobert下場時維持住鹽湖城的防線。",
    "不過，他也又一次開始被定位相似的年輕人擠掉，優質3D球員Royce O'Neale下個球季開始全勤出賽，最後鋒線深度雄厚的爵士沒有選擇留下Sefolosha，35歲的他在休士頓與老隊友Westbrook及Harden團聚，走完NBA生涯的最後一哩路。",
    "從Westbrook生涯第36場先發，Sefolosha就已經來到雷霆，成了另一名球隊的固定先發球員，可說是見證了他從菜鳥成長為聯盟一線後衛的過程，在爵士首次對上剛拿下MVP的Westbrook時，他也毫不吝嗇的給出讚美，稱讚他從新秀年到現在，對比賽影響力的差異有多大。",
    "他們的相處並不總是融洽，曾經有一場比賽，Sefolosha在一次外線空檔中選擇傳球，浪費了這次進攻機會，直接讓一向很勇於出手的Westbrook大吼：「快點投他X的球！」，隨後跟幾名隊友吵了起來。",
    "不過當Westbrook提到Sefolosha時，第一個提到的字眼就是「很棒的人」，也在他跟紐約警方起衝突導致腿部骨折後，第一時間關心Sefolosha與他的家人。後來Westbrook在鹽湖城作戰時，遭到場邊球迷種族歧視言論攻擊，Sefolosha也很快出面相挺，說他百分之百站在Russ（Westbrook的綽號）這邊，可見兩人還是非常挺對方。",
    "場均不到6分的3D球員，與曾獲得MVP的準名人堂巨星，兩人的生涯看似沒有太多可比性，但仍有不少相似之處，他們整個生涯都受到不穩定的外線投射所苦，但在場上都是非常拚命的winning player，也都為了贏球做出犧牲與改變，Westbrook有時會代打小球中鋒，Sefolosha則是轉往3、4號發展，隨時做好換防的準備。",
    "更重要的是，兩人也都一直熱愛著籃球。",
    "當年年輕的後場組合，已經走上了不同的道路，Sefolosha從NBA消失後，回到了自己生涯的起點瑞士聯賽，並參選瑞士籃協的主席（最終落選），當初讓他進入NBA的一大跳板，法甲聯賽的Élan Chalon也在五個月前退休他的球衣背號。Westbrook則是在輾轉多隊後，睽違五個賽季回到熟悉的西北組，繼續這追逐未能得到的冠軍戒指。",
    "在如今這個五個人都需要進攻，強調整體球場空間的籃球體系中，這種無法自行創造進攻，且接球投射且不穩定的防守組，很難成為任何球隊的固定先發人選，但無論是Sefolosha本人成為瑞士NBA先驅的故事，還是舊時代這類球員的存在，都值得被球迷們所銘記。"
  ],
  "category": [
    "歷史與專題"
  ]
}