{
  "id": "114054",
  "title": "《峰嶺隨筆》擁有LeBron James還不夠：湖人需要更精明的管理階層！",
  "date": "2024/09/03",
  "topic": "籃球",
  "author_name": "馬特洪峰",
  "tags": [
    "洛杉磯湖人",
    "LeBron James",
    "Anthony Davis",
    "JJ Redick"
  ],
  "article-content": [
    "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
    "LBJ上季入選NBA第三隊，Davis是NBA第二隊、防守第一隊，而且健康出賽超過70場，然而豪門洛杉磯湖人隊戰績依舊欲振乏力。",
    "坦白說湖人戰績不差，例行賽47勝比前一季進步四場。然而西區競爭太激烈，上上季43勝可以名列西區第七，上季47勝只能名列西區第八。同樣戰績放到東區可以名列第五，再比較對戰關係決定種子序，只能說西區比較不好混。",
    "季後賽第一輪碰到丹佛金塊隊型相剋，擋不住Nikola Jokić外又被後衛Jamal Murray兩次投進英雄球，加上射手Michael Porter Jr.爆發打出生涯最佳系列賽，最後湖人打了五場開始放暑假，連續兩年都輸在金塊手上。",
    "不過上上季好歹打到分區冠軍賽才輸球，上季第一輪就買單，湖人總要有人出來扛責任，此時總教練Darvin Ham自然是背鍋不二人選。以NBA生態來看，管理階層通常不會拿刀砍自己，明星球員擁有極大話語權，Ham不是第一個也不是最後一個出來承擔責任的總教練。",
    "平心而論Ham這兩年在湖人沒有那麼糟糕，他的問題在於太愛實驗以及信任圈太小，球隊越打越僵化。兩年下來Ham把湖人少數天賦幾乎養壞，尤其後衛Max Christie。Christie具備不錯投射能力，更有發展持球的潛力，然而Ham始終把Christie視為單純側翼使用，沒把他當後衛更不用說練持球。有時缺人時不得不用Christie，結果場上作用跟Cam Reddish差不多，就是拼防守和站底角拉開空間。",
    "火掉總教練很正常，但是湖人找來的接替人選不太正常，他們連續兩次找來零經驗總教練。Ham在接任湖人主帥前好歹擔任過10年助理教練，對於執教有一定程度瞭解。這次找來J.J. Redick完全沒有相關經驗，自己有承認唯一的經驗是執教自己孩子的國小球隊。",
    "除了Podcast之外Redick退休後馬上登上ESPN主播檯，2024年因為Doc Rivers接手公鹿總教練而離開後，Redick更成為ESPN的主要播報成員。",
    "杜克畢業、外型帥氣的Redick口才辨給，但他也惹過一些麻煩。Redick批評曾經在快艇執教過自己、可說挽救Redick職業生涯的Doc Rivers，認為Rivers老是找藉口、把球隊推出來讓人批評，但是自己完全不扛責任。針對自己恩師的批評引起許多球員不滿，認為Redick此舉實在不夠厚道。",
    "更早一點還在球員時期，Redick錄製官方影片祝賀新年時，說了一句：",
    "I just wanna wish all the NBA chink fans of China very Happy Chinese New Year！",
    "通常chink被視為帶有歧視意味，被球迷發現後曾在網路引起一片譁然。事後Redick致電當時還在NBA打球的林書豪表達歉意，相不相信Redick真的是無心之過就看人了。",
    "Redick講評有點門道，他的Podcast節目和LBJ談論戰術、球員心態等等也頭頭是道，不過執教跟自己嘴巴講是兩碼子事。Redick提到會讓湖人投更多三分，鼓勵球的流動等等都是目前主流作法，不過還沒碰到真正壓力之前都可以把話說得很好聽。",
    "連續兩次聘用沒經驗的總教練，說到底就是省錢。跟花重金挖來NCAA名帥Dan Hurley比起來，Redick價碼便宜許多；上次Ham狀況也差不多，畢竟沒有真正NBA成績背書價碼不會太高。",
    "在總教練位置上省了一點錢，湖人管理階層卻在其他部分爽快花掉，首先是在夏季聯盟還沒開始打之前，先給了LBJ之子Bronny James一份4年7.9M保障合約，第四年是球隊選項。用第二輪55順位選走Bronny已經引起不少批評，一場還沒打就給4年合約更是詭異。",
    "湖人薪資總額在豪華稅線之上，還是累犯有加重處罰，給出這張合約需要多付將近5M豪華稅。要說Bronny是即戰力就算了，明明Bronny和NBA戰力還有很大一段距離，給出雙向合約甚至exhibit 10合約可以省下球員名單又可以省錢，直接給保證合約實在詭異。",
    "NBA規定球隊名單是14或15人，超過豪華稅的隊伍通常會用14人開季，最後一格等季末才簽，如此一來按照比例計算的豪華稅可以降到最低。雙向合約有50場NBA登錄額度，超過後才有要不要轉正的問題，但Bronny要在菜鳥年打到50場的難度極高。更別說雙向合約薪資低且不計豪華稅，善用雙向合約節省支出才是王道。",
    "有人覺得湖人就是豪門隊伍不在乎那種小錢，Bronny有話題帶來巨大流量，多花5M稅金根本小菜一碟，而且可以讓LBJ開心何樂不為？但前幾年湖人曾說稅金很貴決定不留防守悍將Alex Caruso，找教練時更對金額斤斤計較，讓人搞不懂湖人管理階層真正想法。",
    "翻翻湖人過去幾年歷史，上次湖人用薪資空間簽來NBA前三隊等級明星球員，已經是2018年的LBJ，而且某種程度來說LBJ是自己帶槍投靠，跟湖人管理階層關係不大。",
    "目前CBA制度下母隊擁有優先續約的權利，大咖明星球員出現在自由市場機會不大，通常要用交易才能換到當打之年的明星球員。交易需要籌碼、薪資包、選秀籤，不是每次都把一大捆不上不下的球員綁在一起以量取勝想搶劫。",
    "湖人這幾年新秀養成非常普通，2019年幾乎把所有可用的年輕球員梭哈交易來Davis之後，接下來幾年狀況是選秀順位偏後，而且高層往往還不選直接拿去交易。2020首輪拿去換了Dennis Schröder，2021首輪換Russell Westbrook，2022首輪給了鵜鶘，2023首輪選Jalen Hood-Schifino，但是各種受傷最後開刀結束賽季。",
    "過去幾年操錯導致除了Reaves、Christie之外，湖人極度缺乏年輕天賦。要不是巫師送頭給了八村壘，狀況只會更嚴重而已。對啦，看到LBJ在社群媒體說等不及和Bronny一起參加訓練營會讓湖迷開心一下，畢竟讓LBJ開心非常重要。但湖人管理階層這種操作和經營思維真的沒問題嗎？",
    "對NBA其他隊伍來說，還好湖人管理階層這幾年表現不佳，才讓先天佔盡便宜的湖人無法發揮豪門優勢。因為團隊薪資計算錯誤，湖人跟LBJ簽訂延長合約時還必須拜託LBJ降薪水，以免觸發第二層土豪門檻。",
    "洛杉磯氣候宜人、夜生活多變，當年名中鋒Shaquille O'Neal從奧蘭多魔術西進，除了金錢外很大一部分是為了事業。LBJ從克里夫蘭西進洛杉磯，跟他個人的投資事業也有千絲萬縷的關係。洛杉磯地理位置得天獨厚，湖人又擁有輝煌的歷史和數不清名將，LBJ不會是最後一位帶槍投靠的自由球員，Davis也不會是最後一位要求母隊將自己交易到湖人的明星，這世界就是這麼不公平，NBA的競爭也類似。",
    "往好處想，這幾年湖人的操作問號不少，起碼拿到一座總冠軍。先天起跑點已經那麼不公平，要是湖人管理階層又是那種可以從石頭中搾出汁來的精明，那麼其他隊伍還要玩嗎？",
    "湖人這幾年吃老本、吃球隊歷史、吃洛杉磯的天氣和地理位置實在吃得兇啊，但放眼望去大概也只有湖人有這個本錢了。LBJ和兒子同場亮相的戲碼會不會是下季湖人最大看點呢？",
    "Photo Credit：NBA/Getty Image",
    "其他個人作品："
  ],
  "category": [
    "球隊分析"
  ]
}