{
  "id": "114104",
  "title": "《峰嶺隨筆》下一位百搭雙能衛？溜馬後衛Andrew Nembhard當仁不讓",
  "date": "2024/10/02",
  "topic": "籃球",
  "author_name": "馬特洪峰",
  "tags": [
    "印第安納溜馬",
    "Derrick White",
    "Jrue Holiday",
    "Rick Carlisle",
    "Tyrese  Haliburton",
    "Andrew Nembhard"
  ],
  "article-content": [
    "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
    "紅花身邊需要綠葉搭配，強隊除了王牌外需要適合輔助球員。甫奪冠的塞爾提克後場擁有Derrick White、Jrue Holiday雙鐵衛，防守一等一之外攻擊不含糊。兩人可以持球打擋拆、擔任轉傳手、可以空手走位、也可以在底線拉開空間，甚至Holiday還擅長在禁區邊緣埋伏，連傳統長人工作都可以完成。",
    "溜馬後衛Andrew Nembhard無疑具備塞爾提克雙衛多功能特性，最起碼攻擊部分看起來有一定相似度。",
    "Nembhard最大賣點是尺寸足夠、技術成熟，對戰術理解力高且執行力好，而且他是真正的控球後衛，不是半路出家的攻擊型雙能衛。問題是體能普通缺乏爆發力，自主創造攻擊能力較為薄弱，當初進NBA的模板是Tyus Jones這種地板流控球，優點是穩定不容易失誤，但缺乏穩定取分能力，發展狀況最好是先發和替補之間。",
    "溜馬用第二輪三十一順位選了Nembhard，旋即簽下4年8.6M合約，前三年保障金額6.4M，是當時二輪秀最高。這份合約非常類似制式首輪四年合約， 薪資專家Bobby Marks表示單看保障金額比首輪18-30順位還多，證明溜馬非常看好Nembhard。",
    "溜馬總教練Rick Carlisle體系重視戰術理解和執行力，對菜鳥難度不小，新人很難拿到上場時間。Nembhard沒有一般新人的通病，良好的成熟度讓他例行賽第二場就上場30分鐘以上。Nembhard不光是主打Haliburton替補而已，很多時候Carlisle選擇讓他們兩人一起上加強球的流動，讓整體攻擊更順暢。",
    "11月開始Nembhard越打越好，反而是首輪第六順位、體能優異的後衛Bennedict Mathurin整體經驗較差，Carlisle設定讓Mathurin從板凳出發減輕負擔，反倒是Nembhard先取得先發位置，開始跟Haliburton一起聯手出擊。",
    "有Haliburton在場時Nembhard主要二傳手和接應，場上並沒有多少球權。Nembhard雖然不是先發但慢慢變成球隊主力，11月底面對洛杉磯湖人的比賽以替補身份出發，最後第四節打滿12分鐘。最後一波球權時溜馬仍然落後兩分，Nembhard在左側45度角接獲Haloburton傳球，大心臟投入壓哨逆轉三分彈，成為最後致勝英雄。",
    "12月初Haliburton缺席不在，Nembhard順勢頂上先發重溫大學時期的主控位置。Nembhard前面成為擊敗LeBron James和Anthony Davis兩大巨星的功臣，接著西征金州勇士，Nembhard再次證明了當初溜馬為何願意開出高價合約。",
    "該場比賽溜馬處於客場七連戰，前一晚剛剛打完波特蘭拓荒者輸了16分。陣容部分不止Haliburton沒打，主力先發中鋒Myles Turner也作壁上觀。反觀勇士這邊狀態不錯尋求近7戰中第6勝，主力浪花兄弟有上陣，最佳協防者Draymond Green也有上場。",
    "但勇士主場Chase Center變成Nembhard的表演舞台。",
    "Nembhard狂砍31分13助攻外帶8籃板，成為溜馬隊史第三位新人年達標30分10助攻的球員，最後帶領球隊拿下勝利。主要對位Curry只有17投3中攻下12分6助攻，在吵鬧的Chase Center壓過了勇士王牌。",
    "作為成熟度高的大四畢業生，Nembhard新秀年除了那兩場代表作外平均都在水準之上。先發63場比賽、場均出賽時間接近28分鐘，9.5分4.5助攻外帶35%的三分命中率，已經是合格輪替球員。溜馬持續幫Haliburton找後場搭擋，從純射手Buddy Hield、體能優異的Mathurin、多功能且防守好的Bruce Brown都是選擇，然而看來大齡新秀Nembhard異軍突起成為解答。",
    "第二年Nembhard例行賽表現跟新人年差不多，不管先發還是替補出賽都能做好自己的工作，進入季後賽才是他發光的時刻。17場比賽全部先發之外，更在Haliburton缺席時一肩扛起進攻重責大任。第一輪打公鹿Nembhard僅有第一場得分個位數，後面五場穩定貢獻火力。平均得分13.8分比例行賽高出不少，4.7助攻持平，最可怕的是效率。投籃/三分/罰球三圍分別是59.6%/45.0%/66.7%，罰球有失準頭但其他部分準得可怕。",
    "第二輪跟紐約尼克血戰七場，前兩場尼克先贏、溜馬拿兩場追回，接著尼克主場贏球率先聽牌，面對即將被淘汰的劣勢溜馬頂住壓力。最後兩戰Nembhard分別拿下15分6助攻、20分6助攻，最終傷兵累累的尼克輸給溜馬。",
    "東區冠軍賽面對聯盟首強塞爾提克，首戰溜馬以極小分差惜敗，第二戰下半場擋不住綠衫軍攻勢，還傷了主控Haliburton。接下來兩戰Haliburton不克出賽，Nembhard頂下主控位置分別拿下32分9助攻、24分10助攻，面對塞爾提克強悍的後場防守毫不畏懼，讓他身價水漲船高。",
    "Nembhard結合投切傳於一身，能自由切換有球無球，場上決策能力優異，最強一點有點意外的是籃下終結能力。他沒有勁爆的體能和高度，卻能在季後賽寫下77%的籃框三呎內命中率，根本是禁區怪物等級。舉個例子，希臘怪物Giannis Antetokounmpo季後賽生涯籃框三呎內命中率是74.7%，但Antetokounmpo可是兼備高度、翼展、爆發力的超級體能怪物！",
    "此外Nembhard投射能力明顯提升，空檔三分把握度極高。尤其是底角三分非常準，例行賽命中率高達52.8%，跟Curry的55.1%幾乎平分秋色。三分夠準讓防守者得積極撲防，Nembhard能趁勢利用機會創造中距離機會，搭配不錯的視野讓他的威脅性頗高。進聯盟前被詬病的自主得分能力顯著提升，又能兼打主要持球者，已經突破當初進聯盟的期待。",
    "除了Nembhard之外，溜馬和主力先發前鋒Pascal Siakam續約四年，又和第一替補後衛TJ McConnell簽下了4年44.8M，其中包含了第三年部分保障與第四年球隊選項。加上和前鋒Obi Toppin、Aaron Nesmith簽下延長合約，除了先發中鋒Myles Turner外，這批衝到東區冠軍賽的核心合約起碼還有兩年。",
    "溜馬目前陣容處於上升階段，領新秀約的球員還有前鋒Jarace Walker、射手Ben Sheppard，前文有提到的Mathurin，不乏可以拿來當作籌碼的年輕人。以交易觀點來看，Nembhard年紀尚輕，身手和合約相符合，在溜馬只能當Haliburton後面的影武者有點可惜，高機率有其他隊伍願意讓他擔任主控。",
    "溜馬在交易市場一向是不疾不徐，謠傳了好多年的Turner交易案始終沒有成真，想必Nembhard之後也會碰到交易傳聞滿天飛的狀況。話說回來，在NBA這個商業聯盟除了少數中的少數外，又有哪位球員可以豁免於謠言之外呢？Nembhard以二輪新秀拿到平均20M左右保證合約相當不容易，已經證明自己是水準以上的NBA球員；即使被交易離開溜馬，三年後才27歲很有機會追求更好的待遇！",
    "Nembhard已經成為百搭雙能衛，期待新球季表現。",
    "Photo Credit：NBA/Getty Image",
    "其他個人作品："
  ],
  "category": [
    "球員焦點"
  ]
}