{
  "id": "114105",
  "title": "後詹姆斯時代的最後一屆奧運：遙想2028年的美國男籃，還有一些思索。",
  "date": "2024/08/28",
  "topic": "專題",
  "author_name": "Dexter",
  "tags": [
    "美國男籃",
    "巴黎奧運",
    "Stephen Curry",
    "LeBron James",
    "Kevin Durant"
  ],
  "article-content": [
    "「我們國家有很多鳥事，但也有很多很棒的事正在發生。」杜蘭特（Kevin Durant）如此說道。",
    "是的，關於巴黎奧運，有很多很糟的事情發生過，比如對IBA弄出來的那些屁事、比如潘展樂被歐美國家滅稱為「潘矮子」（但他明明身190公分lol）、比如這一次的奧運選手村、比如因為醜惡的戰爭，俄羅斯堪稱藝術的水上芭蕾代表團未能在巴黎表演等等；但我們也看到了：樊振東追隨馬龍的腳步，終於拿下那該死的男單金牌，成為史上第二位全滿貫完成者；喬科維奇（Novak Djokovic）擊敗阿爾卡拉茲（Carlos Alcaraz），拿下生涯榮譽欠缺的最後一塊拼圖，幾乎已無可爭議的成為GOAT；米哈因·洛佩斯（Mijain Lopez）在男子摔跤希羅式130公斤級完成5連霸，現代奧運史上第一人——克羅頓的米洛（Milo or Milon of Croton）在2500年前就完成這一項偉業，他在第62至第66屆奧運會上5次獲得摔跤冠軍。",
    "以及，美國男籃完成金牌5連霸，庫里（Stephen Curry）、詹姆斯（LeBron James）和杜蘭特名字在頒獎台上被唸出來，響徹五環戰場，這一刻在他們退役後，也仍將成為他們生涯留給籃球世界的的遺產，不會被抹滅，",
    "關於奧運，關於競技體育，關於人類社會的一切，總不會是完美的，但整體而言好的多過壞的，就像人生。",
    "讓歷史上前15籃球員中的3人同隊打球，這樣的時刻並不總是能見到，更重要的是他們都還尚處巔峰——1992年時大鳥伯德已經背傷嚴重到大部分時間趴在場邊——當他們在一個艱難的夜晚中必須要有人挺身而出時，詹皇、KD、庫里站了出來，毫無爭議的是必須是他們三人，這真的是籃球史上的一個特別時刻，至少對我而言，它是這一屆奧運王冠上的耀眼明珠，他們的名字增添了五環神聖性。",
    "擁有這種心情的不只有我們，還記得在四強戰擊敗塞爾維亞後說的那些話嗎？杜蘭特當時說他感到有一些苦樂參半，開心的是他們即將要完成任務拿下金牌，難過的是與這11名球員的合作將到此為止。",
    "是的，不會再有一模一樣的人一起完成這樣的事情了。「這裡的每個人，都會在餘生記住這個夜晚，這真是太特別了。」",
    "當感性的情緒隨著八月即將結束而消逝時，如今我們回首奧運男籃，有什麼可繼續說的？",
    "這是美國隊男籃組成過的有史以來最佳陣容之一，但在巴黎奧運會上他們幾乎輸掉4強戰，金牌戰法國隊與之打的有來有回，他們贏得非常不輕鬆、甚至可說相當驚險。",
    "美國以外的其他地區的籃球水平，每4年就會讓我們看到顯著的提升，他們正以迅雷疾風般的速度趕上美國。在Michael Jordan主導的那支夢幻隊席捲巴塞隆納之後，David Stern成功將籃球打造成一項全球性的運動，現在世界各地的天才小鬼都在被地毯式的挖掘，然後進入球鞋廠商或NBA球星舉辦的訓練營快速成長。",
    "毫無疑問，世界正嘗試和山姆大叔扳手腕，他們做得相當不錯，如今最後一位拿到NBA年度MVP的美國本土球員球員是2018年的James Harden。NBA2K25公布的NBA數值前3球員之中沒有美國人，快要40歲的詹姆斯拿到95分，與36歲的庫里和塔圖姆並列美國球員第一，這件事足以讓美國本土好好檢討AAU和基層體制。",
    "美國總有一天會再次丟掉奧運男籃金牌，然後這一次他們將永遠失去他們在這個項目的統治力——他們仍然會是常勝軍，但這不再是NBA球星休賽季的一種消遣和生涯鍍金時刻——除非他們開始專注於國際賽，並建立一支陣容穩定、長期培訓的國家隊陣容。",
    "美國籃球界已經有人認識到（Popovich、Steve Kerr等主事者都說過），在拉斯維加斯將一群從未一起打球的全明星球員聚集在一起訓練一周是遠遠不夠的。美國男籃一直贏，只是因為他們的天賦真的太出色了。但如今在奧運會上，天賦只是基本的，Nikola Jokic沒有天賦嗎？Victor Wembanyama沒有天賦嗎？即使是Josh Giddey，他在FIBA比賽中的也是難纏的對手。美國隊不熟悉這種比賽方式和規則，他們需要提前思考、計劃、組織定期的訓練營。",
    "美國隊如今在奧運上依賴他們天生運動能力為基礎打出的防守，並以此創造出轉換機會，在四強戰他們在落後多達15分之時，就是靠著快攻在末節完成翻盤。",
    "但他們在半場進攻的表現上依然不突出，愛德華茲（Anthony Edwards）在小組賽階段表現的很出色，但隨著對手的等級提升上來，只靠體能和個人能力進行ISO的打法不能再維持同樣的效率，這是去年FIBA世界盃給予美國隊的一個教訓。",
    "當其他球隊利用傳球、切入、掩護的動作來給彼此創造機會時，美國球員對此卻顯得很陌生，他們依賴單打，一方面是因為這一群人在NBA母隊都是星中之星，並不習慣做這些藍領工作，另一方面也是因為他們不適應在FIBA中打球。",
    "比如，國際比賽中沒有防守三秒，所以對手總是在包夾、區域防守中切換，而美國隊在這一屆奧運，並沒有辦法穩定的用三分讓對手付出代價，這裡的三分線距離更像是NBA的長兩分。這只是類似案例中的其中一個。",
    "美國隊每一屆都在變換陣容，總是在重新適應國際賽規則，這使得他們依賴場上的經驗和籃球智商完成機遇戰得分，這就是詹姆斯、庫里的價值所在，他們能瞬間找到場上的機會，也明白如何去製造機會，而杜蘭特則是無須太多空間的超級得分手，他擁有史上最純粹的得分方式：帶一步跳投，在一對一的情況下幾乎無視任何防守。只要缺少他們三人中的任何一位，這一屆美國隊都凶多吉少。",
    "那麼下一屆呢？2028洛杉磯奧運就在4年後，比起巴黎，美國人更不可能接受主場丟掉男籃金牌。那時候基本上可以確定詹、庫不會出現在這支球隊之中了，杜蘭特很高機率也不會是現在這種狀態，那麼誰能接棒？",
    "布克（Devin Booker）已經證明了自己是「Big 3」和恩比德（Joel Embiid）身邊的那個人，他可以無球、可以切入、願意做好防守退居次席；愛德華茲年輕氣盛，有時候有點不知分寸，但已經沒什麼能夠阻止他躍升超級球星的行列，美國隊需要他的能量；戴維斯（Anthony Davis）和阿德巴約（Bam Adebayo）基本上已經鞏固了自己在內線輪換中的名額：塔圖姆（Jayson Tatum）這一屆沒有太多機會，但主要是因為詹、杜卡在前面，在東京奧運時他是球隊其三得分選擇；哈樂戴（Jrue Holiday）也不用再多說了。",
    "這六人基本上已經是美國隊在巴黎週期找到的堅實基礎，如果恩比德會回歸，他也可以算上之一；懷特（Derrick White）擁有美國所需要的一切後場元素，班切羅（Paolo Banchero）是適合的四號位人選，這大致就是美國隊的未來了。",
    "如此，這支球隊欠缺的是一名能做好指揮者工作的球員以及一名無論持球、定點都能穩定命中外線的雙能衛，或許布倫森（Jalen Brunson）在進攻端可以某種程度的承擔這兩個角色的不同面向，班切羅（他也有不錯的組織能力）在防守端能接下詹姆斯今年所做的工作，在第一線領防歐洲內線，減緩他們的衝擊力，但願如此。",
    "格蘭特·希爾（Grant Hill）在他擔任國家隊總經理的任期內，最重要的就是找到了球隊的延續性。沒有任何一名球員能夠憑藉一己之力讓美國隊找回昔日的籃球的霸權，這不僅僅是徵召的問題，除非他們做好國家隊制度。希爾當然也明白這一點。",
    "我們正處在後詹姆斯時代的餘暉之中，當馬龍在2021年擊敗樊振東完成奧運男單衛冕時，主播說：「當一個時代開啟後，它就不會輕易落幕。」在巴黎奧運上，詹姆斯、庫里、杜蘭特三人再次詮釋了這一點，他們不會自己走下王座，除非被粗魯的扯下來，這註定不會是和平交接，因為他們仍然是競爭者。當只需要打好一個盃賽、一場比賽、一節、或是最後三分鐘時，詹杜庫仍是美國最好的三名球員。",
    "對於老人的離去我們也無須過度感傷，因為這就是生命的循環，總會誕生新的冠軍，我們只需遙想2028年，在好萊塢、在大街小巷Kobe的肖像之前，輪到誰來譜寫下一篇章的故事，我期待。"
  ],
  "category": [
    "歷史與專題"
  ]
}