{
  "id": "114108",
  "title": "NBA》新球季最大隱患 缺乏大個子深度的馬刺該怎麼辦？",
  "date": "2024/08/31",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "聖安東尼奧馬刺",
    "Victor Wembanyama",
    "Zach Collins",
    "Charles Bassey"
  ],
  "article-content": [
    "馬刺隊在這個休賽期成功解決了球隊的兩大問題—缺乏組織能力和投籃能力，同時也加強了外線防守。不管能多贏多少場比賽，僅憑擁有一個功能完善的NBA輪替陣容，馬刺隊應該能成為一支進步幅度不小的球隊。",
    "然而，有一個位置仍然存在一些問號，也就是當Victor Wembanyama回到板凳席休息時，中鋒的位置可能會成為問題。雖然聽起來很荒謬，但核心的問題在於替補深度。",
    "Zach Collins無法在夏天提升能力",
    "帳面上從替補席上脫穎而出的很可能是Zach Collins，這位前樂透秀在經歷了嚴重的腳踝傷勢後重新回到聯盟，並獲得了馬刺隊的複數年合約。馬刺隊在初期將他視為與Wembanyama在前場的搭檔，但這對組合並沒有真正奏效。Collins回到板凳席後，應該會加強第二陣容，但問題是他在這個角色中也不夠出色。",
    "根據PBPstats.com的數據統計，當Wemby和Collins一起上場時，對手每100個回合會多得超過11分。當Collins在沒有Wembanyama的情況下上場超過1,000分鐘時，情況基本相同。",
    "無論是作為先發還是替補，Collins的防守效率都不高。當Wemby休息時，最大的問題會是防守，對手進攻效率達到了每百回合可以拿120分的成績，而兩人一起上場時的主要問題是三分命中率，馬刺隊僅有31%的三分命中率。數據準確地反映了明顯的問題：無論是Collins還是Wemby都無法很好地拉開空間，而Collins也無法單獨支撐防守。",
    "所有問題產生都有一定的附加條件，Collins在賽季初期沒有太多三分出手，同時在實驗階段還需擔任傳球手和禁區的重要角色，這使得他的表現無法穩定。擺上雙塔並不是空間擁擠的唯一問題，因為馬刺隊同樣也缺乏射手，而那些能投籃的球員在防守端表現不佳。",
    "Collins過程中被迫試圖彌補隊友在外線的出手，但他沒有足夠的能力成為強而有力的籃下保護者。如果Collins能在攻防兩端能擁有足夠的能力且待在正確的陣容中，他可能會成為一個穩定的輪替球員。",
    "不幸的是，傷病再次使這位大個子陷入困境。Collins在例行賽最後一場比賽中遭遇了右肩盂唇撕裂，不得不進行手術，並花費整個休賽期進行康復，這也導致我們無法期待他能在開季後有太大的進步。",
    "Collins在進攻端能做的其他事情可能會很有用，在正確的體系和正確的隊友支持下，他至少可以成為一個平均水平的防守者，但如果他不能命中三分，其價值會大打折扣，因為馬刺隊其他優秀防守者的投籃能力也是有疑慮的。如果Collins需要一段時間才能找到他的投籃手感，這可能會給馬刺隊帶來問題。",
    "Charles Bassey仍然生澀且有侷限性",
    "傷病也影響了Bassey在上賽季的表現，他在12月遭遇了十字韌帶撕裂，錯過了餘下的賽季。幸運的是，他應該會在賽季開始時完全康復，只要他保持爆發力，他就能做出貢獻。",
    "他是一個典型的力量型大個子，能夠抓籃板、蓋火鍋並在籃下得分，這足以讓他成為一個不錯的第三中鋒，並在某些比賽中發揮作用。然而，如果Collins表現不佳或再次受傷，Bassey能否獲得更多的上場時間或承擔更多責任？他還沒有證明這一點。",
    "Bassey年輕且缺乏經驗，這是他在比賽中表現出來的，他在進攻端展示了一些多樣性，例如能送出妙傳甚至命中一些中距離跳投，但也出現了一些因粗心傳球或移動掩護而造成的失誤。",
    "在防守端，Bassey雖然能量充沛但也容易被假動作騙過，面對體型更大的中鋒時表現掙扎，有時看起來迷失方向。這對於一個在NBA上場時間不到1,000分鐘的大個子來說是正常的問題，這些問題可以通過上場時間和經驗來糾正。不幸的是，傷病阻止了他獲得他迫切需要的鍛煉，他在即將到來的賽季中可能會和上賽季一樣生澀。",
    "Bassey顯然是一個勤奮的球員，他透過在發展聯盟中的出色表現贏得了自己的位置。然而，雖然他可以在新賽季帶著武器、技術和動力來爭取第三中鋒的角色，但他無疑還是缺乏經驗。如果其餘的大個子保持健康並表現出色，他更難按照自己節奏學習比賽的複雜性，並且很可能無法成為一個可靠的貢獻者。若在開季時他還沒有做好準備，可能會迫使管理層尋找其他能勝任的人選。",
    "馬刺隊組建了一個穩固的陣容，但他們不是爭冠球隊，因此無需過於擔心關鍵輪換球員在季後賽中暴露問題。這一年的目標是提高球員能力和默契來提高後續的基礎，而Collins和Bassey都具備這些技能。",
    "即便如此，仍然可以說Wembanyama下場的時間依舊是馬刺隊最大的弱點。希望這兩位替補大個子能夠證明這些擔憂是錯誤的，並有可能確立自己作為長期的球隊成員。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}