{
  "id": "114192",
  "title": "《2024-25 NBA X-Factor》休士頓火箭：土耳其中鋒Alperen Sengun",
  "date": "2024/09/06",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "休士頓火箭",
    "Domantas Sabonis",
    "Alperen Şengün",
    "Jalen Green",
    "Amen Thompson"
  ],
  "article-content": [
    "選秀時的潛力和評價Green遠在Sengun之上，然而經過這幾年的發展後，雖然Green下半季總是會爆發一陣子，最近例子是上季Şengun受傷之後的18場比賽，Green繳出場均24.2分6.6籃板4.3助攻1抄截，投籃/罰球/三分命中率是45.3%/38.1%/79.3，證明了某種程度有能力扛下攻擊核心。",
    "然而Green始終是功能較為單一的砍分手，效率普通的問題無法改善；防守部分更讓人擔心，高度、翼展等靜態數據讓他無法防守側翼，防守的意識和態度離合格還有一段水準，擔任主攻手勢必要犧牲防線。這幾年Green的確有進步，但以當初期待來看仍讓人失望，也是火箭遲遲還沒決定要用什麼價碼續約的原因之一。",
    "相比起來Sengun雖然同樣不擅長防守，起碼他的傳球和視野讓人驚艷，不止自己進攻相當凌厲，更能用傳球串連隊友。Udoka執教後確認Sengun是高位戰術核心，現階段看來重要性在Green之上。",
    "加入NBA之前Sengun拿下土耳其聯盟MVP，場均攻下19.2分9.4籃板1.7火鍋都是聯盟第二，最可怕的是命中率高達64.6%效率驚人。不過主要問題是體能非常一般，加上身高只有6-9、翼展6-11，站立摸高以中鋒來說低於平均，要將效率轉換到NBA非常不容易。",
    "Sengun菜鳥年火箭一團混亂，不過已經看得出潛力。場均將近10分6籃板，最驚人的地方是出賽20分鐘左右傳出2.6次助攻，以中鋒來說非常可怕，可惜季末沒有入選新秀前兩隊。第二年Sengun適應NBA的強度，他在禁區附近開發出穩定的小拋射，充滿創意的傳球更頻頻博得眾人目光。將近15分9籃板4助攻的成績進步許多，也讓越來越多人注意到他的表現。",
    "第三年Sengun出手次數爆增，助攻增加同時保持差不多的失誤次數，首次將場均得分突破20大關，而且差一點入選明星賽。例行賽末端受到膝蓋傷勢困擾提早報銷，幸好看來對未來不會有太大影響。本人親口證實進入NBA還在長高，現在已經是6-11的標準身材，多少彌補了運動力不足的缺陷。",
    "因為傳球能力的關係，多數球迷將Sengun和三屆MVP得主Nikola Jokic聯想在一起，Jokic本人也說Sengun打球的風格跟自己很類似。不過兩人外線投射、禁區手感有一段落差，跟Jokic比起來Sengun可能更接近Domantas Sabonis一點。",
    "Sabonis以投射型禁區的身份出道，轉隊到溜馬後改往禁區打才展現他的天份。Sabonis得分能力不是頂尖，但是擁有一等一的籃板和傳球。上季繳出19.4分13.7籃板8.2助攻的可怕成績，攻優於守的型態跟Sengun非常類似。",
    "現代NBA長人如果防守不好，攻擊部分要不就是能投外線拉開空間，要不就是禁區終結效率要夠強，而且這類型長人需要隊友幫忙彌補防守不足的問題，2022-23球季最後結果是相當好的例子。",
    "Sabonis的外線問題在例行賽看來還好，但是季後賽碰到金州勇士的時候被徹底放大。Sabonis該年例行賽繳出19.1分12.3籃板7.3助攻，最可怕的地方是命中率高達61.5%，根本是效率怪物。當時國王終結季後賽乾旱期，位居西區第三種子的身份手握主場優勢。前兩戰國王順利在主場拿下勝利取的2-0領先，不過連贏兩場的內容來看，Sabonis跟例行賽比起來有很大落差。",
    "Sabonis第一戰投籃17只中5，命中率不到30%；第二戰回溫投12中8找回攻擊感覺，不過助攻數跟例行賽比起來顯著降低。首戰助攻兩次、第二戰助攻四次，基本上沒有太多發揮。勇士針對Sabonis外線放投，主要用Draymond Green、Kevon Looney兩人看防，內縮到禁區給Sabonis海一樣大的空檔。",
    "勇士塞滿禁區讓國王慣用的空切打不出來，被放投的Sabonis切不過Green或Looney，猶豫再三的投射更沒威脅力，接下來勇士連拿三場反而超前國王。即使第六戰國王扳回一城，第七戰勇士王牌Stephen Curry發飆單場攻下50分，最後國王只能徒呼負負。",
    "Sabonis七場下來得分、籃板、助攻數據都顯著下滑，反而場均失誤大幅增加接近4次。最慘的地方是命中率下滑到只有49.5%，連罰球也跟著失準，防守部分又被勇士追著打，讓國王提前落馬。",
    "同一賽季金塊拿下總冠軍，他們在Jokic身邊配置了高大而可靠的防守陣容， 側翼部份Michael Porter Jr. 、Aaron Gordon皆屬大型側翼，後場部分Jamal Murray、Kentavious Caldwell-Pope高度靈活性兼備，主力替補有Bruce Brown、Christian Braun這種活動力和防守出色的搖擺人，加上Jokic自己防守持續進步，才造就了最後冠軍。",
    "Jokic本身攻擊力舉世無雙，而且無法用放投對付他，Jokic三分球真的會進。防守部分有隊友幫忙補上，整趟季後賽之旅金塊沒有遭遇太多抵抗，證明了用攻優於守的歐陸中鋒還是能笑到最後。",
    "Sengun現階段攻擊威力跟Jokic比起來還有一段距離，又還沒開發出投射懲罰對手放投。防守部分除了自己要持續提升站位和判斷之外，還需要活動力強的隊友幫忙。上季側翼Dillon Brooks、控球Fred VanVleet皆為優異防守者幫了大忙，除了單防很強外跟隊友溝通更了帶動年輕球員，讓火箭團隊效率進步到聯盟前十。",
    "新生代中側翼Amen Thompson防守一等一，Tari Eason、Jabari Smith Jr.高度和靈活性兼備，都可以有效彌補Sengun移動力平平的問題。話說回來，火箭確立Sungun為進攻核心後上季團隊進攻效率只有聯盟第20名，仍有很大進步空間。能否強化進攻同時兼顧防守強項，端看Sengun能不能再成長了！",
    "2021梯今年暑假可以跟母隊談延長合約，其中狀元後衛Cade Cunningham、探花中前鋒Evan Mobley、新人王得主Scottie Barnes、魔術前鋒Franz Wagner都拿到最大年限、漲幅，如果符合Rose條款還可以進一步領更多，就是俗稱頂薪合約。",
    "本文主角Sengun和Green都沒有拿到頂薪，他們跟火箭的延長合約還沒看到影子。原因？以總管Rafael Stone為首的管理階層認為兩人還不夠好。The Athletic專欄作家Sam Vecenie專長選秀，日前頒布個人版本24歲以下NBA球員排行榜，火箭從一場都還沒打的Reed Sheppard，到排名最好的Sengun總共有七人入選堪稱潛力滿滿。然而排名最前面的Sengun只有14名，顯示火箭雖然有很多優質年輕球員，但還沒找到真正可以當作基石的那位。",
    "Sengun已經進步非常多，但對以季後賽為目標、甚至最後總冠軍的火箭來說，現階段的Sengun還不夠好。生涯第四年是Sabonis、Jokic第一次入選全明星賽的年份，Sengun第四年目標應該也是入選明星賽。前三年Sengun進步肉眼可見，能不能更上層樓決定火箭新賽季高度！",
    "Photo Credit：NBA/Getty Image",
    "其他個人作品："
  ],
  "category": [
    "球員焦點"
  ]
}