{
  "id": "114131",
  "title": "《2024-25 X-Factor》波士頓塞爾提克 — Xavier Tillman：打工仔還是接班人",
  "date": "2024/09/13",
  "topic": "專題",
  "author_name": "JGT",
  "tags": [
    "波士頓塞爾提克",
    "Kristaps Porzingis",
    "Al Horford",
    "Brad Stevens",
    "Xavier Tillman",
    "Joe Mazulla"
  ],
  "article-content": [
    "塞爾提克在去年季前利用「Exhibit 10」合約簽下Lamar Stevens後，雖然並沒有給予他太多的上場時間，但仍在季中把握住灰熊預算不足的機會，使用2張未來次輪籤與Stevens、換來了Xavier Tillman Sr.，為Kristaps Porzingis豐富傷病史買保險，同時也當成Al Horford的潛在接班人選。",
    "回頭來看，Brad Stevens與他的高層團隊，成功在上季交易截止日前賭對了一把，當時若沒有出手換得Tillman的話，或許綠衫軍在季後賽面臨Porzingis、第三長人Luke Kornet皆因傷缺陣時，就不得不把季末才轉正的Neemias Queta擺上前線，也不太可能發揮出禁區深度，針對不同的對手、不同的情況接招拆招，雖然或許不一定會影響奪冠結局，但勢必會讓過程更加艱辛。",
    "原先各界認為，Tillman在今年休賽季將會獲得一份超過底薪、逼近迷你中產的合約，但最終他選擇與綠衫軍續約，而且還是一份2年4.78M全額保障、沒有任何選擇權的底薪合約，這讓他成了名符其實的「小活佛」。",
    "身為2020年次輪第35順位選進的矮中鋒（身高僅6呎8吋），Tillman一開始並未被灰熊當成主要輪替，但菜鳥年受惠於Jaren Jackson Jr.因傷直到季末才復出，他與早他一年入選的Brandon Clarke皆獲得不少上場機會，成為一名能夠在有限時間內做出貢獻的優秀角色球員。",
    "以現代NBA球風來說，樣樣都會一點的Tillman勉強稱得上是主流長人，生涯迄今平均上場17.4分鐘，即可有著6分4.1籃板1.4助攻0.9抄截0.5阻攻的成績單，若將其上場時間換算成36分鐘來看，則會是12.4分8.5籃板2.8助攻1.8抄截1.1阻攻。這樣看可能有點抽象，但若以Horford來當參考，他在場均36分鐘的數據是14.9分9籃板3.7助攻0.9抄截1.3阻攻，雖然不保證讓Tillman吃到如此重的上場機會後，他依然能保有現在的效率，但至少已證明他的全能性。",
    "Tillman在轉戰波士頓後，並沒有立刻被Joe Mazzulla擺入主要輪替當中，畢竟不論是默契或戰術熟悉度，他都不如Kornet。不過，即使他在進攻端多半是擔任埋伏底線的延伸五號，導致他沒辦法發揮出居中策應的影響力，但防守端卻無縫接上綠衫軍的策略。以DRtg來看，Tillman的111與Horford相同、在所有主要輪替僅次Porzingis（109）、Kornet（110）；到了季後賽後，Tillman反而是以105僅次於東冠受重用的Oshae Brissett（103）。",
    "Tillman雖然不高，但他具有很優秀的站位意識，因此他在距離籃框6呎內的威脅性仍舊非常大，上個賽季他可以讓防守者降低8.7%的投籃命中率，這在所有出賽場次超過50場比賽的中前鋒當中名列第9。除了護框了得外，Tillman在外圍第一道防線只要不是碰上速度飛快的持球者，而是對位如Luka Doncic、Kyrie Irving這樣習慣運用大量運球者，他橫移速度偏慢的弱點就不會被放大，因此即使想盡辦法製造錯位點名他單打，也未必能夠討到甜頭。",
    "Mazzulla為首的教練團，在近2季展現出令人印象深刻的養成、尋找使用說明書的能力，這點可以從Sam Hauser、Payton Pritchard搖身一變球隊替補大將得知。此外，過去被Stevens視為延伸五號的Kornet，也在他的體系中回歸成防守型苦工，並在高位與持球者配合手遞手傳導、掩護等工作。",
    "Tillman身披綠衫後只待了4個月，因此即使他的防守基本上已融入體系，但在一些跑位、溝通上仍欠缺默契，所幸這些都只需要更多的實戰經驗即可彌補，且在Porzingis因左腳傷勢可能得等到2025年才回歸的情況下，Tillman最不需要擔心的便是上場時間。",
    "新賽季筆者最希望看到也最期待的一點，就是觀察Mazzulla會如何在進攻端使用Tillman，他的球商在聯盟所有長人中絕對算是前段班，因此若能讓他扮演Kornet上季於進攻端的角色、增加他在高位分球、掩護時的變化性，或許能夠讓綠衫軍的團隊進攻變得更為多元，同時讓他能夠適應Horford過去扮演的角色。",
    "還有一點則是三分外線的把握度，Tillman生涯至今的三分球命中率為26.7%，場均只會出手0.9球、命中0.2球，絕對沒辦法說他是一名合格的「射手」，甚至也不該讓他有太多在外線出手的機會。不過，同樣以Horford為例，他生涯前8年在三分線外是65投21中，但在生涯第9年馬上轉型成功，三分球出手數暴增到256次、且能投進88球。",
    "綠衫軍現在有非常良好的教練團與分析團隊，若Tillman能夠在他們的幫助之下修正投籃機制，同時加以苦練，不排除能夠成為下一個替補即戰力被魔改成主力大將的經典案例。",
    "在全隊上下將士用命奪得一冠後，綠衫軍除了衛冕難度極高外，就連新賽季能否維持60勝水準都有一定難度，因此相較於期待二連霸，該如何在這套冠軍陣容解體前挖掘更多物美價廉的可用之兵，並在Horford退休前找到他的接替人選，自然也會成為球團新賽季最重要的任務。",
    "從Tillman續簽2年底薪約的操作來看，他們一方面是看準Porzingis至少得休到2025年、Horford上場時間可能繼續減少的利多，另一方面則是觀望Horford究竟會不會選擇在明年夏天高掛球鞋，倘若這位老將真的決定引退，那他便會擁有額外一整年的時間可以努力拉抬身價。",
    "Horford對於自己的紀律性、攻守兩端的解讀能力與戰術地位，都是Tillman非常值得學習的對象，而他在穿上綠衫軍戰袍後，也立刻向這位年長自己超過一輪的老大哥請益、結下師徒情誼，若2人之間的關係能夠進一步轉換成在球場上的影響力，不論是對Tillman或塞爾提克來說，都會是利大於弊的一樁美事。"
  ],
  "category": [
    "球員焦點"
  ]
}