{
  "id": "114257",
  "title": "Make it Magic-奧蘭多魔術開季前瞻(球員篇)",
  "date": "2024/09/06",
  "topic": "籃球",
  "author_name": "魔稜兩可-企鵝",
  "tags": [
    "Nba",
    "籃球",
    "奧蘭多魔術",
    "Paolo Banchero",
    "Jalen Suggs",
    "Franz Wagner",
    "Wendell Carter Jr.",
    "Kentavious Caldwell-Pope"
  ],
  "article-content": [
    "先發的組成沒有太大變動。從季中到今年自由市場的一系列操盤，都能看出管理層與教練團對於讓Suggs擔任先發控衛投下信任票。而新成員KCP的到來，在攻守兩端無疑是升級原本由Harris負責的外圍防守與拉開空間。而WCJ在進攻端提供的掩護、卡位、下滑，甚至三分球等都能讓雙星打得更加舒適。若沒有重大傷病影響，新賽季應該會是由Suggs-KCP-Franz-Paolo-WCJ這個組合擔任先發陣容。",
    "相比於先發五人，替補輪替則充滿不確定性。擔任板凳第六人的Cole Anthony在下半季的低潮後，對於能否讓他待在球隊藍圖中持保留態度。雖然貧攻的魔術的確需要在先發下場後，仰賴他的自主得分能力，但進步有限的無球端與組織能力，讓他在手感不佳時存在感薄弱。而Anthony Black的天賦與無球顯然是更好的，但是仍在雛形的持球手段與較弱的投射，無疑限制了他的上場時間。個人認為開季後還是會讓Cole繼續擔任替補一號觀察，如果狀態不佳後才會嘗試換上Black。",
    "替補三號就更加難以抉擇，究竟是要用天花板與跑動投射天賦更高的Jett Howard，還是要擺上能擔任Connector與即戰力更好的Tristan Da Silva，相當考驗教練團的取捨。雖然私心更加喜愛前者，但Joe Ingles離開後，梳理板凳進攻的工作需要有人補上，那Da Silva將會是更好的人選。當然也將尋找兩人同時上場的可能性，例如銜接段先讓Franz下場休息，換上Da Silva打完剩餘時間後，再擺上Harris與Jett等方式，為球隊內部的良性競爭得到最佳的解答。",
    "若沒有傷病影響，Jonathan Isaac將是替補四號的不動人選。雖受制於上場時間，但仍繳出各項防守進階數據名列前茅的存在。健康時的他能勝任幾乎所有防守工作，第一線的壓迫、二三線協防甚至擔任Roamer掃蕩，都是二陣不可或缺的防守基石。加上上賽季繳出37.5%的三分表現，都更加穩固他的上場時間。而兩位優缺點明顯的中鋒Moritz Wagner與Goga Bitadze，預期選擇將更有彈性。上季Mosley因追求得分火力與進攻彈性，更願意擺下滑速度更快、自主進攻更好的Moe，但在鞏固禁區與提供紮實掩護上Goga明顯做得更好。加上後者在休賽季的佛心回歸，於情於理上都需要給他上場時間。不過沒有意外的話還是會先讓Moe Wagner打替補五號，視對面調度再擺上Goga/Isaac，或是當長人受傷後直接將Bitadze拉上先發，也是很好的選擇。",
    "而剩餘的Caleb Houstan和Cory Joseph將不在輪替內。前者的戰術價值可取代性高，無論是前面提過的Jett還是Da Silva，抑或是老班底Harris與新同學KCP，都能提供他擁有的投射技能。在進攻端僅限於三分C'S，防守能力平平的情況下，估計不會得到太多機會。後者上季在勇士沒有得到太多機會，僅打了26場即被釋出，留下場均2.4分1.6助攻的成績。而制服組簽他的用意也更多是提供休息室經驗與帶領小將成長，而不是搶奪發展空間。",
    "以下將列舉幾位新賽季值得關注的球員，並期許他們在24-25賽季會帶來的表現。",
    "經歷兩個賽季後，Banchero無疑是魔術隊的不動核心。原以為新秀年效率與外圍投射不佳的他，進入第二年會撞好一陣子的牆，但開季後的Paolo僅利用幾場的時間就能適應無球端的發動，也在後續帶領球隊奪下九連勝，以及入選生涯首次的明星賽。隨著賽季進行，可以看出他的外圍發動、playmaking乃至於防守能力都進步不少。季後賽更扛起球隊的進攻箭頭，繳出場均27分8.6籃板4助攻的優異成績。",
    "即將進入生涯第三年的P5，除了能否在完整的中距離單打技能上再度昇華，尚待打磨的運球、組織與無球走位等能力也值得關注。在第二年已打下良好基礎，球隊體系建立完成後，相信保持健康的Paolo Banchero將追隨各大名宿的腳步，成為真正意義上的王牌前鋒。",
    "Franz Wagner三年的表現，已展示出所有Playmaker的潛質。無論是利用snake抓出沉退的長人打點，還是主動利用傳球創造空檔機會，甚至是以節奏詭譎多變的腳步衝擊禁區，能持球、接應與無球走位，皆證明了即使他不是Primary等級的持球手，也會是完整且多功能的第二持球點。",
    "而較可惜的是生涯第三年的外線驟跌，連帶影響他在進攻端的定位。個人推測可能與投籃姿勢的調整有關，明顯看出下半季陷入低潮時的出手速度更快，但弧度更平，也有可能是季中腳踝傷勢連帶影響到肌肉記憶。好在奧運賽事中Franz的投射端有改善的跡象，將邁入生涯第四年與開跑新合約的他，能否撞破新秀牆完成蛻變，將是奧蘭多衝出東區的關鍵因子。",
    "上述的Banchero與Franz都是在生涯第一、二年就繳出印象深刻的表現，而Jalen Suggs則是在第三年才迎來爆發。前兩年受制於投射威脅與運球技巧不足，讓他在場上的弱點被放大不少。在本賽季賦予Suggs更多進攻任務與強弱邊轉移，以發揮他本就頂尖的攻防直覺。進攻端仰賴投射的逆練成功，防守端則藉由快速預判與埋伏傳球線，打出一波又一波的轉換快攻機會，也順利入選防守二陣。到了季後賽的give and go配合與單打片段，甚至利用hostage dribble卡住追防者等手段創造機會，皆顯示了他的進攻能力進步不少。",
    "到了生涯第四年，能否維持投射與防守端的穩定度外，最終定位究竟是向第二持球點靠攏，還是繼續往攻擊型Connector的道路前進，新賽季將有所解答。就看這名來自Gonzaga的新星，會帶給新賽季的魔術怎樣的驚奇吧！",
    "做為夏天球隊的補強人選，Kentavious Caldwell-Pope的到來補上球隊缺少的拼圖。上季擁有四成的三分命中率，在Pull Up 3與One Dribble上更分別有45.1%與51.9%的優異成績，無疑是魔術最需要的射手。除了能夠懲罰對手的放投與Close Out之外，其優異的單防能力不但讓後場防守如虎添翼，也讓二三線的協防更有餘裕地執行Hedge and Recover。",
    "新東家新賽季，KCP如何在奧蘭多繼續提供老將價值與得分輸出，必定是今年的看點之一。期許他能完美融入球隊體系，成為魔術不可或缺的輪替。",
    "最後則是私心認為24-25賽季的X因子：新秀Tristan Da Silva。大學四年在Colorado繳出不俗成績，擁有良好的走位意識，也能代班持球工作，進攻籃筐手段多樣的他更是以優異的外線投射當作賣點，甚至可以持球擋拆，夏季聯賽於無球端的空切與轉傳，且永遠在正確的地方做正確的事就是最好證明。防守端雖受制於橫移表現普通，並不能有效扛住第一拍衝擊，但優秀的防守紀律與身體協調性彌補了劣勢。",
    "如同前面提過的，開季的Da Silva能將多少技能轉換上NBA，某部份決定了替補群的上限。如果他無法勝任Connector工作，Cole Anthony與Anthony Black又陷入低潮，那這個聯盟淨效率前段班的二陣組合將可能變成一盤散沙。好在帳面上的技能組與魔術需要補上的缺口相吻合，期待這名奧蘭多24梯的唯一新秀，創造出屬於自己的一片天空。"
  ],
  "category": [
    "球員焦點"
  ]
}