{
  "id": "114214",
  "title": "《 2023-24 NBA 賽季回顧》芝加哥公牛：決策與命運走到矛盾的極致無奈",
  "date": "2024/09/02",
  "topic": "籃球",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "芝加哥公牛",
    "Nikolavucevic",
    "ZachLavine",
    "賽季回顧",
    "CobyWhite",
    "AlexCaruso",
    "BullsH1T",
    "AyoDosunmu"
  ],
  "article-content": [
    "連續兩年以接近但不到五成的勝率打進附加賽，也一樣是贏下第一場後、輸給邁阿密熱火，被排除在季後賽名單外；不一樣的是， DeMar DeRozan 跟 Andre Drummond 在賽季結束後，確定會成為自由球員，也算是把 2021 夏天以來、用所謂的三巨頭來讓整個團隊 Learn to Win 的這個建軍階段，畫下一個段落",
    "這個總結上來說是失望的 2023-24 球季、或是說建軍階段，當中最讓人無奈的一點，是這個球季中收穫的兩大驚喜，也就是 Coby White 跟 Ayo Dosunmu 的崛起，固然是球隊方向上，持續走贏球路線才有機會醞釀的，但並非球隊贏球的預定執行計畫中所預期。",
    "什麼意思呢？",
    "好的來說，一個沒有打算贏球的球隊，確實不會激發出 White 跟 Dosunmu 這樣的成長；壞的來說，若非 Lonzo Ball 、 Zach LaVine 以及 Jevon Carter 各自都有發生狀況，我們可能也看不到這些突破。",
    "如果說 Ball 、 LaVine 甚至是 Patrick Williams 的受傷是命運，那麼與此命運對應的決策，則造就了這矛盾的無奈。",
    "我們先來看看芝加哥公牛本季逐月戰績：",
    "11月｜6-14 （包含 10 月）",
    "12月｜9-5",
    "01月｜8-7",
    "02月｜5-5",
    "03月｜8-8",
    "04月｜3-4",
    "對於芝加哥公牛的 2023-24 球季來說，有兩個主要的轉捩點；第一個轉捩點，自然是 2023.11.28 慘敗給波士頓塞爾提克、五連敗然後戰績來到 5 勝 14 敗。",
    "本來在這場慘敗後，剛好 Zach LaVine 、 DeMar DeRozan 同步掛出傷號，下兩場又對上陣容上頗為苦手的密爾瓦基公鹿跟紐奧良鵜鶘，看起來公牛可能就是會一敗塗地到底，提早崩解。",
    "但 Coby White 的崛起，反而拉出了公牛本季最長的一波連勝，其實說來慚愧，也就是個四連勝，不過公牛在此之後一直到季末，除了四月以外，每個月都能保持在勝場不低於敗場。",
    "第二個轉捩點，則是 2024.1.18 打贏多倫多暴龍，卻同時迎來 LaVine 整季報銷；在 3 場比賽之後， Patrick Williams 也在 2024.1.25 對上洛杉磯湖人之後整季報銷。",
    "前面提到公牛後續在每個月都能保持勝場不低於敗場，但這其實隱諱地迴避了，在這個轉捩點之後，其實公牛的 2、3 月也都只是勉強維持平盤，即便 LaVine 跟 Williams 結束賽季當下再怎樣不如預期，但他們都象徵著公牛戰力可能的天花板。",
    "特別是在 LaVine 於 2024.1.5 傷癒復出到再次受傷這之中的 8 場，即使是小樣本，但公牛還是在維持 White 的球權跟進攻主導性下，試著讓 LaVine 融入、打出 6 勝 2 敗的成績。",
    "而第二個轉捩點的事件發生在交易大限之前，應該是徹底打壞公牛制服組本來在交易大限有的各種討論跟盤算，這包含幾個層次。",
    "首先，如果是以把 LaVine 交易出去換其他可能不見得等值、但有助於當前陣容的正資產，持續以 DeRozan 跟 White 為進攻雙發動機，來增強挑戰季後賽的戰力，那當然失去可能性，再加上 Williams 受傷又失去另外一個可能的交易資產。",
    "此外，公牛也失去在 DeRozan 成為自由球員前，最後一個評估 LaVine 能否與 DeRozan 加上 White 共存的機會，在交易不出去 LaVine 、留著能否共存都不確定，以及缺乏其他不傷及眼前戰力正資產的情況下，就連補強也失去了動機。",
    "在進攻端，本季芝加哥公牛最大的問題從數據上呈現，會有兩件事情。",
    "第一個是公牛在擋拆後、由擋人者持球進攻的比例，是聯盟第二高的 7.9 % ，但是每次進攻得分 1.09 分是排在聯盟後段班；另外，以定點跳投，公牛出手的比例 28.5% 是聯盟第二高的，但是每次進攻得分 1.00 則是聯盟第五低的。",
    "所以與其說公牛三分投太少、過於仰賴中距離、攻防轉換得分比例聯盟最低，你都還可以說這些是跟某些策略，但公牛在兩項自己比起其他人做得更不好的事情上、還大量發生。",
    "如果有看公牛比賽的人，對於誰是最常擔任擋人者進攻、以及誰是最常定點跳投卻沒投進的，我想會出現一個身影，那就是 Nikola Vucevic 。",
    "當然，公牛也在某些層面做得不錯，特別是擋拆持球者進攻每次得分 0.96 是聯盟第五高、而這個進攻方式比例 19.4% 也是聯盟第三高，那這個畫面應該就很可以跟 DeMar DeRozan 或是 Coby White 聯想在一起。",
    "至於芝加哥公牛的防守數據，在公牛已經把步調打得極慢、同時還有像是 Alex Caruso 、 Ayo Dosunmu 這樣的外圍防守者，卻依然讓對手在底角有著聯盟第二多的三分出手 11.1 次、還有第三高的 41.6% 命中率；這最大的問題來自於三個。",
    "第一個當然是 Vucevic 擋拆防守後往往需要他人更多的支援，不然容易被直接打掉。",
    "由這延伸出來，就是第二個問題，公牛場上的第二高度過低，所以如果要往籃下做堆積、協防，那必須要更提早地來進行，這樣的預判跟提早動作通常是由站在兩側、較為接近 Dunker Spot 的防守者來進行，自然也就送出更多底角的三分空檔。",
    "而第三個，則是公牛為了解決場上第二高度問題，上一季大量地使用雙塔，雖然減少了補防者高度問題，但是卻也直接減少場上防守球員移動力。",
    "先說總評，在這個賽季，芝加哥公牛有以下幾個球員，比我預期的表現好上許多，包含 Coby White 、 Ayo Dosunmu 、 Alex Caruso 、 Javonte Green 跟 Andre Drummond ；只是對於 Dosunmu 跟 White ，除了肯定他們的成長之外，更深層在後續要討論的議題，會是在他們剩下非常划算的兩年合約以內，要持續用好用滿、等到他們換約的那天，還是趁著 CP 值極高的期間內，交易出去呢？這對應到公牛接下來的規劃，會是個非常關鍵的議題。",
    "有超出期待就有失望，最失望名單，我大概會挑 Nikola Vucevic ，其他候選名單有 Zach LaVine 、 Patrick Williams 跟 Jevon Carter ；原因並不是來自於 Vucevic 表現最差，而是沒有替代利益。",
    "LaVine 的受傷跟 Carter 整季的低迷，至少換來 White 跟 Dosunmu 的崛起； Williams 受傷，至少換來我們可以用還不錯的價格續約他。",
    "Vucevic 的表現不好，特別是在外線手感的低迷，在球季中帶來的是讓人更注意到 Andre Drummond 的存在感。",
    "毫無疑問， Coby White 跟 Ayo Dosunmu 在 2023-24 球季的數據提升是非常亮眼的，但這到底是單純的因為球權跟上場時間的增加剛好配合上手感火熱的期間，量的增加，還是真的在球技跟比賽理解質上面的提升呢？",
    "以 White 來說，我會認為固然有質的提升，但是量的增加比例成分也蠻高的；而在 Dosunmu ，我會認為就更多真的是質的提升。",
    "White 如果只看明星賽後手感退火的數據，特別是在進階數據上，並沒有比生涯平均表現好多少；但這沒有任何貶低 White 的意思，因為任何運動在少量樣本數下的表現，如果放大樣本跟頻率後還能有類似效率、甚至更好的輸出，那其實往往是角色跟任務型選手，變成主戰選手最大的挑戰。",
    "如果考慮到他本季的總上場時間將近 2900 分鐘，已經比起之前生涯最高的單季 2156 分鐘，或是其他三季都在 1500-1700 分鐘之間更多，以及實際上在下半季是固定第二、甚至共同主要進攻發動者，也就是並沒有容許他在狀況不佳或體力嚴重消耗時、可稍事休息或退縮的空間這點來看，他至少證明了自己在這個角色上的地板已經提高到什麼程度。",
    "至於 Dosunmu ，他下半季的表現16.8 分、 3.6 籃板、 5.2 助攻、上場 37.5 分鐘，乃至於可以用 38.3% 的命中率、每場投進 2 顆三分球，還有 59.6% 的真實命中率，則都是建築在他外線提升的基礎上。",
    "特別的是，他其實最準的地方並不是通常仰賴戰術設定產生的底角三分，他在弧頂的三分命中率 43.7% ，比起底角加起來的 37.5% 高很多。",
    "再來談談其他，於本文完成時都已經確定不在公牛隊的三人。",
    "Caruso 的 71 場出賽、以及每場可以用 40.8% 的命中率投進 1.9 球的外線表現，搭配本來就一直有的防守，可以說是在這三年以來，綜合貢獻度最高的一年，也因此雖然合約只剩下一年，但整體表現強度也來到最高點，維持住他的交易價值。",
    "也所以回過頭來，他這個球季其實用他的進攻來拯救比賽的場次，其實真的不少場。",
    "而其實在 2022-23 就已經蠻有功效的 Drummond ，在這個球季給予我那些預期以外的成長呢？我覺得是當他拉長上場時間後，對於個人犯規以及集中力的控制，他本季 10 次先發上場，平均上場時間 29.8 分鐘、 14.1 分、 17.9 籃板，然後犯規 2.8 次、失誤 2.0 次，再加上從上季 53.6% 進步到本季 59.2% 的罰球命中率。",
    "也因為他這樣的進步，讓本季蠻大一段時間，他跟 Nikola Vucevic 同時上場的雙塔，成為了公牛主戰陣形之一，也在不少以為劣勢的比賽中，取得意料之外的好結果。",
    "在上季最後因為傷兵過多，被公牛簽回的 Javonte Green ，雖然只有上場 9 場，但是表現跟影響非常卓著，上場 25.6 分鐘，可以拿下 12.2 分、 7.4 籃板，最主要的是三分出手數拉高到每場 3.0 次，命中率還能維持在 37.0% 。",
    "在他的三分如果是真的成長、而不是一時手感的前提下，對於是否留他，先假設用兩年底薪，第二年球隊選擇權簽下他的前提，會有甚麼考慮呢？",
    "一個想法是他會讓公牛不小心多拿幾勝，也會吃掉一些球員上場時間，這對於公牛階段性目標來說未必是好事；一個想法，則是認為能有機會讓他成為很好的交易對象，在季中交易換點東西回來。",
    "其實在上面談到球季數據時，許多數據都是與 Nikola Vucevic 的發揮有關，無論 Billy Donovan 對他的使用，是否總是讓他屈就，但本賽季他對於理應當是他功能的外線投射，每場出手 4.1 次、命中率卻只有 29.4% 這件事情，應該是責無旁貸，甚至到後來幾乎對手都會將放投他的三分球，變成防守策略設定下，較願意看到的結果。",
    "至於 Zach LaVine 、 Patrick Williams ，當然又都是熟悉、該死但彷彿已經成為芝加哥公牛每季都必須面對的受傷，造成會被我認為不如預期。",
    "雖然前述有說過， LaVine 的受傷跟 Coby White 、 Ayo Dosunmu 的發揮有關，而 Williams 的受傷則直接影響了他後續跟公牛的續約，都有替代利益，但老實說那也無法完全彌補如果兩人沒受傷、可能達到的天花板。",
    "如果這兩個人沒有受傷，依照 LaVine 短暫歸隊後的趨勢，我覺得 LaVine 可能會以在東京奧運時的定位、或是更直接地用 Devin Booker 在巴黎奧運的定位，來嘗試在剩下的比賽中發揮－其實你認真地去想，他來到公牛隊之後，並不曾出現過在定位上不願分享球權給別人的狀況，他也許在執行決勝期的攻防起來會有判斷問題，但至少在定位上他都是很願意溝通調整的。",
    "假若 LaVine 能在球季最後幾個月朝那樣的趨勢發展，即便還沒能走向發展磨合完畢的境界，但肯定會讓他的評價跟現在差異很多。",
    "有了一個這樣發展的 LaVine ，然後 Williams 就持續地照著受傷前的趨勢走－當然，因為公牛啟用雙塔、加上 White 跟 Dosunmu 的成長，那 Williams 在場上被賦予的定位跟空間，可能不會更大，但總比受傷沒得打來的好，那麼光是 LaVine 個人的價值、以及公牛有可能在深厚許多的戰力下，可以走得更遠，就是非常大的潛在好處。",
    "Jevon Carter ，本來被當作年輕版的 Patrick Beverley ，想說可以很棒地復刻 2022-23 球季、 Beverley 來到公牛後的化學效應，被評價蠻高的季外補強；但顯然 Carter 過去在密爾瓦基公鹿所展現出來的那些功用，顯然很多來自於公鹿陣容跟團隊的加成。",
    "對我個人來說，他真正展現出來最令人匪夷所思的，是場上許多處理球的判斷，特別是對於外線的缺乏信心，這在球季中段以後常常發生。",
    "他其實在 10/30-11/8 中的六場比賽有段小高潮，四場得分雙位數、總共拿下 64 分，三分球 14/22 ；代表作應該是在賽季最後、排名已定的情況下對上華盛頓巫師，本季唯一一場上場超過 30 分鐘、得分超過 20 分、助攻雙位數。",
    "Torrey Craig 某部分受到傷勢影響，而他的個人防守能力其實也只到平均值，在進攻籃板跟外線手感火燙時的爆發力兩個部分，倒是讓我驚豔的地方。",
    "Dalen Terry 防守端以及攻防轉換帶球能力有展現出來，外線有成長但是距離可以當成威脅還有段距離；我覺得他由於進攻狀況的不穩定，如果上場時間能連續比較久，更能進入比賽狀況。",
    "Onuralp Bitim 在剛開始獲得上場時間的賽事中，展現出來蠻多功能跟應變不錯的球賽智慧，特別是防守端，但身體的持續對抗性跟投籃速度上的不足，很快地也被掌握住。",
    "Julian Phillips 的外線比想像中流暢，體能爆發則非常優秀，但在變向或橫向移動上則缺乏協調性，可惜的是賽季中後段因傷沒能持續成長。",
    "而本來 Adama Sanogo 應該佔不到任何版面，但他對上華盛頓巫師的比賽，拿下 20-20 的表現實在要幫他記上一筆，他的天賦條件真的沒有什麼值得期待，但是他的態度跟小地方的投入、紮實，加上身旁有 Nikola Vucevic 這個地板行中鋒，讓我覺得還是該給他一個版面。",
    "作為一個評論者，芝加哥公牛這個賽季的許多決策，固然可以找到其邏輯脈絡，但很多決策之所以有好的結果，是發生在其他決策的不如預期上，特別在後衛線上，那些過度的堆積之所以還能讓 Coby White 、 Ayo Dosunmu 冒出頭，還是來自於偶然因素多點。",
    "但作為一個單純的球迷，卻又能同時感受到一直苟延殘喘、不上不下的堅持，真的有帶給年輕球員想要證明自己、不願輸球的鬥志，從而看到 White 、 Dosunmu 跟 Dalen Terry ，在球季後段跟附加賽帶來的氣象，以及觀賞比賽時對於勝負以及比賽內容期待的喜悅。",
    "最後，謝謝 DeMar DeRozan 、 Alex Caruso 、 Andre Drummond 跟 Javonte Green ，你們到來之後，都比我想像得更為優秀跟值得尊敬，在公牛這段的其間或許沒能給妳們帶來足夠多的成就，但希望這邊作為你們路過的舞台，讓你們有機會在下一個賽場上，得到你們應得的肯定。"
  ],
  "category": [
    "球隊分析"
  ]
}