{
  "id": "114332",
  "title": "《舊將何在？》新秀墳場的亡靈-Tyreke Evans",
  "date": "2024/09/08",
  "topic": "專題",
  "author_name": "步行者國王的新衣",
  "tags": [
    "溜馬",
    "灰熊",
    "鵜鶘",
    "國王",
    "TyrekeEvans"
  ],
  "article-content": [
    "2009選秀，天賦閃耀的一屆。以狀元Blake Griffin為首的天賦梯隊，當年除了拿過MVP的Stephen Curry與James Harden，還有Demar DeRozan、Jrue Holiday等仍在球場上馳騁的球星；優質綠葉如Ricky Rubio、Jeff Teague、James Johnson、Darren Collison、Taj Gibson等人；也有一閃而過的流星如Brandon Jennings、Ty Lawson等球員。",
    "然而，在這樣充滿天賦人才濟濟的選秀年，拿下年度最佳新秀獎項的卻不是上述幾位，而是沙加緬度國王隊在首輪第四順位選下的Tyreke Evans。",
    "那是沙加緬度國王隊在F4解體後邁入重建的第三年，前兩年他們選進了Spencer Hawes以及Jason Thompson，要說這兩年國王選秀放槍也不對，不上不下的順位讓他們難以拿到足夠作為重建基石的天賦。不過這兩位球員的養成不順利則需要歸咎混沌不明的球隊方向以及養成策略，那年他們以17勝65敗在聯盟陪名墊底，更慘的是狀元籤還被同樣位在西區的快艇拿走，一路掉到第四順位。",
    "選秀當晚前三順位不意外的由Griffin、Thabeet以及Harden拿下，然而國王的選擇跌破各路專家眼鏡，在選秀前眾家預測當時囤積跳跳人以及得分手的國王會瞄準控球後衛如Curry、Rubio甚至是Flynn出手，而身為combo guard的Tyreke Evans始終不在國王的雷達內。結果國王最後選擇拿下來自曼非斯大學的Tyreke Evans。選前的Evans雖然有著令各路球探垂涎欲滴的身體條件，然而他那居高不下的使用率以及雖之而來的失誤率，加上不穩定的外線讓眾球隊望之卻步。",
    "新秀賽季20.1分5.8助攻5.3籃板1.5抄截的全能數據，讓他成為自Oscar Robertson、Michael Jordan、Lebron James後，NBA第四位能在新秀賽季完成20-5-5的新秀。那年他除了在對陣Rose領軍的公牛完成35分的大逆轉外，在面對LBJ所率領的第一代巔峰騎士時以28分與LBJ的大三元互別苗頭，LBJ更在賽後稱讚Evans未來會成為NBA未來的門面（只差沒有摸他的頭說：未來是你的？）那年結束，他以新秀得分第一、助攻第二、籃板第五、抄截第二的碾壓數據技壓群雄，豪不意外的拿下了新人王。",
    "在那之後他的場均得分每況愈下，縱使效率有所提升，卻也難以掩飾他「出道即巔峰」的事實。職業生涯第二年被迫轉往三號位，增重以及防守負擔增加的雙重影響，讓他開始受傷病困擾，足底筋膜炎的傷勢更讓他原先引以為傲的橫移以及爆發力每況愈下。在身體機能未若以往的情況下又沒有足夠的外線威脅可以將空間拉開，使得對手可以更肆無忌憚的透過沉退防守以及陷阱去阻攔他，進而使得他的創造力也難以展現。再加上小學弟Cousins的崛起，兩位全能球員的搭配在其中一位不具備無球技能或是穩定外線時，終究會有一人遭到吞噬。",
    "這個被吞噬的就是Tyreke Evans。",
    "他在13賽季後透過先簽後換加盟鵜鶘，在那裡他需要與Holiday、Gordon競爭上場時間，他也首次失去先發位置。第一年拜Holiday受傷所賜他仍然有20幾場的先發機會，然而國王時期外線不穩、爆發力不足的問題始終未獲得解決，因此相較於當初名滿天下的小LBJ，他更像是Bledsoe。",
    "第二年Holiday持續養傷，Evans在休賽季也沒閒著，持續精進投籃，在那個賽季成為了Anthony Davis外的另一個穩定進攻點，整季先發76場持續維持全能數據之外也將三分首次提升到3成的門檻。雖然3成的三分也不是一個值得說嘴的成績，但對於一個並非以三分見長的球員而言，這確實是一大進步。那年的好表現也讓他列入MIP的討論。",
    "15-16賽季當他終於找到自己遺失已久的三分準星時，上帝卻跟他開了一個完全不好笑的玩笑，開季因為膝傷缺席了幾週比賽回歸繳出將近4成的三分命中率後，他又因為相同的膝蓋傷勢而整季報銷，看似要重新閃爍的星星又再次黯淡了光芒。",
    "下一個賽季對於國王迷肯定是一個十分難忘的賽季，Cousins在紐奧良舉辦的明星賽當下被國王隊交易至鵜鶘隊，而交易配菜之一就是本文的主角Tyreke Evans。在生涯初期因為外線不夠穩定而無法與Cousins有著良好的化學效應而被交易，好不容易在鵜鶘打出屬於自己的一片雲彩後又攪和進去Cousins的交易案，回到當時已10年未進季後賽的國王。這樣子的鳳還巢劇情很難是一樁美談，更別提國王迷對於Cousins被交易有多氣憤。",
    "爾後兩年兜兜轉轉流浪灰熊以及溜馬。在灰熊時期把握Conley受傷，在進攻方面是除了Marc Gasol之外的核心，三分命中率更是達到了接近4成的高水準，證明Evans的苦練沒有白費。即使不再是球隊的持球核心，Evans仍舊透過他的努力持續在聯盟中打滾，看似已經轉型成一名合格的角色球員，準備成為開頭提及的那幾位優質綠葉的一員時，命運再次跟他開了一個玩笑。如果說受傷之後還有機會上場，那因為違反聯盟的毒品條例而遭到禁賽則是徹底地剝奪了他打球的權利，縱使在經歷了兩年的禁賽後被聯盟所特赦，30好幾又兩年沒有打球的他在聯盟中也是乏人問津，最終淡出了球壇。",
    "放眼他的生涯，用「出道即巔峰」來形容、調侃他或許是不公平的，新秀年的優異表現並沒有讓他自滿，他仍舊持續精進技術，或許最該負責的是當時國王糟糕的管理層，混亂的球隊方針還有養成方向，讓習慣打一二號位的Evans轉打三號位，他在西區需要面對的是Carmelo Anthony、Kevin Durant等怪物，激烈的身體碰撞讓他的身體耗損加劇，也讓他需要在防守端付出更多的心力。我們可以看到他即便不再是新秀年那個在球場上呼風喚雨的天才後仍然積極轉型。",
    "或許在另一個平行時空的國王迷，有幸見證Tyreke Evans還有DeMarcus Cousins兩位能裡能外的全能球員帶領國王提早終結季後賽乾旱也說不定。"
  ],
  "category": [
    "球員焦點"
  ]
}