{
  "id": "114335",
  "title": "《2024-25 NBA X-Factor》雷霆－Ousmane Dieng的有料？",
  "date": "2024/09/08",
  "topic": "專題",
  "author_name": "小枚",
  "tags": [
    "奧克拉荷馬雷霆",
    "Oklahoma City Thunder",
    "Ousmane Dieng"
  ],
  "article-content": [
    "法國國家男籃總教練Vincent Collet在2023年世界盃的訪談中，曾說過他在這一年的國家隊組訓的遺憾之一，就是他沒能好好看看Ousmane Dieng這名年輕球員－因為他當時受傷了。但是在2024年巴黎奧運前的備戰，Collet又在很早期、6月底的19人選17人階段，就把Dieng與Killian Hayes淘汰。",
    "不同於Collet很直白的說他覺得Hayes的狀態不佳，對於Dieng，Collet只說有NBA合約的球員受限於規範，不能在6月28日前投入團隊訓練，他們雖然終於有機會近距離觀察Dieng、紀錄他的訓練數據與狀況，但是在沒有充分磨合的情況下，身為地主隊、被賦予奪牌期待的他必須先把Dieng排除在7月6日必須交出的大名單之外。",
    "我們都知道法國男籃陣中也有多名有NBA合約的球員，因此總教練Collet的話中之意不在他說出來的，而在他沒有說出來的：先不提Victor Wembanyama、Rudy Gobert這樣一定入選又不同位置的球員，Dieng在短短的個人訓練觀察期間給國家隊教練團的印象，還是不如Nicolas Batum這樣的老將、Evan Fournier與Frank Ntilikina這樣退出NBA舞台但國家隊較熟悉的球員，甚至也不如曾在法國打過職業層級球賽的Bilal Coulibaly。",
    "因此Dieng回到了美國，依照雷霆球團的計畫（－不知道是本來就認為他還不會入選國家隊的A計畫？還是做為他萬一沒有入選國家隊的B計畫？）再次參與拉斯維加斯夏季聯盟，然後在沒有突出表現的情況下，打幾場後就被球團關機，提前結束他在NBA選秀後第3個休賽季的公開賽事行程，持續留在美國進行訓練，準備迎接即將在三個星期後展開的新球季訓練營。",
    "對Dieng來說，這會是影響NBA發展的重要球季，反之對於看重他的潛力、必須在起飛的戰績與他的養成之間找平衡的雷霆隊來說，Dieng能不能成長擠進陣容輪替，也會一定程度的影響這支前場欠缺高度的對伍的競爭力。",
    "GM Presti表示從Dieng 16歲就開始觀察他的成長，對Dieng印象深刻的包括他適應新環境的能力，以及從16歲的6呎3吋長高到19歲的6呎10吋，但仍然保持持球球感與傳球意識。雖然Dieng的第一個NBA球季在幾次受傷中斷斷續續渡過，但偶爾幾次的亮眼表現，也能讓雷霆迷對這位大型側翼能夠融入5 out體系打出風采，抱持很大的想像空間。",
    "在2023年夏季聯盟打出不錯的表現後，Dieng在2023-24年球季初被總教練Mark Daigneault放在輪替陣容中，每場10多分鐘出賽時間的表現是不差，卻也沒有什麼搶眼表現，同時表現出他目前在NBA層級的問題：",
    "1.習慣持球從外圍發動進攻的Dieng，無球在手時在進攻端的存在感很低。",
    "2.雖然有6呎10吋的身高，他的打法還是比較輕巧，總是避免與對手碰撞，當對手的鋒線體型更好，Dieng不僅在進攻、在防守端也起不了作用。",
    "因此他的上場順序、時間都開始縮減，打完10場例行賽後，又回到在NBA與G league間反覆升降的狀態。Dieng在2023-24年球季的整體表現，引用小枚自己在6月寫的18位球員球季回顧其中Dieng的部分：",
    "*為G league藍隊出賽26場，場均17.2分7.6籃板5.4助攻。雖然數據上的進步不明顯，但是處理球的穩定度有著明顯的提升－失誤減少、罰球把握，都顯示Dieng在轉戰美國的第二年，確實如過去在歐洲、在澳洲都能很快適應新環境的資歷一樣，更加融入美式籃球節奏。",
    "*G league球季代表作是Finals Game 3，冠軍賽前兩戰都表現一般的Dieng打出單場25分6籃板4助攻2阻攻，其中三分球6投5中，讓他獲選G league FMVP。",
    "*回到NBA，Dieng不論出賽數、上場時間，都比新秀球季還少，數據也毫不起眼，但值得樂觀的是他在G league表現出來的進步，也有複製到NBA賽場。雖然雷霆隊戰績的大幅提升，讓開始有壓力的教練團無法給他太多實戰磨練的機會，但相較於部分更資深球員－比如Gordon Hayward－在季後賽被棄用，剛打完G league球季的Dieng卻留在Mark Daigneault的調度名單中直到球季結束，明顯他的出賽安排是有受到球團重視的。",
    "跟球團承認養成失敗的Aleksej Pokusevski相比，Dieng雖然在新秀球季兩度因手肘輕微骨折而缺賽，他比Poku幸運的是他在第二年球季相對健康，NBA & G league合計出賽數較新秀球季增加23%。能不能繼續保持健康、兌現球團給予的耐心，會是Dieng接下來在第三個職業球季的發展關鍵。",
    "雷霆隊雖然被認為休賽季操作最佳的球團之一，也在成功簽下Isaiah Hartenstein後充實了陣容中極度缺乏的前場戰力，但還是沒有改變球隊競爭力集中在後場，以及Jalen Williams與Luguentz Dort很可能繼續以非最佳位置的三/四號上場的現實。",
    "只要雷霆隊中能穩定貢獻的球員繼續集中在6呎6吋以下，就代表雷霆隊很難終結外界對他們陣容畸形的質疑，可能也很難避免在季後賽面對陣容整齊的強敵時翻車的窘況…",
    "Dieng不會是雷霆隊仍然偏弱的禁區戰力的解答，但是身為6呎10吋的大型側翼，他如果能夠展現不畏對手碰撞的意志、能夠試著幫助球隊保護油漆區，減少對手第二波進攻造成的破壞，那麼已經有著夠水準投籃能力與持球基礎的他，一定能為雷霆隊偏小的陣容帶來更多變化與可能性，也能釋放球團在管理球員名單與團隊薪資上更多的想像力。",
    "Dieng在受訪時說過跟Wemby一起打過U16級法國國家隊的他，非常樂意且渴望為成人級國家隊打球。對於18歲以後都不在法國打球、今年才第一次讓國家隊檢視他訓練狀況的Dieng來說，想讓總教練Collet在下一次國家隊組訓時非選他不可的最好方式，就是能在NBA打出類似（－至少是目前的）Batum的表現，證明自己能夠在新一代國家隊中佔有一席之地。",
    "而如果他能夠打出場均15到20分鐘、穩定貢獻8分4籃板2助攻－其實也就是Batum在30歲以後至今的表現，那他絕對會是提升雷霆隊陣容深度、變陣可能性、大賽競爭力的X-Factor。",
    "小枚對於Dieng的期待並不會太不切實際，相信他有能力做到，但顯然他能夠證明自己的機會也不會太多了。",
    "Ousmane Dieng的有料？期待新球季開打能知道！",
    "--"
  ],
  "category": [
    "球員焦點"
  ]
}