{
  "id": "114368",
  "title": "東鳥(Larry Bird)西魔(Magic Johnson)，十年王朝：湖人，Pat Riley（二）",
  "date": "2024/09/10",
  "topic": "籃球",
  "author_name": "Alonetogether",
  "tags": [
    "Nba",
    "洛杉磯湖人隊",
    "ShowTime",
    "Pat Riley",
    "Jerry Buss",
    "Jerry West",
    "Magic Johnson",
    "Jeanie Buss"
  ],
  "article-content": [
    "前篇回顧",
    "洛杉磯湖人新任總教練Pat Riley有兩個想法：",
    "當Westhead被炒魷魚的消息傳出，Magic Johnson立即就從洛杉磯炙手可熱的王子位置跌落神壇，落到跟停車場的落水狗差不多地位，那個時候球迷與媒體正大肆抱怨運動員高漲的薪資與同樣膨脹的自我（Egos），Johnson立即取代彼時平庸的洛杉磯公羊四分衛Pat Haden成為批評的箭靶。在那場「混亂」的新聞發佈會後，據說洛杉磯時報的信箱塞滿了死忠籃球迷的抱怨信函，他們說這位洛杉磯的年輕控衛是第二個撒旦，洛杉磯時報刊登了其中很多則球迷來信，大致上的看法都是被寵壞的小孩沒資格再穿洛杉磯湖人的紫金球衣！還有報紙專欄作家這麼寫：現在我們終於知道為什麼他會被叫做「魔術」了，因為他會讓他的老闆消失……而當時Magic Johnson的同行，其實也有很多人認為他這樣的操作非常不成熟，好比說時任紐澤西籃網總教練的Larry Brown就說就算他自己球隊的控衛陣容是殘破到不能再殘破的Darvin Cook和Phil Ford以及Foots Walker組合，他也不想用Magic Johnson，因為他能料到日後會發生什麼事。當然，牆倒眾人推，也有很多贊助商撤銷了Johnson的代言合約。",
    "的確，Paul Westhead被拔掉了湖人總教練的位置，但Magic Johnson絕對不是唯一一個不喜歡Westhead執教風格的球員，Magic支持者說要把內心真實的想法表達出來需要勇氣，而這些勇氣恰好是Magic Johnson的隊友如Nixon和Cooper所缺乏的。如果現在全美都把Magic Johnson當成被寵壞的媽寶，那之前把他視為洛杉磯之子這樣的觀點又是怎麼回事呢？或許替洛杉磯時報寫稿的作家Randy Harvey講的不無道理，他說Johnson從來就不像七喜汽水廣告裡所呈現的那般陽光，但他也絕不是現今那些Johnson批評者想讓你相信的那般邪惡！",
    "Pat Riley上任後隔天馬上就找Magic Johnson開會，他告訴Magic有些改變將會發生，湖人將會重拾跑轟路線，Abdul-Jabbar仍舊會是湖人的進攻中樞，但並非「唯一」的進攻中樞，Riley將賦予Magic Johnson更多的場上主導權，他寄望Magic能夠再帶領湖人重返榮耀，簡而言之，他想要重演SHOWTIME！是啊，SHOWTIME，老闆Jerry Buss也是這麼想，他告訴所有人SHOWTIME將會回歸，地點就在論壇球場，對他來說，SHOWTIME除了是籃球哲學，也是讓球場滿座的好方法，SHOWTIME是湖人啦啦隊Laker Girls，SHOWTIME是看到好萊塢巨星Jack Nicholson坐在場邊第一排位置替湖人加油，SHOWTIME是震耳欲聾的吶喊聲與音樂聲……Jerry Buss的女兒Jeanie則補充道：如果你有朋友要到洛杉磯玩，他可能會說他想要去迪士尼樂園，或者要去海灘，也可能會說他想要看到明星。那你到哪邊可以保證看得到明星呢？洛杉磯湖人的比賽！",
    "Pat Riley開始了他成為湖人總教練後的第一次球隊練習，West和Buss聯袂坐在場邊，他們看著年方36歲，與隊上老將差不多年紀的Riley對著全隊說話：我受夠了理由，我們（湖人）的能力要比這些無意義的抱怨強大太多了！幾個星期以來首次，Earvin Johnson又再次變回了Magic，他滿懷熱忱地在場上運球殺進殺出，朝著隊友叫喊指揮，努力做到每個Pat Riley的指示，接著招牌的no-look pass也開始出現……嶄新的洛杉磯湖人首先要面對的對手是10天才以26分差「羞辱」了湖人的聖安東尼奧馬刺，馬刺由冰人George Gervin領軍，以9勝1負的戰績獨佔聯盟鰲頭，當天論壇球場賣個滿座，但主場觀眾絲毫不給Magic Johnson面子，在球員介紹時對著他大噓特噓，而這種「待遇」，往往都是發生在客隊明星球員如上述George Gervin、Moses Malone或Bernard King等人身上的！Magic Johnson走進球場，咬了咬自己的嘴唇，假裝自己沒有聽到那些噓聲，因為Riley對他說，現在他必須要帶領球隊，絕對不能被其他事情分心了，Magic只要打好他的比賽，那他必定可以改變觀眾的態度……",
    "嗯，那大概花了20分鐘，觀眾的態度就完全改變啦！Magic Johnson以極佳的節奏帶領著球隊，他個人拿下20分、16助攻、10籃板外加3抄截的大三元成績（Jabbar拿下了30分，Wilkes拿下18分，而Cooper與Nixon則各拿下12分），湖人也以136比116大勝了馬刺。自此論壇球場又再度變回Magic的場子，Johnson在賽後受訪問時說他只是想要得到樂趣並贏得比賽，記者問他感到快樂嗎？噢我當然感到快樂，不只我，還有他、他跟他也一樣感到快樂，Johnson用手指著其他的湖人隊友這麼說。這就是兩年前我們湖人打球方式，得分變得很容易，你有看到今天我們進攻的方式嗎？砰砰砰！Jerry Buss當然非常滿意，他說那是他想要看到的洛杉磯湖人，現在每個人都處在亢奮的情緒之中，但他認為大家需要再觀察大概10到12場比賽，才能得出更準確的結論。",
    "而可以預期的，Pat Riley很快就變成了洛杉磯湖人的「救星」，因為在他的擔任總教練的前13場比賽裡，湖人拿下了其中的11場勝利！媒體們都說Riley替湖人隊帶來的新的東西，那是一個精於進攻的總教練，與另一個精於進攻的控球後衛之間的完美結合，儘管Riley總是在訪問中否認有任何改變，他總是說事情沒什麼改變，Paul（Westhead）是個偉大的教練，他（Riley）自己還沒有完成任何事。話雖這麼說，但現場的記者，可能沒有任何一個人真心相信吧……",
    "（下回待續）",
    "延伸閱讀",
    "參考資料",
    "SHOWTIME，Jeff Pearlman",
    "MY LIFE，Earvin Magic Johnson with William Novak"
  ],
  "category": [
    "歷史與專題"
  ]
}