{
  "id": "114314",
  "title": "《2024-25 X-Factor》華盛頓巫師—新任總教練Brian Keefe，鍛鍊新血與戰力統合上的兩難。",
  "date": "2024/09/11",
  "topic": "專題",
  "author_name": "DIO",
  "tags": [
    "華盛頓巫師",
    "BilalCoulibaly",
    "Jordan Poole",
    "Kyle Kuzma",
    "Jonas Valanciunas",
    "Alex Sarr",
    "2024-25 X-Factor",
    "Brain Keefe"
  ],
  "article-content": [
    "重建期間戰績差，處在聯盟谷底，看似黑暗，但若陣容中的核心基石新人，各個都有極高的潛力天賦，並能得到良好的發揮機會跟舞台，那看在關注的人眼中自然是希望滿滿，不出五年就有重回勁旅的可能，然而上個賽季的巫師並非如此，更像是一如往年一般，不上不下，囤積了一堆新人，更有一群即戰力球員卡住陣容位置，要戰績沒有戰績，要未來也看不見未來。",
    "處於重建期的巫師，上季之所以尷尬的原因，他們既要兜售即戰力球員，又要給他們舞台表現，導致交易大限前壓縮了不少新人的成長空間，讓巫師繼續讓空有天賦的新人得不到鍛鍊機會，如今換了新任總教練，能否在這些中生代跟新血間做好資源分配，成為了巫師踏穩重建道路的重要因素。",
    "8勝31敗的成績，是Brian Keefe取代前任教練Wes Unseld Jr.後的巫師成績，表面上來看，Keefe臨危受命後，並沒有讓巫師得到起死回生的改變，戰績來看跟前任教練相差無幾，前任也僅7勝36敗，兩者看起來沒有差很多，巫師仍然是底層打滾的球隊，不過後半季的比賽內容，比起臨場調度反應慢的Wes，Keefe操盤起來更加靈活，不拘泥擺上中生代球員來打完整場比賽，更多的是當天表現好的球員，不論年少老幼，只要表現佳，都能夠繼續留在場上，蠻多場比賽都是血戰到最後才因為球員本身的經驗差才被關門。",
    "被交易而離開勇士的Jordan Poole，相信仍會是新賽季巫師最重要的『焦點』吧，當然，不是指好的方面，更多人是想看他離開Stephen Curry之後，如同失去保護網一般，看他如何成為外界的笑柄，確實，在巫師前半季先發上場的期間，曝光率也相當高，舉凡傳球失誤、投球打鐵、防守失策等缺點，無不被媒體給放大檢視，並且在他後半季被短暫放到板凳出發的時候，大肆嘲笑Poole終於回到應該去的地方，然而事實上，這項決定反而讓Poole迎來了轉機。",
    "說到這項決定，當時的臨時教練Brian Keefe是讓他暫時從板凳出發的決策者之一，其他也包含管理階層團隊的考慮，但實際在第一線指導Poole的Keefe相信是最清楚的，沒有錯，那段期間相信外界看笑話居多，在笑說Poole終於滾回板凳了，即便如此，板凳出發的Poole找回了自信，繳出20.5分4.3次助攻，相比於2024年後的先發成績僅13分左右，明顯提升太多了，而在12場的板凳調整後，回到先發，不但沒有降低水準，還提升到繳出20.9分和5.8次助攻，同時將三分球命中率提高到35.9%，對比前半季的低潮，找回幫助勇士拿下冠軍的當年姿態。",
    "Jordan Poole不會是巫師下一個十年的核心健將，這一年的觀察下來，很遺憾地說，Poole很難成為實質上的球隊第一人，他有能力把自己的技術提升到頂尖，可惜他沒有一人扭轉比賽的能力，但他卻有從旁影響隊友，分擔其他人壓力的肩膀，他的未來更適合去成為更好的副手，就如同當年輔佐浪花兄弟一般，而不是把所有壓力都給他承擔，這點Keefe確實觀察到，也在後半季釋放他的重擔，雖然沒有辦法立刻讓外界改觀，但至少Poole打球起來負擔減輕了不少，若新賽季可以維持下去，對於他的未來生涯肯定有莫大的幫助。",
    "雖然釋放了Jordan Poole的壓力，但巫師仍有一堆問題待解決，尤其巫師引進了不少中生代球員，情況回到上季的狀況，相當麻煩。",
    "從休賽季的異動來看，這些操作之後，很明顯巫師都是為了新人Alex Sarr所做，盡力滿足讓他打四號位的本錢，盡全力補齊五號位上的不足，甚至是超乎預期的補強，除了原有的Bagley，續約Holmes、引進Valanciunas，就算Sarr的進攻需要長時間慢慢養成，這些球員都能夠分擔他的進攻短版，Sarr最能夠立即做出的貢獻，就是彌補五號位球員的防守劣勢了，以成為巫師新一代大範圍防守的獨角獸為目標。",
    "休賽季的操作問題在於，巫師陣中的待練新生代相當多，不只是二年級生的Bilal Coulibaly，還有本季選進的三名新人Alex Sarr、Bub Carrington、Kyshawn George，以及空有天賦但幾乎被擺爛養成的Johnny Davis等人，一字排開要組一套陣容不成問題，不過中生代陣容也很完整，包含還在的Jordan Poole、Kyle Kuzma，還有交易進來的Malcolm Brogdon，續留的Richaun Holmes，跟巫師休賽季最大的簽約人選Jonas Valanciunas，這些成員要組成一套陣容也是各個位置都有，加上Marvin Bagley、Corey Kispert等人，單純看陣容完整度，巫師並不差，但也相當尷尬，重建期間的球隊這樣的組成反而礙事。",
    "2025年是公認的選秀大年，巫師沒有本錢即刻重回勁旅行列，要把目標訂為返回季後賽，肯定又會落得不上不下的結局，與其如此去像火箭一樣煩惱如何抉擇未來的新血，不如先想辦法獲得夠多的潛力再來思考，能夠得到更好的天賦人才也不無不妥，不過巫師也沒有太多的首輪資產，2025年巫師的首輪籤正在尼克的手上，但還好還有前十順位的保護機制，所以巫師完全沒有必要為了渺茫的機會去爭季後賽，與此同時，也要想辦法換來更多的2025年首輪選秀籤，如同今年一般。",
    "可是如此一來，便又回到了去年的瓶頸，為了要兜售中生代即戰力成員，勢必要給他們表現的舞台跟上場時間，但如果無法給予新人足夠的上場機會，只是一昧選擇商品展示，球員不只是打不好，不僅賣不出想要的價格，萬一像是Kuzma一樣巫師索價過高，結果賣不出去，反而是本末倒置，讓新人們虛度一年的光陰，尤其Johnny Davis已經虛度了兩年的時間了。",
    "所以說，儘管陣容完整又有不少可靠戰力，回到季後賽卻不是巫師的目標，更需要去在新人跟中生代之間做到完美的平衡，既能夠鍛鍊新人，又能兼顧引領的效果，甚至要讓那些中生代戰力，能夠心服口服，不讓更衣室氣氛出問題，巫師新賽季的X因子並不是在特定球員身上，而是在於新任教練Brian Keefe的指導方針上。",
    "上面已經提過Keefe讓Poole脫胎換骨，擺脫了前半季的陰霾，這證明他又這樣的能耐，可以帶出跟Wes Unseld Jr.截然不同的球隊風氣，尤其巫師已經不上不下好幾年，浪費了不少擁有天賦的新人，從Troy Brown開始令人惋惜，直到近幾年的Johnny Davis，都因為巫師的錯誤方針給完全被埋沒了。",
    "如今有不少新人還有時間可以拯救，只期待新任教練Brian Keefe可以指引出他們的康莊大道。"
  ],
  "category": [
    "球隊分析"
  ]
}