{
  "id": "114417",
  "title": "從76人到36人！為何 Montrezl Harrell 會在拿到最佳第六人後快速在 NBA 殞落？",
  "date": "2024/09/16",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "休士頓火箭",
    "洛杉磯湖人",
    "洛杉磯快艇",
    "Montrezl Harrell",
    "阿德萊德36人隊",
    "三十而立系列"
  ],
  "article-content": [
    "根據媒體報導，2020年的最佳第六人 Montrezl Harrell 宣布加盟澳洲聯賽 NBL 的阿德萊德36人隊。在缺席一個賽季後，想要再次見到 Harrell 的身影，卻得在澳洲賽場上了。",
    "有著八年的 NBA 經驗，還有最佳第六人的認證，甚至今年也才30歲，照理說應該是 Harrell 發光發熱的時候，為何會在拿到最佳第六人的短短四年間，就無法在聯盟立足了呢？",
    "這邊就先從他的生涯故事開始說起吧！",
    "Montrezl Harrell 出生於一個九口之家，父親是一名體育迷，因此 Harrell 從小便接觸各種運動。由於父母離異，Harrell 主要由祖母照顧，祖母不僅支持他，還為他購買許多籃球用品，成為他籃球生涯的啟蒙者。",
    "Harrell 成長於北卡羅來納州的 Tarboro，一個人口約1萬人的小鎮。當地最著名的運動員是美式足球員 Kelvin Bryant，使得美式足球成為小鎮上最受歡迎的運動。Harrell 也不例外，高中時期他是當地知名的美式足球球員，甚至被教練認為有潛力成為一名出色的 NFL 球員。",
    "然而，這樣一位潛力球員最終卻決定放棄美式足球，專注於籃球。",
    "這個決定的背後有兩個原因：一個是他的祖母，另一個則是他的好友 Todd Gurley。",
    "「我從來沒有贏過他。」  「你們看他現在多有爆發力。」  「我只能說，在高中時他甚至跑得更快。」  「但在籃球，情況就不同了。」",
    "根據 Harrell 的回憶，儘管他對美式足球頗具天份，但他所就讀的高中屬於當地強度最低的 1A 級別。而他的好友 Todd 就讀的高中競爭力明顯更高，顯示出 Todd 在美式足球上的天賦遠勝於 Harrell。這讓 Harrell 深刻體會到「人外有人」的道理，最終決定轉換跑道，選擇那個對上對方幾乎有輾壓優勢的籃球。",
    "順道一提，後來 Todd 也成為 NFL 球員，並榮獲年度最佳進攻球員和年度最佳進攻新秀。",
    "「我從小的願望就是進入聯盟，確保我的祖母能夠安穩生活。」  「她為我和家人所做的一切，比任何金錢能買到的東西都重要。」  「沒有她，就沒有今天的我。就這麼簡單。」",
    "另一個原因，也是最重要的原因，是撫養 Harrell 長大，鼓勵他從事籃球的祖母因病失明，且飽受疾病折磨，這讓 Harrell 決定專注於籃球，因為那是他與祖母最大的聯繫。",
    "雖然身高不高，但是憑藉著超越同齡人的爆發力與機動性，Harrell 在僅接受兩年的正規訓練，就立刻成為球隊主力，在轉學至更高強度的高中後，Harrell 的表現依舊亮眼，高四賽季繳出場均25.2分、13.6籃板、3阻攻的數據，並帶領球隊拿下州冠軍，也收到了許多學校的籃球獎學金，最終 Harrell 選擇前往路易斯維爾大學。",
    "「Harrell 就是一名扣將。」  「在籃框周圍有著十足的影響力。」  「投籃能力不出色，儘管有命中三分，但選擇糟糕。」  「進入 NBA 應該先以擅長的事為主，而非證明自己是個射手。」  「連續彈跳快速，且具備活動力。」  「雖然身高影響，讓他進入NBA後不太可能一對一阻攻。」  「但是從弱側補防而言，他會是一名不錯的阻攻手。」  「整體而言，他會是個功能明確的角色球員。」  「如果遇到適合的球隊，會有個長青的職業生涯。」",
    "從選秀報告中可以看出，儘管 Harrell 擁有出色的運動能力，7呎3吋的臂展也為他提供了廣大的防守範圍，但由於他只有 6 呎 7 吋的身高，讓他在進入 NBA 後是否能勝任過去熟悉的四號位成為一大疑問。此外，Harrell 起步較晚，因此他的運球切入與外線投射能力相對薄弱。儘管大學三年間他持續開發中距離投射，但在強度更高的比賽中，這項技能難以成為穩定的武器，這也基本上斷絕了他轉型為三號位的可能性。",
    "或許有人會問：「既然是小球時代，為什麼這類小號內線不能憑藉速度優勢來競爭呢？」",
    "事實上，小球時代對內線球員的身高要求雖然降低，但對技能的要求反而更高。高位策應、低位單打、外線投射、空切得分、協防意識、擋拆掩護，技能越多才能獲得更多上場機會。然而，除了空切得分和部分策應與掩護潛力外，Harrell 在其他方面表現平平，這也是為何他在 2015 年選秀中跌到第二輪第 32 順位，才被火箭選中。",
    "「能夠在 NBA 選秀聽到自己的名字是一件榮幸的事。」  「雖然我認為自己的順位應該更高一些。」  「我正在努力改進我的缺點。」  「因為我知道這不只會幫到我，也會幫到團隊。」",
    "2015-16球季，當時火箭正在重組階段，隊上有像 Dwight Howard、Clint Capela 這類強力禁區坐鎮。",
    "意識到自己可能無法獲得太多上場機會，Harrell 主動向教練團提出前往發展聯盟鍛鍊的建議。在發展聯盟，Harrell 抓住了發揮的機會，繳出場均 24.3 分、9.3 籃板、2.4 阻攻的亮眼數據，證明自己已經準備好邁向下一個階段。",
    "機會也沒讓 Harrell 等太久。隔年，火箭換上擅長快節奏與小球戰術的教練 Mike D'Antoni。在 D'Antoni 的引導下，Harrell 開始成為板凳上的關鍵角色。他的上場時間從新秀年的 9 分鐘翻倍至 18 分鐘，場均得分也從 3.6 分提升到 9.1 分。",
    "正當大家以為 Harrell 準備在 D'Antoni 的指導下起飛時，他卻成為火箭交易 Chris Paul 的籌碼之一，被送到了洛杉磯快艇。出乎意料的是，這筆交易反而成為 Harrell 爆發的契機。",
    "「他正在進步，他是我們最佳的板凳得分手。」  「可以看到他已經打出了信心。」  「如果能留下他就好了，但由於交易沒有辦法。」",
    "從 D'Antoni 的訪談中不難看出，他對 Harrell 的離開感到相當遺憾。原本大家以為快艇在交易 Paul 後會正式進入重建期，然而總教練 Doc Rivers 卻成功將這些角色球員整合在一起，帶領沒有明星球員的快艇取得 42 勝 40 敗，打出了超過五成的勝率。",
    "而 D'Antoni 口中打出信心的 Harrell 確實在這支球隊爆發出驚人的能量。雖然他的場均出場時間為 17 分鐘，比上一季少了 1 分鐘，但場均得分卻不減反增，來到了 11 分，如此高效的表現也讓他成為 Rivers 的愛將。",
    "2018-19賽季，快艇延續著「雜草魂」，在沒有王牌球星的狀況下，靠著 Harrell 和 Lou Williams 板凳上的出色表現，快艇打出了聯盟第一的替補火力，並且成功闖入季後賽，Lou 在該季拿到生涯第三座最佳第六人，而 Harrell 也在該屆最佳第六人票選中排行第三，由此可知這支快艇的第二陣容有多兇猛。",
    "所以即使第一輪被淘汰，這支快艇的表現還是讓人期待，只要能引進一名能夠主宰勝負的球星，快艇的全民皆兵打法定能在聯盟中有所作為。",
    "結果，2019-20賽季，快艇不僅迎來了 Kawhi Leonard，還引進了另一位明星球員 Paul George，這組頂尖側翼搭檔一度成為許多人討論的焦點，快艇也因此被推到了奪冠的大熱門之列。",
    "不過，要說該季誰表現得最為搶眼，那非 Harrell 莫屬。",
    "「我告訴祖母我明年就會拿下最佳第六人。」  「我確實做到了對她的承諾。」  「可是她卻沒有機會看到了...」",
    "上一季，Harrell 僅在最佳第六人的評選中獲得第三名，這讓他對抱病在床的祖母許下承諾，自己會為其拼下一座最佳第六人獎。",
    "這份決心果真在下一季轉化為場上的出色表現，該賽季，Harrell 拿下了生涯最高的場均18.8分、7.1籃板，還有1.1阻攻。他的活力與機動性使本就以鋒線為賣點的快艇變得更加難以阻擋，最終幫助快艇取得了西區第二的戰績。",
    "球隊戰績與數據的雙重表現，讓評審無法再度忽視他，最終 Harrell 在該賽季末達成了他的諾言，拿到了聯盟最佳第六人。",
    "然而，在獲獎之前，Harrell 的祖母不幸因病去世，使這位啟蒙者無緣見證自己孫子的輝煌成就。",
    "隨後，所有事情似乎在這一刻急轉直下。",
    "由於新冠疫情的影響，季後賽被集中在奧蘭多迪士尼園區內舉辦，這個被外界戲稱為「泡泡聯盟」的環境中，Harrell 與主將 Paul George （以下簡稱 PG）的矛盾爆發了。",
    "「兄弟，你剛剛應該換防。」  「不，我以為...」  「沒什麼『你以為』，你就是該換防，除了你，大家都知道這是防守策略。」  「嘿，你在跟誰說話？」",
    "在季後賽第二輪對陣金塊的比賽中，快艇隊在一次防守溝通失誤的情況下，透過擋拆成功得分。這使得 Rivers 叫了暫停，而 Harrell 與 PG 則因為誰應該為這次失分負責展開了激烈的辯論。過程中，Harrell 將積累已久的不滿一股腦地宣洩出來。畢竟該賽季，Kawhi 因為負荷管理經常在二連戰中選擇休息一場，而 PG 則因傷病打打停停，讓戰績的壓力更多時候落在了角色球員身上。",
    "然而，Kawhi 和 PG 在被嚴格控管的上場時間內，並未展現出應有的主宰能力。Harrell 對此感到深深不滿，並多次公開表示，球隊不應該給任何人特權，這次衝突也讓球隊內部長期以來的壓力徹底爆發。",
    "最終，快艇在3比1領先的情況下被金塊逆轉，以3比4慘遭淘汰，過程相當難堪。而在那場被淘汰的比賽中，Harrell 被拍到在一群垂頭喪氣的隊友中吹著口哨，似乎沒有展現出應有的沮喪情緒，這也讓他被貼上了「更衣室炸彈」的標籤。",
    "休賽季，快艇急於補強後衛，並未優先續約 Harrell 這位最佳第六人。加上他與 PG 的矛盾，Harrell 最終選擇成為自由球員，並決定加盟同城的洛杉磯湖人。",
    "然而，Harrell 雖以2年1900萬的合約加盟湖人，卻未能展現出他在快艇的影響力。儘管他出賽69場，為全隊之最，但防守端的漏洞讓強調禁區鞏固的總教練 Frank Vogel 不敢輕易派他上場。",
    "從數據來看，Harrell 進入聯盟後一直未能改善其重攻輕守的缺點，或者說因為身高劣勢，這方面本來就很難有突破。比較他在場與下場時的數據，攻大於守的問題顯而易見。",
    "2020-21賽季在湖人，當他在場時，球隊每百回合得分109.8分，失分108.6分；當他下場時，得分上升至111.6分，失分下降至107.9分。",
    "雖然團隊得失分有多重因素影響，但這些數據側面證實了 Harrell 在場上對球隊攻防的貢獻遠低於預期的最佳第六人水準。",
    "當 Anthony Davis 因傷缺陣時，Harrell 缺乏自主進攻手段，無法有效填補火力缺口。而在防守端，不論是身高還是防守意識，他都不如年邁的 Marc Gasol。這導致 Harrell 在部分比賽中被 Vogel 棄用，例行賽尾聲他的上場時間也逐漸減少。",
    "在季後賽首輪面對太陽時，Harrell 的場均上場時間更是降至僅9.8分鐘。",
    "「這簡直就是在浪費時間。」",
    "對於高薪加盟卻無法穩定上場的窘境，Harrell 在社群媒體上表達了他的不滿情緒。這些言論對團隊氣氛的負面影響，加上他的場上表現不如預期，或許是湖人最終決定將他作為交易 Russell Westbrook 籌碼的原因之一。",
    "轉隊到華盛頓巫師後，Harrell 遇到球隊戰力不穩的問題，巫師以 Bradley Beal 為核心設計的戰術讓 Harrell 頗有微詞。他認為 Beal 佔用了過多的出手權，導致球隊的進攻過度依賴 Beal 的表現，這並不合理。",
    "「我認為我們應該更多地參與進攻，」Harrell 表示，「不是說要平均分配球權，但應該適時地分一些球權給其他人，而不是完全集中在一名後衛身上。」",
    "在巫師的那個賽季，Harrell 出戰46場比賽，繳出14.1分和6.7籃板的成績。然而，由於對球隊的不滿情緒，再加上在某些失利後的爆粗抨擊，最終巫師決定將這位不安定因子送走。結果，兩年前的最佳第六人被交易至夏洛特黃蜂，只換來兩名角色球員與一張二輪選秀籤。",
    "屋漏偏逢連夜雨，Harrell 來到黃蜂後，在一次臨檢中被查出車內藏有大麻。雖然他堅稱大麻是自用，但仍因「運送毒品」的罪名遭到起訴。雖然最終他並未面臨監禁，但事件對球隊造成了負面影響，球團因此決定不與他續約。",
    "此時，昔日恩師 Rivers 找上了他，當時 Rivers 已經是費城七六人的總教練，七六人也給了 Harrell 一份為期兩年的合約。",
    "然而，這時的七六人與當年的快艇不同。球隊已經建立了以中鋒 Joel Embiid 為核心的進攻體系，Harrell 的角色變得相當有限。尤其是他防守上的不足，使他無法擔任 Embiid 的護法。Rivers 更傾向使用 Georges Niang 和 P.J. Tucker，他們的防守能力與外線投射更能為 Embiid 創造發揮的空間。",
    "這一季 Harrell 僅繳出5.6分、2.8籃板的數據，跟三年前簡直判若兩人，或許是意識到昔日的恩師也沒辦法給自己發揮的空間，Harrell 決定跳出合約到自由市場試水溫。",
    "但是，由於數據大幅下滑，加上近年來名聲不佳，Harrell 在自由市場上乏人問津。最終，他只得再次簽約七六人，以一年底薪合約尋求機會，在有限的上場時間中努力證明自己。",
    "然而，命運之神並沒有這麼打算放過 Harrell。",
    "「有一天我練完球，我發現我膝蓋腫起來了。」  「我發現我的前十字韌帶和半月板撕裂了。」  「當醫生給我看影片時，我哭了。」  「我打電話給我的經紀人。」  「當時我和七六人的合約處於一個灰色地帶，我想自己可能結束了。」",
    "在休賽季與球隊的訓練後，Harrell 的右膝前十字韌帶和內側半月板撕裂，需進行手術治療。對於一名以體能見長的球員來說，這無疑是重大的打擊，因為沒有人能保證手術後的他能否恢復如初。這一傷勢發生後，七六人也迅速宣布裁掉他。",
    "「感覺就像是接二連三的打擊。」  「首先，我失去了祖母，接著，我在夏洛特遭遇了挫折。」  「然後，我以為我終於和理解我這個球員的人在一起，卻事與願違。」  「瞬間，一切都被奪走了。」  「當你賴以生存的手段在眨眼之間被奪走，你會開始懷疑自己。」",
    "接連的打擊讓 Harrell 陷入低潮。即使透過復健痊癒，但過去的負面紀錄和外界的質疑依舊揮之不去，這使他在本季自由市場上依舊找不到機會。最終，他選擇前往澳洲，暫時頂替受傷的洋將 Jarell Martin，試圖通過海外的表現爭取重返 NBA 的機會。",
    "「人們總說「不要後悔」，但我確實為自己過去感到後悔。」  「我必須接受，我確實被貼上了一些標籤。」  「對此我感覺到後悔，但也確實得到了教訓。」  「我帶著膝傷的疑慮，帶著不安定因素的質疑。」  「我意識到自己並沒有打算放棄，這不是我想要被記住的方式。」",
    "或許經歷了這一連串的磨難，Harrell 終於看清了自己的不足。他現在也才30歲，雖然開發外線和進攻手段已經不太可能，但只要他能證明自己的機動性未受傷病影響，他或許還有機會被需要內線補強的球隊青睞。",
    "這或許是 Harrell 為自己 NBA 生涯做的最後一搏，就像他自己所說的：「當一切塵埃落定時，我只希望能夠看著鏡子裡的自己，看到一個我引以為傲的人。」",
    "更多《三十而立系列》球員故事延伸閱讀："
  ],
  "category": [
    "球員焦點"
  ]
}