{
  "id": "114537",
  "title": "NBA》湖人是否會異動？快艇的下一站在哪？ 來自太平洋組的新球季疑問",
  "date": "2024/09/20",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "金州勇士",
    "洛杉磯湖人",
    "鳳凰城太陽",
    "沙加緬度國王",
    "洛杉磯快艇"
  ],
  "article-content": [
    "在不知不覺中，2024-25 NBA賽季即將來臨，因此從現在到10月22日，我們將預覽即將到來的賽季，為另一個激動人心的賽季做好準備。隨著訓練營將在本月底開始，現在正是弄清楚每支球隊本賽季將面臨最大故事線或問題的最佳時機。",
    "本篇文章將焦點著重在西區太平洋組，也是西區三個分區中最難以預測的一個分區。與其他兩個西區分區不同，這裡目前沒有明顯的冠軍爭奪者，但這並不意味著他們無法到達那個水準。",
    "湖人隊已經按兵不動一段時間了，這個賽季會是他們採取下一步行動的時候嗎？金州勇士的年輕球員能否填補Klay Thompson離開後的空缺？其中一些問題可能要到賽季末甚至幾年後才會得到解答，但隨著2024-25賽季的臨近，這些問題值得思考。",
    "勇士隊：Brandin Podziemski準備好了嗎？",
    "Klay Thompson已經離開，適應他穿上新球衣將需要一段時間。但勇士隊之所以能承受他的離去，部分原因是他們對Podziemski寄予厚望。",
    "這位二年級後衛獲得了新秀陣容的榮譽，並且在賽季的某些階段，取代了Thompson成為先發。他顯然不是Thompson那樣的射手，但他的三分命中率達到38.5%，為Stephen Curry和勇士隊提供了必要的空間。",
    "Podziemski上賽季還製造了38次進攻犯規，排名聯盟前段，並因其防守努力獲得了Draymond Green的讚譽。美國籃協甚至注意到了他，將他選入了訓練和與美國隊對抗的靶子隊。",
    "所有的跡象都表明Podziemski將成為金州勇士的未來先發，但他是否準備好承擔更多的責任？勇士隊並未得到他們渴望的Paul George或Lauri Markkanen，這些球員本可以填補Thompson留下的第二明星角色的空缺。他們透過引入Kyle Anderson、De'Anthony Melton和Buddy Hield來提升深度，這表明勇士可能希望再次依靠過去「人多力量大」的口號來度過這個賽季。",
    "勇士之所以沒能得到Markkanen，部分原因是他們不願將Podziemski包括在交易中。事實上，據報導，勇士隊更願意交易上賽季的第三得分手Jonathan Kuminga，而不是Podziemski。",
    "基於這一切，勇士隊寄望Podziemski能在球隊中成長為明星。他已經展現出能夠承擔更多責任的潛力，但我們需要看到他在增加出手次數，以及整體責任增加的情況下，能否繼續保持高效的表現。",
    "快艇隊：接下來該怎麼辦？",
    "快艇隊不僅失去了Paul George，而且還是在沒有得到任何回報的情況下離開。如今的NBA中，看到全明星級別的球員就這麼離開是非常罕見的。",
    "通常情況下，球員通常會透過先簽後換的方式離開，讓雙方球隊都會得到一些資產。眾所皆知，快艇隊不願給George一份全額頂薪合約，如果真是這樣的話，為什麼他們不在二月份的時候交易他，來換取額外資產?",
    "更重要的問題是，如果George與快艇的關係最終會以這種方式結束，為什麼他們還要交易來James Harden，僅僅讓這三人組合在一起六個月？這真的讓人難以理解。",
    "快艇休賽季引入了Derrick Jones Jr.，他在上個賽季幫助球隊贏得了西區冠軍。此外他們還找到了Kris Dunn，這將有助於防守，他也在過去兩個賽季中展現出自己能命中一些三分球的能力。然而。這是否能讓這支球隊為季後賽之旅做好準備？",
    "快艇核心擁有35歲的Harden，上賽季他的場均得分是自他職業生涯第二年以來最低的。Kawhi Leonard剛簽下了一份三年1.4951億美元的合約，這本來不是大問題，但他常常因傷缺席比賽，這在快艇隊最近兩次季後賽中尤其明顯。",
    "你會以為一支直到2030年才擁有首輪選秀權控制權的球隊，會有某種計劃來應對這種情況，但他們讓George離開卻沒有收回任何資產，而且目前看起來似乎沒有未來的藍圖。",
    "湖人隊：湖人隊會交易那些選秀權嗎？",
    "兩支洛杉磯球隊本賽季似乎處境相似，但至少湖人隊現在有更多的空間來提升實力。他們擁有2029年和2031年的首輪選秀權可以交易，但這已經是他們兩年來一直沒有動用的選秀權，這會是他們開始行動的賽季嗎？從歷史上看，答案是否定的。",
    "雖然他們擁有LeBron James和Anthony Davis，這對組合顯然意味著他們的爭冠窗口就在當下，湖人隊卻很少有實際行動來圍繞他們打造有實力的球隊，讓他們有實際的冠軍競爭力。兩年前他們曾進入西區決賽，但這支球隊在上賽季首輪以五場比賽敗給了兩年前打敗他們的金塊隊。",
    "如果湖人隊的計劃是爭奪總冠軍，那麼他們必須使用這兩個首輪選秀權來升級陣容。LeBron不會變得更年輕，我們也不知道他還打算打多少年。Davis今年才32歲，但浪費他職業生涯的巔峰期是不負責任的。",
    "交易這些選秀權確實是有風險，因為LeBron可能會在兩年後退役，沒有這些選秀權意味著耗盡了他們的未來資產，但湖人自己把自己放在了這個位置上，所以現在省錢完全沒有意義。",
    "他們之前與Dejounte Murray的交易有所聯繫，而Murray現在已被交易至鵜鶘隊。他們也曾圍繞Trae Young有過一些傳聞，但誰知道Young現在是否仍是一個可行的選擇，或者他是否真的能讓湖人變得更強。",
    "就目前的陣容來看，這是一支附加賽球隊，我們將看看他們對於這個狀態是否滿意，因為這會影響他們如何處理這些選秀權。",
    "太陽隊：Budenholzer會是需要的改變嗎？",
    "自2021年打進NBA總決賽以來，太陽隊解僱了兩名教練，交易來Kevin Durant，將年邁的Chris Paul換成經常受傷的Bradley Beal，但他們最多也只是打到了季後賽第二輪。",
    "上賽季我們看到，現在的CBA規則下很難像以前那樣組建一支「超級球隊」，太陽隊在Durant、Beal和Devin Booker這三巨頭之外組建了一支薄弱的陣容。他們贏下了49場比賽，這本身算是一種成功，但他們也在季後賽首輪被灰狼隊橫掃。他們在一個賽季後與Frank Vogel分道揚鑣，並聘請了曾帶領密爾瓦基公鹿隊奪冠的Mike Budenholzer。",
    "太陽隊引進了Tyus Jones和Monte Morris來負責控球，這是太陽隊上賽季急需的，但鑒於Vogel很快被解僱，這裡最大的問題是Budenholzer能否比上一位教練待得更久。",
    "Budenholzer在密爾瓦基執教期間因缺乏臨場調整而受到批評，但他也以充分發揮球隊潛力而聞名。他會激發出這支陣容中未被發掘的天賦，並且很有可能透過經驗調教這支球隊的防守。",
    "然而，Vogel也是一位有冠軍頭銜的防守型教練，結果只執教了一個賽季就被解雇了。太陽隊的管理層和高層顯然缺乏耐心，考慮到這支球隊的昂貴陣容，這也是可以理解的。Budenholzer將需要展現出與Vogel不同的特質，否則這對於太陽隊來說看起來就只是一次紙面上的調整。",
    "國王隊：DeMar DeRozan能讓他們變得更好嗎？",
    "國王隊和勇士隊一樣，是在競爭激烈的西區中無緣季後賽的球隊之一，最終在附加賽中輸給鵜鶘隊，錯失了季後賽的最後一個名額。這對於一支在兩年前西區排名第三，結束了、NBA歷史上最長季後賽荒的球隊來說是個令人失望的結果。",
    "這支球隊的高得分和全聯盟排名第一的進攻，在2023年降至聯盟平均水準，這使國王隊變得不再難以對付。為了重返巔峰，他們引進了經驗豐富的老將DeRozan，他是NBA歷史上最致命的中距離得分手之一。",
    "DeRozan幾乎從不缺席比賽，這對於一位剛滿34歲的球員來說是個優勢，且他在進攻端非常穩定，也是聯盟中最具關鍵時刻能力的球員之一。這看起來像是與De'Aaron Fox的完美搭配，後者在兩年前贏得了年度最佳關鍵球員。",
    "DeRozan的進攻才華無可否認，在國王隊需要得分時他肯定能派上用場，或者當球隊像上賽季末Kevin Huerter和Malik Monk那樣因傷病困擾時，他也能發揮作用。",
    "但從大局上看，這樣的搭配有些讓人困惑。國王隊上賽季三分球出手次數排名聯盟第三，而DeRozan從未在一個賽季中場均三分出手超過三次。他需要持球才能發揮最大的威脅，這使擁有像Fox和Domantas Sabonis這樣也需要持球的球員時將成為一個問題。",
    "DeRozan無法幫助球隊拉開空間，也無法在防守上幫助球隊，而防守正是國王隊的弱點。DeRozan在公牛隊時能靠Alex Caruso和Lonzo Ball的健康來掩蓋他的防守缺陷，但國王隊並沒有這樣的高水準防守者，這意味著他在防守端的劣勢更容易暴露。",
    "國王隊可能指望自身能回到2022-23賽季那樣的狀態，當時他們是一支無法阻擋、歷史上高效的進攻球隊，但防守卻排在聯盟末段。這幫助他們兩年前贏下了48場比賽，但同時也讓他們在季後賽首輪被淘汰。",
    "國王隊選擇不去提升防守，而是增添了另一個進攻武器，顯然他們希望DeRozan能成為球隊的一部分，依靠努力得分來戰勝所有對手。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}