{
  "id": "114558",
  "title": "丹佛金塊目標也許是在25-26賽季以後",
  "date": "2024/09/19",
  "topic": "籃球",
  "author_name": "精益求精",
  "tags": [
    "丹佛金塊",
    "Denvernuggets",
    "Jamal Murray",
    "Nikola Jokic"
  ],
  "article-content": [
    "丹佛金塊2024休賽季運作主要內容",
    "金塊先發(Murray+Jokic+Gordon+MPJ)四人薪資就已經超過1.45億，NBA在2024-25賽季的薪資上限也不過1.4億，薪資環境被卡住就算了，也沒有任何次輪選秀權，身為小市場必須要鎖定未來的幾個首輪籤(2028 & 2031)，可以說金塊的整體環境並不是很好操作。",
    "Jamal Murray:",
    "Murray在今年季後賽以及加拿大國家隊可以說是災難級表現，金塊跟他的簽約實屬無奈之舉，因為市場上也沒有比Murray更適合金塊的後衛。Jokic可以做大部份傳統後衛的工作，所以他更需要的是一個懂得金塊戰術、不過分佔球權、有持球關鍵輸出的球員，Murray雖然今年季後賽表現不好，但是還真的難找替代他的人，儘管打法不穩定，金塊也不會輕易的放棄他。",
    "也許很多人會說Murray的合約嚴重溢價，基本上鎖死了金塊未來的薪資空間，但是金塊目前擁有巔峰期的Jokic，有Jokic就有奪冠的機會，不現在大花錢，要等到何時?過去兩年Jokic+Murray陣容證明至少差一步保底西區決賽，丹佛也不是熱門的城市，錢不給Murray，還能給誰呢?",
    "Michael Porter Jr. :",
    "每年3600萬到2027年，合約嚴重溢價，也是金塊薪資卡住最嚴重的原因，金塊應該是有想過交易MPJ，但大機率知道不可能從這交易中得到像Rudy Gobert交易時那樣的的資產， MPJ留下金塊就是現在這樣子，球隊操作什麼都難，但至少戰力還是不錯，MPJ交易走了金塊也不會變更好。",
    "Aaron Gordon:",
    "Gordon在魔術時已經證明他不可能當球隊的第一進攻選擇，比較適合當角色球員，但即使是角色球員也是局限性很高，季後賽容易被針對，可是他非常適合Jokic吃餅打法，不建議讓他走，明年夏天可以跳出合約，金塊應該會提前續約，不會讓他像KCP一樣走人。",
    "Dario Šarić:",
    "算是休賽季真正意義上的補強，但如果打得好明年可能留不住人。Šarić應該會從板凳出發，但目前看他與金塊板凳陣容顯得格格不入，畢竟金塊板凳是在玩體能運動型，更注重防守打反擊。Šarić是可以提供空間價值、大吃小錯位、以及不錯的傳球，但總覺得金塊其他球員尤其是鋒線投射不足，Šarić有可能會發現自己是最會投的那個，所以吃不到其他隊友的空間加持。",
    "Russell Westbrook:",
    "大家以為會簽底薪，結果金塊多給了幾十萬，算是給足了面子。金塊在上季面對灰狼有個巨大的問題，就是後衛群除了Murray沒有一個在壓迫防守下有持球過半場的能力，過了半場也沒有能力閱讀當戰術中軸，搞得金塊教練還要讓Gordon持球過半場，但這招也只能打灰狼球員上場的時間差，調一調就可以了，沒有從源頭解決持球問題。",
    "少了有效的持球點，戰術就不能預期執行，反而增加了失誤和降低效率，所以季後賽Jokic增加了大量的硬投，但硬投不是Jokic適合的，也不能最大化Jokic的能力，這些都是金塊球員運球能力不足的表現。",
    "Westbrook目前作為持球人，擔任少量的運控任務是沒問題的，至少可以在Jokic下場休息後保證戰術可以正常運行，奪冠賽季Bruce Brown都可以短暫擔任持球點，Westbrook也應該可以，以一個底薪300萬的老將來說，如果可以抓下籃板後快攻、防守對方持球後衛、以及陣地戰的順下空切，做好任何一點都物超所值，而Westbrook是可以做到的。",
    "Kentavious Caldwell-Pope：",
    "雖然狀況有所下滑，但還是不錯的領防人，可是簽下他會觸碰第二奢侈稅，無奈只能讓他走。",
    "丹佛金塊的目標可能更遠：",
    "回到上賽季金塊奪冠，Jokic證明自己是天下第一人，金塊先發球員平均奪冠年齡也不到30歲，明明有大好的未來但金塊卻選擇讓Bruce Brown走，很多金塊球迷當時應該很生氣，但這其實是小市場的悲哀，因為金塊如果選擇留下Brown差不多2000萬，考慮到他們先發薪資高達1.5億，而去年NBA薪資上限也不過1.36億而已，別的球員加一加絕對超過第二奢侈稅1.8億，到時候只能靠底薪球員補完球員名單，金塊必須留點操作空間。",
    "目前金塊最大的兩個對手分別是灰狼和塞爾提克，當然還有季後賽沒碰面的雷霆和獨行俠，如果仔細看前兩者的薪資結構，會發現這兩隊未來絕對爆炸，其實灰狼已經爆炸了，新的勞資協議明顯就是針對勇士這種長年高薪資球隊，所以一旦超過第二奢侈稅會有很嚴重的懲罰，而年年超過第二奢侈稅基本上會凍結一切可以操作的選擇。",
    "灰狼上賽季有強大的陣容很大的原因是在吃Anthony Edwards和Jaden McDaniels的童工合約，分別是1300萬和400萬，這個賽季他們兩的新合約一起生效，加上Karl-Anthony Towns(Kat)和Rudy Gobert各4000萬，早早衝破了第二奢侈稅，更何況Naz Reid的合約在這賽季節結束後可以跳出，灰狼大概必須在Kat和Reid之間選一個，未來必定有取捨會拆隊，由於這季觸碰到第二奢侈稅，25-26賽季球隊應該不會想再想碰到。",
    "塞爾提克不用多說了，這季薪資已經爆炸，雙探花Jayson Tatum和Jaylen Brown 25-26賽季薪資加起來高達1億，而且Jrue Holiday和Derrick White這夢幻後衛組合必定拆夥，塞爾提克應該會讓年齡較大的Holiday和Porzingis走，但就算讓他們走，三位先發球員(Tatum+Brown+White)的薪資就高達1.4億，25-26賽季有可能會再次觸碰第二奢侈稅，會限制到補強的機會，雖然雙探花組合還是很強，但不會像現在的塞爾提克一樣強大到無懈可擊。",
    "雷霆這個休賽季的操作必較像是認清現實的補強，送走的Josh Giddey雖然天賦滿滿，但在以Shai Gilgeous-Alexander和Jalen Williams的雙後衛進攻體系下，Giddey有點黏球的打法且精妙的傳球沒辦法展現出來，投射不足無法提供空間，換來Alex Caruso代表雷霆不試了，直接補防守和投射。",
    "Isaiah Hartenstein的補強則是雷霆在季後賽搶籃板被揍得太慘，季後賽西區半決賽其實雷霆外線防守不錯，Luka Dončić和Kyrie Irving的命中率都在45%以下，但整個系列賽雷霆籃板大輸，讓獨行俠有多次第二次進攻的機會，Hartenstein就是針對這弱點補強，而且Hartenstein約到期時，Chet Holmgren也差不多可以自己扛禁區了，如果雷霆可以在兩個賽季內把新秀練起來，那絕對是奪冠熱門，但就不知道可不可以練起來。",
    "這個時候主力還在巔峰期、不觸碰第二奢侈稅所以可以補強的丹佛金塊的機會就來了，只能說在現今的勞資協議下，很少有球隊可以連續每年都扛下第二奢侈稅，這也讓連續奪冠軍更加困難，至少在下一個勞資協議之前，球隊管理層必須更聰明操作，而不是撒錢就可以。"
  ],
  "category": [
    "球隊分析"
  ]
}