{
  "id": "114623",
  "title": "有著比河村勇輝還高的起點，崔永熙能否在 NBA 站穩腳步？",
  "date": "2024/10/05",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "陳盈駿",
    "拓荒者",
    "布魯克林籃網隊",
    "雙向合約",
    "河村勇輝",
    "廣州龍獅",
    "崔永熙",
    "Exhibit 10"
  ],
  "article-content": [
    "「與布魯克林籃網簽約，對我來說是全新的開始。」  「感覺自己的努力，使夢想得以實現。」  「更讓我有機會代表中國站上籃球的最高殿堂。」",
    "當布魯克林籃網宣布以兩年的雙向合約簽下來自中國的崔永熙時，他在自己的社群媒體上如此寫道。",
    "隨後，崔永熙選擇了 8 號作為自己的背號，成為籃網繼易建聯和林書豪之後的第三位華人球員。有趣的是，這三位華人球員的背號正好是「7、8、9」連號，不只冥冥之中象徵著延續性，也說明籃網老闆蔡崇信此前所說的「挖掘有潛力的華人球員」並非只是隨口一說而已。",
    "雖然雙向合約並非正式的 NBA 保障合約，但對於近期進入 NBA 的亞洲球員來說，這已經是一個相當高的起點了。",
    "尤其是與近期被印第安那溜馬裁掉的富永啓生相比，以及在國際賽表現出色卻只能獲得曼菲斯灰熊Exhibit 10合約的河村勇輝，21歲選秀落選的崔永熙無疑在起跑線上領先了許多。",
    "隨著近來越來越多亞洲球員受到 NBA 的青睞，「Exhibit 10 合約」 和 「雙向合約」這些詞彙也逐漸進入人們的視野。",
    "這兩種合約的產生基於球隊和球員的不同需求，目的在提供球隊靈活性以培養新秀，並讓那些尚未達到NBA標準的球員有機會展示自己，進而為雙方創造更大的價值。",
    "而兩者主要是在在合約條件、薪資待遇、以及球員在 NBA 和發展聯盟（G League）的參與情況上有所不同。",
    "簡單來說，雙向合約相比於Exhibit 10合約提供了更多保障，球員能在發展聯盟接受訓練，並且有更大的機會進入 NBA 證明自己，因此，可以看出崔永熙受到的重視程度，甚至不諱言地說，這份重視甚至超過近幾年大放異彩的河村勇輝。",
    "然而，這也引發了人們的疑問：崔永熙究竟是何許人也？他真的能夠回報這份期待，還是僅僅因為華人的身份而獲得這個機會，最終在一兩年後就會離開聯盟呢？",
    "「我想往外走，但我有的不多。」  「畢竟我的家庭環境並不富裕。」  「我的父親是一名街頭籃球員。」  「這讓我很早就接觸到了藍球。」  「我付出了非常多的努力，最終走到了這裡。」",
    "在籃網的媒體日上，崔永熙談到了自己的出身。",
    "儘管不是從正規的籃球道路開始，但他的父親在當地享有「廣西球王」的稱號，這種街頭籃球的背景深深影響了崔永熙，讓他從小就熱愛籃球。",
    "雖然同樣展現出過人的運動天賦，但與父親不同的是，崔永熙走的是籃球科班的訓練道路，並且很早就進入了青年隊的訓練體系中。",
    "有天賦加上體系正規，讓崔永熙更容易被看見。2019年，16歲的崔永熙通過 NBA 精英計劃，前往澳洲的NBA國際學院進行培訓，2022年，19歲的崔永熙正式登上 CBA 的舞台，成為一名職業球員。",
    "在廣州龍獅隊中，他與台灣球員陳盈駿並肩作戰，新人賽季交出場均11.9分、5.5籃板、2.7助攻、2抄截的成績，並獲得了最佳新人獎項，同時入選了最佳本土球員二陣。",
    "隨後的賽季，崔永熙表現更上一層樓，將數據提升至場均15.8分、6籃板、3.3助攻、1.7抄截，並再次入選最佳本土球員二陣，此時的崔永熙，已經成為中國國家隊不可忽視的青年才俊。",
    "然而崔永熙的崛起，卻恰逢中國籃球大環境的衰退。",
    "先是近幾年中國在國際賽場上的接連失利，再到本土聯賽 CBA 也不斷爆出弊端，再加上日本 B 聯盟的強勢挑戰，導致 CBA 在亞洲聯賽中的地位岌岌可危。",
    "或許是因為這份危機感，或者是對更高層次挑戰的渴望，21歲的崔永熙抓住機會，在NBA 22歲的選秀年齡限制之前，報名了2024年的NBA選秀。",
    "過去，許多人對於 NBA 中國球員的最大印象就是身高，不論是王治郅、姚明、易建聯、周琦，這些球員大多以四、五號位的內線身份進入聯盟，身高也都超過 210 公分。而唯一一位以後衛身份進入的孫悅，也擁有 200 公分的身高。",
    "然而，崔永熙的身高為 198 公分，主要擔任得分後衛和小前鋒搖擺人，他成為首位以這樣的身高和角色進入 NBA 的中國球員。",
    "以亞洲球員的標準來看，一名接近 200 公分，卻能具備二、三號位靈活性的球員，在亞洲無疑屬於高標水準。更何況崔永熙擁有 206 公分的臂展，這為他的防守提供了極佳的覆蓋範圍，加上他的衝刺速度和彈跳能力也都達到頂尖水準，這讓他在亞洲賽場上十分突出。",
    "然而，將這些條件放在 NBA 這個更高強度的舞台上，崔永熙顯得有些平庸，在本屆待選新秀中，崔永熙的衝刺與彈跳都只在小前鋒這個位置的中下。且他的身高在三號位上顯得略微吃力，儘管聯盟中也有一些身高偏矮的鋒線球員，但他們大多擁有極強的對抗能力，而這正是崔永熙目前所缺乏的。",
    "「你得在場上找到自己的定位。」  「年輕球員要做好防守，不能跟先發搶球權。」  「做好自己的工作，把隊友給你的球處理好。」  「不然你可能就會失去機會。」",
    "或許是意識到自身天賦不算頂尖，崔永熙在接受採訪時早早表明，自己的定位是從 3D 球員做起。",
    "從他的數據表現來看，確實展現出成為外線射手和防守專家的潛力。在 CBA 兩個賽季中，崔永熙的三分命中率皆超過 36%，而由於大部分控球權掌握在陳盈駿手中，他的大多數三分出手屬於無球接應，這有助於他適應無球跑位的體系。此外，他在防守端也曾獲得單月最佳防守球員，顯示其防守能力與積極性。",
    "然而，受限於身體天賦，各大 NBA 球隊普遍對他在橫移和抗干擾投籃方面的能力存疑，因此最終落選並不讓人意外。",
    "在這裡稍微談一下我的事後諸葛。當崔永熙傳出挑戰 NBA 的新聞時，我就隱隱覺得他很可能會落選。畢竟相較於幾位先前進入 NBA 的中國球員，他的身體條件並不算突出，球場上的表現雖然穩定，但還未達到足以統治賽場的層級，這些都讓他的 NBA 之路困難重重。",
    "選秀未能取得正式合約後，波特蘭拓荒者給了崔永熙一次測試的機會，與他簽下 Exhibit 10 合約，打算透過夏季聯賽觀察他的表現。",
    "「感謝你們為我熬的夜，沒時間遺憾，是時候再往前邁一步了！」",
    "然而，崔永熙並未能藉此贏得拓荒者教練團的信任，大多在垃圾時間出場，最終在聯賽結束後未獲得任何正式合約。",
    "正當外界認為崔永熙的 NBA 之路可能就此結束時，布魯克林籃網宣布與他簽下了一份為期兩年的雙向合約，讓他的 NBA 夢想得以延續。",
    "「如果有優秀的中國球員，我願意盡一切努力幫助他們。」  「如果他們想來 NBA，我會盡最大努力幫助他們實現目標。」",
    "這是籃網老闆蔡崇信之前接受媒體訪談時說過的話，他認為自己將作為中國籃球與 NBA 的橋樑，負責輸送優秀的中國球員來 NBA，但自從他接手籃網之後，中國並沒有展現出能進入 NBA 的頂級潛力，也難怪崔永熙在媒體日受訪時，會說老闆比他還高興。",
    "不過老闆高興歸高興，目前崔永熙僅僅是低空飛過最低門檻，以他的條件，想要留在 NBA 有什麼條件呢？",
    "在 CBA 中，崔永熙的打法偏向全能型側翼，既能持球，也具備中距離投籃和一定的單打技巧。因此，有些中國媒體認為他有機會將持球能力帶到 NBA。但我認為，目前來看這一點比較困難。",
    "從比賽片段中可見，他的運球更多依賴爆發力，本身的變向與護球技巧尚未達到 NBA 水準。考慮到他在面對 NBA 對手時缺乏體能優勢，並且許多 NBA 新秀開發持球能力都需要一到兩年的時間，在他只擁有兩年合約的情況下，期待他短期內培養出足夠的持球技術並不現實。",
    "另外，儘管崔永熙場均送出 3.3 次助攻，但他場均失誤次數也超過兩次，這表明他的傳球還需要更多經驗與鍛鍊。",
    "從比賽中一些空切的片段來看，崔永熙的空間感不錯，或許有機會培養出相應的傳球視野，但現階段，他的空間感可能更適合用來尋找空擋進攻機會。",
    "談到空間感，也可以延伸到防守端。以目前的身體天賦來看，崔永熙想在 NBA 實現「中國 Kawhi Leonard」的稱號難度不低。但他的臂展與拼勁，加上若能善用空間感培養補防和協防意識，或許能在團隊防守體系下成為一名不錯的團隊防守者。",
    "在無球跑動意識方面，崔永熙也具備一定能力，這能讓他在沒有持球的情況下依然產生進攻威脅。然而，他的空切終結手段大多依靠體能與錯位優勢，這在防守強度更高的發展聯盟中能否奏效，還有待觀察。",
    "因此，目前最有機會在 NBA 立足的技能應該是他的投射技術。比賽中，崔永熙的投射動作快速且具有一定的跑動接球投射能力，這大大增強了他的戰術價值。",
    "36% 的三分命中率看起來不錯，但考慮到 NBA 的三分線更遠，且如果是純射手的定位，崔永熙還有很大進步空間。他若希望在 NBA 穩定上場，至少需要將三分命中率提高到 40% 以上。",
    "好消息是，目前籃網正處於重建階段，隊中缺乏可以圍繞建隊的核心天賦。Nic Claxton 的球風已定型，Cam Thomas 的防守差且吃球權，進攻效率也未達巨星級別，而去年的新秀 Noah Clowney 雖具潛力，但作為核心仍有困難。",
    "因此，我認為籃網本季的重點應該會放在尋找能配合重建的輔助球員，放推本季的戰績以獲得更高的選秀順位，再圍繞新進的高天賦球員進行重建。",
    "這或許會成為崔永熙的機會，只要他能在這一兩季內在防守或投射方面展現出價值，便有望成為籃網重建中的角色球員，複製渡邊雄太的成功模式。",
    "此外，籃網總教練 Jordi Fernandez 在國際賽場上一向擅長建立體系，有機會幫助年輕球員塑造適合的球場定位，這或許也會給崔永熙更多的發展機會。",
    "「在中國，有很多學生想要打球，但他們必須先以學業為重。」  「因為中國家長不會支持他們去運動，覺得打籃球沒有未來。」  「但我認為運動與課業一樣重要，就像走路需要兩條腿一樣。」  「所以我想對那些學生說，如果你想成為職業球員，就勇敢向外走。」  「一步一步來，你就有機會能達成目標。」",
    "或許之前我對他的看法有些像看熱鬧，認為他在國際賽場均僅有4.3分，在 CBA 也未達到像姚明那樣的統治力，就想挑戰 NBA 是不切實際的行為。",
    "然而，對於崔永熙來說，挑戰 NBA 不僅是測試自身的實力，更是在挑戰中國的教育文化，鼓勵無數中國學子勇敢追夢，踏出屬於自己的那一步。"
  ],
  "category": [
    "球員焦點"
  ]
}