{
  "id": "114680",
  "title": "NBA》22歲以下的天賦集結 10大NBA年輕潛力新星",
  "date": "2024/09/26",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Jonathan Kuminga",
    "Chet Holmgren",
    "Cade Cunningham",
    "Victor Wembanyama",
    "Alperen Şengün",
    "Brandon Miller",
    "Paolo Banchero",
    "Jalen Johnson"
  ],
  "article-content": [
    "隨著2024-25 NBA賽季的臨近，CBS Sports整理了NBA年度百大球員排行榜。這樣的榜單有許多不同的分析方式，從上升和下降幅度最大的人，到分析哪支球隊擁有最多代表。",
    "榜單的頂端充滿了確立地位的全明星和未來的名人堂成員，緊接而來的是許多還未達到巔峰的年輕球員。隨著聯盟越來越年輕化，我們決定鎖定這份名單中，排名前十的22歲及以下球員作為主角，並為他們的狀況做出分析。",
    "這些球員的潛力從成為聯盟門面和多次入選全明星，到在爭冠球隊中擔任關鍵角色不等。毫不意外的是，20歲的Victor Wembanyama位列榜首，並在總排名第12名。在CBS排名前100名的球員中，唯一一位未能進入我們討論範圍的22歲以下球員是火箭前鋒Jabari Smith Jr.，他在總排名中剛好佔據第100位。",
    "榜單中的其他球員都是熟悉的面孔，但他們的排名可能會讓你感到驚訝。",
    "10. Jalen Green，休士頓火箭隊",
    "年齡：22",
    "百大排名：NO.92",
    "Green極具天賦，是一位體能頂尖的運動員。然而，他是否能成為一名高效或具備贏球能力的球員仍然是個疑問。他上賽季末段的表現是他職業生涯中最出色的時期，表明他有潛力在這兩方面都取得成功。",
    "不過，對於火箭來說潛在的困境在是，Green最好的表現與Alperen Sengun膝傷缺席期間重疊。這賽季對於Green在火箭的未來而言可能是關鍵。",
    "9. Dereck Lively II，達拉斯獨行俠隊",
    "年齡：20",
    "百大排名：NO.90",
    "Lively的數據可能不足以讓他上榜，尤其是當他前面兩位二年級新生在新秀賽季中交出了驚人的數據。然而，Lively用一些無法量化的數據彌補了這些差距。",
    "Lively經常在獨行俠隊中擁有最高的正負值，是Doncic和Irving在擋拆中絕佳的空中接力夥伴。他在攻防兩端的籃板爭奪中都非常積極，並且在他上場時為獨行俠提供了急需的籃下保護。雖然從數據上看不出來，但每晚Lively都是達拉斯隊內第三或第四重要的球員。",
    "8. Jonathan Kuminga，金洲勇士隊",
    "年齡：21",
    "百大排名：NO.83",
    "勇士隊一直抗拒將Kuminga作為交易籌碼，認為他不僅能成為未來的支柱，還能成為這支球隊在Stephen Curry完全退化之前再次衝擊冠軍的關鍵一環。這是他證明自己的賽季，在上賽季每晚僅26分鐘的出場時間裡，他場均得分超過16分。",
    "Kuminga是頂尖的運動員，讓對手難以阻止他進入禁區，他在籃下的終結效率甚至超過了LeBron James。雖然他的三分命中率上賽季有所下滑，但兩年前他的命中率是37%。如果Kuminga能夠回到這個數字附近，他有望能成為一名場均20分的球員。",
    "7. Jalen Johnson，亞特蘭大老鷹隊",
    "年齡：22",
    "百大排名：NO.80",
    "Johnson上賽季場均16分、8個籃板和接近4次助攻。現在是他進入邊緣全明星行列的時候了嗎？他有這種能力，而且不會缺少機會。老鷹隊非常看好他，並且據報導，他是今夏唯一不可交易的球員。",
    "Johnson具備爆發力，能在禁區內飛扣，也能從外線投籃。他的傳球能力也不差，是那種每個球隊都渴望的長臂運動型防守者。Johnson只需要保持健康，如果他能做到這一點，他的身價將會飆升。",
    "6. Brandon Miller，夏洛特黃蜂隊",
    "年齡：21",
    "百大排名：NO.66",
    "Miller的天花板非常高，直到11月才會年滿22歲。作為新秀，他展現出了能適應黃蜂隊各種挑戰的準備，且經常負責防守對方最強的外線球員。隨著LaMelo Ball大部分時間因傷缺陣，以及Terry Rozier在一月被交易，Miller經常擔任夏洛特隊的主要組織者。",
    "這位6尺7寸的側翼球員有潛力成為球隊基石，能夠為自己和隊友創造機會，並且有能力防守多個位置，讓我們一起來看看他在第二個賽季會有多大的進步。",
    "5. Cade Cunningham，底特律活塞隊",
    "年齡：22",
    "百大排名：NO.49",
    "Cunningham從新秀賽季起就已經取得了長足進步，但儘管場均數據很高，他依舊面臨著效率不佳的問題。他剛剛度過了一個職業生涯最佳賽季，但他的表現卻因為活塞隊只贏了14場比賽而大多未被注意到。",
    "這實在令人感到遺憾，因為Cunningham展示了他作為球隊核心的所有能力。他的投籃非常出色，包括三分球命中率達到35%，這是他發展中的一個重要突破。他在後衛中潛在助攻數排名聯盟第九，這表明他在做出正確的傳球和判斷。",
    "對他而言，最大的阻礙是他的隊友沒能命中投籃。在新教練的指導下，Cunningham或許能夠在上賽季的基礎上繼續提升，並吸引更多的關注，因為他是聯盟中最有前途的年輕球員之一。",
    "4. Alperen Sengun，休士頓火箭隊",
    "年齡：22",
    "百大排名：NO.47",
    "雖然因為傷病導致Sengun的爆發賽季被縮短了，但他仍然表現得足夠好，最終排名最佳進步球員獎第三名。他經常被拿來與Nikola Jokic相比，主要是因為他的視野和傳球能力與這位三屆MVP非常相似。",
    "然而，他依舊有著自己的獨特之處，火箭應該將他視為未來的基石。Sengun在籃下的力量和技巧讓對手很難防守他，尤其是當他在移動中接球時。他也是一名出色的籃板手，能將隊友安排到合適的位置輕鬆得分。",
    "從數據上看，他的前三個賽季表現與Jokic相當，雖然他可能無法走上MVP的軌跡，但當你能被拿來與一位未來名人堂成員比較時，總是一件好事。",
    "3. Chet Holmgren，奧克拉荷馬雷霆隊",
    "年齡：22",
    "百大排名：NO.30",
    "等待Holmgren遲來的首秀非常值得，因為他無縫融入了一支旨在未來十年內持續成功的雷霆隊。他身高7尺1寸，卻擁有後衛般的控球能力。他能輕鬆命中三分，就像他能在內線背身單打一樣。",
    "他已經確立了自己作為聯盟最佳籃下護框者之一的地位，並且擁有完美掌握火鍋時機的天賦，這是我們很少在年輕球員身上看到的能力。Holmgren正走在成為全明星賽常客以及年度最佳陣容、年度最佳防守陣容等獎項的軌跡上。",
    "2. Paolo Banchero，奧蘭多魔術隊",
    "年齡：21",
    "百大排名：NO.29",
    "Banchero在一個賽季中成為了自2001年Mike Miller之後，第一位贏得年度最佳新秀的魔術球員。這位2022年的選秀狀元在接下來的賽季中效率大幅提升。儘管他仍然不是一個穩定的三分威脅，但這並不重要，因為他可以依靠力量殺入禁區，也能在中距離也能造成傷害。上個賽季，他首次入選全明星，並帶領奧蘭多隊打入了四年來的首次季後賽。",
    "1. Victor Wembanyama，聖安東尼奧馬刺隊",
    "年齡：20",
    "百大排名：NO.12",
    "在全明星賽後，Victor Wembanyama場均能貢獻23.5分、12個籃板、5.3次助攻、4.5次火鍋和1.5次抄截。這肯定讓多數人驚訝，因為從來沒有人能在一個賽季裡做到這一點，甚至沒有人接近過。如果你把每一項數據都降低10%，也只有巔峰期的Kareem Abdul-Jabbar做到過一次。",
    "提醒一下，Wembanyama當時還是個新秀，而且是在一支為了輸球而建隊的球隊中打球。我們談論的不僅僅是下一個偉大的NBA球員，我們談的是這項運動從未見過的球員，是它演變的下一步。",
    "Wembanyama是身高與技巧的完美結合，是這項運動過去十年發展的巔峰。這份數據中最令人恐懼的不是它的偉大，而是這對Wembanyama來說像是信手拈來一樣。極有可能，這將是他在未來幾年中表現最差的一季。可能要過15年，我們才會看到這類榜單中將他排在前十之外。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球員焦點"
  ]
}