{
  "id": "114627",
  "title": "《2024-25 NBA開季分析》紐奧良鵜鶘—後AD時代的最後一搏能否成功?",
  "date": "2024/10/13",
  "topic": "專題",
  "author_name": "Max-NBA隨筆",
  "tags": [
    "紐奧良鵜鶘",
    "Zion Williamson",
    "Brandon Ingram",
    "Dejounte Murray",
    "New Orleans Pelicans"
  ],
  "article-content": [
    "在經歷了一個略微可惜的賽季後，休賽季鵜鶘並沒有選擇拆掉陣容，而是繼續維持CJ McCollum、Brandon Ingram以及Zion Williamson三名年薪大於30M的球員，且還發動交易找來了同樣年薪30M左右的Dejounte Murray，交易包裹中甚至沒有出到原先預期會被交易走的Ingram，以整筆交易來說鵜鶘做得很不錯，不過後續補強並沒有到位，也讓外界目前大多看衰鵜鶘的陣容。",
    "陣容增減",
    "陣容名單",
    "目前鵜鶘陣中正式合約來到14人，先發陣容個人預測會是這樣，沒有交易的情況下雙側翼應該是不會變動，讓CJ下板凳來帶領球隊，畢竟我不認為陣中防守最好的Jones要擺在替補上，他與Murray組成的後場防線應該會有不錯的表現，先發中鋒的部分前段時間有消息指出會讓Theis假性先發打上15~20分鐘的時間，不然我原先是認為夏季聯賽打得不錯的Matkovic有機會上到先發。",
    "稍微來聊聊幾位新同學，Dejounte Murray可能有更多人比我更了解他，主要在防守評價上，雖然過去三季他的抄截數仍然是聯盟第一(第二是Herb Jones)，但外界蠻多認為他防守越來越不行，尤其在單防上是水準以下，但我認為新賽季在鵜鶘，他跟Jones之間的競爭應該能激起不少火花，希望Murray能夠重拾過去聯盟前段班等級的防守。",
    "Daniel Theis大家應該也相對熟悉，在聯盟打滾多年的矮中鋒，進攻端甚麼都能做一些，射程也有到中距離甚至能投一點點三分，不過個人對他的防守端有些存疑，過去受傷勢影響橫移已經沒有巔峰時那麼快，不過國際賽表現看起來還行，如果能複製到新賽季，15~20分鐘應該還是能打得不錯。",
    "Javonte Green是一直嘗試立足NBA的搖擺人，上一季在公牛季末先是拿10天短約後來轉正，場均12.2分7.4籃板同時抄截及火鍋都各有1次，雖然樣本數較少僅出賽12場，但三分命中率來到了37%不錯的水準，無球能力出色且防守端也極具威脅性，個人蠻看好他擠進開季輪替的，只要他的外線能夠繼續維持，畢竟過去鵜鶘陣中包含Josh Hart及Naji Marshall等人都有著類似的屬性。",
    "Karlo Matkovic跟Antonio Reeves都算是新秀，前者在22年被鵜鶘選下放養海外，今年才正式簽下合約，夏季聯賽確實打得不錯，應該有望比Yves Missi更快拿到上場時間。後者則是今年的二輪秀，是一名進攻能力出色的後衛，不過夏聯打不是太好，在前面還有Jordan Hawkins的情況下，應該會先放到G League訓練一陣子。",
    "目前確定的輪替大概就是先發五人加上CJ McCollum和Trey Murphy III，剩下的位置個人看好Javonte Green及Karlo Matkovic能搶到，Jose Alvarado因為身材的關係顯得比較尷尬，不過我想以他過去的經驗，他應該還是能搶到一些時間，Jordan Hawkins就要看他自己能否把穩定度拉高，不然真的沒辦法讓他在夏季聯賽一樣濫投。",
    "進攻",
    "鵜鶘目前持球人手眾多，算是非常沉重的負擔，CJ雖然擁有優秀的無球能力，但偶爾還是會一股腦地持球發動，上賽季是有蠻大的改善，使用率24.4%已經是生涯第二年後的新低，觸球時間也同樣比過去低，他反而繳出生涯最佳的外線成績，因此要他繼續降低應該不會太困難，最大的困難點還是在於Brandon Ingram以及Dejounte Murray兩人身上。",
    "兩人都有著超過25%的使用率，也都有球隊二把手的數據，他們的打法型態幾乎是同個模子印出來的，要說顯著的差別的話在於，Ingram的持球擋拆能力較突出，而Murray則是在單打上有著更好的效率，但同樣的兩人的無球能力可能都只有聯盟平均值，甚至可能更爛，球隊要怎麼讓他們搭配還是乾脆的錯開時間都是需要苦惱的環節。",
    "Ingram必須把三分出手數提高到5次以上，過去最多的賽季是場均6次，這個目標對他來說不是太困難，且兩季出手超過6次的命中率都有38%以上，如果Ingram能夠復刻過去三分線上的表現，鵜鶘在這個環節會有很大的舒緩效果，而Murray其實在上一季的三分出手就已經來到場均7次，命中率也在合格的36%，如果能繼續維持當然最好，我想對於兩人來說，只要球隊能夠贏球或是往好的方向發展，他們應該都願意做出改變及調整，只是成效好不好就得等到開季才能觀察了。",
    "Zion Williamson的部分應該不會有太大的改變，Point Zion是可以繼續使用的策略，畢竟他跟Trey Murphy III的搭配真的超出預期的好，持續在他身邊搭配射手球員，或是讓他有更多掩護的利用，都是鵜鶘新賽季必須要做的，主要可以看看他能否把上季季末逐漸往外的投籃出手給持續精進，他在中距離的出手我還歷歷在目，當然如果能夠投到三分線上那是更好。",
    "當然我認為進攻還有一個更大的問題在後面。",
    "防守",
    "連兩季壓制對手三分命中率聯盟第一、防守效率在聯盟前六、場均抄截聯盟前三，鵜鶘證明了前一個賽季的防守表現不是曇花一現，不過新賽季能否維持或是更好我認為有待商榷，因為離去的成員中在防守上都有所貢獻，Valanciunas雖然橫移不快，但在禁區的威脅力以及站位仍然是比鵜鶘現在所有中鋒都還要好，Nance Jr.、Daniels及Marshall本來就是防守優秀的球員，他們的離去對鵜鶘防守來說是重大的損失，當然鵜鶘休賽季也硬是找來了幾位替代人選。",
    "Green補上Daniels及Marshall的側翼防守，Murray的抄截線判斷也不亞於Daniels，Theis則是對標同樣是矮中鋒的Nance Jr.，而且查了才發現兩人只差一歲而已，當然個人認為Nance Jr還是出色非常多，另外前面提到Valanciunas算是鵜鶘目前看起來沒法補上的，Missi跟Matkovic雖然也都有7呎左右的身高，但站位絕對沒有前輩好，只能期望兩人靠活動力來補上菜鳥沒有的經驗。",
    "看起來鵜鶘很努力補上缺口了，但看起來都是弱化版的替代品，而究竟成效怎麼樣，一樣只能等開季見真章，個人認為鵜鶘新賽季的防守應該有些許下滑，但在Herb Jones健康，以及球隊體系沒有變動的情況下，應該不會到爛非常多，只能希望主將們在防守上的心力能夠維持，不要過於擺爛。",
    "中鋒",
    "中鋒輪替是我認為新賽季最頭疼的問題，甚至比上述所有問題都還要重要，先發人選已經出爐，Theis在進攻端上確實有很多符合鵜鶘體系的技能，他的策應、短擋拆的使用以及他能夠Pop到外圍投中長距離的投籃，這些都能幫助到鵜鶘，如果他能夠繳出預期的水準，確實鵜鶘能夠不那麼頭疼，但鵜鶘雖然進攻手段上不是很常使用擋拆的球隊，但陣中主將卻非常依賴擋拆的發動來創造。",
    "除了Zion Williamson外，其他三人使用擋拆進攻的比例都超過1/4，而目前看起來鵜鶘並沒有優質的掩體中鋒，這也是前面提到進攻最大的問題，究竟少了Valanciunas及Nance Jr的掩護後，CJ以及Ingram能否繼續維持高水準的擋拆進攻表現，是進攻非常需要注意的地方，從數據上來看Theis的Roll man效率僅贏過51.4%的球員，不過場均的掩護助攻2.1次是跟Nance Jr一樣且只小輸Valanciunas0.3次而已，Theis看似足以補上缺口，但替補呢?",
    "兩位替補中鋒人選都是菜鳥，從夏季聯賽來看Missi的掩護品質奇差無比，雖然有著陣中最好的體能但目前看起來派不上用場，而Matkovic看起來掩護能力挺不錯，多次能看到他下滑得分的畫面，這也是我前面認為Matkovic能搶到輪替位置的原因之一，而另外一個對策則是鵜鶘一直有在嘗試的，挪出一些時間讓Zion Williamson打到中鋒位置。",
    "上賽季Zion Williamson有14%的時間打到中鋒，從查閱到的數據來看，在這期間每一百回合進攻效率117.9，防守效率107.9，是非常好的數字，當然這不是長時間該有的策略，這會讓其他人防守端需要更加專注在協防上，且休賽季Zion表示有瘦身的情況下，在身體對抗上可能更加吃不消，但如果在少數時間使用，或許仍然能複製上面提到的高效率表現，也能最大化場上空間讓他或是其他持球者發揮。",
    "因為陣中沒有先發等級中鋒的情況下，鵜鶘必須在開季就多加嘗試陣容輪替，怎麼樣能夠讓攻防兩端都不會有太多影響，適時的使用小球陣容，而不是非要整場都用小球陣容來跟對手對陣，依目前的狀況護框會非常慘，外圍防線必須要繃緊神經，只要讓對方進到禁區，看到6呎8的Theis以及6呎6的Zion等人，應該都是輕鬆兩分到手，期望新秀Missi跟Matkovic能夠盡快在場外吸收學習，兩人分別有7呎及6呎10，也都有不錯的活動力及護框，如果能夠上到場上做出貢獻，那中鋒位置的問題或許不需要交易就能迎刃而解。",
    "教練團及管理層",
    "James Borrego沒有被挖走絕對是休賽季最好的消息之一，但這不代表其他被挖走的管理層及助教不重要，Trajan Langdon近幾年在選秀上的眼光算是精準，尤其在二輪及落選秀都找出了不少好用的輪替球員，例如以3年2700萬加盟獨行俠的Naji Marshall，接著被Langdon挖角到活塞的Frad Vinson近年在助教團的表現也是非常重要，身為投籃教練的他從Lonzo Ball，再到本季投出40%以上三分命中率的Herb Jones，都是經由他的調教才有如此成長。",
    "但James Borrego在上季加盟後球隊進攻表現的轉變絕對是肉眼可見，尤其季中接手擔任總教練的唯一一場比賽，球隊的進攻簡直是行雲流水，他與Willie Green原來的體系就非常契合，而Willie Green本季也有些許成長，不過對於球隊的時間軸他顯然已經完成階段性任務了，能否在新賽季有更巨大的成長，個人覺得偏難，但本季49勝的戰績Green絕對是有很大的功勞，在下賽季先發陣容改變的情況下，就看新賽季兩人能否有能力調配輪替陣容，以及繳出更好的化學效應了。",
    "管理層在Trajan Langdon被挖走後，新上任的Bryson Graham應該就是補上選秀的部分，選下的Yves Missi及Antonio Reeves在夏聯都還沒有太多表現，還得繼續觀察，而交易層面，David Griffin持續貫徹休賽季做一半，季中在加班的人設，再找來Dejounte Murray後沒有進一步的補強，這點確實讓球迷非常生氣，不過陣容的洞到底多大還是得等開季才能解答，或許其實並沒有我們想像的那麼嚴重，但對於我來說，David Griffin這個賽季就是期末考了。",
    "總結",
    "鵜鶘目前的進度還是落後，西區競爭激烈是不能避免的，但我依舊認為鵜鶘只差在健康了，健康的鵜鶘絕對有西區前六的實力，例行賽對於鵜鶘來說應該都不是太大的問題，只是每次到了關鍵時刻總會有球員受傷真的很頭疼，新賽季我仍舊希望鵜鶘能夠卡在西區前六，不用打附加賽為目標，季後賽的話就看能不能闖到第二輪，畢竟Anthony Davis出走後鵜鶘仍然還沒有碰到二輪地板，對於球隊來說都是期末考了，真的覺得這季在沒有表現的話，不管是管理層、教練團或是球員名單，都得要有大動作改變了，尤其是管理層，這幾年除了選秀外的表現都是一蹋糊塗，David Griffin真的該是第一個下台的。"
  ],
  "category": [
    "球隊分析"
  ]
}