{
  "id": "114713",
  "title": "《小鐵如擬》加拿大籃球圖騰  暴龍必須紀念的Vince Carter",
  "date": "2024/09/26",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "多倫多暴龍",
    "Vincecarter",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "來得有點突然，但或許也適得其所，最近一週NBA的消息，佔最多戲份的是退役球星Vince Carter。",
    "先追溯一件歷史故事，在同樣是奧運年的2024，回顧Carter生涯唯一一次奧運就留下的經典史詩，2000年的9月25日，Carter在雪梨奧運男籃冠軍賽下半場開打約四分鐘左右，當法國準備發起攻守轉換時，Carter在後場直接抄到球，接著直衝禁區，面對法國中鋒Frédéric Weis的阻擋，Carter起飛後直接「跨越」7呎2吋的Weis，在全世界的驚呼聲中單手爆扣得分，Carter怒吼的慶祝，與滿場球迷的歡呼，讓這個被命名為「Dunk of Death」的驚天一扣成了奧運籃球歷史再也不會被抹滅的絕佳好球。",
    "在這個「Dunk of Death」24週年前，暴龍正式宣布將在今年11月2日的主場賽事，退休Carter的15號球衣，讓今年要慶祝成軍30週年的暴龍，終於有了隊史第一件退休球衣。",
    "高掛球衣是一件光榮的事，但討論暴龍與Carter的關係，卻又頗值得玩味，這不是一段早知會天長地久的合作，反而曾經歷過關係的高低起伏，當然，最後以榮退球衣作收算是個美好的結局，只是在消息定案的此刻，總讓人想起許多可以討論的弦外之音。",
    "「Air Canada」的一炮而紅與停止航行",
    "在1998年，NBA爆發封館危機，勞資糾紛與聯盟營收的拉扯，讓兩造無法達成協議，1998-99球季開幕被迫延後，當時的NBA球迷，彷彿都在等待一場不知何時會結束的寒冬。",
    "對寒冷的北國加拿大來說也是如此，1995年，加拿大才剛踏進NBA的版圖，多倫多和溫哥華分別誕生了暴龍和灰熊，只是可以想見的兩隊在短期內都還沒能把籃球成為國民重視的職業賽事，而面對創隊初期的主將也有不同操作，灰熊還在期待著Shareef Abdur-Rahim的領導，但1996年拿下年度新人王的Damon Stoudamire看起來卻已經無法忍受看不到的未來，在1998季中交易截止日前已經被換到拓荒者。",
    "於是當暴龍準備面對1998休賽季時，陣中只有Doug Christie是可以信賴的中生代球員，其他是剛拿下聯盟火鍋王但看起來還是生嫩的Marcus Camby、剛結束菜鳥年、平均得分才7分的Tracy McGrady、以及菜鳥年就被交易、一臉信心全失樣的Chauncey Billups，其餘都只能算是輪替的過客，未必會是未來所繫。很顯然這個陣容不要說和其他強權競爭，就連和灰熊相比，都沒有能和Abdur-Rahim相比的主力球員。唯一讓人期待的是，他們在休賽季前的選秀會，先經過一番操作，在選秀會互換後得到來自北卡大的NCAA知名扣將Carter。",
    "然而就在那個寒冬後，沒人想像得到的亮點從天而降，當NBA結束風管，從賽程可見諸多權宜之計，連NBA自己都擔憂這個縮水球季如何重新喚起球迷的熱情時，Carter翱翔天際的身影，一下子讓所有人的目光重新回到球場，也讓原本完全不被當地看好的暴龍，突然間成了聯盟的人氣焦點、鎂光燈所在，在Carter真正披上暴龍球衣登場前，暴龍是一支剛賣掉主力球員、勝率不到兩成、在所屬城市能見度極低的球隊，但在Carter讓胸口的大暴龍圖樣飄逸在每一座球場的空中之後，爆量球迷都在關心暴龍的下一場賽程何在，因為那個不知何時會做出精彩動作、讓暴龍登上ESPN每日好球的男人，就這樣成了聯盟最具人氣的球星。",
    "於是，Carter的出現彷彿讓人忘了封館球季的低迷，忘了暴龍地處北大荒，也讓籃球真正成為加拿大會關注的運動，「Air Canada」不再只是北美的航空公司，而是對於Carter的致意，就航空公司而言，Air Canada還是一間不能把中文命名為「加拿大航空」且多數專注於國內線、與北美和歐洲通航、未必廣受世界認識的公司，但NBA的Air Canada，卻實質開展了籃球視野，一座年度新人王，對照當年Carter每一次精彩灌籃帶來的關注彷彿都只是點綴而已。",
    "Carter的一砲而紅，挽救了暴龍的命運，開啟了加拿大的籃球文化，甚至讓美國本地的球迷都為之折服，從2000年開始，Carter連續三年成為明星賽票選的人氣王，這種「明星賽人氣王來自多倫多」的情況，絕對是當時從來沒人敢想像的。更不用說一度在1998年因為球員創意枯竭而被取消的明星週末灌籃大賽，也是因為Carter的出現而在2000年重新登場，Carter並沒有讓大家失望，五次令人瞠目結舌的灌籃、其中三次拿下滿分，Carter的灌籃大賽冠軍，讓球迷再次體驗灌籃之美，有一個說法是「世界上有兩種灌籃，Carter的和其他人的」，正詮釋了Carter的獨一無二。",
    "只是管理階層的決策，讓Carter和球隊的不愉快浮上檯面，Carter認為球隊的操盤不如他期待，球迷則認為Carter在幾次季後賽之旅未能拿出主將的擔當、與領導球隊的氣質，Carter最終和Stoudamire一樣被交易離隊，離隊後卻又爆發他在受訪時像是坦承未盡全力的風波，以至於當Carter身披籃網球衣重返多倫多時，得到的是球迷的噓聲。",
    "這樣複雜的情感，直到2014-15球季才有所轉圜，其一是當時是暴龍建隊20週年，到了必須回顧歷史的時刻，而在暴龍隊史前20年，儘管Carter已經不是當時效力暴龍最長時間的人，但多倫多居民不可否認的是，他的確在隊史佔有舉足輕重的地位，若不是Carter，暴龍不會有這些關注程度，不會成為加拿大人的一部分，甚至加拿大的籃球也不會是後來的光景，二來是當時距離Carter被交易已有十年，而將會在那個球季滿38歲的Carter當時效力於西區的灰熊，和暴龍球迷見面的機會一年就這麼一次、甚至可能是生涯最後一次，於是在2004年11月19日、灰熊作客暴龍之戰，暴龍從賽前的致敬影片、現場球迷在客場球員介紹時的歡呼聲，終於讓他們和Carter前嫌盡釋，讓昔日的Air Canada重新飛回加拿大球迷的心中。",
    "唯一不完美的是，暴龍球迷（或者全世界球迷）沒想到的是在那次溫馨滿點的擁抱後，Carter竟又多打了五個球季，在各方都認為搖擺人的生涯不容易長久的情況下，顯然球風有所改變的Carter硬是打到43歲、征戰史上最多的22個球季後才劃下句點，於是曾經和多倫多的不愉快、曾經在輿論裡受到的質疑，Carter用長青的生涯、晚期極具格調的選擇而自己贏回了尊敬，他讓照理說跟他毫無淵源的老鷹，願意在聯盟可能因為武漢肺炎而停賽之前，延長賽的讀秒階段再讓他上場得到球迷的歡呼，即使他沒有像其他球星那樣在宣告退役年份得到巡迴表演般的禮讚，但他的生涯早已是另一種無人能抹滅的偉大。",
    "於是在暴龍成軍30週年的此刻，當暴龍要重新回顧隊史時，依舊樂於高舉Carter的名字，確信他是隊史、乃至於加拿大籃球歷史上不容忽略的偉大存在。",
    "操作搶人先機  暴龍引發討論的決定",
    "其實不只是暴龍30週年這個前提，2024對Carter來說也是別具意義，他在這一年入選籃球名人堂，確立了自己在籃球圈的重要地位，而在他入選名人堂後，老東家暴龍宣布設計了新的球隊LOGO，顯然是比照2000年灌籃大賽上Carter那個胯下換手灌籃的姿態，只是把Carter的人像改為暴龍，這個LOGO也確定會是本季暴龍城市版球衣的圖樣，而在一個月後，籃網則宣布會在2025年1月25日主場迎戰熱火之戰，舉辦Carter球衣的退休儀式，時間正好就在Carter 48歲生日（1月26日）前一天。",
    "籃網將退休Carter球衣的消息一出的確引發討論，就籃網立場來說退休Carter球衣並不是什麼不能理解的決定，Carter在籃網和Jason Kidd、Richard Jefferson的核心也曾幫助籃網連年闖進季後賽甚至二輪，而延續了籃網自從買進Kidd之後維持的競爭者地位，而Carter在籃網時期儘管的確略為修正風格、增加外線比例，但該用爆扣帶給籃網的精華片段也沒少過，只是另一個討論的角度是，如果暴龍都已經和Carter和解，那就球隊立場Carter無疑是暴龍隊史頂尖的重要人物，甚至就NBA歷史來看，「Air Canada」之名說明了Carter和加拿大的連結，對於這個確定入選名人堂的球星，暴龍絕對有表態的必要。",
    "於是本週的消息，暴龍終於還是決定不讓Carter的榮耀聚焦在布魯克林，而時間更比籃網原定的致敬日期提早了兩個多月，對暴龍來說，那是2024-25球季的第五場主場賽事、整季第七場例行賽，也是第一場在週六晚間的黃金時段，在開季不到兩週的時間內，暴龍顯然要早早建立球隊本季就是要向隊史重要人物致敬的風向。",
    "當然，現況和十年前稍有不同，Carter為暴龍效力的403場，在隊史排行榜上已排不進前十，論累積數據，DeMar DeRozan、Kyle Lowry、Chris Bosh分別稱霸得分端、後場組織端、以及內線防守端，論冠軍，不說只待一年的Kawhi Leonard這樣特別的存在，Lowry也是冠軍主控，居功厥偉，論進階數據，Lowry的貢獻值則高居隊史之冠，也就是說純以數據面看，或許「暴龍隊史第一人」的地位，Lowry絕對有勝過Carter的論點。",
    "只是如今，在建隊30週年的時刻，暴龍還是將隊史第一件退休球衣的榮耀交給Carter，當然Lowry尚未退役是一個主因，然而將Carter場外帶給暴龍的整體價值來看，讓他成為高掛球衣背號的隊史第一人，也絕對合情合理。",
    "無論如何，在暴龍和Carter「和解」後，隊史第一人的地位就不只是讓Carter重回討論裡，而是對照Carter整體對暴龍、甚至加拿大地區的意義，幾乎一己之力把鏡頭全拉進多倫多的Carter，影響力到目前為止都還是沒有任何一個後進可以相提並論，如今這個對多倫多具有重大意義的男人，也成為隊史第一位能退休球衣的名將，或許又正好是個適得其所、讓人信服的結局。",
    "可以預期的是，既然連城市版球衣圖騰都有致敬意味，那可以想像屆時Carter所有精彩身影將會出現在Scotiabank Arena的螢幕上，也讓稍有年紀的加拿大球迷回憶起自己看球的青春，多倫多會成為「很Carter」的一晚，一代傳奇球星的印象也會再次迴盪在球迷腦海，對Carter還有點情感的球迷，不妨期待那一天的到來。",
    "延伸閱讀："
  ],
  "category": [
    "歷史與專題"
  ]
}