{
  "id": "114739",
  "title": "《2024-25 X-Factor》金州勇士-Jonathan Kuminga：天賦前鋒的爆發年？",
  "date": "2024/09/27",
  "topic": "專題",
  "author_name": "庫奇籃球",
  "tags": [
    "Nba",
    "金州勇士",
    "Goldenstatewarriors",
    "Kuminga",
    "2024-25 X-Factor"
  ],
  "article-content": [
    "去年球季開打前，我曾表示Kuminga會是勇士走多遠的關鍵，今年球季開打前，我也再次重複，Kuminga今年球季仍是勇士能走多遠的關鍵。",
    "去年球季是Kuminga第三個球季，帳面成績場均26.3分鐘，可以得到16.1分、4.8籃板、2.2助攻，投籃命中率則有52.9%，但撇除外線準度嚴重偏差導致上場時間不固定的上半球季，Kuminga在「苦命事變」後上場41比賽，先發34場，場均時間29.7分鐘，能得到18.7分2.8助攻5.4籃板，投籃命中率跟三分線命中率更是提升到54.2%與36.1%，對比過去的表現，Kuminga在後半季繳出了非常不俗表現。",
    "即便勇士後半球季傷兵歸隊，幾位老將狀態復甦，禁賽的Draymond回歸，Kuminga還是站穩輪替，更搭配Wiggins、Draymond以三鋒線陣容率領勇士打出一波連勝潮，雖然最終勇士仍未晉級季後賽，但Kuminga在後半季的強勢表現，無疑讓勇士球迷開始期盼新球季的到來，一位正在冉冉上升的新星，無疑是勇士在24-25球季成績的關鍵因子。",
    "Kuminga被期待之餘還是有不少地方需要修正，其中我認為最直接也最關鍵的就是三分線把握度，Kuminga最頻繁的進攻手段仍是定點出手，其中沒下球直接出手比例只有44%，其餘56%都是下球突破，頻率超過一半的定點突破其實是個奇怪的事件，也可解讀成這是Kuminga對自己外線不夠自信的證明，從比賽畫面也能發現不少Kuminga被放投不出手，硬要下球突破上籃的情況，能穩穩放進2分當然是好，但如果沒放進就是多此一舉。",
    "關於Kuminga外線的問題已經老生常談了，本以為上賽季就會有明顯改善，但想不到卻繳出生涯最差的命中率，幸虧在獲得穩定上場時間後，命中率有拉回正常的36%，只是出手慾望、投籃自信心仍需要大幅改進。",
    "Kuminga除了頻率最高的定點出手，其他進攻手段都有明顯進步，即便空切的每回合得分降低，但也是因為次數大幅增加後的數據結果。",
    "Kuminga的快攻效率在勇士全隊是相當重要的成績，畢竟上賽季勇士的Transition頻率是全聯盟倒數的，過去輝煌的反快攻大隊淪落至今，要不是有Kuminga在快攻上的挹注，勇士的Transition上絕對會更慘。",
    "關於Kuminga的快攻終結其實有更深的面向能討論，細查後能發現，Kuminga的快攻上籃腳步踩得挺有技巧，能在快速運球之間左右假晃，讓對手猜不出來他要切哪邊，一但防守者遲疑，他那快如閃電的切入就能瞬間踩到禁區，更讓人意外的還是無論左右手都相當熟練的上籃，再加上Kuminga天賦異稟的平衡感、協調性與延展性，使得他的快攻終結非常有威脅。",
    "其餘的進攻手段也受惠於Kuminga更加細膩的進攻技巧，變得更加全面，像是背框單打，他開始懂得運用腳步和身體對抗去創造出手空間，加上本身就具備的爆發力，即便對方是同為體能出色的防守者也很難干擾，而且Kuminga的背框轉身也藉由左右手熟練度變得更具威脅性，這無疑是前兩個球季的Kuminga難以施展的技術。",
    "當然，Kuminga的背框單打或是面框單打還是有缺陷，那就是他太想要在籃下終結，導致有時候的出手都過於硬要，要嘛是要犯不成，要嘛就是終結失敗，其實有時候他只要轉身翻身跳投就是機會，根本不用硬擠到籃下，這可能得歸咎於他對自己的中距離仍不夠有把握的關係，從數據上來看，Kuminga只有在罰球線周圍的命中率維持在48%，其他位置的中距離都低於平均水準，也難怪他會過度想要衝到籃下終結，但以前兩年中距離投射比例對比第三年已經成長許多，俗話說不要因咽廢食，Kuminga多去嘗試中距離投射，長遠看下來仍是利大於弊。",
    "Kuminga單打也可以歸功於前面說過的技巧提升，看看他在啟動切入前都習慣用換手運球製造空檔，只要對方重心偏移，Kuminga就能瞬間壓肩往另外一側切進去，更無法忽視的無疑是那天賦異稟的平衡感、身體延展性跟頂級的爆發能力，簡單來說，Kuminga在這三年已經鍛鍊出足夠銜接他天賦的基本功跟技巧，當他能透過技巧突圍到禁區時，剩下來的就有辦法施展他的天賦異稟了。",
    "至於擋拆我認為參考就好，因為勇士本季實在為他設置太多Inverted PNR，也就是讓浪花兄弟幫他設置擋拆或跑PNP製造防守混亂，而往往Kuminga都能把握住機會，畢竟他的切入第一步實在太快，後續的對抗跟身體延展性也非常優秀，但反過來說，Kuminga的持球擋拆仍處於戰術階段，也就是需要設置的戰術性得分，因此持球擋拆效率才會大幅提升，但如果要他常態性像James、Durant、PG、Tatum，這些持球前鋒去組織進攻還是無法辦到，畢竟這類頂級前鋒的視野、控球、防守判讀都已經是TOP等級，而這反而是Kuminga現階段最差的。",
    "總結一下，Kuminga目前在快攻推進、低位背框、面框單打、腳步運用，左右手熟練終結上都已經具備基本能力，甚至投射範圍也比前兩年還要廣闊，再加上原有搭載的超強運動能力，Kuminga的得分能力和效率確實已經超越不少鋒線球員，當然，他目前在這些得分技巧上還是偶爾會展現粗糙和急躁的一面，但我認為這能透過經驗的累積去改進，加上外線如果能順利進步，Kuminga就能成為值得信賴的進攻終結點。",
    "但就上賽季表現，Kuminga還是沒有展現出足夠的三分球威脅，這也導致他的進攻定位在上賽季是偏向大前鋒的，或許有人會認為讓Kuminga打大前鋒也未嘗不可，但我自己是不太希望的，首先是學長Draymond的存在，即便Draymond能打小球5號，但不會是整季常態，因此4號前鋒時間還是要分給Draymond，所以Kuminga能打到3號是最好，第二個理由是Kuminga身材還是偏向3號，在內線討生活，Kuminga並沒有優勢，但如果往外打到3號鋒線，身高6-7、臂展7尺的Kuminga反而比較有優勢，而Wiggins也能嘗試往下打到2號位。",
    "我目前對22歲的Kuminga，期待值還是放在全能前鋒，現階段他除了外線仍未達全能前鋒標準外，還有Playmaking能力，比起外線，Playmaking能力又更複雜，更考驗他的控球熟練度，不單單是朝著籃框前進的運球技術，還有行進間的傳球視野和防守解讀能力，關於傳球視野我認為Kuminga是有再逐年進步的，助攻數據上已經逐年提升到場均2次以上，而且今年他在高低位持球時更容易發現隊友空檔，持球擋拆也能傳導發現隊友，雖然頻率並不多，但仍有發展可能，簡單來說，Kuminga的發展在第三年已經勉強追上一點進度，距離全能前鋒還卡著「外線」「控球」「傳球」以及「防守解讀」這四大難關。",
    "第四年的Kuminga預計會在勇士體系扮演舉足輕重的角色，進攻定位應該會被放在第2-3順位，但該把他放在哪種定位反而是個考驗，畢竟勇士過去沒有類似仍在發展期的前鋒，我認為開季初還是以上賽季後半段的定位為主，也就是球隊副攻手，主要負責弱邊接應進攻、空切、快攻推進，偶爾負責戰術性的高低位單打抑或是持球擋拆，如果開季狀態不錯，外線有信心也能把握住，體系融入得不錯，就能逐漸提升Kuminga的持球權與開火權，只是比較值得一提的是他能否達到Kerr的標準，在一支球隊中擔任小前鋒，能夠無差別傳導去拉開空間，甚至跑動去出手外線，如果能辦到，Kuminga就能視情況擔任小前鋒或大前鋒出現在任何陣容，屆時場均上場32分鐘以上絕對是可以預期的。",
    "目前Kuminga跟勇士隊的提前續約進度跟Moody差不多，都處於雙方觀望狀態，差別在於Kuminga比起Moody更有可能在開季前完成續約，而關於金額不太可能會是魔術跟Wagner那筆五年2.24億美金的頂薪合約，我認為可能的金額會落在五年1.35億到五年1.75億之間，大概就是抓年均薪3000萬，並且給個正負300萬的浮動值，從Kuminga近期訪談中能得知，他目前還是專注在表現上。",
    "目前勇士面對2021梯次這兩位年輕人的立場還是觀望居多，畢竟上賽季勇士連季後賽都沒有，和剛拿冠軍的2022年比起來不一樣，當時可以一次給Wiggins跟Poole想要的合約金額，因為他們必須維持陣容和團隊和諧，只可惜最終仍敗在那一拳，如今兩年過去，團隊薪資好不容易降到第一條奢侈稅線，後續給約當然會更謹慎，所以屆時開季兩個人都沒續約我也不會太意外，反正季末還是能透過RFA規則去匹配合約，目前看來也不會有像Ayton跟太陽的尷尬情況，所以問題不大。",
    "雖然每年都在說勇士即將迎來新變數，但不得不說今年是變數最多的，Klay的離開是最大原因，陣容深度也因此能補進幾位過去團隊薪資爆炸較難補進的Anderson、Melton和Hield，此外還有後浪們也已經推到沙灘上，Kuminga被視為有望接班勇士的天賦前鋒，Podziemski也被球團視為寶藏男孩不輕易送出，TJD在上賽季後半段被教練團賦予重任，新球季有可能會成為第一順位的中鋒人選，即使Moody仍在苦苦掙扎但依舊是值得期待的年輕鋒線，簡單來說，勇士新球季實在有太多變數會影響到戰績，但在這之中，我依舊選擇Kuminga為X-Factor，由上所述，他去年表現進步太多，讓人難以忽視他即將爆發的天賦，加上新秀合約年、鋒線天賦爆發年大多都發生在第四個球季，也正好遇見勇士浪花解體的首個球季，持續十年的勇士體系如今是最有機會改變的時刻，因此最被寄予厚望的Kuminga，無論今年球季表現好或壞，都很可能會改變勇士的未來版圖。",
    "Jonathan Kuminga未來展望影片版"
  ],
  "category": [
    "球員焦點"
  ]
}