{
  "id": "114764",
  "title": "《2024-25 X-Factor》底特律活塞---Jalen Duren",
  "date": "2024/09/29",
  "topic": "專題",
  "author_name": "克朗",
  "tags": [
    "detroit pistons",
    "2024-25 X-Factor",
    "Jalen Duren"
  ],
  "article-content": [
    "2023-24球季，進入生涯第二個球季的Jalen Duren，場均數據13.8分11.6籃板0.8阻攻，其中11.6籃板排名聯盟第5，3.1進攻籃板聯盟第7，44次的double-double更有聯盟第9的水準。",
    "就數據而言，Jalen Duren儼然已是聯盟新一代的禁區怪物，且整個賽季還有過156次的灌籃，光是灌籃佔了Duren接近30%的出手。我們可以想像Jalen Duren的比賽highlight，就是不斷的擋拆、禁區飛身爆扣、二次進攻爆扣，以及對抗後的強硬出手終結。除此之外，Duren更逐漸開始學習從高位發動攻勢，畢竟這也是她當初讓人期待的潛力亮點之一，偶爾能看到他配合隊友的走位、觀察對手的防守而傳出精采好球。",
    "在強調外線、快速攻守轉換、大量戰術執行的現代球風之中，Jalen Duren有其優勢，自然也有其明顯的劣勢所在。優勢便是Duren即使放眼全聯盟也是頂標的體能條件與運動能力，從身高、臂展與摸高，再到厚實的身材佐以優秀的爆發力及彈速，只要能在未來開發出高位作戰及傳導的能力，並且精進自己和隊友在掩護、擋拆上的配合，Duren確實是一名值得期待的禁區新星。",
    "但也當然，Duren目前仍有數個不可忽視的疑慮，尤其是投射能力、防守能力及實質影響力。投射能力不需多說，現階段Duren的投射幾乎是沒有，超過50%的出手在3呎內的籃下範圍，更有超過90%的出手是在距離籃框10呎內，基本上是沒什麼中距離得分的手段。雖然要發揮高位作戰能力，投射能力並非絕對必備，但倘若未來能開發一點點的中距離投射，那Duren的進攻威脅性和戰術價值將大大提升。且Duren第二季的罰球命中率可是有79%，投籃姿勢看起來也不差，照理來說不會是完全練不起來的。",
    "至於防守方面，作為一名偏向傳統的禁區長人，Duren的阻攻數和抄截數都不算特別突出，尤其是跟同為2022屆的Chet Holmgren、Walker Kessler等人相比更是相形見絀。且當Duren站在場上，他所對位的對手場均命中率僅會下降1.4%。明顯地，以他的身材和體能條件而言，Duren目前在禁區的防守威脅性仍不如預期，他需要在防守站位、時機判斷上更加精進。也因為他自身的防守問題，加上仍略嫌單調的攻擊手段，更讓Duren常打出驚人的雙十數據，攻守兩端卻沒有相對應的場上實質影響力，這些都是他在新秀合約時期必須突破的瓶頸。",
    "猶記得上一季開季前，活塞一度有包括Jalen Duren、James Wiseman、Marvin Bagley和Isaiah Stewart四名禁區球員，要去競爭有限的上場時間。一年之後，Bagley被交易走了，Wiseman也沒續約，Stewart除了轉型四號位，更因為新賽季Tobias Harris的到來，Stewart也理應要從板凳出發了。也就是說，現在活塞隊在「禁區攻防」的重責大任，已經完全要由Duren一肩扛起。",
    "且特別的是，比起活塞其他年輕球員如Jaden Ivey、Ausar Thompson、Ron Holland、Marcus Sasser和Bobo Klintman，他們都仍要為了自己在隊內未來的位置努力競爭，球隊則是已為Duren清出了最大的發揮空間，即使夏天還有再接下Paul Reed的合約，但他也幾乎不可能撼動Duren目前的先發地位。下一季開始，Duren不只要學會和老大Cade配合，他必須要學會和隊內的每一名球員做更好的搭配。",
    "基本上，他必須要不斷精進在擋拆、掩護乃至於手遞手的品質，且原本賴以維生的籃板和禁區終結能力必須維持住。長遠來看，他更需努力提升自己在高位作戰的能力，角色定位可不能僅是傳統印象中的苦工型球員。",
    "最後，Duren要特別注意自己的健康問題，並提高出席率，尤其是連續兩季Duren皆因為腳傷而缺席過一陣子。活塞在把禁區輪替位置都清出來給Duren之後，也代表Duren目前的可取代性極低。他如果又因傷倒下，或是開發不如預期，那就只剩Paul Reed能頂替，或是Stewart又要繼續扛回矮中鋒的身分了。",
    "雖然機體和型態還是不同，但綜合上面的優缺點，Duren不免讓人想起過去活塞也曾做為重建核心的籃板怪獸Andre Drummond，也就是潛力無窮、數據亮眼，但始終存在防守疑慮、進攻技能開發不足、場上實質影響力較弱等特點。當然，對於Drummond是不是一名好用的內線球員，這答案可能見仁見智。但別忘了就連Drummond都曾靠著好表現進過兩次全明星賽，還與隊友一同帶領球隊殺進季後賽過。Duren目前當然還沒有這種能耐，但才20歲的Duren，未來發展性也不下於Drummond。",
    "選前曾被人們譽為「小魔獸」，我認為Duren最終要進化成魔獸那樣的球星是有些困難，但在某些方面是可以努力的目標之一。Duren沒有意外的話，將會長期在活塞的藍圖中，被交易走的機率非常低。因此，活塞未來一兩年能否在戰績上更進一步，他絕對是隊上重要的X因子。",
    "pic from: Sports Illustrated、WXYZ、Detroit Free Press、HoopsHype、SBNation"
  ],
  "category": [
    "球員焦點"
  ]
}