{
  "id": "114772",
  "title": "尋求雙贏，看似雙贏，未必真的雙贏－灰狼尼克交易案",
  "date": "2024/09/29",
  "topic": "籃球",
  "author_name": "春少",
  "tags": [
    "Anthony Edwards",
    "Karl-Anthony Towns",
    "Tom Thibodeau",
    "Mikal Bridges",
    "Jalen Brunson",
    "Donte DiVincenzo",
    "Julius Randle",
    "Naz Reid"
  ],
  "article-content": [
    "灰狼將Karl-Anthony Towns送至尼克，換回Julius Randle、Donte DiVincenzo和一張首輪，比起都算是預期中的Paul George、Klay Thompson、DeMar DeRozan等球星離開母隊，這筆交易應該才是暑假以來較為出乎意料的一次球員異動。",
    "但其實也不是真的多出人意料，灰狼會走向和Towns分手早有跡可循，雙塔的實驗從一開始就是兩年限定，當Anthony Edwards新約起跑，灰狼的團隊薪資已經膨脹到218M這非常誇張的數字（聯盟第二高，僅次於太陽，比賽爾提克還高），就算灰狼是總冠軍，這數字都不是小市場球隊有能力或應該承受的，而即便承受了，最多也就一年限定，隔年依然要設法大幅降薪。",
    "而尼克這邊，上季最終的失利，多數人會歸咎於傷兵因素，但這個說法其實有邏輯上的瑕疵，一是尼克並非已經坐穩東區第二好的球隊，在季後賽第二輪遇到溜馬，也和別隊的傷兵因素有關，二是即便尼克真是東區第二好的球隊，上季的最終陣容、和第一的差距依然大到無法看到車尾燈的程度。",
    "Randle和Tom Thibodeau已經合作4年，真要說兩人合作多愉快，恐怕也不是這麼回事，Randle其實是一個靠Thibodeau掩蓋掉一些問題並放大其效能、但始終沒擺脫交易市場燙手山芋的球員，當尼克越來越往Jalen Brunson整編陣容，Randle的雞肋地位也越來越穩固，最後用來補上中鋒大洞，算是可以接受的方案。",
    "為什麼只是可以接受？因為Towns在灰狼遇到的問題，到了尼克依然會發生，持有Towns的球隊，始終要面對性價比過差的現實，頂薪球員的評價標準絕不會是你得了幾分、命中率多少，而是你季後賽能做什麼、帶球隊到多遠的地方。",
    "灰狼上季最後經歷了大起大落的兩個系列，先是在不被看好的情況下，打出一個堪稱現代籃球非常經典的防守大戰，七戰扳倒衛冕軍金塊，但隨後又在較被看好的情況下，被小牛五場買單。",
    "在這兩個系列中，灰狼的優勢和弱點都很明顯，優勢無疑是防守，把金塊壓制到百分以下，把Jokic和Jokic的快樂夥伴、除了Aaron Gordon以外都守到不會打球，弱點講簡單一點是進攻，講更精確一點是關鍵時刻攻防的處理，因為灰狼並不具備類似勇士巔峰時期秒殺對手的火力，所以經常會帶著平局或小幅領先進入關鍵時刻，而關鍵時刻能否維持自身特長帶來的優勢，就會成為勝敗的分水嶺。",
    "如果從數據面來看，灰狼上季季後賽關鍵時刻並不算差，但這和前兩輪灌了一些水有關，打太陽只打了3分鐘clutch、NRtg +57.5，打金塊4分鐘、NRtg+100，一定不能把這樣的數據當成常態，而在和小牛的系列，撇開最後的第五戰，前四場除了第三戰灰狼提早2分鐘繳械外，是把全部的Clutch時段打滿，這4場灰狼輸了3場，分別是-3、-1、-9、+5，NRtg是-18.6，其中DRtg 106.1，不如灰狼自己打金塊的系列，但優於灰狼自己的季賽水平、優於和小牛的非Clutch時段、也優於小牛的季賽、季後賽、和打其他隊的水平，是的，包括小牛最後的冠軍戰系列，賽爾提克在這個系列的DRtg是106.7。",
    "簡單講，灰狼在關鍵時刻的防守還是不錯，但沒到足以輾壓的程度，而自己的進攻又跟不上，所以輸了系列。",
    "這次交易的主角Towns，在這樣的團隊數據結構下代表了什麼？首先他並不是什麼防守洞，在過去的一年中，Towns也付出了許多努力成為團隊防守的一環，灰狼是一支擅長用身高壓制對手的球隊，上季季賽領先全聯盟的防守，最突出的一環就是Diff%（對手命中率和平均命中率的差異），只有賽爾提克和雷霆稍微接近灰狼，其他球隊都被甩的很遠，而賽爾提克和雷霆都是很擅長封阻的球隊，灰狼的火鍋其實沒有很強勢，只排聯盟第9。",
    "不能說灰狼建立的防守優勢和Towns無關，但這要談到誰更不能被取代的問題，灰狼真正壓在禁區護框的是Rudy Gobert，Towns可以跟Gobert輪換、打雙塔時充當側翼或幫Gobert補位，這對防守都有幫助，不過同樣的事情Naz Reid也能做，甚至Jaden McDaniels也能做，而引進的Randle也是差不多的定位。",
    "Towns沒辦法做Gobert的防守工作、其他人能做Towns的防守工作，這就先否定了雙塔在防守端的不可取代性，但這還不是灰狼只能交易Towns的最大理由，更大的原因在於進攻。",
    "從無法扛起球隊的王牌，在Edwards崛起後，灰狼對Towns的要求已經降低到穩定的第二攻擊點，但光是這件事情Towns仍無法在季後賽達標，Towns生涯季後賽eFG% 0.524比季賽0.576降了5%，得分19.1比季賽22.9掉了快4分，強項的三分球也差了5%，上季是灰狼最成功的一個季後賽，Towns下滑的幅度比起生涯通算少了一點，卻還是令人搖頭的下滑，得分掉2.7、eFG%掉0.045、3P%掉0.055，如果只拎小牛這個系列來看，Towns更是慘不忍睹，eFG% 42.5、3P% 24.2。",
    "這才是Towns可以被取代也應該被取代的原因，灰狼的防守優勢不是非他不可，進攻上的弊端卻因為他龐大的薪資而無解決之法。",
    "所以是不是換掉Towns就能解決問題？其實也只是可能緩解薪資問題，因為灰狼這季的團隊薪資無法下修多少，將Towns的合約拆掉，只能說下季就算Randle執行球員選項，30M的到期約會比Towns剩下172M的三年巨約好處理一些。",
    "至於期待Randle能做到Towns季後賽做不到的事？那是真的想多了，Towns也只有在對小牛的那個系列能用慘不忍睹來形容，而Randle生涯的所有季後賽都慘不忍睹，17.1分、eFG% 0.402、3P% 0.283、還附贈比助攻更多的3.9次失誤，這是兩個賣相都差的球員，灰狼因為薪資壓力比較大，所以選擇更差的。",
    "這個話題其實還有很多延伸，包括Edwards現在其實也不是進攻多穩定的王牌，他還有多少進步空間？以及Reid和McDaniels有多少上漲空間？若在排除Towns的薪資負擔、又在不期待Randle的前提下，能換來其他球員更好的表現，那程度上也算是解決了問題，只是這些到目前為止也還看不出來能成真多少。",
    "灰狼透過這筆交易，真正要做的事情是調整球隊發展方向，以Edwards為絕對核心調整周邊配備，盡量讓團隊薪資回到一個合理的範疇，若以競爭力的角度去看，更偏向於保持在至少季後賽中段的水平，然後讓手上的籌碼多出一些彈性，等待下一次引進關鍵球星的機會。",
    "當然也許這個機會很快就到來也說不定，搞不好灰狼明年的薪資也不會降，用Randle + someone拐回一個更有幫助的球星，只是這件事至少不是現在會發生，也沒有預設一定的時程。",
    "至少這筆交易的解讀不會和提升競爭力扯到太大關係。",
    "而上季後半段一直到季後賽連續爆發的DiVincenzo能算是多好的添頭？這題可能也要帶一點保留比較好，一方面是DiVincenzo即便個人狀況能維持，他的定位和打法都和Edwards有一定重疊，至少不太可能再看到他在上季季後賽那種35.8分鐘的上場時間，另一方面灰狼原本打這個位置的是Nickeil Alexander-Walker，當然DiVincenzo是更好的球員，但這是灰狼原本就沒花錢的位置，吃不到什麼薪資紅利。",
    "這筆交易除了讓灰狼把第二球星換成較有彈性的籌碼、屬於球隊發展方向的調整外，另一點是總管Tim Connelly在雙塔實驗後，對陣容如何優化的一次妥協。",
    "當然這是有點雞生蛋蛋生雞的問題，若非McDaniels和Reid越打越好，而灰狼又想繼續玩下去，那可能還是只能玩雙塔，只是現在既然兩位6’9可以從側翼打到替補中鋒、分別比Towns年輕4歲和5歲的球員都長起來了，Connelly就沒有再死守雙塔的必要。",
    "要說Towns會投三分球，McDaniels季後賽投得更準，而Reid更是明尼蘇達當地除了Edwards外，球迷最支持的球員，再加上兩人薪資和Towns的差異，灰狼就是回到一個更符合現代球隊的陣型、又有現成的菜色就能做到這件事。",
    "然而這題也是最充滿問號的，灰狼透過這筆交易調整了球隊方向、並沒有真正解決問題（薪資只是增加彈性而競爭力不升反降），能否優化陣容則是在未定之天。",
    "關鍵處在於McDaniels和Reid的成長線型，其實都和第二攻擊點無關，也無法期待他們會突然變成合格的第二攻擊點，基本上兩人的價值都偏向防守和高效無球進攻。",
    "且假設灰狼沒有做出再交易Randle的動作，那明年夏天就是Randle和Reid擇一留隊，灰狼絕對無法在現有薪資之上承擔Reid再換一張大約，而即便先不看Randle，灰狼都不一定能留下Reid，所以明年看到因為留不下Reid而把Randle當備胎留下都不用太意外。",
    "Randle也是符合規格的高側翼沒錯，不過應該沒多少人認為把Randle當成主力高側翼是一種優化陣容的嘗試。",
    "尼克上季其實一直沒機會測試最強陣容，因為OG Anunoby入隊後就和Randle、Mitchell Robinson輪流受傷，但從Thibodeau的調度喜好不難看出，在Randle傷後的陣容，反而更符合Thibodeau的胃口，其實Thibodeau可能在心裡早就對Randle和Mitchell Robinson投了不信任票。",
    "不過一個很弔詭的問題，大家都知道尼克引進Anunoby最大著眼點是防守，他在季賽時也確實帶給尼克很大幫助，幫尼克的防守從原本聯盟後段最後硬生生拉到第9，且個人的DRtg優於其他主力甚多，只有100.9，主力中第二好的是Isaiah Harteistein的110.3，但在季後賽Thibodeau用可能是心中更喜歡的名單應戰，包括Anunoby在內防守是大爆炸的，季後賽團隊DRtg 120.3倒數第二，要說是因為在傷兵狀態下遇到溜馬才這麼糟嗎？其實不是，第一輪戰勝七六人時的防守數據已經很糟，有Anunoby在的場次不管是對七六人或溜馬也沒比較好。",
    "在尼克暑假先大動作引進Mikal Bridges、在自由市場失去Harteistein時，這時尼克可能是處在一個看起來呼聲很高，但隱憂可能比上季更嚴重的情況，一是因為尼克上季敗給溜馬除了傷兵問題外，其實就是輸了size，沒size就沒防守，然後又失去隊上實質上最好的中鋒，二是Bridges其實和Thibodeau原本信任名單的球員同質性有點高，而在以這樣性質的球員出戰時，並沒有預期中的防守成效。",
    "找回一個明星賽等級的中鋒，以陣型去看完全是對症下藥。",
    "送出去的包裹，Randle就不用說了，從各種角度去看他都不太是以Brunson當一哥時一個好的配置，比較微妙的是DiVincenzo，上季DiVincenzo打出生涯高點，但這個高點到底該怎麼看？在扣除Brunson的Villanova三側翼之中，DiVincenzo本該是持球最好的那個，然而即便是DiVincenzo的爆發年都看不出這件事，而他原本可能不是投籃最好的那個，偏偏他的爆發又很大程度在投籃這一點上。",
    "若要在此時給DiVincenzo一個評價，就是他的薪資一定是低估，持有他的球隊有一定的薪資紅利，但經過上季之後，他的看好度可能被高估，就是可以期待他有不錯貢獻，卻未必是上季表現出來的貢獻。",
    "所以尼克放掉DiVincenzo未必是多大的損失，無論Towns有沒有符合期待，都不太會出現因為包裹中有DiVincenzo所以該後悔的情況。",
    "回過頭來這筆交易能帶給尼克多少幫助，還是取決在Towns能解決多少問題，尼克有一點不像灰狼，至少在2026之前尼克不會有太嚴重的薪資問題，Brunson和Anunoby都是在現有薪資制度下合理的高價合約，Bridges和Hart則是優質合約，所以尼克要面對薪資問題也是2026-2028那兩年的事了。",
    "這邊先給一個簡單的結論，如果從尼克本身優化陣容去看，引進Towns沒什麼問題，至少是一個值得的嘗試，但引進Towns最好的結果，可能是從原本有疑慮的東區第二好的球隊，變成真正東區第二好的球隊，從外部環境去看，可能結果並沒有太大不同。",
    "Thibodeau其實有帶過Towns，當時因為Jimmy Butler之故有許多流言，但Towns的第一次明星賽和年度隊都是在Thibodeau手上達成的，若把Towns那兩年的個人成績和他的其他年比較，最出色的是籃板，得分和命中率算是都在平均值附近，助攻少了點但這和陣容搭配及Towns當時的成長線型有關，總之Thibodeau沒有會不會用Towns的問題，若從Thibodeau連Randle都能送進明星賽、Towns上季在沒這麼愛踢屁股的Chris Finch手上都很努力防守這兩點去看，那更沒理由看壞Towns在尼克的發展。",
    "然而這樣的敘述是建立在Towns能做好中鋒防守的本份工作、和他維持在灰狼時等值等量的進攻工作這兩點上，這是合理的預期，卻未必能解決尼克的問題。",
    "即便引進了Towns補上中鋒，Thibodeau的信任名單還是身材偏小，另外四個先發是6’2、6’4、6’6、6’7，第六人6’2，撇開健康經常有狀況的替補中鋒Mitchell Robinson，很難找到另一個6’7以上Thibodeau愛用的球員。",
    "這是在說尼克上季季後賽遇到的防守困境，其實仍沒有解決，努力防守的Towns也不會變成Gobert。",
    "另一點是Brunson這兩年很兇，但以他為主的團隊，會流於大量單打和簡單的Ball Handler跳投，尼克上季季賽助攻數和助攻率都是聯盟倒數第二，Thibodeau並沒有比較現代化、高立體感的進攻戰術，很難用這樣的打法去挑戰賽爾提克和西區列強。",
    "其實Towns的進攻還可以說在品質保證的範圍內，只是季後賽時這個範圍會下降一級，但搭配尼克其他條件去看有兩個問題，一是Randle是一個會傳球而失誤更多的球員，Towns是一個也會傳球、比Randle少一點，但失誤也不少的球員，他的失誤也比助攻更高，等於尼克是在自己的短版繼續撒鹽。",
    "二是來自於Bridges，Bridges過去兩季的情況用最簡單的敘述，就是從被期待能長出持球、到好像真長出來了、到發現完全不行打回原點。",
    "所以從團隊去看，尼克和灰狼的進攻問題有點相似，尼克也沒有能持球不失誤的第二得分點，主力輪替都是接應類型，灰狼在Edwards旁邊至少有放一個Conley壓陣，尼克Brunson本身已經不是一個好的傳球者，現在每個位置的傳球能力都還要更下修少許。",
    "最後一個非關球場上的隱憂，尼克從上季季中直到現在一連串動作修補陣容，首輪和農場都進入徹底枯竭的狀態，籌碼變的非常僵化，如果有某個環節出錯，尼克已經沒有能力再去做修正。",
    "結論部分要先強調，這筆交易基本上沒有雙輸的選項，灰狼的薪資一定要尋求解套之法，而唯一的選擇就是送走Towns，尼克能用Randle換到、又有補強效果的球員一隻手能數完，若再加上需要中鋒的條件，那Towns的名字幾乎具有排他性。",
    "兩隊都是勢必要做的交易，如果結果沒有更好，那也只是一個無效交易，要說換來的球員會造成什麼破壞，可能也不至於，灰狼在假設明年順利續約Reid的前提下，Randle本來就是用來清薪資的，沒有什麼變不變空氣的說法。",
    "只是這兩支上季都打到分區季後賽第二輪的球隊，能否透過這筆交易更進一步？灰狼很難，而尼克最好可能就是多打一輪，這筆交易滿足了兩造眼前的需求，卻未必能創造多美好的結果。",
    "灰狼寄望的轉折主要是在McDaniels和Reid再次升級，但以這兩名球員的球路，其實很難期待是進攻端有多大突破，Connelly這三年的建隊其實是一種悖論，圍繞旭日初升的Edwards卻給他老化的短線陣容，無疑Gobert和Conley是上季灰狼穩定打出佳績的重要功臣，但若把時光倒退兩年，D’Angelo Russell和不要苦工化的Towns真有比較差嗎？假如McDaniels和Reid依然能成長到今日的強度，D-Lo/Ant/McDaniels/Reid/Towns真沒更高期待嗎？",
    "尼克的狀況有點像是2016-2018要挑戰勇士的火箭，無疑當初的火箭、現在的尼克都很努力，但從一個比較差的基礎上，靠交易縮小和魔王球隊的天賦差距，最終還是很難逾越天賦的鴻溝。"
  ],
  "category": [
    "交易與簽約"
  ]
}