{
  "id": "114800",
  "title": "NBA》維持原狀還是調整策略 Tom Thibodeau會如何設定新球季防守？",
  "date": "2024/09/30",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "紐約尼克",
    "Karl-Anthony Towns",
    "Tom Thibodeau",
    "Mitchell Robinson",
    "Precious Achiuwa",
    "Jericho Sims"
  ],
  "article-content": [
    "當保持健康時，Mitchell Robinson 是一名能改變比賽局勢的球員。在2023-24賽季的前六週，這位7呎長人主宰了紐約尼克隊兩端的禁區。在整個NBA中，沒有人能比他搶到更多的進攻籃板，也很少有中鋒在空接威脅或籃下防守方面做得更好。",
    "雖然 Robinson 蓋火鍋的次數比他職業生涯早期少了很多，但這是因為他不像以前那樣瘋狂追逐火鍋。他已經發展成為聯盟中最好的沉退防守者之一，是一個無法輕易被誘騙犯規或被騙跳起的優質防守球員。",
    "然而，Robinson 左腳踝在第七周遭遇壓力性骨折，接受了手術，錯過了超過三個月的比賽。這不僅導致原來屬於他的上場時間減少了，同時也在季後賽再次傷到同一隻腳踝埋下了隱患。",
    "Robinson 再次需要手術，而記者Yaron Weitzman 報導表示，他將無法在本賽季12月或1月之前上場。這無疑對尼克隊是個重大的打擊，因為他們在自由市場失去了中鋒 Isaiah Hartenstein，也意味著他們必須在防守上做出不同的調整。",
    "在過去的四個賽季裡，尼克隊在教練 Tom Thibodeau 的帶領下，通常採取保守的防守風格。這支球隊不會到處協防，並試圖避免防守輪轉，保持他們的大個子在籃下附近。",
    "當 Robinson 去年12月受傷時，尼克隊可以依靠 Hartenstein，一名沉退防守的高手，也是一位優秀的禁區防守者，來保持基礎防守不變。這次，他們沒有這樣的奢侈選擇，但Thibodeau 仍然有幾個不同的方案可以選擇，特別是交易來Karl-Anthony Towns（KAT）之後。",
    "我們會看到多少小球陣容？",
    "Thibodeau 理論上有時會在紐約實現無中鋒的陣容，因為上週他在接受NBA.com的 Steve Aschburner 訪問時，他表示球隊將需要用「團隊合作」來取代 Hartenstein，這可能意味著他們將採取一些不那麼傳統的陣容。",
    "在Leon Rose發動KAT交易案前，Thibodeau說：「我們會嘗試一些不同的方式，因為我們有靈活性。我們可能會讓 Julius Randle 更多地打5號位。雖然我不想讓他長時間這樣打，這會對他造成影響，但如果讓他打10到15分鐘，我認為他可以做得很好。他還能創造很多進攻優勢。」",
    "在原訂計劃下Randle可能會名義上是5號位，但這並不一定意味著他會在防守端與對方中鋒對位。OG Anunoby 在效力多倫多暴龍隊時有很多這方面的經驗，當時教練 Nick Nurse 採用了一種積極但有些混亂的小球風格。如果尼克隊採用這種方式，他們的成功將不取決於他們如何單防大個子，而是取決於他們如何彼此補位。",
    "當紐約採用小球陣容時，是否會更願意讓自己防守輪轉，信任自己擁有足夠的速度和運動能力來讓這種風格有效運行？當場上沒有傳統的5號位時，側翼球員將承擔更多阻礙投籃和保護防守籃板的責任。尼克隊可以派出一些非常靈活的陣容，但為了避免錯位，他們需要在交換防守、快速輪轉及換防時機等方面保持高度專注，這些都需要溝通。",
    "理論上，尼克隊可以在比賽的剛開始或結束前讓 Jalen Brunson、Mikal Bridges、Anunoby、Josh Hart 和 KAT 同時上場，也可以嘗試讓Deuce McBride融入其中。如果尼克隊真的這樣做，他們需要徹底打快節奏、製造對手失誤、讓對手感到不適並利用他們的空間感。",
    "不過以上前提都是在KAT交易案發生前的假設，或許在得到Towns後，Thibodeau將會維持原本的防守設定，讓尼克最大限度地保持禁區的防守效益。",
    "Precious Achiuwa呢？",
    "Achiuwa 在NBA中大多擔任中鋒，儘管他只有6呎8吋，但腳步非常輕快。他可以沉退防守，但不如 Robinson 或 Hartenstein 那麼擅長。如果讓Achiuwa成為輪替中鋒，尼克隊將能採取更具侵略性的防守風格，讓他可以在擋拆中向上防守，並且在輪轉防守中覆蓋大量範圍。",
    "事實上，尼克隊最近一次打小球風格的最佳例子就是讓 Achiuwa 擔任中鋒。在五個月前對上費城76人的首輪系列賽第4場比賽中，Hartenstein 在第三節犯滿五次。",
    "當時Robinson 不在，Thibodeau 派出了 Achiuwa，讓 Anunoby 成為防守 Joel Embiid 的主要球員，並讓他們放手一搏。尼克對 Embiid 進行了無情的雙人包夾，導致76人隊陷入混亂，迫使他們拖到最後幾秒才出手，最終贏下了客場比賽。",
    "如果尼克隊讓 Achiuwa 和 Hart、Anunoby 一起上場，他們的場上空間感或許不會像真正的小球陣容那樣出色，但他們會擁有更多的身高和籃板能力，而不犧牲防守多樣性。",
    "這是Jericho Sims的機會嗎？",
    "有趣的是：去年12月 Robinson 骨折後，Hartenstein 並沒有立即進入先發陣容。一開始，Thibodeau 選擇了 Jericho Sims，這樣他就可以讓 Hartenstein 繼續與第二陣容搭檔。如果尼克隊希望儘可能保持他們的比賽風格，他們可以再次讓 Sims 進入輪替。雖然他比 Robinson 矮了幾吋，但卻比 Achiuwa 高了一些，更關鍵的是，他更加有彈跳力，因此他在擋拆下滑時是一個更大的空接威脅。",
    "在進攻端，我們很容易為 Sims進入輪替找到理由。他可以創造額外的進攻回合，並設置強力的掩護。雖然他的組織能力不如 Hartenstein或KAT，但尼克隊仍然可以有限的讓他進行運球遞手傳球。",
    "在防守端，有一些取捨。儘管Sims 的機動性極強，但我們早已看過他在沉退防守中對擋拆的防守並不是特別有效。像 Achiuwa 一樣，當他能夠在掩護附近防守時，他的破壞力才能發揮到最大。",
    "除非 Sims 在防守方面有顯著進步，否則尼克隊可能需要在 Robinson 缺陣期間改變他們的團隊防守方式。這可能不會非常順利，因為更多的換防和輪轉不一定適合 Brunson 或 KAT，並且這可能還涉及一些實驗性的調整。",
    "然而，若是以積極的角度來看待這件事，這可能會讓他們在未來擁有更多的戰術和陣容靈活性。去年的球隊由於賽季中期的傷病不得不即時重新調整，但至少這一次尼克隊有時間來解決問題。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}