{
  "id": "114843",
  "title": "【2024-25 NBA開季初探】那些挑戰附加賽的球隊 - 金州勇士",
  "date": "2024/10/02",
  "topic": "籃球",
  "author_name": "魯蛋蛇 Friedeggsnake",
  "tags": [
    "勇士",
    "Jonathan Kuminga",
    "Stephen Curry",
    "Buddy Hield"
  ],
  "article-content": [
    "儘管每年有十六個季後賽的名額，但在明年的四月，除了兩個分區的前六名以外，我們依舊會看到至少八支球隊必須在季後附加賽的賽場上，來爭奪季後賽的最後四個名額。並非每支球隊在開季的目標都是爭冠，對於進入重建階段末期的球隊而言，打入附加賽乃至於挑戰季後賽名額就是成功的開始，而對於那些擁有致命缺點，導致陣容上限不高的球隊，附加賽就是他們進入季後賽的最後目標。",
    "合格意義上來說，勇士對於附加賽並不陌生。在當今附加賽規則實施的第一年，勇士就以第八種子進入附加賽，卻接連輸給湖人和灰熊，無緣最後的季後賽名額。而去年的附加賽，勇士則是作為第十進入附加賽，最終卻也在附加賽首輪遭到國王的淘汰。勇士在附加賽的歷史並不算光彩，但考慮到這支球隊的先天陣容缺陷，我們認為勇士最終或許還是會落在附加賽的排位，至少要打1-2場的win or go home的比賽才能進入季後賽的賽場。",
    "這個夏天的自由球員市場，最大的新聞莫過於四冠元老Klay Thompson離開灣區加入獨行俠了。無論Klay在勇士附加賽是多麼災難級的表現，都無法否認Klay對勇士體系的熟悉，讓他的無球跑位對於防線來說更加地致命，再加上還能夠用經驗和體型來防到二、三號位的球員，都意味著勇士需要找到能夠補上一個年均300顆三分球，平均外線命中率能達到四成、又可以在防守端補上Klay缺口的球員。",
    "勇士確實也找到了，但看起來更像是Klay的拼圖們",
    "無法否認的是，在勇士現階段幾乎突破第二奢侈稅線的薪資空間之下，幾乎很難用一份底薪或是中產合約去補上Klay離去後的洞。但勇士依舊在沒有選擇的情況下用幾個球員來填上Klay能帶來的功能，只是隨之而來的副作用或許會是他們挑戰季後賽最大的問題。Buddy Hield確實能為勇士帶來KD走後最強的外線火力，生涯每年都能用約四成的命中率投出250-300顆三分球，甚至在生涯前幾年被視為Stephen Curry以外最好的射手，而我們也認為勇士新賽季的外線火力將會是聯盟前段班的水準。",
    "但考慮到Klay上賽季為勇士進攻設了每場最高的5.6次無球掩護和前段班的掩護後命中率，不僅可以說明Klay對於勇士的無球進攻遠大於繞過擋拆後接球投籃，而是能夠用自身平均之上的投籃命中率為勇士複雜的傳切系統當作誘餌並創造空切的機會。作為對比，Hield上賽季無論是在溜馬或是七六人，每場設立無球擋拆的次數都約在1次左右，Steve Kerr或許會為Hield設計更多接球後投籃的機會，但在無球的進攻體系裡面，Hield能否完美取代Klay過去在勇士進攻體系所帶來的功能性需要打上一個問號。",
    "Kyle Anderson則與Hield相反，僅管進攻能力不太靈光，但上賽季在灰狼作為Karl Anthony-Towns下場之後的三、四號位解答，Anderson仍舊交出了令人信服的防守表現。不僅防守勝場貢獻值來到生涯次高的3.1場，平均每一百防守回合的正負值也是不錯的+2.7。Anderson的加入無疑對於勇士鋒線上面的防守是更上一層樓，考慮Andrew Wiggins在場上對上一、二號位的進攻球員似乎防守效果更好，加上健康歸隊時的Gary Payton II，這個組合會是勇士在需要防守時的最佳陣容。",
    "但與Hield恰好顛倒過來的地方在於，Anderson生涯的三分球命中率僅33.8%，去年季後賽的外線命中率更是只有25%，縱然生涯不以進攻為生存手段，Anderson的Shot Chart幾乎集中在油漆區，連偶爾出手的底線命中率也低於聯盟平均。對於勇士來說，如果讓Draymond Green和Anderson同時在場上，對於球隊的進攻空間而言會是相當大的傷害，而上述兩位都各自只有6-6和6-9的身高，會讓勇士無論是在外線或是在禁區都討不到好處，更增加主將Stephen Curry的進攻壓力。",
    "雖然已經36歲，但至少從數據的層面來看看不出來Curry的退化，上賽季場均26.4分5.1助攻4.5籃板依舊是聯盟前段班的水準，也讓他入選為聯盟第三隊和生涯第十次的全明星。但同樣的，Curry的出賽數更是來到過去七年來新高的74場比賽，再加上附加賽和季後征戰奧運的大小訓練、正賽等等，Curry在過去一個賽季的累積出賽量也大約來到90-95場比賽。",
    "確實，聯盟不乏Jayson Tatum、Bam Adebayo這些打了季後賽又去參加奧運的球員，只是考慮到Curry作為一位37歲老將和這支球隊唯一的進攻核心，加上過去的傷病史，Curry在新賽季開始前所累積的疲勞會不會讓他在賽季前段打打停停？同樣的，勇士能否在Curry缺席之下依舊拿出競爭力來維持戰績？",
    "這個問題很難在季前回答出來，但我們可以看看勇士在過去兩個賽季的表現。勇士在過去兩個賽季沒有Curry的比賽交出了17勝17負、五成勝率的戰績。而如果把這項數據限制到過去一個賽季，勇士則是3勝5負。暫且不論兩個賽季前勇士仍有Jordan Poole和Klay Thompson兩位能持球的進攻點，勇士在上賽季Curry缺席後的八場比賽裡面，所有的進攻數據（得分、投籃命中率等）皆低於賽季平均，在Klay Thompson離隊後，勇士的所有進攻都將以Curry為核心來發起，Curry潛在的疲勞和傷病會是這支勇士最大的潛在未爆彈。不僅如此，考慮到勇士上賽季超過五成的勝率都只能以西部第十進入附加賽，顯然意味著五成勝率並不足以讓勇士在西部脫穎而出，都讓勇士在新賽季的容錯率是大大降低。",
    "大約是勇士奪冠那年，看似勇士同時掌握了現在和未來，擁有Jordan Poole、James Wiseman等潛力新秀，又能在季後賽成為笑到最後的總冠軍。只是Wiseman沒能從潛力新秀蛻變成足以影響戰局的戰力，Poole在經歷失意的一個賽季後也被送往華盛頓，勇士在奪冠後的賽季雖然止步於西部第二輪，次年更是在附加賽就慘遭淘汰，當初同時兼顧現在和未來的豪言如今看來甚是唏噓。",
    "勇士今年的陣容大概是在奪冠賽季之後地板最高的一年， Hield、Anderson、Melton都有各自在攻、防兩端的特點，也都有著相對豐富的季後賽經驗，都意味著健康的勇士是有機會爭奪附加賽上半區，甚至是季後賽邊緣的西部第六。但同樣地，上述的幾位引援都有著自身的缺陷，也意味著進入到季後賽時，勇士的調度空間將會變得更小，挑戰總冠軍的機會也變得微乎其微。",
    "因此，陣容當中的年輕人自然成為勇士現階段提升球隊天花板的最優解。Jonathan Kuminga依舊是這支勇士上限最高的天賦，上賽季也搖身一變成為這支球隊的第三得分手，全隊第三高的場均11.6次出手和24.1%的使用率，也說明了勇士對於Kuminga 的重視。在如此的重視之下，Kuminga確實交出了生涯最高的16.1分、17.0的效率值（PER）、以及4.6場的勝場貢獻值（Win Share），都是Kuminga在生涯第三年有所進步的表現。只是Kuminga的得分建立在越來越靠近禁區的出手，外圍的出手頻率來到生涯最低的19.1%，有64.9%的出手更是來自於隊友的助攻，能否增加外圍出手和自己的單打能力將不僅決定Kuminga的實力上限，也將決定勇士能否增加Curry以外的自主進攻點和進攻體系上面的靈活度，進而挑戰西部第六以上的排名。",
    "Brandin Podziemski和Moses Moody則是另外一個狀況。Podz上賽季入選為年度新秀第一隊，雖然被聯盟列為得分後衛的位置，但Podz上賽季依舊有約13%的時間擔任這支球隊的控衛。新賽季在Chris Paul離隊後，勇士的第二陣容控衛的責任將會落在Podz身上，也是時候來看看Podz有無從Paul這位控場大師的身上學到一些控球的本領，在後Curry時代把握住勇士下一個一號位的機會。Moody則是即將進入換約的階段，過去三個賽季偶有佳作，但仍舊時常出現這場拿到25分鐘，下一場又掉到10分鐘出頭的上場時間。Moody的積極度和協防能力都相當不錯，雖然單防能力和破解擋拆的防守仍有待磨練，但依舊能預期Moody成為勇士這個賽季板凳上的三號位選擇。如果Moody能夠展現出更多的持球進攻，Podz也能夠展現更穩定的外線投射和罰球，那勇士就可以同時解決掉一到三號位的問題，對於衝擊直接進入季後賽的名額絕對是一大加分。只是同一屆選秀的Kuminga和Moody都將在接下來數週迎來續約的談判，是否會成為勇士開季的隱憂仍是未知數。",
    "休賽季的勇士球迷或許做了一個夢，夢裡有著從快艇來的Paul George或是在自由球員市場末段梭哈來的Lauri Markannen。但之所以稱為夢，源自於快艇和爵士都在交易的另一端按下否決鍵，而勇士又不願意放走Kuminga，而最終George前往七六人，Markannen雖然還續留爵士，但短期之內有一定的難度來完成交易。",
    "只是對於勇士來說，如果想要最大化Curry在場上的效益，或許必須要合理控制Curry的上場時間。Curry是上賽季的年度關鍵球員，在官方定義的關鍵時刻（分差五分內、最後五分鐘）時的得分是全聯盟第一的189分，使用率更是來到40.5%，都顯示了勇士的進攻在關鍵時刻相當依賴Curry的得分能力。但同樣的，勇士也需要Curry平常時間在場上成為進攻核心，不然就會連關鍵時刻的機會都不存在。如何找到Curry下場後維持進攻火力的核心，以及調配這位主將的上場時間，將會是勇士能否從附加賽球隊蛻變成季後賽乃至爭冠球隊的重要因素。",
    "勇士擁有一切可以轉變成一位全明星的籌碼 – 只要他們願意在這個賽季梭哈的話，Kuminga、Wiggins、甚至是Moody都是市場上的搶手人選。只是如果在季中無法完成交易升級的話，那勇士就必須要將期待寄望在Andrew Wiggins在經歷家庭巨變後的進化。不誇張地說，上賽季應該是Wiggins在進入聯盟後最糟糕的一個賽季，不僅只是場均得分從前年的17.1分掉到13.2分，真實命中率也是過去五個賽季的最低，每一百回合在場上是低於平均的-0.6正負值。儘管數週前的憾事間接說明了Wiggins過去兩個賽季缺陣或是狀態不佳的原因，除了希望Wiggins能夠從傷痛中走出來之外，勇士也需要他在新賽季承擔更多進攻責任，重新成為奪冠賽季的全明星前鋒，才能為這支球隊增加更多容錯率。",
    "無法否認的是，就算引進了更多的角色球員作為幫手，現階段的Curry和勇士依舊還是附加賽等級的球隊。前年的44勝讓勇士以西部第六之姿進入季後賽，去年進步了兩勝來到46勝卻反而讓勇士必須以第十打進附加賽，都證明西部的競爭之激烈。如果說希望勇士去年從附加賽的失利學到什麼，或許就是進攻的穩定性 – 能否在Curry之外找到更多足以承擔進攻大旗的核心球員，才能避免把過多的進攻責任壓在這位即將37歲的老將，又在一場定生死的關鍵比賽中集體進攻當機，將會是勇士總管Mike Dunleavy Jr.的頭號任務，也是勇士能否從附加賽球隊升級的重要關鍵。"
  ],
  "category": [
    "球隊分析"
  ]
}