{
  "id": "114828",
  "title": "NBA》增加多元可用之兵 灰狼能在新賽季再次突破嗎？",
  "date": "2024/10/01",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "明尼蘇達灰狼",
    "Anthony Edwards",
    "Rudy Gobert",
    "Mike Conley",
    "Rob Dillingham",
    "Terrence Shannon Jr."
  ],
  "article-content": [
    "每支成功的球隊背後，都有一項驅動他們前進的關鍵因子。",
    "對灰狼而言，2021-22球季的成功有賴於團隊防守的成長，以及那位入選年度球隊的新興長人帶隊衝鋒。而上一季，則是靠著Anthony Edwards的快速進化，以及由Rudy Gobert作為核心所打造的頂級防守，才讓灰狼成功擠進西區列強名單當中。",
    "毫無疑問，Edwards的進化尚未結束，但隨著Kyle Anderson、Jordan McLaughlin、Karl-Anthony Towns（KAT）的離去，加上Mike Conley又老了一歲，這組陣容在下個球季會運作得如何？不禁令人產生疑問。",
    "休賽季期間，灰狼球團也針對這個問題發表聲明，表示他們將會以更堅強的板凳深度，繼續維持過去幾季的亮眼表現。但問題是：他們該如何運用這組板凳陣容呢？",
    "在KAT交易案發生前，灰狼共有11位輪替球員，但有幾位能得到穩定上場時間？他們的角色為何？目前仍不確定。以現階段的狀況來看，灰狼板凳陣容的輪替應當是：Donte DiVincenzo或Julius Randle、Naz Reid、Nickeil Alexander-Walker、Rob Dillingham、Joe Ingles、Terrence Shannon Jr.。",
    "上述7人加上原本先發的4人，將可能競爭彼此的輪替時間，但這種組合並不常見。此外，這組輪替陣容也並未納入Luka Garza、Leonard Miller這兩位年輕長人，還有將帶來令人期待的能量、即將傷癒回歸的Jaylen Clark。",
    "不過換個角度來看，就可以發現本文想要著重的關鍵：你還記得上一次灰狼擁有如此具備深度的陣容是什麼時候嗎？",
    "新球季的灰狼，是和前幾個球季的灰狼截然不同的。Shake Milton和Eric Paschall的入隊固然令人期待，但因為這支球隊本來就人才濟濟，如果開季後他們真的得到穩定上場時間，那肯定代表這支球隊遇上了某些麻煩。",
    "不管是Shannon撕裂防守的能力、Ingles穩定節奏並扮演第二持球者的角色、Garza在其他長人陷入犯規麻煩時支援前線，今年的這支球隊可說是多年以來最完整的一支灰狼隊，擁有各種不同角色、類型的球員，應付不同的挑戰與考驗。",
    "在這批板凳大軍當中，最值得關注的一個看點就是Rob Dillingham新人球季的發揮，而且最能夠表彰陣容深度帶來的好處。",
    "Dillingham在這支球隊的角色，基本上就是一位替補控球後衛，他會得到很多球權，如同他在夏季聯賽被賦予的角色，但這是一種一體兩面的刺激：不僅令人興奮，也會令人擔憂。",
    "Dillingham這種持有大量球權的小型後衛，肯定會在剛進入NBA時遇到調適的瓶頸，他不會像Kyle Anderson那樣快速得到教練團的信任，且他的出手選擇、比賽閱讀也會偶爾令人搖頭。",
    "但這邊的重點並非是要指出Rob Dillingham的缺點，而是在他眼前的機會：他可以用自己的方式學習、成長，同時也不需要背負每場比賽超過25分鐘的上場時間壓力。當他陷入撞牆期，灰狼可以運用板凳陣容中不同類型的球員、來調節他的角色，而非讓他卡在漩渦中不知所措，這是灰狼和Dillingham同時擁有的幸運。",
    "球季尚未開打，現階段從紙上談兵來看這組陣容，或許還比較難看出這項特點，但隨著球季開打、進行，到了三月、球季後半段，隨著傷勢出現、狀況起伏，陣容深度的重要性就會隨之顯現。",
    "新賽季的灰狼充滿抱負，瞄準季後賽準備再次衝擊西區冠軍賽，不過他們的未來仍然存在風險，該如何運用過於充足的人手？也是另一個尚待解決的問題。不過這同時也是他們握有的優勢，只要一有需要，就會有另一位球員補上空缺，這將會成為驅動他們在新球季有機會走更遠的關鍵因子。",
    "【特約編輯 范仕仰／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}