{
  "id": "114853",
  "title": "【春少說球】國王今夏引進DeMar DeRozan絕對是一步好棋",
  "date": "2024/10/02",
  "topic": "籃球",
  "author_name": "春少",
  "tags": [
    "De'Aaron Fox",
    "Domantas Sabonis",
    "Keegan Murray",
    "Kevin Huerter",
    "Harrison Barnes",
    "Malik Monk",
    "Keon Ellis",
    "DeMar DeRozan"
  ],
  "article-content": [
    "沙加緬度國王在今夏唯一有感的大動作，就是透過先簽後換找來DeMar DeRozan，這筆簽約被許多人質疑並無法使國王更進一步，甚至會有一些負面影響，這些觀點主要來自於DDR本身的屬性、以及和國王主將搭配後的團隊屬性預期。",
    "廢話不多說，本文會以4個what來闡述簽下DDR一定是國王走對的一步棋，分別是國王做了什麼、國王損失了什麼、DDR是什麼、DDR能帶來什麼，另外文末會簡單預測國王接下來的走向。",
    "首先有三個前提：",
    "這三個前提應該不用過多闡述，McNair上任以來參與了5次選秀，他從沒用首輪拿過大一球員，只選即戰力，2次最成功的選秀，Tyrese Haliburton是大二、Keegan Murray是唸過一年預校再加大二（實際是大三的年紀），交易都是不吃虧但也很難讓人眼睛一亮的那種，而上季的3個負資產是Chris Duarte、Davion Mitchell、Sasha Vezankov，2個無效資產是Harrison Barnes和Kevin Huerter，被這些人阻礙的重要年輕資產是Keon Ellis和Colby Jones。",
    "因為這三個前提，造成國王存在一些既有的問題，球場上的先不在這段討論，球場外的有兩點，一是國王的薪資結構和一般強隊的不太像，二是國王交易籌碼偏弱。",
    "薪資結構的問題是上季國王一共有9張非頂薪也非底薪的複數年合約，其中Domantas Sabonis是前一張合約的最後一年又加薪過的數字，這張先不論，再把3張樂透新人約的Keegan Murray、Duarte和Mitchell也先不看，都還有5張介於中產到17M之間的合約。",
    "若往好的方向解讀，這可以視為國王利用Sabonis換約前和Keegan Murray還在拿新人約時，用薪資紅利創造的產物，但事實卻非如此，除了McNair在前一年的暑假也沒讓團隊薪資最大化以外，更因他保守、追求即戰力的風格，讓這5張合約只有Malik Monk那張是令人垂涎的好合約，而Duarte和Mitchell那2張是樂透新人合約的數字，卻沒有任何樂透新人的價值。",
    "如果再加上Monk是非賣品這個要素，那國王能拿出來的籌碼，其實並不具備爭搶熱門球星的條件。",
    "國王原本引進球星的希望寄託在Barnes和Huerter能打出比合約數字更高的價值，兩人都不是屬於那種看好度很高的球員，不會有球隊主動拿出好的年輕資產說要換這兩人，但兩人可以是偏功能型優質的後段先發，對於完成陣型或填補球星離隊、甚至拿去母雞帶小雞，可以是不錯的選擇。",
    "事實上，他們當初加入國王或續約留下來，也是偏向這個性質，Barnes是球隊的老大哥，Huerter填補國王失去Buddy Hield後的主力射手位置。",
    "國王在2022-23打進季後賽，和Barnes、Huerter做好自己定位上的工作有很大關聯，但因為很多因素，讓他們隔年也就是上季都呈現下滑，已經很難擔起優質後段先發的稱號，變成無效資產。",
    "這些因素包括McNair過於保守，讓球隊堆滿了和兩人定位類似而更差的球員，包括Mike Brown教練鍥而不捨對更差功能球員的實驗，也包括了兩人自己狀況調不回來。",
    "好，以上是國王在暑假前現狀的描述，那下一個問題是國王該不該改變？",
    "有太多論證去推導這題答案必然是肯定的，除了國王的薪資結構並不健康，堆了太多負資產或無效資產，國王陣型上的弱點也在上季對鵜鶘爸爸的6連敗展露無疑。",
    "簡言之，國王因為2022-23球季的成功，造成2023-24球季想延續並增強前一季路線的想法，而當國王沒有前一季的健康紅利之後，這樣的路線不但失敗了，還讓球隊體質變差，所以必然得做出改變。",
    "這時另一個問題又來了，國王想改變，想把薪資結構變的和其他強隊一樣，卻沒有足夠的籌碼去換取高階球星怎麼辦？那國王只能退而求其次，一樣得把那些負資產和無效資產弄走，一樣要換回球星。",
    "於是DDR來了，這就是國王在做的事情。",
    "如果你的問題是國王為什麼不找來更好的球星？更強的Paul George或更年輕的Lauri Markkanen、Brandon Ingram？甚至是屬性可能都比較正確的Kyle Kuzma？因為換－不－到。",
    "那是不是換不到就該放著等、再蹉跎De’Aaron Fox和Sabonis一季？在批評國王引進DDR是不好的舉措前，你可能得先回答這一個問題。",
    "這是在談論國王引進DDR這件事的時候，很殘忍但又無法逃避的一題。",
    "先講結論，國王什麼都沒損失。",
    "為什麼殘忍？因為這個結論是在說Barnes的離隊沒造成任何損失。",
    "Barnes是國王在陣時間第二長（僅次於Fox）、很難令人不喜愛的球員，一路任勞任怨、不爭不搶、而績效又非常穩定的老大哥。",
    "如果不爆發也是一種穩定，那Barnes真的很穩定，上季國王約有1/5打到clutch的比賽，Barnes是上不了場的。",
    "很多數據可以去佐證Barnes上季在場上的功用，他的DRtg是全隊最後一名，即便在下半季國王因為Keon Ellis進入先發、大幅拉升防守數據，Barnes都吃不到防守紅利，DRtg比那段時期受傷且不以防守見長的Huerter和Monk還差，而這還是在場上的，如果看off court你會更被嚇到，當Barnes不在場上時，國王每百回合可以淨勝對手7.1分，全隊無任何一人能稍微接近這個數字。",
    "若用lineups去看，Barnes和Sabonis是國王先發中唯一的負分雙人組，而Barnes搭配替補後衛Monk或Mitchell時，更是鬼打牆組合，每百回合要輸對手12分以上，也是遙遙領先所有主力輪替組合。（附帶一提國王最恐怖的lineups是米鐵二人組，Mitchell和Duarte整季200分鐘同時上場，每百回合輸22.8分）",
    "儘管如此，我依然只會說Barnes是無效的資產，而不會稱他為負資產。",
    "第一個原因是Barnes有數據以外的價值，就是他可以健康穩定的吃時間，也不太會犯下那種讓人忍不住罵髒話的錯誤（Buddy Hield：......），第二個原因他畢竟是時下難求的高側翼，還是很標準的那種。",
    "國王迷大多很喜歡他，也可以算是0.5個原因。",
    "但這樣還是逃不過從數據去解讀，Barnes對現在這支國王已經不是加分，若有人能取代他的位置，基本上都很難更差。",
    "去細看為何會有這樣的數據，可能也不完全是他自身的問題，國王上季在一個團隊防守的轉型期，先是Keegan Murray崛起，後半段則由Fox親自擔任POA，再殺出一個Keon Ellis，這三位優質防守球員先後崛起，每一人崛起，Barnes的防守工作就得變動一次，再加上Sabonis本身也是以大量移動的防守為主，到最後Barnes要去補的反而是禁區的防守工作，在他整個職業生涯中，這都不是他的強項。",
    "進攻上他因為要讓出球權，在和主力搭配時，越來越偏向底角射手的定位，當換上替補和Barnes配合，他已經找不回過往背框單打的身手，在無論先發或替補陣容的進攻定位都被邊緣化。",
    "當6’8手上有冠軍戒的Barnes，做自己的本職工作不如6’3生涯第二年的Keon Ells，其實已經說明這個問題的嚴重性，說起來或許你很難相信，兩人3P%是0.417 : 0.387、籃板率7.1 : 5.9、助攻率11.1 : 5.6、火鍋0.5 : 0.1，勝出的全是Ellis。",
    "Keon Ellis不是Fox或Sabonis、也不是Monk，他是以防守為取向的球員，進攻球權和Barnes相差無幾，我並沒有套給Barnes多高的標準，Barnes是6’8的高側翼沒錯，但在場上的效果就是不如6’3的Keon Ellis。",
    "如果國王為了引進DDR，放棄了另一個重要球員，那可以視為引進DDR的負面效應，問題就在並沒有，即便沒有發生DDR的簽約，Barnes都很難是國王新賽季clutch時該在場上看到的球員。",
    "其他諸如米鐵之流更不用提了，國王有機會把他們換成一袋籃球都該換。",
    "這邊我想用一個和籃球無關的比喻，在狼人殺遊戲中，有8個好人和4個狼人，狼人是能在夜間睜眼互認的，而好人只能聽發言去判斷誰是自己的同伴，有些能力較強的好人，會想和其他好人打出配合，就會用一些比較高階的玩法。",
    "DDR其實很像狼人殺遊戲中那些想和其他好人打出配合的好人，他從來沒有扯任何一支球隊的後腿，只是他的能力又沒有那麼高階，所以常常會給人一種感覺：他就只有固定的套路能幫助球隊。",
    "如果把這句話重音放在前面，就是固定套路，放在後半段，就是幫助球隊。",
    "端看你願意用哪一種角度去看待罷了。",
    "無疑DDR的慣用套路，以現代籃球的角度實在稱不上高效，若看他近5季高達0.522的2P%，還不如國王上季已經不算出色的團隊0.366三分球命中率的得分期望值，也不如不算特別準的Fox 0.369三分球命中率的得分期望值。",
    "但DDR是不是真的就會這一種套路？其實他是一個戰術理解很高的球員，近5季有高達5.5次助攻、只有2.1次失誤，生涯通算也是4.1助攻2.0失誤，超過2的助攻失誤比，這數字有什麼意義？如果我告訴你已經勝過Kevin Durant、Kawhi Leonard、Paul George、Paolo Banchero等族繁不及備載一票或以得分為主、或被認為有傳球能力的側翼呢？",
    "當然也勝過離隊的Barnes，一個生涯1.8助攻1.2失誤、在國王5年半提升到2.1助攻1.2失誤的球員。",
    "眾所皆知國王是一支強調團隊手遞手戰術，需要放上大量聰明球員的球隊，誠然DDR的三分球是弱項這一點，一直是他無法被視為高階球星的最大原因，生涯不到3成，近3年也只提升到0.336這很勉強的低標，但看一個球員，也真的不是只有三分球這一項指標。",
    "LeBron James在2022-23球季時，整季3P%是0.321，有多少人會認為LBJ只有一種套路？好我承認是舉了一個非常極端的數據，挑了一個最全能的球員三分球最爛的一年，但DDR不擅長三分球這件事真的不足以否定他在其他方面的價值。",
    "不夠好不等於差。",
    "讓我們用公平一點的標準，DDR的優點正好和Barnes的問題形成一個對照組，上季Barnes最恐怖的數據就是on/off court，他在場時說真的球隊不算特別差，但他不在場時國王每百回合淨勝對手7.1分，這說明Barnes不在場球隊會更好，DDR則是相反的情況，在場的數據有優有劣先不論，不在場時公牛每百回合輸對手2.8分，在公牛主力中排第三，小幅落後上季崛起的Coby White和爆發的Alex Caruso（3.3和3.2），這說明DDR能提供公牛不可或缺的東西。",
    "不管你要把這不可或缺的東西解讀為有形的得分、單打、助攻，或解讀為無形的球商、職業態度、拚戰精神，數據已經告訴你了DDR仍然是一個球星，他健康狀況良好，績效依然能維持，該提供的產值也沒有少。",
    "首先反過來切題，先看DDR不能給國王什麼。",
    "不能給射手等級的三分球，OK，這件事大家都知道，防守？其實這要看從什麼角度去看，DDR的防守強項確實不是國王目前較為缺乏的部分，但若比較對象是Barnes，也很難說DDR有比較差。",
    "在這個補強真正最該被質疑的部分，是6’6的DDR，無論打法或體型，都更像是偏後衛的傳統側翼，而不是國王所缺乏的近代高側翼。",
    "你能期待DDR在擔任傳統小前鋒的工作時，可以用其他的能力去補上甚至超越他不擅長投三分球這件事，卻很難期待DDR能補到幫忙禁區的工作，上季公牛在傷兵最嚴重時，寧願讓Caruso去代打PF，也沒讓DDR往上補。",
    "所以這題變很簡單，假如DDR暑假不是來國王，而是去勇士填補Klay Thompson離隊的空缺，可能質疑的人就會變少，因為你可能會覺得DDR的強弱項都和勇士比較搭，勇士需要他穩定的單打，三分球讓Stephen Curry去投就好。",
    "因為DDR一些屬性好像和Fox有點像，且又好像是要被拿去當前場使用，就會顯得有些怪異，讓人去質疑這個補強的意義。",
    "這要先講到國王的交易其實還沒結束，國王還有另一個無效資產Huerter也待脫手，可用來換取前場球員，若開季後Huerter能打回2022-23球季的績效，那Huerter的價值就會回升，當然這是後話，Huerter績效回升不一定會發生，但送走Huerter必然會發生，即便是現在的陣容，DDR也真不是拿來補禁區的，他會有80%時間打三號位、另外20%才會在小球陣往上打或是打二號位。",
    "講更直白一點，DDR打的就是上季Barnes的位置，若真要仔細研究DDR的禁區技能，我懶的一一列舉，只簡單說在一些肉眼可見的籃板、火鍋這些，他還是比Barnes好，DDR缺乏的卡位、擋人這些，Barnes也沒有。",
    "反正只要和Barnes比較，DDR就不會是負數，你可以說他還是不夠好，或國王補的還不夠好，這些評語都能接受，但要說除了三分球有什麼Barnes能做而DDR不能做的，抱歉，那真的是你想多了。",
    "至於Barnes場均命中1.8顆三分球有多重要？見仁見智吧，其實DDR的產值也不是0，他上季場均也有0.9顆。",
    "重點，DDR能帶給國王的，並不只是Barnes的升級。",
    "在DDR整個職業生涯中，他一直像是狼人殺遊戲的好人高配，想要主動和其他好人高配打配合，但他會的東西就這麼多，在絕大多數的時候，他都被設定在球隊第一人的位置。",
    "在暴龍時，撇除菜鳥那幾年成長時期，他最重要的搭檔是Kyle Lowry，一個有球商和防守、但天賦較為普通的後衛，到馬刺時，是馬刺的過渡時期，他主要和也不全能的LaMarcus Aldridge搭配，來到公牛，第一年就衝進季後賽，如果你還有印象，那年公牛下半季殺出重圍，靠的就是DDR連續暴走。",
    "非常非常非常現實的一件事，你知我知DDR在現代籃球真不能算是一個好的球隊第一人，他不是多高階的球星，偏偏在他過往15年職業生涯，一直被設定成球隊第一人，然後他就成了口耳相傳很不怎樣的球隊第一人。",
    "這是DDR的際遇，這樣的評價也沒什麼問題，但如果有一支球隊，現在不需要他當球隊第一人了呢？如果這支球隊又已經有完整的體系、有兩位正值巔峰期的主將，可以和DDR打出好人高配之間的配合了呢？",
    "是的，同樣也不能過於看好，因為過往沒發生過，我們都不知道會發生什麼。",
    "DDR從沒加入過一支一開始陣型和戰術系統就很完整的球隊，他從沒當過安穩舒適的球隊第三人、甚至是比第三人更輕鬆的負擔。",
    "沒人能說當DDR進入這樣的定位一定會多完美，但若要用他當球隊第一人時的缺陷去批判他無法做好舒適第三人的工作，這標準會不會嚴苛到有點可笑？",
    "而國王需不需要DDR擔任球隊第一人時的能力，答案非常非常非常肯定：需要！",
    "若你真有看國王的比賽，就會知道Fox上季打到一半時進攻狀況開始下滑，是因為他去負擔超大量的防守工作，你會知道每次遇到鵜鶘爸爸，Fox進攻失常的原因是他整場要面對6’8的Herb Jones貼身騷擾，你有沒有想過如果Herb Jones需要換一個人騷擾，那Fox還需不需要叫鵜鶘爸爸？",
    "若你真有看國王的比賽，就會知道當隊友外線熄火、Sabonis只能繞來繞去用他那可悲的彈跳力單打，你會知道當Huerter受傷或狀況下滑不在場上時，跑來和Sabonis手遞手的Duarte或Mitchell，那已經不是投不投三分球的問題，而是連接好球找到出手機會都難，你有沒有想過若有一個人可以輕鬆接到Sabonis的回傳、並保證一定能用穩定超過5成的命中率出手，又會是什麼情況？",
    "若你真有看國王的比賽，就會知道國王最重點養成的Keegan Murray，上季命中率會掉，就是因為他要負擔許多原本完全不會、DDR式的兩分球單打出手。",
    "到底是三號位少1.8-0.9=0.9顆三分球比較重要？還是可以讓其他主力緩一口氣、解決國王上季後繼無力這最大的短版比較重要？",
    "DDR能帶給國王的，是一個有缺陷的球隊第一人去打舒適第三人的球星價值，這從來不是什麼幻想或口號，一直是國王真正缺乏的東西。",
    "先講一個最壞的情況，假設DDR融入情況真的很差，那國王依然不會比上季結束時的情況更差，這張合約並不影響國王的進程，國王原本就沒有在未來三年打掉重建的計畫，而即便發生很糟的情況，比如戰績很爛、或Fox跳槽去別隊、或出現重大傷病，國王要在未來三年的某個時段打掉重建，也不會因為DDR這張合約就無法打掉重建。",
    "在戰績的預期上，可能是從平盤到美好的區間，是的，這是很不負責任的預測，我想強調的是維持上季的平盤就是國王新球季的底標，因為國王暑假送走的除了Barnes，都是負貢獻的球員，其他主要輪替都在，而Barnes是一個上季不在場上時國王每百回合勝過對手7.1分的球員，如果簡化為數學題，就算DDR完全不上場，是不是也等同Barnes不上場？",
    "當然籃球不是數學，我也不相信DDR能複製Barnes不在場上時每百回合能勝過對手7.1分的數字。",
    "很多人在做屬性的假設時，其實都忽略了上季的Barnes已經不適合國王這一點，若把這一點考慮進去，那DDR的加盟最差最差的評價就是不夠好，因為很難找到任何觀點去說他會比Barnes更差。",
    "比起戰績的預測，主要是Huerter的交易一定會在季中發生，國王在暑假選擇的標的是DDR，有一個附帶的好處，就是只動到一張首輪交換權，其他首輪資產都還在，國王仍有能力發動下一筆交易。",
    "如果要我現在給一個Huerter能換到的名字，我會猜Cameron Johnson。"
  ],
  "category": [
    "交易與簽約"
  ]
}