{
  "id": "114935",
  "title": "「我曾是個領億元合約的爛隊友！」從數據狂人變底薪球員，Andre Drummond 的感悟與蛻變",
  "date": "2024/10/09",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "活塞",
    "公牛",
    "籃網",
    "76人",
    "Andre Drummond"
  ],
  "article-content": [
    "「一寸高一寸強」，這句話在籃球界廣為流傳。",
    "這也是過去許多 NBA 球隊建隊的圭臬：從選秀或自由市場找到一名高個子球員，再圍繞其打造一支具有爭冠實力的球隊，這樣的標準作業流程在 2010 年以前一直屢試不爽。",
    "然而，隨著 2010 年後 LeBron James 領軍的邁阿密熱火三巨頭與 Stephen Curry 帶領的勇士海嘯席捲聯盟，加上規則越來越傾向於快節奏比賽，許多球隊開始意識到，也許不必圍繞禁區球員建隊，強調三分外線與轉換快攻，也能創造出具備冠軍競爭力的球隊。",
    "在這樣的環境下，移動速度較慢、習慣在低位進攻的傳統長人在 NBA 的地位迅速下滑，2010 至 2015 年間進入聯盟的一批中鋒，面臨著他們過去所學的傳統技術無法適應新環境的困境，這些球員不得不轉型，或者面臨結構性失業的風險。",
    "而 Andre Drummond，正是這段過渡時期的見證者。",
    "「他熱愛籃球，但卻不擅長。」  「當你一傳球給他，他就會跌倒。」  「當球已經過了半場，他還留在原地。」  「甚至可以聽到隊友的父母希望他不要上場。」",
    "從小就長得比同齡的孩子高，因此 Drummond 從小學就開始接觸籃球。然而，跟許多球星從小就展現出聰穎的籃球天賦不同，Drummond 的身體協調性很差，反應又慢半拍，這讓他時常成為球隊的累贅。",
    "然而，台語有句俗話「大隻雞慢啼」，Drummond 正好驗證了這句俗諺，在12歲時完成了人生中的第一次灌籃，他的籃球生涯從此開始迎來突破。",
    "高一時，Drummond 場均12.7分、11.9籃板以及驚人的6.5阻攻，想不到高二他再將數據進一步提升，場均來到20.2分、16.6籃板、7.2阻攻、4.5搶斷，儘管之後因為應力性骨折影響了上場時間，但這並未妨礙他被譽為該屆最具統治力的高中中鋒之一。",
    "或者說，如果沒有後來成為選秀狀元的 Anthony Davis，這個之一本應該是唯一。",
    "「他的身體天賦是無與倫比的。」  「不論在身材、力量、運動能力和爆發力上。」  「這些給了他在護框與防守上巨大的優勢。」  「但相較於防守，進攻技巧卻顯得生澀。」  「並沒有任何低位技巧，外線投射糟糕。」  「進攻得分多仰賴隊友創造。」",
    "從選秀前的球探報告可以看出，Drummond 的確擁有頂級的身體素質，6呎11吋（約211公分左右）的身高搭配誇張的7呎6吋（約228公分左右）臂展，這給了他廣泛的防守覆蓋率，能夠輕易地阻絕傳向禁區的球，也能輕鬆地封蓋想在油漆區得分的球，更別提他還有強大的運動能力，連續彈跳以及起跳高度都非常嚇人，在當時確實很有他偶像 Dwight Howard 的影子。",
    "然而，可能由於他來自競爭強度較低的小城市，讓他單憑天賦就能夠碾壓對手，因此技術層面並未得到充分發展。",
    "這點也反映在他大一賽季效力康乃狄克大學時的表現上，除了補扣和跟進終結，他的進攻手段並不多，罰球命中率更是只有淒慘的29%，說明了雖然具備異於常人的天賦，但 Drummond 的技術仍在發展中，尚未達到穩定水準，是個天賦出眾，可還需要栽培的球員，這也使他在2012年選秀的整體評價上輸給了 Davis，直到第九順位才被底特律活塞選中。",
    "「當時我才18歲，看到我最喜歡的球員，我整個人超興奮。」  「我拿出自己所有的本事向他挑戰，企圖獲得他尊重。」  「我拼盡全力想要阻止他得分，但他總領先我兩步。」  「我不知道那場比賽的數據怎麼樣，但我知道情況相當糟糕。」",
    "Drummond 當時的選擇引發了一些質疑。雖然 Drummond 是第九順位中天賦最高的球員，但活塞隊當時已經擁有了另一位表現不俗的年輕中鋒 Greg Monroe，再選一名中鋒是否會影響彼此的發揮？",
    "不過，活塞隊對當時的陣容充滿信心，畢竟在2009-10賽季，洛杉磯湖人憑藉雙塔優勢達成二連霸，這也給活塞提供了藍圖。",
    "然而，技術面的不足讓 Drummond 在新人年吃足了苦頭。他回憶起與偶像 Howard 的對決，幾乎無法阻擋對方在禁區肆意進攻。此外，背傷也影響了他的表現，新人年僅出賽60場。然而，他場均7.9分、7.6籃板的表現仍讓他入選年度新秀陣容。",
    "到了第二年，Drummond 爆發出色表現，出賽81場，場均13.5分與13.2籃板，位列當年籃板榜第二，僅次於快艇的 DeAndre Jordan。第三年，Drummond 再度提升，場均13.5籃板，穩居聯盟籃板第二名，兇猛的禁區表現，也讓活塞決定將 Monroe 移到四號位，企圖打造雙塔陣容。",
    "從他人口中那個「不要讓他上場」的男孩，到 NBA 的籃板癡漢， Drummond 徹底地完成了蛻變。",
    "然而正如前面提到的，在 2014-15 賽季勇士奪冠後，聯盟風格迎來了一波大變革，「一大四小」的陣容開始盛行，過往被視為優勢的雙塔組合逐漸被貼上「換防速度不夠快」、「無法追防快攻」等標籤。",
    "儘管 Drummond 和 Monroe 在 2014-15 賽季都繳出了得分籃板雙十的數據，活塞卻依舊無緣季後賽，這也促使管理層放棄雙塔戰術，改以 Drummond 為核心重建球隊。",
    "隨著球團的信任增加，且少了 Monroe 與自己爭搶籃板，Drummond 的數據再度提升，場均達到 16.2 分和 14.8 籃板。當時的活塞總教練 Stan Van Gundy 曾執教過 Drummond 的偶像 Dwight Howard，因此幾乎將 Drummond 當作 Howard 的翻版，讓他在禁區發揮影響力，並在外圍配置大量射手支援火力。",
    "這樣的戰術定位與數據表現，使 Drummond 在生涯第四年首次入選明星賽，並幫助活塞首次闖進季後賽。他同時贏得籃板王的榮譽，並入選年度第三隊，這也讓他在賽季結束後與活塞簽下五年1.3億的合約，正式加入億元球星的行列，當時的他們對未來充滿希望。",
    "接下來的四年裡，儘管 Drummond 拿下了三屆籃板王，但活塞的戰績卻與他的亮眼數據不成正比，球隊連年在季後賽邊緣掙扎。",
    "導致這種現象的主要原因有兩點：",
    "在又一次於季後賽一輪遊後，活塞決定推倒重建，將曾經被視為中流砥柱的 Drummond 將易出去，換回 John Henson、Brandon Knight 以及一張二輪籤。",
    "要知道，John Henson、Brandon Knight 在當時已經不具備太多戰力價值，交易過來的目的就只是因為兩人的合約將在該季結束後到期，可以替球隊解放更多薪資空間，所以整筆交易當中最有價值的，可能就是那張選秀二輪籤。",
    "曾經的建隊核心、聯盟籃板王，就這樣以幾乎被「賤賣」的方式送去了克里夫蘭騎士，也開啟了他三年五隊的「游牧人生」。",
    "「是時候專注於我的心理健康了。」  「如果你也在為心理健康掙扎，請知道你並不孤單…」",
    "接下來的三年，Drummond 在完成億元合約的最後一年後，開始以底薪輾轉於各支球隊，通常一個球季就會換兩隊。騎士、湖人、七六人、籃網，許多球隊因為他過去的名氣而簽下他，但在發現他無法適應現代籃球的需求後，便選擇將他當成交易配菜或放棄他的合約。",
    "此時的 Drummond 雖然才28歲，但他的職業生涯彷彿在短短三年間從巔峰迅速滑落。儘管他在籃網的雙十表現吸引了芝加哥公牛的注意，最終簽下了兩年660萬的合約，暫時結束了四處漂泊的局面，但從億元合同到底薪的巨大落差，無疑對他的心理造成了沉重打擊，甚至因此向球隊請假，專注於調整自己的心理狀態。",
    "「坐在板凳上抱怨，不為落後八分還在場上奮戰的隊友加油。」  「甚至在我們逆轉要回領先時也不歡呼。」  「我要告訴你們，我曾經是那樣的人。」  「我曾是那個簽下一億元合約，但因為不能上場而鬧脾氣的人。」  「而結果就是，我從頂薪球員變成了底薪。」",
    "回到球場後，Drummond 欣然接受自己的打返在現今潮流下，可能無法獲得太多上場時間的現實，認份地當起了 Nikola Vučević 的替補。他也成為公牛隊中最能激勵年輕球員的前輩，用自己的經歷告誡他們，千萬不要因為表現出色就目中無人，做人要謙遜，因為成為一個受人敬重的好隊友，比在球場上呼風喚雨更為重要。",
    "這並不是一件容易的事，2022-23賽季，也是 Drummond 加盟公牛的第一個賽季，他的場均上場時間降至僅約12分鐘，場均得分僅剩6分、6.6籃板。當記者詢問他如何適應從原本動輒25至30分鐘的出場時間縮減至不到20分鐘時，他淡然回應說，在場下做一個好隊友，這樣當你上場時，隊友也會回報同樣的支持。",
    "然而，可千萬不要以為 Drummond 成為了一名好隊友後就收斂起自己的霸氣，只要逮到機會，他依然能在球場上展現出昔日籃板王的風采。2023-24開季前，Drummond 曾對外表示自己有信心靠著籃板能力進入名人堂，當大家都懷疑他的自信到底從哪裡來時，他便在12月抓住 Vučević 受傷的空擋上了先發，攻下24分還抓下25籃板，成為自2006年以來，第二位在單場比賽中抓下25籃板的公牛球員。",
    "巧合的是，上一位達成此壯舉的，正是與 Drummond 一樣曾效力於活塞的「籃板怪物」Ben Wallace。",
    "整個賽季結束後，Drummond 的場均數據為8.4分、9籃板。如果不是因為公牛的戰績太差，無法進入季後賽，不然我認為 Drummond 應該有機會進入年度最佳第六人的討論之中。",
    "「成為一名優秀的籃板手的關鍵在於你必須知道誰在投籃。」  「而我了解我所有的隊友以及他們的投籃方式。」  「所以我只是讓自己處於最佳位置，以便能夠接球或將球補進。」",
    "或許終結手段還是有些受限，但是 Drummond 在籃板的保護上仍然很有一套，而在防守上的態度也變得更加積極，雖然要他換防到外圍還是有點強人所難，但是面對擋拆不再那麼不堪一擊，也讓他成為球隊想要特化籃板能力的優先選項。",
    "可以說，在芝加哥的兩年，Drummond 重新塑造了自己的價值，也讓自己受到過去東家費城七六人的邀請，和球團簽下一份為期兩年，價值1000萬的合約。",
    "「能夠再次回到這裡打球，我感到興奮。」",
    "談到自己再次回到七六人，Drummond 表示他已經做好準備。儘管球隊有 MVP 級的中鋒 Joel Embiid，這意味著 Drummond 不會以先發身份出場，但考量到 Embiid 頻繁的傷病史，Drummond 的存在或許是一個重要的備案。",
    "不過，這已經不是 Drummond 最在意的問題了。從千萬年薪跌到底薪，再到重新找回自己的價值，這些經歷讓他重新定位自己。只要能夠上場，他就會竭盡全力抓下每一個籃板。或許成為 NBA 前十的籃板王目前看來遙不可及，但他才30歲，以他近幾季的表現，擠進前三十應該是一個合理的目標。",
    "正如他自己所說：「當我進入 NBA 時，我的目標就是成為最佳的籃板手，然後我就開始實現它了。」",
    "更多《三十而立系列》球員故事延伸閱讀："
  ],
  "category": [
    "球員焦點"
  ]
}