{
  "id": "115042",
  "title": "《2024-25 NBA開季分析》丹佛金塊 — 捲土重來",
  "date": "2024/10/10",
  "topic": "專題",
  "author_name": "鮪魚",
  "tags": [
    "丹佛金塊",
    "開季分析",
    "Jamal Murray",
    "Nikola Jokic",
    "Russell Westbrook"
  ],
  "article-content": [
    "上個賽季不僅沒能衛冕成功，甚至提前第二輪就出局的丹佛金塊，在經歷了一個一言難盡的休賽季後，帶著眾人的質疑，準備迎接 2024-25 賽季。",
    "為什麼說一言難盡呢？三個次輪換來的新秀 DaRon Holmes ll 在夏聯首戰就因傷整季報銷，而另外三個次輪則拿去送走 Reggie Jackson 以降低團隊薪資，金塊在拋售大量選秀資產的同時不僅沒有拿回任何實質的戰力回報，嚴格來說戰力還下降了，這對一支理當志在奪冠的球隊來說可不是好消息。",
    "但在交易操作不盡人意的同時，金塊同時迎來了自奪冠年後最有感的自由市場補強，一口氣簽下了 Dario Saric 和 Russell Westbrook，終於是補上了球隊一直都需要的替補中鋒與替補控球，讓陣容始終一灘死水的金塊在新賽季有了讓球迷期待的比賽內容。",
    "去年的這個時候被認為依然是奪冠熱門的金塊，現在已經開始有人在討論是否奪冠窗口已關閉，這群過去一直重申他們不該被低估與忽視的高原戰士會在新賽季拿出怎樣的表現來打破質疑呢？",
    "‧",
    "OUT：",
    "Kentavious Caldwell-Pope（跳出合約後與奧蘭多魔術簽約）",
    "Reggie Jackson（被夏洛特黃蜂買斷後加盟費城七六人）",
    "Justin Holiday（成為自由球員）",
    "Collin Gillespie（成為自由球員後加盟鳳凰城太陽）",
    "IN：",
    "Dario Saric（自自由市場簽下）",
    "Russell Westbrook（猶他爵士買斷後加盟金塊）",
    "DaRon Holmes（2024 首輪 22 順位）",
    "Trey Alexander（雙向合約）",
    "PJ Hall（雙向合約）",
    "Spencer Jones（雙向合約）",
    "‧",
    "雖說 Saric 和 Westbrook 都是補到重點的休賽季補強，但金塊依然要帶著他們上賽季最受質疑的缺陷開始 2024-25 賽季，那便是因外線產量不足而顯得擁擠的進攻空間。",
    "上季例行賽，金塊的三分雖然命中率位居聯盟中游，但產量卻是三十隊墊底。當然你可以說金塊的進攻體系可以創造出大量的禁區機會，與其說不會投更像是不依賴，但季後賽在面對如灰狼這樣善於鞏固禁區的隊伍時，先發在外線的失常也確實給了金塊沈重的打擊。",
    "失去上季例行賽場均出手 4 次三分，命中率有 40.6% 的 KCP 固然對金塊的進攻是個打擊，但要拯救金塊的進攻空間，現有球員的狀態能否保持穩定才是真正的關鍵。",
    "翻開上季例行賽的三分數據，先發幾乎都在出手數上有或多或少的下滑，但唯獨 Jokic 的三分產量是上升的，這點顯示了金塊大量衝擊禁區的做法的確讓對手忌憚，就算讓 Jokic 出手空位三分也必須要優先鞏固禁區防守。",
    "而 Jokic 在產量略為提升的情況下命中率從去年的 38% 微幅下滑到 36% 是可以被接受的，但當場景轉換到季後賽時，上季僅 26.4% 的三分命中率絕對是應該被檢討的部分。我知道 Jokic 已經做得足夠多，但我至今仍然會想，如果今年季後賽跟灰狼的第七場，被果斷放投的 Jokic 能夠多把握住幾球被大量放空的三分，那是不是就能有效的影響灰狼的防守佈局，從而保住上半場巨大的領先優勢呢？",
    "有趣的是，上賽季例行賽作為先發唯一一位在三分命中率優於去年的 Murray，卻在季後賽迎來生涯最慘的 31.5% 命中率；而例行賽三分連三成都不到的 Aaron Gordon，季後賽在被大量放投的情況下卻繳出了 40% 的命中率，這表示如果去除掉季後賽被針對防守的處境外，金塊先發理當有能力繼續在例行賽維持中游以上的三分效率。",
    "其中今年最讓人擔心的莫過於頂替 KCP 上先發的 Braun，從進入 NBA 開始，Braun 就一直被定義成缺乏投射能力的球員，而他上季例行賽 38.4% 的三分命中率看似不錯，但場均兩次出手的樣本數真的太低，尤其他至今都沒能在季後賽證明他的三分線是可靠的，平均兩成多一點的命中率更是證明了他在高強度的防守下只會失準得更嚴重。",
    "當然我們可以說也許金塊至今沒有給他穩定找三分手感的機會，但綜觀熱身賽至今兩場下來五投零中的三分，外加總教練 Malone 在訪談時強調 Braun 並非如同 KCP 一般的球員，我想下賽季對於他的外線還是別期待太多得好。",
    "隨著 Braun 站上先發，金塊下個賽季的轉換進攻比例也許會增加，Braun 一直都是一名無球威脅不錯的球員，但比起在空間擁擠的情況下還要在半場進攻找無球空切機會，他和 Gordon 的運動能力可能會是更簡單拿兩分的方法。",
    "而在媒體日時，Michael Porter Jr 有提到他夏天有增重，在某些情況下站上四號位，擺出三分威脅較佳的陣容也是有可能的。",
    "相較於先發在三分線上可能會有的掙扎，反倒是金塊下賽季的替補將有可能在進攻端迎來明顯的進步。",
    "舊員有夏季聯賽能扛產又能扛效率的 Julian Strawther 理當站穩輪替、外線雖然還找不回手感但處理球依然不錯的 Cancar 傷癒歸隊；新援又有能低位能策應又能拉空間的 Saric、重新回到核心控球位置的 Westbrook，這對於上賽季只能看 Reggie 在替補無限開火亂打，效率又一天捕魚十天曬網的金塊球迷來說，無疑是相當令人興奮的。",
    "在寫稿的當下金塊已經打了兩場熱身賽，就這兩場看下來的感受，如果撇開樣本數不夠所以不太有參考性的命中率，Westbrook 和 Saric 都有能疏理進攻的能力，就算 Westbrook 的籃下終結已經隨著年紀而回不去了，但有 Saric 打五號，的確是能讓他在突破上更輕鬆一些，而 Westbrook 也用一場熱身賽證明，手上拿球的他永遠比無球的他強上百倍。",
    "有 Westbrook 和 Saric 幫替補墊高地板，金塊替補的上限就在 Peyton Watson 和 Strawther 的成長幅度了。前者能否在定點投射上更穩定些，後者是否能以持球進攻的方式消化一部分球權，都是影響金塊能否在例行賽維持強度的同時，還能給予先發充足的休息以讓他們健康進去季後賽的關鍵。",
    "‧",
    "金塊的防守體系已經運行數年，在西區頂級擋拆隊伍越來越少的同時，這套中鋒上前延誤、弱邊前鋒補位籃下的防守體系依然相當有威力，問題就只在 Braun 能否替代過去 KCP 的職責。",
    "同為出色的防守者，Braun 和 KCP 有著本質上的不同。KCP 是出色的團隊防守球員，良好的擠掩護技巧、補位意識以及精準的斷球預判，都說明他是經驗多麽老到的團隊防守者。而靜態天賦較為平庸的 Braun 靠著厚實的身材與出色的腳步控制能力，成為了一個不以撕咬著稱但依然相當難纏的單防鎖，在換防彈性上優於 KCP 不少。",
    "如果以適配性來說，失去 KCP 的確是不小的打擊，因為他作為擋拆領防人，很好的彌補了不少 Jokic 在防守擋拆時的劣勢，但 KCP 的缺點也相當明顯，連兩年在遇上灰狼的 Anthony Edwards 時都被打了不少身材球，只能盯防輕型後場球員、缺乏換位彈性的缺陷在季後賽往往會被放大。",
    "而 Braun 雖然不是善於給予肢體碰撞的防守者，較短的臂展貌似也限制了他在防守端的天花板，但身材厚實的他在當今聯盟常常能守到較輕量的三號位，且防守腳步也能巧妙變速的他在限制技術流的得分手時有不錯的效果，在撇除掉 Westbrook 遇到仇家時的那種鬥牛犬狀態，Braun 無疑是金塊陣中最好的後場防守者。",
    "過去他和 Jokic 同時上場的時間並不多，畢竟出勤率有如鐵人一般的 KCP 並沒有給他太多這樣的機會，但就過往的經驗與熱身賽的表現來看，一個優秀的防守者總是具備快速融入防守體系的優點，尤其是在先發這種進攻體系明確的陣容，我相信下個賽季的 Braun 會有更多的防守精彩時刻，這也是我認為金塊有機會增加轉換進攻機會的依據之一。",
    "而替補的防守就比較難去預測了，護框不佳的 Saric 和無球防守專注度不夠的 Westbrook，再搭上暫時在場上防守還找不到定位的 Cancar 和 Strawther，不是很確定光憑 Watson 的掃蕩能力能夠 cover 多少。",
    "‧",
    "現在看來，金塊總管 Calvin Booth 在去年休賽季的簽約幾乎都是嚴重的錯誤，四年 3200 萬的 Zeke Nnaji 進不了輪替、續約兩年的 Reggie 必須要賠三個次輪才丟得掉，更別提去年給二輪秀 Pickett 和 Hunter 可能會成為金塊續約 Gordon 後不丟就會越過第二條硬上限的麻煩。",
    "種種不經大腦的揮霍行徑，也難怪在休賽季期間會傳出金塊管理層與教練團有分歧的新聞，而在媒體日 Malone 回答記者的內容也證實確有此事。",
    "但就在此時，Booth 找來了一個真正適合 Malone 執教的替補控球，那就是 Russell Westbrook。",
    "在 Malone 執教金塊的時間裡，金塊從來沒有出過一個表現優異的純控球，就連 Jamal Murray 都是在讓 Jokic 主導大部分組織工作後才展現出他作為殺手的價值。",
    "Malone 是一個非常仰賴球員在場上主導進攻的教練，講好聽點是他給予核心球員高度信任與自由度，但反過來說，就是他在以後場發起的進攻戰術上相當死板與貧乏。",
    "所以 Malone 和 Westbrook 完全是一拍即合，一個需要球員 carry，一個需要教練放行，我們有望在新賽季看到 Westbrook 在洛杉磯待過兩支球隊後，再度打出屬於自己風格的比賽內容。",
    "縱使年紀已經讓 Westbrook 不復當年勇，但瘦死的駱駝比馬大這句話可是真的。",
    "就連 Saric 都是 Malone 喜歡的那種有一些策應的長人，這季如果替補依然聯盟墊底，那 Malone 可真的是沒藉口為自己的無能開脫了。",
    "‧",
    "預期目標 - 奪冠窗口尚未關上，同志仍須保留體力",
    "如果問我金塊還是奪冠熱門嗎？我會回答是的，上季在遇上如此克制陣型的灰狼，金塊依然能克服主場 0-2 的極度劣勢反打到一度率先聽牌，最後才在第七戰輸掉，就我看來這並不是難堪的出局。",
    "當然這個賽季有很多隱憂，例如 KCP 離隊後的外線問題、Murray 到底能不能 100% 狀態恢復、金塊替補能否不再是聯盟效率爐主，這都是不打不知道的事。",
    "但作為一個復仇者和一支剛奪冠完的隊伍，心態畢竟還是不一樣的，相信球員也針對自身的不足在休賽季盡了最大努力去訓練。",
    "上季的失利的確有很大的原因是體力調配出問題，例行賽的消耗也可能間接導致了 Murray 要帶傷進入季後賽，這點和球隊在季末為了排名去衝刺有很大的關係。",
    "我認為如果新賽季第二陣容的成效不錯，球隊會節省更多先發球員的體力，即使這樣會導致例行賽的戰績稍微下滑也無所謂，因為事實證明，就算你取得了對位主場優勢，只能打半場好球的體力依然不足以讓你拿下第七戰。",
    "因此我預測金塊下賽季的戰績為 54 勝 28 負，以西區第三之姿進入季後賽，且依然是強力的歐布萊恩金盃角逐者。"
  ],
  "category": [
    "球隊分析"
  ]
}