{
  "id": "115086",
  "title": "老兵不死，即將凋零！盤點 NBA 五位本季35歲以上綠葉球員的最後餘暉",
  "date": "2024/10/13",
  "topic": "專題",
  "author_name": "阿准",
  "tags": [
    "Eric Gordon",
    "P.J. Tucker",
    "Taj Gibson",
    "Garrett Temple",
    "James Johnson"
  ],
  "article-content": [
    "在此過程中我想到，除了這些明星球員外，也有許多年過35歲、在球隊中擔任綠葉角色的球員。",
    "他們的資歷雖不如那些光芒四射的球星耀眼，但同樣身處生涯尾聲，卻追求不同的目標。",
    "因此，這邊整理出五位綠葉球員，來探討他們在生涯末段所需面對的議題與挑戰。",
    "本季開季沒多久就將迎來36歲生日的 Eric Gordon，我覺得在他身上的議題非常明確，那就是總冠軍。",
    "在鳳凰城太陽度過了一個失望的賽季後，Gordon 選擇帶槍投靠費城七六人，這支休賽季最積極補強的球隊之一。",
    "後衛線上，以薪資空間25%頂薪和上季獲得最佳進步獎與全明星殊榮的 Tyrese Maxey 完成續約，並且簽下 Gordon 作為火力支援的替補。",
    "從這一系列操作來看，七六人的陣容深度從前場到後場都有大幅強化，顯然是希望能與上季冠軍波士頓塞爾蒂克一較高下。擁有 MVP 級別的中鋒、全明星等級的前後場，七六人確實具備了與綠衫軍叫板的實力。",
    "在這樣的陣容下，Gordon 的角色變得相對單純—擔任外圍穩定的投射點。對於生涯三分命中率超過37%的他來說，這並不難達成。然而，從上一季在太陽的表現可以看出，隨著年齡增長，他的體能和穩定性已不如以往，再加上太陽控球後衛實力不足，讓他不得不兼任控球，雖然 Gordon 之前是能兼打雙能衛的，但對於一名已經超過35歲的球員來說，這麼做確實有些吃力。",
    "相比加盟奪冠意圖強烈的七六人，37歲的 James Johnson 選擇與正逐漸崛起的印第安納溜馬簽下一份部分保障的一年合約，開始他第三個賽季的溜馬生涯。",
    "「他真的很棒，他幫助我們團結起來！」  「這就是你需要的那種球員。」",
    "或許 Johnson 上季僅出賽9場，場均得分僅有0.9分，已無法在戰力上提供太多貢獻，但他在場外所帶來的老將經驗和更衣室領袖的角色，卻是溜馬年輕球員成長的催化劑。替補中鋒 Goga Bitadze 在訪談中表示，Johnson 是團結球隊的關鍵人物，為球隊注入向心力。",
    "其實不只是 Bitadze，Johnson 在溜馬的受歡迎程度是他能連續簽約的重要原因。隊中另一位老將 T.J. McConnell 也曾說，Johnson 願意留下來，對球隊來說是最佳補強。",
    "「James Johnson 是一名男人中的男人。」  「我們需要他帶來的態度與經驗。」  「​他在更衣室裡擁有偉大的智慧。」  「他受到了所有球員的尊重。」",
    "溜馬總教練 Rick Carlisle 也曾表示，球隊需要像 Johnson 這樣的硬漢。這裡的硬漢，不只是指 Johnson 的武術背景，更是指他豐富的比賽經驗和專業態度。",
    "換過十支球隊，參與過分區決賽，也曾經歷過重建，Johnson 的16個賽季帶給他無比豐富的歷練。他的經驗與領導力，正是這支上季剛打進分區冠軍、今年渴望複製甚至超越的年輕溜馬所需要的。",
    "而且有 Johnson 在，對手若想藉機欺負這支年輕球隊，恐怕沒那麼容易。",
    "「我知道我在這支球隊中的角色。」   「我們有出色的球員和得分手，但我們也能互相信任，並且指正彼此的錯誤。」",
    "2024年，美國媒體進行了一場投票。訪問50名 NBA 球隊高層，讓他們選出自己認為哪名現役球員，最有可能退役之後，成為一名傑出的教練。",
    "結果第一名當屬控衛之神 Chris Paul，但第二名卻是生涯落選，且幾乎沒有什麼個人榮譽的 Garrett Temple。",
    "38歲的 Temple，在休賽季與多倫多暴龍簽下了一年短約，即將在本季迎來他的第15個賽季。",
    "跟 James Johnson 類似的發展模式，打從2022-23賽季在鵜鶘時，Temple 的定位就已經是一名分享經驗的老將，尤其是鵜鶘陣中有像 Naji Marshall、Jose Alvarado 這些選秀落選的球員，同為落選秀出身的Temple 自然更有經驗以過來人的角度分享自己的歷程。",
    "上個賽季到了暴龍，僅僅一個賽季，Temple 就已經得到了許多年輕球員的敬重。如果有注意到上季暴龍板凳席，就可以看到 Temple 很多時間都在和年輕球員談話，當 RJ Barrett 從弟弟去世的悲痛中走出來，重新回到籃球場時，Temple 也是第一個上前給 RJ 一個擁抱。",
    "「Garrett 對我來說意義重大，對球隊也是。」  「他的心態、對比賽的理解與日復一日的磨練，都是我們需要的。」",
    "Immanuel Quickley 就在訪談時聊到 Temple 給他的經驗傳承，是他在本賽季能打得更加自在的原因。而暴龍去年選進來的新秀 Gradey Dick 也表示，正是 Temple 從場外穿著到場上理解的耳提面命，才讓他能在新人年快速適應聯盟環境。",
    "球隊少主 Scottie Barnes 也回憶，當自己在賽季末受傷時，也是跟著 Temple 在板凳席「見習」，學習怎麼看比賽，觀察球場的動向以及如果想要領導一支球隊，此時應該做些什麼，這段經驗對他幫助良多。",
    "「我們為擁有 Garrett 感到自豪。」  「他就像我們的另一名教練一樣。」  「將自己豐富的經驗帶給我們的年輕球員。」",
    "談起簽約 Temple，暴龍的總管 Masai Ujiri 也認為有他在，就好像球場上也多了一名教練，，這對重建中的暴龍來說至關重要。總教練 Darko Rajakovic 更是強調，Temple 在所有訓練中以身作則，當最資深的球員都這麼拼命時，年輕球員自然不敢懈怠。",
    "「如果我不打籃球，我有可能會去攻讀法律學系。」  「我希望成為一名檢察官，但並不是要把壞人關進監獄。」  「而是希望避免一些年輕人走錯路，導致他們被貼上『罪犯』的標籤。」",
    "可以想見，本季 Temple 應該還是會做著球員教練的職務，或許他真有機會在退役之後進入制服組服務。",
    "「我們會為 P.J. Tucker 找到最好的安排。」",
    "當快艇宣布將與39歲的 Tucker 達成離隊協議，並積極為他尋找新東家時，這顯示出他顯然不像 Garrett Temple 和 James Johnson 一樣，能坦然接受更衣室老將的定位。相反，Tucker 仍希望加入一支願意給他更多發揮空間的球隊。",
    "Tucker 一直以來是聯盟3D球員的代表，最具賣點的便是他頑強不退的防守，以及他那在底角三分上極具威脅的命中率。",
    "然而，隨著年齡增長，Tucker 在防守端的影響力逐漸下滑。他過去可以防守從一號位到五號位，現在卻只能充當矮內線，主要透過協防來為主力球員爭取休息時間。而他昔日穩定的三分球也變得極為不穩，這些因素讓他自從因 James Harden 的交易案來到快艇後，場均上場時間縮減至僅15分鐘，為其新人年以來最低。",
    "上場時間的縮減讓 Tucker 感到沮喪。雖然年齡增長，他對比賽的渴望卻依然強烈，或許正是這份渴望幫助他從角色球員成長為奪冠要角。但這也是讓他無法接受現在只能坐在板凳上、傳授經驗的主要原因。",
    "上賽季，Tucker 曾公開表示由於上場時間過少，要求球隊將他交易，並因此遭到聯盟罰款。休賽季期間，快艇高層進行了評估，但未能找到合適的交易包裹。因此，在新賽季開打前，快艇決定宣布 Tucker 將不會隨隊，並希望有興趣的球隊能提出交易方案。",
    "目前，Tucker 與當初在76人簽下的合約還剩最後一年，也就是說即便他不上場，合約也會在明年夏天到期。但從他的訪談中可以看出，他仍然渴望繼續比賽。然而，他近期的表現退化明顯，能否在下賽季找到新東家仍然是未知數。",
    "其實，當黃蜂以一年合約簽下39歲的 Taj Gibson 時，我感到相當驚訝。",
    "在如今以三分球為主的球風下，像 Gibson 這樣身高不高、且缺乏外線投射與策應能力的禁區球員，居然還能在即將40歲之際，迎來他第16個賽季，的確出乎意料。",
    "曾以防守見長的他，近年來逐漸轉型為更衣室領袖，負責穩定軍心並傳承經驗。",
    "有趣的是，目前的黃蜂其實囤積了一堆與 Gibson 一樣屬於 Undersize 的四號位球員，像是透過交易得來的 Grant Williams，以及本季入隊的新秀 Tidjane Salaün，這些球員的成長，或許同屬相同類型的Gibson 確實能提供不錯的建議。",
    "尤其是 Salaün，在選前就被認為有體能、有拼勁，但是閱讀比賽的能力相當匱乏，而這點就可以透過 Gibson 的經驗，縮短 Salaün 摸索學習的陣痛期。",
    "從這些綠葉老將的生涯故事中，我們可以看出，當鎂光燈逐漸黯淡，這些球員在生涯末期所關注的已經不再是個人榮譽或成就。他們面臨的真正課題，是如何將多年累積的經驗傳承下去。",
    "相比教練，這些曾經並肩作戰的老將，往往能以更貼近的身份與年輕球員建立聯繫，成為球隊中不可或缺的橋樑。",
    "他們的價值，早已超越場上的數據，轉而成為團隊精神和經驗智慧的象徵，為下一代球員的成長鋪平道路。",
    "更多《三十而立系列》球員故事延伸閱讀："
  ],
  "category": [
    "球員焦點"
  ]
}