{
  "id": "115007",
  "title": "《2024-25 NBA開季分析》克里夫蘭騎士——配方完全相同，成分沒有改變",
  "date": "2024/10/09",
  "topic": "專題",
  "author_name": "arenasis",
  "tags": [
    "克里夫蘭騎士",
    "Cleveland Cavaliers"
  ],
  "article-content": [
    "一路挺進到季後賽第2輪的騎士，對於球季尾聲浮現的陣型平衡問題，與內部的種種波瀾，並未如外界預期的循交易方式解決，而是採用全面翻新教練團，並開出合約陸續留下核心輪值球員。在新CBA機制即將影響聯盟的前夕，騎士把球員合約重新配置，踩穩「必要時誰都能交易，但絕不會輕易下手」的底線。同時期待著Kenny Atkinson與他的新教練團，能為球隊帶來新氣象。",
    "In：Jaylon Tyson（選秀）",
    "Out：Damian Jones",
    "騎士有一組善於防守的雙塔，一組進攻強勁的雙衛。但他們在攻守輸出的光譜上都太過於極端。所以Atkinson總教練要想方設法讓雙塔的進攻威脅性更有感，並且在人手滿出來的後場找出搭配Garland與Mitchell的最優組合。這也是前任J. B. Bickerstaff總教練一直以來想做卻做不到的。",
    "根據統計，2023-24球季的騎士採用擋拆攻擊的頻率為聯盟第10多，季後賽則是參賽16隊當中最高。騎士2022-23季賽的擋拆無論在使用頻率或效率上，都很夠水準，PPP是聯盟第3高。上季季賽擋拆的效率沒那麼好，每回合產出分數（PPP）排在聯盟中後段。或多或少跟持續整季的傷病，以及主要的擋拆持球員Garland遭遇生涯最大低潮年有所關連。雖然到季後賽騎士擋拆威力又恢復不少，以Mobley擔任中鋒搭配射手的陣容也可圈可點，不過最終難免回到「把球給Mitchell其他人在旁邊看」的模式。",
    "可預期騎士本季的進攻型態將產生巨大質變。Atkinson執教籃網時曾強調自己並非一位「體系型」教練。他說道「教練常常過於被自己的體系所宥，想著『我們該打怎樣怎樣的球』而遭遇失敗。說到執教經驗這檔事，我曾待過歐洲籃壇，也看過Rick Adelman、Mike D'antoni、Mike Budenholzer的體系。我會傾向思考怎麼樣擷取他們的長處」。Bickerstaff執教的騎士場均節奏（pace）未嘗排進聯盟前20內，有一季甚至是聯盟最慢。Atkinson執教時的籃網則有排名前5的3分球出手數 / 投進數，與前10快速的節奏。",
    "走出重病與喪子之痛，球團東家Dan Gilbert的影響力再度深入騎士。遴選教練的過程裡Gilbert與制服組進行極為審慎，甚至可用漫長來形容的評估。另一方面，自從2年前交易來Mitchell後，騎士制服組再也沒操作過中、大型交易（Strus的先簽後換本質上是自由球員轉隊）。在籌碼受限下，Altman透過發展聯盟養成與選秀補強陣容，小心翼翼地不觸發任何懲罰稅線。",
    "Atkinson總教練一登場就彷彿宗教裡的神祇或造物者，愛隊上的每個人，在他的籃球烏托邦樂園裡每個球員都有用，都不能捨棄。固然你我都曉得：事態發展最終不會這麼單純，但更衣室的鬱結氣氛確實一掃而空。季後賽肋骨受傷多數作壁上觀的Allen，超過半個球季被視為可交易對象的Garland，都對記者侃侃而談，說明自己的傷勢，駁斥交易的傳聞。",
    "相比Bickerstaff，Atkinson的優勢是跟隨過許多大牌教練，包括最近幾年的Steve Kerr。騎士名教練Mike Fratello指出「當你跟過Kerr，可以學會如何跳脫常理的框架」。前騎士教練Mike Brown素以防守見長，在Kerr麾下待了6年後讓他更重視防守與進攻的平衡，順利帶領國王打進暌違已久的季後賽。",
    "臨場反應與暫停後戰術的布置，則是Atkinson在籃網僅有的總教練生涯裡，尚未證明其功力的部分。當時多數媒體與評論咸認他有待加強。嚴格說，Atkinson生涯擔任總教練「數據上」尚未呈現出令人讚嘆的實績，倒也是事實。來到至少從季後賽起跳的騎士，他從金州的Kerr教練、奧運賽場上汲取的經驗，能否派上用場？",
    "據統計2023-24球季騎士全隊包含禁賽、傷病等因素造成的缺陣超過300場，在打進季後賽球隊中僅次於熱火。除了Ricky Rubio的心理疾患是已知的風險外，其他許多傷情來的匪夷所思。例如T. Thompson藥檢未過，Ty Jerome只打2場便宣告報銷，Garland連續不知幾年被擊中臉部（這回是下巴）骨折，Dean Wade季末請假回家探望妻子與新生兒，竟然也受傷。有些傷勢如季後賽Allen的肋骨骨裂，其餘波甚至延伸到休賽季。有鑑於此，Atkinson總教練在季前訪談說明，他將把輪值圈擴展到10人，甚至11人。希望能用陣容深度，將受傷風險分擔到最低。",
    "改變必然伴隨陣痛期，NBA亦是如此，但Atkinson已經是球團能找到相對最穩健的選擇。騎士能要花上季賽前四分之一的場次讓球員適應新風格，他們會輸給一些實力略遜一籌的隊伍，或者敗掉該贏的比賽。但主力班底幾乎完整留隊的好處也正在此：團隊的默契已經十足，沒有那麼多外來拼圖要融入。",
    "觀察最近3年的東區戰績，若想爭取季後賽首輪主場優勢的前4種子，50勝是較為合理的門檻。上季騎士4位核心球員缺賽場次高達87場，本季健康問題應該能得到緩解，球隊必須以52至54勝，並且持續第2年突破季後賽第1輪為標竿。",
    "Photo Credit：USA Today"
  ],
  "category": [
    "球隊分析"
  ]
}