{
  "id": "115059",
  "title": "《2024-25 NBA開季分析》紐約尼克 — 冠軍的表態",
  "date": "2024/10/10",
  "topic": "專題",
  "author_name": "Oakjames",
  "tags": [
    "Karl-Anthony Towns",
    "Tom Thibodeau",
    "Mikal Bridges",
    "Jalen Brunson",
    "New York Knicks"
  ],
  "article-content": [
    "前言",
    "紐約尼克在2023-24賽季季中經歷了算是巨大的改變，交易了過去曾經是基石核心之一的R.J. Barrett前往多倫多暴龍，換來OG Anunoby，不過球隊最終的常規賽戰績比起前個賽季多了三場勝利，最終在季後賽還是打進第二輪，只是在力拼七場之後惜敗給印第安納溜馬，距離重返東區聯盟冠軍賽只差那麼一步。在該季Jalen Brunson的整體表現繼續往上提升，進攻火力徹底地大爆發之下，尼克的表現可以說是都在眾人的預期之中，只是如何可以更上一層樓去挑戰東區冠軍，甚至是總冠軍，是尼克在2024-25新賽季需要面臨的課題。",
    "整體而言，尼克的戰績其實很大部分是取決於Brunson的狀態，但是現在在尼克繼續改革和豪賭一把的情況下——在新賽季開打之際以Julius Randle和Donte DiVincenzo為籌碼換來了Karl-Anthony Towns，以加強休賽季期間所面臨的Isaiah Hartenstein轉戰俄克拉荷馬市雷霆之後內線薄弱的問題，對尼克來說，新賽季很有可能是重返榮耀的時刻。",
    "球員異動",
    "IN",
    "Karl-Anthony Towns F/C 灰狼",
    "T.J. Warren F 灰狼",
    "Landry Shamet G 巫師",
    "Kevin McCullar Jr G 新秀",
    "Ariel Hukporti C 新秀",
    "Tyler Kolek G 新秀",
    "Pacome Dadiet G 新秀",
    "Mikal Bridges F/G 籃網",
    "OUT",
    "Donte DiVincenzo G 灰狼",
    "Julius Randle F 灰狼",
    "Keita Bates-Diop F 灰狼",
    "Marcus Morris Sr. F 裁掉",
    "Chuma Okeke F 裁掉",
    "Boo Buie III G 裁掉",
    "Damion Baugh G 裁掉",
    "Alex O'Connell G 裁掉",
    "Bojan Bogdanovic F 籃網",
    "Mamadi Diakite F/C 太陽",
    "Shake Milton G 籃網",
    "攻擊重點",
    "新雙核",
    "Brunson需要幫助，這幾乎是近幾年尼克在季後賽落敗之後人們可以得出的結論。曾經Randle承載著這些期盼，只是2020-21賽季時，Randle的狀態不怎麼好，然後就是上賽季的傷病讓他高掛免戰牌。如今從Randle提升為Towns，Brunson和Towns的擋拆有機會成為NBA聯盟頂級的擋拆搭配，尤其他們兩人皆是能夠飆分、扛起投進關鍵絕殺球的任務的球員。以Brunson和Towns為主軸，再讓Bridges和Anunoby埋伏在三分線外狙擊，尼克有望打出全聯盟排名前五的進攻效率。",
    "從球員的特性來看，Towns可謂是加強版的Randle，整體命中率也優於後者，不僅能強行衝擊籃下得分，也能退到外線命中三分，與Brunson的搭配可以讓尼克的進攻變得變化莫測。除此之外，Towns也可退而居次，承擔起定點射手的工作，而且範圍和角度也相當廣。上個賽季，Towns的命中率高達50.4%以及三分命中率41.6%。",
    "對Towns而言，來到尼克也可重新釋放自己的進攻天賦，尤其打從Rudy Gobert從猶他爵士交易到明尼蘇達灰狼之後，因為時常與Gobert同時在場，Towns減少了低位單打。現在Towns可擔任類似Randle過去低位單打的任務，在內線盡情地碾壓防守者，而一旦對手實行包夾，也可將球傳給外線的射手投籃。",
    "另外一點，Towns的傳球其實也是不容忽視的地方。自身具備拉開空間的能力，配以他的切入，Towns可以在高位吸引對手內線防守注意力的同時，把球傳給埋伏在外或者是切入的隊友，完成組織的工作。這也讓尼克在少了Randle之後不至於完全沒有高位策應的選擇。",
    "板凳的力量",
    "交易Towns之後的後果顯而易見，就是削弱了尼克本來深厚的陣容變得薄弱。Cameron Payne、Landry Shamet、Miles McBride、Jericho Sims等人能否適時地站出來為尼克做出貢獻，會是決定尼克能夠在季後賽走得多遠的關鍵。以Thibodeau過去的執教風格，或許先發球員會更頻密地被使用，但是需慎防操勞過度而間接影響了之後季後賽的籌備。當然，不排除Rose會隨著賽季的深入針對陣容的弱點做出補強，只是尼克如今受到工資帽的限制，操作選項也會有限。",
    "尼克在進攻端的另一個重點會是分擔Brunson的重擔，將球交給 Brunson以外的外圍組織者。無論是McBride還是Bridges都具備一定的組織能力，只是能否適合地去承擔這樣的責任，需要比賽經驗的累積。",
    "防守重點",
    "內線守護盾",
    "尼克新賽季需要解決的頭號問題是內線的防守，這是因為尼克當家中鋒Mitchell Robinson目前還在養傷中，預計12或一月份才會歸隊。不過曾經讓尼克煩惱的中鋒替補問題，如今暫時獲得緩解，答案就在Towns的身上。只是，在這樣的安排下，尼克還是有需要絞盡腦汁去處理的地方，那就是Towns在防守端的表現。一直以來，Towns的正負值是被灰狼球迷們詬病的地方，尤其當他在場時，往往對手總能夠攻進更多分——以上賽季的數據來看，常規賽當Towns在場時，對手的得分效率值是111.6分，不在場時則是107.4分，而到了季後賽則上升至114.8分和106.6分。",
    "因此，這也是為什麼有些球迷並不看好Towns的加入——他可能需要進行像Robinson那樣的下沉式防守，而這從來不是他的強項，因為可能會放大尼克本身的防守弱點，特別是場上還有比較不擅長防守的Brunson這一環。不過，從帳面上來看，尼克還是有機會去修補這方面的漏洞，尤其是他們在外圍的防守還有Anunoby、Bridges和Josh Hart能夠壓制對手。這三人不僅可以分擔Brunson或者是Towns在外圍的防守壓力，甚至在面對其他球隊的頂尖側翼攻擊手，也不會落入下風。終究Towns的防守也不至於完全是個漏洞，上賽季灰狼淘汰丹佛金塊時，Towns與Nikola Jokic的防守對位發揮了作用，幫助灰狼挺進了西區聯盟冠軍賽。",
    "只是一旦Robinson傷癒歸隊，Thibodeau需要思考的另一個問題又會浮起，那就是Robinson和Towns的兼容性。灰狼的例子是Thibodeau可參照的，然而是否依樣畫葫蘆也能達到相似的結果，只能夠由時間來證實一切了。",
    "關鍵因素",
    "在談論尼克的崛起和前進時，Brunson就是最為關鍵的因素。他的職業生涯完全就像是電玩遊戲《NBA 2K》的球員養成模式那樣，逐年進步著，然後新的一年總有讓人們出乎意料的爆發。上賽季，Brunson強勢地帶領尼克殺進季後賽，接著在季後賽的舞台如同當年的Michael Jordan那樣，殺得對手片甲不留。當時Brunson連續四場季後賽攻下至少40分，與Jordan、Bernard King和Jerry West這些名宿並列，後來也以平均32.4分，季後賽平均得分排名第二，而第一的Joel Embiid只是打了一輪季後賽而已。",
    "如今擁有自加入尼克以來最好的陣容幫助，Brunson除了有機會進一步地提升自己的表現之外，甚至也被一些球評們認為可以挑戰年度最佳球員的獎項。",
    "場內，Brunson需要以實際的行動力扛起進攻端的責任；場外，Brunson降薪協助球隊補強。若尼克在新賽季可以打出頂級的績效和戰績，Brunson居功甚偉。",
    "教練團與經營團隊",
    "在尼克擔任總教練的第五個賽季，Tom Thibodeau完全能夠以執教的戰績來證實自己是尼克近年來執教表現最好的教練。當人們談及最佳教練時，雖然總會遺漏Thibodeau的名字，但其實以近四個賽季他執教尼克僅一個賽季錯過季後賽，而考慮到在Thibodeau接手之前尼克已經連續七個賽季沒有進入季後賽的情況下，Thibodeau交出的成績是亮眼的。實際上，從2020-21賽季執教尼克以來，除了當年獲選為年度最佳教練以外，Thibodeau也在2022-23賽季和2023-24賽季分別在年度最佳教練的投票中排名第七和第五位。以上賽季來說，就算面臨陣容的改變和球員的傷勢，Thibodeau還是能夠以現有的資源帶領尼克殺到季後賽第二輪。",
    "雖然Thibodeau比較極端的執教方式，像是會在場邊怒吼，甚至是狂操球員的風格，讓他在休賽季期間一次NBA球員們匿名投選的「最不想為哪位總教練打球」票選中，以46.8%高票當選，但是尼克的球員們還是會為他站出來護航。",
    "「Thibodeau是那種你會一直聽到他聲音的教練，因為他總是在說該做的正確事情、該如何正確地打球、正確的比賽節奏、正確的防守。過了一段時間，他的聲音就變成了你的聲音。」Brunson這麼說。儘管自己的上場時間時常被球迷們拿來調侃Thibodeau，但是Hart依然力挺Thibodeau。「五十勝，排名第二，半個賽季都是傷兵名單，結果他連年度最佳教練候選人都不是……」Hart曾經在社交媒體上寫道。這一切，都是Thibodeau的魅力使然。",
    "隨著Towns的來臨，事實上，本賽季對Thibodeau而言會是他在尼克執教生涯以來最嚴峻的考驗。犧牲了陣容的厚度和選秀權換來Towns，證明了球團對於挑戰總冠軍的渴望，因此Thibodeau接下來需要處理的，除了如何妥當地繼續運用Brunson這張王牌，更重要的是怎麼去安置Towns，引導他成為能夠扶持Brunson的二當家，以及如何讓Anunoby和Bridges融入尼克的防守體系裡，重現過去的雄風。",
    "接手尼克四年之後，尼克總裁Leon Rose為尼克帶來了Brunson、Bridges和Towns，而真正付出的比較有價值的籌碼僅僅是Randle。或許有些球迷會為他毅然決然地交易走RJ Barrett和Immanuel Quickley而感到不捨，可是以事後諸葛的角度來看，Anunoby顯然更可以幫助到尼克的防守。現在回首尼克在Rose尚未上任之前的陣容，當時是Elfrid Payton、Maurice Harkless、Taj Gibson、Randle和Barrett，如今則徹底地改頭換面成Towns、Bridges、Anunoby、Hart和Brunson，Rose的改造確實引領尼克走向一個很多人都不曾想像過的光明道路，也讓尼克成為一支具備衝擊總冠軍的球隊。",
    "當然，質疑的聲音從來都不會少，畢竟作為籌碼交易出去的Randle是在尼克打出全明星身手，而DiVincenzo更是球迷們熱愛以及戰術極度依賴的板凳三分射手，而Towns是否能夠分擔Brunson的進攻重擔，目前來說還是個未解之題，但也是左右尼克前進的潛在因素。只不過，就像過去人們曾經懷疑Rose的決定，而最終還是被打臉那樣，事實上，Rose一直以縝密的手法將尼克逐步打造成NBA頂尖勁旅，同時在選秀培養方面其實過去也展現出他的耐心與遠見。",
    "Thibodeau的主控和Rose的背後支持，他們走的每一步都是精心策劃的操作，志在提升尼克的實力以挑戰總冠軍，這也讓我們見證了過去十年中尼克的巨大蛻變。新賽季，會是這幾年以來鋪排和部署之後的結果驗收。",
    "預期目標",
    "「你知道的，你永遠不會滿足，」Thibodeau這麼說。「你總是希望能夠提升球隊的表現。而當機會出現時，如果你感覺這些機會能讓球隊進步，那你就應該努力去抓住它。」尼克在休賽季的「all in」舉動，證明了尼克想要迅速地把握現在，衝擊冠軍的野心。值得慶幸的是，儘管交易來得突然，但是尼克球員們已經上下一心，決意在新賽季幹下大事。",
    "「東區的競爭肯定會更加激烈，很多球隊在這個休賽季期間做出了重大調整，強化了他們的輪換陣容。這不會輕鬆，也不會是場輕鬆的比賽，我們都清楚這一點。但我們對自己擁有的陣容非常有信心，無論是正式的還是非正式的。」Hart接受訪問時說。",
    "預期最理想的願景，就是尼克磨合成功，Towns發揮出第二核心的價值，成為尼克突破的重要推手，而Robinson、Bridges和Anunoby則展現出聯盟的頂級防守能力。全員合力，打出突破50勝的常規賽戰績，然後一路闖進東區聯盟冠軍賽，再試圖對總冠軍發出挑戰。",
    "結語",
    "Towns和Thibodeau的第二次團聚，很多人會拿當年灰狼時期的不合傳言來煽風點火地表態，終究還是不怎麼被看好尼克的這宗交易。其實Towns也曾表示過自己還是願意接受Thibodeau的執教，加上事過境遷，兩人都已經改變了不少。實際上，無論是尼克、Thibodeau、Towns甚至是Brunson，過去總是會被質疑，可如今皆相聚在尼克，彼此有著共同的目標與動力，我認為反而會產生出一種同仇敵愾的化學作用。",
    "經歷了夏天的陣容更迭，各隊都有所轉變，然而從牌面上來看，維持大部分奪冠陣容球員的波士頓塞爾蒂克始終是總冠軍的熱門球隊，被看好可衛冕總冠軍。比較有大動作去整頓陣容的尼克，固然需要時間去磨合，但一旦成功找到彼此之間的契合，我看好尼克能夠從東區聯盟脫穎而出。",
    "延伸閱讀"
  ],
  "category": [
    "球隊分析"
  ]
}