{
  "id": "115098",
  "title": "以Bronny James目前的表現，大概會跟他爸LeBron James同時退休，三場熱身賽全面分析",
  "date": "2024/10/13",
  "topic": "籃球",
  "author_name": "精益求精",
  "tags": [
    "Nba",
    "LeBron James",
    "Bronny James",
    "Los Angeles Lakers"
  ],
  "article-content": [
    "三場熱身賽Bronny James平均12分鐘、0.66分、0.33助攻、1籃板、投籃整體命中率9.1%、三分命中率0%、罰球命中率0%、正負值-13。",
    "Bronny身材條件太普通了，導致他做什麼都不行，場上角色定位模糊，打得好才有鬼，這糟糕的表現看起來好像是小學生去參加大學生的競技體育。",
    "當然，NBA史上矮小的後衛也是有強者，但這些後衛們通常有些過人的技巧。",
    "Bronny有什麼過人的技巧嗎？目前的表現缺陷太多，尤其是進攻能力嚴重缺乏，持球組織的前提是自身有足夠的進攻能力，自身沒進攻，防守也不會尊重你讓你為隊友創造機會，三分球遠射更是慘不忍睹。",
    "他說他想成為像Jrue Holiday、Derrick White這種以防守起家的後衛，但可以告訴你，以他穿鞋188公分的身高，防守局限性太大，防守再好還是會被針對。",
    "防守悍將像Andre Roberson、Matisse Thybulle在季後賽都因為沒有進攻能力，被對手當成空間黑洞刻意放空，上場時間越來越少，到最後直接沒球隊續約，而離開聯盟，Thybulle雖然還在聯盟，但可能不久就會走上同樣的路。",
    "Bronny的身材劣勢就擺在那裡，防守能力大概永遠追不上Roberson和Thybulle，可能在聯盟長期生存嗎?",
    "所以Bronny老爸LeBron James到底在追求什麼？只是想成就他個人的虛榮，完成史無前例的父子同台，而讓Bronny成為笑柄？",
    "也許LeBron是想說在場上有老大哥們陪練，兒子打個幾十分鐘也不會太難看，但沒想到兒子上場就是一堆低級失誤，不上場球隊則大把大把的贏。",
    "這樣的父子同台，實在是沒什麼意義，更何況Bronny可是有心臟疾病，並不適合籃球這種激烈運動。",
    "以下全面分析Bronny目前三場熱身賽的表現，也許他認為夏季聯盟和熱身賽不重要，所以沒有全力打，希望他未來表現可以越來越好。",
    "總結來說，Bronny目前展現的技能包的確就是二輪籤，甚至還不如。",
    "- 進攻閱讀能力極差，詭異的傳球選擇",
    "- 三分球基本上是無，妥妥的拖空間，但很喜歡站三分線外，他在場上湖人就是4打5",
    "- 喜歡提早終結運球，也許是因為自身運球能力不足，對自己沒信心完成進攻",
    "- 快攻時能不跑就不跑，這是老毛病，在大學和夏季聯盟就有了",
    "- 絕不全力突破深入禁區，大概對上籃過敏",
    "- 防守端看球不看人，身材不足容易被針對",
    "- 防守端橫移速度還不錯",
    "Bronny最要命的是目前打球的態度完全不像二輪籤。",
    "一般二輪籤的球員為了留在NBA，只要有上場的時間就一定會使出全力證明自己，但Bronny打球時絕對不出全力，打的是養生籃球，快攻不願意跑，回防不願意跑，無球也只是站在原地不動，持球攻框不敢挑戰高大的球員，防守時更選擇省力，連個犯規都沒有，防守端打得這麼冰清玉潔幹什麼?",
    "夏季聯盟時看Bronny的比賽感覺就是其餘九位球員打的非常努力，對於這唯一進入NBA的機會很飢渴，而Bronny的態度則是我有老爸撐腰啦。",
    "也許有人會說Bronny就55順位而已，有必要對他這麼嚴苛嗎?",
    "的確是這樣，但他這順位也許是另外一位球員該得到的，而且當Bronny因為他明星老爸的關係被選進一個不符合他實力的環境，別人自然會更加關注他。",
    "這就是資本主義的社會，有錢有勢的人做什麼都可以，日本的河村勇輝努力尋求任何進入NBA的機會，然而Bronny卻可以靠老爸強大的背景輕鬆進入NBA。",
    "本文章只是Bronny目前在三場熱身賽表現的評論，或許湖人期待他這賽季去G-League練一練後會變得更好，找到自己在球場上的定位也不是不可能。",
    "Partial Credit: Awful Coaching"
  ],
  "category": [
    "球員焦點"
  ]
}