{
  "id": "115022",
  "title": "《2024-25 NBA開季分析》華盛頓巫師—大膽嘗試，創造未來的Best Match！",
  "date": "2024/10/17",
  "topic": "專題",
  "author_name": "DIO",
  "tags": [
    "華盛頓巫師",
    "Jordan Poole",
    "Kyle Kuzma",
    "Alex Sarr",
    "2024-25開季分析"
  ],
  "article-content": [
    "渾沌、看不見未來，巫師上個賽季雖是正式重建的第一季，但給外界的感覺是，他們前半段仍然找不到方向，儘管季中換帥，讓比賽內容有些起色，但距離重建完成，還有很長的一段路要走，不只如此，管理階層大量招入中生代新血，更給了新任教練團隊重大的課題要面對，名為兜售換取未來的目標，除了要兼顧增加中生代球員的市場賣相外，還要兼顧養成新人，長遠來看，巫師並不用急於當下獲勝，而是要以長期的未來為終極目標，創造出更好的Best Match。",
    "先發",
    "Jordan Poole、Bilal Coulibaly、Kyle Kuzma、Alex Sarr、Jonas Valanciunas",
    "板凳",
    "Corey Kispert、Marvin Bagley III、Richaun Holmes、Saddiq Bey、Malcolm Brogdon、Bub Carrington、Kyshawn George、Jared Butler、Johnny Davis、Anthony Gill",
    "巫師為2024-25賽季的陣容也做了不少操作變革，先是在選秀大會上，一次拿下三名首輪新秀，並奠定以Alex Sarr為主力四號位的陣容雛型，填補五號位的深度，種種跡象都顯示出巫師要重點養成Sarr的決心，更看重Sarr的防守是否能給巫師帶來決定性的分歧點，確實巫師近幾年來在新秀養成上都不太重視，主要還是不上不下的樂透中後段，加上球隊目標搖擺不定導致，然而十多年前的重建期，給予雙槍的資源相當充足，也能夠期待現在的Sarr獲得同等的資源，不過現在球隊仍需要好好調整中生代跟新生代的上場時間，否則沒有好的組合搭檔，Sarr也可能只是下一個被養壞的獨角獸候補。",
    "上個賽季，巫師的場上節奏是106.5，排在聯盟第五位，然而再往前一年的2022-23賽季，巫師的場上節奏雖然也有100.25，卻是聯盟倒數第二的成績，其中決定性的差異，在於巫師的禁區強度，2022-23賽季巫師還未正式進入重建，Kristaps Porzingis還未被送到賽爾提克，巫師相當仰賴Porzingis的半場進攻跟擋拆策應能力。",
    "上個賽季跟Porzingis告別之後，巫師的禁區強弱前前後後參差不齊，前期的主力Daniel Gafford雖然禁區吃餅技巧穩定，但終究是沒有如Porzingis的多樣技術，甚至也沒有投射能力拉開空間，後期的主力Marvin Bagley，雖然有大範圍的進攻能力，但防守能力並無太過出色，無法成為Porzingis般的防守指揮中樞，導致巫師需要提升攻防節奏來彌補防守端的失分，其結果便是巫師在2022-23賽季跟2023-24賽季的場上節奏有天壤之差。",
    "如今禁區有Alex Sarr跟Jonas Valanciunas，前者有勁爆的體能跟高挑的身材，後者則是有傳統型中鋒的厚實身材跟低位能力，理論上來說，禁區的防守可以交給Valanciunas坐鎮，而外圍的協防則能交給Sarr來實行，初步雛型來看，巫師應該也是相當熟悉，近幾年就有Gafford跟Porzingis組成的雙塔防守陣容。",
    "不過巫師熱身賽的表現來看，球隊節奏還有104左右，屬於聯盟的前段班，雖然巫師有能打半場陣地的陣容，卻沒有可以穩定輸出的能力，最大的問題，在於後場的控球人選，巫師目前給予Jordan Poole打一號位的機會，然而Poole並非正統控衛出身，更偏向是雙能衛打法，傳球的技巧也不夠敏銳，確實上季後半的Poole在控球一號位上打出成績，但巫師熱身賽刻意放慢的情況下，Poole控球不夠穩重的缺點就被放大，加上與禁區雙塔的擋拆配合，大家都是新朋友，默契還不夠，導致半場進攻反而成為了負擔，到最後不如靠著Poole或Kuzma的切入突破能力跟快攻打破僵局。",
    "如果巫師的一號位是可靠的正統後衛，或許還能好好維持半場進攻，然而巫師已經沒有更好的選擇了，而Tyus Jones加盟太陽後，雖有Malcolm Brogdon交易加入，但因為傷病隱憂很難長時間依賴，事實上他也因傷要缺席至少三個月，所以扶正Poole當一號位也是合情合理，除非巫師願意直接讓新人後衛Bub Carrington上先發。",
    "總結來說，巫師新賽季的場上節奏雖然受限於Valanciunas的速度不能提升太快，但也不足以慢慢來打半場進攻，勢必得以大量的攻防轉換來掩飾Poole控球上的短版跟不穩重。",
    "上個賽季巫師的後場防守相當慘烈，Tyus跟Poole的身材太矮小，加上慢半拍的協防意識，外圍爛處處破，如今Bilal Coulibaly熱身賽拉上先發二號位，顯示出巫師終於願意給予長時間培養的念頭，其防守潛力不可忽視，更是看他的因素之一，不過這樣也只是擬定後場防守的規劃，禁區的防守中樞才是最重要的一環。",
    "除了Porzingis之外，巫師隊史上幾乎沒有可以負責大範圍全場防守的長人，而Alex Sarr有這樣的潛力可以成為巫師隊史上最強的防守長人，從夏季聯賽到熱身賽，Sarr展現出的防守實力，不僅是坐鎮禁區給予對手壓力，換防到矮小後衛也有能跟上他們的追防速度，除了隊友間的換防默契問題需要克服，防守天賦絕對是無庸置疑的優秀。",
    "然而進攻技術待進步的地方也是相當多，除去跳投手感要逐漸穩定為目標之外，Sarr的擋拆意識雖佳，但默契亦是一大問題，此外Sarr的運球技術，比預期的還要生疏，切入單打很容易被對手壓迫失誤，也沒有良好的策應視野，所以Sarr目前沒有穩定的進攻手段，新賽季看到他得分爆發一場之後，下一場沉寂也會是很正常的結果。",
    "巫師進攻人才很多，要切入單打有Poole跟Kuzma、要禁區低位有Valanciunas、要三分外線有Corey Kispert等人，個別來看或許不成問題，但核心問題還是在於Sarr的進攻，上述提到不管是投射還是單打，皆相當不成熟，尤其建立在讓他擔當先發四號位的情況下，沒有足夠的進攻能力會相當麻煩，過往巫師四號位必須要有拉開進攻空間的能力，否則禁區會相當擁擠，與其搭檔的Valanciunas，雖然有外線能力，但其移動速度不快，並不能長時間站在外圍，同等於巫師賽季初期，禁區會非常擁擠，對手也就更容易對Poole跟Kuzma等人施加壓力，如同過往，巫師的進攻仍會著重於快攻轉換，不只是可以掩飾Sarr半場進攻的缺點，也能把他的運動能力發揮到最大，但能夠拉開空間才能使戰術更多元，團隊進攻上限，很大一部分取決於Sarr的進攻能否開花結果。",
    "如果Sarr想要在巫師的未來藍圖中長久站穩，不只是要靠自己的防守影響力改善巫師，也要把自己的進攻能力突破界線，成為攻防一體的全能長人，如此巫師才有改頭換面的可能。",
    "去年告別前任總裁Tommy Shapped之後，汰換了一批的管理階層，迎接Michael Winger等知名人選，巫師的操作上都有倒吃甘蔗的發展，展現出徹底重建的決心，順利送出握有霸王條款的Bradley Beal，但要論是否非常優秀的話，卻也差強人意，陣容重新打造至今，巫師手上並沒有足夠的重建資產，這些交易以來，幾乎沒有換回的首輪選秀籤，頂多是近期在Deni Avdija的交易案中，拿到拓荒者的首輪籤。",
    "此外，巫師也難以把中生代的即戰力漂亮出售，巫師沒能在Tyus Jones成為完全自由球員前，將他換回任何有利重建的包裹，只能白白變成空氣，而且上個賽季至今，主要的交易人選Kuzma，兜售許久仍然是有行無市，儘管傳出有多支球隊，包含小牛跟國王等勁旅都有興趣，但都沒有更進一步的消息，直到現在仍是停滯狀態，有消息指出巫師索價過高，想要以上限Paul George的交易水準，下限三個首輪籤的等級來要求下家，但以Kuzma不穩定且不足以擔當第一人的表現來說，交易進度停滯不前也是理所當然的，雖然Kuzma的合約是逐年遞減，不用怕卡住巫師的團隊薪資空間，只怕時間拉長又會繼續壓縮同位置的菜鳥空間，交易大限前的決策，也牽動巫師重建道路的基礎。",
    "上個賽季後半臨危受命的Brian Keefe，正式確定成為巫師隊史第26任總教練，雖然後半季巫師戰績差不多難看，但他施行大膽的執教策略，讓Poole得到了起死回生的轉變，光是這點，這證明他跟前任教練的不同，不過最大的難題，還是得去挑戰，如何在即戰力跟新生代間取得平衡，既要給前者好的賣相，又要讓後者有穩定的磨練機會。",
    "2024-25賽季，巫師並不需要強求重返季後賽，應該放眼未來，嚴加磨練任何一位可能的潛力球員，並且繼續物色可用的新血，畢竟現階段沒有任何一名新秀，是足以把未來託付給他帶領的人選，即便是Alex Sarr亦是如此，他們的天花板多半仍是副手等級，都還沒有足以扭轉戰局的影響力，所以訂定季後賽為目標非常不切實際，加上自己的2025年的首輪權仍在尼克手上，要保住前十順位，才能留住自己珍貴的首輪選秀。",
    "交易大限送走中生代換資產固然重要，但若如同上個賽季，壓縮太多新人的上場空間，這樣就本末倒置了，不如好好給予菜鳥們機會，看看他們到底適不適合成為巫師的新時代基礎，認真篩選之餘也思考明年應該選哪一個位置的新血。"
  ],
  "category": [
    "球隊分析"
  ]
}