{
  "id": "115103",
  "title": "《2024-25 NBA開季分析》費城七六人 — No excuses.",
  "date": "2024/10/13",
  "topic": "專題",
  "author_name": "willyt",
  "tags": [
    "費城七六人",
    "Embiid",
    "NBA開季分析",
    "Paul George",
    "2024-25開季分析"
  ],
  "article-content": [
    "將Harden的離隊化作轉機，Morey確實得到了許多球員的配合與犧牲。在Maxey與Embiid都同意延後續約的情況下，整組陣容狸貓換太子，並在自由球員市場上掌握機緣簽下Paul George成為了可能，最終讓本季最有話題性的三巨頭終於成型。",
    "但在順風順水續約與簽約的背後，帶表Embiid的奪冠窗口將正式定型，教練團、球員與制服組將沒有任何藉口，必須將所有的競爭力在三年內兌現成功，否則將是下一次傷仲永的開始而已。",
    "Nick Nurse擅長以Flex與高位Level Screen展開半場進攻，由於發動點都在極高位，以拉空對手身後空間作為戰術展開，對於節約Paul George與Embiid的季賽耗損有極大的幫助，也讓大多數的回合能以面框解決。",
    "新加入的Caleb Martin、Reggie Jackson等人，甚至是從歐洲回歸的Yabusele都有在球場大多數角落面框或走位的能力，對於去年即便Embiid長期缺陣都能維持進攻效率的七六人而言，季賽正常運轉的問題也不是很大，加上George的加入為顯性利多，因此在此並不贅述。",
    "但在季後賽的賽場上，面對鋒線有絕對優勢的東區潛在對手如波士頓塞爾蒂克，將會是48分鐘的焦土戰，在陣地戰中依賴Iverson cut的七六人，會不會依舊窮得只剩Tyrese Maxey的拋投呢？在大家都知道你要餵給Embiid或George的情況下，七六人依舊要依賴簡單的hand-off跟雙檔直面對手的絞殺嗎？",
    "換言之，Nurse是否能在「大家都知道」的思考陷阱中，拿出Maxey接管比賽的plan B，將是本季進攻的最大看點。",
    "七六人去年雖然遇到Embiid長期傷缺，但drtg仍能維持在聯盟中上，代表在全員健康的狀況下，這個陣容的防守上限，在例行賽中將不是任何問題。畢竟在Embiid固守低位，並留下對手最差選擇的空擋，將不是任何的問題。",
    "但在季後賽中，點名已經成為顯學的情況下，若Embiid負責高位防守時，仍要繼續執行放掉第五選擇的戰略思維嗎？過去Embiid在季後賽是以時常加入Blitz的策略，提前因應對手的點名作為反應。但一來Embiid出擊時必須冒著賠上犯規的風險，二來Embiid出迎代表需要有第二人護框。去年這個位置是屬於Tobias Harris，今年換成「高齡」34且有腿部傷病史的George，季後賽長期依賴其提供護框服務的期待值並不高。",
    "扣掉兩位明星，七六人護框最可靠的陣中球員是鳳還巢的Drummond，但他顯然不可能跟Embiid同時上場。近期熱身賽Nurse經常性的嘗試Yabusele作為替補五號位，顯然醉翁之意不在酒，而是要試驗他作為備用護框手的可能性。雖然他在奧運法國隊以及歐洲聯賽並不以此聞名，但肉眼可見的體能天賦與機動性，才是七六人簽下他的原因。因此Celeb Martin在下半季是否仍為七六人的四號位第一人選，也並非是100%的保證。",
    "Embiid去年受傷造成球隊戰力的負面影響過於慘烈，相信大家都有所體驗。加上PG過去也有傷病史，如何讓兩位在五月、六月有充足的油料，相信是Nurse與隊職員最大的問題。",
    "Embiid本季身體較為輕盈，相信在膝蓋的受壓上能有所減少，但夏天在巴黎的耗損依舊蒙上一層陰影。加上減重後是否能維持單打的效率，幾乎是一道經典的父子騎驢。",
    "George作為拉開場上空間的關鍵球員，也將面臨相似的挑戰。東區的大型側翼軍備競賽已經行之有年，遠離東區好幾年的他是否還能承受長期的高強度攻守回合，也將受到巨大的考驗。",
    "在以上顯而易見的顧慮下，如何讓Maxey承擔更多的進攻回合，並維持現有的效率，將會是教練團的重大課題。",
    "七六人目前在新的CBA架構下，能做出全面換血重組已經實屬不易，但依舊已超過第一層降落傘。因此除非在季中買斷市場中有能顯著增加爭冠機會的球員，不然在交易截止日前按兵不動才是好事。",
    "預期Morey可能還是會以少許的省稅交易作為本季交易截止日的結尾，畢竟Embiid續約已成，每一次的補強都該以確實能增加奪冠可能性為主。",
    "這個目標將會是三年期的。所有的陣容都備齊了，短期的磨合都將只是參考。畢竟對Morey、Nurse、Embiid甚至George而言，時間都已經不等人了。球隊裡面的每個人都該知道，未來的幾年中，只有互相犧牲與配合，為拿到冠軍而努力外，沒有其他的可能。",
    "尤其對Embiid而言更是，減少多餘的花俏動作，保證自己的膝蓋能扛下更多責任，學習減少腦充血的時間，對自己、對球隊都甚是要緊，拜託了。"
  ],
  "category": [
    "球隊分析"
  ]
}