{
  "id": "115123",
  "title": "NBA》飲食控制、美式訓練，對於球員表現到底有什麼影響？",
  "date": "2024/10/20",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "Stephen Curry",
    "LeBron James",
    "Victor Wembanyama",
    "Ben Simmons",
    "Andre Drummond",
    "Dwyane Wade"
  ],
  "article-content": [
    "NBA 新球季即將開打，許多球隊都開始加緊調整，準備在新賽季大展拳腳。",
    "而最近看到馬刺訓練營的這張圖，上季的新人王 Victor Wembanyama 經過一個休賽季的增肌訓練，肌肉線條明顯結實許多，從剛進入聯盟被人質疑對抗性是否能在 NBA 生存，到打出新人王與聯盟阻攻王的雙料表現，Wembanyama 證明自己雖然在抗衝撞上仍需加強，但只要在速度與運動能力上，仍有能耐勝任現代籃球的禁區防守。",
    "在暑假提升肌肉後，即使整體看起來還是有些纖瘦，但可以預期在對抗性上能有所提升。",
    "剛好朋友問我，常聽到很多球員強調飲食控制、新式訓練等方法，但這些對他們的表現真的有幫助嗎？這邊簡單分享我的想法。",
    "之前看到一張照片，知名摔角選手兼影星的巨石強森因新片上映，NBA 退役球星 Shaquille O'Neal 與 Charles Barkley 特地前來站台。",
    "即使巨石強森已經是影壇公認的「巨巨」，但站在 O'Neal 與 Barkley 身旁依然顯得較為矮小，這不僅是因為身高，更是因為肌肉量的對比。",
    "儘管兩人退役多年，肌肉量早已不如當年，但曾經的身體素質依然超越常人。",
    "作為籃球界最高殿堂的一員，O'Neal 與 Barkley 在職業生涯中的身體對抗與消耗都是頂級的，這使得他即使多年後，體態仍保有強壯的痕跡。",
    "雖然這幾年，有越來越多人質疑 NBA 的身體對抗強度，但不可否認各球團在雕塑球員體態上，確實花了不少力。",
    "比方湖人隊的明星中鋒 Anthony Davis 初入聯盟時，身形較為瘦弱，但經過幾年的增重與增肌，如今他已經成為禁區中的頂尖戰力，能在內線承擔對抗。",
    "至於增肌增重到底有沒有用？我覺得至少在對抗性的提升上一定有用，只是數據上的提升，還得是戰術定位，以及一項更重要的，身體協調性而定。",
    "舉例來說，前 NBA 球員 Meyers Leonard 當初剛被拓荒者選中時，就以靈活的禁區聞名，但後來的增重計畫，讓他的身體協調性掉了一大截。",
    "最終，他喪失了自己最大的賣點，不僅對抗性不到頂尖，也不像曾經那麼靈活，一直到後來在邁阿密找到做苦工的機會，才讓他的生涯得以延續。",
    "所以，所謂的練壯並不是增加肌肉就好，身體協調性也必須跟著上去。但這個過程必須循序漸進，且很看身體天賦，並不是所有球員都能承受身體突然掛上這麼多的肌肉，像 Wembanyama 這種強調靈活和投射的長人，就得持續觀察當練壯後，協調性與終結手感是否有受到影響。",
    "隨著運動科學與影像分析的持續發展，現代的訓練也變得更加科學化，在一定程度上更能幫助球員發揮潛力，達到巔峰。",
    "舉例來說，Stephen Curry 在剛進入聯盟時反覆受到腳踝傷勢困擾，這讓外界一度認為他雖然是一名不錯的射手，但注定會成為一名傷病纏身的「痛痛人」。",
    "為了避免一再受傷，Curry 聽從訓練員的建議，改變了過往習慣從腳步發力的模式，調整為臀部發力。這並不是一件容易的事，Curry 花了非常長的時間，學習如何控制核心與下半身的肌群，但自從他調整後，受傷缺席的場次就少了一些，還在進入2013年後，逐漸迎來自己的巔峰。",
    "2013到2017賽季，Curry 連續五年例行賽出賽超過78場，甚至期間還斬獲了兩座 MVP 以及兩座總冠軍，即使近幾年因為年紀身手有些下滑，缺賽場次也稍微變多，但在三分投射上還是能維持命中率超過四成的表現。",
    "除了對人體工學的研究，影片分析也有助於幫助球員建立新式的訓練計畫。",
    "就像過去多倫多暴龍有著獨特的落選秀養成系統，總教練 Nick Nurse 更是被許多人稱為「投籃醫生」。",
    "他獨特的訓練模式，真的讓許多被他執教的球員，在外線命中率上有了長足的進步，Fred VanVleet、渡邊雄太等案例數不勝數。",
    "當然，這類科學化的訓練確實對表現提升有所幫助，但絕對不是一蹴可幾的。有許多球員在還沒得到明顯成效前，就已經離開聯盟。",
    "而且，就算就算再怎麼調整，如果心裡沒有跟著重建信心，那麼也很難發揮出訓練的水準，就像拙於外線投射的 Ben Simmons 過去多次在夏季訓練影片中，展現出自己在三分線上的把握度，但這樣的準度卻沒有辦法忠實反映在球場上，也因為多次經歷同樣的循環，讓 Simmons 被很多球迷譏諷為「休賽季最偉大的球員」。",
    "對我來說，我認為能進NBA的人，在天賦上絕對都是一時之選。然而能左右球員生涯長短的因素，飲食控制絕對是原因之一。",
    "這麼做的目的並非是要提升表現，而是想要維持體態，畢竟年紀越大，代謝越慢，要能回到過去的體態花的時間就越多。",
    "因此，Wade 選擇從飲食改變開始，這也讓他很好地將自己的體脂控制在4％，肌肉量讓他的膝蓋與腿部的壓力不再那麼大，也幫助他將自己的職業生涯延長到了37歲。",
    "他的好兄弟 LeBron James 更是如此，能以40歲的年紀還在聯盟繳出不凡的數據，除了天賦異稟之外，更不能忽視他在飲食與訓練上的自律。",
    "「在我職業生涯的早期，我休賽季是什麼也不做的。」  「我通常會在九月訓練營開始一個禮拜前，把體態調整回來。」  「但隨著年資漸長，我會需要更長的時間準備。」  「我會需要至少兩到三個月來讓自己進入狀態。」",
    "NBA 球員 Andre Drummond 在之前受訪時，也曾表示自己剛進入聯盟時，在飲食上並沒有那麼忌口，甚至在休賽季也沒有特別的訓練計畫。但隨著年紀提升，慢慢地發現自己恢復速度越來越慢，體重也在不斷上升，因此他開始飲食控制，甚至更早地進入訓練狀態，減輕身體耗損與負擔。",
    "所以飲控、訓練、增肌，這三者對於表現的提升是相輔相成的。",
    "練壯是將機體本身的強化，提升好表現發生的機率；新式訓練則是將技術面改變，讓自己在更多的環境下仍能繳出好表現；而飲控則是保持體態，延長好表現發生的時間。",
    "我相信，一定有NBA球員可以用天賦忽視掉其中一環，但是我深信，想要成就歷久彌新的偉大，那三者的努力絕對不可少。"
  ],
  "category": [
    "歷史與專題"
  ]
}