{
  "id": "115201",
  "title": "《小鐵如擬》睽違1006天的回歸  Lonzo Ball與公牛的擦身而過",
  "date": "2024/10/17",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "芝加哥公牛",
    "LonzoBall",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "的確只是一場熱身賽，的確也不是什麼驚天的表現，甚至也不是什麼奪冠熱門、或是NBA超人氣的球隊，但是一個「替補後衛」的登場，至少讓芝加哥這座美中大城的球迷，出現了難得的歡呼聲。",
    "近期對公牛迷來說並不好過，公牛連續幾年平淡無奇，最近兩年都在附加賽就落敗，想要的主戰陣容一直無法齊全，季外主將DeMar DeRozan經簽換離開，另一個明星球員Zach LaVine也一直身處交易傳言。甚至連昔日球星都帶來些許感傷，Derrick Rose的退役儘管相當窩心的讓公牛也感受到被重視，卻彷彿也在宣告他們曾擁有過的美好時光已成過去。",
    "終於在今天的熱身賽，有一個比較讓人能正面期待的消息，第一節差不多過半時，Lonzo Ball以替補身份登場，公牛球迷給予熱情的掌聲，而他也很快在上場後的第二波進攻就在底線投進三分球，再次贏得歡呼聲。",
    "這是Ball睽違兩年多再次在NBA球場出賽，上一次出賽是2022年1月14日的事，那還是他剛以4年8500萬簽換來到公牛的第一年，今天再次上場，和上次出賽格了1006天，如今這張四年合約都來到最後一年，他自己執行了合約才能續披公牛球衣，他不至於沒有機會，只是現在他的行情與公牛的方向，都將成為很微妙的狀態。",
    "公牛原本的高度期待",
    "回到公牛當初簽換得到Ball的當下，公牛當時絕對是期待有所作為的，前一年季中交易他們從魔術手上換到明星中鋒Nikola Vučević，在21年休賽季則是連續操作簽換，得到DeRozan和Ball，一下子組成Vučević、DeRozan、LaVine和Ball的核心陣容，尤其在外圍備妥三個持球者，儘管整季公牛都在煩惱先發四號位，到後來甚至是長時間打小陣容，DeRozan打四號位的時間超過80%，都無法抹滅他們在那個夏天招兵買馬時的雄心壯志。",
    "只是當年公牛從開季一路紅盤，上半季能穩居東區前四，下半季卻直線下滑，最終只能說幸好沒有一路跌至附加賽，卻也只在首輪就敗給陣容明顯強大一個層級的衛冕軍公鹿，主力球員的傷病是一大關鍵，而Ball絕對是原因之一，當他在1月14日傷退時，公牛戰績是27勝13敗，也就是他在傷退以後，公牛只有19勝23敗，例行賽最後22場甚至是更慘的7勝15敗，下半季的崩盤顯示公牛損失Ball的慘痛。",
    "儘管Ball未必像2017選秀前喊的那樣、比照Jason Kidd的組織天賦，但是也已經足以當公牛的主控，適當和LaVine、DeRozan分攤球權，攻擊上他維持了逐年進步的外線手感，投出0.423的三分命中率，eFG%也終於是水準以上的0.567，同樣寫下生涯新高，並且和Alex Caruso成為公牛主要的外圍防線，在公牛多半時間以一大四小的陣型出發時，Ball高大的身材成為壓迫對手後場的好選擇。",
    "Ball當然不完美，也沒有到明星球員等級，但在外線手感修正、不再像新秀時期宛如笑柄般的存在以後，他就是一個多功能的全能後衛，有投射手感、有傳球視野、第一線能防守，身材還比一般控衛高大，換防到一般三號位都沒什麼問題，以一支側翼雙星的球隊來說，無疑是相當適合的後場幫手，只是這個期待就只有35場，Ball的傷勢被診斷是左膝半月板撕裂，最剛開始是說休息四至六週，但在手術後卻因明顯的膝蓋不適，公牛在早已比痊癒期更晚的四月初宣布Ball將整季報銷。",
    "只是連公牛、或是Ball自己都沒想到的是，自此公牛就再也看不到Ball出賽至今，一個原本預計休一個多月的半月板傷勢，就這樣連續出現「恢復不如預期」、甚至「出現新的狀況」、「連鎖影響其他區塊」等語句，手術一而再再而三地執行，於是一個平淡無奇的季後賽結束，兩個附加賽的落敗，公牛看起來都要放棄原有陣容了，DeRozan在這個休賽季離隊，Vučević和LaVine成了放上交易貨價等待買家的商品，原本該是公牛想成為競爭者而需要的Caruso也被交易到真正成為競爭者的雷霆，Ball才在這場熱身賽登場。而更現實的是，這是Ball自己撿了球員選項才能續留，原本期待是能有好表現，進而能討論一張更好看的合約才保留的球員選項，此刻雖然讓Ball保留了尊嚴，卻也說明了他只是公牛在合約到期年的選擇之一。",
    "今非昔比  Ball已經失去的核心地位",
    "今天Ball最後留下的熱身賽成績是投6中4、三分球投4中2，拿下10分、籃板和助攻各一，當然這是出賽時間控制在15分鐘的結果，只是從場上過程可見，除了還在陣中的另外兩個核心Vučević和LaVine以外，上季破繭而出的Coby White已是公牛後場不動重心，另一個上季同樣出色的Ayo Dosunmu此戰雖未上場，卻也已經是公牛極力培養且頗有成效的後場小將，固然Vučević和LaVine現在的狀況是公牛當成商品的傾向大於留著自用，但再加上用Caruso換回來的Josh Giddey，只要在開季前的規定時間和Giddey談妥續約，邁向未來的核心已經慢慢浮現。",
    "Ball不可能在過去兩季一場都沒打的情況下放棄球員選項期待有長約出現，但公牛也沒道理把只剩一年球員選項、過去兩年完全無法貢獻的Ball當成接下來還要賦予重任的主力，在White和Dosunmu已經續約之後，當初找來Ball期待的核心地位已經完全無法再交給他，甚至可以說，Ball想要的絕對是今年能證明自己、然後在自由市場上尋求一份長約，但看起來未必會把下一份高薪合約投資在Ball身上的公牛，頂多能接受的可能是中產左右、或者是像今年簽下Jalen Smith這樣三年平均年薪未破千萬的合約，長約的討論絕對是在Giddey身上，因為身材比Ball更高大、全能身手更明顯、只是外線還是弱點的Giddey現在看來「未來性」絕對遠勝Ball，那「也不過」在開季後會滿27歲的Ball，各種角度來看被公牛重視的順序都絕對在White、Dosunmu、Giddey之後。",
    "對於Ball來說的確很殘酷，回想不過是七年前，2017年當他踏入選秀時，儘管的確有讓人詬病的老爸吹捧情況，Ball也的確在生涯初期有比較讓人嘲諷的低迷表現，但從他生涯的進步來看，當初曾被期待過的天賦並不是虛假，全能身手也不是空穴來風，只是在他看起來仍在成長的時刻，一場傷勢與後來莫名其妙的恢復狀況，就這樣摧毀了Ball。",
    "從今天Ball一上場後就投進三分球的狀況，還有他整場比賽跑位、出手的表現，不難看出他在傷病期間絕對有基本的訓練，也有針對自己的技術做出修正，只要技術有所修正，搭配他自己原本就有的技能，除非Ball真的不願接受不如上一份合約的報價，否則不太可能沒有機會，只是如果公牛已經沒有打算給它更大的責任，那他會用什麼風貌迎接下一份合約，就是很值得玩味的事。",
    "回顧2017年選秀，當年前兩順位的兩大後衛Markelle Fultz和Ball都號稱有讓人垂涎的天賦，一個是切入犀利的瘋狂砍分手，一個是身手全能的控場主將，但兩人都受嚴重傷病所苦，結果Ball現在是連第二份合約的球員選項都辛苦抓著，Fultz是現在還在自由市場上等待下家，兩人的出賽數（Fultz 234、Ball 252）甚至比場外問題導致更早被聯盟淘汰的第四順位Josh Jackson（291）還要少，在第三順位的Jayson Tatum平步青雲，上季順利奪冠、接著眼看就是在下一張頂薪合約刷新合約總值最高紀錄的時刻，Fultz和Ball極為糟糕的健康狀態，已經消磨了大家對他們的期待。",
    "睽違兩年多重返球場當然還是值得喜悅的事，但對Ball來說，這只是挑戰的開始，而且他還有上場時間限制，就代表未必讓公牛完全信任他的健康，這究竟是Ball歸隊的第一步，還是只是他生涯趨於平淡的開始，就看他自己的造化了。",
    "延伸閱讀："
  ],
  "category": [
    "球員焦點"
  ]
}