{
  "id": "115241",
  "title": "在流暢中誕生的變數──明尼蘇達灰狼季前賽總結",
  "date": "2024/10/18",
  "topic": "籃球",
  "author_name": "yen76wolfherd",
  "tags": [
    "Nba",
    "明尼蘇達灰狼",
    "Anthony Edwards",
    "Julius Randle"
  ],
  "article-content": [
    "同樣都是磨合中的關鍵組合，與上個賽季的雙塔期末考相比，甫經動盪的明尼蘇達灰狼，卻在Chris Finch強調的「Play with the flow」意旨下，打出繼2021-22賽季以來，最為亮眼的進攻前景。然而，整支球隊輪替與球風的偏移，也確實讓人難以想像這支球隊長遠來說戰績會如何發展。先發該如何決定、Randle與Ant的並存問題，都是只有時間能產出答案的難題。",
    "在前三場熱身賽，Randle因肩部傷勢僅參與隊內訓練時，灰狼在熱身賽打出以外圍及高位策應為主，融入大量空切與無球掩護的Motion體系。Gobert的紮實掩護與衝搶優勢讓他能夠在無球側設置Pin Down，也能在參與對球掩護後跑到弱側為射手創造空檔。Reid、Garza都是因射程而能在高位執行手遞手的長人，全隊無論在對應防守反跑、撕裂防線後的外傳，都能創造優秀的外圍空檔，出手也十分果決。5場熱身賽下來聯盟第3的PACE值、聯盟第6的三分出手數，確實能看出解決上個賽季對於陣地戰有些矯枉過正的決心。",
    "然而，等到Randle在芝加哥迎來灰狼隊服的初登板時，對於這名以切傳，甚至是低位策應為主要進攻火力的球員，Finch顯然也安排了能夠讓他迅速融入的戰術系統。透過底線切來清空單邊一對一的空間、利用弱側無球掩護來降低帶來協防的可能性，盡量讓Randle、Ant有著從低位發起的機會。但這樣的系統不僅會讓比賽節奏變慢，也會讓綠葉球員的觸球次數下降，進而導致團隊找到手感的難度較高。當然，從比賽畫面中仍能看到透過球星吸引力快速導出空檔的畫面，但也有NAW、Big-Mac忘記清空單邊，嘗試在強邊維持跑動，最後反而卡死團隊進攻的回合存在。",
    "兩套主要的戰術主軸，可以想見分別適用於四號位是Reid以及Randle的回合。前者作為掩體與習慣接應終結的技術特長，讓Reid更能在跑動系統中發揮作為全能終結點的優勢；後者強大的核心力量與對抗性，讓他能夠在觸球單打的回合裡，吸引協防並正確判讀球場的空檔位置。在交叉運用兩套系統的回合裡，包含Ant、Big-Mac、Gobert等重點球員能否習慣，並理解Randle的熱區以找出最為適合的搭配方式，可以想見會是一段稍長的磨合期。",
    "在告別雙塔陣容以後，明尼蘇達的禁區輪替剩下Gobert、Reid、Garza、Randle四人，前兩人或許在護框上還稱得上是佼佼者，但後兩人在形態上更著重於進攻或一對一的對抗防守。特別無論是Garza或Randle，兩人在橫向移動與轉髖能力上並不出色，進而容易成為擋拆打點的對象。再加上季前賽團隊防守相對懶散，默契不好的情形下又採取大量換防，團隊必須投注更多心力在保護禁區，也因此丟掉許多外圍分數。更別提在Reid因為肩部痠痛而暫時關機的情況下，全隊內縮禁區的傾向更加嚴重，也導致外圍出現不少空檔。",
    "從數據上來看，熱身賽灰狼對手的命中率為聯盟倒數第3的39.4%，防守淨效益值也僅排名聯盟第25，看起來似乎離去年那個防守龍頭有些距離。但誠如Britt Robson所言：「在場上有著Randle+Gobert時，這個先發陣容便顯得有些笨重」，在Ingles都必須扛到四號位的情況下，灰狼必須倚仗外圍防守能在季賽時加壓，或是由Finch適時切換防守策略，才能減緩禁區防守可能遭逢的壓力。",
    "在休賽季反覆提及會被賦予更大持球任務的Big-Mac，雖然在某些回合裡顯得有些負載過重，但整體來說仍將他的身材優勢結合視野發揮。無論角色定位是四號位的掩體或是與Gobert搭配的持球者，Big-Mac更快的出手速度都讓人更期待他在季賽能否有更長遠的進步。",
    "DD從不動的板凳第六人，到與Ant實際搭配以後，在球迷之間討論是否該讓這名剛加盟的超級射手站上先發一號位的位置。除了預期之內的射程與協防存在感外，連持球組織都能迅速判讀場上防守布陣，找到最好延續進攻優勢的位置。特別是DD每次出手時的自信，都讓人對他在季賽的發揮深感期待。",
    "夏天所有制服組都對Minott讚譽有加，而實際呈現在比賽場上，Minott少掉夏季聯盟的生澀與爆走感，反而把苦練的體能與空間感成功轉換為NBA賽場上必備的技能，在進攻端成為合格的側翼接應點。若防守端的專注度能再進一步提升，那Minott即有可能成為後段選秀中最快站上輪替的一人。",
    "兩名球星在自己擅長的領域都有拿出該有的技巧，但短期內還看不出有任何重點技術上的突破，Randle與Edwards的搭配即使有機遇戰中出現的強邊手遞手空切搭配，但明顯缺乏默契而格格不入。Randle還需要找回自己的低位翻身跳投手感，以及因肩部傷勢而不願出手的三分；Edwards還需要拿捏投切之間的選擇，以及對於擋拆防守以外的閱讀能力。",
    "NAW自金塊系列賽受傷以後，遲遲找不回三分出手手感，就算防守表現依然卓越，但整個熱身賽25%的三分命中率，仍然令人擔心是否有傷勢尚未復原的情形。在DD會在一二號位佔據更多時間的情況下，恐怕要爭取合約的NAW會有更少的表現時間。"
  ],
  "category": [
    "球隊分析"
  ]
}