{
  "id": "115202",
  "title": "掙扎還是躺平 NBA開季預測-東南組",
  "date": "2024/10/17",
  "topic": "籃球",
  "author_name": "kongnba3944",
  "tags": [
    "黃蜂",
    "Nba",
    "熱火",
    "老鷹",
    "巫師",
    "魔術"
  ],
  "article-content": [
    "經歷漫長的休賽季和堪稱八點檔的台籃合併風波，這段時間可以說是我作為籃球迷最難熬的一段時間，不過隨著NBA新賽季的開始，我們終於可以把各種不快拋諸腦後，期待每支球隊的表現。本文將略評每支球隊的陣容，預測這個賽季各隊的戰績。",
    "亞特蘭大老鷹：回歸單核模式，但配件足夠嗎？",
    "經過兩個賽季的嘗試，Trae Young和Dejounte Murray的後場組合不僅在進攻端沒有發揮出預期的效果，原本想要改善的後場防守也沒有太大起色，這個休賽季把Dejounte Murray交易去鵜鶘，換來專職防守工兵Dyson Daniels，Larry Nance Jr和兩個首輪籤。",
    "雖然和Dejounte Murray的組合宣告失敗，但Young具備自帶體系的能力，要他單獨帶隊表現也不會太差，反而因為多出來的球員能讓他盡情發揮，本季預期場均29分9助攻並不會顯得過分。距離上一次老鷹打進東區決賽是2021年，當時老鷹就是Trae Young單核帶隊達成的，沒有了Dejounte Murray，老鷹的表現未必會因此走下坡。",
    "Trae Young算是為老鷹提供了地板，如果老鷹想要更上一層樓，就需要把天花板墊高，在他身邊的球員未必需要是球星，但體質要夠好，能勝任角色球員的工作，上次他們打進東決，Capela是正值巔峰的餅皇，Huerter和Hunter打出超乎預期的表現，Bogi化身年度第六人的身手。回看老鷹現在的陣容，Capela和Bogi又老一歲，Hunter屢受傷病困擾，已無當年之勇。",
    "所幸的是去年Jalen Johnson大躍進，無論攻防兩端都補足老鷹薄弱的鋒線缺口，Dyson Daniels在老鷹也只需要專注防守和定點投籃，且看他會否得到解放。而且交易來的Larry Nance Jr雖然在護框上比較短版，但作為Trae Young的擋拆搭檔功能性可以說是相當多元，感覺他會在新賽季有令人驚喜的表現。",
    "如果老鷹能持續維持季後賽競爭行烈，他們有可能會發動交易，幫Young尋找更好的擋拆搭檔，延續老鷹的戰力。但如果本季突然遭遇一波亂流，管理層或許會開始思考沒有Trae Young的未來。",
    "圖片來源：Getty Images",
    "夏洛特黃蜂：全員健康開局，要開始贏球了沒？",
    "從LaMelo Ball入行到現在，筆者很少看過他健康完整地打完一個賽季，唯一一次是二年級，打了75場帶領黃蜂進入附加賽，結果被上一年打進東決的老鷹血洗。正因為LaMelo Ball缺席賽事過多，我們很難看到目前的黃蜂陣容上限在哪裡。",
    "他們的陣容整體並不差，今年拿下了Josh Green，Grant Williams,Tre Mann和Seth Curry，看起來是堪用的替補，Miles Bridges雖然受到場外風波影響，但回來後還是能交出場均21分的表現，搭配去年表現優異的新秀Brandon Miller，只要LaMelo Ball能健康帶領這支球隊，他們的表現依然值得期待。",
    "比起陣容上的問題，黃蜂更需要的可能是贏球文化，他們已經在谷底待太久，尤其上季太多球員直接放棄比賽的鏡頭，就算他們陣容並不算差，但完全感受不到贏球的慾望，在今年幾乎全員健康開局的狀況下，管理層或許會對教練團戰績有更高的要求。",
    "圖片來源：Getty Images",
    "邁亞密熱火：可不可以認真打常規賽？",
    "前一個賽季熱火靠著Jimmy Butler火熱的表現，成功掀翻公鹿締造老八傳奇，今年可沒那麼走運了，首輪就碰上大魔王塞爾提克，4-1被送回家。這種常規賽養生，季後賽殺生的打法感覺很帥，但搞到季後賽都快進不去就過分了，尤其近年熱火近兩年從低順位種子開始打季後賽，開局就是對上高順位種子，就算贏球也勢必得剝一層皮，我們很難對熱火走到最後感到樂觀。",
    "熱火近年鮮少在自由市場和交易市場補強戰力，比較多是從落選秀中挖寶，Damian Lillard的交易案黃了，唯一找來的Terry Rozier還沒有和熱火達成很好的化學效應，Tyler Herro去年只打了42場，導致熱火沒有本錢讓Jimmy Butler和Adebayo在常規賽好好休息。",
    "不過Pat Riley並不是這樣想，在他的管理下熱火並沒有擺爛的選擇，反而會要求球員要更努力一點，最近他表示他在猶豫要不要給Butler延長合約，似乎是對於Butler在常規賽的表現感到不滿，Butler即將滿35歲，和27歲的Adebayo已經不是同一個時間線，更別提新秀Jamie Jaquez Jr只有23歲。如果Butler無法保持健康，熱火可能會趁早交易掉他，往Riley的下一次重組邁進。",
    "圖片來源：Getty Images",
    "奧蘭多魔術：與其追逐大魚，慢慢來比較快",
    "上一季重返季後賽，且驚喜地和騎士拼了7場才落敗，這個休賽季魔術有大量薪資空間，所有人都期待他們能大展拳腳，搶下Paul George或KlayThompson這種騷操作。但魔術沒有被勝利沖昏頭腦，平淡地和KCP簽了三年合約就完成了這個回合。",
    "雖然魔術這個休賽季並沒有重大引援，但找來KCP絕對是低調但正確的操作，KCP是非常優秀的隨插即用型的球員，並不像其他自由市場大魚需要刻意為他畫戰術，防守端也不用擔心他會拖垮原本積累的優秀團隊防守，球隊本身的核心都非常年輕，不輕易改變原本的體系讓他們年輕球員不會遭遇太大亂流。",
    "魔術去年最大的問題在於三分投射，他們擁有聯盟最頂尖的防守，但糟糕的三分投射讓他們無法好好拉開空間。這個休賽季找來射手是他們最重要的課題，KCP雖說是射手，但他的產量並不多，與其期待KCP能拯救魔術的進攻，倒不如寄望自家的球員多爭氣點。Franz Wagner去年三分只有28.1%，和前兩季都超過35.8%有不少的差距，期待他在這一季三分能找回原本水準。",
    "圖片來源：Getty Images",
    "華盛頓巫師：時間管理大師，能否同時完成多項工作？",
    "自從去年休賽季賣掉Bradley Beal，正式確定巫師將邁入重建，然而從比賽內容上來看，他們似乎無法從中生代持球和新生代養成取得很好的平衡，例如從勇士那邊盤來的的Jordan Poole打出災難級別的表現，但似乎沒有人能幫他拉下煞車，同理Kyle Kuzma雖然在巫師打出亮眼的一季，但去年他的打法有不少持球的部分，多少壓縮到陣中年輕潛力的發揮。這兩人似乎都不在巫師的長期規劃內，卻霸佔了大量球權，尤其他們也無法帶領球隊贏球，讓上季的巫師，尤其在上半季，完全找不到方向。",
    "巫師在今年選秀拿下三個首輪新秀，其中原本被視為狀元熱門的Alex Sarr因為不想打中鋒，被巫師以第二順位選走，只不過四號位的Alex Sarr在進攻端是未完成品，需要巫師擬定詳細的計畫去逐步養成，但自從Tyus Jones離開後，巫師能用的一號位就只有Jordan Poole，連自己控制節奏都還沒搞定下就要幫Alex Sarr循序漸進成長，內線還有會卡住禁區空間的Valanciunas，除非教練有強大的功力，加上Sarr能自己開竅，不然他在進攻端打的養成不容樂觀。",
    "巫師手上有不少優秀的中生代球員，像是Jordan Poole，Kyle Kuzma，Valanciunas都是季中可以兜售的對象，巫師在上半季需要讓中生代的球員打出好的賣相，讓管理層可以操作換取未來資產，但同時也不能忽視陣中年輕人的養成，如Coulibaly和Alex Sarr，還要讓戰績坦到一定程度，讓賣到尼克的前十順位首輪籤回到自己手中，這一系列的工作極度考驗教練和管理層的操作功力，究竟他們能否成功？開季後拭目以待。"
  ],
  "category": [
    "球隊分析"
  ]
}