{
  "id": "115280",
  "title": "在風雨中綻放的永恆傳奇 — Derrick Rose",
  "date": "2024/10/20",
  "topic": "籃球",
  "author_name": "Oakjames",
  "tags": [
    "MinnesotaTimeberwolves",
    "MemphisGrizziles",
    "Cleveland Cavaliers",
    "New York Knicks",
    "Chicago Bulls",
    "Derrick Rose"
  ],
  "article-content": [
    "關於Derrick Rose的故事，或許應該從他對世界的宣言說起。",
    "「我自己會想，爲什麼不行？爲什麼我不能成爲聯盟的MVP？爲什麼我不能成爲聯盟最好的球員？我看不出爲什麼不行。我覺得我很努力，我爲籃球付出很多，在年輕的時候就已經做出了很多犧牲。我知道只要我繼續努力，我就能從中得到很多。如果那意味着我必須出去拼搏或者做其他事情，我願意去做，因爲我知道從長遠來看，這會幫助到我的。」Rose這麼說著。",
    "準備邁入NBA職業生涯第三年的Rose，在第二個賽季繳出平均20.8分、3.8籃板和6助攻，入選了全明星，在很短的時間內已經崛起為芝加哥公牛的王牌核心，但還是連續第二年在東區聯盟季後賽首輪被淘汰出局。不過對Rose而言，這樣的成就還是不足夠的。他想要完成的，還有很多。這個夏天，作為美國隊的先發控衛的Rose也跟隨美國隊在2010年世界籃球錦標賽奪得金牌。",
    "「就像我說的，我是那種無論做什麼都想做到最好，或者想贏得一切的人，所以如果我不是為了成為最好的球員而打球，那對我來說就沒有意義了。我不滿足於只成為聯盟裡的其中一位好球員而已，我想成為NBA最好的球員，為什麼這不可能呢？我覺得我訓練得很好，真正地去努力，犧牲了很多東西，並且全心投入到這項運動中，我對籃球充滿熱情。」Rose這麼說。",
    "2010年夏天的金牌僅僅是起點，實際上Rose想要的更多。他想要試圖帶領這支嶄新的公牛尋找回昔日的榮耀。這也是為何當LeBron James成為非受限自由球員後，Rose曾經努力地招攬他，只是後來世界的焦點都落在James在《The Decision》裡的決定。那是足以改變NBA勢力版圖的時刻，很多人也理所當然地認為邁阿密熱火就是新賽季的總冠軍大熱門。",
    "但是Rose並不這麼認為。",
    "「我不認為我們會害怕。」談到公牛會怎麼面對來勢洶洶的熱火時，Rose當時這麼說。他對身邊的隊友們有信心。「他們不在乎自己的數據或其他事情，他們只想贏得比賽。我認為這會提升我們的表現。」當然，更重要的是Rose對於自己的信心。這股自信其實並非空穴來風。Rose在美國隊學到了如何去領導一支球隊。要成為一位稱職的球隊領袖，除了身先士卒之外，還有以聲作則這回事。所以，他不只做得比以前來得多，也說得更多。公牛的潮氣蓬勃，能量終究是源源不絕地從Rose的身上發出。於是，就有了開季記者會時的那番宣言，還有對於強敵聚集也絲毫無所畏懼的喊話。",
    "那一年也是Tom Thibodeau第一次接掌總教練一職。多年以來在眾多前輩的背後運籌帷幄，Thibodeau總算熬到出頭天，而公牛就是他的總教練首秀。但是Thibodeau的心裡還是很篤定的，因為球隊裡有個人會積極地鼓勵隊友，帶領球隊。「他在領導方面也做得非常出色。他在訓練中表現得很棒。我認為他的自信心增強了，他更敢於發聲，並且在帶領球隊方面做得很好。」Thibodeau說。",
    "2010-11賽季對公牛而言是久違的輝煌時刻。Rose以平均25分、4.1籃板、7.7助攻和1搶斷帶領公牛拿下全NBA聯盟最好的62勝20負的戰績，而他自己也以22歲成為NBA歷史上最年輕的MVP。同一時刻，Thibodeau也獲選為年度最佳總教練。公牛最終成功闖進東區聯盟冠軍賽，才輸給了如日中天的熱火。",
    "「我知道只要我不斷努力訓練，我就不會變得更糟，這是一件好事。我會繼續推動自己，看看我能達到多高的水平。我還沒到達那裡，直到我成為第一名為止。我不想被提到是第二或第三，除非我達到了第一名。如果不爭取成為最好的，玩這個比賽就沒有任何意義。」Rose才在賽季開打前這麼說。能夠帶領昔日強權回到熟悉的舞台，或許有些人會認為這已經是個非凡的成就，然而在Rose看來，唯有擊敗所有人站到最後，才是最好的。對球迷們來說，這真的只是公牛和Rose美好的開始而已。",
    "而大概沒有人預料過的，Rose帶領頭號種子的公牛在2011-12賽季季後賽首輪遇到費城76人，因為前十字韌帶撕裂而倒下。然後，一切變得不一樣了。",
    "「我現在已經不再做那些夢了，但在我第一次受傷時，我確實夢見過自己回到球場上打球。第二次受傷時，我就沒有那麼多夢了，但第一次受傷時，我經常夢到。」2014年，Rose受訪的時候這麼說。至於當中的細節，他沒辦法記得很清楚，不過他只知道，醒來時的殘酷現實面。「我的膝蓋上還戴著支架。」",
    "2012-13賽季，休養了一個賽季的Rose回歸，然後打了十場比賽後，再次報銷。在接下來的幾個賽季，Rose還是像當年的風城少年那樣，依舊拼命、仍然無所畏懼，然後一如既往地在球場上付出所有，卻終究還是敗給了現實。2015年季後賽第二輪與克里夫蘭騎士的系列賽第三戰，Rose投進了打板絕殺球，公牛在系列賽以2-1領先，全場歡呼沸騰，隊友將Rose圍繞著、吶喊著，很多人都以為，一切回到了原點，只是實際上，從那一次的倒地，終究也不同了。",
    "2016年，Rose與公牛分道揚鑣，被交易至紐約尼克，踏上一段陌生的旅途，接著也兜兜轉轉地在騎士、明尼蘇達灰狼、底特律活塞、二度重返尼克以及曼菲斯灰熊打球。在這段旅程裡，Rose也不是未曾在球場上展現出過去的身手，但他更多時候，比較像是合格的替補球員以及板凳區的精神領袖。",
    "「我學到了一個簡單的道理：還在這裡。」Rose後來在尼克受訪時這麼說。「首先，我非常感激能夠理解我的角色。我不是來這裡為了享有特權的，也不是來這裡覺得我需要上場時間或類似的東西。我只是在這裡為了贏球，並嘗試幫助年輕球員們。我從來沒有想過我會在這個位置上，也從來沒想過我會打這麼多年。」",
    "Rose還是一如既往地會在球場上全力以赴，就像是他在2019年代表灰狼出戰猶他爵士時攻下50分那樣，他說他一直都是拼了命地在練球。他對於籃球還有深厚的愛與熱忱，所以他願意以任何方式來為籃球奉獻，像是調整自己的心態，接納自己的新角色。他沒有了昔日的「too big, too strong, too fast and too good」，不過當他投進三分球、憑藉著經驗切過對手之後的上籃得分、漂亮的傳球等，人們還是會想起當年隻身抵抗熱火三巨頭的飆風玫瑰，就像是當他跟隨著球隊來到芝加哥作客的時候，場邊依舊會想起「MVP」的歡呼聲。",
    "2024年9月26日，在芝加哥、紐約、克里夫蘭、明尼蘇達和曼菲斯這幾座城市，人們翻開當天的報紙，映入眼簾的是一整頁簡潔而深沉的廣告。那是一段典型的Rose式風格的自白。沒有華麗的言語，只有深藏在文字中的深情，Rose不帶任何喧鬧地向NBA的舞台告別。實際上，那更像是他與籃球之間的一場靜謐對話。",
    "在無數次地跌倒與爬起的時刻，陪伴在Rose身邊度過一切的，是對於籃球的熱愛。奪得年度最佳球員的那一年，Rose說了，一個來自恩格爾伍德的小孩能夠贏得MVP是件很特別的事情，而籃球也讓Rose到了他以前未曾去過的遠方與高度。從芝加哥的街頭到成為公牛重返輝煌的那一絲希望，從紐約和克里夫蘭的短暫停留到明尼蘇達的重生，然後再次在紐約重新出發，最後落腳於曼菲斯的平靜，Rose的NBA職業生涯就像他最後揮手告別的詩那樣，充滿著轉折與波瀾。",
    "那篇自白的最後，Rose這麼說：「你告訴我可以放心地說再見，讓我安心，無論人生把我帶到哪裡，你永遠都會是我生命中的一部分。永遠屬於你的，Derrick Rose。」我們記憶中的Rose，總是伴隨著他那驚人的爆發力，一次次切入禁區、空中飛躍、扣籃得手的畫面，緊隨其後的便是公牛球賽解說員Stacey King那經典的吶喊：「too big, too strong, too fast, and too good」。更令人難忘的，是他帶領著公牛，頑強不屈地屢次挑戰東區強權的那股韌勁。然而，比起這些場上的高光時刻，印刻在人們心中的，更多是他在無數傷痛中依然堅韌不拔的靈魂，以及在逆境中一次次爬起的力量。",
    "公牛曾經短暫地將Rose的公牛一號球衣分配給Michael-Carter Williams和Anthony Morrow，不過後來卻遭到了球迷們在社交媒體上的抨擊。「我很抱歉這些球員不得不經歷那樣的事。」Rose笑著說。「但如果他們真的決定（退役這件球衣），那會很酷，不僅對我，對我的家人也是如此。」",
    "球迷們對於Rose的肯定，不僅僅因為他是一位偉大的球員，他的故事與精神也讓我們更深刻地理解了與現實殘酷抗衡的積極意義。其職業生涯一直都是對抗命運的不屈，是在提醒我們——無論環境多麼艱難，要有奮起前行的勇氣與毅力。也正是這種不屈不撓的精神，球迷無法容忍他球衣號碼被輕易分配，更象徵了他的地位在公牛歷史中無可取代。",
    "玫瑰篇章就此劃下句點，但我們都不會忘記，那朵永不凋零的玫瑰，無論風吹雨打，在籃球的歷史長河中仍堅毅地綻放著的精神。"
  ],
  "category": [
    "歷史與專題"
  ]
}