{
  "id": "115377",
  "title": "從高中到 NBA，每到一個層級都被質疑，但卻總能打臉眾人的 Immanuel Quickley",
  "date": "2024/10/26",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "尼克",
    "暴龍",
    "肯塔基大學",
    "Immanuel Quickley"
  ],
  "article-content": [
    "2024-25 球季多倫多暴龍的開幕戰以 106 比 136 慘敗給克里夫蘭騎士，30 分的懸殊差距為球季揭開了一個沉重的序幕。這個夜晚對於許多暴龍球員和球迷而言，注定難以入眠，尤其對 Immanuel Quickley 更是如此，因為這場比賽對他有著特殊的意義。",
    "「我不想讓別人都覺得我只想成為一名微波爐式的球員。」  「我不想要自己的職業生涯都給人板凳球員的印象。」  「我想成為一名先發球員。」",
    "這場比賽，Quickley 攻下全隊第三高的 13 分，外加 4 次助攻，若不是第二節受傷離場，導致缺席下半場的比賽，數據可能會更漂亮。然而，比數據更重要的是，這是他進入 NBA 五年來，第一次在開幕戰中以先發球員的身份亮相，正如他在上一季季末對自己的期許那樣，成功邁出了這重要的一步。",
    "但或許，在高強度的環境不斷進化，不斷證明自己，就是 Quickley 一路走來的最佳寫照。",
    "說 Quickley 一直在「不斷證明自己」可能不夠貼切，畢竟在高中時，他可是全美知名的五星後衛。",
    "他的母親曾是籃球員，因此對 Quickley 的籃球生涯相當嚴格。在國中時，當他因為晨練賴床，母親會毫不留情地用冰水澆醒他，迫使他起床訓練。也正是在這種嚴苛的教育下，Quickley 養成了對籃球極為認真的態度，並自律地開始成為那個早上六點自動起床練球的人。正是這份勤奮，讓他在高中時期展現出超越同齡人的天賦。",
    "在高四時，他場均貢獻 20.8 分、6.7 籃板、6.7 助攻與 3.7 抄截，並入選全美高中籃球最高榮譽的麥當勞全明星賽。同時，他也被多家體育媒體評為五星級高中生，成為當屆頂尖後衛之一。",
    "這樣的表現讓多所名校紛紛對他伸出橄欖枝，最終他選擇了肯塔基大學，因為那裡的教練是 John Calipari—Quickley 曾在 2017 年 U19 世界盃籃球賽中效力過的名帥。",
    "或許 Quickley 起初期待在 Calipari 的指導下，自己能在大一就獲得驚豔表現。",
    "然而，這卻成了他每到一個階段就要重新證明自我的起點。",
    "大一時，懷抱著無限期待進入肯塔基的 Quickley，體會到現實的落差。這位在高中被視為全美頂尖的五星後衛，在大一賽季只獲得了7場先發機會，場均上場時間僅有18分鐘左右，數據也僅為5.2分、1.8籃板與1.2助攻。這樣的成績讓他感到懷才不遇，甚至身邊許多人勸他轉學，到一所能給他更多發揮空間的大學，唯獨 Quickley 的母親堅信他應該留下來證明自己。",
    "「四季的變化告訴我們沒有什麼是恆久不變的。」  「艱難的時刻終究會過去，留下來的你會變得更加強大。」  「既然難關來了，那麼克服就成了你該走的路。」",
    "母親的鼓勵使 Quickley 決定留在肯塔基，並更加努力去證明自己。他每天在健身房苦練至凌晨，反覆研究比賽影片，甚至向學長 Shai Gilgeous-Alexander 和 Tyler Herro 請教技巧，將無法上場的挫折全部化為動力。",
    "「今年，我有個任務。」  「我要帶領這支團隊贏球。」  「並且，我要去參加 NBA 選秀並被選中。」",
    "正是這份刻苦與決心，讓他在 SGA 和 Herro 投入 NBA 選秀後迅速挑起肯塔基的重任。場均數據提升至16.1分、4.9籃板與1.9助攻，在季後被評為 SEC 聯盟年度最佳球員，與另一名大一後衛，後來也進入 NBA 的 Tyrese Maxey 組成肯塔基最為倚重的後場雙槍。",
    "賽季結束之後，Quickley 也和季前所說，聘請了專業經理人，投入2020的 NBA 選秀。",
    "儘管 Quickley 在大學從替補打到先發，成功證明了自己，但許多球探對他進入 NBA 的發展仍不看好。",
    "當他在第一輪被雷霆選中後立即被交易至紐約尼克時，球評給了尼克這次操作「D+」的低評，認為這是一個糟糕的決策。",
    "其實，球評的不看好並非毫無根據。",
    "Quickley 這個名字或許讓人聯想到他速度快如閃電，但實際上，他的優勢在於投射能力，尤其是定點投射。",
    "雖然他有6呎3吋（約190公分）的控衛身高，但卻欠缺控球後衛應有的組織與運球能力，即使他的臂展達到6呎9吋（約205公分），令人期待他能成為防守尖兵，但最致命的缺陷是，他並不具備頂級的爆發力，這大幅限制了他的發展潛力。",
    "簡單來說，當時的 Quickley 被視為一名具備控衛身高但更像得分後衛的球員，進攻手段過於單一，而且主要依賴外線定點投射，無法像 Stephen Curry 那樣靈活移動並自主創造投籃機會。",
    "此外，他在控場與組織能力方面還需要進一步提升，即便經過磨練，他的體能條件限制了他在攻防兩端的上限，難以成為頂尖球星。",
    "因此，當 Quickley 最終在首輪末段被選中時，許多人才感到驚訝，因為大部分球評都預測他在第二輪第40順位左右才會被選走。",
    "「我還記得我踏上尼克訓練營的第一天，我得到了一件練習衣。」  「在這裡，練習衣的顏色代表你在輪替中的位置。」  「藍色是先發、主要輪換是白色、其他人則是綠色或黑色。」  「基本上拿到綠色和黑色的人，代表你這季可能不會打太多比賽。」  「或者是你必須要很努力才能擠進輪替。」  「你們猜猜看我拿到什麼顏色的練習衣？」  「綠色。」",
    "身材與體能天賦不出眾、技能包單一，這些不利條件使得 Quickley 在 NBA 的起步顯得格外艱難，彷彿再次經歷了當初進入大學時的困境，他需要重新證明自己。",
    "回憶起那段只能身穿綠色替補球衣的日子，Quickley 表示那段經歷讓他感到羞愧，但也成為了一個警鐘，時刻提醒自己：如果想在這個舞台上生存，就必須更加努力，抓住每一個機會。",
    "機會也沒有讓 Quickley 等太久。由於新冠疫情的影響，2020-21 賽季沒有正常的夏季聯賽，只有幾場用來調整狀態的熱身賽，但 Quickley 不僅把握住了這樣的機會，還利用一些主力球員受傷的契機脫穎而出。",
    "在熱身賽第三戰對陣騎士的比賽中，Quickley 攻下 25 分、7 助攻，帶領尼克在主場完成逆轉。在紐約這樣的大城市，球員的每一舉動都會被放大檢視，表現不好立刻成為眾矢之的，而優秀的表現則能迅速吸引關注。Quickley 的精彩表現不僅讓人刮目相看，也讓以保守調度聞名的 Tom Thibodeau 不得不將他納入輪換陣容中。",
    "「我感謝上帝給我這個機會。」  「如果沒有季前賽那樣的表現。」  「誰知道我是否有機會在職業生涯早期打到球。」",
    "一般來說，能一個首輪末段的新秀能擠進輪替已經很了不起，但對 Quickley 來說，這只是他證明自己的開始，他默默地把當時那個說尼克選擇他是D+操作的新聞截圖下來，激勵自己開始逆襲...",
    "或許熱身賽的表現為 Quickley 爭取到輪替機會，但讓他在新秀賽季大放異彩的真正原因，還是尼克後場的先天缺陷。尼克的控衛輪替主要依賴 Elfrid Payton、Derrick Rose 和 Frank Ntilikina，這三人並非以外線投射見長，這使得三分成為尼克後場最薄弱的環節，也為 Quickley 創造了上場機會。",
    "由於缺乏體能優勢，他透過擋拆創造投射空檔，並苦練拋投，使自己在對位防守者面前具備突破選項。此外，他持續精進投射腳步，儘管未達到 Curry 的運球接投水準，但無論是後撤步還是轉身跳投，在中距離和三分線上都有顯著進步。",
    "「Thibodeau 跟我談過該如何控場，我還在學習。」  「我知道自己並不完美，所以我想盡我所能地成長。」  「我想更好地組織球隊，讓隊友在攻守上更知道自己的任務。」",
    "這些努力提升了他的進攻威脅，進而為隊友創造空間，同時展現他對場上空間的敏銳判斷。賽季後半段，他的表現漸入佳境。例行賽末段的四月，Quickley 場均達到 20 分、7.2 籃板和 8.8 助攻，甚至還奉獻一場 20 分、10 籃板、10 助攻的大三元比賽。",
    "2022-23 球季，Quickley 再接再厲，從板凳席持續帶來出色表現。明星賽後，他場均 21 分，三分命中率達 40.1%，並在一次暫代先發的比賽中創下生涯新高的 40 分和 9 助攻，整場命中率達 77.8%，成為近 35 年來首位在單場中達成「40 分、9 助攻，且命中率達 77%」的球員。若不是季賽前期手感尚未穩定，他很可能在生涯第三年問鼎最佳第六人，而非屈居票選第二。",
    "「你不需要知道接下來迎接你的是什麼。」  「上天自有安排，祂會把你帶到應該待的地方。」",
    "獲得了這樣的表現，Quickley 自然有了談判的底氣，打出身價的他也想在新秀約結束的前一年和尼克談續約，但是兩者的談判卻陷入了膠著，因為 Quickley 想要一份四年的長約，不過尼克不覺得目前的他有如此身價，想要再用一年時間觀察，雙方便在這樣的狀態下展開了 Quickley 第四個賽季，有可能留不住 Quickley，也種下了球團後來將其交易的種子。",
    "「我知道這是一門生意，但你沒有料到它會來得如此毫無聲息。」  「沒有任何交易謠言，什麼也沒有。」  「在一次客場旅途中，我收到經紀人說我被交易的簡訊。」  「感覺一切就像夢一樣很不真實。」",
    "得知自己被交易的消息時，Quickley 感到相當驚訝。因為雖然續約談判陷入僵局，但他原本有信心在這一年打出更亮眼的表現，說服球團與他簽下一份長約。",
    "但暴龍在確立以全能鋒線 Scottie Barnes 為核心建隊後，開始著手交易 Pascal Siakam、OG Anunoby 等曾拿過冠軍的前朝功臣，正式進行陣容重組，也讓想要加強側翼防守的尼克找到機會，換來防守悍將Anunoby。",
    "這筆交易中，作為加拿大人的 Barrett 回到多倫多，本身就具備相當的話題性與票房吸引力；而引進 Quickley 則補強了暴龍的外線火力，加上他逐漸成長的持球切入和控球技術，能成為 Barnes 之外的另一個持球點。",
    "「這就是我要帶到多倫多的東西——持續努力，默默耕耘。」  「因為就是這樣不斷地努力，才能變得更好。」  「老實說，當我剛得知要去多倫多時，我心裡在想，這會行得通嗎？」  「我會遇到什麼樣的隊友，甚至會住在哪裡？我真的一無所知。」  「但我正在學著接受這種不確定性。」  「因為我能看到更大的願景，看到一個擔任更重要角色的機會。」",
    "來到暴龍後，Quickley 自大學以來首度穩坐球隊的先發後衛位置，兌現了當初在尼克的承諾，打出更加亮眼的表現。他先發出賽38場，場均貢獻18.6分，每場出手7次，三分球命中率達39.5%，完全符合球隊對他的期待。",
    "更值得一提的是，在暴龍總教練 Darko Rajaković 的戰術體系下，Quickley 的傳球能力得到了更大發揮，場均助攻數達到6.8次。這樣的表現是過去僅以他大學場均1.5次助攻為依據，就斷定他無法轉型為控球後衛的評論家們所始料未及的。",
    "「我一輩子都不在排名內，直到高中三、高四才開始有點名氣。」  「然後我進入大學，人們不相信我能像其他人一樣出色。」  「我不是典型的肯塔基球員，不像 John Wall 或 De’Aaron Fox 名聲響亮。」  「但是我還是讓他們刮目相看，並取得了一些成就。」  「即使到了聯盟，還是有很多人質疑我，認為我無法打控衛，不夠強壯等等。」  「所以我一直努力證明那些懷疑者錯了，證明自己是對的。」",
    "Quickley 出色的表現讓球團決定將他納入重建計劃，並在賽季末為他提供了一份五年、1.75 億美元的合約，承諾他將成為暴龍下賽季的後場先發。",
    "然而，彷彿命運總是跟 Quickley 開玩笑，每當他邁入下一階段，總會遇上狀況。季前訓練營前，他扭傷了拇指，隨後在開幕戰中又遭遇骨盆挫傷，被列入每日觀察名單，不得不再一次重新證明自己。",
    "「沒有任何人對我的要求比我自己更高。」  「你總是可以找到不同的方法來變得更好。」  「世界上最好的球員正是如此，而我想成為其中的一員。」",
    "但不論接下來會面對到什麼挑戰，相信 Quickley 都會準備好的，因為這正是他一路走來的生存方式。"
  ],
  "category": [
    "球員焦點"
  ]
}