{
  "id": "115300",
  "title": "《2024-25 NBA 開季分析》亞特蘭大老鷹— 劍指東冠後的關鍵佈陣",
  "date": "2024/10/21",
  "topic": "專題",
  "author_name": "Black-ATL",
  "tags": [
    "Trae Young",
    "Zaccharie Risacher",
    "Atlanta Hawks",
    "Jalen Johnson"
  ],
  "article-content": [
    "在打完四場的熱身賽後，亞特蘭大共拿下一勝三敗的戰績，大部分沒看比賽的球迷可能會認為來季的老鷹會再次被淘汰在附加賽之外（實際上也確實有可能）但在比賽中可以發現很多前幾季不曾有過的亮點和潛力，也許下賽季的老鷹會是這幾年最接近Quin Snyder總教練心裡的那隻球隊也說不定。",
    ".",
    "進攻端：",
    "拆掉雙槍後，把Dejounte Murray大約25.9%的使用率分給現有陣容是預期內的事情，然而絕大部分的球權理論上仍然是集中在球隊王牌Trae Young身上，但是可以去討論的是我們圍繞球隊王牌增加了何種類型的球員。",
    "不論是從紐奧良鵜鶘交易來的Dyson Daniels、Larry Nance Jr，還是今年選進的狀元郎Zaccharie Risacher和剛續約的Vit Krejci，都是身高超過6呎8吋且活動力優秀的高大側翼，這些新成員的共同點是他們比起陣地戰更擅長跑起來打，都善於不斷的掩護和跑動，不停的和隊友手遞手創造自己的時間差去創造二波進攻，加上亞特蘭大原有的Trae-Jalen兩人小組的擋拆搭配，每次成功創造的時間差不斷疊加上去就會變成一次次成功大空檔出手。",
    ".",
    "熱身賽顯而易見的是儘管沒有打的特別快，但是每一次的進攻都是至少兩三個球員的無球跑動，本來會流於單打的回合也變成聰明的工兵球員的手遞手創造出得分機會。在以往持球使用率動輒超過32、33的Trae在這次明顯沒有其他球星能競爭使用率的情況只有客客氣氣的繳出26.5的成績（是生涯包括熱身賽、例行賽、季後賽全部的最低）然而更願意也懂得用打無球創造隊友的空檔的Trae2.0卻能帶給球隊最高的正負值和Netrtg。",
    "有了分享球的基礎下，老鷹的三分出手也徹底爆發，拿出了熱身賽聯盟第四多的45.5次三分出手，雖然命中率沒有特別高，但是以量代質的大量出手也帶來更高的命中數，在開季如果能夠保持這樣的投射輸出量，說不定能夠稍微觸及當年Quin在爵士帶的現代三分大隊。",
    ".",
    "可以預期接下來的老鷹進攻會近似於去年上半季的溜馬，名義上是單持球核心但看起來會更像有系統的亂刀流去打團隊戰，也是我很期待的團隊Trae版本，從熱身賽這幾場看下來目前的走向都是正向的，希望開季後可以把進攻效率抓在聯盟前五甚至前三的頂尖水平來確保防守不會又一次的大爆炸。",
    ".",
    ".",
    "防守端：",
    "本來預期防守在補了那麼多側翼的情況下會變好，但是看到熱身賽還是不免感到擔心，Dyson個人的防守很棒但是缺少機動力強的中鋒搭配，變得只要多一點的掩護團隊防守就會支離破碎，而快攻回防的狀態更是非常差勁，從Hunter、Johnson、Trae、Bogi大家都有落位找錯人而放外圍大空檔懲罰的案例。",
    ".",
    "因為Okongwu的受傷導致長時間場上可能放的會是Johnson或是LNJ這類型的小球五號為核心的前場陣容，當第一線被過掉後續的補位和護框能力本來就沒有那麼優秀，剛好熱身賽打的這幾隻球隊都是進攻樂意轉傳找尋最佳出手機會的溜馬、七六人、熱火、雷霆，不斷的切傳更讓缺乏中鋒的老鷹更難去卡位和爭搶籃板，隨之而來的是同為聯盟倒數第五的防守籃板和火鍋。",
    "雖然前面說了那麼多，但是老鷹熱身賽還是有聯盟第18名左右的防守淨值，相較前幾年也已經是不錯的進步，最顯著的是我們的防守組更積極也有更全面的換防能力，尤其是替補上陣的Risacher和LNJ都是機動性高又擅於干擾的長人，配上基本功不錯的Kobe和Vit，儘管先發的防守沒那麼優秀，但是在替補的貢獻還是有聯盟第8的抄截。",
    ".",
    ".",
    "關鍵球員：",
    "Trae：",
    "在熱身賽可以看到Trae的控場能力維持得非常好，很樂意把球交給在動位的隊友，當球隊進攻陷入僵局時也能適時跳出來穩住節奏拿下關鍵球，雖然因為默契不好第二場打七六人高達九次失誤，儘管如此還是繼續打著教練要求的團隊籃球，也許這賽季可以看到數據全方位暴漲同時影響力增強的Trae也說不定。",
    ".",
    "Jalen：",
    "從上季的MIP前三名，到這季將擁有更多球權的情形，我想Jalen Johnson的這支股票是應該要狂飆猛漲（至少玩FB的球友可以注意）但是比起大家期待的Ben Simmons 2.0那樣的純控球前鋒，熱身賽給予更多球權下JJ很明顯還沒辦法給予對等的回報，沒錯他的命中率和效率提高到令人咋舌的程度，但是組織面卻是讓人非常不放心的1.7助攻和4次失誤，所以我想數據提升但也只是提高終結者的比例而不是持球者，這季不要太期待20+8+5而是23+9+2比較是合理的表現。",
    "扣掉進攻，防守端我就沒那麼滿意JJ的表現了，同樣發呆同樣恍神，身為第二終結點也不需要長時間持球，我個人時認為不需要把注意力全部砸在進攻上，如果不顧好個人防守，也只是流於進攻但是帶不起防守的爛隊刷子而已（轉頭看向前幾年的Trae。",
    ".",
    "Risacher：",
    "要說是老鷹熱身賽最大的驚奇，非法國狀元Risacher莫屬，原先就預期是高完成度的新秀，但在夏季聯盟打的跌跌撞撞也讓大家不禁質疑起他的個人能力能否站穩聯盟，各大媒體的最佳新秀預測超過一半連前三名都沒有排進我們Risa，直到第一場熱身賽打溜馬，全場拿下18分3籃板2助攻才讓我真正打消對他的質疑，也證明這賽季讓他在大隊磨練而不是在G.League放養是正確的選擇。",
    "高出手點又兼具快速的投射姿勢，搭配6呎9的四號身材和三號速度，懂的運用靈活的走位和身體素質在無球時完美搭配先發組，熱身賽兩場場均16分5.5籃板1.5助攻，命中率和三分分別是高規格的60%和44%，就一名年僅19歲的球員已然是超乎想像的即戰力，更不用提他年輕所帶來的潛力，可能不用15場就會擠掉學長DeAndre Hunter的先發位置，整季可能會是15分5籃板起跳的穩定表現，可能不會像其他新秀繳出爆炸的亮眼表現，但也已經是亞特蘭大這幾年除了JJ以外最高的天花板兼具地板的完美新人。",
    ".",
    "Kobe：",
    "前三場熱身賽只能繳出場均9.6分30%左右命中率外帶2.6失誤的平庸表現，三分更是慘到只有16%，但是看第一場就能看出來Kobe苦練許久的接球三分和接應切入姿勢上和判斷都沒有問題，而是因為大家跑起來打導致需要有一定持球時間的他喪失平常訓練的模式，果然到了最後一場上先發並且上場時間超過35分鐘後，直接狂砍31分3籃板4助攻1抄截1火鍋和7顆三分球的全能表現證明我第一場熱身賽沒有看走眼，我想在完全輪替下他在替補可以把握機會去展現苦練的持球技術。",
    "Dyson：",
    "作為老鷹新賽季的重要補強，Dyson在熱身賽展現了很多有趣的技能包，不乏足夠等級的POA、空切後二傳的判讀、接應後切入的組織，但是最讓人驚喜的是三分出手量的提升，出賽四場場均出手5.3次的三分球繳出38.1%的命中率，對於每年出手慾望不高也不準的代表，這次的熱身賽我還蠻滿意Dyson的進攻表現，只要維持同樣的出手慾望相信三分慢慢長出來，整季只要能維持在35%就算輪替內堪用的程度了。",
    "Okongwu：",
    "前三場熱身賽都報病號未登錄，直到最後一場雷霆戰才粉墨登場，OO的狀態其實以剛歸隊而言算是還不賴，三分的出手越來越果決，但整體而言沒看到太多新增加的技能包，只希望這賽季Okongwu能逐漸吃掉餅皇的上場時間甚至先發位置，理想是至少一場28分鐘起跳，作為老鷹短時間內的最佳五號解答，我們是迫切需要他能留在場上而不是一直進醫院啊。",
    ".",
    ".",
    "隱憂：",
    "前場的傷病程度還是未爆彈，持續老化的Capela和傷勢反反覆覆的Okongwu都沒有好轉或回春的跡象，當球隊被迫長時間使用小陣容這種特效藥的輪替更容易導致其他人的傷病跟著連環爆或是體系的崩潰。",
    ".",
    ".",
    "展望：",
    "我會想看看在更多體型和身材接近側翼的多功能工兵部隊圍繞Trae Young能否提升防守端的影響力，除了Trae以外整隊主要輪替沒人低於6呎4，如果能將防守提升到聯盟第20名（老生常談了），順便將便秘的進攻更融合教練的體系我想這季是個有趣且具觀賞性的一年。",
    ".",
    "預測：",
    "Snyder形狀的老鷹複製之前爵士時期的例行賽戰績（東區前六）",
    ".",
    "Trae重新拿回球權把進攻拉到聯盟前五（個人獎項是年度前三隊加上助攻王）",
    ".",
    "Risacher新人年擠掉Hunter成為不動先發並展現更多的持球能力"
  ],
  "category": [
    "球隊分析"
  ]
}