{
  "id": "115341",
  "title": "籃網隊板凳上尋求重生機會的兩位前潛力球員",
  "date": "2024/10/22",
  "topic": "籃球",
  "author_name": "RG",
  "tags": [
    "Nba",
    "籃網隊",
    "Brooklynnets",
    "KeonJohnson",
    "ZiaireWilliams"
  ],
  "article-content": [
    "2021年NBA選秀梯次在當時被譽為近年天賦最高的一屆，然而3年過去了，只有拿下當年新人王的Scottie Barnes在2023-24球季入選過一次明星賽， 其他人多數都還沒成長到全明星或是隊上當家球星，也有些已定型成稱職的角色球員，而有些球員則是在短短幾年內已輾轉各隊持續尋求穩定的出賽機會， 今天要介紹的就是今年在布魯克林籃網隊中尋求機會證明自己的兩位2021年選秀首輪球員：Keon Johnson , Ziaire Williams",
    "在2021梯次中充滿了許多體能超好跟天賦爆棚的球員，像是選前名氣就很高的Jalen Green跟Jonathan Kuminga等，然而來自Tennesse大學的Keon Johnson卻在新秀體測中一鳴驚人, 直接跳出了史上最高的48吋最大垂直彈跳，也讓他的選秀預測順位快速竄高，最後在第一輪第21順位被洛杉磯快艇隊選中。然而當時由Kawhi Leonard跟Paul George帶領的快艇隊陣容十分完整， Johnson主要的位置為得分後衛，當時在他前面已經有Luke Kennard,Terance Mann跟Amir Coffey，所以上場時間十分有限，只留下15場出賽，平均上場9分鐘，3.5分0.9助攻1.4籃板，命中率更是只有 33%的成績，就在季中被作為快艇補強Norman Powell跟Robert Covington的籌碼之一送去波特蘭拓荒者隊。雖然在拓荒者得到比較多上場時間，但隔年球隊又選進了天賦更高的Shaedon Sharpe， 加上Johnson本身投射十分不穩定，再度被擺到了板凳末端，並在2023-24球季初透過了把Damian Lillard送去公鹿隊的三方交易來到了鳳凰城太陽隊，而全力衝刺冠軍賽的太陽隊也不意外在球員名單爆滿後把Johnson裁掉，後來加入了籃網隊的發展聯盟球隊，整個球季在籃網隊也只留下了5場的出賽紀錄。 在今年球季開始前，Johnson在夏季聯賽有不錯的表現，不僅有不錯的得分數，助攻數也看出他的球場解讀能力有提升，在6/21時籃網也跟他簽下了2年，4.51M美金的合約， 偶爾擔任控衛的Johnson應該會被球隊定位為替補的雙能衛或第三控球，Johnson目前最大的課題還是外線投射不夠穩定，普通的運球能力跟單薄的體型，讓他勁爆的爆發力不能完全轉換到切入突破， 自身進攻威脅太低連帶影響控球時場上的進攻空間。目前籃網隊後場只要還是交給同樣是2021選秀梯的Cam Thomas主導，Johnson必須在有限的上場時間中展現得分效率並在無球端用體能跟判斷展現出價值，這樣才能獲得更多時間跟空間發揮。",
    "在2021年選秀第一輪第10順位被曼菲斯灰熊隊選中的Ziaire Williams，被認為是天花板極高但球技也很raw的新秀，不過他第一年就出乎意料的拿到不少上場時間並繳出了可圈可點的比賽內容。 6呎8的身高搭配優秀的運動能力，Williams在現今聯盟中十分重要的側翼展現出很好的防守能力，外線命中率雖然不高但有著很流暢的出手動作，甚至展現出了不錯的傳球意識。 大家開始期待他能成長為一個全能側翼持球點時，他卻遇到了傷病問題，在第2、3年常常進出傷兵名單，兩年球季只出賽了88場，不僅錯過了一名新秀的黃金成長期， 也錯過了隊上主力Ja Morant跟Desmond Bane受傷缺陣時多出來的球權。而且在第3年，也就是去年球季灰熊隊上又竄出了得分爆發力更好的新秀GG Jackson， 這個時候Williams反而成了管理階層眼中需要出清的薪資佔額，所以籃網隊休賽季幾乎沒花什麼代價就從灰熊隊手中拿到Williams。 籃網目前側翼有Cameron Johnson，Bojan Bogdanović，Dorian Finney-Smith，就算他們在季中被交易掉，也還有今年夏季聯賽MVP Jalen Wilson， 所以Williams能拿到的時間大概跟Keon Johnson一樣不多甚至更少，Williams要摸到當初全能側翼的天花板的機率現在看來十分渺茫，但我認為他有不錯的學習態度， 若能提升不穩定的外線，還是有機會成為稱職的3D球員，就看他能不能保持健康並用表現爭取更多上場時間。",
    "一個球員的成功常常需要天時、地利、人和，NBA聚集了世界上體能最勁爆的運動員，在這麼競爭的環境中，幾年就被聯盟淘汰的免洗球員跟成功養成的球員常常只有一線之隔， 在今年球季不以戰績為目標的籃網隊，或許就是Keon Johnson跟Ziaire Williams最好跟最後一次破繭而出的機會了，就看他們是否能夠放手一搏，打出令人驚艷的成績吧！"
  ],
  "category": [
    "球員焦點"
  ]
}