{
  "id": "115312",
  "title": "《2024-25NBA開季分析》金州勇士 — 後浪花時代開啟",
  "date": "2024/10/21",
  "topic": "專題",
  "author_name": "庫奇籃球",
  "tags": [
    "Nba",
    "金州勇士",
    "Goldenstatewarriors",
    "Draymond Green",
    "Stephen Curry"
  ],
  "article-content": [
    "Stephen Curry在2024年奧運男子籃球賽的四強賽與冠軍賽，重新演繹他在10年是如何透過三分球將全世界球迷陷入瘋狂的，同時也證明他的油箱還有足夠的燃料能夠燃燒，可是，曾經和Curry用三分球燃燒對手的搭檔Klay Thompson已經離隊，2年前的奪冠輪替也只剩下Curry、Green、Wiggins、Looney、Payton 這5人，過往勇士強調的兩條時間軸並行，如今第二條時間軸時代卻逐漸成為主線，勇士已經進入一段新舊過度時期，我把這段時期又叫做「後浪花時代」",
    "1.球員異動",
    "IN(入隊)",
    "De'Anthony Melton(簽約，1Y12M)",
    "Kyle Anderson(S&T，3Y27M)",
    "Buddy Hield(S&T，4Y37M)",
    "Lindy Waters III (交易)",
    "Reece Beekman (新秀，雙向)",
    "Quinten Post(新秀，雙向)",
    "OUT(離隊)",
    "Klay Thompson",
    "Chris Paul",
    "Lester Quinones",
    "Dario Saric",
    "2.沒有二當家的進攻端",
    "後浪花時代的第一得分點仍是Curry，不過第二得分點的空缺，就算六場熱身賽打完，還是看不出來該由誰遞補，理應是優先第一順位的Wiggins在訓練營生病，只打了最後2場熱身賽，根據Wiggins的比賽表現，尚需要時間適應比賽強度，作為上賽全隊得分第3高的Kuminga，亦是第2得分點的熱門人選，休賽季持續苦練的外線投射，倘若能在例行賽真正改善，Kuminga的進攻就沒有明顯短版，第二得分點有望遞補，除了勇士天賦最高的雙鋒線，全聯盟少數外線火力能媲美浪花兄弟的Buddy Hield、熱身賽場均得分最高的Moses Moody也都展現出不俗的跑動投射技能，足以填補Thompson的戰術空缺。",
    "看完熱身賽內容，「第二得分點該由誰遞補」也許是個假議題，因為勇士教練團比起上賽季，今年彷彿更執著於傳切體系。陣容球員配置上，去年的勇士很明顯為了CP3有調整體系平衡，畢竟要跑傳切，39歲的CP3在技能組和體能上都不被允許，這也讓勇士的持球擋拆頻率漲到近十年高峰，去年的勇士進攻端也是最不像勇士的一年，就連過往一直是聯盟TOP3的Transition都成為聯盟倒數。",
    "不過今年新加盟的Hield、Anderson和Melton都具備足夠的技能與球商，晉升為主要輪替的Kuminga、Moody、Podziemski等年輕小將也都更加熟悉這套複雜的體系，從熱身賽內容也能發現，他們磨合速度超出預期，或許新球季勇士真能以新面貌重拾傳切體系，如此一來也代表除了Curry，大部分球員的得分會較為平均，畢竟「Motion」體系就是打傳導、跑位，場上每個人都會有得分空檔，當然，以上場時間、球員能力和得分技能組來看，雙鋒線Wiggins與Kuminga場均得分，高機率仍是全隊第2與第3，尤其是在Steve Kerr願意把Wiggins往下調整到得分後衛先發之後，更加證實可能性。",
    "3.防守強度有望提升",
    "在開季訓練營前記者會，勇士總管Mike Dunleavy Jr和總教練Kerr都表示，今年球隊最大目標就是將防守提升到聯盟前10，因為按照過往奪冠年經驗，勇士該年防守效率都穩定佔據聯盟前5。",
    "然而跟過去2個球季相比，今年勇士防守配置又回到高點，上賽季有CP3，上上賽季有JP3這2位和Curry同時在場防線會明顯較弱的隊友，因此勇士很難兼顧進攻與防守，然而今年卻有相當深厚的陣容深度能夠強化防守端，Anderson防守能扛大型鋒線也能扛小球5號，Melton也是低調型的外圍小鎖，加上Looney體能的回歸、Payton傷勢痊癒、Moody持續進步的外圍防守，還有前面提到教練團將先發配置為Curry、Wiggins、Kuminga、Green和TJD的1後衛4鋒線組合，大大提升防守端的容錯率，無論是保護Curry被點名，防止快攻回防落位被錯位還是能夠在防守端無限換防，都是相當有利的先發陣容。",
    "4.既深既淺的輪替陣容",
    "前面兩個大項目提到勇士本球季許多優點，包括勇士傳切體系磨合速度超出預期，讓每個人都有機會能得分，實現傳切體系的核心概念，與此同時防守強度也有望提升，這些優勢全都來自於勇士高達12人可進主要輪替的陣容深度。",
    "除了前面提到的先發5人，Anderson具有高球商，可以打小球5號，防線也能扛3到5號，是個可持球打策應的長人，也在休賽季苦練將外線投射準度練回來，Melton是勇士後衛中攻防最平衡的選擇，Podziemski則是勇士冉冉上升的持球後衛，即使還在尋找新定位，但依據上賽季打法還是能夠被放進主要輪替，Hield則是最能取代Thompson戰術定位的跑動射手，即使防守普普，但戰術價值仍無可取代，尤其是看到他在熱身賽有多麼匹配勇士之後。",
    "Moody在休賽季苦練跑動投射技巧，甚至實際轉換到比賽中，持續進步的攻防技能，年僅22歲的Moody也讓勇迷看見他的可能性，Looney因為不想因為進攻缺陷而沒有上場時間，致力在休賽季找回外線能力，他在訪問中表示自己每天都投400-500顆三分球，而在他熱身賽也確實命中不少顆中距離，同時減重有成的體型也讓他的移動速度恢復不少，不讓菜鳥TJD專美於前，Payton雖然進攻欲望依舊低迷，成為勇士陣中唯一明顯是進攻負擔的球員，但他的防守能量與休息室角色也不容小覷，加上教練團有意給予上場時間，或許是想增加交易行情，或許能在季中交易避免奢侈稅時不用付出太多籌碼，所以Payton被放進主要輪替也不是不行。",
    "因此勇士本季有先發5人與替補7人，共有12人能夠放進輪替名單，但一場比賽最多就是10-11人輪替，所以輪替溢出會是勇士隊第一個隱憂，也是勇士教練團最甜蜜的負擔，但如果以例行賽容錯率來看，勇士陣容確實比過去都還要高，即使出現傷兵都還有後援能補上，但假設遇到實力頂尖的奪冠級對手，或者是要分數接近的收官時刻，甚至是運氣好晉級到堪稱「球星戰場」的季後賽，勇士這類只有單核球星，其餘皆是一般輪替球員的球隊，難免還是不組疑長期抗戰，畢竟季後賽和收官時刻就是雙方比拚最佳陣容的時刻，也因此天賦最高的勇士雙前鋒Wiggins和Kuminga會如何進化，又到底能不能常態共存，會決定勇士本季的命運。",
    "5.求新求變的教練團與守住底線的制服組",
    "針對休賽季的制服組操作，除了沒留住Thompson之外，都是值得讚許的操作，包括失去Thompson後的引進Hield跟Anderson止血，以及守住底線沒跟爵士交易Markkanen，我認為都是讓球隊未來較有彈性的操作，關於這點Green也有表示贊許：「在NBA有時候做錯決定就會讓球隊倒退多年，所以有時候不達成交易反而是好事。」",
    "在寫稿當下，勇士也和Moody完成提前續約，三年3900萬美元是一筆對雙方都有彈性的合約，對於勇士沒有卡到2027年後的操作，對於Moody則是在25-26歲獲得重新談大約的機會，目前就只剩下Kuminga了，如果Kuminga團隊想要賭今年大爆發再簽大約，抑或是勇士也不想輕易給出年薪3000萬大約的話，續約進度或許會拖到明年夏天了。",
    "勇士前首席助教Atkinson轉任騎士擔任總教練，因此勇士也多聘前拓荒者總教練Terry Stotts為首席助教，同時針對新聘Jerry Stackhouse擔任防守專長助教，值得一提的是，Stotts做為勇士老對手，本身也是進攻專長的教練，預期能為勇士傳切進攻帶來更多新變化，其實這在熱身賽也有展現一二，包括過去雙槍時期的拓荒者常跑的One chest戰術等思維，都是勇士過較少出現的，因此我對於助教團的更動還是給予正面回饋。",
    "6.預期目標",
    "許多國內外寫手與專家都認為新球季的勇士不會是有力競爭者，老實說在看熱身賽以前我也預測勇士落點大約在8-10之間，要進附加賽應該不是問題，但是要打進季後賽就需要一些挑戰了，不過如今球員們在熱身賽紛紛展現休賽季的進步和改變，同時還展現對體系的熟悉和掌控度，加上對於一整季82場是有優勢的陣容深度，我認為勇士的西區落位可以調升到7-9之間，基本上就是坐穩附加賽，拚拚看第5到第6的名次，爭取不用在緊張刺激的附加賽決定生死。"
  ],
  "category": [
    "球隊分析"
  ]
}