{
  "id": "115404",
  "title": "NBA》湯神火力四射！寫下獨行俠球員首戰三分進球紀錄",
  "date": "2024/10/25",
  "topic": "籃球",
  "author_name": "HBK",
  "tags": [
    "三分球",
    "Kyrieirving",
    "LukaDoncic",
    "達拉斯獨行俠",
    "KlayThompsom",
    "湯神"
  ],
  "article-content": [
    "對我而言，能看到Klay Thompson在獨行俠首戰就打出表現與價值是高興的，畢竟許多人都用放大鏡在檢視他到底剩多少油，等著嘲諷他的人一定不少。",
    "誰都清楚Klay已不是當年只運球11次就能狂轟60分的男人，過去幾年他一些糟糕的出手選擇，賭氣想證明自己的負面情緒，皆被我批評不少次過。",
    "不過我不是那種愛打落水狗的人，尤其我又喜歡浪花兄弟，且我也認為Klay還是能扮演一支競爭球隊優異的冠軍拼圖，只要他心態調整好，依舊是聯盟最具威嚇的catch and shoot神射之一，甚至是最有經驗的球員。",
    "所以離開勇士，放下包袱或許對他真的是件好事，在獨行俠重新出發，不再用當那萬眾矚目的浪花兄弟，勇士得分的第二把交椅和功勳大臣，而是做為Doncic和Irving的空間製造機，球隊的新成員。",
    "此戰三分10投6中轟下22分，還拚了7個籃板與3次抄截，Klay用實質表現讓主場American Airlines Center球迷歡天喜地，並承擔了Doncic和Irving手感不佳的火力缺口，還創下獨行俠隊史首秀能投進最多三分球的紀錄。",
    "有一個Play讓人印象深刻，就是Doncic在突破被夾擊時傳給空檔的Klay後，是直接舉起手回場慶祝，對於Kaly今晚火燙的狀態非常有自信，這無疑就是獨行俠期盼的畫面，透過雙箭頭吸引包夾的能力與Klay相輔相成，而在第一場這化學效應就出現了。",
    "當然這只是首戰，任何球員表現都會有起伏，Klay也絕不意外，不過這一晚至少讓他減壓不少，一掃季前賽小試身手，卻只有24.1%命中率和33.3%三分命中率的糟糕表現。",
    "且不管Kaly之後是否能維持高檔狀態，還是偶而又陷入低潮，他的戰略目標都不變，就是讓持球超級核心的Doncic與單打攻堅一流的Irving能在進攻端減少被包夾的機率，更好施展身手。",
    "所以沒什麼好懷疑的，3年5000萬能簽到這樣人物，獨行俠絕對賺。",
    "至於Doncic還是如此不可擋，當代超巨就是不一樣。",
    "即使這晚命中率不佳，但他就是那種只要短暫爆發就能一波流的狠腳色，只能說控制比賽的能力太強了，且現在還有Klay能分擔進攻，有Irving能幫忙持球，這都讓Doncic能打更多無球，可以更從容的控制體力消耗。",
    "看了今天獨行俠對馬刺，還有塞爾提克對巫師，都能體現一件事情，那就是有超級巨星坐鎮的球隊就是有優勢，哪怕前面戰局陷入糾纏，在易籃後，考驗穩定性時，那個實力差距就會顯現出來。",
    "就兩戰看下來，塞爾提克實在有夠強，任何環節都有能力做得很好，最大的對手真的就是自己。",
    "再來Dereck Lively真的太出色了，這小子不只防守精湛聰明，不像是年輕人外，感覺他還正在開發策應的能力，替補出發繳出15分11籃板6助攻，這也太香了吧！",
    "有他和Gafford坐鎮禁區，就像Jason Kidd說的，他們有能力與任何對手一搏，且更重要的是，Lively絕對還會持續進化，遲早先發位置會被他拿下來。",
    "還有Jaden Hardy今天的表現讓我有點嚇到，幾個處理球做得很好，出手選擇也明顯合理，期待他繼續保持下去，去綻放他本就有的天賦。",
    "最後講一下Wembanyama。",
    "現在有CP3在後場組織，我覺得Wembanyama必須打得更聰明一點，更去利用自己那怪物般的天賦優勢，而不是一直飄在外圍投射。",
    "他的確是會受到不少防守針對，但一些擋拆順下或是積極跑位都能讓他 #創造出一般人所沒有的優勢，這些都是可能形成easy ball的機會，他應該要多去觸發。",
    "我還是覺得Wembanyama可以學學Chet Holmgren的打法，Holmgren是即便SGA不在場上，他都仍一直動腦在打球，用最簡單的方式去尋找取分機會。",
    "總之Wembanyama想成為一名真正主宰比賽的巨星，他必須有一套更高效的進攻模式，而不是依賴當晚手感好壞。",
    "反觀防守端，他真的就已具備非凡的影響力，就看第二年他整體能進化多少？外界一定高標準看待，畢竟已被評為聯盟第12名的頂級球星，在2K25能力值還已衝上90以上。"
  ],
  "category": [
    "賽事戰報"
  ]
}