{
  "id": "115434",
  "title": "【公鹿隊週報】不到100分的表現，但也足夠了",
  "date": "2024/10/27",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "Damian Lillard",
    "Giannis Antetokounmpo",
    "Gary Trent Jr."
  ],
  "article-content": [
    "開季首周公鹿隊拿下了一勝一敗的成績。雖說還只是賽季的剛開始，但是短短兩場比賽公鹿隊就呈現了不同的比賽內容，而這大概會是近幾年公鹿迷所期待的表現。",
    "新賽季公鹿隊的第一場比賽作客費城，雙方陣中各自都有主力球員因傷未打。公鹿這邊是Middleton休季動了腳踝手術，目前是還沒辦法參與球隊五對五的練習，76人這邊則是休了Embiid以及目前有傷的George。當然雙方在缺少的戰力是不平等的，但公鹿依舊在首戰就展現出球隊想要的攻守兩端的節奏。",
    "能夠依照賽前所制定的計劃進行的原因之一還要歸功於管理階層在暑假的一系列補強，Gary Trent Jr完美的補上Patrick Beverley離隊過後的後場防守工作，幾乎整場貼著Tyrese Maxey，面對每一個長人的掩護他都是拚進老命再繞過，同時Taurean Prince則是黏著Oubre。面對幾乎只有單核同時也幾乎只有Maxey能夠下球發動進攻的76人，兩人不斷在對手持球過程中給予大量的身體對抗，而最大的受益者就是Brook Lopez。單場繳出了六記阻攻，基本上大部分的這些機會都是在隊友大量對抗後，對手最終勉強的出手下直接破壞掉，這也應對了當初筆者在開季分析時所說的，公鹿不需要能夠單防住對方頭牌球星的大鎖，只需要能夠在對的時間給予對手對抗，保護好禁區的長人減輕他們的防守壓力以後基本上禁區最後一道防線都可以放心地交給他們防守。",
    "防守端能夠回歸到球迷預期的水準固然開心，但真正讓筆者感到驚艷的絕對是進攻端公鹿所端出來的花樣。其實在先前的季前賽公鹿去大量磨練了以Lillard為核心的擋拆配合，不管是本就擅長遞手掩護的Lopez又或是球迷一直期待的字母哥與Lillard的連線，甚至連不擅長擋拆的Portis也都加入了，以擋拆進攻為核心的戰術，這些都是為了讓Lillard能夠更快的適應公鹿隊的節奏。",
    "首戰公鹿隊玩起了新花樣，主要圍繞在以Lillard「無球掩護」為核心，同時讓長人站在高位發牌主導進攻，以及Lillard跟長人的「短」擋拆配合。",
    ".",
    "對於公鹿隊來說讓長人站在高位策應的這個策略在過往幾任總教練的執教下幾乎沒有嘗試過。而聯盟中最好的高位策應長人也就是金塊的Nikola Jokić，他與Jamal Murray的兩人小組配合絕對是前年金塊能夠奪冠的主要因素。如今公鹿在首場比賽就嘗試讓Lopez和Portis擔任高位策應的腳色，同時Lillard雖然在無球跑動方面雖然去年的經驗告訴我們這效益不大，但是對手還是不敢隨便的離開他太遠，畢竟大家都知道Lillard就是有那種大心臟以及膽識去嘗試大號三分的機會，透過他的威脅性能夠創造出隊友空切開後門的機會，而兩位長人都有把握住這些機會成功與隊友連線。",
    "在過往Lillard在拓荒者的比賽中他與Jusuf Nurkić的配合多半都是在扎實的擋拆後取決於對手面對擋拆進攻後所採取的策略並做出投射又或是切入的應對，但是卻少有讓中鋒在短擋拆過後接獲後衛傳球後決策的機會，主因在於拓荒者在中鋒上高位以後沒有足夠身材的球員能夠在禁區造成威脅，這樣讓接獲傳球的中鋒所做的決策就會很好應對。但讓Lopez去打這種短擋拆的配合也算是非常少見的策略，過往面對繞掩護的球員，Lopez多半都是拉出去先是迫使對方中鋒換上來以及讓自己有一個可以大打小的錯位機會。但Doc Rivers反其道而行選擇讓他擔任短擋拆後快速下滑的腳色，當然想會這樣去嘗試有一個極大的原因在於76人這場比賽除了Andre Drummond以外沒有合格的替補中鋒，相對的哪怕是奧運打得很好的Yabusele在NBA的充其量也只不過是一個小球中鋒而已，要擋下公鹿隊的長人群也不是那麼容易。",
    ".",
    "在前一場面對76人繳出好表現的公鹿結果再回到主場後馬上被踢館的公牛轟下133分。這場比賽幾乎就是被公牛的外圍給射爆，在對手投了將近50顆三分球，同時命中率也逼近五成的情況下真的很難想像那個防守會有多好。公鹿隊沿用了上一場對戰76人隊的防守方針，派出Trent去盯防LaVine，但是攤開公牛的陣容來看White、LaVine以及Giddey幾乎都是可下球的發起進攻的指揮官，透過Trent去盯防其中一人也只不過會讓公牛將進攻的重點放在Lillard主守的球員上面，同時公牛隊的先發中鋒Vučević也具有一定的外線能力，他在場上的威脅力基本上可以最大化公牛的進攻空間。在擁有Lillard這個防守黑洞的情況下，要透過單一球員去追防對手的射手群幾乎是不可能的，當然筆者還是認為Trent已經做好他能做的事情了，但以長遠的角度來想不能每天祈禱著對手每天的命中率都很糟糕，這是公鹿在交易走Holiday後最需要去堤防的問題。",
    "進攻端的方面Lillard在上半場的進攻欲望以及手感都很不錯，只要Lopez給予高位擋拆，同時公牛的年輕替補Jalen Smith只要沒有在第一時間去對出來，那麼Lillard的切入速度以及技巧還是可以輕鬆地吃掉這位年輕的球員，至於在與Giannis的配合方面，因為公牛其實跟76人有點相像的部分在於他們替補長人以及鋒線群的厚度不足，同時也是圍繞著一票後場球員為核心的球隊，因此兩人也是繼續的嘗試去打他們的短擋拆，基本上只要給Giannis找到好的切入時機點，Lillard都可以利用這些機會創造自己乃至於隊友的空檔。",
    ".",
    "到了下半場公鹿隊顯然的在進攻端就遇到了不少麻煩，原本一度將分差縮小至三分，但在後續裁判的響哨以及頂不住公牛外圍兇猛的攻勢，球隊在進攻端的決策就變得單調以及急促許多，過往Giannis不擅長的中距離，以及Lillard掩護過後的一大步出手，雖然後者是他本就熟悉的打法沒錯，但是跟先前組織串連決策比起來，第四節後半段的出手就明顯只是想要賭賭看手感而已。同時第四節雙星持球的時間過長的問題也是在後續可以繼續觀察的，當然筆者這邊也知道現在缺少Middleton以後的確是缺少了第三持球點，但是至少簡單下球的進攻Trent也是可以做得到的，少了大量的切傳也是公鹿在第四節沒能夠縮短比數的關鍵之一。",
    "雖然到現在也才兩場比賽而已，但至少筆者認為相較於季前賽的表現，公鹿是在攻守兩端都有呈現著不同類型的比賽，不管是新援在防守端的貢獻、Giannis肉眼可見的釋出更多球權交給隊友以及Lopez在進攻端被賦予更多的任務等等...公鹿都處在一個嘗試各種計劃的階段。而筆者非常樂見現在球隊的處境，我也一直在強調公鹿在例行賽的工作不單單是只有贏球而已，去嘗試各種不同類型的打法好讓球隊能夠在季後賽拿出多一點花樣才是現在球隊該做的。兩場比賽進攻端有明顯的策略想去嘗試，至於防守端目前Doc Rivers還沒有制定出太多針對性的防守策略。"
  ],
  "category": [
    "球隊分析"
  ]
}