{
  "id": "115458",
  "title": "河村勇輝如何從日本本土一路打進NBA的？談河村進化的五部曲（下）",
  "date": "2024/10/27",
  "topic": "籃球",
  "author_name": "grant3324",
  "tags": [
    "Nba",
    "曼菲斯灰熊",
    "日本國家隊",
    "日本籃球",
    "B聯盟",
    "河村勇輝"
  ],
  "article-content": [
    "上一集我們提到了河村在高中時期的豐功偉業，但這些成就並沒有讓他馬上進入所有日本人的視野，甚至當時的我，也沒有認為河村會是一名改變日本籃球未來的球員。然而18歲的他，選擇了一條當時剛開闢，很少日本籃球員選擇的路，究竟是什麼呢？就讓我們繼續看下去。",
    "河村勇輝第三部曲：成為B聯盟的特別指定球員，吸取前輩的經驗更加進化",
    "河村在2018年均入選日本的U16與U18亞青，他與同期的富永啟生（現溜馬發展聯盟）以及中村拓人（現B聯盟廣島蜻蜓）一起合作，分別拿下亞洲第六與亞洲第五的成績，兩次均無緣世青賽。儘管當年日本青年隊因為籃協改組，開始正式啟用青年隊的專任教練，讓日本青年隊比起2014年有一定程度的進步，但碰到亞洲青年隊首次併入紐澳的變動，打進前四仍有一定的難度。河村在兩次亞青的平均表現是8分、3.5籃板、4.2助攻，並沒有特別驚豔之處。而且沒有打進世界比賽，也意味著他想要旅美挑戰的難度更高。",
    "U18亞青最終日本只拿下第五名，無緣世青，河村也沒有機會被世界看到",
    "高中畢業後，金牛座的河村如同在中學時思考自己未來般，選了一條穩健的路，那就是放棄旅美，選擇日本的大學名校東海大學就讀。當然，已經決定在籃球道路上持續挑戰的他，也並未因此鬆懈下來。",
    "事實上在河村以前，以高中畢業生直接投入職業的球員並不是非常稀有。早期的川村卓也（現B聯盟新潟BB天鵝皇）、並里成（現B聯盟名古屋FE）、富樫勇樹（現B聯盟千葉噴射機）等人，都是沒有就讀大學就直接投入職業賽場。",
    "不過河村是一個相對踏實的球員，「假如因投入職業不適應強度，不上大學反而落得兩頭空」這個想法肯定在他腦中出現過。然而幸好當時的B聯盟，已經有了非常適合他的制度，那就是特別指定選手制度。",
    "所謂的特別指定選手，是指讓年齡介於16歲至22歲之間的球員參加B聯賽比賽的一項制度。這個制度的目的是為現役的高中生或大學生等有潛力的選手，提供符合個人能力的培訓與比賽環境。不隸屬於日本高中或大學的學生籃球聯盟的選手，也有可能被註冊為特別指定選手。隸屬於高中或大學的學生籃球聯盟規定每賽季只能簽約三個月，原則上是在日本學生聯賽1-3月的空檔期（學生多是在3月份畢業）。由於球員此時尚未畢業，所以基本上是不支薪（但會有基礎的車馬費）。他們可以加入職業球隊練習並且在正式比賽中上場。由於特別指定選手不占球團的登錄名額，所以對於一些球團來說，找到一個好用的特別指定選手會有非常大的幫助，因此球團也樂意提供球員機會。",
    "在這次制度的實施下，河村於2020年1月以特別指定選手身份加入三遠新鳳凰。當時的三遠新鳳凰在1月的戰績已經是聯盟墊底，失去晉級季後賽的希望，因此樂於給予新人更多上場機會。而作為職業球團，三遠也非常擅長操作宣傳。於是，1月25日三遠主場對陣千葉噴射機的比賽，成為河村的首場職業比賽。年僅18歲8個月的他，打破當時最年輕的B聯盟球員出場紀錄（後來每年都有球員打破，現在B聯盟最年輕的球員已經來到16歲）。",
    "前年9月份才在天皇盃碰到千葉噴射機，河村可能沒有想到再次碰到富樫勇樹的機會那麼快就來了。然而這場河村的表現就不如在福岡第一時那麼好，全場9投2中，三分球4投0中，拿下8分3助攻5失誤1抄截，可以看得出第一場職業賽他應該是非常緊張。而他的對手富樫勇樹則是拿下13分5助攻，率領千葉以75:56擊敗三遠。不過短短半年之間，連續兩次的「Yuki對決」（勇樹跟勇輝的發音都是Yuki），已經吸引全日本的目光，後來也成為B聯盟膾炙人口的戲碼。",
    "儘管首場比賽表現不如預期，但是第二場比賽河村馬上修正，對上強度相對較低的新潟，全場拿下24分2助攻4抄截，很難想像他才18歲。最終河村職業賽的第一年，一共打了11場比賽，平均上場22分鐘，拿下12.6分、2.0籃板、3.1助攻與1.5抄截。以特別指定球員的身份拿下新人最佳五人，這個紀錄就算在B聯盟常用新人的現在，依然是非常不可思議。",
    "結束職業初體驗後，河村在2020年於東海大學出賽，儘管大一的他就站穩球隊先發，但由於東海大學本身已經是一個強校，陣中包含許多亞青國手如松崎裕樹、西田優大、佐土原遼、八村阿蓮等人，河村只需要掌控好節奏，球隊自然就贏球，因此他打起來反而是意興闌珊。東海大學在該年也順利拿下全國冠軍。對河村來說，持續待在大學似乎已經激不起他進步的心態，因此他在2020年12月再次以特別指定選手身份投入B聯盟，這次選擇加入橫濱海盜。然而這次的表現卻讓人大失所望。這一季河村出賽16場，平均上場21分鐘，僅拿下6分、3.4助攻、1.6抄截，三分球命中率低到只有2成，與高中剛畢業的狀態相差甚多。當時甚至有一些球迷認為「河村可能被日本大學的環境養壞了」。確實當時河村在東海大學期間，因為隊友太強，所以大多時候只需做好傳球助攻，反而在職業賽場上失去自主進攻能力。",
    "也因為這樣，河村開始思考自己是否還需要繼續待在大學籃球界。連續2年的職業體驗，讓他覺得自己可以在職業賽場生存，但想要更上一層樓，就勢必要全心投入並做出抉擇。2021年12月，河村再度以特別指定選手身份加入橫濱B海盜，到了2022年3月，當大家以為他會像過去一樣結束特別指定選手的合約時，河村拋出震撼彈：他決定與橫濱B海盜簽訂正式契約，並從東海大學退學。",
    "河村在簽約記者會中說道：「做出這個決定，是因為我的目標是成為代表日本隊的控球後衛，並參加兩年後的巴黎奧運。為了實現這個目標，我深思熟慮並考慮如何才能更接近，因此最終決定退學。這次能有機會與橫濱海盜隊簽約，是一種緣分。雖然上賽季以特別指定選手身份在橫濱海盜隊出賽，但未達到球迷和支持者的期望，讓我感到非常遺憾。這個賽季重回橫濱的原因之一，就是希望能報答橫濱海盜隊球迷和支持者的期望。」",
    "當時我看到這則訪談時，心中只有一堆問號。巴黎奧運？這個172公分的小矮子會不會想太多？日本當時還是一支連在世界賽上都拿不到勝利的球隊，要談打奧運還太早了吧。而且就算打進奧運，決定的關鍵肯定是正在NBA打拼的渡邊雄太及八村壘，跟你應該是不會有任何關係的。我相信當時和我有相同想法的日本人，絕對占大多數。然而以現在的視角來看，後來發生的事大家應該非常了解。我又再度狠狠被打了一次臉。自此，河村勇輝開啟了下一個球員篇章，真正成為邁向世界的球員。",
    "河村在進入職業賽後，碰到許多經驗與打法都比他成熟的球員。他也不諱言地承認，影響他最大的自然是身高與關注度都接近他的兩位球員──田臥勇太與富樫勇樹。河村說他小時候的傳球除了效仿NBA球員外，也看了非常多田臥勇太巔峰時期的傳球，可以說他的傳球概念始於田臥，進入職業賽場後，他也從場上或場下得到田臥很多的經驗傳承。而富樫則是在職業賽場交手時，每次都成為焦點。對河村來說，富樫的外線投射與侵略性打法是當時的他遠遠不及的，因此每次交手對他來說都是獲益良多。而也因為這些前輩的打磨，讓他的技巧更有效率地提升。能夠讓河村快速成長並提升，B聯盟這個環境與前面提到的特別指定選手制度可說是非常重要。",
    "河村勇輝第四部曲：加入日本國家隊，真正成為具備侵略性的後衛",
    "「如果日本國家隊總教練沒有換成Tom Hovasse，那麼河村勇輝可能不會那麼早入選」我相信如果跟我一樣有從日本2016年開始挑戰世界一路看過來的人，應該都會同意這個看法。",
    "2017年，日本換上阿根廷教練Julio Lamas後，開始重視後衛身高問題。儘管日本有富樫勇樹等優秀後衛，但大多不到180公分，無法在世界賽場競爭。Lamas主張後衛需至少190公分才能有效防守，因此2021年東京奧運最終選擇田中大貴這個得分後衛兼任控球，但效果不佳，三戰全敗。然而對當時日本籃球界的思維來看，能夠組織且身高超過185的後衛應該是國家隊所需的。",
    "Lamas下臺後，日本男籃於2021年9月改由率領女籃拿下銀牌的Tom Hovasse任教。他上任的第一個做法，就是打算將女籃那一套矮小靈活後衛為主導的打法拉來男籃，因此在他的組隊概念下，富樫勇樹、岸本隆一、藤井祐真這些有攻擊性的日本矮後衛，成為他認為國家隊該使用的後衛。然而建隊初期，Hovasse就遭遇了很大的阻礙。因為當時日本的矮小後衛群中，真正具備攻擊性又有優秀組織力的，只有曾經旅美的富樫，其他球員基本上都適應不了Hovasse的執教風格。Hovasse執教後，日本隊在世界盃資格賽慘淡地取得1勝4負，儘管輸的對象是中國與澳洲，但平均輸分超過30分，這讓許多網友與籃球界人士對Hovasse的打法深有質疑。",
    "在B聯盟的球星大多無法融入Hovasse風格的情況下，Hovasse只好去大學界尋找球員，自然找到了本篇的主角河村勇輝。如前所述，河村有優秀的助攻能力與快速的突破能力，身體對抗性也不差。Hovasse在女籃時期就習慣以後衛作為整支球隊的進攻發動點（當時女籃是町田瑠唯），因此河村的打法與Hovasse的體系可說是絕配。於是，2022年7月世界盃資格賽第三階段，河村首次入選國家隊，並進行了他第一場的FIBA比賽。",
    "很巧的是河村在成人國家隊的第一場正式出賽面對的就是中華隊。當時中華隊因疫情派出的基本上都是沒有國際賽經驗的菜鳥（例如唐維傑、林彥廷、林秉聖等人），這也讓河村壓力相對較小。整場比賽河村上場14分鐘，就傳出8次助攻並有5次抄截，讓他的好搭檔富永輕鬆地在外線出手拿下17分，最終日本大勝中華隊40分。對於國家隊新人來說，這樣的初登場表現已經很不錯了，但Hovasse依然不滿意。因為河村全場比賽沒有任何一次出手，在Hovasse的藍圖中，控球後衛應該保持進攻侵略性，有機會就得出手，並且積極攻擊籃框。",
    "但對當時的河村來說，面對幾乎都是老大哥的國家隊，忽然要他扛起進攻責任，依然感到不自在。因此在後續的亞洲盃比賽中，河村的出手依然不多，5場比賽下來僅出手2.4次，平均得4.4分與4.4助攻，與另一名主控富樫6.6次的出手明顯相差甚多。因此河村在場上多次受到Hovasse的咆哮，他也一度抓不到適合的打法。",
    "當然，從河村的成長歷程可以看出，他並不是一個不知道改變打法的人。就像一個認真的好學生，老師交辦的功課他一定會想辦法完成。8月結束世界盃資格賽第4階段後，他便開始正式接受個人完整職業聯賽的第一年挑戰。由於當時橫濱B海盜是一支平均年紀相對低的球隊，所以河村肯定有全部的掌控權。在接受國家隊的衝擊與刺激後，他開始認真調整自己的打法，增加出手次數，這樣隊友會有更多空檔，他也有機會傳出更多助攻。",
    "不可思議的情況發生了，2022-23年賽季一開始河村的命中率還是不佳，但隨著出手次數增加，他的得分也不斷升高。2022年12月4日對上宇都宮的比賽中，他拿下個人新高的34分，三分球10投6中，這在節奏相對緩慢且每場只打40分鐘的B聯盟中，是非常了不得的紀錄，也正式宣告河村的進化。2022-23年的B聯盟可說是河村的生涯年，他平均拿下19.5分、3.4籃板、8.5助攻、1.5抄截，三分命中率達到34%，率領原本不被看好的橫濱B海盜打進四強，他個人也拿下年度MVP、新人王、助攻王等獎項。",
    "河村增加攻擊性的打法，也反映在國際賽上，從圖片可以看出來，從第1輪對上臺灣完全沒有出手，到最後一階段對上哈薩克、巴林等球隊出手11次，可以看出河村在場上愈來愈敢於出手，Hovasse也逐漸以他為核心。",
    "河村結束2022-23年球季後，便開始邁向他當初在加盟職業時所提到的最大目標，那就是在世界盃取得佳績，並且前進奧運。日本隊當年在世界盃的表現，相信很多人都已經非常熟悉，有興趣的可以去看我當初寫的世界盃回顧，這邊就不再贅述。",
    "河村在世界盃的五場比賽中，最讓人印象深刻的應該還是日本擊敗芬蘭拿下歷史首勝的演出，那場比賽他砍下25分，並傳出9助攻。特別在關鍵的第4節，他三分球4投4中，最後幾波面對NBA明星賽等級的Markkanen更是以堅決心態以小打大打掉。雖然我賽後對於河村的評價是「也許再打10場他也未必能夠複製這一場球」，但不得不說，如果不是過去半年的職業與國家隊讓他持續進化，世界盃這種大比賽要有這樣的表現肯定是不可能的。最終河村在世界盃繳出平均13.6分、7.6助攻的成績，過去幾乎沒有亞洲後衛能在世界賽場上取得這樣的數據，可說是非常不簡單。",
    "因為世界盃的驚人表現，河村的知名度無論在日本國內或國外都水漲船高，因此在2024年奧運前，橫濱B海盜聲明河村在奧運結束後，將會與NBA曼菲斯灰熊隊簽訂Exhibit 10合約，成為B聯盟第二位從未有旅美經驗而前進NBA的球員（第一位是馬場雄大），因此有些人說河村是因為奧運對上法國的好表現才能簽約的說法有所錯誤。但河村在奧運對上法國的比賽拿下29分7籃板6助攻的成績，比起對上芬蘭的難度又更高，再度打了我一次臉。所以河村奧運結束後的知名度再度上升。",
    "河村勇輝第五部曲：前進NBA挑戰，不僅轉換球技角色，還要轉換心態",
    "河村就在奧運的超常發揮下，於9月前往曼菲斯灰熊隊訓練營，並參加了NBA季前賽。他在季前賽出賽5場，平均上場15分鐘，拿下3.4分、4.2助攻，因此於10月19日確定與灰熊簽下雙向合約。10月26日對上休士頓火箭隊的比賽中，河村在最後的3分多鐘上場，傳出1次助攻，成為繼田臥勇太、八村壘、渡邊雄太後，第4位站上NBA賽場的日本人。",
    "河村目前在NBA所面臨的困境，有點類似他剛上大學與進入國家隊時所面臨的情況。面對一票資歷與能力都比他強的球員，可能因性格使然，他往往會先以傳球為優先。當然，因為身高的影響，在世界盃與奧運時常進行的突破上籃，目前在NBA賽場上非常少見。然而他的助攻傳球能力，基本上已達到NBA水準，也是他能簽下雙向合約的最大因素。",
    "後續的河村我相信很長時間會從發展聯盟打起，目前的他還沒有足夠的能力進入球隊輪替。而他若想更上一層樓，適時地知道如何證明自己還是很重要的。特別是他的前輩田臥與渡邊在訪談中都曾提到，在美國的每一刻都是競爭，如果還是像在日本一樣時時刻刻都想著團隊，那麼很快就會被對手壓下去，這也是河村在心態上最需要面對的課題。",
    "回顧河村的成長過程，不論是進入福岡第一、加入國家隊甚至前進NBA，或多或少都有一些運氣成分在裡面，當然整個日本籃球環境與制度也適時地幫助了他一把。更重要的是，他每次的失敗都懂得自我檢討改進再進化，這是最難能可貴的。",
    "我自己原本的評估是，河村最好的結果就是在NBA待完一季後返回日本。能夠達到這樣的成就已經非常不簡單了。不過河村過去已經多次打臉我，他是否能再度「進化」邁向下一階段，真的很難說。總之，祝福河村在NBA能達到自己想要達到的目標，就如同他國小時持續追逐的夢想。"
  ],
  "category": [
    "球員焦點"
  ]
}