{
  "id": "115416",
  "title": "NBA》空間問題如何解？ DDR跟國王的相容關係",
  "date": "2024/10/26",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "沙加緬度國王",
    "DeMar DeRozan"
  ],
  "article-content": [
    "過去兩賽季裡，沙加緬度國王隊擺脫了NBA弱旅的標籤，他們在2022-23球季終結了連續16年沒有季後賽的乾旱期，這是他們勇於嘗試後的收穫。跟其他球隊不一樣的是，他們不是去賭選秀籤，期望開出一個好的樂透，反而是嘗試藉由交易去獲得優秀的球員。",
    "在2022年的交易截止日，他們用還沒破繭而出的Tyrese Haliburton交易了溜馬隊的Domantas Sabonis。六個月後，在當年的選秀會上，他們選擇了年紀更大、更成熟的Keegan Murray，而非外界評價更高的Jaden Ivey。今年夏天他們則簽下DeMar DeRozan，國王隊認為，他的實力是能帶給他們進一步競爭力的。",
    "2023年球季，國王隊打出NBA歷史最高的得分效率，但上季他們卻沒辦法複製這個魔力，儘管在球員名單還有比賽計畫上與前一個球季沒有太多差別，國王隊的進攻效率在聯盟僅排名第13，每100次進攻回合比前一年下降了2.5分。雖然過去他們能用複雜、快速的進攻來迷惑對手的防守，但他們也有缺點：他們最好的射手是糟糕的持球者，而他們最好的持球者不是一個有威脅性的射手。",
    "另外，國王幾乎是靠著兩大主力在扛著球隊，De'Aaron Fox是聯盟最好的控球後衛之一；Domantas Sabonis則是一名頂尖的長人。",
    "從數據面結果而言，DeRozan也許沒有這麼適合國王隊，因為國王隊的助攻率是所有球隊中第二多的，但DeRozan在聯盟裡出手第四多的無助攻兩分球。即使他已經超過30歲，DeRozan仍然是相當優秀的單打好手，在芝加哥公牛的三個球季裡，平均每場比賽能得到25.5分、4.7個籃板和5.1次助攻。",
    "雖然他曾經是一個具爆發力的年輕球員，但現在他的比賽卻更講究得分效率。每一個動作都有它的意義，沒有一步是浪費的，DeRozan跟生涯後期的Roger Federer很相似，他非常清楚自己的優缺點，這讓他發展成非常精確的球員，並成為他最大的優勢。",
    "DeRozan可以在現代防守策略中最容易放投的地方，舒適的完成他的工作，上個球季，DeRozan在單打得分的得分效率是聯盟前14%，更是第二多的中距離得分手。因此，要求防守者在中距離阻擋他的得分，就變成了一個難解決的問題。",
    "對於靠著複雜進攻系統來取得成功地國王隊來說，DeRozan的能力對他們或許是一大加乘，他穩定的得分能力將提升國王隊陣地戰的表現。即使他的球隊並不一定是效率最高的，但他穩定的投籃能確保球隊有一定的地板，就像Carmelo Anthony和Kobe Bryant一樣，他們的出手也包含不好的選擇，但至少他們的得分期望值比多數球員來得高。",
    "儘管如此，DeRozan並沒有讓國王成為更有力的競爭者，他甚至不一定能讓他們保證有季後賽。在他生涯這個階段，他做了讓自己變得更優秀的事情，但沒有讓所處球隊變得更好。他的得分很大程度上是靠自己的能力，也就是說，只要沒有球權搭話，他的用處在國王隊可能就相對降低不少。",
    "同時，他也不是一個優秀的傳球手，他的防守更是另一個沒被放大的軟肋。雖然在例行賽他是一個殺手級的球員，但事實是對手也不會太過忌憚他，畢竟他並不是強大到能擔任季後賽的第一得分點，且他的優點也不夠多面向，沒辦法融入季後賽。",
    "從最悲觀的角度來看，DeRozan的缺點是真實且致命的。聯盟最好球隊都沒有試圖簽下他是有原因的，特別是他自2018年以來就沒有在季後賽中投過三分球。不過如今，國王把DeRozan簽下後並不會讓原本更好的路徑消失，因為那些路徑本來就不存在。",
    "舉例來說，除非在他們面前的14支球隊都遇到難以想像的賽季難題，不然國王隊從現實面來說，很難有贏得冠軍的機會。國王隊跟塞爾提克間的差距，沒辦法透過10個DeMar DeRozans來彌補，但他們也離「Cooper Flagg」或「Ace Bailey」有點距離。",
    "都透過交易來DeRozan，國王隊當然希望讓他們的球隊變得更好，甚至有可能好到能贏下21年來首個季後賽的系列賽，或者至少，能保證他們在例行賽會有不錯的結果，但許多待解的問題仍等待時間來回應。",
    "【特約編輯 郭程霖／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}