{
  "id": "115565",
  "title": "「如果說我的生涯全都如我所願，那我就是在說謊！」誠實的重量 - Rudy Gay",
  "date": "2024/11/03",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "聖安東尼奧馬刺",
    "沙加緬度國王",
    "曼非斯灰熊",
    "三十而立系列",
    "RUDY GAY"
  ],
  "article-content": [
    "《三十而立系列》專講年過30歲資深球員的籃球路",
    "康乃狄克州，是美國東北部的一州，它的冬天雖然不像最北的緬因州那樣寒冷，但是動輒零下的寒風打在臉上，還是會讓人不禁瑟縮。",
    "如果可以選擇，正常人絕對不會想要在這樣的氣溫下出門工作，更何況擁有「翹課」這個選項的大學生呢？",
    "「太陽都還沒升起呢！如果我沒去上早八的那門課，應該沒人會發現吧！」當時還是大一新生的 Rudy Gay 這麼想著。或許這樣的念頭是為了安慰自己因睡過頭而產生的愧疚感，又或許他是真的不想在這樣寒冷的天氣裡早起上課。",
    "但他從沒有想過，真的有人發現，並且還讓他為此付出了慘痛的代價。",
    "「嘿 Rudy！今天早上的課怎麼樣？」在 Gay 起床到學生餐廳吃早餐時，時任康大教練的 Jim Calhoun 坐在他身旁，並向他詢問起了今天早上的課。",
    "此時 Gay 的心中無比的驚慌，他不知道為何教練會突然關心他的上課狀況，是知道他翹課了嗎？還是只是單純無聊的寒暄？",
    "那麼，該向教練坦承自己沒去上課嗎？還是乾脆就騙到底，以避免不必要的麻煩？",
    "「喔！那堂課很棒！您知道，上課真的很重要，我總是想保持學習的狀態。」當時才18歲的 Gay 選擇了後者。",
    "Calhoun 聽完後沉默了一會兒，靜謐的餐廳因而顯得更加寒冷。他隨後淡淡地指向 Gay 的朋友，說：「喔，是嗎？因為這位兄弟，知道他剛才跟我說了什麼嗎？他說他在課堂上，而你沒出現。」",
    "這讓 Gay 瞬間啞口無言，而 Calhoun 也沒多說什麼。他要求 Gay 站起來，在冰天雪地的環境下，從餐廳穿過校園中央跑 1.5 公里。",
    "當時眼睛被雪與雨打濕的 Gay，第一次體會到「誠實」這件事帶來的重量。",
    "而下一次再有這樣的感覺，則是在20年後。",
    "談起 Rudy Gay 的生涯，「可惜」應該會是其中一個標籤。",
    "身高6呎9、臂展7呎3，再加上高達42英吋的垂直彈跳，Gay 可說具備了頂級小前鋒的硬體條件。他的身體協調性極佳，擁有如後衛般的敏捷性。當防守者與他保持距離時，他能迅速拔起跳投；而當對手因畏懼他的投籃而選擇貼身防守時，他又能藉由爆發力輕鬆突破。",
    "因此，不少人對他寄予厚望，期待他成為「下一個 Tracy McGrady」。",
    "或許近幾年才開始看球的球迷對這名字較為陌生，但在當年的 McGrady 可是叱詫聯盟的四大得分後衛之一。擁有與 Gay 相似的特質：前鋒的身材搭配後衛的靈活性，使他在得分上游刃有餘。他那總是睡眼惺忪的神情與場上兇猛的得分火力形成鮮明反差，甚至在比賽最後35秒內連砍13分的神蹟，更是被球迷津津樂道。",
    "能與 McGrady 相提並論，可見當初 Gay 的天賦是多麼令人垂涎。",
    "有趣的是，休士頓火箭曾有機會同時將二者納入麾下。",
    "在2006年選秀中，手握第八順位的火箭選中了 Gay，而當時火箭陣中已有 McGrady 坐鎮。然而，火箭已經確立了以 McGrady 和姚明為內外核心的打法，而總教練 Jeff Van Gundy 更以鐵血防守著稱，急需為這對核心組合找來防守悍將，以彌補當年為交易 McGrady 所付出的防守損失，並將目標放在季後賽。",
    "基於這樣的考量，他們並沒有時間來培養 Gay。一方面，Gay 並非以防守見長；另一方面，他的存在可能會分走 McGrady 的球權。因此，火箭選擇將 Gay 交易至曼菲斯灰熊，換來防守悍將 Shane Battier。",
    "「在我剛來到曼非斯時，我一直很崇拜 Damon。」「但請不要讓他知道。」「他是我見過最誠實的球員。」「當我犯了錯誤，他會當眾把我點出來，給我難堪。」「他讓我知道原來我所知道並沒有自己認為的那麼多。」",
    "與火箭急於衝擊季後賽不同，灰熊在經過幾年不上不下的困境後決定重建，目標累積天賦的他們，打算試一試 Gay 的能耐。",
    "因此，他們讓在聯盟打滾了11年的老將 Damon Stoudamire 成為了 Gay 的導師。",
    "或許在很多人的印象裡，Stoudamire 是個不時與教練爭執、吸食大麻、酒駕的問題球員，但對 Gay 而言，這位老將卻是對自己最「誠實」的前輩，毫不留情地指出他的錯誤。當時還沉醉在大學風光中的 Gay，猶如被當頭棒喝。",
    "或許正是這種震撼教育，使得新秀賽季的 Gay 場均能拿到 10.8 分、4.5 籃板，不僅在年度新秀票選中排名第三，最終還入選了年度新秀第一隊。",
    "然而，這初出茅廬的榮譽，竟成為了 Gay 職業生涯中唯一的獎項。",
    "2007-08 賽季，展現出天賦的 Gay 成為灰熊的建隊核心。季中，灰熊將原本的王牌 Pau Gasol 交易出去，正式讓 Gay 承擔球隊進攻主軸的重任。",
    "然而，當時的 Gay 仍然只是個二年級生，球隊的養成體系也遠不如今日完善。灰熊選擇直接將球權交到他手中，給予無限開火的自由。在這種幾近「放養」的環境下，Gay 繳出場均 20.1 分、6.4 籃板的成績，然而球隊戰績卻僅有 22 勝 60 敗，難掩低迷。",
    "雖然給予球權的打法讓 Gay 的進攻才華得以充分展現，但由於缺乏有效的定位和引導，他在場上的進攻主要依靠單打。雖然數據亮眼，但進攻效率卻偏低，顯示出這樣的成長模式對他的限制。",
    "這種狀況直到第三年後半段才逐漸改善。臨危受命的總教練 Lionel Hollins 大膽啟用二年級後衛 Mike Conley 與新人中鋒 Marc Gasol，以這對「內外核心」建立鐵血防守體系。隨著 2009-10 賽季交易來 Zach Randolph，這套體系逐漸成形。",
    "在這體系中，Gay 原本應擔任在進攻跑不出來時的單打得分點。然而，由於前兩年的「放養」使他習慣了持球進攻，當球隊轉而要求他進行無球跑動和接應投射時，他顯得不適應，甚至有些游離於體系之外。儘管灰熊在休賽季與他簽下長約，但兩者的潛在矛盾已隱約浮現。",
    "2010-11 賽季，Gay 因一次切入中肩膀脫臼而被迫缺席剩餘賽季，意外促使灰熊確立了 Randolph 與 Gasol 的雙塔內線模式。這套模式幫助球隊結束四季無緣季後賽的局面，並在季後賽首輪以老八之姿擊敗西區第一的馬刺，還與擁有四少的雷霆激戰至搶七。",
    "原本大家預期 Gay 的回歸會讓球隊更上層樓，然而事與願違。習慣持球進攻的 Gay 與雙塔體系始終無法完美融合，或許是為了避免他身上的大約導致球團必須繳豪華稅，因此球團果斷地將其交易到多倫多暴龍。",
    "但是暴龍球團發現 Gay 需要持球且三分並非強項的特質，會和球隊核心 DeMar DeRozan 產生進攻空間的衝突，也讓他的命中率掉到生涯最低的39%，因此也當機立斷地將 Gay 交易給沙加緬度國王。",
    "「被交易不會讓我失去信心。」「因為這代表另一支球隊需要我。」「生活很艱難，但我習慣樂觀以待。」",
    "然而在國王的四個賽季，Gay 始終無法串連起球隊，即使他與 Cousins 確實能幫國王帶進一些分數，Gay 也確實在改變過往那種拿球就打的習慣，提高了無球跑動的進攻比例，但是就像當初在灰熊一樣，球隊疲軟的戰績並沒有因為 Gay 的到來而變得更好，甚至持續無緣季後賽。",
    "儘管如此，這段時間讓 Gay 找到了屬於自己的生存之道，或許成為一名二當家、支援主力火力是一個合適的定位。",
    "但接下來發生的事，卻又讓一切有了翻天覆地的變化。",
    "在國王的最後一年，Gay 因阿基里斯腱傷勢賽季報銷。對於一個以運動能力見長的球員來說，這無疑是沉重的打擊，尤其在賽季結束後他將成為自由球員，這意味著不明確的恢復狀態可能會使他的市場價值大幅下滑。",
    "「上帝安排每件事都有祂的道理。」「我現在有時間思考自己之前做錯了什麼。」「以及還有哪些方面可以做更好。」",
    "然而，Gay 並沒有因為受傷而沮喪，反而利用這段時間沉澱自我，開始反思過去的球風。畢竟此時的他已經31歲，即便沒有阿基里斯腱的傷勢，體能衰退也是他必須面對的問題，改變打法勢在必行。",
    "最終，崇尚團隊至上的馬刺隊看上了他，並願意給予這位傷後復出的老將一次機會。",
    "誠然，Gay 作為一名偏向單打的進攻手，加入以嚴謹體系聞名的馬刺隊，讓人不禁懷疑雙方能否產生化學反應。",
    "結果卻證明，Gay 在這裡成功迎來了職業生涯的第二次轉型。",
    "「回想我受傷接受手術後，加入馬刺的過程。」「我會坦言那段日子真的很難熬。」「人們告訴我，說我永遠不會再像以前那樣。」「甚至認為，我現在只是替補球員。」",
    "傷癒後的 Gay 運動能力雖不如以往，但在馬刺的體系中，他學會了以更系統、有效率的方式協助球隊。可以說，這時的 Gay 才真正開始在一支「具備體系的季後賽球隊」中學習如何打球，或者說，如何打出能幫助球隊贏球的籃球。",
    "雖然馬刺幫助 Gay 成功轉型，但他在馬刺的後兩年恰逢球隊進入重建期。對於已經35歲且從未突破季後賽首輪的 Gay 來說，實現職業生涯冠軍夢的機會越來越渺茫。於是，他決定離開馬刺，加入前一賽季打入分區準決賽的猶他爵士，希望能在生涯尾聲圓夢。",
    "然而，Gay 因為受傷缺席了開季訓練營，一直無法完全融入爵士的團隊節奏。在爵士的兩年裡，第一年季後賽首輪再度出局，第二年甚至無緣季後賽。更糟的是，首季的季後賽他被雪藏，沒有任何上場機會。",
    "這時，一個念頭開始在他的腦中浮現。",
    "「當你職業生涯接近尾聲時。」「有點好笑的是，你會開始掙扎要不要為了成為板凳邊緣球員努力。」「還是乾脆每天早上開車送孩子上學、放學後接他們去買冰淇淋。」",
    "2023年休賽季，Gay 被爵士交易到老鷹，隨後又被轉手至雷霆，最終遭到裁員。雖然隨後勇士隊給了他一份一年合約，但他還是在開季前被釋出。",
    "儘管市場上有一些對 Gay 感興趣的聲音，但真正的機會卻寥寥無幾。此時，Gay 開始猶豫是否還要繼續這段注定會越來越漂泊的職業生涯，只為了換取一個不確定的上場機會，甚至可能根本無法登場，陷入不斷簽約、被冷板凳、最終被揮棄的循環中。",
    "距離他的大學時光已過去20年，如今的 Gay 已有家室，並且有兩個熱愛籃球的孩子。他一直希望自己能以 NBA 球員的身份作為孩子們崇敬的榜樣。",
    "然而，這一次，孩子的一番話讓他重新意識到誠實的重量。這次，他需要誠實面對的對象，不再是教練，而是他自己。",
    "當他被勇士裁掉後，波特蘭拓荒者聯繫了他，表示願意給他一個機會。Gay 有些猶豫，於是在某天下午，他詢問了大兒子 Clint。他原以為這個熱愛籃球的兒子會希望父親接下這個機會，但 Clint 的回答卻出乎意料。",
    "「不！我不認為這是個好主意！」",
    "這些話讓 Gay 開始反思，過去的他將籃球視為避風港。當他拿起籃球，學著 Michael Jordan 投進壓哨球，或模仿 Allen Iverson 那樣靈活的運球時，他彷彿能把貧窮、父母的爭吵暫時拋諸腦後。",
    "他的天賦，最終也將他帶到了 NBA，這個世界籃球的最高殿堂。",
    "多年來，他一直把籃球當成自己不可或缺的使命。然而，隨著年齡增長和傷病纏身，他卻無法面對自己逐漸無法勝任這個角色的現實。",
    "這讓他誠實地對自己說「該結束了」變得極為艱難。",
    "「爸爸，回家吧！別工作了！和我們一起出去玩吧！一定會很有趣的！」孩子們的這番話，讓 Gay 回到了現實。他意識到，自己已不再是那個只活在籃球中的少年。現在，Gay 決定放下那個陪伴了他大半生的籃球，準備開啟下一段人生旅程。",
    "「如果我說我的職業生涯完全如我所願，那我就是在撒謊。」",
    "回顧 Gay 的生涯，這段長達 18 年的職業旅程，他從未入選過明星賽，季後賽的戰績也僅止於首輪，這些都遠低於他生涯初期所被寄予的厚望。如果他當時能加入一支擁有完善體系的球隊，如果當初在國王對陣溜馬的比賽中沒有選擇切入，或者沒有離開馬刺，或許他的職業生涯會是另一番模樣。但儘管生涯未如預期的完美，對 Gay 而言，他已經竭盡全力。",
    "現在，他誠實地面對了自己，並準備好迎接人生的下半場。",
    "更多《三十而立系列》球員故事延伸閱讀："
  ],
  "category": [
    "歷史與專題"
  ]
}