{
  "id": "115598",
  "title": "太陽週報(1)：Dunngeon",
  "date": "2024/11/02",
  "topic": "籃球",
  "author_name": "Joseph",
  "tags": [
    "鳳凰城太陽",
    "Kevin Durant",
    "Devin Booker",
    "Bradley Beal",
    "Tyus Jones",
    "Ryan Dunn",
    "Monte Morris",
    "Royce O'Neale"
  ],
  "article-content": [
    "2024-25球季開打，目前為止太陽進行了五場比賽，其中分別跟湖人和快艇各打了兩場，另外一場則是小牛，算是比較辛苦的開局，五場也幾乎都打到最後一刻才分出勝負，當然結果來說算是比較幸運，暫時取得4勝1敗的開局，在西區僅次於看起來比去年更強、目前還沒輸過球的雷霆。",
    "在進入正文之前，首先先恭喜也就是在前幾天剛過完28歲生日的Devin Booker，稍早正式超越Jason Kidd成為太陽隊史助攻第五名的成員，當然，這個跟隊史得分排行榜看起來再努力個兩三年就有機會登頂不同，隊史助攻榜上最前面的Steve Nash和Kevin Johnson對Booker來說都還在很遙遠的地方，不保證追得到。",
    "在開幕戰對快艇的那場比賽，碰到了近幾年幾乎每次跟快艇打都會遇到的問題，就是快艇打著打著就開始跟你上身體強度，也不知道為什麼對太陽就是很有效，當天持球時間不短的Bradley Beal就是其中一個被撞得東倒西歪的苦主，尤其Amir Coffey這球，一開始他還跟裁判爭我哪裡有犯規，結果慢動作一放....這根本鏟球了吧？在足球場上這應該至少黃牌搞不好紅牌的吧？",
    "不過被鏟的雖然是左腳踝，但有可能是這球倒地時摔到右手、或者當天還有其他次被撞來撞去我沒注意到他什麼時候受傷的關係，總之從那場比賽之後Beal就幾乎每場都由於右手手肘酸痛登上傷病報告，出賽狀態也一直都掛Questionable，並在接下來的四場比賽維持打一場休一場的節奏，剛好他不在的那兩場太陽都贏了，加上新秀Ryan Dunn目前表現相當不錯，肯定就又會有一群人開始問，所以Beal可以交易了嗎？",
    "我是不曉得這些人的腦袋....好吧，我先說，Beal當然不可能是非賣品，不過有點腦應該就知道，短期內你幾乎不可能透過交易拿到『比他有用』的人，我所謂的比他有用是，媽的別跟我聊彈性，是整筆交易從頭到腳找不到可以誇的地方只好誇彈性了是吧，說好的大包拆成幾個小包比較好賣我現在也沒看到哪個是成功賣出去的，賣不掉被買斷的倒是有啦，留下來的現在擺在場上肉眼可見的沒什麼用也有啦，就是看不到除了你們爽以外到底有什麼正面意義而已。",
    "更不要說，也許是去年被Frank Vogel魔改過有點效果，過去從來不是以防守著稱的Beal至少在開季的這幾場比賽防守看起來是蠻可靠的，加上他的切入和在亂軍中持球的能力終究是比Booker和Durant都好上那麼一些些，說他薪資比較貴、CP值不高都沒問題，健康情況不算太理想也是事實，問題是，人家上場的時候會做事啊。",
    "更何況我從剛剛到現在甚至都還沒有提到，但你們總不該忘記的，是Beal有交易否決權吧？交易就已經夠難了、換也換不到更好用的、哪怕真給你找得到人家還可以拒絕，我是不知道我幹嘛要吃飽撐著去想這種基本沒可能的事啦。",
    "上個球季太陽擺出無控衛陣容，不只是沒有Chris Paul等級的控衛而已、是連底薪控衛都沒有的陣容，加上Vogel的攻擊體系實在是有點....導致三不五時在場上自亂陣腳，尤其屢屢在第四節崩盤的畫面，去年實在是也看到怕了。",
    "「去年球隊更多的要求我擔任組織者而不是得分手，老實說這讓我的頭腦有點混亂，暑假的時候我一直在反思，就像『你是誰啊？』那樣。」Beal說：「我必須和自己好好談談，你知道，我花了一點時間對著鏡子說『我需要做些什麼變得更好？我是誰？』，然後才回到原本的狀態。」",
    "「我的意思是，這是一個不同的角色、不同的責任，這是我們兩個都不習慣的事情，但我們願意去學並且去做。」Devin Booker說。",
    "而本季Tyus Jones的到來很高程度解決了這個問題，雖然開季目前只打了五場比賽，但自亂陣腳的畫面也已經見過好幾次，但只要在這個時候把球給Tyus Jones，他非常少失誤的特性多半就能比較成功的把場面控制下來等待大家回神，不過對比較早簽約的Monte Morris就比較不好意思了，這工作原本預計是給他的，結果Tyus Jones直接整碗端去了，Monte Morris或許就會慢慢跌出固定輪替陣容。",
    "不過Tyus Jones雖然夠穩，但幾場比賽打下來也能明顯看出他的限制，那就是場上陷入混亂的時候他是完美的煞車皮，但場上運轉正常的時候其實Booker、Beal和Durant自己就可以搞定，不太需要Tyus Jones碰球，反倒是身材和防守劣勢這時候就會變得明顯，這也是太陽幾次在決勝期其實都沒有把Tyus Jones留在場上的主要理由。",
    "其實也就像我去年常說的，太陽確實需要一個安田在大家亂的時候上來拖住他們，但還真不見得需要到一個像當初Chris Paul等級那麼高的控衛常備在那裡，無論如何，以擔任安田這個角色來說，Tyus Jones大概已經幾乎是聯盟最頂的選項，真的感謝他沒錢也願意來。",
    "不過開季以來太陽最具話題性的，其實不是三巨頭Beal、Booker或Durant任何一人，而是本屆選秀第28順位的新秀Ryan Dunn，無論你記不記得選秀會上發生什麼事總之我再提一次，原本持有第22順位的太陽就有意願選擇Dunn，不過在預期哪怕順位再往後幾個應該也拿得到的情況下，太陽用第22順位和金塊交易第28順位和三枚次輪籤，並在第28順位仍然拿到自己想要的人，比較抱歉的是，金塊用第22順位選的DaRon Holmes II後來還受傷了....",
    "從當初的球探報告上可以看出，Dunn擁有6呎8吋的標準側翼身材，不錯的體能和非常頂尖的防守功力，這種類型的一向都很符合我的喜好，截至目前為止，他的防守看起來也是有帶進NBA的，尤其太陽前五場比賽他要面對的可是James Harden、LeBron James和Luka Doncic這種，說一句地獄難度開局應該不過份的對手，幾場打下來除了不意外的幾乎場場陷入犯規麻煩以外，基本上是沒什麼好挑剔的，不過聽聽他受訪的內容，太陽球迷懂的都懂啦。",
    "「和Doncic對位很有趣，畢竟他是聯盟其中一位招牌球星，你不能碰他，你只能試著打得強硬、把手舉高、然後看你還能怎麼干擾他。」Dunn說：「我只是試著站上場並完成教練交代的任務，防守、拼戰、認真比賽，能封蓋到LeBron James很酷，不過當時我在想的就是拜託裁判別吹我犯規。」",
    "最令人意外的是，當初為什麼會在擁有良好體能和防守的情況下選秀順位會這麼差，就是因為他原本的投射簡直慘不忍睹，我完全做好了反正養成Matisse Thybulle也不算虧到家的心理準備，沒想到夏季聯賽本來還完全不行的，後來看到他暑假跟著Durant練了幾次球，到熱身賽突然就準起來了，開季五場比賽場均出手5.0次命中率44%，我就問這是什麼巫術？",
    "「Ryan Dunn剛開始被我特訓的時候，還是個新人，因為一些原因，他開始跟我們一起訓練。」Durant說：「他在各方面的技術上都下了很多功夫，也逐漸找到感覺，是的，他變得越來越有信心，但你也知道的，這臭小子還有很長的路要走。」",
    "雖然Dunn本人堅決否認Durant有邀請他去特訓，但不管怎麼說暑假流出的訓練影片就有拍到他，就算Durant沒主動邀請但你還是有去對吧，總之現在無論是當地媒體、有在追相關消息的網友甚至Durant本人，大概都認定Dunn的投籃就是Durant教出來的，我看Dunn再怎麼抵抗也沒用的，放棄吧。(?)",
    "雖然五場比賽的樣本很小，目前Dunn也還沒上過任何一次罰球線讓我們欣賞他大學時代堪稱悲劇的罰球究竟有沒有改善，但哪怕只是看起來很有希望把投射修好，這次選秀都堪稱是最近五年內最成功的一次了，畢竟在防守端，都已經有人開始以『Dunngeon』(dungeon是地牢的意思)稱呼他，應該很容易會聯想到當初的『大橋監獄(Mikal Jail)』，那我們的審判長呢。(咦)",
    "而由於Dunn開季以來的好表現，加上至少可以換防到PF的身材，使得太陽有本錢擺出三巨頭搭配Dunn和近況非常火燙的另一名側翼Royce O’Neale來打決勝期，除了這樣Durant負擔實在很重、而且後面好像沒什麼人可以替補以外，目前看起來沒什麼其他問題，所以就還是我這幾年講到不想講的那句話，側翼、側翼、側翼，有剩餘格子不知道要補誰的時候，6呎7吋以上的側翼給它塞滿就對了好嗎？"
  ],
  "category": [
    "球隊分析"
  ]
}