{
  "id": "115567",
  "title": "《2024-25 芝加哥公牛例行賽戰報》G4 曼菲斯灰熊三塔變陣遭三分雨擋下",
  "date": "2024/10/31",
  "topic": "籃球",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "Chicagobulls",
    "ZachLavine",
    "DesmondBane",
    "joshgiddey",
    "BullsH1T",
    "MemphisGrizziles",
    "BullsGrizzlies",
    "SantiAldama",
    "202425芝加哥公牛例行賽戰報"
  ],
  "article-content": [
    "因為 Ja Morant 本場休戰而將 Santi Aldama 拉到先發陣容，曼菲斯灰熊的嘗試在開局得到不錯的效果；但芝加哥公牛先是靠著 Ayo Dosunmu 跟 Jalen Smith 為首的板凳把節奏拉快、防守壓迫提升拉抬氣勢，接著靠著平隊史紀錄的 25 個三分球，逆轉戰局。",
    "這場看到 Billy Donovan 有不少變陣，而固然如此偏重三分球，比賽進程勢必大幅受手感影響，但是當全隊每一場比賽都能夠執意地去執行，也不要因為將節奏打快而忽略掉防守上跟無主球的爭搶拼鬥，那麼是有機會打出不錯且頻繁發生的高競爭力比賽。",
    "可能是因為 Morant 受傷，又或是從公牛開季前幾場，第一節進攻蠻多都是從 Nikola Vucevic 身上展開所以得到的聯想，灰熊這場擺上了 Zach Edey 、 Jaren Jackson Jr. 以及 Aldama 的三塔陣容來對付公牛，在一直到第二節中段，確實都起到很大的優勢，拉開到 20 分的差距。",
    "但第一節其實三分就已經投 11 中 5 的公牛，也開始發現隨著比賽節奏的加快，灰熊對於從三分投球威脅開始引發的輪轉跟補防，雖然有著 JJJ 、 Aldama 跟 Marcus Smart 可以擋下一些比較基礎的發動，但會在第 3-4 次球的流動開始腳步跟不上，於是在一邊嘗試鞏固進攻籃板的情況下，持球者也更加地帶過半場，但不會急於在一兩波嘗試下就終結。",
    "在第三節公牛開始追上，兩隊第三節其實都投進 13 球 FG ，只是當中公牛有 7 球是三分、灰熊是 2 球，公牛也在第三節的最後趕上灰熊、將比數縮小到個位數；若非有 Desmond Bane 本場也是極度精采的表現，公牛可能會更早趕上。",
    "整場的奔跑終於在第四節拖垮了灰熊。",
    "即便公牛第四節常常用小球陣容，包含讓 Patrick Williams 打上中鋒、 Lonzo Ball 打上四號位，但大量出手三分導致的長籃板，加上球員頻繁跑動下防守方較難卡位，讓公牛深度較為深厚的球員群，頻頻爭搶到進攻籃板或無主球。",
    "前三節單節籃板都處於劣勢的公牛，在第四節籃板比灰熊還多搶了 6 個，其中包括 5 個進攻籃板，轉換成更多的出手數，加上又高比例是三分出手，公牛就這樣在第四節逆轉比賽。",
    "雖然以結果來看， Aldama 拉到先發的實驗是失敗了，但是 Aldama 一些上籃時靈活的協調性、後衛才有的挑籃手感，真的讓人抱以很高的期待，而灰熊在這場願意做這樣的嘗試，應該也是代表在選入 Edey 的同時，還是想持續養成 Aldama ，這應該是好的跡象。",
    "Jake LaRavia 應該是板凳上帶給公牛最多困擾的球員，挺能在一團亂當中見縫插針切入；而剛被轉成正式合約的 Jay Huff 也就是用途跟說明書挺清楚的長人。",
    "對於 Scottie Pippen Jr. 存在感是挺強烈的沒錯，比起說有傳球上的天分或靈感，我覺得有一定的球賽理解度，加上具備耐心跟會保護球，更像是他能在被分配到持球時間時，能夠繳出目前數據的主因。",
    "倒是 Brandon Clarke 對於禁區的攪和跟衝擊力，應該是因為之前受傷的關係，減少許多。",
    "LaVine 依舊是非常高效率的得分表現，而這場比賽他也把失誤這件事情控制好，沒有在進攻被灰熊壓抑的時候，急著要自己來解決所有事情、產生失誤，這算蠻明顯的成長。",
    "而 Vucevic 即便被重點針對，加上灰熊三塔的身材優勢都挺明顯，但也是維持開季以來很好的手感，我覺得這場蠻關鍵的一點是，在第四節的時候，即便整場三分投開，但還是有記得要把球塞回去給 Vucevic 。",
    "而本季 Jalen Smith 在場上的作用，與其說是跟 Vucevic 互補、倒不如說是加得很好，而在三分線內的進攻，比起 Vucevic 更常是兩人小組或是禁區周圍的要位， Smith 則更常在 Dunker Spot 定點或突然一兩步踏進去的埋伏。",
    "在 Patrick Williams 的使用上，由於 Giddey 跟 Ball 、 Julian Phillips 甚至 Dalen Terry 都算是可以補充側翼部分功能，雖然數據上沒有相對應的呈現，但 Donovan 給予  Williams 的搭配跟角色設定更豐富，包含這場也讓 Williams 跟第二隊搭配防守壓迫、速度感較強的陣容，以及擔任小球陣容中鋒。",
    "Giddey 在經過奧克拉荷馬雷霆一戰後，感覺很快地修正了一些內容，傳球上不那麼過度追求 cross the court 的傳球，然後這場幾次鑽進去搶進攻籃板，加上外線一場隨著一場更果斷地出手。",
    "對於 Donovan 來說，本季在替補陣容有著 Ayo Dosunmu 、 Ball 、 Phillips 、 Dalen Terry 來交錯著使用，應該會很好玩，前兩者對於教練希望球賽運作的方式、以及如何執行，搭配各自的能力，有很多去實踐的方式。",
    "Dosunmu 這場從進攻端加快節奏，而 Ball 則是從擾亂後的節奏找到漏洞，兩人在籃板上的貢獻也都非常巨大，其中 Dosunmu 是我認為的隱形功臣。"
  ],
  "category": [
    "賽事戰報"
  ]
}