{
  "id": "115519",
  "title": "《2024-25奧蘭多魔術週報》W1—截然不同的進攻風采，同樣無力的背靠背",
  "date": "2024/10/30",
  "topic": "籃球",
  "author_name": "業餘魔術師",
  "tags": [
    "布魯克林籃網",
    "邁阿密熱火",
    "奧蘭多魔術",
    "曼菲斯灰熊",
    "Orlandomagic",
    "Memphisgrizzlies",
    "Brooklynnets",
    "Miamiheat"
  ],
  "article-content": [
    "過往魔術總是被視為一支貧攻的球隊，不只缺乏有效的進攻點，外線火力更是聯盟墊底等級，只能靠防守能力與對手拚搏，但在新賽季第一週，魔術卻繳出了截然不同的進攻表現，讓球迷們期待不已，但與此同時，體能調整的問題依舊考驗著這群年輕球員。",
    "新賽季以強勢擊敗同州對手開場，且比賽內容相當精彩，可以說是為新賽季開了個好頭。但除此之外，筆者個人最為驚艷的是團隊進攻的流暢性以及球隊風格的展現。",
    "在本場比賽中，魔術隊的進攻表現異常流暢。一方面，球隊的外圍火力終於有所發揮，能夠有效創造外圍空檔，並且球員能夠把握機會。Gary Harris在本場比賽中投進六記三分球，而Franz Wagner也終於投中外線，緩解了球隊的壓力。儘管期待已久的KCP仍在投射端表現不佳，但筆者認為魔術隊在創造空檔及把握空檔的能力上有了顯著提升。",
    "另一方面，球隊的空切戰術也相當有效。更多的跑動、更好的防守吸引能力以及更具威脅的外圍投射，使得魔術隊的空切更具效率。特別的是，本場比賽以Franz Wagner為主要空切者，雖然他一向是一名高效的空切者，但球隊的第二當家以跑動空切為主，這一點實屬特別，後續再深入探討。",
    "然而，本場比賽實際上也是一場防守之戰。上半場雙方不斷纏鬥，直到第三節魔術才開始掌控局面。筆者一直認為，魔術隊應該依靠防守來帶動進攻，利用防守反擊來增加進攻回合數，並減少陷入弱勢的半場進攻。而本場第三節正是這一理念的最佳體現，魔術隊不斷製造對手的失誤，並迅速推進至前場進行攻擊，將防守優勢轉化為進攻成果。",
    "談到防守，魔術隊本季的目標顯然是衝擊聯盟防守龍頭。雖然KCP在進攻端的表現平平，但其防守強度卻相當出色。Jalen Suggs、KCP、Anthony Black和Gary Harris所組成的後防線，加上內線的高側翼球員，形成了堅固的防守壁壘。雖然在繞掩護的應對及默契上仍需磨合，但魔術隊的防守依舊令人賞心悅目。與以往相比，最大的不同是人手夠充足，先發陣容和替補席的防守強度能夠達成一致，避免了過去經常出現的防守空窗期。",
    "在球員方面，新賽季Paolo Banchero交出了全明星數據，單場33分11籃板，當然是帳面上的MVP。然而，筆者認為對球隊影響最大的是Anthony Black。作為替補陣容的指揮官，他不僅在半場進攻指揮中表現出色，還能通過快速推進幫助球隊高效得分。在與其他持球點的配合上，他也能進行接應和快速二傳，並保持高水準的防守，讓魔術能夠貫徹防守反擊的風格，並使先發和替補都能維持攻守強度，個人認為他是本場的MVP。",
    "Franz Wagner方面，恭喜他終於投進外線了，但持續保持這一狀態才是關鍵。在本場比賽中，筆者認為他最值得討論的部分是角色定位。前段提到過，在上賽季結束後，教練團更傾向於讓他與先發陣容一同上場，而非過去負責帶領替補的模式。這一變化或許限制了他的發揮空間。當然，多與Paolo Banchero合作是很好的選擇，但筆者認為，利用替補陣容更多的球權讓他負責進攻發動，才能更好地發揮他的價值。特別是在他今年能與Anthony Black搭配的情況下，會很期待能看到他們有出色的配合。",
    "最後，教練團在Cole Anthony的使用上也遇到了一些問題。除了他自身的進攻狀態亟需調整外，筆者認為教練需要更有規律地使用他。因為他終究需要持球才能形成威脅，若只是作為額外的持球點使用，將無法最大化他的優勢。在場上持球點充足時使用他，只會暴露出他無球時的劣勢及防守上的不足，在真正需要持球者時才使用他或許會比較適合，筆者個人希望未來能看到這一部分的調整。",
    "順利地取得主場開幕戰的勝利，但可惜的是Jonathan Isaac因為在上一場與Moe Wagner的碰撞中，導致左髖部挫傷（left hip contusion）。雖然傷勢不嚴重，但本場仍被列入傷病名單。",
    "談及比賽，魔術的進攻表現可謂多點開花，除了Goga Bitadze外，其他每位球員均命中外線，特別是本場表現突出的Franz Wagner，顯然找回了對外線出手的自信，本場的外線成績為6中3。此外，球隊在進攻傳導流暢度上也有明顯改善，多次利用持球者的吸引力和球員之間的快速傳導，找到高品質的出手機會，相較於過去進步顯著。",
    "另外值得一提的是，在這兩場比賽中，魔術隊經常讓雙側翼在肘區發動進攻，這應該會成為未來慣用的進攻手段。Paolo Banchero對此戰術非常熟悉，因此無需擔心，但Franz Wagner在執行時的效果仍有提升空間。",
    "此外，魔術隊未來或許會面臨更多的全場盯防，因為球隊的進攻明顯依賴唯一的後場持球者，如Jalen Suggs、Anthony Black、Cole Anthony等，其他球員可能會忘記要支援持球，導致球隊在發球進場及過半場時遇到較多阻礙。筆者認為應更多讓雙側翼支援持球任務，以免被對手針對。",
    "此外，既然球隊風格偏好提升比賽中的身體強度，那麼罰球的練習就顯得尤為重要，目前的罰球能力實在尚待改進。",
    "在調度方面，本場比賽最特殊的是雙塔配置，這應該是因為Jonathan Isaac缺陣所做的調整。雖然本場結果積極，成功追分，但筆者對這種調度仍然不太滿意。雖然Goga Bitadze確實較能受教練團信任，但從比賽內容來看，雙塔陣容中的Goga Bitadze在場上的作用不大，防守特點未能發揮，進攻端又造成空間擠壓，特別是又搭配三位小後衛的情況。筆者認為不如讓Jett Howard或Tristan da Silva上場來填補時間，這樣理應會比擺上雙塔更有效。",
    "在球員表現方面，Franz Wagner的表現出色且高效，單場得到29分6籃板5助攻，除了無球端的表現外，也獲得了更多持球帶領替補的機會，防守端同樣有不少精彩表現，整體成績相當優異。Jalen Suggs則如前所述，受到防守的針對較為嚴重，影響了他的狀態，後段則皆由Cole Anthony上場取代。",
    "如同過往，又是熟悉的背靠背崩盤，再次顯現球員調整體能狀態的技術不足，無論在攻守兩端表現均不佳，上半場便大幅落後。雖然隨後有所反彈追分，但對方的手感始終保持穩定，差距維持在約10分，最終吞下本季首敗。",
    "在進攻端，魔術隊上半場的手感相當糟糕，總命中率僅為35.6%，外線投籃19投僅中3，罰球準度更是低於60%，形容為籃框加蓋一點也不為過。",
    "除了難以控制的手感冰冷，魔術於本場上半場竟然發生多達14次失誤，魔術在昨天整場比賽也僅有12次失誤。失誤主要發生在持球者的運球失誤和傳球失誤上，再次反映出球員們的狀態之差。",
    "防守端相對問題較小，畢竟上半場也成功製造了對手10次失誤。然而，由於進攻狀態不佳，難以將防守反擊轉換為得分。而且球員在判斷速度和防守執行的確度上，也由於體力不支等因素，表現有所下滑，攻守兩端均受到賽程影響。",
    "因此，不禁要問，這群年輕人的體力不足是因為體能調整不到位嗎？球團必須好好正視此問題。",
    "在調度上，雖然Jett Howard獲得了解凍的機會，但Mosley教練卻令人不解地再次啟用雙塔陣容。雖然名義上是為了對抗對手的Jaren Jackson Jr.和Jay Huff，實際上卻是讓Goga Bitadze上場被對手教訓。看到Goga Bitadze在外圍被Jaren Jackson Jr.一個簡單的Pump Fake就輕易失位，實在令人質疑魔術隊是否是一支缺乏側翼的球隊，儘管那與事實明顯不符。通過錯開雙側翼的上場時間，就可以解決的問題，筆者無法理解Mosley教練對雙塔陣容的堅持，特別是這樣的情況筆者已經講兩年了。",
    "在球員表現方面，Franz Wagner的表現其實不錯，主要是因為他的進攻企圖心強烈，且命中率相對穩定。雖然上半場與全隊一同低迷，但下半場的表現還算及格。",
    "Jalen Suggs則一度手感火燙，單節飆進4顆外線，但整場比賽卻也僅命中5顆，且出手高達13次。進攻端的重擔加上他在防守端的全力以赴，目前看來對他的體能狀態負擔相當沉重。筆者認為應該讓Anthony Black更多地幫忙分擔，不論Jalen Suggs的出場時間多長，Anthony Black都應該獲得至少25分鐘的上場時間，而非如本場一般，當Jalen Suggs的上場時間增加時，Anthony Black卻僅剩20分鐘。",
    "Pic from ClutchPoints",
    "個人看法，歡迎留言討論。"
  ],
  "category": [
    "賽事戰報"
  ]
}