{
  "id": "115562",
  "title": "NBA 2024-25 賽季百大球員排名 – No. 11-50",
  "date": "2024/11/05",
  "topic": "籃球",
  "author_name": "陶德萬歲",
  "tags": [
    "全明星",
    "年度陣容",
    "Anthony Davis",
    "Victor Wembanyama",
    "LaMelo Ball"
  ],
  "article-content": [
    "在年僅 20 歲就成為全明星一員，Ball 在過去兩季因飽受多次踝傷所困，僅僅出賽 58 場比賽而已，直接導致重建中的黃蜂在這兩年一共只輸了 116 場比賽。",
    "幸虧曾經拿下新人王的球三弟，在上季出賽的 22 場比賽中，依舊發揮他巨大的潛力，場均繳出 23.9 分、8.0 助攻、5.1 籃板。邁向生涯第四個賽季，Ball 希望能揮別過往痛痛人的狀態，和新任總教練 Charles Lee 一起帶領蜂群開創新局。",
    "Aaron Gordon 的休賽季並不好過，他的兄弟 Drew 遭逢車禍不幸喪生，也導致他在新賽季將背號改穿 32 號以表弔念。",
    "但他或許沒有太多時間可以收拾情緒，金塊隊在 Kentavious Caldwell-Pope 於休賽季離隊後，更需要他帶領團隊防守。Gordon 也許是全聯盟最有價值的角色球員，不過新賽季，他仍要想辦法維持和 Nikola Jokic 的絕佳默契，一方面還得設法改進自己的外線命中率。",
    "現年 29 歲的 Randle，在尼克隊的 6 年生涯表現有如雲霄飛車——尤其在季後賽更是不穩；但上季看到尼克隊在季後賽戰到彈盡糧絕時，紐約球迷們一定又會想念起他的爛帳和組織功夫——可惜他早已因肩膀脫臼，在例行賽尾聲動手術，宣告整個賽季報銷。",
    "兩度獲選年度陣容的 Randle，其實算是聯盟數一數二耐戰的工作馬，新賽季他因交易遠走明尼蘇達，和另一位年少巨星 Anthony Edwards 聯手。Randle 的加入會如何影響灰狼的空間配置，他備受低估的傳導能力又能為狼軍的進攻擴大多少天花板呢？",
    "Mobley 早在上上季就獲得年度防守第一隊的殊榮，騎士在過去兩季作為聯盟防守前 10 名的銅牆鐵壁，還得歸功於 Mobley 的帶領：當他在場上坐鎮，騎士隊每 100 回合中只會丟掉 112.5 分——當他主打中鋒位置時，甚至還能多省 2 分。",
    "除此之外，Mobley 的跳投也從生涯前兩季的 32% 有所提升 (上季 36%)，上季例行賽最後 12 場比賽中，外線命中率更是飆升至 46%！新任總教練 Kenny Atkinson 對他在新球季的期許：「莫過於籃板和切入腳步」。",
    "2023-24 賽季像極了 Porzingis 的生涯縮影：他打得像一名全明星球員，但卻又因為傷勢，缺席 25 場例行賽，以及季後賽的 12 場比賽，在塞爾提克的光榮奪冠之旅中，多半時間他只能坐在一旁的板凳席幫忙鼓掌。",
    "Pornzigis 本季加入綠衫軍有如天作之合，他的得分效率極高、籃板掌握、阻攻和外線準心也都保持水準，更拉開了塞爾提克的無死角進攻，幾乎可以說是賽爾提克所缺的最後一塊拼圖——也因此，他的受傷對於波士頓球迷相當扼腕。",
    "對於 KP——這位首先拿下「獨角獸」綽號的不世出長人，新球季的展望，只有一個老生常談：保持健康。",
    "在過去兩季連續攻佔最佳關鍵球員決選名單後，6 屆全明星 DeMar DeRozan 仍是全聯盟最殺的中距離武器之一，在這個講求效率的大三分時代，他仍然用最復古的取分手段橫走江湖。",
    "DeRozan 在場上對於球隊仍然是加分項，以一名 35 歲的沙場老將來說，他仍未顯露太多老態，但考量到新賽季國王隊已有兩位年度陣容等級成員（De’Aaron Fox  和 Domantas Sabonis），他的帳面數據可能會開始走下坡。",
    "Jalen Williams 僅僅花了 2 季時間，就展現了他全明星等級——甚至有機會叩關年度陣容——的潛質，尤其是從菜鳥年到二年級生，他的進步和穩健實在令人激賞，也因此他的名次一口氣躍升 51 名！",
    "Williams 上季在最佳進步獎屈居第 4，但他的場均得分 (19.1)、助攻 (4.5) 以及進攻效率 (62.1% 真實命中率) 都有感提升，防守端更擔綱外圍第二號大鎖的角色。讓人對他充滿期待的是，他在緊要關頭幾乎沒心臟：上季關鍵時刻時他一共得到 82 分，命中率是令人咋舌的 68.3%，高居聯盟第一！",
    "Murray 不僅在上季拿下生涯新高的 22.5 分，場均外線出手量也顯著提升至 7.1 次，命中率 (36.3%) 同樣來到 2019-20 賽季以來的新高。休賽季被交易到紐奧良後，鵜鶘隊籃球事務副總裁 David Griffin 也表示之所以交易 Murray，正是為了他「頂尖」的進攻組織能力——尤其在比賽最後關頭時。",
    "新賽季我們可望看見 Murray 在比賽攻守兩端展現他明星級的領導能力，他和其他三位球星 Zion Williamson、Brandon Ingram 以及 CJ McCollum 的搭配也相當令人期待。",
    "上季季中透過交易來到印第安納的 Siakam，是溜馬隊能一口氣闖進東區冠軍賽的一大動力，也因此，溜馬隊在季末馬上以頂薪延長合約和他再續前緣。",
    "上季繳出 21.7 分、7.1 籃板、4.3 助攻，攻防兩端皆有穩定貢獻，這名兩度全明星也將會是溜馬隊這支年輕新軍隊內的定海神針。",
    "Harden 在上季初被交易至快艇後，總算又找到了他的第二春 (?) ：雖然他的場均數據些微下滑至 16.6 分、8.5 助攻、5.1 籃板，助攻王寶座也拱手讓出，但他的進攻組織能力依舊是無庸置疑。上季當他和快艇三星（Kawhi Leonard、Paul George 以及 Russell Westbrook）磨合成功後，快艇一度打出 26-5 的超鬼神戰績！",
    "然而新賽季的快艇人事已非，George 和 Westbrook 皆已離隊，Leonard 的歸期還未定，快艇隊恐怕又需要火箭版本的 Harden 重出江湖；但問題是，他還能恢復幾成功力？",
    "Ingram 的排名下滑 13 名，主要的原因在於他的數據：場均得分 (20.8)、籃板 (5.1) 和助攻 (5.7) 數都不如前一年。雖然他的兩分球命中率創下生涯新高 (53.4%)，但外線命中率也電梯向下 (35.5%)，而且在新版的勞資協議下，鵜鶘似乎是留不住這位全明星。",
    "Ingram 有資格簽下一紙 4 年 2 億 800 萬的巨額延長合約，因此鵜鶘隊為了避免血本無歸，很可能在季中交易大限前，將他賣給其他球隊以確保拿回一些價值。Dejounte Murray 休賽季帶槍投靠，可能會讓 Ingram 在紐奧良最後的時光，打得更加高效率，賣相更加理想。",
    "39. Derrick White｜後衛｜波士頓塞爾提克",
    "作為一名具備全明星身手的控球後衛， Derrick White 深知自身角色，他續航力強、攻守兼備，並且總可以在數據無法體現的層面幫助球隊，離勝利更近一步。",
    "White 的傳導能力強、幾乎不會黏球，出手選擇也相當優秀，他在星度爆棚的塞爾提克簡直是如魚得水，這種頂級綠葉的特質，也讓他成功入選 2024 美國夢幻隊（看看名單內的其他人是誰，就知道這有多麼不容易），幫助 USA 成功要回世界冠軍頭銜。",
    "除了進攻端出色之外，White 更是一名頂級的後場防守者，他兼具橫向敏捷、強悍的身體條件，更值得一提的是誇張的封阻能力——或許是自巔峰版的 Dwyane Wade 以來首見。",
    "White 在上季的表現，從進階數據 VORP 或是 BPM 看來，甚至可以排進前20 名，當你仔細回顧他對衛冕軍的影響力，不難看出端倪。期待新賽季神奇老白還能再大顯神威。",
    "原先在籃網隊備受期待，Bridges 卻在上季在擔綱進攻組織角色時卻陷入掙扎，有效命中率來到生涯新低的 52.1%，失誤數也是生涯新高；幸好 Bridges 還有另一個不會失常的王牌技能：防守（當然還有他鐵打的身體和全勤紀錄）。",
    "新球季他將和 OG Anunoby 一同守護尼克，應該能挑戰聯盟最令人聞風喪膽的側翼組合，除此之外，卸下進攻組織重擔的他，進攻效率重回太陽隊時期的高標，應該不會令人意外。",
    "亞特蘭大少主 Trae Young 上季仍然保持高產能，場均 25+10 的夢幻數據，也讓他榮膺生涯第 3 次全明星殊榮；不過他上季因傷僅出賽 54 場，其中老鷹只贏下 22 場，上季也無緣季後賽⋯也許在後場搭擋 Dejounte Murray 被交易後，情況將會有所好轉；不過不可否認的是，即將滿 26 歲的楊少俠，身價正在低點。",
    "Young 也許在進攻端才華洋溢：他有著巨大的得分爆發力，和優秀的傳球視野，但他的進攻效率並不高——生涯至今的整體命中率 43.6%，拿手的外線也僅在 35.5% 聯盟平均之譜，更別提他的防守能力幾乎是若有似無。",
    "現下看來，老鷹隊要圍繞著 Young 重新打造出一支具有競爭力的強隊，幾乎是不可能的任務——2020-21 賽季殺進東區冠軍賽的榮光已不復見；但如果僅看個人，Young 仍然是一名不可忽視的後衛——甚至可以擠進聯盟前十之林。",
    "約莫在一年前，Holiday 仍在適應著突如其來的交易，將他從密爾瓦基帶到波士頓；後來的結果我們都知道了，他陰錯陽差成為笑到最後的人。然而在豆城，隊友如此才華洋溢，他的進攻角色變得更輕鬆，導致他的今年排名稍微下滑。",
    "Holiday 的價值已經被無數人親口證實，最好的證據或許還是 4 年內接連拿下 2 次冠軍。",
    "生涯三個賽季以來，Barnes 從一名天賦滿滿的新秀，蛻變成一名全明星。上季他更一口氣締造了生涯新高的場均得分 (19.9)、籃板 (8.2)、助攻 (6.1)、抄截 (1.3) 和阻攻 (1.5)。聯盟唯一另一位能達成 19+8+6+1+1 的人呢？MVP 等級的 Giannis Antetokounmpo。",
    "隨著七月和 Barnes 簽下一紙頂薪的延長合約，加上上季出清 OG Anunoby 和 Pascal Siakam，暴龍隊等同於將下一個世代押寶在 Barnes 身上。新世代的幫手還包括 Immanuel Quickley、RJ Barrett 以及未來的許多選秀籤。現在，多倫多最希望的就是 Barnes 能夠持續進化。",
    "本來就飽受批評的 Rudy Gobert，在今年的巴黎奧運，又有新的事蹟可以讓他的黑粉說嘴：法國隊在爭冠的最後期間，總教練 Vincent Collet 決定將 Gobert 下放替補，並以 Wembanyama 為首的小陣容打天下，堂堂年度最佳防守球員，竟然拿不到什麼上場時間。",
    "不過這絲毫不影響 Gobert 在此的排名，畢竟這位 32 歲的法國巨塔，就是個實打實的雙十機器，連續第 8 年拿下單季雙十，防守端的護框更是不在話下：包含上季在內，4 度贏得 DPOY。Gobert 在轉戰灰狼隊之後，角色更加吃重，灰狼也成功突進西區冠軍賽，因此所謂的「Gobert 無用論」，長遠看來，簡直是無稽之談。",
    "休賽季爵士和 Markkanen 簽下一紙 5 年 2 億 3800 萬美元的鉅額合約，也宣示著重建中的爵士，認可現年 27 歲的 Markkanen 也許可以作為未來的基石。",
    "聯盟可沒有太多 7 呎長人可以像他一樣全能：在鹽湖城的兩個賽季，他場均可以攻下 24.5 分，投籃三圍是達到近乎完美的 .490/.395/.885。",
    "這位看似瘦弱的 7 呎長人，在真·新秀年就證明了雷霆隊的一年耐心等待完全值得！上季他 82 全勤出賽，並且是雷霆隊一口氣衝上西區第一的功臣之一（這支雷霆隊更是史上最年輕的西區龍頭）。",
    "Holmgren 更是 NBA 歷史上唯二單季可以拿下 200 助攻、150 阻攻外帶 100 記外線命中的奇行種——不巧，名單的另外一人正是上季從他手中奪走新人王的 Victor Wembanyama，嗯⋯⋯看來兩人的瑜亮情節會在新球季延續下去⋯⋯",
    "上季是 Murray 生涯頭一次，在季後賽居然沒有成功打開「季後賽模式」，甚至還打得很掙扎：場均「僅有」 20.6 分，命中率下探到 40.2%，外線甚至只有 31.5%，全都是生涯最差。",
    "本季金塊的團隊戰力甚至又開倒車，真的需要 Murray 從例行賽就拿出真本事，打出全明星級的成績。當然 Murray 是有那個實力的，上季的場均得分 (21.2) 與助攻 (6.5) 已經來到生涯新高，可以在球場的任何位置投進關鍵進球，體能條件更是備受低估，在切入後的終結也不比他的外線破壞力低。",
    "至今還是很難相信，這位才華洋溢的加拿大人竟然尚未獲得全明星或是年度陣容的殊榮，或許 2024-25 賽季，正是藍箭俠將大放異彩的一年。",
    "在接近開季的重磅交易中，Towns 離開了長達 8 年的明尼蘇達，轉投繁華的美國大城紐約；雖然在他離開的前一季，灰狼隊才打出近 20 年來最成功的一個賽季，不過來到大蘋果，他成為了近半世紀來最強尼克隊的一員，運氣倒也不是太差。",
    "這位外線手感異常出色的大個子，生涯三分命中率高達 41.6%，而且他也是 NCAA 山貓隊出產的一員（雖然此山貓非彼山貓，KAT 效力於肯塔基山貓隊，並非尼克三主將的維拉諾瓦山貓…😅），和尼克主控 Jalen Brunson 的搭配依舊令人期待！",
    "這位來自立陶宛的全能硬漢，上季繳出全聯盟最多的大三元 (26) 和雙十 (77)，從一月到季末更一度連續 61 場完成雙十——這已是當代 NBA 最長的紀錄！如果 Nikola Jokic 不在 NBA，他或許是 NBA 史上傳球能力最佳的中鋒之一。",
    "但防守端是 Sabonis 的軟肋，他在換防時的速度顯然無法和進攻時相提並論，護框時的表現也不理想，導致國王隊始終很難打出夠強悍的防守，和西區的其他球隊抗衡。數據上也體現這一點，上季當小沙上場時，國王隊每 100 回合居然還會掉 2.1 分！",
    "也因此，他的排名下滑至聯盟前 30 左右，然而他在進攻端的才華，應該仍會讓國王難以割捨。",
    "上一季的結束方式，對於六屆全明星 Jimmy Butler 或熱火隊都很不理想，前者在附加賽第一場比賽就受傷，導致後者即使打進季後賽，仍在首輪就迅速被塞爾提克 5 戰買單，無緣再重複前一年的「老八傳奇」。",
    "Butler 上季例行賽的表現，雖然看似只用了七八成力，但依舊讓他在各項進階數據（BPM/ WS/48）名列前茅，甚至仍拿下了場均 21-5-5 的全能表現——多虧了他穩健的中距離，突飛猛進的外線（來到生涯新高 41.4%），以及賴犯規和罰球功夫。",
    "只要吉巴能健康上場，他絕對是名攻防一體的存在。對他來說，2024-25 賽季，他要證明的是能否整季保持健康——尤其這關乎（可能是）生涯最後一紙大約與否。",
    "幸虧上季保持健康，Williamson 的排名一口氣上升了 30 順位。這位前狀元上季出賽 70 場刷新生涯紀錄，場均也交出 22.9 分、5.8 籃板的成績單，幫助鵜鶘隊在他效力時第二度殺進季後賽。",
    "鵜鶘隊表示 2024 很可能是 Williamson 破繭而出的一年，在過去幾年飽受傷勢之苦後，今年休賽季他一口氣減去過多的脂肪，並保持一天兩餐的重量訓練。準備好迎接一名更精壯的飛天胖虎了嗎？聯盟其他球隊恐怕開始瑟瑟發抖⋯⋯",
    "Fox 從上季開季開始，手感就一直很火燙：上季前 7 場比賽場均飆出 31.8 分，這樣的好采頭也讓他以場均 26.6 分、外線命中率 36.9%、加上聯盟第一的 2.0 抄截結束賽季。",
    "對於 Kyrie Irving 的技術，相信沒有任何人會有過多質疑；上季他之所以排在第 34 名，在於眾多專家對他出勤率和影響勝負的疑慮。結果他以攜手 Luka Doncic 帶領小牛衝出西區作為回應，也證明了兩位不世出天才是可以完美相容的。",
    "兩位巨星在上季是全 NBA 場均得分最高的雙人組，Irving 貢獻了場均 25.7 分，並且真實命中率高達 60.8%，實在是銳不可擋。",
    "兩年前 Paolo Banchero 風光拿下新人王，並且成為了史上最年輕的球隊三冠王（得分、籃板、助攻全數獨佔鰲頭）。上季他則首度入選全明星賽，並且幫助魔術隊闖進季後賽，和兵強馬壯的騎士血戰 7 場。新球季的東區競爭激烈程度更勝以往，Banchero 還能變出什麼魔法嗎？",
    "就連自尊心強大的 Lillard，都承認上季——也就是加入公鹿的首季——的轉換磨合並不理想。",
    "在波特蘭深耕 11 年之後，他首度轉隊，卻遲遲沒有站穩腳跟。雖然 Lillard 依舊繳出場均 24.3 分、7.0 助攻，並且入選明星賽先發，也曾在比賽中有些 “Lillard Time” 的亮點；但他和字母哥的雙人搭擋，距離整季主宰賽場還有一大段路要走⋯⋯",
    "當 Leonard 上季健康出賽時，他看起來就是一名 2 屆冠軍賽 MVP 該有的樣子，攻防兩端都是宰制級的存在：場均 23.7 分、6.1 籃板、1.6 抄截，投籃/三分命中率分別是 52.5% 、41.7%，更何況，他上季一共出賽了 68 場球，這可是 2016-17 賽季以來的新高！",
    "但到了上季例行賽尾聲，他手術過的右膝發炎，導致他高掛 8 場免戰牌，直到季後賽首輪 Games 2 才回到戰場；結果在 Game 3 之後，他仍然因為傷勢而作壁上觀，快艇隊最後也遭到小牛甜蜜復仇淘汰。",
    "Leonard 雖然表示他感覺良好，狀況也在掌握之中，不過開季至今他仍未出賽，也令人不禁懷疑這位 33 歲的球星還能有多少耐戰度——畢竟他在過去兩季，季後賽一共只出賽 4 場，留給快艇迷們無限嘆息。",
    "即使過去兩季都入選明星賽，但自從 2020-21 賽季以來，Paul George 就沒再入選過年度陣容。事實上，上季他打得相當高效：投籃三圍來到 47.1%、41.3%、90.7% 的高標，或許他沒能躋身年度前三隊的原因，在於他沒能善加利用自己的罰球命中率，多製造點犯規累積分數。",
    "George 依舊是那個準起來不留情面的射手，但也許他太仰賴自己的手感，導致偶爾面臨關鍵時刻，一旦他的手感降溫，對於比賽的影養力就會大減——畢竟他不是那種可以輕鬆轉換罰球取分的要犯高手。",
    "無論如何，根據他上季的表現，我們還是能自信地説他是聯盟前 5 大攻防一體的小前鋒。新球季加入七六人後，他可望補足費城多年來最欠缺的一塊戰力，有了 PG 的戰力，如果全隊保持健康，那麼友愛之城新賽季真的有機會走到最後。",
    "一整季只打了 9 場比賽，排名還可以往上竄升 15 名，Morant 是如何辦到的？",
    "首先，本季的他不需要再經歷 25 場漫長的禁賽，而且他的肩傷也有所康復。Morant 絕對有那個實力能將自己和灰熊隊帶回球迷們的視野，並且成為美國本土後衛中的佼佼者。",
    "Maxey 在上季又有所進化了！他成長成一名真正的球星，首度入選全明星賽，並且在季後賽，Joel Embiid 因傷所困時跳出，打出許多值得傳頌的精彩表現。",
    "Maxey 在今年夏天也獲得了頂薪的續約，Embiid、他以及帶槍投靠的 Paul George 也組成聯盟最新的三巨頭。新球季或許我們可以再大膽點，將目標設定為：「他是否能躍上 NBA 年度陣容？」",
    "近年來一直在年度陣容上下徘徊，熱火的禁區台柱 Bam Adebayo 上季連續第二年入選全明星，前一年幫助熱火上演老八傳奇，今年夏天更助美國隊一舉在奧運奪冠。他同時也連續第 5 年入選年度防守陣容，更是連續 5 年在 DPOY票選中排名前 5。",
    "除了卓越的防守之外，他的進攻技能也逐漸成熟：低位單打、運球後跳投難不倒他，就連中距離接球出手也有模有樣，甚至還能拉下籃板自己下球，或甚至直接出球妙傳––只不過當然無法和Jokic/Sabonis 這種怪物相提並論。"
  ],
  "category": [
    "球員焦點"
  ]
}