{
  "id": "115645",
  "title": "NBA》Paul George七六人初登場  不敵Kevin Durant死神關門",
  "date": "2024/11/05",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "費城七六人",
    "鳳凰城太陽",
    "Kevindurant",
    "Paulgeorge"
  ],
  "article-content": [
    "日前的消息指出，在傷兵名單中開季的Paul George將會在今天七六人作客太陽的比賽中回歸，讓開季至今低迷的七六人看見一絲希望，但太陽並非省油的燈，Kevin Durant更要告訴PG，這並不是你可以嘗試看看的對手。",
    "七六人在今年休賽季成為自由市場上收穫最豐碩的球隊，主因就是近年很難得有PG這種多年明星賽鐵票等級的球星出現在自由市場，而「剛好」在今年空出大量薪資空間的七六人把握了這個PG和快艇續約不順、也沒辦法談成交易的情況下得標，4年2.12億的頂薪讓七六人手握Joel Embiid、上季大爆發的Tyrese Maxey和PG三巨頭，加上其他市場上的補強，讓七六人頓時成為聯盟相當被看好的球隊，季前的總冠軍賠率只落後給塞爾提克、雷霆和尼克。",
    "然而PG在季前聲勢浩大加盟，卻在開季前一週對老鷹的季前熱身賽受傷，檢查後是左膝挫傷，也讓他錯過了新球季開幕，七六人的前五場比賽都只有Maxey獨挑大樑，戰績也只有1勝4敗，在東區僅優於開季大低潮的公鹿，狀況的確不好看。",
    "此戰一開賽，七六人的第一波進攻就交給PG開場，顯然有想要迎接主將回歸的禮遇，只是起初PG手感不佳，在第一次暫停後先換下場，尾段重新回到球場後還是沒有開張，還迅速吞下兩次犯規，首節PG五次出手含三次三分球出手全落空，另有兩個犯規與兩次失誤，但一度落後兩位數的七六人在Kyle Lowry和Guerschon Yabusele連續三分球貢獻下靠一波14：3的攻勢追分，在首節結束追至只差2分。第二節第一波進攻，PG右邊底線三分球命中，終於投進穿上七六人球衣後的第一球，但隨後就吞下個人第三次犯規暫時退場，只是七六人並未讓此成為危機，曾打過太陽的Kelly Oubre Jr.和Eric Gordon連續開火，Maxey單節進帳10分，PG在第二節後半重返戰場後也貢獻10分，力抗太陽三巨頭KD、Devin Booker和Bradley Beal的火力輸出，上半場太陽還是以65：63微幅領先。兩隊上半場命中率都達五成，分別傳出15、16次助攻，顯見進攻火力近乎無虞。",
    "第三節太陽三巨頭火力稍歇，但開季至今表現不佳的Jusuf Nurkić和替補中鋒Mason Plumlee支援零星火力，七六人則在PG同樣降溫的情況下由Maxey上演個人秀，Maxey遠投近切單節再得13分，兩隊依舊激烈拉鋸，而插曲也在此時發生，第三節剩1分28秒時Yabusele在籃下的假動作騙起Grayson Allen，過往從大學時期就以「無影腳」聞名的Allen起跳後幾乎越過Yabusele頭頂，卻用右膝踢到Yabusele的後腦勺，被吹判一級惡性犯規，雖然太陽總教練Mike Budenholzer為子弟兵爭取他是在被騙起跳後有坐飛機的風險，但過往劣跡斑斑讓Allen的確遭受非議，所幸並未造成更大的衝突，而雙方也在激烈的來往中僅以一分之差進入末節。",
    "Getty Images",
    "末節激戰七六人由Oubre和Caleb Martin先開場，接著是Maxey和Yabusele的火力放送，雖然KD一度立刻以三分球回應，但Maxey和Yabusele在第四節中段連飆四記三分球，加上Yabusele一次切入在Nurkić頭上的雙手暴扣，一度領先達9分，此時KD展開死神接管戰局的戲碼，拋投、中距離跳投、助攻給Nurkić灌籃、又要到犯規罰球，最後一分鐘即使七六人積極換防努力干擾，還是被KD砍進超前比數的中距離後仰跳投，七六人在下一波進攻由Maxey操刀，要到犯規後兩罰中一追平，關鍵一擊還是讓KD主宰戰局，並在最後24.0秒切入上籃得手，幫助太陽取得領先，七六人最後一擊PG的long 2沒進，即使Martin搶到進攻籃板也來不及，終場太陽118：116險勝。",
    "開季至今在關鍵時刻表現亮眼的太陽，此役又在關鍵時刻鎖定勝局，KD全場以七成命中率轟下開季至今最高的35分，其中第四節就獨得15分，是太陽關門的頭號功臣，太陽此役有六人得分兩位數，Beal雖第四節沒得分，還是得到全隊次高的17分，Nurkić雖發生五次失誤卻也有15分、15籃板，Royce O'Neale替補貢獻15分，反而是上週單週最佳球員Booker此戰手感低迷，投18只中3得到13分。",
    "七六人以Maxey的32分最高，Yabusele在第四節打滿，全場以五記三分球攻下19分、7籃板、6助攻，PG的七六人初登場得到15分，但命中率不到三成，還發生6次失誤差強人意，替補的Lowry和Gordon各有13、10分。",
    "太陽獲勝後拿下五連勝，戰績6勝1敗緊追在七連勝的雷霆之後位居西區第二，七六人則未能靠PG歸隊止敗，目前1勝5敗排東區倒數第二，還有待加強。但至少PG已經歸隊，前場原本過勞的球員們回歸定位，現在只剩等待近期和記者有些糾紛的明星中鋒Embiid何時能歸隊，讓原本季前期待的三巨頭核心攜手作戰。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "賽事戰報"
  ]
}