{
  "id": "115648",
  "title": "NBA》寫在歷史過後 Bronny要如何在和LeBron一起上場後續寫生涯篇章？",
  "date": "2024/11/08",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "LeBron James",
    "Bronny James"
  ],
  "article-content": [
    "2024年10月23日，一件足以載入NBA歷史的重大事件在洛杉磯的Crypto Arena上演。",
    "第二節剩下四分鐘時，LeBron James和他的兒子Bronny James從湖人隊的板凳席上站起來，走向記分台。",
    "觀眾逐漸注意到這一幕，場上的聲音也隨之高漲。起初是一陣窸窣聲，接著是歡呼聲，最後是一陣激動的轟動：LeBron和Bronny James即將創造歷史，成為第一對在NBA例行賽中同場比賽的父子組合。",
    "但接著，場內的氣氛卻放鬆下來了。",
    "比賽繼續進行，明尼蘇達灰狼隊的前鋒Julius Randle成為首位面對Bronny的對手，他輕鬆寫意地用一個進球向Bronny打了招呼：「歡迎來到NBA。」",
    "過了一會兒，LeBron突破吸引了兩名防守球員，將球傳給位於三分空檔的兒子，只可惜Bronny沒能把握。他最終的成績是兩投零中，只有一個籃板，正負值為-5。好在這一切對湖人並無影響，他們以110-103在週二晚上贏下了賽季開幕戰。",
    "當Bronny回到板凳席時，湖人球迷再也沒有恢復到剛才那一刻的興奮。似乎少了點什麼，或許他們期待的父子配合並未成功，或許是某個讓人驚艷的時刻並未出現。也可能，湖人球迷，甚至許多聯盟中的人們，心底都隱約存在著對Bronny的擔憂和疑慮，而這些在有父親LeBron的陪伴下，也無法輕易化解。",
    "這原本應該是一個值得慶祝的時刻，卻對Bronny來說可能是一場巨大的風險。許多人會將這個夜晚描繪成家庭歡聚的溫馨故事，但事實上它可能成為完全不同故事的開端與催化劑。",
    "這僅僅是一個開始，一場年輕人的首秀。然而，即使是有了LeBron James這樣等級的精心安排旅途起點，依舊沒有人能夠確保他接下來的安全。",
    "畢竟無論如何這都是NBA，不是家庭聚會。這個聯盟的球員可能不會對James家族的計劃感到同樣的喜悅。如果Bronny無法承受這個名字與他身上背負的壓力，對手們可能會讓他的賽場生活變得異常艱難。",
    "照片來源：Getty Images",
    "看到LeBron和Bronny同場比賽確實讓人感到興奮，但對那些清楚NBA競爭殘酷競爭的人來說，他們看到的是未來沒了LeBron作為庇護傘時，Bronny需要面臨的壓力。",
    "如果Bronny James能在聯盟中闖出一片天，甚至走出了自己的道路，那將非常美好。有許多人是真心希望他的夢想能夠成真，沒有理由希望看到他失敗。",
    "但很難忽視的擔憂是，Bronny可能來得太早了，他是被父親的力量推上前線，而非憑藉自身的天賦。與父親的亮相以及隨之而來的盛讚報導，只會讓事情變得更難。",
    "此外，嫉妒是真實存在的。如果他這賽季多數時間留在NBA，或花很多時間在發展聯盟，他將面對那些渴望擁有他現在擁有的東西，並對他的獲得方式心生不滿的人。",
    "比賽開始前，幾位NBA高層和球探表達了對Bronny James進入聯盟的看法，並且回答並不樂觀。一位湖人內部人士在Bronny參加首場比賽後淡淡地說：「好吧，完成了，這樣我們就可以結束這場鬧劇了。」",
    "一位曾親自觀察過Bronny的管理階層也表達了悲觀的看法：「老實說，我為這孩子感到難過。他努力打球，表現也很賣力，但他不會投籃。他真的還不夠好。他的運動能力確實很強，但身材不夠。」",
    "一位前球隊總經理則總結道：「他在發展聯盟也會有麻煩。」",
    "或許他們都錯了，也或許正如選秀訓練營所見，Bronny能夠運用他那份年紀不相稱的成熟，去應對期望、嫉妒和名字所帶來的壓力，在聯盟中找到自己的一條路，最終能靠自己立足。",
    "Bronny在熱身賽確實顯示出一些潛力和運動能力的亮點，但這畢竟只是季前賽，遠不能預示NBA生涯的走向。",
    "其他支持者和相信Bronny的人會提到，據報導金州勇士隊曾對Bronny感興趣，然而湖人隊在第二輪第55順位選了他，勇士隊則因為「尊重LeBron的意願」而放棄。",
    "這個說法，好聽到令人難以置信。",
    "這與LeBron早年在邁阿密處理負面新聞的套路如出一轍，也證實了LeBron和他的團隊非常善於利用匿名報導來塑造輿論。",
    "首先，NBA是一個冷酷無情的生意，任何球隊若因為「尊重對手球員的意願」而放棄對自己最有利的選擇，幾乎是失職。其次，幾乎沒有人相信今年夏天Bronny James能在選秀中獲選。",
    "如果Bronny不是LeBron的兒子，他進入聯盟的路將完全不同，甚至根本沒有路。更可能的是，這個報導意在保護Bronny，免於面對這樣的現實擔憂。如果他現在還沒有準備好，或者根本不夠格進入NBA的話，該怎麼辦。",
    "比賽結束了，開幕戰已成過去，湖人贏了。",
    "在湖人更衣室裡，當Anthony Davis正接受一群記者圍繞在他更衣櫃前的採訪，並談論著他當晚的精彩表現時，LeBron James走了進來，坐在他旁邊的更衣櫃。LeBron像往常一樣，讓自己被注意到，即使AD正在談論Bronny和作為父親有這樣一刻的特別意義。",
    "隨後Bronny進來了，大多數人沒注意到他，他靜靜地走過父親和記者們，來到自己的更衣櫃。他坐了下來，或許就像他這天整個過程中一樣不被注意，也許將來還會如此。",
    "但他現在已經正式成為一名NBA球員，三分鐘的上場時間已在數據表上證明了這一點。稍後，他與父親一起接受媒體採訪，雖然是由Bronny先發言，但大多的問題都由LeBron回答。Bronny則顯得安靜，常常看起來思索著，而他的父親在一旁談論湖人的開幕戰。",
    "他們談論了這一晚，談到了當天的趣事，談到了他們一起創造的歷史。他們笑談那支以早餐穀物為主題的Nike廣告和一些惡作劇。他們談到了LeBron作為父親因比賽而不在家陪伴的時光。他們還談到，也許是這個故事中最重要的一部分：未來。",
    "「我在多年前就談到過這個時刻會來臨。這真的很酷。我不知道我們什麼時候才會真正意識到這一點。」LeBron說。",
    "或者我們其他人，不是真正意識到這件事。",
    "因為無論Bronny的故事將如何發展，重點終究是他的未來將如何為這個晚上的事件以及它的真正意義增添色彩。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球員焦點"
  ]
}