{
  "id": "115662",
  "title": "【公鹿隊賽後分析】騎士二連戰，不是慘敗而是完敗。",
  "date": "2024/11/06",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "克里夫蘭騎士",
    "Damian Lillard",
    "Giannis Antetokounmpo",
    "Donovan Mitchell"
  ],
  "article-content": [
    "新賽季開始，公鹿先是在客場擊敗76人奪得開門紅，但後續接連敗給公牛、籃網、塞爾提克以及灰熊後，要面對本賽季還未嘗敗的騎士隊，而最終公鹿苦吞了二連敗，收下隊史最差開季成績。",
    "首戰 快快快 還是快",
    "公鹿在開賽一改過往進攻端的節奏，主打讓Antetokounmpo推快節奏的模式，只要抓到騎士隊在進攻端的失誤，一定是馬上轉打反快攻，其餘的隊友除Lopez以外，所有人都會跑起來並且拉開空間協助Antetokounmpo，讓他有更多空間可以去進攻籃框，同時Antetokounmpo也不吝嗇將球分出去給外圍埋伏的射手。首節公鹿隊外線手感非常火燙，瞬間就拉開了比數，同時Lopez雖然不會跟著第一時間跑快攻，但不代表他就不參與這次的進攻。晚一拍的結果就是當騎士雙塔拚了老命想要去阻止Antetokounmpo的快攻後，就會完全放空慢一拍弧頂的Lopez。這個掌握時間差也是過往在Mike Budenholzer的體系下公鹿隊很擅長的打法之一。",
    ".",
    "首節雖然讓公鹿跑起來帶給了騎士不少的麻煩，但騎士之所以能夠在開季之今未嘗任何敗仗的原因，來自於他們進攻效率聯盟第一，騎士隊總教練Kenny Atkinson透過兩位長人的高機動性以及兩位後場球員的速度優勢，其實讓騎士非常快回到比賽該有的節奏，多次利用過半場後的長人高位掩護創造出雙衛的切入空間，雖然Allen以及Mobley的外圍能力並不是非常出眾，可以讓公鹿隊的長人可以不用太站出去，但是Mitchell以及Garland兩人皆有在外線急停三分的能力，同時這種過半場的掩護多半都讓公鹿隊還來不及站穩防守站位就發起的進攻，又再次展露出長人過於沉退的問題。",
    ".",
    "再次聲明，我知道Gary Trent Jr並不算防守大鎖類型的球員，甚至也不能用大鎖來形容，但是他也的確是公鹿交易走Holiday過後身材條件最好的後場球員了，因此球隊多少對他有些期待。但是這場比賽Trent再次在防守端被對手完爆。主因就在於他是真的不擅長繞掩護的防守，光是要繞過兩位很會設立掩護的長人Allen和Mobley就已經夠累了，面對Mitchell頂級的變向能力、不管在速度或是對抗方面都屬於聯盟一線等級。基本上公鹿在防守端的策略就讓Trent處於劣勢了，再加上騎士隊所擅長的掩護以及遞手跑位，Trent永遠都只能追在Mitchell屁股後方，祈禱他不要投進了。",
    ".",
    "這個賽季看了公鹿隊的比賽過後，很明顯的可以感受到球隊彷彿到了第三節就會忘了自己的優勢，先是自己把節奏放慢，後續又大量的塞球給內線的球員進行低位單打。",
    "在過往Lopez也是低位選擇的其中一人，但如今公鹿就只會將球權塞給Portis以及Antetokounmpo而已。選擇讓Portis這種吃手感類型的投射型長人單打以及Antetokounmpo這種沒有投射能力的體能怪進行單打已經夠自己綁手綁腳了，這兩人也不會根據對手的策略去改變自己單打的方式，或是轉而透過單打去創造隊友空檔。尤其是Antetokounmpo總是喜歡背框單打，而代價就是弱側底角的隊友完全在他背後被忽略，騎士就可以無止境的上包夾。",
    ".",
    "公鹿能夠在第四節將比數咬緊的主要原因之一在於總教練Doc Rivers願意嘗試給年輕人Andre Jackson Jr機會，雖然在防守端主要去防守Mitchell仍然繳了不少學費，但是他至少願意給予對手尊重在還未過半場的時候就盯緊Mitchell，同時進攻端雖然外線不靈光，卻也不會站在原地擔任定點射手，更多時候會站在Dunk Spot然後然後卡住對方後衛，清出空間給Antetokounmpo切入。",
    "在年輕球員透過無球跑動活絡了整體進攻以後，公鹿隊在進攻端終於慢慢的回到上半場的快速節奏中，同時Lillard握有更多球權以及開火權以後，又回到了以往的殺手本質，更是在一記高難度後撤步吃掉了主守他的Isaac Okoro。",
    ".",
    "只可惜下一球，騎士隊的當家球星Donovan Mitchell 在讀秒階段下先是差點失誤、球又差點被Gary Trent Jr給點掉後，還是穩定了命中逆轉的一球。完美的呈現了經典超級英雄電影蜘蛛人中班叔的那句經典的名言：能力越強，責任越大。",
    "最後雖然還有0.7秒的時間，雖然公鹿是成功跑出了Lillard的空檔，但是顯然的Lillard還是只能默默地將錶給收起來。",
    ".",
    "第二戰",
    "賽前Antetokounmpo因為右腿不適，而缺席了這場比賽，同時算上還在躺的Middleton，三星只有Lillard能夠健康出賽。",
    "首節的內容也就跟過往Lillard在拓荒者時期差不多，公鹿少了Antetokounmpo以後就沒有第二持球點了，這給了騎士更多半場後的雙人壓迫執行方向，而公鹿這邊總是慢半拍才反應過來，好在第一節Lillard的手感不錯，硬是利用個人能力幫助球隊不要被拉開分差。",
    "長人以及後場球員的壓迫，其實也是另類給予公鹿隊本場主打雙塔陣容有更多禁區大打小的機會，當然雖說如此，但是相較於其是對那種成功壓迫後免費的兩分機會，公鹿這邊依舊是要看天吃飯的。",
    ".",
    "這場比賽總教練Doc Rivers在第三節後半段以及第四節的前五分鐘做了一個非常大膽的決定就是撤下先發休息，然後讓板凳端的年輕球員甚至是雙向的Ryan Rollins上場來發揮看看，意外的結果是在於這群年輕的小將雖然在持球發動進攻方面並不是非常擅長，但是在半場陣地戰中，球員都非常願意空手跑位，同時弧頂高位的長人持續給遞手掩護，這讓公鹿隊在半場陣地戰中，球的流動非常順暢。而防守端，雖然這群年輕球員在輪轉補位方面還有很多要學，但是對於每一個掩護它們也都很努力地去繞，而在禁區協防的輪轉也很快。菜歸菜，但是公鹿總算找到找到攻守兩端的節奏，同時進攻端AJ Green火燙的表現完全Cover公鹿的表現。",
    "照片來源：Getty Images",
    ".",
    "好不容易這群年輕人在第四節中段幫助球隊可以拉開五分的優勢，但先發上場以後又回到讓Portis單打的節奏了，雖然Lillard一直用好手感試圖幫球隊續命，但又回到了進攻端吃手感，防守端被玩弄的循環下，五分的領先很快就被敗光。",
    ".",
    "以結果來看確實公鹿隊先是在第一場比賽把聯盟第一的騎士給嚇出一身冷汗，但下半場又回到過往的壞習慣，絕對不是在對手的壓迫下才回到這樣的狀態，同時第四節Antetokounmpo也確實急了，許多機會自己都沒有看到外圍大空檔埋伏的射手，浪費了Lillard的好手感。第二場反而在缺少Antetokounmpo的情況下還將騎士逼入絕境，當然年輕的小將Andre Jackson Jr和AJ Green跳出來幫助老大哥試圖扳倒對手，但是最終關鍵時刻的崩盤也讓公鹿隊難逃輸球的命運。",
    "進攻端會如此低迷的原因，當然也可以怪罪在Gary Trent Jr近三場17中1的三分命中率，對你沒聽錯是17中1的三分球命中率，但想想看這一切的主因除了他本人真的手感爛的誇張以外，決定要放他上場的總教練Doc Rivers也得扛責。當然輸球這種事情是環環相扣的，要全部怪罪在一人身上也不太對，但問題是球隊在攻守兩端都遇到了不少問題，能夠有權去控制這些因素的人其實並不完全在球員身上，而是教練的決策身上。Trent已經好多場攻守兩端的問題被放大了，防守端有很大的部分在決策而導致自己陷於劣勢之中。",
    "雖然說第二場比賽中有展現出過往Doc Rivers著名的野草魂，但從另外一個角度去思考的話是否要再次思考，老河還是不擅長帶這種巨星團?",
    ".",
    "總結上述所說的因素就可以知道其實公鹿隊還有許多東西需要調整，這也就是為何筆者的標題是這不是慘敗而是完敗。"
  ],
  "category": [
    "賽事戰報"
  ]
}