{
  "id": "115741",
  "title": "NBA》從全美最招黑的球員到湖人總教練 JJ Redick的3項完美勝任特質",
  "date": "2024/11/13",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "杜克大學",
    "LeBron James",
    "JJ Redick"
  ],
  "article-content": [
    "在JJ Redick養成泰山崩於前而色不變的抗壓性之前，他就在肩膀的問題上下足苦工。",
    "當時，18歲的杜克菜鳥Redick有著嚴重的肩膀青春痘問題，而AAC聯盟的其他球迷沒有錯過這個機會。當杜克作客維吉尼亞時，一群球迷一起穿著胸前寫著四號，然後肩膀處佈滿紅點的上衣。",
    "這只是他在整個大學生涯中遇到的攻擊事件之一。他曾經在ESPN的訪談中提到，球迷會衝著他的兄弟罵髒話，或對著他含沙射影的暗示跟他12歲妹妹有性關係的攻擊話語。曾經有人在國歌唱到一半的時候對著他喊，「去你的 JJ！」。他也必須不斷地跟換他的電話號碼，避免總是有陌生人整晚打來講一些難聽的話。",
    "「有時候在校園餐廳裡，負責把起司醬塗在貝果上的小姐都會對我講垃圾話。」Redick接受訪問時談到：「我根本逃不了。」",
    "對此他甚至在大二學期的中途思考過放棄籃球這個選項。然而，他選擇面對這些惡言惡行。",
    "首先，Redick向K教練Mike Krzyzewski請求特例，讓他在球衣下面穿上一件衣服。K教練同意了，而Redick在剩下的杜克歲月裡都會在球衣下穿著一件擋住他的痤瘡的白Ｔ。",
    "計劃第二步，他決定擁抱這個惡棍的形象。他開始在投進關鍵三分之後對出言不遜的球迷回擊，他也在杜克擊敗馬里蘭之後，對著NFL巴爾的摩烏鴉隊的老闆噴垃圾話，而他帶著絕對的自信做著這些桀驁不馴的行為。",
    "那個時候他並不知道，這個抗壓性的訓練，幫助他發展出接下世界職業運動最難的教練一職的能力。",
    "如果說這世界上有人的人生經驗讓他足以領導湖人在奪冠壓力邁進，在處理LeBron傳奇的最後幾個球季，同時還要解決跟Bronny有關的事，這個人就是Redick。",
    "照片來源：Getty Images",
    "「你需要的只有兩個技能，」如果你想知道Redick認為一個成功教練需要具備的能力是什麼？去聽他的播客就能知道了。「第一，如果你不是一個籃球天才，那你的球員是不會尊敬你的，因為你最好的球員們都是籃球天才。」",
    "「第二個技能是人際溝通的技巧，歸根究底教練就是需要與人溝通。要能誠實，要能與你的夥伴在場上場下保持溝通。」",
    "對於Redick懂球這件事的質疑並不多，曾在費城與Redick當過兩年隊友，感情就像他第二個弟弟一樣的 T.J. McConnell 就曾經給予大哥的籃球智商極高稱讚。",
    "「戰術層面，JJ 是我遇過最聰明的球員之一。」",
    "至於第二部分，全美最大的惡棍在進入NBA後轉變成了最受歡迎的隊友。在他生涯晚期，他一直是球員自行投票中，年度最佳隊友獎的領先競爭者之一。",
    "「JJ是實打實的贏得了隊友之間的尊敬。」在Redick生涯初期與尾聲都曾執教過他的Stan Van Gundy教練說：「當你有著惡棍形象又來自杜克的時候，你在球隊起始的魅力值與吸引力都是從負分開始的。」",
    "在七年魔術生涯結束後，Redick讓最頑固的懷疑者都相信了他。「因為他對隊友的一切幫助，讓他成為那個所有人都給予信任，並願意向他尋求意見的人。 」",
    "McConnell 認為 Redick 有一種超能力，他能對他人展現出真正純正的興趣與關心。「這是很棒的一種特質，能擁有自我的意識與自我決策，但也不會對於他人的看法的關心流於表面。他會真正認真地花時間去了解身邊的人。」",
    "就McConnell形容，Redick就是那種「協調者」，他能幫助人們連接起彼此之間差異的橋樑。",
    "「當我們在大學時，他很熱衷於饒舌跟寫韻腳。」杜克的隊友Chris Duhon笑著回憶：「他真的很壞很厲害。」他們當時會跟隊友們一起玩饒舌，Redick則是會模仿他最喜歡的饒舌歌手阿姆，並總是能擊敗他的隊友。",
    "除此之外Redick還很有多興趣。他在初中時開始寫詩。他是海明威的大粉絲。他也花了大量的時間投入高階手錶、紅酒與高爾夫的世界。他更引導自己進入NBA媒體界的龍頭，之後創建了一個播客帝國。",
    "「這展示他的聰明才智，也顯示他的思維是很有創造力的。」Duhon補充道：「他也知道如何與別人產生共鳴。」",
    "「他很聰明，興趣也很廣泛，所以他在很多領域上都能跟你談上幾句，」Van Gundy說：「他也很關心隊友們。這一切都不只是籃球而已。」",
    "「我不喜歡JJ，當時我是真的沒辦法支持他。」沒有任何人比他的大學死敵Chris Paul更能描述Redick的魅力了。當初他們可是連在2004年的喬丹訓練營都處不來的狀態，然而他們在快艇成為隊友後，一切改變了。他們的友誼從開始分享Paul最喜歡的電視影集醜聞風暴(Scandal)開始，他們會每週帶著彼此的老婆，在Paul的家庭劇院裡喝著紅酒，欣賞最新出的集數。",
    "直到生涯晚期被交易到達拉斯時，教練一職才正式進入他的未來職涯雷達。當時他只打了幾場比賽就因傷而長居板凳。在家人不在身邊得時候，他花了很多時間去與不同的團體做連結，也就是教練團。",
    "照片來源：Getty Images",
    "「他開始對我們面對快艇系列賽準備的對位、調整...等等這類季後賽的計畫開始感到興趣。」教練Rick Carlisle回憶：「也許就是那個時候開始把他的興趣養出來了。」",
    "Redick的第三項總教練特質",
    "除此之外，Redick還有第三個超適合當一個好教練的人格特質。他的準備功夫是一般人難以比擬的。根據LeBron James的描述，Redick的第一次球隊訓練是「極度細節本位」。Austin Reaves的用詞則是「對細節擺上高度注意、架構性強、非常漂亮的一次練習。」",
    "「我不會去比較，」Cam Reddish受訪時說：「不過他的訓練是真的非常注重細節。」",
    "「我們一起在奧蘭多當隊友時，他看起來就好像剛從軍隊退役的軍人一樣。」Duhon回憶道：「每件事都是照表操課。在每一天的特定時間安排非常特定的事項執行。專注在每日的行程上，這是他成為優秀NBA球員的原因。這是沒有人可以從他身上奪走的能力。」",
    "Redick的紀律給予他在NBA成功的機會。他會非常認真研讀球探報告，這讓他的防守不會成為不能持續待在場上的原因。",
    "Van Gundy回憶魔術在季後賽對上賽爾提克的系列賽，當Redick取代了Courtney Lee站上先發。Redick的任務是黏住當時的全明星Ray Allen，而在那個系列賽他的三分線命中率只有13%。",
    "「要試著把Allen壓迫到那個位置，什麼時候不會有協防要努力待在他面前，絕對不能被他的假動作騙起來。諸如此類的，JJ都做到了，他幾乎完全沒有犯一點錯誤。」",
    "他的一絲不苟同樣延伸到日常生活。幾年前，他介紹McConnell進入品酒的世界。當時，McConnell偶而會在餐廳用餐時把酒單傳給Redick尋求建議。不過後來他才發現，在尋求建議時必須給Redick好幾個小時準備時間，因為那是他必須研究出最佳建議的所需時間。",
    "另外一次，當McConnell跟Redick說他的蜜月行程打算去義大利時，對方的「準備度」更讓他嚇了一跳。「JJ 準備了一份PPT簡報給我，告訴我那些建議地點，也告訴我為什麼要去那些地方。也推薦了景點、紅酒、義大利麵、冰淇淋...」",
    "「他真正很在乎人與人之間的關係，再加上他對於籃球知識的認識，真的沒幾個人能像他一樣適合這份工作。」",
    "現在，Redick肩上的瘡已經不在，取而代之的是厚到能夠承擔各種壓力與各種批評的裝甲。",
    "與媒體之間的障礙，在上一季對於前任教練Darvin Ham來說有時候難以承受。在上個球季的最後幾天，他對著媒體這麼說：「我受夠了每一場比賽好像都發生了什麼嚴重的事情，真的太可笑了。」",
    "Redick 採取了不同的方式面對媒體。他會全盤接收，而他也不再是那個在維吉尼亞大學球場裡應接不暇的青少年了。",
    "「我真他Ｘ的不在乎。」在他的第一次湖人記者會中，他被問到打算如何替自己消除外在的誤解與疑慮時，他是這麼回答的。「這麼說吧。我想要的是執教湖人。我想要執教這支球隊。我並不想要消除任何事情。我想要成為NBA最棒的教練。我想要拿下冠軍。我想要我的球員們都能最大化自己的能力與生涯。」",
    "「這是唯一我他Ｘ的在乎的事情。」",
    "【特約編輯 江秉倫 / 責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "教練與管理層"
  ]
}