{
  "id": "115774",
  "title": "NBA》被詛咒的賽季？「星級傷兵」暴增的煩惱",
  "date": "2024/11/14",
  "topic": "籃球",
  "author_name": "JGT",
  "tags": [
    "Nba",
    "Joel Embiid",
    "Ja Morant",
    "Chet Holmgren",
    "Kawhi Leonard",
    "Kevin Durant"
  ],
  "article-content": [
    "2024-25賽季的NBA開打至今不到2個月，全聯盟的傷兵名單卻異常豪華，其中像是鵜鶘更陣中就有6人歸期未定，且各個都是球隊的重要輪替成員。事實上，近年各界就有不斷針對「傷病潮」進行探討，有人認為是密集賽程所致，認為NBA應考慮把例行賽場次減少，也有人把問題歸咎於當今快速跑動的球風上。",
    "針對本季NBA的驚人傷病潮，《Yahoo Sports》專欄作家Tom Haberstroh也特別撰文引用一些數據來進行分析，雖然這篇文章並未提及他認為傷兵不斷湧現的問題，但至少也能讓讀者感受到，今年究竟有多麼反常。",
    "（註：本文是參考Haberstorh原文進行翻譯，並加入一些自己的觀點與找到的資料而完成）",
    "2024-25賽季的NBA究竟有多麼可怕？其實我們只需要看過去這一個禮拜就好。首先，Tyese Maxey因為右腿筋拉傷，必須缺陣數週的時間；Kevin Durant左小腿拉傷，至少要休養2個禮拜；Ja Morant重摔造成後髖部半脫位，且多處骨盆肌肉一級拉傷；Zion Williamson左腿筋拉傷無限期停賽。至於Chet Holmgren更慘，他因為右髖部骨折的緣故，最快要等到8至10週後才可能回到球場。",
    "如果我們把時間往前拉，同樣也會看到一堆的「星級傷兵」，像是開季狀態極佳的Paolo Banchero，只打了5場比賽就遭遇右斜肌撕裂，需休養4至6週；新賽季扛起暴龍重建大任的Scottie Barnes，也在打了4戰後因右眼眶骨折至少要缺席3個禮拜。而被視為「北國三箭頭」RJ Barrett從季前就飽受右肩鎖關節扭傷所苦，季前開簽下5年175M美元的Immanuel Quickley甚至才剛克服骨盆傷勢，沒想到打了2場又碰上左肘尺側副韌帶部分撕裂，預計要等到下週再重新評估。",
    "說到傷兵，那怎能不提到鵜鶘，除了上文已經寫出來的Williamson，他們本該在新賽季靠著新同學Dejounte Murray，在西區闖出一片天，但這名攻守雙全的後衛僅幫球隊打贏開幕戰，就遭遇左手骨折重傷，需要休養超過一個月，另一名後場大將CJ McCollum則因內收肌受傷，預計最快也得等到下週才會歸隊，重要的3D側翼Herbert Jones右肩拉傷，表定至少還要休息2週。更傻眼的是，頂替雙衛的Jordan Hawkins、Jose Alvarado，也分別因為背傷、左腿筋拉傷進入傷兵名單。唯一的好消息是，Trey Murphy III終於回來了，說不定還能讓唯一「倖存」的Brandon Ingram趁著合約年有所發揮，提升一點交易價值。",
    "除了上述幾支球隊與年輕新星外，NBA各隊也都陸續有核心戰力在賽季開打後掛病號，Jaylen Brown一度連續缺席4場、Stephen Curry與Zach LaVine連缺席3場，Anthony Davis與Fred VanVleet等人缺席1場。另外，像是Paul George、Joel Embiid則是一直等到近日才重新回到球場，至於Kawhi Leonard、Kristaps Porzingis、Khris Middleton等人，至今依然還沒迎來賽季首秀。",
    "根據Haberstroh文章中的統計數據，截至台灣時間11月12日為止，NBA新賽季前3週的「球星」缺席場次，就已經比去年同期高出24%，倘若這種趨勢一路維持到季末，這個數字甚至不排除會超過1000場大關。",
    "另外，Haberstroh也引用了《Instreetclothes.com》傷病分析師Jeff Stotts的計算數據，發現目前所有NBA球員共計缺席686場比賽，而去年同期的場次為507場。換句話說，今年季初的缺席率等於比去年季初高了35%。",
    "NBA每年都要打82場例行賽，傷病潮隨時都有可能發生，但今年最令人感到意外的是，這種「大型傷病潮」卻比往常來得更早來襲。根據Haberstroh列舉的歷史數據，NBA球星們近年在季初的出勤率相當高，大約都可以維持在85%至90%之間，並要等到身體疲勞度因賽季進行而增加，以及冬天氣溫下降後容易感冒時才會開始下滑。然而，本季迄今的球星出勤率卻大幅驟降至80%以下。",
    "Haberstroh進一步補充，這個數字是參考NBA「官方定義」的球星標準來做區分，因此像是Holmgren、Porzingis、Aaron Gordon等人其實都不符合此條件，但他們無疑都是所屬球隊不可或缺的重要戰力，甚至應該說假設Holmgren沒有受重傷的話，他極可能會在本季入選生涯首次的全明星賽。所以說，假設使用更廣義的方式來計算「星級傷兵」，出勤率勢必會再次下修。",
    "NBA球星高掛免戰牌，除了會直接影響到球隊的戰績外，當然也會對收視率帶來衝擊。根據《Sports Media Watch》統計，本季ESPN全美直播的收視率比去年同期下跌34%，而TNT也下修了14%。雖然2024年美國總統大選、NFL新賽季開打可能會吸走美國觀眾們的注意力，但不可否認傷病大大減少了他們的看球意願。",
    "Haberstroh舉例，76人上週作客快艇的比賽，本被視為是一場充滿話題性的大戰，畢竟除了雙方都有頂級巨星，同時也是George離隊後首度站上快艇的新主場Intuit Dome。然而，按照官方公布的資料，該場比賽的入場觀眾數為15627人，成為快艇本季前7場主場賽事中最低者，每當鏡頭掃過觀眾席時，也能夠看到許多空位。此外，《Sports Media Watch》也拿去年同期的勇士、金塊之戰來做比較，發現這場「艇人之戰」的收視率重挫了36%，換算下來大概少了65萬名觀眾。",
    "傷病對聯盟、球隊、球員、球迷來說都是很棘手的問題，即使主力球星受傷時，代表可能會有年輕球員挺身而出，但比起看球隊用戰績換取養成，球迷們勢必更想看到球星上場，球團同樣想要球星幫忙賺錢，聯盟自然更是如此，而球員雖然受傷照樣有錢拿，但他們除了不可能想背負「薪水小偷」的罵名，加上上季開始實施「出勤65場」的個人榮譽門檻，勢必也會增加他們保持健康的壓力。",
    "毫無疑問，運動科學與球員健康將成為NBA接下來幾年最重要的研究議題，究竟是要繼續減少背靠背的比賽場次、拉長全明星週的休息時間或賽季時間，還是針對醫療人員進行全面性的強化？一切都有待聯盟評估定奪。"
  ],
  "category": [
    "歷史與專題"
  ]
}