{
  "id": "115773",
  "title": "【NBA2024-25】浪花激起兄弟鬩牆，Stephen Curry接管戰局帶走致敬之夜",
  "date": "2024/11/13",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "金州勇士",
    "浪花兄弟",
    "達拉斯獨行俠",
    "Draymond Green",
    "Stephen Curry",
    "Luka Doncic",
    "Klay Thompson",
    "Kyrie Irving",
    "NBA Cup"
  ],
  "article-content": [
    "《NBA2024-25:02》本季換名再出發的季中錦標賽-NBA Cup，今日於各地點燃戰火，而浪花兄弟的再次齊聚，卻已是今非昔比的強強對壘。賽前球迷熱烈歡迎Klay Thompson回家，其也用三分破網與好友互別苗頭，不斷拉鋸的戰況是直到比賽末尾才決定出贏家，Stephen Curry連得12分並接管戰局，助隊成為笑傲勝利的關鍵主宰。",
    "自季中錦標賽改名為NBA Cup的新旅途，就從今日開始點燃戰火，休賽季轉戰獨行俠的Klay Thompson，也迎來首次回娘家，在滿場球迷的歡呼聲下，浪花兄弟的鬩牆大戲就此展開。首節雙方就在防守較勁，勇士強度更甚對手之際，打出幾波轉換攻擊要到領先，不過獨行俠也非省油的燈，賞出不相上下的2計火鍋且不讓比分被拉開。",
    "次節勇士命中率逐漸下滑，讓Luka Doncic能主導戰局，單節豪取10分率隊將比分反超，所幸Jonathan Kuminga板凳出發表現優異，後期於籃板得分皆有貢獻，讓分差鎖定在3分結束上半場。只是兩造先發板凳的火力有別，已在上半場逐漸浮現隱憂，獨行俠三星能否維持手感並在高強度對抗裡逞凶，將是勝負關鍵所在。",
    "第三節宛如上節劇本翻轉，勇士透過積極跑動壓迫持球者，藉由縮防來保護禁區奏效，更直接抓下6個進攻籃板，將優勢要回來外並把差距擴大到7分。末節開場先看Kyrie Irving掌控節奏，攻下7分送1助攻，將比分扳平到98：98，而Thompson英勇出擊，連續飆進2計三分並攜手Daniel Gafford灌籃打出21：11的高潮。",
    "然而此刻挺身的不是別人，正是多年共同奮戰的好友Stephen Curry，先急停跳投後接三分破網，切入突破完再回外線開火，3分鐘內砍進10分助隊重返領先地位。反觀獨行俠屢投不進，自倒數3分半開始僅Quentin Grimes於外線得手，讓勇士能在Curry的罰球與晚安手勢下，以120：117守護主場勝利，拿到小組賽的開門紅。",
    "這場比賽最大焦點，無非是浪花兄弟的再次合體，只是從隊友變成敵人，攜手轉為對抗與以往有別；不過Klay Thompson帶給這座城市的激情，球迷們並未一筆勾銷，藉全場熱烈的歡呼聲，歡迎英雄重返灣區大地。今晚入場者皆獲得一頂印有勇士隊徽的白色船長帽，作為「致敬船長（Klay Thompson私下的興趣就是開遊艇）之夜」的參與象徵，賽前也放送致敬影片，感謝那無數破網的勝利貢獻。",
    "而Thompson在場上也拿出表現回應球迷，總計飆進6顆三分並攻下全隊次高的22分，尤其第四節與Stephen Curry的相互駁火，更是讓所有人看得血脈賁張。不過勇士終究是三分大神的球隊，末節接管戰局並率隊闖出拉鋸戰，內外兼修連得12分並取全場最高37分，力壓繳出31分8籃板6助攻3抄截好成績，卻在關鍵時刻消失的Luka Doncic。",
    "比賽另個分水嶺在「板凳得分」，勇士以42：22取得完全優勢，獨行俠僅靠Dereck Lively II於禁區貢獻，難以匹敵Jonathan Kuminga和Buddy Hield的30分攻勢。縱使勇士第二陣容上來對位後場雙星顯得吃力，更成為分數被翻盤的主因，但用自身火力咬住比分，後藉先發主力返場，以體力優勢將勝利帶走，整體表現也十分出色。",
    "可能因為是NBA Cup的首場小組賽，勇士與獨行俠又被分在所謂的死亡之組，「防守對抗」強度是有別於一般例行賽，跟防積極且身體碰撞多，打起來有種季後賽互不相讓的味道。勇士多向持球者壓迫，拉長球線去製造阻斷，輪轉快速並封鎖以外線投射為主的球員，繳出13抄截7阻攻，成功迫使對手做出不佳投籃選擇。",
    "獨行俠三星固然身手了得，Doncic和Kyrie Irving單打更是無人能解，但就團隊打法和得分分布看，確實是比勇士單調許多，因此只要三人進攻效率下滑，基本就沒反抗空間可言，而前述不佳投籃決策，在最後1分鐘內極致發酵，頂著人投要得分自然不易，哨音不青睞就更沒辦法可言。Draymond Green兩度製造進攻犯規，將鞏固最後防線的主權宣示展現出來，也是阻斷對手反擊的關鍵。",
    "有別一些球員重返老東家不見得受歡迎，此次Thompson回來卻是得到球迷引頸期盼，既溫馨又帶點肅殺的瀰漫，加上高強度對抗與不下數10次的互換領先、平手，讓比賽不僅成為NBA Cup的首日焦點，更留下許多精彩場面。如Thompson提到：「現在正努力在這爭取勝利，懷念過去沒有意義，我必須向前看，努力展現最好的自己。」 而Curry也說享受彼此間的對決，相信兩人接下來也會持續拿出好表現，幫助各自隊伍向前邁進。",
    "(本篇影圖片來源：緯來體育台官方Youtube、運動視界提供、NBA官方網站)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}