{
  "id": "115819",
  "title": "【公鹿隊週報3】寶貝，我們回來了",
  "date": "2024/11/30",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "Bobby Portis",
    "Khris Middleton",
    "Damian Lillard",
    "Giannis Antetokounmpo",
    "Doc Rivers",
    "AJ Green",
    "Brook Lopez",
    "Gary Trent Jr.",
    "Andre Jackson Jr"
  ],
  "article-content": [
    "公鹿隊收下NBA Cup的三連勝，同時近期更是拿下了賽季新高的五連勝(還在持續中)，球隊在近八場的比賽中收下其中七場勝利，也從開季一度墊底的慘狀重新爬回東區季後賽席次的位置，成功度過了開季非常低迷的狀態。",
    "11/13對陣暴龍",
    "去年NBA提出了季中錦標賽這個新的比賽制度，今年將它重新命名為NBA Cups。公鹿今年被分配到B組，首戰就要在主場面對多倫多暴龍隊，公鹿因為Lillard腦震盪的緣故缺席了比賽。因此總教練將雙向球員Ryan Rollins以及AJ Green給拉上先發。",
    "從開季至今公鹿隊在防守端所遇到的問題就是，球隊的第一道防線太過脆弱了，同時長人群也會有過於沉退的問題，所以當公鹿面對到一線等級的持球者、又或是主打大量長人掩護類型的球隊都是居於劣勢的，但暴龍這邊缺少了這樣一線等級的後場持球者，雖然Rollins還只是領雙向的球員，但他在防守端的積極度確實帶給這支又老又慢的隊伍不少防守端的能量。",
    ".",
    "防守端或許面對暴龍這種只有圍繞Gradey Dick這種接球跑動型鋒線，公鹿還不會遇到太大的麻煩，但問題還是在於球隊進攻端打得太過緩慢，尤其是這場沒有Lillard以後，半場陣地戰Antetokounmpo又還是圍繞在肘區單打發動為主的進攻模式，但好在這場將Rollins給拉上先發，至少進攻端他能配合隊友去推快節奏，同時暴龍在半場進攻方面還有不少非壓迫性失誤的存在，持續的推快節奏多少可以掩飾球隊那爛到不到3成的外圍命中率。",
    "雖然說出手命中率爛歸爛，但是至少出手選擇也還算合理，尤其是這場Antetokounmpo在另外兩名主力都缺陣的情況下，全場也僅僅出手12球而已，這出手數是低於他賽季的平均出手數，看到不少在高位遞手配合後一個大角傳球找到弱邊45度角的隊友，以及單打過後吸引協防同樣也是一樣，這種更加團隊化運作模式，也是在這個賽季公鹿進攻節奏那麼慢的主因之一。",
    "後續在暴龍隊持續交由Dick獨挑大樑下，還是難以抵擋公鹿隊多點開花，因此公鹿就這樣收下NBA Cups的首勝。",
    "11/14對陣活塞",
    "在前一場NBA Cup中，公鹿在主場先是擊敗了來訪的多倫多暴龍，但是在下半場先發控球Ryan Rollins在一次的爭搶中不慎撞到肩膀，導致這場面對活塞隊的比賽沒有辦法出賽，而先發控球Lillard還是因為腦震盪的關係而缺陣，在替補長人方面 Portis則是因為手肘痠痛也無法出賽。再加上還是無法回歸的Middleton，這場面對活塞隊的比賽很考驗總教練的調度能力。",
    ".",
    "開賽公鹿就在進攻端遇到不少麻煩。先是先發陣容的選擇，將Wright拉上先發下放了Jackson的選擇結果就是回到那又慢又沒有效率的半場陣地戰。同時本賽季Wright的退化是非常嚴重的，主要的問題就是他自己的進攻欲望也不太高，並且也不喜歡自行下球攻擊籃框。這導致他拿球的時候永遠都是慢慢推進到半場，也幾乎不會看到甚麼快攻的機會。同時在半場陣地戰中Wright的缺點也會被無限放大，在與長人擋拆的過程中可以看到，他還是會配合拖車跟進的長人，利用Antetokounmpo下滑後的快速移動能力，給個小球後讓他有輕鬆得分的機會，但萬一這個一拍的空檔創造不出來，那就可以看到Wright一人站在罰球線上不知所措的畫面。",
    ".",
    "除了Wright進攻端的退化以外，面對Green的無球跑動活塞也是有所準備。公鹿過往都是讓射手在強邊與長人的遞手配合後，把握那一拍的空檔機會出手。鮮少有在弱側透過隊友的無球掩護去創造機會。這就讓Green的無球跑動是很好預測的。同時Prince以及Lopez兩人的命中率皆不佳，導致了公鹿在第一節扣除Antetokounmpo一人所包辦的22分以外，其餘的隊友則是12投0中，只依靠罰球拿下僅有的兩分。",
    "Antetokounmpo首節雖說一人就拿了22分，但這些分數也幾乎是集中在禁區內的碰撞所得來的，公鹿其實拿不出太多的應對措施去製造主將簡單的得分機會。",
    ".",
    "第二節公鹿更是暴露出缺少替補控球的問題，由於先前已經操了Antetokounmpo整整12分鐘，這12分鐘內幾乎要他在攻守兩端都消耗大量的體力。因此第二節先是讓他在板凳上休息，換上Connaughton以及Jackson兩人擔任後場的組合。活塞看到這樣的配置馬上祭出壓迫式的防守，Marcus Sasser以及Wendell Moore Jr.緊緊地黏住這兩人，哪怕是Lopez想要掩護持球者去發動進攻也會被這兩人的壓迫點掉球，後續手遞手的配合中Connaughton以及Jackson都不是能夠綜觀全場的持球者，在被壓迫的情況幾乎沒有辦法察覺到身旁那些隊友處於空檔。",
    "後續在Antetokounmpo上場以後，公鹿隊就在進攻端有不少改進。首先是設立牛角戰術讓Antetokounmpo與射手進行手遞手配合，接下來清開弱邊空間去主打過往公鹿非常擅長的Side pick & roll，同時持球切入的球員從Wright改成Connaughton以及Trent之後，雖然說威脅性還是有限，但至少公鹿有更多球的流動。",
    ".",
    "雖說到了第二節公鹿隊不管是球的流動性、或是其餘隊友的進攻欲望都有所提升，但本質上的問題其實一直沒有解決，那就是外圍威脅。擺上了Jackson的問題就在於基本上他的得分熱區只在禁區Dunk Spot附近，然後Connaughton以及Antetokounmpo的小組配合雖說可以衝擊禁區，但相對的就會讓禁區空間擁擠，只要活塞隊能夠內縮夾擊破壞掉這次的進攻，就代表公鹿會有三名球員會在過深的位置沒有辦法第一時間回防。讓Prince以及Lopez擔任第一線的防守者也就代表著只要空間一被拉開，那就是目視對手有外圍空檔出手的機會。",
    "至於快攻拉開空間的三分出手，那一定第一個就想到上個賽季效力於公鹿隊的Malik Beasley，光是上半場他一人就噴了6顆三分。要知道去年他可是公鹿隊最準的射手，去年在場均出手7次的情況下可有高達4成的命中率，今年雖說在活塞有下修命中率，但這是在出手數暴增到8.5次下還能繳出3成8的命中率。這絕對是警示對手不能給他任何空檔。無奈公鹿在進攻端外圍的無力，導致球隊必須花大量的人力衝搶進攻籃板，導致後續根本沒有回防的餘力，因此被這位老同學給殺翻。",
    ".",
    "下半場開始的第一球公鹿又因為不注意對手的站位，導致又草率地送給對手免費得分的機會，後續就來到了雙方差距最大的18分差，雖然對於公鹿迷來說在看到球隊有這麼多傷兵、同時第一節又過度燃燒Antetokounmpo後，其實可以預期著這場比賽可能又是無力回天了。",
    "在暫停過後，球隊持續地讓Antetokounmpo站在肘區的位置發動進攻，其餘隊友持續拉開空間。對於現在的公鹿隊來說能夠先解除得分上的乾旱期才是最重要的，同時在進攻端設立更多的以Connaughton為掩體的擋拆戰術。先是透過第一拍的假掩護，然後馬上變換掩護方向去混淆防守者，同時給了Antetokounmpo大打小的機會。",
    "活塞這邊最主要的就是Beasley下場後，缺乏外圍跑動射手的問題顯露出來，公鹿防守端祭出2-3區域聯防，有效的提防對手往籃下的空切，切斷了Cade Cunningham的高位無球發牌。結果讓Cade陷入了中距離單打的環節，主守他的Jackson也不會放過此機會，在後續還有Lopez以及Antetokounmpo的幫忙下直接掐住了活塞的進攻核心。",
    ".",
    "開季至今我想最讓公鹿迷意外的絕對是Gary Trent Jr.的表現，連續好幾場外線手感極度冰冷、同時防守端也很不理想，導致他在攻守兩端表現極差，最終直接被總教練給冰起來，如今傷兵眾多的情況下總教練再次重用他，同時第四節Antetokounmpo還在場下休息時，公鹿的進攻核心瞬間變成以Trent為主，面對到Beasley的防守下，Trent還是擁有一定的下球能力，再加上他願意進攻籃筐的慾望，成功的幫助球隊拿下分數。",
    "對於Trent來說最重要的就是他重拾了進攻欲望，在連續鐵了那麼多場以後，總算是命中了久違的三分，同時也重新建立起他的信心。後續遞手配合過後外線直接果斷拔起來出手也持續命中，在他好手感的領銜之下也帶動了其餘隊友的外線威脅，開季至今外圍手感不佳的Lopez也在本場命中了5記三分球。當公鹿隊的外圍威脅起來以後，那才是這支球隊可怕之處，因為這就解放了Antetokounmpo的破壞力。",
    ".",
    "在三節打完公鹿先是克服了18分的劣勢，同時在隊友外線甦醒的情況下帶動了球隊想要的進攻節奏，在比賽剩下五分鐘後握有8分的領先，但是活塞這邊也不輕言的放棄Cade Cunningham這邊展現了領袖風範，先是透過隊友的掩護得到了一個外圍空檔的機會並穩穩把握，後續直接在三分線外單打持續命中，將比賽拉近了膠著的泥巴戰。",
    "在終場前公鹿最後一次出手Prince沒能把握住大空黨的機會留給活塞1.2秒邊線球，此時一個高吊傳給空切的Ronald Holland II想要復刻前一場面對熱火的贏球模式，但被Antetokounmpo的感擾給阻止住。只可惜在最後關鍵一秒裁判響哨，送給了活塞能夠終結比賽的機會，雖然後續有在賽後重播，但這並不是改判的重播而是確認時間的，公鹿無奈地吃下了這個悶虧。",
    ".",
    "雖然賠上了關鍵兩罰的機會，所幸Ronald Holland II沒能夠把握兩罰皆彈框而出，給了公鹿進延長賽的機會。延長賽公鹿完全不給對手任何機會，Lopez的大號三分、Antetokounmpo本賽季首度開張的三分球，以及主場球迷的鼓舞下，公鹿成功的守住了這場勝利，同時拿下了本賽季的二連勝。",
    "在比賽終了之前以及賽後訪問Antetokounmpo可是多次的在主場球迷面前自己的忠誠，同時也持續的鼓舞隊友繼續向前。",
    ".",
    "11/23對陣溜馬",
    "11/24對陣黃蜂",
    "雖說近期公鹿的狀態非常良好，在前一場比賽先是在賽前制定了一套有效針對溜馬隊的攻防策略，但也不代表球隊能夠掉以輕心，此戰面對黃蜂的第二戰教練團可說是把先前贏球的策略忘的一乾二淨。",
    "防守端面對缺乏傳統類型長人的策略，同時黃蜂隊的先發中鋒Diabate也缺乏外圍火力。因此公鹿這邊主打換防讓Lopez去壓迫的這個策略就有點不太明智，再來球隊在強調提速的比賽節奏，雖然創造了Antetokounmpo有更多快攻的機會，但遭到黃蜂一票跳跳人鋒線夾擊以後，仍然造成一些不必要的失誤。這種亂刀流的打法對於公鹿隊來說是相當不利的，由於過多的失誤會造成對方快攻的機會，同時這對於緩慢的Lopez來說會是一大負擔，後續又將Lopez給換出去，同時Antetokounmpo本身的籃板卡位意識也不佳，就導致了黃蜂那一票跳跳人可以在公鹿的禁區予取予求。",
    ".",
    "雖然說上半場的公鹿打的是荒強走板，但到了下半場球隊就拿出該有的攻守兩端節奏，首先當然是透過Antetokounmpo在中距離的威脅吹響公鹿進攻端的號角，在吸引協防以後找到了埋伏在四處的隊友，本場比賽Gary Trent Jr.以及AJ Green多次的在外線開炮去轟炸黃蜂隊，兩人分別繳出8成以及7成5的外線命中率，瞬間將比分直接拉開。",
    "雖說筆者對於公鹿本場比賽在防守策略上的選擇不是到非常滿意以及認同，但其實認真思考過後球隊確實是有想要嘗試的理由和原因。問題就在於其實公鹿隊在本季一直都很不擅長去防守這種聯盟一線等級又有自主進攻能力的後場球員，看看季初面對騎士以及灰熊時公鹿所遇到的狀況。",
    "LaMelo Ball本身的球風雖然不是像Mitchell以及Morant兩人那樣有很恐怖的變向以及爆發力，但是華麗的球風以及大心臟的殺手特質帶給公鹿非常巨大的外圍防守壓力，尤其在這場預計三節打完準備進入垃圾時間的比賽，硬是被他一人狂轟亂炸的進攻下將比分縮小至一顆球權的差距。雖說公鹿最終還是笑到了最後，但明顯的是被嚇出一身冷汗。",
    ".",
    "11/27對陣熱火",
    "在先前的季中錦標賽中公鹿先是將上季季後賽將球隊淘汰掉的溜馬隊報仇，這場面對曾經賞給公鹿隊經典的老八傳奇的熱火隊，在球隊因傷缺少Antetokounmpo以及Middleton，單靠Lillard一人的好手感將熱火隊給射下來，這對於公鹿隊的士氣有很大的幫助。",
    ".",
    "面對熱火隊的這場比賽，公鹿這邊的當家控球後衛Damian Lillard一見面就用非常火燙的手感告訴熱火隊，哪怕這場比賽球隊缺少了雙核心，他依舊可以帶領球隊贏球，開場4投4中的表現，先是兩次抓到了Adebayo在遞手掩護過後沒有壓迫上來的機會懲罰了熱火隊，後續透過個人的技巧直接高難度三分再次吃掉Adebayo。熱火這邊祭出的策略是讓Highsmith一人全場盯防著Lillard，但是多次高位擋拆過後公鹿隊的射手AJ Green以及Andre Jackson Jr兩人在罰球線去幫Lillard解套，利用多打少的機會，在隊友拉開空間的情況下多次利用外圍火力去壓制熱火隊。",
    "回顧兩年前公鹿隊之所以會在季後賽首輪被熱火隊上演了老八傳奇，其中的一個原因就在於公鹿無法有效的限制對手的三分球命中率，綜觀整個系列賽來看，熱火這邊是有高達五成以上的外圍命中率。這主要的關鍵就在於公鹿太過保護禁區，以及太仰賴外圍幾名防守鎖可以完全盯防住熱火隊的射手。在吸取過往的教訓以後，這場面隊熱火隊的進攻，公鹿是在防守端做足了功課。",
    "首先最大的改變還是在於Lopez有更多押出去三分線外、又或是給予對手直接換防的防守畫面，寧可給予Adebayo有在禁區錯位單打的機會，也不給熱火隊有任何空檔投三分。當然這樣子的防守方針付出的代價，就是可以看到多次Adebayo卡好位以後有不少簡單攻擊籃框的機會。但換個角度思考，就是封鎖住了熱火長期以來以Adebayo為高位策應長人串聯球隊的計畫，就以第一節或是整個上半場來看，雖然熱火隊還是利用各種錯位的機會，帶給公鹿的防守球員更多的身體碰撞，換取賺上罰球線的機會，兩隊之間的罰球數相差甚遠，公鹿隊可能還沒破雙位數，而熱火隊這邊已經快20次罰球的機會了，考量到近期熱火隊的罰球表現跟中華隊差不多，因此教練團對於這個交換是可以接受的。",
    ".",
    "這個問題其實在上半場就已經有浮現出來了，可以看到在Lillard下去以後公鹿隊頓時找不太到進攻方針，就只能一往常態的交由Portis透過個人的單打試圖幫助球隊度過得分乾旱期，當然這邊只能讚賞熱火隊教練Spoelstra，他的個人反應能力真的很迅速，馬上就叫球員轉守區域聯防去給予Portis更多的壓力。",
    "到了下半場進攻端的貧攻的問題遲遲無法解決，Lillard就算上來以後熱火隊馬上的實施雙人包夾的戰術，同時也是推派Butler去當第一線的對位持球者，後續跟Lopez的擋拆也只不過將熱火隊防守第二好的Adebayo call上來，給自己更多的壓力而已，可以看到第三節Lillard就已經在燃燒小宇宙，用更多高難度的投籃試圖再拉開比數，但是防守端長期給予對手碰撞站上罰球線以後，明顯感受公鹿有一種忍不住想要回到過往沉退禁區防守的想法，而一旦有這種想法，那就是被Duncan Robinson以及Tyler Herro兩人輪流懲罰，原本最多20分的領先瞬間被揮霍到僅剩個位數。",
    "後續Adebayo下場過後，熱火隊總教練更是大膽啟用Pelle Larsson以及Kel'el Ware兩人，主要的重點就是在於這兩人在防守端帶給熱火隊更多的換防優勢，以及給予更多大量的身體對抗，先前說到了在第三節熱火隊祭出高位擋拆完的雙人包夾以後，公鹿隊先是沒有太多的人去幫助Lillard承擔進攻端的重任，就算成功將球給分出來，面對熱火隊後續防守輪轉所帶來的身體碰撞來看，公鹿也沒有一個人能夠有效進攻籃框，甚至講難聽一點就是在各種拖時間而已。",
    "整個第四節來看，顯然公鹿隊這邊就是交由Lillard一人主導比賽，而他也一改之前的進攻策略主打隊友的擋拆配合，直接透過速度去突破對手，創造出更多的隊友出手的空檔機會，第一次先是找到了弱邊底角的Lopez命中了關鍵三分，後續又是在吸引協防的情況下找到了身旁的Green，讓他命中了適時一擊、讓公鹿保有4分的領先，後續再被Rozier投進了關鍵三分將雙方比數拉回至一分過後，後續直接在三分線外單打Tyler Herro三分得手，讓公鹿握有絕對的領先，終場公鹿就以106-103擊敗熱火。拿下NBA Cup的三連勝以及近期的五連勝，與此同時也宣告公鹿幾乎是半隻腳踏入了後續淘汰賽的環節。",
    ".",
    "揮別了開季非常低迷的狀態，公鹿隊是重回到東區前六的位置。但其實攤開開季至今公鹿所贏下的比賽來看。火箭和熱火是勝率高過於五成的球隊，雖說打倒了上個賽季將公鹿扳倒的溜馬隊，但本季溜馬也面臨到了不少狀態，讓他們脫離了五成勝率的行列。而公鹿隊輸掉的比賽中分別就有東區第一和第二的騎士和塞爾提克各兩次，以及聯盟前段班的灰熊和尼克。而比賽內也有不少是完全被壓在地上壓著打的畫面。"
  ],
  "category": [
    "球隊分析"
  ]
}