{
  "id": "115897",
  "title": "有千斤的重擔，我一肩挑－Nikola Jokic",
  "date": "2024/11/20",
  "topic": "籃球",
  "author_name": "西門思",
  "tags": [
    "丹佛金塊",
    "Denvernuggets",
    "NikolaJokić",
    "Nikola Jokic"
  ],
  "article-content": [
    "參加賽後記者會是NBA球員應盡的義務，所以在經歷了兩三個小時的場上搏鬥之後，球員還得坐在台上接受記者的提問，這通常是明星球員或單場有突出表現的球員的工作，而在丹佛金塊隊，這兩種身分常常都屬於同一個人，那就是Nikola Jokic。",
    "Jokic並不多話，他不像那些可以在台上滔滔不絕、妙語如珠的球員，他就像是一隻身軀龐大的北極熊，大部份時候他會緩慢地吐出簡單的回答，偶爾會有一些屬於他獨特的幽默，但人們常可以從他下垂的眼皮、皺著眉頭或不停地摸著頭和下巴等神情中感覺到他的疲憊，尤其是在輸球之後。",
    "「我們不是一個投籃很好的球隊，我覺得也許除了Michael Porter Jr.和Jamal Murray吧。」他說：「我們所有人都起起伏伏。也許不是手感不好，但只是普通射手。」",
    "那是金塊隊主場開幕戰，他們以87比102輸給奧克拉荷馬市雷霆隊，兩天之後，他們又以104比109輸給來訪的洛杉磯快艇隊。從兩場比賽就定義整個球季是太早了，但是卻具體而微地呈現了金塊隊這個球季的隱憂，而對球隊招牌的Jokic來說，這將會是一個漫長的球季。",
    "上個球季，他們在西區季後賽準決賽中經歷七場大戰，最終輸給了明尼蘇達灰狼隊。在第七戰第三節剛開打時，他們一度領先了20分，但最終卻慘被逆轉。金塊隊不但慘遭淘汰，而且也粉碎了他們想要衛冕冠軍的夢想。",
    "「我想如果你跟一支球隊打了七場後輸給他們，你得要說他們是比較好的球隊。我想他們的組成就是為了要擊敗我們的。」Jokic在賽後這樣說。",
    "但是Jokic的籃球季還沒有結束，他還得要穿上塞爾維亞籃球代表隊的球衣參加巴黎奧運，這對Jokic來說或許更像是一種責任。他錯過了2017年的歐洲籃球錦標賽、2021年的奧運籃球資格賽和2023年的世界盃籃球賽，他參加了2019年的世界盃籃球賽，但卻沒有繳出足夠優異的表現，甚至在訓練營報到時不是處於最好的體態。",
    "對於塞爾維亞的籃球迷來說，國家榮譽是最重要的，所以當40位籃球記者在2023年票選塞爾維亞年度最佳籃球員時，他們把這個榮譽頒給了Bogdan Bogdanovic（他得到27票），正因為他在世界盃的好表現，而拿到NBA總冠軍和最有價值球員的Jokic只獲得不到10票。",
    "在巴黎奧運，Jokic依然是塞爾維亞籃球不可以或缺的核心。他率領球隊從24分落後逆轉擊敗澳洲隊，當Jokic在球場上時，球隊正負分是正17分，當他下場時是負12分。",
    "塞爾維亞在準決賽時與有著LeBron James、Kevin Durant和Stephen Curry的美國隊鑿戰到最後三分鐘，才以四分之差落敗，隨後Jokic又繳出19分12籃板11助攻的大三元表現，幫助塞爾維亞擊敗德國隊獲得銅牌，那是他們在2016年里約奧運奪銀後再次奪牌。",
    "「那是一場好比賽。可能是我生涯最重要的一場挫敗。」Jokic這樣形容那場輸給美國隊的比賽：「我們有很好的機會，但最終他們擊敗了我們。場邊觀眾也許把這看作一場正常的失敗，但對於參與其中的人來說，這絕對是我們球員生涯最難過的敗仗之一。」",
    "「上一次我參加國家隊後，我們贏得了一座總冠軍。也許那有某些意義，也許沒有。大部分球員會說夏季賽事幫助你維持體態。我不知道那是不是真的，但是我有一段很好的時光，而且感覺變得更好。誰知道那會不會影響我現在的球技。」Jokic在球季開始前這麼說，那時候他們還飛到阿布達比，與波士頓塞爾蒂克進行了兩場季前熱身賽。",
    "對於在過去四個球季拿了三次聯盟最有價值球員的Jokic來說，不管他身處在哪裡，都絕對會是球隊攻守重心，但這當然也對他的體能造成很大考驗。然而，不斷調整的NBA薪資制度和種種限制，讓球隊想要長期留住核心球員越來越困難，這當然可以增加比賽的可看性和競爭程度，但是對於在2023年球季奪冠的金塊隊來說，也增添了總管Calvin Booth操作的難度。",
    "「我們相信Nikola有十年時間可以做為頂尖球員，現在他差不多是在第五年。」Booth說：「那讓我們有奪得總冠軍的機會，如果我們能夠找到方法再得到冠軍就太好了。儘管如此，我們知道要贏得另一座總冠軍將是非常困難的。」",
    "2003年球季結束後，防守優異的年輕側翼Bruce Brown為了二年4,500萬美元合約加盟印第安那溜馬隊，老將Jeff Green則是為以600萬美元價碼投奔休士頓火箭隊，2024年夏天，防守優異的射手Kentavious Caldwell-Pope同樣投身自由球員市場，最後以三年6,600萬美元與奧蘭多魔術隊簽約。",
    "面對奪冠團隊的成員相繼離開，金塊隊的選擇是相信透過選秀補進的年輕球員，2022年第一輪第21順位選進的後衛Christian Braun到這個球季登上先發陣容，2023年第一輪第29順位、與溜馬隊交易得到的Julian Strawther平均上場時間從10.9分鐘幾乎倍增到21.4分鐘，2024年第一輪第22順位，與鳳凰城太陽隊交易得到的DaRon Holmes II則是立刻被期待能在禁區中扮演重要角色。",
    "在有限的薪資空間中，Booth仍想辦法簽下了長人Dario Saric，希望他在Jokic下場休息時可以提供火力，另外他們也簽下了曾經的大三元製造機Russell Westbrook作為板凳暴徒。",
    "但這些補強都不如預期，Braun和Strawther固然年輕有勁，但距離補上Caldwell-Pope和Brown離開所留下的漏洞仍有一段距離，Holmes在夏季聯賽首戰就傷了右腿阿基里斯腱，一場未打就宣告整季報銷。",
    "Saric只打了五場比賽合計44分鐘就徹底跌出球隊輪替陣容，Westbrook則是表現起伏，還在學會如何融入球隊。",
    "雪上加霜的，是就連金塊隊核心成員的表現也不如過往。曾經是Jokic最穩定擋切拍檔的Jamal Murray還沒走出巴黎奧運時的低潮，他的三分球命中率只有生涯新低的33.3％，Aaron Gordon的哥哥Drew在五月時因為車禍過世，Michael Porter Jr.的弟弟因為涉賭被聯盟終身禁賽，另外兩個弟弟則是分別因為酒駕被逮。",
    "「我更擔心我們球隊的心理和生理狀態。」Booth這樣說：「Caldwell-Pope是總冠軍球隊級的球員，我們討厭失去他，而且我們的一些球員正在經歷個人困境。」",
    "這些困境都只指向一個解答，那就是Nikola Jokic得要扛起更多責任。",
    "有些人可能會被Jokic過去展露的態度或言論所迷惑，認為籃球對他來說只是一份工作，但是那些Jokic的隊友會告訴你另一個角度。",
    "「他比任何人都更在乎，真的是任何人。」Braun這樣形容Jokic：「他在這裡比任何人都更認真，比任何人都更常待在訓練室。他非常想要勝利，他就是這樣的人。」",
    "「他會打電話給你確認你的狀態，和你聊天或說一些垃圾話，我不覺得他和世界失去聯繫。我覺得他很努力，因為當他回到這裡時，他每年都有著很好或非常好的狀態。」Braun說。",
    "Jokic說，在巴黎奧運之後，他只休息了一個禮拜，就開始準備NBA的新賽季。「我不喜歡有太多休息時間，我會變得太放鬆。」他這麼說。",
    "他們在球季初的狀態並不好。在季前熱身賽輸給鳳凰城太陽隊時，總教練Michael Malone直接點名球員沒有維持良好的體態，兩天後當他們又輸給奧克拉荷馬市雷霆隊時，Malone又說他看不出球隊想要報上季被灰狼隊淘汰的決心。",
    "身為金塊隊最重要的球星，或許也是聯盟中最具主宰比賽能力的球星之一，Jokic責無旁貸。他繳出了平均29.7分13.7籃板11.7助攻的成績，幾乎全部都刷新生涯新高的紀錄，但同樣寫下新高的，還有他的上場時間。",
    "這個球季Jokic平均每場出賽38.1分鐘，比生涯過去最高的紀錄要整整多出3.5分鐘，這似乎是不得不的選擇，當他在場上時，金塊隊的進攻效率是125.8，但他下場時僅剩下81.0，他的效率值PER是33.34，不只是聯盟第一，也是聯盟目前單季最好的成績（第二名則是2022年球季的Jokic）。",
    "過去防守者對上Jokic總要面對不可能解決的兩難：一對一守下他或是包夾，但不管哪個選擇其實都是無濟於事，因為Jokic可以靠著噸位和反應輕鬆吃掉防守者，還有著優異的傳球能力可以突破包夾。這個球季對於Jokic來說或許沒那麼容易，但是他依然扛住了球隊，直到隊友慢慢跟上。",
    "在以122比120驚險擊敗達拉斯獨行俠之後，Jokic一如往常地出席了賽後記者會，這次你可以感受到他愉悅的心情，不再像是球季剛開始時的低落，而這都和金塊隊似乎扭轉了情勢，打出一波五連勝有關。",
    "在這五場比賽，Jokic平均上場時間是37.1分鐘，每場可以得到29分、抓下15.8個籃板、傳出13.4次助攻，還有連續四場比賽大三元的成績，讓他獲得聯盟單週最佳球員，但在賽後記者會上，他不忘感謝隊友。",
    "「我希望我可以一直打出這樣的表現。對手將焦點放在我身上，我很感謝我的全部隊友。我可以繳出雖然不是超級好，但已經很好的數據，不代表我可以獨立完成，我背後還有很多人。」他這麼說。",
    "當被問到他還抄了3球時，Jokic開玩笑說：「我只是站在那裡，如果有人掉球我就把球抓下來。我想要像是『餅乾怪獸』一樣。」",
    "對於丹佛金塊隊來說，如果想要再度奪得總冠軍，Nikola Jokic大概不能只是餅乾怪獸，而需要是一隻付出全力的真正怪獸。"
  ],
  "category": [
    "球員焦點"
  ]
}