{
  "id": "115863",
  "title": "NBA 2024-25 賽季城市版球衣正式發表 - 西區球隊",
  "date": "2024/11/18",
  "topic": "籃球",
  "author_name": "New Jerseys",
  "tags": [
    "Nba",
    "球衣",
    "城市版",
    "new jerseys",
    "2025"
  ],
  "article-content": [
    "2024-25 賽季開幕前，Nike 和 NBA 完成了長達 12 年的續約，這意味著未來城市版球衣將會繼續推出。然而隨著設計靈感逐漸用盡，越來越多球隊都選擇沿用舊款式球衣，球迷們對於城市版球衣的發行期待程度也越來越低。新賽季就有近一半的球隊使用過往賽季的城市版球衣樣式，僅僅變更了顏色，Nike 或許該開始思考這個活動是否還要繼續下去?",
    "達拉斯獨行俠隊",
    "獨行俠隊本賽季的城市版球衣再度和葛萊美獎得主 Leon Bridges 合作，將藉由這件球衣向節奏藍調音樂致敬。 藍調音樂至今已有 150 年的歷史，起源於非裔美國人，早年的藍調音樂間接透漏了遭受種族歧視及其他挑戰的無奈，隨著時代變遷和電吉他的引入，再加入搖滾樂的演奏技巧，達拉斯/沃斯堡的傳奇樂手們直至今日仍不斷譜出經典的藍調音樂。 球衣選用白色為底，銀灰色的字體靈感來自於過去的 R&B 經典專輯，側面以佩斯利圖紋融合了吉他弦交織出了獨特的風格。",
    "丹佛金塊隊",
    "金塊延續了上賽季的設計，將 \"5280\" 做出了演變。 作為全聯盟唯一一支主場位於海拔一英哩高的球隊，金塊隊在 \"5280\" 的字樣中加入了金塊隊標誌性的山脈圖型，以此向丹佛的美麗的山景致敬。 另外字體和兩側皆加入了彩虹色元素，靈感來自於球隊 70 年代的經典球衣款式，在當年，彩虹設計代表了一英哩高城的美麗日落。",
    "金州勇士隊",
    "金門大橋是舊金山地區的知名地標，落成至今已有近 90 年的歷史，勇士隊將以新賽季的城市版球衣向它致敬。 球衣的整體配色取自過去球隊的經典顏色以及金門大橋的紅色；隊名字體設計靈感來自位於金門大橋南塔的牌匾；球衣兩側的線條代表大橋兩端的塔樓，並經由跨越球褲的鋼索連接在一起；位於塔樓中間的鉚釘圖型象徵 120 萬人共同守護金門大橋，並以圖型當中的細節向舊金山地區及勇士隊致敬；最後，下襬加入了金門大橋的圖型搭配象徵太陽的籃球。",
    "休士頓火箭隊",
    "1994 和 1995 年火箭隊完成了冠軍二連霸，可說是球隊最輝煌的年代。新賽季適逢冠軍 30 週年，火箭隊將以城市版球衣紀念那光榮的時刻。 球衣以高掛在主場上空的兩幅冠軍旗幟作為設計靈感，跨越球衣和球褲的箭頭型外框是冠軍旗幟的造型，而斗大突出的隊名字體則是旗幟上的文字，同時也展現了冠軍為休士頓帶來的活力。 球褲的火箭隊 logo 還原自當年主場地板跳球區域，而當年的冠軍遊行的口號 \"BELIEVE IT! AGAIN!\" 成為了球衣下襬的標誌，上方同時附有兩大功臣 Hakeem Olajuwon 和 Clyde Drexler 的簽名。",
    "洛杉磯快艇隊",
    "快艇隊城市版球衣再度由洛杉磯著名藝術家 Jonas Wood 操刀設計，主旨在讚頌他對籃球的熱愛。 球衣整體設計靈感源自 80 年代的快艇隊球衣，選用海洋藍為主色調，反映了快艇隊和航海相關的傳統。由 Wood 所設計的隊名造型加入了 他標誌性的籃球圖型，同樣的籃球圖型也加入至下襬處，另外還添加了 Wood 著名的植物畫作讓這件球衣更具辨識性。",
    "洛杉磯湖人隊",
    "以上賽季的 \"California Dream\" 城市版球衣為基礎，新賽季湖人隊推出了 \"California Destiny\" 作為續集。 保留了些許設計元素，新款城市版球衣加入了漸層要素，由紫色漸變為黑色代表了球隊 65 年來的演進。號碼字型取自 1999-2017 年間的球衣款式，金色邊框點綴象徵湖人隊主場的聚光燈。 胸前以 \"Lake Show\" 取代隊名，向這支歷史悠久的球隊致敬，也向世人展示: 這不只是一場籃球賽，也是一場精采的表演，是充滿熱情和最高水準的演出。",
    "曼菲斯灰熊隊",
    "新賽季為灰熊隊的前身 - ABA 時期 Memphis Sounds 建隊 50 週年，灰熊隊將以新賽季的城市版球衣來詮釋這段傳奇歷史。 球衣以不對稱和大面積的拼接元素為設計，主色調紅色和字體皆來自於 1974-75 賽季的球衣，另外還加入了 \"比爾街藍（Beale Street Blue）\" 以及 2020-21 賽季城市版球衣的 \"唱片金（Record Gold）\" 元素點綴。 球褲左側褲管的音符 \"G\"，靈感來自 90 年代的灰熊隊大圖案並融合了 ABA 時期的音符 logo，除了象徵曼菲斯的音樂傳統和 ABA 起源，也將歷史和現代創意完美結合。",
    "明尼蘇達灰狼隊",
    "灰狼隊延續了上個賽季的城市版球衣概念，新賽季將帶來呈現明尼蘇達冬季風貌的設計。 由白色、藍色漸層至黑色，將冬季凜冽的感受視覺化，球衣正反面的冰紋圖案出自布盧明頓 (Bloomington) 的手工繪製。最後，球衣下襬保留了 \"The Land of 10000 Lakes\" - 萬湖之地的別號。",
    "紐澳良鵜鶘隊",
    "鵜鶘隊的城市版球衣是上個賽季球衣的進化版，設計靈感來自紐澳良夜晚街道所帶來的神秘魅力。 新賽季的球衣增加了紫色和金色配色，螢光綠的字體代表了紐奧良夜生活的絢麗燈光以及活力。球衣中新加入的骨頭圖案元素成為了最大亮點，除了佈滿球衣的人字型圖案外，胸前的紐奧良縮寫 \"NO\" 球型 logo 以及位於褲管的 \"Skelican\" 都是由骨頭排列而成。 紐澳良超過 300 年的歷史，當中神奇、充滿神秘且無與倫比的文化傳承，都讓其成為了全美最獨特的城市之一。",
    "奧克拉荷馬雷霆隊",
    "新賽季城市版球衣為上季球衣的第二部曲，保留了大部分元素，經由這座城市所有人的不斷努力，讓 OKC 這個大社區得以蓬勃發展並不斷向前邁進。 胸前的隊名字體呈現採用了 2008 年時首款球衣的設計；褲頭的 OKC 城市剪影象徵了市民共同的家園；從球衣兩側的圖樣、字體和顏色，都展現了這座城市積極變革的活力。",
    "鳳凰城太陽隊",
    "1995 年於鳳凰城舉辦的 NBA 明星賽，是史上第一款以主辦城為主題設計的明星賽球衣，球衣兩側的部落風格圖騰以及斗大的仙人掌圖案都是該球衣的經典標誌，而新賽季太陽隊的城市版球衣就是以這件明星賽球衣作為設計發想。 這件城市版球衣的兩側和正面號碼後的星星圖案都是來自明星賽球衣的元素，而取代隊名的的 \"The Valley\" 字體採用了 70 年代時太陽隊的經典球衣款式字型，以此向過去致敬。",
    "波特蘭拓荒者隊",
    "拓荒者隊的新城市版球衣將向太平洋西北地區的美麗和精神致敬。 黑色的球衣上佈滿了由灰色小點構成的方格，這些灰色小點象徵了天降甘霖使地區得以如此茂盛。而隊名內部保留了經典的拓荒者格紋圖案，整件球衣將現代以及復古的格子圖案融合在一起。 褲管上的胡德山輪廓展現了自然美景，結合球衣下襬的胡德山經緯度和褲頭的太平洋西北地區縮寫 \"PNW\"，反映了此地區的粗曠之美和堅毅精神。",
    "沙加緬度國王隊",
    "國王隊新賽季的城市版球衣將向球隊前身辛辛那提皇家隊致敬，慶祝球隊在過去傳奇中的重要篇章。 球衣的配色以及樣式設計靈感來自 1960 初期的皇家隊球衣，兩側的條紋取自 1960 後期的熱身外套，當中還加入了從羅徹斯特時期演變至今的皇冠 logo 浮雕。 球褲側面重新詮釋了當年皇家隊的 logo - 以籃球作為頭部；加州輪廓為髮際線；沙加緬度的城市天際線為皇冠；臉部的表情更為堅定自信。",
    "聖安東尼奧馬刺隊",
    "馬刺隊延續了上個賽季的設計，以 1968 年世界博覽會主辦地 Hemisfair 為發想，球衣鮮明的配色來自休閒服飾的牛仔布料、朦朧的德州夕陽以及墨西哥 Talavera 磁磚；字體設計源自60 年代的流行字體；褲管處有 Hemisfair 著名地標美洲塔的 logo；而球褲側面的彩色格紋反映了聖安東尼奧充滿活力且多元的文化。",
    "猶他爵士隊",
    "猶他州以對運動的熱忱以及綿延的山脈著名，而山地籃球和紫色一直是爵士隊的靈魂，新賽季的城市版球衣繼續使用了這兩大元素。 經典的大冰山圖案置於正中，以復古風格的文字呈現隊名，球衣另外搭配了些許天藍色的要素，讓整體更增添些特色。"
  ],
  "category": [
    "歷史與專題"
  ]
}