{
  "id": "115968",
  "title": "毫無教練經驗的 JJ Redick，是如何從不被看好，到湖人本季最大補強？",
  "date": "2024/11/25",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "洛杉磯湖人",
    "LeBron James",
    "JJ Redick",
    "NBA 教練"
  ],
  "article-content": [
    "如果在2024-25球季開季前，有人說洛杉磯湖人能在開季前15場比賽打完之後佔據西區前四，相信很多人應該不會相信吧！",
    "畢竟從休賽季的操作來看，湖人除了選秀選下 Dalton Knecht 和 Bronny James，自由市場幾乎沒有什麼特別的補強動作，別說「雷聲大雨點小」了，甚至可以說連「雨點」都沒見著，還放走了替補控球 Spencer Dinwiddie。",
    "換句話說，湖人基本上是靠著上一季止步八強的陣容，試圖繼續在這個「不進步即退步」的激烈聯盟中奮鬥。更別提，球隊核心 LeBron James 又老了一歲，將邁入40歲的他狀態如何真的是未定之天。",
    "雪上加霜的是，輪替球員 Jarred Vanderbilt 和 Christian Wood 因傷缺席開季，預計得等到賽季過半才能回歸，讓湖人在調度上更顯捉襟見肘。",
    "在這樣的陣容動盪下，唯一的重大變化竟是教練團的更換。湖人解雇了 Darvin Ham 的團隊，聘請毫無執教經驗的 JJ Redick 擔任新任總教練。這一決定在遴選過程中爭議不斷，也讓外界對湖人的前景更加不看好。",
    "然而，Redick 在臨危受命的情況下，不僅帶領球隊交出亮眼成績，甚至讓人看到即使食材不變，換了主廚後竟能炒出完全不同的菜色，這也為球迷帶來新的期待。",
    "究竟，這位從未執教過的前球員，是如何在逆境中上位，並成為湖人休賽季最大的補強？",
    "有看過《哈利波特》的人應該都知道，在霍格華茲魔法學校中，有一個號稱「被詛咒的職位」，那就是「黑魔法防禦術」教授。自從佛地魔追求這個職位失敗後，幾乎沒有任何教授能在這個崗位上執教超過一年。",
    "而洛杉磯湖人的總教練職位，似乎也有異曲同工之妙。自從傳奇教頭 Phil Jackson 在2010-11賽季退役後，湖人基本上沒有任何一位教練能在這個位置上安然執教完四個球季。",
    "原因之一是，作為聯盟的豪門球隊，湖人的一舉一動都會被放大檢視。戰績出色時，外界的讚譽不斷，但當成績不佳時，批評聲浪則以幾何倍數成長，而且毫不留情。",
    "它可不會管你過去的貢獻，哪怕是帶隊奪冠的 Frank Vogel，還是拿下季中錦標賽冠軍的 Ham，球迷和管理層的耐心都相當有限。",
    "此外，湖人隊向來與大牌球星密不可分，從 Kobe Bryant 到 LeBron James，這些聯盟巨星不僅需要高水準的戰術支持，還需要教練贏得他們的信任。再加上湖人管理層內部經營權的紛爭，處理這些場外問題更需要非凡的溝通與政治協調能力。",
    "簡而言之，想要當湖人的總教練，不僅要精通球場上的戰術，更需要面對球場外的壓力與挑戰。這也讓這份工作儘管薪酬豐厚、曝光度極高，卻因為壓力巨大而被視為聯盟數一數二「燙手山芋」的職缺。",
    "「我希望他能拿到教職。」公鹿隊的總教練 Doc Rivers 曾這樣評價過退休轉當球評的 Redick。「因為到那時，他就會明白過去對我的那些批評，其實沒有他想的那麼簡單。」",
    "作為聯盟曾經數一數二的射手，Redick 的退休生活並不無聊，除了延續在球員時期就已經在經營的 Podcast 節目，還被邀請擔任 NBA 的球評。憑藉帥氣的外型和對多支球隊戰術的深刻理解，他在轉播圈迅速崭露頭角，甚至吸引好友 LeBron James 團隊的注資，兩人還聯手推出了一檔 Podcast 節目。",
    "而 Redick 也常在節目上分享一些自己對於聯盟教練的想法，像是前面提到的Rivers。Redick 評論起這位曾在快艇時期執教過自己，並讓自己打出優異成績的教練，可以說是毫不留情，指責他在失利時不願承擔責任，總是將錯誤推給球員。",
    "也正因如此，Rivers 才會不無酸意地說出那番「等你坐上這個位置就知道」的言論。",
    "或許再給 Redick 幾年，就會有球隊想去找他擔任助理教練，然後再過幾年累積經驗後，就真的會有球隊願意給他總教練的職缺讓他試試看，這本應是大部分球員轉教練的職涯歷程。",
    "事實上這確實也是 Redick 的經歷，早在湖人之前，暴龍與塞爾蒂克就有來打聽 Redick 對於加入教練團的意願，但最終不是被拒絕就是沒有消息。",
    "然而，洛杉磯湖人的2023-24賽季季後賽失利，加速了這個進程。",
    "因此，Redick 成為自2010年以來第六位在毫無助教或總教練經驗的情況下直接上任的 NBA 總教練。其餘五位分別是 Steve Nash、Steve Kerr、Jason Kidd、Derek Fisher 和 Mark Jackson。",
    "俗話說：「好球員不一定是好教練。」尤其是考慮到 Nash 和 Fisher 在接手球隊後的表現未能達到外界預期，而 Kidd 也經歷多年歷練後才在獨行俠找到執教方向，這些案例不免讓外界對 Redick 的執教前景增添幾分質疑。",
    "不過，要說 Redick 為何能上位，Ham 的離去與 Dan Hurley 的婉拒在其中絕對有著關鍵性的作用。",
    "那要說是什麼原因，導致 Ham 即使拿到季中錦標賽冠軍也保不住烏紗帽，人和問題絕對在其中。2023-24賽季，球隊不時傳出 D'Angelo Russell 與 Anthony Davis 不滿 Ham 調度與定位的聲音，將帥不合埋下了 Ham 下課的種子。除了人和，Ham 過於呆板的用人與緩慢的臨場反應也被許多人詬病與質疑，像是拒絕隊上球星 LeBron 的挑戰請求、以及季後賽對決金塊時幾次可議的調整。",
    "但是，Ham 離開雖然解決了一個問題，但也代表著另一個問題的開始，那就是：「誰是下一個？」",
    "「湖人總教練這個職位非常棘手。」「任何在 NBA 工作的人都知道這點。」「這不是份理想的工作，管理層沒能力證明他們能建立強隊。」「如果沒有 LeBron 和 AD，這支球隊簡直一團糟。」",
    "美國記者 Matt Norlander 曾這麼評價湖人總教練這職缺。",
    "確實，湖人總教練的職位一直以來都充滿挑戰。球隊對於大咖球星的追求、對戰績立竿見影的要求，以及身處媒體重鎮的高度關注與苛刻批評，都讓這份工作成為眾人眼中的苦差事。因此，即便曾傳出多位候選人，如 Mike Budenholzer 和 Kenny Atkinson 等具備豐富 NBA 資歷的教練，最終卻都無法敲定。",
    "其實，從陣容紙面實力來看，湖人的戰力絕對不容小覷。LeBron 用自己的表現證明，儘管隨著年齡增長宰制力不如巔峰，但他仍能在關鍵時刻展現「全力詹」的本色；AD 只要保持健康，依然是聯盟頂級內線之一。",
    "再加上後場有 Austin Reaves 和 D'Angelo Russell，前場有八村壘、Cam Reddish 和 Jarred Vanderbilt，禁區則有 Christian Wood 和 Jaxson Hayes，相較於那些在季後賽邊緣掙扎的球隊，湖人的陣容深度與輪替完整性顯得更為突出。",
    "可是，戰力齊全並不代表能發揮應有的水準，如何統整這些資源成為湖人面臨的最大挑戰。這也讓據傳 NCAA 康乃狄克大學名帥 Dan Hurley 成為湖人主帥候選人的消息甚囂塵上。",
    "「假設 LeBron 以自由球員身份重返洛杉磯。」「那湖人有可能會在選秀會上用第55順位權選 Bronny James。」「這使得 Hurley 成為更有吸引力的候選人。」「因為 Hurley 和他的教練團將會負責 Bronny 的職業發展。」",
    "根據知名記者 Adrian Wojnarowski 的爆料，湖人在選帥時的目標並非現役 NBA 教練，而是剛帶領康乃狄克大學奪下 NCAA 二連霸的 Hurley。",
    "Hurley 的成就不僅限於大學賽場。他所培養的球員，如 Stephon Castle 和 Donovan Clingan，也在選秀中雙雙闖進前十順位。考慮到新版勞資協議對球隊薪資運作的限制，未來透過交易或自由市場引進球星將愈加困難，球隊必須更專注於培養自家年輕球員。Hurley 的到來，無疑被認為能提升湖人球員發展的潛力，特別是在 Bronny 的職業適應上。",
    "但是料事如神，人稱「沃神」的 Woj，這次卻失準了。",
    "「湖人將 JJ Redick 視為下一任總教練人選，最快在總冠軍賽後官宣。」",
    "其實，早在 Hurley 之前，Woj 的競爭對手 Shams Charania 就已經在社群上爆料，他認為 Redick 在這帥位爭奪戰中已取得有利的位置。",
    "然而，對於沒有執教經驗、僅僅因為是 LeBron 朋友的 Redick，Woj 持保留態度。他認為，戰功彪炳的 Hurley 才是更理想的人選。",
    "「我對整個經歷感到謙卑。」「最終，我對我們在康乃狄克建立的冠軍文化感到非常自豪。」「現在我們的重點是這個夏天的提升，並繼續追求冠軍。」",
    "然而，可能是先前已和康乃狄克大學簽下6年3210萬美元的合約，想試圖挑戰 NCAA 史上第二度的三連霸，也可能是建立體系需要時間，更可能是了解洛杉磯複雜的生態，Hurley 拒絕了湖人總值6年7000萬美元的合約報價，表明自己將繼續留在大學籃球賽場上。",
    "隨著主要競爭對手 Hurley 宣布退出，再加上原本傳出可能加入的 Budenholzer 與 Atkinson 分別簽約太陽與騎士，Redick 幾乎失去了所有對手，成為湖人總教練一職的唯一選擇。",
    "「我對改變抱持開放的態度。」「而且我覺得自己最突出的技能，就是溝通能力。」「我會以公開透明的方式進行溝通。」「因為我在當球員時就是這樣與隊友溝通的。」「我認為溝通是作為教練最重要的工作。」",
    "Redick 在之前受訪的時，談到自己之所以可以勝任教練的職務，靠的就是溝通能力，球員出身的他更能設身處地替球員著想，且主持節目的經驗讓他比一般的球員更能流利地表達自己的想法。",
    "雖然 Redick 最終成功上任湖人總教練，但外界對此的評價卻是好壞參半。正面的看法認為，Redick 的球員背景使他能與球員建立良好關係，而他與 LeBron 作為好友的身份也為他贏得了球隊內部的信任。此外，Redick 作為射手時期對空手跑位的熟練，讓人相信他在跑位戰術上具備深厚的理解。",
    "然而，也有負面的聲音質疑他僅僅是在節目上「說得一嘴好球」，但缺乏實際的執教經驗。真正的比賽瞬息萬變，臨場應變才是考驗教練的核心能力，而經驗的不足可能會成為 Redick 在比賽調度中的致命弱點。",
    "此外，Redick 的「LeBron 好友」身份也引發了「內舉不避親」的批評。不少人擔心，他可能無法忤逆 LeBron 的意見，而這種關係或許會影響球隊的整體運作。前球員、現球評 Kendrick Perkins 在節目中表示，Redick 的執教表現將直接影響另一位核心球員 AD 的去留。",
    "若 Redick 過於順從 LeBron，但球隊戰績依然無法提升，他的任期很可能會比前教練 Ham 更短。傳奇中鋒 Shaquille O'Neal 更是毫不留情地表示：「球員憑什麼要聽一個沒有任何執教成就的教練的話？」",
    "上任後，Redick 面臨的首個挑戰是籌組自己的教練團。然而，一開始的進展並不順利，這讓外界的不看好聲音更加響亮。直到一週後，湖人隊聘請了具有豐富執教經驗的 Nate McMillan 和 Scott Brooks 擔任助理教練，才稍稍平息了部分質疑。",
    "儘管如此，擺在 Redick 面前的難題並未改變。他仍需要迅速交出令人信服的執教成績，證明自己能夠在這個舞台上站穩腳跟。",
    "「我們這季打得有系統多了。」這是八村壘在湖人開季三連勝後對球隊的評價，短短一句話，道出了全隊的新氣象。",
    "自夏季聯賽開始，Redick 就展現了他退役射手的實力，特別擅長設計針對射手的戰術。他成功讓新人射手 Dalton Knecht 在夏季聯賽中繳出場均21.3分、39.1%三分命中率的亮眼成績，為球隊進攻體系奠定了基礎。",
    "到了正式賽季，Redick 為每位球員重新定位，並加入了大量無球跑動的戰術，使進攻端更具多樣性。以 Austin Reaves 為例，他被充分發揮出切換有球與無球模式的優勢，不再像過去單純依賴擋拆戰術，避免了運球穩定性與切入爆發力不足的缺陷。而在內線，Redick 讓 AD 承擔球隊的進攻核心，設計了許多高位策應的輪轉策略，既提升了進攻效率，也減少禁區碰撞，間接降低了受傷風險。",
    "有趣的是，Redick 並未如外界預測般對 LeBron 過於遷就。比賽中，甚至有畫面顯示他因 LeBron 的一次 24 秒違例而怒吼，展現了求勝心切的態度。賽後，Reaves 也透露，Redick 對球隊的要求非常高，希望能帶領大家攀上新高峰。而當 Russell 在連敗期間出現防守鬆懈的問題時，Redick 毫不猶豫將他按在板凳席上，充分展現他的果斷。",
    "Redick 的這些舉措立竿見影，讓湖人罕見地拿下開季三連勝，這是自 Phil Jackson 時期以來的最佳開季成績，讓球迷等待了整整十四年。雖然之後一度遭遇五戰四敗的亂流，但球隊迅速拉出一波六連勝，穩住局面，並重新回到西區前段班的競爭行列。",
    "然而，Redick 的臨場反應仍是他的一大短板。例如，對陣暴龍時未能即時調整策略，導致球隊浪費了大部分的領先優勢。這種換人與調整的遲疑顯示了他在執教經驗上的不足。不過，隨著時間推移與經驗累積，這些問題應該能逐步改善。",
    "至於 Redick 是否能突破「Phil Jackson 魔咒」，在洛杉磯待滿三年？目前尚難定論，畢竟賽季漫長，未來變數極大。",
    "但可以肯定的是，Redick 已經踏出了成功的第一步，並證明了自己的真材實料。只要他能持續精進，穩定推進這套體系，不僅有望在湖人站穩腳步，甚至在教練圈打出名號，應該也只是時間問題了。"
  ],
  "category": [
    "教練與管理層"
  ]
}