{
  "id": "115964",
  "title": "【灣區隨筆】防守回來了！進攻回來了！競爭力回來了！",
  "date": "2024/11/23",
  "topic": "籃球",
  "author_name": "MIND",
  "tags": [
    "防守",
    "勇士",
    "三分球",
    "進攻",
    "轉換快攻"
  ],
  "article-content": [
    "不得不承認，開季前實在想不到勇士能在15場例行賽後，打出12勝3負，位居西區龍頭的戰績。從Klay Thompson的離開到後續盡可能的止血，雖說勇士制服組休賽季操盤沒有亮眼也已經及格，但單看陣容依舊很難讓人反射出目前這張成績單。",
    "廢話不多說，以下就透過幾點來回顧＋探討勇士本季為何能打出令人驚豔的佳績？而現階段又是否還存在哪些待解問題？",
    "說到勇士新球季戰績長紅的關鍵，第一點肯定得先談防守。",
    "先給一個直觀的數字，21-22年勇士的團隊防守效率值是106.6，排名聯盟第二；本季至今為105.8，排名聯盟第四。",
    "雖說兩個球季的數字直接這樣比似乎有些武斷，況且15場比賽的樣本雖說不小，但也沒到很具參考價值。但以這個對比作為開頭，只是想強調勇士確實找回了過去兩季，因為「某些原因」而遺失的團防戰力。",
    "本季勇士在防守端諸多層面都有顯著進步，例如讓Draymond打回常態性四號、關鍵時刻五號的配置後，禁區高度明顯增加，也解放了Draymond大範圍掃盪的優勢。本季對手在五呎內的命中率是聯盟第四低，僅次於陣中各自擁有至少一隻獨角獸的雷霆、騎士和火箭。",
    "但除此之外，最有感的還是團隊對防守的投入。勇士的防守體系強調內縮後的輪轉，這本就很吃場上球員的判讀和拼勁，在去年陣容老化加上氣氛問題的情況下，時常有種力不從心的感覺。然而本季不同，本就認真防守的Curry和Green帶領一群年輕側翼在場上奔馳，大大增加了防守端的壓迫感。以下提供幾個數字做為參考：",
    "本季勇士場均製造對手16.5次失誤，比去年多出3.5次。場均9.7次抄截，比去年多出2.7次。Deflection和干擾出手數皆位居聯盟第二，僅次於同區勁敵雷霆隊。",
    "以上四項數據，在當今講究團隊運作的聯盟中，都是很吃團隊輪轉、拼勁才能拿到佳績的，以deflection和干擾出手為例，排名第一的雷霆亦是透過瘋狂輪轉、包夾、撲防聞明的球隊。",
    "長期關注勇士的球迷都知道，勇士自從Kerr接掌兵符後，一直都是攻守一體的球隊，即進攻端需要防守去帶動；防守端也需要進攻來打亂對手節奏。也因此，綜觀勇士打出競爭力的幾個賽季都能發現，比起進攻，他們的防守表現才是讓他們獲得佳績的關鍵，而本季至今也是相同情況。",
    "以三分開啟一個時代的勇士，過去兩季進攻端的空間問題其實頗為嚴重，主因還是除了浪花之外，並沒有穩定能拉開空間的人，其中包括毫無外線威脅的四五號位，以及Wiggins時好時壞的準心。",
    "在空間打不開的情況下，三到五號位缺乏硬解進攻的人力，使得勇士進攻時不時會陷入當機窘境，這點有看過去年比賽的都能理解，而某種程度來說也變向縮減了勇士進攻端的彈性，甚至有時給人很吃手感的感覺。",
    "然而此問題在本季，至少本季至今並不存在。",
    "撇除不投三分的兩位中鋒，其餘幾位前場球員都分別有著不錯的三分命中率：Green 45.3%，Moody 41.1%，Wiggins 41%，比較低迷的Kuminga和Anderson雖然分別只有三成左右，但本季依舊不乏用外線懲罰對手的畫面。",
    "簡而言之，目前的勇士就是支除了Looney和TJD外，人人皆可投三分的球隊，即便三分並非所有人的第一出手選擇，但只要機會來臨，人人都有能力把握住。截稿前團隊三分場均命中數、命中率都位居聯盟第四，這也造就了比過去兩年還要開放的進攻空間。",
    "至於後續是否會有下修情形？我認為即便有下修，下修空間也不大。畢竟主力輸出點Curry和Hield現在外線命中率45%、44%，其實都不能算是很誇張的數字，因此就算後續有「校正回歸」的跡象，影響應該也不至於到很大。",
    "除了重拾外線火力以解放進攻空間外，本季勇士在進攻端還重新找回另一隻殺手鐧：轉換快攻。",
    "上個球季，勇士的Transition比率排名倒數第三，很難想像這是一支曾經用速度戰改變聯盟生態的球隊。而究其緣由，與Chris Paul的老化，Wiggins、Green的出賽不固定，甚至防守效率下滑皆有很大關聯。",
    "然而本季不同，如上述那般找回防守強度後，便有了打轉換的先決條件（守住對手），而加入的新血與接下重擔的年輕球員，個個都是能夠接下速度戰責任的球員，加上極深的輪替深度讓場上球員能無後顧之憂的衝刺，種種因素都造就了勇士找回Transition效率與頻率的結果。",
    "本季至今，有別於去年的倒數第三，勇士在Transition比率上來到第五名的水準，percentile贏過69%的球隊也算是中上水準的發揮。",
    "其實把速度和空間打開，對本季的勇士極為重要，畢竟全世界都知道，勇士目前只有Curry一個S級持球點，其他諸如Podziemski、Hield等人都只能算是B級持球手。而持球點不足（或說不精）這點有何負面效應？相信那場打火箭從領先32分到各種被壓迫失誤導致差點被逆轉的比賽，已經說明了一切。而這正是勇士需要提速、投射的原因，因為以勇士現有的資源來說，在Wiggins和Kuminga依舊被定位為3D、偶而打打持球的情況下，倘若過多的進攻回合被拖入陣地戰，一旦面對換防資源較豐富的球隊，那單點硬解的重任就將落回36歲的Curry身上，這對本季嚴格定義來說算是單核的勇士很不健康。",
    "所幸，目前看來空間和速度確實有顯著改善，至於能走多遠，就是未來遇到的挑戰而定了。至少賽季前15場，勇士已經突破塞爾提克、雷霆、獨行俠這幾關硬仗，多少也說明了現階段的數據多少有點真材實料。",
    "雖然開季之路看似順遂，但勇士還是迎來了一個不幸的消息——今夏用中產簽來的De'Anthony Melton膝蓋確定要動刀，賽季報銷。",
    "別小看Melton開季以來的貢獻：穩定的定點投射與POA防守，讓Melton成為勇士後場輪替中攻守最均衡，也是Curry之外最令人放心的存在。更可惜的是，其實勇士過去幾場已經漸漸磨合出所謂的「最佳五人」，解決輪替溢出導致收官陣容模糊的問題，而這個解答，正是Curry+Melton+Wiggins+Kuminga+Green這組攻守均衡的陣容。要知道，這套組合本季上了17分鐘，打出+71.5這種極度噁心的淨效率值。換句話說，Melton的報銷不但讓勇士失去這組效率極高的收官陣容，亦使得Kerr需繼續找尋可能解答。",
    "只能說，Melton報銷不論對於勇士團隊，還是處於合約年的他自己來說，都是很傷、很沈重的消息。",
    "至於從熱身賽討論到現今的輪替，有什麼新發展嗎？",
    "在幾次效率不佳後，Kerr已經收起開季實驗過的Wiggins打二號，搭配Kuminga+Green+TJD的陣容，走回兩後衛、兩前鋒、一中鋒的正常配置。雖然個人很希望看到Wiggins二號的大陣容再多試一下，但也不得不承認Kerr現在端出的配置確實有較高的效率。",
    "但把雙側翼從先發拆開後，犧牲到的就是Kuminga了。眾所周知他近幾場都從板凳出發，但值得一提的是，板凳上來的Kuminga場均上場23.4分鐘，反而比先發時的19.7分鐘還多。球權方面，比起待在先發組時比較偏角色球員定位，從板凳出發可以跟Hield共同承擔二陣火力輸出，也得到更多個人發揮的機會。",
    "比較值得注意的，是近幾戰Kuminga並沒有出現在收官陣容裡，反而變成純粹在二陣時間上場的替補球員。不知是不是Kerr在Melton報銷後嘗試新的收官陣容所致，但以Kuminga能在攻防兩端帶來的彈性，還是希望他能盡快回到收官的最佳五人陣容。",
    "不過還是要說，雖然我認為Kuminga的上場時間有些過少，但本季勇士輪替溢出的問題大家也不是不知道，何況現在這套輪替是在贏球的。也因此，現階段我還不會提出太大的質疑，畢竟沒有問題的東西不需要修，以勇士現在的表現無疑就是要拚戰績，因此只要贏球，基本上任何調度都先給過。",
    "開季打出了12勝3敗佳績，這絕對是個好的開始，但後續能否維持才是最重要的。而隨著賽季進行，球員個人的定位、教練團的輪替安排也漸漸看出大致雛形，接下來就期待狀態好的球員繼續保持，而狀態不佳的趕快找回手感了……Podziemski我就是在說你啊！",
    "文/MIND"
  ],
  "category": [
    "球隊分析"
  ]
}