{
  "id": "116034",
  "title": "站在長期競爭力和All In的交叉口，勇士開季戰績優異的下一步",
  "date": "2024/11/30",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "Draymond Green",
    "Steve Kerr",
    "Jonathan Kuminga",
    "Stephen Curry",
    "Andrew Wiggins",
    "Buddy Hield",
    "Brandin Podziemski"
  ],
  "article-content": [
    "開季的勇士有一段時間站在西區第一的位置，直到截稿前都還在西區前三的位置，雖然這個西區第一這個位置看起來是讓人如坐針氈就是。",
    "這是今年的第二篇勇士週報，接下來會不定期更新，盡量讓頻率平均卻不會在短時間寫太多接近的內容。",
    "我想以手感火燙謬誤這個開頭，作為本篇文章的開頭。",
    "手感火燙謬誤，英文是The Hot Hand Fallacy，雖然這個概念我其實是在棒球書籍看到的，或許有一些讀者也知道這件事，但在手感火燙謬誤這點，作者Keith Law運用的是在籃球場上的實驗，這也是一個行之有年的實驗，雖然年代有些久遠，不過近期提到類似觀念看起來都還是引用這個實驗。",
    "這是1985年公開的實驗，基準是採用1980-1981年的76人、康奈爾大學校隊、以及1980-1982年塞爾提克的數據作為樣本，並以連續投進/連續不進3球作為基準。",
    "而結論是，對於下一球的命中率，並沒有顯著的差異，就連罰球也是，第一球罰進對於第二球罰進是不會在命中率產生影響的。",
    "這是一篇今年6月發佈的文章，內文也提到再後來有其他的經濟學家利用其他聯盟的數據，並利用相同的基準，結論是其他聯盟的數據也有類似的傾向，這也近一步佐證手感火燙謬誤這點。",
    "當然，內文也有提到Stephen Curry的反應，他提到：",
    "“It’s literally a tangible, physical sensation of all I need is to get this ball off my fingertips and it’s going to go in.”",
    "當然，畢竟他是Curry。",
    "手感火燙謬誤會被提出的原因是「使用數據預測下一次的投籃」，而結論是這對於預測下一次的投籃「幾乎沒有預測能力」，換言之，狀況的好壞不應該成為球員能否在接下來的比賽繳出好表現的依據。",
    "也確實，這是從數據，也就是旁觀者的角度，從球員本身的角度，如同Curry提到，在手感火燙，或是說進入Zone的情況下，他只需要讓球離開他的指尖，然後球就會進了。",
    "但還是那句話，因為他是Curry。",
    "極端一點的例子是在最後一攻差3分時，有2個空檔，要選擇的是前面三分0/10的Curry還是10/10的Draymond Green，這就會在每個人心中留下不同的答案了，不過可以得到的結論是，決定上場時間的並不是狀況，而是技能。",
    "當團隊戰績相當優異時，有個人這個賽季的狀況相當不佳，那就是Brandin Podziemski，Brandin Podziemski今年繳出7.5分、4.5籃板、3.5助攻，投籃三圍37.0/19.7/71.4，與上季新人王票選第五的成績有所落差。",
    "根據Anthony Slater的這篇報導，勇士今年希望Podziemski增加三分出手至8-10顆，而上季NBA一共有16人的三分出手次數在8次以上，此舉將有助於Podziemski轉換成具外圍出手威脅性的持球手，畢竟這16人大致只有2種，無球射手，持球得分手。",
    "勇士想當然不會一次性讓他突然增加到8-10次，但會希望他能夠慢慢增加出手的次數，以達到這個目標，而今年目前為止，Podziemski的三分出手次數為3.6，比起去年的3.2次有些許上升，甚至以總出手比例來看，是有更明顯的上升的，從上季的39.2%上升至45.2%。",
    "而從出手的比例來看，他這季的三分投籃在Pull Up比例有所上升，從上季的11.4%上升至19.3%，在三分線外持球時間較長的出手比例也有增加，這些都是Podziemski在準備轉型的前兆。",
    "雖然目前他的命中率與投籃狀況並不佳，不過勇士陣中目前的態度算是蠻正面看待，Steve Kerr就有提到目前Podziemski的信心較為不足，但會持續幫助他找回投籃的手感，他也認為Podziemski是一名好的投籃手，而Podziemski這邊則是提到他會利用其他的方式影響比賽，目前看起來這個計畫會持續下去。",
    "Jonathan Kuminga今年繳出13.6分、4.3籃板、1.9助攻，投籃三圍43.8/30.5/60.3的成績，而其中一個明顯的轉變是，他增加了三分線外的出手，從上季的2.2次出手上升到3.7，比例則從上季的19.1%上升到31.9%。",
    "然而Kuminga這季對勇士來說更重要的事，他成為勇士二陣、Curry不在場時進攻當機的解答，雖然替補上來還有場均得分更高的Buddy Hield，但屬於瘋狂射手的他不太穩定，Moody、Podziemski等人都有這個狀況，能衝擊籃筐的勇士球員，現在大概剩下買不太到犯規的Curry、Wiggins和Kuminga。",
    "而在Kuminga分別於面對馬刺與籃網的比賽輸球時缺陣，勇士也都在下半場遭到逆轉，勇士的板凳得分在這2場比賽分別為36分和47分，比起賽季平均的52.7分有一小段落差，和Kuminga不在時的得分荒無解或許有些關聯性。",
    "若勇士要將得分的穩定性再上一層樓，最簡單粗暴的解法是直接找一個二陣的持球手來解決這個問題，無論是接下來的交易市場，或是直接讓Wiggins、Green多分攤一點二陣的時間，輔助替補端的得分爆發力等，但時間軸的搭配就需要Steve Kerr多考量了，畢竟這也會牽連到Kuminga、Anderson等人的上場時間分配。",
    "不過最簡單粗暴的解法就是直接等Kuminga回來，看起來就能維持在可承受範圍了。",
    "回到標題是站在長期競爭力和All In的交叉口，勇士由於De'Anthony Melton的整季報銷，接下來可能會將他作為薪資包搭配，但由於使用全額中產簽下他，勇士無法突破第一層豪華稅，這也意味著雖然可以用薪資包，但基本上要大交易是相當困難，甚至還要預留薪資空間填格子等等的問題，勇士可能會嘗試做交易，但陣容改變的幅度應該不會太大就是，考量到All In幾乎變成機率很小的選項，勇士很有可能走到維持長期競爭力的那條路上。",
    "以上，站在長期競爭力和All In的交叉口，勇士開季戰績優異的下一步，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側"
  ],
  "category": [
    "球隊分析"
  ]
}