{
  "id": "116197",
  "title": "NBA》不只是代言人，身兼首席創意官的 Kyrie Irving 期盼帶領 Anta 改寫球鞋市場的版圖",
  "date": "2024/12/06",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "達拉斯獨行俠",
    "Kyrie Irving",
    "Caris LeVert"
  ],
  "article-content": [
    "NBA 球星在休賽季前往中國推廣其鞋類品牌已經司空見慣。洛杉磯快艇隊的後衛 James Harden 在 8 月造訪中國推廣 Adidas 的商品以及他的個人紅酒品牌；波士頓塞爾提克隊的前鋒 Jayson Tatum、達拉斯獨行俠隊的後衛 Luka Dončić、紐澳良鵜鶘隊的前鋒 Zion Williamson 和奧蘭多魔術隊的前鋒 Paolo Banchero 等球星也於 8 月代表 Jordan Brand 到訪中國，與熱愛籃球的中國年輕人進行交流。",
    "至於達拉斯獨行俠隊後衛 Kyrie Irving，作為 Anta 安踏籃球品牌的首席創意官 （Chief Creative Officer），他休賽季的中國之行遠不止為品牌露面和籃球訓練營的層面這麼簡單。",
    "「這是由我創建的一個跨世代的平台，」Irving 最近接受 Andscape 採訪時表示。「簽下我父親作為代表，是為了體現 55 歲以上群體的價值，告訴人們無論年齡多大，無論是打籃球、享受戶外活動、參與接觸籃球或參與年輕人的生活都永遠不嫌老；而對我來說呢，作為過去 14 年陪盼著無數孩子長大的球鞋品牌的延續，我在這文化中建立了深厚的基礎，現在我想要繼續好好經營這一切。」",
    "「我將我的球鞋品牌形容為一個商場。每個人都可以進來逛逛。這是一個綜合性的商場，我希望大家都能有好的體驗，不僅僅是購買我的產品，而是能成為我們的一份子。」",
    "Irving 自 2023 年起擔任安踏品牌的首席創意官，並在上賽季推出了他的首款簽名鞋 KAI 1。9 月 18 日至 20 日，Irving 與他的父親、安踏球鞋代言人 Drederick Irving，以及他的經紀人 Shetellia Riley Irving 一同拜訪了位於中國廈門的安踏總部。這也是這位八次入選 NBA 全明星的球員首次到訪安踏的中國總部。",
    "在廈門，Irving 參觀了安踏的設施、與員工會面、檢視鞋類和服裝設計、交流了些創意，並與員工們一同共進了午餐。他隨後參與了 9 月 20 日至 22 日在中國瀋陽舉行的安踏籃球訓練營及其他活動，隨後於 9 月 22 日至 24 日前往泰國曼谷參加活動，隨後返回美國。他用「令人驚豔」來形容這次的商務之旅。",
    "「作為美國消費者，我們的需求總是那麼迅速而即時，」Irving 說。「但當你深入幕後去了解產品是如何從一個想法變成實體產品，再到銷售和推廣，並最終到我球場上穿著時的樣子，你會真正去珍惜這整個過程。看到我有那麼多 [安踏] 團隊的成員，這激起了我的熱情。這感覺就像一支 NBA 球團，只是有更多的隊友。」",
    "「我需要管理這裡的辦公室，也要管理那裡的辦公室。作為首席創意官，這對我來說是一個全新的經歷。我不是執行長，我是首席創意官。每個人都有自己的職責，而我的工作就是繼續推動我們的願景。」",
    "Irving 在 2011 年進入 NBA 時是 Nike 的代言人。他原本計劃於 2022 年 11 月推出 Kyrie 8 簽名鞋，但在他於社交媒體上分享一則包含反猶太信息的書籍和電影連結後，Nike 於 2022 年 11 月 4 日暫停與他的合作，並取消了鞋款的發佈計劃。到 2022 年 12 月 5 日，Nike 與 Irving 提前解約，雙方正式結束合作，距離原本合約到期的 2023 年 10 月尚有很長一段時間。",
    "2023 年 5 月，Irving 與中國運動品牌巨頭安踏簽下為期五年的合約，除了讓他穿著其鞋款和服裝，更成為了其籃球部門的首席創意官。這項合作不僅讓 Irving 獲得個人鞋類品牌的創意控制權，還允許他招募運動員和名人加入品牌陣容。在與經紀人、前 Nike 高管 Jeff Rogers 深思熟慮後，Irving 最終決定加入安踏。",
    "「我並不是說一開始我不想加入，只是我對安踏了解不多，」Irving 表示。「這更多的是新鮮感。『OK，誰與安踏合作？這是什麼樣的品牌？』這並不是關於他們提供了什麼，而是『我是否能自由地創造我想要的東西？我是否能成為這個龐大機器的一個引擎，推動這台機器的運作？』」",
    "Irving 的經紀人 Riley Irving 表示，美國的設計團隊在說服 Irving 加入安踏的過程中發揮了重要作用。她強調，Irving 已全面參與品牌的各個層面，這對他來說「極其重要」。",
    "「Ky 決定加入 Anta，主要是因為其卓越的美國設計團隊，」Riley Irving 在接受 Andscape 採訪時表示。「他們的創意和對 Ky 的尊重展現出強大的說服力，並極力支持他的願景，給了他完全的創作自由。他們希望成為一個全球品牌，並將以 Ky 作為核心支柱，這為我們帶來了突破框架的自由與靈活性。這一切都由美國設計團隊驅動。」",
    "「這就像在一家市值數十億美元的品牌內部創建一家新創公司。他們擁有可以讓我們邁向下一個層次的資源和工具。此外，Ky 還擁有自己的設計和商標權，這在任何運動鞋品牌中都是聞所未聞的。」",
    "今年 6 月，Kyrie Irving 為他的鞋類品牌完成了一次獨特的首次簽約：他的父親 Drederick Irving。",
    "Drederick Irving 是波士頓大學籃球的傳奇球員，曾在 1984 年至 1988 年間場均貢獻 15.8 分。這位身高 6 英尺 4 英吋的後衛在 122 場比賽中總共拿下 1,931 分。通過簽下這位 58 歲的父親，Kyrie 希望將他的鞋類品牌與 50 歲及以上仍保持運動活力的市場群體聯繫起來。",
    "「我的父親是我的第一位資深運動員，因為不僅僅是我認為該到了回報他的時候，或者感謝他所有的犧牲，我也想與他一起創造歷史，」Kyrie 表示。「我希望他能留下比投資在我和我姐妹身上的時間以外更多的傳承。」",
    "「我希望他有自己的故事，代表了布朗克斯、波士頓大學、他的妻子、他的生活，還有他的奮鬥。我希望這成為品牌的定番故事，讓人們不只與我們的故事產生共鳴，同時也能了解我們奮鬥的歷程。」",
    "「我不知道人們怎麼看待我的家庭，但我們並非出身富裕。我們來自紐約的布朗克斯，我祖母 20 歲時已經有 6 個孩子，而我也是一個年輕的父母，但展現愛意從來沒有任何局限。這一切都是關於前一個世代的傳承。」",
    "Irving 也告訴《Andscape》，他已經簽下了第一位 NBA 球員：克里夫蘭騎士隊的搖擺人 Caris LeVert。",
    "今年 10 月，BRKicks 在 Instagram 上發布了一張 LeVert 穿著全白配色的 Anta Kai 1 的照片。Kyrie 與 LeVert 曾在 2019 年至 2021 年間在布魯克林籃網隊擔任隊友，並建立起了深厚的友誼。LeVert 曾是 Jordan Brand 的代言人，本季在騎士隊場均貢獻 11.8 分。",
    "「與 LeVert 簽約並不需要過多的考慮，因為他是我最好的朋友之一，」Irving 在談到簽下 LeVert 時說。「看到他能夠加入這個家庭，現在我已經有了我們可以一起創造些什麼的想法。對我來說，這並不是只關注去招攬最頂尖的球員或者名人，而是去尋找我的家人和那些我真正信任、與我志同道合的人。我希望能夠延續品牌的傳承，並繼續成為一些特別事物的一份子。」",
    "「Anta 在美國是一家剛起步的企業，但它在中國並不是。現在我們正在努力與一些大品牌競爭。這是最具挑戰性的事情之一。所以，你需要一些真正可靠、道德堅定、有良好家庭背景以及充滿熱情的人加入。」",
    "Irving 現在是 NBA 的 13 年資深球員，並且在達拉斯重新奪回了自己作為聯盟頂級後衛之一的地位。他與隊友、獨行俠明星前鋒 Dončić 一同帶領球隊打進 2024 年 NBA 總決賽。在總決賽期間，Irving 特別穿上了為紀念其美洲原住民背景而設計的 Anta 鹿皮鞋。現年 32 歲的他，本賽季場均貢獻 24.6 分和 5.4 次助攻。",
    "根據《Jing Daily》8 月的報導，Anta 在 2024 年 1 月至 6 月期間實現了 47 億美元的收入，超越 Nike 中國 20%，並超越 Adidas 中國 160%。那麼，Irving 認為成功經營鞋類品牌的關鍵是什麼？",
    "「關鍵在於無畏，以及對自己的作品感到自豪，還有熱愛你的團隊，因為有許多辛苦的工作你無法親眼看到，」Irving 說。「尤其是作為領導者，我學到了一些事－有許多細微的差別和事情是我無法看到的。」",
    "「但我盡我所能確保我對 Anta 的員工表達感激。無論是基礎性和細節性的事務，他們真的做的很多。當我在辦公室時，我就會當作我在球場上一樣。他們知道我是真心希望他們能做到最好，以及他們的家人能以穿上我們的產品為榮。」",
    "延伸閱讀",
    "【編輯 陳文】"
  ],
  "category": [
    "歷史與專題"
  ]
}