{
  "id": "116123",
  "title": "突破框架的巨星：Wembanyama用三分火力改寫極限",
  "date": "2024/12/01",
  "topic": "籃球",
  "author_name": "阿怪",
  "tags": [
    "聖安東尼奧馬刺",
    "Victor Wembanyama",
    "Gregg Popovich",
    "San Antonio Spurs"
  ],
  "article-content": [
    "馬刺的未來之星Victor Wembanyama正在適應他在NBA的第二個賽季，而這段旅程充滿了挑戰與驚喜。這位備受矚目的年輕人曾在新秀賽季中展現驚人的天賦，但他的第二年，隨著外界期待的提升，也帶來了更複雜的考驗。Wembanyama的成長曲線是一個精彩的故事—這不僅關乎一位球員的進步，也關乎一支球隊的重建與未來。",
    "馬刺總教練Gregg Popovich在賽季開始前就特別降低了對Wembanyama的預期。考慮到這位20歲的球員在過去18個月幾乎處於不停歇的比賽狀態—先是2023賽季在法國職業聯賽打完整個賽季；接著是NBA的新秀賽季、最終榮膺全票新秀；最後是與法國國家隊一起訓練和參賽，在2024年奧運上為國爭光—Popovich提醒大家，Wembanyama可能需要一段時間來重新找回NBA賽場的節奏。",
    "「我不認為他開季的節奏會很好。」Popovich在馬刺隊完成五場季前賽後表示，Wembanyama只參加了其中兩場比賽。",
    "Wembanyama同意這位NBA歷史上勝場最多的教練的看法，但他保證一旦球季開始，他的節奏會很快回來。",
    "然後例行賽開始了，但Wembanyama的節奏並未完全恢復。在前四場比賽中，他的投籃命中率為54投22中，包括三分球21投4中。在10月30日馬刺隊以105-93輸給奧克拉荷馬雷霆後，該場Wembanyama僅得6分，這讓即便是一些隨意觀察馬刺的球迷也質疑他當時的投籃選擇：總共僅48次在三分線內投籃，而三分線外卻有著高達41次的出手選擇。",
    "Popovich並沒有為此感到焦慮。在他因為健康問題缺賽之前的最後一場比賽——10月31日萬聖節夜的對猶他爵士的勝利中，這位名人堂教練清楚表態，Wembanyama在外線有綠燈。",
    "「他更像是一個外圍球員，而不是一個內線球員。」Popovich在Wembanyama以三分球13投4中並拿下25分、幫助馬刺擊敗爵士後說道。「我們希望他能做任何事：單打，投籃，全都做、全都包。」",
    "Wembanyama強調自己加強三分球的理由：「就是為了打出我的球風，而我的球風就包含了三分球。」",
    "Wembanyama的隊友們對他這種方式也是完全支持。",
    "在11月13日對華盛頓巫師的比賽中，Wembanyama以16投8中的三分球幫助自己創下了生涯首次50分的比賽。隊友Julian Champagnie在賽後支持Wembanyama模仿Stephen Curry的打法。",
    "「我們希望他能出手那樣子的投籃。」Champagnie說。「顯然他是一個非常特別的球員。對他來說，不總是在禁區內而已。其他球隊會以不同的方式來防守他，今晚他三分球16投8中……不論是16投1中、還是16投8中、或是16投16中，繼續出手吧，因為他能命中。」",
    "「他身高7呎5吋，沒人能夠影響到他。所以，繼續投吧。」",
    "Wembanyama的身高，無論是官方紀錄上的7呎3吋、或是Champagnie推測的7呎5吋，NBA的許多球隊似乎已經找到了針對他的防守策略，這也解釋了他為什麼有時會出現不穩定的表現。各隊像Popovich所說的那樣，把Wemby視為外圍球員，派出最具侵略性的外圍防守球員來防守他。",
    "休斯頓火箭的防守悍將Dillon Brooks，身高6呎6吋，成為了防止Wembanyama發揮的模板。火箭隊在三場與馬刺的比賽中贏了兩場，Wembanyama在這些比賽中的三分球命中率僅為23%（17投4中）。",
    "Associated Press",
    "洛杉磯快艇主帥Ty Lue甚至在11月4日的比賽中，讓6呎5吋的後衛James Harden在場上防守Wembanyama。",
    "波特蘭拓荒者總教練Chauncey Billips在11月7日則是要求6呎7吋的Jerami Grant來防守Wembanyama，他的侵略性還讓他在場上推倒Wembanyama兩次，並因此被判技術犯規。",
    "缺少受傷的Chet Holmgren的奧克拉荷馬雷霆隊在11月19日的比賽中，也讓6呎5吋的Alex Caruso防守Wembanyama。",
    "這對Wembanyama以及他的隊友們來說都是一個調整，後者也開始利用防守為自己創造的空間來發揮。",
    "幸好，Wembanyama的新隊友Harrison Barnes（三分命中率43.9%）和Chris Paul（三分命中率38.6%）的三分球準度很高，幫助馬刺從上賽季的三分球命中率第28名，提升到了本賽季的第18位。",
    "Wembanyama也做出了調整。在經過前六場比賽後，他的三分命中率為22%，但隨後他找回了自己的三分手感。在接下來的十場比賽中（其中有三場因為左膝瘀傷缺席），他在107次三分球中命中41個，命中率為38.3%，更是連續五場三分線外出手達雙位數(12、16、13、13、14次)，這五場出手多(13.6次)、命中也高(5.6進球、命中率41.2%)。",
    "「這不僅僅是個人原因，更是想讓我們的進攻有所進展。」Wembanyama談到將長距離投籃作為進攻的重要組成部分。「我們的籃球就是要享受比賽，這包括了積極進攻、良好的空間配合，並且毫不猶豫。」",
    "代理總教練Mitch Johnson很欣賞Wembanyama的調整，尤其是他對小型防守球員的應對。他欣賞Wembanyama偶爾的假動作、運球突破、假步和後撤步，這些都幫助他為自己的三分球創造更多空間。",
    "「他現在會多花點時間。」Johnson說。「我認為他變得更加果斷了。因為面對這樣類型的防守，有時候會面臨初步的一些身體對抗，但是當他能夠克服這些時，我們就能創造很多機會。（防守者）沒有選擇，只能趕快過來協防。」",
    "當防守者疲於奔命過來協防時，Wembanyama最近在找到空檔隊友方面做得更好了。在他復出對陣勇士的比賽中，最為明顯，該役中Wemby前三節打得並不好，最終在第四節找回本色，幫助馬刺擊敗當時的西區龍頭金州勇士。",
    "那場勝利似乎成為了Wembanyama起伏不定賽季的一個縮影，第四節則明顯是上升的部分，因為前三節表現並不理想。",
    "該場前三節，Wembanyama的表現並未如預期般順利。他投籃命中率為12投7中，三分球7投2中，僅抓下6個籃板，封阻1次，並且有4次失誤。",
    "馬刺隊進入第四節時，以81-71落後金州勇士。其實在第三節剩下1分54秒時，還落後多達17分。但Wembanyama在第四節不僅找到手感，還成為了全隊的進攻發動機，最終獨得14分，帶領馬刺反超比分。",
    "有人曾說，瘋狂的定義是重複做同樣的事卻期待不同的結果。 而在Wembanyama看來，不繼續投籃才是真的瘋狂。「停止投籃？」Wembanyama事後反問道，「永遠不可能。」對某些球員來說，這樣的態度可能被認為是無謂的自信；但對Wembanyama來說，這完全合乎邏輯。",
    "隊友Chris Paul談起Wemby的決心，「Vic的信心從不動搖，這真的很酷，你會看到一些球員可能投丟兩次後就放棄了，但一個投入過努力的人會充滿信心。他知道下一次出手一定會進。」",
    "最後Wembanyama在第四節打了超過10分鐘，他的繼續出手，帶來了9投4中（三分球6投2中）的表現，並抓下5個籃板，送出5次助攻，蓋了2個火鍋，且未出現任何失誤。他領導馬刺隊展現了積極的防守，將勇士的第四節得分限制在僅13分。",
    "「上半場時，有點難找回狀況。」在11月15日與洛杉磯湖人的Anthony Davis膝蓋相撞後缺席三場比賽的Wembanyama說。「但下半場時，我感覺非常好。」",
    "最終，馬刺以104比94取勝，戰績提升至9勝8負。這是球隊自2020-21賽季以11勝10負開局以來，首次在賽季進展到這麼後面的時間點依然保持勝率超過五成。",
    "教練Johnson認為Wemby需要一兩節的時間來找回節奏，畢竟他因為缺席前三場比賽而稍顯生疏。「是的，他的開局表現時好時壞，這幾個月我們也都討論過這個問題。」Johnson在賽後表示，「所以今晚讓他上場的時間稍短一些，是為了最大化他的產能和效力。」",
    "「但到了第四節，他完全展現了成熟球員的風範。一些籃板、接球、傳球，這些簡單的動作……這些都是他目前非常強調的部分。因為他的天賦讓他能做出一些驚人的事情，但當他也能掌握住基本功時，他就幾乎無敵了。」",
    "Wemby知道如果關鍵時刻要逆轉，他得進入另一種狀態，Wemby說：「這是一個開關，我正在試圖可以隨時將其打開。」而隊友Barnes說：「每場比賽中，你總能找到一個決定性的時刻，我認為Vic在這方面比任何人都做得更好，他總能找到那個時刻。」",
    "39歲的「控衛之神」Chris Paul在教導馬刺如何在比賽中收尾方面發揮了重要作用，他否認自己應該為Wemby最近在進攻效率上的提升居功。他見證了這位年輕隊友在完善基本功方面付出的努力。",
    "「我希望你們能看到他每天都在付出的努力。」Paul在11月11日馬刺戰勝國王的比賽後說道，那場比賽中Wembanyama三分球12投6中，拿下34分和14個籃板。「比賽中有些時候，我們都能看到他的成長，整支球隊都看得到。」",
    "「所以，看著他成長是件很有趣的事。我們都知道他的天賦，但更令人欣慰的是他那種想要變得更好的意志，他那種願意努力工作的意志。」",
    "整個聯盟在Wembanyama的新秀賽季中看到了他對進步的渴望。他在新秀賽季的最後10場比賽中場均拿下25.8分、10.1個籃板、5.2次助攻和3.9次阻攻。",
    "我們是否應該期待他本賽季也能有相似的進步？從歷史上看，球員在適應了NBA的節奏和身體對抗後，二年級賽季通常會有大幅提升。",
    "但當被問及是否已經克服了本賽季早期的投籃困境時，溫班亞馬否認了這種「拐點」的存在。",
    "「過程並不是這樣的。」他說。「我不可能職業生涯都保持66%的投籃命中率，但我也不會只有25%。過程就是如此，我們不應該過度解讀，不管是好的還是不好的情況。這就是正常的職業生涯發展。」",
    "「我還很年輕，我的職業生涯只打了75場比賽，所以它本來就該是這樣。」",
    "而Wemby的三分秀仍在持續進行中，在隨後的對陣爵士與湖人之戰，他分別又出手了14與9次，總共拿下了54分17個籃板與6個阻攻，雖然在前一場不敵湖人，中斷馬刺本季四連勝，但是這四連勝也已經是2022年3月以來，馬刺最長的連勝紀錄。目前仍排名西區第十，仍擁有附加賽資格，並領先灰狼一場勝差。",
    "當Victor Wembanyama的三分表現逐漸穩定，聖安東尼奧馬刺也正走向復興之路。健康的陣容、越發自信的年輕核心，以及傳奇老將Chris Paul的引導，讓這支球隊成為本季西區的黑馬候選之一，隨著Devin Vassell的復出與Jeremy Sochan也即將歸隊，Wemby與健康且完全體的馬刺，能打出怎麼樣的表現，也備受期待。無論是Wembanyama的技術提升，還是整支球隊的化學反應，馬刺的未來充滿了可能性。對於馬刺迷來說，每一場比賽都像是一場見證歷史的旅程，而對於全聯盟而言，Wemby正用一記記三分，宣布屬於他的時代即將來臨。"
  ],
  "category": [
    "球員焦點"
  ]
}