{
  "id": "116136",
  "title": "怪就怪天氣——談 NBA 場館控管",
  "date": "2024/12/14",
  "topic": "籃球",
  "author_name": "北加州的隔壁老王",
  "tags": [
    "VESS",
    "NBA場館控管"
  ],
  "article-content": [
    "別說是球員，就連一般人打球，都常因為當下環境的氣溫影響手感好壞，如果太冷，只要在場下坐沒多久整個身體就會完全冷掉，也影響上場的節奏感，相信無論你是職業或業餘球員，氣溫這項變因絕對無需朝野協商，也能達成共識決；這個論調，多年前的溜馬隊當家中鋒 Roy Hibbert 絕對狂點讚。",
    "美國時間 2015年1月15日，當時仍效力於溜馬隊的當家中鋒 Roy Hibbert 發了一則推：「每個球場的溫度需要更一致，你不能先在一個很溫暖的城市打球，然後再到一個超冷的球場打球。」此推一出，馬上就湧入各路球迷吐槽，畢竟在某些球迷的認知裡，球員的職責就是該閉上嘴乖乖打球，少找藉口。",
    "『這大概是我看過和 NBA 相關最軟的 Tweet。』",
    "『這就是為什麼大家都討厭你。』",
    "『好險你不在 MLB 和 NFL 打球（兩者場館都在戶外）。』",
    "當然也有一些稍微溫和的言論：",
    "『我懂你的意思，但大家都在相同環境打球。』",
    "『這難道不就是所謂的主場優勢嗎？每一隊都會經歷類似狀況。』",
    "『我不敢相信球迷花這麼多錢來看球，結果你在抱怨氣溫。』",
    "看來十年過去，NBA變了，世界也變了，唯一不變的是網路鄉民酸人的火力。讓我們像 Roy Hibbert 的手感一樣稍微冷靜下來，看看他發這則推之前，溜馬隊到底經歷了什麼賽程。",
    "January 7, 2015 客場對戰勇士（當時主場仍在奧克蘭）",
    "January 9, 2015 主場迎戰塞爾蒂克",
    "January 10, 2015 客場對戰76人",
    "緊接著是1月13日、16日的主場二連戰。",
    "從 1 月 7 日 Okland 的最高溫 13 度到 1 月 9 日  Indianapolis 的最低溫 -16，一來一往兩地的溫差幾乎差了將近 30 度，無怪乎 Roy Hibbert 抓氣溫當戰犯。",
    "事實上，NBA 場館的室溫引發熱議且影響球賽品質並非完全沒有先例，早在 2014 年 NBA 總決賽期間，聖安東尼奧馬刺隊的主場 AT&T Center 就曾因為電力問題造成空調故障，使得總冠軍賽第一場比賽只能在無空調的嚴苛環境下舉行。場內溫度一度飆高到攝氏 32 度，板凳球員只能不斷用冰毛巾和冰袋降溫，場邊的觀眾則拿著入場發送的節目單拼命搧風，場上更因為溫度、濕度飆高的關係，讓場地變得濕滑且非常危險。",
    "該場比賽第四節，剩下最後 4 分鐘左右，不確定是否由於室溫過熱導致脫水的原因，熱火球星 LeBron James 因抽筋提前離場，馬刺在收官期間打出一波 31 比 9 的攻勢贏得比賽最終勝利；在一整年球季最重要的總冠軍賽環節，理應是球星展現宰制力，拿出最佳表現贏下比賽的時刻，卻因為場外的停電意外發生這種疏失進而影響比賽品質，使得 NBA 開始重視各場館設施的管理。",
    "NBA 場館設施總監 Chris Russo 表示：「我們從那次事件深刻了解到，溫度與濕度對比賽至關重要。」為了避免類似事件再次發生，自此之後，NBA 在明星賽與總冠軍期間都會派出場館設施管理相關的主管到場確保萬無一失。",
    "NBA 對此付出的努力當然不止是派人盯場、做做表面功夫這麼簡單，負責監督聯盟所有球隊場館的開發、設計與施工的 NBA 場館副總裁 Erin Schnieders，和 NBA 場館設施總監 Chris Russo 開始推動一個名為「場館環境支援系統」（Venue Environmental Support System，簡稱 VESS）的全新計劃，希望能減少全美各地不同場館先天差異性的同時，維持比賽的公平性，進而提升球迷的觀賽體驗。",
    "VESS 是什麼東西呢？",
    "VESS 的核心運作原理是透過在所有場館都安裝在相同位置的四個小型感測器，同時結合紅外線技術，監測球場表面的溫度以及球場內的溫度與濕度和露點條件（空氣中所含的氣態水達到飽和而凝結成液態水所需要降至的溫度），確保場館不會因為溫度、濕度過高，進而使水氣凝結導致地板過於濕滑，進而增加球員受傷的風險。",
    "有了 VESS 之後，聯盟和場館經營方可以即時透過桌機或手機監測場內的環境條件，若接近或未達聯盟標準（室溫需介於攝氏18~22度之間，濕度上限 55%），都會自動傳簡訊和電子郵件警示相關負責人，館方不用再像過去一樣瞎子摸象，出事了才自己找問題在哪裡，因為聯盟會利用蒐集到的資訊主動辨別並告知需要維修的機器或設備，確保館方有足夠時間解決問題並讓比賽能順利進行，這套自動化系統，將有效將場館的環境變因降到最小。",
    "在哪裡跌倒就在哪裡爬起來，2018 總冠軍賽期間，NBA 首次在騎士隊的主場進行 VESS 的測試，隔年球季並同時於公鹿隊的主場 Fiserv Forum 和76人隊的主場 Wells Fargo Center 進行為期一整季的完整測試，之所以挑中這兩座球場做測試，是因為前者是一座全新落成、僅供籃球賽使用的場館，後者則是籃球、冰球混用的老舊場館，實驗結果證實了 VESS 的強大，可以大幅降低冰球比賽賽後對於場館溫度和溼度的影響。",
    "2020 年，全部 NBA 球場都導入 VESS 系統（除了因為 COVID 期間到處流浪的暴龍隊），合作單位更研發出可以隨身攜帶的 VESS 系統，不只讓後來 NBA 即便在迪士尼園區進行比賽，依舊能維持 NBA 規範的場館環境標準，即使 NBA 到世界各國打表演賽或例行賽，也能用符合規定的場館條件進行比賽。",
    "放眼未來，NBA 場館設施總監 Chris Russo 期待 VESS 系統或許還能監測場館的其他變因，包括室外天氣、聲音、氣流和空氣品質，讓各座場館的環境條件能夠更加一致，打造更公平的比賽環境。",
    "或許在不久的將來，可以期待這套系統授權給其他運動或其他國家的聯賽，至少在討論比賽內容時，就不用再拿空調溫度和氣溫來說嘴了。",
    "延伸閱讀："
  ],
  "category": [
    "歷史與專題"
  ]
}