{
  "id": "116289",
  "title": "【公鹿隊賽後分析】DAME TIME降臨，下一站前往賭城",
  "date": "2024/12/11",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "奧蘭多魔術",
    "Bobby Portis",
    "Khris Middleton",
    "Damian Lillard",
    "Dame Time",
    "Giannis Antetokounmpo",
    "NBA Cup"
  ],
  "article-content": [
    "公鹿隊在NBA Cup 8強賽中以114-109擊敗了來訪的魔術隊，率先晉級的下一階段賭城拉斯維加斯的4強賽",
    "首節公鹿隊就遇上了不少問題，進攻端頻頻打不進，當然看到標題就可以知道是哪一個人。就是球隊的當家球星Giannis Antetokounmpo，雖說本賽季他是全聯盟在禁區得分最高的球員，場均可以拿超過20分，但不代表他就有很好的低位技巧以及終結能力，多半還是依靠轉換快攻以及擋拆後快速下滑的得分為主。雖說本賽季長出了一些中距離能力，但這也跟他本就稀爛的背框單打能力無關。第一節多次面對魔術隊的防守球員都是先背框後一個大轉身去挑戰籃框，但對手也早已準備好人牆，同時魔術隊的先發控球早已等候多時，Jalen Suggs早已等在後方眼明手快的將Antetokounmpo的球給點掉。",
    "這已經不是第一次Antetokounmpo中對手的防守陷阱了，甚至可以說是最近連續四場比賽都是如此，面對大量的人牆堆疊，Antetokounmpo不僅僅沒有吸引對手防守並串聯公鹿隊的進攻，甚至是直接撞上去。",
    ".",
    "防守端同樣還是老問題，這場公鹿隊的策略又回到過往長人駐守在禁區，面對魔術隊的高位擋拆由於Lopez多半都會慢一拍才拉出去，造成錯位形成，但公鹿隊還是不打算輕易地就換防，也就導致弧頂的長人形成空檔，持球的Suggs同時也可以透過速度上的優勢吃掉防守球員。魔術隊哪怕是缺少了兩名主力鋒線，在進攻端依舊是積極地透過大量的切傳去攪亂公鹿隊的防守策略。這也非常考驗公鹿隊這邊的防守溝通，但最糟糕的還是依舊過於內縮的防守讓魔術隊有很多外圍空檔的機會。",
    "慶幸的是魔術隊這邊半場打完外圍把握度並不高，僅只有兩成多左右，留了公鹿不少機會。",
    ".",
    "第一節在Antetokounmpo地率領下幫助魔術隊取得了8分的領先，第二節再將球權交還給Lillard以後公鹿隊的進攻終於有所起色。",
    "魔術隊不像上一場的籃網以及老鷹一樣，在面對擋拆進攻時利用兩名球員的夾擊去給Lillard壓迫，雖然魔術隊先發中鋒Goga Bitadze還是會踩出來不給Lillard完整的大號三分出手機會，但本季Lillard有不少與擋拆後下滑的長人配合的案例，他的小球完美的找到下滑到罰球線附近的Portis並獲得一個完全無人防守簡單空檔。",
    "整體的空間感打開是公鹿隊想要看到的，後續持續再把Antetokounmpo換上來以後，魔術隊依然對於公鹿的擋拆進攻沒轍。",
    ".",
    "公鹿這邊也不僅僅只有Damian Lillard一人在嘗試努力串聯球隊，可以看到今天同樣還是從板凳出發的前鋒Khris Middleton也傳出了8次助攻，這場比賽他只出手兩球而且也都沒有投進，雖然這並不是公鹿想要看到的結果。但其從比賽內容來看他其實幫公鹿解決了不少難以用數據方面呈現的問題，那就是解放了第三持球點。",
    "原先總教練都會讓Wright擔任替補的2號持球，但由於本季退化嚴重，尤其是進攻端並沒有太多攻擊慾望，導致球隊還是只能依靠Lillard以及Antetokounmpo創造進攻機會。現在有了Middleton以後，面對擋拆進攻對手不敢再過於沉退，不然一定會被他懲罰，肘區的單打也能夠吸引到協防，讓Antetokounmpo轉為弱邊空切接應的腳色，雖然無法透過實質上的進攻單打幫助球隊到分數，但他的吸引協防能力依舊在，球隊很需要這樣的組織串連。",
    ".",
    "今天公鹿隊被對手搶下了15個進攻籃板球，同時自己只有少少的5個，當然問題依舊跟上半場一樣有過多的協防，導致漏掉了很對手很多空檔三分的機會，即便是出現很多三分的機會，公鹿的球員還是會死命地去追，然後禁區內就是各種大打小的錯位這種負面循環中。",
    "慶幸的是今天魔術隊整場比賽都找不到準星，整場比賽下來僅僅2成22的外線命中率，所幸是讓公鹿隊逃過被射爆的命運。",
    "Damian Lillard在比賽時間剩下最後一分鐘時一人貢獻了7分，包括先是幫助球隊追平比數高難度的後仰跳投三分，後續則是觀察到對手防守站位不及時直接用速度突破對手的防線，殺入籃下取得2分，後續更是頂住壓力穩穩地命中2次罰球幫助球隊取得絕對的優勢。",
    ".",
    "綜觀Lillard整場比賽，雖然前面也是被Suggs的魔鬼纏繞打的有些綁手綁腳，但是他還是先透過串聯球隊的進攻將球隊的進攻空間完全打開以後，後續再依靠他自己的個人能力終結掉比賽。",
    "現在的公鹿能夠帶給他的就是不需要像過往總是一球在手扛下所有進攻責任，能夠專心地把關鍵時刻的比賽收下就是當初管理階層所做的賭注。",
    ".",
    "公鹿成為NBA Cup中首支晉級到4強賽的球隊，同時下一場的對手會是老鷹或尼克，這兩支球隊都是擁有相當豐富側翼資源的球隊，如何要保護好Lillard不要再持續被死亡纏繞，同時Antetokounmpo可以帶點腦子去閱讀人牆以後做出正確的決定會是關鍵。",
    "這場比賽公鹿贏的並不輕鬆，這還是對手少了兩個主力鋒線的情況下球隊還只能險勝對手，Portis已經連續兩場都維持著非常好的手感，雖然球隊確實也有幫他創造出非常良好的空檔以及錯位單打機會，而Khris Middleton復出後的手感依舊還是冰冷，球團該如何去運用這些球員去幫助球隊贏球，總教練Doc Rivers勢必要好好靜下心來做點功課。"
  ],
  "category": [
    "賽事戰報"
  ]
}