{
  "id": "116271",
  "title": "NBA》Karl-Anthony Towns關鍵三分彈險勝  暴龍賠了夫人又折損Scottie Barnes",
  "date": "2024/12/10",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "紐約尼克",
    "多倫多暴龍",
    "Karlanthonytowns",
    "RJBarrett",
    "mikalbridges",
    "JalenBrunson",
    "ScottieBarnes"
  ],
  "article-content": [
    "在NBA Cup淘汰賽的前一天，全NBA僅有一場尼克作客暴龍的賽事，賽前排在東區前四的尼克要作客東區墊底集團的暴龍，但暴龍雖然戰績不佳，主場在今天之卻還有6勝6敗的五成勝率，甚至還比東區第八的籃網、第十的公牛主場戰績還出色，會在東區墊底主要是客場打的太差，尼克則是客場戰績6勝6敗，能排名東區前五是主場戰績8勝3敗很不錯，主場戰績在東區也就只排在總排前三名的騎士、塞爾提克、魔術之後。",
    "兩隊之間也很有淵源，暴龍目前的得分王RJ Barrett，其實是2019年選秀會由尼克在第三順位選中的球員，而尼克前場大將OG Anunoby則是2017年首輪第23順位由暴龍選進，兩人在2023年12月30日的交易中互換，同樣在這筆交易中的還有目前尼克的替補禁區球員Precious Achiuwa、以及今年休賽季剛以5年1億7500萬和暴龍續約的Immanuel Quickley，但Quickley現在因為左手肘副韌帶撕裂而掛傷號。",
    "表定的主力控球掛傷，卻也因此讓暴龍變陣，除了先發中鋒Jakob Poeltl以外，就由身材均為側翼規格的Scottie Barnes、Barrett、Gradey Dick和Ochai Agbaji擔任先發，而尼克除了上季和暴龍的交易外，今年休賽季也積極補強，先和籃網交易換得Mikal Bridges，又和灰狼交易得到Karl-Anthony Towns，在內線中鋒Mitchell Robinson待在傷兵名單的情況下，由KAT主打禁區，Jalen Brunson擔任主控，另外三個位置則是由Annoy、Bridges和Josh Hart三位側翼擔任，可說是側翼主軸的大對決。",
    "或許真是主客場的對戰差異拉近了兩隊戰績之間的距離，又或者是類似的隊形讓彼此在攻防對抗上互相抵銷，上半場兩隊都沒有單節太過爆量的演出，首節尼克得分最高的僅是Brunson的9分，暴龍則是Barrett單節8分，而兩隊分別有七人、八人有得分進帳，尼克以單節破六成的火力略勝暴龍，第二節前半尼克優勢，一度取得11分領先，但暴龍分別由Agbaji、替補的Ja'Kobe Walter、Barnes和Barrett輪番貢獻，拉出一波11：0的攻勢追平戰局，雙方持續拉鋸，在Brunson上半場最後五秒兩罰落空後，尼克反陷入一分落後。",
    "第三節雙方持續激戰，單節差距全在五分內，但比賽卻出現變化，第三節最後6分47秒，KAT和Barnes在進攻中碰撞，Barnes被判犯規，但兩人在碰撞中Barnes扭傷右腳踝，落地後露出極為吃驚的表情，隨後跛著腳退場，並未再回到場中，KAT起初也略有不適，只是它留在場上還完成兩罰，但在兩波進攻後他帶球切入又踩到Davion Mitchell的腳，回防時甚至腳步並不太穩，只是他除了稍後暫停時的休息以外，大致上維持了基本的上場與換人步調，並未因此受影響，然而第三節末又有插曲發生，在第三節倒數1分18秒，Brunson在左側的三分球沒進，只是他落地後緩衝腳步時，似乎踩到第一排的觀眾，導致他也馬上踉蹌著腳步退場。",
    "第四節KAT照常上陣，Brunson則是在打快一半時重新登入戰局，兩隊依舊一路激戰，單節命中率都達五成，唯一差距是尼克由KAT、Bridges、Brunson、Hart共投進四記三分球，而本就不擅長三分球（命中率排聯盟第24、命中數排29）的暴龍此節僅Mitchell和Walter各投進一記三分球，而且在他們兩人投進後，又分別是Bridges和Brunson馬上在下一波進攻回敬長射，讓暴龍的外線並未造成傷害，其中Brunson在比賽最後3分03秒的三分球不只回敬了Mitchell，還造成犯規完成「四分打」，幫助尼克馬上把Mitchell長射拿下的三分領先連本帶利討了回來，兩隊持續短兵相接，Bridges在最後1分38秒投進他單節第三顆三分球，幫助尼克取得兩分領先，最後42.1秒Barrett在攻守反擊中上籃得分，再把比賽追平。",
    "尼克叫了暫停後反攻，Brunson透過高位的雙擋掩護吸引了暴龍補防，他當機立斷找到偷溜至禁區的KAT在籃下放進兩分，只花了6秒鐘就幫助尼克重取領先，暴龍的反攻交給Barrett，他選擇切入禁區卻先遭到KAT在禁區的阻擋，假動作後的出手又被去年交易的主角Anunoby從後方蓋掉，由於時間還夠，暴龍沒有選擇犯規戰術，但守到比賽最後6.3秒，KAT在三分線外出手命中，大量消耗時間後還把領先拉開至五分，勝負就此底定。終場尼克以113：108在客場驚險獲勝。在上一場敗給活塞後沒有持續吞敗，反而拿下最近六場的第五勝。",
    "尼克以關鍵時刻連拿超前五分的KAT攻下24分、15籃板、6助攻最佳，助攻給KAT投進超前分的Brunson進帳20分、11助攻，Bridges是另一位得分破20的尼克球員，他的23分有9分集中在第四節。用重要火鍋守住勝利的Anunoby則有14分。暴龍Barrett砍下全場最高的30分，已是本季第七度單場達30分，但關鍵一擊未能得手較為遺憾，替補的Walter得到19分寫下生涯新高，提早傷退的Barnes拿下15分，中鋒Poeltl則有10分、12籃板。",
    "尼克站穩腳步，雖只領先近況不錯的熱火兩場勝差，卻也只落後給魔術一場，伺機挑戰東區前段席次，暴龍則是雪上加霜，Barnes的扭傷從他的反應看來有些讓人擔憂，若需要更長的恢復期，或許暴龍就會一路往更好的選秀順位邁進。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "賽事戰報"
  ]
}