{
  "id": "116292",
  "title": "在Paolo Banchero與Franz Wagner之後-奧蘭多魔術雜談",
  "date": "2024/12/12",
  "topic": "籃球",
  "author_name": "魔稜兩可-企鵝",
  "tags": [
    "Nba",
    "奧蘭多魔術",
    "攻防體系",
    "Paolo Banchero",
    "Jalen Suggs",
    "Franz Wagner",
    "Anthony Black",
    "Goga Bitadze",
    "Jett Howard"
  ],
  "article-content": [
    "新賽季的魔術隊不但取得主場10勝0敗，在雙星陸續缺陣後依然維持東區前三的佳績。本篇將整理開季至今球隊攻防表現的觀察，並列出值得關注的重點球員。",
    "首先必須要說，自Banchero 缺席後還能穩住東區第三，就戰績而言是驚喜的，但內容卻有待檢討。夏天被視為解放進攻空間之道的KCP，三分命中率卻僅有三成出頭，以有實績的射手來說是不及格的。加上WCJ、Suggs在外線的掙扎，又陷入與上賽季同樣的泥沼中。雖然整隊都屬於願意跑無球、掩護與走位的團隊型球員，但在戰術執行力上卻不甚理想，導致魔術雖然在獲得空檔三分的機會中位於聯盟前列，但命中率卻敬陪末座的窘境。加上Paolo、Franz兩個體系內最重要的持球點受傷後，進攻問題無疑雪上加霜。",
    "難能可貴的是，魔術依舊維持著高水準的防守表現。除了圍繞著先前打造的防守體系，KCP與Suggs組成的外圍防線不但比上季更具有壓迫性，屢屢破壞傳球線，也很大程度地減輕內線長人的負擔。板凳上還有經過菜鳥年磨練後的Black與Isaac這名防守天賦拉滿的側翼。不僅如此，本賽季教練團更願意讓原本擔任護框者的Goga Bitadze 執行換防甚至輪轉至外圍干擾射手，都盡量補足在實施blitz、hedge後漏出的三分空檔。整隊在陣地戰中的防守溝通優秀，利用一票機動性良好的球員不斷打出了聯盟前三等級的防守表現，截稿前團隊防守籃板率位於聯盟第二、製造失誤位列第三，皆有效限制對手的進攻回合次數。可以說在傷兵潮的12月，良好的防守體質是魔術能穩住戰績的關鍵因素。",
    "在第三年蛻變後，到了新秀第四年，無論是休賽期操作，抑或是媒體日訪談，都不只一次透露會給更多控場工作磨練，但Suggs的表現卻有些低於預期。其原因主要有二，一是去年逆練出的四成三分命中率，開季卻跌至三成徘徊，二是全員健康時大可以專心在防守與簡單的持球攻擊等工作，但Paolo、Franz的缺席，讓還是connector的他必須承擔更多持球責任，導致他的效率下降不少。個人認為以他目前的防守表現與進攻端的串聯，依舊是團隊不可或缺的一塊拼圖，持球端的成長仍可以樂觀看待。雖然一度表現下滑，但近兩場率隊打出的表現，無論是進攻火力的輸出，抑或關鍵時刻攻防兩端的一肩扛起都讓人印象深刻。相信等雙星健康回歸後，Suggs 將會有更多精彩的表現。",
    "開季的亮眼，證明了AB在熱身賽的表現絕非曇花一現。新秀年的掙扎很大程度都是缺乏相對應的控傳腳步，讓空有優秀攻防直覺的他難以撕裂空間。今年在切入能力上明顯得到提升，游移到中距離時減少過早收球的壞毛病，並加入了更多進階技巧，如：Hostage Dribble 、Veer、Step Through 等腳步終結。除此之外，過往只會一拍切到底的AB，雖然不如頂尖後衛們能自由變速，卻已具備基礎牽引防守與主動創造的技能，讓雙星下場休息的銜接段多了一個持球點，也讓Black取代本季狀態不佳的Cole Anthony成為板凳控球。防守端上經過生涯第一年的歷練後，時常被騙起跳的壞習慣在第二年有明顯改善，搭配他那6呎7的身材和不畏懼碰撞的性格，也逐漸浮現成為大鎖的潛質。相信隨著時間歷練，他將成為球隊不可或缺的重要輪替。",
    "相比於AB的破繭而出，同屆菜鳥Jett Howard 的表現就有些黯淡了。 作為魔術陣中少數擁有跑動投射天賦的球員，上場時間卻被Da Silva、Cole甚至是Caleb瓜分。究其原因為Jett相對較弱的防守能力，加上其餘技能包皆為雛型，尚未能補上球隊的不足。在缺乏側翼的開季，教練團更為信任即戰力更高、球場意識更好的Da Silva。當然還有因為自Paolo受傷後輪替時間的改變，讓他的上場時間相對不穩定。好在於有限的上場時間內，展現了off screen、pull up等跑動投射的片段，近期也逐漸獲得教練團重用，開始分得上場時間。期望他能在輪替爭奪戰中存活下來，成為魔術又一把進攻利器。",
    "當家中鋒Wendell Carter Jr.受傷後，教練團將Goga扶正為先發中鋒，期間繳出了不俗的成績單。近五場場均12分11籃板，阻攻率聯盟第3、DBPM聯盟第8，能補足護框、籃板保護與二波進攻價值，考量到他3年僅2500萬的薪資，絕對是物超所值的長人。尤其是肘區策應也彌補半場進攻的缺口，WCJ回來後組成的雙塔沒有互相卡死，反而打出不錯的高低位配合，讓這兩名中鋒成為陣容中不可或缺的禁區屏障。但略顯尷尬的是Bitadze需要有一定的體系支撐，替補二陣的靈活性並不適配Goga這種傳統中鋒 ，且先發的Suggs-KCP在外圍的防守壓迫能較好地保護他待在禁區。等Paolo、Franz回來後勢必不會獲得如此充足的上場時間，但這又與他這段期間帶來的好表現相互矛盾。考量到WCJ、Isaac的傷病史，Goga在未來一樣能獲得先發機會，而夏天簽下的複數年合約則保證在未來球隊依舊能獲得持有權，但如何將Goga穩定納入輪替內是尚待解決的問題。是要像上季那樣單純地將他放在備用先發人選，或是尋找共存的可能性，甚至更大膽地扶正Goga讓WCJ帶替補，相信隨著賽季進行，管理層教練團將會提供更多解答。",
    "儘管表現並不盡善盡美，但魔術正往好的方向邁進。傷病潮的來臨並沒有讓體系崩塌，反而讓更多板凳上的球員逐漸綻放。我想這種看著球員們慢慢變好的樣子，比起追求頂級球星組團加盟更有不一樣的感受。期待全員健康的奧蘭多，能像隊名一樣帶給球迷們更多驚奇。"
  ],
  "category": [
    "球隊分析"
  ]
}