{
  "id": "116344",
  "title": "NBA》黑暗中的曙光 巫師要如何從輸球中找到贏球未來？",
  "date": "2024/12/16",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "華盛頓巫師",
    "Alexandre Sarr",
    "Bilal Coulibaly",
    "Bub Carrington",
    "Kyshawn George"
  ],
  "article-content": [
    "觀看今年的華盛頓巫師隊比賽，有時候會讓人聯想到漫威電影宇宙（MCU）中那些比較無聊的電影。他們的表現很糟糕，你也知道他們很糟糕。不過其中還是有一些令人感到有趣的時刻，甚至還有一些你知道未來可能會派上用場的亮點。",
    "本賽季，巫師隊開局戰績為3勝20負，這與拉斯維加斯預測他們例行賽總勝場數為21.5場的預測非常吻合。根據Cleaning The Glass的數據，巫師隊每百回合得分103.8分，排名聯盟第30位，而每百回合失分高達122分，排名聯盟第30位。",
    "這支球隊的表現的確非常糟糕。然而，巫師隊也曾有一些亮眼時刻，比如接連擊敗目前在東區季後賽排名中的亞特蘭大老鷹隊。除此之外，一些球員的表現，例如Bilal Coulibaly、Alexandre Sarr、Carlton “Bub” Carrington和Kyshawn George，也展現了未來的潛力，這正是這支墊底球隊要關注的重點。",
    "首先要談的當然是Coulibaly。上賽季，他場均出戰27.2分鐘，貢獻8.4分、4.1個籃板、1.7次助攻和0.9次抄截。而在2024-25賽季，他在投射方面顯得更有自信。真正的不同在於他進攻籃框的侵略性，上賽季，Coulibaly經常選擇效率不高的投籃，儘管他的出場時間較少，但場均三分出手次數卻有所增加。同時，他原本在攻擊籃框時會顯得猶豫不決，但本賽季情況完全不同了。",
    "Coulibaly開始意識到，憑藉他6呎8吋的身高和7呎2吋的臂展，他可以輕鬆攻擊籃框。而當遇到阻力時，他總能將球傳給隊友。這從他的助攻數和助攻率（從去年的8.2%提升至今年的10.9%）的增長中可見一斑。",
    "Coulibaly也展現了全面防守的潛力，雖然大家早就預測他會成為防守端的利器，但真正看到他在場上的表現仍然令人振奮。不幸的是，由於巫師隊整體防守表現慘不忍睹，他的進階數據看起來不太理想。然而，用肉眼觀察比賽時，你會看到完全不同的情況。",
    "Coulibaly在場上顯得像是一位出色的側翼防守者，既能單防對手，也能在無球端干擾對手的進攻。他展現了極佳的防守本能，場均貢獻2.2次「抄截+火鍋」，很好地說明了這一點。在賽季初對陣老鷹隊的兩場比賽中，他多次對位防守Trae Young，並在防守起點處完全壓制了對方。對於他這樣一位身材高大的球員來說，這可不容易。Young速度很快，通常能輕鬆在場上找到進攻空間。但Coulibaly展現了他的防守多樣性，其中數據網站BBall-Index給他的防守評級達到了A-。",
    "說實話，Coulibaly正是那種球隊夢寐以求的雙向（2-Way）側翼。他能持球推進，投籃逐漸穩定，對籃框施加壓力，還能全力防守。",
    "圖片來源：Getty Images",
    "至於防守，這正是Sarr這位2024年選秀榜眼目前已經讓人印象深刻的地方。本賽季，Sarr場均拿下9.8分、5.5個籃板、2.3次助攻和2.1次火鍋。特別是在火鍋方面，他在籃下的封阻幾乎難以被侵略，他的火鍋率達到6.2%，在整個聯盟排名第七。他在煽火鍋時展現了出色的時機判斷，並且能很好地保持垂直防守。隨著力量的增強和比賽經驗的累積，他只會變得更加出色。",
    "在進攻端，Sarr並非一無是處。雖然社交媒體可能會說他毫無進攻潛力，但事實並非如此。他的投籃機制不錯，罰球命中率達到65%，並且場均出手4.4次三分球，這些都展現了他的自信心。如果他能穩定命中投籃，他完全有可能成為聯盟中的高水準先發球員。此外，他還展現了不錯的傳球能力，讓人對他的未來充滿期待。",
    "接著是Carrington，一位在進攻端展現非凡能力的球員。在選秀前的報告中，曾提過他在創造個人進攻和助攻方面的出色能力。本賽季，Carrington場均拿下9.2分和4.1次助攻，三分球命中率達到32.7%。他是一名出色的持球進攻者，能隨心所欲地完成跳投。在本賽季初，他在擋拆進攻中表現尤為出色。",
    "他擅長利用掩護擺脫防守者，並果斷完成中距離跳投。同時，他也展現了出色的傳球時機感，能夠精準地將球送到隊友手中。隨著時間推移，他與Sarr的配合有望成為致命組合。Carrington需要繼續增強力量，努力提升運球能力，並且確保自己的身材優勢能夠在防守端發揮作用。他完全有潛力成為一名防守端的正面貢獻者。",
    "至於George，他是這批球員中相對表現最弱的，但他很快展現了自己有機會成為贏球球隊中關鍵輪替球員的潛力。本賽季，這位20歲球員場均拿下7.5分、4.1個籃板和2.6次助攻。他的三分球命中率只有24.7%，但考慮到他去年在邁阿密大學的40.8%，他的表現顯然會有回升空間。George還具備一定的持球能力，特別是對於一名6呎8吋的側翼球員來說，他的防守位置多樣性也讓人對他的未來抱有期望。",
    "總而言之，巫師隊在這個困難重重的賽季中仍然擁有一些值得期待的亮點。如果我們仔細觀察，甚至可以說這支球隊悄悄地展現出一些類似奧克拉荷馬雷霆的未來藍圖。他們擁有一群身材高大且多才多藝的年輕球員核心。如果一切順利發展，巫師隊或許很快就能成為聯盟中的競爭者。對於一支曾經以東區季後賽邊緣球隊為巔峰的球隊來說，這樣的改變無疑是一種令人振奮的前景。",
    "【特約編輯 陳子皓／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}