{
  "id": "116337",
  "title": "NBA》Nikola Jokic輕鬆打  金塊「速攻」退快艇",
  "date": "2024/12/14",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "丹佛金塊",
    "洛杉磯快艇",
    "Normanpowell",
    "Jamesharden",
    "JamalMurray",
    "NikolaJokic",
    "PeytonWatson"
  ],
  "article-content": [
    "當Nikola Jokić可以在第四節都不用出賽、甚至不只是Jokić，而是連金塊主力先發都可以早早休息時，比賽的結果就很明顯了。",
    "本季金塊的先發和替補一直存在差距太大的問題，最近兩季金塊先後失去Bruce Brown、Kentavious Caldwell-Pope兩個輪替成員，把Christian Braun拉上先發，儘管Braun本季成績大幅躍進至15.4分、5.0籃板，的確證明自己值得站上先發，但金塊的替補因而變得更為薄弱也是不爭的事實。",
    "金塊平均每場板凳得分25.3分，僅優於尼克和湖人，這讓金塊的先發球員每場都負擔極大責任，而因此Jokić本季數據更為可怕，今天賽前是平均32.3分、13.6籃板、10.2助攻，不只是可怕的「30-10-10」平均大三元，得分、助攻都寫下生涯新高，籃板也只以些微差距排生涯次高、且是本季到目前為止的聯盟籃板王，更可怕的是，Jokić本季三分球命中率高達五成，有些聲音戲稱是本季金塊其他先發球員表現也不算太好，替補更為薄弱，逼Jokić必須鞠躬盡瘁、使盡全力，才有如此可怕的數據產生。",
    "無論如何，金塊本季極度仰賴先發、更需要依靠Jokić是不爭的事實，今天金塊在主場迎戰快艇，第二節差點又因為替補一段低潮而影響了比賽勝負，本季前兩次交手都由快艇獲勝，James Harden和Norman Powell的火力搭檔帶給金塊很大的麻煩，今天雖第一節Powell較為熄火，但Kris Dunn的支援補上空缺，金塊靠替補的Peyton Watson貢獻火力，從首節末延續到第二節初一度領先13分，卻被重返戰場的快艇先發成員拉出一波21：2的攻勢超前，金塊在這七分半內是荒唐的投13中1、還發生7次失誤，還好Braun在第二節尾聲連續貢獻六分，才幫助金塊在半場結束時重新取得1分領先。",
    "還好金塊在第一節後半有一定程度的領先，讓快艇即使拉出一波攻勢也只是小幅超前、讓金塊馬上可以追趕，而第三節Nicolas Batum連兩記三分命中，幫助快艇在取得領先後，反而是金塊在暫停後拉出一波23：5的攻勢，在第三節尾聲再取得兩位數領先，固然是先發球員的貢獻，但至少也讓比賽再次回到金塊自己的掌握中。",
    "第三節結束後帶著12分領先，讓金塊在第四節初除了一貫由Jamal Murray帶領替補球員的陣型外，把其他四位先發球員都放在板凳上休息，但從Julian Strawther開始，替補球員總算讓先發可以無後顧之憂，Watson在比賽最後7分44秒兩罰俱中，把領先拉開到20分，即使快艇幾次換上先發球員嘗試，都無法再追近比數，因此到第四節中段當金塊要再次換人調節體力時，也不需要把先發換回場上，而是再讓Jalen Pickett、Zeke Nnaji等替補球員上場，金塊就靠下半場的攻勢揚長而去，終場以120：98輕取快艇，也終止對戰四連敗。",
    "金塊此戰替補球員攻下45分，寫下本季新高，而本季已經很擅長快攻得分的他們，今天再以36分的快攻得分同樣寫下本季新高，比賽提速讓牠們悠遊自在，替補的貢獻則讓他們不需擔心本季一直是劣勢的環節，Jokić最終只打了29分57秒，是本季僅第二次上場時間不到30分鐘，16分、7籃板都追平本季單場最低，只傳出2次助攻除了寫下本季新低外，更是平最近五季他個人最低的紀錄，說明了此戰在不需要Jokić耗費太多力氣的同時，金塊仍能拿下勝利。",
    "金塊此戰12人輪替上場都有得分，六人得分兩位數，以Murray的20分最高，一雙前鋒Michael Porter Jr.和Aaron Gordon各有17、14分，今天在板凳上提供火力的Watson和Strawther也各有14、12分進帳，這只是本季第三次金塊有兩位替補球員得分達兩位數。",
    "快艇今天雖也有五人得分兩位數，但先發火力不足，Powell和第四節得到11分的Kevin Porter Jr.分別拿下16分已是全隊最高，Harden得到15分、6助攻，但發生9次失誤，Ivica Zubac則有13分、13籃板，本季前兩次交手，Harden和Powell分別聯手貢獻60、67分，但此戰兩人僅合得31分，火力貢獻大幅下滑，也成了快艇落敗的主因。",
    "本就在西區中段亂集團內的兩隊，賽前是快艇領先金塊半場勝差，今天過後反由金塊超前半場，站上西區第六的位置，而快艇則因為灰狼、太陽今天同日獲勝，使得快艇雖然和灰狼、太陽無勝差，但因勝率的差距一下子跌到第九，但其實從西區第五的勇士到第12的國王之間僅有兩場勝差，也就是有八隊都在極為接近的亂集團，任何一場勝負都可能牽動排名。",
    "兩隊在今天過後都有兩天休兵，在台灣時間17日，金塊將作客國王主場，快艇則將在自己家裡迎戰爵士。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "賽事戰報"
  ]
}