{
  "id": "116306",
  "title": "NBA Cup》紐約公敵Trae Young領軍  老鷹逆轉尼克",
  "date": "2024/12/12",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "紐約尼克",
    "亞特蘭大老鷹",
    "Karlanthonytowns",
    "traeyoung",
    "JalenBrunson",
    "DeAndreHunter",
    "JalenJohnson"
  ],
  "article-content": [
    "2021年季後賽，尼克在手握主場優勢的情況下，反而被老鷹以4：1擊敗，老鷹主力控衛Trae Young在系列賽平均29.2分、9.8助攻，那是Young生涯第一次打季後賽，第一場比賽就在尼克主場、美國籃球勝地麥迪遜花園廣場，但他就能繳出32分、10助攻的佳績，並在比賽關鍵時刻雙方平手時，於最後0.9秒投進致勝拋投，幫助老鷹搶下勝利，也讓麥迪遜花園廣場的剽悍球迷們安靜下來。",
    "雙方的火花還沒結束，在老鷹取得3：1領先後，老鷹的關門戰再次回到紐約，老鷹在下半場一直維持穩定領先，Young頂著Reggie Bullock防守、在比賽最後43秒投進的大號三分球把領先拉開至15分，也宣判尼克的死刑，在這球命中後Young對著場邊的尼克球迷做出鞠躬姿勢——而這正是90年代尼克死敵、溜馬一代射手Reggie Miller在此地揚威後對現場球迷的致意（示威）動作，兩相對照下，Young成為新生代紐約公敵的名號就此建立。",
    "自此只要老鷹作客尼克，紐約球迷就不會給Young好臉色看，但Young仍以挑戰紐約為樂，無巧不巧，今年的NBA Cup淘汰賽首輪，老鷹又要碰上尼克、地點又是在尼克主場，連官網新聞消息都寫著，比起其他球員需要靠NBA Cup的獎金才有動力奮戰，「Young不需要任何獎金驅使他挑戰尼克的動力」。",
    "兩隊大致的配置有類似之處卻也有相異，先發陣容都是以一個常人、三個側翼搭配主控的模式，但兩隊在後場都不是同位置互相放對，本季老鷹的新同學、在防守端大放異彩的Dyson Daniels將會緊盯尼克主控Jalen Brunson，而本季新加入大蘋果的Mikal Bridges則顯然會負擔面對紐約公敵Young的任務。",
    "比賽開打後，尼克的第一波進攻就由Bridges命中三分球，接著是Brunson也投進外線，幫助尼克整節都維持領先，尼克在第一節的團隊火力得宜，反而是老鷹的命中率欠佳，尼克一度領先兩位數，第二節則是老鷹的替補球員有所發揮，特別是在第二節後半連得7分的De'Andre Hunter，不致讓尼克把比數拉開，雙方以七分差距結束上半場的交鋒。",
    "第三節初尼克靠Bridges、Karl-Anthony Towns和OG Anunoby的投射，再次把領先拉開到兩位數，但老鷹的反撲從Young的兩罰開啟，Young在第三節單節拿下12分、5助攻，尤其是第三節中段連續兩記三分球，幫助老鷹拉出一波29：8的攻勢結束第三節，也就此逆轉，甚至帶著11分領先進入第四節，尼克意圖反攻，但在KAT吞下第五次犯規不得不退場休息後，內線完全失守，老鷹一干側翼先後轟炸禁區，氣勢完全拉了起來，以至於後來KAT回到場上也完全擋不住，第四節的Young其實六次出手都落空，整節老鷹也只有Daniels和Hunter各一顆三分球，但其他9個進球全數集中在禁區，靠著前場身材優勢多次爭搶進攻籃板，甚至有連續三波都以第一時間灌籃作結，說明了尼克內線防守已經完全被瓦解，雖然尼克在Josh Hart、Brunson、Bridges等人偶有攻勢下並未讓老鷹直接揚長而去，但老鷹帶著極度高昂的氣勢，顯然牽著比賽走，也足以讓許多尼克球迷在比賽還沒結束前就決定提前離席，宣告束手就擒，終場老鷹以108：100獲勝，取得前往拉斯維加斯的機票，闖進NBA Cup淘汰賽四強。",
    "末節一球未進，讓Young整場的命中率其實只有0.364，但還是攻下22分、10助攻，替補上場的Hunter進帳全隊最高的24分，前鋒Jalen Johnson得到21分、15籃板、7助攻，兩個禁區輪替Clint Capela和Onyeka Okongwu各有11分、13籃板和12分、11籃板，兩人聯手抓下9個進攻籃板，老鷹團隊命中率0.413、三分球命中率0.290都不算高，但全場抓下22個進攻籃板，包括第四節就11個，讓他們能前仆後繼直到完成攻擊，無疑是勝負關鍵。",
    "尼克以Hart進帳21分、8籃板、6助攻表現最佳，KAT有19分、19籃板、3火鍋，但他太早陷入犯規麻煩，以至於尼克欠缺高度，在第四節遭到老鷹轟炸，Bridges也拿下19分，Brunson命中率只有0.333，得到14分、8助攻，尼克上季也闖進季中錦標賽淘汰賽階段，但這兩年的結局都是一樣，只能止步於八強。",
    "老鷹下一場比賽將前往拉斯維加斯，迎戰昨天獲勝的公鹿，尼克則將飛往佛羅里達州，面對昨天落敗的魔術。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "賽事戰報"
  ]
}