{
  "id": "116395",
  "title": "NBA》毀滅比賽內容的主因之一 NBA有可能消除犯規戰術嗎？",
  "date": "2024/12/20",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Nba",
    "ElamEnding"
  ],
  "article-content": [
    "克里夫蘭騎士隊在這個月初以115比111擊敗波士頓塞爾提克隊，這本應該是一場激動人心的比賽。然而，在比賽還剩三分多鐘時，Donovan Mitchell帶領騎士隊從落後5分的局面反超，接連命中三記三分球，並在接下來的兩分鐘內拿下11分。",
    "然而，這場比賽並沒有在如此精彩的時刻結束，而是進入了一個讓人熟悉且煎熬的結局——在最後34秒裡共進行了17次罰球，這段時間實際上持續了將近半小時。",
    "這成為了傳統計時籃球結局問題的最新證據，同時也成為了支持「Elam Ending」的一個新案例。Elam Ending的規則是在第四節剩下四分鐘時停止計時，之後的比賽將以目標得分為勝負判斷標準，目標得分為領先球隊當前得分加上7分。",
    "例如，如果A隊以104比100領先B隊，並且比賽還剩四分鐘，計時器將停止，這場比賽將變成誰先獲得111分的比賽。",
    "從娛樂的角度來看，這是不錯的選擇，這不僅保證了比賽會以致勝球結束，更重要的是，消除了落後球隊故意犯規的動機，因為罰球只會讓領先球隊更接近目標得分。",
    "我們已經在幾次NBA全明星賽中看到了Elam Ending的運用，並且它已經在Jon Mugar創建的The Basketball Tournament中使用多年。在2020年全明星賽前，Mugar向CBS Sports的James Herbert解釋了Elam Ending的邏輯。",
    "「如果James Naismith在130年前發明這項運動時就使用了Elam Ending，然後130年後有人試圖引入倒數計時機制，那將會成為史上最大的敗筆。」Mugar說道。",
    "為何NBA應該採用Elam Ending？",
    "試想一下，如果一場比賽的最後15秒內以14次罰球、耗時20分鐘的方式結束，毫無疑問是對比賽的生命力的消耗，同時也與原先刺激的快節奏比賽理念背道而馳。",
    "有一天，NBA以及整個世界都會意識到「這一直是我們的做法」並不能成為繼續這麼做的理由。我們曾經都坐在沒有安全帶的汽車，但現在我們加裝了安全帶。同理，採用Elam Ending並非不可能的事。話雖如此，所謂的傳統主義者不可能很快接受或實施像Elam Ending這樣看似激進的想法。",
    "我們是否忘記了一切都是為了娛樂？",
    "每個方面都是如此。無論是球隊老闆、球員、教練、經理、訓練師、球鞋公司、電視網路，甚至是所有因NBA籃球而獲利的人，他們的利益完全依賴於娛樂。而比賽最後幾秒鐘的一記扳平三分，無疑是最具娛樂性的時刻之一。",
    "當Payton Pritchard在比賽還剩17.2秒時命中一記超遠三分，將克里夫蘭的領先縮小到1分時，犯規遊戲開始了。塞爾提克對騎士隊犯規（這種犯規在Elam Ending下會被消除），而Darius Garland罰中兩球後，克里夫蘭也回敬了對手，以防波士頓有機會用三分球扳平比分。",
    "圖片來源：Getty Images",
    "接著，這場罰球與哨聲的不斷交替持續進行，直到最終，時間耗盡，Pritchard被迫故意罰丟一球，試圖從籃板上搶回球權。他用力將球砸向籃筐前沿，差點成功，但因為在球觸籃前越線而被判違例。",
    "NBA如何簡單解決比賽尾聲的犯規問題？",
    "消除這種行為其實非常容易。聯盟已成功立法禁止「戰術犯規」（即防守方故意犯規阻止快攻），完全是為了增加比賽的娛樂性，這麼做是正確的。聯盟對假摔行為也大致採取了相同的處理方式，現在假摔會被懲罰，至少不會再像以前那樣被獎勵。",
    "接下來的改變必須是讓比賽中的扳平三分回歸。我們仍然能看到一些教練因害怕最壞情況（如四分打）而選擇在最後時刻故意提前犯規。然而，這種故意犯規雖然在競爭角度上是聰明的選擇，但對於球迷來說無疑是災難。",
    "聯盟應該立法讓這種行為變得不明智。解決方法很簡單：如果比賽還剩24秒內且分差為三分，對三分線外的球員犯規，無論是在投籃中還是非投籃中，都應判為三次罰球。",
    "如果你犯規兩次，並試圖利用現有規則進行操控，那麼就應該像橄欖球一樣給進攻方選擇權：可以選擇拒絕罰球並執行邊線發球。連續兩次非球員持球犯規，則判技術犯規（一次罰球加球權）。",
    "NBA必須解決這個問題",
    "籃球是唯一一項在關鍵比賽時刻，某些原本應該對球隊不利的行為（如犯規和罰丟球）反而變得有利的運動。比如，在美式足球中，如果落後6分且比賽只剩一秒，防守方不可能透過犯規剝奪進攻方傳球嘗試達陣的機會。這樣的犯規只會讓進攻方更接近得分區。",
    "同樣，在足球中，如果犯規發生而進攻方依然處於有利局面，裁判會讓比賽繼續進行直到自然停止點，這樣既不懲罰進攻方，也不會破壞比賽的流暢性。",
    "但在籃球中，這種問題由來已久且意義重大。現在是時候解決它了。Elam Ending或許是一個一勞永逸的解決方案，但在那之前，有一件事很簡單：如果你在三分落後的情況下掌控球權，你應該嘗試扳平比賽。",
    "NBA需要透過懲罰故意犯規的方式，確保這種機會的存在，就像對待「戰術犯規」一樣。波士頓與克里夫蘭的這場比賽的結局並不完美，聯盟也不應該繼續拖延解決這一問題，更不用說實施那些簡單有效的改變了。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "歷史與專題"
  ]
}