{
  "id": "116397",
  "title": "NBA》明星賽「四隊」新賽制上路  Kevin Durant不表認同",
  "date": "2024/12/18",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "Nba全明星賽",
    "新秀挑戰賽",
    "Kevindurant",
    "2025NBAAllStarGame",
    "明星賽改制"
  ],
  "article-content": [
    "在迎接NBA Cup冠軍賽的這天，NBA公布了本季全明星賽的新規則，和以往有大幅變更，可能將全面更改明星賽的各種風貌。",
    "根據目前釋出的消息透露，本季在金州勇士主場大通中心舉辦的2025全明星賽，將不再是以往各種的組隊方式，本季同樣會透過票選、教練圈選等選出24位明星球員，但這24人將以每隊8人的規模打散為三隊，另外再加上新秀挑戰賽的冠軍隊，這四隊兩兩交手，以淘汰賽方式晉級，獲勝者打冠軍賽，不打季軍賽。每場比賽為先得到40分的球隊獲勝，而這四隊將分別由TNT球評Charles Barkley、Kenny Smith、Shaquille O'Neal、Candace Parker擔任GM，除了Parker為負責新秀挑戰賽冠軍的GM無法選人外，另外三人可挑選24位明星球員中的8位來組隊。",
    "NBA全明星賽並不是第一次做出變革，自從1951年東西區明星對抗賽的模式開始以後，直到2018年為了新鮮感，首次決定由東西區票選的「人氣王」擔任選人隊長，改成兩邊隊長挑選的分隊模式，也締造了「Team LeBron五連勝」的分隊插曲，讓許多聲音在明星賽再次稱讚LeBron James的「組團功力」，直到上季才由「Team Giannis」終結了LeBron James在明星賽組隊的連勝，而就比賽賽制來看，由於2020年Kobe Bryant因意外過世，為了紀念這位和Bob Pettit同樣以四座全明星賽MVP並列史上第一的傳奇球星，NBA自2020年明星賽開始使用「Elam Ending」、也就是目標得分的賽制，第四節並不是打12分鐘的時間制，而是把前三節打完後領先方的分數加上24分（Kobe Bryant的背號）作為比賽結束的目標得分，以2020年為例，兩隊打完前三節後是124：133由Team Giannis領先，因此目標得分就是133+24=157分，結果Team LeBron在第四節搶先得到157分，最終以157：155擊敗Team Giannis。",
    "Getty Images／運動視界",
    "而新秀挑戰賽的賽制更是經過諸多修改，在1994年到2011年，新秀挑戰賽還是東西區兩隊各選8人的模式，1994和95是打散組隊，1996到98年則是分成東西區，然後因為1998年經歷封館，1999年全明星週末取消，也就是1998梯的新秀並沒有新秀挑戰賽可打，因此從2000年開始，新秀挑戰賽改為「未來之星挑戰賽」的方式，參賽者除了新秀外還有前一季加入NBA的「二年級生」，從2000年到2011年都是以新秀組隊挑戰二年級生的模式競爭，到了2012年再改為明星GM組隊模式，2012和2013是Charles Barkley（Team Chuck）和Shaquille O'Neal（Team Shaq），2014則是Chris Webber（Team Webber）和Grant Hill（Team Hill），然後從2015年開始，再度改為「美國隊」和「世界隊」，由美國籍的一、二年級生對抗非美國籍的一、二年級生，每一隊至少要有三位新秀、三位二年級生，同時位置分為四個後場、四個前場。",
    "直到2022年，這是所謂新秀對抗賽的環節首次大變革，過往不論怎麼分隊，大致上還是兩隊打一場、只是比賽時間長短差異的賽事，但自2022年起，新秀挑戰賽改為錦標賽模式，總共有28位球員分成四隊，每隊先打一輪，目標得分為50分，獲勝的兩隊再打一場目標得分為25分的冠軍賽，只是2022年的球員池為12位新秀、12位二年級生、4位來自G-League的球員，2023年則改成21位新秀和二年級生，另外7位G-League球員，正式由短期賽的方式取代以往的單場正規賽事，而這也成了今年NBA全明星賽賽事規則的改變模式。",
    "Getty Images／運動視界",
    "當初新秀對抗賽改制為錦標賽模式時，也曾討論過這樣和過往認知單一賽事完全不同的模式會造成什麼影響，但因為影響對象是近年在全明星週末相對比較不熱門的年輕球員，所以並未激起太大程度的反彈，但今年全明星賽正賽都將大改，這讓反彈聲浪馬上出現，一向很敢對議題發聲的Kevin Durant也在被問及明星賽新賽制時，馬上以「討厭（Hate）」的強烈字眼表達不認同的意思：「現在規則越改越亂，我還是比較傾向回到當初東西區明星對抗的模式，我們也只好看看事情接下來會如何發展。」",
    "但NBA會做出明星賽變革，也不是沒有脈絡可循，近年全明星賽會經歷這麼多改變，就是因為原本長久下來的明星賽內容已經讓球迷覺得越來越乏味，以全明星賽為例，2018年改制以前，明星球員在明星賽看起來競爭強度越來越低，沒有防守強度的情況下讓得分儘管飆高也讓人無感，例如改制前的2017年，兩隊得分已經是192：182這種正規賽事很難想像的天文數字，但觀眾的反應卻很平凡，而改為隊長選隊的賽制後，2018年雙方熱血的對抗到最後一秒鐘帶給球迷好評，在2020年改為Elam Ending後也有2020、2022這樣競爭到最後一刻的情況，但2021、2024都因前三節打完差距較大而第四節顯然是垃圾時間，NBA知道如果不做出一點新變革，那全明星賽這個以往被認為是季中盛事的大賽，就會越來越變成如同雞肋般的普通活動而已。",
    "Getty Images／運動視界",
    "NBA當然不希望如KD這樣的反彈聲浪越演越烈，但從某個角度來看，也只能像KD說的一樣，「看看事情接下來會如何發展」。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "歷史與專題"
  ]
}