{
  "id": "116410",
  "title": "當防守監視器彎下腰防守！從抱大腿變成快艇大腿的 James Harden",
  "date": "2024/12/20",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "Nba",
    "籃球",
    "洛杉磯快艇",
    "James Harden",
    "三十而立"
  ],
  "article-content": [
    "《三十而立系列》專講年過30歲資深球員的籃球路",
    "2024年11月27日，James Harden 在華盛頓巫師主場拿下43分，這是他加盟洛杉磯快艇後的單場最高得分，也是他睽違三年再次突破40分大關的一場比賽。",
    "然而，不少球迷和球評認為，這場比賽可能只是35歲的 Harden 在步入退役前的最後餘暉。畢竟，他讓大家等了整整三年才迎來這樣的表現，而下一次能否再現如此水準，甚至是否還有可能，都成了未知數。",
    "但 Harden 顯然不打算讓質疑聲延續太久。不到一個月後，他在主場又砍下41分，帶領快艇以37分之差打敗爵士，而在此期間還打出一場39分、9籃板、11助攻的精彩比賽，成功擊敗強權金塊。",
    "在 Harden 的表現帶動下，季前並不被看好的快艇目前以16勝12敗的戰績保持超過五成的勝率，仍穩居季後賽競爭行列之中。",
    "這一切或許出乎不少人的預料。畢竟，球隊明星 Paul George 的離隊，以及另一名球星 Kawhi Leonard 因傷高掛免戰牌，讓進攻核心的重擔落在了已經35歲的 Harden 身上。",
    "雖然 Harden 過去在火箭時期曾繳出 MVP 等級的進攻表現，但自從輾轉籃網和七六人後，他在進攻端的角色定位逐漸退居二線，更多扮演起組織者的角色。",
    "再加上傷病和年齡的雙重影響，即便他重新獲得球權，是否能找回昔日的進攻效率仍是未知數。而在防守端，Harden 一直非以防守見長，甚至在火箭巔峰時期也曾被戲稱為「防守監視器」，可見指望他在防守端發揮頂尖表現並不現實。",
    "這是2023年 Harden 來到這支球隊時說的話，在講出這句話後，球隊立刻吞下五連敗，也因此讓這句話曾一度淪為球迷的笑柄。",
    "可是，這話放在本季的快艇卻是不爭的事實。",
    "「我希望有個教練能夠信任我。」「並且隨時跟我討論比賽可以怎麼調整。」「這跟我是否能擁有球權，或者一晚砍個3、40分無關。」「畢竟這些我早就做到過了。」「我要的是贏下比賽，並且全隊所有人對自己感到自信。」「這對我來說才是重要的。」",
    "但是，從本季開始的前六場比賽，確實可以看出球迷的擔心其來有自。開季的前六場，Harden 雖然有著場均20分、8.4籃板、11.4助攻的數據，但命中率卻只有36.3％，過往大量出手的三分，命中率更是低到27.7％，球隊也僅2勝4敗的成績。",
    "不過這並非全是 Harden 身手退化的問題，一是本季快艇能擔任持球組織重任的控球本來就不多，在 Leonard 缺陣的情況下，對手直接針對 Harden 投注大量防守資源，讓他打得非常不舒服。",
    "二來本季的 Harden 一改過去防守黑洞的缺點，在防守端投入大量的心力，雖然體能與年紀已經不容許他成為頂尖防守者，但他仍會持續利用自己壯碩的身材去貼防對方後衛，這是過去在 Harden 身上看不到的。當然，又要進攻又要防守帶來大量的體能消耗，Harden 無法長時間保持進攻效率也是可以理解的。",
    "「我想儘早承擔起領袖的角色。」「首先我們必須互相了解，不論場內還是場外。」",
    "或許是意識到自己下個賽季將面臨一段沒有 Leonard 的艱難時期，Harden 提早開始展現領袖風範。休賽季期間，他一改過去流連夜店的形象，主動發起小型訓練營，幫助新進隊友快速融入，同時也讓原有隊友提前收心，全力備戰。",
    "此外，他積極與教練 Tyronn Lue 溝通，了解球隊陣中缺乏強力進攻終結者的情況後，決定以防守作為球隊的基石。過去那個被戲稱為「防守監視器」的 Harden，開始積極參與最艱難的防守輪轉任務，這也帶動了全隊的防守意識。",
    "畢竟當隊中的頭牌球星，又是球隊的老大哥都願意彎下腰防守工作，其他球員哪敢有半句怨言呢？而這也造就了快艇目前聯盟第五低的失分以及第七高的防守效率。",
    "「我已經四五年沒有擔任球隊的主要進攻點。」「所以我需要一點時間讓自己恢復狀態。」",
    "Harden 的進攻狀態也並未讓人久等。經歷前六場的低迷後，他的投籃命中率回升至39.2%，三分球命中率也提升到36.6%。他調整了進攻策略，不再過度依賴三分投射，而是增加中距離出手的比例，透過強制製造與防守者的一對一對抗來打開局面。",
    "與此同時，當後場搭檔 Norman Powell 在場時，Harden 會退居二線，專注於組織進攻，透過流暢的傳導活絡團隊攻勢。對於 Harden 的調整能力，教練 Lue 不禁讚賞道：「他不僅能帶領球隊變得更好，當需要他得分時，他也能挺身而出。他在各方面都能幫助球隊。」",
    "雖然不再像火箭時期那樣無解，但 Harden 卻用自己的球商與態度，證明了自己確實能帶起一個體系。",
    "這是球隊中最年長的老將 Nicolas Batum 對 Harden 轉變的精準總結。或許是在多次轉隊追求冠軍的過程中，Harden 領悟到，比起不斷尋求大牌球星的加入，一支團結的隊伍才是走得更長遠的關鍵。這也讓他逐漸放下對個人數據與獎項的執著，真正成為能夠凝聚隊友的領導者。",
    "為了解決球隊持球點僅有 Harden 的劣勢，以及半場陣地戰容易被包夾的問題，快艇透過強化團隊防守來鞏固籃板，並利用對手的失誤推進快攻反擊。在這樣的進攻模式中，Harden 扮演了不可或缺的傳導者角色，為球隊的進攻注入更多活力與效率。",
    "「我不算老，但這些傢伙讓我感覺到年輕。」「一方面也是他們激勵著我，推動我與他們一起努力。」「這讓我們成為了一支真正的團隊，我為他們感到驕傲。」",
    "「我會確保自己與大家的溝通。」「當然不會過度撈叨，但也不會什麼都不說。」「當我有機會表達意見並以身作則時，我一定會去做。」",
    "過去談到 Harden 的領導力，總難免伴隨一些負面評價。從火箭時期被調侃為「防守監視器」，到後來為了逼球隊交易而放任身材走樣，接著又在籃網時期成為三巨頭中最早公開要求離隊的球星。儘管在七六人時期曾為了球隊降薪續約，但隨後卻又與總管鬧翻。",
    "這些過去的事件，都成為本季他在快艇的領導能力不被外界看好的主要原因。",
    "可是，現在的他卻一掃過去的標籤，帶領球隊打出不一樣的氣象。這樣的轉變，遠比他在本季打破三分球紀錄更令人感到不可思議。",
    "「Leonard 正在逐步回到球場。」「我們會期待他歸來的那一天。」「慢慢來吧！因為我們也準備好了。」",
    "這是 Harden 在 Leonard 開始參與隊內訓練時接受媒體採訪時說的話。儘管目前快艇的表現尚稱亮眼，但如果沒有 Leonard 的回歸，快艇頂多只是一支有機會晉級季後賽的球隊。從賽程來看，這一點也有跡可循——目前快艇面對像雷霆、塞爾蒂克、火箭這些聯盟前段班球隊時，依然是輸多贏少。",
    "然而，Harden 用自己的蛻變證明了他所說的話。他依舊能成為一支球隊的體系核心，而隨著年齡增長，他也逐漸學會如何成為一名真正的領袖。當 Leonard 重返賽場的那一天，這支快艇絕對會變得更加難以對付。",
    "更多《三十而立系列》球員故事延伸閱讀："
  ],
  "category": [
    "球員焦點"
  ]
}