{
  "id": "116411",
  "title": "從失落到希望：綠金傳承的西雅圖籃球夢",
  "date": "2024/12/19",
  "topic": "籃球",
  "author_name": "JIC極客",
  "tags": [
    "西雅圖超音速",
    "George Karl",
    "Kevin Durant",
    "氣候宣言體育館",
    "KeyArena",
    "Pearl Jam",
    "Gary Payton",
    "Brent Barry"
  ],
  "article-content": [
    "當 NBA 球隊超音速在 2008 年離開西雅圖時，Brent Barry 感到內心一陣劇痛，有一種空虛感，一種如此強烈的悲傷，使他不得不拿起筆寫下一些文字。",
    "當時，Barry 正在為馬刺的訓練營做準備，但他的部分心思仍留在西雅圖，這是一種因他在超音速效力五個賽季的經歷而建立的深厚聯繫，如今，這支球隊因為一次突然換權被搬遷到了奧克拉荷馬市。",
    "Barry 的腦海中充滿了模糊的回憶，他將這些回憶寫入他的詩作《當雨降臨》（When It Rains）：",
    "“… and here I sit in my office space and think of my career",
    "And what to say to my two sons, did the team just disappear?",
    "I played in KeyArena, I live on Queen Anne Hill",
    "I played pinball at Shorty’s after games, and ate burgers at both Red Mills",
    "I would have some chowder down at Dukes, and watch Sea Planes take their flight",
    "And find myself in Fremont if I needed a beer that night",
    "I saw Star Wars at Cinerama, tossed a pitch at Safeco Field,",
    "Drove all the way to Bellingham to see Pearl Jam and Yield …”",
    "「… 而我坐在我的辦公室裡，回想我的職業生涯",
    "要對我的兩個兒子說什麼呢？這支球隊是否真的消失了？",
    "我曾在 KeyArena 打球，我住在 Queen Anne Hill",
    "打完比賽後在 Shorty’s 玩彈珠機，並在 Red Mill 吃漢堡",
    "我會到 Dukes 吃海鮮濃湯，並看著海上飛機起飛",
    "如果晚上需要喝啤酒，我會跑到 Fremont",
    "我曾在 Cinerama 看過《星際大戰》，在 Safeco Field 投過球",
    "甚至開車到 Bellingham 看 Pearl Jam 的《Yield》演唱會 …」",
    "16 年後，在西雅圖市中心 Simply Seattle 商店內，牆上滿滿展示著超音速的各樣球衣，從 Detlef Schrempf 到 Gary Payton，再到 Ray Allen 和 Kevin Durant，這些超音速傳奇球星的球衣仍然炙手可熱。",
    "「我們接待來自紐西蘭、倫敦以及世界各地的顧客，」商店經理 Kate Wansley 說。「超音速一直很有影響力，而現在大家都對可能發生的事情感到興奮。」",
    "這可能發生的事情讓這個西北城市的居民既緊張又充滿期待，今年 9 月，NBA 總裁 Adam Silver 表示聯盟本賽季將討論 NBA 球隊擴編的議題，這使得西雅圖原本已經在醞釀的回歸運動沸騰起來。",
    "自 2008 年以來，西雅圖一直在等待，期望球隊回歸。而現在，隨著 NBA 自 2004 年以來首次擴編的可能性，西雅圖的民眾普遍認為這是應該發生的事。",
    "「有太多的因果都顯示應該讓球隊回到西雅圖了，」1992 年至 1998 年擔任超音速教練並在 1996 年帶領球隊闖入 NBA 總冠軍賽的 George Karl 說：「我不比其他人知道得更多，但我的感覺是…這事可能成真，這也應該成真。」",
    "在一個陽光明媚的星期四，Karl 一邊啜飲著冰茶，一邊欣賞西雅圖埃利奧特灣（Elliott Bay）的美麗景色，儘管目前住在丹佛，但這次回到西雅圖是為了幫助推廣、支持並鼓勵西雅圖在 NBA 擴編時的候選資格。",
    "當美式足球隊西雅圖海鷹在主場流明球場（Lumen Field）比賽迎戰舊金山 49 人時，Karl 和前超音速球員 Dale Ellis、Rashard Lewis 出席了一場在哥倫比亞中心（Columbia Center）第 75 層舉行的社交活動，活動參與者包括西雅圖市長 Bruce Harrell、西雅圖體育委員會（Seattle Sports Commission）總裁兼執行長 Beth Knox 以及數位商界領袖。",
    "「這是一種巨大的期待；我覺得我們正坐在椅子的邊緣，等待著結果，」Knox 說。「我們已經準備好了。」",
    "這場活動對市長 Harrell 來說如此重要，以至於他推遲了自己的 66 歲生日計劃（他迅速指出，他與超音速傳奇球員 Gus Williams 同一天生日），以便傳播他所說的關於西雅圖作為擴編城市候選的「熱情」。",
    "「我們需要確保決策者意識到這是一個非常有吸引力的市場，我們擁有忠實的球迷基礎，」Harrell 說。「他們應該大致了解這一點，但我們是在 2008 年失去球隊的，而西雅圖現在有了一整代新居民，因此我們需要向他們保證，我們仍然擁有那種熱情。」",
    "氣候宣言體育館（Climate Pledge Arena，舊名即是鑰匙球館KeyArena）在過去兩個賽季都舉辦了 NBA 的季前賽，儘管 Silver 之後淡化了這議題的預期，他表示聯盟「還未完全準備好」討論擴編，但隨後補充說，這個議題最終是會被提出的。「我們告訴有興趣的各方：『感謝你們的關注，我們會再聯繫你們，』」Silver 說。「這當然也包括西雅圖的情況。」",
    "2013 年西雅圖曾有過期待，那一年曾有將國王從沙加緬度遷至西雅圖的提案，最終被 NBA 理事會投票否決（22：8），國王該年五月成功換了新老闆，加州首府也留住了球隊。",
    "Ellis 曾效力於七支 NBA 球隊，他表示這座城市的多樣性、美食和球迷基礎讓他在退役後仍留在西雅圖生活了 20 年，他認為超音速隊擁有長達 41 年的隊史，也曾於 1979 年捧起 NBA 總冠軍，這是他如此熱衷於讓聯盟回歸西雅圖的原因。",
    "「機會？不，這一定會發生，」Ellis 說。「只是還沒宣布罷了。將會有兩支新球隊，一支在西雅圖，一支在拉斯維加斯。」",
    "和許多超音速的前球員及教練一樣，Barry 認為他不僅是在西雅圖打球，他還感受到自己是西雅圖的一部分。因此，失去超音速隊對他來說，就像失去了一部分自己。",
    "正是這種球員與社區之間的聯繫，使得超音速回歸的運動變得如此獨特，其他城市也曾失去過 NBA 球隊：溫哥華（灰熊）、聖地牙哥（火箭、快艇）、堪薩斯城（國王），但沒有一座城市像西雅圖一樣，有這麼多前球員和教練為球隊的回歸而奔走呼籲。",
    "至於 Rashard Lewis，在超音速度過了他 NBA 生涯的前九個賽季，他從休士頓飛到西雅圖，心中懷著兩個動力：歷史與球迷。",
    "「西雅圖是我生命的一部分；我在這裡成為了一個男人，」Lewis 說。「而且球迷… 我甚至還記得 Big Lo（超級球迷 Lorin Sandretzky），記得我們下飛機時，球迷會來接我們。這裡有歷史，太多歷史了，這就是為什麼這裡必須有一支球隊。」",
    "1990 年代對西雅圖來說特別神奇，微軟正在崛起，來自西雅圖的樂隊超脫樂團（Nirvana）、珍珠果醬樂團（Pearl Jam）、愛麗絲囚徒（Alice In Chains）、聲音花園（Soundgarden），他們引領了頹廢搖滾的爆炸潮，單身貴族（Singles）和西雅圖夜未眠（Sleepless in Seattle）登上大銀幕，Ken Griffey Jr. 是一位超級明星，而 Gary Payton、Shawn Kemp 和充滿激情的 George Karl 頻頻出現在精華集錦中。",
    "「那一切都帶著某種神秘力量，」Barry 說。「因為沒有人想來太平洋西北地區，太遠了，天氣不好…但那裡卻有很多很酷的事情在發生，那個地方有一種神秘的魅力。」",
    "Karl 道：「那時這座城市正在蓬勃發展，音樂在蓬勃發展，城市在成長，MLB的水手隊很厲害… 一切都很有節奏感。西雅圖那時候真的很酷。珍珠果醬樂團、星巴克、微軟的 Steve Ballmer… 當然，超音速隊也很厲害…雖然不幸的是，那時候有 Michael 在。」",
    "超音速隊和西雅圖之間的那種電流般的聯繫，創造了持久的羈絆 – 對球迷和球員而言都是如此。",
    "「比賽結束後從 KeyArena 湧出，就像你融入了這座城市的血脈，」Barry 說，他現在是鳳凰城太陽的助理教練。「你走出體育館，直接可以走到對街唱卡拉 OK，和一群剛看完比賽的球迷一起。你可以去 First Street 找一家牛排館，和剛離開比賽的球迷一起吃飯。「失去這一切…對一個熱愛籃球、熱愛球隊並與球隊有著獨特關係的城市來說，簡直是一記重擊。」",
    "波特蘭拓荒者的現場廣播員 Kevin Calabro 過去曾為超音速播音 22 年，他說球迷們仍然經常問他超音速是否以及何時會回來，這歸因於 1990 年代那些難忘歲月裡形成的深厚聯繫。",
    "「那時，網路才剛興起，科技非常前沿，音樂場景也很棒，而超音速隊正在爆發，」Calabro 說。「這一切在冬夜於『The Barn』（那時對 KeyArena 的稱呼）匯聚在一起，Jeff Ament（珍珠果醬樂團貝斯手）常坐在底線座位上，Eddie Vedder（珍珠果醬樂團主唱）也經常出現，狂吼的樹合唱團（Screaming Trees）…所有這些樂隊都會來。",
    "「而當 George Karl 接管球隊後，燃起了熊熊火焰。有這麼多偉大的人物…他們都參與了社區活動。你可以感受到他們，接觸到他們，在俱樂部看到他們，和他們一起玩。這真的很特別。」",
    "Wansley 是一名超音速的忠實粉絲，作為商店經理，她將超音速的球衣從牆的一邊掛到另一邊。身為土生土長的西雅圖居民，她說她最深的羈絆來自於超音速隊，因為她在日常生活中與他們產生了交集。她曾在貝爾維尤廣場（Bellevue Square）見到 Nate McMillan 和 Sam Perkins，在店裡碰到 Shawn Kemp 和 Gary Payton，這裡遇到 Dana Barros，那裡看到 Detlef Schrempf。",
    "「這種感覺真的讓你和他們連結在一起，」Wansley 說。「你會去看比賽，然後又在外面遇到他們…我不知道其他城市怎麼樣，但在西雅圖，他們真的經常出現在社區裡。你會覺得，『嘿，我才剛看你比賽呢…』」",
    "西雅圖以前也經歷過這種滿懷期待的時刻，2013 年將國王遷至西雅圖的提案幾乎成真，但由於過程混亂最終未能成功，這留下了一些傷痕，不過，現在總體情緒是：當球隊擴編成為現實時，西雅圖不僅準備好了，甚至可能是領跑者。這份樂觀很大程度上來自於氣候宣言體育館，這座經過翻新的 KeyArena 現在是 NHL 西雅圖海怪的主場。",
    "「幾乎每個星期都有人問我關於超音速隊、NBA 或者當年我們怎麼被‘搶走了’的事，」1986 至 1994 年間擔任超音速隊總裁兼總經理的 Bob Whitsitt 說。「多年來，我都告訴他們，撇開對與錯，西雅圖在擁有一個適合 NBA 的場館之前，基本不太可能被考慮為候選城市。",
    "「而現在，氣候宣言體育館已經清除了這個巨大的障礙。作為一座城市，我們知道我們有了一個符合要求的場館。這並不保證我們一定會得到一支球隊，但沒有場館肯定無法得到球隊。所以，最大的阻礙已經不存在了。」",
    "Whitsitt 現在仍然住在西雅圖，他對由海怪隊擁有者 David Bonderman 和他的女兒 Samantha Holloway 領導的潛在合作夥伴感到興奮，Bonderman 也是波士頓塞爾提克的小股東之一。",
    "「我全力支持他們，」Whitsitt 說。「他們是合適的人，完美的人選來帶領這件事。而西雅圖這個市場不僅非常棒，而且已經準備好了。」",
    "前幾個月，超過 18,000 名球迷買光了氣候宣言體育館舉行的快艇和拓荒者的熱身賽門票，這場景引起了快艇教練 Tyronn Lue 和拓荒者教練 Chauncey Billups 的注意。",
    "「我意思是，大家都在談這件事，」Billups 說。「這顯然是一座令人嚮往的城市，一個人們喜歡的市場…這非常有意義。這個市場已經非常成功了，所以這很有道理。我們只需要等。」",
    "Lue 補充道：「這裡有很棒的氛圍，是一個很棒的比賽場所… 他們把這座球館建得很好。」",
    "西雅圖地產投資者 Brian Robinson 領導的 Seattle NBA Fans（西雅圖 NBA 球迷組織）舉辦了與 George Karl、Rashard Lewis、Dale Ellis 和市長的活動，他手下有 250 名社區領袖和 50 名 CEO 支持這項運動。他還曾在 2010 年領導過一個試圖解決場館問題以吸引超音速回歸的團體。",
    "「那時很難獲得商業領袖和公司支持，現在，沒有人會說不，」51 歲的 Robinson 說。「人們看到聯盟總裁態度的變化，他們也看到了一條道路，每個人都想參與其中。我只是覺得，西雅圖人已經走出了負面情緒，他們準備好讓這段旅程變得有意義了。」",
    "市長 Harrell 和西雅圖體委會的 Knox 則在想像一個未來，屆時超音速的球員將成為榜樣，激勵年輕人不僅參與籃球，還懷抱夢想。西雅圖長期以來培養出許多 NBA 球星，包括 Brandon Roy、Jason Terry、Jamal Crawford、Paolo Banchero 和 Dejounte Murray，Barry 認為，超音速隊能激勵到更多人。",
    "「如果你看不到這些活生生的例子，怎麼可能夢想得更遠？」Barry 問道。「我想，如果我小時候沒有去金州勇士的比賽看 Chris Mullin、Tim Hardaway 和 Mitch Richmond，我對籃球的熱愛和投入可能會因為缺少接觸、簽名和回憶而減少多少？這影響無可比擬。」",
    "「有將近 20 年的西雅圖孩子從來沒有在自己的城市看過 LeBron James 打一場比賽，這位史上最偉大的球員之一。20 年來，孩子們，甚至家長們，都沒有感受過這種社區氛圍，這種體驗。這是件令人難過的事。」",
    "上個月，Barry 回想起他寫下《當雨降臨》這首詩的那一天。他翻找檔案，找到了它，「重新讀這首詩時，我想，『天啊，我依然有這種感覺。真糟糕，』」Barry 說。「我當時很難過，真的很難過。但現在，我覺得從來沒有比現在有更高的共鳴或動能，我希望這不是另一個‘胡蘿蔔吊在兔子面前’的局面。我希望這股動能是真實的、誠懇的，也希望綠金球衣的回歸是可能的。」",
    "這和他 16 年前在聖安東尼奧寫下那首詩的結尾時抱有的想法一樣。",
    "“… A chapter left unwritten, a generation with a gap,",
    "Forty-one years of NBA action and now no one can clap",
    "But here is a silver lining … above every cloud’s a sun",
    "And the possibility is something we hold on to even if slim to none",
    "For faith and hope and love are tenants",
    "Of the days as one grows old",
    "And for all at stake, those clouds will break",
    "And we will see the green and gold.”",
    "「… 一個未完成的章節，一代人的缺憾，",
    "41 年的 NBA 歷史，而如今卻沒人能為之鼓掌。",
    "但這裡還有一絲希望…每片雲層背後都有陽光。",
    "而那種可能性是我們緊緊抓住的，即使微乎其微。",
    "因為信念、希望與愛是生命成長的支柱，",
    "所有的風險都值得，雲層會散去，",
    "而我們將再次見到綠與金。」"
  ],
  "category": [
    "歷史與專題"
  ]
}