{
  "id": "116493",
  "title": "NBA》操盤成效盤點 KAT交易案的前期贏家是誰？",
  "date": "2024/12/24",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "明尼蘇達灰狼",
    "紐約尼克",
    "Karl-Anthony Towns",
    "Donte DiVincenzo",
    "Julius Randle"
  ],
  "article-content": [
    "回顧近年來NBA一些值得注意的交易，例如Trae Young與Luka Dončić在2018年選秀會互換球隊、Paul George從雷霆轉到快艇，以及2022年Domantas Sabonis和Tyrese Haliburton之間的互換球隊。",
    "無論交易的細節如何，其中有一個共同點——除了那些由球星主動要求離隊引發的交易之外，如果要評判這些交易中所謂「贏家與輸家」通常需要很長時間。至少需要一整個賽季，甚至可能需要好幾年，絕不可能僅憑25場比賽就輕率的下結論。",
    "2024-25賽季最大的交易是明尼蘇達灰狼將Karl-Anthony Towns送往紐約，換來Julius Randle和Donte DiVincenzo，目前距離交易完成僅僅3個月，尚難下定論。",
    "2024年10月2日，灰狼在訓練營開幕前夕，將他們的全明星中鋒Towns交易至尼克，換來對方的大前鋒Randle與機動力十足的側翼DiVincenzo，這筆交易震動了NBA的格局，也是許多專家媒體關注的重點。",
    "Towns與尼克的現狀",
    "NBA賽程尚未進行三分之一，目前仍無法做出可信的結論，究竟這筆交易孰優孰劣。雙方球隊正持續調整和優化陣容，而真正的重要時刻將留待賽季尾端和季後賽來臨時見分曉。",
    "「這是一筆大交易，所以你會預期大家永遠都會拿來比較。」Towns本週早些時候對紐約媒體說道。「但我的工作就是專注於我能控制的事，盡力成為最好的自己，幫助球隊成功。顯然，怎麼比較和分析這筆交易是媒體的工作，我的責任是確保做好我的部分。」",
    "如果我們就現狀來做對比，而非最終結論：到目前為止，Towns與尼克的表現優於Randle、DiVincenzo和灰狼。",
    "2015年的狀元秀Towns，在明尼蘇達度過九個賽季，來到紐約後為他的新球隊帶來了巔峰表現。Towns場均24.8分和13.9個籃板，三分球命中率達到43.9%（後兩項數據均為生涯新高），目前已累積22次雙十表現，包括上週日對奧蘭多的比賽，拿下22分和22個籃板。",
    "過去兩年，為了配合灰狼大膽的「雙塔」策略——引進Rudy Gobert，Towns因而轉型為大前鋒，而這次轉型至少暫時結束了。尼克目前內線人手短缺，失去了自由市場離隊的Isaiah Hartenstein，以及因傷缺陣的Mitchell Robinson，Towns回到了中鋒的位置，並繳出七年來最高的平均上場時間（34.3分鐘）。",
    "來自新澤西州的Towns，爸爸也同時是尼克長期球迷，Towns在身體和心理上都準備好，並適應了禁區的對抗和碰撞。Towns並未放棄自己的優勢，仍然會具有威脅性強大的外線，雖然這位曾經的全明星三分球大賽冠軍，三分出手次數從過去每場最多7.9次降至現在的5.1次。然而，確定的是，Towns正提供尼克所需要的一切。",
    "圖片來源：Getty Images",
    "自加入尼克以來，Towns表現穩定，無懼紐約的聚光燈或靠近家鄉所帶來的壓力，也未因交易而感到不滿。他的專業態度讓總教練湯Tom Thibodeau感到滿意，Thibodeau曾在2016-2019年間與Towns在明尼蘇達合作過。",
    "「經驗是最好的老師，」 Thibodeau說道。「他經歷了許多不同的事情和階段，我認為他學到了很多。他現在更加強壯了，不管是心智還是技術。他一直擁有出色的手感，也有很好的本能。但我認為，參加重要比賽以及適應不同的隊友，都能從中汲取經驗。」",
    "目前尼克的戰績為19勝10負，比去年同期多贏了一場。他們以微弱優勢位居東區第三，僅領先奧蘭多魔術一場勝差，而密爾瓦基公鹿與邁阿密熱火則緊追在後。不過，尼克的勝利不僅來自於擁抱Towns的加入，還有新加入的頂級側翼Mikal Bridges也有不少的貢獻。",
    "Randle與灰狼的近況",
    "明尼蘇達在適應Randle與DiVincenzo的過程中顯得更為波折。Randle的表現起伏不定，整體數據雖然也有場均20.1分、6.8籃板、4助攻，但低於他在紐約五年的平均數據。不過，經過上賽季肩膀脫臼的恢復後，Randle的真實命中率達到59.9%，是自2018-19年效力於紐奧良鵜鶘以來的個人最佳表現，且Randle在關鍵時刻的表現還算出色，曾經砍進絕殺外線幫助球隊戰勝太陽。",
    "Randle對比Towns更具有持球和傳球能力，相比之下，DiVincenzo的表現更為掙扎，他的投籃命中率和三分球命中率僅有35.3%和31.9%。DiVincenzo的出場時間與出手次數都比上賽季減少，得分更是大幅下降，每36分鐘得分從上賽季的19.2分降至12.0分。",
    "在防守端，灰狼同樣面臨挑戰。失去了「雙塔」陣容後，球隊的防守體系需要全面重建，這在感恩節前後的戰績中充分體現出來，他們在那段時間滑落至8勝10負。然而，自那以後，他們在最近的七場比賽中贏了六場，在此期間只有一場比賽失分超過92分，展現出更穩定的防守表現。",
    "Randle和DiVincenzo這對組合對比Towns是更具有持球和傳球能力，且運動能力更好，他們的切入讓灰狼在籃筐附近施加更多壓力。防守上他們雖然不具有護框，但卻能對位到更外圍、加入輪轉和給予身體對抗，減輕Gobert的壓力。",
    "【特約編輯 梁孝源／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "交易與簽約"
  ]
}