{
  "id": "116498",
  "title": "看不膩的詹柯對決，勇士湖人聖誕大戰戰報",
  "date": "2024/12/26",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "金州勇士",
    "洛杉磯湖人",
    "Jonathan Kuminga",
    "Stephen Curry",
    "LeBron James",
    "Anthony Davis"
  ],
  "article-content": [
    "在勇士隊裡有個小秘密，那就是，耶誕大戰的Curry會失常，先不算今年的耶誕大戰，Stephen Curry生涯在聖誕節這天場均上場35.2分鐘，能得到15.6分、4.6籃板、6.4助攻，投籃命中率31.7%，三分命中率23.1%…他還是乖乖回去過節好了(笑",
    "截至聖誕大戰之前，湖人的戰績和勇士的戰績相當接近，分居西區第7與第8，湖人開季以來的戰績可以用坐雲霄飛車來形容，1次的6連勝和2次的3連勝，也有2次的三連敗，不過截至目前為止還是打出16勝13負的成績。",
    "而如果湖人的戰績是坐雲霄飛車，勇士大概就是自由落體，從開季前15場的12勝3敗甚至能體驗幾次龍頭寶座的滋味，到近期的3勝10負，即使在Dennis Schroder的加入下也沒有變好的跡象，截自目前為止反倒只打出15勝13負，西區第8的成績。",
    "提到Dennis Schroder，勇士似乎還在尋找Schroder的使用說明書，在小樣本與Curry的合作裡，2人的發揮並不理想，正負值為-12.7，2人同時在場似乎沒有發揮1+1>2的效果，雖說Schroder本來就是預期解決二陣的持球負擔，但與Curry能否順利合作，仍是不得不做的實驗，而看起來這條磨合期還不短。",
    "從近5場比賽來看，湖人的戰績為3勝2負，勇士則是1勝4負，勇士的進攻效率值比湖人好一點，排在第18名略優於湖人的26名，然而湖人的防守效率值在這段期間拉高到了全聯盟第3，遠優於勇士的第27，當然，勇士的數據是受到面對灰熊的比賽中慘遭屠宰的影響，不過湖人近期的表現是比陣容改變的勇士相對好些的。",
    "NBA.com",
    "勇士的先發陣容與上場比賽相同，由Stephen Curry、Dennis Schroder、Andrew Wiggins、Draymond Green、Trayce Jackson-Davis，湖人也和上場比賽相同，擺出Max Christie、Austin Reaves、LeBron James、Rui Hachimura、Anthony Davis的先發五人，D’Angelo Russell在上場面對活塞的比賽手指受傷，這場休兵。",
    "今天舊金山當地溫度約為攝氏11-12度，而開賽很明顯只有LeBron James和Dennis Schroder在室內打球，開賽前6分鐘兩邊的主要得分來源都是來自這兩人身上；而先暖機好的是勇士，在Curry投進三分球後小小拉開了分差，對湖人來說雪上加霜的是，Anthony Davis在比賽中扭到腳，此役最後沒有回歸，也讓湖人少了一個能攻擊勇士的得分點，首節勇士以Wiggins的10分最多，以及Schroder的6分為主，湖人的火力來源則是LeBron的8分，Knecht的5分和Reaves的5分。",
    "但第二節反倒是勇士打的跌跌撞撞，略顯急躁的出手，連續4顆的三分不中，反倒在第二節前段被湖人打了波16比2的攻勢，不過暫停回來後，開始往沒有Davis的湖人禁區攻擊，也獲得比較多空檔的外線出手機會，稍微把9分的落後拉近些。",
    "第二節兩邊都把節奏拉的稍微比較快，手感也有所加溫，把節奏帶成了一場進攻大戰，LeBron和Curry各以5成以上的投籃命中率為自己的球隊高效拿下11分，上半場打完湖人以55比52，取得3分的領先。",
    "Golden State Of Mind",
    "第三節勇士的命中率還不錯，投籃命中率45%、三分命中率40%，但湖人以更高的50%投籃命中率和40%的三分命中率，在第三節結束時又把比分拉開到84比76，以8分領先進入決勝節。",
    "來到第四節，兩邊維持拉鋸戰的狀況，勇士好不容易投進，湖人就能馬上打進2+1回應，尤其是在Davis下場後，湖人改打小陣容，反倒把場上空間拉開，讓持球者有舒適的空間可以進攻，在籃下時常站著Curry的情況下，雖然有幾波能靠Green的協防化解，但湖人還是能維持比分。",
    "不過勇士的防守也開始加壓，接連守住幾波LeBron的單打，讓分差回到一個球權的差距迎接Curry回到場上，只不過聖誕節的Curry回歸…似乎沒這麼值得期待，勇士接連幾波在籃下的攻擊都被擋住，又被Reaves連拿5分，湖人再把分差拉到雙位數。",
    "SB Nation",
    "關鍵時刻，依舊是Curry和LeBron的對決，LeBron先是透過進攻端成功率讓湖人能在最後1分半鐘取得9分領先，勇士則在1分鐘內靠著SchroderKumingaCurry連追7分，比賽在最後關頭僅有2分差距。",
    "湖人在25秒時喊了暫停，暫停回來後勇士選擇犯規戰術，Christie站上罰球線頂住壓力，2罰俱中，幫助湖人取得4分領先。",
    "輪到勇士這邊喊出暫停，畫了一波讓Green出來接球後馬上交給發球的Curry手遞手的戰術，雖然這波戰術在邊線失敗，但來到底線後，Curry在LeBron面前以一記對位下三分球將比分追至1分差，投進後的包夾失敗讓勇士只能執行犯規，Reaves站上罰球線，同樣頂住壓力，2罰俱中，勇士在最後8.9秒落後三分的情況下獲得了前場發球的機會，Curry繞過Green的掩護後只花了不到3秒的時間，就投進了大號三分球，留最後6.3秒給湖人進攻。",
    "湖人最後這波戰術沒有成功交給LeBron，反倒是交到了Reaves的手上，Reaves以快速的切入在勇士最好的外圍防守者Wiggins面前拿下分數，成功絕殺勇士並帶走比賽的勝利。",
    "The New York Times",
    "這場比賽同樣是相當精彩的拉鋸戰，尤其勇士在最後關頭連續以高命中率追平比賽，湖人則是成功克服了Davis的缺陣，反倒以勇士最擅長的五小陣容把勇士打出破口，都在縮小輪替陣容的情況下打出了一場高強度的對戰。",
    "湖人這裡，LeBron James拿下全隊最高31分10助攻的表現，打進絕殺的Reaves拿下26分、10籃板、10助攻的大三元成績，Christie的16分，八村壘的18分其中5顆三分球，以及Knucht的13分是湖人的主要得分來源。",
    "勇士這邊，Curry拿下全場最高38分，外帶8顆三分球，證明自己在聖誕大戰不再軟手，Wiggins超標的21分12籃板，2名持球點Schroder、Kuminga以及吃餅吃到飽的TJD都有得分上雙的好表現。",
    "以上，看不膩的詹柯對決，勇士湖人聖誕大戰戰報，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側"
  ],
  "category": [
    "賽事戰報"
  ]
}