{
  "id": "116485",
  "title": "「2024-25灰熊」中鋒難題—灰熊長人陣的多樣與使用限制:進攻篇",
  "date": "2024/12/22",
  "topic": "籃球",
  "author_name": "黑斑貓",
  "tags": [
    "灰熊",
    "Jaren Jackson Jr.",
    "Zach Edey",
    "Santi Aldama",
    "Jay Huff",
    "Brandon Clarke"
  ],
  "article-content": [
    "自從Steven Adams PCL傷勢與Brandon Clarke的阿基里斯腱撕裂後，灰熊一直在長人上找不到解答，尤其是2023-24賽季的大傷兵潮就有接連使用過Bismack Biyombo、Trey Jemison，甚至JJJ跟Santi本質上是中前鋒也被抓來打主戰中鋒，可見灰熊在他們倒下後已經沒有替代人選。交易市場與自由市場更是難以找到能頂替Steven Adams的好用人選。",
    "而這次的選秀及雙向掏寶是灰熊中鋒輪替問題得以舒緩的轉折點，不僅在選秀會選下了身材高大且掩護與走位技巧扎實的Zach Edey，夏季聯賽更是找到了Jay Huff這位具備3分能力同時又能什麼都做一點的替補中鋒，一下子灰熊的長人輪替豐富不少，再加上Brandon Clarke傷癒歸隊，即便先發中鋒該由誰去頂下仍有不確定性，但Jenkins能在輪替使用功能各異的長人也增加不少戰術彈性與調度靈活度，Jaren跟Santi也能回到他們較為舒適的4號位。",
    "若是從Bball Index playtype資料的Frequency來看，包含Jaren、Santi、Edey、Clarke跟Huff各自的打法頻率也都有不小的差異。雖然除了Jaren有更多單打，其他中鋒的進攻都可以統稱是接應型，但他們接應的熱區跟擅長的點也都不盡相同。這邊也分別介紹他們各自擅長的地方。",
    "對於跟進速度不快的Zach Edey讓他做的更多是掩護跟進與二次補籃。在這季灰熊幾乎很少打擋拆的情況下他更多是透過無球走位幫自己跟隊友找到空間，也就是Cut的數據。這無疑也是他上NBA最有價值的地方。雖然灰熊的進攻比較不需要扎實的PnR掩護了，但對於Seal Screen的要求還是很高，Edey就是能用巨大的身軀幫切入者擋掉協防護框者，也能順勢在禁區取得進攻籃板優勢。在所有球員有上場20分鐘以上的OREB% 15.9%是所有人裡最高，甚至比第二名的Clint Capela高了快2%(14.1%)",
    "當然，灰熊也給了他不少低位單打的機會，只是來到NBA他終究不能輕易地在免責區接到球。缺乏低位單打腳步的他更多是運個一兩次就拋投甚至是傳掉重打，這讓他再有28.81%這種高頻率下卻只能繳出0.82PPP，EFG 44%的慘淡成績。同時他的傳球判斷也還跟不上目前球隊體系的速度，0.8次的場均助攻卻帶有1.5次的場均失誤，AST/TO%甚至接近50%。他要成為高低位策應型中鋒的路看來還很遙遠。",
    "所幸他上來後有開始慢慢投3分，讓他可以在禁區以外有其他攻擊手段。對於跟進速度不快的Zach Edey讓他做的更多是掩護跟進與二次補籃。在這季灰熊幾乎很少打擋拆的情況下他更多是透過無球走位幫自己跟隊友找到空間，也就是Cut的數據。這無疑也是他上NBA最有價值的地方。",
    "傷後回歸的Brandon Clarke除了熱身賽及開季一段時間的狀態還沒調過來以外，目前新體系對他來說可能比以前更加適合他。原本在掩護品質上就不好的他在先前的擋拆為主更多是靠自己快速的slip下滑跟爆發力去創造時間差。而現在隊友的三分及不斷的輪轉給了他禁區不少空間，原本空間感就優異的他總是能在Morant突破下找到他能傳的角度，即便傷後他爆發力回不去了，他一手的近距離拋投還是能造就很高的吃餅效率。在免責區內他能有82.6%的命中率，每場出手2.7次命中2.2球。非免責區的油漆區也能保有50%的命中率。",
    "雖然開季灰熊有嘗試讓他到外線去做他暑假苦練的投射，雖然出手確實順滑了一點，但類似投石機的投籃方式仍讓他無法穩定命中3分球。最近灰熊在Zach Edey受傷後也放棄讓他去外線待著的打法，讓他更專注於禁區終結，他的表現也得以從開季的低迷逐漸回升到目前高效率的打法。",
    "只是他面對到高度速度皆有的中鋒或大型鋒線仍就容易吃虧。過短的臂展與消失的爆發力讓他對上AD、Sabonis這種護框能力極強的中鋒沒有辦法。即使他能抓最好的時間差去放籃，但AD的補防速度跟Sabonis這種站位很好的中鋒他就無法得到任何優勢，所以即便他是目前的先發，但Jenkins還是會視情況將他放在板凳上不使用。",
    "Jay Huff則是與上述兩者不同類型的中鋒。Clarke跟Edey更強的是禁區作戰的話，Huff則是擅長外圍接應的打法。他的擋拆更多是PnP，同時灰熊的體系也給他不少空間去接應切入。搭配上乘的爆發力讓他時常可以上演背框爆扣。論技能他是可以在中鋒與大型側翼之間切換的。時而往外去幫隊友創造空間，而當對手太警戒他的投射時，他就能轉為切入上籃，以他的防守對位跟弱邊的牽制力而言很難守住他這種靈活大個子。",
    "但仍舊他還是主打投射型中鋒，尤其是這季他的C&S 3分投射可以達到41%的準度，這是灰熊之前的中鋒沒有的元素。也同時能為持球者拉開禁區的空間。反過來說，只要他當天準心沒有帶，投射以外的事情都只能做一點瞬間變成全不能，也是為什麼他還沒有太穩定上場時間的原因。一來灰熊有兩個禁區大個吃了不少時間，二來他不太有在禁區攪和的能力，同時外圍也已經有JJJ跟Santi的存在，灰熊會需要有中鋒進去幫持球者設置Seal Screen的人，但Jay Huff沒有在禁區設立掩護的能力。Jay Huff則是與上述兩者不同類型的中鋒。",
    "Clarke跟Edey更強的是禁區作戰的話，Huff則是擅長外圍接應的打法。他的擋拆更多是PnP，同時灰熊的體系也給他不少空間去接應切入。搭配上乘的爆發力讓他時常可以上演背框爆扣。論技能他是可以在中鋒與大型側翼之間切換的。時而往外去幫隊友創造空間，而當對手太警戒他的投射時，他就能轉為切入上籃，以他的防守對位跟弱邊的牽制力而言很難守住他這種靈活大個子。",
    "Jaren則是在經過上季的中鋒大洗禮，把自己的錯位單打練到了極致。尤其是在目前不需要太多掩護轉而需要更強大的持球切入能力，讓他能充分發揮他的單打。Isolation 的PPP達到1.05反而成為灰熊穩定的取分來源(順帶一提Ja今年的單打PPP只有0.75)。",
    "而在Desmond Bane仍在新體系迷航之下他扛起了Ja外的第二持球進攻點，雖然傳球意識是他的軟肋，但他在弧頂或是高低位都有人會幫忙利用空切去牽制協防，同時在強邊也會設置準度好的射手(Wells、Kennard等)去牽制45度角防守者的夾擊。",
    "他本身的拋投手感跟原本就出色的身體條件可以用力量面對單薄一點的大型側翼，中鋒則是用靈活度甩開。放眼到聯盟他真的打不動的目前只有看到AD跟Sabonis這種又高又壯又靈活的中鋒，很少有球隊具備這種中鋒資源可以防守他。面對賽爾提克最後的關鍵時刻就是靠著他單打Jaylen Brown得到的分數才得以把丟掉的分數追回來，也因此贏了那場比賽。",
    "但這樣的打法比起說他是中鋒，更像是一個超大型側翼。外圍跟低位的持球單打、接應C&S 3分、鮮少與持球者跟進。他也很少在進攻端掩護或是卡位爭搶進攻籃板，更多時候他與Ja同時在場，他會待在外圍。一來幫雙塔的另一個塔Clarke拉開空間，二來他也能做到接應切入。倒是更像是現代多功能側翼再加上單打技能，一個搖擺人靈魂擺在一個中鋒大個子裡。",
    "Santi Aldama則是比Jaren更純粹的接應型大型側翼。除了有時打Iverson Serise(雙中鋒到罰球線設置掩護讓主攻手更好接球)他也會執行掩護的任務，不然他也更多是在底角跟45度角伺機空切。看他的數據有將近60%的playtype都是spot up，其餘空切與補籃更是佔了20多%。幾乎沒有讓他低位單打，也很少讓他在外圍執行單打。他的任務比起前幾個中鋒要更純粹，就是接球就準備攻擊了。",
    "而他也成功在這個切傳體系下找到了更好的自己，過往被我詬病只要3分準心忘了帶他在那天瞬間就會變成一個負面存在，這季的他有更多機會去空切，下球後也能做更多自行決策，偶爾還是能看到他用令人眼睛為之一亮的神奇傳球。他也能在少量的球權與時間繳出場均3個助攻說明他原本在策應視野是多出色。",
    "從Basketball Reference的統計看，他確實大部分的時間也都是以大前鋒為主，他身邊往往會搭配Huff、JJJ這類也能拉開空間的中鋒，他也就能進入禁區攪和，擔任類似Brandon Clarke的角色，對抗稍弱但轉傳能力更強的鋒線。而這也是灰熊在季初倒下GG Jackson跟VWJ後他在板凳端變得非常重要的原因。他是少數能支援3-4號的大型鋒線了。",
    "各種類型不同的中鋒確實給了教練不少素材多樣化戰術，只是舉凡Clarke、Edey跟Jay Huff都有各自明顯的優點或缺點，這讓教練在誰是最後那五個人中都得看比賽對手跟對位做決定。沒有一個較為全面的中鋒去關門讓Jenkins無法在收官擺出穩定的收官陣容，到了季後賽更會放大這個缺點。只是目前全方位的中鋒並不好找，灰熊也只能期待Edey慢慢地成長，只要他的三分策應都展現進步，他就可以擔綱長期的主戰中鋒了。"
  ],
  "category": [
    "球隊分析"
  ]
}