{
  "id": "116403",
  "title": "【公鹿隊賽後分析】屬於公鹿的夜晚，但勿忘我們還有工作",
  "date": "2024/12/18",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "奧克拉荷馬市雷霆",
    "Damian Lillard",
    "Giannis Antetokounmpo",
    "NBA Cup"
  ],
  "article-content": [
    "NBA Cup在今日迎來最終章，由東西區分組第一種子的公鹿對戰雷霆。公鹿在最終的冠軍賽以97-81擊敗了雷霆隊，拿下了第二屆季中錦標賽的冠軍，同時Giannis Antetokounmpo也獲選了賽後的MVP。",
    ".",
    "在這場冠軍賽之前，公鹿隊總教練Doc Rivers向記者透漏這場冠軍賽球隊的前鋒Khris Middleton將不會出賽。當然戰力上來講公鹿隊絕對會有所損失，但以長遠的角度來看讓Middleton出賽這種不計算在例行賽的比賽，是可能會造成不必要的受傷的風險，球團在這方面持續小心至上筆者認為是可以接受的，當然Middleton的缺席並也不會代表公鹿隊這邊就放棄這場比賽。",
    ".",
    "對於公鹿而言，球隊持續保持著先天上身材的優勢去霸凌對手。在Chet Holmgren因傷退場後，雷霆除了Hartenstein以外其實並未有任何高大的內線能夠保護好禁區，因此公鹿隊就抓準這點這場依舊讓Lopez擔任弱邊埋伏的高砲塔，同時第一節Antetokounmpo對籃框的進攻慾望非常高，清開強邊的空間持續地去衝擊雷霆隊的禁區，當雷霆想要築起人牆以後那就掉入了公鹿隊真正想要的進攻節奏，那就是外圍射手大軍的狂轟猛炸。",
    "公鹿隊這邊防守端的策略依舊，那就是面對擋拆持球進攻的球員，中鋒Lopez還是習慣的沉退在禁區，而這就被雷霆隊抓出來猛打一頓，雷霆隊的中鋒Isaiah Hartenstein光是第一節就有至少兩球以上面對Lopez的沉退防守利用中距離去沉罰他。同時公鹿隊在爭搶進攻籃板方面因為多半讓Lopez擔任外圍弱側的射手，因此並沒有過多的餘力去爭搶進攻籃板，這給到了雷霆隊發起反快攻的機會，Jalen Williams多次拿到長籃板以後發起反快攻，利用速度上的優勢輕鬆的過掉Lopez的防守。",
    ".",
    "雖然公鹿隊這邊的外線射手群火力非常凶猛，但前提是要創造出給他們出手機會的空檔，雖然第一節可以依靠Antetokounmpo的突破去創造出這個得分機會，但後續輪到Lillard上來帶板凳以後公鹿陷入到不少進攻上的乾旱期。其中最大的問題就在於雷霆隊那非常優秀的外圍防守鎖群限制了Lillard組織串連的機會，透過兩位長人所設立的雙掩護，雷霆這邊可以選擇直接換防出來壓迫，同時公鹿隊這邊的老毛病又再犯，基本上第一拍的進攻被對手壓制住同時迫使持球的球員收球以後，後續其餘隊友的支援不夠迅速，導致球隊浪費了很多進攻時間，導致後續的出手品質極爛。",
    "後續的解套方式還是依靠著Antetokounmpo的進攻吸引力去迫使雷霆要去內縮協防，公鹿這邊改變了進攻端的策略，趁著主打五小陣容的雷霆，多次讓Lopez偷跑籃下可以與Antetokounmpo之間配合重創對手的禁區。",
    ".",
    "半場打完，雖然雷霆那三分命中率極其慘烈，但公鹿其實也就握有一分領現而已，到了下半場公鹿改變了進攻端的策略。首先改變最多的就是球隊有更多半場中線位置左右的高位擋拆，這創造出了Lillard想要的進攻切入空間，由足夠的空間給予他切入去撕裂雷霆隊禁區的機會，那就代表外圍就有更多空檔。",
    "還有一大重點就是公鹿這邊將進攻端的節奏給推快很多，Antetokounmpo以及Lillard快速過半場後的攻擊籃框模式同樣的也內縮了雷霆隊的防線，就算第一拍沒有機會，至少球隊也創造出了錯位的機會，到了下半場Antetokounmpo也依舊毫不猶豫地透過大量衝擊禁區的機會去取分。",
    ".",
    "不論結果輸贏想必大家在賽前預測絕對沒有想到的就是雷霆隊在本場比賽的三分球命中率會如此大爆死，當然要說公鹿這邊真的做了些什麼嗎...其實也沒有，確實球隊在賽前上的制定更傾向的在於不要給予對手王牌Shai Gilgeous-Alexander以及射手Isaiah Joe有太多外圍舒服的進攻空檔就好，其餘腳色球員是可以放投的，但沒想到的是這場雷霆隊所有成員今天的外圍手感都降至冰點。",
    "當對手的手感降至冰點，當然公鹿隊這邊就可以舒服地去守他們擅長的防守策略，那就是繼續保護禁區，同時在下半場球隊有更加盯防Hartenstein下滑後的拋投機會，都會設立一名球員去做協防干擾。",
    ".",
    "對於公鹿隊來說，這座季中錦標賽的冠軍其實意義非凡。對於球隊而言，在開季遭遇了如此不順的過程，球隊的每個球員熬過了那滿是交易傳聞的低潮，在後續的小組賽透過連勝去幫助球隊凝聚出贏球的士氣，後續進入到淘汰賽環節，雖然首戰面對到的是滿是傷兵的魔術，但公鹿隊依舊拿出該要有的比賽態度出來，四強賽面對到滿是側翼海的老鷹，球隊也是克服了過往面對到側翼大軍被打爆的窘境，同時也報了例行賽的仇。後續的冠軍賽雖然面對到少了Holmgren的雷霆，但是以比賽的內容來看，確實公鹿隊是比在主導比賽節奏的那一方，同時Antetokounmpo也繼續用他的領導能力率領球隊贏下這場比賽。",
    "雖說球隊近幾年在東區例行賽是殺爆對手的存在，但是或許站在高處太久的公鹿，忘記了過往成為挑戰者的感覺是什麼了，如今今年開季到現在球隊是一起渡過了這重重的難關，筆者認為這座季中錦標賽的冠軍，不是只有實際獎金上的收入，更多的在於球隊終於凝聚出一個良好的士氣並且一同去衝擊總冠軍的心情。"
  ],
  "category": [
    "賽事戰報"
  ]
}