{
  "id": "116502",
  "title": "《出神入化：魔術強森傳》─ MJ vs MJ，世代交替的NBA 1991年總冠軍戰",
  "date": "2024/12/25",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "芝加哥公牛",
    "洛杉磯湖人",
    "魔術強森",
    "書摘",
    "堡壘文化",
    "麥可喬丹",
    "Michael Jordan",
    "Magic Johnson",
    "出神入化魔術強森傳",
    "NBA Finals"
  ],
  "article-content": [
    "羅倫‧拉森比（Roland Lazenby）著 / 李祖明 譯 / 堡壘文化 出版",
    "（以下節錄自本書 p.696-703）",
    "克萊德．崔斯勒（Clyde Drexler）和波特蘭不久前才在球季中繳出六十三勝的成績，就在分區冠軍賽的六場比賽中被強森領軍的湖人淘汰。這支球隊在他的帶領之下再度打進了NBA總冠軍賽，這一次，等著他的是麥可．喬丹。公牛終於幹掉了湯瑪斯和活塞。",
    "就這樣，在職業籃球界中掙扎了多年的芝加哥，終於等到了一場夢幻對決。麥可對魔術、公牛對湖人。公牛隊的票務經理喬．歐奈爾（Joe O’Neil）很快就發現這是一場噩夢，他得在芝加哥的老舊球場設法拿出足夠的門票，滿足所有人的需求，因為好萊塢和湖人要來了。",
    "「當時距離總冠軍賽開始前只剩四天，我真的慌得六神無主，」歐奈爾回憶道，「我手上的票不夠。麥可要票，大家都要票。我記得當天晚上七點左右回到家，走進家門跟我的妻子說：『蘇珊（Susan），我覺得我無計可施了。我真的不知所措，感覺全世界都在追著我跑。畢竟這可是麥可對魔術，但我真的沒票了。』太太跟我說：『我看，不如你先去倒個垃圾？』於是，我就出門把垃圾給倒了。正當我把垃圾帶到街上時，對面的房子亮了起來，住在裡面的人跑了出來遞給我一張信用卡，然後說：『我真不想這麼麻煩你，喬，但你能幫我搞到兩張票嗎？』我回到家裡，跟我的太太說：『我只不過倒個垃圾，又收到了一份要兩張票的訂單。』」",
    "隨著總冠軍賽的到來，來自萊尼高中（Laney High）的魔術麥克終於要和他的英雄正面對決了。這個對戰組合還有別的往事能讓喬丹回味，他還要和渥錫與山姆．帕金斯交手，他們倆和他都是北卡大學在1982年奪得NCAA冠軍的成員。",
    "渥錫在出戰波特蘭的系列賽中扭傷了腳踝，這大大降低了他的活動能力。一些業內人士認為，渥錫的傷勢可能會葬送湖人從系列賽中勝出的機會。包括為NBC播報這場系列賽的派特．萊里在內的其他人，則預測湖人能靠著經驗獲得勝利。",
    "這整件事的最大焦點在於，喬丹在贏得總冠軍之前經歷了多少掙扎。他是場上唯一的主角，無論被提醒了多少次，都似乎總是戒不掉把隊友們稱為「配角」的習慣。",
    "「他很亢奮。噢，是的，他真的很激動，」那時代表公牛出戰這個系列賽的史考特．威廉斯（Scott Williams）回憶道，「喬丹已經贏得了好幾年的得分王了，但他還沒有贏得總冠軍。所以，人們都在批評他不是那種能夠成為最終贏家的球員。」",
    "威廉斯也是北卡大學的校友，但他在洛杉磯長大，強森是他在學生時期的英雄。「我們這些孩子都把魔術當偶像，」他回憶，「他在關鍵時刻大心臟的表現，他那充滿感染力的微笑。他就像是個沉浸在樂趣中的大孩子。當時的魔術真的很強。」",
    "在他的職業生涯中，強森已經面對過朱利葉斯．厄文的七六人、賴瑞．柏德的塞爾提克和艾塞亞．湯瑪斯的活塞這三支偉大的球隊。現在，隨著他的職業生涯接近尾聲，他要面對的對手，在日後的人們眼中或許是最強的對手，也就是有喬丹坐鎮的公牛。這一刻，許多球迷都希望強森的湖人能在出戰芝加哥時帶來偉大的表演時刻，然而，事情卻不會這麼發展。",
    "儘管腳踝受傷限制了他的機動力，渥錫還是參加了第一場比賽。喬丹和公牛在比賽一開始表現得有點緊張，但仍然在上半場打完時取得了兩分領先。然而，下半場，湖人靠著山姆．帕金斯、瓦萊德．迪瓦茲和渥錫主導低位對抗芝加哥的跳投。這使得湖人的罰球數達到三十四次，而公牛隊則只有十八次。儘管如此，最後決定勝負的關鍵還是跳投。帕金斯投進了一記石破天驚的三分球，而終場前喬丹在十八英呎的跳投則彈出了籃框，讓洛杉磯以九十三比九十一在系列賽首戰贏得勝利。",
    "「我們贏得了第一場比賽，我們覺得：嘿，我們能打敗這些傢伙。」拜倫．史考特回憶道。",
    "喬丹在比賽中以二十四投十四中的表現攻下三十六分與十二助攻、八籃板、三抄截，然而儘管打出了這麼亮麗的成績，他的出手選擇和過多的單打仍然讓幾位隊友感到不滿。雖然球隊才剛失去了主場優勢，但菲爾．傑克森在賽後卻看起來鬆了一口氣。這位公牛教練已經明白，只要強森不在場上，洛杉磯就會陷入困境。他認為，強森必須扛下大量的出賽時間，對一位職業生涯即將結束的球員來說，這實在是個太大的負擔了。",
    "正如2014年出版的《麥可喬丹傳》所述，還發生了一件傑克森始料未及的發展。他在系列賽一開始安排身高六呎六吋的喬丹防守六呎九吋的強森。而在第二場比賽中，喬丹為了防守早早領到了兩次犯規。喬丹待在板凳上的同時，代表防守強森的任務將轉交給身高更高的史考提．皮朋（Scottie  Pippen）。",
    "當時人們普遍認為，二十五歲的皮朋在對付這位籃球界最狡猾且經驗豐富的對手時會感到棘手，但事實卻正好相反。有著一雙長臂的皮朋緊緊貼著強森，讓比賽的氣勢突然翻轉。在喬丹和皮朋的輪番防守之下，被影響的強森出手十三次僅投進四球，皮朋則拿下二十分、十助攻與五籃板，公牛也在第二戰中獲得一場大勝。",
    "「的確如此。」菲爾．傑克森在1998年被問及改讓皮朋防守強森的策略是不是完全的意外之舉時回答。",
    "「我們開始注意到藉由肢體接觸消耗他體能的成果，」皮朋高興地回憶道，「尤其是我能夠上前騷擾他，試圖把他從他們的進攻中抽離出來。他不像以往在面對某些球隊時打得那麼有效率，沒辦法靠著背框單打取得優勢，我看到了他的挫折。」",
    "「部分原因是為了讓麥可休息，」前公牛助理教練強尼．巴赫（Johnny Bach）在2004年回憶時說道，「我們不想一直讓他防守魔術。把這項任務交給史考提後，我們突然發現人高手長的他令強森沒辦法從頭上把球傳出去。我們把這種從防守者頭上傳出去的傳球稱為『天使光環傳球』，他能無視比他矮的防守者，在他們的頭上想怎麼傳就怎麼傳。但是現在擋在他面前的是史考提，他實際上比他自稱的六呎七吋還要再高一點。史考提有一雙長臂與大手，而魔術則開始漸漸退化，他變老了，青春是不等人的。」",
    "湖人讓公牛的投籃命中率超過百分之七十三的後果，就是吞下一場八十六比一百零七的慘敗。喬丹十八投十五中，拿下三十三分外加十三助攻、七籃板、二抄截與一阻攻。比數據更令人難忘的，是他在比賽還剩下快八分鐘時做出的「The Move」，他在弧頂接獲傳球後，在人群之中正面衝進籃下。他起跳時右手高舉著球並準備灌籃，遇到了防守者後，他在最後一刻把球換到左手，然後從籃框左側放進了一記擦板球，讓整座體育館響起了一陣歡呼。",
    "真正打擊到湖人的是他們在外線防守上遇到的難題。芝加哥後衛約翰．派克森在場上八投八中。「派克森有失手過嗎？」賽後，山姆．帕金斯如此詢問。",
    "或許最刺激到他們的問題，是喬丹在比賽中對湖人板凳區的嘲諷，他在投籃命中後會揮舞自己的雙臂，或是模仿搖晃和擲出骰子的動作。湖人對此向聯盟官方提出了申訴，甚至連他的隊友也試圖制止他的行為。",
    "即使輸了這場比賽，現在的狀況，湖人也沒什麼好不滿的。他們在芝加哥體育館取得了一勝一敗，接著要回到主場、在論壇球場連打三場，而他們在這裡打球的經驗遠勝過公牛。",
    "公牛在準備第三場比賽的首要任務是看傑克森準備的錄影帶，影片中顯示了強森在防守派克森時會後退一步，讓防守陣式變成區域防守，令公牛的進攻陷入混亂。教練強調，喬丹必須注意這一點，並把球傳給有空檔的射手。在接下來的兩場比賽中，他會再三強調這個訊息。",
    "喬丹盡心盡力地打出「魔術麥克」的風格，在系列賽平均送出超過十一次助攻。強森本人則送出了十二點四次助攻，並締造總冠軍戰在五戰打完的系列賽中最多的六十二次助攻紀錄。在第一場比賽，攻下十九分、十籃板、十一助攻，另有五次失誤的他寫下了個人在總冠軍賽的第七次大三元紀錄。",
    "威廉斯在2020年說明，面對強森帶來的挑戰，公牛教練團決定開始對他的控球施加壓力，看看能產生什麼效果。「我們開始採用一種被我們稱為『湖人警戒』（Laker Red）的戰術。現在很多球隊都在用這個戰術，這是滿有趣的現象，但我們才是先驅。以前球隊的打球方式跟現在不一樣，以前的球隊會慢慢把球推進，得分比較低。但魔術和湖人總是想跑起來，畢竟他們是主打表演時刻的湖人。因此我們採取的其中一個策略，就是在球發進場內後，讓一個大個子跟著他。我們並不需要完全把他困住，只需要有人如影隨形地影響他，讓他感受到壓力。」",
    "高大球員帶來的額外壓力，足以減緩強森的腳步，然後這名高個子球員就可以馬上回到防線之中。",
    "「最終證明，皮朋是在那個系列賽的大多時間中扛起這個防守任務的高大球員，」威廉斯回憶道，「我們想在後場拖慢他的腳步，讓他在後場花更多的時間、耗費更多的體力。我們找出方法讓皮朋不斷地待在魔術面前，讓湖人的攻勢變慢，我記得這是個非常有效的策略。」",
    "在東區冠軍賽中，公牛曾對活塞做過一點類似的實驗，但這個戰術在對付湖人時更加有效，因為渥錫正為腳踝的傷勢所苦。在強森承受著這種壓力的時候，擁有體型和持球技術的渥錫本應能發揮分擔壓力的效果。沒有他，讓強森開始打得越來越累，這正如公牛所願。",
    "在洛杉磯舉行的第三場比賽中，讓皮朋防守強森的戰術在下半場對公牛隊造成了適得其反的效果，因為防守中鋒瓦萊德．迪瓦茲的人變成了喬丹，這讓他得分變得更輕鬆了，也讓湖人建立了十三分的領先。公牛在第三節結束時將領先縮小到六分，現在，輪到洛杉磯有麻煩了。強森受到長時間出賽影響的負面效果持續顯現出來（他在這個系列賽平均出賽四十五分鐘），渥錫的腳踝一直被憂心忡忡的湖人認為是比賽中的未爆彈，而它最終也會爆發。",
    "公牛縮小了差距，喬丹在比賽還剩三點四秒時跳投命中，將比賽逼進延長賽。在延長賽中，連得八分的芝加哥以一百零四比九十六獲勝，取得了系列賽二比一的領先。喬丹非常高興，但也提醒大家，湖人擁有豐富的逆轉經驗。",
    "然而結果證明，經驗似乎無法與公牛隊年輕的雙腿匹敵。在第四戰中，喬丹和他的隊友們把湖人的投籃命中率壓制到僅剩百分之三十七，讓他們在第二、三節一共僅得到三十分。尤其是帕金斯，他在低位打得更是苦不堪言，全場十五投僅一中。",
    "同時，喬丹在他的第一個總冠軍系列賽中，又在另一個夜晚繳出了亮眼的成績，攻下二十八分、十三助攻、五籃板與二阻攻。",
    "「我不敢相信會發生這種事。」強森在賽後對記者表示。",
    "「從他們防守的方式來看，這並不讓人意外，」鄧里維在談到公牛的表現時說，「他們的運動能力很強，也很聰明。」",
    "儘管強森在多年後回憶，他還是能在喬丹的防守下得分，並在個人的對抗中略勝一籌。但在那一刻，湖人窺見了自己的命運。在1980年代，強森發現自己和柏德的球衣在銷售量上領先群雄時，他產生了打電話給聯盟總裁大衛．史騰的念頭，詢問他們會拿到多少支票。讓他不爽的是，史騰告訴他，他拿不到半毛的抽成，因為這些肖像權和版權已經歸為NBA球員協會所有。",
    "強森說他非常不滿，不滿到自己成立了一家名為「魔術強森球衣」（Magic Johnson T’s）的公司，這也成為第一家獲得授權、能夠銷售NBA商品的球員自營服裝公司。在喬丹跟強森講垃圾話，告訴他這個系列賽快要結束了的時候，強森反擊，喬丹打得再好也是在幫他賺錢。強森指了指喬丹穿著的球衣上的標籤，上面寫著「魔術強森球衣」。",
    "即使強森說的這個故事是真的，他的球衣銷售額和喬丹所創造的球鞋和商品帝國相比也只是小巫見大巫。比較重要的是，強森必須在那一刻找到某種程度的優越感。",
    "至於系列賽本身，喬丹和公牛正邁向原本不被看好能抵達的終點，但他們必須要有耐心。「我們以三比一領先，但第五戰還要等很久才會開打，要從星期天等到下星期三，」公牛隊裝備經理約翰．利格曼諾斯基（John Ligmanowski）回憶，「這三天彷彿成了永恆。在我們還沒有確定拿下冠軍之前，麥可就已經開始在巴士上問：『嘿，拿下世界冠軍的感覺如何啊？』他知道大局已定。這個感覺實在太棒了。我們真的迫不及待地想要結束這一切。」",
    "公牛隊在論壇球場連贏三場，用一百零八比一百零一的勝利終結了系列賽。公牛的主播吉姆．德罕（Jim Durham）在2011年回憶道，這一刻，主場球迷陷入了一片死寂。「我印象深刻的是公牛全員在場上手舞足蹈，而其他人就靜靜地坐在那邊看著他們。」",
    "儘管對手使用了「湖人警戒」戰術，強森在第五場比賽還是送出了驚人的二十助攻，並得到十六分和十一籃板，留下個人在總冠軍賽中的第八次大三元紀錄。不過，這一點都沒辦法為他帶來一絲絲的安慰。",
    "賽後，他找上喬丹，送上了祝賀。在系列賽剛開始時，他曾主動接觸這位聲勢逐漸攀升的芝加哥球星，告訴他，他們倆得摒棄一些愚蠢的矛盾。喬丹後來說，這一起事件是他們之間真正地萌生友誼的開端。「我看見他的眼中含著淚水，」強森述說起那個哨音響起的時刻，「我跟他說：『你證明了大家是錯的。你不僅在個人球技方面是個出色的選手，也是一位贏家。』",
    "●透過本文以上連結購書，《運動視界》由此所得將每年結算捐贈給公益單位。",
    "暢銷書《麥可喬丹傳》、《生來張狂：科比‧布萊恩傳》傳奇作家──羅倫‧拉森比再次書寫傳奇！",
    "一睹那位NBA史上第一控球後衛、大三元的代言人、史上最年輕FMVP得主，被賦予「魔術」之名的偉大球員──艾爾文‧強森，讓籃球界為之震撼的不凡生涯！",
    "「我從小看魔術打球，我從他身上學到許多，我不可能說自己是湖人史上最偉大的球員，對我來說，他才是。」──科比‧布萊恩",
    "魔術強森是歷史上最受喜愛、但同時也具爭議性的運動員之一。他那如同個人招牌般的微笑，充滿讓人無法拒絕的魅力，將原本沉悶的美國職業籃球從一個收視率低落的二流運動推向全球焦點。他充滿不可思議的打球風格，不僅讓對手們摸不著頭緒、只能望球興嘆，更讓他像是一位娛樂大師，所到之處都引領眾人的目光。而這一切，都讓他最終成功帶領了洛杉磯「表演時刻」(SHOWTIME)湖人隊登上榮耀巔峰。",
    "然而，在1991年，正值他魅力巔峰之時，強森以一個令人震驚的宣告震撼了世界──他向全世界宣布患有HIV，並推動了大眾對HIV/AIDS危機的認識。隨後，他坦白自己每年與數百名女性進行無保護性行為，緊接著宣布退役，然後又嘗試復出，最後在1992年奧運夢幻一隊上正式告別。",
    "傳奇作家暨資深傳記作者羅倫·拉森比花費多年時間，追蹤魔術強森這位極受歡迎的公眾人物如何崛起又因醜聞墜落，隨後憑藉傳奇般的意志力再次崛起，成為一位成功的企業家。在拉森比的描繪中，強森的故事超越了個人的範疇，成為跨越三個世紀的世代傳奇，不僅展現了他獨特的籃球旅程，也揭示了美國自身的故事。",
    "通過對強森的教練、歷任代表、隊友、對手、朋友和摯愛的數百次訪談，以及多年來與強森本人進行的重要對話，拉森比完成了第一部真正權威的研究，全面展現了艾爾文‧「魔術」‧強森這位革命性球員、偶像和人物的光明與黑暗面。",
    "一致好評盛讚",
    "運動視界主編 楊東遠我只想寫寫體育 飛鳥運動作家 體育大叔體育類型YT 沙發人物誌籃球公道伯 姜冠名籃球Podcast 瓦甘達Play One籃球Podcast 小人物上籃知名體育主播 楊正磊",
    "各界好評",
    "「這本內容豐富、考證嚴謹的傳記充滿了籃球和文化的傳說......《出神入化》為我們帶來了豐富的細節、龐大的角色陣容，以及一種透過這位極具天賦和魅力的人物所展示的時代圖景。」——《紐約時報》"
  ],
  "category": [
    "歷史與專題"
  ]
}