{
  "id": "116562",
  "title": "跳投進步不如全面進步——Mobley如何化為騎士進攻要角",
  "date": "2024/12/29",
  "topic": "籃球",
  "author_name": "arenasis",
  "tags": [
    "Cleveland Cavaliers",
    "Evan Mobley",
    "Kenny Atkinson"
  ],
  "article-content": [
    "每年休賽季騎士都面對一個例行課題：Evan Mobley的進攻還能怎樣進步。J. B. Bickerstaff總教練調教進攻不太行，但任內也盡力把他養成一個看用的第4號把手。「解放Mobley」這個課題在2024年的夏天變得更加具體化，主因是騎士確立了4核心主力繼續搭配，暫時排除「送走Allen或Garland」這種造成陣容大改變選項。Allen的球風基本上已經固定，於是Mobley能開挖出多少潛力，將決定4核心的上限。",
    "「可以說我面試過程的七成時間，都與這件事有關」新教練Atkinson說道「我們要如何運用Mobley？教練要怎樣提升他的球風，讓他跟球隊都更上一層樓？」在Koby Altman總裁與高層面前，Atkisnon解說他如何在勇士讓Draymond Green搭配偏傳統中鋒的Kevon Looney，前者的球風能在進攻端創造出獨有的空間感。",
    "球季已過將近三分之一，Mobley的跳投命中率小有提升，兩分球從33.3%上揚到40.9%，外線從37.3%提高到41.5%。與多數隊友一樣，Mobley漸漸掌握底角3分球的空檔，上季整季他僅投進過9次，目前已投進12次。然而，Mobley並非大量出手型的球員，因此我們能推斷除了跳投，還有更多部分助長了他的得分威脅。",
    "日前，The Athletic記者Sam Amick的文章，講述Atkinson獲聘後與Donoven Mitchell會晤，討論對全隊的戰術、願景以及控管上場時間的規劃。其中教練提出降低Mitchell季賽負擔的方法之一，就是賦予他更多的組織責任，並得到Mitchell的贊同。當然，那個時間點球迷並不會知曉詳情，只能看著Mobley循往例上傳季外訓練跳投的影片，他的出手速度「看起來」終於比先前快上一點點。",
    "在多倫多的開幕戰，騎士首波攻擊便由Mobley發動，他在3分線外持球切入，到了罰球線做了一個spin move，這兩手都沒能完全甩脫防守的Scottie Barnes，但已經足夠讓Mobley進入籃下。Mobley一投不進，兩次補籃，在沒有暴龍球員前來阻撓的情況下率先得分。",
    "第2節Mobley做了籃球生涯中幾乎未曾出現的嘗試，持球從後場直接推進，Mitchell指揮隊友站到3分線外引開對手，Mobley面框切過Bruno Fernando，在禁區打板得分。身為備受期待的獨角獸型長人，Mobley從選秀日以來便被拿來與可能發展的前輩模版如Kevin Garrett、Tim Duncan等人相比擬。而一條龍式的加速切入突破，有點類似Giannis Antetokounmpo的慣用打法。",
    "此後Mobley不斷進行這種一個人推節奏的進攻，「Atkinson教練持續放權給我，要我為了全隊努力搶分」假使Mobley遇到空檔卻把球傳出去，或該積極攻籃的機會卻放棄「教練就會在場邊吼我」。Dean Wade說道「Mobley打得更具侵略性了，不再猶疑不決，他向禁區突破，為隊友製造機會。當他這樣打時，我們全都能從中獲益」。過去即使Bickerstaff總教練指示隊友把球送給Mobley，騎士整體節奏始終掌控在雙衛手裡。同樣將Mobley用於進攻策應，先前J.B. Bickerstaff總教練採行「Mobley靜止不動，其他隊友跑動」的戰法，他的立意雖好，只是即便在JBB帶騎士的最強時期，靠跑位製造空檔也不是主要的進攻策略。Atkinson發現讓Mobley保持移動，維持衝擊籃框或禁區的動能，伺機做策應，會更有效。",
    "得分慾望並非一招一夕能養成──否則前幾季眾人也鼓勵Mobley多多出手，為何沒有顯著成效？Atkinson與教練團對這位正常情況下才剛要從大四畢業的年輕人，展開很多心理建設。",
    "對金塊的比賽Mobley3分球投5中3，其中4球是合理出手。賽後Atkinson在休息室裡說道他最重意的反而是不太恰當的那投。教練說道「Mobley必須跨過這道檻，而他已經在嘗試了，球隊需要他吸怪的能力。因為到季後賽對方會有優異的護框者固守籃下，外圍投射能才能讓他們有所顧忌。如你想要鍛鍊這種心理特質，季賽一次、兩次不佳的出手乃是必要之惡」。",
    "現階段Mobley進攻最大的「特點」是：他沒有屬於自己的舒適區，全盛時期的Tim Duncan在肘位無論策應或獨自進攻都難以抵擋，Bosh、Dirk、Aldridge等人有準到不行的中/長距離跳投，Embiid與Towns可進入低位逞威，即使只舉最近期的例子，Mobley休賽期間攻擊端完全解放的Allen，在弧頂做策應的火侯，便不是Mobley辦得到的。",
    "這段話是上個球季季中我對Mobley進攻的評價，那麼他現今找到自己的「舒適區」嗎？我認為言之過早，Mobley尚未握有十拿九穩的取分殺招，不過反過來看，在全場每個地方都能得分是目前最大優勢，也是他為何是4位主將最關鍵人物。對手投注防守資源阻止雙衛在3分線的攻勢，也許還會配備重型中鋒在禁區妨礙切入，並抵銷Allen的籃下威力，可是一旦內外兼修的Mobley也融入進攻，騎士在外圍或禁區都有機會壓潰防線。",
    "實際上Mobley在跳投與外線大有進展，不過在長人需要的勾射與上籃兩方面呈現小幅下滑。然而這樣的數據背景是：他的出手基數比起上季同時期已經超出甚多，因此並不構成問題。",
    "與相當多球員一樣，Mobley整個休賽季都泡在重訓室裡。「從夏天開始，我每天固定去球場報到，練最多的是投籃，並且與陪練員做身體對抗訓練，嘗試著打進禁區」。Mobley並未明確透露他究竟又增重多少磅，但在籃下威力的提升十分顯著。本季他在籃框5呎周圍、5呎至9呎內非受助攻的出手比率，比起上季多出5-7%，顯見Mobley在禁區創造投籃機會的努力。",
    "在新教練體系下攻擊力提升不止一個檔次的騎士，難免遇到外線失準的比賽。Mobley的進步平衡了團隊進攻的比重，當肆虐對手禁區成為可能，騎士便更接近一支無堅不摧的隊伍。"
  ],
  "category": [
    "球員焦點"
  ]
}