{
  "id": "116500",
  "title": "《出神入化：魔術強森傳》─ 「那一球鉤射，向所有人證明了我的能力！」",
  "date": "2024/12/24",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "波士頓塞爾提克",
    "書摘",
    "堡壘文化",
    "larry bird",
    "Magic Johnson",
    "出神入化",
    "魔術強森傳",
    "Roland Lazenby"
  ],
  "article-content": [
    "羅倫‧拉森比（Roland Lazenby）著 / 李祖明 譯 / 堡壘文化 出版",
    "（以下節錄自本書 p.637-644）",
    "接下來的第四戰（1987年NBA總冠軍賽），壓力稍稍轉移到了湖人這邊，這讓萊里的思緒被抹上一層陰影。在波士頓花園球場進行的一次閉門訓練中，萊里還要求清潔人員離開場館。「他可能覺得他們的掃把裡裝有攝影機。」花園球場的保全主管開玩笑地說。",
    "同時，留宿於波士頓的湖人也一如往常地遇到了麻煩，他們被困在飯店房間裡，等待著有如噩夢的緩慢客房服務，還受到了火災警報鈴聲響起的驚嚇，他們待在波士頓時總是會遇到這種情況。第四場比賽的下半場一開始，波士頓一度取得十六分的領先，場上的局勢似乎再次惡化。",
    "傑克．尼克遜當時靠關說得到了波士頓花園球場上層媒體區的座位，他常常遇到對他比出掐脖手勢的波士頓球迷，而這位著名演員則以知名的脫褲嘲諷動作回應對方的挑釁。朗．羅森在2022年笑著回憶道：「我幫傑克．尼克遜拿到了門票，結果他在波士頓花園球場把屁股亮給大家看。」",
    "隨著洛杉磯在比賽還剩三分半鐘時將對手的領先縮小到八分，尼克遜臉上的笑意便更深了。",
    "這場比賽的經典結局就此展開，萊里在比賽還剩三十秒時喊了暫停，設計了一個掩護後讓賈霸出手的戰術。但強森告訴卡里姆，如果防守他的羅伯特．派瑞許想強行穿過掩護，那麼他就應該做個幫忙掩護的假動作後直接順勢進入籃下。",
    "賈霸藉著掩護滑進禁區，球也傳到了他的手中。湖人以一百零四比一百零三領先。",
    "柏德隨後回敬一記三分球，讓波士頓在比賽最後十二秒重拾一百零六比一百零四的領先。接下來的進攻機會，賈霸被犯規並走上罰球線。他罰進第一球，但沒罰進第二球。不過，麥克海爾在搶籃板球時把球撥出了界外，這給了強森在大場面下有所表現的機會。強森在弧頂左側接到邊線球後，停頓了一下，原本打算出手一記二十呎的跳投。不過在麥克海爾緊跟上來後，強森便決定從右側突破，進入弧頂位置，而柏德和派瑞許也幫忙圍堵，和麥克海爾一起伸出手臂。強森柔軟地投出了一記勾射，球差點被派瑞許碰到，但它高高飛起後空心入網。時間彷彿像永遠凍結在這一刻，而這一球也像一把匕首，刺進了花園球場一萬四千名狂熱球迷的心中。",
    "在表演時刻的時代落幕後，湖人官方曾調查球迷在這個時代最喜歡的時刻。據包柏．施泰納所說，強森的這記勾射排名第一，甚至超過了他在1980年總冠軍賽第六戰的經典之作。",
    "許多業界人士認為勾射是他的新招，但強森在蘭辛的老朋友看到後，都知道這是他在年輕時常用的投籃方式。",
    "「你看，大家都以為我不會得分，」強森在2004年回憶這一刻時說，「我說過：『你知道的，我只要繼續打下去，總有一天會有輪到我表演的時候。』」",
    "在比賽還剩兩秒時，塞爾提克請求暫停。正如派特．萊里後來所回憶的那般，湖人很清楚丹尼斯．強森會把球傳給底角的柏德，「這是他們常用的戰術。」",
    "萊里緊緊地注視著柏德，果然，他朝著邊線移動，推開了渥錫，直直地衝過萊里面前，兩人的距離近到萊里可以看到他的表情。",
    "「他有好大的空檔。」萊里回憶道。",
    "他有足夠的時間接球，轉身然後向後一躍，投出既是他的招牌且招招致命的三分球，就像他幾秒前也投進的那球一樣。",
    "「我的心臟都快從喉嚨裡跳出來了，我看著球像箭一般直直地射過去，」萊里回憶道，「但彈道有點長。」",
    "球打到了籃框的後緣，同一時間，湖人的板凳席爆發一陣歡呼，柏德則面無表情地離開了球場。就在那短暫的一瞬間，他與萊里四目相接，眼神彷彿在說：「我不敢相信你們竟然給我這麼大的空檔。」",
    "成功以一百零七比一百零六的比數從塞爾提克手中偷走了第四戰的勝利後，強森快樂地跑下球場。",
    "塞爾提克老闆「紅頭」奧拜克怒不可遏，追著資深裁判厄爾．史東（Earl Strom）到了場外，指責他的哨音把勝利奉送給了湖人。史東躲進裁判休息室，然後探出頭來對奧拜克說：「阿諾（Arnold，奧拜克名），你真是一如既往地『有品』。」",
    "「人們總是說：『放輕鬆點，比賽結束了，過去的就過去了。』拜託，比賽才沒有什麼過去的就過去了咧。」奧拜克在1989年的一次採訪中說。",
    "強森回到休息室，沉浸在彷彿永遠不會休止的喜悅之中。他把那一球稱為「我的小小天勾」。",
    "「你料得到球隊可能會敗在天勾手上，」柏德說。「但你料不到投的人是魔術。」",
    "「那一球向所有人證明了我的能力，」強森在2004年回憶道，「那一年我贏得了MVP。那一年派特對我說：『好，艾爾文，我要你接管比賽。』然後，就出現了這一球。」",
    "那一刻讓比較他與柏德之間的天秤有了變動。",
    "「在那之後，人們口中的評論從『賴瑞做得到這件事，但魔術做不到。』變成了『賴瑞和魔術平起平坐。』我一直在為了改變人們的想法而戰。」強森回憶道。",
    "他再也無須為此而戰了。",
    "第五戰本有可能成為系列賽的關門戰。出於這個原因，湖人隊工作人員提前準備了幾箱香檳以便慶祝。但波士頓以一百二十三比一百零八贏得第二勝，讓系列賽得回到大陸的另一端繼續進行。",
    "在論壇球場舉行的第六戰，塞爾提克在上半場打完時以五十六比五十一領先。強森在中場休息前只得到四分，但他在接下來的比賽中展現出精準的傳球，為隊友製造機會。渥錫拿下二十二分，賈霸貢獻三十二分、六籃板和四阻攻。麥可．湯普森也得到了十五分和九籃板。在這場比賽中，強森打破了包柏．庫西的總冠軍系列賽助攻紀錄，儘管他出手二十一次只投進七球，但十六分、十九助攻和八籃板的表現已足以為他贏得總冠軍賽MVP。最終湖人以一百零六比九十三獲勝，贏得這十年來的第四座總冠軍。",
    "「魔術是一名很棒、很棒的籃球選手，」柏德在賽後承認，「是我見過最好的球員。」",
    "最終，強森在球場上所做的一切得到了應有的認可，他把思緒轉向身邊那批出色的隊友身上。「這是一支超級球隊，是我效力過最強的球隊，」他說，「這支球隊很快、有投籃能力、會搶籃板，在內線也有充足的戰力，萬事俱備。我從來沒有在一支這麼無所不能的球隊打過球。我們以前總是要克服一些不足，但這支球隊什麼都有。」",
    "「我覺得這是我對決過的最強對手。」柏德也認同。",
    "兩人為了超越對方，將這項運動帶往了宏大的境界。",
    "當時沒有人能清楚地認知到這一點，但這件事已經成為定局。在兩人競爭的過程中，美國職籃擺脫了困境，成為眾人矚目的焦點。在兩人剛進NBA時，聯盟中瀰漫著一股積累多時且不理性的恐懼。太多球隊在虧錢，人們擔心聯盟有太多黑人會讓大眾對聯盟失去興趣。在大衛．史騰於1984年接任聯盟總裁前，這種恐懼一直是聯盟所面對的挑戰之一。",
    "當然，答案是，這根本從一開始就不是問題，但當時的大眾似乎需要在這方面受到某種程度的安撫，而這正是強森承擔的另一個重要角色，儘管這一點在當時並沒有明確地顯露出來。",
    "艾爾文．強森扮演過眾多的重要角色，這也是其中之一。早在他還是個蘭辛的青少年時，就曾在平息白人與黑人對校車接送與種族融合的恐懼時成為一股助力。如今成為一名職業球員的他，再次面對了這種奇怪而微妙的處境，也再一次平息了白人大眾對種族融合的恐懼。最終，他的表現帶來了改變，而日後的門票銷量與電視收視率都將驗證這一點。",
    "「我認為這是史騰一直很欣賞魔術的其中一個原因，」傑克．麥卡倫說，「我不知道他們有沒有直接談論過這件事，不知道史騰是否曾對他說過：『我需要你。我需要你的幫忙，讓更多人買票進場。』而這件事沒有人比魔術做得更好。」",
    "沒有人能做到，麥卡倫補充，直到喬丹出現並以強森的影響作為基礎，才將這推往了新的高度。儘管無論那幾雙知名球鞋有沒有幫助，喬丹和他的球隊都花了七個球季才成熟到足以成為奪得冠軍的勝利者。",
    "在那段過渡期間，強森，還有柏德，在這個聯盟中是舉足輕重的人物。他們都在NBA的社會戲劇中扮演了極為重要的角色。",
    "「我認為魔術比起任何人都更像是這一切的中心，」專欄作家兼籃球歷史專家艾力克斯．沃爾夫闡述自己的觀點，「因為他的個性，讓這些問題對他來說根本不是問題，真的很難有人會不喜歡他。」",
    "無論是強森還是柏德都沒有花太多時間思考美國的種族問題，或他們在這之中是多麼重要的角色。他們都在忙著贏球。",
    "「對魔術來說，他背負了更多一些的壓力，因為他總是要保持著樂觀開朗的狀態，」傑克．麥卡倫在2019年分析，「你知道的，賴瑞做自己的時候，我們大多能夠接受。我們都能接受他喜怒無常、閉口不言、獨來獨往的時候，賴瑞就是這樣的人。但你知道，魔術背負著必須扮演魔術的壓力，不過我猜他也喜歡這種感覺。」",
    "艾力克斯．沃爾夫在2020年指出，強森所經歷的時刻比人們認知中的要重要得多，也更具政治意義。「我認為他和卡里姆在當隊友時有過一些磨合的難關，但我認為，魔術憑藉著他的熱情、孩童般的真誠喜愛以及對球隊的激情令卡里姆折服，而卡里姆會是第一個承認此事的人。這就像是『好感時代』（Era of Good Feelings）的氛圍。我知道這是美國歷史中的政治方面專有名詞。他想要贏得每個人的心，而在這方面上，他一直都很強。人們曾在談到比爾．柯林頓（Bill Clinton）時，認為他在走進一個有人對他持懷疑態度或是不喜歡他的房間時，會直奔對方，下定決心在那天晚上結束前贏得那個人的心。他不是每次都能成功，但我認為魔術在某種程度上也有這種直覺。這是一個很棒的故事。」",
    "沃爾夫的觀察呼應了查爾斯．塔克當時在艾弗雷特高中對青少年時期強森的看法，那時的環境充滿了種族歧視的氛圍。塔克認為，強森並不在乎你喜不喜歡他，因為他無論如何，都有辦法讓你喜歡他。",
    "「從來沒有人明確地說出魔術比賴瑞更出色，」麥卡倫回憶著堆疊出1987年那場大戰前的種種事件，「前一年我寫了一篇文章，指出柏德是史上最偉大的球員。隔年，我將這個頭銜給了魔術。他顯然已經超越了柏德，而湖人也顯然超越了塞爾提克，成為這個十年最偉大的球隊。」",
    "麥卡倫說，在確立這一點的同時，強森也證明了另一個重要的事實，也就是他可能是史上最偉大的領袖。「我不確定有誰在擔任這個角色時比魔術更加如魚得水。」",
    "喬丹後來也被認為是一位優秀的領導者，但主要是以灌輸恐懼的方式來帶領球隊。強森也並不是沒用過這種方法，但他使用得更為巧妙。",
    "更重要的是，那個時代的美國文化，依然難以理解且盲目地抵制著黑人男性和每個人一樣都能成為領導者的概念，而強森在這個時代就已經無庸置疑地成為了一名優秀的球隊領導者。",
    "「魔術在這方面是獨一無二的，他比我見過的任何人都更像一位領導者，」傑克．麥卡倫說，「我甚至不知道有誰看得到他的車尾燈。」",
    "或許，從各方面來看，最難把心交給強森的人，就是柏德。柏德似乎總是對強森有所提防，正如麥卡倫所說明，他認為強森「是個好人，但也會從背後捅別人一刀。也許他會對魔術有這麼大的反感，我不確定，可能是因為魔術有著能受到媒體喜愛的能力。」",
    "最終這些都不重要了，麥卡倫說，因為「那傢伙的天賦當時的確讓柏德為之嚮往。」",
    "麥卡倫說，這也是強森之所以能夠在1987年擊敗柏德、征服籃球世界，並「在1987年成為真正的籃球之王」的部分原因。",
    "然而，即使在那個偉大的時刻攀上了高峰，強森和他的球隊當下看起來還沒有做好穩居王座接受加冕的準備。過去一直有個每當湖人奪冠後，波士頓總會做好再次反擊準備的既定模式。",
    "派特．萊里清楚這一點，也因此耿耿於懷，即使在休息室裡的湖人球員們慶祝著勝利的當下，他也在想著這個問題。這位教練一直在等待記者的提問，好讓他在這一刻點燃全員的動力。",
    "終於，有人在賽後採訪時問了教練關於湖人是否能夠連霸的問題，而早就在等他們問這一題的萊里馬上直接回答：「我保證我們會連霸。」",
    "記者、球員和工作人員全都停了下來。",
    "這時，一群記者圍繞在教練身邊，當時在《紐約時報》任職負責報導聯盟新聞的羅伊．S．強森也是其中之一。「萊里顯然早有預謀，要在不告訴球員的情況下提前在他們心中播下這顆種子，」羅伊．強森在2021年回想著，「我們紛紛從派特．萊里身邊離開，跑去告訴魔術，派特剛剛保證明年會再次奪冠。」",
    "「他全身都泡在香檳裡，」這位記者描述著魔術當下的反應，「他站在休息室的正中間慶祝著，他很開心，一副如釋重負、把一切都發洩出來了的樣子。聽到這個消息後，他看著我們，驚訝地說：『什麼？！』」",
    "然後魔術大笑了起來。",
    "要在職業籃球贏得冠軍的本質，就是承擔在漫長球季中不斷累積的巨大壓力，然後戰勝它、消除它。一名球員越是優秀，他的自尊心就越高。而他的自尊心越高，壓力就越大。對這些真正偉大的球員來說，得到總冠軍有個永遠不變的獎勵，就是他們能在夏天遠離壓力，在這段時間可以問心無愧地說自己已經發揮了潛能。",
    "那是個球員們不希望花時間與心力去思考新一輪巨大壓力的時刻。",
    "「我們在1987年贏得了總冠軍，然後派特馬上轉過身來，把所有的壓力再次壓到他們身上。」蓋瑞．維蒂在1992年回憶道。",
    "「就在我們以為自己已經做了所有能做的事的時候，萊里卻做出了這種保證，」拜倫．史考特說明，「我覺得他瘋了。」",
    "自從塞爾提克在1968年和1969年接連擊敗湖人完成二連霸以後，已經過了十九個球季。許多業界人士心中有個定論，就是這一壯舉在現代NBA中已經不可能達成。萊里拒絕接受這種說法。他相信，再次奪冠是一場意志的考驗，只要球隊建立堅毅的心靈，就有為獲得這番偉大成就而奮戰的本錢。他知道湖人是一支由精神層面堅強的人所組成的球隊。他們只缺一個能驅策他們邁向偉大的人，而那個人就是他。",
    "也許萊里在做出這件事時就已經明白，他不只跨越了一條界線，而是跨越了許多界線。他跨越的其中一條界線，帶領他們走向了更多的榮耀。跨越的另一條，則將引向悲情。",
    "●透過本文以上連結購書，《運動視界》由此所得將每年結算捐贈給公益單位。",
    "暢銷書《麥可喬丹傳》、《生來張狂：科比‧布萊恩傳》傳奇作家──羅倫‧拉森比再次書寫傳奇！",
    "一睹那位NBA史上第一控球後衛、大三元的代言人、史上最年輕FMVP得主，被賦予「魔術」之名的偉大球員──艾爾文‧強森，讓籃球界為之震撼的不凡生涯！",
    "「我從小看魔術打球，我從他身上學到許多，我不可能說自己是湖人史上最偉大的球員，對我來說，他才是。」──科比‧布萊恩",
    "魔術強森是歷史上最受喜愛、但同時也具爭議性的運動員之一。他那如同個人招牌般的微笑，充滿讓人無法拒絕的魅力，將原本沉悶的美國職業籃球從一個收視率低落的二流運動推向全球焦點。他充滿不可思議的打球風格，不僅讓對手們摸不著頭緒、只能望球興嘆，更讓他像是一位娛樂大師，所到之處都引領眾人的目光。而這一切，都讓他最終成功帶領了洛杉磯「表演時刻」(SHOWTIME)湖人隊登上榮耀巔峰。"
  ],
  "category": [
    "歷史與專題"
  ]
}