{
  "id": "116597",
  "title": "播下籃球的種子 Slick Watts短暫卻長遠的籃球人生",
  "date": "2024/12/31",
  "topic": "籃球",
  "author_name": "斜槓青年",
  "tags": [
    "Nba",
    "西雅圖超音速",
    "Slick Watts",
    "Isaiah Watts",
    "Bill Russell",
    "Jason Terry"
  ],
  "article-content": [
    "Slick Watts，一個年輕球迷可能十分陌生的名字，卻在他的短暫的生涯當中，寫下不平凡的故事，甚至在退役後持續培養下一代的籃球幼苗。老一輩的超音速球迷或許對這個名字會有些印象，雖然在選秀會上落選，但仍在貴人牽線下得以用自由球員身份加盟超音速，並成為超音速在1970年代的防守悍將之一，可惜在4年多後因陣容調整被後起之秀取代，季中交易到當時還在紐奧良的爵士隊，隔年來到火箭後便黯然離開NBA的舞台，擔任國小體育老師持續推動著籃球運動，直到近年健康亮起紅燈才停歇。",
    "時間推回到1951年7月22日，Slick Watts誕生於密西西比州西部城鎮Rolling Fork，這座當時僅有1000出頭的小鎮在7年後亦誕生一位NBA球員Larry Smith，可說是籃球氛圍相當好的地方。",
    "Watts在大學前都待在家鄉打球，從Henry Weather High School畢業後先於愛荷華州Grand View University打了一年球，隨後轉至紐奧良Xavier University，同期隊友有後來曾在超音速同隊的Bruce Seals，而當時執教的教練就是他未來的恩人-Bob Hopkins。",
    "1972賽季，Watts和Seals兩人聯手帶領球隊首次取得分區冠軍，並在當年NAIA錦標賽中闖入四強，可惜最終以85:83不敵Westmont College，不過他在賽季後拿到全美最佳陣容的榮譽。隔年賽季Watts捲土重來，分區奪下二連霸後，於錦標賽第二輪擊敗當年頭號種子Sam Houston State University，終止該校連續兩年34連勝，跌破球迷們的眼鏡。不過後來Xavier University仍然止步八強，使得Watts的大學生涯無緣NAIA冠軍戰舞台。在三年的Xavier生涯中，留下場均18.3分3.5助攻的成績。",
    "憑藉大學的優異表現，Watts在畢業後投入NBA選秀會，然而出乎意料的，18支球隊選完總計211順位後，Slick Watts的名字並未出現，他落選了。",
    "但所幸老天爺並未將他的NBA門票收走，當年他在Xavier的總教練Hopkins正巧是時任超音速教練兼總管，大名鼎鼎的指環王Bill Russell的表弟，同年出生的兩人甚至只差9個月，在收到Hopkins推薦後，Russell給了Watts一次試訓的機會。",
    "在那次訓練營後，Russell說道：“Watts是訓練營裡表現最優異的後衛，並讓其他球員感到尷尬。”",
    "（\"Watts was the best-looking guard in camp and oftentimes embarrassed the other players.\"）",
    "因為這次的試訓，讓Watts以新秀自由球員的身份加盟西雅圖超音速，他也沒有讓Russell失望，開季先是以替補上場，但隨著出色表現讓他逐漸站穩腳步。甚至在1975年2月21對戰老鷹隊的比賽當中，以12分10籃板11助攻還有4抄截的全能表現拿下生涯第一次大三元，更在兩天後對上76人的比賽以單場9抄截還有13分14助攻技驚四座，正式在超音速名單中佔有一席之地。",
    "Watts新秀賽季的62場出賽中繳出8分5.7助攻2.9籃板的表現，另外還有1.9抄截，讓他在年度最佳新秀票選中排名第三，NBA生涯有個好的開始。",
    "雖然隔年場均得分下滑，但Watts的其他數據都有所提升，有著6.1助攻3.2籃板外帶2.3抄截，並且在這年的82場比賽全勤，為球隊做出不少貢獻，該年超音速隊以43勝39敗名列分區第二，但在季後賽止步第二輪。",
    "進入聯盟的第三年成為Watts的生涯年，再度全勤的他繳出生涯新高13分還有4.5籃板，最重要的是場均8.1助攻以及3.2抄截成為史上第一位同時獲得NBA聯盟助攻王、抄截王殊榮的球員，並拿下他第一座票選獎項-年度最佳防守球員。",
    "球場外的Watts也熱心於公益，在這年獲得第二屆甘迺迪公民獎，此獎項旨在表彰對社會有傑出貢獻和服務的NBA球員、教練或其他工作人員。",
    "來到76-77賽季Watts的狀態依舊維持不錯，13分8助攻還有3.9籃板2.7抄截，成為球隊不可或缺的主力，而這兩年成為他在超音速乃至於整個球員生涯中最輝煌的兩年……",
    "1977賽季開始前，超音速隊迎來教練團調整，兩年季後賽止步分區二輪、一輪的羅素爺遭到撤換，Watts大學恩師Hopkins從表哥手中接下兵符，然而開季5勝17敗的慘淡成績不得不讓高層再次做出調動，由後來入選名人堂的傳奇Lenny Wikens取而代之，他曾在1969到1972年執教西雅圖，後續兩年到波特蘭後再次回鍋，而Wilkens也在78-79賽季帶領超音速隊拿下隊史唯一一座總冠軍。",
    "(圖/翻攝作者收藏)",
    "Wilkens走馬上任後就對陣容做出調整，將另一位防守悍將後衛，二年級新秀Dennis Johnson的上場時間提升，這大大壓縮到Watts在場上的空間，最後球隊在兩者之間選擇年輕有潛力的Johnson，並把Watts交易至當時還在紐奧良的爵士隊，換來一支首輪籤。",
    "來到爵士的Watts上場時間不增反減，最後該季他只繳出7.5分4.1助攻2.5籃板1.5抄截的數據，多項數據都寫下進入聯盟以來新低。",
    "想不到隔年來到火箭的Watts更是跌落谷底，場均僅剩3.7分4助攻1.7籃板1.2抄截，並在這年以27歲的年齡退役，總計6年的生涯留下8.9分6.1助攻3.2籃板還有2.2抄截的成績。",
    "退休後的Watts在Dearborn Park Elementary school和High Point Elementary school擔任體育老師，後續亦曾輾轉於高中、大學執教，而不同於其他體育老師，在他的體育課中只有籃球這個選項，也因此種下不少籃球幼苗，在這些幼苗中，最為茁壯的是後來和Dirk Nowitzki一同奪冠的噴射機-Jason Terry。",
    "時間快轉到2001年，Watts因感染結節病住院22天之久，體重更因此掉了50磅（約22公斤），所幸後續病情好轉康復，但這也讓他結束20年的體育老師生涯。",
    "但Watts的籃球人生並沒有就此結束，他和兒子Donald Watts共同創辦Watts Basketball，持續在基層為西雅圖基層籃球播下種子，不知不覺就在這座城市待了半世紀之久，這也讓Watts即便只有4年多的超音速生涯，卻在西雅圖籃球界有著德高望重的地位，並在2017正式退休。",
    "不過老天爺給Watts一個更大的挑戰，2021年4月，將滿70歲的Watts罹患嚴重的中風，這讓他的生活大受影響，體力大幅下滑不說，連生活起居都出現困難，所幸後續狀況好轉，現年73歲的他依然關注著籃球消息。",
    "近年來鎂光燈逐漸聚焦到他的孫子Isaiah Watts身上，目前就讀華盛頓州立大學大二的他今年繳出12.5分4.8籃板1.8助攻外帶1.6抄截，三分球命中率接近四成，不過在12月中受傷，12/18後便再無出賽。",
    "故事最後來說說Slick Watts的招牌，就是他的光頭加永遠戴歪的頭帶，這在70年代的NBA可說是前無古人，成為他為人所知的特殊造型。也祝福Watts能夠早日康復，重新回到他心愛的籃球場。",
    "參考資料:"
  ],
  "category": [
    "歷史與專題"
  ]
}