{
  "id": "116596",
  "title": "24-25 拓荒者：誰是球隊核心？",
  "date": "2025/01/03",
  "topic": "籃球",
  "author_name": "Zan",
  "tags": [
    "波特蘭拓荒者",
    "Ripcity",
    "Scoot Henderson",
    "Donovan Clingan",
    "Deni Avdija",
    "Shaedon Sharpe",
    "Portland Trail Blazers"
  ],
  "article-content": [
    "即便打的亂，單憑拓荒者帳面球員個人能力，手風順起來時也能贏球。但團隊表現掙扎的癥結點在於整體缺乏整合。曾被球隊寄予厚望的 Anfernee Simons 並未如預期接班，而長成得分為主的攻擊型後衛；新希望 Scoot Henderson 雖樂於分享球，也具備傳球視野，但個人攻擊力不足，特別是外線效率過低導致其殺傷力至今仍無法轉換到 NBA 賽場，因無法製造錯位或是打亂對方防守佈陣。兩名控球尚且如此，更別提其他持球手的表現。拓荒者表面上是高度依賴外圍切入突破作為攻擊主軸的球隊，現實是拓荒者球員因為缺乏分享球的意識與技術，導致每一波都只能自己帶球突破。整隊唯一能有效利用錯位，並正確給球的是本季交易進來的 Deni Avdija，他也是全隊當前最好的 playmaker。然而其泰半時刻還得擔任主力協防者、快攻箭頭、掩體樞紐轉換等角色，還要兼任持球核心太辛苦。",
    "同樣的問題也發生在防守端。本季拓荒者罕見的擁有三名中鋒：DeAndre Ayton, Donovan Clingan, Robert Williams。三名長人風格迥異。若在一支季後賽球隊，這樣的長人配置或許能讓球隊增添很多彈性與陣形變化。然而在拓荒者，卻造成防守策略穩定性的問題。單以上場最多的 Ayton 與 Clingan 兩人為例，由於機動性大不相同，在 Ayton 上場時面對擋拆拓荒者多半採取直接換防；但 Clingan 必須得採用沉退站位進行防守。加上拓荒者外圍球員不少資歷尚淺，時常看到一線防守者在守 drop 無法有效繞過掩護抵禦外圍持球手；或者在執行 switch 時無法有效切斷對方與長人的連線，讓對手輕易到籃下獲得兩分。倘若為了隱藏其防守問題調往二線，那便導致二線防守協防作用降低。這種先發打一套，替補打一套的作法對資深球員或許沒什麼影響，但對充斥年輕人的拓荒者來說，便是漏洞百出，甚至還沒有討論到球員站位與協防觀念等問題。",
    "造成這種局面，球隊陣容塞車是一大因素。Simons, Grant, Ayton 等人皆須雙位數的出手球權，重點培育的 Sharpe 和 Henderson 也需要大量球權成長，加上處於當打之年的 Avdija，光是有雙位數出手權的就高達六名球員。更別提拓荒者缺乏 playmaker 整合，雖彼此年紀有差距，團隊氣氛不至於互相猜忌，但比賽搞得像是隊內投籃競賽的狀況也是屢見不鮮。即便這狀況不會是長期的，但年輕球員養成黃金期稍縱即逝，一旦養成壞習慣要修正遠比想像中還要困難，而拓荒者這態勢已維持兩至三季了。",
    "一言以蔽之，拓荒者缺乏明確的核心定位。雖然對外，總管 Joe Cronin 總說 Scoot Henderson 與 Shaedon Sharpe 是球隊未來，但場上表現來看，很難具體感受到他們作為球隊核心的存在價值。平心而論，拓荒者確實有察覺到問題，也試圖調整定位，如這季 Grant 的單打比例相比上季有所下降，更多時間作為接應點與協防者。然而這邊指的並不是年輕球員應該獲得如同明星般無限開火權的待遇，而是更明確的戰術定位，以他們技術面上的優劣去制定體系，獲得更理想的戰術發起點。現在這狀況，講好聽點是熟悉應對各種狀況，實際上更接近於放牛吃草。",
    "有沒有想過若讓 Sharpe 經過一個掩護後再接球，是否會得到更好的突破時機？若搭配 playmaker 在正確時機出球，甚至能在第一拍獲得外線空檔的機會？球隊真的有試圖修正 Scoot 給球時機的問題嗎？是否能在最合適的時機在執行傳球？這些都是建立體系真正的意義所在：磨練更多處理球的細節，並找出問題修正。先設法培養出自己在球場上的定位，再努力成為更全面的球員，甚至明星選手。而這就是拓荒者當前最大的問題。",
    "若打算將 Sharpe 視為球隊核心，請設法為其設計更容易接球後得分的 set play。若認為 Avdija 是未來的一部分，那允許讓他有更多持球機會，而不是打第六人。若想好好栽培 Scoot，則想辦法為其安插射手拉開空間，製造更多突破機會。若有意以 Clingan 作為防守中心，那防守端得建立更好的保護機制與體系。若認為 Camara 是不可取代的球員，請設法提升其進攻端的把握度。",
    "先顧好自家球員養成，選秀這件事等季末再煩惱就好。若這樣下去，即便真的抽到另一名優質新秀，也是陷入同樣空有天賦無法兌現的窘境。",
    "24-25 拓荒者："
  ],
  "category": [
    "球隊分析"
  ]
}