{
  "id": "116581",
  "title": "NBA》短暫的成功火花 Mike Brown從全票COY到被「Thank You」是如何發生的？",
  "date": "2024/12/30",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "沙加緬度國王",
    "De'Aaron Fox",
    "Domantas Sabonis",
    "Mike Brown",
    "DeMar DeRozan"
  ],
  "article-content": [
    "Mike Brown獲得2022-23賽季NBA年度最佳教練，Monte McNair則榮膺同賽季的年度最佳行政主管。這兩項獎項本身就意義非凡，但同時獲獎的背後更具深意。",
    "需要注意的是，年度最佳教練是由媒體投票選出，而年度最佳行政主管則是由NBA的高層決策者選出。這兩個群體在大多數議題上通常分歧不小，但在2022-23賽季結束後，他們一致認可了沙加緬度國王隊的兩位領導者，這支球隊在此之前已連續16年無緣季後賽。",
    "他們被公認為是該賽季在各自領域中最出色的專業人士，象徵著籃球界內部對國王隊的崛起逐漸達成共識。國王隊，沒錯，就是那支國王隊，終於展示出他們知道自己在做什麼。",
    "然而，國王隊僅僅花了一年半的時間便讓我們改觀了。上週五，他們解雇了Mike Brown，這成為近年來NBA最令人驚訝的教練更迭之一，而這一過程充分證明，這支球隊很可能依然是過去那支經歷長達16年季後賽乾旱的國王隊。",
    "讓我們回顧一下：Mike Brown在2022-23賽季以全票當選年度最佳教練，這代表所有投票者一致認為他當季的表現是所有教練中最出色的。而從數據上看，他在2023-24賽季的執教表現並未有太大差別。",
    "雖然國王隊從西區第3種子滑落至第9種子，但他們的戰績僅下滑了兩場比賽，從48勝降至46勝，淨效率值也僅小幅下滑不到1分，從正2.6降至正1.8。而這些下滑很大程度上是因為Malik Monk和Kevin Huerter在賽季末段遭遇傷病所致。",
    "國王隊未能闖入季後賽，但至少成功復仇，將曾在2023年淘汰他們的金州勇士隊擋在附加賽之外。這是一個挫折嗎？當然是，但更多是由外部因素而非教練問題造成的。國王隊並沒有變差，而是西區變得更強大了，而且他們的健康狀況也不如2023年那個突破性的賽季。事實上，他們仍然有許多可以繼續持續發展建設的基礎。",
    "圖片來源：Getty Images",
    "第一個警訊出現在與Mike Brown的續約談判中，當時，國王隊專職記者James Ham報導，球隊「未能複製上一年的成功，讓球隊老闆感到不滿。」要知道，這是國王隊管理層首次嚐到任何形式的成功，也是自2006年以來球隊首次重返季後賽。最終，雙方達成了續約協議，但恐慌的種子已經種下。這顆種子在7月交易來DeMar DeRozan時開始發芽。",
    "早在當時，這筆交易就顯得不太合理。擁有Monk、Huerter和De'Aaron Fox的國王隊，最不需要的就是另一位高出手率的得分後衛。",
    "國王隊明顯缺乏外線防守，而在這些後衛以及Domantas Sabonis掌控球權的情況下，他們理想的輔助球員應該是能為核心球員拉開空間的三分射手。因此，國王隊選擇引進了一位35歲、防守能力有限且以出手中距離跳投而非三分球聞名的球員，這無疑是一個完全不符合需求的選擇。",
    "DeRozan的交易結果不出所料地在攻防兩端都失敗了，更重要的是，他甚至未能給國王隊帶來他們預期的價值。本賽季，國王隊的成功模式是建立在圍繞2023年年度關鍵先生Fox，以及2024年的亞軍DeRozan的理念上。",
    "他們不打算成為一支頂級的投射或防守球隊，而是希望透過在比賽中保持比分接近，利用累積的得分能力在最後階段贏下比賽。然而，國王隊本賽季在關鍵時刻的戰績為6勝13負，這13場失利是目前聯盟最多的。",
    "這一表現很可能是Brown被解雇的主要原因之一，但需要指出的是，關鍵時刻的表現通常在各個年度間具有很大的隨機性，因為樣本量非常小。在比賽最後幾秒改變局勢，只需要一個投進或未進的關鍵球。一些球星—尤其是Chris Paul—能夠持續帶領關鍵時刻表現出色的球隊，但大多數球隊只能受制於小樣本投射的運氣波動。",
    "如果國王隊在Brown下台後表現出表面的進步，很可能是因為運氣，而非實際的能力提升。即使臨時的總教練Doug Christie並未明顯改善球隊表現，他們也可能在第四節的最後階段變得更幸運，贏下一些之前輸掉的比賽。",
    "當然，這並不是為了替Brown本賽季的錯誤開脫。Keon Ellis是陣容中最好的外線防守者，但為何他的角色如此不穩定仍然是個謎。在週四對陣活塞的比賽中，當球隊領先三分時，他們選擇不在對手接球時犯規的決策，當時已經令人費解；而隨後Fox因一次糟糕的犯規讓Jaden Ivey完成了一次四分打，更是直接導致了災難性的結果。此外，在賽後的記者會上，Brown對Fox的公開批評也無助於緩和局勢，尤其是在Fox據報導正考慮自己在這支球隊的未來時。",
    "但一支球隊絕不能以這種方式運作。當你在面對任何微小挫折時就陷入恐慌，完全無法建立起任何穩定性或文化。然而，這正是國王隊過去二十年來的運作方式。",
    "當初，Michael Malone能夠執教丹佛金塊並帶領球隊奪冠，只是因為國王隊在明星中鋒DeMarcus Cousins病毒性腦膜炎缺陣期間的一波2勝7負的戰績而被解雇。他們現在擁有Fox而非Jayson Tatum，則是因為一筆與76人隊的失敗交易，旨在清出薪資空間簽下老將Monta Ellis，然而Ellis最終卻選擇以據稱低於國王隊報價的薪資加盟溜馬。",
    "這就是良好管理的球隊與管理不善的球隊之間的區別。想像一下，如果熱火隊在Erik Spoelstra在2010-11賽季以9勝8負開局後就解雇他會怎樣？或者如果塞爾提克隊像許多人建議的那樣，因為過往季後賽的失利而拆散Tatum和Jaylen Brown會怎樣？",
    "國王隊老闆Vivek Ranadivé曾是金州勇士隊的小股東。在某個時期，不少專家認為勇士隊不將Klay Thompson交易換取Kevin Love是瘋狂的選擇。而這些球隊之所以能成功，很大程度上是因為他們制定了有紀律的長期計劃，並堅持執行。",
    "儘管曾短暫有跡象表明國王隊有所改善，但事實上並沒有證據顯示他們真的如此。根據《The Athletic》的Sam Amick和Anthony Slater的報導，Fox的經紀人Rich Paul本賽季曾與國王隊會面，他的目的只有一個關鍵問題：這支球隊的計劃是什麼？如果他們有答案，那也並不明顯。",
    "Brown與Fox的關係可能是他下台的原因之一，當教練和球員之間的關係惡化時，球隊通常會選擇站在球員一邊。不過如果認為僅憑更換教練就能讓Fox相信沙加緬度是他職業生涯的終點站，那未免太過天真了，尤其是當他對Paul提出的這個關鍵問題依然得不到即時解答時。當Fox與馬刺或熱火等顯得更加穩定的球隊產生聯繫時，他又有什麼理由選擇留在國王隊？",
    "目前，這個問題沒有明確的答案。雖然現在斷言Fox的未來如何發展還為時過早，但越來越多跡象表明，國王隊可能不得不眼睜睜看著Fox和Brown像當初的Malone和Tatum一樣，在別處獲得成功。在這支球隊培養出耐心，學會正確地建立和發展一支強隊之前，像2022-23賽季這樣的些許成功，只會是這支球隊過去二十年中自我製造的混亂中稍縱即逝的喘息時刻罷了。",
    "【特約編輯 陳子皓／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球員焦點"
  ]
}