{
  "id": "116592",
  "title": "逆局重生 — James Harden",
  "date": "2024/12/31",
  "topic": "籃球",
  "author_name": "Oakjames",
  "tags": [
    "James Harden",
    "Los Angeles Clippers"
  ],
  "article-content": [
    "James Harden很久沒有體會到這種感覺了，可能最貼近的那一次可要追溯回休斯頓火箭時期。離開火箭之後的Harden曾經試圖在布魯克林籃網締造輝煌，然而與Kevin Durant和Kyrie Irving之間無法產生出契合的化學作用以及持續的傷病限制了他的發揮。後來Harden前往費城76人，只是與Joel Embiid在進攻角色上的重疊和效率的下降削弱了Harden的影響力。實際上，當他在上賽季與Kawhi Leonard和Paul George在快艇聯手的時候，他的20.6%使用率是自新秀賽季之後最低的一次。",
    "隨著George離開快艇投入76人的懷抱以及Leonard從今年四月份開始即不層上過場，人們從2024-25賽季開始就對快艇沒有抱持著很大的希望，尤其已經35歲的Harden身手也似乎在持續下滑中。不過對Harden來說，這段充滿了波折的旅程更令他享受其中。「我們正在進步，也在逐漸理解我們自己是誰。」Harden說。「明白了若我們想有任何機會，就必須每晚都保持著這樣的狀態，而這是最讓人興奮的部分。」",
    "「關於這支球隊，有一點是，我們都會為彼此感到高興。實際上，無論是哪一晚，隨時都可能是某個人的夜晚。沒有人會生氣，每個人都會為對方高興。勝利的過程中不會總是完美的。但即使我們輸了，我們依然為彼此感到高興。大多數時候，好事會隨之而來。」",
    "截至目前為止，快艇以18勝13負排在西區聯盟第六，排名還在丹佛金塊、明尼蘇達灰狼、鳳凰城太陽等球隊的前面。Harden則是繳出平均21.9分、6.4籃板、8.1助攻和1.5搶斷。上一次Harden平均得分接近22分，已經是2021-22賽季的時候。那也是他最後一次入選了NBA全明星賽。人們本來以為他的身手就像自己的職業生涯末期頻頻轉換球隊，卻屢屢失敗那樣，可能自此就一去不復返，結果幾年之後，像是繞了一個圈似的，曾經讓人們熟悉的Harden又回來了。",
    "提到Harden場外的那些事蹟時，大部分人都會記得他喜歡狂歡、泡夜店，而這一切場外花邊娛樂似乎也成為了他的標籤。幾年前當Harden還在火箭時，曾經有報導披露過，火箭允許Harden在比賽之間的空檔請假，而他就會包下私人飛機飛往拉斯維加斯或者其他城市，享受派對生活。這樣的生活方式似乎讓人對Harden的專業態度產生了質疑。然而，Harden的經紀人Troy Payne強調，在那些遠離鏡頭和觀眾以外的地方，實際上Harden一直有專屬於自己的一套的訓練清單去執行。這樣的堅持與努力，終究都是為了讓自己可以變得更加好，再去幫助球隊。",
    "火箭時期的轉變，就是很好的例子。「要歸功於D'Antoni在休士頓將球交給他。他有一天回家時跟我說，『教練讓我去打控衛。』他當時說，『控衛？我才不當控衛呢，教練這是在搞什麼？』但經過兩次訓練後，他說，『天啊，這真能奏效！』」Payne這麼回憶。「這就是他能夠被訓練的證明。當他處於那樣的情境時，他開始思考如何讓自己的隊伍變得更強，如何讓自己變得更強，然後，剩下的就是歷史。」",
    "如今，Harden的身手已有會到過去的跡象，無論是在得分還是個人能力上都顯示出復甦的跡象。根據《ESPN》記者Brian Windhorst的報導，Harden已經開始規律地獲得更多的睡眠，將更多的專注放在提升自己的身體狀況。雖然他還是會外出享樂，但這些晚上的狂歡已經不再延續到清晨。生活方式的轉變，顯然這一切都是Harden為了恢復昔日狀態而做出的努力。",
    "NBA聯盟目前單打最多的，是平均每場8.2次的Harden，而每場可靠著單打攻下8.7分，兩項數據皆領跑全聯盟。排在哈登身後的是俄克拉荷馬市雷霆的Shai Gilgeous-Alexander以及波士頓塞爾蒂克的Jayson Tatum，這兩位聯盟當紅炸子雞在單打得分上表現亮眼，但仍無法與Harden匹敵，足以反映出Harden在球場上的統治力。更令人矚目的是，Harden對快艇進攻效率的影響。在Harden在場時，快艇的進攻效率達到112.7分，而當他休息時，這一數字會顯著下降至108.7分。這也證明了Harden在場上對快艇整體攻擊體系的驅動作用。無論是組織進攻還是打破防線，Harden都是快艇進攻的核心和支柱。",
    "很明顯的，這些水準的提升無疑是Harden積極努力去鍛鍊和調整的結果。",
    "在本賽季開打之前，關於快艇的疑問是很多的。George離開之後快艇該怎麼填補他的位置、Leonard的傷勢究竟是怎麼一回事，還有，僅剩下Harden獨撐大局的快艇，到底何去何從。「失去最強球員，任何時候都很艱難。這一點我們大家都知道。」快艇總教練Tyronn Lue這麼。「但是，在訓練營開始前，我們就知道在賽季初期我們無法擁有Kawhi，我們清楚知道自己的陣容會是怎樣的。」",
    "「經過前五六場比賽後，我們開始理解我們的輪換陣容會是什麼，該怎麼打球，哪些球員與哪些人搭配最合適。所以，對我們來說，這段過程其實有幫助——不像以前那樣球員來來去去，沒辦法穩定下來。」Lue繼續說。",
    "實際上，快艇能夠迅速地磨合成功，同時建立起化學作用，都是多虧於Harden在背後的安排。他在亞利桑那州立大學組織了一個為期三天的小型訓練營，將快艇目前的陣容球員與G聯盟球員聚集一堂，進行個別訓練和對抗賽。「我想要一開始就擔起領袖的角色。」Harden說。「首先，了解彼此。這是最重要的。接著將這種團隊精神延續到場上和場外。所以我覺得這樣的做法真的很有效。」",
    "快艇隊友Kris Dunn說，那一次訓練營裡的壘球比賽，Harden還帶領自己的那一隊打敗了Norman Powell所率領的另一支隊伍。「這在訓練營中得到了很好的體現，自那以後的每一天，他都在幫助隊友，並試著激發每個人的最佳表現。」Dunn說。「我覺得他做得很好。」",
    "「我們知道這不會容易，但到目前為止，他做得非常好。」Nicolas Batum則這麼說。「他不想成為唯一的焦點。我們知道他會是隊中的首席人物，但他也希望其他隊友能成功。這就是為什麼他是一位偉大領袖的原因。」",
    "而當Harden在今年12月1日率領快艇擊敗金塊，全場投進六顆三分球攻下39分、9籃板和11助攻，同時也是續三天前與華盛頓巫師一戰投進七顆三分球獨得43分後的另一精彩表現時，Harden並沒有把所有的焦點都放在自己的身上，反而稱讚此前受傷缺陣六場比賽，剛復出的Powell。「我還是會提高效率，減少失誤。」Harden說。「但你知道，現在最重要的是找到贏得比賽的方法。尤其是現在Norm（Powell）回來了，這讓我的工作變得輕鬆多了。所以今晚就是那種你必須找到方法去贏的比賽，這才是最重要的。」",
    "「他一直在帶領這支球隊並讓其他球員變得更好。」Lue說。「當我們需要他得分時，他也能做到。總的來說，他為我們做得非常出色，我們需要他的每一分貢獻。」",
    "Harden在今年11月17日與猶他爵士的比賽中投進了超越名宿Ray Allen的三分球，累積2974顆三分球，在NBA歷史排行榜上僅落後於Stephen Curry的3782顆三分球。當晚，完成紀錄之後的Harden在賽後這麼說：「真是難以置信的成就。這完全是我所付出努力的見證。隨著年齡增長，一步步累積著這段難以置信的職業生涯，你開始達成這些目標。所以，我從不想對這一切掉以輕心，你懂的意思嗎？我只是想給年輕人和每一個追尋專業籃球夢想的人一點激勵，無論他們的目標是什麼。所以，這是一份榮譽。」",
    "儘管Harden的投籃命中率略顯偏低，失誤數也有所上升，但是扛起進攻重擔的他還是帶領快艇在西區聯盟殺出一片天。事實上，能夠讓快艇逐步前進的，還有防守。「我們是真正有實力的隊伍，我們的防守真的、真的非常強。」Harden這麼說。截至目前為止，快艇防守效率值107.8分，排在全聯盟第四。以數據來說，上賽季Harden的防守效率值是115.2分，本賽季則是106.8分，有著明顯的進步。",
    "Harden的改變，不僅是隊內的所有人都感受得到，就連前輩Paul Pierce也對Harden在職業生涯後半段的轉變盛讚不已。「當我們談論其中一個最偉大的個人職業生涯時，當一切塵埃落定，將會有很多討論他在歷史排名中的位置，特別是對於二號位球員的評價。所以，對James致敬。他就是那個徹底改變自己比賽風格的人，因為記住，他曾經是一位主要得分手。像是30、40、50分的比賽，而現在，他是最出色的助攻手之一。」Pierce在自己的Podcast節目中提及。「他從歷史上最頂尖的得分手之一轉變成如今的最佳助攻手之一。我從未見過這樣的轉變，從職業生涯的後期開始，他在比賽的兩個方面都開始主宰。」",
    "「我現在感覺好多了。」Harden就這麼承認。「我的角色變了，你知道嗎？這是四五年來我第一次扮演這樣的角色。所以我花了一些時間來適應。不過你們可以看到，隨著每場比賽的進行，我一直在變得更好。」",
    "近日，關於Leonard即將回歸的消息讓人們期待萬分，與此同時也擔憂Leonard的歸隊是否會對快艇原有的默契造成影響，尤其目前Harden已經在快艇打造出屬於自己的一套系統。「我今天和Kawhi在板凳上聊了一點這個問題。」Harden這麼說。「他覺得自己不想歸隊後就打亂了節奏，破壞我們已經建立起來的默契和化學反應。」",
    "Harden除了建議Leonard一步步來，也充分地明白當Leonard回歸後，自己可能需要做出一些調整與犧牲，但是他不曾擔心過。那些年在雷霆的日子，他願意為了球隊，從板凳出發；曾經火箭需要他從得分後衛轉換成控球後衛，Harden就按照教練的指示去練；後來在籃網，當球隊需要人站出來得分時，他義無反顧；還有，在76人時，他也輸過，只要為了球隊的勝利，需要他做的，他都會去做。然後，這一次在快艇，他嘗試了更多和以前不同的事情，像是更主動地去接起領導的角色、說更多話和以自己作為榜樣地去帶領隊友們。",
    "「我經歷過各種情況，像是成為主力球員，需要承擔重任。所以，我認為，對於我們的積極性和整體表現，我們仍然會保持同樣的態度。」對於Leonard的歸隊，Harden十分期待兩人的聯手。「我們又多了一個全能的武器，無論是進攻還是防守，這對我們來說絕對是個加分項。」",
    "在經歷了無數的波折與挑戰後，如今Harden的轉變與成長讓人不禁對這位曾經的得分狂人心生敬意。從一位擁有極致得分能力的球員，到現在願意為隊友付出、必要時也認真扛起球隊進攻和防守責任的任務，Harden用行動證明了他的改變，而如今這股改變的力量，也正影響著快艇的航程。",
    "正如Harden自己所說，職業生涯的每一步，都是不斷超越的過程。如今的Harden，正以更加成熟的姿態，攜手隊友們邁進，縱然曾經馬不停蹄地追逐的總冠軍夢仍有些距離，但他依然，前進著。"
  ],
  "category": [
    "歷史與專題"
  ]
}