{
  "id": "116695",
  "title": "24-25 拓荒者：季中交易——一年折舊",
  "date": "2025/01/14",
  "topic": "籃球",
  "author_name": "Zan",
  "tags": [
    "波特蘭拓荒者",
    "Ripcity",
    "Joe Cronin",
    "Deandre Ayton",
    "Anfernee Simons",
    "Jerami Grant",
    "Robert Williams",
    "Portland Trail Blazers"
  ],
  "article-content": [
    "在進入重建後，拓荒者自上季開始便積極兜售自家資深球員，但一個賽季過去了，狀況似乎未見太多改變。從上季交易截止日至今，拓荒者陣容只異動過兩名球員。在本季各隊看似都有機會，卻沒多少把握打進冠軍賽的態勢下，拓荒者能完成符合目的的交易嗎？",
    "球隊頭號交易標的是陣中唯一超過 30 歲的 Jerami Grant，他的年齡顯然與拓荒者球隊時間軸有所不符。雖有著標準鋒線身材與機動性，且具備優秀外線能力，其尚餘四年與平均 30M 以上的合約都讓交易增添不少難度。Anfernee Simons 則是隊上地位較尷尬的存在，在 Shaedon Sharpe 崛起後 Simons 與其場上定位過於重疊，加上其很難作為純控球主導節奏，因此缺乏共存可能性。雖然目前仍僅 25 歲，Simons 很有可能會成為拓荒者另一名交易人選。",
    "此外，球隊也持續在探詢 Matisse Thybulle 的報價，但其本季尚未出賽，交易截止日前離隊可能性微乎其微。同時不排除球隊在交易中送出幾名年輕球員，作為交易的附加價值，也為滿編的拓荒者創造出更多的陣容可能性。",
    "從上季賣到現在，拓荒者唯一完成的交易竟是「買進」Deni Avdija，其餘貨架上的人選一動也不動。球隊遲遲未完成交易的核心主因來自於堅持報價──堅持所求首輪選秀權且不輕易接收長期溢價合約，也因此讓交易無法輕易完成。且由於本季的選秀熱度，不少球隊更是早早放棄戰績開坦，這讓交易市場喊話權上偏向買方。",
    "一年過去了，拓荒者似乎也察覺到市場動態，對外喊價從「首輪選秀權起跳」變成了「希望獲得首輪選秀權」。除了過去一年談判四處觸礁外，球員剩餘合約又少一年，價值變相折舊才是主因。即便幾名被捲入交易傳聞的球員本季仍然不會變成自由球員，但除了 Grant 以外，其餘球員在下一季皆會投入自由市場，留給拓荒者的機會之窗似乎越來越窄。倘若這個交易截止日前陣容又維持不變，那麼到了休賽季，球員名單空額過少導致無法操作又是個問題。",
    "平心而論，拓荒者企圖送出的球員並非像 Jimmy Butler 這種能足以改變球隊體質與爭冠希望的核心球員，球隊企圖送出的球員雖具備一定能力，但最佳定位更偏向團隊第 3-4 號選擇，甚至第六人。球員無法為新進球隊產生質變，可替代性夠高，也就得市場上其餘交易人選競爭。這也是為何拓荒者能迅速完成 Jrue Holiday 交易，卻在後續衍伸交易中停滯不前的主因。",
    "另一個增添交易難度的癥結點在於新版 CBA：在新制下超出豪華稅線的球隊有著比過往更嚴苛的交易限制，超過第二層稅線的球隊僅能收進與送出球員等值與以下的薪資，無過往的 25% 彈性。然而會積極在交易市場爭取戰力球員的球隊多半有薪資壓力，且不少球隊早已超出豪華稅線，並對未來幾年的薪資控管十分謹慎。這導致交易相當難達成薪資平衡，且還沒提送出的籌碼可行性呢。",
    "因此在新版 CBA 規則下，避免薪資超線成為許多球隊操盤的頭號法則。這也讓不少身背長約或大型合約的球員更難以被交易，因有意願接收的球隊不多，或其隊上已不少長約導致無力承擔。這些都讓近年 NBA 交易大限並未如過往來的熱絡，在操盤數字計算難度大幅上升後，或許承攬多方交易會是更有可能的解套之道，但這得同時滿足複數球隊的需求，同樣大不易。",
    "對於當下拓荒者而言，只要能改善球隊長期體質，比方優質選秀權，就算是足夠吸引人的交易條件，也因此並不會太在意球員戰力端的需求。考量到隊上主力球員的培育，比起收進先發等級球員，攻防有部分缺陷，但卻清楚自己場上定位且不佔球權的角色型球員能對球隊養成更有幫助。比方說能拉開場上空間的定點射手，或是幫忙設立掩護與做好防守的鋒線球員等。",
    "有趣的是拓荒者操盤並非全然以拿籤吃溢價約為主，從季前的 Avdija 交易可以看出，Cronin 更傾向看重球隊長期體質調整。若有合乎球隊未來大方向的球員，就算不會拿到首輪選秀籤，仍有可能成交。",
    "從拓荒者視角出發，球隊雖無交易的急迫性，因上交易市場估價的球員都至少還有一季半的合約。然而上半季拓荒者在年輕球員有所成長的狀況下，上場時間已不夠分。當前球隊在小傷就徹底休養的戰略下，尚可確保 9 名球員在輪替時間內有足夠上場時間。倘若全員健康時，如何在維持資深球員上場時間的前提下提供年輕球員磨練機會，將會是一大問題。拓荒者採取交易，或許不只是為了厚實資產，更得設法為當前滿編的名單釋放更多機會給嗷嗷待哺的小將。若選擇維持現狀，那當前多頭馬車的狀況，也會持續僵持不下。",
    "24-25 拓荒者："
  ],
  "category": [
    "交易與簽約"
  ]
}