{
  "id": "116683",
  "title": "NBA》下半場嚴防奏效  雷霆逆轉塞爾提克奪15連勝",
  "date": "2025/01/06",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "奧克拉荷馬雷霆",
    "波士頓塞爾提克",
    "Jaylenbrown",
    "Jaysontatum",
    "ShaiGilgeousAlexander",
    "LuguentzDort"
  ],
  "article-content": [
    "西區龍頭、近期全聯盟最火燙的球隊，面對東區第二、聯盟衛冕冠軍，雷霆對塞爾提克之戰，是聯盟受到矚目的頂尖對決。而且本季聯盟共有四隊在Off Rtg和Def Rtg兩項數據都高居聯盟前十，雷霆和塞爾提克也正是這四隊之二，聯盟防守最強的雷霆，面對進攻僅次於騎士的塞爾提克，也可見這會是一場精彩的矛盾大對決。",
    "塞爾提克正處於西區客場四連戰的第三場，他們剛在美國時間1月2日和3日打完對灰狼和火箭的「背靠背」出賽，今天對雷霆是四天內的第三戰，負擔的確不小，而好消息是過去兩戰缺陣的上季總冠軍賽MVP Jaylen Brown，今天重返先發陣容，而對灰狼之戰缺陣的Kristaps Porzingis和對火箭休息的Al Horford今天也都在出賽陣容裡，綠衫軍等於能在核心陣容全員到齊的狀況下，挑戰西區龍頭雷霆。",
    "反而對雷霆來說，除了11月上旬就因髖部骨折而缺陣的Chet Holmgren以外，防守大鎖Alex Caruso也因左臀拉傷已從聖誕節後缺席至今，相較於塞爾提克此戰人手整齊，雷霆反而並不是以完整陣容出賽，但二年級後衛Cason Wallace本季在先發和替補之間遊走，都能有差不多的貢獻，而雷霆雖然在NBA Cup決賽不敵公鹿，但那場比賽並不會列入例行賽記錄，因此從12月1日敗給火箭之後，雷霆在今天對塞爾提克之前已經連拿14勝，超過一個月不知輸球滋味為何，而在這14連勝期間，本就是聯盟防守第一的雷霆還有六場比賽讓對手得分未能破百，自己則有五場比賽飆破120分，固然這波連勝有面對爵士、黃蜂、巫師這種墊底集團的球隊，卻也有擊敗灰熊、火箭、尼克等東西區強權，無疑的確是聯盟近況最火燙的球隊。",
    "雷霆不是沒有弱點，在NBA Cup決賽裡顯見像Giannis Antetokounmpo這樣的大型攻擊前鋒，是雷霆本季防守無比出色的情況下仍無法應對的，而塞爾提克的前場雙星Jayson Tatum和Jaylen Brown，儘管規格不如Antetokounmpo那麼可怕，卻也依然可算是攻擊前鋒的範疇，因此這場兩隊本季首度交手，就會讓人好奇塞爾提克兩大球星能否成功挑戰雷霆的嚴密後防。",
    "比賽就在這樣頂尖對決的前奏下開啟，首節也大致符合如此期待，雷霆主將Shai Gilgeous-Alexander包辦全隊前六分，塞爾提克則是歸隊的Brown與Porzingis先開場，本季聯盟三分最強大的塞爾提克還是以多次外線出手挑戰聯盟最會防守三分球的雷霆，嚴格說起來首節投14中5算是雷霆稍佔上風，而Brown和Tatum在首節合得19分，也的確是想要以大型攻擊前鋒的優勢挑戰雷霆。在Tatum接手Brown的火力而在首節關門後，先是塞爾提克取得領先，第二節雖然Tatum獲得比較多休息時間，但Brown打滿第二節又貢獻11分，而雷霆在SGA的火力稍微降溫後，並沒有太多人能承接得分任務，雖然雷霆還是發揮嚴防，讓塞爾提克第二節的三分球下降到8投僅1中，卻還是讓綠衫軍單節進帳30分，上半場打完塞爾提克就在Brown的強勢領軍下，取得10分領先優勢。",
    "然而經過半場休息，雷霆把上半場已經很有水準的防守力道再加強，Luguentz Dort以更具侵略性的防守看管Brown，而雷霆後防也讓Derrick White、Jrue Holiday連進攻都很不容易，上半場命中率破五成的塞爾提克在第三節單節22次出手只進5球，三分線外是更為探底的投13中1，被雷霆封鎖到只能拿下15分，寫下綠衫軍本季單節得分最低紀錄，但雷霆自己也沒有爆量得分，僅能在第三節打完時縮小差距，只是情況越發嚴重，第四節的綠衫軍依舊熄火，雷霆雖然花了兩分多鐘才得到5分把比數超前，自此就再也沒有落後過，第四節前半雷霆以一波18：5的攻勢從落後、超前到拉開領先，比賽再次進入雷霆的節奏裡，塞爾提克第四節的命中率是更為淒慘的0.167，全隊只有Tatum和Horford有得分，單節拿下比第三節更低的12分，也再度刷新本季的單節最低得分紀錄，雷霆就在下半場的嚴防後，終場105：92逆轉擊敗塞爾提克，把連勝延續到第15場，持續寫下隊史紀錄。",
    "雷霆仍以SGA的33分、11籃板、6助攻表現最佳，這是他在這波15連勝裡第11度飆破30分，替補上場的Aaron Wiggins得到15分，下半場以防守居首功的Dort在比賽最後兩分半連飆三記三分球，全場拿下14分，Wallace和Jalen Williams各有13、10分，Isaiah Hartenstein抓下10個籃板。而在Hartenstein於11月20日登場後，雷霆這20場只輸了1場，再加上Holmgren先前有完整出賽時的8勝1敗，可以說雷霆只要有主力長人能穩定出賽，不要像11月中一度球隊連中鋒都沒得用的情況，他們在本季幾乎沒有輸過。",
    "塞爾提克上半場火力還算穩定，但下半場完全熄火，僅以兩成的命中率得27分，甚至比他們第一節的得分還低，下半場的三分球則是悲慘的投24中3，Tatum雖然還是得到全隊最高的26分、10籃板，Brown歸隊首戰也拿到21分，Porzingis則有19分、9籃板，但Brown、White、Holiday下半場共13次出手全落空，三人都在下半場掛零，本季表現亮眼的Payton Pritchard更是全場五次出手都沒進，本季第二度一分未得，也讓塞爾提克在第四節毫無招架之力。",
    "塞爾提克本季首度得分未能破百，無疑是他們本季至今表現最差的一戰，明天休兵一天後，將進行他們西區客場連戰的最後一戰，挑戰2023年總冠軍、但最近狀況不算太好的金塊。",
    "雷霆跨越了衛冕軍這道關卡，下面還有強敵等著他們，休息兩天後將作客克里夫蘭，挑戰全聯盟龍頭、另一支攻防效率都在聯盟前十的頂尖強權騎士，而騎士的得分火力比塞爾提克更強，總命中率、三分球命中率都是聯盟第一，雷霆此戰發揮出色的防守，是否能再次在矛盾對決中勝出？",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "賽事戰報"
  ]
}