{
  "id": "116605",
  "title": "2024年雷霆隊10大時刻｜雷霆工事中#32",
  "date": "2025/01/01",
  "topic": "籃球",
  "author_name": "小枚",
  "tags": [
    "季後賽",
    "最佳教練",
    "Sga",
    "雷霆隊"
  ],
  "article-content": [
    "奧克拉荷馬雷霆隊的2024年以主場贏球結束，這一年對雷霆隊來說，可以被認為是正式完成重建、重新回到奪冠競爭隊伍行列的一年。其中有那些重要時刻或者事件？以後講到2024年的雷霆隊，有哪些應該被提到的事情？小枚會記得這10件：",
    "留下多場致勝一擊畫面、以及「我的人生就是追求一個穩字（My whole life is consistent.）」的金句，SGA在2/22對快艇隊攻下31分，超越Oscar Robertson與Charles Barkley保持的單季8次單場31分，成為最多場次單場31分的球員，最終他在例行賽有13場31分紀錄。SGA例行賽出場75場、場均30.1分，再次入選NBA年度第一隊，並且成為MVP熱門人選。",
    "客觀來說，雷霆隊的重建邏輯不難複製，幸運的是他們在重建之初就找到了最難找的基石球員。",
    "雷霆隊在2/23買斷Pokusevski合約，正式結束2020年展開的”Poku Era”。",
    "Poku是雷霆隊在重建過程中最具標誌性的球員之一，很多評論家與不太追蹤雷霆隊的自媒體講到雷霆隊，必定提到「獨角獸Poku」－姑且不論是認真或嘲諷。現在回顧起來，Poku的加入在重建的正式開始，他的離隊可能也是重建結束的象徵，關注Poku的球迷應該會同意他沒能站穩NBA雖然可惜，但似乎也是必然的結果。",
    "連續兩季例行賽勝場增加16場以上，雖然年輕、雖然帶著陣形上明顯的問題，雷霆隊打出了自己的風格，並且在例行賽最後一天以些微差距成為第一種子，接著在季後賽第一輪擊敗鵜鶘隊，成為NBA歷史上最年輕的分區第一種子、以及贏得季後系列賽的隊伍。",
    "雖然季後賽第二輪敗在禁區落居下風、還有策略性犧牲放空整季的底角三分線，但是成功重返季後賽的2023-24年球季，還是一個成功的球季。",
    "OKC擊敗賽爾提克隊奪冠－只是是G league，不是NBA。（笑）但是從藍隊奪冠、獲選FMVP的Ousmane Dieng卻仍然無法在NBA找到生存之道，再次讓人體認到G league與NBA之間還是有著巨大的等級落差。",
    "雖然如此，在藍隊奪得隊史首冠的過程中，全體隊職員的努力與付出都是無須質疑的，恭喜雷霆迷口中暱稱的小藍，也期待大隊也有高舉冠軍杯的一天！",
    "在與管理層的協調、與球員的溝通、與媒體的應對、對球賽的準備、對臨場的應變等方面都有一定水準，Daigneault在教練同業中已經被視為年輕一輩中的中流砥柱，這次獲選實至名歸，也讓他成為雷霆隊史繼Scott Brooks後第二位的年度最佳總教練。",
    "Daigneault雖然在實踐體系上有自己的執著，但整體而言還是頗具彈性，至於他是不是能夠引領雷霆隊繼續成長的人選？或是像多位得獎同業前輩一樣：獲獎就是下台的開始？就期待Daigneault能夠持續提升自己了。",
    "Giddey絕對是雷霆隊重建過程中很重要的一份子，但是從雷霆隊在例行賽與季後賽的現實，也可以看出會被對手放投的他，是雷霆隊想要繼續前進，必須正視的一個問題。最終在球季後溝通可能要改從替補出發、但無法達成共識後，雷霆隊選擇了放棄潛力、選擇務實的路線，以Giddey為代價向公牛隊換回Alex Caruso。",
    "過去這一年對Giddey來說也不好過，希望他有機會蛻變成曾經帶給雷霆迷驚喜、並想像他能夠成為的樣子。小枚曾經想像他是這個時代版本的Jason Kidd，希望他繼續加油。",
    "GM Sam Presti帶著隊史開給非己隊自由球員的最大型合約直飛俄勒岡州遊說、從尼克隊搶下的Hartenstein，代表雷霆隊出賽17場已經交出13場得分籃板double-double表現，及時撐住Chet Holmgren商退後再次空洞的油漆區。雖然沒有外線投籃能力並不完全符合體系需求，但換個方式說：Hartenstein除了沒有外線投籃能力，在其他各面向表現都優於雷霆隊任何嘗試使用過的球員許多！",
    "目前可以說是隊史最佳簽約之一，也讓雷霆迷期待Holmgren歸隊後兩位球員能夠互相替換、同場合作的雷霆隊樣貌。",
    "可能沒有人會把這題當作重要事件，但小枚覺得Luguentz Dort的案例對於雷霆隊這樣需要重視養成的小市場球隊來說，有很重大的意義。NBA從2017-18球季開始推出擴充名單的雙向合約(two way contract)，Dort從2019年選秀會落選、以雙向合約加入雷霆隊後，獲得前任總教練Billy Donovan賞識與重用、在重建過程中同步成長，在11/25打了他的第309場NBA例行賽，也是第300場先發。",
    "其他從雙向合約出身的指標球員中，NBA例行賽先發場數最多的是Duncan Robinson，跟Dort還有超過50場的差距。或許可以說NBA先發場數超越他的下一個雙向合約出身球員，現在還沒有出現。雖然Dort在場上還是不時搞笑，但是他至今職業生涯的進步肉眼可見，真的不是來搞笑的。",
    "雖然雷霆隊在NBA Cup決賽打出本季至今團隊進攻最糟糕的一戰，讓他們幾乎毫無回擊之力的敗給公鹿隊，但是雷霆隊在盃賽晉級之路擊敗上季季後賽淘汰自己的獨行俠隊、同期重建並快速崛起的火箭隊，打進聯盟力推賽事的最終舞台，還是證明他們有能力擊敗隊形相剋、能力相當的對手。",
    "對於走過重建、正在上升中的球隊，很重要的就是累積打大場面、高張力、一場定生死的球賽經歷。一回生、二回熟，如果下次雷霆隊有機會打重要性相當於NBA Cup決賽這樣勝負攸關的賽事時，能夠表現得更好，那這趟賭城之旅，除了贏得很不錯的額外獎金外，也是一次難得且寶貴的經驗！",
    "2024年終戰，雷霆隊依賽程安排的傳統在主場出賽，並且擊敗灰狼隊、追平隊史記錄例行賽12連勝！",
    "面對聯盟防守頂級的灰狼隊，雷霆隊開局打得綁手綁腳，逼得王牌Shai Gilgeous-Alexander得提早啟動才能撐住比分不致落後太多。第三節改變防守策略、加上SGA遠投近切強攻19分，單節43:23成功翻轉戰局，終場前也擋住灰狼隊的反撲贏下球賽，追平2012年11月到12月、Kevin Durant與Russell Westbrook帶隊時代的隊史最長例行賽12連勝紀錄。",
    "贏得不容易、但是贏得很漂亮的一場球賽，也是雷霆隊本季至今進攻端還沒找到節奏、但團隊防守相當扎實且具侵略性的具體寫照。補充一提：球季至今打了32場例行賽，雷霆團隊抄截381次仍然多於失誤376次，繼續朝著NBA歷史第一次有球隊完成這項奇特紀錄的目標前進。",
    "2025年再加油！ #ThunderUp"
  ],
  "category": [
    "歷史與專題"
  ]
}