{
  "id": "116717",
  "title": "《小鐵如擬》願意下板凳的Bradley Beal  可能成為太陽的轉機？",
  "date": "2025/01/07",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "費城七六人",
    "鳳凰城太陽",
    "Bradleybeal",
    "變陣",
    "RyanDunn"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "在聖誕大戰擊敗金塊，卻不是太陽的止跌回升時刻，對小牛、勇士、灰熊、溜馬，太陽又是一勝難求，近八戰吞了七敗，戰績跌到僅15勝18敗，甚至掉到西區第12名，和並列第八的勇士、馬刺已經有2場勝差，比先前同樣經過一波亂流的國王還差，戰績只比西區三大「坦隊」拓荒者、爵士、鵜鶘好。",
    "而且這樣的低潮，還是連Devin Booker歸隊後都無法挽救，這對太陽來說絕對是糟糕到不行的消息，於是在美國時間1月6日客場面對七六人之前，總教練Mike Budenholzer決定做出調度變動，把Bradley Beal和Jusuf Nurkić移到替補，讓Mason Plumlee和新秀Ryan Dunn擔任先發。",
    "變陣之後的第一場比賽，太陽面對Joel Embiid缺陣的七六人，在上半場依舊打得很辛苦，主因是Booker和Kevin Durant雖然在開賽第一波進攻有很順暢的流動，但整個上半場嚴格說起來進攻狀況很差，首節命中率僅0.263，尤其Booker上半場10次出手只進一球，直到第三節才辛苦超前比數，但第三節後半Beal上場後獨得14分，總算幫助太陽拉開領先，第四節更是Beal近乎打滿，讓太陽保住領先，終場以109：99擊敗七六人，辛苦拿下最近九場比賽的第二勝。",
    "Beal以投15中10的高命中率，攻下全隊最高的25分，「Beal移到替補」這件事，至少在第一場比賽有了好的結果，很難說死這是否就是太陽將來的正確方案，但至少了太陽一點轉機。",
    "先發與不先發？",
    "所有人都看得出來Beal和Booker就是本格派的得分後衛，的確兩人都不是眼裡只有籃框的類型，生涯傳球相關的數據以得分後衛來說都算前段班，廣義來說球場上也的確有二三號位兩個側翼位置，但通常就是以真正原本就能打兩個位置的人來擔綱比較不會有問題，兩個本格派得分後衛如何分食得分後衛以外的其他時間，是自從Beal加盟太陽以後一直讓人好奇的議題。",
    "在2023年太陽換得Beal的交易裡，也送走了原本的主控Chris Paul，整個休賽季太陽並沒有找到合適的控衛，甚至可以說包括勉強可用的Jordan Goodwin與Saben Lee在內，太陽都沒有找到可用的控衛，於是Beal成了表定的先發控衛，實際上就是Beal和Booker分擔控衛的責任，整季下來太陽欠缺組織者的問題無比明顯，實際上更應該說，除了KD、Booker、Beal這三巨頭代表的攻堅箭頭角色外，太陽可說是什麼位置都缺，更諷刺的是，現代籃球潮流裡很好用的組織者、高側翼綠葉、側翼外圍第一線防守者（POA）、可護框與配合擋拆戰術的中鋒這些元素，太陽全部沒有，以至於儘管大家都了解太陽三巨頭的火力強大，太陽卻也除了這三人以外完全沒有讓人安心的陣容配置。",
    "Getty Images",
    "這就出現了一個「兩個得分後衛必須有一人去替補」的討論議題，Booker是太陽自選自養的Franchise Player，根本不可能把他移到替補，因此「Beal要擔任替補」一直都是這兩年太陽沒有少過的說法，只是一來上季的太陽連一個合格控衛都沒有，，二來就算把Beal移到替補，可以想見的也就是增加Grayson Allen、Eric Gordon這些同樣是得分後衛的上場時間，太陽最根本的問題是上季的陣容配置，除了期待Beal能至少成為一個堪用的控衛外，根本沒有其他解法。",
    "但本季的情況又有不同，歷經上季各種悲劇，太陽在2024休賽季的第一波補強不再像過去兩年那樣急於簽下用途、效果極低的人，而是先對症下藥，不只是在選秀會上經過些許操作後選進可擔綱側翼防守的Dunn，而是在自由市場開市後先簽下替補中鋒Plumlee和過去幾年聯盟裡知名的穩定替補控衛Monte Morris，接著又宛如抽到大禮包一樣以底薪就簽下原本在市場上想尋求高薪、近年助攻失誤比頂尖的低調優質控衛Tyus Jones，一瞬間上季連一個替補控衛都難尋的太陽，有了以近年球隊規格來說極其奢侈的控衛輪替。",
    "而且在Jones的簽約上，他昔日在杜克大學的好友Allen幫了大忙，在太陽只能付底薪的情況下，Allen竟說動了好友加盟，承諾更是「你來幫我們控球，我去替補，把先發位置給你」，以Jones的本領，絕對是太陽陣中最好的控衛，但上先發控衛並不意外，但在Allen願意退居替補後，也確定太陽一到三號的先發位置，就確定是主控Jones和原本的後場雙星Booker、Beal。",
    "當然，上季太陽由三個得分後衛Beal、Booker和Allen組成一到三號先發的陣型也不好看，真要說的話至少今年的先發有了主控，控場能力會比較讓人放心，上季的Allen在打三號位之後，原本還讓人稍可信賴的防守直接在面對各種側翼持球者後被無情碾壓，本季的組合裡Jones的防守也不讓人放心，因此Beal的POA定位就更為明確。",
    "Getty Images",
    "只是在近期的低潮裡，不論是否和Booker、Beal、KD輪流休兵有關，或者是因此導致球隊的進攻總是經歷大改，又或者單純是進入球季中有些許體能狀況，總之Jones控球的時間下修，甚至在場上會發生球傳出去之後拿不回來、只能再度流於箭頭單打的老問題，而如果Jones未能發揮控場的本事，加上本季Nurkić比起上季更下滑，那太陽先發比起上季就只是一成不變、甚至Jones的外線比上季Allen更差的選擇，太陽近況不佳也成了惡性循環。",
    "於是在Booker歸隊後，他和Beal如何分工的問題就再次浮上檯面。太陽選擇變陣，看起來收到好效果，Dunn在這場比賽不論面對Paul George或Tyrese Maxey的防守效果都不錯，反而是Kelly Oubre Jr.此戰各種進攻表現很出色，而替補出發的Beal也如前述，在第三節先發主力紛紛要退場休息的時候，成了太陽砍分主將，下半場的Beal無疑讓人想起這就是當年在巫師有得分王潛力的飆分好手。",
    "變陣首戰告捷，也足以說服兩位被改變的先發球員接受目前的變化，太陽應該還會用今天的陣容打一陣子，但其實Beal的調度，某種程度上只是時間先後，在上場時間的分布上，給了Budenholzer一點想法而已。",
    "Getty Images",
    "嚴格說起來，在當初外界質疑Booker和Beal該怎麼使用時，Budenholzer已經給出了答案，Allen允諾Jones來太陽會先發沒問題，Budenholzer也的確讓Jones主戰先發，Booker和Beal也搭檔先發沒錯，但一般來說Beal在第一節過半左右就會先退場，接著可能是在首節尾重新上場頂替Booker、KD其一，至少也是第二節一開始就待在場上，帶領替補陣容成為第二節初的主戰，然後在第二節中段Booker和KD重新回到場上後也會把Beal換下場，直到第二節收尾、第三節開賽、以及第四節中段大家重新把先發陣容放回場上後才又是三巨頭聯手，嚴格說起來，Beal也的確有好一段時間會和另外兩巨頭錯開，有比較多面對對方替補陣容的時刻。",
    "直到最近KD和Booker先後缺陣，Beal的上場時間才回到一般認知裡給先發球員的定位，再到Booker歸隊前兩場，反而是讓Booker打過去Beal的時間，成了三巨頭在第一節先退場的人，但過去兩戰的低迷，顯然不足以說服Budenholzer持續用這樣的調度模式。",
    "最主要是在今天的變陣後，太陽的陣型顯得合理許多，Dunn先發讓太陽的後場三人身材提升，也有了比較合理的主控、主要箭頭、側翼POA的組合，而把Beal當成替補上陣的砍分箭頭，無疑會是聯盟裡最豪華的第六人安排，最後不論今天為何Jones的狀況依舊不算太好，但太陽把Beal、Booker、KD、Dunn加上菜鳥中鋒Oso Ighodaro作為收官陣容，雖欠缺主控者，但以Booker和Beal還過得去的傳球表現，加上後場身材提升，又有防守組穩定出閘，反而在這場趨近側翼對決、以小組合作決勝的比賽裡，太陽用最穩定的攻守組合（真要說反而是今天投16只中3的Booker手感太差，但他靠切入吸引防守者後的傳球帶動球隊）力壓七六人而奪勝。",
    "Getty Images",
    "到頭來這個「變陣」還是要找出隨著比賽節奏而應變的方式，三巨頭同時在場上的陣型不是不能用，只是這種比較接近需要火力時的進攻陣型未必在一開賽就拿出來，而是可以讓三巨頭在相對合適的球權分配裡，先用比較不浪費任何一人球權的方式作戰，Beal替補上陣時是以充足的體力銜接先發消耗些許體能後留下的開火權，就像今天的第三節Beal的爆發，除了明確知道自己一上場就擔任主攻手外，七六人進入先發和替補的銜接段、以至於防守交代的確難以和Beal的硬實力抗衡也是一個原因。",
    "最終其實還是比賽的重要時刻究竟要放在哪個環節的問題，以往太陽是把火力最強的四人組合放在一開始，如果比賽開始後大家需要熱機、或是火力分配不均，太陽的確可能因為進攻陣型沒能拉出優勢而陷入苦戰，現在太陽攻守較均衡，老實說今天第一節大家是第一次用實戰測試成效，以至於KD、Booker顯然熱機不足，Jones也找不到組織重點，反而是原本就習慣擔任替補控衛的Morris很適應這個要和Beal合作的節奏，下半場當Beal獨領風騷到第四節收官陣容登場之前，是Morris擔任主控。只是也讓太陽確定，當Dunn的進攻狀況不算太差時，只要比賽節奏把組織進攻的重要性下修，太陽大可以這組收官陣容多方嘗試，Dunn本就以防守為主，Ighodaro的橫移對補防有用，Beal也在這兩年承擔許多防守責任後，防守表現的確比Jones好。",
    "當然，此戰Booker進攻的低迷、KD上半場的迷航、以及Jones狀況不佳，都還是太陽的修正空間，但Beal在賽後受訪時表示，責任的改變的確讓他覺得有些艱難，但他看見上場之後大家似乎都能挺身而出，而自己無論什麼時候登場，就是做好準備，扮演好自己的角色，全力以擅長的方式幫助球隊，至少看來這樣的變陣，對他來說並沒有太大影響。睽違近九年，Beal再次以替補球員出發，不論是否因為勝利讓他欣然接受，至少在接受這種轉變後，給了太陽改變的契機，也讓外界不用擔心這是否會搞壞他的心情，對球隊表示不滿。",
    "交易傳言持續中  太陽必須作出的改變",
    "對太陽來說，這樣的變陣還有一個意義，有鑒於最近交易傳言甚囂塵上，Jimmy Butler甚至被熱火禁賽，儼然是越來越接近分手的地步，太陽剛好在近期陷入低潮，這讓他們也越來越被認定需要改變，而如果KD和Booker棟不得，那就算手握霸王條款的Beal再怎麼難動，也不得不讓他成為可以異動的選項，在今天賽前，就傳出記者John Gombadoro在自己的社群上透露，在Beal被交易到太陽之前，金塊、熱火與洛杉磯兩支球隊，都是Beal會願意放棄不可交易條款而落腳的球隊。",
    "不論是新聞或舊聞，至少說明了Beal的確有可能在上述球隊出現異動的可能，但對Beal來說，他展現了敬業精神，「除非真的有人（指球隊高層）對我的生涯做出其他決定，否則不論我是先發或替補，我就是一個太陽球員。」只是平心而論，太陽依然有側翼球員和中鋒的需求，而除非真正動到三巨頭其一，否則以太陽受到第二層硬上限限制的交易規則，Nurkic、Allen、Josh Okogie這幾個非底薪的球員要交易依然是難度非常高的操作。",
    "除非真的有什麼好心人願意接手，不然太陽的近況唯一可以做的改變也就是變陣，至少今天的變陣看見了轉機，太陽也應該看見在這樣的轉變後，至少要能更有效利用現有的素材，否則以先前低潮的方式一路走下去，也只是慢性自殺而已。",
    "太陽目前還在Butler最可能的交易對象前幾名，知名專欄作家Sam Vecenie替Butler交易開了幾個可能的方式，只是熱火近期對外的態度都是他們不願接手Beal那張到2027才會到期、接下來兩季分別要5366萬、5713萬的合約，如果太陽和熱火談不成交易，那就得持續思考，這個「破五千萬的替補球員」到底能如何運用才讓球隊和Beal都滿意。",
    "到頭來還是那個說法，或許當年Chris Paul一下子就帶太陽衝到總冠軍賽，讓太陽所有腳步都加快，但從太陽梭哈兩大資產去交易KD的那一刻，這就是把頭洗了下去、硬著頭皮都要洗完的過程，在CP3下滑後搭配負資產硬是換Beal來，接著是努力尋找適合Beal的陣型，現在就算有其他問題，也只能走一步算一步。",
    "無論如何，至少變陣發生了，看起來第一場的成效不差，也給了太陽改變的契機，接下來太陽還能等待Royce O'Neale歸隊，又或者是季中交易能多少有一些改變，總之太陽不能再一成不變下去，至少Budenholzer用變陣當成教練團應變的開始，如果高層有能力在操盤上做出改變，再來看看能不能有其他成效。",
    "延伸閱讀："
  ],
  "category": [
    "賽事戰報"
  ]
}