{
  "id": "116751",
  "title": "NBA》繼DLO被交易之後 3個將被湖人放上交易檯面的球員",
  "date": "2025/01/13",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "Christian Wood",
    "Jarred Vanderbilt",
    "Gabe Vincent"
  ],
  "article-content": [
    "2024年年末，湖人發動賽季第一筆交易，將主力後衛D'Angelo Russell、Maxwell Lewi和三個次輪選秀權交易至布魯克林籃網，換來Dorian Finney-Smith與Shake Milton。",
    "湖人戰績不上不下，一直在尋找能提升戰力和陣容的方法，隨著Russell的表現相較於過去幾年有所下滑，用他來換取側翼深度是一項迫切需要的舉措。然而，湖人隊的陣容仍有其他需要補強的缺口，因此預計他們還會進行幾筆交易。",
    "由於湖人隊需要更多的三分射手、禁區高度以及防守能力，即有可能會在2月6日交易截止日前，利用一些可交易的合約來進一步調整陣容——前提是有其他球隊願意接手。",
    "3. Christian Wood",
    "曾幾何時，Christian Wood幾乎成為全明星球員，在加盟洛杉磯湖人隊之前，他是NBA中首屈一指的頂級第六人之一。Wood作為一名中鋒，他具有外線能力能拉開空間、輕鬆得分、搶籃板，還能稍微保護禁區，而這些正是湖人近年來少見的能力。",
    "目前是Wood在湖人的第二個賽季，但由於膝蓋手術，2024-25賽季至今尚未出賽。據報導，洛杉磯湖人對他本賽季的回歸時間完全沒有頭緒，這也大幅影響了湖人的前場深度。即便Wood在2023-24賽季健康出賽時，湖人也未能從他身上看到他再度展現角逐年度最佳第六人的水準，Wood場均僅有6.9分和5.1個籃板，而2022-23賽季還在休士頓火箭時，他的場均數據是16.6分和7.3個籃板。",
    "雖然Wood的合約對球隊來說算是相對友善，但在他的傷病情況不明的情況下，湖人可能會選擇放棄他。Wood的合約或許可以作為另一筆交易的配菜，但如果球隊需要一名真正的中鋒，他們可能更希望尋找一位健康且身材更高大的中鋒來替代這位受傷病困擾且稍顯矮小的球員。然而，要在賽季中找到健康且具備防守能力的球員恐怕並不容易。",
    "2. Jarred Vanderbilt",
    "當湖人隊在2023年的季中交易截止日前獲得Jarred Vanderbilt時，當時湖人排名西區第13，但在Vanderbilt、D'Angelo Russell 和 Malik Beasley 的加入後，湖人越打越好逆勢殺入季後賽，而Vanderbilt的防守強度更是那波高潮的重要關鍵之一，幫助湖人完成了近年來最不可思議的賽季逆襲。",
    "2022-23賽季結束後，洛杉磯湖人與Vanderbilt簽下了一份4年4800萬美元的合約，其中包含2027-28賽季的球員選項。然而，自那之後，他只打了29場比賽，且本賽季至今未曾出賽。",
    "AP",
    "與Christian Wood相似的是，湖人目前對Vanderbilt的回歸時間同樣沒有確定計劃。在本賽季湖人防守效率排名聯盟倒數的情況下，Vanderbilt的回歸無疑能帶來幫助。然而，由於Vanderbilt容易受傷且進攻端缺乏投射能力，湖人很可能會期望能找到一位能提供Vanderbilt式的防守，但在進攻端略勝一籌的球員。",
    "考慮到Vanderbilt的合約規模，湖人可以將他和一個首輪籤作為交易籌碼，以換取一名優質的角色球員。理想情況下，湖人或許會希望用Vanderbilt的合約換來一名中鋒，但他們手中也還有其他可交易的合約，有機會的話可以打包用來追求另一位明星球員或至少是一名重要的角色球員。",
    "1. Gabe Vincent",
    "Gabe Vincent 在2023年休賽季與湖人簽下了一份為期三年3300萬美元的合約。作為前邁阿密熱火隊的球員， Vincent曾是典型的「3D型後衛」，但上賽季僅為湖人出賽11場，未能為球隊提供太多貢獻。",
    "本賽季，Vincent目前全勤出賽，場均19.1分鐘能貢獻4.2分、1.3個籃板和0.9次助攻，投籃命中率是慘澹的36.2%，三分命中率則是平庸的31.9%，罰球命中率更是可憐的僅有50%。雖然整季表現掙扎，但他最近表現有所回暖，在連續九場比賽中三分命中率高達48.5%。",
    "湖人目前在後衛位置上擁有不少深度，包括Austin Reaves、Max Christie、Jalen Hood-Schifino、Vincent，甚至可能還有Bronny James。球隊已經表明Reaves是非賣品，但Vincent的合約是其中最具交易價值的之一。",
    "如果湖人認為Vincent本賽季無法成為穩定的貢獻者，那麼他可能成為被交易的對象。從理論上來看，Bronny和Vincent屬於相似類型的球員——身材相對矮小，擅長投射，並能在外線提供頑強防守。然而，Bronny目前經驗尚淺，如果他還未準備好承擔穩定的出場時間，那麼交易Vincent可能會帶來風險。",
    "如果湖人希望獲得一名高水準的角色球員或潛在明星球員，Vincent的合約幾乎是不可或缺的一部分，因為要完成這類交易，湖人很難繞開將他打包進交易方案中。",
    "【特約編輯 梁孝源／責任編輯 謝一謙】",
    "🔥🔥🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}