{
  "id": "116723",
  "title": "辛苦終為天下知——騎士的最佳第六人Caris LeVert",
  "date": "2025/01/08",
  "topic": "籃球",
  "author_name": "arenasis",
  "tags": [
    "Cleveland Cavaliers",
    "Kenny Atkinson",
    "Caris LeVert"
  ],
  "article-content": [
    "2022年初，Collin Sexton整季報銷，騎士又因為壞運氣失去Ricky Rubio，制服組找來老將Rondo救場，但阻止不了缺少組織者衍生的貧攻問題。33勝21負的騎士衝擊季後賽的希望依舊濃厚，於是他們找上季前也被視為季後賽熱門，開賽後卻不如預期的溜馬商談交易Caris LeVert。",
    "趁著Rubio的合約在季中大限前還能發揮作用，騎士搭配1張受保護首輪籤、2張二輪籤，與溜馬達成協議。意圖累積籌碼的溜馬取得選秀籤、到期約，騎士方面則用多支付籤的方式換取不把Okoro列入包裹中，雙方對結果都感到滿意。至此，一年前牽涉Harden的4隊大交易裡，除了主角大鬍子外比較好的兩名選手都加入騎士陣營。",
    "Levert相當適合以擋拆為主體的騎士進攻，數據顯示他擔任擋拆持球者時，每波球權創造的得分高過聯盟81%的球員。這個時間點騎士正處在三塔時期，Kevin Love也是擋拆好手。",
    "可惜騎士與季後賽擦身而過，LeVert為克城出賽19場，場均得到13.6分是出道以來最低。然而就舒緩Garland的持球壓力來說，確實達到了效果。LeVert與Garland聯手118.4的進攻效率值不僅在隊上，拿去全聯盟比也是數一數二。LeVert得分能力雖高，效率卻馬馬虎虎，但他加入衝擊對手防線，為其他隊友創造了更好的投籃機會。",
    "隨著Mitchell的到來與Sexton離隊、Rubio因為心理疾病長期休養，2023年Levert出賽高達74場，堪稱生涯最健康球季。「其實這個球季比較像我的新秀賽季，一口氣打了這麼多場球」，LeVert說道「我經歷過多種傷病困擾，上季是第一次安全度過，也從中學到許多保養身體的方法」。",
    "Mitchell稱讚LeVert的多工特質「有時我們一場球要他得40分，他能辦到，下一場需要他防守Jason Tatum而犧牲出手機會，他也能辦到。我們需要他在只投兩球的情況下傳出12次助攻，有時要他去得分……我先前並不曉得他能做到，但現在親眼看見了」。或許是這種能耐太吸引人，2023-24球季LeVert獲得J. B. Bickerstaff總教練的青睞，擔綱率領板凳的第二號持球者。這份工作頗不容易，LeVert無論如何都會跟需要大量持球的雙衛其中一人同場，有些陣容還要兼扛3號位。JBB喜歡讓球員連續打整節不休息的調度方式，對腳有舊傷的LeVert是極大負擔，跟LeVert同經紀公司的Mitchell甚至得接受PRP高濃度血小板血漿注射，經紀人忍不住跟制服組提出抗議。",
    "LeVert是有些助攻才能的，跟Dinwiddie、D'Angelo Russell以及林書豪同隊的2017-18球季，場均助攻就排在全隊第3，助攻總數299次更是全隊第2。來到隊友多半重守輕攻的騎士，LeVert仍然傳出場均5.1次 / 總數346次助攻，連同助攻失誤比皆為生涯最佳。儘管上場表現稱職，騎士球迷與各界並不看好LeVert在球隊的未來。他本質上打3號位就過於勉強，無助於解決欠缺正統側翼的問題。他的傳導奠基在大量運球壓迫對手防線，跟同樣要球權的雙衛很難共存。你說那就讓LeVert打第六人度過此生吧，但他領的又是1900萬美元的先發等級薪水。當下多數人都認為他換約時，會尋求一張騎士給不起的大約。籌碼因為Mitchell交易而青黃不接，又不可能賣掉Mobley、Garland，那最適合拿去賣的，無疑是角色球員中領相對多錢的LeVert了。2023年夏天LeVert跟騎士續下一份2年3200萬美元的全額保障約，事實上已經算是折扣價，此舉獲得不少球迷的讚聲，只是仍無法改變他首席交易素材的既定印象。",
    "休賽季LeVert與暌違數年的老教練Atkinson重逢，Atkinson驚訝地發現：這個在布魯克林時還漫無頭緒的年輕人，已經是個出色的防守球員──很大部份必須歸功於JBB教練的調教。接著Atkinson開始為LeVert賦予新體系中的定位：還是第六人，但要表現出更好的效率。",
    "最巨大的轉變環節是調整出手習慣，Atkinson承認執教籃網時就嘗試要LeVert少投中距離，但功敗垂成「我們一直嘗試、試了又試，用盡一切方法」。但當年的失敗其實有它的背景，LeVert籃網生涯的後期儼然變成球隊第2號出手選擇（頭牌是Kyrie Irving），所以常面對拆彈式的投籃，也不太有catch-and-shoot的機會。Atkinson給騎士的進攻帶入大量的跑位、相互掩護，Levert發現自己越來越能傳出空檔。而且異於以往負責傳球的人都得幫自己找進攻時機，現在也能享受隊友創造出的空檔。",
    "From Statmuse.com",
    "LeVert說道「我更拉高3分球出手量，也對自己的catch-and-shoot更有信心了。感覺球的流動更順暢，大家都有空檔，我本來就算是不錯的射手，所以有這種出手機會是很棒的」。2020-21球季LeVert在籃網還有109次的中距離出手，上季則是52次，本季至目前為止只有9次，取而代之的是5成的3分球命中率。",
    "得分效率有所提升，上場時間得到降低，加上精簡觸球數與運球時間，煥然一新的高效率LeVert就此誕生。目前他以+290位居聯盟所有第二陣球員上場正負值的首位，領先第2名Payton Pritchard有60分。在所有至少出手100次3分球的板凳球員裡，以44.7%的命中率暫居第4。「跟Kenny（Atkinson教練）合作太好了，當他上任時，我們的共識就是要持續進步，現在我們正朝著這個方向努力。在職業生涯裡Kenny總是像兄長一樣，給我很大的支持」。",
    "LeVert的合約將於球季結束後到期，無論接下來的生涯是否與球團有交集，他以團隊為優先，樂於擔綱各種角色，並改變自我球風以配合的職業精神，都是騎士重建期不可抹滅的存在。"
  ],
  "category": [
    "球員焦點"
  ]
}