{
  "id": "116739",
  "title": "完成那未完成的夢——Doug Christie",
  "date": "2025/01/10",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "Nba",
    "沙加緬度國王",
    "Mike Brown",
    "Doug Christie",
    "普林斯頓進攻"
  ],
  "article-content": [
    "2024年底，當國王宣布開除 Mike Brown 之後，不少人認為沙加緬度國王即將迎來慘澹的2025年。",
    "但出乎意料的是，暫代總教練職務的助理教練 Doug Christie 竟然帶領國王止住頹勢，打出了一波六連勝。",
    "「能加入國王隊的教練團對我來說是夢想成真。」「我也覺得我自己在這裡還有沒完成的事。」「我期待未來能盡自己一份力，讓國王成為常勝軍。」",
    "事實上，這並不是 Christie 執教的第一次勝利，早在2021年，時任總教練 Alvin Gentry 被確診新冠肺炎後，Christie 就臨危受命暫代過一場比賽。當時球隊以 119-105戰勝了華盛頓巫師隊，賽後他也比照總教練的規格，收下了第一場執教勝利的比賽用球。",
    "自2021年加入國王以來，Christie 見證了球隊從30勝逐步進步，最終結束連續17年無緣季後賽的紀錄。",
    "這對曾參與國王那段輝煌歷史的 Christie 來說，意義非凡。",
    "2001年，當全世界邁入千禧年之際，「紫色」成為那段時間 NBA 最耀眼的顏色之一。但這裡指的並非是開啟三連霸的紫金湖人，而是同樣位於加州的一支球隊，他們掀起了一股華麗的紫色風暴。",
    "一位懷才不遇的天才球員 Chris Webber，與剛在金州勇士遭遇挫敗的總教練 Rick Adelman，竟在沙加緬度攜手打造出震撼全聯盟的華麗進攻。",
    "Adelman 將自己擅長的「普林斯頓進攻」融入這支球隊，結合多才多藝的 Chris Webber、三分神準的南斯拉夫射手 Peja Stojakovic、被譽為「歐陸第二中鋒」的 Vlade Divac，以及傳球詭譎精妙的 Jason Williams，讓每晚國王的比賽不僅是一場比賽，更是一場表演。大量的「give & go」在這名為籃球場的畫布上盡情揮灑，勾勒出一幅幅行雲流水的作品，以及傲視全聯盟的場均得分。",
    "「曾經那麼接近 NBA 總冠軍，卻未能實現，內心難免留下遺憾。」「這些事情雖然難以釋懷，但你只能學著去接受它們。」",
    "只是，這支球隊最終仍無法跨越如日中天的湖人。儘管他們將系列賽拖入第七戰，並在前五戰後以3比2領先，一度讓當年幾乎橫掃系列賽的湖人驚出一身冷汗，但最終國王連輸兩場，湖人挺進總冠軍賽，最後以四比零的成績橫掃了紐澤西籃網，成就三連霸的偉業。",
    "可以說，如果當年進冠軍賽的是國王，那以他們和湖人不分伯仲的實力，很有可能捧起冠軍金盃的就是他們。",
    "這樣急轉直下的劇情，再加上第六戰與第七戰一些詭異的吹判，引發了很多人對於聯盟陰謀論的質疑，甚至驚動了 FBI 展開調查。可不論外界如何猜測，都無法改變國王在巨大優勢下遭到逆轉，止步於西區冠軍賽的事實。",
    "對 Christie 而言，這無疑是一個沉重的打擊。儘管隔年他在個人榮譽上有所突破，成功入選年度防守第一隊，但國王卻再也無緣分區決賽的舞台。隨著歲月流逝，傷病與年齡逐漸侵蝕國王。到了 2004-05 賽季，球團決定將 Christie 交易出去，正式邁入重建階段，那場被譽為「球場上最偉大的表演」也宣告落幕。",
    "2007年，36歲的 Christie 宣布退役。生涯最輝煌的四年半全都奉獻給了沙加緬度這座城市，出賽355場比賽，場均拿下10.6 分、4.3 籃板、4.2 助攻、2抄截。入選四次年度最佳防守球隊，並成為隊史抄截榜第二，直到近年才被少主 De'Aaron Fox 超越。",
    "「我做過廣播，也待過電視圈。」「但沒有任何地方比和球隊在一起更開心。」「這種喜悅是無法用言語形容的。」",
    "儘管 Christie 在國王效力的時間僅占他 15 年職業生涯的三分之一，但那段曾經接近奪冠的遺憾與所獲得的榮耀，卻深深烙印在他的心中。因此退役後，Christie 並未選擇回到家鄉西雅圖，而是回到對他別具意義的沙加緬度，擔任比賽解說員。",
    "「我還有未完成的使命。」「自從回到沙加緬度後，我總是這麼說。」「這座城市值得更高水準的比賽。」「但遺憾的是，目前的狀況事與願違。」「不過，這一切將會好起來的。」",
    "只是國王開季的低迷，讓球團看不到改變的希望，也就順勢摘了 Walton 的烏紗帽，改由另一名助理教練 Alvin Gentry 帶完剩下的賽季。然而 Gentry 終究不是國王的長期解答，在再度經歷一個雷聲大雨點小的失望賽季後，教練換成了 Mike Brown。",
    "季後賽首輪的對手，是上一季的冠軍金州勇士，這支新生的國王也跟著衛冕軍周旋了七場，最後鎩羽而歸。如此相像的劇本，不僅讓球迷開始期待，國王或許真有機會完成當年 Christie 的未竟之業。",
    "只是，這次的紫色光芒過於短暫，在進入季後賽一季後，球隊於隔年附加賽被淘汰，之後開季又再度陷入低潮，一度成為西區倒數，甚至成為本季最不會打關鍵時刻的球隊，本季輸掉13場個位數分差的比賽成為聯盟之最，還被傳出總教練與球員間存在隔閡。",
    "為了止住頹勢，球團在季中解雇了總教練 Mike Brown，而助理教練 Christie 再次臨危受命。與過去不同的是，這次他很有可能要帶完剩餘的賽季。",
    "換言之，隨著 Mike Brown 的下課，Christie 在短短三年間目睹了球隊更換三任總教練。通常來說，每位新教練都會帶來自己的助教團隊，這也意味著教練團通常會隨之全面改組。然而，Christie 卻始終保有自己的位置，這不僅顯示出他對沙加緬度這座城市的重要性，也凸顯了他對球隊的了解與能力。",
    "走進國王隊的球員休息室，Christie 應該感到既熟悉又陌生。這仍是那支位於沙加緬度的球隊，但昔日的輝煌早已留在亞可球館，正如它的新名稱「睡眠火車球場」（Sleep Train Arena）一樣，似乎已經沉沉睡去。身旁的新秀 Devin Carter 更從未親眼見過 Christie 在場上的英姿，畢竟當 Christie 為國王隊效力時，Carter 甚至還沒出生。",
    "「我知道 Peja。」「小時候玩 2K，我有用過他，我知道他會投籃。」「但也就這樣了。」",
    "當《運動畫刊》的封面刊載國王那段光輝歲月時，Kevin Huerter 只有兩歲，他也只有在電動上認識 Peja。但每當 Christie 回憶過去時，並不是要拉著現在的年輕人炫耀過去，而是想要借鑑過去那支團隊的無私。",
    "「我們球隊的一大特色是，每個動作都可能帶來一些事情的發生。」「那不是為了移動而移動，而是每個動作都有其意義。」「當你以這種方式比賽時，就代表一切都充滿了活力。」",
    "Christie 清楚地明白，如今的國王隊已經與過去那支輝煌的球隊大相徑庭。然而，那套行雲流水的普林斯頓進攻，儘管未能在國王時期奪冠，卻對後來的許多冠軍球隊產生了深遠影響。包括馬刺和勇士在內的隊伍，皆以此戰術為基礎進一步改良與發展。甚至曾任勇士助教的 Brown，在執教國王時，又將這套經過改良的進攻體系帶回了沙加緬度。",
    "不斷跑位、快速傳切，保持球的流動，直到找到最佳攻擊機會——這便是那套進攻哲學的核心。Christie 和他昔日的隊友、現任國王發展聯盟球隊總教練 Bobby Jackson 從未遺忘這一精神，而如今，他們攜手努力，致力於將這份傳承延續下去。",
    "「如果你了解我，你會知道我是一個更注重當下的人。」「我不會那樣去想未來的事。」「讓自己變得更好，這就是我現在唯一想要努力的方向。」「如果他們對我有更多期望，那就是我必須面對的事情。」「不過在那之前，我喜歡專注於當下。」",
    "然而，不管未來如何發展，Christie 在早期受訪時就已經表達過自己的心態：專注於當下的每一刻，專注於如何幫助球隊獲勝。這正是他在這支球隊所學到的，也是他想要傳達給國王球員們最寶貴的經驗。"
  ],
  "category": [
    "歷史與專題"
  ]
}