{
  "id": "116759",
  "title": "NBA》頂尖對決利矛刺穿堅盾  騎士終止雷霆15連勝",
  "date": "2025/01/09",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "克里夫蘭騎士",
    "奧克拉荷馬雷霆",
    "JarrettAllen",
    "ShaiGilgeousAlexander",
    "DariusGarland",
    "IsaiahHartenstein",
    "evanmobley",
    "JalenWilliams"
  ],
  "article-content": [
    "今天的雷霆對騎士之戰有多特別？",
    "這是史上僅第二次，NBA單季有兩隊在打完35場之後就都拿到30勝以上，而這也是史上第一次兩隊在打完30場以後，以同樣高於0.850的勝率交手，同時這是史上第三次兩隊在都拿下兩位數連勝之後碰頭，勢必有一方會延續連勝、但有一方的連勝會終止。",
    "而這無疑也是兩隻超強球隊進行的矛盾對決，騎士和雷霆在本季聯盟Off Rtg和Def Rtg都高居聯盟前十，和塞爾提克、灰熊都是本季攻守兼備的代表，而更細探，騎士是Off Rtg第一、總命中率第一（聯盟唯一破五成）三分球命中率第一（唯一破四成），但雷霆是Def Rtg第一、對手總命中率最低（聯盟唯一低於0.440）、對手三分球命中率最低（唯一低於0.330），也就是說，今天是聯盟四支攻守兼備的球隊之二在交手，同時是聯盟最強的矛、要挑戰聯盟最強之盾。",
    "雷霆從前幾年的重建顯然看見成效，當家球星Shai Gilgeous-Alexander依舊如他自己說的「穩」，身為雷霆陣中唯一有星光亮度的王牌，他的好表現加上雷霆目前的出色戰績，讓他在Nikola Jokić本季繳出鬼神般數據的同時還能緊追其後，讓年度MVP的競爭在本季勢必會進入個人數據頂尖與率隊戰績極其亮眼的討論，而騎士則是在更換教練後脫胎換骨，新任總教練Kenny Atkinson修正了Evan Mobley的進攻表現，拉高了騎士最需要的天花板，騎士在本季極為高效率的進攻，讓他們異軍突起，站上史詩般進攻強權的地位。",
    "比賽第一波進攻，騎士就給了雷霆下馬威，而且甚至並非來自於球隊四大核心，是Dean Wade以三分球揭開序幕，Darius Garland也補上外線，但雷霆也很快找回頂尖防守強權的招牌，讓騎士接下來的11次進攻裡只進一球、加上Jarrett Allen兩次罰球，這段期間投9中1還發生兩次失誤，雷霆替補的Aaron Wiggins、Isaiah Joe上場後持續貢獻火力，反而幫助雷霆取得領先優勢，第二節雷霆Kenrich Williams一上場就進帳，雷霆把領先拉開至9分，騎士才靠Max Strus的外線和Evan Mobley強攻禁區開始追趕，接著騎士做出調度，Ty Jerome如微波爐一樣馬上加溫，Allen和Garland也屢屢以兩人小組合作，幫助騎士再讓比賽重回拉鋸戰，騎士主將Donovan Mitchell在雷霆嚴防下直到第二節最後一波進攻才拿到此戰第一個進球，但騎士的團隊發揮已經足以讓他們在半場取得三分領先。",
    "易籃再戰後，雷霆也拿出進攻和騎士對轟，Isaiah Hartenstein屢屢拋投得分，Jalen Williams、SGA則是靠自身單打能力把球送進籃框，騎士則是從先發到替補的Strus、Caris LeVert都有本事梳理進攻，騎士單節以五成命中率投進7顆三分球，雷霆則是單節團隊命中率近七成，整節兩隊最多差距僅有6分，兩邊教練謹慎到一被拉開至兩個球權就會喊暫停、而且明顯在暫停後就能反擊，只是SGA和Hartenstein先後吞下第四次犯規，尤其是Hartenstein明顯防守較為保守，也讓比賽從防守戰轉為攻擊戰，雷霆是靠團隊發揮，和騎士都以單節破40分的火力抗衡，但第四節騎士靠Jerome撐住了雙方在第二陣容對戰時的火力，雷霆從第四節中段起就沒有再超前過，SGA、Hartenstein的確很努力幫助雷霆緊咬著比數，單節還是都在個位數差距，但先是Mobley在比賽最後1分07秒強攻禁區，Garland又在最後27.4秒切入上籃，幫騎士把領先拉開到7分，也底定比賽勝負，終場騎士就以129：122在這場頂尖對決中獲勝。",
    "頂尖對決最終是騎士轟垮雷霆防守，騎士單場轟下129分、傳出36次助攻，是雷霆本季失分最高、被傳出最多助攻的一場比賽，團隊命中率0.522、三分球命中率0.417、投進15記三分球，也都是騎士的水準之作，並讓雷霆的防守相形失色，團隊共7人得分兩位數，以Allen的25分、12籃板、6助攻和Mobley的21分、10籃板、7助攻表現最佳，Garland也有18分、7助攻，Strus和Jerome替補上場合得32分，兩人共14次出手就投進12球，包括Strus一個人就砍進五記三分球，這讓Mitchell完全被雷霆封鎖、整場投16只中3的低迷命中率也無礙於球隊獲勝。",
    "雷霆還是以SGA的31分最高，J-Dub得到25分、9助攻次之，Hartenstein除固守禁區外還有18分、11籃板、8助攻的全能表現，Cason Wallace則有15分，雷霆其實九人輪番上陣沒有人空手而歸，每個人都有進球，團隊命中率0.533甚至比騎士還高，但下半場的防守完全無法壓制騎士，只能看著聯盟最強的進攻團隊用火力帶揍勝利。",
    "無論如何兩隊依舊展現了超級強權的頂尖對決，雷霆在上半場一度展現了防守威力，整場比賽對Mitchell的壓制也說明他們對外圍的防守還是很有威力，但無法限制Mobley的發揮讓騎士找到轉機，再次如NBA Cup冠軍賽顯示的那樣，暴露雷霆對高大又有機動性的前場球員會比較苦手的弱點。至於騎士展現了足以突破聯盟最強神盾的火力，也說明了當Wade、Strus、Jerome等副將都能加入戰局時，他們的確是毫無水分的頂級強權。",
    "騎士將連勝推進至11場，明天依舊在主場要迎戰暴龍，雷霆的東區客場之旅無法開紅盤，休息一天後將在後天挑戰尼克。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "賽事戰報"
  ]
}