{
  "id": "116776",
  "title": "2024年NBA十大焦點事件",
  "date": "2025/01/10",
  "topic": "籃球",
  "author_name": "Oakjames",
  "tags": [
    "Stephen Curry",
    "Boston Celtics",
    "LeBron James",
    "washington wizards",
    "Bronny James",
    "Cleveland Cavaliers",
    "Gordon Hayward",
    "Sabrina Ionescu",
    "Joe Harris",
    "JJ Redick",
    "Derrick Rose",
    "Yuki Kawamura",
    "Kemba Walker"
  ],
  "article-content": [
    "談到2024年，NBA的舞台上充滿了波瀾壯闊的故事，讓人不禁回想起那些被時間洗禮的瞬間。波士頓塞爾蒂克的奪冠，喚醒了老球迷心中對綠色王朝輝煌歲月的記憶。是否那段屬於塞爾蒂克的榮耀時代，將在這個新世代中再度重演？而在另一邊，隨著LeBron James屢次刷新各種NBA紀錄，這位彷彿越陳越香的老將也讓年輕球迷不禁疑問，這位「老人」的極限究竟在哪裡？2024年發生了太多精彩的事件，而隨著新的一年悄然來臨，讓我們回首過去，細細品味這些歷史性的瞬間。",
    "1. 綠色王朝重新崛起",
    "2008年6月17日，塞爾蒂克在NBA總冠軍賽第六戰擊敗了洛杉磯湖人，奪得第17座NBA總冠軍。16年之後的同一天，塞爾蒂克以懸殊的比分和實力擊退了達拉斯獨行俠，正式超越湖人成為NBA贏得最多總冠軍的球隊。",
    "這是塞爾蒂克在2023-24賽季總計征戰了101場比賽裡（包含常規賽）的第80場勝利，而隨著這場勝利，塞爾蒂克以16勝3敗的戰績結束了季後賽，僅次於2016-17賽季金州勇士的16勝1敗。除此之外，這座總冠軍對於塞爾蒂克自家培養的球星Jayson Tatum和Jaylen Brown而言，更是難得，因為他們一起打了107場比賽，是任何一對組合在贏得首個NBA冠軍之前所打過的最多比賽場數。",
    "2024年的總冠軍，對塞爾蒂克來說無疑是甜蜜的復仇，因為從2017年開始他們五次闖進東區聯盟冠軍賽，一次成功抵達總冠軍賽到舞台，但終究還是鎩羽而歸。然而，這很大可能，只是塞爾蒂克重新崛起的序幕。塞爾蒂克的核心球員們，像是Tatum、Brown、Kristaps Porzingis和Derrick White皆處於二十多歲的年齡階段，擁有長期競爭力的潛力。後場防守大鎖Jrue Holiday才與球隊續約不久，穩定的陣容在接下來幾年都會是總冠軍的有力競爭者。",
    "一切就如Brown所說的：「我認為我們有機會。我確實認為我們有一個窗口期。我們會一天一天來，確保維持健康是我們的首要任務。不過，你知道的，我們會享受這個夏天，享受當下，然後明年我們會重新回到賽季中。」",
    "塞爾蒂克的總冠軍任務，才剛開始。",
    "2. 不敗的克里夫蘭騎士",
    "上賽季最多也只是嘗過九連勝的騎士，在2024-25賽季NBA常規賽開打之後，一直到2024年11月19日才敗在塞爾蒂克的手上，開季連勝停留在15場。綜觀NBA歷史，有如此傲人的紀錄，也只有1948-49賽季的華盛頓首都（15勝0敗）、1993-94賽季的休士頓火箭（15勝0敗）和2015-16年的勇士（24勝0敗）。",
    "就球隊數據而言，騎士的表現是實至名歸的。騎士的進攻效率值是全聯盟第一的121.5分，上賽季不過是排在第16位的114.7分。騎士的投籃命中率高達50.4%，三分命中率則是40.6%，兩項數據都是全聯盟第一，而且比上賽季奪冠的塞爾蒂克都來得高。",
    "本賽季騎士的進攻體系和上賽季相比有很大的改變。那時候的進攻節奏緩慢，相當倚重於統的擋拆戰術。但是，在2024年6月28日剛接任騎士總教練的Kenny Atkinson將騎士徹底地改造，整體進攻變得迅速、球員們的切入、掩護和傳球數量皆大幅度地提升。",
    "這樣的騎士有多可怕，對手們的認可，就是最好的證明。「你有多強，就看你的戰績如何。」Stephen Curry說。「所以他們現在真的很強。」",
    "「他們擁有聯盟最佳的戰績，擁有聯盟最強的進攻，沒有人似乎能夠阻止這支隊伍。」s丹佛金塊總教練Michael Malone在騎士隊在2024年12月27日的比賽裡以149分擊敗金塊後這麼說。「其實，當你對上他們時，真的沒有任何犯錯的空間。」",
    "實際上，正在進行的新賽季常規賽，騎士的另一波連勝還在繼續進行著。",
    "3. NBA歷史上第一個同場競技的父子組合",
    "2024年10月22日，James與Bronny  James在湖人與明尼蘇達灰狼的2024-25賽季揭幕戰中一起登場。NBA歷史上不乏父子皆征戰NBA的例子，但是要能夠一起在同一個場上競技，還是在同一支球隊裡，這是需要多麼龐大的天時地利與人和才足以促成。",
    "從Bronny宣布會挑戰NBA開始，就注定這件事情一定會發生，所以湖人在2024年選秀大會中挑選Bronny一點也不稀奇。姑且無論聯盟內的其他球員、球評們，甚至是球迷們對於Bronny的球技多的是批評大於稱讚，然而39歲的James和20歲的Bronny不僅是流量的密碼，更是湖人比賽票房的保證，尤其James實際上距離退役也不遠了。",
    "從現實層面來看，球迷們接下來可以常常看到James父子繼續同場征戰是有些過於樂觀，這也讓這樣的歷史時刻變得更加意義非凡。當Bronny在該場比賽還剩1分29秒時被換下場時，湖人的賽場廣播員Lawrence Tanter還特意地提醒觀眾們，他們剛剛見證了歷史的時刻。「那一刻，我們一起在記分桌旁，並一起上場，是我永遠無法忘記的。」James後來受訪時這麼說。「無論我多大年紀，無論隨著年齡增長我的記憶會如何衰退，這一刻我都永遠不會忘記。」",
    "有趣的是，那一天James父子所穿的球衣，在由NBA與蘇富比合作下，兩件湖人球衣作為一組拍賣，最終是以102,000美元拍賣成功。",
    "4. 充滿遺憾的球鞋高掛",
    "對很多人而言，2024年是充滿了不捨以及遺憾的。2024年7月2日，Kemba Walker宣布退役。Walker的NBA職業生涯尾聲大部分時間都在與膝蓋傷勢糾纏，最後一次出現在NBA的舞台已可追溯至2023年的一月份。那時候Walker先是被紐約尼克交易至底特律活塞，然後買斷合約，再與獨行俠簽下一年的非保障合約。在被獨行俠裁掉之後，Walker試著在法國籃球甲級聯賽征戰，但是也只是出賽26場，平均上場11分鐘，攻下4.4分、1.4籃板和1.1助攻。雖然和大學相比，Walker沒辦法在NBA取得更高的成就，但他絕對是夏洛特黃蜂隊史最偉大的球員之一，各項數據都位列隊史前十。",
    "另一位與黃蜂相關，也一樣在2024年宣布退役的是Gordon Hayward。「今天，我正式宣布從籃球這項運動退役。」Hayward說。「這是一段難以置信的旅程，我非常感謝每一位幫助我實現超過自己想像的成就的人。」2017年的夏天，剛在猶他爵士打出NBA職業生涯最好的一個賽季的Hayward加入塞爾蒂克，但是他在為綠衫軍出場大大約五分鐘後就遭遇了嚴重的左腿脛骨骨折並脫臼。儘管休養了一個賽季後就復出，然而Hayward自此也恢復不到過去的狀態。代表俄克拉荷馬市雷霆打完上賽季的比賽後，Hayward也宣布退役。",
    "在NBA征戰了十個賽季之後，Joe Harris在2024年8月15日宣布退役。比起前面三位， Harris的退役則顯得低調得多。Harris的NBA職業生涯效力過騎士、布魯克林籃網和活塞，但是讓他打響名聲的，還是在籃網的那幾年。靠著精準的三分球，Harris從替補位置慢慢地成為籃網的先發。Harris靠著三分球，不只是贏得了2019年的全明星週三分球大賽冠軍，更是以984顆三分球排在籃網隊史第一。除此之外，Harris也是NBA歷史上第五準的三分射手，平均三分球命中率43.5%.",
    "5. NBA全球化推展的收割",
    "隨著NBA全球化的推展，來自世界各地的籃球好手們紛紛地前往NBA挑戰，這也讓國際球員的影響力在聯盟裡持續地擴大。隨之而來的，就是NBA的全球人才庫日益壯大。以常規賽年度MVP來說，從2019年開始就不再是美國球員專屬的獎項。 來自希臘的Giannis Antetokounmpo是2019和2020的MVP；塞爾維亞的Nikola Jokic則是奪下三座MVP，分別是2021年、2022年和2024年；至於2023年的Joel Embiid，雖然在2024年巴黎奧運會代表美國出戰，但他其實是喀麥隆人。",
    "另外，NBA其實也吹起了一陣亞洲旋風。除了本來已經在NBA站穩腳步的八村塁（Rui Hachimura），在巴黎奧運會打出身價的河村永輝（Yuki Kawamura）正在曼菲斯灰熊綻放光芒。完全沒有旅美經驗的他，以矮小的身軀在球場上奔馳，靠著精準的助攻和恰到好處的決策，為隊友們創造無數得分機會。除了河村永輝，2024年登陸NBA的另一位亞洲臉孔則是來自中國的崔永熙。雖然落選2024年選秀大會，不過最終崔永熙還是成功地與籃網簽下雙向合約，也曾經在本賽季常規賽上陣五次。遺憾的是，崔永熙遭遇左膝蓋前十字韌帶撕裂，不僅賽季報銷，隨後也被籃網裁掉。",
    "有趣的是，和河村永輝同樣效力於灰熊，但卻在第九順位就被挑中的Zach Edey，其實也和亞洲有淵源，因為他的母親Julia Edey是華裔加拿大人，其父母在中國成立之前就已經移民至加拿大。",
    "6. 自媒體經營者的逆襲",
    "新賽季有不少球隊都更換球隊，像是騎士的Atkinson、鳳凰城太陽的Mike Budenholzer、活塞的J.B. Bickerstaff等。不過最受人矚目的，還是取代Darvin Ham成為湖人新一任總教練的JJ Redick。",
    "Redick的前瞻性眼光使他成為NBA首位真正投身Podcast領域的球員。他的職業生涯起初於Yahoo! Sports展開，隨後轉戰《The Ringer》，為自己在媒體界奠定了基礎。然而，真正讓他在Podcast界名聲大噪的，無疑是他所主持的《The Old Man and the Three》。這檔節目在YouTube上的收聽次數突破了3.2億，成為他在自媒體領域的代表作。除了這個節目，Redick與James共同製作的《Mind The Game》也取得了不小的成功，正是這個節目讓他從一名自媒體經營者一躍成為湖人隊的總教練，開啟了他全新的一頁。",
    "很多人可能不知道的是，實際上在拓展自己的Podcast事業的同時，Redick也一直在追逐著成為教練的夢。在成為湖人總教練以前，Redick曾經在2023年面試過多倫多暴龍和黃蜂的教練位置，不過都以失敗告終，畢竟他在職業球隊的執教經驗是零。至於為何Redick對於執教有著自己的堅持，那是因為他相信這是他退役後的職涯規劃和必要的擴展。",
    "從開季以來的2024年，湖人戰績是18勝14負，看來Redick在2025年的挑戰並不小。",
    "7. 另類的三分球抗衡",
    "NBA每一年都在嘗試著拯救全明星週的收視率，而2024年的全明星週最吸引人們目光的其中一個項目就是金州勇士的Stephen Curry與WNBA的球星紐約自由人的Sabrina Ionescu的三分球對決。Curry的三分球成就無庸置疑，甚至可說是NBA歷史上最強的三分射手。至於Ionescu，則是WNBA歷史上三分大賽得分最高的球員。",
    "在單輪的三分投籃比賽中，雙方都是站在NBA的三分線上投籃，不過Ionescu用的是WNBA的籃球。最終Curry以29分擊敗了Ionescu的26分。無論如何，最終笑到最後的是NBA聯盟，因為2024年的全明星賽收視率創下近四年的新高，而收視率飆到最高的時刻，就是Curry與Ionescu的單輪三分投籃比賽。",
    "「知道Steph也想做這件事，就是想要尊重另一位射手，我覺得這會向很多年輕人展示，還有那些可能不相信或從未關注過女性體育的人，告訴他們，我們能夠走出去，並且呈現一場精彩的表演。」Ionescu說。「能夠最終做到這一點，真的非常激動。」",
    "除了收視率之外，其實把WNBA推向世界的焦點，也是此比賽背後的意義。",
    "8. 外星人降臨",
    "大概沒有人會預料到，上賽季年度新人王Victor Wembanyama在他的NBA職業生涯第二個賽季會有飛躍性的進步，更不會想到他的50分來得如此之快。2024年11月13日聖安東尼奧馬刺與華盛頓巫師的比賽，Wembanyama繳出50分、6籃板、2助攻和3封蓋的表現，同時也投進8顆三分球。",
    "這一夜，年僅20歲零314天的Wembanyama成為NBA歷史上第四年輕的50分得主，僅次於Brandon Jennings、James和Devin Booker。另外，他也是馬刺歷史上第八位單場得分達50分的球員。然而，Wembanyama作為籃球新世代的產物，可怕的還是作為中鋒的他，同時也具備了三分投射能力。包含這一戰，Wembanyama是NBA歷史上第一位連續三場比賽都命中五個或更多三分球的中鋒。",
    "「我喜歡慶祝小勝利和大勝利，並且會給自己一段時間來享受它們。」Wembanyama在奪得50分之後這麼說。「但明天，我們已經要專注於湖人了。我會給自己一點時間來反思。這無疑是個重大里程碑，這就像是一個私密的俱樂部。這是我引以為傲的成就。」Wembanyama的成功，不僅是他異類般的全能和全面，還有他謙卑的態度。",
    "除了這場50分的經典之戰以外，Wembanyama也連續第二個賽季在單場比賽打出「5X5」的表現。2024年10月31日馬刺與爵士的比賽，Wembanyama繳出25分、9籃板、7助攻、5封蓋和5搶斷的統治性表現。無論你同意與否，外星人的時代已經來到。",
    "9. 老人的光芒依舊閃耀",
    "2024年，是James在NBA舞台上繼續奔跑的第21年。在他的這個年紀，大部分球員們都已經退休，或者是在考慮高掛球鞋的。然而James仍然在打著球，而且也抱持著相當高的水準，平均得分雖然是自新秀賽季2003-04年之後最低的一次，但是平均籃板和助攻都比上賽季來得好。",
    "實際上，2024年也真的是James收穫豐富的一年。除了在2024-25賽季得以和Bronny一起登場比賽以外，這一年他還打破了一個塵封已久的紀錄，以及一個前無古人的壯舉。",
    "2024年3月2日，James在湖人與金塊的比賽中攻下26分，正式完成40,000總得分的里程碑。「沒有人曾經做到過。」James說。「對我來說，在這個時間點，能夠處於這樣的位置，我覺得這非常酷。這會是我職業生涯中最重要的成就嗎？不會。它有意義嗎？當然有。絕對有。為什麼不呢？……在我的職業生涯中達成這些成就和里程碑，它們對我來說都非常重要。」",
    "接著，2024年12月19日湖人與沙加緬度國王的比賽，James超越Kareem Abdul-Jabbar的常規賽總上場時間57,446分鐘，成為NBA歷史上總上場時間第一的球員。「這只是對技術的投入，以及對這項運動的熱情和愛。」成為NBA歷史得分和上場時間第一人的James這麼說。「我不會在休賽期浪費太多時間。現在會稍微多一點時間。」",
    "「無論我是否連續十次進入總決賽，我在休賽期都不會花費太多時間，只是一直努力保持我的身體處於最佳狀態。」",
    "2025年進入40歲大關的James，繼續往累積數據的路上邁進。",
    "10. 不斷連敗的華盛頓巫師",
    "2024年，對華盛頓巫師而言，絕對難忘。上賽季，從2024年1月31日開始至2024年3月6日，巫師經歷了一波16連敗。不過，還沒有到一年的時間，來到了另一個賽季，巫師依然在體驗著另一波16連敗。從2024年11月2日開始至2024年12月5日，巫師沒有嘗過一場勝利。上賽季本來已經是隊史的紀錄，如今又將這紀錄扯平。",
    "巫師在進入2025年之前，總計只取得五場勝利。截至目前為止，巫師的進攻效率值105.7分，防守效率值118分，分別排在全聯盟第30位和第29位。",
    "「我嘗試以不抱太多期望的心態進入每個賽季，因為你永遠不知道事情會怎麼發展。」Kyle Kuzma說。「我可能覺得我們會遇到一些困難，但從未想到會陷入現在這樣的困境。」",
    "巫師隊的沉淪並非無預警，而是與他們處於重建期的現實息息相關。這支隊伍內大多由年輕球員組成，他們的經驗和成熟度尚在塑造之中，成績的起伏似乎早已注定。然而，即便面臨如此艱難的處境，巫師隊的管理層繼續在休賽季努力尋求經驗豐富的老將加入，試圖為這支年輕的隊伍注入穩定性與領導力，像是Malcolm Brogdon和Jonas Valanciunas這樣的球員被引入隊中，原本預期他們能在場上提供不可或缺的支持與指導。",
    "然而，命運似乎並未偏袒這支有潛力的隊伍。Brogdon在賽季初期就因傷無法上場，而主力球員Kuzma也未能倖免，隨著他受傷，整支隊伍的戰力再次遭受重創。這一系列不利因素的重疊，使得巫師隊的前景愈發黯淡，他們的未來幾乎看不到光明的曙光。",
    "在這樣的低谷中，巫師隊的球迷或許早已對失敗感到麻木，當連敗的陰影始終無法擺脫時，球隊的未來似乎陷入了無盡的漩渦。就目前而言，巫師隊似乎正處於一場無聲的風暴中，無論是管理層還是球迷，都只能靜待命運的裁決，拭目以待這支充滿潛力的隊伍是否在2025年突破困境，避免繼續墜落。"
  ],
  "category": [
    "歷史與專題"
  ]
}