{
  "id": "116716",
  "title": "從夏季聯賽的一鳴驚人，到被下放發展聯盟，Reed Sheppard 怎麼了？",
  "date": "2025/01/07",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "Nba",
    "火箭",
    "新秀",
    "發展聯盟",
    "Sheppard"
  ],
  "article-content": [
    "火箭近日宣布將今年的選秀探花 Reed Sheppard 下放至發展聯盟。",
    "這或許是NBA史上首位遭下放發展聯盟的探花。雖然我對此並不感到意外，但作為曾經看好他成為新人王熱門的支持者，心中仍難免感到幾分唏噓。",
    "畢竟回顧歷屆探花，很少有人像他這樣新人年就面臨這麼多挫折，唯一能聯想到的，是前明星後衛 Chauncey Billups 新人年中途被交易的經歷。",
    "但不同是，Sheppard 在夏季聯賽時，場均可以拿下20分、4.8籃板、5.3助攻、2.8抄截，這也是當初不少人看好他能成為新人王的原因。",
    "究竟是發生了什麼事，讓 Sheppard 在短短半個賽季就遭遇這麼大的轉變呢？",
    "這點可以從兩個面向來談，球隊的時間軸與球員個人的發展",
    "今年的火箭已經從去年的附加賽邊緣隊，一躍成為西區第二的強隊，甚至有能力挑戰西區頂尖行列。這樣的進步，很大程度上來自陣中年輕球員的全面蛻變。",
    "然而，球隊的競爭力也帶來了尷尬的局面——沒有時間給新秀試錯。",
    "畢竟球隊的目標如果放在衝擊季後賽，那麼每一場比賽的勝負都變得更加重要。",
    "在這種情況下，教練傾向於信任有經驗且穩定的球員，因為他們能在關鍵時刻做出正確的選擇，避免犯錯影響戰局。而新秀往往需要時間適應比賽的強度和節奏，並透過試錯來學習與成長。",
    "然而，競爭激烈的球隊無法承擔新秀在場上失誤所帶來的風險，也缺乏足夠的耐心與資源讓新秀慢慢找到自己的定位，這就導致新秀難以獲得穩定的上場時間和成長空間。",
    "儘管 Sheppard 的球商在選秀時備受看好，但作為新人，他仍需要時間適應聯盟。只是火箭現在急需的是經驗豐富、能穩定戰局並分擔主力壓力的替補控衛，因此比起使用 Sheppard，總教練 Ime Udoka 更青睞用 Aaron Holiday 擔任先發 Fred VanVleet 的替補。",
    "雖然球隊現在以贏球為目標，但是看得出來 Udoka 也努力嘗試給 Sheppard 上場時間。本季截至目前，火箭已打了 45 場比賽，Sheppard 出賽了 30 場。",
    "但他的上場時間大多集中在勝負已定的垃圾時間，或者短暫的客串出場，對經驗的累積幫助有限。",
    "而且，顯然不穩定的出場時間似乎也影響了他的信心。在場均11.6 分鐘的上場時間中，Sheppard 只繳出場均3.3 分，三分命中率僅 27.9%的成績，跟夏季聯賽相比，簡直判若兩人。",
    "作為選秀前被看好的射手，這樣的表現無疑低於預期。",
    "由於投射表現持續低迷，他的缺點也被進一步放大。6呎2吋的身高與普通的爆發力，使他在進攻端難以製造威脅，同時也削弱了他的助攻能力。在防守端，他的身體條件更成為對手集中攻擊的弱點。對於一向重視緊貼防守的 Udoka 教練而言，這些劣勢成為他難以贏得信任的主要原因。",
    "攻不穩、守不住的表現，很難讓教練團放心給他更多的上場時間。",
    "那麼，現在就說 Sheppard 無法在 NBA 立足嗎？我認為還言之過早。",
    "從夏季聯賽和有限的比賽樣本來看，只要他的進攻威脅能被發揮出來，他仍然具備出色的判斷力與空間感，可以成為替補射手兼傳球手的角色。",
    "火箭此時將他下放發展聯盟，不失為一個明智的選擇。在這裡，他能保持比賽感覺，同時專注提升穩定投籃表現，為未來重返 NBA 做好準備。",
    "不過，Sheppard 的進步方向不應僅僅是穩定投籃。他還需要加強接球投籃以及擋拆後的運球投射，這樣才能更好地融入火箭的戰術體系。",
    "Sheppard 的困境其實也反映了目前火箭陣容的「幸福煩惱」——陣中有太多年輕球員需要上場時間，但球隊突飛猛進的表現讓試錯的空間越來越少。",
    "連去年的高天賦新人 Cam Whitmore 也還在努力爭取更多上場時間，更別說天份稍遜，入行時間更短的 Sheppard 了。",
    "只能說，今年選秀整體深度確實較往年淺。像本季有望競爭新人王的中鋒 Zach Edey，場均僅 10.9 分、7.9 籃板，與去年的新人王 Victor Wembanyama 的 21.4 分、10.6 籃板根本不在同一個層級。",
    "但這也讓發展聯盟成為一個值得關注的舞台。像 Bronny James 和河村勇輝也正在發展聯盟磨練技能。雖然他們的天賦可能不足以讓他們成為焦點球星，但卻有機會在強度較低的環境中重新建立自信，並透過更充分的準備，大幅提高未來立足 NBA 的可能性。",
    "Sheppard 需要的，正是這樣一個重啟的機會，就像 Billups 在輾轉幾支球隊後，慢慢地在灰狼站穩腳步，最後更是在活塞拿下總冠軍賽 MVP，雖然以 Sheppard 的整體天賦，要達到這個目標有點難度，但只要能在發展聯盟調整腳步，相信他還是有機會成為火箭的輪替要角。"
  ],
  "category": [
    "球員焦點"
  ]
}