{
  "id": "116891",
  "title": "NBA》七六人主將休兵  糾纏三節不敵雷霆諸君關門",
  "date": "2025/01/15",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "費城七六人",
    "奧克拉荷馬雷霆",
    "ShaiGilgeousAlexander",
    "JalenWilliams",
    "JustinEdwards"
  ],
  "article-content": [
    "努力從開季低潮中爬起的七六人，最近又陷入低潮，今天主場迎戰雷霆，但不論是否為了備戰明天「背靠背」面對尼克，今天七六人選擇讓多數主力球員全數休息，這讓賽前天平看起來就明顯傾向雷霆方。",
    "其實從上週對太陽之戰開始，七六人就又進入兵源短缺的狀況，明星中鋒Joel Embiid因腳踝扭傷而缺陣，Andre Drummond也有左腳趾傷勢，而近期還穩定出賽的Paul George和Tyrese Maxey，今天對雷霆也休兵，再加上臀部不適、最近一週也沒打的Kyle Lowry以及上一場就因腹股溝傷勢休兵的Caleb Martin，說今天的七六人幾乎是陣容裡最有名氣的幾個人全數缺陣也並不過分。",
    "實際上傷病完全是七六人本季最大的問題，開季到今天以前的38場比賽，七六人用過23組先發陣容，其中只有9場比賽是Embiid、PG、Maxey三大主將聯手先發，在今天以前這三大主將同時在場上的時間只有不到193分鐘，大概佔全隊本季所有出賽時間不到11%，當然今天休兵的所有人未必全數都是重傷，卻還是說明了七六人本季受傷病影響的嚴重程度。",
    "當然，雷霆本季的出色或許是七六人選擇休兵的原因之一，但雷霆也一樣在等待Chet Holmgren歸隊，只是這段期間站上先發中鋒位置的Isaiah Hartenstein表現出色，固守了雷霆最後一道城池，上週在挑戰聯盟龍頭騎士之戰落敗，但雷霆還想要放眼本週兩隊再次交手，同樣維持了高昂的鬥志。",
    "此戰天平更為傾斜，因為雷霆後防主力、自聖誕節起就休兵的Alex Caruso今天也歸隊，反觀幾乎全主力陣容休兵的七六人，風向更為明顯，首節就可見至少先發陣容整齊的雷霆先聲奪人，團隊全力開火，至於他們本季一直賴以為生的防守，更似乎不用太過出招就足以限制今天的七六人，第一節雷霆王牌Shai Gilgeous-Alexander六次出手全進，率領雷霆第一節就一度拉開21分領先，七六人只有Justin Edwards和Jeff Dowtin Jr.從替補出發帶來驚喜，在七六人於首節尾聲稍稍追近之後，雷霆並未在第二節揚長而去，但很明顯上半場就是雙方戰力的顯著差距。",
    "比賽到了第三節卻稍有變化，七六人除Edwards和Dowtin Jr.持續貢獻火力外，禁期都擔任先發中鋒的Guerschon Yabusele和今天站上先發的Ricky Council IV也都能支援，原本第三節大半時間雷霆都維持15分上下的領先優勢，突然在第三節尾聲被七六人猛攻，雷霆不只命中率下滑，單節還發生4次失誤，在第三節結束前反而讓七六人步步進逼，第四節初Edwards和Eric Gordon連續投進三分球，一度將差距縮小至四分，但先是Jalen Williams回敬一記長射，接著是Hartenstein、Cason Wallace、SGA、Isaiah Joe等人群起開火，Wallace在比賽最後4分15秒三分球命中，再把領先拉開至19分差，比賽也沒了懸念，終場雷霆還是以強勢的攻守優勢，以118：102擊敗七六人，在上週和騎士的頂尖對決落敗後，又拉出一波三連勝。",
    "SGA依舊是雷霆最穩的王牌，此戰攻下32分、9助攻，是他本季第23次得分破30，依舊是聯盟之冠，可怕的是此戰他命中率高達八成，顯見損兵折將的七六人拿他一點辦法都沒有。Jalen Williams支援全隊次高的24分，Wallace也有18分，Hartenstein則抓下16個籃板，雷霆團隊命中率達0.556，並讓七六人在三分線外的命中率不到三成，依舊是團隊攻防拿下的勝利。",
    "七六人以替補上場的Edwards和Dowtin Jr.表現最佳，Edwards攻下25分，Dowtin Jr.也有18分，七六人此戰先發表現最好的是拿下17分、7籃板的Yabusele，唯一一個此戰出賽的原定先發主力Kelly Oubre Jr.則準星不佳，投10中2只有8分。",
    "七六人吞下近五戰的第四敗，明天將持續在主場迎戰強敵尼克，至少PG和Maxey應該可以歸隊上陣，雷霆明天休兵後，後天將回到主場，再次面對聯盟龍頭騎士，進行一場全聯盟關注的頂尖對決二部曲。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "賽事戰報"
  ]
}