{
  "id": "116860",
  "title": "NBA》退休Michael Cooper背號、致意野火災民  湖人末節當機無法完美作收",
  "date": "2025/01/14",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "聖安東尼奧馬刺",
    "洛杉磯湖人",
    "Lebronjames",
    "Anthonydavis",
    "MichaelCooper",
    "VictorWembanyama",
    "加州野火"
  ],
  "article-content": [
    "對Crypto.com Arena的球迷來說，今天湖人在主場迎戰馬刺之戰是非常有意義的比賽，往好處想，這些湖人球員休息了將近一週才有比賽，照理說是休養生息之後體力充沛，但實際上這段時間的湖人球員未必有休養，因為南加州野火災情不斷蔓延，已經成了加州一大天然災害。",
    "湖人之所以休息將近一週，也正是因為野火災情，讓湖人原本在台灣時間1月10日對黃蜂之戰、1月12日對馬刺之戰都延期，今天才確定照表定賽程開打，為了撫慰加州近期的災情，湖人今天的熱身服還是特製的黑色款式，賽前不只替野火的災民致意，也公布這次為了災情公益捐贈的細節，比賽本身除了勝負以外，更大的意義是帶給洛杉磯居民精神寄託，因此除了湖人外，今天在快艇主場Intuit Dome也同樣有致意的細節，兩地雖然今天進場票房都較少，但兩支洛杉磯球隊向災民致意的心意毋庸置疑。",
    "此外，今天湖人馬刺之戰的中場，湖人也進行了隊史80年代要角Michael Cooper的背號退休儀式，Cooper在1978年第三輪第60順位被湖人選中，雖新秀年多數時間坐板凳，但第二季起就得到每場24.1分的上場時間，進入湖人輪替，雖然生涯大多數以替補登場，卻是湖人在80年代強盛時期的重要防守成員，他完整參與了湖人在80年代五次總冠軍的旅程，自1981到1988年，他連續八年獲選聯盟防守陣容、其中五次是年度防守第一隊，更在1987年獲選年度最佳防守球員，在當時鎂光燈多半聚焦在Magic Johnson、Kareem Abdul-Jabbar、James Worthy的身上時，Cooper絕對也對於湖人的冠軍居功厥偉。",
    "今天的背號引退儀式，Cooper的21號被高掛在Johnson和Worthy之間，說明了他們共創的美好時光，去年已經入選籃球名人堂的Cooper表示：「我知道自己是什麼風格的球員，從打球開始，從來沒想過有一天我的背號會掛在湖人主場，我或許不是球星，但我在湖人的每一天，都是基於高度熱情在場上奮戰，為了這一身球衣貢獻，所以能看見自己的球衣高掛在湖人主場這件事，對我來說真的非常有意義。」",
    "此戰迎戰馬刺，對湖人來說也是話題滿分，馬刺新生代怪物Victor Wembanyama近期數據出色，已經展現史詩般的表現，而身為2023年狀元的Wembanyama，今天要挑戰的是2012狀元Anthony Davis和2003年狀元LeBron James，三個各自相隔約十年的狀元，共通點是他們三人都是當年毋庸置疑的狀元人選，在待選當時都被認為是超乎一般規格存在的超級新人，LBJ是身材比一般側翼高大卻有控衛般視野的全能怪物，AD是高大身材卻有後衛般機動性的機動型長人，Wembanyama更是以中鋒來說都算高大、卻有側翼般面框攻擊技術乃至於後衛般投射方式，完全打破過往所有位置認知的超級怪物，以這樣的戲碼來代表洛杉磯度過災情延賽、與隊史要角的退休儀式，無疑是給現場球迷的饗宴。",
    "只是比賽結果或許讓洛城球迷感到事與願違，湖人在上半場靠LBJ、AD和Austin Reaves各有發揮，還能保持領先，第三節馬刺有新秀Stephon Castle殺出重圍，帶動馬刺團隊攻勢，讓只剩AD有所表現的湖人打來吃力，把上半場的領先花完，第四節更是悲慘，團隊命中率僅0.231，三分球10次出手全落空，被馬刺一下子以25：9的攻勢大幅拉開差距，湖人在比賽剩4分鐘左右喊暫停時，16分的差距已差不多進入垃圾時間，湖人直到比賽最後1分05秒無關緊要的時刻Jaxson Hayes灌籃，才有除了LBJ和AD之外的第三人得分，上半場還領先的湖人，終場就以102：126慘敗。",
    "馬刺Wembanyama、Devin Vassell、Castle都得到23分，Harrison Barnes也有17分，老將主控Chris Paul則有13分、10助攻，CP3賽後也向昔日快艇時期的戰友、現任湖人總教練J.J. Redick致意，Redick的住家也遭到野火侵襲，CP3和Wembanyama特別把此戰的實戰球衣送給老友的兒子作為收藏。",
    "湖人AD攻下全場最高的30分、13籃板，但其餘球員貢獻都有限，LBJ甚至只出手11次，得到18分、8助攻卻發生7次失誤，Reaves得到12分。湖人前三節還有總命中率破五成、三分球破四成的出色表現，全在第四節崩盤，最終也只能吞下近期的三連敗。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "賽事戰報"
  ]
}