{
  "id": "116838",
  "title": "有事鍾無艷，沒事夏迎春 - 淺談今年NBA交易",
  "date": "2025/01/13",
  "topic": "籃球",
  "author_name": "小人物Wes",
  "tags": [
    "Nba",
    "熱火隊",
    "交易",
    "Jimmy Butler",
    "Pat Riley"
  ],
  "article-content": [
    "今年NBA的交易季節，由湖人開了第一槍，把D'Angelo Russell，Max Lewis和三張二輪籤交易到籃網換回來Dorian Finney-Smith和Shake Milton。就在Russell重披籃網戰袍之後的沒幾天，網路上開始流傳的一張Russell的梗圖:",
    "在洛杉磯打球有夠難的。每次球隊表現不佳，就會有個老傢伙跳出來怪罪別人，而我就是這次的代罪羔羊。",
    "雖然這未經證實是Russell本人說的，不過湖人這種「有事別人扛，沒事捧LeBron」的處理方式早就不是新聞。從Lonzo Ball，Brandon Ingram，Kuzma，Westbrook以降，球迷媒體大概早就見怪不怪。所以我想就算這真的是Russell本人說的，他大概也是覺得反正老子在NBA也混了這麼多年，要我再回洛城梅開三度的機率趨近於零，所以乾脆新仇舊恨一併發作出來。",
    "沒辦法，NBA的交易就是這樣現實，幾家歡樂幾家愁。",
    "那麼，下一位該發愁的對象又是誰呢？ 必也，非熱火的油頭Pat Riley莫屬。這位傳奇總裁跟當家球星Jimmy Butler的關係自從去年五月的季後賽時期就開始每況愈下：",
    "於是，挾怨已久的Butler到了十二月終於爆發了。先是公開喊吹密，並且列出勇士太陽小牛等意屬的下家，可是再度被Riley打槍公開回應熱火不會交易他。沒關係，你有張良計，我有過橋梯。你不讓老子走，老子就擺爛給你看。於是在2025新年一開始熱火的背靠背兩場比賽，我們看到了一個「全新」的Butler：上場時懶洋洋的愛打不打，下場後全隊都站在場邊幫隊友加油歡呼，就他老人家不動如山屁股黏在椅子上。兩場下來平均九分三籃板三助攻，氣得教練Eric Spoelstra第四節直接罰他坐冷板凳。",
    "好了，這下Riley也怒了。只好祭出大絕，先是以違反紀律為由禁賽Butler七場。然後再來個政策髮夾彎，對外改口熱火將會聆聽Butler的交易提案。",
    "那麼又有哪些球隊適合Butler呢？",
    "先來談談Butler自己意屬的球隊。勇士以Wiggins為首，要湊出對等的薪資包不難。只不過Riley一定會要求Kuminga在交易包裹裡，而這點勇士很難會點頭答應。就算熱火願意退讓拿選秀權替代Kuminga，交易後勇士隊上最好的球員變成Curry，Butler，Kuminga，Draymond，和Schroder。注意到了嗎？除了Curry之外，沒有一個穩定的三分外線能力。我想勇士自己也了解這個情形，所以才有外媒提到勇士高層現在寧願先評估跟公牛交易Vucevic的可行性，Butler晚點再說。",
    "那小牛呢？我也覺得不太可能。達拉斯已經有兩個領四千多萬的Luka跟Kyrie。想要交易來Butler勢必得包括Klay的合約。如果為了保持外線威脅而硬留下Klay，就得把三個大個子PJ Washington，Daniel Gafford，Maxi Kleber的合約全部打包，禁區只剩Dereck Lively一個年輕人獨守空閨。或許交易大限後會有禁區老將買斷後帶槍投靠(Daniel Theis? Taj Gibson? XD)，但是這些選擇到底有沒有比現役的替補Dwight Powell好，你我應該心知肚明。更何況以一個公牛迷角度來看，Luka, Kyrie, Butler這三位有個性的球星齊聚一堂的化學效應，有滿滿的公牛當年「三個Alpha」的即視感，讓人不寒而慄。",
    "太陽方面，由於團隊薪資已經超過了second apron，無法把多個合約一起打包起來交易，所以只能把比Butler還要貴的球員拿出來談。想當然爾就只剩五千萬薪水的豪華第六人Bradley Beal。而熱火已經擺明了對Beal還剩兩年$110M的合約沒興趣。的確，如果熱火肯吞下這合約的話，那還不如當初直接答應Butler要求的續約就好。現在再收Beal豈不是脫褲子放屁，多此一舉。所以很諷刺的，29支球隊中最迫切想要得到Butler的球隊，而Butler也意屬的球隊，目前來看反而是最沒有可能得到他的球隊。",
    "可是Riley也不可能一直把Butler無限期禁賽(球員工會那邊過不了關)。如果Butler這次禁賽回來後，從完全擺爛“進化”成半瓶水擺爛(想想當年VC在暴龍的最後半季)，施展一招「鐵鎖橫江」，讓熱火的戰績上也上不去，下也下不來。甚至，嚴重威脅到熱火引以為傲的球隊文化時，Riley又該如何處置？",
    "我想，Riley終究還是會在二月六號交易大限前處理掉這個麻煩。依我來看，Butler最好的落腳處的確在他的德州家鄉，可是不是小牛，而是馬刺。如果說有另一支球隊文化經得起Butler的挑戰，馬刺認了第二大概沒有其他球隊敢認第一。再來我也不覺得馬刺有什麼現有陣容太年輕，時間線跟Butler不合的問題。當你擁有一個不世出的天才球員如Wembanyama，你的球隊的奪冠窗口在他第一天上場比賽的時候就已經打開。舉個例子，1989年的馬刺在選秀會上選到David Robinson後，過幾天馬上在自由市場簽下28歲的明星前鋒Terry Cummings。之後又陸續引進Paul Pressey，Dale Ellis等老將來搭配自家養成的Sean Elliot，Willie Anderson等年輕射手。同樣原因為什麼熱火在D-Wade的第三年就找來已經33歲過了巔峰期的Shaq搭檔。Wembanyama的天份與技能比起當年的David Robinson和D-Wade有過之而無不及，沒有理由因為一個「時間線不合」的籠統概念而放棄找來強而有力的老將助拳的機會。或許馬刺迷更想要De'Aron Fox，可是一來我認為國王這季是不會交易Fox的，因為Fox還剩下明年的合約沒有走完，國王最快也會等這季結束後才會認真考慮交易Fox的必需性。二來Butler跟Fox兩者無論位置跟球風都沒有衝突。感謝Wembanyama廉價的新人合約和馬刺制服組的操盤，馬刺未來兩年有足夠的薪資空間和選秀權(未來七年足足有36張籤包括17個首輪)來相繼爭取Butler和Fox加盟的機會。小朋友才做選擇，馬刺全都要！先誅熱火，再滅國王，唯我馬刺，武林稱王！",
    "好了，寫到這裡，洋洋灑灑的兩千多字，卻連我最想寫的公牛交易提案都還沒提到，頗有三紙無驢的真味。想想自己都覺得好笑。在交易大限之前如果有機會，再來補充吧！",
    "最後，文章標題裡的鍾無艷和夏迎春，是根據歷史上春秋戰國時期記載的齊宣王和皇后鐘離春(又名鐘無鹽，即鐘無豔)所改編的民間故事，描述這三人(兩人一狐？沒有影射Fox的意思)之間相愛相殺的荒唐關係。也曾經被翻拍成香港賀歲片，由已故的巨星梅姑梅艷芳反串齊宣王，非常有趣。有興趣的小人物們可以去找來看看。"
  ],
  "category": [
    "交易與簽約"
  ]
}