{
  "id": "116993",
  "title": "【NBA2024-25】Donovan Mitchell火力全開宰制北大荒，騎士拒絕連敗拖垮灰狼",
  "date": "2025/01/19",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "明尼蘇達灰狼",
    "克里夫蘭騎士",
    "Anthony Edwards",
    "Donovan Mitchell",
    "Darius Garland",
    "Julius Randle",
    "Naz Reid"
  ],
  "article-content": [
    "《NBA2024-25:10》先前遭西區龍頭雷霆揮斬下馬的騎士，今日輾轉來到北大荒挑戰灰狼，雙方頭號戰將Donovan Mitchell與Anthony Edwards來了場針鋒相對，各自體現優異進攻身手，用分數帶給球隊勝利曙光。然而騎士的短傳與跑動，換來頗高的進攻效率，灰狼則受制於連日作戰體能影響，第三節手感有別形成分水嶺，終場由前者以124：117帶走勝利。",
    "日前於兩區龍頭對決吞敗的騎士，今日開拔至明尼蘇達挑戰連日出戰的灰狼，雙方頭號戰將從開場就互別苗頭，Donovan Mitchell飆進3記外線搶下10分4籃板，Anthony Edwards也繳相同數字破網取得11分，助隊維持領先且一度拉開9分差距。Naz Reid宛如自走砲於替補端貢獻，灰狼團隊8次助攻造就6人有得分紀錄，讓騎士是有些防不勝防。",
    "不過殺紅眼的Mitchell可未打算收手，進攻欲望可謂抵達一個頂端，單節8投5中再下12分率隊反攻，時間還未到一半就以38：36翻轉戰局；只是單薄鋒線的禁區劣勢，這節是被Rudy Gobert和Julius Randle聯手肆虐，合力繳出19分10籃板且內含4個進攻籃板，成功穩住陣腳，半場時雙方以60平坐收。",
    "下半場易籃過後，手感有別的第三節成了勝負分水嶺，Darius Garland持球接管戰局，掌控節奏並向籃框進取；騎士在單節過半前就已要到優勢，只是Edwards及Randle拒絕低頭翻咬有成，讓一切再次陷入拉鋸。然而灰狼於最後三分半找不到籃框，跟不上對手快速切傳漏出空檔，被開出一波14：5的高潮後，帶著10分落後進入第四節。",
    "最後12分鐘的比拚，整體而言有獨木難撐大局的味道，Edwards獨砍13分力求反撲沒錯，但沒了團隊連結僅一人抵抗，是連Garland和Mitchell都過不了，縱使後面Rob Dillingham加入戰局貢獻12分，也無法撼動勝負結果。終場騎士就以124：117突破北大荒，在拒絕收下連敗的同時，依舊將東西兩區王者地位緊握手中。",
    "這場比賽是個相當精彩的火力釋放，灰狼總計6人得分上雙且2人破20，騎士則是5人達雙位數且有人達35分大關，節奏快速且來回頻繁；不過防守也並未於此消失，雙方皆在擋拆時選擇快速換防或Hard Hedge施壓，直接包夾壓迫邊線不罕見，跑動跟防也都相當積極，真的是拚盡全力想要搶下勝利。",
    "攻下28分4籃板5助攻1抄截1阻攻的Anthony Edwards，成史上第三年輕達陣8000分里程碑的球員，僅次現效力湖人的LeBron James與太陽的Kevin Durant；單打展現有些無解，但用出手量換分數不划算，遭嚴防對位繳22投9中，追分期間苦無其他手段可用也難為。近期手感不錯的Naz Reid雖進帳16分2抄截2阻攻，但下半場貢獻是寥寥無幾，若不是Julius Randle有所表現拿下20分，早早被帶走都不意外。",
    "Donovan Mitchell單場豪取36分為勝利功臣，雖命中率也是有待商榷，但先聲奪人的氣焰與組織傳導，使其存在感遠比Edwards更多，外帶8籃板7助攻並攜手Darius Garland的29分5籃板6助攻，讓四節得分皆維持在29分以上。即便鋒線於禁區難抗衡，但憑藉機動性搶先一步，讓騎士能在快攻以19：14取得領先，陣地戰空切跟進也能獲得機會，讓灰狼顯得疲於奔命。",
    "騎士這場仍用相當多的切傳與手遞手，而且都在跑動中來執行，對於連日作戰的灰狼有不小體力負擔，下半場就有顯著差距，形成犯規過多並奉送罰球線輕鬆取分機會。就三分助攻率來看，出手信心極佳的他們，繳出高達76.5%的數據，很常看到是底線持球者切入，接著就往弱側邊45度角分過去，不然手遞手後的雙腳墊步起跳，都有得到一定出手空間。",
    "如今各隊迎戰東區霸主，防堵得分好手Mitchell為首要任務，不過這提個數據給大家參考，也不要忽視他在團隊串聯的貢獻；本季凡是投進至少4記三分的比賽，球隊戰績為12勝1敗，送出6次助攻以上時，球隊戰績為10勝2敗，而三分命中率現為生涯新高的40.6%，若能穩定發揮到季末，有望挑戰個人單季進球數。先前對戰雷霆是其本季首次得分未達雙位數，如何最大限度降低持球時間與影響擴散，是勝負走向的首要關鍵。",
    "(本篇影圖片來源：運動視界提供、NBA官網、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}