{
  "id": "116974",
  "title": "完全體的全面失控？衛冕軍新年的考驗",
  "date": "2025/01/17",
  "topic": "籃球",
  "author_name": "R&K",
  "tags": [
    "塞爾提克"
  ],
  "article-content": [
    "塞爾提克近十戰不僅只繳出6勝4敗的成績，其中更有3場比賽得分未達100分。這對聯盟排名第四，場均可以得到117分的綠衫軍來說是極度不尋常的狀態，尤其當球迷認為當Porzingis回歸後一切就會重上正軌，但在球員皆能健康出賽的情況下，慘輸給聯盟倒數的暴龍，攻守兩端的問題已不能視而不見。",
    "本季塞爾提克的三分出手佔比已經來到54.6%，場均出手49.3次已經來到聯盟歷史新高的程度，總體命中率對比上季卻是下滑2.5%來到36.3%，乍看之下仍舊尚可，但魔鬼藏在細節中，讓我們一起來看一下表格。",
    "從表格中可以看到本賽季塞爾提克的三分表現目前為止是全面下滑，尤其上賽季引以為傲的底角更是大幅度下滑。",
    "而從球員個人表現上來看絕對是Jrue Holiday的狀態。上季底角繳出鬼神般的60%命中率，本賽季賽程才進行一半，Holiday在兩側出手數竟快追上上個賽季，命中率卻僅繳出26.9%，總計投進17球。",
    "Holiday可以說是隊伍中成績最差的球員，但其他球員也並沒有好到哪去。",
    "與Holiday相同，在休賽季甫簽下4年合約的Hauser與老將Horford同樣也面臨到成績的下滑。兩位在上賽季底角可以繳出48.5與44.7的優質成績，本賽季也下滑到39%及38%，帳面上成績來看固然仍是優質表現，但狂暴的外圍火網才是支撐塞爾提克5 Out體系運作進而解放雙J的切入破壞力。",
    "一旦外圍火力無法適時支援，進攻的節奏及球的流動性就如同連鎖反應下崩解。三分只能透過簡單的小組配合或是個人能力艱難出手。",
    "若非開季Tatum、White維持上季的表現及Pritchard爆發性的輸出，塞爾提克的戰績可能未必還有這樣的成績。",
    "即便拿到FMVP，Jaylen Brown所存在的問題並沒有因此消失或是迎來突飛猛進的改善。",
    "本季一開始Mazzulla甚至變更上賽季的調度模式，讓Brown有更多時間去帶領第二陣容，但終究他還是沒有如同Tatum的解讀能力，能夠第一時間找到隊友的出手機會，更多還是利用自身優勢在吸引防守的情況下，去創造隊友的出手空檔。",
    "然而成效其實很一般，加上因臀傷缺席幾場比賽回歸後，27場比賽已有11場比賽得分未破20分，至今FG%、3P%都來到生涯最差的成績。撇除外圍表現低迷外，以往投射的熱區中距離(43.5%→31.3%)及油漆區(51.9→42.9%)也相比上季表現下滑許多。",
    "在進攻當機，球隊在更加依賴他與Tatum的情況下，反而是取決於當天的手感讓球隊能有一搏的本錢，一旦兩人同時因對方的防守熄火，那進攻將會陷入一灘死水之中。",
    "塞爾提克本季的場均切入依然排名聯盟倒數，這對於進攻重心在外圍的球隊並不奇怪。但雙J的比重卻從去年的49%暴增到62%，而受影響自然就是先發雙衛White及Holiday。他們吃下更多接應投射的工作，外圍表現卻不如上季，當雙探花遇到對手較為內縮的防守策略表現有所下滑時，雙衛的持球切入能力也不足以跳出來分擔，本季就會看到Mazzulla給予Pritchard更多持球攻擊的機會。",
    "自始至終綠衫軍依然沒有脫離個人能力或是簡單的小組配合，所以當對手的單防水準極高或是策略性防守奏效，在沒有設計弱邊的空手走位或無球掩護的情況下，就會回到其餘隊友看持球者ISO等接應的單調進攻模式。",
    "此外Horford的退化及Porzingis的下盤問題，都讓我們的長人難以懲罰錯位，更不用說功能性較單一的替補長人更需要戰術的設計及跑動來創造進攻油漆區機會，一旦機會沒有創造出來進攻就會完全圍繞在外圍投射上。",
    "本季的轉換攻擊效率可以說是奇差無比，在出手數沒有相差太多的情況下，塞爾提克的命中率竟未達5成，排在聯盟倒數第二，對比前一季的聯盟前段班的成績簡直天壤之別。而這其中的細節更是出在低品質的傳球上。",
    "細看塞爾提克的比賽內容就可以看到在轉換攻擊上的傳球瑕疵不少，雖然都沒有造成帳面上的失誤，卻錯失不少第一時間得分的機會，進而變成較高難度的出手，也是球隊近期的問題之一。",
    "就帳面數據來看球員近乎同時陷入低潮，但絕對並不是這樣一個單純的歸因，單調且容易被對手識破的進攻模式及防守端過度協防導致對手外圍舒適的出手，與上述種種問題合併在一起正是綠衫軍近期低迷的展現。",
    "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
  ],
  "category": [
    "球隊分析"
  ]
}