{
  "id": "116985",
  "title": "NBA》即刻到來的危機 Daryl Morey必須作出的改變",
  "date": "2025/01/22",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "費城76人",
    "Daryl Morey"
  ],
  "article-content": [
    "本週對於Daryl Morey和76人隊的管理層來說是一個有趣的日子。週三，KJ Martin將正式成為可以被交易的球員。儘管涉及Martin的交易有一些限制，但仍有一些有趣的選擇可能出現。考慮到Martin是最明顯的交易籌碼，同時賽季已經進入了交易截止日期前的關鍵三週，76人必須弄清楚他們的短期目標。",
    "無論本賽季以何種方式結束，傷病所帶給76人的高機率不會是一個快樂結局。因此，目前76人的周圍湧現出各種意見，主要聚焦在如何努力拯救2024-25賽季，或者直接展望未來。",
    "球隊目前只打出了15勝24敗的戰績，低於附加賽的門檻，且仍然缺少Joel Embiid。他們正處於賽季最艱難的時刻，各種不如預期的成果使得費城的球迷無法保持樂觀。",
    "那麼，Morey有什麼選擇？他可能仍然想在本賽季努力一把。如果是這樣，在一月艱難的賽程期間引入一到兩名新球員來幫助球隊將是明智之舉，他不應該等到交易截止日期前才開始張羅。",
    "此外，無論即將面對的對手如何，由於傷病問題導致的輪換不穩定，一支球隊最好給予任何新加入的球員盡可能多的時間來融入。",
    "舉白旗並在本賽季剩餘時間內坦克，似乎是一個越來越受歡迎的決定。這並不能保證76人會保住他們前六受保護的首輪選秀權，但透過在賽季後半段大量輸球來最大限度地增加機會，可能是幾個不完美選擇中的其中一個選擇。",
    "達志影像AP",
    "如果Morey選擇這條路，他可能會等到截止日期前開始從名單中進行適當的戰略減員。也許他將這三周的時間視為現有陣容的的最後觀察時刻。球員們只能選擇證明自己值得留在陣中，不然就只能讓Morey送走他們。",
    "雖然Morey重視明星球員並擅長利用新秀合約、老將底薪和其他短期合約來填補陣容的缺陷，但這樣的策略幾乎保證了他們可能會被迫放棄一些中流砥柱。Martin的2025-26賽季薪水是非保障的，而Kelly Oubre Jr.、Eric Gordon和Andre Drummond下賽季擁有球員選項。",
    "如果76人對重新簽下Guerschon Yabusele感到不太樂觀，他們甚至可能會提出交易他。削弱角色球員群，讓Embiid停賽並繼續對Paul George進行負荷管理，將是坦克本賽季剩餘時間的最佳方式。",
    "在接下來的三週內，Morey可能也有一個混合選項。越來越明顯的是，圍繞Embiid的這些球員組合不足以承受他無數次缺席陣容的影響，但這並不意味著你不能嘗試改變角色球員群並尋找廉價的交易機會。無論是透過交易球員還是價值較低的選秀權，Morey都可能會尋求獲得一些合約期限最短的球員，看看有什麼利益可圖。",
    "還記得去年的Buddy Hield交易嗎？一兩個像那樣的球員當作樂透一樣的投資，可能是有意義的。在理想的情況下，所獲得的球員馬上加入，並幫助球隊扭轉局面，同時76人在下半年的健康運氣也比上半年更好。",
    "然而，最糟糕的結果是，新球員對球隊幾乎沒有增加任何價值，76人繼續處於無人可用的狀況，或者在附加賽中輸球，甚至是錯過附加賽。",
    "Morey可能並不在意保留他本來就沒指望擁有的首輪選秀權，因此這樣的陣容微調可能對他有吸引力。如果成功，76人就能以低廉的交易成本找到更好的角色球員，如果失敗了，Morey也願意接受一個沒有首輪選秀權的休賽期。",
    "無論Morey和他的團隊在接下來幾週內選擇什麼，袖手旁觀無疑將是錯誤的決定。如果他們只是什麼都不做，寄望於有足夠的勝利使賽季下半場變得有意義，同時希望Embiid的健康狀況有所改善，那就不是一個計劃，這更像是一種祈禱。",
    "在這個時刻，如果Morey選擇袖手旁觀，球隊在賽季下半場的表現像上半場一樣掙扎，那麼Morey的工作可能會受到威脅，這並不誇張。畢竟，他已經更換了兩位教練，並在過去的休賽期對陣容做了任何他想做的事情。",
    "什麼都不做，讓賽季自行發展，將是浪費了Morey組建的這個三巨頭的第一個賽季。沒有Jared McCain，後場情況是一場災難。當Embiid不在場時，前場的空洞依舊無人可補。",
    "什麼都不做，也是不試圖提升球隊未來幾個賽季上限的行為，而這正是支持坦克的倡導者所提倡的。Daryl Morey製造了這個困境，是時候開始解決這個問題了。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥🔥🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}