{
  "id": "116922",
  "title": "NBA》18年後，再次有機會挑戰全明星的土耳其球員？從 Okur 到 Şengün 的傳承與崛起",
  "date": "2025/01/18",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "火箭",
    "土耳其",
    "全明星賽",
    "okur",
    "Şengün"
  ],
  "article-content": [
    "2007年2月18日，美國內華達州的 Thomas & Mack 中心迎來了大量湧入的球迷，熱情高漲，場面空前盛大。",
    "這是 NBA 首次將全明星賽舉辦在非 NBA 球隊所在的城市——繁華熱鬧的賭城拉斯維加斯。為了避免有損比賽的公平性，當時的 NBA 總裁 David Stern 在宣布賽事舉辦地後特別頒布禁令，禁止相關人士在內華達州對比賽結果進行投注。",
    "雖然在這個賽季結束之後，NBA 卻爆發了更大的醜聞——裁判涉嫌簽賭的風波，但這已是後話…",
    "除了場地選址，這屆全明星賽也創造了許多NBA歷史上的「第一次」。由於傷病影響，這屆比賽成為歷年來最多球員入選後需替換的一屆。德國前鋒 Dirk Nowitzki 因此頂替受傷的姚明，擔任全明星賽先發，成為NBA歷史上第一位擔任明星賽先發的歐洲球員。此外，另一名歐洲中鋒 Mehmet Okur 也被 Stern 欽點進入明星賽，成為土耳其第一位進入明星賽的球員。",
    "當時誰也沒有想到，下一次再有土耳其球員可能進入明星賽，竟然要等18年之後，而主角正是當時還不到五歲的 Alperen Şengün。",
    "「老實說，我小時候不怎麼看 NBA 比賽。」「我甚至無法想像自己將來有一天會在 NBA 打球。」",
    "不過，提到當年的全明星賽，Şengün 幾乎沒有任何印象。畢竟當時土耳其的體育風氣主要集中在足球，這使得即便 Okur 在 NBA 取得了不俗的成績，也未能在土耳其掀起現象級的籃球熱潮。",
    "回顧當年的明星賽，那仍是每個位置壁壘分明的時代。從明星賽的球員投票可以看出，與如今的兩後場三前場投票規則不同，當時還特地為中鋒保留了一個席位，這也是為何在 Nowitzki 頂替先發後，作為中鋒的 Okur 有機會被點名入選的原因。",
    "不過，可千萬別因此覺得 Okur 的明星賽就是吃著這樣的時代紅利。事實上，他雖然是這種壁壘分明時代的受益者，但同時也是受害者。",
    "與現今強調無位置籃球的風格不同，千禧年初期的 NBA 仍然是「高個子就該打禁區」的時代，甚至連 Kevin Durant 都曾刻意報矮身高，為的就是避免被安排打禁區，當然有 Nowitzki 這樣的例外，但僅僅是少數。",
    "身高 6 呎 11 吋的 Okur，自小便接受歐洲籃球的薰陶，不僅擁有出色的外線手感，還具備被低估的傳球能力。然而如果單純以禁區肉搏的角度來看，他的對抗性與體能相較美國中鋒略遜一籌，也不像姚明那樣擁有令美國中鋒都難以企及的身高優勢，再加上還有歐洲球隊的合約在身，讓 Okur 在 NBA 選秀會上直到第二輪才被選中。",
    "可以說，如果不是爵士隊發掘了 Okur 的外線投射與傳球價值，他很可能只會在 NBA 被當作藍領苦工，庸庸碌碌地打上幾個賽季。",
    "爵士隊的擋拆體系讓 Okur 的戰術地位大幅提升。在大多數人對擋拆的傳統認知中，禁區球員通常是順下執行單打，但 Okur 卻能拉到三分線投籃，為戰術帶來更多變化。他出色的判斷能力，也使他能成為傳球的中繼點，在吸引防守後透過傳球為隊友創造機會，大幅拓展了球隊的進攻選項。",
    "這樣的特質讓 Okur 在爵士隊得到了充分的發揮，甚至在 2009 年對陣印第安那溜馬時，砍下了生涯新高的 43 分，在效力爵士隊的七年間，場均貢獻 13.5 分，三分命中率高達 38%。但即使 Okur 已經證明自己是一名優秀的戰術終結點，在那個時代，他仍然難以成為一支球隊建隊的核心。",
    "可是在 Şengün 將要進入 NBA 的時代，情況就不太一樣了。",
    "隨著像熱火和勇士這類沒有頂級中鋒的球隊也能奪冠，許多球隊逐漸意識到，與其一味地堆積禁區高度，不如拉開進攻空間並追求更高的進攻效率。在這樣的潮流下，具備外線投射和傳球能力的長人逐漸取代了傳統的藍領苦工，成為各支 NBA 球隊爭相追逐的對象。",
    "2020-21賽季，來自歐洲的中鋒 Nikola Jokić 更是以全面的技術和出色的球商奪得年度最有價值球員，進一步證明以具備高球商、傳導能力和外線威脅的長人作為建隊核心，是一條行之有效的道路，也大幅提高了歐陸長人的選秀順位。",
    "「有些人希望我在歐洲賽場上累積一兩年經驗。」「有些人希望我能趕快去 NBA 發展。」",
    "在八歲之前，Şengün 的目標一直是成為一名游泳運動員，但因為哥哥在打籃球，他開始對這項運動產生興趣。隨著訓練時間的需求增加，他逐漸將全部的精力投入籃球中。游泳訓練帶來的身體柔軟度，加上歐洲籃球所培養的球商與視野，讓 Şengün 很快從青年隊中脫穎而出，進入職業隊，並引起土耳其國家隊的注意。",
    "而此時，Şengün 是否該在這個時候挑戰 NBA，成為了外界討論的焦點。",
    "「在去 NBA 參加選秀前，我真的很想跟 Okur 這位前輩一起訓練。」「他大老遠從美國飛來伊斯坦堡讓我感到很驚喜。」「我們做了許多的討論與訓練，並且持續保持聯繫。」",
    "當時，正在土耳其國家隊擔任技術顧問的 Okur 主動找上 Şengün。雖然兩人在國家隊早有過合作，但像這樣一對一的深度交流還是首次。Okur 認為，相比於自己23歲才踏上 NBA 的舞台，現今的聯盟風格與節奏更適合年僅19歲的 Şengün，而 NBA 的高強度賽場也能快速提升他的技術與眼界。",
    "Şengün 在受訪時提到，Okur 給予自己的建議讓他受益匪淺，並表示：「這是一段珍貴的經歷，我從中學到了許多。」",
    "或許正是因為 Okur 的鼓勵，Şengün 下定決心踏上 NBA 的道路。他成熟的球風以及外界對於他能成為下一個 Jokić 的遐想，讓他在第一輪第十六順位被休士頓火箭選中。相比前輩 Okur 和 Jokić 均為第二輪出身，Şengün 的起點可謂相當幸運。",
    "只是當初對於這個順位選 Şengün，倒是有許多正反不一的評價，一些人認為他的移動速度偏慢、外線能力不足，可能無法在 NBA 複製他在土耳其聯賽奪得 MVP 的成就。但火箭總管 Rafael Stone 卻對 Şengün 堅信不疑，甚至認為自己選到了未來的 Jokić。",
    "儘管 Şengün 帶著這樣的期待進入 NBA，但他的前兩年發展並不順遂。雖然憑藉高球商，他在上場時總能做出貢獻，但因為並非球隊戰術核心，他的表現多數時候被視為「偶有佳作」。這種情況與當年的 Okur 可謂如出一轍。",
    "「Alperen 雖然才19歲，但他卻能很好地把握上場時間。」「我相信他很快就能獲得先發的位置，獲得更多時間。」「而隨著時間增加，他的籃板與得分也會跟著增加。」",
    "不同的是，當年選中 Okur 的底特律活塞是一支志在爭冠的強隊，這讓 Okur 在進入 NBA 的第二年就隨隊奪得總冠軍。而 Şengün 所加入的火箭隊卻正處於重建階段，在混亂的養成體系下，球隊連續兩年的戰績都排名聯盟倒數。",
    "可是，面對這樣的困境，Okur 卻深信這會是 Şengün 的轉機，就像酒香不怕巷子深，Şengün 在這樣容錯率大的球隊，更能展現自己的價值。",
    "果然就如 Okur 預測，Şengün 第二年就站穩球隊先發中鋒的位置，比當初的自己快了整整兩年。他的得分與籃板數據大幅提升，高球商帶來的穩定表現也讓球隊管理層對他越來越信任。相比同隊天賦更高卻缺乏穩定性的 Jalen Green，火箭高層開始對球隊未來的建隊核心有了新的想法。",
    "Şengün 的 NBA 生涯進入第三年，火箭隊更換總教練為 Ime Udoka，這為他的爆發之路揭開序幕。",
    "曾帶領塞爾蒂克闖進總冠軍賽的 Udoka，非常擅長運用像 Şengün 這樣具備出色球場判讀與處理球能力的球員。他以 Şengün 為核心打造進攻體系，使原本如死水般的火箭立刻煥然一新。",
    "Şengün 與 Green 的內外搭檔組合更是大放異彩，讓人聯想到金塊隊的 Jokić 與 Jamal Murray。受益於這套新體系，Şengün 的表現實現飛躍，場均數據從上一季的 14.8 分、9 籃板、3.9 助攻，攀升至 21.1 分、9.3 籃板、5 助攻，還在對陣馬刺的比賽中攻下45分，刷新了前輩的紀錄。",
    "Şengün 突飛猛進的表現也讓外界對他刮目相看，將其譽為「Baby Jokić」。",
    "「當我剛來 NBA 時，這樣說很好。」「但當你越來越成熟後，你會希望建立自己的名號。」「所以雖然現在我不在意這樣的稱號。」「但當我成長後，我不想聽到別人還是這麼叫我。」",
    "2024年，火箭與 Şengün 達成了五年1.85億美金的續約，這份高額的新人續約不僅顯示出球隊對他的重視，也確立了他在球隊未來藍圖中的核心地位。Şengün 在受訪時表示，他與 Jokić 的比賽風格確實有些相似，但相比於被貼上「Baby Jokić」的標籤，他更希望在聯盟中打出屬於自己的獨特標誌。",
    "本賽季，Şengün 的場均得分雖然下滑至 19.3 分，但籃板與助攻數據則進一步提升，分別達到 10.4 個籃板和 5.1 次助攻，正式邁入「雙十」的領域。得分的下滑主要歸因於球隊年輕球員的成長，讓 Şengün 不需要再獨自承擔過多的進攻任務。",
    "這樣的調整反而幫助火箭隊取得亮眼的戰績，讓他們以 27 勝 13 負的佳績高居西區第二，也讓 Şengün 有機會挑戰去年遺憾錯過的明星賽席位。",
    "「自從我來到 NBA 第一天起，明星賽就是我的夢想之一。」「要知道，先前入選全明星的土耳其球員只有一名。」「因此如果我入選全明星，對我和我的國家來說意義重大。」",
    "上賽季未能入選全明星，可以歸咎於球隊戰績不佳，但這個賽季 Şengün 帶領全面進化的火箭昂首挺進下半季，讓他的全明星資格幾乎無可挑剔。當然，不是說入選明星賽代表 Şengün 已經沒有什麼可以進步的，至少在三分外線上，Şengün 目前21%的三分命中率，可能還得向前輩 Okur 好好請教。",
    "但18年後的今天，土耳其球員是否能再次站上全明星的舞台？Şengün 又能帶來怎樣的表現？就讓我們拭目以待吧！"
  ],
  "category": [
    "球員焦點"
  ]
}