{
  "id": "117053",
  "title": "交易傳聞滿天飛，剖析公鹿隊的交易動機",
  "date": "2025/01/22",
  "topic": "專題",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "Bobby Portis",
    "Khris Middleton",
    "Pat Connaughton",
    "Bradley Beal"
  ],
  "article-content": [
    "2024-25賽季已經過去了一半，目前公鹿隊拿下了24勝17敗位居東區第四的位置。但近日管理階層傳出對於太陽隊的Bradley Beal非常感興趣，同時熱火隊與Jimmy Butler之間的關係降至冰點，因此公鹿隊有可能在交易大限之前做出些動作。",
    "在認真開始討論今早所傳出的交易包傳聞包裹之前，想先問看看各位球迷覺得本季公鹿隊欠缺什麼？大家又是如何看待這筆傳聞的可行性以及球隊的動機？以下是筆者認為管理階層想要解決的問題。",
    "這個問題我想是開季至今公鹿隊都難以解決的問題之一，雖然去年休賽季球隊在自由市場上補足了後場可以防守以及持球替補空缺的Delon Wright，但可以發現他早已被總教練踢出了輪替名單以外，最主要的原因當然還是攻守兩端下滑嚴重，尤其是進攻端極低的出手慾望。考量到上個賽季還在巫師隊的時候，在場均上場時間更少的情況之下，整體的出手次數從3.7次下滑至3.1次，而命中率更是下跌了10個百分點，本季整體的命中率連3成都不到，外線更慘，雖然出手次數有所上升來到了1.8次，但命中率卻是非常低效的26.1%。如果本季有長期在看公鹿隊比賽的球迷甚至可以發現，球隊甚至有一段時間寧願讓Pat Connaughton擔任球隊替補控球一職。",
    "當然同樣的問題放在Connaughton身上也是如此，要知道過往在Budenholzer手下打球時Connaughton的定位就是在底角埋伏的射手，偶爾會利用他勁爆的體能在人群中爭搶進攻籃板而已，本賽季讓他擔任替補持球點已經是公鹿隊能夠做出最好的決策之一，當然這還是在他整體狀態下滑後筆者所作出的結論，可想而知的就是球隊在這替補端的持球點是有多不足。",
    "這個問題其實算是上個賽季Adrian Griffin所接任後公鹿的管理階層遲遲沒有去處理的一個問題，那就是Portis的續留。",
    "如果上個賽季就有看過筆者的文章的話，會常常看到筆者對於Portis這名球員的定位一直不是到很滿意，過往Portis和Connaughton兩人能夠在Budenholzer體系下打的順風順水，主要原因就是在於他們有完美的做好教練在賽前所給他們訂下的指令，那就是弱邊底角蹲好蹲滿，等到三巨頭吸引大量協防過後，就創造出他們兩人的空檔三分機會。但在Griffin接手後，並未阻止Portis那種帶一步的中距離跳投以及過多要球的中距離單打，這讓Portis成為另類神經刀型的球員存在。",
    "如今在Doc Rivers接手後，Portis雖然在中距離的單打以及帶一步的這種投籃是有減少一些，但不表就完全不會做這些事，因為Rivers的尿性偶爾還是會放任球員去做他們喜歡做的事情，其實讓Portis這樣的「壞習慣」沒有徹底的改掉。",
    "因此對於公鹿隊而言球隊需要的就是能夠在外圍穩穩出手類型的高砲塔。",
    "相較於前兩個問題，想必Middleton的狀態才會是管理階層最在意的點。先讓我們將時間線拉回23-24賽季的休賽季，其實當初管理階層對於Middleton的健康狀態就有投下了些許的不信任票，而當時公鹿隊也的確一度有意角逐Bradley Beal的加盟，只不過輸給了當時太陽隊。",
    "如今Middleton在上場時間受到嚴格的控管，同時他的健康以及出賽狀況等問題因素絕對會是管理階層要拚現在的話最難以抉擇的事，哪怕兩名球員所帶給公鹿在比賽內容的影響上面是相同的，但是現在的Middleton就是有缺席季後賽的可能。(雖然Beal也好不到哪就是了)",
    ".",
    "面對上述問題，球團其實還是有其他不需要大破大立交易就可以解決的方案。首先對於缺少替補後場持球點的問題，其實公鹿可以將現在正在領雙向合約的Ryan Rollins的合約轉正，本季出賽25場比賽的情況下，所展現出來的防守端的拚勁以及果斷的切入能力其實都遠比退化很多的Wright還要好上許多，同時最重要的一點就是，Rollins絕對是符合總教練Doc Rivers野草魂代表之一的年輕球員，他與Andre Jackson Jr.聯手的第一道防線是公鹿這一兩年消失已久的繞掩護達人。",
    "同時總教練Doc Rivers也是非常重用這名年輕球員，在只有領雙向合約擁有嚴格的上場比賽次數限制的情況下，他的出賽場次比Connaughton來的還要多、同時跟Wright一樣。倘若公鹿大膽果斷地將Wright給炒掉並拉正Rollins其實完全不為過",
    "，如果管理階層還是很擔心，想必現在自由市場上還是也有一些替補控球的人選可以挑選。",
    ".",
    "在整個交易傳聞來看，球團顯然對於Middleton的健康狀況是最不放心的，基於這個考量去換取一個同樣當任第三持球的砍分手或許是可以接受的一件事情。但是不容忽視的是，球隊近三十場比賽的表現其實只僅次於現在東西區第一的雷霆以及騎士，是否需要在此做出大動作有待商榷。",
    "球團將Middleton下放板凳，其實是對於雙方而言是最好的一個選擇，道理就跟將Gary Trent Jr.下放置板凳類似，從整個一月目前為止的比賽公鹿隊在板凳得分方面場均42.2分排名在聯盟第三，跟開季場均28.6分排名聯盟第19差距甚遠，同時先發的雙星也能保有大量的球權去打他們所想要的比賽內容，防守端也有Andre Jackson Jr.能在一線防守方面減輕禁區兩位門神的負擔，而Prince整體機動性又比Middleton來的靈活許多，替補端Rollins又能夠幫忙擦屁股，Green隨著賽季的進行，整體防守端的對抗性又有明顯的進步， Trent也不用被當成大鎖來使用，而這也減輕他不少防守端的負擔，同時公鹿隊也會讓Antetokounmpo先留下來帶板凳，基本上球隊即便是二陣也是保有高度上的優勢。",
    ".",
    "對於近期的交易傳聞，筆者的看法就是，可以小修小補的去做，但是絕對不要拆掉球隊的主力核心。當然現在公鹿隊的管理階層就在賭Middleton傷癒過後的出賽狀況，哪怕是保持現在的狀態也好，只要他能夠不受傷，那麼公鹿就沒有交易掉他換來Beal的理由，但對於Bobby Portis的交易可能性，筆者這邊就是抱持著開放的態度，當然身為公鹿迷來說絕對還是非常感謝這位這幾年來主場最能夠帶動氣氛的靈魂人物，但這兩季他的打法確實是與這兩任總教練有些衝突，因此球隊想要透過這位長期的球隊第六人去換取更多符合體系的球員，筆者是抱持著開放態度。"
  ],
  "category": [
    "交易與簽約"
  ]
}