{
  "id": "117008",
  "title": "NBA》金塊逐漸重返爭冠行列！Jokic＋Westbrook就是勝利方程式",
  "date": "2025/01/20",
  "topic": "籃球",
  "author_name": "HBK",
  "tags": [
    "Mvp",
    "金塊",
    "大三元",
    "Westbrook",
    "Jokic"
  ],
  "article-content": [
    "金塊雙MVP連續三場第三節打卡下班！他們已重新踏上爭冠強權的路上。扣掉Nikola Jokic之前打火箭缺席，Jokic在14日對達拉斯獨行俠，17日對邁阿密熱火，以及今晚戰奧蘭多魔術，他與Russell Westbrook已連續三場在第三節打卡下班，過得非常爽。恐怖的是，Jokic還是連續三場第三節打卡下班還拿大三元，這簡直讓人匪夷所思，這位聯盟當今第一人似乎已把這樣表現當作常態，繼續綻放他驚人影響力與主宰力。",
    "然而不是要刻意捧Westbrook，真的，現在Jokic＋Westbrook已經是丹佛金塊的贏球方程式，是球隊最佳連線雙人組，僅花半個賽季就證明彼此是多水乳交融。Westbrook的到來替Jokic分擔許多組織壓力，且有趣的是，兩人並不牽制彼此，Jokic是一名不吃球權時間，是吃觸球數的指揮官，因為他總能瞬間處理球，不論在高位、肘區或低位，根本沒有黏球的問題。至於Westbrook是一名需要持球時間的指揮官(本季已優化)，他剛好能有效消耗金塊的持球回合，畢竟Jamal Murray更像是一名終結者，且必須說，有Westbrook在，也讓Murray更能專心在進攻端，偶而再扮演第三組織者。",
    "Jokic與Westbrook同時在場上時，金塊攻防效率差是【+21.2】，光這數據就能看出他們有多契合，而不得不說， Michael Malone真的是名很棒的教練，他肯定看出這兩人組的效益有多高，才會在Aaron Gordon傷癒後繼續讓Westbrook先發，調度上很靈活。為什麼Westbrook放先發比放替補好用？首先他與Jokic互補性太好，一快一慢節奏卻能同步調運作，充分顯示出Jokic他無所不能的技術與智慧，兩人陣地戰能透過擋拆、手遞手和空切去執行許多合作模式，互相減壓。",
    "有時由Westbrook拉快節奏推動攻防轉換，一般則由Jokic為軸去打半場攻勢，而由於Jokic的無球牽制力太強，站位可高可低，可當高塔砲，也能當肘區的策應塔，在低位則是輾壓機，這也讓Westbrook在操刀上降壓許多，反正無解時給Jokic就對，他在積極跑起來。在兩人一個能如尖刀撕裂防線，另一個則穩如泰山的存在，也造就其餘三人都能打得更輕鬆寫意，譬如MPJ有更好的三分出手機會，雙核驅動去活絡團隊攻勢。",
    "［Westbrook到來後，金塊本季場均助攻衝上聯盟第一，甚至是歷史前幾］",
    "如果把Westbook擺替補跟Jokic錯開，並由他帶領替補團隊，我得誠實說這沒辦法，因為金塊替補是不夠給力的，Westbrook也不是以前的他，那球隊進攻只能便祕居多。所以現在Malone更多讓Murray在銜接期帶替補，主要就在於Murray有自主進攻能力，至少保有硬解的操作，當然有時也會由Westbrook去帶，像之前對達拉斯，他就跟DAJ屢屢上演連線，不過現在主套路已是Jokic和Westbrook綁定使用。在Jokic連續三場大三元打卡下班的過程中，Westbrook也是連三場第三節就下班休息，在場邊當個熱情的啦啦隊替隊友加油吶喊，看來Malone教練真的找到了球隊勝利的方程式。",
    "［金塊近五場比賽(三角形)已經升到聯盟頂尖區域內］",
    "在Westbrook先發的21場比賽裡，金塊繳出16勝5敗，勝率是高達76%，而在他從12月27日開始連續先發至今，金塊這段期間團隊攻防效率差是【+8.3】，排在聯盟第三。且這段期間讓金塊更欣慰的是，Jamal Murray也踏上復甦的路上，過去一個月Murray場均21.6分3.8籃板5.9助攻1.6抄截，其中投籃準心全面找回，命中率48.5%，三分更有45.9%。",
    "要知道Murray季初狀態很糟，延續上賽季末和奧運期間的低迷，金塊又少了KCP，一度金塊已被貼上本季沒啥希望的標籤，但Westbrook的拚勁，不放棄的精神讓他們屢屢打出幾個關鍵逆轉勝。加上現在Michael Malone教練完全找到龜龜使用說明書後，金塊真的度過了難關，正往好的方向走去，且隨著Murray的復活，Gordon也漸入佳境，小將們也持續成長，金塊已又重振旗鼓朝著冠軍目標邁進。Jamal Murray肯定是金塊最關鍵的人物，他決定了球隊的上限在哪，也仍是金塊不可動搖得依賴的第二號球星，假使真可擺脫泥沼，恢復2020年與2023年的季後賽身手，那聯盟各隊都將瑟瑟發抖。上一篇我有寫到，今年的年度MVP應該已是Shai Gilgeous-Alexander，但劇本的不安定因素除了健康、雷霆本身戰績的維持外，再來可能就是金塊能否持續向上攀升？一旦金塊戰績能跟雷霆拉近，那Jokic的競爭力就來。Jokic本季已完成第18次大三元，遙遙領先聯盟所有人，且根據統計，Jokic生涯目前算下來，平均4.83場比賽就有一次大三元，這已是聯盟歷史最高的頻率，畢竟Westbrook也是在KD走後才正式開啟大三元模式。目前場均30.1分13.2籃板9.9助攻，就論個人主宰力Jokic絕對是我心中第一人，這我至少已講了三季，他就是當今最強的球員，且光是他能激活Westbrook就知道他影響力有多巨大。但Jokic想競爭第四座MVP，球隊戰績還是很大的考量，SGA所有高階數據完全不輸Jokic，甚至還贏，也是展現非凡的主宰力和影響力，所以一旦兩隊戰績有落差，我認為SGA是拿定。只是Jokic早就不需用MVP頭銜來凸顯自己的堅若磐石的強大，他眼裡肯定是放在第二座總冠軍，想與Tim Duncan一樣，想先創建一個奇數的王朝盛世。去年夏天Jokic指名要招募Westbrook，現在看下來此舉真的救了金塊，且兩位MVP的連線也成了美談，說明了Jokic到底有多強大，以及也證明了Westbrook根本還有油，還可以用自己方式幫助球隊。",
    "且Westbrook這位昔日的大三元怪物，也正全力輔佐新一代的大三元機器，以Jokic現在的速率，很可能明年就有機會去挑戰Westbrook的紀錄。我相信Westbrook會很開心看到Jokic超越他，也期盼晚年生涯能多與這超級buff機一起打球，並拿下夢寐以求的冠軍，並因此延續職業生涯，能多打幾年。我希望劇本是如此，真的。文／ＨＢＫ",
    "延伸閱讀："
  ],
  "category": [
    "球隊分析"
  ]
}