{
  "id": "117089",
  "title": "樂高仔又怎樣？Myles Turner的樂高狂樂與積木自由",
  "date": "2025/01/24",
  "topic": "籃球",
  "author_name": "Simon",
  "tags": [
    "Myles Turner",
    "斜槓NBA"
  ],
  "article-content": [
    "世上有著不少樂高迷，對他們來說樂高不只是積木而已，還有許多現實中無法實現的夢想，全都能透過樂高積木實現。且不僅是孩童，許多成年人也將玩樂高作為興趣，藉此舒壓及揮灑創意，並從完成作品的過程中獲得成就感。",
    "對樂高迷來說，如果有中樂透的一天，一定會毫不猶豫地盡可能收藏所有系列，把「樂高預算」無限制地提高，將樂高界的財富自由當作未來夢想之一。",
    "在2025年1月的一場比賽，活塞中鋒Isaiah Stewart再一次口角中指著溜馬Myles Turner嗆了一句，「你這個玩樂高的傢伙！」",
    "但這對Turner來說，這不但不具有攻擊性，還可能非常得意，心裡想著，「沒錯，老子就是不折不扣的樂高仔。」",
    "NBA印第安那溜馬隊的球星Myles Turner就是所有樂高迷稱羨的對象，26歲的Turner在2018年和溜馬簽下4年7200萬的合約，兼具外線和阻攻的現代籃球長人技術模板，預計未來還能在NBA有好幾年的黃金時期並得到非常好的待遇。身為狂熱的樂高迷和收藏家，Turner坐擁高薪自然要幹點與眾不同的作品，近期他在社群媒體上公布，完成超過10萬片樂高組成7呎高的「達斯Myles」。",
    "Turner一共花了716小時拼完他專屬獨一無二的樂高作品，樂高藝術家Ekow Nimako也到場共相盛舉，「這東西真的有夠酷，我相信每一個樂高迷有錢都會想做同樣的東西。」Nimako說道，「NBA顯然只是他在白天的本業工作而已，他其實真正的專業是樂高建築師。」",
    "Turner是眾所皆知的重度樂高迷和星際大戰迷，每一部星際大戰的電影都在電影院至少三刷以上，當他的隊友都身穿名牌精品和限量球鞋通過球員走道，只有Turner穿成星戰經典反派維達的黑武士、手持光劍的絕地武士或是揮舞著兩把爆能槍入場，在他的球員休息室也常常能發現許多相關公仔，更別提他的住所還有一間專屬星戰收藏品的收納室，只有家人和受邀的親朋好友能一窺他的收藏。",
    "也因此樂高加上星戰對於Turner來說是毫無抵抗力的組合，基本的人物和場景自然是樣樣不缺，「有一次我在推特上看到大型死星樂高的廣告，覺得這根本屌炸了，當時我什麼都不想做，只想等貨到後，把自己完全投入在拼組上。」接著死星變成了Y戰鬥機、千年鷹號、滅星者戰艦，每一組Turner都花了連續8到12小時來完成，「我之後想舉辦自己的專屬樂高特展，其中有一區鐵定會是星際大戰系列。」",
    "然而不只是星戰系列，Turner本身是樂高的知名玩家，常常在TikTok展示他的收藏，從DC系列、迪士尼到各種影集場景都有涉略。除了「達斯Myles」外，Turner也有超過9千片的限量版10294鐵達尼號、蝙蝠俠戰鬥機、蝙蝠車、迪士尼系列城堡，以及全套樂高生化戰士的系列。",
    "對許多NBA球員來說，有著比尋常人更豐厚的收入，因此休賽季常常會去尋找球場外的興趣，而Turner的熱情就是樂高，「我非常喜歡把東西拼組在一起的感覺，。」",
    "近幾年NBA把心理健康視為重要的議題，鼓勵球員尋找健康的管道和興趣來宣洩壓力，甚至是展現創意和才華，也能打造出額外的副業。相較於多數球員的娛樂，樂高對Turner來說是非常省錢、健康且殺時間的樂趣，「拼組樂高能幫助我凝聚專注力，這種專心一志的感覺是能被訓練出來的。」",
    "而Turner之所以一頭栽進樂高源自於父母嚴格的管教，一直到上大學前都禁止Turner打電玩，偶爾能看看電影。一直到有一次媽媽送了一盒樂高，開啟了Turner的新世界和興趣，「拼完之後，我對自己的作品非常滿意，看了一遍又一遍。」",
    "從此樂高成了Turner無聊時的主要娛樂，「我必須找事情做，而第一次拿到樂高我就覺得就是它了。」Turner說道，「拼樂高不只是能享受從無到有建造的過程，還有收藏到各式各樣的場景和公仔，非常一舉兩得。」",
    "當樂高拼完後，找不到新玩具，Turner就會用紙箱、寶特瓶、鋁罐、紙板和膠帶的來製作真人大小想像中的機器人和外星飛碟等，「兒童時期的頭腦總會有千奇百怪的思緒和想像，我喜歡把腦中的一切親手打造出來。」Turner說道，「除了學習專注外，也能訓練耐心，這跟籃球訓練很像，要先有耐心一步一步把基礎打底好，後面的拼組才能更順利。」",
    "Turner收藏的前幾個樂高的模型中包含迷你版NBA球場，當時這算是比較專業的拼組，樂高版迷你球員可以被架設在一個彈跳平台上，模擬球員投籃的動態動作，「那時我就將的夢想投射在積木上，自己去模擬和想像未來的畫面。」Turner說道，「我比較幸運能將夢想實現，但我想這就是樂高的樂趣所在，讓自己的夢境用積木的方式來展現。」",
    "然而Turner不知道的是，父母替他建立的習慣有可能間接幫助他成為成功的NBA球員，根據兒童職能治療師吳羽庭的研究，小朋友從拼砌過程中，會習得專注、發揮創意或掌握形狀認知及技巧，也可以訓練小朋友多種技能，包括： 創意思考、邏輯推理、視覺空間概念、手眼協調、手部抓握能力等，與許多籃球的技能和訓練上不謀而合。",
    "美國也有學校已經引入樂高來幫助孩子們理解科學問題。根據幼保學教授Anne Marie Margaritondo的研究，玩積木的過程就像一個全腦開發的過程，小朋友不但能夠樂在其中，還不知不覺開拓了自己的許多潛能，特別是空間想像力和對三維世界的理解力，也能促進大肌肉運動技能和小肌肉的精細運動技能 (如手指和腕關節)，還能促進手眼協調能力。",
    "除了樂高外，Turner也喜歡各式各樣益智類的娛樂，2020年迪士尼泡泡圈，多數球員都帶了全套的電腦和電玩設備來打發時間，只有Turner帶了樂高和兩大盒拼圖，「我偶爾也會打電動，但拼圖和其他益智遊戲更讓我著迷，我也喜歡組機器人，享受過程和收藏成品。」",
    "在正常的賽程中，Turner也會利用休息時間來享受腦力激盪的娛樂，「這對別人來說或許是挑戰，但為我來說這是享受和放鬆，吃著零食、聽著音樂，然後好好完成一組作品，這是我最愛的時光之一。」Turner說道，「我有時也會組到生氣，一個小地方拼錯，可能就要拆掉重來，但這會讓我更專注，更有動力。」",
    "「Myles就是個大孩子，我很少看過私生活娛樂這麼健康的球員。」溜馬總教練Rick Carlisle說道，「這也反應到他的訓練和球場表現，總是很專注且對於基礎訓練一點都不煩躁，知道什麼時候該做什麼事。」",
    "球員都需要私下的娛樂和興趣，從Turner來看，找對娛樂和斜槓不僅僅能宣洩壓力，甚至還能有意想不到，間接幫助本業的效果。",
    "延伸閱讀"
  ],
  "category": [
    "歷史與專題"
  ]
}