{
  "id": "117054",
  "title": "半季之最：最佳與最有驚喜的是誰？",
  "date": "2025/01/22",
  "topic": "籃球",
  "author_name": "Pindown: 你的NBA筆記",
  "tags": [
    "克里夫蘭騎士",
    "奧克拉荷馬雷霆",
    "曼非斯灰熊"
  ],
  "article-content": [
    "踏入一月，各隊大概已經完成了常規賽一半的比賽。在這個時候，用一篇「半季之最」來總結一下球季至今表現亮眼的球員和球隊，似乎也是適合不過。",
    "(本文數據截至1月22日)",
    "其他提名：Nikola Jokic、Jayson Tatum、Giannis Antetokounmpo",
    "即使Luka Doncic已經無緣競逐，今季最有價值球員的競爭還是相當可觀：",
    "不過最適合的人選，還是帶領雷霆登上西岸第一的Shai Gilgeous-Alexander：個人自主進攻的表現冠絕聯盟，場均得到聯盟最高的31.5分，TS高達64%，以後衛來說是非常優秀的水平；更重要的是SGA在防守端同樣發揮其價值，場均貢獻2偷球1封阻，並且是球隊兩位長人外場均干擾出手最多的球員。聯盟中只有他在攻守兩端的EPM均名列聯盟前十，菁英等級的two-way play，足以讓他成為球季半程的最佳球員。",
    "其他提名：Jamahl Mosley、Kenny Atkinson、Mark Daignault",
    "近年來NBA整體的執教水平愈來愈高，前列球隊的主教練都交出甚為優秀的成績單，要挑選表現最出色的主教練，比十年前艱難得多。騎士的Kenny Atkinson和雷霆的Mark Daignault固然會因為球隊體系的改進和優異的戰績，成為今季的熱門人選；魔術經歷嚴重傷患下，Jamahl Mosley仍然帶領球隊保持超過.500的勝率，同樣值得嘉許。",
    "不過在這三位以外，更值得這個獎項的是灰熊的Taylor Jenkins：",
    "在Ja Morant至今缺陣接近一半的比賽，輪替亦受不少傷患困擾下，球隊仍然能夠長期維持攻守效率前五的優秀表現，確實不可多得；重新塑造進攻系統，減低擋拆頻率並重視更多跑位和切入，為半場進攻帶來效率上的改善。在輪替方面，Jaylen Wells、Zach Edey、Jay Huff和Jake LaRavia等輪替後段的球員亦找到適合的角色，為球隊作出貢獻。目前灰熊能夠穩坐西岸前三，的確要歸功於Jenkins領導的教練團。",
    "其他提名：雷霆",
    "將這個榮譽給戰績最佳的球隊，實在適合不過；不過這兩支球隊開季至今都打出質素相當高的籃球，兩隊的交手亦非常精彩。",
    "騎士在Kenny Atkinson的執教之下，繼續在進攻端上尋求節奏、跑位和傳導上的改進。即使遇上不同的防守策略，優秀的戰術執行往往為他們帶來理想的結果：果斷的傳導與決策，為他們製造空切籃下或外圍空檔的出手，讓半場進攻躍升至聯盟最佳；從雙塔雙後衛，到Strus-Niang-Merill的射手群，以及Ty Jerome和Caris LeVert等板凳持球者，各人在深厚的陣容中都找到貢獻的席位，作為今季最佳的團隊確實當之無愧。",
    "當然，雷霆的表現亦不容忽視：Isaiah Hartenstein和Alex Caruso的加入，讓他們的防守體系得以加固。即使雙塔至今未曾同場上陣，但球隊重視外圍壓迫和製造失誤的防守，還是讓他們的半場防守和整體防守效率傲視全聯盟。從第一線防守的Lu Dort、Cason Wallace和Caruso，到low man協防的Shai Gilgeous-Alexander，在小陣容扛中鋒的Jalen Williams，甚至是善於製造進攻犯規的Isaiah Joe和Kenrich Williams，都有為球隊帶來重要的防守價值。",
    "這兩支球隊分別憑著進攻和防守的威力，在各自的分岸領先。且看他們能否在六月的時候，同步抵達總決賽的舞台，為大家上演精彩的系列賽了。",
    "其他提名：火箭、馬刺、活塞",
    "經歷傷患仍能保持戰績的球隊是讓人驚喜的；重新塑造自身特質的球隊是讓人驚喜的；年輕球員發掘出角色的球隊是讓人驚喜的 —— 將這三項元素加起來，你會得到今季的灰熊。Jenkins和教練團的功勞，在這部分就不再詳述了。",
    "在開季前若說Ja Morant的回歸能帶領灰熊重返季後賽的行列，大家或許不太意外；不過能夠在Morant缺席相當部分的球季，還是可以留在西岸前三的席位，就真的讓人刮目相看了。撐起灰熊的一大功臣，就是Jaren Jackson Jr：除了繼續在防守端繼續強勢的表現外，上季持球單打的進步亦延續至今季，場均22.6分，接近30%的使用率和近59%的TS，對於他今季承擔的角色，都是非常優秀的表現。",
    "除了灰熊，值得嘉許的球隊還有依靠防守在西岸突圍而出的火箭；在Cade Cunningham和年輕核心旁邊放上NBA進攻空間和執教的活塞，在戰績的進步相信亦讓不少球迷欣喜；Chris Paul和Victor Wembanyama攜手將馬刺從樂透區帶到西岸附加賽的邊緣，同樣值得在這個部分表揚一下。",
    "其他提名：Cade Cunningham、Jaren Jackson Jr、Tyler Herro、Norman Powell",
    "今季給予大家驚喜的球員並不少：Cade Cunningham踏入第三季，在持球切入和pull up三分都展現了相當的突破，讓他步入挑戰全明星的階段；Jaren Jackson Jr繼續在進攻端扛起更大的責任，或許也是開季前意料不到的；踏入第十個NBA球季的Norman Powell，在Paul George離開後承擔進攻端的更多球權，不論得分輸出還是效率都有所提升，成為快艇能夠留在西岸前列的主因之一。",
    "但給予球迷最大驚喜的，相信就是騎士的Evan Mobley：今季他更為善於運用身體對抗，在進攻端創造優勢，持球切入的頻率和命中率都持續改善，為他開啟更多得分和傳導決策的途徑；同時他在防守端仍然保持All-Defense等級的表現。騎士至今的成功，有相當的部分要歸功於Kenny Atkinson為Mobley的充權，同時也要歸功於他個人持續的進步。",
    "追蹤我的平台"
  ],
  "category": [
    "球員焦點"
  ]
}