{
  "id": "117069",
  "title": "太陽週報(4)：交易截止日的最後瘋狂",
  "date": "2025/01/23",
  "topic": "專題",
  "author_name": "Joseph",
  "tags": [
    "鳳凰城太陽",
    "Kevin Durant",
    "Jimmy Butler",
    "Devin Booker",
    "Bradley Beal",
    "Mat Ishbia",
    "Josh Okogie",
    "Nick Richards"
  ],
  "article-content": [
    "每個球季的12月15日，是暑假簽下新合約的大部分球員交易冷凍期解除的日子，一般也被認為是新球季交易季節的開始(畢竟在那之前很多球員是無法被交易的)，而還沒解除交易限制、也就是當初母隊是用鳥權續約的那少部分球員，則是在隔年的1月15日也會陸續解禁，因此每年一月中到二月上旬(今年是台灣時間2月7日凌晨)的交易截止日，除了極少數簽約時間更晚的球員比如金塊的Jamal Murray以外，幾乎所有球員都是可交易狀態，也是交易市場最精彩的一段日子。",
    "而本季戰績起伏不定，說好肯定是沒有很好、但說爛顯然也還想拼的太陽，今年看起來也不可能在交易截止日缺席，目前已經完成兩筆交易，而且看起來，這些都還只是前菜而已。",
    "首先，在剛剛提到的1月15日一過，太陽馬上就進行了一筆交易，將暑假明顯溢價留下、大家都心知肚明多半是要拿來當薪資包用的Josh Okogie和兩枚次輪籤交易到黃蜂換回Nick Richards。",
    "老實說，我很懶得去計較比如說『你簽一個球員的初衷不是覺得他有用而是單純想拿來賣』這個動機是不是很蠢，或者『當初如果沒簽Okogie會不會有更多可能性』這種公說公有理、沒發生的事你也講不清楚的假設性話題，總之這筆簽約最後也算是有達到原本預期的效果，同時回來的也是太陽需要的球員，那其他部分我就覺得無須深究。",
    "截至目前為止Richards在太陽出賽了三場，和隊友的默契明顯還不太好，莫名其妙的魔送球也有看到幾個，不過整體來說籃板保護確實比原本的幾位中鋒都好上一大截，近框攻擊的把握度也高上許多，只是缺點也很明顯，防守端幾乎有晃有跳，犯規累積的速度嘆為觀止，高階場可能無法太期待他，但考慮到太陽的禁區原本是連中低階場都三不五時被爆破....一個領500萬的中鋒，至少還能上場做事，要求就不要太多了。",
    "話說回來，雖然隔了一段時間，不過還記得上一篇週報的標題是『吾有上將Okogie』，肯定100%是當出貨文在寫的，沒想到回過頭來居然還真的成功推銷出去了，那這一期標題是不是其實應該要來個『吾有上將Nurkic』才對....(欸不是)",
    "老實說你原本如果問我，我是不太傾向動太陽2031年的首輪籤的，倒也不是我想回頭，畢竟我很清楚這種頭都洗下去一大半的時候你中途說要掉頭，多數時候結果可能都比你硬著頭皮繼續死戰不退還慘，但是防火線倒是可以考慮畫一下，2031年以後的首輪籤還是先拿在手上，至於2030以前的，反正已經被洗了不止一輪也早就都不在自己手上，那就隨便了吧。",
    "不過太陽老闆Mat Ishbia看起來不是這麼想的，尤其在本週稍早太陽大比分慘敗給騎士，雖然輸給聯盟龍頭說起來好像沒什麼，輸1分跟輸30分反正也都是多一敗，但騎士老闆Dan Gilbert偏偏是Ishbia商場上的死對頭，當時就在想Ishbia會不會坐不住了，果然隔天交易就來了，太陽將2031無保護首輪籤交易到爵士，換回2025(騎士或灰狼較差的那枚)、2027(騎士、灰狼或爵士最差的那枚)和2029(騎士、灰狼或爵士最差的那枚)三枚首輪籤。",
    "站在選秀順位的角度，這三枚首輪籤順位預計都不會太高(2025騎士籤多半不是29就是30順位、後面兩個沒意外的話多半也都是20順位以後)，而太陽那枚2031無保護的想像空間大很多，客觀上當然存在賠得很慘的可能性，但以Ishbia目前表現出來的個性，屆時太陽也未必就會多爛，當年太陽自己拿著熱火好幾年後的無保護首輪眼看也要賺爛的樣子，最後不也只兌現個21順位給你，一籤換三籤老實說也很難講就一定會賠，只能說想像空間確實比較大。",
    "但是在交易市場上，考慮到近幾年除了少數換當打之年巨星的交易，幾乎不會有人拿當年度預計前20順位的首輪籤出來單純換球員，因此2X順位的籤聽起來不高，但是在季中交易市場上也已經算是稀有的硬通貨了，這筆交易等於把太陽在交易市場上可用的硬通貨從一枚變成三枚，如果你覺得太陽該放棄了，那這筆交易當然有待商榷，但站在老闆看起來顯然還想拼的前提下，其實這是一筆很有意思的操盤。",
    "總之，一首輪換三首輪，我不覺得這是交易的終點，更有可能的是，太陽蠻可能要有後續的大型交易，這是在整理手中的可用籌碼了。",
    "而所謂的大型交易是，日前根據John Gambadoro的說法，Bradley Beal願意為了公鹿放棄他的交易否決權，另外根據記者Brett Siegel的爆料，目前有一筆潛在的四方交易，也就是太陽收Butler、公鹿收Beal和Kevin Love、熱火收Khris Middleton和Bruce Brown、暴龍收Bobby Portis和Pat Connaughton這樣的包裹正在談判，當然也有人否認有這件事、或者傳出其他的交易組合，目前還在等待進一步的消息。",
    "之前應該提過幾次，其實我對近期內處理掉Beal的興趣不是特別高，一方面當然是我從來都不認同在交易價值正低的時候急著交易，那只會讓你更容易被搶劫而已，二來還是剛剛那句，如果你覺得太陽已經沒什麼機會那當然怎樣都無所謂，但站在球隊還想拼的立場，在這個階段進行所謂的『解壓縮』，更多時候換了會比沒換還慘，你以為你送出了不夠好用的大型垃圾，其實回來的是更多且更難處理的中型垃圾，更別說在現在的薪資規定下，中產陷阱可比大合約難操作得多了。",
    "所以順帶提一句啊，說到Jusuf Nurkic，哪怕我不怎麼希望在場上看到他，但我也不是很贊成在現在這個時間點硬要動他，當然，萬一有哪位大德提出難以拒絕的包裹那另當別論，但更可能的情況是，如果要你拿首輪籤或更多其他的資源出來，只是為了下架他那張看得不是很順眼的合約，那真的是大可不必，等到明年這個時候變到期約的時候，自然就有機會省下一些交易籌碼、或者換到可能還有點用的資源，至於今年呢？乖乖一邊坐著看球就好。",
    "好回到Beal，剛剛說我沒什麼意願解壓縮，但如果是謠傳中的Jimmy Butler，那情況就不太一樣了，最起碼這肯定不能叫解壓縮對吧，如果同樣維持三頂薪的配置，只是把Beal換成Butler，那我覺得就有考慮空間，只是要付多少代價的問題。",
    "當然，考慮到Butler已經35歲，比31歲的Beal老了一些，已經是隨時有可能退化的年齡，但至少在確定退化之前，季後賽的Butler經歷過好幾年的驗證，確實比季後賽實績不多的Beal可靠得多，加上位置跟Booker和Durant的互補性理論上會好一點，如果代價不高(比如說什麼要加兩三枚首輪啊、或者想勒索Ryan Dunn之類的)，我覺得太陽賭這一把也無可厚非。",
    "總之，在Beal這兩年來配合度其實算高(甚至很多時候我不太希望他這麼客氣，能不能硬要一點)，要他防守就彎下腰防守、要他替補也沒有公開抱怨什麼的情況下，目前謠傳中的Butler交易能換成是沒什麼不好，但最後萬一無法成交倒也沒那麼嚴重，反正接下來這半個月左右，我們就靜觀其變吧。"
  ],
  "category": [
    "交易與簽約"
  ]
}