{
  "id": "117161",
  "title": "22梯選秀第二人 Jalen Williams能夠衝擊首次明星賽嗎？",
  "date": "2025/01/29",
  "topic": "籃球",
  "author_name": "停車場",
  "tags": [
    "Nba",
    "明星賽",
    "雷霆",
    "Sga",
    "Kylekorver",
    "NBA明星賽",
    "Shai Gilgeous-Alexander",
    "Chet Holmgren",
    "Jalen Williams",
    "Giannis Antetokounmpo",
    "Mike Conley",
    "Isaiah Hartenstein",
    "Jarrett Allen",
    "Evan Mobley",
    "JDub"
  ],
  "article-content": [
    "現階段以破8成勝率在西區獨走，全聯盟暫居第一的雷霆，已經確定會有一名球員在灣區舉辦的明星賽亮相，也就是本季有望獲得MVP的Shai Gilgeous-Alexander，而陣中的二把手Jalen Williams，雖然才踏入聯盟第三個年頭，依然有機會衝擊生涯首次全明星。",
    "究竟哪些因素能令這名潛力新星取得生涯新成就，還有什麼弱項可能讓他成為遺珠，本篇文章皆會分析。",
    "「我們無法僅靠一名好球員，取得如此的成績，需要第二名全明星的幫助。」這是SGA被問到JDub能否明星賽的回應。",
    "如同開頭所提到的，雷霆不只是西區龍頭，他們領先第二名的火箭超過5場勝差，已經獨走整個西區。目前37勝8敗的戰績，以勝率推算整季可以獲得67勝15敗，NBA史上只有25支球隊，在前45場比賽有著持平或是更好的戰績，說是歷史級成績並不為過。再從明星賽的歷史看起，從1983-84賽季（季後賽名額首次擴編為16隊）開始，東西區第一的球隊，平均會有2.04個球員入選明星賽，也就是說分區龍頭將有很高的機率，擁有複數名全明星球員。",
    "那麼JDub是雷霆第二值得入選的人嗎？保證是的。",
    "攤開最直觀的傳統數據，他場均21.0分全隊第二、5.2助攻全隊第二、1.8抄截全隊第二（總抄截數全聯盟第三）、5.5籃板全隊第三、每場出手17.0次也是全隊第二，上述數據全是生涯新高。並且，目前JDub僅休息一場比賽，出席率大勝另兩位核心球員Chet Holmgren和Isaiah Hartenstein，絕對是雷霆現階段第二重要的球員。",
    "再來是他每年皆在蛻變的防守，JDub的大學生涯與新秀賽季，主打的都是搖擺人的後場位置，往上打到三號位便是極限了，來到第二年明顯增肌，開始移往前場補充雷霆尺寸不足的鋒線群。本季更是因為球隊前場傷兵滿營移防至禁區，頻繁面對比自己高大的中前鋒，隨著Chet Holmgren也必須動手術，這個應急措施成為了常態。",
    "儘管6呎6的身高與SGA相同（不是SGA講的6呎4），但JDub擁有超過7呎2吋的驚人臂展，讓他成為雷霆陣中「以小搏大」的最佳人選，有段時間得擔任先發中鋒，在開賽時與對手的正牌五號跳球，每晚在禁區內與各個大個子攪和。也像變色龍一般不斷因對位者變換風格，用速度跟上後衛，用身材與一雙長臂阻擋前鋒，靠意志力（？）對抗中鋒。",
    "知名數據網站《Bball Index》公開過一項數據，也就是JDub防守各個位置的時間比例，控球後衛為13%、得分後衛19%、小前鋒24%、大前鋒也有19%，中鋒則是最多的25%，雖然這已經是11月底的數據，JDub現在已經不需要太過頻繁的打五號位，但也能體現出他的防守多樣性。",
    "最後還真的在給油漆區內守出心得，每場能夠貢獻高達2.6 Stocks（抄截+阻攻次數），可以降低對手5.5%的總命中率，把範圍縮小到離籃框6呎內的投籃，JDub場均干擾對手5.0次出手，會降低12.8%的命中率，與Walker Kessler、Evan Mobley等優秀禁區防守者的數據比也毫不遜色。",
    "雷霆固然有Luguentz Dort和Cason Wallace的對球防守、同屬第一線Alex Caruso的無球守備、在弱邊展現出色協防能力的SGA、繳出聯盟前段班護框品質的Isaiah Hartenstein，以及善於製造進攻犯規破壞對方機會的Isaiah Joe及Kenrich Williams，但沒有JDub年度防守陣容級別的演出，雷霆無法交出如此優異的防守成績單。",
    "2023-24賽季：投籃三圍54.0/42.7/81.4",
    "2024-25賽季：投籃三圍47.5/34.7/79.0（截至1月27日）",
    "Jalen Williams（以下簡稱JDub）是聯盟中成長曲線最驚人的年輕球員之一，新秀年因為無球的靈敏嗅覺，不斷空切帶給對手麻煩，是全聯盟灌籃次數最多的後衛之一，且能夠二傳銜接的特性，扮演持球手們之間的完美黏著劑，讓他從替補打上先發位置，一舉成為球隊進攻核心。第二年明顯增肌後，學會利用身材與單打腳步強硬的清出投籃空間，取代球隊原本大力栽培的Josh Giddey，接下二把手位置，與SGA成為了一對可怕的中距離攻堅組合。",
    "JDub也屢次在SGA下場時的第四節前段帶領球隊，殺的對方措手不及，該季第四節可以得到6.8分，是聯盟第13高，56.6%投籃命中率，在第四節得分前20名的球員中僅次於Giannis Antetokounmpo的60.1%。生涯第二年以高水準效率，貢獻場均19分以上的輸出，面對鵜鶘的系列賽中，用每場21.3分、59.4%真實命中率的演出助隊晉級，但第二輪碰上輪轉紀律、區域聯防優秀的小牛，他的數據下滑至17.0分、50.8%真實命中率。",
    "無法穩定的拆解多層防守的隱憂，在JDub的生涯第三年，也就是這個賽季徹底顯現，剛開季的10～11月還有51.6%投籃命中率的水準，12月又下跌至43.2%，1月至今12場比賽則為46.4%。這個起伏不定的發揮，可以歸咎於定位改變與傷兵影響，上賽季的他有同梯榜眼Chet Holmgren，以及傳球手法一流的Josh Giddey在旁支援，使其透過接應獲得簡單的得分機會，前兩年在籃下出手的頻率分別為48%與36%，至少超過三分之一，但本賽季許多攻勢必須由他而起，頻率掉到僅有三成出頭。",
    "這個賽季的JDub不只是第二得分點，還要肩負起帶領替補陣容的責任，雷霆陣中雖有許多具備優秀防守能力，也可以做出聰明分球、接應判斷的好球員，但能夠配合JDub的合格持球點實在不多，扣除掉第一選擇Shai Gilgeous-Alexander，只有二輪新秀Ajay Mitchell，然而他也必須休戰到三月之後。能與JDub連線的中鋒Chet Holmgren和Isaiah Hartenstein更不用說了，前者打了10場比賽就傷退，後者只出席了不到六成的場次，令JDub在進攻中有些孤立無援。",
    "作為聯盟戰績最好的球隊，雷霆的各個陣容都有著不錯的NetRtg（每百回合勝分），當JDub與Hartenstein在場、SGA不在場時，球隊每百回合能夠贏過對手14.24分。SGA和JDub在場、Hartenstein不在場時是10.18分，只有JDub在場、SGA和Hartenstein不在場時會變成負3.8分，而JDub在場，SGA、Hartenstein和Holmgren皆不在場的186分鐘中，雷霆的NetRtg為負11.55分，顯現JDub無法獨自撐起這個自主進攻武器不多的團隊。",
    "除了支援不足外，JDub本身的持球進攻也尚未成熟，爆發性不足的第一步無法讓他完全過掉對手，雖然都是mid range，但JDub許多時候只能硬出手困難的長中距離（距離籃框16～24呎，本季39.2FG%），切入時也容易落入對手佈置的夾擊陷阱，時常掉球也顯現JDub運球的掌握度不足，還沒學會如何運用身材，去頂開比他矮小的防守者，取得更接近籃框的短中距離出手機會（距離籃框8-16呎，本季51.6FG%），又或是在低位進行bully ball。",
    "並且，JDub的投籃手感與終結品質皆有退步，生涯前兩季有著70%籃下命中率的他，本賽季僅剩64.3%，在聯盟中的PR值不到40，三分線外接球投籃（C&S）的命中率，在提升產量後也從43.4%降低到37.1%，投射的低迷也導致他錯失一些得分機會。",
    "總結來說，就是JDub進攻狀況不如上賽季的同時，還要扛起更多的得分責任。",
    "從上述的許多數據，以及他隻身帶領球隊時的進攻效率來看，JDub在許多方面，都不是個獨當一面的明星球員，但入選明星賽本就不等於是明星球員，近年來有Mike Conley、Kyle Korver或Jarrett Allen作為代表，這些明星賽入選者都很優秀，但不會是可以隻手扭轉局面的「明星」，有些準明星球員都曾因為主場優勢、戰績因素、傷兵情況的原因擠進這道窄門。",
    "並且，作為球隊的第二進攻選擇，JDub在率領第二陣容，承擔更多、更困難出手的同時，還要在球隊四處支援內外防守，實現貨真價實的「從1守到5」，並且從各方面支撐起球隊的發揮，相信持有投票權的教練們不會視而不見。",
    "結論是，Jalen Williams值得入選這個賽季的明星賽。"
  ],
  "category": [
    "球員焦點"
  ]
}