{
  "id": "117173",
  "title": "《小鐵如擬》「DVPE」的消失時刻  De'Aaron Fox與國王的若即若離",
  "date": "2025/01/30",
  "topic": "專題",
  "author_name": "小鐵",
  "tags": [
    "沙加緬度國王",
    "DeAaronFox",
    "DVPE",
    "MonteMcNair"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "原本在今年交易市場上，Jimmy Butler是獨領風騷的主角，熱火對他如何處置、Butler放話想去太陽、或是有哪一隊願意加入太陽和熱火的交易形成多方，都是交易市場上最激起討論的話題，Butler也無疑是交易市場上的最大牌球星，但如今似乎有個新的「挑戰者」出現。",
    "根據Shams Charania的社群消息，國王釋放出「預期開放De'Aaron Fox在交易大限前的交易討論」聲音，這位在2023年曾幫助國王重返季後賽、寫下近年來少數國王的亮點時刻、自己也入選生涯第一次明星賽、並獲選為年度關鍵球員的年輕後衛，在此刻——或者說「再次」，出現可能異動的消息。",
    "消息出來以後，接著是據說Fox自己有屬意的下家、或市場上傳言馬刺是追逐Fox最積極的球隊之一、又或者是有不免要引發討論話題、或者是嘲諷的「Fox不在Fox願意加入的球隊」等訊息，的確在這個時代，沒有誰是絕對不會交易離隊的，就算今年真正離開他待了七年多的沙加緬度，也只是比照了近年諸多離隊球星的前例。",
    "但是，對於此刻突然爆發的交易風聲，或許從國王、Fox身上都有值得討論的環節。",
    "國王無法、或不願提供的DVPE優勢？",
    "AP",
    "消息透露，國王會有如此考量，主因是和De'Aaron Fox的續約討論不順利，根據薪資規定，在2020-21球季開打前、也就是身為2017梯選秀的Fox走完新秀合約前三年、得以討論生涯第二張合約的續約時，Fox的確和國王以長度五年、起薪為salary cap 25%的最高禮遇續約，隨著Fox走完生涯第七年、這張續約到2026將會到期時，今年休賽季的確是他可以和國王討論續約的時刻，而通常在這個時刻的確會因為球員們可能達到「年資7到9年、合約剩下1年、而球員可能合乎DVPE（Designated Veteran Player Extension，指定資深球員延長合約）資格」，而和球隊開始討論是否可取得只有在母隊才能討論的高薪代價。",
    "DVPE的存在已經是每一支球隊都必須牢記、也的確是薪資規則裡保障母隊的最大優勢，起源於2016年當Kevin Durant進入自由市場，身為母隊的雷霆和其他球隊相比完全沒有優勢，因此讓後來的薪資規則裡給了母隊這一條優惠，只要你自加入聯盟後都待在同一支球隊、或者在新秀合約內就轉隊然後和球隊續約直到上述年資7到9年的時刻，若能達成年度前三隊、年度MVP、年度最佳防守球員等個人獎項，就可讓球員提前以「年資10年以上」球員的敘薪條件、討論起薪為salary cap 35%、長度5年、每年漲幅8%的頂薪合約，目前統稱為「SuperMax」的合約。",
    "AP",
    "今年休賽季，就可以預期有小牛的Luka Dončić和雷霆的Shai Gilgeous-Alexander兩位頂尖球星能踏入DVPE的討論資格，而以此規則討論，若在2026年夏天討論續約是最佳時刻，屆時兩人都可能簽下突破各界想像、也可能寫下史上最高的DVPE報價，但今年會先由比他們早一梯的Fox來挑戰，當然和Fox同梯的Jayson Tatum因為球員選項關係，已經在去年、也就是年資滿7年時和塞爾提克續約成功，這張5年約3.14億的合約寫下史上新高，如果Fox能夠像Tatum那樣榮耀滿身，的確在晚一年談續約的此刻，能得到的頂薪報價會高於Tatum的合約。",
    "只是，Tatum能領取高薪的前提是他近年（尤其包含續約前三年）都是年度第一隊鐵票，的確取得DVPE資格，而Fox生涯至今僅在2023年入選年度第三隊，上季並未入選，因此在本季討論續約時，重點就是在本季他能不能得到年度前三隊、MVP或DPOY的獎項，顯然後兩者是Fox難以企及的高標準，而更殘酷的是，本季Fox雖25.2分、5.0籃板、6.2助攻的數據比2022-23球季還微幅上升，但整體來說加上命中率、防守表現等數據，這未必會是比兩年前他入選前三隊更亮眼的表現。",
    "更不利的是，國王在2023年終止了16年的季後賽乾旱，拿下太平洋組龍頭，這都給了Fox很多印象加分，而本季國王儘管在季中換帥後全力拉抬，目前戰績仍只排在西區第十，在兩年前以太平洋組龍頭之姿前進季後賽後，固然國王上季的戰績只比前一年少了兩勝，排名下滑有西區實在太過激烈的影響，但國王就是從「分組龍頭、季後賽前段種子」滑落到「附加賽出局」的事實，本季至今看起來也得先在附加賽廝殺，在如今年度前三隊票選除非數據出色到難以忽視，否則多少都會看球隊戰績的考量下，這並沒有幫Fox爭取前三隊加分。",
    "而且，固然Joel Embiid、Kawhi Leonard這兩個近年「只要健康」都是前三隊鐵票的球星已經失去資格，幾乎是第一隊鐵票的Dončić也會在近期的休兵後中斷入選資格，但Victor Wembanyama、Cade Cunningham以本季出色的個人表現，非常有可能成為前三隊的新入選者，騎士、雷霆、灰熊本季的亮眼表現，也可能會幫助Darius Garland、Jalen Williams、Jaren Jackson Jr.得到一些目光，就算這三人應該不會全數中選，但只要多一個人入選，就是多搶走一個名額，再加上Domantas Sabonis本季21.0分、14.6籃板、6.5助攻的成績依舊亮眼，得分、籃板寫下生涯新高，目前甚至是聯盟籃板王，若他也能連續第三年成為前三隊成員，以國王的戰績，很難想像投票者會願意讓國王有另一個入選前三隊的球員。",
    "AP",
    "也就是說，Fox非常有可能在本季無法達到年度前三隊的條件，也就無法觸發DVPE的敘薪標準，所以如果要爭取DVPE資格，Fox可能要下個球季再來挑戰，國王卻在此刻就傳出交易風聲，某種程度上，的確看起來是對於Fox能否在下季「達標」不具信心，但更現實的是，本季在許多關鍵時刻，國王新找來的DeMar DeRozan的確成了操刀人選，符合國王找他來的需求，然而儘管Fox的數據還是比DeRozan出色，但印象分數的確不如兩年前的強大，那下個球季在這些客觀背景還是存在的情況下，如果Dončić、Embiid、Leonard又有人重回前三隊的競爭行列，那只是增加Fox的競爭難度。",
    "前述的客觀背景，已經讓Fox所屬的知名經紀團隊Klutch未必會把國王當成他唯一的歸宿，又傳出國王這段時間內向Fox提出的報價只能是3年1.65億，的確願意以salary cap 30%起薪（符合年資7到9年球員的敘薪標準），若在本季前就續約，年限長度就更短，顯然更是不會讓Fox方滿意的數字。當然，國王可以說今年夏天有Keegan Murray的續約要處理，而DeRozan、Malik Monk兩個人在接下來兩年總計也要花個約4500萬，或許國王的確想設立一個停損點，不要讓球隊長期承擔薪資壓力，又或者如前述，是否真正願意等到DVPE條件達標也值得好奇，但這並不是國王第一次對於明明是球隊自選自養、明明有機會躋身聯盟頂尖的球員卻不願打開荷包，當年DeMarcus Cousins也是先收了國王一張並非頂薪的續約，接著在可以討論下一波高薪前就送到鵜鶘，似乎對於可以給球員的最高禮遇，國王就是沒辦法讓自家球員安心。",
    "對於本就志在幫球員爭取最高報酬的Klutch團隊來說，這當然是他們求去的主因，而固然國王這兩年的下滑，說明了國王或許認為現有核心的確未必有足夠高度，但這兩年多半有總教練執教、高層操盤的問題，是否要這麼快就把Fox當成設立停損點的對象，我認為也值得商榷。",
    "人往高處爬的合理選擇",
    "對Fox來說，如果國王至少願意拿出最高誠意也罷，但既然國王沒辦法把待遇給滿，我留在這裡可以預期下季也不會比較容易爭取個人獎項，那不如讓我轉到一個可以給我更大地位的地方，下季（甚至最快本季）我能好好打出球隊前兩人、聯盟前15人的身價，至少合情合理拿一張頂薪。",
    "我會很好奇，在當年原本評價在Fox之前的Markelle Fultz、Lonzo Ball後來生涯發展都遠不如Fox時，國王是否有想過他們能得到Fox真正成為值得信賴的主控是多麽不容易的事，而Fox也才剛滿27歲，不是沒有持續挑戰高峰的可能，同時這已經是在當初包括Fox、Tyrese Haliburton以及射手Buddy Hield的後場三角習題中最後留下來的資產，除非國王馬上相信自己要邁向下一個以Murray為首的世代，否則現在放棄Fox，我覺得並不是最適當的選擇，照理說國王如果把非DVPE、但至少和Fox談妥在對的時間把最高禮遇的合約提出來，Fox還想要轉隊的話就是他自己想要再拚一次年度前三隊的選擇，國王已經仁至義盡，但國王開這張3年的續約條件如果屬實，或許規則上的確如此，但Fox方會認為這不是他們能得到的最佳解，也是合情合理。",
    "Fox一向是對自己很有自信的球員，Klutch團隊也一向以球員可以挑戰的最好方向出發，球員和球隊之間的情感因素未必如此強大，對Fox來說，他絕對認為在27歲的此刻，他依然足以得到母隊該有多長就有多長、該有多高薪就有多高薪的報價，而這照理說也該是各種球隊面對自己還在上升階段的主將該有的尊重，Fox固然本季效率有些下修，但絕對沒有「暴跌」，從各項數據來看或許如前述要爭取年度前三隊不會很容易，但我相信他現在的數據只要維持下去，就絕對會是一個「可能略勝年度第三隊某人」的成績，以這樣的個人表現，要說他「未必要接受國王提出的非最佳方案」，反而才是比較合理的。",
    "AP",
    "只是或許，如果異動真的出現，會更讓我感慨的是一個自選自養、也一度成為明星球員的主控，照理說Fox該是國王球迷眼中情感上極度看重的自家孩子，如果可以，真的期待他能待在國王更久的時間，尤其當初Fox不是沒有面對過交易流言，在國王同時擁有Fox和Haliburton的時候，也曾有聲音說國王可以用Haliburton取而代之，後來在某些聲音中未來性更被看好的Haliburton成為交易籌碼，換得現在國王的戰術核心Sabonis，也讓Fox成為2023年國王短暫火花裡的要角，當然國王不是沒有交易的例子，為了自己的發展求取最有利益的方向也是合理發展，如果雙方真的沒辦法在帶著共識的情況下合作，那就看能否真正找到一個合適的新東家。",
    "其實包括目前看起來很積極的馬刺在內，檯面上能符合「給Fox更多球權、又能在戰績上有加分作用」的球隊並不多，東西區前段班球隊裡只有湖人比較沒有主戰控衛，但湖人即使是Klutch團隊的重點客戶，目前在市場上卻是Fox較無意願的球隊。那退而求其次，可能因為主戰控衛換成Fox而明顯升級的東西區前段班球隊，大概是魔術和火箭，Fox應該是比Jalen Suggs和Fred VanVleet明顯好一個層級的控衛，火箭被外界認為應該在季中擔任買家，但他們對外一直表示自己並沒有立即搶購大牌球星的意向，魔術則是歷經上半季一段被傷病嚴重侵襲的日子，目前Suggs也還未完全健康，就算以其他人完成交易、組成Fox+Suggs的後場也未嘗不可。目前國王和火箭都觸發第一層硬上限，魔術則是尚未觸發上限、而薪資總額還低於硬上限，所以操作空間最大，只是魔術目前的操盤方針的確把剛高薪續約五年的Suggs視為防守反擊戰的重要控衛，就看他們是否有其他的想法。",
    "我是希望Fox不要這麼快離開沙加緬度，但無論如何，Fox的這些風聲，給了今年的交易市場一些新的話題，不論Fox會留在國王多久，他曾在2023年跟著國王「Light the Beam」共創的榮耀，也絕對是這一代國王迷美好的記憶。",
    "延伸閱讀："
  ],
  "category": [
    "交易與簽約"
  ]
}