{
  "id": "117151",
  "title": "NBA》職業精神的標竿 DeMar DeRozan所展現尋求勝利的領導方式",
  "date": "2025/02/02",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "沙加緬度國王",
    "DeMar DeRozan",
    "Doug Christie"
  ],
  "article-content": [
    "2024年12月27日，DeMar DeRozan正駕車前往機場，準備和時任總教練Mike Brown一起會合，DeRozan很期待這次旅程，因為目的地是他的家鄉洛杉磯。然而，Brown卻在途中接到電話，通知他已經被解除總教練的職務。",
    "DeRozan最近接受《Andscape》採訪時說：「這是我第一次在賽季中經歷教練被解僱的情況，對於那些跟隨他多年的球員來說，這是一個全新的情況。對我來說，身為新球員需要適應，這一點尤為不同。當這一切正在發生時，很難去處理。」",
    "對DeRozan而言，他在國王隊的第一個賽季充滿了調整、新鮮和挑戰。儘管如此，他仍然對加盟沙加緬度以及球隊在一月份的成功感到開心。國王隊在2024年底的戰績僅14勝19敗令人失望，然而，進到2025年，DeRozan、代理總教練Doug Christie以及國王隊似乎步入了正軌，在10場比賽裡取得9場勝利。",
    "當DeRozan來到沙加緬度時說：「當你做出一個決定時，這就是我們工作的一部分，這份工作不是永遠的，你必須充分利用每一個自己身處的情況。這是爭取勝利的機會，這才是最重要的。無論面對什麼挑戰都要接受，任何事情都是有可能的。對我來說，這是一個機會，能繼續在高水平比賽中拼搏，然後看看接下來會發生什麼。」",
    "Brown在2023年首次執教國王時，帶領國王隊打進17年來首次的季後賽。不過去年他們在附加賽中失利，未能重返季後賽。休賽季時，國王隊通過三方交易得到DeRozan，並將老將前鋒Harrison Barnes送往聖安東尼奧馬刺。國王與DeRozan簽下了一份為期三年、總額7400萬美元的合約，這也是他16年NBA生涯裡首次效力加州球隊。",
    "DeRozan對國王隊的未來方向保持樂觀的態度，他還表示，De’Aaron Fox和Domantas Sabonis讓他的適應變得更加容易，「我喜歡教練團的熱情和鬥志，從球員到球迷的投入，從上到下的一切，大家都想贏球。看看他們兩年前的處境，再看看即使是去年傷病來襲之前的表現，任何事情都是可能的。」儘管本賽季初充滿挫折，國王隊與DeRozan仍然堅信一切皆有可能。",
    "達志影像AP",
    "本季國王隊以9勝12敗開局，並在12月中旬經歷了五連敗。這波連敗的最後一場比賽發生在12月26日，Fox的一次犯規導致活塞完成四分打，最終國王以113：114遭到對手逆轉。隔天，Brown在指導完訓練和接受媒體採訪後突然被解僱，而這距離他獲得三年延長合約僅過了幾個月的時間。",
    "即便面對這些動盪，DeRozan始終保持冷靜，並以積極的態度努力適應，他說：「需要調整的地方有很多，當你面對新情況時，總會需要不斷適應，學著與不同風格的球員搭配。對我來說，球隊大部分球員已經在這裡效力了兩三年以上，他們在進攻和防守兩端都很投入。除了身處新環境外，其餘的並沒有太多需要調整的。」",
    "在Christie的執教下，國王隊似乎重新找回勝利的節奏。根據消息指出，球員們欣賞Christie的「球員教練」風格、更簡化的進攻戰術、激勵方式、不斷變化的防守策略以及對沙加緬度的自豪感。DeRozan還請球隊的影像團隊製作了一段Christie在NBA生涯的防守影片，向隊友展示他過往的防守實力。",
    "重振士氣的國王隊在1月份強勢拿下8勝1敗的戰績，DeRozan也迎來了他加盟球隊以來的最佳進攻月份，場均拿下24.3分、3.6助攻、3.6籃板和1.3顆三分球。談到國王隊目前的心態時，Christie說：「這是無形的。這關乎你自己，關乎你從每場比賽、每一回合開始的投入。對於更衣室裡的那些人，我致上極大的敬意。」DeRozan補充說道：「幾週前，我們還在努力尋找方向。現在，我們正朝著正確的方向邁進。」",
    "DeRozan在加州康普頓長大，高中效力於康普頓高中，後來在南加州大學打了一年大學籃球。他的家位於洛杉磯，因此效力沙加緬度讓他能更接近家人和親朋好友。儘管近期洛杉磯野火頻傳，DeRozan的住所是安全的，但他的一些親友的家園卻受到火勢的影響。",
    "「大家基本上都安全，但我的心與那些因山火失去一切的人們同在。這場災難讓我無法釋懷，無論是通過影片還是圖片看到的都令人震驚。我希望所有在洛杉磯的人都能迅速恢復過來，但這將是一條漫長的路。對我來說，幸好大家都安全。」",
    "35歲的DeRozan毫無疑問是國王隊休息室重要的老將，他在賽季開始前曾告訴《Andscape》，自己不打算打到40歲。他將長壽的職業生涯歸功於像洛杉磯湖人隊的LeBron James那樣注重身體保養。",
    "DeRozan最近在NBA歷史得分榜上超越名人堂成員Allen Iverson，排名第29位。他在1147場比賽中總計得到24,379分，距離第28名的Stephen Curry僅差67分。Christie：「恭喜DeMar成為NBA歷史得分榜第29位，這很了不起。如果你能在任何方面超越Allen Iverson，那你一定做得很棒。對我的兄弟DeMar，我深表敬意。他展現了何謂真正的職業球員。」",
    "【特約編輯 郭程霖／責任編輯 謝一謙】",
    "🔥🔥🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球員焦點"
  ]
}