{
  "id": "117116",
  "title": "【NBA2024-25】LeBron James與Stephen Curry不同的領隊風格，決定勇士湖人世仇對決的分水嶺",
  "date": "2025/01/26",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "金州勇士",
    "球星",
    "洛杉磯湖人",
    "Stephen Curry",
    "LeBron James",
    "Anthony Davis",
    "Austin Reaves",
    "Dalton Knecht",
    "Max Christie"
  ],
  "article-content": [
    "《NBA2024-25:12》本週NBA世仇對決的末尾時刻，湖人與勇士於今日正面交鋒，而上半場的相互拉鋸，卻在下半場球星發揮有別之際，決定了勝負之所在；LeBron James與Anthony Davis攜手取得61分15助攻，而Stephen Curry兩節1分未得的盡墨，不僅呈現出兩者不同的領隊風格，勇士最後也以雙位數分差落敗，勝率正式跌破五成。",
    "NBA本週推出世仇組合大對抗，湖人與勇士兩隊與今日被端上檯面，將在大通中心球場相互廝殺。開場前者就打出5：0攻勢力抗後者的外線駁火，而LeBron James聯手Anthony Davis合攻14分，是將Gary Payton II及Stephen Curry的4記三分給抵消；湖人自到點前3分鐘取得領先後，即便受到快速跑動反擊牽制，仍能以27：26暫居優勢。",
    "次節紫金軍將戰場轉向禁區，Davis持續憑藉機動性和身材優勢，單節拿下10分5籃板並迫使對手縮防；而勇士除了Andrew Wiggins取得7分2助攻外，Dennis Schröder及Brandin Podziemski也有貢獻，雙方比分依舊呈現拉鋸。不過湖人防守組在本節也有不俗火力，在LBJ與Austin Reaves的領軍下，總計有4人都拿到5分並將領先守住。",
    "下半場Buddy Hield的三分雖先聲奪人，但Max Christie回應來得更快，甚至單節繳出8分2籃板並與Davis的攻防兼備聯手，節中一度將差距拉開到12分。勇士之所以失速跟不上，Curry的4投盡墨隱形有影響，要不是板凳群合力貢獻13分7助攻，讓湖人的後場防線出現縫隙，再加上Wiggins的5分挹注，恐怕很難只落後6分結束此節。",
    "有了充足休息時間的湖人雙星，第四節大開殺戒並以高達70%命中率合得20分，而且也沒忘了隊友的存在，在6人皆有助攻記錄下，繳出單節10次的亮眼數據。反觀勇士仍只倚靠幾人來撐場，Hield和Podziemski手感不差共下16分，但得分點擴張不出去的情況下，雙方差距就在10分左右徘徊，直至48分鐘結束時將勝利拱手讓人，團隊勝率正式跌破五成。",
    "湖人這場比賽能取勝，雙星LeBron James與Anthony Davis合得61分18籃板與15助攻為最大功臣，命中率破五成不說，緊抓禁區優勢而把握住罰球機會，分數進帳是易如反掌。而Jarred Vanderbilt、Dalton Knecht、Gabe Vincent和Max Christie的防守也不容忽視，即便對手仍投進16記外線，但縮防有效阻擋油漆區失分和協助抓籃板，是下半場能帶開差距的關鍵。",
    "勇士雖整場7人得分上雙且帳面有30次助攻，助功率73.2%也比對手的61.7%來得好，但仔細觀看就會知道球的流動並不佳，經手的人偏少且轉移不算多，進攻得分率為112.5：121.6便是證明。此外，主力的Stephen Curry、Andrew Wiggins和Buddy Hield的正負值至少-11，全隊共有5人是-10以上，場上效率甚至不如板凳小將，即便上半場能緊咬對手，但下半場會在某個時刻出問題也不會意外。",
    "這場如實呈現雙方領頭球星的帶隊風格，也是目前戰績與發展有別關鍵，James雖攻下25分且能主宰戰局，但開賽就以尋找隊友為先，是最後能送出12次助攻的主因。湖人無論Early Offense或陣地戰術跑位，球都會儘可能流動到多數人手中，強弱側邊轉換也很多，藉此創造更合理的進攻機會；其也藉自身去影響勇士防守，進階數據會說話，助攻失誤比是驚人的4.0，助功率達50%更能呈現帶給團隊的貢獻。",
    "湖人在清出控衛後，現打算以James和Austin Reaves合作掌控節奏，前者有經驗、後者有衝勁，如同慢郎中配急驚風，就近期表現看還不錯，期待往後能發酵出更多化學效應。而一大四小配置也體現轉移球的空間運用，前述4名防守組只要外線穩定度有，得分量能可謂源源不絕；所以跟過往一人與Davis搭配搶勝不同，如今James已成串聯全隊的那顆樞紐，不完全退居二線，卻能兼任後盾支撐年輕球員，展現出另種成熟度。",
    "Curry從之前制服組風波，到自我於場上的言行舉止，還是看得出想一肩扛下勝負的野心，以進攻為主、傳球為輔的思維，仍將球權多半握在自己手裡。雖與James對比是差異頗大，但就勝利追求並沒有對與錯，只是年紀增長及對手刻意佈防等造成影響力下滑，加上Draymond Green仍因傷無法出賽，這打法恐難將全隊凝聚且投入戰局，如同今天下半場的1分未取，著實讓勇士陷入困境難脫身。",
    "「現在與未來」一直是勇士近年被討論的話題，但現今看來是算裹足不前，制服組操作顯得猶豫，Curry於此方向也似乎沒個準，也是目前落居第11且勝率不到五成的主因。假設仍想藉表現來幫助球隊，走雙控球不為是思考方向，但不是讓Hield來打二號，而是選Dennis Schröder來組合，防守還有錯位選擇空間；覺得Steve Kerr仍得要決斷，若先發無法用來練兵，那就改採第二陣容去磨練，放手組一套強的先發去搶勝，不然半季將過且西區競爭激烈，能否重返是很難說。",
    "兩隊本季其實對比情況差不多，都有能掌控局面且左右勝負的球星，但年齡增長所帶來的影響，確實得在各方各面進行調整；相較於Curry的現有做法，筆者較為偏好James的角色轉換，確實勇士現有陣容強度偏弱，但就長期來看，要不是有離隊或賣我打算，讓身邊有更多援手豈不是更好，不然就是大刀闊斧找來更強助手。獨木在現代NBA是真的很難存活，球星如何在發揮自我實力的同時，帶領更多隊友茁壯團隊，才能獲得更多的爭冠本錢。",
    "(本篇影圖片來源：金州勇士&洛杉磯湖人官方X、NBA官網、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}