{
  "id": "117286",
  "title": "【NBA2024-25】用防守大戲為Luka Doncic接風，湖人全員皆兵翻覆快艇主場",
  "date": "2025/02/05",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "防守",
    "洛杉磯湖人",
    "洛杉磯快艇",
    "James Harden",
    "Luka Doncic",
    "LeBron James",
    "Austin Reaves",
    "Kawhi Leonard",
    "Ivica Zubac",
    "洛城大戰"
  ],
  "article-content": [
    "《NBA2024-25:19》驚天交易案過後，湖人今日與快艇開啟同城大戰，雖禁區少了昔日夥伴助陣，但全員皆兵的積極心態，就連LeBron James都有被感染到，大打防守戰並降低失分取得勝利。除了原有的跟防不失位外，採用區域聯防保護禁區也有成效，加上18記外線開火不手軟，用出色的攻防效率為新隊友Luka Doncic華麗接風。",
    "本季相當擅長主場作戰的快艇，今日在與湖人的同城大戰裡踢到鐵板，無法突破防線讓得分量能大損，倒是對手未受交易影響，還拿出驚人表現為其接風，打出一場漂亮的勝利。開場雖打得互有往來，但在首節過半後出現分水嶺，紫金軍命中率直線飆升，Austin Reaves、八村壘與Gabe Vincent接連投進三分，防守更讓對手喘不過氣，轟出一波25：11強勢收尾。",
    "次節仍由LeBron James主導整體節奏，即便年過40卻跑動不輸年輕人，取得7分2籃板3抄截並引領全隊繳出45%命中率；快艇外線雖投進3顆、7人有得分紀錄，但依舊受到對手壓迫防守影響，出現4次失誤且難找到好的進攻機會，使得單節得分比上一節更低。湖人半場不僅9人上場均有貢獻，還有3人得分上雙且LBJ直接飆破20分，成為手握23分領先的功臣。",
    "易籃過後雙方手感皆有些冰冷，不過積極拚搶守護制空權的湖人，還是能將領先給維持住，Austin Reaves即便組織掌控些許混亂，但有得分機會不手軟的特點，使其能和Kawhi Leonard、Derrick Jones Jr.互別苗頭。進入第四節之後，由於差距並未縮小且快艇還是未能找到突破口，紛紛撤下主將保留體力之際，湖人終場就以122：97輕取主場，拿下近9場比賽的第8勝，也讓首次坐在板凳區的Luka Doncic展開笑顏。",
    "(上述影圖片來源：洛杉磯湖人官方X、緯來體育台Youtube)",
    "如果大家有印象，獨行俠總管Nico Harrison在交易案中表示：「我相信防守能贏得總冠軍。」 當Luka Doncic降臨洛城之後，這也是多數人所擔心的問題，不過今天湖人倒為大家示範了沒禁區也能贏球的防守。這是本季第8次對手得分未上三位數的比賽，紫金軍於此戰績為優異的7勝1敗，而對灰狼輸的那場是LeBron James因傷缺陣。",
    "有觀賽的球迷不難發現，湖人由於只有Jaxson Hayes一位標準中鋒能用，因此鋒線組合在場時間還不少，身高相對而言是吃虧；不過其改採區域聯防保護禁區的策略有奏效，甚至保護好禁區兩旁Short Corner，不讓Ivica Zubac或沉底鋒線有空隙。搭配局部球員的選擇放投，能看到區域是縮得挺小的，快艇連要上到罰球線協助突破都有難度，導致出現非常多頂著人投的情況，命中率自然難升高。",
    "不曉得是否為Doncic加盟帶來的興奮或緊張感，湖人全隊上下都好像冷靜不下來，跑動起來特別有勁且積極度驚人，就連LBJ都有種回春跡象，印象最深刻的是次節從持球邊到弱側再回強側補防。快艇則有點輕忽劣勢者的心態進取，籃板數據為36：50的不應該，Zubac夠高也夠硬，但隨時2-3個人圍在身旁，要競爭也不是那麼容易，差距很快就體現出來；再者為切入威脅性不足夠，雖拿到19次罰球不算少，但未能有效擊打對手防線，解題未成是讓進攻很吃力。",
    "「良好團隊效應」是湖人能於近期取得大量勝場的關鍵，即便是少了內線支柱Anthony Davis，看得出獲得時間的鋒線更想有表現給教練看；這場繳出127.1的驚人進攻效率和73.3%的助攻率，三分還有效命中多達18顆，沒優勢的禁區更比對手多得10分且籃板超越。LBJ再度增多的持球時間，使其繳出近大三元的26分8籃板9助攻，如今角色轉換無礙，將是接著Doncic融入團隊的關鍵所在，就看能否把今日場邊的談笑風生，轉變為往後的勝利微笑。",
    "(上述圖片來源：洛杉磯湖人&快艇官方X&粉專、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}