{
  "id": "117284",
  "title": "《2025 NBA 季中交易》保留天賦的代價——騎士季中交易觀察",
  "date": "2025/02/05",
  "topic": "籃球",
  "author_name": "arenasis",
  "tags": [
    "克里夫蘭騎士",
    "Cleveland Cavaliers"
  ],
  "article-content": [
    "自從Donovan Mitchell後，騎士制服組未曾策動過大型交易。專注於透過選秀及自由球員補強球隊，積極綁約主力核心。今年Atkinson教練成功將更多球員的潛力轉化為球場成績後。戰績扶搖直上，穩坐東區首席的騎士雖然不用面對什麼超級球星交易，但也有自己的課題。",
    "騎士交易的動機",
    "降稅，目前團隊薪資超過奢侈稅線約200萬美元，假使繼續超過稅線，除了無法分到其他隊伍繳交的奢侈稅分紅約1200萬美元外，預計到了2027-28球季騎士自己也會觸動連續奢侈稅的懲罰條例。貌似3年後才會產生的懲罰看似很遠，但Mobley的新約下季生效，加上2027-28球季可能與Mitchell再度續約，騎士遲早要超越第一懲罰稅線（first apron），甚至直逼操盤難度增加的第二懲罰稅線。",
    "即便是如快艇老闆Steve Ballmer的大資產家，也必須找爵士避稅操作，不難看出新CBA制度的威脅性。絕非老闆肯花錢就搞定，反而是｢你越敢花，操作空間鎖得越死｣。因此盡可能延遲這種狀態，即便只有一季也好，都很重要。畢竟，從現在到2028-29球季之間可以發生非常多事，屆時還掛在薪資帳上的也只有雙塔。",
    "角色球員無法全部留下，板凳首席持球者LeVert、替補後衛Ty Jerome、射手Merrill，加上可以談續約的小前鋒Dean Wade，構成騎士主要9人輪值的4名。前3人夏天將成為自由球員，當中Jerome、Merrill生涯從未拿過好合約，LeVert上次跟騎士續約則充滿友情價的成分。側翼難尋，更沒道理放跑Wade。抱持休賽季能全都留下 / 續約，又不突破第二懲罰稅線的期望，是不切實際的。雖然Atkinson總教練喜歡9-10人輪替，但球隊無法保留他屬意的每個人。",
    "隊上有「季後賽難以使用」的球員，季賽將輪值圈擴大，既發掘可用陣型，也保護主將不至於像上季一樣過勞。同樣地，也可趁機檢視哪些人在寸土必爭的季後賽可能成為被針對的目標。以目前的騎士觀之，Georges Niang正處於這個位置。無論是高大側翼或機體優良的體能長人，都是Niang無法匹敵的，而季後賽對手自然都備妥這些武器。Niang 4成的3分球命中率能幫騎士贏下不少季賽，不過季後賽他的產能高機率是入不敷出。",
    "騎士交易的阻力",
    "去年12月29日，湖人在與灰熊的競標戰當中勝出，最後用D'Angelo Russell、Maxwell Lewis加上3張2輪籤，跟籃網換得Dorian Finney-Smith。對於籌碼有限且不需要大修大補的騎士，DFS交易的象徵意義就是為騎士劃下一條價格線。因為他是少數既有跟騎士傳出謠言，騎士又相對「有機會」換得起的側翼。",
    "對照最後的成交價，模擬騎士可否匹配得起：騎士可用於交易的2輪籤約有8張，跟Russell年紀相仿的是Strus跟LeVert擇一。然而騎士自己的2輪沒吸引力，又沒有近期首輪，所以大概要給出Jaylon Tyson當成活人首輪。騎士如提出這樣的包裹是有競爭力的，只是很難說這樣的交易真的有強化球隊。",
    "至此能看出騎士側翼需求的難點：目前已知交易市場上的側翼，跟現有由Strus、LeVert、Okoro、Wade聯合組成的產能相比，效率頂多打平甚至還小輸。唯一有感升級的方案，僅剩直接購買相對高檔的商品如Cam Johnson、De'Andre Hunter之流。先姑且不討論他們的母隊願不願意交易，即使開放競價，騎士也搶不過別人。",
    "相比之下替補長人顯得更急迫性，雙塔要協助掩護防守弱點的人實在太多，包括雙衛、Jerome、Niang、甚至Strus。雙塔缺一則防守強度掉的很嚴重，如果讓老人家Thompson上，只能配合他的速度多打區域聯防，或者採用Wade扛中鋒的一大四小也是另一種辦法。",
    "總括而論，取得替補長人的代價仍是便宜的。季後賽幾乎必然雙塔上好上滿，這位替補長人的主任務只是讓雙塔在季賽「保鮮」。缺少上場時間、能見度有限、累積數據不易，也因此騎士難以在買斷市場、甚至日後的自由市場給出高吸引力，透過交易拿人是最單刀直入的方式。",
    "騎士最可能採行的季中交易模式",
    "為了留下重要的天分，割捨一些人確有其必要。Craig Porter Jr.、Tristan Thompson、Jerome、Merrill等人都能作為交易壓低稅線的籌碼。騎士最合理的操作是：挑出其中2人換成選秀籤或一名球員，同時保有至少一個球員空格能在買斷市場上補人。"
  ],
  "category": [
    "球隊分析"
  ]
}