{
  "id": "117264",
  "title": "NBA》夢幻標的物？ 勇士交易大限前鎖定的關鍵目標",
  "date": "2025/02/04",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "金州勇士",
    "交易截止日",
    "Draymond Green",
    "Stephen Curry",
    "Walker Kessler"
  ],
  "article-content": [
    "金州勇士目前的戰績低於五成，並且與西區最後一個附加賽席位仍有勝差。近期勇士的表現對Steve Kerr來說可謂相當艱辛，也引發了外界對這支球隊未來方向的質疑。",
    "當陣中仍擁有Stephen Curry和Draymond Green時，很難去進行所謂的「重建」計畫。Curry依然是聯盟中最頂尖的進攻球員之一，而Green雖然有一些缺點，但仍然是世界級的防守者，也是長期的勝利者。這對搭檔是現代NBA競爭力的代表之一。不過現在金州勇士進入選秀樂透區的想法，實在令人感到疑惑。",
    "如果要只靠Curry和Green的話，顯然不足以在競爭激烈的西區中脫穎而出。同時，勇士的年輕核心似乎也缺乏足夠的潛力。Jonathan Kuminga在新秀合約的最後一年雖有突破，卻仍然受到傷病影響、Moses Moody還沒能達到樂透區新秀的期望，而Brandin Podziemski的第二年低潮更是讓球迷感到失望。",
    "Curry曾表示，勇士不應該用一筆「孤注一擲」的交去犧牲未來，但勇士到底在為什麼目標努力？當Curry退役後，球隊並沒有一個能馬上接班的人選。保持陣容的靈活性以應對Curry和Green退役後的時代是可以理解的，但在Curry仍處於巔峰時選擇認輸，讓外界看起來更像是一種放棄。",
    "這也引出了今年NBA交易截止日前的問題：金州勇士應該全力以赴，還是應該為長遠的未來考量？但為什麼不能兩者兼得呢？",
    "金州勇士一向避開大牌交易目標，例如Jimmy Butler或Zach LaVine，他們尋求更經濟實惠的前場升級，例如Nikola Vucevic或Myles Turner是可能的選項。不過Vucevic是一名處於生涯晚期的老將，而Turner則處於合約的最後一年，且可能面臨超過1億美元的續約價碼。如果勇士想避免財務壓力和長期的不靈活性，猶他爵士的中鋒Walker Kessler可能是理想的選擇。",
    "達志影像AP",
    "夏天以來，Kessler便屢屢捲入交易傳言，其實這讓外界有點難以理解，爵士雖然處於全面重建階段，理論上沒有人是不可交易的，但Kessler現在才23歲，並具備成為最佳防守球員的潛力，他應該成為重建的基石，而不是因為重建而被拋棄。",
    "當然，每個人都有不同的價值，Danny Ainge可能會考慮用Kessler換取幾個有價值的首輪選秀權，來讓爵士擁有更豐富的未來。而勇士可能用較少的資產從Vucevic或Turner身上獲得短期的收益，但Kessler的合約在下賽季依然便宜，而且勇士還能擁有受限制自由球員的續約權。",
    "Kessler突然成為勇士目標名單中最具價值的「年輕」資產，他在生涯的第三個賽季表現回升，場均11.3分、11.4籃板、2.4阻攻，命中率高達73.3%領跑全聯盟。儘管Kessler無法拉開空間或自主進攻，但他的禁區影響力極強，他能在攻防兩端搶下籃板，創造二次得分機會或終結對手的進攻回合。",
    "另外，他也擅長設置掩護、在籃下展現超大的接球範圍，並在禁區內穩定完成進攻。Curry已經很久沒有搭配到真正的有空中接力威脅的長人，而Kessler正好符合這個需求。",
    "雖然Green與Kessler的組合會有空間的問題，但勇士與其他缺乏投射的內線球員搭配時表現並不算太差，Kessler在內線的終結能力也超過了勇士陣容中的任何球員。許多人認為應該逐漸減少Green對勇士隊決策的影響力，因為他的重要性不如Curry，卻有時更加讓人頭痛。或許在Green的合約到期之前，勇士就有可能與他分道揚鑣。",
    "Kessler能成為勇士長期的防守支柱，並成為Curry或未來陣中明星的絕佳搭檔。但這筆交易實現的可能性高嗎？實際上可能不高。即便Kessler陷入交易謠言，他仍留在爵士是有原因的，畢竟他是一名極具價值的重要資產。不過如果勇士提出一個讓Danny Ainge無法拒絕的報價，爵士可能至少會聽取他們得報價。",
    "【特約編輯 郭程霖／責任編輯 謝一謙】",
    "🔥🔥🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}