{
  "id": "117248",
  "title": "【NBA2024-25】已發酵的一人一城忠誠印象，一種名為Dirk Nowitzki與Luka Doncic給獨行俠的百感交集",
  "date": "2025/02/05",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "交易",
    "德國司機",
    "達拉斯獨行俠",
    "歐洲金童",
    "Luka Doncic",
    "Anthony Davis",
    "Jason Kidd",
    "Mark Cuban",
    "Dallas Mavericks",
    "Nico Harrison",
    "Dirk Nowitzki",
    "一人一城",
    "德國坦克"
  ],
  "article-content": [
    "《NBA2024-25:18》說到NBA「一人一城」代表性人物，德國坦克Dirk Nowitzki絕對會是你的答案之一，在他勇猛頑強的屹立不搖之下，幫助獨行俠奪得隊史第一座總冠軍。就在其將要退休之際，歐洲金童Luka Doncic來到球隊並承接棒子，去年也率領達拉斯重返總冠軍賽，縱使最終不敵塞爾提克嚴防，卻已讓人看見新生代強權的崛起，然而一場交易案造成的今非昔比，是讓百感交集叢生於支持者的心中。",
    "若要談到近30年的達拉斯獨行俠(前身為小牛)，前老闆Mark Cuban與德國坦克Dirk Nowitzki絕對會在你心中留下深刻印象，而筆者雖近年才又回歸定期觀賽NBA，但初衷就支持小牛的心是從未改變。那段不斷力拚總冠軍的鍥而不捨與獨排眾議，包含團隊當中的情感交織，可說是培養出不少力挺到底的球迷。",
    "筆者大該是國中開始於電視觀賞NBA，當時小牛剛將主場搬到現今的美國航空中心(American Airlines Center)，在Donald Nelson的執教下，連年打出不錯的例行賽成績並晉級季後賽。與同區勁敵馬刺的黑藍交鋒，司機Nowitzki對壘石佛Tim Duncan更是為人津津樂道，無奈連同國王在內是連續4年兵敗無緣總冠軍賽。",
    "2006年Avery Johnson接手總教練後，小牛再次於例行賽取得60勝並助其獲得年度最佳教練，季後賽還打敗長久以來的宿敵馬刺並力退太陽，建隊首次踏入總冠軍賽。在與熱火的對戰裡，Nowitzki力抗Dwyane Wade與Shaquille O'Neal，激烈程度是可想而知，而在主場收下2場勝利的小牛，接連在些許差距之內敗給對手，目送其獲得隊史首冠。",
    "隔年成為西區第一種子卻被爆冷出局後，球隊交易來了曾效力過的大三元製造機Jason Kidd，兩人通力合作並攜手新任總教練Rick Carlisle，迎來了屬於小牛的榮耀時刻。2011年以第四種子晉級的他們，於第二輪遭遇尋求三連霸的湖人，Nowitzki關鍵時刻的攻防表現，是助隊連過兩關再闖總冠軍賽；對手雖同為熱火但卻不小變化，Wade、LeBron James與Chris Bosh的三巨頭阻擋在了其眼前。",
    "該年的總冠軍賽異常熱血，前4場比賽雖是雙方各取戰平，但其中3場比賽勝負都在1個球權裡，不難得知此次交鋒有別以往；不過想力避夜長夢多的小牛，成功把握回到自家主場的第5戰，取得聽牌後於下一戰收尾封王，收下隊史創建31以來的首座總冠軍盃。這也正式確立Nowitzki於球隊的不可動搖，長達13年的奮鬥努力，無論歷經多少次失敗都沒倒下，如同隊魂一般支撐著達拉斯。",
    "可惜後續年紀增長而因傷打打停停，即便陣容有過多次改組，甚至找來Chandler Parsons、Monta Ellis與Rajon Rondo等人，也未能於總冠軍賽場上看到小牛。有情有義的Nowitzki是並未放棄，還願跳出合約且降價至500萬美金給球隊補強餘力，而Cuban的暖心也讓我們看到當代NBA的一個不同樣貌，感念其貢獻並給出2年5000萬美金的敬重。",
    "2018年選秀會上，更名為獨行俠的小牛用兩個選秀籤向老鷹交易，換來年僅19歲的歐錦賽MVP-Luka Doncic，而邁入40歲高齡的Dirk Nowitzki也確定將於本賽季結束後高掛球鞋。補強腳步並未停歇的制服組，除了引入先前允諾未至的DeAndre Jordan，還向尼克討來Kristaps Porziņģis，在德國司機結束21年的傳奇歷史後，將以新歐陸搭檔開啟重建之路。",
    "Doncic是不折不扣的數據魔人，橫空出世躍升新媒體寵兒，菜鳥年後以20歲又263天之姿成隊史首位拿下40分大三元的球員，得分手段多元且防守難解，強大吸怪能力還能幫助隊友輕鬆取分，該季率隊打出史上最高的116.7進攻效率，奠定其聯盟強力得分手的地位。不過隨著大抱團與大三分時代的演進，西區競爭是越來越激烈，偏屬獨木支撐球隊的獨行俠，雖戰績皆緩步上升，但季後賽難挺進是陷入掙扎。",
    "2021-22年賽季，球隊找回Jason Kidd擔任總教練並拆夥雙星，靠著Doncic的隻手遮天打破奪冠後連續11年季後賽首輪出局難堪。隔年與籃網交易來另顆後場核心Kyrie Irving，在外界一致不看好之際，去年季後賽連續揮斬快艇、雷霆及灰狼，火力至上的美學雖未能闖過塞爾提克嚴防，卻已讓眾人看見另個西區強權的興起與金童魅力。",
    "不過就在日前，獨行俠與湖人達成一樁三方交易，手握3屆年度防守第一隊肯定的Anthony Davis，將來到德州坐鎮禁區並組成新雙星，而Doncic則要前往洛城並預計擔當湖人未來10年的新門面。不敢相信、震驚不已、愚人節玩笑、腦袋有問題等熱議不斷於社群發酵，雖兩方都有各自論點能解釋與理解，但再次證明的商業市場殘酷，是令不少人內心感傷。",
    "筆者有段時間非常不喜歡NBA，簡言就是抱團文化的影響，雖姣好身手的球員越來越多，這是肯定的必然趨勢，但過往那落敗不甘心與努力不懈的奮鬥感逐漸消逝，大魔王打不倒的劇情，實在難讓人有熱情關注下去。獨行俠也在某段期間消失在電視轉播裡，場次少的可憐、就連新聞都不多，加上不再如學生時期般自由的時間，轉變為支持卻鮮少觀賽的球迷。",
    "Dirk Nowitzki和Luka Doncic，正是讓媒體目光來到達拉斯的重要存在，對位居小市場的獨行俠，本就沒什麼大本錢去無限量爭取球星加盟，而兩位歐陸球星所給人的不服輸性格，是即便只有一人能在場上作戰，都不會放棄對勝利追求的渴望，也成了國際球員挑戰NBA的標竿。一夫當關從開場戰鬥到結束不罕見，更是將屬於德州的韌性展現出來，Doncic剛入主那段期間，筆者彷彿又嗅到另個相同時代的複製感，也相當興喜所能預見的未來前景。",
    "Doncic打法不好搭配眾所皆知，缺點也相當之多，身材忽胖忽瘦的自律不佳，是受到管理層和不少人批評，但此次交易不僅未與球員自身討論，甚至有點暗中私相授受的味道，不免讓人感覺不舒適。從總管Nico Harrison言談裡不難得知會扣下板機的理由，也充分表達出高層對Doncic的不滿意與不信任，只是對一個無縫接軌助隊重返爭頂榮耀的主心骨而言，這做法真的過於粗糙且粗暴，也難怪Nowitzki會在社群留下驚訝表情符號，Cuban還開出要與老婆離婚的玩笑話，震驚是溢於言表。",
    "Luka Doncic道別信：",
    "七年前，還是個少年的我，懷抱著在最高殿堂打籃球的夢想，來到了這裡。我曾以為自己會在這裡度過整個職業生涯，也一直渴望為你們帶來一座總冠軍。你們給予我的愛與支持，遠遠超出了我的想像。對於一個來自斯洛維尼亞的年輕人來說，第一次來到美國，你們讓北德州成為了我的第二個家。",
    "無論是風光時刻還是低潮時期，從傷病困擾到總決賽的征戰，你們的支持始終未曾改變。感謝你們不僅與我一同分享最輝煌的時刻，也在我最需要的時候給予力量。",
    "感謝所有我曾經合作過的達拉斯社區組織，謝謝你們讓我能夠參與有意義的工作，並與你們攜手為有需要的人帶來希望。如今，隨著我籃球旅程的下一章展開，我將離開這座城市，但達拉斯將永遠是我的家外之家。",
    "達拉斯是個特別的地方，而獨行俠隊的球迷也是最特別的球迷。衷心感謝你們，謝謝你們對我的支持。",
    "看完Doncic的道別信後，不免有諸多感傷油然而生，把這裡當成第二個家並憑藉自身渲染帶來溫暖及力量，這不光只是戰績或球場亮眼表現足以代表。筆者認為就是因有Nowitzki這位大前輩的路途於眼前，所以才讓他說出：「我曾以為自己會在這裡度過整個職業生涯，也一直渴望為你們帶來一座總冠軍。」 有自信能為達拉斯光復榮耀的企圖心，沒有喊出賣我且因傷休養的如今，一切都只能成為泡影，也就別提他自己、球迷和球員可能有的諸多情緒。",
    "雖職業運動是個殘酷無情的世界，但真的很難想像如Kobe Bryant離開洛城、Tim Duncan遠離馬刺或Stephen Curry揮別勇士，即便是轉戰各隊立下成就的LeBron James，要是問該回到哪退休，你可能也會毫不猶豫地回答騎士一般，這就是「Icon印記在這座城市與球隊」的表徵。Nowitzki早已樹立過往「一人一城」的威望與地位，而接班的Doncic也有如此味道與意識出現，正是在交易案出現過後，一大批人退追球隊與謾罵的主因。",
    "若以寫手身分出發，筆者在交易當下就發了篇文章於上，能理解管理層的決策，確實等待不見得有回報，DPVE的壓力與期望值賭注難料，為求冠軍當機立斷也是有必要。只是回到獨行俠球迷角度，說實在仍很難接受這決定，雖Kyrie Irving和Anthony Davis現為很有競爭力的組合，但往後幾年沒了招牌球星的吸睛力，即便拿了冠軍又能留給後人什麼印象呢？ 就像Nowitzki在2010-11賽季奪冠的那幕，若能由Doncic再次重現並回歸榮耀，興奮感肯定會比現今來得更高漲。",
    "雖球星抱團如今是屢見不鮮，雙核、三巨頭或四巨頭等不再陌生，但我們多半在討論球隊建造時，總還是會把「這是屬於誰的球隊」掛在嘴上，對筆者來說獨行俠和Doncic就如燒餅油條般難以分割，相信也深深烙印在不少達拉斯球迷心裡。獨行俠要了現在短暫捨棄未來，Harrison說到：「對我來說，『未來』就只是往後3至4年的事情，至於10年以後，他們可能會埋了我與總教練奇德（Jason Kidd），或者是我們埋了自己。」 是賺是賠也唯有自己能承受，只是各方面不管怎麼思考，無疑是球團摔了個大跤無誤。",
    "即便將從我們的當家變成未來的敵人",
    "但Luka Doncic帶給獨行俠的激情與驚奇連連不會消逝",
    "Respect & Thank D77，We Always Love You",
    "(上述圖片來源：金州勇士&芝加哥公牛官方X&粉專、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25相關文章："
  ],
  "category": [
    "歷史與專題"
  ]
}