{
  "id": "117244",
  "title": "打出生涯年的Cam Johnson究竟是重建核心還是交易籌碼？",
  "date": "2025/02/04",
  "topic": "專題",
  "author_name": "伯特",
  "tags": [
    "籃網",
    "交易",
    "Cam Johnson",
    "Jordi Fernandez"
  ],
  "article-content": [
    "本季出賽35場，場均19.4分、4.1籃板、2.9助攻，投籃三圍分別為49.1%、41.9%、89.8%的Cam Johnson總算兌現前年暑假球隊用高薪將他續留的期待，儘管當時的籃網將Johnson當作再度引進明星配合Mikal Bridges的主要籌碼。",
    "前年暑假Johnson代表國家出賽世界盃，然而一開始就受傷，不僅世界盃表現不甚理想，也影響到新的賽季的狀態。",
    "前任總教練Vaughn球不管怎麼傳始終在強邊的擋拆戰術，和只將Johnson定位成弱邊拉空間的底角射手更是讓他三分有一場沒兩場，防守因傷勢和身材頻頻被打點，反而有種籃網前當家射手Joe Harris的既視感。",
    "最後Cam Thomas的橫空出世，直接讓Johnson完全被邊緣化，全隊第二高薪的他甚至從替補開始打起。代理教頭Kevin Ollie的用意是說讓Johnson在替補席找節奏，實則是將球權高度集中在Thomas手上。",
    "這裡就要來談談Johnson到底最適合的定位為何？以及為何新教練Jordi Fernandez能夠讓他打出生涯年。",
    "會拿到4年1億的合約絕對不僅僅是因為Johnson是個會跑射手戰術的射手和6呎8的標準鋒線身材。剛來到籃網時Johnson也被要求只能投三分球，而他的三分球雖然該季交易截止日前高達45.5%，但籃網持球者的吸怪能力並不佳，空檔的品質並不佳，因此命中率直接下滑至37.2%。不過很快的Johnson便調整過來：更多的攻擊Close Out、更多的在中距離出手、甚至有些回合和長人打擋拆配合。",
    "簡單來說，要用好Johnson絕對不是乖乖地在弱邊站著等空檔，雖然他有這個能力，但如果創造的空檔品質不夠好，又或者是球根本不會來到他手上，他進攻端的價值會雪崩式下跌。",
    "至於Jordi Fernandez為何能夠用好Cam Johnson呢？最主要的還是戰術的進步和球權的分配。",
    "相比Jacque Vaughn時代球始終在強側輪轉，Fernandez帶給籃網最大的改變就是球終於傳得到弱側了，球隊雖然還是過度依賴三分球，但空檔的品質卻是大大升級。在11月底籃網還沒明顯擺爛時，空檔三分比例增加了7.4%，加上把握度也有明顯的提升下，球隊雖然防守不佳但進攻卻進步至聯盟中上游。",
    "其中最大的受益者當然是Johnson，不管是弱邊接應Ben Simmons和Dennis Schroder的傳球，或者是與Simmons和Claxton打手遞手，又或者是繞弱邊掩護的Off Screen投射等等的射手必備戰術都得心應手。當然我不會說這是Johnson突然的大進步，因為會繞掩護的跑動射手本來就是最大化他進攻的方式。",
    "此外Fernandez用手遞手當作戰術起手式，掩蓋了Johnson沒辦法過掉第一線防守的缺點，增加了他持球攻擊籃筐和閱讀第二線協防後傳出空檔的回合。",
    "交易進D'Angelo Russell後，球隊有了更好的傳球手讓Johnson進一步展現出他空切的潛能。",
    "但讓他的數據直接飆升至生涯年水準的是球權的分配，在Thomas 11月底受傷後，Johnson在12月和1月都繳出場均破20分的成績單。這代表兩件事：其一是Thomas與Johnson基本上無法配合、其二是Thomas在場上會壓縮Johnson的發揮空間，而這些是有脈絡可循的。",
    "傳球依然是Thomas最大的短板，本賽季每10.5次觸球才有一次潛在助攻。不能否認這幾年來Thomas有慢慢將「傳球」加入自己的武器庫，儘管是很後面的選擇。他跟Johnson無法配合最基礎的原因是：相較於把球傳給外圍射手，Thomas是個更好的內線傳球手，能在長人防守者上前時傳小球或空接。",
    "而Johnson絕對不是那種可以拖車跟進的中鋒，這就是兩人搭配最大的問題點。",
    "至於壓縮發揮空間比較是兩人球風的不同：持球後衛出身Thomas出手慾望極高，基本上他的傳球只會在完全沒機會後才會出現；無球綠葉射手出身的Johnson基本上不會有勉強的出手，只要隊友有一拍的空檔就會放棄自己能夠靠技術將球打進的機會。",
    "當然Fernandez也有觀察到這個問題，在繳出漂亮的數據和效率後，Fernandez認為Johnson明顯是更能夠融入球隊戰術的球員。因此在Thomas傷癒復出的兩場比賽讓他從板凳出發，他也不意外的拿走所有替補球員的出手數（25分鐘內出手18次、21分鐘內出手22次）。",
    "最後我們來談談Johnson難賣的原因以及籃網到底該不該留他。",
    "雖然Johnson目前的薪資為 23,625,000 美元，但由於獎金因素，他在薪資空間內的佔比為 27,000,000 美元，兩者相差 3,375,000 美元。這雖然不是一個巨大差額，但對於薪資緊繃的球隊而言，仍然是一大難題。",
    "目前聯盟薪資狀況相當緊張，現在聯盟中有將近一半的球隊超過了豪華稅門檻，三分之一的球隊超過了第一或第二層硬上限。此外，在 15 支超過薪資上限但低於豪華稅門檻的球隊中，有 7 支距離豪華稅僅 500 萬美元以內。",
    "而通常需要補進Johnson的球隊多半是季後賽競爭者，要湊齊2700萬差不多要二到三名球員合在一起，但超過第二層硬上限的球隊不能多換一且只能換回比較少薪資的球員。同時這些球隊也沒有超過2700萬的角色球員能夠用做交易。如果是重建中的球隊就更沒必要賣，Johnson還有兩年以上的控制期且球風百搭，更別說籃網也是重建球隊之一。",
    "籃網本季做的兩筆交易Schroder和Dorian Finney-Smith的薪資都不超過15M且皆為到期約，並不適用Johnson這種高額長約的案例。而有了Mikal Bridges換回五支首輪的先例，籃網方基本上也不會輕易放人，因為沒有其他支球隊能交出如尼克這般闊綽的出手。唯一有許多籤的雷霆由於其順位大致為末段首輪，吸引力甚至比前段次輪籤還低。",
    "所以現在市場上Johnson大家都有意，但大家都沒錢。",
    "至於籃網方的想法很簡單，球隊在賣掉Schroder和Finney-Smith後戰力已下滑許多，更別說賣掉Johnson之後球隊還是需要花同樣一筆錢來簽跟Johnson功能相同的球員，因此籃網方目前更偏向於冷凍他而非賣掉。",
    "延伸閱讀："
  ],
  "category": [
    "球員焦點"
  ]
}