{
  "id": "117259",
  "title": "NBA》貧攻魔術兩段當機  勇士手感回溫逆轉勝",
  "date": "2025/02/04",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "金州勇士",
    "奧蘭多魔術",
    "Stephencurry",
    "AndrewWiggins",
    "franzwagner",
    "MosesMoody",
    "PaoloBanchero"
  ],
  "article-content": [
    "自從兩大主力歸隊後反而無法打出開季時的韌性，魔術今天作客灣區，再因自己進攻的當機而無緣勝利，這將是魔術在下半季若想競爭最大的課題。",
    "勇士在湖人與獨行俠的驚天交易後，意外再次成為聯盟中的話題球隊，有消息指出這筆連Luka Dončić都能異動的驚天交易，讓排名頗為危險、也顯然不想就此沈淪的勇士更為積極討論季中補強，灣區在地記者表示勇士四處徵詢各隊可能的交易方案，也有勇士內部討論要接洽Zion Williamson、Brandon Ingram、LaMelo Ball、甚至是向太陽詢問過往曾和勇士不歡而散的Kevin Durant這種消息，真假程度當然值得商榷，卻已經顯露勇士此刻在市場上積極當買家的形象。",
    "魔術近期雖終於盼到季初同樣受腹斜肌拉傷而休兵的Paolo Banchero和Franz Wagner兩大主力歸隊，狀況卻非常不理想，Banchero在1月10日重返戰場，Wagner則在1月23日傷癒復出，但自從Banchero復出至今，魔術這11場比賽只取得2勝，以至於在兩人受傷時還能撐在東區第四的魔術，最近反而直線下滑至東區第八，甚至只領先第九的老鷹兩場勝差。這段期間魔術最大的問題是貧攻，團隊命中率僅四成左右，三分球甚至只有0.281，助攻少、失誤多，連帶把魔術本季整體數據拖垮，目前魔術的命中率、三分球命中率、三分球命中數、助攻、失誤、平均得分等進攻相關的數據，全部都是聯盟墊底層級。顯見除了兩大主將之外，主控Jalen Suggs因股四頭肌傷勢的缺陣也影響甚巨。",
    "但魔術最大的優勢還是防守，Def Rtg高居聯盟第三，魔術防守最大的缺點是三分球，讓對手三分球命中率0.370排聯盟第六高，但於此同時他們每場只讓對手投進11.2記三分球，是全聯盟被投進三分球最少的球隊，同時讓對手傳出22.6次助攻也是聯盟最少，可見魔術非常擅長和對手打焦土戰，自己的貧攻是原因之一，但他們也能讓對手打得很不舒服，連出手、進球的機會都不容易。",
    "比賽就在相當難以得分的節奏下展開，魔術Kentavious Caldwell-Pope雖然第一波進攻就在三分線外命中，但接下來直到打了快五分鐘後Banchero第一時間灌籃，才終於在連續六次出手不進後有第二個人可以得分，勇士則更為悲劇，前六次出手都落空，比賽打了快四分鐘才由Stephen Curry的上籃「三分打」開張，在第一節剩7分鐘、比賽第一次暫停時，兩邊比分是3：7，顯見此戰開賽雙方的進攻有多慘，儘管接下來魔術火力稍有復甦，也不過把首節命中率提升到0.393，勇士則是單節23次出手只進5球，和兩隊在三分線外合計的投射數據相同，魔術就在雙方如此低迷的進攻下，首節取得領先。第二節魔術依然低迷，三分球7次出手都落空，單節只有7個進球還發生5次失誤，反觀勇士終於找到準星，Brandin Podziemki和Moses Moody拉起反攻氣勢，在Curry單節4次出手都落空的情況下，勇士單節以破五成的命中率回擊，最後兩分鐘內以8：1的攻勢關門，才在上半場結束追成43：43平手。",
    "第三節開賽後，勇士延續了第二節尾聲的氣勢，一波18：6的攻勢把領先拉開到兩位數，Buddy Hield、Quinten Post和Andrew Wiggins支援Curry的得分，Schroder和Moody替補上場也能延續火力，而且單節得到15次罰球遠勝於魔術的1球，Schroder和Moody包辦勇士第三節最後12分，幫助勇士在第三節打完時已取得15分領先，但第四節終於換魔術打出進攻高潮，Cole Anthony率先發難，Wagner也頻頻得手逼勇士喊出暫停，一波15：4的攻勢迅速縮小差距，Anthony在第四節中段先是拋投、再是中距離跳投，幫助魔術正式超前比數，但接下來魔術又是進攻當機，包括Banchero兩度被Draymond Green一個人壓了下來，勇士因為Curry命中率欠佳，並沒有真正揚長而去，但Wiggins單打得手、Kevon Looney的進攻籃板補進、以及Moody的關鍵三分球，就足以讓勇士能再次搶回領先並保住勝利，終場勇士以104：99險勝魔術，在上一場敗給太陽後馬上反彈。",
    "魔術以Anthony替補攻下26分最高，第四節單節就進帳11分，前三節低迷的Wagner也在末節貢獻14分，全場21分，依舊無助於魔術獲勝，Banchero雖也有18分，末節卻一分未得，自他復出後12場比賽只拿下2勝。勇士以Wiggins的25分最高，Curry雖也有24分，但命中率僅0.333，三分線外12次出手只進2球，顯見還是被魔術的防守壓制到一定程度，第三節和第四節尾聲都飆進關鍵三分球的Moody，得到平本季次高的17分。",
    "隨著季中交易大限的接近，對目前在季後賽排名爭奪戰的兩隊來說，都要思考自己要如何定位、追逐怎樣的目標，魔術目前並沒有明確要當買家，也希望年輕球員能先磨合自己的核心再去尋找是否要追逐更好的球星，勇士卻顯而易見在獨行俠、湖人做出重磅交易後，希望可以立竿見影得到足以推進戰績的助手，只是如果勇士依然如先前傳聞，不願輕易把Jonathan Kuminga放進交易包裹的話，那要想得到什麼球星助陣都不是容易的事。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "賽事戰報"
  ]
}