{
  "id": "117311",
  "title": "就算面向夕陽，也要抓住我的最後一次機會－Stephen Curry",
  "date": "2025/02/06",
  "topic": "專題",
  "author_name": "西門思",
  "tags": [
    "金州勇士隊",
    "Goldenstatewarriors",
    "Stephen Curry"
  ],
  "article-content": [
    "不管是哪個NBA球員都會告訴你，在聯盟中長久生存的最重要法則，就是保持規律，什麼時候到球場、什麼時候吃東西和吃什麼、什麼時候暖身，乃至於暖身的順序、投籃練習的定點等等，彷彿你越能把一切化為機械般的行程，就越能把你的身體轉化為一尊能抵抗受傷和衰退的機器。",
    "對於Stephen Curry這種聯盟頂尖的球星來說，更是如此。他本來就不是高大強壯的球員，身為球隊王牌的角色，更讓他得要面對毫無鬆懈的緊迫盯防。另一方面，即將邁入37歲的Curry，也得更努力維持，才能持續在球場上奔馳。",
    "對Curry來說，這是不斷進化的過程。2016年總冠軍賽後，他加強重量訓練，確保身體能夠面對更多對抗，現在他在有空檔的日子就會進行一連串的行程，從重量訓練、籃球場上訓練、按摩到冷熱浴，這套超過三小時的行程被Curry稱為「全套洗車」（full car wash）。",
    "當被記者問到這球季像是82齣一幕劇或是一本有82章的長篇小說時，Curry說以前比較像是後者，但現在是前者。「你得要為每場比賽付出很多注意力以做足準備。」他這麼說。",
    "但是對於Curry和這個球季的金州勇士隊來說，規律或穩定是最不可能套在他們身上的形容詞。",
    "在球季開始之初，某些大膽的內部人士基於補強和年輕化的陣容，將50勝和季後賽當作有可能達到的目標，他們在球季一開始先後擊敗去年冠軍波士頓塞爾蒂克和西區龍頭奧克拉荷馬市雷霆隊，打出12勝3敗的成績，讓那個目標似乎看來沒那麼遙不可及。",
    "但在那之後，勇士隊的成績就開始下滑，截至2月5日為止，他們打出25勝24敗的成績，在西區位居第10名，是個不上不下的成績。",
    "表現不如預期的原因，來自於陣容不斷變動，而這來自於不可抗力的球員傷勢，還有球員本身表現不如教練期待，到了這時候或許才會發現，球隊陣容很深與可用之兵很多，未必能夠劃上等號。",
    "「對我們球員公平地說，我們這個球季的輪替總是不斷變動。我有一百萬種不同的先發陣容，球員在輪替陣容裡進進出出。我都知道，而且對球員來說，不知道你會上場打多久、什麼時候上場是很辛苦的。」Steve Kerr總教練說：「事實是，我們還在找。我不覺得這是一個你會說『這是我們最好的前八人、前九人』的陣容。我們的陣容很深，我們有很多可以上場的球員。每場比賽都會需要某些不一樣，這才是問題。」",
    "攤開勇士隊的陣容，高達16位球員曾經在本季擔任先發，而且這16位球員每人平均上場時間都在12.6分鐘以上，但怎麼也組不出Kerr滿意的輪替，他就像是個瘋狂實驗家，但調配不出穩定的處方。",
    "在賽季剛開打時，Kerr總教練曾經不斷要求球隊要發展出一套防守主軸，強調對外線的壓迫，但是陣容不斷變動讓這難以維持，分別讓達拉斯獨行俠隊和曼菲斯灰熊隊得了143分和144分，防守效率也從賽季初的聯盟頂尖下滑到接近中段班的第9名。",
    "另一方面，勇士隊的進攻也不如過往順暢，曾經他們以華麗的進攻著稱，如今進攻效率卻只能在聯盟排名第19名，在敗戰中有高達11場比賽得分不到100分。",
    "沒有人可以穩定支援Curry的得分，賽季前他們從費城七六人隊交易來射手Buddy Hield，希望他可以補上Klay Thompson離開所留下的空缺，成為新版「浪花兄弟」，但Hield的三分球命中率雖然有36.6％，每場平均可以投進2.5顆三分球，但表現波動太大。球季中，勇士隊又從布魯克林籃網隊交易來Dennis Schröder，希望他成為Curry的先發後衛搭檔，但他表現同樣起伏不定，後來也丟掉了先發位子。",
    "這一切像是環環相連，得不了分影響了信心，於是防守上失去專注力，不斷失分讓人失去鬥志，於是進攻時就更沒有自信。",
    "球隊像是陷入信心危機，但那個他們必須仰賴的人，似乎也不如往昔那般神勇。",
    "就連Curry自己，都很難說繳出了穩定的表現。球季剛開打時，他因為腳踝傷勢缺席了幾場比賽，但整個球季，他的表現也似乎起伏不定，他可以在加盟獨行俠隊的Klay Thompson重返金州的比賽中，狂轟37分留下勝利，也可以在面對費城七六人隊的比賽中三分球投8中8，創下生涯紀錄，這些是人們熟悉的Curry。",
    "但他也在球隊以93比144狂輸灰熊隊的比賽中，全場出手7次盡墨，包括6次三分球出手都落空，只靠罰球獲得兩分，這是他從2018年球季以來第一次單場得分在兩分以下，也是他第一次在上場時間超過12分鐘下一球未進。",
    "截至2月6日為止，Curry的三分球命中率是39.5％，是生涯第三差的成績（僅次於2020年和2022年球季），每場平均投進4.2顆三分球是近十年來次差的一季，平均得分只有22.1分，則幾乎是2014年球季以來最低的一季。",
    "另一個或許可以看出Curry似乎力不從心的地方，是籃框周圍3呎間的命中率，從兩年前生涯最高的76％，滑落到64.2％，同樣是近十年來次差的成績。",
    "「這當然不如從前，現在比較像是精密測量的方式。我覺得自己還可以達到同樣的頂峰，但是會是每晚如此嗎？」Curry說：「也許不會，所以要選擇你的時點，試著運用82場比賽的時間，希望到季後賽時你還生猛有力。」",
    "Curry本季的平均上場時間只有約31.8分鐘，這是為了確保他在季後賽時能夠健康上陣，所以Curry和Kerr討論後同意上場時間原則以32分鐘為限，盡可能不要超過34分鐘，即便這意味在主場被陣容殘缺的布魯克林籃網隊逆轉。",
    "「有時候我會逼到極限，然後對話會有兩種結果：要不是基於他對那晚的感覺完全沒得好談，或者我會找到一點空間。」Curry說：「當我聽到：『告訴我你感覺怎樣』，我就知道我們可以更積極一點。這幾乎是不用說的。有時候當你覺得自己可以打更久時，這會感覺很挫折，但這就是我們為什麼成功。我們每次站在球場上都感覺自己是超人。」",
    "「對我來說，這比較像是，我們想要讓自己在季後賽時給他一個機會。我們在2022年球季時曾經這麼做過，我們抓到了時機，然後Stephen作了Stephen可以做到的事。我們想要再給他一次機會。我們想要那個打數（at bat）。」Kerr總教練說。",
    "但如果根本沒有機會上場打擊怎麼辦？",
    "每一支擁有逐漸衰老的頂級球星的球隊，都要面對同樣的問題，是要把握僅存的幾次奪冠機會，加注交易網羅其他球星作為幫手，或是蒐集有潛力的年輕人才，為頂級球星離去的將來做準備。",
    "金州勇士隊選了雙軌併行的策略，他們曾經想保留Curry、Draymond Green、Klay Thompson和Keon Looney的核心逐漸轉型，但是他們在2020年選秀會榜眼籤選進的James Wiseman，卻從來沒有打出被期待的身手，後續他們仍然補進了一些年輕的球員，但總與球隊核心格格不入。",
    "另一方面，他們也曾試著補強，在去年夏天試圖網羅Paul George和Lauri Markkanen，但最終都空手而回，而Curry都深深參與其中，他知道球隊不想要砸大錢在球員身上，也知道球員交易市場上可能有哪些標的。",
    "「所以『他們做的更多了嗎？』這個問題不該由我回答，但這是一個合作的過程，我只想要勝利，而他們都知道。」Curry說：「在一切塵埃落定前，我們想要至少還有一次冠軍機會，就這樣。我依然熱愛籃球，但是我更愛贏球。所以如果我們沒有達到目標，也許當一切落幕時，我可以更好地回答那個問題。現在，我們仍試著要找出答案。」",
    "但那個答案，怎麼看都不像是35歲的Jimmy Butler。",
    "雖然Kerr和Curry都一再表示，儘管他們希望球隊能夠補強，但也不想看到孤注一擲或出於絕望所做的交易，他們希望球隊在長期上能維持良好的陣容，但勇士隊仍在交易大限截止前透過多隊交易，送出Andrew Wiggins、Kyle Anderson、Lindy Waters III和Schröder，還有受保護的首輪選秀權，從邁阿密熱火隊獲得與球隊發生衝突的Jimmy Butler，後者也與勇士隊簽下兩年1.12億美元的合約。",
    "熱火隊得以擺脫嫌隙難以弭平的Butler自然是好事，勇士隊也補進了攻防兩端都能有所貢獻的Butler，但這會是Curry想要最後一次奪冠機會的最大幫手嗎？根據媒體報導，在交易大限前，勇士隊拼了命地打給各支球隊，希望尋求能與Curry搭配的明星球員，甚至包括試圖讓Kevin Durant回歸，但最終沒有成功。",
    "說到底，勇士隊還是做出了決定，一直以來他們都像是不斷在兩邊擺盪，不管是球隊方向或是Curry的上場時機都是如此，是要狠下心重建？還是要培養年輕球員換血？是要保留Curry到季後賽發揮全力？還是在關鍵的季賽就讓他多打一些？",
    "這一次，勇士隊鐵了心要在Curry生涯最後的幾年，給他最後一次爭取冠軍的機會。",
    "「我想要打得越久越好。」Curry這麼說：「但是時鐘不停地在走，我們都知道。」"
  ],
  "category": [
    "球員焦點"
  ]
}