{
  "id": "117382",
  "title": "NBA》被鋒芒遮蓋的大交易 Fox三方交易案誰是贏家？",
  "date": "2025/02/09",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "聖安東尼奧馬刺",
    "芝加哥公牛",
    "沙加緬度國王",
    "De'Aaron Fox",
    "Zach Lavine"
  ],
  "article-content": [
    "儘管 Luka Doncic-Anthony Davis 的交易蓋過了他們的風頭，但國王隊、公牛隊和馬刺隊在上週日晚上也達成了一筆相當大的交易。",
    "Zach LaVine這位似乎永遠都在交易謠言中的球員，終於在沙加緬度找到了新家，而 De'Aaron Fox 在要求前往馬刺隊不到一週的時間裡就被交易了。",
    "De'Aaron Fox-Zach LaVine 交易細節",
    "馬刺隊獲得：",
    "De'Aaron Fox、Jordan McLaughlin",
    "國王隊獲得：",
    "Zach LaVine、Sidy Cissoko、2025 年黃蜂隊首輪選秀權（保護前 14 順位）、2027 年馬刺隊無保護首輪選秀權、2031 年灰狼隊無保護首輪選秀權、三個二輪選秀權（2025 年公牛隊，2028 年金塊隊，2028 年自身）",
    "公牛隊獲得：",
    "Zach Collins、Tre Jones、Kevin Huerter、從馬刺隊取回自身 2025 年的首輪選秀權",
    "國王交易評級：B+",
    "LaVine 本賽季繳出了不錯的表現，場均投籃命中率為 51.1%，三分球命中率為 44.6%。沒有人懷疑他是一名出色的球員。問題在於他的 4,300 萬美元年薪讓他顯得有些溢價。不過，國王透過讓公牛承擔 Zach Collins 兩年 3,480 萬美元的沉重合約，在一定程度上緩解了這個問題。",
    "達志影像AP",
    "撇開薪資不談，LaVine 應該能很好地適應國王隊。他們一直需要更多的三分投射能力，而當國王打快節奏比賽時，他們的表現通常最佳。LaVine 能夠提供這兩種能力。此外，他和 DeMar DeRozan 曾在公牛共事，這兩人在 2022 年賽季前半段幫助公牛隊成為東區最佳球隊之一，之後才因傷導致戰績下滑。",
    "這筆交易最值得關注的是選秀權。乍看之下，三個首輪選秀權聽起來很棒，但深入分析後，情況並非如此樂觀。",
    "1.國王隊從黃蜂隊獲得的 2025 年選秀權幾乎可以確定會轉換成兩個次輪籤。",
    "2.馬刺隊 2027 年的首輪選秀權可能也不會太有價值，因為到時候 Victor Wembanyama 正值巔峰期。",
    "3.灰狼隊 2031 年的選秀權則太過遙遠，無法評估其價值。",
    "此外，這筆交易還包括三個次輪選秀權，其中 2025 年公牛的選秀權最具價值，可能會落在 30-40 順位之間。",
    "總結來看，國王獲得了一個普通的首輪選秀權、一個不確定價值的首輪選秀權、一個不錯的次輪籤，以及四個不確定價值的次輪籤。考慮到 Fox 是一名幾乎每年都在全明星邊緣徘徊、但尚未穩居聯盟前 25 名的球員，這樣的回報仍然相當不錯。",
    "馬刺交易評級：B",
    "馬刺原本擁有九個可交易的首輪選秀權，這次交易送出了其中四個，仍然保有充足的資產來進行另一筆大交易。這筆交易對他們來說值得，特別是因為他們沒有放棄潛力新秀 Stephon Castle。",
    "馬刺需要一名年輕的控衛來搭配 Wembanyama，而 Fox 是目前市場上最好的選擇之一。",
    "理論上來說，Fox 與 Wembanyama 並不是完美的契合。理想情況下，馬刺隊希望在他們的巨星身邊擁有一個比職業生涯三分球命中率 32.2% 更好的球員，但這可能過於關注他的短板，而忽略了他的優勢。",
    "Fox 仍然可以透過致命的急停跳投給防守施加壓力。他是一位非常優秀的突破手和出色的組織者。他和 Wembanyama 的擋拆配合將非常難以防守。此外，Fox 還是 2023 年 NBA 首屆「關鍵時刻最佳球員獎」的得主。雖然最終Wembanyama 依舊是球隊領袖，但 Fox 仍然能夠提供更多比賽收尾的進攻選擇。",
    "Fox 在職業生涯早期在防守端並不優秀，但他靠著後天的努力，在防守端變得更加穩固。他去年以場均 2.0 次抄截領先全聯盟。他和 Wembanyama 將成為對手失誤製造的機器。",
    "達志影像AP",
    "馬刺值得讚賞的是，他們選擇現在就積極進取。Wembanyama可能已經接近聯盟前五的球員，他們不能再浪費時間等待重建。他們此前陣容中甚至沒有一位公認的聯盟前 100 名球員，但這種情況將很快改變。",
    "公牛隊交易評分: C",
    "大多數的人都認為， LaVine的交易高機率會是一樁賠本的買賣，但這次我們看到了公牛隊球團的決心，終於在今年送走了他。",
    "Tre Jones 是一位非常不錯的替補控球後衛，但無法真正升級為一名優秀的先發球員。不過，他仍然是個值得擁有的球員。",
    "Kevin Huerter在過去一直是一名可靠的射手，但他今年度過了一個噩夢般的賽季。他有機會在公牛重新找回狀態，並且可能在下賽季被用於換取更多選秀資產而被交易，屆時他的合約即將到期。",
    "這筆交易對公牛來說最大的價值在於他們拿回了自家的 2025 年選秀權。然而，實際上他們幾乎沒有丟失這支選秀權的風險。根據條件，這支籤只有在公牛戰績優於預期、選秀順位掉出前 10 時，它才會進入馬刺隊口袋中。如果他們繼續保持聯盟中第九差的球隊，發生的可能性只有 3.1%。",
    "這筆交易基本上確保了公牛將進一步「坦克」，而這可能是他們唯一的救贖。當 LaVine 缺陣時，公牛的表現相當糟糕。不過，公牛與聯盟最差球隊之間的差距仍然太大，不太可能爭奪聯盟最差戰績。",
    "這筆交易的產生至少能讓他們以第五或第六差的戰績結束賽季，這樣他們獲得樂透簽的機率將提高約 10%，增加了選中 Cooper Flagg 或 Dylan Harper 的希望——這可能是唯一能夠迅速拯救這支球隊的結果。",
    "整體而言，這筆交易並不能算是送走 LaVine 的理想回報，但這就是市場上的現實報價。另一種可能的策略是，公牛等到夏天再交易 LaVine，或許能獲得更好的回報，並且仍然有機會在 2026 或 2027 年避免將自己的選秀權送給馬刺（這些選秀權有前 8 順位保護）。",
    "如果公牛繼續拋售球員，這筆交易可能會變得更合理。若這筆交易最終幫助他們贏得狀元籤，那當然是絕佳結果。然而，如果我們根據過程而不是結果進行評估，那麼這就只是一個平淡無奇的回報。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥🔥🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "交易與簽約"
  ]
}