{
  "id": "117301",
  "title": "【NBA2024-25】勇士總算出手有成，士官長Jimmy Butler前進灣區合體Stephen Curry之簡評",
  "date": "2025/02/06",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "金州勇士",
    "邁阿密熱火",
    "交易",
    "續約",
    "Stephen Curry",
    "Andrew Wiggins",
    "Bam Adebayo",
    "Jimmy Butler",
    "Shams Charania"
  ],
  "article-content": [
    "《NBA2024-25:20》NBA本季交易大限在即，先前傳出極欲尋求另一持球核心的勇士，總算於今早捎來新消息，將參與一筆5隊交易引援士官長Jimmy Butler，後送出Andrew Wiggins到熱火，活塞跟爵士則是各取球員與選秀籤入手。成功換來前場戰力合體Stephen Curry，同時保留住未來要培養的潛力股，只是看似成功卻並非都有助益，究竟所帶來的影響為何，以下一同探析之。",
    "聯盟知名球星Jimmy Butler，自2019年前往南灘效力後，隔年就率隊打進總冠軍賽，雖最後仍不敵有LeBron James在隊的湖人，卻也帶領一票小老弟打出讓人敬佩的表現。休賽季與熱火簽下4年1.84億美金的延長合約後，沒想到在今年爆發令人意想不到的事，總管Pat Riley在上個月將其兩度禁賽，後也傳出他與高層鬧不歡，甚至要求要「賣我」，導致團隊氣氛受到不小影響。",
    "勇士則在近期戰績有所回溫之際，汲汲營營想在交易大限截止前，尋求Stephen Curry以外的另一穩定得分點，Zach LaVine、Kevin Durant與Butler皆是可能的補強人選。就在湖人獨行俠、國王馬刺的驚天交易案過後，灣區大軍就被Marc Stein爆料也曾試圖接觸，甚至積極與熱火和太陽洽談，試圖強勢引進一位前場戰力，然而就在最後一日的今早，好消息總算是降臨於他們。",
    "《ESPN》權威記者Shams Charania釋出新消息，一筆涉及5支球隊的交易案橫空而出，勇士除了獲得Jimmy Butler之外，其也一改先前言談並放棄2025-26賽季合約，後與球團完成一份2年1.21億美元的續約。熱火是拿到Andrew Wiggins、PJ Tucker及受保護的首輪選秀權，活塞則取得來自前述兩隊的Lindy Waters III、Josh Richardson和二輪籤，爵士與暴龍將各自迎來Dennis Schroder與Kyle Anderson的入隊，讓鬧得沸沸揚揚的士官長人生有了暫時的句點。",
    "(上述圖片來源：邁阿密熱火官方X、ESPN官方粉專)",
    "從交易案的內容不難得知，勇士高層致電奔波的努力，畢竟最後不是一換多的板凳人手掏空，而是一筆多隊共同參與減輕壓力的洽談。成功引進心儀位置的戰力，應該就是總管Mike Dunleavy Jr.的主要目的，增加前場攻防量能及穩定度，連帶將表現時好時壞的後場給清出去，除了為Stephen Curry添增幫手外，年輕球員未來也有更多空間能出場磨練。",
    "現年35歲的士官長Jimmy Butler，經驗自然是他能帶來的最大挹注，征戰沙場多年且實力有保證，關鍵時刻大心臟更不可多得，兩度帶領熱火闖進總冠軍賽便是證明。作為鋒線球員來說，防守不用過於擔心，基本要有的技能包無一不缺，單打技巧全面且觀察力敏銳，生涯場均可獲6.7次罰球並命中5.6顆，還能造成對手不小困擾，而球商判讀也有道，助攻失誤比還超過3，是名值得信賴的持球者。",
    "單就西區環境而言，採一後一前的持球核心或進攻搭配為大宗，若只是偏向單一區塊是較難有所突破；Butler雖然年紀不小，但加入之後可以平衡Curry的持球與跟防壓力，對手難只將重心擺在他身上，連帶使陣地戰術有更多變化可運用。團隊較為缺乏的低位單打能用，拉開單邊的面框進攻也能做，強大吸引力還協助射手獲得出手機會，更別提有很好的製造犯規身手，補強勇士於這方面的缺陷。",
    "兩個持球核心皆能於關鍵時刻主導戰局，球給Curry、球給Butler接著應該會變成比賽常見景象，所以就不用怕陷入僵局或當機時無人能解；另個可期待的是極欲栽培的Jonathan Kuminga將有位導師來協助成長，無論個人技術或場上判讀都有望得到一個參照來學習，這些都是先前Andrew Wiggins所難以提供的助益。先前雖擔心士官長的休息室氣氛可能會有隱憂，但從同意延長合約這點看，或許現階段是認同並想專注於球場之上。",
    "然而送出Dennis Schroder後，第二陣容顯然沒有主要控球者，可能會等之後Draymond Green回來拆解上場時間，亦或讓Gary Payton II與Buddy Hield輪流來把持。由於先發主力年紀都不小，怎麼維持競爭力並保住休息時間很重要，此外禁區劣勢未得到緩解之際，Butler可能打到四號怎麼發揮或戰術如何設定，都是總教練Steve Kerr得傷腦筋之處，畢竟這是過往不曾見過的雙核配置，磨合時間夠不夠用待考驗。",
    "不過團隊戰鬥力的上揚是可以期待，加上士官長已同意續約情況下",
    "「買現在」讓Curry去拚「我想贏」，就看他們能怎麼激發化學效應",
    "(上述圖片來源：邁阿密熱火&金州勇士官方X&粉專、NBA官網)",
    "現以24勝24敗位居東區第七的熱火，與其說有多大的交易需求，不如說是解決一個麻煩份子，雖Jimmy Butler在隊期間兩度闖進總冠軍賽，但從禁賽到違反球隊規定、晨練早退且怠於履行球員義務等，是讓雙方鏡破難重圓。因此送他離隊已是箭在弦上不得不發，於是球隊在一月份開放交易，只是各隊皆知擺明的清倉，自然就不會那麼快出手，趁火打劫也不乏於傳聞之中。",
    "自今年的1月23日起，熱火在沒有士官長情況下繳出3勝3敗，但攻防表現是顯得不太穩定；自身命中率起起伏伏，就連罰球都有些問題，外圍防守不力且失誤過多，即便籃板有取得優勢也沒太大用處。少了一個能於先發貢獻17+5+4的Butler，就得從板凳抽人上來補，因此第二陣容得分量能不足就成了問題，近6戰於此均得分為37.1，即便超過40分也才贏1場，不難得知困境有多麼大。",
    "與其說Andrew Wiggins能提供多大幫助，不如說是將原有陣容空洞補起來，讓熱火能回到之前的調度運作；生涯邁入第11年的Wiggins，本季場均數據為17+4+2，雖對比Butler有些差距，但能收穫進攻點就已不可多得。不過就轉換進攻方面談，其實他是挺適合這支球隊的，本身就能擔任箭頭且終結不差，看能否多點轉傳跟射手群搭配；陣地戰後會更以Bam Adebayo為重，強弱側邊與切入跟進是可觀察重點。",
    "至於先前傳出有想要補強的活塞，雖得到兩位後場球員，但實際不像是強化戰力的操作，連同近日不停參與交易案的爵士，主要還是協助他隊來接收合約或取得選秀權。前者今年要挑戰季後賽沒問題，團隊薪資空間充裕放眼休賽季才是主要方向，後者是早早進入重建，卻未見太多輪廓出現，接下來怎麼前進，就只能繼續看下去。",
    "(上述圖片來源：邁阿密熱火&金州勇士官方X&粉專、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "交易與簽約"
  ]
}