{
  "id": "117394",
  "title": "NBA》球員只是棋子？ NBA掌權者在交易大限釋出的訊號",
  "date": "2025/02/10",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "達拉斯獨行俠",
    "Luka Doncic",
    "Anthony Davis"
  ],
  "article-content": [
    "藍調之王B.B. King曾在歌詞裡提到:「只要是我在付帳單，我就有資格當老闆。」。",
    "每隔一段時間，那些掌權者都會開一槍警示，提醒員工——無論他們賺多少錢，無論他們的職位或薪資水平如何，他們仍然只是「員工」。這種現象在體育界尤其明顯，億萬富翁球隊老闆雖然支付運動員薪水，但經常與球星發生矛盾，或者不得不做出可能讓球星感到不適、卻有利於球隊發展的決策。",
    "正當人們認為今年的交易市場依舊是雷聲大雨點小的情況時，一筆猶如核彈般的消息被宣佈：洛杉磯湖人隊的明星球員 Anthony Davis 被交易至達拉斯獨行俠，換來該隊年輕球星 Luka Doncic。雖然還有其他球員被包含在交易中，但 Davis 和 Doncic 無疑是這次交易的核心人物。",
    "達志影像AP",
    "31 歲的Davis不得不離開他在洛杉磯的舒適生活，而25 歲的Doncic則被迫離開他效力了五個賽季的達拉斯，他在那裡擁有一批狂熱支持者。這筆交易之所以讓人震驚，是因為我們一直將焦點放在沙加緬度國王隊是否會交易 De'Aaron Fox，以及 Jimmy Butler 最終是否會強迫自己離開邁阿密。",
    "Doncic-Davis 交易案似乎是突然出現的，如果報導準確的話，Davis 和 Doncic 都不知道他們將被交易。最讓人震驚的是洛杉磯湖人隊的當家球星 LeBron James 似乎也毫不知情。",
    "據報導，洛杉磯湖人隊前鋒 LeBron James 也被蒙在鼓裡，而多數人都認為他在所有球隊決策中都有一席之地。這很難令人相信，但如果屬實，則進一步證明了一個觀點：即使是超級巨星球員，也只是棋盤上薪酬豐厚的棋子。",
    "也許湖人隊認為他們透過選下Bronny 已經最大程度地滿足了LeBron的心願，因此不需要在 Doncic 的交易中考慮他的意見。或者可能是因為這意味著年輕的超級巨星 Doncic 將取代 James 成為湖人隊的主要吸引力。",
    "從戰術層面來看，獨行俠獲得的 Davis 是一名具備統治力的防守球員（當他保持健康時），而這正是 Doncic 無法提供的能力。儘管 Davis 職業生涯以來傷病不斷，但他上賽季出賽 76 場，本賽季至今也參加了湖人隊 47 場比賽中的 42 場。他對身體狀況的管理非常重視，這一點比 Doncic 要好得多。",
    "湖人隊將 Davis 交易到達拉斯的有趣之處在於，就在前一週，Davis 公開抱怨必須打中鋒，並建議湖人隊需要在陣容中增加一名中鋒，以便他可以回到前鋒位置。",
    "湖人隊的回應是告訴 Davis 他可以在達拉斯打前鋒。",
    "不過，讓我們重新把注意力拉回這場權力遊戲本身。",
    "當然，這並不是什麼新鮮事。球員們總是透過說「這是比賽的一部分」來回應交易。但對於 Doncic 這樣的球員來說，這一舉措一定讓他感到震驚。對於 Davis 來說，他在 2019 年強迫自己離開紐奧良，卻突然又在他本想終老的地方被交易，也一定感到震驚。",
    "不論過去還是現在，球員們總會被球隊老闆提醒，誰才是真正掌權的人。2009 年，已故的 NBA 總裁 David Stern 就曾代表球隊老闆們展現權力，推行了一條針對受傷球員坐在場邊的著裝規定。",
    "在 Stern 看來，當時球員們的穿著已經變得太過隨意，因此，注重形象的 NBA 推出了一條適用於所有球員的著裝規範，無論你薪水多高、地位多高，都必須以「專業」的形象出現在賽場上。",
    "「這不是單純要球員們打領帶。這條規定的核心是：穿上一雙鞋，穿條牛仔褲，搭配一件有領子的襯衫。我們這麼做的目的，是讓球員們表現出對這項運動的尊重。」Stern 在 2019 年接受採訪時如此說道。",
    "對於旁觀者來說「尊重比賽」的真正含義應該是「努力與奉獻」，但Stern 回應道：「努力和奉獻當然是前提，但如果一個球員坐在板凳上，看起來像是在海灘度假，那就會影響整個比賽的觀感。」雖然當時這項規定引發了一些抵制，但最終球員們還是選擇遵守，甚至有些人還利用這個機會來展示自己的服裝品牌。",
    "而上週六這筆震撼交易，只不過是這場權力遊戲的另一個面向，也是一次對球員的提醒：別搞錯了，薪資的高低並不等於權力的高低。",
    "球隊老闆們可以做任何他們想做的事。用 B.B. King 那句經典名言來總結——「只要是我在付帳單，我就有資格當老闆。」",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥🔥🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "交易與簽約"
  ]
}