{
  "id": "117375",
  "title": "【NBA2024-25】Anthony Davis加盟首秀拿火箭開刀，獨行俠隊史新高18阻攻凱歌勝利",
  "date": "2025/02/09",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "休士頓火箭",
    "交易",
    "達拉斯獨行俠",
    "Anthony Davis",
    "Daniel Gafford",
    "Kyrie Irving",
    "Alperen Sengun",
    "Max Christie"
  ],
  "article-content": [
    "《NBA2024-25:25》驚天交易案過後，獨行俠總算在今日迎來Anthony Davis的首秀，在主場迎接火箭來犯的比賽裡，繳出全面數據並體現存在感，即便第三節傷退先離場，也率隊搧出隊史新高18阻攻並搶下勝利。轉換到高位持球運行陣地戰，無論進攻或協助隊友得分都行，禁區雙塔組合的防守威嚇力更不容小覷，究竟AD為隊帶來些什麼，以下一同來看。",
    "驚天交易過後總算迎來Anthony Davis首秀的獨行俠，今日一早也回到主場面對同區火箭的來訪，新戰力的同聲齊發，就看能為球隊帶來些什麼。開場Daniel Gafford就與Davis完成空中接力，而後者大量於弧頂持球，還在單節繳出14分8籃板3助攻的表現，團隊送出4次阻攻更讓對手進攻頻頻受阻，12分鐘後直接拉出多達13分的差距。",
    "次節火箭命中率持續陷入低迷，籃板鞏固也出現問題，所幸Jalen Green和Amen Thompson挺身穩住局面，不然恐將面臨更大困境；獨行俠除了Davis鶴立雞群之外，Kyrie Irving穿針引線與Klay Thompson高效命中，讓團隊得分扶搖直上，嶄新陣容的氣勢如虹，是在各方面力壓對手。AD半場就攻下24分13籃板5助攻3阻攻，給了所有人與球迷一份絕佳的見面禮，將禁區支柱風範展露無疑。",
    "只是第三節防守鬆散的主隊，讓火箭有了升空的反擊機會，Alperen Sengun接管比賽轟炸禁區，單節7投6中取得15分且讓對手得分空窗長達3分鐘，一度將落後縮短到剩1個球權。不過Naji Marshall趕緊救火，保住了獨行俠開賽以來的領先，連續外線命中聯手Kyrie Irving，再將分差擴大到雙位數，雙方將在最後一節決定贏家。",
    "眼見對手禁區戰力流失，火箭基本捨棄了外線進攻，以Sengun為主軸大膽向籃框進取，把許久不見的均衡對抗找回；但板凳總能有人跳出來填補火力，成了獨行俠這場能穩住陣腳的關鍵，Max Christie單節打滿吸引犯規，連同拿回球權組織的Irving合攻18分，進而成功阻止客隊反撲。比賽結束前1分半，Christie的三分終結了一切，獨行俠終場以116：105帶走勝利打出新開始。",
    "等待已久的新援到來，應該為獨行俠帶來不少興奮，在下半身不適傷退前，Anthony Davis就已繳26分16籃板7助攻3阻攻的全面數據，僅1失誤所帶來的正負值+9，完全能看到他給團隊的助益。搭配Daniel Gafford組成雙塔是讓禁區如銅牆鐵壁，在積極度的加成之下，團隊送出隊史新高的18記麻辣鍋給火箭，成為無緣升空的重要關鍵。",
    "有別於先前認為的Kyrie Irving主導陣地戰，總教練Jason Kidd倒讓AD擁有不少持球時間，擋拆合作不常見，到高位做策應或面框進攻為大宗；進攻效率值突破130到133.3，助功率則是全隊最高的36.8%，其中一半還是助隊於三分線開火有成。此外，獨行俠這場快攻得分是17：6大幅領先，拉下籃板後的反快攻十分常見，讓後場幾乎是人人有攻練，肯跑就有分數進帳的機會。",
    "AD和Gafford的內線威脅性是清晰可見，直接限制了Alperen Sengun的發揮，下半場缺陣之際是讓禁區對抗力下降，但上半場同時在陣時，光要找到舒服的出手機會都困難。再者為Max Christie的不缺席大心臟，投籃三圍皆是高水準展現，板凳殺出取得23分重中之重，兩位老將分居前後協助球隊，一人打出氣勢拉出領先，一人力擋反撲引領收官，持續讓自身價值在場上閃耀。",
    "火箭這場看來是找不到防守重心，可能沒料到AD會有那麼大量的持球時間，換防成了獨行俠能針對的部分，畢竟團隊要找到能單防他的是沒有，不過仍能看到他們撕裂第一線防守的量能，為後半段重拾競爭力的關鍵，這恐怕也會給鋒線人手充足的德州軍一點警惕，專注度無法隨意丟棄，得整場維持才會有對抗強度。第三節未碰撞傷退的AD，據最新報導指出只是腹部痙攣，似乎是過往就有傷過的地方，所以問題並不大，下場應該還是能夠出賽。",
    "(上述圖片來源：達拉斯獨行俠&休士頓火箭官方X、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}