{
  "id": "117466",
  "title": "LA Clippers 洛杉磯快艇主場Intuit Dome現場觀戰日記",
  "date": "2025/03/13",
  "topic": "籃球",
  "author_name": "Payton Wang",
  "tags": [
    "Nba",
    "洛杉磯快艇",
    "Intuit Dome",
    "球場科技",
    "Inglewood"
  ],
  "article-content": [
    "24-25年Clippers終於擺脫萬年Lakers小弟的形象有了一個專門屬於自家的球場，不像Lakers的球場在LA Downtown, Intuit Dome在LA機場一出來就到了。它所在於的城市叫Inglewood, 是個過去治安不大好的城市，但近年來NFL的球隊把主場搬到裡來再加上Intuit Dome也跟著開幕，附近的商家，賭場也開始一家一家的建立起來。",
    "有個愛籃球的老闆就是不一樣，球場花費了18億美元打造，從外面看起來就像個藍色的鳥巢。比賽前幾年北加剛開的Chase Center更是有過之而不及。",
    "進去前有一個室外籃球場和一個大螢幕。球迷就算不進場也可以在外面投投籃，或是在外頭看大螢幕的比賽，這是完全不用消費的。",
    "廣場裡還有各式各項的籃框，我是看不大懂，只能說是藝術。",
    "冬天的LA沒有很冷，但還是沒人在外頭吃飯，還是說Clippers的球迷不像Lakers' Fans比較省吃儉用呢?",
    "走進來餐廳，有籃球樣式的入口。還有一個感應器，必須要下載Clippers的app才可以進來。",
    "Intuit Dome有多高科技呢?只要你下載了Clippers的app, 上傳照片後，就不用跟其他人一樣排隊掃QR Code進場，可以大搖大擺的走入球場。",
    "這三條Line就是專門給有上傳Face Id的人的走道，工作人員會拿者手上的平板看著你的臉是否出現在它們的螢幕上，但也不用任何交談，就走進去就對了。",
    "一走進Intuit Dome, 整個被震撼到，除了富麗堂皇外，另外可說是科技感時十足。",
    "今天比賽的兩隊也在環繞式電子螢幕上大大的顯示，設計非常簡單，但卻非常加分。",
    "球場另一特色就是所有加州的高中球隊的球衣都被掛上球場裡，這讓整個加州的人來到這裡都有一份歸屬感。另外，就像我前面說的，所有的販賣部都必須要\"刷臉\"可以進去。",
    "近幾年NBA的幾個新球場，Brooklyn的Barclays Center,  Golden State的Chase Center和這裡的Intuit Dome, 所有的都把球場做到另一個檔次。",
    "這面牆也掛著高中的球衣，不知道是不是要比較強的學校還是怎樣才可以掛在這。",
    "進行掃臉。",
    "Clippers的吉祥物Chuck the Condor是在2016年才推出，他的背號是213是LA電話的Area Code. 非常可愛。",
    "廁所的招牌提醒觀眾別忘了加油!",
    "現代整個美國都非常強調環保，連球場也不例外。球場的屋頂裝了大面積的太陽能板，是美國首座完全由太陽能和風能驅動的體育場館，100%的使用的再生能源。",
    "最大商品部在球場外頭，害我又走出來。",
    "整個商品部雖不是特別大，但簡潔有力，逛起來很舒服。",
    "就像locker room一樣，球員有自己的一區，都是賣同個球員的商品，這樣就不會找不到或花多餘的時間去其他地方尋找，球團很貼心。",
    "Leonard身為頭號球星，置物櫃有兩個。",
    "雖然我住德州，但我怎麼記的Lakers比LA也是同樣的手勢。",
    "朗希示範。",
    "從一樓入口從底線看360度全場環繞式 LED 顯示屏，無論坐在哪裡都能看得很清楚。",
    "這次的座位是在一樓，但還是跑來二樓看看有甚麼。很特別的是樓上有個給球迷投籃的機器，機器會自己發球給投籃的人，很像平常NBA球員在做投射練習時的那台。",
    "這幾年NBA球場好像都很流行這種類似燈籠的圓形燈。但把它做成藍色還是滿少見，除了有點時尚的夜店風外也夾雜了點溫馨感。",
    "去買點吃的，刷完臉，機器馬上知道我的中文名字。",
    "我感覺很很多人因為進來要刷臉，或是不知道怎麼用，就懶得買東西了。",
    "一到座位後，整個嚇到，這根本是來自外星的球場。",
    "360度的環繞屏幕跟旁邊NFL的Sofi Stadium的主場一樣，只是有點縮小，但還是非常非常震撼。",
    "賽前熱身。",
    "今天來訪的是Utah Jazz.",
    "除了360度屏幕外，每個座位下都有一個燈泡，可以配合球場的氣氛變化，像現在唱國歌，座位就變成是藍紅白三色。不用跟北韓體育館一樣用人力舉牌，科技始終來自於人性。",
    "二月在美國是黑人月, 主要是黃紅綠組成，椅子也馬上跟著變色。",
    "介紹主隊出場時連雷射光都看的到。",
    "一哥出場。",
    "聽說Clippers的老闆花錢不手軟，從以前在Crypto Arena時，就會釋放煙火，搬來Inglewood後改變成火花。",
    "比賽開始，沒想到Harden竟然在認真防守。",
    "Zubac本季打得相當亮眼。",
    "Clippers的票價不貴，坐一樓不到美金$100, 還可以近距離看到球員。",
    "換卡哇伊表演。",
    "暫停時間小朋友表演。",
    "球場的啤酒杯也順應潮流，不用塑膠杯，改用這種可以回收的鋁製杯子，漂亮又環保。",
    "球場另一個特點就是椅子上有四顆按鈕，可以根據大屏幕上的問題來選擇答案，選完之後，前面的燈會變成我選得黃色，一開始還以為是可調整的按摩座椅，想說也太誇張了。",
    "屏幕上要觀眾猜這兩人是甚麼關係，藍色是同事，黃色是朋友，紅色是結婚，綠色是他們在約會。大家按下按鈕後也會顯示每個顏色有多少人選，相當有趣。",
    "黑鬍子持球單打。",
    "趁比賽快結束移到中間一點的位置，視野真好。建議大家來美國看球的時，如果覺得原價或二手票太貴，晚間的比賽一般會在中午時在二手網站票會便宜非常多。像這個位置我在當天12時看只用$98鎂。",
    "老闆Steve Ballmer真的是每場必到，旁邊是他的太太。",
    "最後Clippers輕鬆擊敗Jazz, 今天有好表現的Zubac也接受了採訪。",
    "這次再次來到LA真的是開了眼界，原來球場還可以這樣玩，除了升級以外，我的聽覺，視覺，感覺都被放到了最大，沒想到娛樂產業結合科技後可以做的這麼豪華與創新。這前所未見的體驗以後也只有美國能超越美國了。如果來到LA, 除了Lakers外，想要花錢花在刀口上，一定要來Inglewood的Intuit Dome, 晚安，LA."
  ],
  "category": [
    "歷史與專題"
  ]
}