{
  "id": "117435",
  "title": "【NBA2024-25】Jimmy Butler讓勇士更懂得怎麼贏球，板凳奇兵亮眼表現讓公鹿臣服",
  "date": "2025/02/12",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "金州勇士",
    "密爾瓦基公鹿",
    "Draymond Green",
    "Stephen Curry",
    "Damian Lillard",
    "Brandin Podziemski",
    "Jimmy Butler",
    "Quinten Post"
  ],
  "article-content": [
    "《NBA2024-25:30》迎來生涯第1000場出賽的Stephen Curry，率隊持續征戰客場連戰，來到密爾瓦基挑戰公鹿繳出亮眼表現，夥同數據全面貢獻的Jimmy Butler，是將勝利順利收進口袋。不過板凳奇兵下半場出色發揮，讓對手失去能逆轉的曙光，士官長所帶來的攻防效率提升與持球核心的搭配磨合，現正逐漸改變這支勁旅，一同來看有哪些可觀察之處。",
    "勇士近期一波客場7連戰進入中期，從芝加哥轉至密爾瓦基挑戰公鹿，過往打鹿相當有心得的Jimmy Butler，將持續在新名於背的鼓勵下，為新球隊帶來貢獻。首節Stephen Curry就有不錯手感，外線6出手命中3元攻下11分外帶3籃板2助攻，是與Damian Lillard的10分進帳互有往來；奇兵Taurean Prince雖百發百中取得8分，但勇士先發成功的通力合作，並未讓公鹿有機會在到點時取得領先。",
    "第二節雙方節奏都稍嫌混亂，不到位傳球是喪失不少進攻機會，然而掌握籃板得天下之道的勇士，以單節15：7的優勢，換來反轉快攻的空間，將低迷三分命中傷害降低。反觀公鹿在缺乏禁區牽制力之際，未有其他值得信賴的得分點出現，Lillard的8分是獨木難撐大局，成了比分被拉開的關鍵，加上勇士防守專注度不低，出手選擇相對偏差下，半場是7分落後給客隊。",
    "第三節總算聞到反咬機會的公鹿，在防守強度提升與鞏固籃板之下，藉著Lillard和Prince掀起反撲，單節7人有得分紀錄並於中期翻轉比賽；勇士被迫喊出暫停後，雙方比分拉鋸陷入膠著，然而犯規卻讓主隊付出代價，此節終了前3分鐘的5罰5中，差距再被擴大回到6分。末節雖Kyle Kuzma挺身助隊縮短分差，但Butler跟Quinten Post聯手轟進10分，加上總教練Doc Rivers的技術犯規，讓一切景象改變了樣貌。",
    "Lillard趕緊回到場上之後，雖力挽狂瀾賣命搶分，但Curry的穩定取分和Brandin Podziemski的犯規陷阱，讓公鹿被打得有些潰不成軍，情緒波動也相當顯著，差距被一路拉開到15分，就算喊了暫停止血也沒用。單節僅4人有分數進帳，縱使Kuzma獨取13分且主控也拿9分，但8次失誤讓士氣直接崩盤，公鹿最終分數是來到111，但對手是更高的125分力壓，成功收下士官長加盟後的二連勝。",
    "公鹿雖上一場順利擊敗七六人，但今日對勇士充分呈現得分點不足困境，少了Giannis Antetokounmpo在內線牽制，除進攻面向變得緊縮之外，籃板更是一大漏洞。面對近期對球權相當渴望的勇士，籃板一口氣輸了11個且被製造不少進攻犯規，相距多達17個出手數，是即便有高命中率也不見得能挽回局面；區域防守更是失敗，位置站好沒錯卻找不到該誰去盯住對手，Jimmy Butler一個上中就能刺穿防線，就連底線都能露出一堆空檔可傳，就別提失分率有多差。",
    "主控Damian Lillard雖取得38分5籃板7助攻，但10次失誤連同團隊來到20次，是下半場葬送再反撲機會的主因；常讓中鋒出來做戰術，可是出手過快或選擇不佳，禁區基本沒人能爭取二波籃板，也讓勇士有不少機會打反快攻(15分)。此外，讓沒有禁區優勢的對手在自家籃下得50分，證明第一線防守出了不小問題，縱使沒有反應在命中率，但尺度偏緊的犯規過多，使其在罰球線拿到30分，林林總總加起來都是傷。",
    "勇士要先提到板凳兩位奇兵-Quinten Post和Brandin Podziemski，前者下半場火力肆虐噴進3記外線，聯手Stephen Curry破網6次，直接澆熄公鹿的逆轉希望；後者則在防守做出貢獻，不管對位到誰就身體頂上去，Brook Lopez於低位持球要推也不容易，加上第四節2次製造進攻犯規，是在心理層面打擊對手有成。綠葉球員能浮出水面，正是勇士這段期間所期待的，而兩人並非是這日才有表現，近期都有繳出值得肯定的付出。",
    "而士官長Butler加盟之後，防守方面的成長不容忽視，勇士開季到其上場前的防守失分率為112.2排聯盟第10，但這兩場數字降到108.3且位居第6，第一線能頂住並適時補防協助，讓勇士的縮小防守更有力。進攻更帶來極大助益，團隊得分率從111.8漲到126.0並擠身前5，強大的製造犯規能力再獲15個罰球進12個，有機會就向籃框殺進去，有別於前一場的低位居多，這場面框威脅性是大大增加。",
    "看Curry和Butler一起打球很舒服，士官長高球商無須言語多交代，就能在場上去到該去的位置；假設球在另一邊，就會定位弱側底角準備接應，即便外線命中不是強項，但給了切入者其他選擇；當Curry持球走底線撕裂防線時，則會退開到弧頂拉開空間，防守者注意力被吸走時，機會自然就不難產生。前者繳全場最高的38分6籃板4助攻，給予勇士能贏球的基底，但後者20分9籃板6助攻4抄截的全能發揮，是讓交易的價值準確發光。",
    "總教練Steve Kerr現在嘗試3位持球者的組合搭配，這場讓Draymond Green成樞紐去重疊時間，先發同時上場後，先讓Butler休息走原有組合，後將Curry撤下改由兩人合作，再用Post取代Green給士官長帶隊，上半場快結束時再把三人一起叫上來，不論何時都有持球者在隊且保有一個進攻核心。能看到快慢兩不同節奏的運行，讓公鹿是難以適從，一方面要圍堵外線開炮，但又得阻止有人撕裂防線向內衝，變成很難選擇是否包夾，即便轉用區域聯防，也不見得有辦法力退經驗與球商，有逐漸解決到第二陣容較弱勢問題，後續肯定能夠期待。",
    "(上述影圖片來源：金州勇士&密爾瓦基公鹿官方X、NBA官網、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}