{
  "id": "117428",
  "title": "【NBA2024-25】Luka Doncic首秀奮力打破質疑，湖人攻防充滿信心擊敗單調爵士",
  "date": "2025/02/11",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "洛杉磯湖人",
    "交易",
    "猶他爵士",
    "Luka Doncic",
    "LeBron James",
    "Austin Reaves",
    "J.J.Redick"
  ],
  "article-content": [
    "《NBA2024-25:29》為季中交易點燃熱焰的Luka Doncic，今日在主場迎來加盟湖人的首秀，在場邊人手一件T-shirt的黃海應援下，為往後路途開啟新的篇章。攻防表現單調的爵士，從開場到結尾都無法帶給主隊阻礙，讓紫金軍打得是輕鬆寫意，Doncic雖僅上場23分鐘，但進攻、組織能發揮本色，防守也積極跟上且盡力做好，想打破質疑的心是溢於言表，究竟表現如何，讓我們一同回顧。",
    "震驚眾人的交易案過後，Luka Doncic首批紫金戰袍就在今日對戰爵士，主場可謂做足準備，入場球迷人人一件應援T-shirt製造黃海，就連小牛隊魂Dirk Nowitzki也親臨現場觀賞比賽。同時上場的Doncic和LeBron James，隨即將空間感充分運用與Jaxson Hayes連線，兩人也合力攻得12分率隊帶出領先；反觀進攻略顯單調的爵士，在對手高強度防守限制下，高難度出手選擇還挺多，後以12分差結束首節。",
    "主打換防策略的湖人，次節也沒給爵士多少機會，能積極對上就跟著，還迫使半場發生多達8次失誤；而雙星與Austin Reaves輪流帶隊磨合陣容，也努力鞏固籃板並強攻禁區，繳出單節23投13中的表現，再進帳35分是把總分推破70大關。流暢跑位與傳導，讓主隊半場打出優異的團隊25正負值，客隊後場是拿前述3位持球者一點辦法都沒有，個人進攻能力更可覆蓋所有一切，巨量領先是唾手可得。",
    "下半場初期湖人有些混亂，發生了不少次的失誤，不過爵士也沒把握機會拉近比分，仍除了Jordan Clarkson和Lauri Markkanen外，能拿出進攻把握度的球員並不多，外線手感持續低迷之際，是讓效率降低的主隊還是可以保持領先。分差經過12分鐘未縮短，讓主帥J.J.Redick主動撤下雙星並由板凳群頂完時間，但Jordan Goodwin殺進殺出攻下11分，可沒打算讓對手有任何機會。",
    "爵士第四節靠著Johnny Juzang和Kyle Filipowski打出高命中率，讓Isaiah Collier的傳導沒有浪費，只是防守沒太多建樹下，湖人單節有8人得分也不含糊，加上自身失誤仍頻頻出現，時間就如此走到盡頭，終場主隊就以132：113輕取客隊，收下6連勝的同時持續緊咬火箭。而西區現除了雷霆獨走外，灰熊、金塊、湖人與火箭最多場差就2.5，瞬息萬變將是如今的首要看點。",
    "作為Luka Doncic轉隊後的首秀，爵士的攻防實力確實無法添彩，當然要歡慶並取得開門紅，主場營利還得錦上添花，各方各面的面子算是都給做足，光進場球迷人人一件應援黃衫，想必就帶給金童熱烈鼓舞。而他這場雖僅上場23分鐘左右，但從場上肢體語言與態度，不免讓人感受到想證明自己的意味，即便還是有被一步過的畫面，但防守其實不算消極，身體能頂就先扛，外線撲出去也有看到，似乎不想讓人看扁，反擊你對我質疑並先給球迷一個交代。",
    "湖人在Austin Reaves崛起之後，現在等於有3名持球者於陣中，首節在比分拉開之後，總教練J.J.Redick也大膽去輪換搭配看看；從開場的三人皆上，到原先的Reaves配LeBron James，後再讓雙星各自帶隊去主導攻勢，唯一不變的就是良好空間感與團隊連結上的火力輸出。只是對方防守強度不高，也沒太多對抗或包夾策略，基本沒讓這些球商優異的好手遇到太多困難，光一人在低位持球或三脅動作後就出手，便可知爵士這邊的心態為何。",
    "目前紫金軍除防守積極的優點外，Reaves跟LBJ的「百搭轉換」是關鍵，既能持球運轉球隊，也能無球做掩護與跑位，進攻把握度高且不失本色，相信可以給Doncic更多空間去適應並找出配合之道。雖說雙星同時在場上，整體人員分布看來有些擁擠，但兩人對防守者動位的出色預判，是即便身陷在小範圍的禁區，也能嗅到攻框機會在哪並傳導，把人都吸過來給底角的八村壘，直接空拋讓Jaxson Hayes灌籃等類似畫面不少，那種慢攻卻又有效率的展現，就是能力與經驗之所在。",
    "Doncic現得先在體能條復原下點功夫，第一節沒打多久就雙手撐膝蓋了，不過有別於現在能給多少貢獻，光上場並肩作戰與體現特點，就夠讓團隊充滿信心；能看到全隊上下表情是充滿自信，作為果敢且團隊凝聚力佳，防守溝通也做得不錯，印象最深刻的是八村在一次回防裡，直接交代Doncic去對位在外的持球者，由他自己跟住到底角的空手者，盡全力幫助他融入球隊體系。連勝氣勢如虹加上聯盟頂級好手投身，那種帶給團隊的心理刺激，有時反而會激發出不同量能讓實力有所提升。",
    "不得不說湖人近期賽程幫了大忙，明天再對爵士之後迎接明星賽，下半季接連對黃蜂和拓荒者，對手實力不強且禁區考驗不多，要到對上金塊才是真正的試金石。磨合時間比想像更多之際，就看想要的化學效應會在哪出現，要是買斷市場最後無法補強成功，禁區劣勢雖無法弭平沒錯，但光兩個最高等級持球者相互合作，要怎麼佈陣防守將相當傷腦筋，只要隊友能拿出命中率，或許我們有望能看到破表的進攻效率出現。",
    "(上述圖片來源：洛杉磯湖人官方X&粉專、NBA官網、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}