{
  "id": "117402",
  "title": "【NBA2024-25】Damian Lillard力繳43分全能表現，板凳量能差距助公鹿踹翻七六人",
  "date": "2025/02/10",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "費城七六人",
    "密爾瓦基公鹿",
    "Joel Embiid",
    "Damian Lillard",
    "Tyrese Maxey",
    "Kyle Kuzma"
  ],
  "article-content": [
    "《NBA2024-25:28》雖今日美國迎來美式足球超級盃大日，但NBA仍有幾場比賽於晨間進行，七六人遠征密爾瓦基挑戰公鹿，將在字母哥缺席情況下爭取勝利。命中率皆不俗的雙方，上半場就多次互換領先，不過制空權落於何方、防守積極度的有別，形成下半場兩者的分水嶺，最終在Damian Lillard攻下43分的微大三元率領下，公鹿以135：127成功力退敵手。",
    "今雖為美國美式足球超級盃大日，不過NBA仍有3場比賽於晨間進行，七六人開跋至密爾瓦基挑戰公鹿，手感皆不錯的雙方，即便防守強度有上來，也繳出不俗命中率且比分互咬。首節公鹿新兵Kyle Kuzma就有表現，能投能傳攻下9分3籃板3助攻，聯手Damian Lillard和Brook Lopez衝刺得分；七六則有Tyrese Maxey及Joel Embiid撐場面，合力投進6記外線取得35分，雙方不停互換領先直至到點。",
    "第二節戰況與前12分鐘無所差，只是公鹿部分得分是由板凳貢獻，七六人依舊倚靠先發來緊咬比分，團隊攻防積極度更甚的前者，最後在Gary Trent Jr.接獲Lillard助攻下於半場取得2分優勢。而前述的有別，形成了第三節的分水嶺，籃板呈現15：7的不同，掌握制空權的公鹿總算於火力對決裡帶開差距，在Lillard與Bobby Portis單節15+7分的引領下，打出38：28率先達成破百得分。",
    "第四節公鹿仍在外線有所收穫，開錶就飄進3顆將分差帶往近20分，喊出暫停的七六人當機長達5分鐘才有分數進帳，說實在是有點大勢已去的味道；縱使Maxey和Guerschon Yabusele快速反擊有命中率，總計單節攻下23分是亮眼，卻也無法填補先前所丟失的一切，最多就縮短差距到剩8分。終場收下勝利的公鹿，力保在字母哥缺席情況下，不要輸多過於勝，預計明星賽後才會歸來，仍得眾人團結繼續努力。",
    "這場比賽雙方命中率都挺高，公鹿雖帳面顯示是43.8%，但出手次數得利於籃板領先，可是足足多了對手16次，外線更一口氣命中24顆追平本季最高。反觀七六人整體數字突破50%，三分也飆進18記不示弱，但板凳僅兩人有貢獻是遠不及且差了一倍，導致下半場兩度出現斷電而跟不上，落敗機率自然就高不少。",
    "七六人這場防守策略算是被破解，無論是低位或擋拆皆採包夾，只是強度並不理想，仍讓持球者將球導出，加上防守交代不清、輪轉補位不夠快，公鹿整場看起來傳導挺順暢的，出手機會相對而言也更好。進攻較仰賴個人能力，對位投進的外線不少，而Joel Embiid成績單不錯看，但時常不在禁區作業，未完整運用優勢施壓，不然以偏緊尺度來說，罰球次數應該要更多才是。",
    "公鹿則在Damian Lillard的43分7籃板8助攻微大三元表現下前行，板凳4人挹注54分是重中之重，直接在第二陣容取勝對手；使用相當多單邊小組去癱瘓七六人的包夾，即便強弱側邊轉移不多，也能得到不錯的出手空間。此外，第一線切入所帶來的當頭棒喝，給了邊跟進的鋒線不少機會，Brook Lopez、Taurean Prince和Kyle Kuzma都是受益者，防守方面也沒有輕放，失位情況少且追防畫面不難見，就等待對手命中率下滑時刻，領先便能手到擒來。",
    "七六人雖陣容看起來不差，但整體搭配仍深陷掙扎，尤其Paul George的定位不明，在場上跟空氣是差不多，沒太多球權能施手腳，投射準度也不到當個射手，現似乎除了Embiid和Tyrese Maxey外，好像沒什麼可用之兵可言。至於公鹿新兵Kuzma連續兩場比賽得分上雙，籃板部分也能做好自己的責任，以這支團隊來說功能性也足夠，不過仍得看Giannis Antetokounmpo歸來後怎麼搭配，才能確切瞭解這筆交易的成效。",
    "(上述圖片來源：密爾瓦基公鹿&費城七六人官方X、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}