{
  "id": "117573",
  "title": "【NBA2024-25全明星週】想看到更多的Victor Wembanyama，改變外在制度絕不是能拯救的解藥",
  "date": "2025/02/17",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "灌籃大賽",
    "全明星賽",
    "三分球大賽",
    "技術挑戰賽",
    "Stephen Curry",
    "Damian Lillard",
    "Victor Wembanyama",
    "Adam Silver"
  ],
  "article-content": [
    "《NBA2024-25:37》第74屆全明星賽正賽於今早登場，年輕氣息於首輪頭兩場比賽是展露無疑，但後續仍被三分球統治局面，讓過往的既視感再現，就算目標得分制上線也無法拯救。作為一個群星盛宴，官方該負責的並不是單一部分，Victor Wembanyama於今年各處的展現，雖作為是有些爭議，但態度展現是值得關注的，如何找回這樣的積極，為明星週是否該存在的依據。",
    "第74屆NBA全明星賽進入到最後一天，全明星分成三隊與新秀挑戰賽冠軍，一同進行迷你錦標賽來爭奪榮耀及獎金，比賽就在熱烈開場活動之後展開。首場比賽由Young Stars對上Global Stars，一陣相互試探過後，世界隊內線逐漸打出優勢，Nikola Jokić和Karl-Anthony Towns攜手將比分帶開，不過很快就被對手反撲，後藉Cade Cunningham反超有成。",
    "遞補進來到世界隊的Trae Young，接管了後續時間再將局勢翻轉，和Jokić空拋先後找到Victor Wembanyama，直將新星隊推到懸崖邊，最後就在Shai Gilgeous-Alexander的兩手命中後晉級決賽。改由WNBA名將Candace Parker擔任領隊的Rising Stars，是和俠客所率領的OGs展開激戰，前者有著多樣化進攻點著墨，後者則是三分投射能力佳，而缺乏禁區的OGs是遭到對手肆虐，不過命中率仍能有效拯救，最終由Damian Lillard的外線終結比賽。",
    "只是決賽節奏是一如穿插節目般看點不多，OGs繼續在外線開砲將分數帶開，反觀世界隊是好像籃框加蓋得不了分，失誤頻傳的混亂場面，專注度似乎不是那麼足夠，隨興而為是讓精采程度變得更低。中期OGs帶開雙位數差距後，基本就看地主球星Stephen Curry表演，在單場4記外線命中下，不僅率領隊伍拿下本屆明星賽的冠軍，自己也繼2022年之後，再次奪得MVP最有價值球員。",
    "綜觀整個明星賽下來，若要說哪位球員所展現出來的態度，是你看完後會喜歡上的，那肯定就是來自馬刺的Victor Wembanyama；雖說第二日的技術挑戰賽用了小聰明，但結合第三日正賽的積極表現，想要贏的企圖是表露無遺。早已消失於明星賽許久的「在乎輸贏」這檔事，不就是讓熱度持續下探的主因，沒有那種熱情於此付出，是無論賽制怎麼樣改變，都無法解決的根本問題。",
    "當Wemby於技術挑戰賽提出鬼點子時，就事後報導曾提到Paul有去詢問過高層意見，便不難得知想法並非有勇無謀，是在得到一定應允後，才堅定信心來執行的。的確要是用如此方式贏得冠軍不光彩，但年輕小朋友的背後態度值得探討，因此筆者更傾向官方得先檢討，早在訂下規則之際，就該想到有漏洞會被鑽，取消資格確實不公道，本來是想應該會重新給機會，用正正當當的方式再來一次，結果卻有點不盡人意，或許從兩人角度來說是有點被耍了，畢竟官方恐怕真沒想到現場反彈挺大的。",
    "第三日的全明星賽，Wemby也是最努力執行攻防的人，火鍋封阻雖小心翼翼，卻沒打算讓對手輕鬆得分，衝入禁區灌籃的次數與勁道，也比Young Stars和OGs來得更好，就拿Jaylen Brown沒人防守也輕輕放入，對比Wemby努力奔跑去完成空中接力，就不難得知差別在哪了。而最後時刻Jayson Tatum接獲James Harden的傳球終結比賽也是，Wemby都在弧頂蹲好準備迎接持球者，結果隊友卻漏人過去，即便分數差距挺大的，但如此輕鬆讓對手取勝好像也不適合。",
    "NBA現任主席Adam Silver相較過去的David Stern，作風確實大不相同，當然所作所為沒有一定對錯，只是手腕軟硬卻呈現鮮明對比；假設執行成果與所想不盡人意，Stern是能快刀斬亂麻並做決斷，反觀Silver也有此想法，卻會是以新意為出發點來改變，說誰一定是對的難高下立判，但至少就近幾年眾人的決定、言談與評論來看，Silver無疑是失敗的那位。",
    "明星賽就本質來說，不只是球員們的表現舞台，更可謂與球迷一同參與的盛宴，好表現與名氣讓大家心甘情願把票投給你，希望能於此看到比平常品質更高的比賽。不過受傷風險與獎勵誘因不大，明星球員光是願意出賽站在場上，可能你都得感到慶幸，當然他們的擔憂是無法否認，在薪資水漲船高之際，一個不小心的意外都將造成極大損失，至此不妨是真能思考不要舉辦了，讓球員們可以無需憂慮。",
    "讓新秀對抗賽冠軍前進全明星賽，加上採用目標得分制的迷你錦標賽，對我們這些籃球寫手而言是樂觀其成，盼年輕勢力能因需要目光與獎金，以及不留神就會結束的賽制，展現拚勁之下迫使攻防強度提升；的確就今年3場比賽來看，首輪的兩場是比決賽好看一些，只是並沒有確實改變原有球星們的態度，也因此讓Draymond Green大大吐槽並打下0分評價，直言是史上最爛的一屆明星賽。",
    "前述提到「誘因不足」，是球星們不太願意努力的主因，論獎金多寡他們不缺，輸贏或拿到MVP殊榮也不重要，過往有以進入全明星賽作為評斷是否往一線球星邁進的指標，甚至是洽談合約與球員討論時的依據，然而現在是一切都不太緊要。Damian Lillard賽後提了自己的想法，倒是挺搏得筆者認同，就是重返東西區對決並將總冠軍賽主場作為優勢，也許這對某些球員而言動力不足，但就近幾年參與球員組成看，怎麼有不拚的慾望存在。",
    "對身為球迷的我們而言，投票或許總是既期待又受傷害，明知球星們會怎麼選擇，卻仍不爭氣地將票投給了他，的確讓「明日之星」當明星賽主題有對抗性，但喊得出的名字沒多少人時，很難讓人有想要從頭看到尾的渴望。只是數年下來的等待改變成落空時，加上全明星賽於臺灣時間為上課上班日，丟棄不追的人應該是相當之多。",
    "先前的全明星賽之所以迷人，除了你想看到的球星匯集一堂外，那種想要勝利所展現出的作為才是關鍵，就算有人要準備引退也不放手，就算分數落後不少也提升強度去改變局勢，人人都有決定勝負的實力，才是最強兩方針鋒相對的意義。大三分時代催化了明星賽淪為投籃比賽的一舉，因為球星們有其他手段能選擇來避免受傷，因此48分鐘才會顯得如此難看，即便你能站在更遠的地方投，但如今能這樣做的是大有人在並不稀奇。",
    "與其說不斷變化賽制，不如尋找看看過往能帶來激情的存在，例如技術挑戰賽回到2019年的速度比拚，最後一顆三分外線誰能命中成謎，更有從中場就搏一把的精彩時刻；三分球大賽既定模式難改，不如變化賽制也走錦標賽對抗試試，就像去年Stephen Curry vs Sabrina Ionescu那般，別讓它只停留在噱頭，組隊PK來相互追趕也相當刺激。至於撐起近年熱度的灌籃大賽，參賽者星度固然是一個方面，但能否找到如Mac McClung，願意為此付出思考並帶來驚奇的球員才是關鍵。",
    "正賽方面就不多談了，除非有對球員們重要至極的獎勵出現，不然賽制怎麼改也只是隔靴搔癢，更別提今年那些無關緊要的嗆聲、莫名其妙的節目穿插，因此與其跟投票的球迷交代，不如關起門來先聽聽球員們的聲音吧！確實商業利益是重要的，相信球員們也都深知，明星賽固然是一種服務，但要能各方都盡量兼顧到，舉辦才會更有意義，不然就取消改舉辦給這些需要熱度及舞台的明日之星表現，讓球星們好好休息並準備下半季也無不可。",
    "★延伸閱讀《圓周率》的NBA2024-25全明星週相關文章：",
    "(上述圖片來源：NBA官網、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "歷史與專題"
  ]
}