{
  "id": "117565",
  "title": "【小人物上籃 2024-25】 波特蘭夢靨 Toumani Camara",
  "date": "2025/02/17",
  "topic": "籃球",
  "author_name": "Cheng-i Wang",
  "tags": [
    "防守",
    "拓荒者",
    "新秀挑戰賽",
    "Toumani Camara",
    "二輪新秀"
  ],
  "article-content": [
    "插畫 by 小人物 Max",
    "「A relentless Rip City nightmare for opposing players from the Trail Blazers, Toumani Camara.」對手揮之不去的夢靨，這是拓荒者二年級球員 Toumani Camara在本季新秀挑戰賽進場時的介紹詞。Camara 身高 6呎 7吋，臂展 7呎。在比利時出生長大，代表比利時打完 U-16之後來到美國高中打球。大學先進入 Georgia成為 Anthony Edwards一年的隊友，在 Georgia打了兩年之後轉校到 Dayton，打到大四畢業投入 NBA選秀。",
    "Camara 在 2023-24球季在第 52順位被太陽選下之後不久，就跟 Deandre Ayton一起被交易到拓荒者。一開始只以為是為了薪資匹配所以被包進來的無名二輪新秀，沒想到在拓荒者的訓練營還有熱身賽就用他強悍的防守意願跟對抗性，替自己爭取到了開幕賽的輪替陣容。2023-24賽季結束之後在全部的新秀之中，總籃板數跟抄截數第 7，總分鐘數第 8。",
    "這個球季到目前為止，在二年級生中，Camara的總得分排名第 8，三分球命中數排名第 6，進攻籃板總數排第 2，籃板數第 3，抄截數排第 2，火鍋數排第 7。這也讓他爭取到了遞補 Victor Wembanyama進入新秀挑戰賽的機會。而在三隊由 NBA組成的新秀挑戰隊伍之中，只有勇士隊的 Trayce Jackson-Davis、灰熊隊的 Jaylen Wells，還有拓荒者的 Toumani Camara，是在當年度第二輪被選上的球員。",
    "雖然數據並不亮眼，但是 Camara在場上是一個不需要透過得分就能影響比賽的球員。從新秀球季開始就被教練 Chuancy Billups賦予第一線防守的責任（point of attack），大多數的時候都防守對手後場或鋒線最有進攻威脅性的球員，每場比賽都可以看到 Camara的全場壓迫還有滿場飛拼搶每一個球的畫面。這次新秀賽的賽前訪問時，記者問到 Camara對於防守的想法。他的回答是：",
    "「一開始是因為我必須要做好防守，然後我防守還不錯，但是現在這已經是一件從心裡引以為傲的事情。能夠防守對方最好的球員是我能夠影響球賽最好的方式。」",
    "而其實 Camara 大學在 Georgia的時候只防守對方的中鋒，之後轉到 Dayton大部分的時間也都是球隊的內線球員，直到 NBA的新秀球季，因為球隊的需要才開始防守外圍球員。在接受拓荒者當地媒體訪問的時候，Camara自己說過，他在進入 NBA之前沒有打過三號的位置，但是如果他要爭取自己的上場的時間，那他就得要做到自己被賦予在球場上的工作。",
    "而到了 2024-25賽季，Camara已經是拓荒者最固定跟穩定的先發前鋒。他跟拓荒者在 2024暑假交易來的 Deni Avdija還有隊上的老將 Jerami Grant，組成了 NBA裡面體能、身高、臂展跟防守拼勁最好的鋒線組合。這個鋒線組合讓拓荒者可以更自由的換防，也可以透過體能跟拼勁彌補拓荒者在防守經驗還有觀念上的不足。在明星賽前的一個月拓荒者打出 10勝 4敗，其中包含一段 10勝 1敗，防守效率全聯盟第一的成績，而拓荒者的高前鋒組合功不可沒。",
    "而相較於 Grant跟 Avdija在進攻端承擔更多持球製造得分機會的責任，Camara則是延續他新秀球季在防守端的影響力。經過菜鳥球季的洗禮，這一季他不只是有防守拼勁跟體能優勢，也更學會了怎麼聰明的防守。穿著 33號球衣的 Camara，在防守端依稀讓球迷看到 Scottie Pippen全能防守的影子。在明星賽前，Camara是本季製造最多對手進攻犯規的球員。在接受訪問的時候他自己表示過：",
    "「新秀球季在場上讓我最沮喪的事情是明星哨，這讓我的工作變得非常辛苦，因為會找不到尺度。而上個球季的經驗讓我學到要怎麼樣讓裁判在場上注意到我在防守端的努力，還有我有做到『正確』的防守動作，這樣當我的防守被放到放大鏡下的時候，我才有機會獲得優勢。」",
    "這次新秀挑戰賽，很可惜的應該是最後一次球迷在明星賽看到 Camara跟拓荒者隊友 Scoot Henderson同場比賽的機會。Henderson作為 2023-24球季的選秀探花，跟 Camara的際遇是非常鮮明的對比。Henderson在本季攻守逐漸穩定之後，以後還有機會達到他選秀前被預估的天花板，作為全明星出賽。但是 Camara雖然有機會是頂級的角色球員，但是應該很難有機會再參加明星賽。",
    "Henderson沒有經過大學球隊洗禮，是在 G-League的 Ignite打出名號。高順位被選上之後新秀球季打得跌跌撞撞，經常被評論為不符預期。這跟 Camara打四年大學籃球，第二輪被選上，但是因為做好角色球員的工作站穩先發，得到球評球迷肯定的過程非常不同。但是雖然背景跟際遇非常不同，根據當地媒體還有教練訪談，Henderson跟 Camara都是打球非常積極還有求勝心非常高的球員，這讓他們自然地成為了隊上彼此最好的朋友。",
    "對拓荒者來說，雖然球隊還是前途未明。老將 Grant、Ayton跟 Anfernee Simons在不在未來藍圖？這三年的樂透區三新人 Shaedon Sharpe、Henderson跟 Donovan Clingan，有沒有在拓荒者成長為全明星的潛能跟機會？這些問題可能是拓荒者未來戰績如何最需要被回答的問題。但是至少在鋒線上，他們很確定的有了 Camara這個答案。",
    "就跟本季對上魔術，Camara整場盯防 Paolo Banchero還有 Franz Wagner，在拓荒者的區域、盯人防守或是全場壓迫扮演核心角色之後，教練 Billups說的一樣：「他（Toumani Camara）想成為世界上最好的防守球員。」"
  ],
  "category": [
    "球員焦點"
  ]
}