{
  "id": "117583",
  "title": "NBA》需要球星加持 灌籃大賽昇華的可能性",
  "date": "2025/02/18",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "灌籃大賽",
    "Nba全明星賽",
    "G League",
    "Mac McClung"
  ],
  "article-content": [
    "每一年的明星賽後，我們都會聽到類似的消息。一些 NBA 超級巨星在觀看灌籃大賽後，不論精彩與否，他們都會蠢蠢欲動，忍不住在社交媒體上向數百萬粉絲表示他們正在考慮報名參加明年的灌籃大賽。",
    "這次輪到曼菲斯灰熊隊後衛 Ja Morant，他顯然受到了灌籃大賽三連霸得主Mac McClung 的刺激，在X上表示可能因此參與灌籃大賽。有趣的是Morant 在前陣子以健康因素為由，頒布了一項自我禁扣令。",
    "Morant 的推文收到了密爾沃基公鹿隊明星 Giannis Antetokounmpo 的回覆，他說：「如果你參加，我就和你一起。」緊接著的是一個「100」的表情符號。",
    "表情符號的選擇是恰當的，因為這 100% 絕對不會發生。",
    "最著名的騙子是 LeBron James，他多次戲弄媒體，但從未扣下扳機。NBA 分析師和前球員都將 James 缺乏對灌籃大賽的熱情歸咎於自Michael Jordan 和 Vince Carter 的輝煌時代之後，灌籃大賽熱度急劇下降的部分原因。",
    "然而，這些論點都是建立在一個謬誤中：粉絲們想在灌籃大賽上看到球星。至於我們怎麼知道這是個錯誤的理論？看看 McClung 就知道了，他是 NBA 歷史上唯一的三屆冠軍。",
    "達志影像AP",
    "現年 26 歲的 McClung 僅出戰了 5 場 NBA 賽事。他出戰的 NBA 分鐘數 (71 分鐘) 與 Donovan Mitchell 曾經在一場比賽中得到的得分相同。在三年前他第一次接到灌籃大賽的電話之前，除了少數的高中精彩片段之外，沒有多少人聽說過 McClung。",
    "McClung的例子證明了真正吸引關注的不是明星，而是灌籃。McClung 具有創造力、魅力和對灌籃的無盡熱情。據他自己承認，他花了「八九個月」的時間來練習我們在明星賽夜晚看到的那些灌籃。其中一部分，大概是因為他不必承擔作為 NBA 超級巨星的要求。",
    "McClung 在週六晚上獲勝後說：「這只是我喜歡做的事情。我認為這就是我的創造力來源。因為我真正喜歡這個比賽，我也喜歡灌籃。」",
    "回想一下 Jaylen Brown。一位全明星球員，後來贏得了一座總冠軍 ，並且將總決賽MVP收入囊中。至於去年參加的灌籃大賽，他在決賽中被 McClung 完全擊敗了。",
    "在這裡，我們有一個技能和表現勝過知名度的真實代表，然而我們仍然在吶喊著我們需要明星來拯救灌籃大賽？在長期渴求明星球員參加灌籃大賽而無果之後，或許是時候選擇走另一條路了。",
    "除了McClung 之外，G League還隱藏了一些同樣缺乏機會卻有能力上演精彩表演的球員。或許許多數人從未聽過他們的名字，但看看這些年來 G League灌籃大賽的一些精彩片段，Andre Jackson Jr. 和 Matas Buzelis 也都吸引了不少的呼聲。",
    "如果我們真的認真地想在明星賽夜晚得到最好的表演，為什麼不放下過去的成見，找些真正擅長灌籃的球員？",
    "McClung 提到 Isaiah Rivera 幫助他為週六的勝利做準備，甚至把他的車借給他練習，這無疑將成為比賽歷史上最好的灌籃之一。如果您不熟悉 Rivera 的作品，這裡有一部他作為灌籃者能力的一個簡短片段：",
    "你說你不想在灌籃大賽上看到這個嗎？那不如看看瘋狂的 Jordan Kilganon：",
    "當然，你可能從來沒有聽說過這些傢伙，但你以前也沒聽說過 Mac McClung，現在他已經是家喻戶曉的名字，我們希望並祈禱他能再次參與明年的比賽，因為他說這可能是他最後一次參加灌籃大賽。",
    "McClung 毫無疑問地證明了，粉絲們會對具有魅力和獨特武器庫的優秀灌籃者有所反應。在這個時刻，由於完成原創作品所需的難度和創造力，我們較難從 NBA 超級巨星身上看到這樣的成果。",
    "McClung 為NBA撞開了一扇大門。如果聯盟真的想拯救灌籃大賽，是時候允許其他非 NBA 灌籃者衝進來了。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥🔥🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "歷史與專題"
  ]
}