{
  "id": "117515",
  "title": "「吉巴勇」初探：不用擔心全能前鋒與體系的相斥性",
  "date": "2025/02/14",
  "topic": "籃球",
  "author_name": "MIND",
  "tags": [
    "防守",
    "勇士",
    "Wiggins",
    "進攻",
    "Jimmy Butler"
  ],
  "article-content": [
    "有道是「贏球治百病」，近期在迎來Jimmy Butler後四戰三勝的勇士，在短短一週內就從送出Wiggins的陰霾中走出，大家的焦點瞬間從Wiggins的離隊轉到Butler與勇士的表現上。",
    "在Butler尚未披上勇士戰袍首秀前，諸如外線問題、老化問題、防守問題等質疑接踵而至，但在四場比賽後，不能說Butler與勇士已經打破所有質疑，但可以確定的是Butler依舊全能的身手，的確為球隊帶來了很大的幫助。",
    "首先是第二持球點。",
    "在Butler到來之前，勇士曾嘗試用交易來的Schroder來擔任Curry之外的二號持球者，但一來Schroder作為介於合格先發到高級板凳之間的控衛，其持球威脅自然有限；二來本身打法與勇士傳切體系並不相符，甚至因此導致了一段水土不服。後續他慢慢調整後已有漸入佳境的趨勢，遺憾的是在這次Butler交易案中就提前被當作薪資包出清，讓我們無緣看到他熟悉勇士體系的樣貌。",
    "然而交易過來的Butler，作為聯盟中少數的全能前鋒、甚至是控球前鋒的存在，其持球威脅自不是Schroder可以比擬的。打從加盟首戰以來，Butler除了基本的高位持球啟動外，包含低位單打、突破kick out、高位發牌等持球角色皆做過了一遍，表現也可說是可圈可點，完全沒有體系適應上的生疏感。",
    "且除了組織進攻外，Butler還帶來了勇士本季相當卻乏的技能：罰球（造犯）。",
    "且別忘了，Butler本季的單打效率依舊能勝過聯盟中79.1%的球員，雖然這幾場（還是該說例行賽？）他在個人單打這方面除非到了關鍵時刻，否則並不積極，但當球隊需要他硬解取分時，Butler也能發揮它的影響力。",
    "而上述兩項能力，也讓勇士不再需要擔心Curry休息時隨時可能當機的進攻，使得Kerr不再需要把Curry的上場時間切碎去當救火隊，而是能調整回他習慣的輪替時間，也就是單數節打前九分鐘，偶數節打後八分鐘。完整的上場時間，也讓Curry走出低潮，近四場場均能攻下31分，重拾大哥風範。",
    "比較值得注意的，還是Butler的三分球。",
    "四場下來，Butler場均出手1.8次三分命中0.3顆，命中率14.3%。雖然這是個極小樣本，但不難從比賽中看出，除非是超級大空檔，或進攻時間即將到點，否則Butler絕不輕易出手三分。這不是效率問題，而是進攻形態的問題。",
    "雪上加霜的是，Green在開季神準一波後，三分命中率也是急遽下修，從十月份的五成，後續逐月分別為38.3%、32.4、28.6%到二月份的18.8%。一個投不進的四號位，搭配一個也許投的進可是不太投的小前鋒，讓勇士中鋒選擇瞬間變少，包含交易前就已經冷凍的TJD上場希望更加渺茫外，對於新秀Post的需求也更加重。",
    "然而Post除了能提供空間支援外，無論是攻防兩端的走位與觀念、對抗性等等都與NBA正規中鋒有著一段差距，因此在Looney也有空間問題的情況下，就再度變成Green需要去扛更多中鋒的老路。",
    "根據Basketball Reference的統計，本季Green有73%的時間是打大前鋒，但在Butler加入的這四場比賽，他已經扛了三場先發中鋒的位置。",
    "不得不說，不論是進攻還是防守考量，Green自從2015以來就一直是勇士陣中最強的中鋒，不讓他常態性去打五號唯一考量就是消耗問題而已，但現階段看來，倘若勇士下半季真的要衝戰績，恐怕也只能讓他委屈多消耗一下去打中鋒，否則勇士的進攻空間是真的會炸開。",
    "但撇除空間問題，Butler和Green在進攻端的相容性卻意外地好，即便部分工作重疊，但Butler就像以前的Igoudala那般，雖然外線不穩但總能靠高球商做出貢獻。包含籃板卡位衝搶、無球走位、設立無球掩護等等。Butler和Green最顯著的配合，無非就是前兩場屢試不爽的how-low搭配，前者一旦抓到錯位便會往籃下卡位，而後者也能精準將球傳到位，雙人搭配可謂是毫無生疏感。只能說，當你隊上有兩隻球商頂尖的側翼時，看他們打球確實是一種享受。",
    "最後談一下防守。",
    "35歲的Butler即便仍保有POA的能力，但同時需要他在進攻端輸出的勇士已不可能讓他整場盯對手王牌，於是這幾場POA的工作便暫時由Moody來承擔（不確定Kuminga回來後是否會接手這項任務）。",
    "順帶一提，也許是POA過度消耗的關係，雖然Moody在防守端的表現值得讚許，但這四場他的外線命中率是烙賽的18.2%……在陣容深度銳減後，勇士肯定需要Moody儘早適應他的新角色。",
    "至於Butler，目前主要擔任二三線協防者，偶而輪轉需要時才會對位到一線的他，依舊展現了聯盟中頂尖的防守觀念與影響力。",
    "最顯著的對比，是本季勇士場均能製造對手14.8次失誤，排名聯盟第十一，但近四場此數字卻攀升到18次與第二名！這很大一部分需要歸功於Butler在二線帶來的騷擾。除了基本的斷球線外，從持球者視線死角鑽出把球搶走的畫面更是屢見不鮮。倘若勇士能繼續保持這股製造失誤的能量，等到轉換進攻箭頭Kuminga回來後肯定能連帶讓進攻端威力大增。",
    "總結",
    "四場打完Butler場均可貢獻21.3分7籃板4.3顆進攻籃板5.3助攻與1.3抄截，如果說Wiggins是勇士在KD之後最有天賦的前鋒，那Butler無疑就是最全能的那位。有看比賽的話就不難發現，這四場Butler除了三分投射外，幾乎什麼事情都能做，而且都做得很好。",
    "當然，勇士如果想走得更遠就不能沈浸在四戰三勝的喜悅，更別提明星賽後Kuminga回歸才會是真正磨合的開始。不過至少，勇士在上半季結束前多收穫了三場勝利，Butler與勇士也算是通過了第一階段，關於球員本身與球隊體系是性的考驗。",
    "文/MIND",
    "延伸閱讀："
  ],
  "category": [
    "球隊分析"
  ]
}