{
  "id": "117539",
  "title": "【NBA2024-25全明星週】小李飛刀遭Tyler Herro準投攔阻，Mac McClung締造史無前例的灌籃大賽三連霸",
  "date": "2025/02/16",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "灌籃大賽",
    "全明星賽",
    "三分球大賽",
    "技術挑戰賽",
    "Damian Lillard",
    "Buddy Hield",
    "Tyler Herro",
    "Mac McClung",
    "Donovan Mitchell",
    "Evan Mobley",
    "Stephon Castle",
    "灌籃大賽三連霸"
  ],
  "article-content": [
    "《NBA2024-25:36》NBA全明星週賽程進入第二天，三項傳統競技將輪番登場，就看誰能一舉拿出好表現來掄元。近年皆由地主奪冠的技術挑戰賽，在Draymond Green傳球失手下將榮耀讓給騎士；尋求三分球大賽連霸的小李飛刀，不僅首輪就出局，追平最高得分的Buddy Hield，也沒能守成遭英雄哥逆襲；至於創意無極限的Mac McClung，貨真價實的拿出4把滿分征服眾人的心，完成史無前例的灌籃大賽三連霸。",
    "相較其他項目較晚舉辦的技術挑戰賽，於2003年全明星週正式登場，從最早期的一對一錦標賽，到2年前的3人團體積分制，今年是再有規則上的變化。連同地主在內共有4支隊伍參賽，以2人為一個單位來爭取本屆冠軍，將會進行兩個輪次比拚；路線方面與上次是大有不同，以傳球技巧為主、投籃命中為輔，以2人完成所有項目的時間加總，首輪最快的兩隊晉級決賽，後再進行1次決定出贏家。",
    "第一輪率先登場的Team Spurs，似乎鑽了個規則上的漏洞，Chris Paul和Victor Wembanyama都決定不進行投籃，直接將球丟出並往下個點邁進，最後刷出47.9秒的成績。接續上場的Team Rooks，Zaccharie Risacher投籃花了不少時間，但Alex Sarr有努力將損失給補回來，後來是以1分20秒做結；而Team Cavs雖同遇手感不佳問題，但跑動速度與傳球未失手，仍能以些許差距擠下前者。",
    "不過Team Spurs有些違反運動精神的作法，讓裁判做出了失格判定，後壓軸現身的Team Warriors，只要能擊敗Team Rooks便能來到最後階段，Moses Moody整體下來十分流暢，至於Draymond Green投籃遇到麻煩，所幸沒出太大差錯，甚至繳出各隊最快的1分10秒。決賽從Team Cavs開始，Evan Mobley三分與傳球各失誤1次，而Donovan Mitchell則有3顆外線失手，後以1分鐘為結果坐收，不過Green意外地被傳球阻擋下來，花完時間之際將冠軍拱手讓人。",
    "歷經幾度規則變革的三分球大賽，自2020年起新增兩顆29呎距離的綠球之後，現由小李飛刀Damian Lillard獨攬大權取得二連霸；本屆前來挑戰三連霸的他，將有機會跟隨Larry Bird跟Craig Hodges，成為史上第三位達成此成就與手握3冠的球員。有別過去幾年的高砲塔一同參戰，此次算是回到後場與純鋒線間的對抗，將於1分10秒內完成7個位置的投球，其中包含一列自訂的Money Ball球架，而最高得分為40分。",
    "大家首輪表現多半失準，彈道與節奏的掌控成關鍵，Cameron Johnson及Norman Powell都沒能找到手感，只在一列有所發揮之際，最後皆只能以14分作收。第二個出場的Darius Garland，首個Wing就連中4元且每個點至少投進3顆下，隨即立下24分的高標；而全場首位投進3分Starry Ball的Tyler Herro，跟Jalen Brunson都有速度偏慢問題，不過前者急拉尾盤於自訂球架飆進6分，最後拿下19分力壓後者。",
    "曾於2020年拿下三分球大賽冠軍的Buddy Hield，是首輪手感最好的球員，前兩列就命中7顆且3分球全進，Money Ball也能準確把握追平史上最高31分。至於衛冕冠軍Damian Lillard雖開籃連中6元，但投射偏慢又無法延續熱度，即便能拿下18分位居第四，卻只能和得到16分的Cade Cunningham止步首輪。決賽從Herro先出發，Starry Ball都沒放過且弧頂投5中4，修正先前速度過慢的問題，在Money Ball球架飆進6分，後以24分暫居第一。",
    "Garland表現與首輪有不小差距，彈道偏差還挺多的，即便力道看來沒問題，但也很難將球投進籃框，後續有些氣力放盡情況下，決賽是只拿到19分。Hield也一反先前所見，開場就找不到籃框，直到第一個Wing才把準度打開，雖投入1顆Starry Ball試圖拉抬比分，但最後的自訂球架要全進難度太高，終場是以1分敗給Herro，而其也成為2011年的James Jones之後，下一位熱火隊得到此項榮耀的球員。",
    "近年可謂遭壟斷的灌籃大賽，雖熱度下探與評分爭議不斷，但Mac McClung一人的精采表現，至今仍是為人津津樂道，本次宣布將最後一次參賽的他，要來挑戰史無前例的三連霸史業。此次除了邀請Baron Davis、Kevin Garnett、Tracy McGrady和Jason Richardson擔任評審外，也讓球迷可透過NBA會員帳號進行投票，再由籃球YouTuber Jesser代表公布分數。",
    "與其說此次有誰能威脅到McClung奪冠，不如說他到底還有多少壓箱寶能給大家，前兩次奪冠收下4次50分滿分並不滿足，此次可是從頭到尾都讓所有評審心甘情願打出最高得分。首輪第一灌就叫出車子，飛越天窗拿球後從正面衝擊籃框，第二灌則以拿手滯空為主打，瞬間從背轉正雙手爆扣，讓全場是驚呼連連；至於其他參賽者方面，Matas Buzelis和Andre Jackson Jr.的成功率偏低是使其無緣挺進，倒是Stephon Castle的出色爆發力，同樣帶來停在空中的優異延展，取得95分跟隨McClung進軍決賽。",
    "Castle決賽第一灌是前所未見，由搭檔先打板進球後，其再從籃板後方飛出來接球，於空中胯下換手做單臂爆扣，可惜失敗次數稍多是無緣滿分進帳；然而永遠猜不透的McClung，隨即找來兩人站在梯子與飛輪車上，後騰空躍起完成一左一右的雙球灌籃，毫不囉嗦一次到位讓眾人張開大嘴。雖Castle第二灌再展力道與滯空能力，但McClung的細膩動作再次征服一切，起跳拿球先頂住籃框，後接雙手爆扣是為比賽畫下藝術性的句點，最終以4個50分成功捧起灌籃大賽金盃，享受全場的熱烈歡呼。",
    "★延伸閱讀《圓周率》的NBA2024-25全明星週相關文章：",
    "(上述圖片來源：NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "歷史與專題"
  ]
}