{
  "id": "117569",
  "title": "驚天交易中容易被忽略的「細節」？從「假 Kobe」到「達拉斯新星」的Max Christie",
  "date": "2025/02/18",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "籃球",
    "洛杉磯湖人",
    "Nba交易",
    "達拉斯獨行俠",
    "Max Christie"
  ],
  "article-content": [
    "2025年2月2日，湖人與獨行俠完成了一筆震撼交易。當全球 NBA 球迷都將目光放在 Luka Dončić 與 Anthony Davis 互換，不斷討論「這樣換是否划算？」時，很少有人注意到這筆交易包裹中的 Max Christie。",
    "然而，AD 在交易後的首場比賽便因傷退場，獨行俠球迷的失落感再次猶如鴻溝般巨大。此時，Christie 的爆發，或許能給予獨行俠球迷在這筆交易案中，一些小小的安慰。",
    "2020年，名人堂球星，同時也是湖人傳奇球員的 Kobe Bryant，於一場空難永遠離開了大家。但在兩年後，湖人球迷驚奇的發現，自家選進的二輪新秀，面容竟然與 Kobe 有些神似。",
    "「自從我來到湖人隊打球後，不少人都說我長得像 Kobe。」Christie 在日後的訪談中也提到這一點。",
    "和 Kobe 一樣，Christie 在高中時也展現出絕佳的天賦，不僅被媒體評為五星高中生，更入選過象徵美國高中籃壇最高榮譽的麥當勞明星賽。然而，和 Kobe 在高中時就極具細膩的球技相比，Christie 大多仰賴的是身高與臂展帶來的防守優勢。",
    "但憑藉著當年全美排名前18的名號， Christie 成為不少大學球隊都想納入麾下的潛力新星，甚至收到了諸如杜克、維拉諾瓦等知名籃球強校的邀請。",
    "最後 Christie 選擇去唸密西根州大，但這個決定，卻間接影響了他之後的選秀身價。",
    "大學時期的 Christie，雖然擔任球隊先發，但整體數據並不突出，場均9.3分、3.5籃板、1.5助攻，投籃命中率僅38.2%，三分命中率更是低至31.7%。6呎6吋的身材雖然是標準的搖擺人身材，但是進攻端的表現卻起伏不定，這反而暴露了 Christie 在大學層級的高強度對抗中，身體對抗性不足、終結手段不穩的缺點。",
    "或許在大學再磨練一年，等投射端穩定後，Christie 的選秀順位會更高。然而，當時的他無論在技術或對抗性上都明顯未達大學層級，卻選擇挑戰強度更高的 NBA，這使許多球隊不願意用首輪籤賭在他身上。",
    "從選秀報告來看，他在防守端具備開發潛力，6呎9吋的臂展更是奠定了他的防守基礎。只要能改善投射能力，他有望成為符合潮流的 3D 球員。但這也意味著，Christie 的上限可能僅止於一名堪用的輪替球員，何況他的各方面都還有待開發。因此，擁有首輪籤的球隊多半會選擇年齡較大、即戰力更高的 3D 球員，而非賭在 Christie 身上。",
    "「雖然過去的一年可能沒有展現出來。」「但我認為自己的投射能力，可能比我表現得更好。」「數據展現的只是一部分，我的投射絕對能適應 NBA 的強度。」",
    "最終 Christie 在2022年的選秀會上，以第二輪35順位被湖人選到。縱使在訪談中 Christie 依舊對自己的技巧充滿信心，但是湖人高層就曾對外表示，Christie 將會作為長期計畫來培養。",
    "Christie 在新秀賽季出賽41場，場均僅上場12.5分鐘，貢獻3.1分、1.8籃板，部分時間還是在發展聯盟度過，雖然三分命中率41.9%，投籃手感的提升說明他所言不假，但由於出手數量有限，他的主要任務還是防守與跑位。",
    "「我認為他具備所有條件。」「我們認為他會取得成功。」「這將是一個挑戰，但我們相信他會不斷進步。」「我們希望他能從防守開始，這正是我們需要的。」「至於進攻…我們相信他會找回狀態的。」",
    "湖人發展聯盟的教練對 Christie 新秀年的總結非常到位，19歲的年紀雖然帶給 Christie 潛力上的優勢，但同時也說明他在經驗上的缺乏，雖然投射機制沒有問題，可是比起將其搬上聯盟，防守才是 Christie 可以立足的根本。",
    "這時，不少人也意識到，雖然神似 Kobe，但 Christie 終究不是下一個 Kobe，論天賦，他無法承擔洛杉磯復興的大任。",
    "然而，那又如何？他展現出來的潛力，仍為奪冠後垂垂老矣的湖人注入了一股新能量，也讓人有了期待的理由。就連 Christie 也相信，時間是站在自己這邊的，他會隨著時間慢慢變好。",
    "「對我來說，時間將會是一個很大的優勢。」「我才 19 歲，只要能在 NBA 體系中歷練幾年，我就能獲得進步。」「一支願意培養我的球隊，加上近年投入的資源，對我來說都是有益的。」",
    "2023-24賽季，在湖人教練團的調教下，Christie 獲得更多上場時間，出賽67場比賽，場均18.2分鐘，貢獻5.6分、2.9籃板。",
    "此時不論是湖人還是 Christie，都陷入了一個尷尬的處境。",
    "先說湖人，打從2020年封王之後，這支球隊每一年都在面對傷病與年齡的問題。",
    "一方面，他們希望在球星 LeBron James 退役前，打造一支具備季後賽競爭力的陣容，即使當下不一定能再次衝擊總冠軍，但至少能為未來做好準備。",
    "但另一方面，當初他們為了交易來 AD，幾乎透支了這支球隊的年輕天賦。而這幾年為了競爭力又持續將選秀籤交易出去，球隊的戰績不上不下，縱使能進季後賽，卻缺乏爭冠實力。這導致留在手上的選秀籤，也沒有辦法換成較前面的順位，選到比較有天賦的球員。",
    "或許從落選秀中掏到 Austin Reaves 是一步好棋，但這畢竟是特例，你很難複製與確保同樣的方法能持續獲得成功。",
    "而 Christie 作為湖人陣中難得的年輕球員，自然也就獲得很多資源與栽培機會。可是，外線投射不穩的缺點仍舊在大量的上場時間中暴露。隨著上場時間的提升， Christie 的三分命中率下降到35%左右，對於一名以防守與空間拉開能力為賣點的球員而言，這顯然並不夠。",
    "缺乏穩定的外線，持球端的問題也跟著浮現。一年的磨練，Christie 在運球與腳步的運用上並沒有太多的進步，大多還是偏向過去靠身材與體能強行突破，遇到強度更高的對手，這招往往只有吃鱉的份。自主創造能力有限，不僅下修了他的上限，也影響了他的輪換地位。",
    "但即使如此，Christie 在防守端的表現還是讓湖人高層與球迷對他的未來深具信心。這份信心，也在2024年的夏天化作一份4年3200萬美金的續約，對於曾以二輪身份進入聯盟、拿著無保障合約的 Christie 來說，這無疑是球隊對他過去兩年進步的肯定。",
    "2024-25 賽季開季前，湖人迎來新任總教練 JJ Redick，而他同樣對 Christie 表示讚賞，稱 Christie 是「贏得教練團信任的其中一人。」許多球迷也期待邁向第三季的 Christie 可以兌現更多潛力。",
    "然而，Christie 卻搞砸了。",
    "或許是還在適應 Redick 的體系，開季前10場比賽，他場均僅得3.8分，三分命中率更是不到30%。",
    "看得出來 Christie 很努力在開發持球能力，但是缺乏經驗讓他很多自殺式的切入，很容易中對手的包夾陷阱，再加上防守端的身材始終是硬傷，讓他在防守端比不上 Cam Reddish，投射端也不及新秀 Dalton Knecht，成為了一個尷尬的存在，這也讓他一度在輪替中失去位置。",
    "面對外界的質疑，Christie 選擇積極調整。他在教練團的幫助下重新專注於防守與無球跑動，減少不必要的持球進攻。這樣的調整，也讓 Christie 在隨後的比賽中找回手感，三分命中率回升至37.7%，逐步擺脫批評聲浪。",
    "這時候，那筆驚天交易就出現了。",
    "「19歲，能被湖人選中與為其效力，是我永遠珍惜的事情。」「過去兩年半充滿了歡樂、成長和回憶，我永遠不會忘記這些。」",
    "在得知被作為交易包裹送往獨行俠後，Christie 在個人社群感謝了這支培養他兩年半的球隊，或許長得像 Kobe 的他終究無法像 Kobe 那樣實現一人一城的壯舉，但是來到這裡意味的是更廣闊的發揮空間。",
    "獨行俠總管 Nick Harrison 在談到這筆交易時曾提到，會想交易 Luka 的原因，主要是想要加強球隊的防守，因為他相信防守才能奪得冠軍。而在這樣的建隊思路下，以防守起家的 Christie 獲得重用的機會。",
    "前面提到，Christie 季初的掙扎部分源於經驗不足，而這些累積的經驗在獨行俠得到了完美的釋放。過往以防守與無球跑動的打法，讓他可以在底角埋伏，用外線射程幫助 Kyrie Irving 拉開切入空間，或者空切製造得分機會。",
    "此外，在湖人時期累積的持球能力，也讓他能在側翼耐心等待機會。當對手嚴防他的外線時，Christie 能選擇運球突破，過去的經驗也轉化為更好的防守閱讀能力。讓他不再只是機械式地執行戰術，而是能夠根據場上情況做出合理的進攻選擇。",
    "「在湖人的時候，我一直在尋找自己的定位。」「來到獨行俠後，我感覺自己更自由，也更清楚自己的角色。」",
    "來到獨行俠的六場比賽，Christie 繳出了17.3分、5.2籃板、3.5助攻、1.2抄截，不僅得分將近翻倍，其他數據也都來到生涯新高。雖然這可能無法彌補失去 Luka 的傷痛，但至少在未來發展上，Christie 目前的表現，應該能讓獨行俠球迷感到一絲慰藉。",
    "「未來，我非常高興能在獨行俠開啟新篇章。」「這裡有偉大的球迷、球員，對球隊抱持著很高的目標與期待。」「這讓我躍躍欲試。」",
    "能與兒時偶像 Irving 並肩作戰，讓 Christie 更渴望展現自己。或許對他而言，這次交易正是他真正發揮實力的轉折點。未來，他是否能在獨行俠站穩腳跟，甚至成為更具影響力的球員，就讓我們持續看下去吧！"
  ],
  "category": [
    "球員焦點"
  ]
}