{
  "id": "117532",
  "title": "【NBA2024-25】來自德州的刺客Naji Marshall，添增獨行俠切入破壞力的象徵",
  "date": "2025/02/18",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "紐澳良鵜鶘",
    "達拉斯獨行俠",
    "落選秀",
    "Naji Marshall"
  ],
  "article-content": [
    "《NBA2024-25:38》兩度挑戰NBA選秀未成的Naji Marshall，從鵜鶘發展聯盟發跡茁壯，在去年收到來自獨行俠的一份3年合約，轉戰新天地之後找到了屬於自我的定位。防守底子本就夠力，結實上半身更不畏懼衝撞，而被忽略的切入利器，使其常做出有別於現代潮流的空檔選擇，他是如何為球隊板凳端注入能量，以下一同來看。",
    "現年27歲效力達拉斯獨行俠的Naji Marshall，可謂近年落選新秀的成功例子，雖以雙向合約出發且在G League深耕，但去年夏天一份3年2700萬美金的合約，為他的努力添上一份肯定。繼承父親優良運動神經，自小就在足球與籃球展現天份，不過有別於那些身體素質優異的怪物，或是學習能力更甚的強者，其礙於身材及體能是未受到諸多關注，紮實不華麗的球風更讓他不易浮上檯面。",
    "不過大學期間意識到自身弱點的Marshall，休賽季致力於加強體能與投射技巧，後於場上展現存在感並助隊向前邁進；2019年雖曾想直上NBA，但後續仍決定退出並回到大學，不過卻有更為亮眼的得分演出，甚至入選該區的年度第一隊，使其更有底氣來挑戰最高殿堂。不過失落再次於隔年來到他身上，未能獲得球隊青睞之際，最後選擇與鵜鶘簽訂雙項合約，直到2021年才轉正並在夢想賽場拼鬥。",
    "身高6呎7主打小前鋒，在有明星Brandon Ingram於陣下，很難有爭取到先發出賽的機會，因此從板凳出發是Marshall的日常。而「防守」為其最堅強的武器，由於大學打過控球後衛，讓他出色的移動能力可活用於此，一到四號位皆能守且具備多達7呎的臂展，無論上下路封阻及干擾，都有能發揮的空間存在。只是投射方面不算穩定，視野及運球也不到鋒衛搖擺的層級，功能性較為單一情況下，光要在綠葉球員中站穩腳步都不是件易事。",
    "去年休賽季對獨行俠來說，冠軍射手Klay Thompson的帶槍投靠，絕對是團隊戰力強化的關鍵一步，即便身手隨著年齡增長顯得不穩，但準起來仍要人命的瘋狂，肯定能給持球有強大吸引力的Luka Doncic和Kyrie Irving協助。不過多數人忽略了Naji Marshall這份額外補強，根據隨對記者表示，他的堅忍不拔與遭遇困難也有毅力的特點，和這支長久以來數次面臨跌宕的球隊是不謀而合。",
    "類似的身材與特點，能否填補Derrick Jones Jr.轉戰快艇的空缺，是不少人對Marshall的質疑，畢竟外線投射非擅長武器，能否拉開空間協助進攻流暢是問號。當然他的防守無庸置疑，即便橫向移動爆發力不強，但粗壯上半身不怕對抗且態度積極，讓第一線強度能鞏固外，二線補防更有望助隊延緩切入者破壞力；就官網數據顯示，其防守失分率在本季來到新高的114.3，阻攻雖不是他的長項，但抄截率對比相同上場時間的兩年前，可是有多達7%的成長。",
    "不過多數人沒注意到的還有另一點，Marshall擁有十分優異的中路突破實力，有別一些鋒線在外圍空檔拿到球會做投射，深知自己更強大武器於哪的他，有時會有出人意料的選擇。時常看到在弧頂或45度接獲傳球後，先判讀好防守者意圖，再用快速的第一步切到罰球線附近，除了能向內對抗衝擊籃框外，「拋投」也是他相當拿手的武器，甚至還比雙星Doncic跟Irving的發揮更好，這點在前者受傷缺席之後，有了更廣闊的發揮空間，關鍵在他有獨自創造得分機會的能力。",
    "本季整體命中率突破5成，兩分球把握度更是顯著提升，從生涯首年的42.1%直升到如今的60.5%，而於10ft以內的出手成功率高達62.6%，說明其終結能力是有保證的，這也讓獨行俠快攻多了新選擇。場均11.2分已在板凳群排名前三，在隨著交易案前來的Max Christie助陣下，二三號位深度可不亞於西區各隊，兩人先前也一起搭配於關鍵時刻作戰，相信在時間催化下，態度積極的攻防強度，絕對能帶來極大助益。",
    "不過比起先前來說，筆者覺得Marshall防守不如先前強勢，可能是做的工作變多了得有所取捨，亦或隨著球隊風格有變化；雖進攻能助長球隊帶開差距，但就現今的獨行俠而言，末節或關鍵時刻守成更重要，因此認為其得在這方面多出點力。畢竟交易案過後的7場比賽，大幅度領先後被倒趕有危機並不少，而下半季肯定會再更加激烈，如何防堵對手的強勢得分點，將會充分影響球隊最終排名會在哪邊。",
    "(上述圖片來源：達拉斯獨行俠官方X&官網、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "球員焦點"
  ]
}