{
  "id": "117574",
  "title": "《穿上國王新衣的無冕得分好手 LaVine 》學會定作一個融入的自己",
  "date": "2025/02/17",
  "topic": "籃球",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "芝加哥公牛",
    "Chicagobulls",
    "Nikolavucevic",
    "Sacramentokings",
    "Demarderozan",
    "MalikMonk",
    "ZachLavine",
    "DomantasSabonis",
    "DougChristie",
    "已下牛頭卻上心頭",
    "2025季中交易",
    "不是沙加緬度公牛",
    "JonasValancius",
    "穿上國王新衣的無冕得分好手"
  ],
  "article-content": [
    "從芝加哥公牛被交易到沙加緬度國王後，Zach LaVine 目前為止出賽六場比賽，繳出的成績是，除了籃板因為 Domantas Sabonis 的存在，數字有所下滑外，其他數據看起來都大致還符合期待，甚至助攻失誤比還挺不錯：",
    "上場 37.2得分 21.5籃板 3.0助攻 5.0抄截 1.0失誤 2.3",
    "雖然受限於冰冷的三分 26.1% 、連帶影響投籃命中率43.1% ，但是考慮到 LaVine 被交易到國王前，其實是因為小孩出生請假，等於沒有做什麼太多緩衝跟調整就要離開芝加哥、跟國王會合，初期會有些投籃手感需要調整，也是可以理解。",
    "同時 LaVine 也製造了 5.3 次的罰球、兩分球命中率也高達 57.1% ，然後明星賽前對上紐奧良鵜鶘一戰，三分球 12 投 5 中的表現，應該也讓人稍微有點熟悉的樣子。",
    "包含看到 LaVine 跟 Sabonis 頗有成效的兩人搭擋，然後 LaVine 不管是站在底角突然極具爆發力的後門空切、又或是跟 Sabonis 的 Give and Go ，還是在攻防轉換上，LaVine 不是個霸球刷分、而是在無球也能帶來貢獻的球員。",
    "同時，防守端至少在對人防守上，也看到LaVine 不管有球無球、也在責任減輕的狀態下，專注力提高、減少漏人，甚至還有幾次在二三線漂亮的協防；最重要的是，即使還是有些可能無法改變的缺點， LaVine 是很認真地在學習融入國王這個團隊。",
    "接下來則是這六場當中其中四場的單場回顧。",
    "第四節 LaVine 在對人的單防上，算是做得蠻不錯的，這一直是他在防守端最好的部分，只是如果被擋人時，中鋒是 Sabonis 還是 Jonas Valanciunas ，那大概在關門會差到半步。",
    "進攻端，沙加緬度國王的關門陣容進攻天分滿溢，但會給我一種偶爾覺得這個球讓這個人這樣打掉，雖然沒有不對但好像不夠好，而幾個攻防轉換上，應該是全場開放式進攻蠻好用的殺器的 LaVine ，對於要當箭頭還是帶球者，乃至於國王的設定，覺得有點卡到。",
    "LaVine 的中距離翻身跳投，其實是他最穩定的 +2 武器，也可能在國王沒有太多的機會去施展。",
    "拓荒者這樣猛追的氣勢，蠻有兩季前那個奧克拉荷馬雷霆的感覺。",
    "經過這場跟鵜鶘的比賽，我想至少國王迷，可以真正的放心，LaVine 不是個自私、也是個願意配合團隊的球員。",
    "當然，第四節的一些時刻，還是會有些讓公牛迷非常熟悉、讓國王迷抓頭的失誤，那是之所以為什麼國王可以用這種代價取得 LaVine 的原因，沒有這些症頭的話，這個球員就接近不可被交易等級了。",
    "第三節的 LaVine 應該是國王迷想看到的樣子，有快攻、有帥氣的拔起三分，然後在半場進攻上，也能在球的輪轉過程發起破壞、製造空檔，而整個下半場在防守端， LaVine 也都頗為投入、沒有什麼漏人。",
    "上一場提到 Sabonis 有時候喜歡帶球攻防轉換這件事情，這場還是有，但有稍微改善，也讓 LaVine 攻防轉換斬獲不少；另外一個，現在在國王的半場進攻時，當 Sabonis 往裡面當肉體沙包時，會是 DeMar DeRozan 站在弧頂、 LaVine 在底線， Sabonis 可能得更好地意識到底線那個人在這種時刻的破壞力。",
    "LaVine 在前一場打完有提到 Sabonis 跟 Nikola Vucevic 在擋拆後走位路線的不同，讓自己還在適應中，我自己會認為 Sabonis 會比較擋完後，用身體對抗硬卡出接球位置這樣的做法，比起 Vucevic 其實不太愛碰撞、都是快速走到中間空白地帶，對於中距離跳投把握度很高的 LaVine 來說，會更有利，因為 LaVine 在擋拆後可以有較多的等待時間，而不用像跟 Vucevic 搭配、要很快速給到 Vucevic 走位路徑。",
    "沙加緬度國王現在先發陣容在場時，蠻常出現 LaVine 底線、 DeRozan 在弧頂搭配 Sabonis 的三角，一開始我會覺得從三分出手位置的準確度來說，是不是 LaVine 去弧頂更好；但後來發現國王現階段，決定透過 LaVine 的爆發力來開後門產生的威脅，去處理場上空間的問題，對上達拉斯小牛這場， Sabonis 高位丟給 LaVine 空切好幾球。",
    "LaVine 的外線稍微調整一下會回來的，要知道 LaVine 是從陪伴小孩出生的放假中被交易，這中間應該沒有什麼讓他恢復的時間，但還是那句話，看得出來 LaVine 很努力地在投入球賽的其他層面；尤其這場在守無球時，他有試著在熟悉國王防守體系後，去更好地留意防守對象跟球之間的連動。",
    "蠻多人說這是沙加緬度公牛，不過 Sabonis 跟 Vucevic 只是看起來相像，本質上對搭配者來說，差異比想像中的大。",
    "LaVine 這場跟 Sabonis 的配合默契提升的程度，應該是沙加緬度國王球迷非常有感的地方，包含一開賽沒多久，在右邊 45 度角， LaVine 往左手方向運球後給球，整場都可以不斷看到 LaVine 包含從三分線外直接單手勾球甩給 Sabonis 。",
    "然後 LaVine 在第四節最後決勝期被換上來時，第一波防守就成功地補防讓已經打到籃下的 Trey Murphy 放槍，還有這場 LaVine 招牌的三分線外幾步、一個突然短促的運球後拔起三分，也開始有進球，雖然命中率還不夠理想，但是加上他這場比賽製造罰球的次數，還是一個非常高效能的進攻武器。",
    "這也從國王將先發陣容第一個換下場的是控球的 Malik Monk ，這時候 LaVine 就會更多實質地主導進攻，可見得 Doug Christie 也有意利用 LaVine 的這個技能。",
    "Sabonis 跟 Vucevic 在與 LaVine 配合不一樣的地方，是 Sabonis 可以往更接近籃框、甚至頭已經在籃框底下的位置卡位要球，而相較於 Vucevic 要球的位置，會清出大概多 2-3 尺的空間。",
    "這支國王的確不是為 LaVine 量身訂做的球隊，但經過公牛這麼每一兩年都給 LaVine 不同定位的考驗，現在的 LaVine 有能力去學著幫球隊定作一個融入的自己。"
  ],
  "category": [
    "賽事戰報"
  ]
}