{
  "id": "117642",
  "title": "雙星磨合期？Luka Doncic準大三元、LeBron James末節力挽狂瀾，湖人3分惜敗黃蜂",
  "date": "2025/02/21",
  "topic": "籃球",
  "author_name": "中壢小跑車",
  "tags": [
    "Nba",
    "洛杉磯湖人",
    "夏洛特黃蜂",
    "八村壘",
    "Luka Doncic",
    "LeBron James",
    "Austin Reaves",
    "JJ Redick"
  ],
  "article-content": [
    "明星賽後的第一場比賽，洛杉磯湖人以「97-100」敗給夏洛特黃蜂，LaMelo Ball、Miles Bridges聯手貢獻56分，LeBron James與Luka Doncic合作的第二勝只能再等等。",
    "LeBron在末節狂轟16分，雖然試著力挽狂瀾，但最後兩次關鍵的三分球都遺憾落空；Doncic則是達成「準大三元」14分11籃板8助攻，還搶下重要的進攻籃板、補進兩分，可惜整場命中率低迷，外線9投1中，無法發揮應有的影響力。",
    "近兩場敗仗，湖人分別輸給東、西區排名倒數的黃蜂與爵士，這兩隊本季勝場數「加起來」甚至比湖人目前的32勝還少－－想到這點，今晚的主場失利就更苦澀了。",
    "「整場比賽看下來，我們說不定有39到44分鐘的時間，進攻都打得很糟糕。」J.J. Redick這麼說。雖然數字算起來有點問題，但很顯然今天球隊的表現遠不如他的期待。",
    "作為總教練，心情肯定不太好。",
    "「有些地方是可以預期的，但有些是因為我們打得太過懶散，沒辦法好好拉開空間、執行力也不夠。但我不會過度解讀這場比賽，隊員們今晚還是拚盡全力了，他們打得很努力。」",
    "湖人全場出現18次失誤，第四節還得承受LaMelo和Bridges一次又一次的撕裂防線。看準了Doncic累積5次犯規，他們更加肆無忌憚地展開猛攻，禁區防守形同虛設。",
    "八村壘（Rui Hachimura）兩罰不中，固然令球迷們感到惋惜不已，但不久後LeBron James仍頂住壓力，在絕望中把分差追到只剩1分，重燃一線生機。可惜今晚的魔法只夠施展一次，我們沒有迎來逆轉勝的驚喜結局。",
    "「最後那兩次出手，其實空檔還算不錯。」LeBron James回顧著。那時Gabe Vincent奮力搶下進攻籃板，讓他還有「再投一次」的續命機會。",
    "「第一球的機會顯然比第二球更好，畢竟後來時間壓力愈來愈大，我不得不加快節奏，趕緊出手。」",
    "LeBron全場斬獲26分，光是第四節就獨攬16分，最精彩的一球，莫過於與Doncic的成功連線，當時比賽還剩6分多鐘。",
    "從45度角出發，LeBron James空手切入、接獲Doncic背身策應，果斷收球、起跳、振臂、隔人爆扣－－成功灌進兩分！",
    "所謂「大鵬展翅」，正是形容這般「力」與「美」結合的畫面。誰也想不到他竟還留有辦法「飛」這麼高、這麼久，硬生生讓Mark Williams淪為ESPN十大好球苦主。",
    "兩人本有機會當隊友的，只可惜交易取消，Williams無奈留在黃蜂。如今這個恩怨越滾越大了。",
    "有些球迷也許還沒走出「Doncic世紀大交易」的震撼，Anthony Davis離隊徹底改變了湖人的攻守運作模式。",
    "縱使LeBron James在明星賽獲得休養、Luka Doncic出賽時間「破例」超過30分鐘，但他們仍像在一片迷霧中艱辛掙扎，苦苦找尋新組合需要的解答。",
    "現在的他們有多混亂呢？首先要從Doncic談起，湖人開賽的前6次失誤，他一人就包辦了其中5回。手感冰冷或許可以解釋為「慢熱」，但傳球過於冒險、大膽，就只能事後認真檢討了，希望Redick能好好與他溝通。",
    "接著，我們還可以看到Austin Reaves快攻「兩次運球」違例、Dalton Knecht底角空檔不進，LeBron第三節5投0中… …當對手同樣找不到節奏時，這些瑕疵還能被掩蓋，倘若一切回歸常態－－後果就是湖人下半場的慘狀。",
    "「1-23」的猛烈攻勢，從領先到落後雙位數，湖人被翻盤並不存在那麼多「意外」，只是被攤在陽光下的時候終於到了。",
    "當LeBron、Doncic和Reaves展現精湛的組織能力，輪流撕裂對手防線時，我們還是能窺見湖人「希望」成為的模樣，那個畫面依舊很美好。",
    "回到防守端，他們也能互相支援彼此，全場飛奔、製造對方失誤，展現出鋒線陣容該有的積極與活力。",
    "可惜的是，現實也總是無情提醒著他們，這仍然是支還在「熟悉彼此」的新組合，即便面對的是聯盟墊底的弱隊，磨合期所需要面對的陣痛仍無法避免。",
    "「我不認為有誰會期待『喔，他們馬上就能磨合好』，大家都知道這需要時間。」Reaves賽後坦言，他明白這是必經的過程。",
    "「我們得去摸索，找出一切該如何運行，沒有經歷挫折就不會成長。」",
    "「Luka（Doncic）是獨一無二的球員，他是聯盟Top 3的球星，就算放眼世界也是如此。他必須舒服地做自己，展現自己該有的風格，我們需要這樣的他。這可能需要好幾場比賽、好幾週的時間，才會達到它最理想的樣子。」",
    "「We need him to be him」，這是Reaves對Luka的想法。即便Reaves自己也渡過了不順遂的一天，他還是希望新夥伴能對自己有信心，「找回自己」就是最棒的調整，因為他們需要那個「最棒」的他。",
    "面對黃蜂，Doncic合計出手18次，只命中5球，外線到了第四節才終於開張，完全無法展現他往日的水準。這連帶讓他的傳球失去誘導力，畢竟對手可以更輕易猜測下一步，失誤攀升是有原因的。",
    "Reaves狀態同樣低迷，雖然能作為第三持球點跳出來解圍，但最致命的是他連吞兩次技術犯規，遭裁判驅逐出場，湖人就此少了一員大將。",
    "根據轉播單位顯示，黃蜂在Reaves退場後打出「18-1」的攻勢，這無疑是比賽陷入白熱化的轉捩點。",
    "「顯然，我們還需要一些時間來適應。」Doncic受訪時表示。「但我覺得不必過度擔心今天的比賽，我們創造出很多優質的出手機會，只是無法命中－－特別是我自己。隨著時間過去，我們會漸入佳境的。」",
    "本來面對黃蜂的這場比賽，早在1月9日就應該進行，但因為洛杉磯野火肆虐而延後，導致湖人要「背靠背」對決拓荒者，連兩天的賽程可能會讓Redick調節主力們的上場時間。",
    "對於著眼季後賽的湖人而言，他們沒有休息的權利，只能繼續向前邁進。",
    "🖐下週洛杉磯湖人、Luka Doncic賽程（近4場）",
    "．02/21（五）11:00 AM 洛杉磯湖人@波特蘭拓荒者",
    "．02/23（日）09:30 AM 洛杉磯湖人@丹佛金塊",
    "．02/26（三）11:00 AM  洛杉磯湖人 vs 達拉斯獨行俠",
    "．02/28（三）11:30 AM 洛杉磯湖人 vs 明尼蘇達灰狼"
  ],
  "category": [
    "球隊分析"
  ]
}