{
  "id": "117638",
  "title": "《小鐵如擬》「復仇」般的重大勝利  Mark Williams的挑戰才正要開始",
  "date": "2025/02/20",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "洛杉磯湖人",
    "夏洛特黃蜂",
    "MarkWilliams"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "儘管最終由Jimmy Butler轉戰灣區替今年的季中交易畫下句點，但早在湖人和小牛完成那筆震撼世界、讓知名媒體人都要再三聲明自己「沒有被盜帳號」而宣布的交易之後，這次季中交易的最大贏家無疑就是湖人，而原本湖人還可以贏得更多，只是在最後一刻，壓哨的黃蜂、湖人交易因為體檢因素被湖人「退件」，最終讓湖人沒能得到黃蜂主戰中鋒Mark Williams來補強禁區。",
    "在全明星週末後原本的休兵日第三天，全NBA安排了一場因為先前加州野火而延期、在湖人主場舉辦的賽事，無巧不巧這場湖人的對手就是黃蜂，也成了先前原本以為交易完成、自己得要轉戰洛城的Williams在這場插曲後首度回歸球場的賽事，結果是讓他「揚眉吐氣」，10分、9籃板的表現中規中矩，黃蜂還在下半場扭轉戰局，終場100：97險勝。",
    "AP",
    "當然這場勝仗不會改變黃蜂本季競爭力不足、已經要展望選秀的事實，但對於被「退件」的Williams來說，包括比賽結束時，轉播單位的鏡頭刻意留在Williams身上好一會的操作，顯示這場比賽對他的意義。",
    "Williams今天至少面子裡子先拿了一份，只是從這些插曲，可見他生涯的考驗還沒結束。",
    "峰迴路轉的體檢問題",
    "平心而論，比起只用Max Christie當作Anthony Davis的附加品就換到Luka Dončić，或者過往許多明顯得利的交易，湖人在原先和黃蜂的交易提案裡付出的籌碼比較公平一點，即使考量過往Williams的出勤本就無法讓人相信他的健康程度，湖人付出身材規格足夠、外線發揮也夠水準的新秀Dalton Knecht、Cam Reddich加上2031的首輪籤、2030的選秀交換權，換到完全符合當今潮流的空拋接應型中鋒Williams、填補在送出AD之後的先發中鋒空缺完全合理。",
    "AP",
    "根據傳言，這筆交易甚至是黃蜂自己找上門，無疑讓人覺得湖人等於是躺著等到補強的機會到來，但也正是如此，最後根據消息是Williams沒有通過湖人的體檢要求，因而交易取消，就引發更多插曲。",
    "湖人明擺著不可能放棄任何一個LeBron James還在的球季，當然，換得Dončić的交易裡湖人無疑是贏家，只是送走了本季禁區唯一的依靠AD，沒有人會相信湖人現有的Jaxson Hayes、Maxi Kleber就是足以在季後賽捍衛城池的禁區人手，因此一個先發等級的中鋒是必須的，此時黃蜂把Williams送上門，照理說湖人對於Williams的需求絕對多於黃蜂想要得到的回報，而這個交易，也的確有一個說法是Dončić希望湖人交易來一個可以和他搭配擋拆、接應他送球的中鋒，等於是給他類似小牛時期Dereck Lively II或Daniel Gafford的配置，而擋拆效果、禁區得分效率都在聯盟中鋒群名列前茅的Williams，絕對是讓人想像中可以配合Dončić的絕佳人選。",
    "但根據規則就是，只要有一方對體檢不滿意，交易就可以取消，而湖人聲稱對Williams的不滿之處並不是來自最近兩季不時困擾著Williams的背傷，而據近湖人方的媒體透露，湖人認為在背部之外，還有其他「可能是地雷」的傷勢疑慮在Williams身上，也就是說這筆交易照理說是湖人需要Williams，但最後喊停的也是湖人，只是由於隨著後續討論已經過了交易大限，這讓湖人和黃蜂無法持續在這筆交易上來回談判，兩邊既然無法就現有的交易細節達成共識，就只能撤銷這筆交易。",
    "AP",
    "後來的消息是，黃蜂甚至有意為了爭取Williams的體檢報告並無疑慮而提出訴訟，只是目前沒有下文，但從這樣的操作意圖可見，黃蜂其實是想力保自己並不是刻意出售有傷在身的未爆彈，某種程度上他們和Williams是站在同一陣線的，而在這次事件後，NBA也的確傳出消息，未來將會思考交易的體檢認定與否必須交由第三方認定，否則其中勢必存在交易雙方會有人在交易定案後反悔的狀況。",
    "Williams在今天對湖人賽前表示自己從來沒有想過會有體檢未過的問題，只無奈透露：「這就是NBA要的劇本吧，想不到還能有什麼發展了。」曾在當初交易完成的消息公佈時，馬上在社群發了紫色和金色的愛心（紫色和金色為湖人配色）、也馬上表達自己對LBJ的喜好，儼然有「輸誠」效果的Williams，最終沒能披上紫金戰袍，湖人的中鋒空缺未能在交易截止日前補強，只能後續在買斷市場上補進Alex Len，Williams在今天的交手雖然沒有爆量表現，卻也實質上穩住了黃蜂的禁區，固然今天也有Dončić手感低迷的關係，但Williams幾次換防也頗見成效，再加上因為沒能換到Williams，其他長人和Dončić的合作效果都不好，即使今天大半場比賽黃蜂的攻擊依然像他們本季呈現的一樣糟糕，但在湖人自己進攻低迷的情況下，最終反而讓黃蜂帶走勝利。",
    "交易未過後  黃蜂和Williams面臨考驗",
    "AP",
    "若一切消息屬實，黃蜂先是主動找上湖人談交易、又在交易不成後努力透過各種方式持續推動、甚至到「訴訟」程度，說明了即使戰力上應該是湖人更需要Williams，卻是黃蜂比較積極「想要交易完成」，某種程度讓的確讓人好奇，黃蜂是不是自己知道Williams也是個未爆彈，想要趕快在有人有交易需求的情況下儘快脫手，當然換個角度來說，如前述，黃蜂希望證明自己能夠「順利出貨」，某種程度上也是要替自己和Williams背書，證明他們的醫療團隊並不是居心叵測。",
    "黃蜂想出清Williams其實也有薪資操作的主因，LaMelo Ball已經以最高禮遇續了頂薪，Miles Bridges的簽約已經在當初他的場外風波後讓黃蜂得到略低於原有行情的薪資，但接下來黃蜂等著開給Brandon Miller的合約一定也是比照Ball辦理，若他們真的對於Williams的健康沒有百分之百放心，此刻持續累積交易資產、等著瞄準其他的中鋒人選並無不可，最重要的是如果前述的三大核心不動，那本季平均15.3分、9.6籃板、1.1火鍋、命中率0.581、罰球命中率也有0.788的Williams，無疑就是他們願意出售、卻也最有交易價值的籌碼，若照原本的交易包裹，雖然不能說黃蜂是贏家，但至少Knecht、2031的湖人首輪籤都是正資產，的確能帶來後續的操作彈性。",
    "但對Williams來說，他要證明自己的考驗現在才開始，史上不是沒有其他因為體檢未達單方需求而撤銷的交易，近期最知名的就是2009年季中交易截止日前，被雷霆「退貨」而未能和三少聯手的Tyson Chandler，當時雷霆對於該季正陷入腳傷的Chandler有所疑慮，但沒能加入雷霆的Chandler，接下來卻成了2011年小牛奪下隊史首冠的主戰中鋒，他在最後一線的護框無疑是小牛當年冠軍的重要依靠。Williams就是要在接下來的生涯拿出比照Chandler當年的表現，至少證明今年夏天當他有權利和黃蜂討論續約時，或者是下個球季萬一他成為受限自由球員時，他能夠得到合理的續約價碼。",
    "老實說Williams不能怪外界對他有疑慮，當然近年有金塊不怕Michael Porter Jr.的傷病疑慮、照樣奉上高薪的例子，但也有當年Stephen Curry健康了前兩年，只不過在第三年連續遭到多次腳傷影響，整季只打26場（即使該季因為是縮水球季，整季只有66場比賽），就讓他的續約直接跌價，當然從現在往回看讓勇士成了大贏家，手握極為便宜的Curry，享受到2016年薪資上限暴漲的紅利，在那幾年組成冠軍勁旅，但可以看見年輕球員的健康狀況會直接影響的就是薪資，Curry不過是傷了一季，Williams則是生涯前三年都不算健康，過去兩季他總共只打62場，本季黃蜂已經完成53場賽事，他也只打了24場，生涯至今的出勤率連四成都不到，耐戰程度完全不能讓人信任。",
    "當初MPJ續約時，得到金塊充分的信任，卻也讓金塊冒了巨大風險，當金塊一完成續約，MPJ馬上來個背部神經問題，整季只打9場，絕對讓金塊提心吊膽，也讓外界對他更為質疑，幸好接下來含本季在內，最近兩年多他的出勤還算穩定，也幫助金塊拿到2023總冠軍，稍微提升一點信賴程度，老實說Williams就算本季接下來的賽事全勤，依舊不是個出勤讓人滿意的球季，因此除非黃蜂真的以想要先保住資產的角度大開荷包，或是Williams就認栽願意以低薪續約，否則或許等下個球季再拚一次身價，是他比較好的處理方式。",
    "只是，從黃蜂的操作可見，至少在這個球季，Williams不是他們的非賣品（當然或許在Dončić交易後，沒有人敢說他們是非賣品）而進入休賽季的話，黃蜂會面臨續約與否、續約時間等各種討論交易時的細節，屆時若再加上買方的薪資架構，交易或許不會這麼容易，對黃蜂來說也就有更長遠的計畫與應變需要處理，當然最重要的，就是Williams要保持健康，才有後續自己的生涯奮鬥、與黃蜂操盤的有利局面。",
    "就看Williams能否面對、並克服這個過往生涯裡最為人質疑、在這次交易中更被放大的健康問題了。",
    "AP",
    "延伸閱讀："
  ],
  "category": [
    "交易與簽約"
  ]
}