{
  "id": "117728",
  "title": "慢郎中的不平凡旅程——Joe Ingles",
  "date": "2025/03/03",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "Nba",
    "籃球",
    "爵士",
    "老將",
    "澳洲",
    "三十而立"
  ],
  "article-content": [
    "《三十而立系列》專講年過30歲資深球員的籃球路",
    "「籃球對我來說，從來不只是比賽。」「它是我生命的一部分。」「是我跟家人、朋友連繫的方式。」",
    "2021年，Joe Ingles 在接受採訪時這樣說，如果單看他的樣子與語氣，你會以為他就是個和藹、把籃球當成運動的鄰家大叔。",
    "然而，37歲的他正在 NBA 迎接他第10個 NBA 賽季，他不是那種飛天遁地的天才球員，卻用一顆聰明的頭腦和一雙穩穩的手，在聯盟寫下屬於自己的傳奇。",
    "從來自澳洲的小鎮男孩，到37歲仍在聯盟奔跑的老將，他的故事像一首在舞廳裡慢歌，乍聽之下格格不入，但聽久了才會慢慢發現其中的深意。",
    "1987年，Ingles 誕生於南澳阿德雷德郊區的 Happy Valley，一個平凡的小鎮，遠離城市的喧囂。小時候的 Ingles 是運動場上的常客，除了籃球，他也曾接觸過澳洲規則足球與板球。",
    "然而，小鎮上的籃框，最終成為仍然成為了 Ingles 最愛。為了騰出更多時間練習，他選擇放棄原本喜愛的足球。雖然身材並不突出，但憑藉冷靜的球風、出色的籃球智商和精準的外線投射，他逐漸嶄露頭角。",
    "「他在 AIS 時就展現出驚人的比賽智慧，這是他與眾不同的地方。」",
    "高中時期，Ingles 加入了澳洲體育學院（AIS）。在這裡，他與未來的澳洲國家隊隊友 Patty Mills 和 Brad Newley 一起訓練，接受專業化的指導，而上述評價正是 Mills 對 Ingles 的肯定。",
    "「Joe 那時候就很特別，他的比賽智慧遠超同齡人。」他的 AIS 教練曾這樣評價他。在這段時期，Ingles不僅磨練了技術，也培養了對比賽的深刻理解，這為他未來的職業生涯奠定了基礎。",
    "2006 年，從 AIS 畢業的 Ingles 受到許多球隊追捧。他聰明的球商搭配詭譎的節奏，讓他在場上成為難以防守的對象。不僅能迅速融入球隊體系，還能靈活調整，填補球隊的各種需求位置。",
    "對 Ingles 而言，澳洲職籃 NBL 的阿德雷德 36 人隊原本是首選。畢竟，那是他的家鄉球隊，也是他從小的夢想。然而，幾個來自球隊的失誤，最終讓他決定離開家鄉，前往其他城市發展。",
    "「其實薪水並不是我最在意的。」「但當時的基本薪資大約落在 20,000 到 22,000 美元。」「而他們卻只提供一份年薪 12,500 美元的兩年合約。」「附加條件只有兩張季票。」",
    "家鄉球隊缺乏誠意的報價，已讓 Ingles 感到失望。而當他收到合約，發現自己的名字竟被拼錯成「Joesph」時，更讓他和家人感到錯愕。與此同時，他手上還有其他球隊開出的合約，不僅薪資至少達到聯盟標準，甚至還附帶額外獎勵。在綜合考量後，Ingles 決定放下對家鄉的情感，轉向墨爾本，追逐自己的籃球夢想。",
    "2006 年，19 歲的 Ingles 在墨爾本的 South Dragons 開啟了他的職業生涯。作為一名年輕球員，他在短短三年間展現出令人驚豔的潛力。首場比賽，他便砍下 29 分，創下 NBL 史上澳洲球員首秀最高得分紀錄。",
    "在 2006–07 賽季，Ingles 出戰 34 場比賽，場均貢獻 15.3 分、4.9 籃板和 3 次助攻，完全沒有新秀的青澀感。憑藉穩定且亮眼的表現，他成功奪下 NBL 年度最佳新秀獎，為自己的職業生涯寫下完美開局。",
    "到了 2007–08 賽季，Ingles 進一步成長，出戰 30 場比賽，場均數據全面上升，拿下 15.4 分、6.3 個籃板和 4.9 次助攻，成為球隊不可或缺的核心戰力。雖然第三個賽季個人數據略有下滑，但球隊整體表現卻越來越好。在 Ingles 的帶領下，South Dragons 最終奪下隊史首座 NBL 冠軍。",
    "然而，這段輝煌並未延續太久。就在奪冠的兩個月後，球隊因財務困難不得不宣布解散，讓這支剛站上巔峰的年輕隊伍瞬間瓦解，也迫使 Ingles 開始思考自己的下一步該如何走。他有嘗試報名2009年的 NBA 選秀，但最終體能的疑慮仍讓他遺憾落選。",
    "這時，歐洲球隊對他拋來橄欖枝，也開啟了 Ingles 的歐洲之路。",
    "在歐洲，Ingles 的職業生涯迎來了轉機。他先後效力於 FC Barcelona 和 Maccabi Tel Aviv，這兩支球隊都是歐洲籃球的頂尖勁旅，為他提供了更廣闊的舞台。",
    "加盟巴塞隆納後，Ingles 只花了一年時間便適應了歐洲籃球的節奏。隨後兩個賽季，他成為球隊的重要戰力，幫助 FC Barcelona 連續奪得 2011 年和 2012 年的西班牙聯賽冠軍，並兩度舉起西班牙超級盃獎盃。",
    "「他是一名超級多才多藝的球員。」「可以打多個位置，處理球，從三分線得分，並且是擋拆專家。」「他的大步幅和終結能力，讓他的攻框威脅性十足。」「更令人驚訝的是，他的潛力還沒完全釋放。」",
    "2013 年，Ingles 與 FC Barcelona 的合約到期，以色列豪門 Maccabi Tel Aviv 隨即向他拋出橄欖枝。球隊總教練 David Blatt 在接受訪問時，難掩對 Ingles 加盟的興奮之情，直言這位全能球員將為球隊帶來巨大價值。",
    "Ingles 也不負眾望，不僅幫助球隊奪得以色列聯賽冠軍，更在 2013–14 賽季率領 Maccabi Tel Aviv 勇奪歐洲聯賽冠軍。這場勝利不僅打開了教練 Blatt 執教 NBA 的大門，也讓 Ingles 明白，在拿下了 NBL 與歐洲聯賽的冠軍後，他是時候將目光投向更高層級的舞台——NBA。",
    "2014 年，27 歲的 Ingles 終於敲開 NBA 的大門，與洛杉磯快艇簽下合約。然而，他只打了幾場季前賽便遭到釋出。他慢一拍的節奏變化與快艇的進攻體系格格不入，加上 NBA 三分線距離更遠，導致他的外線投射不穩，進而無法充分發揮全能特質。更棘手的是，Ingles 本就不是以體能見長的球員，在對抗性極強的 NBA 防守環境下，很難取得身體上的優勢。",
    "此時，猶他爵士隊伸出了援手。當時爵士剛用第五順位選中澳洲後衛 Dante Exum，陣容正好缺乏替補的側翼球員。於是，球隊決定以兩年 450 萬美元的合約簽下 Ingles，一方面希望他的成熟與全能能成為穩定的替補戰力，另一方面也讓他協助同鄉 Exum 快速適應 NBA 環境。",
    "結果，不被期待的 Ingles 與備受期待的 Exum，這兩位澳洲球員的後續發展竟完全相反。",
    "Exum 的傷病使他無法成為球隊的明星，但 Ingles 成熟的球技和極佳的健康狀況使他成為了爵士體系中的中流砥柱。",
    "「他剛來的時候很低調。」「但他的聰明和穩定性讓我們看到了他的價值。」",
    "爵士助理教練 Johnnie Bryant 回憶起 Ingles 初登 NBA 時的表現，對他的適應能力感到不可思議。雖然速度不快，但 Ingles 總能在關鍵時刻做出正確選擇。外線投射的問題也迅速改善，僅用一個賽季便調整到 NBA 範圍。他的出勤率更是驚人，在爵士八個賽季中，有六季出賽超過 70 場，其中三個賽季更是 82 場全勤。",
    "Ingles 的球風像台灣人說的「慢郎中」，節奏雖慢，卻不慌不忙，總能在最關鍵的時刻果斷出手。他穩定的三分與靈巧的傳球，讓他贏得了「Jingling Joe」的暱稱。",
    "而與他看起來親切的臉相反的是， Ingles 在場上是不折不扣的垃圾話高手，多次擔任把對手心態搞毛的角色，這也讓他成為迷因圖片的常客。",
    "在爵士，Ingles 從板凳逐步坐上先發位置。2017-18 賽季，他場均命中 2.5 顆三分球，命中率高達 44%，搖身一變成為聯盟的優質射手。外線威脅打開了他的傳球空間，他常用投籃假動作晃開防守者，然後切入禁區。當補防球員上前，他又能輕巧一推，將球精準送到隊友手中，讓對手防不勝防。",
    "「我從來沒有在賽季開始前就告訴自己，我會從板凳出發。」「不是說我不願意，只是我已經先發這麼久了。」「不論是在爵士還是澳洲國家隊。」「去年我可能有點掙扎，但今年我努力調整，找到自己可以做的不同事情。」「我們為能在替補席上產生影響而感到自豪。」",
    "八年來穩定的高出勤率，加上可靠的三分火力，讓 Ingles 登上爵士隊史三分球王的寶座。他擅長利用節奏變換撕裂防線，成為球隊扭轉戰局的重要武器。為了維持板凳戰力，他也毫無怨言地接受角色調整，而這個犧牲與轉變，正是爵士能在巔峰賽季登頂西區第一的重要關鍵。",
    "然而 2022 年，在一場對陣灰狼的例行賽中，Ingles 在一次切入中無碰撞倒下。經過檢查，Joe Ingles 左膝十字韌帶斷裂，該賽季提前報銷。",
    "這次重傷對 Ingles 本就不以體能見長的球風無疑是毀滅性的打擊。他的倒下，似乎也成為爵士重建的導火線。球隊隨後拆散核心陣容，將王牌 Donovan Mitchell 和最佳防守球員 Rudy Gobert 相繼交易。34 歲的 Ingles，也在這波重建潮中被清理出陣容，結束了他在鹽湖城的篇章。",
    "「我的打球風格並不是飛到籃框暴扣的那種。」「我對於傷勢非常了解，也看過有類似的案例回到球場。」「我會回來，這點是毫無疑問的。」",
    "之後，Ingles 撐過了漫長的復健，在公鹿迎來復出。身為技術流球員，他強調傷勢不會對自己的表現造成太大影響。然而從比賽內容可以看出，雖然他仍能維持四成出頭的三分命中率，但無論是切入還是跑動速度，都明顯不如以往。",
    "再加上年齡增長的影響，Ingles 的上場時間逐漸縮減。過去三年，他輾轉效力於公鹿、魔術與灰狼，場均時間一路下滑，慢慢退居輪替邊緣。",
    "「只要身體還行，我就想繼續打下去。」",
    "在本屆奧運結束後，當被問及是否會在 2028 年第六度披上國家隊戰袍，已經 37 歲的 Ingles 給出的回答，或許也成了他 NBA 生涯的註解。擁有 NBL 和歐洲聯賽冠軍的他，心底或許還藏著一個夢想 —— 用一座 NBA 冠軍獎盃，為自己的籃球旅程畫上完美句點。",
    "如今，他站在職業生涯的暮色中，依然用那雙熟悉的手，輕撫籃球的紋路，他看起來依舊像是個面相溫和的平凡人，然而他已創造了屬於自己的成就。未來，也許他會回到澳洲，回到那個有著舊籃框的小鎮，靜靜放下這一切。",
    "但此刻，他還是那個「Jingling Joe」，用慢悠悠的步伐，繼續訴說一個平凡卻又不平凡的故事。"
  ],
  "category": [
    "球員焦點"
  ]
}