{
  "id": "117859",
  "title": "NBA》進度的拿捏 拓荒者何時能完成重建任務？",
  "date": "2025/03/02",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "波特蘭拓荒者",
    "重建",
    "Joe Cronin",
    "Scoot Henderson",
    "Shaedon Sharpe"
  ],
  "article-content": [
    "不久前，波特蘭拓荒者隊SB Nation寫手Dave Deckard收到了一個關於中鋒陣容的問題：",
    "Dave，",
    "現在看起來許多球迷都只是盲目接受了「總管Joe Cronin毫無作為」，所以我們將在哪一年能得到收穫？第 2 年？第 3 年？第 4 年？嘗試用這些資產來解決問題。同時，有些年輕球員得不到機會上場來獲取進步，我們現在有一堆不相容的天賦和薪資。",
    "你說 Donovan Clingan 不是那個合適的人選，因為他有缺點。可他是個菜鳥，每個菜鳥都有缺點，但我們卻選擇讓 Deandre Ayton 上場——他表現好時確實夠格，但有時卻懶散得讓人想炒他魷魚。為什麼我們不讓年輕球員上場並讓他們學習？為什麼 Anfernee Simons、Jerami Grant、Robert Williams 和 Matisse Thybulle 還在隊中？我們還要問這些相同的問題多久？",
    "你說這種情況不可能永遠持續下去，而 Cronin 似乎正打算賭這件事。如果我錯了，請告訴我 Cronin 做了什麼，看起來像是計劃的一部分，而不僅僅是「資產收集」而已。",
    "—— Ryan",
    "針對這個問題，Dave Deckard給出了回應，同時剖析了人們對這支球隊常有的兩個誤解。",
    "首先，這並不是重建的第四年或第三年，而是一年半而已。",
    "總經理 Joe Cronin 是在 2021 年賽季中期接任的，當時前任總經理 Neil Olshey 因道德問題被解僱。",
    "換句話說，Cronin 並不是早有準備、擬好計劃後才上任的。他根本沒有時間開個 Google 地圖規劃路線，也沒有人交給他「玩得開心、注意安全」的指令。實際情況更像是有人在高速公路上把駕駛員推出車外，然後對 Cronin 說：「你來開車吧！」 在那種情況下，能平安到達旅館過夜已經算是不錯的結果了。",
    "Cronin 上任後面臨的另一個複雜因素是球隊的超級巨星 Damian Lillard。作為新任總經理，他最安全的選擇自然是留住 Lillard，並圍繞他建隊。",
    "儘管這條路並不能保證 Lillard 會長期留下來，但這似乎就是 Cronin 在第一個完整賽季的計劃。然而，在那一整年，特別是隨後的夏天，Lillard 顯然已經不再對拓荒者感興趣了。",
    "這意味著 Cronin 的下一個任務，是在安撫 Lillard 與球迷的同時，要在不犧牲未來資產的情況下，再次推翻重來。其中第一步就是交易 Lillard，接著就是清理舊有框架的殘餘部分。",
    "球隊真正轉型的關鍵時刻，是在 Lillard 交易正式完成之時。當然，在 2023 年 NBA 選秀中，Cronin 用探花籤選中了 Scoot Henderson，這已經是個預告，但那只是「滑行至跑道」的階段，真正「起飛」是在 Lillard 成為密爾瓦基公鹿的新控衛之後。同時，Jusuf Nurkić 被送到了鳳凰城太陽，換來了 Deandre Ayton、Toumani Camara 及其他資產。",
    "但即使到了那一步，問題也並未完全解決。拓荒者決定保留 Ayton 和 Camara，因為他們相對年輕。球隊還在 Lillard 交易中獲得了 Jrue Holiday，但此時隊中仍有 Jerami Grant 和 Matisse Thybulle 三名並不完全符合未來規劃的資深球員。",
    "在隨後的 17 個月中，Cronin 繼續對部分老將進行了操作。他將 Jrue Holiday 交易成 Robert Williams III、Malcolm Brogdon 以及一枚首輪選秀權。後來，他又用 Brogdon 和該首輪籤換來了 Deni Avdija。",
    "到目前為止，Cronin 的操作讓球隊變得更年輕、更具運動能力，並且得到了兩名前鋒——Avdija 和 Camara，而現在他們看起來將成為球隊未來幾年的骨幹。",
    "Cronin 目前仍未交易 Grant 和 Thybulle，也未處理掉稍年輕但飽受批評的 Anfernee Simons。然而，他確實進行了相當合理的交易，顯然是以重建為導向的，並且很可能在今年夏天或明年會有更多動作。同時，拓荒者現在也幾乎正在為選秀做準備，這也是重建路線上的標準操作。",
    "這就是拓荒者目前面臨的現實情況：",
    "要打造一支全新的陣容需要時間，任務不僅限於出售老將，也包括投資新秀。他們無法一次性完成所有交易，這並非因為缺乏動力或努力，而是市場並不支持這麼快的轉變。",
    "除非你剛好遇到一連串有利的交易機會，否則一年半的時間根本無法完成所有重建所需的動作。目前，拓荒者仍未完全擺脫「殘留老將」，也尚未累積足夠的年輕天賦，但他們確實正朝著這兩個方向前進。",
    "在這個過渡階段，球隊的「混合陣容」是不可避免的，這也引出了第二個常見的誤解：上場時間分配。",
    "我們可以整天爭論 Chauncey Billups 的輪替安排，但沒有人是完美的，他甚至可能離完美還有很大一段距離。但現實是：讓五名年輕球員單獨上場，沒有老將帶領、缺乏經驗與執行力的情況下，將導致災難性的結果，尤其是在防守端。",
    "當然，有人會說 Billups 的進攻體系本來就缺乏結構，這點無可否認。然而，實際上，如今最具潛力的年輕球員，包含Avdija、Camara 和 Clingan本身就不是主要得分手。",
    "他們無論在什麼進攻體系中都能適應，Avdija 會是更核心的存在，而另外兩人則是輔助型角色。不管是跑牛角掩護還是手遞手（DHO） 給 Anfernee Simons，他們的角色都不會有太大變化。",
    "至於 Shaedon Sharpe 和 Scoot Henderson，他們確實在進攻端更具話語權，但兩人目前都獲得了合理的上場時間，並且顯然正在逐漸進步。換句話說，波特蘭拓荒者的進攻並不完美，但年輕球員的發展進程其實是符合各自技能成長路線的。",
    "達志影像AP",
    "另一個常被忽視的重點是：今年的拓荒者防守比以往更加有凝聚力、溝通性與合理結構，而這正是球隊長期以來所缺失的元素。",
    "防守強度與投入對於年輕球員來說是極難培養的，不過目前他們的表現已經遠超預期。",
    "在攻防兩端，老將的存在為年輕球員提供了穩定的支撐，讓他們可以更好地理解自己的角色與任務。如果拓荒者一開始就讓 Henderson、Sharpe、Avdija、Camara 和 Clingan 每場打超過 30 分鐘，這支球隊早就一團亂了。",
    "他們可能依然無法得分，進攻完全依賴 Scoot 和 Shaedon 的單打，並且徹底抹去 Avdija 的組織與傳球價值。同時，Deni 和 Toumani 也無法在防守端顯得如此出色，因為 Henderson 和 Sharpe 在賽季初幾乎就是防守黑洞，讓兩名前鋒不得不孤軍奮戰，猶如在大門口守衛一扇敞開的門。",
    "與現有老將並肩作戰，正是年輕球員成長至今、讓我們得以欣賞他們表現的關鍵。",
    "他們得到了應有的上場時間，並且在有利的情境中磨練自己。如今，Avdija 和 Camara 已經超越了這一階段，準備好成為領頭球員；Henderson 可能是下一位「準備起飛」的人，Sharpe 緊隨其後，Clingan 則可能還需要一年的時間。",
    "對於這些球員來說，這並不是一個糟糕的成長時間表。畢竟在賽季初，他們大多仍被視為充滿不確定性的潛力股。如果沒有這種循序漸進、混合發展的經歷，他們現在仍然只是「潛力股」，甚至可能比現在的狀態還要落後。",
    "正因如此，至今為止，耐心是值得的。",
    "輸球與掙扎，正是重建過程中不可避免的副產品。",
    "很可能到了下個賽季，拓荒者會聘請一位新教練，這將為球場上的戰術帶來重大變化。球隊需要再一年的時間、再一次選秀、再一個交易期，才能讓我們看到新球隊的「半成品」雛形。",
    "希望這一切值得等待，但無論如何，等待都是必要的。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥🔥🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}