{
  "id": "117840",
  "title": "騎士逆轉22分險勝綠軍，但真正的挑戰才剛開始",
  "date": "2025/03/01",
  "topic": "籃球",
  "author_name": "BT",
  "tags": [
    "#NBA",
    "#donovan mitchell",
    "#evan mobley",
    "#克里夫蘭騎士",
    "#波士頓賽爾提克"
  ],
  "article-content": [
    "騎士在今天打贏塞爾提克後，幾乎可以確定將以 東區第一 的姿態進入季後賽。這場勝利不僅讓騎士豪取 九連勝，戰績來到 49 勝 10 敗，正式超越上賽季的勝場數。更重要的是，這場比賽證明了騎士的韌性——上一次騎士輸球已經是 二月初，對手正是賽爾提克。而這次，騎士完成了一場 從落後 22 分到逆轉勝的史詩級比賽，將本季雙方系列賽戰成 2-2 平手。",
    "這場比賽，騎士打得異常艱辛。開賽不到兩分鐘就 0:11 落後，Atkinson 總教練立刻喊出暫停，但並未奏效，反而讓塞爾提克打出 25:3 的猛烈攻勢，將分差擴大到 22 分，創下本場比賽的最大落後幅度。",
    "這樣的開局，讓騎士必須仰賴他們聯盟第一的板凳來穩住局勢，尤其是「維吉尼亞騎士隊組合」 Ty Jerome & De’Andre Hunter，再加上 Sam Merrill，三人一上場立即提升進攻流動性與防守強度，讓騎士從幾乎崩盤的狀態中找回節奏。",
    "然而，塞爾提克的雙探花手感火燙，讓今天原本在在攻防兩端就很掙扎的Jarrett Allen成為苦主，雙探花幾乎在他的防守之下是予取予求的狀態。相比之下，Mobley 有能力懲罰對手中鋒，讓對方內線不得不調整防守，但 Allen 在這方面的影響力明顯不足。他不像 Mobley 能夠適時拉開空間，迫使防守者離開油漆區，這讓騎士在創造DHO後的延伸攻勢難以執行到位。當對方中鋒可以肆無忌憚地待在內線，騎士的擋拆選擇變得更受限，射手群也無法獲得足夠的出手機會，進而放大了開局外圍手感不佳的劣勢。",
    "這場比賽，Allen 雖然 4 投 4 中，拿下 10 分，外加 4 籃板，但整場比賽的影響力極為有限。Mobley 則在下半場展現不同級別的影響力，全場拿下 17 分 12 籃板，尤其是在第四節成為比賽的轉折點。",
    "進入第四節時，騎士只落後 3 分。在比賽進行至 8 分 42 秒，騎士隊終於首次取得領先。這波 9:1 的攻勢，成功克服 22 分的落後，並打停塞爾提克。帶領這段高潮的人，不是 Mitchell，不是 Garland，而是今年首度入選全明星的 Evan Mobley。",
    "Mobley 絕對是本場比賽的 Difference Maker。他的影響力在攻防兩端全面展現，尤其是在籃板與卡位上，與上半場判若兩人。他不僅積極爭搶籃板，創造二次進攻機會，也提升了騎士的防守機動性。雖然三分投射仍不夠穩定，但他不再因為手感低迷而畏縮，這正是騎士目前最倚賴的改變。",
    "「他（Evan Mobley）改變了比賽的走向。」Atkinson 總教練在賽後採訪中說到。",
    "即使塞爾提克在 比賽剩下 3 分鐘 時再度追平比數，騎士仍能在關鍵時刻穩住陣腳。Mitchell 與 Garland不斷地挑戰、單打塞爾提克的防守，連續命中關鍵三分，讓騎士最終贏下這場戲劇性的比賽。不僅拿下在客場的勝利，更讓這支球隊士氣大振。",
    "這場勝利意義非凡，但 Atkinson 教練在賽後仍然保持謹慎。他提到：「我們能和這些傢伙較量。我們只需要堅持下去。所以這場比賽確實讓我們更有信心，但這其中仍有『因素』需要考量。」",
    "這所謂的「因素」，指的正是 塞爾提克此役缺少了兩名關鍵球員：Kristaps Porziņģis 與 Jrue Holiday。 儘管人手不齊，賽爾提克仍能一路纏鬥至最後時刻，甚至在開局就把騎士打爆。這也讓人不禁思考：如果季後賽雙方再度交手，完整體的塞爾提克，騎士真的有勝算嗎？",
    "這將是接下來值得關注的關鍵課題。",
    "自從 De’Andre Hunter 加盟後，騎士至今八連勝，且進攻端的進階數據幾乎全面登頂聯盟第一，同時防守強度也未因進攻提升而下降。騎士目前的表現，確實像是一支總冠軍競爭者該有的樣子。",
    "然而，正如 Mitchell 在賽後所說：「我們現在的目標就是一步一步來。享受這場勝利，享受我們如何完成逆轉的過程。但到了最後，二月的勝利不代表任何意義。我們可能輸 40 分，也可能贏 40 分，關鍵是到了季後賽時，我們的狀態如何。」",
    "目前的騎士，看起來已經準備好迎接季後賽。但真正的戰爭，才正要開始。",
    "-BT",
    "同場加映｜「騎士的韌性讓他們在場上逆轉比賽，但這支球隊的化學反應可不只是體現在比賽裡！騎士球員在《The Bench Seat》Podcast 上大聊隊內 Trash Talk 文化，連教練都習以為常？甚至有人每週被隊友嗆『你根本沒進過季後賽！』😂 這到底是球隊變強的關鍵，還是隱藏的危機？ 🎥 來看看騎士更衣室的真實樣貌 👉"
  ],
  "category": [
    "賽事戰報"
  ]
}