{
  "id": "117958",
  "title": "我不僅要打爆你，而且比你更努力百倍－Payton Pritchard",
  "date": "2025/03/06",
  "topic": "籃球",
  "author_name": "西門思",
  "tags": [
    "波士頓塞爾提克",
    "PaytonPritchard",
    "Boston Celtics"
  ],
  "article-content": [
    "距離總冠軍賽第五戰上半場結束還剩四秒鐘，達拉斯獨行俠隊的Luka Doncic站上罰球線投出第二球。",
    "Doncic力道太大，籃球碰到籃框後端高高彈起，被波士頓塞爾提克的Al Horford一把抓下，轉身傳給幾步之外的Payton Pritchard，時間還剩下2.5秒。",
    "Pritchard只運了一次球，甚至還沒運過半場，他就高高跳起預備出手，時間只剩下0.6秒。Doncic飛奔過來準備封阻，如果是別人出手，他或許不會如此認真，但Pritchard才在幾天前的比賽投進另一顆34呎遠的超遠三分球。",
    "時間終了的蜂鳴器響起，但Pritchard投出的籃球飛得老高，劃出一條完美的弧線，破網而入，所有隊友和全場球迷都興奮地跳了起來。",
    "Pritchard後來說，他一開始對於周圍的吵雜渾然不覺，「你如此投入在那個時刻。我不是旁觀者，我身在其中，其他人都在觀看。」他說。",
    "那一球一舉把比賽差距拉開到21分，獨行俠在下半場無力反攻，塞爾提克帶回了隊史第18座總冠軍。",
    "根據媒體統計，Pritchard的出手距離遠達43呎，是近25年來總冠軍賽最遠的一記進球，那也是Pritchard在那場比賽的唯一一次出手。",
    "「那真的太美了。當他投進後，你看看另一支球隊，那種事就是會打垮你的士氣，然後那也激勵了我們。」Horford說。",
    "「Payton啊，那也像是總結了他這個球員。」Horford說：「他經歷過起起伏伏，不知道該期待什麼，何時可以上場，何時無法上場。他是那種大賽型球員",
    "這對他來說很辛苦，因為我們有很多球員。」",
    "「但是他站了出來，冷靜、做好充足準備、不感到畏懼地出手，當他一出手時，我不知道你們怎麼想，但我心裡想：『老兄他會投進這球，這太瘋狂了。』」Horford說。",
    "Pritchard隊友Jaylen Brown的評論比較簡潔有力。「那傢伙，他是個他Ｘ的傳奇呀老兄。」Brown說。",
    "但是對於奧勒岡州的籃球迷來說，Pritchard很早以前就是一個傳奇了。",
    "Pritchard在加入高中籃球隊時只有5呎9吋高，儘管表現跌跌撞撞，卻帶領球隊拿下17年來的第一座州冠軍，但隨著他也逐漸成為球隊不可或缺的領袖，他們在四年內得到96場勝利，並且完成了州冠軍四連霸的偉業。",
    "高中畢業之後，Prichard本來考慮加入奧克拉荷馬大學，但最後選擇了離家比較近的奧勒岡大學。他在第一年就成為先發控衛，而球隊打進了78年來第一次四強賽，不過那時Pritchard主要是幫助那些準備加入NBA的隊友，像是Dillon Brooks和Jordan Bell等等製造機會。",
    "隨著那些天份更高的隊友投身NBA後，Pritchard接下得分重任，平均每場得分超過20分，最後也捧回了以塞爾提克傳奇球星Bob Cousy為名的年度最佳控衛獎。",
    "儘管寫下這些驚人的成績，但Pritchard並沒有特別優異的身體條件，他只有6呎1吋高，甚至自嘲說在念大學時，當他走進體育館，人人往往以為他是球隊經理，但在這不起眼的身材裡，是比任何人都更想要勝利的好勝心。",
    "Pritchard的父母是他的好朋友Anthony Mathis的法定監護人，所以Pritchard和Mathis從小就睡在一起，而Pritchard會比Mathis更早半小時起床，因為他要在Mathis睜開眼睛前就完成自己的運球訓練，藉此向Mathis傳達一個無聲的訊息。",
    "「我不需要說出來，但這樣他就會知道我已經比他更早一步。」Pritchard說：「我不知道那樣想是不是很瘋狂，但我想要他知道我永遠都會超在他前面。」",
    "每天晚上Pritchard會和Mathis一對一單挑籃球，直到街燈亮起，直到警察叫他們趕快回家，後來等到年紀更大一些時，他們會去超級市場停車場後面的籃球場繼續打，而且這些比賽往往激烈到最後以拳腳相向收場。",
    "大部份時候，Pritchard會在早上六點就到學校進行自主練習，午餐前，他會和父親在田徑場練習跑步衝刺，在籃球隊練球結束後，他還會自己加練或參加五打五的全場比賽。",
    "有一次，教練發現Pritchard手上包著藥用繃帶，於是問他怎麼了，而Pritchard回說自己運太多球了，因為他每天早上五點就起床，在車庫裡用一顆加重的籃球練習運球，但籃球表面太過粗糙，不停地在水泥地上磨擦，最後讓Pritchard的手都磨破流血。",
    "「我心裡想，『老天，我這一生也打很多籃球，可從來沒有需要在我手上綁繃帶。』」Pritchard的高中籃球教練Eric Viuhkola說。",
    "當Pritchard念八年級時，他和家人討論後決定住在學校，這樣他可以有更多時間練習，他朋友Jaydon Grant（他父親是在NBA打了12年的Brian Grant）也試著這樣做了一個月，結果最後放棄了，當家人要他回學校時，Grant甚至哭了出來。",
    "Pritchard說現在他不會讓小孩這樣做，但是在那時這樣的決定聽起來很合理。",
    "兩年後，15歲的Pritchard遇到另一個鍛鍊球技的對象，那就是當時洛杉磯湖人隊的後衛Steve Blake。Blake和Pritchard住在同一個小鎮，當Blake在自主練習時，注意到一個充滿拼勁的孩子，於是開始給他一些建議，這樣的互動慢慢轉變成每天早上的一對一單挑。",
    "「那是很不錯的比賽。」Blake說：「即便年紀還很小，他已經是一個很特別的籃球員。他充滿拼勁，而這也幫助了我，但我可沒有讓他好過。」",
    "或許不意外的是，Pritchard那時候從來沒有贏過Blake，但他可一點都不服氣。",
    "「Steve總是把他打爆。」Terry說：「Payton坐車回家時總是眼眶含淚，因為他覺得自己應該贏。但這對他來說是好事，他總是為未來做好準備。」",
    "或許Payton Pritchard自己沒有發現，但是他繼承了一種奧勒岡州的籃球傳統，就是那種個頭並不高大，但靠著拼勁闖出一片天空的後衛，Blake或許是其一，而在他之前是九〇年代的Damon Stoudamire和Terrell Brandon，而再之前是七〇年代的Danny Ainge。",
    "Ainge來自距離Pritchard家鄉以南100英哩遠的尤金市（Eugene），從小就是個運動好手，在高中時除了贏得兩座州冠軍外，還同時在籃球、美式足球和棒球三項運動入選全美第一隊，有些人說他可能是奧勒岡州出過最強的運動員。",
    "或許是因為同樣出身自奧勒岡州，當Ainge成為塞爾提克總管時，總會特別注意Payton Pritchard。",
    "「我這些年來看了很多Payton的比賽，也許是因為奧勒岡州的連結，我發現自己過去幾年總是會到西岸參與Pac-12巡迴賽，其他時候則是在尤金市。我被Payton的球技深深吸引。他即便在大一時就充滿拼勁，看著他一路到大四的成長，必須要扛起很重要的得分重擔。我覺得他是一個可以在任何體系裡打球的球員。」Ainge說。",
    "「Danny總是不斷地說著Payton，還有他打球有多拼。」時任塞爾提克助理總管的Mike Zarren說：「他並不是那支球隊裡面最強的球員，但是Danny總是在說：『看看那個小傢伙！他總是拚了命！』」",
    "對Pritchard來說，壞消息是他的大學籃球生涯因為新冠肺炎疫情而提前終止，少了NCAA巡迴賽或是NBA選秀測試的機會，讓他這樣缺少令人驚奇天賦的球員將更難被NBA球隊看到。",
    "於是他把自己在車庫運球的影片放到YouTube上，回到高中校園重現那些與父親一起進行的練習，也再度找上Blake練球，「現在我要贏他可是一點機會都沒有。」Blake說。",
    "2020年選秀會那天晚上，電視記者在Pritchard家裡守候，準備拍攝他的反應，但Pritchard只覺得沮喪，台上唸出一個又一個名字但卻沒有他，後來他決定到家樓上放鬆一下，這時經紀人打電話過來，叫他趕快下樓。",
    "那個晚上，塞爾提克有第14順位、第26順位、第30順位和第47順位籤，大部分預測都認為Pritchard大概會在第一輪末或第二輪初中選，而不想冒險的Ainge最終用第26順位籤選了Pritchard。",
    "如同過往，Pritchard做好了充足準備，很快地贏得了隊中老鳥和時任總教練的Brad Stevens的肯定。「在季前訓練營開始前，新秀在選秀會後幾天就會來球隊報到，我們會在一些測試之後做一些小組練習，你可以發現他已經超前進度。」Stevens說。",
    "不過對Pritchard來說，這只是另一段挑戰的開始。他在2021年的菜鳥球季還獲得不少上場機會，但隨著塞爾提克的後衛人才濟濟，Pritchard的上場時間也隨著逐年下滑，這也連帶影響了他的表現，但他始終保持信心。",
    "「自從加入聯盟以來，我就在不斷適應。我想這是我之所以可能夠每年不斷進步的唯一原因，因為總是有一些很挫折的時候，那時候你可能會放棄，但是你從那些時刻中成長、不斷學習，變得更好，而且從每個遇到的人身上學習。」Pritchard說。",
    "「你得要每天早上看看鏡中的自己，知道自己的能力和付出的代價。我想一切都要回到付出，我花費的那些時間，那會增強信心。」",
    "「那非常辛苦。你要想想，每一個在NBA的球員都是他們大學籃球隊裡最強的球員，也絕對是他高中籃球隊裡最強的球員。他們一路來都是每場比賽出手20次的。所以當你加入聯盟時，簡直就是一大震撼，你得要了解怎樣用不同的方式帶來影響。所以我想那是一種調整。很多年輕的傢伙無法調整，這是為什麼他們無法在聯盟裡生存，但是能做到的球員就會成功。你得要一步一步來。你知道，如果你想要成為最棒的球員，你得要經歷不同的角色，然後從那裡成長，不斷前進。」Pritchard說。",
    "2023年球季，當Pritchard的上場時間跌到生涯最低的每場13.4分鐘時，他曾希望自己被交易出去，但後來塞爾提克決定與他簽下四年3,000萬美元合約，並且讓他獲得更多上場機會。",
    "Pritchard只有一種回應，那就是更多練習。「我看的角度不只是贏得比賽，而是要比別人更努力，那對我來說也是一種勝利。」Pritchard說。",
    "Pritchard從書中讀到Kobe Bryant在高中時總會與隊上的板凳球員單挑，所以他一個禮拜會有四、五次找來兩、三個大學或職業球員單挑，其中最好是一個後衛、一個前鋒和一個中鋒，這樣他才可以模擬真實比賽中遇到的不同對手，而且這些球員要夠拼，不會輕易地被他打倒。",
    "三個防守者輪流上場，Pritchard會和對手在籃球場上的七個地方單挑，他還會限制自己可以移動的區域。先在五個回合中贏得三次的人獲勝，如果是防守者贏了，Pritchard就會把錢丟進一個小筒子裡，反之如果Pritchard贏了，他就會把錢拿出來。",
    "「一個人打球很無聊，但是有個人試著阻止你，讓我更想渴望每天打爆他們。」Pritchard說，就像是籃球版的「魷魚遊戲」。",
    "去年夏天，為了提升自己在運球後出手的準度，Pritchard做了更多練習，試著創造更多出手空間，加強體能，以便可以更快的速度跑得比防守者更久。",
    "「就是把我自己放在不同的情境。」Pritchard說：「不必然是某一種練習，而是某些情境當他們這樣防守我時，怎樣是正確的出手？如果他們以某種方式打球，如果我在球場的這一邊、而他們用這個角度防守我，那我應該用這樣出手。」",
    "在每次單挑比賽結束後，所有人會比賽罰球決定誰可以把錢帶走，當Pritchard罰球時，其他人可以用各種方式干擾他，不過他依然常常是最後的贏家。",
    "這些練習帶來了很好的效果，這個球季Pritchard的上場時間增加到了每場27.9分鐘，平均得分上升到13.9分，三分球命中率約是41.6％，平均每場出手7.7次，可以投進3.2球，這些數據都是生涯最好成績，也讓他成為最佳第六人的強力候選人。",
    "Pritchard的三分出手不只準，而且很遠。根據統計，他的三分球平均出手距離是27.06呎，而NBA的最遠三分線距離是23呎9吋。",
    "對於那種在讀秒時刻的遠距離出手，Pritchard依然充滿信心，雖然未必能如同去年總冠軍賽時那樣準，除了因為現在對手都會對他嚴加看管外，也是因為那樣的出手本來就不容易，但Pritchard對每次出手都毫不猶豫。有些球員為了維持自己的命中率數據，會刻意等到時間終了，但Pritchard可不是那樣的人。",
    "「內心軟弱。」Pritchard說：「擔心命中率，那非常軟弱。你在乎自己的命中率更勝於贏球，那真的很軟弱。」",
    "對於Payton Pritchard來說，軟弱永遠不會是用來形容他的字詞，畢竟他是那個高中教練希望他不要再練球、趕快回家睡覺的球員，那個大學教練怕他累壞，要他趕快離開球場、放一天假的球員，那個人們口中把身體中每一分潛能都要榨出來的球員，那個父母跟他說「如果你想要偉大，你就不可以甘於普通」的球員。",
    "Pritchard說他有一本「麻辣書」（burn book），這名字來自於電影《辣妹過招》（Mean Girls）中用來寫同學壞話的小冊，但Pritchard寫的是別人對他的批評，從高中時，他就會把那些批評或懷疑他的人寫下來，不管是教練、對手或是家長，那些人從前懷疑他能否進入第一級大學、懷疑他能否打進NBA、懷疑他能否在NBA生存下來。",
    "然後Pritchard每次見到名字被寫在裡頭的人出現在眼前，他就要用盡全力打爆他們。",
    "「我不會坐在這裡說這很容易。」Pritchard說：「有時候，我覺得對每個人來說都一樣，想要放棄的想法總是會爬進腦海。你感覺很挫折，你不知道自己能否做到，你想說：『Ｘ的？我真的能辦到嗎？』但是我總是面對它拼命努力。」",
    "而你只會希望自己的名字不要出現在那本小冊子裡。"
  ],
  "category": [
    "球員焦點"
  ]
}