{
  "id": "117995",
  "title": "NBA》將防守提升檔次 湖人的強制升級",
  "date": "2025/03/09",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "八村壘",
    "Dorian Finney-Smith",
    "JJ Redick",
    "Jarred Vanderbilt",
    "Gabe Vincent"
  ],
  "article-content": [
    "當湖人將Anthony Davis與Max Christie交易至達拉斯獨行俠，換回Luka Dončić時，他們等於也送走了球隊防守的支柱。Davis不僅是禁區的屏障，更是讓整體防守體系穩固的關鍵。他的防守適應性可以讓球隊採用任何策略，且讓對手噩夢連連，他的防守影響力無疑是獨一無二的。",
    "Christie的離開同樣讓湖人防守受到影響，在前幾個賽季展現潛力後，本季他已成長為球隊的主要外圍防守者，專門對位對方最難纏的得分手，並且表現相當出色。",
    "失去其中一人已經是不小損失，何況兩人同時離隊。不過原本預期湖人防守在他們離隊後會面臨崩盤，但事實卻完全相反，他們的防守不僅沒有瓦解，反而變得更加強悍。",
    "湖人在沒有AD坐鎮的情況下，防守效率甚至能來到聯盟第一，並讓對手的有效投籃命中率僅有49.5%。對於一支在交易後被認為防守將不堪一擊的球隊而言，這無疑是一項驚人成就。",
    "這讓人不禁想問：湖人究竟是如何做到的？",
    "要單靠某位球員填補AD和Christie的空缺幾乎不可能。因此，湖人選擇以團隊防守來彌補這些損失。他們強調的是「整體」而非「個體」，是「群狼」而非「孤狼」。",
    "湖人總教練JJ Redick在受訪時說到：「我們的球員現在完全投入團隊防守。我們的確擁有一些優秀的防守者，但最重要的還是團隊協防與彼此信任。只要我們打得努力、競爭意識強，就能在比賽中發揮出色。這是一項團隊運動，整個群體必須保持一致，而我們最近的比賽展現出了這種精神。」",
    "湖人團隊防守的最佳證明，就是他們如何在沒有AD的情況下應對聯盟頂級中鋒。像是面對到Karl-Anthony Towns、Ivica Zubac、Nikola Jokić這樣的強力內線球員，湖人沒有單一能夠抗衡他們的防守者，因此改採集體圍剿的戰術。",
    "湖人以團隊防守來彌補缺乏傳統護框者的劣勢，藉由換防（Redick與球隊稱之為「Redding」）、雙人包夾、快速輪轉補位，以及全員卡位搶籃板等方式來守護分數。他們像一群飢餓的郊狼，包圍著比他們龐大的獵物，並展現出獵人的本能。",
    "八村壘談到湖人的防守時表示：「我們互相幫助，我們會彼此補位，這是我們在團隊防守中最強調的一點。而這也是我們最近做得最好的地方，我們必須繼續保持。」",
    "湖人如何彌補禁區劣勢？",
    "透過團隊合作，湖人成功干擾對手的禁區投籃，同時降低二波進攻機會，這主要得益於他們的整體身材並沒有想像中那麼矮小。雖然湖人陣中沒有傳統意義上的大中鋒，但他們在其他位置上擁有足夠的身高與臂展來彌補這點。",
    "達志影像AP",
    "在輪換陣容中的前九名球員裡，有八人身高達6呎5吋（約196公分）或更高。而其中最矮的球員為6呎2吋（約188公分）的Gabe Vincent，不過他卻是場上的「惡犬」，拼勁十足。",
    "數據上，湖人在讓對手在距離籃框6呎內的投籃命中率排名聯盟第七低，而在半場防守中，他們讓對手搶進攻籃板的比例排名第11位。雖然後者看似不算突出，但湖人在這段時間內僅讓對手完成第五少的「補籃得分」，最終造就了聯盟第二好的半場防守效率。",
    "此外，湖人也明顯改善了轉換防守。本季初期，他們曾是聯盟防守回防最差的球隊之一，但近期他們已改變這種情況。即使對手擁有人數優勢，湖人依然不會輕易放棄防守，憑藉著努力回防來增加對手的進攻難度。",
    "湖人的防守能持續下去嗎？",
    "在1月30日、也就是AD為湖人出戰的最後一場比賽之前，湖人是聯盟倒數第二的轉換防守球隊。而自那之後，他們已升至第二名。簡而言之，這支球隊拼盡全力去打球。",
    "交易截止日前補進的Dorian Finney-Smith的總正負值為全隊最佳，Gabe Vincent與Jarred Vanderbilt的健康回歸，讓湖人每場比賽都展現出藍領球隊的精神。他們可能會輸球，但絕不會因為不努力而輸。",
    "此外，教練團隊也值得讚揚。即使球隊遭遇傷病與大規模陣容變動，他們依然讓所有球員上場並全力投入，而這正是防守端成長的最大關鍵。在最近的10場比賽裡，湖人是全聯盟被吹進攻犯規次數最多的球隊、與其他球隊並列防守端爭球最多，並且在防守端的卡位率高達89.5%（此前僅為79.8%），為聯盟最高。",
    "LeBron James在湖人客場戰勝丹佛金塊後說到：「如果我們想長期保持成功並贏得比賽，我們必須相信我們的比賽計畫，我們必須專注於細節。我們現在有了合適的陣容，可以真正專注於比賽計畫，並在進攻與防守端執行得更有策略性。」",
    "雖然隊湖人能否維持這種強度仍有疑問，在剩下的艱難賽程中，他們能否保持這樣的防守表現也是問題，但湖人已證明，他們並不像外界認為的那麼脆弱。他們又高又狠，對球施壓無所不在。敢低估他們？那就準備迎接災難吧。",
    "【特約編輯 郭程霖／責任編輯 謝一謙】",
    "🔥🔥🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}