{
  "id": "117976",
  "title": "【NBA2024-25】延長賽再證LeBron James與Luka Doncic的強勢，尼克末尾熄火遭湖人逆襲奪8連勝",
  "date": "2025/03/07",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "紐約尼克",
    "洛杉磯湖人",
    "OG Anunoby",
    "Luka Doncic",
    "LeBron James",
    "Karl-Anthony Towns",
    "Jalen Brunson",
    "Gabe Vincent",
    "Trey Jemison",
    "湖人雙星"
  ],
  "article-content": [
    "《NBA2024-25:54》賽前已拿下7連勝的湖人，今日是遭遇大蘋果軍團的強勢挑戰，只是Jalen Brunson雖一人強突防線並豪取分數，卻在下半場陷入手感低落；反倒LeBron James與Luka Doncic雙星量能穩定，不僅合力攻下63分，更藉20次助攻連結隊友將劣勢扳平，而延長賽一個意外的轉捩點，終場是讓湖人將勝利留下並延續長紅。",
    "賽前已拿下7連勝並將排名推升至第二的湖人，今日迎來東區第三尼克的挑戰，雖一路落後辛苦追趕，但末尾關鍵時刻的穩健，使其仍能戰至延長且有勝利曙光。開節Luka Doncic就掌控全場，外線準心拿出來投進2顆，穿針引線也沒被遺落，豪取13分2助攻外帶1抄截，讓紫金軍始終能保持領先；不過尼克的進攻殺器Jalen Brunson，同樣於進攻有高效表現，分庭抗禮取得14分3助攻，助隊第一節收下27分緊咬不放。",
    "第二節湖人雙星受到裁判哨音影響，情緒波瀾更影響到全隊表現，單節個別發生5次失誤與犯規，執著於得利吹判之際，讓對手有了可趁之機；OG Anunoby不斷在外線開火噴進3顆，絕不失手的投射是一舉攻進13分，讓尼克開錶後2分鐘就要到優勢前行。客隊並沒有放過主隊的深陷混亂，有機會就開往禁區，若遭阻斷就尋找外圍機會，團隊7記強火應援下，半場是成功要到9分領先。",
    "第三節情勢與先前無所差，Brunson依舊獨大撐起球隊，透過個人能力彌補隊友的外線熄火，湖人雖投射手感稍好一些，但整體命中率也是不高，12分鐘過去優劣未變。末節把禁區城池固守好的主隊，讓尼克落入得分當機困境，主將得分效率不高，縱有高度還是難以取分；而Gabe Vincent如同及時雨的三分，聯手LeBron James改變局勢並揚起氣焰，率隊打出23：15的單節比分並逼入延長賽。",
    "Doncic操刀首次進攻就得手，後再補上一記外線帶出5：0小高潮，Brunson雖立即反應並拉近分差，但Austin Reaves的找到準心，不讓尼克有輕易追上的機會。只是Brunson於結束前1分鐘左右傷退，即便離場前完成罰球助隊追平分數至107，卻也無法抵擋對手6罰全進的穩定，終場湖人就以113：109逆襲成功，搶下8連勝的同時將金塊擋在身後。",
    "這場算是不折不扣的肉搏戰，雙方三分外線手感低迷，即便有空檔能瞄準出手，打鐵情況也比破網來得更多；湖人42投14中、尼克43投10中皆有失水準，導致縮小防守圈於下半場成主軸，就是不給對手輕鬆在禁區強攻。有別紫金軍有雙核能交互Cover，大蘋果基本就靠Jalen Brunson一人拆解防線，即便三分能貢獻的不多，藉經驗判讀換取出手空間的威脅性也很夠。",
    "繳出26投13中且站上罰球線13次進12顆，豪取全場最高39分10助攻4籃板，失誤還是漂亮的3次，無論是鞏固領先或頂住壓力，都能看到他一夫當關的責任與決心，如此不難得知延長賽其傷退後，陷入群龍無首的尼克有多難受。OG Anunoby除了進攻端拿下20分外，對位防守Luka Doncic的責任也重大，但Karl-Anthony Towns沒能拿出禁區主宰力，板凳量能依舊不見人影之際，戰線拉得越長勢必越加不利，助攻僅20次的火力點限縮，成了遭逆轉落敗的主因。",
    "湖人雖也無法大量取分挺進，但Doncic和LeBron James的節奏掌控，透過組織配合仍能為團隊帶來穩定量能，合力攻下63分20助攻19籃板，不僅成功將落後弭平，更是延長賽能迎接勝利的關鍵。被以高制慢的Doncic，充分掌握中鋒下滑與弱側邊底角的機會，就算於禁區陷入包夾，仍能於空隙間求生存，Gabe Vincent和Trey Jemison的19分便是最佳佐證，高達48%的助攻率說明傳球方面的顯著效益。",
    "LBJ則是筆者認為的首要功臣，關鍵時刻罰球入網準確，切入突破的把握度也高，重點是扛下五小中鋒並延緩KAT的破壞力，加上鞏固籃板的苦力有成效，讓數據昇華成甜美果實收尾。高度不足就用厚度來扛，總計抓下12顆籃板的他，防守籃板率來到全隊最高的21.6%，控球不遭斷且無失誤送出8助攻，說實在可能比聯盟一堆後場球員更穩，就算中途受到點情緒影響，也能很快找回狀態穩住隊友。",
    "在湖人拿到8連勝的同時，可謂首階段磨合有了一個結論，延長賽實際是個很好的任務分配試金石，誰為這個團隊的主導是一目了然；就如尼克由Brunson一人承包重責，湖人就是Doncic來組織運行，與LBJ的配合是將空間運用得恰到好處，光是兩人相互傳導，就足夠造成對手防守溝通困擾。先前文章提過要是進到拉鋸時刻，雙星的強勢將成為勝利絕佳保證，合拍後的首度延長是再次證明一切。",
    "(上述圖片來源：洛杉磯湖人及紐約尼克官方X&粉專、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}