{
  "id": "117999",
  "title": "【NBA2024-25】現代神獸Nikola Jokić再成史上第一人，狂取31分21籃板22助攻就讓太陽下山",
  "date": "2025/03/08",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "大三元",
    "鳳凰城太陽",
    "丹佛金塊",
    "Kevin Durant",
    "Devin Booker",
    "Nikola Jokic",
    "Nikola Jokić",
    "Christian Braun",
    "30+20+20",
    "31分21籃板22助攻"
  ],
  "article-content": [
    "《NBA2024-25:56》當代聯盟大三元製造機Nikola Jokić，除了刷數據永遠不落人後外，堆高成就也總是不絕於耳；今日對上太陽的比賽裡，不僅率隊從頭領先到尾，縱使遭雙星Devin Booker及Kevin Durant頑強抵抗，但把握延長加賽時間，締造史上第一位達成「30+20+20」的驚人大三元，最後以31分21籃板22助攻為隊鞏固勝利，精彩時刻讓我們一起回顧。",
    "位居分區前後段的雙雄太陽與金塊，下半季是為各自目標來努力，前者身在附加賽關口爭取門票，後者則是鞏固排名力搶主場優勢，不過互不相讓的強強對壘，不僅帶來一場高潮迭起的你追我趕，更有史無前例的紀錄出現於前。首節金塊就人人有功練，短短不到5分鐘就肆虐對手半場，一度要到多達11分領先，反觀太陽三星手感偏差是黯淡無光，難以助隊將落後趕上，局勢看來相當不妙。",
    "第二節Devin Booker總算有所展現，開節連下7分並攜手Collin Gillespie收復失土，只是金塊板凳沒打算讓出優勢，Peyton Watson、Christian Braun和Zeke Nnaji通力合作再把分差帶至雙位數，輪換成先發後的快速跑動，更讓太陽顯得雜亂無章，僅能眼睜睜看著比分被越拉越開。單節9投6中的三分破網，外加11助攻的傳導無阻，用7人得分紀錄將局面掌握在自己手中。",
    "易籃過後太陽進攻狀態持續回溫，只是金塊這邊也沒有降，雙方第三節命中率皆來到60%，加上各項數據無所差之際，以相似的35：34結束這段期間對抗。不過第四節的Booker宛如殺神上身，一人7投5中狂砍16分率隊逆流而上，縱使Nikola Jokić持續在內外展現影響力，不失位悍防給了太陽機會迎頭趕上；長達2分半左右的當機，讓比分是陷入極度拉鋸，Braun先飆進3分留下1.4秒給對手，但落位底角的死神Kevin Durant，硬是在紅燈亮起前扳平比分，延長加班勢在必行。",
    "重新主宰戰場的金塊搭檔，Jokić與Jamal Murray率先破風，今天手感發燙的Braun再來加油添醋，隨即將7分領先收進口袋；然而慌了手腳的主隊，沒想到出來撐場面的是禁區裡的Mason Plumlee，難以阻擋的團隊8助攻成績，讓客隊揚長而去且弄得對手潰不成軍。即便透過犯規戰術試圖保留時間來追趕落後，但7罰全數命中的穩定，是完全不給任何機會，最後就在小丑締造偉大成就的同時，以149：141讓太陽下山。",
    "拿大三元這檔事，對當代神獸Nikola Jokić並不算什麼，但這場力退太陽的數字，可不是我們一般常見的樣貌，而是繳出瘋狂表現並成為史上首位達成「30+20+20」的球員。不過能看到這瞠目結舌的經典時刻，太陽神射Devin Booker與死神Kevin Durant得記上一筆功勞，要不是他們的頑強抵抗，恐怕四節到點就被買單是板上釘釘的事。",
    "比賽從開錶那刻起，金塊就佔領著絕對優勢，Jokić和Aaron Gordon的高位持球，太陽是一點辦法都沒有；內線移動緩慢且鋒線對抗性不足，對位也不算積極並壓迫，沒給對手出手多大考驗，第一節進攻有量能就還好，但二三節失速加上退防不合格，就如此被予取予求。二波進攻得分有優勢，快攻取分為31：14的差距，著實體現雙方於此的攻防有別，若非第四節關鍵時刻失誤稍多，延長加班這事不會出現。",
    "Jokić在今日的比賽以前，單場最多就是19次助攻，始終就缺那1次能再創新高峰與史無前例，不過多了5分鐘能運用，已將要達標的數字就待時間來完成。整場繳出31分21籃板22助攻的他，就是太陽心中最痛的傷痕，傳統中鋒速度不夠，高鋒線則無法身體對抗，弧頂被突破與輾進去是常態，要是吸引到包夾還能串連隊友，本色依舊助金塊是順風順水；進攻效率值135.1且帶出61.1%的助攻率，先發全員於此效率值皆在135以上，不難得知火力有多兇猛。",
    "此外，Jokić還能在協防將路徑關上，出手干擾一下也弄來3抄截，雖說跑來跑去並在各處體現存在感，讓體能消耗比先前大不少，但出色球商運用與防守判讀，在對的時機將球送到正確的人手裡，取分效率自然就能展現出來。Christian Braun則是另個引領勝利的功臣，本季場均進1顆三分問題不大，但這場瘋狂飆進4顆且整體命中率之高，進帳25分成為拉開與鞏固領先的關鍵所在。",
    "若只比較雙方的先發戰力，老實說太陽不見得比金塊差，就算板凳掏出來比一比，後者也沒有一定佔上風；然而球星能在場上所擴大的影響力，才是人數多寡以外的勝負分水嶺，可說Jokić一人就把對面三星，除了得分以外的事通通做完。筆者覺得太陽沒上更高強度防守給他不正確，等你開始靠過來要包夾，球就送出去了，甚至快攻一丟就能夠出手，即便自身對進攻量能有信心，但如此模式要贏球其實難上加難。",
    "(上述圖片來源：丹佛金塊及鳳凰城太陽官方X&粉專、NBA官網、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}