{
  "id": "117992",
  "title": "NBA》輪迴的夢魘 76人的失敗賭局？",
  "date": "2025/03/08",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "費城76人",
    "Joel Embiid",
    "Paul George",
    "Daryl Morey"
  ],
  "article-content": [
    "關於賭博最重要的一件事情就是：那些賭局中的最佳決策、看起來最聰明的計畫，仍然有可能會反咬你一口，讓你以淒慘結局收場，對未來只有一片茫然。",
    "這就是本季費城七六人的最佳寫照。",
    "不到一年前，七六人在休賽季展現漂亮操盤，成為眾所矚目的聯盟焦點。七六人總管Daryl Morey在自由球員市場大展身手，投入大量資產，以當時輿論風向來看，他似乎表現亮眼，成為勝利賭客。",
    "但就在七六人宣佈Joel Embiid這個球季將關機養傷後，讓七六人這個流年不利的球季彷彿又挨了一記悶棍，而Morey的那些休賽季操作，如今也成為一場巨型夢魘。去年夏天以四年、2億1200萬延攬Paul George，對七六人來說真的是一場勝利嗎？如今讓人越來越不確定。",
    "其他的陣容異動，甚至可說是在Joel Embiid、Tyrese Maxey之外的陣容重組，在休賽季時並沒有引起太大的爭議，就只是Morey充份發揮自己的風格：不顧風險、賭上一切、追求最大的可能報酬，組團就要組全聯盟最星光熠熠、最資歷顯赫的最大團。",
    "球季開打前，賭盤為七六人開出9：1的賠率，是當時全聯盟第四佳的數據；球評們一片看好七六人；其他管理階層也將七六人視為勁敵，和塞爾提克、雷霆、尼克並列聯盟強權。",
    "然而，當我們將目光拉回現實，就能看出七六人今日的慘況有多難堪：他們目前的戰績僅為東區第12名，勉強擠進附加賽或許是本季的最後一道曙光。",
    "「七六人和Joel Embiid正在尋求頂尖醫療團隊的諮詢，重新檢視Embiid持續發生的膝蓋傷勢，」七六人團隊發出的聲明當中如此寫道，「經過進一步評估後，結果顯示Embiid的健康狀況不適合持續出賽，因此會缺席接下來的剩餘球季，專注在治療和復健。」",
    "「我們正在持續與醫療專家合作，研擬最適當的治療計劃，並且會持續更新消息。球隊和專業團隊們都會持續與Joel攜手合作，確保接下來的每一步都能為他帶來更健康、更頂尖的場上表現。」",
    "達志影像AP",
    "確實，我們並不應該將Embiid的傷勢歸咎於Morey的操盤，但這兩件事其實也是環環相扣的。用好聽一點的說法，Morey的「野心」將高比例風險投注在Embiid身上，這包括球隊短期、長期的陣容結構都是。",
    "事實就是，Morey總是喜歡與風險共存，藉此讓球隊擁有更高層級的天賦。就像當年他將James Harden從雷霆交易至火箭，雖然打造了一段傳奇，但最後鬧得不歡而散；還有後來從Chris Paul換成Russell Westbrook的後場實驗；甚至如果將時間往前回推，2012年選秀會他用第16順位選了Royce White，也是一位才華洋溢、但充滿風險的新秀。",
    "如今，Embiid的健康風險再度浮上檯面，讓Morey再度面臨了相同的挑戰：他看似聰明的高風險賭局，最終成敗還是將會高比例取決於Embiid的健康狀況。",
    "沒多久之前，Embiid才剛拿下年度MVP，繳出單場70分的頂尖表現。但換個角度來看，或許當時就已經是Embiid生涯巔峰了？或許當時就是Embiid球員生涯黃金歲月的最後餘暉？如果事實真是如此，那麼這也意味著七六人的組團夢將徹底失敗。",
    "看看PG的合約，他將在今年五月邁入35歲，今年球季明顯大幅退化，甚至近日還在自己的podcast中宣佈將暫停錄製節目，為了要「專心調養身體，調整自己的心理狀態」。",
    "這句話其實存在一件很弔詭的事情：球季已經進入二月了，即將進入下半球季，你的體能狀態、心理狀態不是應該早就準備就緒了嗎？若是錄製podcast會對此有所影響，那不是早該在幾個月前就暫停錄節目了嗎？",
    "不管如何，這就是Morey賭上一切、重金簽下的明星球員，並且將球隊未來幾年的希望都寄託在他身上，七六人未來幾年能否持續躋身列強，也得看他的表現。而如今，George的表現並不太好看。",
    "隨著George的合約看起來越來越令人搖頭，還有Embiid健康狀況的惡化，感覺這一場Morey的豪邁賭局，又將一步步落入深淵。",
    "這當然也會展開一連串的連鎖效應。首先是Nick Nurse的烏紗帽將越來越不穩，因為拿到一份亮眼名單的他，卻沒有藉此炒出一盤好菜。這支球隊一度被視為是總冠軍熱門，但如今卻連晉級季後賽都顯得有些勉強。",
    "七六人將Embiid關機其實是好事，因為他們手上握有一張前六順位保護的選秀籤，因此越低迷的戰績，就意味著更理想的樂透機率，今年這屆高天賦選秀會也是值得一賭的。",
    "不過當然，或許一切根本就沒差。如果Embiid無法在傷後找回頂尖身手，如果PG這份合約無法成為救贖、而是成為一場災難，那麼從Maxey的爆發、到Jared McCain季初的亮眼表現、再到Morey無疑傑出的操盤手段，都將成為這艘沉船的陪襯背景。",
    "賭局總是有贏有輸，有時贏的樂不可支，有時輸的彷彿世界末日即將來臨。而七六人這支球隊，如今看似越來越像一張無法兌現的空頭支票，雖然是場聰明的賭局，但最終的結局也可以讓他們賠上一切。",
    "【特約編輯 范仕仰／責任編輯 謝一謙】",
    "🔥🔥🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}