{
  "id": "117978",
  "title": "【NBA2024-25】Stephen Curry神仙球亂飛猛炸，勇士不懼落後拆解籃網笑納甜美勝利",
  "date": "2025/03/08",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "布魯克林籃網",
    "金州勇士",
    "Draymond Green",
    "Stephen Curry",
    "Jimmy Butler",
    "Cameron Johnson",
    "Cam Thomas",
    "Nic Claxton"
  ],
  "article-content": [
    "《NBA2024-25:55》持續於東區客場之旅行走的勇士，昨日來到布魯克林造訪籃網，雖前期遭身體頑強抵抗，甚至一度深陷22分的落後，但Stephen Curry與Jimmy Butler各自發揮特點，結合團隊融洽的相互串連，最後是反撲突破並帶走勝利。驚呼連連的外線投射，無論距離多遠或對位人數多寡都不能限制，讓三分大神再次留下深刻印象給眾人，精彩表現以下一同回顧。",
    "近期勝多敗少到不行的勇士，將迎來東區客場之旅的末尾時刻，造訪布魯克林挑戰籃網，是帶來一場血脈賁張的驚呼連連，而三分大神屢屢的神乎其技，更為這場比賽添上更多風采。開場就用高強度對抗招呼的主隊，讓勇士除了找不到手感外，還發生單節5次失誤深陷亂流；此外進球還如喝水般簡單，將主場優勢給體現出來，送出10助攻且快速推進，以60.0%的高命中率轟進35分。",
    "籃網首節一度將領先擴大到22分，但Jimmy Butler的身先士卒，搭配Stephen Curry的後發先至，次節合力攻下20分率勇士猛進，於半場前將差距瞬間所短到只剩5分。「禁區」為兩隊分水嶺所在，勇士不停下滑並爭取好位置，高吊或擊地一傳就找到得分機會，縱使被犯規上罰球線也能獲利，讓三分相互對拚有了不同結果，單節16：6的籃板差距，讓年輕體能無緣宣洩。",
    "下半場籃網再將速度給帶起來，讓對手防線有些混亂找不到重心，但勇士陣地戰細膩的戰術運行，是在弧頂成功捅穿主隊的經驗缺乏；Butler與Curry再次內外聯手肆虐，引領隊伍連續兩節繳出60%以上命中率，所幸黑衣軍衝擊量能不差且能透過罰球添分，讓12分鐘的拉鋸戰很有看頭。Cam Thomas和Jalen Wilson成為此節的中流砥柱，不僅將強大體能展現出來，定位投籃基本功也不落人後，攜手取得16分可圈可點。",
    "時間來到第四節，士官長挺身而出並與Quinten Post連線，將落後反超要到領先後，交棒給Curry和Gary Payton II來鞏固優勢；籃網在Cameron Johnson領頭下反撲，攻防強度都不容小覷，即便單節吞下3次犯規也沒在怕。只是Curry關鍵時刻的大心臟抵過一切，終場前1分鐘飆進三分，最後8.1秒的罰球也不失手，讓對手三節好球化為泡影，雖僅以2分帶走勝利女神微笑，卻是給了眾人一個美妙夜晚。",
    "這場比賽說實在出乎意料的精采，勇士與籃網各有可取與驚奇之處，算是把團隊風格與特點充分展現給大家，即便過程有大幅度的比分落後，卻也體現現代籃球快速的追分節奏。前者的出色球商與傳球意識已從主力球星蔓延到全隊，類似戰術卻有不同出手選擇與結果，讓經驗不足成了最大缺口；後者的爆發體能與無畏對抗，造成對手諸多不適應與難輕鬆投射，能快就不慢的中心思想，讓一切顯得很有競爭力。",
    "Nic Claxton居中策應送出10次助攻，外帶2抄截2阻攻並守護禁區，上半場讓勇士打得不輕鬆，不過後兩節被拉出來，影響力可就逐漸消退，不斷遭換位強襲禁區，光Jimmy Butler一人在裡忙進忙出，就夠籃網這邊頭疼了。此外，這場除了Draymond Green能在弧頂傳輸外，其他球員也可來一兩手並創造變化，Stephen Curry繞了掩護要出來投球，結果卻是送給後門下滑的人，轉換成手遞手往弱側邊導的也有，多樣性且人人有功練，造就連續4場比賽總計助攻30+以上絕不含糊。",
    "籃網這晚展現出了很棒的團隊籃球，縱使板凳面對強火是難以招架，但鋒線防守表現值得讚賞，整體5人得分上雙且Cameron Johnson與Cam Thomas各拿20+，板凳貢獻43分是不給對手有一波流走遠的機會，更重要的是18次罰球僅2球Miss，延續近期調整出來的穩定。而24次犯規是繳了不少學費沒錯，拚勁卻在其中體現出來，追球追人的不放棄，造成勇士單場發生16次失誤作結，確實是相當難纏且不易擺脫。",
    "三分大神Curry自然是勇士能克服多達22分落後取勝的關鍵，雖取分模式都是我們所熟悉的，但出手選擇與動作施作，真的讓人感到驚嘆不已，就連Green賽後都說「這就像是個表演，就好像是在看太陽馬戲團之類的演出」。第二節結束前的半場雙人圍堵大號三分，數度外線不平衡之下的跳投，甚至好幾次都不是正常出手動作，屢屢破網的那時刻，就在挑戰我們每個人的五感。",
    "憑藉優異節奏帶出60%的命中率，三分線13投7中且9罰全進，攻下40分4籃板4助攻成為致勝功臣，在球星金三角成立後減輕了組織壓力，是讓火力輸出更加兇猛有力。Butler繳出全場次高正負值+17並取得25分6助攻3抄截，攻防組織三端存在感顯著，提升團隊罰球線上的挹注，才是這段連勝期間的強力武器，基本只要在籃底下拿到球，不是直接取分便是要到犯規，場均24次於此並收下21分，成功補足勇士過往於這方面的不足，筆者將再次強調，這會是其進軍季後賽的重要關鍵。",
    "(上述圖片來源：金州勇士及布魯克林籃網官方X&粉專、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}