{
  "id": "118036",
  "title": "【24-25 NBA賽季隨筆】不再遙不可及的冠軍夢，Butler和勇士的獨自升級",
  "date": "2025/03/10",
  "topic": "籃球",
  "author_name": "魯蛋蛇 Friedeggsnake",
  "tags": [
    "金州勇士",
    "Stephen Curry",
    "Jimmy Butler"
  ],
  "article-content": [
    "Jimmy Butler在一月底與熱火徹底撕破臉，在經歷了將近一個月的「吉巴人生」後，熱火最終得以在交易截止日前透過四方交易將Butler送往金州。撇開Andrew Wiggins以外，這已經是灣區大軍近年來補強星度最高的引援，也讓勇士球迷終於得以一掃十二月單月4勝9敗，球隊戰績一落千丈到西部第十一的窘境。",
    "暫且不論Butler的加入能否讓勇士一躍成為冠軍熱門，但就加入後的比賽結果而言，交易後的勇士在Butler上場的12場比賽當中交出超乎現實的11勝1敗，也成功幫助勇士不僅守住附加賽席位，更目前排在足以直接取得季後賽門票的西部第六，就目前的結果而言絕對是勇士管理層所樂見的。",
    "勇士本賽季的防守談得上是聯盟前段班的水準，在目前賽季進行到65場比賽之下，勇士的防守效率排在聯盟第八的每一百回合111.3分。但在2/8 Butler交易案過後的十三場比賽當中，勇士的防守效率顯著提升到聯盟第二的每一百回合108.2分，而這個防守效率在過去將近一個月的時間裡，也僅次於一度拉出一波九連勝的活塞。Butler為勇士帶來的鋒線防守，不僅能夠同時與Draymond Green擔任協防者的角色，就算在面對到有強力前鋒如Paolo Banchero時，勇士也能交出足夠的側翼資源來對付這類型的進攻球員。就數據上來看，當Butler在場上時，勇士對手的每一百回合真實命中率降到聯盟前1%的48.5%。考慮到在接下來會迎回Jonathan Kuminga，意味著我們將有機會看到Butler-Kuminga-Green的組合，而這個組合無論是協防或是機動性都是相當有看頭的，對於勇士進入季後賽時也有更多小球調度空間，防守也會是勇士目前尚不需要擔心的一部分。",
    "防守端的升級在勇士在這波11勝1敗當中固然扮演重要角色，但進攻端的全能表現是Butler為勇士帶來的重要支援。撇開2/27對陣魔術的比賽幾乎靠Curry一人狂砍56分收下比賽，勇士大部分時間的進攻端多了更多選擇。事實上，勇士進攻端的表現與Butler的進攻慾望息息相關。在Butler來到勇士後出手10-15次的比賽當中，他在場上能夠幫助球隊拉開進攻空間，也能在禁區製造傷害，連帶著正負值也相當亮眼，只是當Butler出手低於10次時，他在場上持球的威脅大幅降低，連帶著讓球隊進攻陷入卡頓。勇士需要Butler在進攻端承擔起出手的責任，考慮到Green將會承擔更多五號位時間，能夠且願意在外圍出手的Butler是勇士拉開進攻空間的重要角色。",
    "第二陣容的持球點則是勇士在這賽季一直希望能解決的問題，他們也確實在十二月十交易來了Dennis Schroder，無奈Schroder始終不適應勇士的進攻體系，也連帶著在場上的進攻表現大幅降低，但Buter的到來為勇士找來了足以擔任第二陣容持球手的進攻威脅。事實上，在過去13場比賽當中，除了先發五人組以外，勇士在第二節前半段最常放上來的組合是Butler-Green-Podziemski-Moody-Post，讓Butler來擔任主要持球者，同時為Moody、Podz、甚至是Post創造有效的投籃空間。而Butler的自主單打能力，讓他得以在球隊外線投射不佳時切入禁區製造傷害。在上場比賽面對活塞的第二節，就是Butler跳出來切入禁區製造and-1，幫助勇士二陣擺脫投籃手感不佳的問題。在2/8的交易案之前，勇士場均的罰球數是聯盟倒數第四的場均20.5顆，而在交易案過後的十餘場，全隊的場均罰球數量是全聯盟第三的場均25.5顆，Butler自己的per 36罰球數量也是全隊最高，恰恰展現了作為一位側翼的禁區殺傷力，也幫勇士在投射當機之時有更多的喘息空間。",
    "但要想成為爭冠球隊，現階段的勇士確實還差點意思。Butler加入後的優異戰績是不是一時的紅利，仍需要更高層級的比賽或是球隊來考驗。同樣地，勇士如何解決Curry下場後的進攻火力也是一大難題。Butler固然是第二陣容持球的重要人選，但勇士絕對希望Butler可以一直保持著進攻慾望，衝擊籃筐和幫助創造投籃空間，才能避免勇士再度重演去年附加賽進攻大當機的慘案。",
    "但勇士可以慶幸的是，他們的剩餘賽程大約落在中段班左右。而排名周圍的球隊如快艇、國王的賽程都比勇士來得艱難，也意味著勇士仍有機會將排名卡在第五、第六的季後賽席位。只是考慮到前段班的球隊無論是陣容上面或是狀態都更好，勇士要想「北伐」的難度可謂相當高，如果沒有太大意外，勇士賽季最終的落點或許會在附加賽邊緣。",
    "但考慮到過往Jimmy Butler在季後賽的戰績，我們有理由相信勇士在季後賽依舊值得期待"
  ],
  "category": [
    "球隊分析"
  ]
}