{
  "id": "118070",
  "title": "NBA》是否還有轉圜餘地？ 尼克的防守反擊",
  "date": "2025/03/12",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "紐約尼克",
    "Karl-Anthony Towns",
    "Tom Thibodeau",
    "Mitchell Robinson"
  ],
  "article-content": [
    "在連續輸給同一分區的競爭對手後，紐約尼克隊從瓦礫中爬起，Tom Thibodeau 像是點亮了蝙蝠信號一般，暗示著一位7 呎救世主的回歸。Mitchell Robinson自去年 5 月接受左腳踝手術後一直缺陣，但這位彈跳驚人、擅長火鍋的長人已經回到球隊並嘗試接受短暫的比賽來調整狀態。Thibodeau 表示 Robinson「完成了所有訓練」，並且「非常活躍」。",
    "從任何指標來看，這都是紐約尼克的一個強勢賽季。儘管在3/5輸給了金州勇士隊，但尼克隊的戰績依舊有著41勝 23 敗，排在東區第三的位置，是 Thibodeau 執教時期的最佳表現，且很有希望連續第三年至少打進分區第二輪。",
    "然而，這支球隊的目標可不只是止步於此。尼克隊上個休賽季用五個首輪選秀權換來 Mikal Bridges，同時拆散了好不容易湊齊的「Super Nova」，引進 Karl-Anthony Towns，這些舉動都是為了讓球隊成為總冠軍競爭者。",
    "從進攻端來看，他們確實做到了。根據 NBA.com 的數據，尼克隊的進攻效率排名聯盟第三。他們的投籃命中率排名第三，三分球命中率排名第六。助攻數有所提升（排名聯盟第 11），失誤數則下降（排名第 4）。Towns 的發揮符合預期，成為一個極具威脅的擋拆後投射點，三分球命中率達到生涯最佳的 43.2%。Jalen Brunson 則依舊延續他在尼克隊的優異表現。",
    "然而，防守端的表現卻糟糕透頂。根據 NBA.com 的數據，尼克隊的防守效率排名聯盟第 19，對手投籃命中率排名第 25，對手三分球命中率更是聯盟墊底。",
    "他們不僅在2/22輸給克里夫蘭騎士隊的比賽中丟了 142 分，同時，在2/24對上波士頓塞爾提克隊時，則被對手砍下 118 分。每當尼克隊面對聯盟前十的進攻球隊時，防守便徹底崩盤。",
    "Towns 在過程中也成為了眾矢之的，他是一名不錯的單防球員，上賽季在代表明尼蘇達灰狼隊參與第二輪的比賽中，對上 Nikola Jokić的表現就能證明這一點。然而，他在大範圍移動時極易被針對，對手也會在擋拆中頻繁攻擊 Towns。",
    "波士頓在過去幾週兩度擊潰尼克隊，僅在2/24的比賽中，他們便讓 Towns 面對了 50 次擋拆。一名東區助理教練在談到如何瓦解Towns的防守時提到:「讓他動起來，他很可能會迷失或直接放棄防守。」",
    "當然，這並不是什麼新鮮事。明尼蘇達灰狼隊早就知道 Towns 的防守短板，這也是 2022 年灰狼隊交易來 Rudy Gobert 的原因。在 Gobert 加盟前的兩個賽季，灰狼隊的防守效率分別排名聯盟第 28 和第 13。Gobert 加盟的第一個賽季，Towns 受傷缺席大部分比賽。到了第二個賽季，這對內線搭檔撐起了聯盟最強防守。",
    "尼克隊現在只能寄希望於 Robinson 也能帶來類似的影響。「Mitch 是一名頂級的擋拆防守者。他是頂級的護框者，也是頂級的進攻籃板手。這些都是至關重要的能力。」Thibodeau 說。",
    "達志影像AP",
    "在 2021-22 賽季，也就是Robinson 上一次的完整賽季，他與 Julius Randle 搭檔先發，並在 Evan Fournier 和 Kemba Walker 身後打球。那個賽季整體表現不佳，但尼克隊的防守效率仍排名聯盟第 11，這一案例恰好證明了Robinson有能力做到。",
    "「樂觀來說，Mitch 本來是預計要擔任先發中鋒的。這意味著我們已經在沒有先發中鋒的情況下打了 58 場比賽，我認為球隊的其他球員做得很好來填補這個空缺。我們還能做得更好嗎？我始終相信我們可以做得更好。」Thibodeau 說。",
    "Mitchell Robinson 目前出賽了三場比賽，平均出賽13分鐘，繳出了場均5分，3.6個籃板的成績，他顯然還在尋找狀態。若是順利的話，他的出場將對球隊有所幫助。",
    "他將提供迫切需要的護框能力——目前尼克隊的場均火鍋數在聯盟中排名第 29，對手投籃受干擾數則排名第 15。上賽季，Robinson 場均貢獻超過1次火鍋，同時能夠干擾 7 次投籃。",
    "但問題是，Robinson 的傷病史堪憂。上賽季他只打了 31 場比賽，職業生涯的前六個賽季中，只有三個賽季出賽超過 60 場。他需要時間來恢復比賽狀態，可能還需要更多時間來適應與 Towns 的搭檔。而距離例行賽結束僅剩不到六週，這可能是不夠的。",
    "儘管對塞爾提克隊和騎士隊的戰績是 0 勝 5 敗(如果算上西區的頂級球隊奧克拉荷馬雷霆隊，那麼是 0 勝 7 敗)，但尼克隊並沒有按下恐慌警報。「這是一個仍在調整的過程。」Towns 形容球隊目前的狀態。",
    "考慮到 Robinson 缺陣，這種說法確實有一定道理。但指望 Robinson 能夠修補尼克隊目前如此糟糕的防守，讓他們能夠與波士頓和克里夫蘭競爭，或許依然有些強人所難。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}