{
  "id": "118152",
  "title": "NBA》Jamal Murray再扮「湖人殺手」  5.6秒致勝三分彈助金塊敲暈湖人",
  "date": "2025/03/15",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "丹佛金塊",
    "Russellwestbrook",
    "JamalMurray",
    "AustinReaves",
    "NikolaJokic",
    "DaltonKnecht"
  ],
  "article-content": [
    "LeBron James持續因為腹股溝傷勢缺陣，昨天攻下加入湖人後得分新高的Luka Dončić也在今天休兵，八村塁已經因膝蓋傷勢缺席超過兩週，Jaxson Hayes也因膝蓋問題休兵一週，再加上Gabe Vincent、Dorian Finney-Smith也分別因左膝、左腳踝不適，在今天賽前已經列在出賽成疑的名單上、最終也未能出賽，今天作客丹佛高原，湖人僅剩10人能打。",
    "但損兵折將、只能由Austin Reaves掛頭牌的湖人，還是在金塊主場和地主糾纏到最後關頭，無奈金塊的核心陣容還是強大，上季季後賽兩度以致勝一擊擊敗湖人的Jamal Murray在比賽最後關頭又成了湖人的惡夢，靠Murray的關鍵三分彈，金塊終場還是過關，至少保住一場勝利。",
    "兩天前金塊剛在主場遭灰狼無情撕咬，Nikola Jokić孤立無援的樣子讓外界再度擔心是否季初的不穩狀態將再次出現，在休息一天之後，迎接今明兩天的主場「背靠背」賽事，如前述此戰湖人人手短缺，兩大球星又都缺陣，金塊又有前場主力Aaron Gordon傷癒歸隊，看起來應該是金塊很好的喘息空間，實際上場後卻並非如此。",
    "在Jamal Murray率先替金塊開張後，湖人只用10秒就以Reaves的三分球超前，然後這群沒有明星球員坐鎮的紫金軍團以更為積極的攻防對抗金塊，連首節就上場的Bronny James都能貢獻分數，整個第一節湖人就只落後了第一波金塊進攻而已，以包括三分線外投10中6在內拿出高水準的攻擊效率，直到第二節金塊習慣以Murray和Russell Westbrook帶領替補球員打出銜接段的火力追近比分，再靠重返戰場的Jokić、Michael Porter Jr.等人進攻加溫，才終於在第二節中段扭轉戰局，上半場結束金塊取得4分領先。",
    "第三節看似金塊正常發揮，主力核心陣容帶領下大半時間維持兩位數左右的領先，但湖人持續展現對抗性，替補球員上場後積極的拚搶先努力沒有讓金塊揚長而去，再進一步在第三節尾聲金塊又把先發換下場喘口氣時縮小落後，Shake Milton、Jordan Goodwin、Christian Koloko等原本是接近第十人以後的輪替都在第三節尾聲有所貢獻，讓金塊最終只帶著一個球權的領先差距進入第四節，末節金塊還是有氣無力，甚至發生幾次比較不應該的失誤，湖人儘管沒有大量得分，但讓金塊在Jokić休息的第四節前段只得到3分，以至於當Jokić上場時不是在已經有領先的情況下想要收官並提早休息，而是可能在拉鋸戰中必須要上場才能穩住局勢。",
    "結果用殘陣緊咬了整場比賽的湖人士氣大振，即使Jokić上場依然打出優勢，Dalton Knecht有裡有外，甚至還把握了比賽尾段金塊連續兩次要命的失誤以攻守反擊取分，Reaves抄截後助攻給Knecht快攻灌籃，幫助湖人在比賽最後52秒還握有三分領先，這讓全場金塊球迷對此都有些不耐，除了已然降低音量的歡呼聲外，甚至還有些噓聲出現。",
    "幸好金塊的硬體實力終究高於今天的湖人，暫停後很簡單的戰術讓Jokić得到籃下單打的機會，他也只花4秒就以「三分打」追平比數，Reaves跳投不進，金塊以Murray和Jokić簡單的配合創造出Murray在三分線外的機會，他果斷拔起跳投破網，在最後5.6秒幫助金塊取得三分領先，湖人暫停後的反攻，發球卻直接被Westbrook抄走，狂奔至前場灌籃，也確定了比賽的勝負，終場湖人以131：126險勝，保住了西區第二的席次爭奪位置。",
    "金塊仍以Jokić的28分最高，但比起前一場對灰狼，今天金塊總算稍微有點火力支援，投進致勝一擊的Murray全場三分球投9中5，攻下全隊次高的26分，Christian Braun以九成命中率支援22分、6助攻，Westbrook以17分、6籃板、7助攻提供板凳火力，今天歸隊的Gordon也有17分。湖人以Reaves的37分、8籃板、13助攻表現最為出色，其中上半場就有22分、10助攻，成為自Kobe Bryant以來，最近12年湖人首位半場有20分10助攻的球員，Knecht進帳本季第二高的32分，其中第四節的11分差點嚇出金塊一身冷汗，Milton也有16分。",
    "今天其他西區排名前段班的競爭球隊都有出賽，灰熊不敵聯盟龍頭騎士，火箭則輕取傷兵累累的獨行俠，金塊今天獲勝後獨居西區第二，湖人則落居西區第五，火箭、灰熊分居第三、四，但這四隊之間也只差兩場，球季尾聲的拉鋸依然會非常激烈。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "賽事戰報"
  ]
}