{
  "id": "118117",
  "title": "《小鐵如擬》Nikola Jokić vs Shai Gilgeous-Alexander  絕無冷門的MVP對決",
  "date": "2025/03/13",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "丹佛金塊",
    "奧克拉荷馬雷霆",
    "ShaiGilgeousAlexander",
    "NikolaJokic",
    "年度MVP"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "影音精簡版：",
    "隨著球季進入尾聲，除了球隊為了季後賽席次、或者季後賽排名的爭奪之外，年度個人獎項的競爭也在追逐中，本季對NBA來說最好看的，就是連年度MVP這個至尊大獎的競爭，都非常有話題性。",
    "本週兩大MVP熱門競爭者不只交手，還來了一趟「背靠背」，最後甚至是各用一場精彩表現幫助球隊各拿一勝，讓這個MVP之爭更顯撲朔迷離，要從過往的傳統價值、或是要從個人數據的絕頂表現來看，會讓MVP的票選有各自不同的支持者。",
    "無所不能的Nikola Jokić、穩定前進的Shai Gilgeous-Alexander，這是NBA自21世紀以來，第三度有如此精彩的年度MVP爭奪戰。",
    "AP",
    "超越「審美疲勞」？  Nikola Jokić的史詩巨作",
    "如果年度MVP的最大重點是個人數據，那Jokić本季的表現絕對是史詩等級的強大，甚至可以說，在告別了Wilt Chamberlain那個上古時代的數據神獸之後，Jokić本季的表現絕對是近代籃球之最，且目前看不到後繼者的誇張程度。",
    "截至前述這兩場「MVP候選背靠背對決」為止，Jokić的數據是28.9分、13.0籃板、10.5助攻，即使沒有一項在排行榜上稱霸，但三項數據都排聯盟前三也已經是史上第一，同時除了籃板略低於2021-22球季以外，這三項數據都是生涯新高，以金塊現在還要在西區排名上競爭的背景、加上金塊現有陣型的依賴程度，我們可以想像即使目前看起來平均助攻數離兩位數關卡比較接近，還是可以期待他到最後能持續保持平均10助攻以上的紀錄，只要能夠達標，那就是史上第三位「平均大三元」的締造者，而我們都知道的是，在相同的個人獎項遴選方式下，上一個達成「平均大三元」的Russell Westbrook在2016-17球季即使所屬球隊只排西區第六，他還是奪下了年度MVP。",
    "也就是說，數據的誇張程度的確可以超越戰績存在，讓大家相信這個球員有絕對難以忽視的強大特質，當然可以說，Westbrook在2017-18、2018-19、2020-21又再達成三次「平均大三元」，但這三次都沒有拿下MVP，但一來是那三次Westbrook的得分並沒有持續亮眼，很明顯下修到「上得了排行榜」的等級「而已」，二來Westbrook的確有命中率不算亮眼、失誤也高等被質疑的方向，三來是後來雷霆、巫師的戰績並沒有往前進，也都讓Westbrook給人的印象，反而不如2016-17球季、那樣「雷霆失去了Kevin Durant之後就是Westbrook扛起了一切」的感覺。",
    "AP",
    "從這幾個方向來看，Jokić的確都能滿足大家的期待，首先數據上，史上第一個得分、籃板、助攻都排聯盟前三的位置絕對罕見，接著從效率來看，比起Westbrook的命中率、失誤疑慮，Jokić從季初誇張的命中率下修、但依舊是高水準演出，三分命中率甚至寫下生涯新高、高居聯盟第七，更可誇張一點說的是，Jokić本季到目前為止的三分球命中率（0.430）比Stephen Curry的生涯成績（0.424）還準，TO%也遠優於當年的Westbrook，和本季的Curry差不多，再看戰績，在Jokić全力拉抬下，金塊的確從季初的苦戰到現在衝上西區第二競爭者的位置，而他幾個主力隊友們Jamal Murray、Aaron Gordon、Michael Porter Jr.等人本季先後有低潮、有傷病，Jokić在場上和不在場上的淨值差距達19.6，這讓Jokić獨挑大樑的印象也絕對存在。",
    "我們甚至可以說，就算大家絕對看過各種「一人球隊」的狀況，讓「一人球隊」的印象稀有程度不會太高，但Jokić是「用極高效率、極大產量的超恐怖數據」在「一人撐著球隊」，這絕對是MVP那個「V」所謂的價值所在。",
    "AP",
    "的確，例如過去四年裡Jokić唯一沒有拿到MVP的2022-23球季，外界存在「審美疲勞」這個說法，解釋為什麼Jokić即使數據同樣出色，卻未能如前兩年那樣完成MVP三連霸成就，就定義上「審美疲勞」是指某人連續幾次繳出同樣出色的表現後，外界會認為這樣的好表現已經不算突出，因為司空見慣的感覺而降低對他的評價，但我認為本季Jokić的表現，已經超越了「審美疲勞」的說法，因為他無疑正在繳出生涯最佳、也是史上絕無僅有的數據表現，Jokić本季表現已經不應該用「審美疲勞」予以否定，而是應該肯定他創造了更高層級的美感。",
    "能否維持平均兩位數助攻、維持在三項排行榜的前三、成為史上第一個「平均大三元」的中鋒，是Jokić寫下生涯里程碑、締造史詩成就、或者真要說他維持競爭年度MVP的本錢，就看Jokić最後這段時間如何產出，球迷們可以感到幸福的是，我們的確正在見證一位史詩級偉大球員的表現。",
    "勝利者背景加分  Shai Gilgeous-Alexander的顏色正確",
    "即使我們都知道球星在籃球戰場上的舉足輕重，但在教科書上還是寫著籃球是團隊運動，唯有團隊成就才能真正代表全然正面評價，因此為何說年度MVP絕對考慮戰績，就是因為唯有真正能幫助球隊拿下勝利，才是球員真正的職責所在。當初Westbrook即使得獎也被質疑、甚至後來幾次數據極為亮眼依舊沒能獲選MVP的主因，就是他的戰績的確不算出色。",
    "AP",
    "在這個背景下，也造就了SGA本季在季中的MVP預測裡超車Jokić，當金塊還在西區中段班糾纏時，雷霆本季一直高居西區第一、甚至偶爾挑戰聯盟龍頭，目前領先金塊來到11場，以目前的勝率，雷霆在本季將會有66勝的成績，而比起過往這種超高勝率遙遙領先的球隊會因為調養生息而在後段稍微下修勝率的情況，本季看起來就是加足馬力全衝、甚至替補球員也打出高於水準貢獻的內容，雷霆可能真的會一路狂奔下去，突破隊史搬遷至奧克拉荷馬之後的60勝紀錄、甚至包含超音速時期在內的64勝紀錄都指日可待。",
    "再加上SGA自己目前以32.7分高居聯盟得分王也寫下生涯新高，同時顯而易見的是，雖然Jalen Williams今年入選明星賽，但他絕對還不會被視為「巨頭」等級的球星，雷霆的強大是綠葉球員在體系裡發揮了高於他們水準的貢獻，再加上原本就因為身材讓人擔憂的雷霆，本季兩大長人Isaiah Hartenstein和Chet Holmgren還先後躺過傷兵名單，甚至在11月中有一段時間雷霆被逼到只能擺出「Jalen Williams打中鋒」、「SGA市場上最高球員」的超級小球陣容，因此「SGA一人撐起球隊」的印象分數同樣存在，而如果他和Jokić同樣有這個「獨挑大樑」的印象，那雷霆優於金塊的戰績就是SGA最大的加分項。",
    "AP",
    "再者SGA本季的「穩」又太讓人印象深刻，本季SGA只有一場比賽得分不到20——而那是10月30日對馬刺「只」得18分，其餘62場出賽得分都破20、然後有40場比賽得分30+，還有四場比賽飆破50分，我們甚至可以說，這樣「身處以他為頭牌、沒有太多明星隊友的球隊」、「每場穩定且大量得分輸出」、「率隊戰績領先一大截」，根本就是90年代Michael Jordan年年成為MVP大熱門的相同標籤。",
    "SGA個人數據貢獻明顯，且明確的幫助雷霆戰績狂飆，勝利一場一場的拿，就像是小學老師在閱卷上打上一個又一個紅勾勾，比起其他不時就有事件可以被質疑的球隊，雷霆本季Off Rtg/Def Rtg分別是聯盟第四和第一，淨效率值更是聯盟最高，彷彿完全走在正確的聲量風向上，談到他們都是肯定，而在這麼值得盛贊的球隊裡，有一個這麼明確帶領球隊、數據也是聯盟頂尖的球員，SGA無疑是各方投票者裡最保險的MVP候選人。",
    "絕無「偷」獎  兩大球星值得肯定的殊榮",
    "AP",
    "如果我有投票權，我的MVP選票會投給Jokić，因為以極高效率寫下「平均大三元」、得分籃板助攻都排聯盟前三的數據衝擊實在太可怕，同時金塊戰績也持續爬升，並不像當時Westbrook還有球隊戰績不夠好的爭議，而且本季當Jokić在場上時，金塊的進攻會比聯盟目前最好的騎士更出色，但當他不在的時候球隊進攻比聯盟墊底的巫師更不如，完全證明金塊目前能位居西區第二，Jokić絕對是不可或缺、且有無他差距極大的存在。",
    "AP",
    "但我也認同，不論是正面評價帶來的月暈效應、或者SGA實質展現出來的成績、以及他帶領雷霆目前不必像去年要競爭到最後一刻、而非常可能早早鎖定西區龍頭位置的表現，都說明SGA同樣是值得MVP選票的頂尖球星，今年的MVP票選之所以可以「競爭」，就是兩個候選人都拿出絕對夠資格獲獎的表現，每一天只要有雷霆或金塊的比賽，都讓大家期待Jokić和SGA的出色演出。",
    "就像2017年的MVP票選時我的立場，我相信今年的Jokić和SGA絕對值得年度MVP獎項，我相信最終的票選結果不出他們其中一人，我也相信他們任何一個人得獎都不該被質疑，如果是Jokić得獎，我們不該認為他「偷」了SGA的MVP，反之亦然，兩個表現同樣頂尖、同樣無疑有MVP價值的好球員，只能說如果沒得到獎有點可惜，但也必須尊敬對手的強大。",
    "AP",
    "個人獎項可能有遺珠之憾、可能有意外的得主，但這次的年度MVP獎項競爭，我認為就是讓大家將來回憶起2024-25球季時，可以把Jokić和SGA整季的出色表現記在心裡，Jokić打出史詩般超乎想像的個人成就，幫助金塊在近兩年整體陣容深度可能下滑的同時還能維持在競爭者的行列，SGA以出色的個人表現，帶領雷霆在戰績上取得顯著的領先、並且朝著可能是隊史紀錄的戰績高峰前進，兩人都是能夠配得上「MVP等級」的正面評價。",
    "或許真要說的話，可惜的就是兩人的表現在同一年出現，而只有一個人能拿到MVP吧。",
    "延伸閱讀："
  ],
  "category": [
    "球員焦點"
  ]
}