{
  "id": "118150",
  "title": "【NBA2024-25】身為全能持球者，Jimmy Butler如何讓勇士蛻變？",
  "date": "2025/03/19",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "防守",
    "金州勇士",
    "交易",
    "犯規",
    "Draymond Green",
    "Stephen Curry",
    "Kevin Durant",
    "Jimmy Butler",
    "組織"
  ],
  "article-content": [
    "《NBA2024-25:68》把目光放在現在而非未來的勇士，季中交易市場是積極洽談，盼能找到一位極具攻擊威脅性的好手協助，雖主要目標最後未能成就，但Jimmy Butler輾轉前來是帶來不同願景。身為控球前鋒能掌握節奏，讓進攻與組織皆能分擔壓力，而經驗所致的強取犯規，使得罰球線能成另一換取紅利之處，究竟士官長為灣區軍帶來些什麼，以下一起來看(數據截止2025/03/17)。",
    "近年勇士總不斷於「現在」及「未來」兩方面抉擇，固然有Stephen Curry與Draymond Green兩老為核坐鎮，但認為自己還有量能可衝擊總冠軍的前者，並不想屈居於指導後進的角色，渴望榮耀才是比任何一切更重要的事情。季中交易市場積極尋求第三持球與第二得分點的灣區軍，雖無緣再獲前臣Kevin Durant的目光，卻迎來士官長Jimmy Butler的帶槍投靠，甚至在確定當下立即續上2年1.21億美金的延長合約。",
    "現甚至有高機率能爭直接晉級季後賽的勇士，近15場得失分為122及109分，對比前51場比賽的雙112有著不小差異；進攻效率值從排名第19的111.8升至121.5且僅落後給雷霆與騎士，防守效率值從112.2的第10同向前推進至第3的108.7，團隊攻防表現皆在交易過後有顯著成長。此外是助攻從場均29次來到32次，結合Butler的5.8次於組織也能幫助一手下，證實他是個完美符合球隊所需的補強。",
    "從交易後續報導看，我們能得知勇士本想可於得分終結施壓的好手，不見得要具備有很多的功能，但進攻量能肯定要夠給力，以此減輕Curry的重責與壓力，幫助他分散對手佈陣所製造的困難，營造更加輕鬆的出手機會以提升命中率。Durant由於共同搭配過，磨合時間會相對較少之際，對位不能輕放且中距離投射無解，高度還可充當四號護框協防，確實是個最佳的好選擇，因此就算得損失Jonathan Kuminga或Andrew Wiggins，以求現在的時間線來看，都不是什麼虧本生意。",
    "不過輾轉獲得Butler加盟之後，算是得到一份意外的大禮，不僅體系磨合沒出太大問題，過往沙場經驗歷練的加持，使其能直接在場上判讀情況來貢獻自我，與隊友搭配可謂一點違和感都沒有。勇士除了解決穩定出手點偏少問題外，基本是得到一位攻防升級的Wiggins與能比Durant做更多事的前場，兩老都在其分擔下展現更好的效率，就連板凳球員都能藉此受益並加入戰局，一魚多吃的操作以讓賭注化為勝利紅利。",
    "Jimmy Butler來到勇士之後的14場出賽，場均繳出16.8分5.6籃板5.8助攻1.3抄截的成績單，投籃命中率雖僅0.455且外線更低到僅0.200，但場上無形數據的貢獻，才是他真正的價值所在。雖因球權釋出的影響，進攻效率值從賽季117.2下降到115.4，但防守效率值是來到出色的106.2，NETRTG自整季均值5.8升至9.2且PIE值還高達1.1，綜合起來構築出一個嶄新的灣區士官長。",
    "。籃下爛帳討犯規，增加團隊得分手段。",
    "本季勇士雖得分火力仍能卡位中段班，但面相與手段確實是有些困乏，大量倚賴三分投射之際，給了對手很好佈防的空間，甚至盯死主力Stephen Curry便能增加獲勝機率。缺乏切入撕裂的量能與低位單打的選擇，只要能對位並提升面框的出手難度，陣地戰便已佔得一半上風，更別提什麼身體接觸造犯規，以此換取上罰球線的輕鬆機會與形成犯規麻煩，不過這一切都在Butler加入後有了巨變。",
    "士官長加盟前的團隊場均罰球為20投15中，如今則是25投21中的正向成長，攤開近14場數據，單場超過25次的就有6場，達30次以上的也有4場，相較前51場的佔比有天壤之別。而其自身為7.3投6.4中且命中率高達88.2%，不僅是投射穩定性佳且心態好，老經驗所致吸引到的哨音，無形中帶給對手防線極大壓力；得益於出色的站位意識，只要對位一不留神，就能用身體去卡一個好得分的位置，搭配假動作與時間差的強硬打法，對年輕鋒線而言就是個麻煩人物。",
    "近年勇士的鋒線並不具備如此能力，多半都是作為轉換快攻的終結點，加上內線沒什麼獨具宰制力的存在，因此要不是透過短傳或跑位配合，距離籃框15ft以內的範圍，構成不了什麼威脅給對手。不過Butler在這個陣容裡，是意外擁有能揮灑自我的空間，外圍站著一堆人可傳，成為解決不了問題的後盾支援，如Buddy Hield、Brandin Podziemski及Quinten Post，都常與他達成連線三分破網。",
    "筆者認為這是灣區大軍未來能挺進更好成績的關鍵，眾所皆知季後賽身體對抗強度更甚例行賽，哨音自然也有所調整，但Butler的防守判讀經驗就擺在那邊，若不是身體素質有一定方面的優勢，你很難整場比賽不在他身上賠上犯規。此外，當球隊陣地戰或快攻出現當機時，這不為是尋找手感與讓分數能續上的方法，重新調整狀態來回溫於場，甚至影響對手球員的情緒及總教練的調度節奏，每個環節都可能對戰局帶來影響。",
    "。控球前鋒添增戰術終點，釋放大神的外圍火力。",
    "有別於近年坐鎮勇士鋒線的球員，Butler多了能「持球控場」的特點，過往就在熱火擔任此工作，無論是戰術理解與臨場決策，早就有一套屬於他個人的獨特展現，所以要將球隊交給他來帶，說實在也一點問題都沒有。而與在熱火時期不同的是，如今他不見得為第一持球核心，是與Curry和Green合作去分配場上主導權，從三人同時到雙核帶隊，雖一人主導畫面較少，但給了總教練Steve Kerr很多運籌帷幄的空間。",
    "就近幾場比賽內容看，Curry定位逐漸轉往無球跑動，藉隊友掩護來跑出空檔，除了能減輕碰撞所致的體能消耗，還可製造對手防守交代的課題，而如今控球重責就落在Butler和Green手上。相較綠師傅的自主進攻能力偏弱，士官長自身就能為戰術跑位添增新選擇，所以沒有可輕放的空間存在；前者多半於陣地戰策動短擋拆與強弱側邊轉移球，後者則為快攻箭頭推進及單邊小組搭配，近期大量看到的後門與底線滲透，也是兩人引領團隊研發的新武器。",
    "在多了一名強大進攻手協助後，Curry遭到包夾的機率降低不少，成功分散防守者注意力之際，自然也獲得更舒服的出手空間；以Butler出賽的02/08為分界，其三分表現是從10.9投4.2中的38.9%命中率，提升到11.9出手5破網的42.1%並飆進75顆，將數據再次推向生涯平均。這成了團隊得分能提升與追分時刻有活力的關鍵，調降持球時間後，基本接球就要準備出手，不給對手充裕時間來針防，除非你有辦法讓他都不接到球，不然火力釋放就看他手感如何說話。",
    "。對位速度雖跟不上，但協防意識才是驚人。",
    "年過35的Butler雖體能條件多半不如年輕人，可是粗壯身體搭配出色意識，總能搶先一步預判並動身防守，對位上是沒有速度優勢，但要單打成功突破他也不容易。不過士官長的最大價值，主要仍體現於協防這方面，尤其是面對具低位能力的鋒線、能高位策應的內線，總能看到他伴隨左右去試著影響節奏，即便無法體現貢獻於抄截，但只要能讓對手不得或難以取分也已相當足夠。",
    "兩側45度角是Butler最常出現的防守位置，左右延伸出去的三角地帶，防守效率皆不差，就算一線被突破也能隨後跟上延誤，甚至直接Switch不讓外拉球員投射，其於15ft以外的防守表現，就官網顯示整體命中率為36.2%且3分出手為35.7%，皆是頗出色的數字展現。「經驗」肯定是他最後能帶給球隊助益的關鍵，當季後賽腳步漸入且強度升級時，對沒有充分內線優勢的勇士來說，仰賴他的累積並共築一道強悍的防線是必要的。",
    "。失誤率少之又少，關鍵時刻能任殺手。",
    "Butler向來就是名失誤率偏低的控球者，14場比賽下來場均1.4次跟生涯水準無所差，助攻失誤比AST/TO為4.05，還相較聯盟一堆後場或控球前鋒優異，證實他的節奏掌控的穩健。有鑑於此，其能在Clutch Time時給予極大幫助，雖不見得是最終出手的那個人，但仔細觀看比賽不難發現，多半都會經過他的手來傳輸，甚至直接在禁區作業與爭搶籃板，於此能藉對手失誤搶下3.6分，二波帶來2分與快攻取得2.5分，禁區得分佔比更是高，多半都能選用更好的方式拿到分數。",
    "本季勇士關鍵時刻真沒太多選擇，只要Curry被嚴防看管，要在拉鋸戰中突圍不容易，這也是團隊極欲得到另個持球大核的原因，能讓戰術終點有更多選擇。Butler即便投射表現不算出色，但憑藉身體去要犯規或吸引防守等，帶來其他不同模式的進攻，就能為這個階段的比拚添增保險，與其說這個補強是替例行賽排名競爭添增戰力，不如說是延續到季後戰場的實質強化，三位皆手握總冠軍戒的老將，所能帶出的想像絕非一般，現今勇士可不只有強大外線火力，雙持球者領軍且逐漸融洽之際，是已讓我們看到一個團隊樣貌正在形成。",
    "總的來說，得到Jimmy Butler似乎比Kevin Durant來得更有前瞻性，能做的事情與場上影響力面向是多更多，單一比賽能發揮出一兩項其實就已足夠，關鍵是他的團隊適切性，絕對遠遠高於當時交易市場的所有人。心態調適也很快的士官長，甘願以冠軍為前提擔當二把手，假設這想法能不動搖且搭配隊友，那他就會是勇士再次向最高榮耀邁進的最佳催化劑，而且Stephen Curry現在不在眼光裡的「指導後進」這點，Butler正好就能將責任納進來，雖不是真正的雙時間線，但不為是個逐漸開出去的路，值得後續觀察與期待。",
    "(本篇影圖片來源：金州勇士官方X&官網、NBA官網、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "球隊分析"
  ]
}