{
  "id": "118103",
  "title": "賀博全票通過獲常春藤最佳新人！ 美國隊邀請、NBA球探注目，下一步怎麼走？",
  "date": "2025/03/13",
  "topic": "籃球",
  "author_name": "李逸涵Yihan Lee",
  "tags": [
    "中華隊",
    "Nba",
    "美國隊",
    "林書豪",
    "湖人",
    "Ncaa",
    "瓊斯盃",
    "Fiba",
    "U19",
    "常春藤聯盟",
    "FIBA世界盃",
    "ncaa籃球",
    "哈佛",
    "賀博"
  ],
  "article-content": [
    "剛滿19歲的賀博，在3月8日NCAA新人球季最後一場比賽，哈佛主場對上達特茅斯(Dartmouth College)，繳出全場最高18分外帶6籃板3助攻3抄截，全方位表現帶領哈佛66-58主場贏球，第8度獲選單週最佳新秀，追平常春藤紀錄。收官戰父母到場當最佳啦啦隊，賀媽媽透露，在現場還看到NBA洛杉磯湖人隊總管Rob Pelinka也來觀賽。湖人在同一天稍晚客場對決世仇塞爾提克，創下最近7年NBA例行賽收視率最高紀錄（不包含聖誕大戰），想不到在這場經典戰役前，還有這樣的小插曲。此外，先前包括金塊在內的多支NBA球隊也都利用作客波士頓期間，派人來看賀博比賽，更不用說其他NCAA校隊球探，甚至美國隊也力邀他打6月底登場的FIBA U19世界盃，讓他在國家隊的層級，面臨究竟要為台灣還是美國效力的抉擇。",
    "「其實前陣子美國隊聯絡我，詢問今年夏天打FIBA U19的事。」賽後記者會上，我詢問賀博今年暑假的計畫，原本是想問他是否有意願參加瓊斯盃或可能的亞洲盃，沒想到他經過一陣子思考，主動分享了這個除了家人外還沒人知道的大消息，讓我又驚又喜。",
    "「我從沒想過會獲得美國隊邀請參加U19國家隊，這絕對是非常榮幸，但我也希望讓台灣的親友感到驕傲。接下來這段時間，我會和家人討論再做出決定。」",
    "賀博母親是台灣人，父親是美國人，從小在洛杉磯出生長大，在16歲前已取得中華民國護照，符合FIBA國際籃總認定，符合本土球員資格。他過去兩年暑假分別加入中華白和中華藍參加瓊斯盃，不過還沒有在FIBA國際賽參賽紀錄，目前仍可自由選擇代表美國或台灣出賽。賀博若是選擇加入U19美國隊，未來若想再以本土球員之姿效力台灣，就得經過向FIBA申請轉籍的繁瑣程序。",
    "以曝光度來說，賀博若效力美國隊，勢必能獲得更多球探關注、更有利於未來挑戰NBA最高殿堂。但在情感層面，過去兩個夏天打瓊斯盃、獲得台灣人的熱情支持，還能跟哥哥並肩作戰，這樣的快樂與感動，對賀博來說同樣難能可貴，因此需要花些時間才能做出決定。",
    "而說到瓊斯盃，其實不只賀博，哈佛總教練、今年將滿60歲的Tommy Amaker其實也打過！那是遠在1985年、第9屆賽事，Amaker當時還是杜克大學球員、代表美國隊出賽，不敵菲律賓無緣冠軍，以亞軍作收。賀博也知道此一往事，「教練跟我說，這大概是他生涯在國際賽唯一輸球的一次，所以他應該沒有很喜歡瓊斯盃吧！」巧合的是，賀博去年打中華藍，同樣輸給菲律賓與冠軍失之交臂，而且是遭到菲律賓逆轉，逼進延長賽後輸球，賀博賽後因而難過落淚。",
    "賀博與教練的緣分不止於此，他身穿的4號球衣，也是Amaker球員時期的號碼，而哈佛過往穿過4號的，還有同樣台裔背景的後衛、並在NBA創造Linsanity旋風的林書豪。",
    "「我高中時期最喜歡2號，但哈佛2號當時已經被Malik Mack穿走了。」賀博提到的Mack是上季常春藤聯盟年度最佳新人，上季哈佛作客我母校UMass，我就對他印象深刻，也很期待他和賀博未來雙衛合體，不過Mack季外轉隊，目前效力喬治城大學(Georgetown University)。",
    "「我高中時期在AAU(青少年業餘聯盟)就是穿4號，在台灣也穿4號。選背號的時候做了一些功課，知道Amaker和林書豪都穿過4號，所以就決定是它了！以今年球季的表現來看，明年我也會繼續穿4號。」",
    "Amaker也在這兩位子弟兵身上看見相似的特質：無所畏懼。「他的無畏精神是種優勢，總是全力進攻，充滿能量。」而在球風打法上，賀博和林書豪也有相似之處，「就像 Jeremy 一樣，他是一名直線突破型球員，不會左右搖擺，而是直接往前衝刺，全速推進。我們需要幫助他學習，在直線突破受阻時該如何應對，並且如何在運球和移動中做出正確的決策。」Amaker教練也指出，賀博無庸置疑是聯盟最強新秀，但經過一年球季，各隊對他都已研究透徹，升上二年級後，要強化切入的時間選擇，才能更加成長蛻變。「關在不在於『怎麼』做，而是『什麼時候』去做。」",
    "這位常春藤年度最佳新人，繳出平均14.6分4.1籃板1.8助攻1.3抄截的成績單，投籃命中率47.7%，三分球命中率35.6%，罰球命中率76.3%。新人球季總計393分，是哈佛隊史第二高，並且12度單場得分全隊最高。",
    "賀博在升高四前，就提前確定加入父親的母校哈佛大學，估計轉隊機會不大。除了在籃球路上繼續為NBA的夢想努力，同時也想在這所學術頂尖學府兼顧學業。社會系的他，也期盼追隨父親腳步，研究所攻讀法學院，以成為律師為目標。"
  ],
  "category": [
    "球員焦點"
  ]
}