{
  "id": "118204",
  "title": "NBA》兩大主將全休  「二軍」金塊強攻禁區終止勇士7連勝",
  "date": "2025/03/18",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "金州勇士",
    "丹佛金塊",
    "Stephencurry",
    "Russellwestbrook",
    "Jimmybutler",
    "Aarongordon",
    "MichaelPorterJr"
  ],
  "article-content": [
    "帳面上看起來勇士近況無往不利、金塊略有顛簸，而且今天Nikola Jokić、Jamal Murray兩個主將和另一名先發Christian Braun還缺陣，情勢絕對對勇士有利，但這支「二軍」金塊今天將士用命，反而扳倒了勇士，終止勇士最近的連勝。",
    "3月14日金塊在主場面對人手短缺的湖人，竟廝殺到終場前才靠Murray的致勝一擊險勝，而隔一場就遭到Jordan Poole的致勝三分球砲擊，馬上不敵聯盟墊底的巫師，過去六場比賽的防守表現奇差，這六戰的Def Rtg分別是132.9、129.5、128.4、120.6、126.8、119.3，最低的一場是巫師，再來是早早對金塊拉開領先差距讓比賽有半節垃圾時間消化的灰狼，也就是說的確能靠三場進攻拿下勝利，但這段時間的防守已經差到讓進攻無法掩護，只能無奈輸球。",
    "金塊總教練Michael Malone也對近期球隊的防守狀況不滿意，但此戰他們要面對更嚴苛的問題，主將Jokić和Murray各自因為腳踝狀況而高掛免戰牌，Braun也因腳不舒服而休兵，今天作客近期狀況極為火燙的勇士主場，還要面對先發欠缺三位主力、要從原本就薄弱的板凳再拉人頂替的困境。",
    "反觀勇士在上一場的低比分焦土戰又能擊敗尼克後，目前看起來萬事亨通，近期包括一波七連勝在內，自從Jimmy Butler交易後戰績14勝2敗（其中一場敗仗還是Butler休兵時吞的），攻防都是聯盟頂尖水準，這段時間連原本載浮載沈的小將Moses Moody也受惠，成了勇士固定先發側翼，表現也相當出色。",
    "在金塊面對困境、勇士則引吭高歌的情況下交手，今天金塊首節卻來勢洶洶，原本金塊就是聯盟裡攻擊節奏算快的球隊，此戰更是拔腿狂奔，在Russell Westbrook帶著Micharl Porter Jr.、Aaron Gordon作為主軸的情況下，希望在快節奏的比賽發揮金塊原本就優於勇士的鋒線身材優勢，首節MPJ和Gordon頗有斬獲，加上勇士外線手感低迷，兩人攜手率領金塊先取得領先。",
    "勇士在上半場最大的問題是投射，上半場在三分線外出手19次僅Stephen Curry三顆、Gary Payton II底線也有一顆三分球命中，中距離出手極少且全落空，其餘投籃進球全部在禁區裡，更離譜的是首節罰7只中1，上半場罰12只中4，同時金塊雖然欠缺三個先發主力，但頂替的球員全數是身高在6呎7吋以上的大型側翼，上半場金塊的32個籃板足足是勇士兩倍，連替補只打7分多鐘的Vlatko Čančar都抓下五個籃板，已經和勇士半場籃板最多的Kevin Looney相同。",
    "第三節金塊持續轟炸禁區，主角是今天以先發中鋒之姿登場的Gordon，他單節進帳12分，而Peyton Watson、Westbrook都能命中外線，反觀勇士外線持續低迷，第四節勇士一度以先發球員連投帶罰一波13：3的攻勢追近至只差三分，但在Gordon又連續強攻拉開差距後，勇士的反擊竟也到此為止，完全沒辦法抗衡今天欠缺三位主力的金塊，終場金塊以114：105在客場揚威，也中斷了勇士近期的7連勝。",
    "金塊以Gordon轟下38分最高，也寫下他加入金塊以來的單場得分紀錄，首節領銜主攻的MPJ後三節火力降溫，仍攻下全隊次高的21分、10籃板，此戰主導節奏的Westbrook在比賽尾聲得分達標，全場進帳12分、12籃板、16助攻，完成生涯第203次大三元，依舊是聯盟紀錄保持者，金塊此戰籃板以53個多於勇士的38個，掌握制空權成了比賽關鍵。",
    "勇士以Butler的23分、8籃板、6助攻表現最佳，Curry也有20分，但三分線外投14只中4，連當家射手都失準，勇士此戰三分球33次出手只進8球，全場罰球在下半場修正後仍只有27罰15中，命中率也不及格。除了Payton II替補貢獻18分外，整場比賽亮點並不多。",
    "勇士稍微從最近火燙的狀況裡暫緩腳步，Butler也吞下他身為勇士的第二敗，金塊在上一場爆冷敗給巫師後，至少馬上止跌回升，也讓兩大主將有了比較充分的休息，兩天後的下一場客場旅途要前進洛杉磯，面對季中也是交易大贏家的湖人。勇士明天則要在主場「背靠背」面對公鹿。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "賽事戰報"
  ]
}