{
  "id": "118281",
  "title": "天價轉手經營權，波士頓塞爾提克將面對的歡喜與隱憂",
  "date": "2025/03/21",
  "topic": "籃球",
  "author_name": "西門思",
  "tags": [
    "波士頓塞爾提克",
    "Wyc Grousbeck",
    "Jayson Tatum",
    "Boston Celtics",
    "William Chisholm",
    "Bill Chisholm"
  ],
  "article-content": [
    "當波士頓塞爾提克正在消化剩餘的賽程、迎接季後賽的到來時，球隊卻傳出了重大消息，從去年七月就宣佈的經營權買賣交易終於底定，由出身波士頓區域的私募基金經營者William Chisholm所籌組的團隊擊敗眾家競爭者，以61億美元的價碼買下球隊，這個價碼超越了2023年職業冰球聯盟華盛頓指揮官的60.5億美元，創下了北美體壇的新紀錄。",
    "根據Chisholm自述，他從小就是塞爾提克忠實球迷，聽著傳奇播報員Johnny Most的聲音長大，看過七〇和八〇年代一干名將在波士頓花園球場比賽，而他最愛的球員是2008年總冠軍隊成員Leon Powe。目前居住在加州的Chisholm也說，他最快會在4月2日的主場比賽親自現身與球迷見面。",
    "對塞爾提克、球隊目前老闆Wyc Grousbeck和NBA來說，這都是件好事。",
    "對正在為季後賽積極備戰的塞爾提克來說，經營權易手底定，可以去除交易未成前所帶來的不確定性，讓球員、教練團和制服組可以更專心在球場上，不需要過度擔憂自己和球隊的未來，而且看來新老闆是位了解球隊傳統的忠實球迷。",
    "對目前老闆Wyc Grousbeck來說，儘管賣出經營權非他所願，而更是來自於他背後投資團隊包括他父親的壓力，但是不可否認的是，現在出場是一個讓Grousbeck名利雙收的最佳時點。2003年他們以3.6億美元的價碼買下球隊，轉手價碼高達近17倍，從財務面來說，無疑是個成功的交易。",
    "從經營面來說，儘管在剛買下球隊時經歷了數年黑暗期，但從2008年球季奪得總冠軍後，塞爾提克多數時間都能維持在東區的競爭力，連年在季後賽中挺進，在2024年球季又拿下一座總冠軍，讓Grousbeck在波士頓球迷心中能維持極高的地位。",
    "對NBA來說，在理事長Adam Silver積極想要擴展聯盟下，61億美元的高額價碼抬高了對NBA有興趣的富豪的潛在出價，對聯盟的財務和未來發展也是正向的。",
    "這筆交易看似皆大歡喜，但仍不乏隱憂，這要從今天的另一則聲明說起。",
    "當塞爾提克宣布由Chisholm買下經營權後，球隊目前重要股東、同時也參與了經營權競標的Steve Pagliuca也發佈了聲明，在聲明中他說明自己如何努力地籌組了投資團隊想要取得經營權，也引進了能帶來更多資源和科技專長的新合夥人，最終提出了一個最好的報價，不過可惜未能成交。",
    "值得注意的是，在聲明中Pagliuca的幾句話特別引人聯想，包括他們的報價獲得完全擔保、是個打破紀錄的價碼，還有他們沒有透過舉債或私募基金的錢，因為那些資金可能會在未來影響球隊競爭的能力，而最令人注意的是，Pagliuca在最後一段提到，自己永遠都會是塞爾提克的一員，「如果公布的交易最終沒有完成，我的夥伴和我隨時準備好要回來，把它帶回家，並且持續幫助賽爾提克最擅長的，那就是贏球」。",
    "這樣的文字幾乎毫不掩飾Pagliuca對報價落空的失望和不滿，也讓人聯想他與Grousbeck的關係是否生變。事實上，當Grousbeck去年宣布要出售經營權時，Pagliuca是第一個發聲要承接的人，而球隊社群也有不少人認為他就是最好的人選，足以確保球隊運作穩定，但顯然最終Grousbeck有不同打算。",
    "但人際關係的八卦放在一旁，這紙聲明的確點出了一些交易隱憂。",
    "NBA球隊先前最高的價碼是2023年Justin和Mat Ishbia兄弟以40億美元買下鳳凰城太陽隊，但當時他們買下的不只是太陽隊，還包括了WNBA鳳凰城水星隊和球隊主場足跡中心（Footprint Center），相形之下，Chisholm所付出的61億美元只包括塞爾提克球隊，甚至並未包含球隊主場，更顯得這價碼的高昂。",
    "另一方面，Chisholm所買下的塞爾提克在本季總薪資高達1.96億美元，僅次於鳳凰城太陽隊和明尼蘇達灰狼隊，在聯盟排名第三，要支付的豪華稅高達6,560萬美元，他們在去年與招牌球星Jayson Tatum以五年3.14億美元續約，也與Derrick White和Sam Hauser分別以四年1.26億美元和四年4,500萬美元續約，雖然這確保了球隊主力輪替陣容不變，但在可預見的將來，塞爾提克的薪資將會持續高漲，也將會為新老闆Chisholm和他的投資團隊帶來極大的財務壓力。",
    "在球隊保持奪冠競爭力時，薪資或許不是經營者最大的問題，但是如果球隊競爭力開始下滑，這就將成為煩惱的開始，而Chisholm還得面對另一個問題。",
    "儘管Grousbeck將球隊出售給Chisholm，但他將會持續擔任球隊主席（governor）和執行長到2028年球季，以確保經營權順利移轉，但另一方面，這也增添了球隊運作的曖昧性。",
    "作為球隊新老闆，Chisholm將會是那個代表身後投資團隊打開荷包的人，球隊總管Brad Stevens依然是那個打造球隊陣容的人，而Grousbeck所扮演的角色則顯得微妙，一方面他作為球隊前老闆，或許可以為Chisholm提供不少有用的建議，但主席和執行長不同於顧問，是要負起實際責任的位子，當他的意見及經營方向與Chisholm相同時或許不是問題，但如果兩人有不同的想法時，最終應該還是以Chisholm為準，但他又能容許這樣的情況多久。",
    "如同先前所說的，當塞爾提克保持奪冠競爭力時，這些或許不是太大的問題，但是當球隊戰力下滑時，金錢和權力的摩擦或許會來得比想像中的更快。",
    "作為拿下上季總冠軍的球隊，塞爾提克本季在東區大多數時候都落後於克里夫蘭騎士隊，但領先其餘東區球隊，穩居第二名的位子。大多數預測都還是認為他們有極高的機會可以衛冕總冠軍，但他們不是沒有隱憂，Kristaps Porziņģis受到傷病影響，本季出賽場次將會低於上個球季的57場，Jrue Holiday受到傷勢和疑似老化影響，本季的表現並不穩定，總冠軍賽最有價值球員Jaylen Brown在球場上迷惘的時間似乎也比去年更長，他們都得要在季後賽裡拿出更好的表現。",
    "另一方面，騎士隊本季和塞爾提克交手四場，兩隊各獲得兩勝打成平手，顯然騎士隊可以為塞爾提克帶來一定的威脅性，在西區，奧克拉荷馬市雷霆隊本季兩度擊敗塞爾提克，他們充滿活力的打法對波士頓球員頗為棘手，年度最有價值球員熱門人選Shai Gilgeous-Alexander讓Tatum和隊友幾乎難以招架，這都將為塞爾提克的衛冕之路帶來困難，更不要提波士頓在關鍵時刻自亂陣腳的老毛病。",
    "如果塞爾提克在季後賽裡沒有得到理想成績，他們可能很快就得面臨是否要調整陣容的決定，這將會是新老闆Chisholm面對的第一個難關，而球隊將怎麼處理在本季結束後將成為自由球員的Al Horford和Luke Kornet，或許可以提供一些線索。",
    "塞爾提克在2022年與Horford簽下兩年2,000萬美元的合約，如今39歲的Horford儘管是聯盟第五老的球員，但依然在場上發揮巨大的影響力。儘管在球隊刻意保護下，他的出賽場次和上場時間都降低，但他的三分外線和防守彈性幾乎無法替代，在這個球季後，塞爾提克是否將與他續約以及合約價碼，或許可以讓人一窺新老闆Chisholm的經營想法和哲學。",
    "無論如何，波士頓塞爾提克經營權轉手已成定局，對球員、教練團和球迷來說，或許只需要專注在眼前的衛冕路，並且好好享受這一段旅程。"
  ],
  "category": [
    "球隊分析"
  ]
}