{
  "id": "118378",
  "title": "又是過度在外圍投射惹的禍？從與雷霆之戰淺談塞爾提克下半季及季後賽的隱憂",
  "date": "2025/03/26",
  "topic": "籃球",
  "author_name": "R&K",
  "tags": [
    "Celtics",
    "Tatum",
    "Brown"
  ],
  "article-content": [
    "美國時間3/12塞爾提克與雷霆的對決可以說是萬眾矚目，兩隊若在季後賽皆闖進總冠軍戰，那這場例行賽的前哨戰可以做為攻防參考的地方就更有價值了。",
    "兩隊儘管都有先發主力缺陣，但論陣容及體系的完整性放眼聯盟仍舊頂尖，最後綠衫軍以6分差不敵來訪的雷霆，本季遭到雙殺的結果。",
    "賽後雙方的罰球及三分出手數也成了球迷廣為討論的焦點。尤其塞爾提克本場出手了63次三分是本季球隊新高紀錄。球隊本季出手超過60次三分的比賽包含對戰雷霆合計4場比賽，塞爾提克的戰績為2勝2敗，除了開幕戰對尼克有著47.5%的誇張命中率，其餘三場比賽的外圍表現都低於35%，對上東區墊底的暴龍隊也是在延長賽靠著Tatum的絕殺三分才拿下勝利。",
    "而面對西區前段班的灰熊及雷霆三分命中率僅剩三成出頭，總命中率更是不到45%，或許球迷能夠理解塞爾提克大量的外圍出手選擇但在背後可能也隱含著某些球隊問題。",
    "塞爾提克的三分球出手數在Mazzulla上任後逐漸提高，在這兩季更是來到了聯盟前兩名的位置。",
    "而本賽季更是相比前一個賽季場均多了近6顆三分球，但高出手數並不是塞爾提克本季最嚴重的問題，命中率的下滑才是根本性的問題。",
    "(資料取自3/23前)",
    "從團隊數據來看頂多只是些許下滑，對塞爾提克來說應該並不會影響過大才是。但我們把球員去年奪冠及本賽季至今的個人外圍數據攤開來對比。",
    "(23~24賽季表現)",
    "(24~25賽季表現)",
    "主要輪替內的外圍表現White與Porzingis是相對持平，而Pritchard則是更加優異。但其餘人相比上季的表現都是全面下滑，尤其以Holiday、Brown、Horford這三人最為明顯。尤其前兩者甚至會遭到一些球隊在防守上刻意放投，在防線內縮的情況下更是讓空切與持球切入的難易度大大提升。而Horford在年齡增長的情況下，場均出賽時間不減反增，攻防兩端的負荷明顯過多。",
    "上賽季以誇張的外圍火網建立起的5 Out可以說硬生生戰力銳減，在進攻空間受到壓縮的情況下，就更仰賴Tatum與Brown兩個人的個人能力去破壞對方的防守。前者常常遭遇包夾逼迫他執行高難度的切入及投射，後者的非慣用手運球劣勢依然存在，而上賽季中短距離優異的表現，Brown本季也是全面下滑，命中率下降近8%。",
    "很多球迷都會因Pritchard與Hauser近期的好表現，加上Kornet、Horford、Queta等長人認為塞爾提克的輪替深度其實是足夠的。",
    "但除了Horford以外，長人在Mazzulla的輪替都是以防守功能性居多，他們進攻端的戰力能否得到發揮還是取決在與先發球員的戰術配合上。Pritchard及Hauser才是決定替補的進攻火力上限的兩位球員。",
    "本季板凳場均得分29.5比上賽季略微提升，但還是敬陪末座。其中Pritchard、Hauser、Kornet的得分占比高達9成，所以只要當天他們狀況不佳或是無法得到好的出手機會，塞爾提克的得分就全仰賴在先發組身上。",
    "本賽季無疑是Pritchard的生涯年，場均14.1分3.4助攻0.9抄截，投籃三圍46.9/41.7/84.6，尤其在三分表現上在場均出手比上賽季多3.2顆的情況下還有這樣的命中率，也讓他一直有年度最佳第六人的呼聲，但筆者對於Pritchard表現的疑問在於他的進攻輸出能否穩定。",
    "以22~23賽季塞爾提克的年度最佳第六人─Malcolm Brogdon的成績來做對比。",
    "Brogdon得獎當年的成績為14.9分，投籃三圍為48.4/44.4/87。Brogdon雖沒有Pritchard爆發性的外圍火力，但作為替補雙能衛的多功能性及穩定性是後者目前較難以企及的。回到得分表現來看，當年Brogdon例行賽出賽67場，得分在10分以下的場次僅有17場，而本季Pritchard已出賽69場，得分在10分以下的場次卻有26場。",
    "甚至在面對防守紀律及強度足夠的隊伍，Pritchard的持球破壞力及外線準度明顯就下滑不少。",
    "以對上東西區龍頭的騎士及雷霆來看，Pritchard場均僅剩10分三分命中率僅剩33%。然而這並不全然是對手防守強度的問題，而是在球場上的Pritchard，進攻上到底是塞爾提克的第幾順位？",
    "以他本季的進攻能力當然能夠在短時間大量得分，但回到數據層面來看要得到相對應的板凳火力，就該讓Pritchard獲得足夠的開火權。",
    "在26場低於10分的場次裡，Pritchard出手小於10次的就佔了20場，更顯示他得不到出手或上場時間時，能給予的得分火力就大大下滑。",
    "此外Mazzulla本季雖讓Pritchard承擔不少的持球工作，但跟主力球員在場時，他在場上多半是擔任等球射手或是第二、第三持球者的角色居多，最常見的就是讓他在弱側邊埋伏，在依靠投射威脅或是個人的持球能力拉扯去創造隊友的出手機會。而如同上述當對手在防守肢體對抗性提升，使他持球破壞力下滑時，無法製造出他想要的出手節奏時，教練團可能該考慮把他無球跑動的出手節奏及機會創造出來。",
    "然而Pritchard雖表現偶有起伏，但本季終究還是相當優異的表現，相比之下季前簽下長約的Hauser就相形失色許多。",
    "本季雖然也有得分代表作，但因為下背傷勢，使他投射在開季陷入了一段不小的低潮，當然雖著比賽進行也把自己的狀態調整回來，但本季沒有在比賽內容上相對看到進步，僅跟上賽季持平的情況下，Hauser的進攻狀態就更仰賴主力球員的連線機會。",
    "越是高水準的賽事越是可以看出一支球隊可能潛在的問題。以雷霆這場為例，這場勝負的分水嶺筆者認為是在板凳火力以及靠近籃框的能力。",
    "塞爾提克在本場比賽打最好的時間是第三節的中後段，也是唯一單節分數贏過雷霆的一節。",
    "除了在暫停過後的防守加壓成功，更重要的是在在油漆區得分塞爾提克拿了16分，雷霆僅8分，然而這些得分幾乎都與Tatum有關。顯示了其他人幾乎沒辦法靠個人能力或是簡單的擋拆就靠近籃框周圍。",
    "然而雷霆不愧是本季防守最強悍的隊伍，Mazzulla在暫停前不段嘗試堆積弱邊，想製造Brown在強邊低位進攻的機會，但Cason Wallance及Aaron Wiggins輪番給他肢體對抗、站前防守，就是不讓他獲得輕鬆接球的機會，間接引發不少傳球瑕疵，此外Brown又不是一個擅長利用掩體的球員，而他的進攻習慣在本場面對雷霆只要到罰球線周圍就快速協防包夾的策略更是只能頻頻收球強打，導致進攻效率暴跌。",
    "這也是塞爾提克進攻端在外圍熄火時最大的困境─靠近籃框的能力。",
    "本季團隊場均切入次數37次是聯盟倒數第二，而Tatum與Brown合計為23.5次，剩餘皆集中在White、Holiday及Pritchard身上。",
    "這五人乍看都有著優異的下球能力，但各自都有其問題存在。",
    "Brown在切入上有著體能上的優勢，但面對協防的快速包夾他沒有辦法快速閱讀場上的局勢；White相較能夠閱讀出場上的局勢，但缺乏第一步的爆發力及變速及變向的變化，讓他很難靠著個人能力就切穿防線。",
    "Pritchard在體能不突出的情況下，靠著運球技巧切入及拉扯防線的能力已經是隊伍中頂尖的表現，但身材條件的劣勢讓他在面對到厚實或是機動性優異的側翼也容易碰壁。",
    "Tatum如同上述已經是隊伍中切入破壞力最強的球員，利用擋拆後可以懲罰沉退，也可以利用時間差過人，在面對矮小靈活或是高度相當的側翼，雖然面框持球仍會被快手破壞，但也可以低位背框強攻至中短距離去做攻擊。",
    "然而Jrue Holiday其實也可以做到類似的工作，不過他的多功能性往往讓他執行Inverted PnR，但細看Holiday在比賽中上罰球線破區域亦或是持球從外圍推進，他也可以靠著厚實的身軀強攻禁區，對上一些下盤較為單薄的4、5號位甚至都沒有問題。",
    "在Holiday本季外線較為低迷可能會被放投的情況下，改讓他持球與Tatum做兩人小組搭配，搭配上他持球吸引防守後不俗的球場判讀(生涯6.2助攻，本季至今3.8次是追平新人年後生涯新低)，或許是一個可以嘗試進攻模式。",
    "在防守端上塞爾提克最常執行的三種防守策略是2-1-2區域聯防、Drop防守以及全換防。",
    "塞爾提克的防守仍舊是聯盟頂尖的，即便在12、1月遭逢亂流，但防守並沒有全面崩盤。",
    "但塞爾提克防守最主要的問題是出在補防及退防身上。目前隊上長人橫移能力都相對不優異的情況下，往往都還是以護框為最優先，所以Mazzulla時常在雙塔執行時，會讓待在底角的人過來幫忙，但在補防及輪轉不確實的情況下就容易被對手創造空切及外圍空檔的機會。",
    "雖然綠衫軍僅讓對手投出35%的外圍表現，但如同上述在優先保護禁區的策略下，底角的協防往往會過度內縮，而產生防守還原過慢的情形，使得對方有機會創造底角射手的空檔，即便有可能是防守策略下刻意放投的對象，但根據官網數據顯示塞爾提克對手的底角三分命中率高達38.7%，在三月賽程強度不算高的情況下，限制對手外線命中率竟是單月表現差的37%，底角更是高達43%。",
    "加上外圍出手在熄火的情況下，導致過多的長籃板被對方推起轉換攻擊，在退防溝通產生瑕疵之際，也往往被對方快速得分，這也是明星賽後有不少場比賽，塞爾提克明明已經創造出20分以上的分差，卻在進攻熄火時連帶防守跟著崩潰。",
    "加上比賽陷入膠著把調度收緊，球員在末節的手感下滑跟疲勞程度都顯而易見。",
    "(連續兩週防守效率都落在聯盟中後段)",
    "本季在球員外圍表現近乎全部下滑之下，塞爾提克依然保持相當程度的競爭力，在新年前後的一波亂流之後明顯團隊又重新找回攻防定位，但在外圍熄火時該如何重新找到突破口，爾後把外線手感找回來。並被對方推起轉換攻擊的防守落位及收縮夾擊的時機，面對以後場為核心或是側翼機動性較高的隊伍更應該注意。",
    "也期待交易入隊的Torrey Craig及近期表現出色的新人Scheierman能夠在季後賽「確實」分擔一些上場時間，讓側翼人手不會那麼捉襟見肘。",
    "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
  ],
  "category": [
    "球隊分析"
  ]
}