{
    "id": "118373",
    "title": "《小鐵如擬》Does Dame still has Time？Damian Lillard血栓造成的影響",
    "date": "2025/03/27",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "密爾瓦基公鹿",
        "Damianlillard",
        "血栓",
        "小鐵如擬"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "先是被Devin Booker的致勝一擊擊敗，公鹿賽後又迎接壞消息，根據Shams Charania的社群，近兩戰因為小腿不適而缺陣的公鹿主戰後衛Damian Lillard，確定診斷出右小腿的血栓症狀，目前透過藥物控制中，缺席時間預期寫著近年來可能讓人擔心的「Out indefinitely」，或者有些中文翻譯為「無限期缺賽」。",
        "對於目前還在東區第四到第六排名激戰的公鹿來說，這無疑是個壞消息，繼Bobby Portis因為違反聯盟用藥規定得被禁賽25場後，這又是一個主力輪替的長時間缺席。",
        "公鹿在2023-24開季前不到一個月的時間點，從三方交易裡送走2021年曾與他們一起奪冠的主力後衛Jrue Holiday，換得那段日子一直在交易傳言裡、並終於鬆口向拓荒者尋求交易的明星後衛Lillard，希望讓外圍進攻更有一套的Lillard能和內線主將Giannis Antetokounmpo攜手再拚一次冠軍，但上季季後賽前卻遭逢嚴重的傷兵問題，Antetokounmpo整輪沒打，Lillard打到腳傷，最終也被溜馬「下剋上」淘汰，今年捲土重來，卻在季末的此刻要迎接Lillard缺陣的噩耗。",
        "對公鹿來說彷彿又是一年時不我予，而對Lillard來說，則有更殘酷的現實等在他面前。",
        "未必真正「無限期」  只是Lillard如何歸隊讓人擔憂",
        "AP",
        "先提一個名詞解釋，所謂「Out indefinitely」因為中文翻成「無限期缺陣」，聽起來的確讓人擔憂，尤其現在距離例行賽尾聲已經剩下不到三週的期間，過往休息三週的傷勢未必會被認為是大傷，但如果發生在現在這個時間點就幾乎已經代表例行賽報銷，因此對於所有傷病的休養期都會讓人更為擔憂。",
        "而可以想像，如果預期是兩到三週內可歸隊的傷勢並不會用到「Out indefinitely」這樣的字眼，因此簡單來說，大致上可以認為Lillard就是例行賽已經提前收工，但微妙的是，「Out indefinitely」其實只是「目前確定會缺陣」，或者更接近的翻譯應該是「無明確歸期」。",
        "在Lillard這次血栓的傷病消息公布後，The Athletics消息指出，公鹿或其他評估單位對於Lillard的傷勢看法樂觀，也說明了上述的原則，Lillard只是此刻「確定缺陣」，或許若公鹿對他謹慎一點的話，也的確可能讓他例行賽關機，但外界的樂觀情況是期待Lillard不會面對長時間的缺席，也就是可能有望在季後賽登場。",
        "近年有過幾次血栓案例，最近一個是馬刺怪物長人Victor Wembanyama在明星週末後被診斷出右肩深靜脈血栓，馬刺當機立斷讓他確定缺席例行賽剩餘的賽事，當然即使馬刺當時排名大概在附加賽邊緣，但可以想見缺少Wembanyama後球隊不會以競爭者自居，戰力也大受影響，有附加賽可打的可能性微乎其微，等同於球季報銷。",
        "AP",
        "再往前推有兩個值得樂觀的例子，其一是活塞小將Ausau Thompson，他在2024年3月診斷出肺栓塞，2023-24球季提前結束，今年11月完成治療與訓練，被醫療團隊認可後重返球場，本季平均9.5分、4.8籃板、2.2助攻、1.7抄截，完全恢復到活塞期待的萬用工具人身手。再來是Brandon Ingram在2019年3月被診斷出右臂深靜脈血栓，和Wembanyama的狀況較為類似，季後Ingram在Anthony Davis的交易中轉戰鵜鶘，順利在2019-20的開季登場，並在該季就以23.8分、6.1籃板、4.2助攻的成績入選明星賽、也在季後獲選最佳進步獎，近年固然Ingram的確出勤率不佳，倒也未必和當初的血栓必然相關。",
        "Chris Bosh因為血栓而提前退休的例子本就較稀有，當然血栓、或者說靜脈栓塞原本就是可能會很嚴重的傷病，醫療上不能小覷，但從近年的狀況也可見康復的可能性並不低，以醫療團隊的評估，或許不必如此悲觀，只是我們也必須正視的事情是，即使是Thompson和Ingram能康復歸隊，都或多或少經歷超過半年的休養，當然這也和球隊正好遇到休賽季有關，只是目前並未有明確的案例說明，以季後賽在不到一個月之內就要開打來看，這會是一個足以讓血栓患者痊癒的休養期。",
        "AP",
        "或許不能說絕對不可能發生，也或許Lillard的狀況的確輕微到讓外界抱持樂觀態度，但就各種醫療詞彙、休賽時間評估的用詞等等，保守估計Lillard仍應該面對至少一個月的缺陣時間，若以今年的季後賽賽程來看，就算以最樂觀的態度從Lillard缺陣的3月20日算起，過一個月也都已經是首輪第一戰打完的時間，也就是說公鹿要做好至少在季後賽開打那一刻會沒有Lillard的心理準備，至於後續賽事他能參與多少就看他的傷勢到底有多樂觀。",
        "這對公鹿來說會有些可惜，上季季後賽是Antetokounmpo因為四月初的小腿傷勢而缺席季後賽首輪，最終公鹿在首輪落敗，今年看起來即使Portis可以在例行賽尾聲禁賽期滿，如今Lillard的傷勢可能讓他們又沒辦法以最佳陣容出賽，而如果他們沒能在季末往前大躍進，首輪對手不出溜馬、活塞、尼克，儘管公鹿本季的確對溜馬、活塞（還有兩場沒打）有對戰優勢，在少了Lillard的情況下一切還很難說，若又在首輪止步，則又會是相對失望的一年。",
        "Lillard能趕在首輪回到球隊嗎？屆時的會是最佳狀態嗎？都是公鹿和Lillard的一個未知數，而如果未能「如願」，那公鹿自換得Lillard之後連續兩年無法以最理想的狀態出征季後賽，就又是讓人遺憾的事，只能再等明年。",
        "「高齡主控魔咒」？Lillard與明星控衛始終面臨的考驗",
        "AP",
        "上述表格是過去20年的冠軍隊與他們的主戰控衛年紀，除了2011在驚呼聲中奪冠的小牛由38歲的老妖怪Kidd擔綱主控外，可以看見上季幫助塞爾提克奪冠的Holiday，其實已經挑戰了主戰控衛的年齡高標，而當然，Holiday已經不是2021年助公鹿奪冠的「巨頭」層級，而在2010年以35歲高齡擔任冠軍「控衛」的Fisher，則很顯然只是配角、甚至稱不上「主控」。",
        "必須很殘酷的說，以所謂球隊前兩號要角等級擔任主控、並能拿到冠軍的例子裡，大概就是2023的Murray、勇士四次冠軍的Curry、馬刺的Parker，或是再往前一年2004年的Chauncey Billups（27歲），再往前就會是1989到90完成衛冕的壞孩子首領Isiah Thomas（29、30歲），也就是說在近代籃球裡，NBA的冠軍對於「明星控衛」並不友善，更不用說是「資深」明星控衛，若今年再不能朝冠軍邁進，Lillard就會在今年七月滿35歲，這是個無論從各個角度來看都會被扣上「資深」、「老將」等詞彙的年紀，而如上述所有例子，除了2011年的Kidd外都沒有這麼年長的「冠軍控衛」，而我們甚至若再討論2010-11球季Kidd「只有」7.9分、FG% 0.361，就可以更殘酷的說，NBA史上還從來沒有35歲以上、還是球隊得分主力的「明星控衛」能拿到冠軍。",
        "這當然和季後賽整體強度與規格要求有關，近年被認為是高側翼的時代，就是在強度提升、更吃機體硬解的戰場上，具機動性的高側翼原本就有優勢，而場上身材條件最差的控衛會面對最大的劣勢，但這也說明了，即使我們始終無法忽略控衛的重要性、即使明星控衛的影響力絕對存在，但除了Curry外，近代真的鮮少有能以主將之姿把球隊帶往應許之地的明星控衛——尤其目前看起來還必須限制在34歲以前的Curry。",
        "AP",
        "這個考驗不只會由Lillard面對，如今已滿37歲的Curry、明年等十字韌帶傷癒後可能已滿34歲的KI等人也同樣要面對，今夏要36歲的James Harden要看看能否用生涯後段轉型的機體去挑戰，目前已滿36歲的Russell Westbrook則顯然已經退居二線，我們甚至會發現，再往下已經沒有30歲以上還作為球隊前二要角的「明星控衛」，明星控衛戰場在經歷過2010年左右一波眾星爭輝後，如今已經黯淡許多。",
        "不知不覺已來到的生涯尾聲",
        "一切的遞嬗來得太快了，Lillard對雷霆、在Paul George面前那記「Bad shot」、對火箭時讓人想起Brandon Roy、締造「Dame Time」的季後賽精彩致勝一擊絕對還在很多球迷的記憶裡，一轉眼已經分別是6年前、11年前的事，2019年季後賽Lillard的12位隊友裡，如今只剩四人還在聯盟裡，甚至其中還有一個是當年菜鳥Anfernee Simons，即使當年以大齡新秀加盟NBA的Lillard，本季也已經是生涯第13年，絕對是聯盟裡的資深球星、球隊的老將，而可以預期的是接下來我們將迎接Lillard的生涯尾聲。",
        "自視甚高的Lillard不會輕易認定自己退化，實際上從這兩年的身手，他也真的還沒退化，我們或許可以敬佩他在即將35歲、或者是可以預期在下季滿35歲以後還能有足夠威力的攻擊成績，我們也可以理解為何當初在Holiday逐漸無法提供公鹿需求後，他們得在Lillard身上賭一把——而老實説Lillard至今並未讓公鹿失望，只是在上季塞爾提克奪冠、而控衛名字正好是「Jrue Holiday」之後，背負在Lillard身上的壓力只會越來越重，而很可惜的是，這兩年我們可能都看不到Lillard用實際成就來解壓。",
        "AP",
        "「Dame Time」是「Miller Time」之後，NBA再次有球星在關鍵時刻以關鍵進球聞名的標籤，但這個「Time」在Lillard可能又錯失今年的機會後，目前看起來成了火燒屁股的急令，下季開始Lillard想要追求的成就，的確與「時間」相關，卻是最現實的殘酷事實。",
        "而對公鹿來說，固然大家知道在現行的各種規定下要連霸很困難，固然他們已經有2021的一座冠軍可以告慰江東父老，但這為了冠軍再度一搏的近年操作，如果在「連分區冠軍賽都沒達到」的情況下就落幕，也未免會讓人有些失望，Lillard受血栓影響後的身體健康還是最重要的事，因此今年未必要公鹿不顧Lillard的身體而急就章，只是如果今年又未能有所成就，那下季、或者未來，要怎麼操作就又是另一個課題了。",
        "延伸閱讀："
    ],
    "category": [
      "球員焦點"
    ]
}