{
  "id": "118342",
  "title": "《2024-25年度獎項》：最佳進步獎—首次全明星是得獎保證？",
  "date": "2025/04/10",
  "topic": "籃球",
  "author_name": "馬特洪峰",
  "tags": [
    "最佳進步獎",
    "底特律活塞",
    "tylerherro",
    "DysonDaniels",
    "Cade Cunningham"
  ],
  "article-content": [
    "本季底特律活塞是聯盟最大驚奇之一，戰績三級跳重回50%勝率，從聯盟爐主直接進步到進入季後賽。更因上季打太爛的緣故，寫下一個很難完成的紀錄：史上第一支勝場數直接X3的隊伍。",
    "畢竟投票的是記者，大部分都著重於故事性和話題。本季活塞剛好具備這兩個元素，所以得到一些關注、甚至拿下最後的獎項也是意料之中，這將會決定本季最佳進步獎花落誰家。",
    "最佳進步獎是最有可能拿到的個人獎項。關於最佳進步獎一直有兩派分歧，究竟要挑從稱職先發成為明星球員，還是挑從板凳深處成為穩定先發？當然，如果能從聯盟邊緣人一舉成為明星球員，那麼該年絕對不作第二人想，可惜本季並沒有那種人物。",
    "看看過去五次最佳進步獎得主屬於哪類：76人後衛Tyrese Maxey得獎前一年已經是場均得分超過20分的主力攻擊手，得獎那季場均得分接近26分，生涯第一次獲選明星球員。",
    "爵士前鋒Lauri Markkanen獲獎前一年在騎士，場均得分15分左右且穩定先發，合格稱職的先發級前鋒。交易到爵士後一飛衝天，場均得分一次增加接近10分，生涯第一次獲選明星球員，得獎實至名歸。",
    "灰熊後衛Ja Morant得獎前一年是場均19分的二年級生，頂著選秀榜眼的光環拿下最佳新人後，第三年成績持續進步場均27.4分，不單是生涯第一次獲選明星球員，更成為年度第二隊成員。",
    "尼克前鋒Julius Randle得獎前一年19.5分9.7籃板成績已經相當優異，得獎那年24.1分10.2籃板，跟Ja Morant一樣不單是生涯第一次獲選明星球員，更成為年度第二隊成員。",
    "鵜鶘前鋒Brandon Ingram得獎前一年還在湖人，經過交易風風雨雨後最終有18.3分5籃板。交易到鵜鶘後經過改造投籃突飛猛進，繳出23.8分6.1籃板，生涯第一次獲選明星球員。",
    "最近湖人後衛Austin Reaves數據狂飆，有一些風聲他會是最佳進步獎的候選人之一。湖人總教練JJ Redick採訪時有被問到相關話題，他直接表示不想討論。他這樣說：",
    "我討厭那個獎，因為這個獎的定義非常模糊。現在的最佳進步獎，就是頒給那些高順位選秀、兌現天賦、變成全明星的球員。",
    "從JJ Redick的言論，再看看前五年的得獎人後，大家心中應該有個底，投票偏好生涯首次進入明星賽，稱職先發成為明星球員這種類型。有了過去五年投票結果，今年得獎球員呼之欲出。",
    "榮譽提名：Christian Braun",
    "生涯第三年的Christian Braun成功頂替了冠軍成員KCP的位置，站穩先發之外打出不俗成績。上場時間增加13分鐘，平均得分翻倍之外，籃板、助攻、抄截、阻攻都寫下生涯新高，完美詮釋如何在Nikola Jokic身邊打球。",
    "他的防守一直是被低估的地方，擁有強壯的身材和極佳的防守意識和對抗性，Braun已經是金塊最佳POA，稍微弱一些的地方是繞掩護能力較為不足。跟防守比起來，更可怕的地方是進攻效率的暴增，整體命中率57%、搭配三分命中率接近40%，以後衛來說是怪物一樣的存在，可以挑剔之處在三分出手次數仍然偏少。",
    "Braun防守好，空切意識強，攻守轉換部分得分冠絕聯盟，終結能力持續進步，完全正面回應了季前對他的質疑，相信可以拿到一些選票。",
    "第三名：Tyler Herro",
    "整季頂著平頭造型煥然一新的Herro，是本季烏煙瘴氣的邁阿密熱火少數亮點。Jimmy Butler跟球團對幹，Bam Adebayo投籃遲遲無法開發出來，Herro成為熱火攻擊最大亮點。",
    "以往總會因為傷勢缺陣的Herro本季首次上場突破70場，得分、助攻總命中率都寫下生涯最佳，季末三分準星不若開季時火熱但仍有一定水準，入選生涯第一次明星賽，讓熱火紛紛擾擾的球季仍有一點可看之處。",
    "整體來說Herro仍然攻優於守，受惠於三分投射增加、上罰球線次數增加，加上長距離兩分神準，Herro生涯首次將自己的真實命中率提升到聯盟平均之上。他承擔了更多的進攻責任，傳球部分助攻數有所提升，失誤數則是持平，算是合格之上的組織者。",
    "Herro本季成績完全無愧於他的身價，差不多到了可以跟熱火談續約的時候，熱火會開出什麼價碼給他相當讓人好奇。",
    "衝著初次進入明星賽的加持，Herro應該會得到一些關愛眼神；然而熱火整體戰績不佳，讓Herro在票選應該只是陪榜而已。",
    "第二名：Dyson Daniels",
    "鵜鶘為了換來Dejounte Murray，送出以Dyson Daniels為主的一大包裹，現在看起來是賠了夫人又折兵。Dejounte Murray傷勢沒人可以預料，但在受傷前Murray的表現差勁至極，命中率不到40%、三分命中率不到30%，連防守部分都退化明顯，更別提身上的大合約。",
    "反觀Daniels成為本季聯盟最引人注目的黑馬之一，睽違多年再次有人達到場均三次抄截以上的壯舉。Alvin Robertson是上一位辦到的球員，已經是1990-91賽季的事情。這幾年NBA雖然回合數變多，但抄截容易失去防守位置通常不鼓勵，球員普遍運球能力提升，很久沒有出現像Daniels這種出類拔萃的神偷。",
    "Daniels來自澳洲，除了籃球之外也擅長足球，身高6-7、加上優異的敏捷性且掛名控球後衛，即使投射問題很大但還是受到許多注目。高中畢業拒絕大學邀約選擇投入發展聯盟，爾後選秀會被鵜鶘於第八順位選進。",
    "Daniels身材不算太粗壯，對位防守不是給予大量身體對抗的類型，反而是亦步亦趨判讀對手下一步，防守智商非常高。一雙快手之外對場上空間判斷非常優異，協防站位、時機判斷非常精準，擅長在對方走中路時夾擊完成抄截。",
    "身高之外超長臂展是另外一個極大優勢，讓Daniels擁有極大的覆蓋範圍，也增加防守的容錯度。即使第一步被對手甩開，Daniels的長臂和一流的手眼協調，讓他有機會從側面或後面抄截而不會犯規，輔以可以守到一號位置的優異移動能力，讓他成為無所不在的防守者。",
    "相對於防守進攻是Daniels弱點。幸好到了老鷹之後有Trae Young領舵，側翼部份還有大幅進步的Jalen Johnson，他的任務相對單純許多。整季三分球上上下下最後接近35%的命中率接近聯盟平均，整體命中率超過49%以後衛來說算是高標。",
    "Daniels擁有不錯的傳球視野，到老鷹後仍然維持一定水準，雖然運球不夠好沒辦法擔任主要持球者，不過二傳手和幫忙分球倒是綽綽有餘。",
    "可惜他只是從輪替深處成為稱職先發，不是過往幾年投票者的最佳選擇。",
    "第一名：Cade Cunningham",
    "本季Cade的狀況跟前幾年Ja Morant有些雷同，同樣是高順位、期待感超高的年輕後衛，會出現在最佳進步獎的候選人有些詭異，畢竟他們本來應該打出這樣的身手不是嗎？",
    "回到Cunningham身上，跟上季比起來他的確有進步，出賽場次、場均時間都是生涯最多，命中率部分也是生涯最佳。身為活塞主要持球者，他的得分、助攻都比上季進步許多，罰球部分也終於慢慢開始得到裁判青睞，場均罰球生涯最多。",
    "數據看不到的進步之處在於防守。過去兩年Cunningham防守相當糟糕，尤其面對快速敏捷的小後衛幾乎沒有抵抗能力。在新總教練J. B. Bickerstaff調教下，Cunningham不再是差勁的防守者，雖然稱不上頂尖但起碼有平均水準，終於成為期待中的攻守雙挑的王牌。",
    "比起Daniels、Braun等幾乎翻倍的進步，Cunningham場均得分進步3分、助攻增加1.5次顯得有點為不足道。然而有活塞本季故事性加持，本人首次入選明星賽，個人預期他會成為最後得獎者。",
    "Photo Credit：運動視界/NBA/Getty Image",
    "其他個人作品："
  ],
  "category": [
    "球員焦點"
  ]
}