{
    "id": "118413",
    "title": "《2024-25 芝加哥公牛例行賽戰報》G73 洛杉磯湖人戰：不放棄的加許之運",
    "date": "2025/03/28",
    "topic": "籃球",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "最佳進步獎",
        "Chicagobulls",
        "Nikolavucevic",
        "Lebronjames",
        "LukaDoncic",
        "KevinHuerter",
        "CobyWhite",
        "JaxsonHayes",
        "LosAnglesLakers",
        "PatrickWilliams",
        "joshgiddey",
        "每天公牛撞一下",
        "BullsH1T",
        "華文公牛第一寫手",
        "AustinReaves",
        "BullsLakers",
        "202425芝加哥公牛例行賽戰報"
    ],
    "article-content": [
        "永不放棄這件事情，說起來很簡單，但執行起來非常非常地難；我們以這場芝加哥公牛以119-117 打贏的比賽為例，從遠的說起。",
        "當交易大限結束後，會認為公牛有能力在剩餘的賽季打出好的比賽內容跟結果的人，真的非常非常少，連已經不太主張擺爛坦克路徑的我，自己也認為雖然公牛團隊還是會讓比賽維持一定競爭力，好讓 Matas Buzelis 、 Josh Giddey 可以有意義地打球，可是心中對於能對上強隊贏下多少比賽，是非常沒信心的。",
        "這群球員們，當支持他們的球迷，大多都已經不認為能夠贏球，甚至於在公牛在交易完成後、從 2/5 開始到 2/22 的六連敗後，又開始贏球時，還有些球迷覺得這些贏球是沒意義、影響選秀順位、讓公牛未來發展天花板降低，不希望這群球員贏球的，然後等待著也許 Cooper Flagg 降臨。",
        "Don’t Trust the Process , but the Determination to compete 。",
        "所以，不只是第四節剩下 10:18 、公牛以 78-96 落後時的不放棄。",
        "不只是Coby White 三分出手被犯規沒進、切入進球被吹進攻犯規時的不放棄。",
        "不只是剩下 13 秒落後三分時， Giddey 籃下拋投大麵包，被洛杉磯湖人再拉開到5 分差距的不放棄。",
        "不只是被 Austin Reaves 在最後3 秒投進逆轉上籃時的不放棄。",
        "最後那一球半場投籃絕對是運氣，但這個運氣要有機會能夠降臨，源自於這場比賽任何一刻的不放棄，甚至於當那些支持你球隊的球迷，都希望你們輸球、不要贏球時，對自己身為籃球員的自傲、自信跟不放棄，然後走到這場比賽的最後一秒。",
        "贏了這場，不代表公牛球員就具備了一般球迷眼中夠高的天分、天花板標準，但對於想要打得更好、想要競爭的決心，他們不會比任何人少。",
        "在 LeBron James 傷癒回歸的主場比賽，被公牛用過去兩隊交戰歷史等級的比數差距痛擊，湖人這場比賽是真的作好贏球的準備，包含在防守端，先運用 Box-1 、區域防守，來依據 White 跟 Giddey 本場的狀況、上場的陣容，很有效地在前三節讓這兩個人進攻上的影響力減低。",
        "特別是對於 White 跟 Giddey 進攻時會突然加速製造的身體對抗，進而創造的空間與機會，湖人其實一直到第四節都控制得很好，於是在比賽中兩人切入撞牆、然後在空中起跳找人傳球，結果被抄球的畫面屢見不鮮。",
        "當防守端能夠做出這樣的箝制，就限縮了公牛的球員調度，讓 Nikola Vucevic 必須大量在場來增加進攻的調度可能，因為 Zach Collins 更適合在 Giddey 與 White 能打開局面的情勢下配合跟接應，可是遇到進攻僵局時， Vucevic 還是更能解決問題的球員。",
        "當 Vucevic 大量在場時，湖人透過在高位非常多次的跑位，去測試擋人後Vucevic 會如何因應，如果 Vucevic 沉退，那湖人第三節 7/16 的三分外線就是一種結果；如果 Vucevic 嘗試跟出來，那除非這場不打雙塔的公牛、另外一個場上的鋒線是Buzelis ，不然 Jaxson Hayes 的速度跟起跳高度就是另一個痛點，這場 Hayes 投 11 中 9 ，拿下 19 分就是例子。",
        "另外，對於 J.J.Redick 最後能猜到公牛的防守策略，多次由 Reaves 來操刀執行關鍵進攻、也都得手這件事情，也是印象深刻，然後湖人也因應了上一場比賽，公牛對於 Luka Doncic 持球時會設下的陷阱，這場比賽加快了很多分球速度，特別是第三節，在許多波進攻中，球甚少停留在單一球員身上超過幾秒鐘就立刻輪轉，讓公牛的防守應變不及。",
        "雖然，最後第四節在公牛單節 11/14 、幾乎不可能複製的三分球把握度下遭到逆轉，但湖人在短短幾天內，立刻從上一場的輸球中調整、執行的能力，作為對手我是非常給予肯定，而相較於 LBJ 最後時刻一些為人提出的細節，如果我是湖人季後賽的潛在對手，絕對會更在意 Raeves 跟 Hayes 在這場展現出來的存在感跟影響力。",
        "整場 25 分、 14 籃板跟 11 助攻，本季拿下第五次大三元、成為公牛隊史上唯一一個單季拿五次以上大三元的人（不是球員），Giddey 在最後一分半除了那個匪夷所思的拋投外，幾乎做了所有你想像得到的事情：",
        "前三節其實給人感覺打得有點悶的 White ，即便第四節遇到一些挺受挫的吹判，還是第四節反攻最重要的角色，單節三分 4/5 拿下 15 分，然後單場 25 分 9 助攻，讓連續得分 20+ 的場次來到第 14 場－簡單地說，就是台灣時間的三月份所有公牛的比賽， White 得分都超過 20 分。",
        "White 跟 Giddey 兩人，是不是該被放入最佳進步獎的討論呢？",
        "Vucevic 整場防守上感覺都很吃鱉，可是對場上的綜合效益還是大的，特別是這場比賽湖人設計過的防守策略，而Williams 投進三分的那球，之所以會讓 LBJ 看起來不及補防也有賴於 Vucevic 在空中跳起來的快速轉傳。",
        "Williams 本場第一球上籃讓我驚艷，然後接著溫吞沉寂了一直到第四節，兩記關鍵的三分、然後最後幾分鐘對於 Doncic 的單防，雖然被 Reaves 單打那球防守上還可以再檢討，但被投進後也沒有停止 play 、是好事。",
        "以及 Huerter ，第四節跳出來、三分球 3 投全進，包含在 LBJ 面前投進的那顆，絕對是高難度也至關重要，我一直非常強調，固然 White 跟 Giddey是公牛最引人注目的雙人組，但 Huerter 不管跟兩人同時在場、或分別搭配，也都能伸縮自如的功能，在這場用自己 21 分、 6 籃板跟 5 助攻的表現，呈現得淋漓盡致。",
        "又打出一波四連勝、包含雙勝陣容完整的湖人，在東區第 7 到 10 名的球隊中，公牛應該是東區前兩種子克里夫蘭騎士跟波士頓塞爾提克最不想遇到的隊伍吧？",
        "剩下未來九場比賽，對手戰績目前在分居前十名內的有 4 場，依序是達拉斯小牛、奧克拉荷馬雷霆、克里夫蘭騎士跟邁阿密熱火。",
        "小牛在 Anthony Davis 意外歸隊後，不可小覷，接著兩場客場對戰雷霆跟騎士，從兩隊目前各自的戰績來看，是不是會更著重於調整勝過單場戰績，對戰熱火時，也要看當時公牛跟熱火是不是已經拉開無法逆轉的勝差。",
        "假設公牛真的闖進季後賽，手上的首輪變成非樂透籤，考慮到公牛目前的球員深度與年紀分布，是有可能在選秀會上進行交易，在不動到 White 、 Buzelis 的前提（ Giddey 是受限制自由球員）下，我覺得如果傳出跟 Kevin Durant 相關的交易傳聞，也不用太意外。",
        "然後接著要處理 Giddey 的受限制自由球員，當去年公牛交易來Giddey ，然後開季前要談提前續約時，我就一直抱持著幾個態度：",
        "1.交易選項中，這個本身是有蠻大風險但是我認為潛在回報是最高的。",
        "2.如果要讓這個交易對公牛來說大賺，季前跟 Giddey 完成續約是非常重要的。",
        "然後我那時候自己心中的價碼，其實也是在某些群組中發表過的，是認為如果當時能談成 5 年、每年 2,700 萬，然後最後一年是球隊選項，就有機會大賺特賺。",
        "因為以 Giddey 的案例來說、包含他的條件跟技能組成，我判斷打完這季成為受限自由球員後，對於公牛來說，很難存在用中間價值，也就是大於中產、小於接近頂薪的複數年合約來留住他的可能性。",
        "如果他的缺點沒有辦法改建，說真的對公牛來說，你會覺得給超過中產的薪資、還要分配那麼多球權，還不如坦克或是換人養看看，但對於其他隊來說又還是會有些遐想；但只要有幾個關鍵缺點改善，哪怕是外線能投了、能製造犯規了、又或是防守能不要是洞，那 Giddey 的價值立刻會飆高。",
        "但不得不說，現在的 Giddey ，還是比我想像得好不少。"
    ],
    "category": [
      "賽事戰報"
    ]
}