{
  "id": "118486",
  "title": "24-25 拓荒者：這是 Avdija 和 Camara 的球隊",
  "date": "2025/04/08",
  "topic": "籃球",
  "author_name": "Zan",
  "tags": [
    "波特蘭拓荒者",
    "Ripcity",
    "Toumani Camara",
    "Deni Avdija"
  ],
  "article-content": [
    "Avdija 的 “March Madness”歷經開季外線投射低潮，並一度被降為板凳第六人，進入 2025 年後，Avdija 徹底釋放出自己的潛能。從最初的以接應與定點投射為主，逐漸承擔起進攻端更吃重的任務，而 Avdija 也用自己的表現作為回報。至此開始，拓荒者戰績止跌回升。",
    "明星賽後，Avdija 又把自身表現提高到新的境界：三月 Deni 繳出場均 23.4 PTS、9.8 REB、5.2 AST，並有著 51.0 FG%、45.7 3PT% 的高效表現。更讓人詫異的是，如此優秀數據背後，直到三月底 Avdija 才首次於本季單場出手超過 20 球，出手效益相當驚人。在高效益的背後，支撐著 Avdija 是其紮實的打法——6-9 的身高加上嫻熟的運球護球能力，讓 Avdija 能作為持球核心啟動半場攻勢。雖然不具轟炸籃框的起跳能力，Avdija 能透過身體對抗後，在小空間內製造出手機會。且別被他溫文儒雅的外表騙了，Avdija 打法相當強悍，永遠不畏懼碰撞，甚至會主動製造身體對抗並藉此製造犯規，這讓他有著極高的罰球製造率 (FTr 44.1%，罰球次數聯盟第 16)。加上歐陸球員慣有的腳步變化與減速製造時間差，令其切入突破逐漸成為聯盟難以抵禦的攻擊手段。",
    "防守端 Deni 同樣願意全心投入並奉獻精力，具備良好體格與水準之上的敏捷度令其具備良好的換防彈性不容易失位。Avdija 在防守端同樣展現良好的對抗能力：這季從 LeBron 守到 Sengun，就算擔任低位防守也能有效卡住對手路徑。不同於傳統認知的歐陸球員，Avdija 不必特別透過防守對位隱藏，且還是球隊主要的防守者。",
    "真正讓 Avdija 與眾不同的部分，在於其拚戰精神。Avdija 非常敢於碰撞，甚至願意主動製造身體對抗。而綽號 “Turbo”指的是他在全場轉換推進的速度，快的可怕，往往自己抓到籃板後就帶球一條龍殺到對方籃下。充滿血性與激情的球風，卻有著極高的決策效率，讓 Avdija 坐穩拓荒者實質一哥地位，且難以被取代：他是全隊最好的 playmaker，最可靠的突破手，當然也是最好的球員。24 歲年齡完全隊的上拓荒者的時間軸，且他還有聯盟 cp 值最高的合約。",
    "被低估的 POA - Toumani Camara",
    "打從入隊第一天起，Toumani Camara 就展現高度企圖心。他永遠在第一線壓迫對方持球者，往往從球還沒過半場就開始步步緊逼。學生時期以鋒線甚至長人為主，很難想像這僅僅是 Camara 的第二個球季，而他已經成為聯盟不可忽視的 POA ( Point of Attacker，持球防守者)。與傳統所熟知的後場防守者不同，Toumani 有著 6-8 的身高，但他能靠著靈活的腳步與機動性跟上聯盟一票後場球員。因身材比多數 POA 大一號，Camara 能靠著更具優勢的臂展與身材點掉運球，且其判斷冷靜精準，不會因冒險抄截而失位。相較於其它後場大鎖，Camara 在面對掩護較不容易靈巧閃過，但也因其具備標準鋒線身材，換防到 roll in 長人也不具下風。往往在第一拍被掩護影響後，Camara 能迅速切換防守任務，改試圖切斷擋拆球員間的傳球線。",
    "不過進攻端的成長，才是 Camara 第二賽季進步最多部分。外線命中率來到了 37.6%，投籃動作也更為穩定流暢，已不能視為放投點。Camara 可能永遠不會是一個好的持球進攻者，但他具備一定下球能力，也能帶球過半場並做出正確的傳球決策。因身材關係，也能擔任擋拆掩護任務。Camara 的團隊紀律好，並有著正確的打球概念，經常在沒參與進攻時先行溜到禁區爭搶進攻籃板 (場均 2.2 OREB)。腦袋清晰，且能正確閱讀防守，讓 Camara 不只是單純的 3D 球員，且能成為一定的戰術樞紐。這都讓 Camara 有著更多在場上存在的空間，不會成為單為防守指派上場的特化球員。",
    "這是 Avdija 與 Camara 的球隊",
    "拓荒者賽季中段起逆勢攀升，除了年輕球員整體成長外，Avdija 與 Camara 可說是最重要的兩名球員。除了他們本身球技日益增長，兩人在陣容配置的高度彈性更是構築本季拓荒者場上高陣容的關鍵：Avdija 在進攻端能打 1-5，Camara 則是能在防守端對上 1-5，且兩人球路高度互補。過往 Camara 第一線壓迫導致二三線缺乏鋒線防守者的問題，如今有 Avdija 的協防填上，他同時也是一名出色的防守籃板保護者。而 Avdija 對於靈活後衛防守端較為棘手的困擾，正是 Camara 的長處。Avdija 的持球能力能解決 Camara 缺乏持球進攻的問題，Camara 製造斷球剛好讓 Avdija 能發起最擅長的轉換推進。",
    "萬能的兩翼讓拓荒者陣容有著極佳靈活度：他們可以做為常見雙鋒線配置，也能擔任 23 號，甚至能作為小球 45 號迎戰對手。Avdija 與 Camara 也是場上拚戰意志最強悍的兩位拓荒者球員，他們的鬥志往往能點燃隊友熱情。不只在球場上，場下也是這支年輕球隊的重要領袖。若用一個詞來形容，我想「強悍」是最適合這組搭檔的形容詞。拓荒者戰績仍不算理想，但相比上季任人宰割的模樣，這季球賽內容與場上拚搏態度，絕不能讓任何人等閒置之。",
    "總管 Joe Cronin 總是說球隊將以 Scoot Henderson 和 Shaedon Sharpe 為核心重建球隊，但本季明星賽後，很明顯 Deni Avdija 與 Toumani Camara 才是這支球隊的領袖。他倆用傑出的表現，證明自己的價值，也告訴拓荒者高層，這支球隊未來的藍圖，理應有屬於 Avdija 與 Camara 的一份。且兩人也僅 24 歲，絕對能與兩位後場年輕潛力股對上時間軸。加上本季選進的 Donovan Clingan，拓荒者或許已找到重建後最理想的場上五人。以賽季後半段的表現來看，或許拓荒者重返季後賽的時間已不會太遙遠。"
  ],
  "category": [
    "球員焦點"
  ]
}