{
  "id": "118518",
  "title": "【NBA2024-25】流暢進攻的互不相讓，Anthony Davis絕殺助獨行俠拉開追兵",
  "date": "2025/04/03",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "絕殺",
    "亞特蘭大老鷹",
    "達拉斯獨行俠",
    "拋投",
    "Anthony Davis",
    "Klay Thompson",
    "Trae Young",
    "Onyeka Okongwu"
  ],
  "article-content": [
    "《NBA2024-25:81》身陷附加賽卡位戰的獨行俠與老鷹，今天會師德州是帶來一場頂尖交鋒，Trae Young領軍客隊打出既有節奏，卻無法越過Anthony Davis給出的攻防壓力，戰況膠著直到讀秒時刻。兩隊後場副將互換三分，將一切帶回原點重來，而一眉哥承擔重責所拋進的2分，成了對手絕望的存在，獨行俠終場就以120：118氣走老鷹，守住排名並拉開後方追兵。",
    "東西兩支為現有排名拼鬥的老鷹與獨行俠，今日會師德州帶來一場頂尖交鋒，沒有極大比分差的落後與追趕，只有互不相讓的往來對抗，比賽直到最後一秒才決定出真正贏家。首節老鷹算佔了上風，先發五人是點點開花且合作無間，來自塞內加爾的Mouhamed Gueye，即便沒能扛住Anthony Davis的13分，也一人獨拿7分重創對手鋒線；獨行俠則是Max Christie和Daniel Gafford板凳出發成助力，加上罰球線取紅利有成，沒讓差距就此擴大。",
    "次節兩隊比分依舊糾纏不已，縱使老鷹一度要將距離拉開到雙位數，但獨行俠就是有辦法能緊咬上去，讓比賽在快節奏推進之餘，仍有很充足的觀賞性。Trae Young縱橫全場是來去自如，單節攻下16分是存在感顯著，還送出3助攻聯手Onyeka Okongwu，但Spencer Dinwiddie和Klay Thompson可不打算就此低頭，偕同板凳群貢獻的17分前行，最後讓兩隊都在這12分鐘裡攻下至少35分，客隊半場就以72：67取得領先。",
    "首節遭隊友Daniel Gafford肘擊眼角爆血的AD，第三節成了獨行俠的最大倚靠，一人包辦全隊的9次出手並命中6球，還在防守端帶來1抄截3阻攻的威嚇，讓最多被拉開到11分的落後，再時間到點前兩分鐘重新改寫，更率先破百取得101：96的領先。老鷹無法突破對位跟防之際，命中率是直線下滑，就憑藉4記外線挹注分數當然不夠，成了丟失領先變追趕者的關鍵所在。",
    "最後一節在K湯與AD的破網下開始，打出一波7：3的小高潮，不過Young、Okongwu與Georges Niang的三人合作，隨即將兩邊分差縮短到只剩1分。一路來往不輕放直到終場前2分19秒，Dyson Daniels的大空檔三分再次交換了領先者，但Thompson穩健投射是又把戰局帶回原點，把握住老鷹失誤並藉暫停佈置的獨行俠，最後就在Davis橫移拋投命中下，以120：118守護主場勝利氣走對手，同時拉開與國王場差至1.5場並坐穩西區第九。",
    "(上述圖片來源：NBA官方網站、達拉斯獨行俠及亞特蘭大老鷹官方網站&X)",
    "獨行俠這場在對手不弱情況下，透過團隊打出漂亮的進攻風采，雖說帳面27次助攻不算真的多，但有條不紊處理球並找到最佳出手機會，得起分來的流暢度是有的。Anthony Davis的靈活進出，著實帶給老鷹諸多困擾，改用Mouhamed Gueye對位能添增機動性，但要顧著協防常漏人，其滲透後的空中接力並不少，都是靠進籃框的輕鬆得分機會。",
    "防守方面自然也不含糊，身體狀態逐漸恢復，縱使眼角受了點傷，也在旺盛企圖的驅使下，對抗強度是只增不減；出色補防意識換來不少阻攻成關鍵，畢竟老鷹主要持球者的速度都很快，當二三線有人能協助時，便可有效外推出手距離並增加難度。整場出賽不到30分鐘，繳出34分15籃板2助攻1抄截5阻攻為史上第一人，防守效率值是全隊最佳的106.2，PIE值則是破表的27.3，足以見得他在場上影響力有多大。",
    "Klay Thompson則是獲勝的另一要角，17分看起來是一般般沒錯，但每次命中可都是重要時刻，第二節兩度防止老鷹遠走高飛，第四節前兩破網是助隊拉開比分，第三次則是將差距消除成平手，5記三分可都有各自意義存在。而板凳群人人有功練且合計貢獻45分，除了力壓對手的36分外，擔當箭頭發起防守反擊也是重中之重，讓Spencer Dinwiddie的10次助攻沒白費。",
    "老鷹這邊打得也不差，可惜命中率是不如預期，43.3%對比53%有顯著差異，主要還是圍繞Trae Young來運轉，要不是手感不在溫度裡，速度與刁鑽讓獨行俠並不好受，不然6人得分上雙要贏球也沒問題的。從此戰不難理解傷兵群陸續歸隊對德州軍有多重要，Onyeka Okongwu就算能從中取到20分，卻都不比前幾次交手來得輕鬆，得要吃很多對抗與干擾，此外還能把一些得分手放到板凳維持進攻量能，在調度逐漸鬆綁之際，闖進附加賽是絕對有希望。",
    "(上述圖片來源：NBA官方網站、達拉斯獨行俠及亞特蘭大老鷹官方網站)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}