{
  "id": "118560",
  "title": "【NBA2024-25】打鐵趁熱不因背靠背停歇，勇士攻防是如何讓金塊自毀前程？",
  "date": "2025/04/05",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "金州勇士",
    "丹佛金塊",
    "Jonathan Kuminga",
    "Stephen Curry",
    "Brandin Podziemski",
    "Jimmy Butler",
    "Nikola Jokic",
    "Aaron Gordon"
  ],
  "article-content": [
    "《NBA2024-25:84》緊張刺激的西區季後賽卡位戰，主要對手的場場正面交鋒，除了帶來血脈賁張的精彩比賽外，勝負結果都將十足牽動各隊的排名。勇士在昨日力退湖人之後回到主場，迎接上場主力休兵的金塊來犯，首節雖內線遭肆虐，但上半場結束前的一波猛攻為勝利奠定基礎，攻防兩端的出色表現，絲毫沒有體力流失的影響出現，終場就在全員皆兵的合作下，以14分差搶下5連勝並保有競爭力。",
    "昨日與湖人大戰一場取勝的勇士，今天是背靠背回到家中迎戰另個強敵金塊，前場刻意保留主力體能的客隊，和耗盡不少量能的主隊，本以為會是場優劣顯著的對抗，但過程可是不如既定想像。開場Jimmy Butler就身先士卒，不停強攻內線助隊取得優勢，而Aaron Gordon及Michael Porter Jr.也很快回應，不僅倒趕比分超前，還將灣區內線破壞殆盡，縱使Buddy Hield急停三分再把領先要回，首節還是讓金塊拿到多達10分優勢。",
    "不過次節戰況可謂風雲變色，一波如浪潮般的32：16攻勢，幫助勇士在最後4分鐘之內討回顏面，止不住的火力侵襲是讓金塊無法自理。Stephen Curry接管戰局單節豪取12分，穿梭自如的靈活成了對手頭痛存在，士官長協防端繳出3抄截，結合隊友防守的積極進取，迫使客隊發生8次失誤，嚴重影響他們賴以為生的陣地戰，先發只剩MPJ有數據上的貢獻，團隊助攻下滑到剩4次，打出近期最難堪的一個節次。",
    "時間進入第三節，Nikola Jokic率先三分破網拉近比分，更在單節拿出狙擊鏡飆進4顆外線獨攬14分，可惜雙拳難敵多手合作，昨日有亮眼表現的Brandin Podziemski再與Curry連線出擊，合力攻下16分抵銷追擊，6人有得分紀錄換來30：24的單節，是讓先發幾乎打滿整節的金塊，得直接面臨更加困難的險境。防守持續加壓、進攻不斷跑動的主隊，展現一點也不向打背靠背的球隊，能否守住連勝就看最後一節。",
    "落入雙位數落後的金塊，開節是再次被Butler纏鬥，缺乏三分火力挹注之際，追分任務的難度比登天還高，你可以投進2分拉抬命中率，卻看不住對手的三分投射，光是4：1的破網有別，就足以維持雙位數差距鴻溝。追趕無力的情況下，客隊便開始將主力撤離場上，勇士也確定能在主場收下5連勝，在進補金塊所短兩者場差的同時，幫助同日取勝的湖人上升排名到第三並保有自己再向上追擊的可能性。",
    "(上述圖片來源：NBA官方網站、金州勇士及丹佛金塊官方網站&X)",
    "這場比賽對金塊來說確實難打，縱使Nikola Jokic繳出17投13中的76.5%驚人命中率，以及差一點就大三元的33分12籃板9助攻，遭到嚴防的難施手腳與支援不足，使其失去領先後就無法挽回。雖鋒線方面戰力充足，但少了Jamal Murray於外圍的破壞與撕裂量能，讓勇士能把人力都佈在禁區，宛如紮營一般是堆滿人，目的就只有封堵兩大策應點Jokic和Aaron Gordon。",
    "為達到阻斷金塊陣地戰組織的任務，勇士從頭到尾都費了不少心思，開場先用Jimmy Butler在內線攪和，試圖賺取犯規來影響場上動作與調度；Jonathan Kuminga和Kevon Looney隨後上來執行類Box-1，就這麼黏著Jokic來移動，即便經驗不足遭到突破，二三線也有其他人準備出手干擾；接著換Stephen Curry帶球切入蛇行走位，即便不是主要得分來源，小打大所帶來體能負荷不容小覷，攻防兩端都不給對手好過。",
    "在如此佈局之下，勇士連帶弭平對戰9連敗期間，常出現的籃板數字落差，賽季平均會給出11個進攻籃板，這場比賽只丟失7個，總籃板數也只落後2個。迫使金塊出現多達25次失誤，是團隊共同合作的美麗結晶，完美展現機動性優勢，協防邊的難以預料，二三節都能看出對手的驚慌；的確如Curry所言是打出冠軍隊的表現，而Draymond Green提到已精疲力盡也沒錯，兩場拚盡全力拿下的勝利，付出真的比想像多更多。",
    "最後回到進攻來提推進勇士的最大助力，首先Curry近期除了三分火力兇猛外，小打大進攻意識也到了新高點，這應該會是接著各隊要留意的，因這連帶能使穿針引線更具威脅性，也會讓他跟Butler有更多能錯開運用的時間。Brandin Podziemski則是如程咬金的存在，戰術定位是不夠看了，出奇不易的投射又有命中率，才是這兩場帶來驚奇的關鍵，有他站穩先發便能給Kuminga從板凳出發的理由，只要後者可在這時間內有發揮，灣區軍的得分量能將會維持得更好。",
    "目前西區的排名大亂鬥尚未止息，勇士在拿下5連勝之後，暫時脫離季後賽關口集團，現甚至有望向上來試著爭取主場優勢；對湖人而言的不好消息，是接下來兩戰要打雷霆，而且對手看似不見得會輕放，想要來挑戰隊史戰績；火箭則是都將出現在連二與金塊的賽程裡，可能為維持狀態也不一定會選擇休兵，所以沒有任何隊伍剩餘賽程是輕鬆的。不過若就近況來看，勇士或許真有機會能拉抬排名至第三，後接著金塊與湖人，至於最終會如何，那就鎖定最後一週的戰況吧！",
    "(上述圖片來源：NBA官方網站、金州勇士及丹佛金塊官方網站&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}