{
  "id": "118569",
  "title": "從替補打成超巨有多難？歷史上僅有6人能做到",
  "date": "2025/04/06",
  "topic": "籃球",
  "author_name": "Simon",
  "tags": [
    "James Harden",
    "Giannis Antetokounmpo",
    "Kobe Bryant",
    "Steve Nash",
    "Manu Ginóbili",
    "Tracy McGrady"
  ],
  "article-content": [
    "在籃球比賽中，有首發球員就相對會有替補，畢竟一場比賽48分鐘，光靠先發球員必定會出現體能問題，有強力替補的存在也給了球隊更大的容錯空間。不過對於球員來說，沒有人會希望自己一直都是替補，擔任先發意味著更高的球隊地位，也更有機會爭取到更大的合約。在NBA歷史上，能夠從替補打出身價、成為超級巨星的球員並不多，以下這6位便是代表，一起來看看有誰能做到：",
    "生涯榮譽：2次全明星、2次年度第三隊、2008年年度第六人",
    "Ginóbili 是NBA中相當知名的「最佳第六人」，馬刺為了整體戰術的搭配，選擇將他安排在替補位置，而Ginóbili也樂於接受這樣的角色定位。事實上，他在比賽中的上場時間與先發球員相差無幾，他經常在第二節帶領替補陣容與對方先發打得難分難解。甚至後來球迷還有句話形容當時的馬刺：「順境跑車，逆境佛，絕境妖刀斬群魔」。由此可知，Ginóbili 是馬刺陣容中不可或缺的核心之一，職業生涯共拿下四座總冠軍，個人榮譽也非常亮眼。",
    "除了NBA外，2004年Ginóbili在雅典奧運帶領阿根廷拿下金牌，也拿下賽會MVP，證明他即便擔起王牌助力，也依舊能帶領球隊擊敗超級強敵。",
    "Ginóbili 也是唯一在這份榜單中生涯以替補為主（生涯出賽1057場，僅349場先發）就打出巨頭級表現的球員。",
    "生涯榮譽：2度例行賽MVP、5屆助攻王、8次全明星、3次年度第一隊、2次年度第二隊、3次年度第三隊",
    "Nash 職業生涯初期效力於太陽隊，那時他並未獲得太多重點培養，主要以替補身分出賽。後來轉戰小牛隊後與Dirk Nowitzki 有過一段搭檔時期，但Nash真正爆發還是在2004年重返太陽隊之後。他的回歸就像脫胎換骨一般，直接帶領球隊從前一年的墊底球隊攀升至聯盟第一，也因此拿下生涯首座MVP。接著他又於隔年再度成功蟬聯MVP。當時Nash帶領太陽打出的「跑轟戰術」更是風靡全聯盟。雖然身為兩屆MVP得主，Nash生涯最大遺憾就是未能率隊奪冠，但這絲毫不影響他作為NBA頂尖控衛的地位。",
    "生涯榮譽：7次全明星、2屆得分王、2次年度第一隊、3次年度第二隊、2次年度第三隊",
    "McGrady 在1997年以高中生身份參加選秀，被多倫多暴龍選中。由於當時球隊對高中生球員信心不足，因此讓McGrady打了段時間的替補。隨著他表現日益出色，球隊逐漸將他扶正為先發。McGrady 職業生涯的巔峰是在奧蘭多魔術隊，期間他曾拿下一次「最快進步球員」獎項以及兩屆得分王。在那個聯盟整體得分普遍不高的時期，McGrady單季場均32.1分被不少球迷視為史上最具含金量的得分王紀錄。後來他在2004年加入火箭隊，創下「35秒13分」的傳奇逆轉時刻，成為NBA歷史上的超級球星之一。",
    "生涯榮譽：1度例行賽MVP、11次全明星、3屆得分王、2屆助攻王、1次年度第六人、6次年度第一隊、1次年度第三隊",
    "Harden 剛進入NBA時，定位和 Ginóbili 類似，當時的雷霆隊擁有Kevin Durant與Russell Westbrook這對「雷霆雙少」，球隊也有意讓Harden從替補出發，主導第二陣容。在這樣的安排下，Harden在2011-12賽季拿下「最佳第六人」獎項，當年雷霆甚至一路打進總決賽，可惜最終未能奪冠。隨後雷霆在2012年選擇交易Harden，而他加入火箭之後，實力徹底爆發，不僅多次入選年度最佳陣容第一隊，還在2017-18賽季帶領火箭拿下全聯盟戰績第一，個人也獲得生涯首座MVP獎盃。那幾年Harden領軍的火箭是勇士隊在西部最強勁的對手之一。此後無論他轉戰哪支球隊，都能為球隊帶來戰績上的提升，Harden堪稱是當代NBA最頂尖的後衛之一。",
    "生涯榮譽：2度例行賽MVP、1次總冠軍MVP、9次全明星、1次年度最佳防守球員、6次年度第一隊、2次年度第二隊、4次年度防守第一隊、1次年度防守第二隊",
    "「字母哥」剛加入密爾瓦基公鹿時，技術尚未成熟，身體素質也還未達到頂級，因此一開始也曾以替補身份出場。但他不僅在比賽中表現越來越突出，還持續加強賽後訓練，隨著肌肉線條與衝擊力的明顯提升，他的技術也逐步進化。之後他接連拿下「最快進步球員」與兩座MVP獎盃，更在2021年率領公鹿隊奪下相隔50年的總冠軍。如今的Giannis已是聯盟公認的超級球星，正處於職業生涯巔峰期，實力已屬超一線級別。",
    "生涯榮譽：1度例行賽MVP、2次總冠軍MVP、18次全明星、2屆得分王、11次年度第一隊、2次年度第二隊、2次年度第三隊、9次年度防守第一隊、3次年度防守第二隊",
    "眾所周知，因為同位置上已有明星球員Eddie Jones，Kobe職業生涯初期在洛杉磯湖人主要擔任替補，但他有著強烈的好勝心，並不甘心永遠坐在板凳上，於是積極加強訓練。隨著時間推移，Kobe在後場的攻防兩端逐漸展現統治力，最終成為湖人後場的絕對核心。不論是2000至2002年的三連霸，還是2009、2010年的兩連霸，Kobe都打出極為亮眼的表現，個人也奪下兩座總決賽MVP。Kobe職業生涯長達20個賽季，所獲榮譽無數：11次年度第一隊、9次防守第一隊、2次得分王、1次年度MVP以及18次全明星，堪稱NBA歷史級超級巨星。",
    "延伸閱讀"
  ],
  "category": [
    "歷史回顧"
  ]
}