{
  "id": "118552",
  "title": "湖人的五小陣容真的值得在關鍵時刻放上場嗎？",
  "date": "2025/04/06",
  "topic": "籃球",
  "author_name": "FrankYang",
  "tags": [
    "洛杉磯湖人",
    "八村壘",
    "五小陣容",
    "Luka Doncic",
    "LeBron James",
    "Dorian Finney-Smith",
    "JJ Redick"
  ],
  "article-content": [
    "自從3月27日對陣印第安納溜馬的比賽後，洛杉磯湖人的輪換終於逐漸完整。這一場標誌性的比賽迎來了兩位重要球員的傷癒回歸——勒布朗·詹姆斯(LeBron James)與八村壘歸隊，不僅象徵著傷兵潮的結束，也讓總教練J·J·瑞迪克(J.J. Redick)有了更多的戰術選擇。",
    "但令人訝異的是，Redick自那場比賽起，頻頻在比賽最後的關鍵時刻派出一套頗具爭議性的五小陣容：盧卡·唐西奇(Luka Doncic)、奧斯汀·里夫斯(Austin Reaves)、LeBron James、八村壘與多利安·費尼-史密斯(Dorian Finney-Smith)。乍看之下，這是一套充滿現代感的組合——五人都有一定的外線能力，能持球、能傳導、能切入，似乎頗有金洲勇士當年「死亡五小」的影子，然而，實戰的畫面卻不斷地提醒球迷們：理論上看似完美的組合，實際上並不總能奏效，特別是在防守端，這套陣容的種種破綻開始浮現。",
    "湖人這套五小陣容在進攻方面的確有其吸引力，Luka與LeBron同時具備頂級的球場視野與創造力，讓進攻端永遠有兩個可以發動攻勢的引擎，Reaves雖非超級球星，但他在持球與無球之間的切換做得相當靈巧，加上穩定的三分能力，是這個陣容中不可忽視的第三選擇。八村壘則能在弱邊提供中距離及三分球支援，而DFS則是所謂的「3D」鋒線，理論上能提供外圍火力與防守擋拆。",
    "這樣的組合，確實拉得開空間，進攻時節奏靈活，似乎有無限可能，自3月27日以來的數場比賽中，這樣組合的時間已經是濃眉離隊後的新高，然而，當比賽進入關鍵時刻，特別是比分咬緊、防守強度提升的情境下，這樣的進攻機制開始顯得吃力，問題不在於創造機會的能力，而在於把握這些機會的穩定性。",
    "Reaves及八村壘有在關鍵時段將三分命中率提高，但DFS近5場比賽三分命中率在關鍵時段不但未見提升，反而顯得捉襟見肘，三分球投33中13，命中率僅3成03，未能成為穩定的外圍接應點，其實這只是正常發揮，畢竟，DFS要承擔這套陣容的防守重任，體力快速消耗的情況下，一有閃神就容易空位不中。",
    "如果三分投開，那這套陣容就會開啟對轟模式，向著分數發起進攻，但是如果在三分投不中的情況下，就需要往內線切傳，這時比賽中就常常看到LeBron與Doncic沒有戰術配合，出現彼此輪流單打、進攻節奏被拉長的情形，我們可以看到以下情節：LeBron持球觀察後打慢節奏，發現無法切入，就傳給Doncic後換他再來一波強解，完全是打球星球，這樣的進攻看似流暢，實則缺乏明確的進攻方向，若對手防守沉穩，這樣的打法很難取得實質上的突破優勢。",
    "進攻端若手感在線，或許這套五小陣容還能勉強撐住場面，但真正讓它失去競爭力的，還是防守端的無力感，內線的保護幾乎可以說是不存在，理論上，這套五小中身材最好、經驗最豐富的LeBron James，必須扛起整體防守中樞的責任，類似勇士隊五小時由卓雷蒙·格林(Draymond Green)頂上的角色。但問題在於，LeBron今年已高齡41歲，雖然籃球智商仍是一流，經驗值更是無可取代，但橫移速度早已不復當年，面對年輕矯健、步伐靈活的持球手時已難以給予實質壓迫。",
    "八村壘雖然在橫移與機動性上尚稱合格，但體型偏瘦，加上對抗性不足，在內線對抗中多數時候只能象徵性地起跳干擾，並未能真正形成阻絕。而Doncic本就不是以防守立足聯盟的球員，儘管身材壯碩，但在輪轉、補位、繞掩護等細節上的效率與積極性皆令人擔憂，Reaves則在一對一的對位中經常吃虧，尤其面對高大型側翼幾乎無解。",
    "更讓人搖頭的是，這樣的組合竟然要讓DFS來扛中鋒位置，儘管DFS是優質的鋒線防守者，具備一定的身體強度與協防意識，但身高與體重畢竟有限，讓他去守護禁區、卡位爭搶、對抗對方的長人，只能說是強人所難。結果就是整體防線形同虛設，稍有突破就直搗黃龍，禁區漏洞百出，完全無法承受對手稍具規模的攻勢。",
    "DFS頂上中鋒位置最直觀的弱點就是籃板球的保護，當防守已經好不容易撐過一波進攻，卻無法收下籃板時，那種無力感幾乎能從螢幕這端感染給觀眾，像是昨日對陣勇士的比賽，湖人的平均陣容高度應該是高於勇士的，但是這套陣容完全無法體現優勢，整場比賽進攻籃板14比14，且勇士在第一節身高不足時僅搶到1個進攻籃板，對比湖人8次，湖人理應把這個優勢擴大，但它反而在後續擺上五小陣容，籃板優勢直接逆轉，多次被勇士發起二次攻擊得手，這正是五小陣容缺乏身高與卡位能力的真實寫照。",
    "Los Angeles Lakers官方fb(https://www.facebook.com/losangeleslakers/photos_by?locale=zh_TW)",
    "這樣的防守不穩問題，其實不只出現在昨天一場比賽中，從3月下旬至今，湖人在多場比賽的第四節都選擇用這組五人收尾，但幾乎每一次都在最後一到兩個回合暴露問題，不是被突破得手，就是防守成功卻無法收下籃板讓對手二次進攻得手，導致比分膠著時無法適時拉開，重新回到經典「五五湖」的模樣。",
    "然而，奇怪的是，Redick似乎沒有動搖，他不斷地在接受訪問時表示防守的重要性，要求球員加強防守，但另一方面，對於關鍵陣容他並沒有多做調整，相信這套陣容能產生良好的化學反應，這樣的作法，或許代表了一名新任教練的自信與堅持，也展現他對於現代籃球趨勢的信仰，然而，問題在於，湖人目前的戰績並不保險，季後賽席次尚未確定，每一場比賽幾乎都具有「輸不得」的壓力。在這樣的情況下，是否該繼續在實戰中實驗五小陣容，成了值得深思的問題。",
    "也許答案不必非黑即白，五小陣容不是不能用，而是不該成為唯一的選項，湖人其實有更具平衡性的陣容可以嘗試——雖說賈克森·海斯(Jaxson Hayes)或賈瑞德·范德比爾特(Jarred Vanderbilt)不是進攻大將，但在防守上能提供更穩定的壓迫力與卡位能力，Redick是否願意在關鍵時刻嘗試這些微調，將直接影響湖人接下來的戰績走向。",
    "沒有人能真正複製勇士當年的「死亡五小」，即便是如今的勇士隊本身，也早已無法重現那段幾近神話的時光，當年那支球隊的精髓，絕不僅僅是「五個能投三分的球員」，而是一種精密到極致的戰術平衡，以及數位天才球員黃金交會下的產物。",
    "史蒂芬·柯瑞(Stephen Curry)在那段時間的三分火力幾乎可以說是「百發百中」的等級，甚至連他自己都曾說過，某些階段他感覺自己「無論從哪裡出手、無論有沒有看籃框，球都會進」。那種No-look shot並不是花俏的炫技，而是天時、地利、人和共同鑄造出的信心與手感巔峰。",
    "更重要的是，那支勇士擁有多層次的防守能力，Draymond Green的協防與指揮能力讓五小陣容並不等同於防守犧牲品，安德烈·伊古達拉(Andre Iguodala)的側翼黏貼、克萊·湯普森(Klay Thompson)的對位機能，讓這支小球陣容在防守端一樣能造成高壓迫感與高失誤率。勇士的「五小」是一套攻守皆備、輪轉極快、默契無間的系統工程。",
    "因此，若只是單純模仿陣型外觀，把五個具備三分能力和機動性的球員同時擺上場，就幻想能打出如同「死亡五小」那般橫掃千軍的效果，未免過於簡化，這也正是目前湖人這套五小面臨的最大問題——他們看似具備投射能力，卻缺乏防守強度與陣容互補性，表面模仿了形式，實則失去了精髓。",
    "我們當然可以理解Redick的理念與方向，但當理想遇上現實，勝負始終才是評價一支球隊與一位教練的最終標準，五小陣容未必不能成為殺手鐧，但前提是它真的能「殺人」，而不是「被殺」，過度仰賴這套組合，可能不是一條穩健的致勝之道。",
    "作者：Frank Yang",
    "2025/04/06投稿於sport vision運動視界,NBA"
  ],
  "category": [
    "球隊分析"
  ]
}