{
  "id": "118660",
  "title": "總教練終究是政治大於戰術的職業 - 談金塊開除 Malone 與 Booth 一事",
  "date": "2025/04/10",
  "topic": "籃球",
  "author_name": "鮪魚",
  "tags": [
    "丹佛金塊",
    "Nikola Jokic",
    "Michael Malone",
    "Calvin booth"
  ],
  "article-content": [
    "雖然隨著越來越多記者與媒體的爆料，金塊在季後賽前一次開除總教練 Michael Malone 和總管 Calvin Booth 的理由，已經沒有剛看到消息時這麼撲朔迷離，但真正的原因似乎還是得用推敲的。",
    "看看輿論的風向，大家都對於 Booth 的不續約表示理解與支持，但對於 Malone，看法明顯就顯得更多元了。",
    "有人說 Malone 作為金塊隊史最佳教練與 Jokić 親密的恩師，又手握畸形的陣容，他不該是金塊本季稀爛防守的頭號戰犯，金塊開除 Malone 很難在市場上找到更好的替代人選。",
    "也有聲音表示 Malone 似乎已經失去對休息室的掌控權，外加金塊在奪冠年後日漸沈淪，金塊是時候走向後 Malone 時代，只是在季後賽前就狠心開鍘，對於這位隊史首冠教頭，似乎顯得不夠尊重。",
    "當然，認為 Malone 越早走越好的聲音也是有的。金塊本季在 Jokić 打出生涯最佳表現的情況下，季末卻一波連敗跌落至快要搶附加賽的境地，雖有傷病困擾，但種種讓人失望的球場表現已經磨平部分球迷的耐心，認為球隊亟需大刀闊斧的改變，而 Malone 的離開即是令人振奮的第一槍。",
    "那，做出這種困難決策的球隊老闆 Josh Kroenke 又是怎麼想的呢？藉由他的公開發言，雖然其中不乏大量的官方說詞，但我們還是能稍微看出整件事的脈絡。",
    "‧",
    "不論是過去 Malone 用人的選擇、季前被記者爆料的消息，與兩人被開鍘後媒體的言論，整件事最明確的就是 Malone 和 Booth 之間有著無法忽略且難以癒合的分歧與裂痕。兩人對於金塊該以什麼方法去爭奪第二冠，想法可以說是差距甚大。",
    "Booth 就像當年的勇士那樣，認為自己能在保有競爭力的同時培育新人，盡量去延長球隊的奪冠窗口。但 Malone 的想法並不是這樣，對他來說金塊當年奪冠的陣容就是爭奪第二冠的最佳籌碼，因此他傾向保留原有陣容，並試圖以老班底在例行賽取得好戰績，進而為季後賽之旅拿下最好的位置。",
    "這樣的分歧導致 Booth 的簽約操盤與 Malone 場上的調度有著讓人摸不著頭緒的異樣感，你可以發現像 Jeff Green 或 Justin Holiday 這種有足夠尺寸與經驗的萬金油長人雖然在 Malone 手下，都能在季後賽打出不錯的表現，但賽季結束後皆沒有獲得 Booth 的續留。而 Booth 信心滿滿續約的 Zeke Nnaji 和剛選下就給予保障合約的 Jalen Pickett，在 Malone 手上卻基本沒有穩定的上場時間，就算在零碎的時間內打出了好表現，卻始終未能真正的進入輪替裡。",
    "雖然兩人的不合傳聞，Malone 當初是以「合作夥伴總是會有分歧，但不同的意見會讓球隊變得更好」這種說法來回應媒體，但就事後隨隊記者的爆料，兩人的關係已經惡劣到幾乎不講話，且還會在背後互說對方不是的程度。",
    "雖然目前沒有任何爆料明確的指出 Malone 失去休息室掌控力的原因是什麼，但也許 Malone 與 Booth 之間水火不容的氛圍確實影響到了球員對 Malone 的信任，尤其是那些在他手下得不到應有機會的球員們。",
    "如果是這樣，身為老闆的 Josh 在判定球隊內部關係已經難以挽救，選擇大刀闊斧的斬草除根，似乎是個可以理解的選擇。",
    "但如果只是這樣，Josh 選邊站似乎是更好的選擇，率先開除資歷較淺且操盤的確出現大量不可忽視錯誤的 Booth 對於球隊內部的衝擊也比較小，球隊也不至於以現在這種徬徨的狀態進去季後賽。",
    "因此我認為，開除 Malone 的原因背後，Josh 看起來似乎並不是這麼的逼不得已。",
    "‧",
    "在 Josh 的公開聲明中，他說他花了很長的時間觀察球隊，並經過謹慎的評估，才做出開除 Malone 的決定，並稱這個決定是為了讓金塊有最大的機會爭奪 2025 年的 NBA 總冠軍。",
    "對於今年的金塊到底還有沒有機會爭冠我們就不討論這個了，畢竟人家是球隊老闆，總要聲稱自己相信能奪冠，不然面子往哪擺。但就憑這句話，我們是可以解讀成 Josh 認為 Malone 是奪冠路上的阻礙的。",
    "一名不僅打造出成功攻守體系，系列賽場和場之間對策也做得極其優秀的總教練，他的戰術素養會是阻礙金塊奪冠的問題嗎？",
    "今年金塊的防守狀態並不好，但主因還是在缺乏良好的防守材料。一直以來缺乏好的護筐手始終是金塊的防守罩門，但在 KCP 離隊後，金塊連能在第一線作為 POA 的球員都沒有了。Westbrook 末節體能下滑、Braun 天賦不夠、Watson 又缺乏球商，這導致本季的金塊如果要提升防守至過去的水準，需要仰賴更複雜的輪轉策略。但相信看過金塊比賽的球迷們都能理解，金塊本季在防守輪轉上做得並不好，且有消息聲稱，金塊的球員認為 Malone 畫的輪轉策略過於複雜且難以執行，他們更傾向簡單的防守策略。",
    "簡單來說，Malone 提供的防守體系也許不是沒用，但這為了彌補 Jokić 劣勢而打造的體系卻無法和金塊現有的防守材料兼容。",
    "除了戰術方面的問題外，Malone 在奪冠後似乎在金塊內部掌控越來越大的話語權。一個擅長與媒體打交道的隊史首冠教頭，又與隊內聯盟第一人的私交甚篤，也許 Josh 也開始感受到他作為老闆，越來越難掌控 Malone 這名性情剛直又大砲個性的下屬。",
    "聯盟中的總管，大部分都是忠實執行老闆意願的實行者，因此把 Booth 當作老闆 Josh 的代言人，我認為不是過於誇張的臆測。",
    "如果這樣看，與其說 Malone 是在跟 Booth 對著幹，不如說他其實是在與 Josh 的意願背道而馳。",
    "在火速炒掉 Malone 與 Booth 之後，Josh 和金塊主播 Vic Lombardi 有著一段訪談，其中他談到金塊這個賽季一直都有很多問題，只是那些零星的勝利似乎掩蓋掉了這些問題。而在下半球隊輸多贏少時，他認為他看到球隊這個賽季的終點似乎不甚樂觀，於是他選擇做出改變，希望其中產生的火花能夠榨取出現有陣容真正的潛力。",
    "他更提到他信任現有陣容，也信任留下來的教練團成員，甚至在提到教練團成員時，他表示如果在芳些方面他們的聲音更強一點，金塊就能更上一層樓，這似乎代表唯有 Malone 才是他認為阻礙金塊激發剩餘潛能的阻礙。",
    "Josh 的說法有兩種解讀方式，一種是 Malone 是球隊裡那個一意孤行的人，Josh 在確認過遞補上來的 Adelman 作為總教練能更好的執教球隊的季後賽之旅，將 Malone 開除；另一種則是於政治層面，長久下來 Josh 已經無法再容納 Malone 的存在，哪怕季後賽即將開打，Josh 也認為即刻處理 Malone 就是必要之舉。",
    "‧",
    "在這場令人震驚的大清掃之後，我認為過去大家對於 Booth、Malone 和 Josh 的印象開始有風向轉變的趨勢。",
    "首先是 Josh，當過去 Tim Connelly 還是金塊總管時，建隊思維和 Connelly 類似的 Josh 存在感並不高。但這次的操作讓大家看到了他其實是很有「主見」的老闆，許多未經證實的消息都指出包含頂薪續約 Murray 和季中留下 Porter 都是他的授意。以結果論來看，也許 Booth 過去身揹的部分罵名，該由 Josh 來承擔一些。",
    "而 Booth 作為帶有雙線建隊思維的總管，他很想要為金塊 2023 年的爭冠陣容找來接班的人選，以此實行「Jokić 的巔峰期始終有一定爭冠機會」的長久陣容。只可惜理想很豐滿，現實卻相當骨感，金塊的選秀籤只能選擇不具潛力的高地板球員，且多次的簽約失誤也讓 Booth 最終只能出清他理當守好守滿的選秀籤，就連最後一搏的新秀 Holmes 都因為 ACL 傷勢在夏季聯賽報銷，可謂連老天也不站在他那邊。最終所謂的理想始終是理想，Booth 在金塊的總管評價，在未來只會被人認為是失敗的。",
    "最後的 Malone 作為務實的保守派，他想要集中火力維持最強金塊，在奪冠後兩年至三年建立王朝的想法完全沒有得到管理層的支持。不僅所有核心以外的奪冠綠葉通通被 Booth 放跑，該有的引援也沒有到來，手上有的只是 Booth 遞上的那些明明沒有潛力卻要 Malone 犧牲即戰力去練兵的年輕球員。最後在手上一堆爛牌又盟友盡失的情況下難堪的出局，另人不勝唏噓。",
    "Malone 固然是一名有不少缺陷的總教練，他用人保守且進攻除了依賴 Jokić 外招很少，帶不了已核心控球為主幹的擋拆體系，這讓他在金塊的執教生涯裡，Jokić 下場的替補表現往往都不是普通的難看；而 Booth 更不用說了，他那與理想匹配不上的操作手腕加速了金塊巔峰的下滑，連帶把理當能在金塊待更久的 Malone 也拉下了台，形成至今誰都不是贏家的局面。",
    "但這兩人的下台，就代表金塊將迎來璀璨的未來嗎？很遺憾的，答案我想是否定的。",
    "金塊目前的資產狀態雖不到病入膏肓，但確實沒什麼操作彈性。而 Josh 聲稱的炒掉 Malone 將有可能讓金塊激發出更多潛力一說，我認為純屬胡扯，一個真的想讓球隊在季後賽拿出 100% 實力的高層，是不會在季後賽前就讓球隊眾人陷入恐慌與徬徨之中的，何況其中最有可能受到影響的還是金塊雷打不動的神主牌，Nikola Jokić。",
    "而其中最重要的原因，在於我終於看懂了 Josh Kroenke 這名年輕老闆的能力在哪。",
    "一個無法看出 Malone 執教價值，僅僅為了可悲的政治因素就以這種難堪姿態踢走隊史最佳總教練的領航人，到底能成什麼大事？"
  ],
  "category": [
    "教練與管理層"
  ]
}