{
  "id": "118630",
  "title": "【NBA2024-25】有他就是季後賽保證，確立James Harden為核的快艇極速前進",
  "date": "2025/04/10",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "洛杉磯快艇",
    "James Harden",
    "Norman Powell",
    "Kawhi Leonard",
    "Ivica Zubac",
    "Derrick Jones Jr.",
    "Bogdan Bogdanovic",
    "單核帶隊"
  ],
  "article-content": [
    "《NBA2024-25:92》去年夏天結束兩鋒線球星合作的快艇，新賽季如何磨合出新體系是一大課題，而Kawhi Leonard的再次傷退，無疑讓這任務變得更加艱鉅；不過所謂危機就是轉機，讓James Harden重操舊業的一舉，加上綠葉球員能見的成長，使其反彈向上爭取季後賽席次。完全掌控進攻節奏的大鬍子，憑藉自身強大攻擊量能發揮影響力，除了用數據貢獻給球隊外，也讓隊友受益並團結作戰，究竟他帶來些什麼助益，以下一同探析。",
    "上賽季打出51勝31敗居西區第四的快艇，季後賽首輪就被第五的獨行俠給淘汰，夏天在鋒線兩大球星勢必拆夥之際，James Harden降薪以2年7000萬的合約續留，成了本季引領團隊蛻變的重要關鍵。開季打得不算順遂的他們，去年十一月迎來兩波重要連勝，助其能往分區龍頭靠攏，不過接下來遇到傷兵困擾，導致攻防兩端表現不如預期，戰績也開始向下滑落，今年二月更是低迷到僅4勝7敗。",
    "不過隨著主力陸續回歸，連同先前重新確立核心所築起的體系，讓快艇宛如附掛推進器般加速向前，三月除開頭接連敗給湖人及太陽外，就未再嘗過連敗滋味，先後打出3連勝、5連勝及2連勝，加上近期所斬獲的4連勝在內，使其截至2025/04/08為止，以46勝32敗暫居西區第五，雖說有可能會落入到附加賽，但在僅雷霆與火箭確定晉級季後賽之際，力爭上游拼鬥直過門檻並不是夢。",
    "雖Paul George和Russell Westbrook相繼離隊，鋒線也有人員流失，但以現有雙星為核進行陣容組建，綠葉球員新賽季也有所發揮，加上季中交易找來Bogdan Bogdanovic的關鍵一舉，讓這支本季啟用新球場的部隊，有了煥然一新給球迷感受的機會。各位置陣容完整且板凳深度足夠，進攻量能在最後拼圖放上後，有了飛躍性的提升，三月過後場均至少118分的進帳，附帶團隊正負值將近+10的展現，成為衝擊季後賽不容忽視的存在。",
    "賽季命中率47.9%排名全聯盟第八，三分把握度36.9%則位居第十，將近80%的罰球命中率也是前段班數據，即便助攻失誤比相較東西區強隊有落差，但場均9.5次抄截的防守量能無法輕忽，防守效率值109.0更是僅次於雷霆。不過單就三月過後數據看，快艇表現確實相當強勢，場均助攻升至近26次且失誤往11-12次左右走，阻攻更是來到單月新高的將近5次，就連外線命中也跟著水漲船高，成為奪取連勝的關鍵所在。",
    "本季在比賽開始之前，說實在快艇不那麼令人期待，Kawhi Leonard傷勢再次影響出賽，甚至直到年底都確定無法出賽，對需時間建立新體系的他們來說，無疑會添增更多困難。不過正所謂「因禍得福、危機就是轉機」，就因沒其他持球者能相互扶持，讓過往於火箭就曾單獨帶隊的James Harden，有了重操舊業的機會出現，也進而給了洛杉磯一道新的曙光。",
    "若從數據方面來看大鬍子，那你恐怕不會覺得有什麼，22.5分5.7籃板8.6助攻的成績單，對他來說是一點也不困難，況且場均還會發生多達4.3次失誤，投籃除了罰球之外的所有數據皆下滑，到底是能帶給快艇什麼大助益。不過光是他一人吃掉三分之二的持球時間，穩定在負責數據填上數字，還能讓隊友按自己的特質揮灑貢獻，就足以讓持球者並不足夠的洛城軍得到救贖。",
    "如今快艇主打的就是單核運轉，無論陣地戰與轉換攻擊，Harden幾乎都是第一個拿到球的人，而其本身強大的進攻量能，除了眾所皆知的爛帳實力外，投籃把握度也是有一定保證，因此是一持球便能吸引防守者注意，連帶使得隊友有空檔能夠運用。此外Leonard因傷而改變打法，成了造就這體系的另個重要推手，釋出球權並轉往無球投射及出手終結，減少持球做單打的比率，讓自己化作大鬍子組織體系的一員。",
    "本季Harden的USG%已來到將近30%，對比上季有將近9%的提升，而其助攻率也從33.6上調至36.7%；就官網進階數據顯示，快艇場均能接獲他傳球達5次以上的有5人，後能投進至少1球的有4人，三分出手至少1次的有3人。其中最常搭配執行擋拆的Ivica Zubac，場均能得到11次接球並送出2.6次助攻，可出手5次並投進3球，為全隊上下進攻效率最好的組合，而另外幾位固定先發，現也都找到與其搭配默契。",
    "在Leonard歸隊並以Harden作為持球核心後，最常使用的兩套先發皆有不錯進攻量能，以雙星及Zubac作為鐵三角，在搭配Kris Dunn與Norman Powell時能比對手多得7.5分，要是換成Derrick Jones Jr.和Powell則為25.1分的差距，充分給予總教練按對手來做調度的空間。此外板凳上最重要的第六人Bogdan Bogdanovic，也常在短時間的搭配裡，繳出與其賽季差不多的命中率，成為他強大吸引力下的受益者。",
    "除了常見的三分投射、後撤步投籃外，Harden中距離也有不少得分手段，在中路有著極大破壞力的他，與Zubac進行擋拆過後，能產生出多樣不同變化。自己做拋投或上籃，餵球給內線球員吃餅，或重新外拉去做投射，受到包夾後分球給隊友進攻也是常態，本季出現很多弱側底角的傳輸，先發組合具備三分能力的球員皆於此協助拉開空間，加上傳導快速特點，即便持球時間偏長，現卻不會讓你感到其特別黏球。",
    "有別於其他隊伍的領導核心，James Harden先前打法較為油條，甚至因他興起的買犯風氣，也讓聯盟在吹判方面有所變革，加上先前體態管理不佳、監視器防守與個人言論所致問題，使其不那麼討人喜歡。不過長年征戰沙場的經驗，是在各方各面證實他是位很聰明的球員，不停判讀場上情勢與防守者對位，做出對自己最有利的選擇，不正是頂尖持球者該具備的能力，如今在心態調整且攻防兩端皆不含糊之際，有成功挽回不少負面印象。",
    "本季年齡已達35的大鬍子，全隊僅次於36歲的Patty Mills與Nicolas Batum，但場均出賽時間卻是最多的35分鐘，就連排第二的Ivica Zubac都與其有近3分鐘差距，加上又得那麼長時間持球並負責不少工作，還能繳出如此成績真不簡單。除了組織並串聯全隊外，Harden還得在比賽執行拆彈任務，甚至關鍵時刻的進攻主宰，體力負荷想必不會少到哪，而先前就曾表明不會輪休的他，精神值得讓人豎起大拇指，更是能交代信賴的領導者。",
    "如今快艇確實軍容壯大，禁區一柱擎天且打出生涯年的Zubac，重回場上並找到效率的Kawhi Leonard，具備3D量能的Norman Powell與體能勁爆的Derrick Jones Jr.，板凳還有可擔當防守大鎖的Ben Simmons與砍分暴徒Bogdan Bogdanovic，再將老將Nicolas Batum與輔佐持球Kris Dunn算進去，輪替人手不僅充足且對抗性還不差。的確進攻有時稍嫌混亂急躁，但有堅實防守作為後盾，容錯空間稍大之際，只要能找回自我節奏，要走得更遠絕對大有可為。",
    "生涯從未在季後賽缺席的James Harden",
    "將如何帶領快艇向前邁進，就讓我們持續關注下去",
    "(本篇圖片來源：NBA官方網站、洛杉磯快艇官方網站&X&Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "球員焦點"
  ]
}