{
  "id": "118652",
  "title": "【NBA2024-25】一場不應該輸的比賽，灰狼慘遭區域圍剿讓公鹿守護家園",
  "date": "2025/04/09",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "明尼蘇達灰狼",
    "密爾瓦基公鹿",
    "Anthony Edwards",
    "Giannis Antetokounmpo",
    "Kyle Kuzma",
    "Donte DiVincenzo",
    "Naz Reid"
  ],
  "article-content": [
    "《NBA2024-25:91》本以為的勝利甜美果實，卻在一個單節之內風雲變色，為季後賽席次持續力拼的灰狼，今早作客密爾瓦基踢館公鹿，在打了三節好球後遭反咬，一口氣將20分優勢還了回去以慘敗收場。屢攻不下的區域聯防，成了灰狼最後12分鐘的枷鎖，用盡方法也掙脫不開之際，讓Giannis Antetokounmpo率隊快速推進並取得大三元，用不容忽視的侵略性將一切底定。",
    "攸關季後賽晉級與否的關鍵時刻，灰狼即便是客場征戰也是不容鬆懈，今早飛往密爾瓦基挑戰公鹿，本以為的勝券在握，卻在瞬間化為烏有，但高潮迭起是不能錯過。首節客隊就在Anthony Edwards的領軍前行，雖命中率仍待提升，但板凳三員上來貢獻10分，讓公鹿的低迷外線成了傷害，後於時間到點時取得5分領先。上半場激烈的身體碰撞，加上吹判尺度較為寬鬆，讓內線有不錯優勢的灰狼，帶給對手諸多不適。",
    "次節籃板依舊佔優的客隊，或得到更多的出手次數來取分，Jaden McDaniels與Naz Reid在這節就有亮眼表現，繳出11投8中的高效率，阻擋兩度追近到剩1個球權的公鹿。雖說主隊是人人有功練，但建樹不多使得分數上升不快且那口氣無法還回去，外線手感始終熱不起來也是關鍵，用20%把握度投進3球並不夠，導致半場結束時，灰狼是以56：45取得一定優勢，就看下半場能否守住。",
    "第三節公鹿雖找回命中率，Kyle Kuzma也挺身挑戰對手禁區，但稍多的失誤與外圍防守不力，給了北大荒軍團再有擴開分差的機會；Edwards無解投射再次上線，一人就包辦10次出手並飆進14分，Donte DiVincenzo的3記外線挹注，讓差距一口氣擴大來到20分，將大好情勢建立在眼前。不過，比賽尚為終了就一切結果都有可能，主隊在末節大膽出招以區域防守為主軸，沒想到是奇效連連。",
    "灰狼百思不得其解來突破佈陣，先不說球怎麼傳導，光是第一線突破都完成不了，被6次抄截侵擾是節奏大亂，公鹿在得到信心之後，侵略性是步步升級且越打越兇，過半場就直接壓上去也大有在，加上客隊外線出手選擇差到不行，巨大差距鴻溝在8分多鐘過去後遭到弭平。然而枷鎖並未解開，優劣勢依舊顯著無比，狼群失誤繼續產生，Giannis Antetokounmpo也跳出來收尾，終場就以110：103完成這場大逆轉秀，讓主場球迷熱烈歡呼。",
    "對於身處西區季後賽卡位戰的灰狼來說，這場比賽勝利是重中之重，因為若是自己輸球而其他隊伍贏球，場差將瞬間被拉開1場，在剩餘比賽不多情況下，很有可能就此被踢落到附加賽。單就前三節走勢來說，灰狼攻防是完全強壓著對手，禁區防範得固若金湯，以Giannis Antetokounmpo為首的內線想壓進來都困難，不是被卡住位置，就是被硬生生推出去，兇悍程度是非比一般。",
    "不過一切都在第四節風雲變色，雖說兩隊在比賽進行中，都有偶爾切換區域聯防來干擾對手進攻節奏，但沒想到這一舉是讓灰狼直接跛腳，單節8次失誤出現成了無法挽回的重傷害。公鹿就藉此掀起數度反快攻，一共藉此得到15分與12分的快攻進取，字母哥帶頭擔任先鋒，在對手無法站穩腳步之際是頻頻得手，整節就這麼耗下去並逆轉成功；客隊其實沒有坐以待斃，但在壓迫愈漸加重情況下，只想用後衛帶球就達成突破很困難。",
    "縱使第四節看起來是相當混亂，但氣勢才是當下更為重要的，公鹿如餓虎撲羊般的防守，讓客隊三節好球化於無形，想慢也慢不下來，就連喊暫停都無法止住那恐怖氣焰，丟失這場該贏而未贏的比賽很可惜，連帶讓後天對決灰熊的壓力將更沉重。不過撇除這節不談，灰狼發揮也是有所欠缺，要不是板凳兩將挹注分數，先發進攻量能有點堪憂，Julius Randle被對位難以貢獻，連同Mike Conley共出現8次失誤並不佳，往後若還是只靠Anthony Edwards是肯定不行。",
    "公鹿這邊當然也是如此，字母哥雖以23分13籃板10助攻攬下大三元，但要不是末節急拉尾盤也不可能出現，缺乏控衛主導節奏仍會在某些時刻出問題，但就近期比賽看下來，也確實是做到他們能做到的。若以例行賽強度來說，如此暫時是可行的，但較為辛苦的持球進攻與組織，季後賽肯定會遇到更多阻礙，諸如快速包夾或區域圍堵等，可逼你只投外線來賭注，或提升強度增加體力流失，該如何解決仍需教練團動動腦。",
    "(本篇影圖片來源：NBA官方網站、密爾瓦基公鹿及明尼蘇達灰狼官方網站&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}