{
  "id": "118668",
  "title": "《小鐵如擬》金塊風暴再次證明沒有什麼會永垂不朽",
  "date": "2025/04/10",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "丹佛金塊",
    "michaelmalone",
    "NikolaJokic",
    "CalvinBooth",
    "JoshKroenke"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "三月底，也就是距離例行賽結束僅剩約半個月的時間，灰熊宣布撤換總教練Taylor Jenkins，當時已經引發討論，畢竟灰熊就算未必是爭冠呼聲強大的頂尖強權，也是已經要備戰季後賽的競爭者，卻在離季後賽如此接近的時刻陣前換帥，完全讓人措手不及。",
    "但接下來事情告訴我們，沒有最突然、只有更突然，在剛過四月第一週的時刻，金塊也傳出人事異動，而且這次比灰熊動作更大，在2023年金塊奪下隊史首冠時列名球隊歷史的總教練Michael Malone和總管Calvin Booth，在這次人事異動中雙雙丟了飯碗，讓金塊在更接近季後賽的此刻，面對更大的震盪。",
    "這無疑又是這個球季的另一枚震撼彈，從季前各種異動至今，似乎本季的NBA有太多讓人驚呼的「改變」，只是在這次金塊的異動下，似乎又讓人覺得，如果連冠軍的背書都沒辦法讓飯碗增加兩年的保固，那這個時代要說什麼「永遠」都是多餘的。",
    "Michael Malone和Calvin Booth的意見相左",
    "在金塊人事異動爆發後的第一時間，很快有各方的評論傳出，而最有趣的一點來自近年和金塊宛如宿敵般存在的灰狼方，根據灰狼媒體的爆料指出Malone和Booth的意見不合早就不是秘密，而灰狼總管正是過往打造金塊的Tim Connelly，也相對讓這樣的爆料被更多人採信。",
    "AP",
    "但即使不需要這樣的爆料，從場上實際的內容也可以看見Malone和Booth的意見絕對沒有契合，對Malone來說，或者就像2023年奪冠後外界給的期待一樣，由於金塊顯而易見的四位核心Nikola Jokić、Jamal Murray、Aaron Gordon、Michael Porter Jr.都還有合約在身，而且經過2022-23整個球季的過程可見這樣的核心絕對足以持續競爭冠軍，金塊只需要再搭配一個3D側翼補足先發陣容、然後保有一個能讓Murray喘息的替補控衛、能在有傷痛史的MPJ身旁擔任後備的側翼、一個不論是否是傳統大個子但總之能擔任替補「禁區」的球員，就足以讓這套Malone琢磨過、足以在NBA奪冠的體系思維延續下去，而從近年的市場來看，就算不考慮那些追逐冠軍夢的老將「上車」，這些替補素材即使在金塊薪資已經緊繃、只能用底薪或其他特例、又或是金塊還握在手上的選秀權都是有可能得到的，而從金塊這幾年的替補陣中，這也的確是金塊操作中可以做到的事。",
    "然而思維固然是如此，Malone和Booth在執行面上還是有所不同，希望持續追逐「現在」的Malone通常還是會重用手上較為資深的戰力，例如上季的Reggie Jackson、Justin Holiday、DeAndre Jordan，但Booth未必在季外續約時會優先考慮這些資深的老將，反而從他的簽約裡很顯然重視Zeke Nnaji、Jalen Pickett這些他自己操作而來的菜鳥，最容易看出兩人意見不同的就屬Nnaji，這個2020年首輪被金塊選中的長人很顯然是當時擔任助理GM、後來才升任的Booth信賴的人馬，以至於在他能續約的2023年，明明前三年根本稱不上球隊主要輪替內成員，Nnaji還是得到絕對溢價的4年3200萬合約，但續約後可以看見，除了在Jokić休息、Gordon本季不停和腳傷共處而不時休兵而真正空出些許前場時間外，大致上Nnaji根本不在Malone的輪替內。",
    "AP",
    "固然Nnaji的合約是遞減，未來幾年帶給金塊的壓力會越來越低，但這終究是一張非底薪、得卡在薪資結構上的合約，從Booth的操作證明了他希望Nnaji可以是金塊的輪替人馬，但Malone顯然不這麼認為，而當然Booth未必是什麼慧眼獨具的總管，也有過許多讓人質疑甚至絕對可以認為做不好的操作，但他終究是金塊冠軍年掛在名上的總管，也很可能就是老闆Josh Kroenke信任的人馬，因此Malone的調度固然是貫徹他自己的思維，但在對抗Booth之餘、很有可能他也讓老闆認為不被信任。",
    "Malone做錯、或者說做不好的是，他沒辦法和老闆/總管的想法並進，甚至很可能踩了老闆的底線，卻也可以理解他難為無米之炊，Booth身為總管或許本來就不能只看現在，但他完全忽視Malone想要資深球員、一意孤行希望自己操作得到的年輕人能接棒金塊冠軍陣容、成為未來核心，然而靠金塊那些後段順位、以及Booth絕對不算高明的識人眼光，從近兩年金塊一直被擔憂的替補表現可見，這些年輕人絕對稱不上「堪用」，目前絕對難以成為金塊爭冠的戰力，要說「未來」恐怕也還有很遠的距離。",
    "但最後，就是兩人都在這個緊鄰季後賽的時刻丟了工作，對金塊來說，或許Kroenke相信繼任的David Adelman以及仍有許多原班人馬的教練團隊即使未必如Malone牌子這麼大、內涵這麼深厚，卻仍有一定的穩固程度，或許將會有新的制服組成員，而接下來可能真的期待能執行Kroenke現在與未來並行的想像，終究代表2023年的冠軍人馬裡有兩位重要的成員，在不到兩年之後就先下了這台車。",
    "AP",
    "而這個異動最大的問題在於，就算Kroenke對於現有教練團再怎麼有信心，這終究是讓金塊球員在如此接近季後賽之際，失去了過去六年帶著這支球隊闖盪季後賽的主帥，就算不提他如何打造現有的金塊體系、如何對王牌中鋒Jokić有知遇之恩（甚至也代表兩人緊密的關係），這就是讓金塊戰士們平白無故得在大賽來臨前面對改變，平白增添了球隊在挑戰季後賽的不安定因素，當然金塊未必是當下什麼奪冠大熱門，而或許在老闆眼中沒有冠軍的其他成績都未必有太多差別，但這樣承擔風險的作為，是否真能在將來換得更好的未來也是未知數，而就算總有一天金塊重返榮耀，誰還會認為真的是因為此刻如老闆所說「持續為了冠軍努力而做出如此異動」呢？",
    "變動或許才是NBA不變的事",
    "除了灰熊與金塊這兩起撤換總教練的改變外，近期另外還有一個消息來自剛完成球隊轉手的塞爾提克，即使身為衛冕軍，也同樣手握一組被視為當今完美的核心陣容，而且本季即使戰績不像上季那樣獨走，似乎卻在Payton Pritchard、Sam Hauser、Luke Kornet等人的表現後展現近乎完美的球隊輪替，彷彿就算主將休息、也能有人挺身而出，但就在陣容看似如此完美之際，塞爾提克還是傳出休賽季有可能會操作Kristaps Porzingis和Jrue Holiday的交易，目的是為了降低團隊薪資。",
    "自從新版CBA（Collective Bargaining Agreement）上路後，有關第一層、第二層硬上限帶來的影響就極為巨大，在這幾年的球團操作不變的原則就是如果你想要成為爭冠強權，除了雷霆這種極為罕見的特例外，薪資結構必然是沈重的，要嘛是會因為操作而觸發硬上限，要嘛是在沒有觸發硬上限的情況下手握超過硬上限的團隊薪資、然後得繳納豪華稅。而薪資總額高昂卻不觸發硬上限的話代表可用的補強手段極為有限，相對就不容易長保同等競爭能力。",
    "AP",
    "對NBA來說，長時間的連霸是相對無趣的，每一年有不同的冠軍競爭者才會帶來更多可看性，這樣迅速的變動在資訊流通極為快速的現代，絕對是NBA樂見的。然而對球團來說，固然每一座冠軍都能因為他得來不易而更被珍惜，但每一組冠軍陣容照理說應該帶給球團美好的回憶、希望能延續更長時間的合作，卻也都在這樣的哲學下成了難度極高的操作模式。",
    "於是拿了2021冠軍的公鹿，兩年後就得換掉Holiday、三年多以後得跟Khris Middleton分手，2023冠軍金塊得連續兩年失去重要輪替，如今在不到兩年的時間就告別冠軍教練，甚至是2021年闖進決賽的太陽在兩年多內陣容會翻新城只剩Devin Booker一人，上季挑戰季後賽有成、只不過止步於分區決賽的灰狼，都在核心看起來成功才一年、連總冠軍賽都還沒碰到的時候就要換掉自狀元入隊起陪伴球隊走過多年的主將Karl-Anthony Towns，而塞爾提克剛拿下冠軍不到一年，主力戰將就會成為貨架上的可動資產。",
    "不只是感嘆資訊與文化的累積有多麽不容易，就連球隊很可能都得在短時間內改變風貌，冠軍榮耀無法給球迷更長時間的情感延續，另一個更能作為案例的就是今天重返達拉斯的Luka Dončić，賽前致敬影片帶來包括本人與球迷在內的淚水、比賽過程中Dončić彷彿在自家主場得到的禮遇，到開賽第一秒直到尾聲從沒停過的「Fire Nico」喊聲，說明了整個達拉斯對於季中那筆超重磅交易的不認同、對於Dončić的濃厚情感、以及明擺在眼前那曾經是「一人一城」美好代言的達拉斯卻得面對史上最難以置信的交易帶來的諷刺。",
    "如果連浪花兄弟都會拆夥、如果連聯盟門面等級的Dončić都能在如此年輕時就被過往極度重視文化的達拉斯出清、如果連建立當今第一人體系且在2023剛帶領金塊拿下如此高紀念性冠軍的Malone都會在這麼短時間內就被開除，那或許真如那首在90年代就傳頌、被日前已逝音樂人方大同再唱紅一次的金曲《紅豆》歌詞所述：",
    "有時候，我會相信一切有盡頭。相聚離開，都有時候，沒有什麼會永垂不朽。",
    "延伸閱讀："
  ],
  "category": [
    "教練與管理層"
  ]
}