{
  "id": "118719",
  "title": "【公鹿隊賽後分析】重要的一場勝利，鎖定東區第五",
  "date": "2025/04/12",
  "topic": "籃球",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "底特律活塞",
    "Cade Cunningham",
    "Giannis Antetokounmpo",
    "季後賽卡位戰"
  ],
  "article-content": [
    "公鹿賽季剩下最後兩場例行賽，面對東區第五的保衛戰，公鹿要面對的對手正好就是現在東區第六的底特律活塞，而這場比賽最終由公鹿隊笑到最後，擊敗主場的活塞，也同時鎖定東區第五的位子。",
    ".",
    "本季的底特律活塞異軍突起，不管是休賽季管理階層的操作還是換上新任總教練等等，都是今年活塞隊能夠脫胎換骨的原因，但這些操作都是基於圍繞著球隊核心Cade Cunningham才有了發展。",
    "第一節Cunningham就用行動證明他的決心，面對公鹿擁有雙門神鎮守的禁區，Cunningham老練地透過Jalen Duren設立的掩護，發動進攻同時Lopez也在提防擋拆完下滑後的Duren，這導致Lopez放了很大的中距離空檔給Cunningham，而面對這樣的機會，Cunningham也是先將原本防守他的Rollins卡在身後，後續再用拿手的拋投完成進攻。看到這樣的戰術屢次成功以後，雖然總教練Doc Rivers馬上決定讓Kuzma主防Cunningham。但這個決定也並未起到太多效果，可以看到防守他的球員那怕從後衛變成6呎9吋的鋒線，Cunningham依舊還是可以將對手牢牢的卡在身後，繼續用他的中距離去攻擊公鹿的痛點。",
    ".",
    "面對Cunningham第一節來勢洶洶的攻擊欲望，公鹿依舊還是利用身材優勢去打球對擅長的球風。",
    "公鹿隊在第一節的進攻也多半是透過Lopez的擋拆下滑以後造成第一時間的錯位，並且塞球給他去做低位單打。哪怕是活塞隊的當家中鋒Jalen Duren也依舊很難擋下噸位更大的Lopez。公鹿就依靠Lopez以及Antetokounmpo兩人在禁區的威脅打開公鹿的進攻。這又回到了公鹿隊常看到的進攻模式，禁區吸引防守者的包夾，後續找到外圍埋伏的射手，雖然中間一度在活塞換上二陣上場以後多少受到影響，然而面對活塞身材條件較不好但機動性足夠的二陣，讓Antetokounmpo多次被快速的包夾給破壞進攻機會。而後續公鹿調整的也非常快，面對單防能力更弱的二陣，Antetokounmpo一人直搗黃龍的殺往禁區得分。",
    ".",
    "攤開數據看公鹿本場比賽的得分分佈，上場的九人就有六人得分上雙，其餘三人即使得分在個位數也相當接近十分。看似多點開花的局面照理說應該是一場輕鬆的比賽，但本場比賽公鹿不曾有過超過12分的領先，就連雙位數的領先也僅僅不到幾分鐘的時間。",
    "當活塞隊的主將Cunningham下場以後，活塞隊在缺少一個持球核心的情況下，反而將節奏拉得更快，透過快節奏的推進先讓公鹿隊沒有辦法建立好想要的防守陣型，後續活塞再透過大量的掩護創造隊友出手的機會。而在這段時間受益最大的人就是上一季效力公鹿的Malik Beasley，他的無球跑動依舊是非常刁鑽。公鹿在防守端難以在防守站位不精確的情況下，同時做好防守溝通又要保護Lopez讓他守在禁區。",
    "在進攻端雖然讓Antetokounmpo跑起來以後，同時也讓他找到機會串聯外圍的隊友，以及Kevin Porter Jr.靈活的跑位去撕裂活塞的防守陣型，導致活塞隊也依然難以阻擋公鹿隊的進攻，但整體而言活塞依舊找到了在主將下場後能夠維持攻守端的節奏。",
    ".",
    "活塞隊在第一節透過Cunningham的組織串聯幫助球隊取得領先，後續第二節跟第三節透過半場陣地戰的運作找到了空檔射手出手的機會，將比分一直緊咬住。而到了第四節的關鍵時刻公鹿居然擺出了AJ Green、Kevin Porter Jr.、Gary Trent Jr.、Bobby Portis以及Giannis Antetokounmpo這樣三後衛跟雙塔的陣容，雖然看似防守端近乎棄守，但其實就是針對活塞並沒有太成熟的得分單打點。",
    "Cunningham這場的表現毫無疑問非常優秀，但到了第四節的關鍵時刻，明顯感受到體力的下降，以及公鹿換上了能夠壓迫出去、有機動性的長人，造成他沒有辦法像第一節一樣在擋拆後行有餘力的將對手卡在後方出手中距離。雖然他依舊可以繼續組織串聯球隊，但面對公鹿隊給予他的壓迫以及外圍三名後衛有高機動性的干擾對位，活塞隊是瞬間找不到能夠有效進攻的方法。",
    "反觀公鹿雖然這邊還是擁有Antetokounmpo這個強力突破點存在，老樣子的三名射手在外線埋伏，讓Portis站在Dunk Spot隨時做接應，要在一對一的情況下阻擋Antetokounmpo幾乎是不可能的，只要協防一來，外圍的射手就有大空檔出手的機會，最後AJ Green完全把握住這個機會，澆熄了活塞反撲的氣焰。",
    ".",
    "本場比賽擊敗了同樣也在競爭東區第五的活塞以後，公鹿成功鎖定了東區第五的席次，面對本季異軍突起擊敗過騎士、塞爾提克以及尼克的活塞，相信這場比賽的勝利能夠大大的給予這支面對東區前三兵敗如山倒的公鹿一些信心。",
    "而球隊近期也順利的收下了一波七連勝，近期消息指出明星主控Damian Lillard因為血栓問題困擾而缺席了下半季不少比賽，如今是有可能在季後賽復出。球隊能夠用完全體去對抗去年淘汰公鹿的溜馬隊，絕對會是球迷想看的。"
  ],
  "category": [
    "賽事戰報"
  ]
}