{
  "id": "118815",
  "title": "【NBA24-25:附加賽】Trae Young離場成最後稻草，魔術板凳橫空殺出斬老鷹",
  "date": "2025/04/16",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "奧蘭多魔術",
    "亞特蘭大老鷹",
    "附加賽",
    "東區附加賽",
    "Trae Young",
    "Paolo Banchero",
    "Anthony Black",
    "Cole Anthony"
  ],
  "article-content": [
    "《NBA2024-25:106》NBA季後賽前的最後路途，雙區附加賽就在今早開打，老鷹與魔術將為爭取第七種子而鬥，攻防特點顯著的雙方，卻是有人逐漸失去本色而落敗。遭到聯盟頂尖防守限制的老鷹，從開場就陷入落後苦苦追趕，魔術板凳殺出的兩位奇兵，使其進攻量能突破以往且讓對手無所適從，而Trae Young因技術犯規的離場，成了定調勝負的關鍵一刻，終場魔術就以25分差搶下席位。",
    "NBA附加賽於今日一早開打，由東區的老鷹與魔術率先出戰，攻防特點鮮明的兩隊，開場就帶來高強度的身體對抗，不過主隊打出超乎想像的進攻量能，是讓客隊防守亂成一鍋粥。Anthony Black板凳上來攻下7分，聯手其他人轟進14分，Paolo Banchero還藉罰球拿到7分，反觀老鷹打法單調且無法找到好的出手機會，命中率跌到只剩33.3%，外線更是一籌莫展並形成15分的落後。",
    "雖遭身體對抗的強烈限制，但Trae Young依舊擔起責任，在第二節用進攻拯救球隊，獨取10分並送2助攻，搭配手感不錯的Georges Niang，逐漸將節奏給找回來。不過魔術並未打算停下腳步，Banchero持續在防守有建樹外，Wendell Carter Jr.則接手得分槍管，與Cole Anthony大殺四方突破對手防線，加上4顆進攻籃板的9分二波挹注，半場仍將差距鎖在14分不放。",
    "第三節老鷹總算甦醒過來，在Dyson Daniels的協助下，把持球節奏給控制住，而Young敏銳的取分嗅覺，數度突破穿心有成並攻下12分，憑一己之力率隊回到比賽。魔術這有種校正回歸的味道，對位被跟上之際，命中率不再如前兩節兇猛，甚至失去了團隊連結，出手選擇自然也比較差，讓對手一口氣討回8分，在12分鐘到點後，領先被下修到剩6分。",
    "不過第四節卻出現了大變數，拚了命助隊追分的Young，在結束前4分47秒時，和Anthony的身體接觸過大，雙雙領到技術犯規，而這剛好是他本場第二個得直接離場。頓失箭頭的老鷹，成了沒有領導的無助羊群，攻防都沒有主軸能去運作，加上Anthony、Black及Carter輪番接管戰局，攻進41分一路揚長而去收尾，終場就以120：95取得第七種子，將在季後賽首輪面對塞爾提克。",
    "(上述影圖片來源：NBA官方網站、緯來體育台Youtube)",
    "這場魔術打得好到沒話說，一支賽季進攻量能不高的球隊，從開場就讓對手遭到猛烈砲擊，有外線更有衝擊力，主將Paolo Banchero都還沒有發威，就已經取得雙位數領先。出乎意料的板凳奇兵-Anthony Black和Cole Anthony，合力攻下42分10助攻3阻攻且正負值雙破30，飆進7記三分球到老鷹都不知該怎麼守，就明明把先發稍微限制住了，卻有個隱藏威脅會突然出現。",
    "老鷹開場有針對持球者做應對，但未使魔術傳輸連結出太多問題，加上手感確實不算差，讓防線其他部分開始出問題；二三線補防整個大亂，持球者切入就算兩人站在前面，也沒有任何強度可言，還出現一堆犯規給對手罰。當然強烈身體對抗，雙方都得到不少哨音，罰籃把握度也有待加強，但老鷹淪陷的籃板保護，讓主隊拿下多達26分的二波得利，還有19：4的快攻取分優勢，將本來自己想看到的，呈現在對手身上。",
    "抄截王Dyson Daniels雖繳出平均的好成績，但整場比賽就Trae Young一人有發揮，但是被限制下的不甚理想，團隊節奏凌亂到讓三名控球上來，都還是沒有章法，兩次技術犯規遭驅逐出場，基本就為勝負整個定調了，更別提當下已落後來到22分。不過這就是魔術成功之處，無限換防漏洞少，內線補防也很即時，讓身材薄弱的後場沒空間發揮，加上Onyeka Okongwu過早陷入犯規麻煩，風向很快就呈現一面倒。",
    "落敗的老鷹將等待明天的公牛熱火之戰，才會知道最後一場附加賽的對手，不過這攻防確實不在狀態裡，速度完全展現不出來，等於是失去了能飛翔的翅膀。魔術的防守依舊是聯盟頂尖水準，例行賽對塞爾提克是2勝1敗取得領先，場均失分還不到100，對位的速度與強度，先撇除季後賽經驗不談，是有望能跟這支三分大隊一搏，就看正面對決時，雙方會怎麼樣來出招了。",
    "(上述圖片來源：NBA官方網站、奧蘭多魔術及亞特蘭大老鷹官網&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}