{
  "id": "118811",
  "title": "《2025 NBA Playoffs》明尼蘇達灰狼－狼王登基前的最後一關",
  "date": "2025/04/19",
  "topic": "專題",
  "author_name": "yen76wolfherd",
  "tags": [
    "明尼蘇達灰狼",
    "Anthony Edwards",
    "Chris Finch",
    "Rudy Gobert",
    "Julius Randle"
  ],
  "article-content": [
    "Ant與Randle之間的磨合 終於在後者的犧牲下得到調整  來源：Athlon Sports",
    "「（對於上半季的迷航）我們沒有在季中完成重大交易、我們沒有改組教練團，而是球員們自己找到了調整的方向，所有人都做出了調整與犧牲，找到在這支球隊當中他們應該扮演的角色。」－Chris Finch",
    "作為一支在訓練營前完成重大交易的球隊，本季的灰狼並沒有一個和去年相同的完美開季，而是持續在附加賽邊緣游移，Randle與主力陣容的磨合未完全、Rudy Gobert在接連出戰國際賽事後身體沒有回到最佳狀態，都讓灰狼和22-23賽季的狀況有些類似。",
    "但今年的Anthony Edwards已不再是那個活在KAT庇蔭下，可以慢慢尋求自己球風的少年狼。他一肩扛起這支球隊，在奧運期間萌生對於出手外線的絕對渴望，並將汗水轉換成NBA三分球王的寶座；今年的Big-Mac也在主力紛紛倒下之際展現自己的企圖心，發展成一名能在銜接段自行下球單打的高側翼。這些在明尼蘇達最久的年輕人們，總算成功找到讓自己發光發熱的方式。",
    "而他們也等到Randle的轉型、等到完全體Gobert的回歸，在激烈的季後賽卡位戰中，順利逃離附加賽的魔掌，開啟五年來四進季後賽的征途。",
    "考慮到這支球隊在開季期間仍在摸索主力球員之間的搭配，在前10戰甚至出現單純八名輪替這種季後賽等級的緊縮狀態，參考性質確實偏低，因此後續在介紹本季灰狼的表現時，均會以2025年的數據為主，將會更貼近現在這支後KAT時期的球隊。",
    "1.躋升巔峰的外圍火力",
    "新同學的加入 讓這支球隊的射手戰術更加多元 來源：Knup Sports",
    "關鍵數據：",
    "本季灰狼雖然失去聯盟最優異的長人射手Towns，但DiVincenzo的加盟以及Anthony Edwards的全面昇華，確實讓這支球隊的出手分布上更接近21-22賽季的灰狼。考慮到KAT的外圍火力主要目的在於讓他能夠做更多自己喜愛的下球切入，因此教練團除了拖車三分以外，鮮少有專門為其設計的射手戰術。然而，從Finch對於Malik Beasley的熱愛，不難看出他對於提升外圍出手有一定的偏好，本季在球風以低位吸引夾擊的Randle加盟後，更順理成章地增加射手戰術的使用機會。",
    "因此，常常可以看到灰狼利用兩側底線掩護讓射手可以繞過Pin Down找到第一拍出手機會；或是在Ant持球時讓Conley、DDV設立Ghost Screen，解放狼王本年度新開發的外圍持球投射能力；甚至是最簡單的Randle帶過半場後手遞手下到低位，吸引夾擊後透過傳球牽引防守輪轉。從數據面來看，除開Ant以外的另外四名三分產量最高的球員（DDV、Conley、Reid、NAW），其貢獻的火力來源有超過8成均是受助攻出手，便可發現這支球隊對於找到外圍空檔的優先度之高。",
    "2.法國巨塔所奠定的防守根基",
    "重回巔峰移動狀態的Gobert 能夠穩固灰狼的防守基本盤 來源：KSL Sports",
    "關鍵數據：",
    "在Randle與DDV同時因傷倒下時，灰狼制服組在正值用人之際並沒有選擇讓球員帶傷征戰，而是將Rudy Gobert移出輪替，進行長期的背部傷勢治療。這困擾他已久的問題在22-23賽季便曾反覆出現，導致灰狼迷對Gobert的第一印象便是緩慢而沒有移動能力，多次被後衛絕殺更是加深了這種印象。然而，本季的Gobert在歷經整個二月的完整休養以後，在接續的賽程幾乎打出了攻防兩端的統治級別表現。",
    "當Gobert能在擋拆防守中成功一守二，便能給Ant和Randle這類無球防守意識不佳的球員更多的時間去反應應該撲防的位置；當Big-Mac、Clark知道自己身後的中鋒不是Reid或Randle這類幾乎無護框威脅的中鋒時，他們沒有可以怪罪的後防對象，必須要加強自己繞掩護的能力，死命驅趕持球者進入罰球線區域，讓Gobert的功能最大化。",
    "另外，本季的Big-Mac與Randle在籃板鞏固上也居功厥偉，讓灰狼在進攻及防守籃板上都有相較於去年進步的發揮。前者從一名場均3.1籃板、徒具身高的外圍防守者，變成一名場均5.7籃板、勇於創造爭搶位置的藍領前鋒；後者雖然在一個回合內很難顧全所有細節，但當Randle以籃板為優先時，也能看到他對於掌握球權的扎實性。",
    "在今年度Conley持球表現全面退化的狀況下，灰狼更多的將比賽重心交由Ant和Randle兩名核心來運轉這支球隊的進攻主軸，但兩人的球商相較於Dončić、Lebron、Curry等一線巨星，在處理瞬息萬變的防守陣勢時，很容易出現當機的情形。",
    "Ant是灰狼陣中最有持球破壞力的球員，自然也是最容易被防守布陣針對的球員，無論公鹿、熱火、雷霆等防守強權，均會拿出二三線協防來干擾Ant的決策。然而，Ant固然有加強自己的防守閱讀能力，但只要未能抓住瞬間的輪轉瑕疵，他便容易陷於急躁，最後淪為運球15秒的外圍跳投出手。這樣的回合數量雖比起過去較少，但在球球關鍵的季後賽戰場裡，敵人將無限放大你決策偏慢的弱點。",
    "Randle雖然在明星賽後大幅減少持球戲份，但在4月份的部分比賽拿到身材優勢以後，似乎又陷於單打而忘記如何在球霸與組織點之間切換。簡言之，Randle是一名努力的球員，但在一場比賽內缺少關注多個面向的能力，且在細節面的執行也嚴重不足，也導致他能夠把球送到空檔射手手上，卻無法讓他們在接球瞬間直接出手。",
    "當一支球隊的兩名主將都有球商上的劣勢，便不難想像這支球隊在完成大逆轉時，經常都是在主將下場，綠葉們正常運轉球隊時追分，最後靠主將無解跳投收下比賽；被大逆轉時，就是兩大主將望著區域乾瞪眼，並在連續的失誤底下失去勝利。",
    "2.半場進攻失靈  關鍵時刻易失利",
    "面對公鹿的慘痛被逆轉 至今仍印象深刻 來源：Canis Hoopus",
    "關鍵數據：",
    "若把上述統計數據拉長到整個賽季的維度，可以發現灰狼的關鍵球處理能力並不出色，而來源與前述的主將球商問題與教練調度問題大幅相關。當家主將在關鍵時刻被對手的防守策略弄到無所適從，經常出現糟糕的出手選擇，創造對手早攻多打少的機會。而Finch又喜歡讓Randle＋Gobert＋Big-Mac這種無空間陣容作為收官、缺乏防守時也鮮少把Conley收回板凳席，更讓Ant的操作空間受限，命中英雄球的機率也大幅下降。",
    "灰狼的半場進攻大幅仰賴外圍投射火力，能和Gobert順利配合的人又只有Conley與DDV兩人，也因此Finch始終拿不準在決勝時刻該擺出什麼樣的陣容，讓這支球隊缺少穩定收下比賽的能力。",
    "能否一改保守的調度方針，因應對手陣勢調整，仍屬未知。",
    "「若我認為改變先發是那顆魔法子彈，我早就已經做了」－Chris Finch",
    "Finch與他的教練團固然有著非常出色的賽前對策能力，但他的慢熱與固執是灰狼球迷非常熟悉的狀況。在季中經歷一波嚴重傷兵潮時，不管Big-Mac與Reid在先發端都受惠於空間的優化而有進一步的表現，又或是打出轉換破壞力的TSJ和Minott，Finch除了加入擁有出色防守能力的Clark以外，在每一場仍然維持同樣的8＋1輪替，產出整整82場的鬧鐘式調度。好處是球員們非常熟悉自己配合的其他隊友，壞處則是在對手陣容具有針對性時，臨場做出的調整非常有限。",
    "如今即將面對季後賽的挑戰，在陣中先發球員如Conley、Randle在特定對戰組合時其防守缺陷可能被對手教練放大，Big-Mac、Gobert的進攻弱點可能，Finch能否在每場比賽之間做出回應？抑或是抱著同一套陣容與輪替時間直到賽季結束？從去年後半段面對獨行俠的對戰時，願意多讓Slo-Mo以身材對抗Dončić的回合來看，球迷或許還能抱有一些希望。",
    "去年曾經相遇的對手 以不同的夥伴再次來到灰狼面前 來源：KSL News",
    "從過去因為高罰球數被他隊球迷戲稱為「球商隊」的紫金大軍，到現在由兩個世代的超高球商球員領銜，搭配作風與思維最現代的新星總教練，這隻洛杉磯湖人可以說是高順位種子當中，除開雷霆以外最不想讓人遇到的對手──特別是對於去年被Luka Dončić輕鬆帶走的明尼蘇達灰狼而言。",
    "雖然帳面上的戰力差距不大，但作為低順位種子、打球大幅度依賴身材優勢的灰狼，勢必將是主要出招的一方。以下便提出幾個灰狼必須解答的問題，並嘗試提出解方：",
    "如何面對近乎無解的五小陣容？",
    "在季中交易得到Dončić以及DFS以後，湖人終於得以排佈現代籃球最夢寐以求的小球陣容：Dončić＋Reaves＋James＋Hachimura＋DFS。這組陣容在下半季的108分鐘內繳出+18.6的誇張淨效益值，進攻端有LeBron與Dončić一內一外的組織串連，防守端則可以透過無限換防與設置二線協防，來壓低對手的禁區得分到聯盟第10少的水準。",
    "面對這樣的小球陣容與Redick豐富多變的防守戰術，已經可以預見Ant面對二線協防無所適從、Randle在低位要球卻打不動八村或季後賽模式的Lebron，最後只能選擇較高難度的跳投出手。",
    "進攻籃板與Rudy Gobert會是針對這種陣容的一線曙光。灰狼在下半季的場均二波得分為聯盟第5的16.2分，Gobert、Randle與Big-Mac的無球衝搶，將是讓湖人考慮是否增加Hayes上場時間的關鍵──而只要能夠遇上具有沉退特性的中鋒，Ant本季的持球三分絕對能夠讓對手付出代價。",
    "Conley會被取代嗎？",
    "Mike Conley在面對湖人的最後一場比賽，繳出-30.1的淨效益值，其中防守效益值更是令人髮指的134.0。除了該場比賽沒有Gobert在後防線的支援以外，Conley沒有合適的對位也是導致防守爆炸的重要原因。除非對上DFS，否則任何一名湖人球員點到Conley，都會是簡單的分數入帳。在湖人強大的戰術與球員執行力支援下，這件事對於洛杉磯而言並非難事。",
    "事實上，Conley下半季的狀態縱使隨著Gobert的回歸而有所回溫，但若以2025年灰狼超過100分鐘出賽時間的陣容組合來看，只要把Conley換成DiVincenzo，灰狼便能繳出19.1的優異淨效益值。DDV優異的投射能力與水準以上的單防貢獻，都遠比Conley更適合在這個對戰組合中出賽。甚至在季賽被Dončić吃乾抹淨的Clark，都應該因為他的運動能力贏得更多上場時間。",
    "Finch能否在這一週的準備期間找出答案？確實值得關注。",
    "誰要領防Dončić？",
    "延續上個賽季的恩怨，灰狼陣中對Dončić有最大防守成效的Slo-Mo已經離隊，而無論是Ant或是Big-Mac，上個季後賽對於Dončić的限制都落在46%的命中率左右，都算是可以接受的選項。不過，筆者認為讓Ant去看守Dončić會是在戰略安排上比較合適的選擇。",
    "要知道，Ant的無球防守意識已經是所有人知道的弱項，而若將Big-Mac放在Dončić身上，反而會讓Ant要對上Reaves這個湖人最可怕的無球輸出點。因此讓Ant防守Dončić能夠給予對抗性的同時，也能在三巨頭任二擋拆時直接換防，讓Dončić必須持續面對單防高手完成高難度的進球。",
    "在年輕的雙子星接管球隊以前 他們必須在老前輩面前證明自己 來源：The Nation Herald",
    "這是Anthony Edwards五年生涯的第四次季後賽，也是灰狼確立以Ant和Big-Mac兩名年輕球員為核心後，面對最為艱困的考驗。第一輪對手的籃球智慧，將是狼王登基前的最後一關。",
    "4:2 湖人獲勝，但狼迷想要看到的，是更快、更狠、更準的Anthony Edwards。"
  ],
  "category": [
    "球隊分析"
  ]
}