{
  "id": "118832",
  "title": "「無苦命勇」真的比較「好命」嗎？淺談DNP Kuminga的合理與不合理",
  "date": "2025/04/16",
  "topic": "籃球",
  "author_name": "MIND",
  "tags": [
    "季後賽",
    "金州勇士",
    "DNP",
    "Steve Kerr",
    "Jonathan Kuminga"
  ],
  "article-content": [
    "明星賽後戰績長紅的勇士，在遭到舊將Harrison Barnes絕殺錯失絕佳晉級機會後，終究面臨了例行賽最終戰，對手是同樣有著非贏不可壓力的快艇。當Curry在內等眾多好手都表態準備好迎接這場「Game 7」時，隨著比賽開始進行，一場高張力的精彩好球漸漸浮現一個案外案：Kuminga怎麼沒上！？",
    "按照季末勇士的輪替，Kuminga通常會在首節中段上場，可此役在同時段上陣的是同質性極高的GP2，後續也未見少主Kuminga的身影，而相同情境在敗北後的附加賽又再度上演，就這樣，球季中一度打出接班架勢的Kuminga，在這兩場爭奪晉級門票的關鍵戰役，遭到連續DNP（did not play）。",
    "此舉當然引起了輿論譁然，包含筆者在內也相當不解，甚至作為一名Kuminga的球迷看到他來到生涯第四年，也不是沒打出佳績卻還是遭受如此待遇，不解漸漸化成了對勇士教練團的憤怒。但生氣過，冷靜下來還是要看看「DNP Kuminga」這個決策背後究竟隱藏哪些原因？倘若Kerr真打算在季後賽棄用Kuminga，對勇士戰力又會造成什麼影響？",
    "空間硬傷，絕對是Kuminga上不了場的最大關鍵",
    "雖然在上半季傷前Kuminga曾一度找回外線命中率，更憑藉其強大的身體素質與進步許多的球場判斷，成為勇士二陣重要的playmaker。但現實是殘酷的，Kuminga受傷後勇士陷入大低潮，迫於陣容上限及戰績壓力不得不扣下交易Butler的板機，而Butler能做的工作，正是勇士期望Kuminga承擔的內容，可前者卻能做得更好、更全面。",
    "於是，Kuminga傷癒回歸後，雖然依舊不到完全轉無球定位，但不可否認即使是持球進攻也沒有上半季的環境。在Butler到來後徹底貫徹了傳切體系，但此時Kuminga或許連第三、第四號持球點都稱不上，如此大的角色轉變本就不是每個球員都能像Jimmy那般剛加入就完美融入的，更何況Kuminga本身就並非以無球端的高球商聞名。",
    "於是，比起持球進攻，在三老維持上場時間的前提下，Kuminga能否爭取到上場機會，很大程度取決於他的接應穩定性。可現實是，回歸後Kuminga的三分球命中率只有慘淡的17.7%，而同期的Butler、Green甚至是季末手感直線下滑的Post和Moody等人外線把握度也不佳時，便不難理解為何Kerr會「執著」於所謂的進攻空間。畢竟嚴格來說這不是執著，而是勇士必須找回的進攻環境。",
    "角色重疊，讓Kuminga試錯不如讓Butler燃燒",
    "另一項可能使Kuminga失去上場時間的關鍵因素，絕對還是Butler的個人能力，畢竟沒有人會否認，即便Kuminga找回受傷前的狀態，依舊離這兩場的「超吉巴」有段顯著的差距。",
    "也許是戰況更膠著的緣故，在快艇戰中Butler取代Kuminga的情形尤為明顯，該役Butler基本上吃掉了所有Kuminga的四號位時間，最終在正規賽燃燒了43分鐘。要知道，本季例行賽Butler場均只上32.7分鐘而已。",
    "事實上這也是普遍認為Kerr冰Kuminga的關鍵原因之一：解放Butler的切入空間，意即直接讓他打到四號，掩蓋掉勇士四五號位外線不佳的問題，把空間清出來讓Butler發揮。",
    "從結果論來看，這個進攻策略某種程度來說是成功的，畢竟筆者再怎麼喜歡Kuminga，也無法否認把空間清出來給Butler操刀絕對是non-Curry minutes的勇士最高效的進攻策略，而這兩場他們也確實幾乎是每波都交給Butler處理，去最大化他的個人能力。在此前提下，若都是無球，那Moody和GP2並不會比Kuminga差。",
    "這部分就完全打中了交易案發生時許多人的質疑：Jimmy Butler完全可以取代Kuminga，壓縮後者的成長空間。而現在看來，這個質疑成真了，完完全全成真了。",
    "即便Kuminga並不是只有持球時才有影響力，且現階段的他在季後賽也不被期待成為扛起球權的主攻手，更多的是團隊型角色，成為勇士「側翼海」的最後那塊拼圖。但還是那句，事實是殘酷的，單就數據層面來看，Kuminga與勇士鋒線戰力的搭配，也許並不如想像中出色：",
    "反倒是Butler+Green搭配GP2或Moody的三人組分別有著7.3和9.6的淨效率值。單就這部分來說，要說Kerr選擇相信Moody和GP2多於Kuminga，似乎也不能說他錯，畢竟現階段的勇士就是繞著三老運作的球隊，輪替安排上還是以能與三老搭配為首要考量。",
    "但還是要說，Kuminga若不打三鋒線，只和其中一位側翼搭配的話，其實並非不可。例如Kuminga-Draymond-Curry就有9.4的淨效率，又或著Butler-Kuminga-Poziemski三人組也有8.4的淨效率。有鑑於此，即便Kuminga不適合放入最終收官陣容與三老搭配，但只要避開三側翼時段，他並沒有到完全不能用。",
    "合理化DNP無法改變事實，Kuminga依舊是勇士的上限",
    "如果有看到筆者在臉書粉專的快艇戰賽後文，應該就知道我得知Kuminga遭到DNP的當下有多生氣。但情緒宣洩完後，回頭翻翻球賽內容和數據，我必須說冰Kuminga確實並非毫無道理，尤其在這兩場「贏了就晉級」的賽事中，形同Game 7的張力若Kerr選擇燃燒Butler去暫代Kuminga空缺我還是勉強接受。但撇除這些合理化之後的因素，DNP Kuminga後惜敗快艇險勝灰熊的勇士，依舊得面臨以下問題。",
    "首先，這兩場比賽Butler和Curry分別繳出34分4籃板7.5助攻、36.5分5.5籃板5助攻的頂尖數據，但在這兩頭猛獸徹底燃燒的情況下，勇士面對西區第五與第八的球隊還是鏖戰到最後，才換得1勝1敗的成績。誠然，快艇與灰熊都是可敬的對手，但不可否認即使是快艇也未必有到contender的等級，如果Curry和Butler已經如此拚命球隊都還陷入苦戰，那當戰局拉長時，對沒有第三選擇的勇士來說肯定不是好事。",
    "其次是籃板保護，勇士近兩場分別被快艇和灰熊抓下9顆與16顆進攻籃板，以Draymond為中鋒的小球雖然有很高的機動性，可一旦Green需要進行協防，後面的Zubac和Edey就是進攻籃板抓好抓滿，此現象到首輪面對有Adams、Amen Thompson兩隻進攻籃板怪物的火箭只會更為嚴重。Kuminga再怎麼不濟，標準的大型側翼身材和全隊第五高的防守籃板率就是擺在那，面對側翼戰力豐厚的西區列強，勇士想走得遠靠GP2和Podziemski的衝搶恐怕不是長遠之計。",
    "綜上所述，DNP Kuminga在一戰定勝負的生死戰並非完全不能理解，雖然會在攻防兩端失去身材，但解放出來的空間確實對Butler和Curry更有利。但這麼做的隱憂是，少了Kuminga這名輸出點後，勇士的進攻輸出將會非常倚重唯二進攻箭頭的發揮，即使這兩位巨星的影響力無庸置疑，但光靠他倆砍分絕對不夠，Podz、Moody甚至是Green能否維持穩定的準度懲罰協防也至關重要。至於防守端，我想冷凍Kuminga並不會帶來任何好處，只是為換取進攻空間的代價罷了。",
    "總結來說，冰Kuminga確實有好有壞，並非全然出於Kerr的偏執，但若要我說的話，季後賽勇士若想走得遠，場場靠Jimmy和Curry爆發是不切實際的，除了他倆外真正能支撐起勇士天花板的關鍵，還是除了其餘球員中唯一具備自主進攻技能的Kuminga。雖然在可預期球權更加集中的情況下，Kuminga無球時間絕對會上升，但也絕對沒到不能用的程度（定位大概就像GP2那樣，Kuminga完全承擔的起），而對勇士來說，此次季後賽的Kuminga最理想的情況，會是常態性打得像GP2，以空切、接應為主，但必要時能成為那個關鍵因子，成為Curry和Butler之外的第三個突破口，而這才是勇士能否更上一層樓的關鍵。",
    "當然，能否看到這理想的一幕，還是得看Steve Kerr是否會在季後賽讓Jonathan Kuminga上場了。",
    "文/MIND",
    "延伸閱讀："
  ],
  "category": [
    "球員焦點"
  ]
}