{
  "id": "118813",
  "title": "《2025 NBA Playoffs》休士頓火箭 - 當合格變成超乎預期",
  "date": "2025/04/17",
  "topic": "專題",
  "author_name": "阿准",
  "tags": [
    "Nba",
    "季後賽",
    "防守",
    "休士頓火箭",
    "進攻"
  ],
  "article-content": [
    "2024-25 NBA季後賽即將開打，要說本季躍升幅度最大、最出人意料的球隊，那休士頓火箭絕對可以在排名當中。",
    "當初的預期不過是打進西區第七、第八就算合格，頂多奢望能擠進第六或第五，免於打附加賽。然而，這支球隊卻大幅超越目標，打出52勝28敗的佳績，以西區第二之姿晉級季後賽，不僅穩穩避開附加賽，甚至在分區冠軍賽開打前，都握有主場優勢。",
    "短短一年內就完成如此驚人的蛻變，火箭究竟是怎麼辦到的？而面對五年來首度如此接近季後賽的機會，他們又能走多遠？",
    "這套防守的核心，其實很簡單：就是大量壓迫持球者，強調貼身防守與干擾，盡可能限制對手的外線出手。本季火箭依然遵循這樣的策略，數據也清楚反映了成果——他們讓對手在 15-19 呎的中距離投籃命中率僅有 34.3%，為全聯盟最低；而在 20-24 呎的三分區域，對手命中率也被壓制在 36.3%，聯盟排名第三。",
    "能維持這樣的防守強度，關鍵在於火箭擁有豐富的防守資源。老將 Fred VanVleet 與 Dillon Brooks 的經驗不用多說，年輕的 Jabari Smith Jr. 與 Amen Thompson 則憑藉優異的體能與機動性，讓火箭在單點防守上擁有多名可輪替的悍將，能夠對對方主力得分手施加壓力。",
    "此外，Udoka 也強調籃板控制的重要性。本季火箭場均搶下 48.5 個籃板與 14.6 個進攻籃板，雙雙高居聯盟第一。",
    "值得一提的是，從二月起，火箭開始嘗試讓 Alperen Sengun 與 Steven Adams 搭配雙塔組合，甚至將 Jabari Smith Jr. 拉到三號位，形成「三塔」陣容。這樣的三至五號位全部擁有 6 呎 11 吋的身高優勢，讓火箭在禁區能建立起驚人的防守覆蓋範圍。",
    "這套外壓迫、內護框的防守體系，將會是火箭在季後賽中最強而有力的武器，尤其是到了季後賽，不少球隊會拉高中距離進攻的比例，那在這方面火箭就擁有防守上的優勢。",
    "在進攻端，火箭上季主要依靠 VanVleet 與 Sengun 的兩人搭配，強調高位策應與擋拆發動。不過在 Sengun 受傷後，球隊卻意外地以小陣容打出行雲流水的快節奏反擊，成功在季末打出一波連勝。",
    "這套小球陣容主要仰賴 VanVleet 和 Amen 的持球推進與傳導能力，當球隊抓下籃板或成功迫使對手失誤時，便立即轉守為攻，透過快攻發揮球員的體能優勢。也正是在這樣的攻防節奏下，另一位核心 Jalen Green 得以徹底釋放他的進攻天賦。",
    "延續這樣的成果，本季 Udoka 進一步調整進攻模式，讓 Sengun 減少在肘區單打要球的比例，改為與 Amen 進行空切接應的配合。這樣的變化讓兩人的傳球視野得以充分發揮，在接球後不僅能夠自行終結，也能依據防守選擇最佳的傳導對象，製造出更多空檔投籃機會。",
    "當球隊進攻遇到停滯，火箭則會重啟上一季熟悉的戰術模式，讓 Sengun 回到高位進行手遞手配合，由他主導半場進攻節奏。",
    "這樣的進攻策略，充分發揮了火箭過去幾年以體能型球員為主的優勢。快節奏、強攻防轉換的打法讓球員能各司其職，形成多點開花的進攻火力。本季火箭的常規輪換中，有多達七名球員場均得分超過 12 分，便是最好的印證。",
    "不過，這支火箭隊仍有其明顯的弱點。許多人會首先指出「年齡與經驗不足」，這確實是現階段球隊的軟肋之一。畢竟高強度的比賽需要球員保持穩定，而經驗豐富的球員通常更知道如何在壓力下做出正確選擇與調整。",
    "但若細看球隊本身，在攻防兩端仍存在一些結構性的劣勢。先從進攻端談起，首當其衝的是「進攻空間不足」的問題。",
    "Amen 與 Sengun 都缺乏穩定的遠距離投射能力。儘管球隊嘗試將他們定位為無球跑位的角色，但他們無法有效拉開空間，使得季後賽中可能成為對手「策略性放投」的對象。",
    "三塔陣容雖然大幅提升了籃板保護力，VanVleet 與 Amen 組成的後場也帶來了強度十足的防守壓迫，但當場上再加入同樣沒有外線能力的 Adams，原本就捉襟見肘的進攻空間將進一步被壓縮。本季 Sengun 的進攻效率下滑，部分原因就在於 Green 持球切入時，他無法在外圍提供穩定火力支援，進而讓防守更容易鎖死火箭的進攻節奏。",
    "這也凸顯了目前球隊面臨的進攻困境：Sengun 與 Green 本就擅長不同類型的進攻模式，例行賽期間球隊選擇以快攻反擊為主，充分發揮整體體能優勢，但到了季後賽這種講求細節與攻防對位的高強度賽事，一旦場上有任一球員難以參與進攻，將會成為致命的破口。",
    "因此，本季季後賽也可說是火箭的一次試金石，特別是用來檢驗 Sengun 與 Green 誰能在關鍵時刻撐起球隊的進攻重任。若兩人能找到互相兼容的進攻方式固然是最理想的結果，但若這次季後賽 Sengun 表現不如預期，勢必會影響球隊對其長期定位的信心。",
    "Sengun 的空間問題，其實也延伸出了火箭在進攻端的另一個痛點——外線火力不足。",
    "「火箭擁有聯盟第一的進攻籃板」這句話該怎麼解讀？一方面代表他們擁有大量的第二波進攻機會；但從另一個角度看，也可能反映出火箭首波進攻的命中率偏低，才會不斷產生「需要補籃」的場面。",
    "從數據來看，火箭本季的整體命中率為 45.5%、三分命中率為 35.3%，皆僅位列聯盟中後段。全隊唯一能穩定投進場均超過兩記三分球、且命中率達到 39% 以上的，只剩 Dillon Brooks。",
    "Green 本就不是以外線見長的球員，而 VanVleet 本季則出現明顯退化，穩定性大幅下降，兩人場均合計出手15次三分，但只命中5球，消化大量出手數，但命中率卻不夠高，這點是目前這段先發後場的隱憂。",
    "在需要 Amen 單防能力的情況下，就必須接受他目前基本沒有三分的短板，但球隊其他點的外線沒有辦法彌補這點，只好創造出「我投不進，你也別想投進」的防守焦土戰。",
    "至於二年級的 Cam Whitmore 也和體系格格不入，他擅長亂刀流的打法，讓他有時會游離於團體進攻之外，35%的外線穩定性也是有一搭沒一搭，我認為也很難進入 Udoka 的輪換陣容中。",
    "當外線無法持續輸出，防守者自然可以收縮禁區，Green 的招牌切入面對更多包夾與干擾，也讓球隊在比分落後時難以有效追分，進攻端的問題便會更加放大。",
    "或許，當進攻打不開時，還能寄望於防守。但目前火箭在「短貼防」體系下也存在一個明顯問題：一旦對手具備全員有外線能力，或陣中有兩名以上能持球進攻的球員，火箭的防守就容易出現破口。",
    "這套防守系統的核心是「單換防、不過度協防」，優點是可以快速輪轉、不容易被外線射手懲罰，但缺點是：一旦面對具備外線拉開能力的五人陣容，或是一支球隊擁有兩個以上持球點時，火箭的防守就會變得相對被動。",
    "像是前場腳步偏慢的 Sengun 與 Adams，在這樣的防守模式下，常常會成為對手「點名單打」的目標。尤其當對方場上五人都有三分威脅時，火箭就很難透過站位來補救，只能硬吃單打。",
    "那麼，如果改用類似上季 Sengun 缺陣期間的五小陣容，由 Jabari Smith Jr. 出任中鋒、拉開五人外圍來防守呢？這雖然解決了機動性問題，但卻會讓 Green 成為防守上的弱點。",
    "這並不是說 Green 防守能力不好，而是當對方有兩名以上的持球進攻點時，他會被不斷點名、被迫在換防後對位到對手的單打強點，進而增加失誤與犯規的風險。",
    "簡單來說，目前火箭防守端的主要隱憂，在於當對手中鋒具備外線能力、或場上持球點多時，火箭的換防策略容易被破解。",
    "一方面是前場球員在機動性與腳步上的限制，另一方面則是換防時的溝通與對位調整也仍有進步空間。",
    "總結來說，目前火箭的比賽策略是建立在防守的基礎上——依靠陣中多位具備體能與防守意識的球員，先穩住防線，再透過防守轉換打出快速反擊。",
    "但一旦進入季後賽這種「焦土戰」型態的高強度賽事，所有戰術運作都可能在頻繁的短兵相接中被破解。這時候，擁有一位能靠個人能力強硬取分、突破僵局的球員，就顯得格外關鍵。",
    "不得不說，雖然 Sengun 確實展現出逐年進步的趨勢，但他在終結能力上的穩定性與整體進攻威脅性，仍難與他的偶像 Nikola Jokić 相提並論。而且在缺乏明顯體能優勢的情況下，他在高張力比賽中的競爭力也會相對受限，等於少了一項能在季後賽拉開差距的利器。",
    "因此，擁有先天條件的 Green 自然就成為那個能做到這件事的關鍵球員。",
    "可是從本季數據來看，Green 在關鍵時刻的表現仍不夠穩定——他的整體命中率僅約 37%，三分命中率更是低於聯盟平均，僅有 33%。這樣的表現，還無法撐起季後賽所需的「一擊致命」角色。",
    "所以這次的季後賽對於 Green 來說，也是一個證明自己的機會。如果不能證明，那就是一次累積經驗的機會，但如果可以證明，那火箭絕對是一名能夠對總冠軍發起衝擊的競爭者。",
    "隨著附加賽落幕，火箭首輪的對手確定為金州勇士。這支全員具備外線能力、擁有兩名（Curry、Butler）持球核心的球隊，正好擊中火箭目前的痛點。更糟的是，勇士還擁有這群年輕小將所欠缺的季後賽經驗。",
    "因此，官網預測這組對戰為最有可能「下剋上」的組合，也就不足為奇了。",
    "但我不認為這代表火箭毫無勝算；相反地，我認為這很有可能會上演一齣「亂拳打死老師傅」的戲碼。例行賽最後一次交手勇士時，Amen 在防守端成功給予 Curry 大量身體對抗，使其當晚僅十投一中。若進攻端的關鍵在於 Green 是否能夠爆發，那麼在這輪系列賽中，防守端則要看 Amen 能在多大程度上限制 Curry。",
    "至於 Butler 的防守對位，考量到他目前多以四號位出發，火箭一開始可能會派 Sengun 或 Jabari Smith Jr. 應對，並視其外線表現靈活調整防守人選。陣型方面，火箭可能不會採用「三塔」，而是回歸一內四外，藉此避免被勇士的多點開花所擊垮。",
    "對勇士而言，Brandin Podziemski 的發揮至關重要。如果他能成為 Curry 與 Butler 之外的第三個持球進攻點，火箭的防守壓力將急遽升高。畢竟主要防守資源勢必集中在 Curry 和 Butler 身上，若再多一名能傳、能投、能切的球員加入戰局，火箭的短貼防將會變得顧此失彼。",
    "可以預見，這輪系列賽將是體能上的巨大考驗。從年齡與陣容深度來看，火箭稍占優勢，有望長時間維持防守強度，拉長戰線也對火箭有利。",
    "但若防守專注力無法維持，前三戰就讓勇士搶得比數上的領先，憑借 Butler 關鍵比賽的處理能力，火箭可能就危險了。",
    "儘管如此，筆者仍看好火箭能以 4 比 2 淘汰勇士，闖進第二輪。不過，面對經驗更豐富、進攻火力更強大的對手，他們很可能會因進攻端的不穩定與缺乏超級球星而付出學費。",
    "不可否認，火箭本季的表現已「超乎預期」。這群年輕球員擁有令人期待的未來，但眼前仍有許多亟待解決的問題。如何在維持防守強度的同時，兼顧進攻空間與外線穩定性，將是決定他們能否從「黑馬」蛻變為「強隊」的關鍵。",
    "歷經五年，火箭終於走出 James Harden 離隊後的陰霾，迎來一個嶄新的開始。這群年輕小將究竟能走多遠，就讓我們拭目以待吧！"
  ],
  "category": [
    "球隊分析"
  ]
}