{
  "id": "118857",
  "title": "《2025 NBA Playoffs》密爾瓦基公鹿—哪裡倒下就從哪裡站起來",
  "date": "2025/04/19",
  "topic": "專題",
  "author_name": "Joy",
  "tags": [
    "密爾瓦基公鹿",
    "印第安納溜馬",
    "Damian Lillard",
    "Tyrese Haliburton",
    "Giannis Antetokounmpo",
    "nba playoff",
    "Kevin Porter Jr."
  ],
  "article-content": [
    "公鹿對決溜馬，這一組從去年就結下樑子的兩個仇家，如今過去了一年，兩隊又再次在季後賽首輪相遇，但唯一不變的就是公鹿這邊仍然是掛著傷兵困擾讓這輪系列賽有增添了更多不確定的因素。",
    ".",
    "到了球季下半階段公鹿隊的當家先發控衛Damian Lillard 因為血栓傷病纏身，導致他從3/18號至今缺席了所有的比賽，目前有消息傳出他的狀態有明顯的好轉，但他仍然缺席公鹿與溜馬系列賽的第一場比賽。",
    "跟上個賽季相比Lillard在公鹿隊上的表現是好上許多，不管是Middleton離隊過後手握更多球權，同時還跟Antetokounmpo之間的配合是越來越好，但這種磨合越來越良好的狀態其實並沒有給球隊帶來太多正面的回饋，相反隨著他逐漸老去過後，防守端所帶來的壓力反而是公鹿現在越來越沒有辦法去應對的狀態，過往的防守核心Lopez及Antetokounmpo兩人也逐漸變老中，公鹿這種過度保護禁區的防守模式是沒有辦法同時內外兼具的。這也導致了雖然Lillard的效率是有逐漸提升，但也無法彌補他在防守端的問題。",
    "因此在面對溜馬隊這個進攻遠大於防守的球隊來說，Lillard的缺席反而對於公鹿而言並不是到這麼絕望。",
    ".",
    "本賽季公鹿拿下了48勝34敗的成績排名東區第五，在賽季末端強拉尾盤先是守住了前六的季後賽席次，最後更是在關鍵戰役中擊敗了活塞鎖定東區第五的位置。但事實上這是公鹿從奪冠賽季來所創下最低的排位名次，並且攤開這八連勝的過程，只有面對到活塞以及灰狼兩支季後賽勁旅，同時活塞還有一場是在雙方都輪休了陣中球星，所以要論這八連勝的強度而言公鹿是毫無說服力的，唯一能夠比較開心的慶祝的就是陣中第六人的Bobby Portis在禁賽25場以後終於迎來回歸。",
    "當然球隊能夠在季末不管對上哪一支球隊拉出一波八連勝應該是一件開心的事情，畢竟在季後賽前這關鍵的時刻透過贏球去凝聚球隊的士氣絕對是一件極大的利因，但筆者這邊可以直接下毫無意義的八連勝的原因在於，這個八連勝就是公鹿這賽季的縮影，因為公鹿本季在面對東區前三的球隊是非常可悲的0勝10敗，同時又回想到季初公鹿開季幾乎墊底的模樣，而總教練Doc Rivers在那個時候面對魔鬼賽程結束後對管理階層語出驚人地說，「他現在要開始認真帶隊了。」從這種種因素看的出來本賽季的公鹿隊就是一支不折不扣把基本工作好的中游球隊。",
    "公鹿在本賽季的表現就是一支妥妥的炸魚神尊，雖然少了令球迷感到驚艷的那種感覺，但要做到平均值之上應該是沒有問題的。",
    "本季公鹿隊與以往幾個賽季不一樣的就是，今年在板凳端所能夠使用的可用之兵是更多的。從明星賽後公鹿在板凳端場均得分為35分排名第18的位置，雖然說多於上一個賽季場均33.3分且排名在聯盟第14的位置，但考量到這是長期缺乏球隊板凳端第6人Portis的因素，所以可以預估公鹿隊板凳端的得分火力可能會來的更高。",
    ".",
    "板凳端擁有Gary Trent Jr.、A.J. Green、Kevin Porter Jr.以及Bobby Portis等砍分手去支撐替補的火力，先發部分基本上在Lillard缺陣的過程中要交由Antetokounmpo一人去獨挑大樑是絕對沒有問題的，本賽季在減少三分出手的情況下，寫下了中距離生涯新高的表現。Antetokounmpo在離籃框10到16呎之間的距離命中率高達接近五成。",
    "這樣逆向思維的決策正是公鹿本季分別在20-24呎以及25-29呎三分線外聯盟排名前三數據的原因之一，因為過往防守球員都會看到Antetokounmpo在外線拿到球後就內縮防堵，只要有足夠的距離就能夠迅速的內縮防線並夾擊，同時公鹿隊這邊外圍的射手也不太有太多足夠的空間可以在外線開炮，但現在Antetokounmpo的中距離命中率上升以後就會變成直接內縮防堵上包夾，同時外線被射爛的窘境。因此即便將節奏拖入半場陣地戰中，公鹿依然的可以打出想要的節奏。",
    ".",
    "這個問題是公鹿季初就遇到而到了季末仍然無法解決的問題之一，那就是隊上有太多骰子型的射手，從季初非常水土不服的Gary Trent Jr以及死命想要翻身跳投的Bobby Portis，到了季中交易入隊可以三分罰球都三不沾的Kyle Kuzma。雖然相較過去幾年板凳端已經從純粹的3D進化到可以打爛仗的球員的確是有幫助先發主力減輕不少負擔，但是當整隊只有雙核心有持球進攻以及組織能力的時候，也同樣代表這支球隊仍然有不少的問題。",
    "尤其是季中交易入隊的Kuzma遲遲還是無法找到過往在湖人時期的身手，雖然說相較於Middleton，Kuzma至少在弱邊接應過後的下求突破能力還是比前者來的有更多的破壞力，但是在終結方面也還是遠遠達不到當初球迷所期待能夠彌補Middleton離去後的單打手一職。",
    "現在回頭看今年季中交易大限前球隊所有的操作，跟快艇去換KPJ的這個舉動絕對會是今年公鹿做的最重要的一筆交易。KPJ在公鹿場均出賽接近20分鐘，並與快艇時期差不多，但他在公鹿時期全部的數據表現都遠遠超過快艇時期。",
    "最令人映象深刻的比賽就是在明星賽公鹿雙星缺陣的情況下，公鹿幾乎依靠全替補的陣容打敗了由Anthony Edwards所領銜的灰狼，而KPJ在那場比賽屢次在關鍵時刻都成功地幫助球隊續命，最終扳倒對手。",
    "KPJ的特點無疑就是他擁有一顆非常堅定的大心臟，同時相比於其他公鹿也能夠打爛仗的球員，KPJ擁有的是更多的組織能力。這個組織能力並非傳統控衛那樣的切傳能力，而是在比賽的過程中可以感受到KPJ會擁有一個更慢的進攻節奏，同時他持球的樣子更像在戲耍防守球員，並再從中去尋找空檔的隊友。",
    ".",
    "筆者之所以把KPJ放入這個系列賽中那關鍵的X因子的原因在於，他就是那個控制節奏的關鍵人物。我們都知道溜馬一定是主打快節奏的一支球隊同時場上五名球員都擁有外線能力，而這也就非常考驗公鹿隊該如何使用Lopez的問題。在擁有Antetokounmpo的情況下，公鹿絕對有足夠的本錢去跟溜馬拚快，但是這種拉鋸戰只要一拖入第四節的關鍵時刻，那就會有高機率讓Tyrese Haliburton再次地展現他的魔術時刻。因此KPJ的功用就在此，在進攻端他可以跟Lopez配合去打擅長的半場陣地戰，同時在與Antetokounmpo搭配的情況下再切換到快節奏去，讓公鹿保有著想要的進攻節奏。",
    "公鹿自從兩年前被熱火上演老八傳奇以後的狀況是每況愈下，去年也是在握有東區第三種子稱號的情況下也是被東區第六的溜馬給以下克上，如今球隊想要重返東區列強行列的位置是有些渺茫的，但是要擺脫首輪淘汰的窘境，或許今年有望可以一掃過往的恥辱。",
    "本賽季公鹿與溜馬四場的交手，公鹿算是握有絕對的領先拿下了其中三勝。跟去年相比公鹿能夠收下大多數的勝利其實最大的差異也就是Antetokounmpo的健康以及鋒線海所在防守端帶給溜馬隊的壓力。上個賽季公鹿在防守端的職責就是讓Patrick Beverley死咬住Haliburton，而這種一對一單防沒有辦法有效的阻止溜馬隊的進攻。",
    ".",
    "上個賽季Haliburton的表現無疑是整個東區數一數二的控球後衛，他的組織串聯多次幫助到溜馬隊。但上個賽季的季後賽Haliburton他嶄露出一個非常嚴重的問題，那就是他可以神隱前面三節的比賽，到了第四節的關鍵時刻命中各種大心臟的神仙球去拯救球隊。",
    "高張力的季後賽考驗的不僅僅只有選手的體力以及身手，更多時刻還考驗著他們的心理狀態，因此公鹿在攻守兩端所要做的事情除了掌控好自己的節奏以外，更多的是利用對手這樣明顯的缺陷。剛好現在公鹿所主打的陣容是三鋒線，減少Pascal Siakam的錯位單打會是能夠在前三節重創溜馬的策略之一，同時防守端同樣主打無限換防不要給予溜馬隊有太多空檔的機會，所以如何是使用Lopez就會是一個非常重要的一個調度。",
    "雖然說近期消息確切指出Lillard康復狀況超乎預期，能夠在與溜馬隊的系列賽回歸，但以公鹿現在所握有的資源來看，還是足以與溜馬對一戰。Antetokounmpo絕對會是現階段的溜馬不可能擋下來的一把利刃，同時防守端有更多的資源可以去輪流的去伺候Siakam這個溜馬隊的主要進攻核心。",
    "時過一年公鹿溜馬再次交手，雖然說這次沒有主場優勢，同時本季公鹿隊的狀態還是起伏不定，但這次公鹿隊確實相較於去年擁有更多主動權在這個系列賽，當然這還是要看總教練Doc Rivers如何去使用手上的資源。",
    "因此筆者這邊預測系列賽走向:"
  ],
  "category": [
    "球隊分析"
  ]
}