{
  "id": "118837",
  "title": "《2025 NBA附加賽》達拉斯獨行俠－－屬於Anthony Davis的踽踽獨行，證明自我的救贖之旅",
  "date": "2025/04/17",
  "topic": "專題",
  "author_name": "中壢小跑車",
  "tags": [
    "Nba",
    "達拉斯獨行俠",
    "Anthony Davis",
    "P.J. Washington",
    "Kyrie Irving",
    "Dereck Lively II",
    "Naji Marshall",
    "2025 NBA Playoffs",
    "2025 NBA附加賽"
  ],
  "article-content": [
    "一、前言",
    "2024-25賽季，獨行俠歷經各種起起伏伏，終於在最後十場迎來Anthony Davis強勢復出、傷兵陸續歸隊，讓季末的達拉斯重燃一線生機。",
    "本文會盡可能不提及「Fire Nico」、「交易案」等相關議題與標語，把球賽焦點、尊重，重新交還依舊在球場上奮鬥的球員們，希望能讓各位有更多空間理解球隊現況，以及附加賽的可能發展。",
    "二、戰績",
    "．球隊戰績：39勝43敗．分區排名：西區第十．分組排名：西南組第3",
    "三、優缺點",
    "乏善可陳，或許是現在多數人眼中獨行俠的代名詞，但我們還是可以看看球隊的幾個亮點：",
    "首先，沒有明確組織者的「無控球」鋒線組合，讓他們在外線有更多「換防」本錢，不論是Naji Marshall、Klay Thompson或P.J. Washington都至少有6尺5，如果對方後場較為矮小，這種壓迫感會進一步放大。",
    "雖然這套陣容更多是迫於無奈，但是Daniel Gafford、Dereck Lively II回歸後，內線防守的嚇阻力再次回到上季水準，兩人與Anthony Davis組成「三塔」隨時伺候勇於挑戰的進攻者－－只要抓準對方外線熄火的時機，各位置球員「身型」都不落下風的他們，有望憑藉防守與拚勁讓戰況陷入膠著，不至於在頃刻間崩盤。",
    "球員方面，最大的亮點莫過於強勢回歸的Anthony Davis，復出期間獨行俠5勝3敗，平均貢獻19.3分9.4籃板4.1助攻2.1阻攻，4月11日還打出「準大四喜」等級的23分13籃板10助攻7阻攻，堪稱獨行俠最後的希望。",
    "除了AD以外，下半季扛起「無大將」陣容，持球盡情發揮的Naji Marshall，以及傷癒後逐漸找回狀態的P.J. Washington，都可能是延長戰局的關鍵人物。Washington最後10場出賽，平均攻進17.9分6.2籃板2.1助攻，命中率高達54.6%，表現不俗。",
    "當然，我們也可以寄希望於總教練Jason Kidd的季後賽經驗，看看他能用目前的陣容「變」出什麼新花樣，或是衷心期盼Klay Thompson殊死戰的殺手本色，只可惜這依舊掩蓋不了達拉斯的根本問題。",
    "最明顯的就是進攻發起點，少了Luka Doncic、Kyrie Irving後，獨行俠沒有能穩定組織、創造空間的持球者，這是Naji打得再好也無法彌補的空缺。AD、Gafford與Lively進攻端的威脅性會因此大幅降低，即使要到好位置也可能接不到球，對於士氣來說也是很重大的打擊。",
    "此外，獨行俠板凳群也沒有能接管比賽的好手。雖然Spencer Dinwiddie能穩定傳導、助攻，但季末連續三場僅命中1球，無法憑藉得分有效串聯攻勢，Dante Exum、Brandon Williams還因傷不能上場，後衛群幾乎沒有可用之兵，是相當令人頭痛的一環。",
    "由於獨行俠「首先」要面對的是附加賽，走一場算一場，在此就不贅述整季以來如詛咒般縈繞的傷兵問題、健康風險。或許，我們可以期待Caleb Martin扮演奇兵，在高壓狀態下的某個時間點，重現熱火時期的「救火隊」風光，但球迷們真正該期待破繭而出的是Jaden Hardy、Max Christie、Kessler Edwards等年輕小將－－不論最終能否晉級，這都會是他們累積經驗的一年。",
    "四、關鍵人物：Anthony Davis",
    "我們不求Anthony Davis能在關鍵戰打出4月11日的歷史級表現，但最重要的是，他能否在附加賽展現外圍火力？至少要達到「能把對位球員拉出禁區」的程度。",
    "唯有如此，他才能在「目前的」獨行俠展現符合個人水準的主宰力，否則對手只要「往內縮」就可以限制他了－－畢竟就算AD卡好位子，隊友也不見得傳得到，接球後再往外傳，其他人的威脅性也不高。",
    "說不定Davis想要證明自我的決心能突破一切，我也希望他能繳出單日爆發的「反預測」成績單，可惜目前仍看不出有誰能幫助他實現這一夢想，孤立無援的處境令人擔憂。",
    "五、對戰重點",
    "本季獨行俠面對國王0勝3負，而且有兩場發生在2月交易之後，對於他們來說不是個好消息。情感上，達拉斯球迷應該也不是很想看到國王，畢竟他們交手時先後傷了Gafford、Irving，幾乎成為壓倒球季的最後一根稻草。",
    "從數據層面來看，獨行俠面對國王時，得分、籃板、命中率、三分命中率都有所下滑，進攻籃板更是從平時的10.1跌到4.7；國王則是比獨行俠一般的對手們還要斬獲更多的得分、籃板，命中率、三分命中率也更高，各種不利條件令人感到不安。",
    "值得注意的是，國王勢必讓Domantas Sabonis、Jonas Valanciunas聯手「不間斷」消耗Davis，如果Kidd不得不選擇追求速度、外線，進而讓他出任小球五號，那他將無法在體型上討到太多便宜。此外，如果他們克服逆境贏球，再下一場要面對本季對戰「1勝3負」的曼菲斯灰熊，Zach Edey、Jaren Jackson Jr.、Santi Aldama等一眾優秀長人，正磨刀霍霍迎接他的到來。",
    "六、結語",
    "獨行俠能否打破質疑，客場二連勝晉級季後賽呢？雖然機會不大，但他們需要先讓「雙塔」陣容發揮最大效益，才有機會站穩腳步，做好逆襲的準備。",
    "資深作者Tim MacMahon提供了一項有趣的數據：本季Anthony Davis與Dereck Lively II只搭配過54分鐘，卻在這段期間比對手多得（outscored）13分。說不定這樣的組合能取得一定的成功，未來幾天內我們會得到初步解答。",
    "「… …雖然Irving缺陣讓這支球隊損失了爭冠該有的優點，但獨行俠前場的深度、多功能性，應該能在首輪帶給雷霆一些挑戰，本季獨行俠對戰雷霆戰績為3勝1負。」",
    "「當然，就現實面來說，球隊更有可能實踐的目標，是打出一個夠精彩、夠有競爭力的系列賽，讓外界意識到－－如果Irving明年回來，他們會有多危險。那是名為2026的季後賽之旅。」",
    "⭐ 達拉斯獨行俠、NBA議題延伸閱讀（資料來源：ESPN、Basketball Reference）"
  ],
  "category": [
    "球隊分析"
  ]
}