{
  "id": "118894",
  "title": "《2025 NBA Playoffs》勇士與火箭，防守焦土戰",
  "date": "2025/04/20",
  "topic": "籃球",
  "author_name": "一起Liao勇士",
  "tags": [
    "休士頓火箭",
    "金州勇士",
    "Draymond Green",
    "Stephen Curry",
    "Jimmy Butler",
    "Alperen Şengün",
    "Jalen Green",
    "Fred VanVleet",
    "NBA Playoffs"
  ],
  "article-content": [
    "附加賽靠著「蝙蝠俠」Jimmy Butler與「羅賓」Stephen Curry雙星合砍75分，勇士驚險取得隊史在附加賽的第一場勝利，也鎖定西區第七種子的席次，等待勇士已久的則是今年在西區第二、來勢洶洶的休士頓火箭，一起來看看這輪系列賽的走勢吧。",
    "Sportskeeda",
    "今年例行賽，兩隊合計打了5場比賽，包含季中錦標賽的8強賽，對彼此都有一定的熟悉度，而光是這5場比賽裡，就有2場比賽兩隊得分都無法過百，勇士在面對火箭時的場均得分是103分，遠低於賽季平均的113分，面對火箭時場均15.4次的失誤也比例行賽14次更多；火箭面對勇士時場均得分僅101分，比賽季平均的114分少更多。",
    "火箭與勇士整個賽季也都算是防守強隊，火箭的防守效率值能排在聯盟第5，勇士則排在聯盟第7，尤其在加入Butler後更高居聯盟第1，不過兩邊進攻端的表現就不如防守端出色，火箭的進攻效率值排在聯盟第12，勇士則排在聯盟第16，儼然將形成一場防守大戰。",
    "而除了團隊成績，兩隊本身就有非常多防守好手，火箭包含對Curry最熟悉的Dillon Brooks、體能條件優異的Amen Thompson等優異的防守資源，也有Jabari Parker Jr.這類型身材條件優異的大型側翼；勇士這邊當然也有Draymond Green居中運籌帷幄、Gary Payton ll也有望在這輪系列賽面對火箭後場帶來壓迫，Butler、Podziemski也都算是水準之上的防守者。",
    "Draftkings Network",
    "火箭這個賽季一共有7名球員場均得分上雙，包含VanVleet、Jalen Green、Amen Thompson、Brooks、Sengun、Smith Jr.和Eason都是如此，另外Cam Whitmore場均得分也有9.4分，火箭有非常多球員能在場上為球隊拿下分數。",
    "進攻端全員皆兵，防守端佔盡身材優勢，也繳出優異的防守表現，肯定是火箭能在例行賽舞台上繳出優異成績的關鍵。",
    "只不過，這季火箭面對勇士的表現並不出色，團隊在這5場比賽裡場均得分最出色的是Sengun的17分，包含這整季火箭場均最高得分Jalen Green也僅有21分的進帳，團隊雖多點開花，但同時也沒有一個關鍵的得分點，儘管如此，火箭這季關鍵時刻勝率高達59%，樣本數更是全聯盟第4多的44場，注意到投籃命中率僅為38%(全聯盟墊底)、三分命中率27%(聯盟第27名)，正負值+0.3，顯示雖然缺乏關鍵球星，在例行賽依舊有能力取得勝利。",
    "Golden State Of Mind",
    "其中值得注意的是，火箭陣中經驗最為豐富的Fred VanVleet這季例行賽表現並不理想，場均14.1分，投籃命中率38%及三分命中率34%，而本季例行賽面對勇士，VanVleet同樣表現不理想，場均8.8分，投籃命中率及三分命中率都只有22%，近況也沒有明顯提升，在季後賽會對戰局造成什麼影響，值得關注。",
    "最後是Udoka。",
    "Udoka教練在上一次率領塞爾提克在冠軍賽舞台對決勇士，也就是2022年的事，那一次勇士靠著Curry驚人的發揮，場均31分6籃板5助攻的表現拿下冠軍，這個背景是Udoka運用外圍側翼的優勢，讓側翼專心追防Curry，內線保護禁區，在那輪系列賽Green在進攻端的存在感並不明顯，勇士的火力集中在Curry、Wiggins、Thompson、Poole身上，甚至論效率，只有Curry和Poole算正常，當年Udoka的策略並不失敗，但敗在Curry的手上。",
    "而在這一次執教火箭，同樣有側翼身材優勢，內線活動力並不算優異，Udoka確實有可能再度搬出此招限制勇士體系的運作。",
    "NBA.com",
    "季後賽是球星舞台，這是所有人都聽到膩的事，勇士的球星，我想也不需多說，Curry和Butler在球季末最終場面對快艇戰及附加賽拿出什麼等級的宰制力，無需質疑。",
    "然而，面對快艇、灰熊時多半能點名到移動或身材較易處理的防守者，但面對火箭，這就是另一回事了，如同在前一個段落所提到，火箭有非常充足的防守資源，球隊合計7名前鋒身高都在6呎6以上，一對一攻擊並不容易。",
    "反過來說，這一輪系列賽如何針對火箭的防守取分，整個火箭團隊即使是身高最矮的VanVleet都不是糟糕的防守者，那勇士就再度陷入抉擇，也就是空間與進攻點的抉擇。",
    "Golden State Of Mind",
    "沒錯，又回到這輪系列賽能否能看到Kuminga的問題。",
    "這季Kuminga在面對火箭時是全隊表現最佳的，場均21.3分，投籃命中率50%、三分命中率42%，這個表現比Curry和Butler都出色，從比賽畫面中可以看到，雖然他的身高不見得是最高的，但他的體能條件確實有辦法攻框，也體現在命中率上。",
    "只不過，放上Kuminga終究是把雙面刃。",
    "在這幾場比賽裡，Kuminga上場時的進攻空間依舊是會壓縮，也還是會有些不合理的出手選擇，這還是小問題，主要是近2場關鍵戰役都被冷凍，面對季後賽這種高強度賽場，回到球場需要時間適應，球季末面對火箭該場比賽，也僅在19分鐘的上場時間裡9投4中拿到9分，表現中規中矩，Butler到來後的另一場面對火箭比賽有贏球，該場比賽Kuminga也沒上場。",
    "不過，如同前個段落提到Udoka有可能會拿出2022年總冠軍賽的老殺招，勇士的進攻端就會更考驗球員一對一進攻的能力，那雖然Kuminga的進攻經驗並不算豐富，但若要堆高勇士的天花板，甚至更考量到有機會晉級後的賽程，提早讓Kuminga回到輪替實驗依舊有其必要性。",
    "Golden State Of Mind",
    "總結…火箭的防守絕對是貨真價實且有能力限制勇士的團隊進攻，這個防守是火箭整季可以走到西區第二的關鍵，這一個系列賽的關鍵點是Curry與Butler，火箭的團隊防守能不能同時限制這2個，而勇士能不能幫助這2人更輕鬆拿下更多分數。",
    "如果是綜觀整場比賽，火箭優異的防守是佔上風的，尤其勇士依舊有團隊失誤的問題，簡單的得分方式能讓火箭團隊都加入進攻，但，只要進入到關鍵時刻，火箭的沒有突出明星能在此情況解圍的背景下，就要看優異的防守能否在季後賽舞台上限制勇士的兩大球星Curry及Butler了。",
    "以上，《2025 NBA Playoffs》勇士與火箭，防守焦土戰，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側"
  ],
  "category": [
    "球隊分析"
  ]
}