{
  "id": "118843",
  "title": "《小鐵如擬》被冷淡以對的Mike Budenholzer   等同預言太陽的暑假課題",
  "date": "2025/04/17",
  "topic": "籃球",
  "author_name": "小鐵",
  "tags": [
    "鳳凰城太陽",
    "Kevindurant",
    "Mikebudenholzer",
    "Jamesjones",
    "MatIshbia"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "失望的一季。",
    "3月24日，太陽在主場靠Devin Booker的致勝一擊險勝公鹿，拿下四連勝，努力維持並列西區第十、爭取附加賽機會的位置，當時小牛（獨行俠）宛如霉運纏身、傷病累累，看起來老天完全不給做出驚天交易後明顯成為輸家的達拉斯面子，太陽在一波高峰後似乎有機會取而代之，延續球季保留一點尊嚴。",
    "但Booker的致勝一擊，就是太陽本季最後的亮點了。兩天後對塞爾提克，太陽在主場被狠狠血洗，全場一路挨打，最多落後到32分，最終以30分之差慘敗，再過兩天，面對上季在季後賽首輪橫掃他們的灰狼，太陽又只領先了「19秒」，最多落後到22分，最後再度吞敗，再過兩天，這次太陽的領先時間比較久了，第一節大半時間看起來還能拉鋸，但在第二節直接被火箭單節46分打爆，然後又是一場39分差的慘敗。",
    "AP",
    "當然太陽的季末賽程原本就是聯盟最難打的，但連續幾場被血洗後更雪上加霜的消息是Kevin Durant在對火箭之戰第三節扭傷腳踝，然後球季就再也沒上過場，太陽在失去KD、面對超艱困賽程後，最後10場比賽只在4月11日擊敗馬刺，其中包括一波8連敗，最終就以36勝46敗、西區第11的排名無緣附加賽。",
    "球季結束，太陽不意外的馬上有人事異動，總教練Mike Budenholzer遭到撤換，這是太陽三年來解僱的第三位總教練，根據各方消息都透露，這將不會是太陽在休賽季唯一一個異動。",
    "要做的事還多著呢。",
    "死忠太陽迷  卻搞到被冷淡以對",
    "不到一年前，當太陽確定在首輪被橫掃後解僱了Frank Vogel時，大家都知道這個主帥空缺很棘手，可以預期太陽在手握KD、Booker與Bradley Beal三大球星時勢必想要拚現在、要有實績，但明眼人都看得出來，在這三巨頭身邊全是一群不合現代潮流、在聯盟規格中居於劣勢、簡言之「很難用」的配角，要立竿見影打出戰績非常不容易，而先是Monty Williams、接著是Vogel，可見太陽對於不如預期的總教練也是說換就換。",
    "這時候有一個太陽曾經熟悉過的名字出現——Mike Budenholzer。",
    "AP",
    "說熟悉不只是因為在2021年時，Budenholzer就站在敵對的板凳席前，和公鹿一起擊敗太陽奪下總冠軍，更早之前在2018年太陽徵求總教練時，當時雖然還和老鷹有合約、但已經貌合神離的Budenholzer就曾和太陽高層面試過，只是當時未能攜手，而太陽最後選擇了爵士助教Igor Kokoskov，成為史上第一位出生自歐洲的總教練。而Budenholzer後來還是離開了老鷹，成為公鹿新任總教練，也才有後來跟公鹿在2021年奪冠的故事。",
    "2024年，Budenholzer再次和太陽有了接觸，最終也成為在Vogel之後繼任的太樣總教練，其實這些年來Budenholzer一直和太陽的名字連結在一起原因無他，除了他的確在NBA有實績、是可以被信賴的總教練以外，他就出生在亞利桑那，出生地和鳳凰城約三個小時的車程，從小就是太陽迷，一直對太陽有深厚情感，這也是他在太陽總教練懸缺時，不只一次表達過執教期待的原因。這也是太陽在主帥職位如燙手山芋時，能想得到檯面上最好的解答。",
    "只是儘管太陽以8勝1敗開季，接下來的日子卻彷彿「原形畢露」或者說Budenholzer自斷生路，的確外界知道他對球員的外線很要求，而開季在防守頗有亮點的菜鳥Ryan Dunn就因為逐漸下修的外線手感丟了工作，但不論是否出於過往他就被質疑過對菜鳥欠缺信任，Dunn身為太陽除了KD以外唯一在主打位置合格的身材規格，也有全太陽最好的外圍防守能力，在棄用Dunn、也不讓陣中比較有擋拆能力的菜鳥Oso Ighodaro站上輪替後，太陽的戰績明顯下滑，首當其衝的是本季寧願以低於行情的底薪價找上太陽（與老同學Grayson Allen）的Tyus Jones，沒有擋拆長人可配合的他威脅下降，沒有Dunn這樣的防守側翼掩護也讓他貧弱的防守能力無所遁形。",
    "AP",
    "對太陽來說，季中交易得到Nick Richards只是總算讓Jones有了可配合擋拆的長人，但Richards並不是什麼優質先發，帶來的幫助有限，而儘管Budenholzer想過把Beal移至替補、重新啟用Dunn，但在一月底對巫師之戰，Dunn打不到兩分鐘就因腳踝扭傷退場後，他突然又被Budenholzer排除在輪替之外，Budenholzer除了使用O'Neale、Allen之外，甚至給了Bol Bol時間，但他們都沒能提供Dunn在防守時作為大鎖、在進攻時衝擊籃框的貢獻，二月是Dunn最不受重用的一段時間，而太陽也吞下單月3勝10敗的低潮，在二月太陽的勝率從五成以上跌至五成以下，接著就再也上不了五成。",
    "而在幾次的調度更動後，Budenholzer似乎也不像是當初以太陽迷身份要來執教太陽的熱情，三月開始太陽有許多比賽都會陷入一波挨打的局面，連面對暴龍、鵜鶘這種早就沒有要競爭的球隊也會因為先天欠缺側翼的陣型劣勢而被壓著打，動不動就會有落後20、甚至30分的局面，即使偶爾有像3月4日對快艇那樣在第四節驚天逆轉的畫面，但前三節不只有大幅落後，也有KD和Budenholzer爭執的畫面，對照那段時間出現Budenholzer在休息室和球員略有不合的傳言，看起來已經逐漸有Budenholzer無法掌握的局面，而有消息指出Budenholzer的賽前記者會非常簡短，他不太願意接受太多提問，與鳳凰城當地的各種媒體關係也不好，加上在KD傷退後，場上各種情況看起來就是太陽或者他自己都無心扭轉場上劣勢，毫無激情可言。",
    "AP",
    "於是就在例行賽結束之後，太陽很快傳出撤換總教練的消息，以本季各種實質表現來看，Budenholzer丟掉飯碗不會太讓人意外，但比較難堪的是，在各種聲明的公開發文當中，太陽對於Budenholzer連一句「謝謝」都沒有，這相較於過往是更讓人尷尬的，而如前述Budenholzer和當地媒體的關係也不好，不只過往被認為通常是太陽高層特定友好的John Gambadoro顯然一如過往的操作方式在Budenholzer離職後陸續揭露在休息室內的缺失、或者在場上比較不適宜的指示（例如最近傳出他曾和Beal說過希望他打得像Jrue Holiday），其他媒體人也沒有替他講話的聲音出現。",
    "從開季、一月、或者三月少數的亮點可見Budenholzer絕對不是這麼糟糕的教練，他過往能在例行賽有所作為的評價的確不假，但從本季幾次失當的調度、與最後在場上儼然放棄的言行，都說明了他最終在本季執教成績遠比預期的更差，絕對是太陽先前操盤與他自己執教都必須負責的，只能說很遺憾，一個和亞利桑那這麼有地緣關係、曾經對太陽如此熱情的教練，最終卻是這樣不歡而散，絕對是悲劇一場。",
    "變動在所難免  太陽必須尋找的方向",
    "根據消息指出，解僱總教練並不會是太陽季外唯一的變動，過去操盤造成太陽如此窘境的James Jones，未來動向也讓人好奇，而太陽已經和KD的經紀人Rich Kleiman討論可能的KD交易方案，Shams Charania更透露火箭對於換得KD「有一定的興趣」，這也讓太陽的變動已是箭在弦上，儘管季中交易或許因為KD透露「不想在季中進行大動作」而喊停，這個休賽季非常可能就有異動發生。",
    "對太陽來說，這季失敗之後，選秀還有交換權在火箭手上，形成那個迷因裡「本季唯一沒有季後賽、附加賽可打、也不用關心樂透選秀」的球隊，說明了過往的操盤完全演變為今天的苦果，在這個休賽季，總教練去職後代表連續兩年選擇有過往實績的總教練、卻沒有相對應的體系與陣容給他搭配，終究成為悲劇一場，接下來太陽如果賣掉KD，球隊對於競爭地位的評估勢必不會再如三巨頭在手的情況，不論是要重整、或是要包括培育Dunn、Ighodaro在內重新扶植一批新成員，都未必是資深總教練擅長的範疇，目前和太陽有連結的教練名稱，多數是像騎士助教Johnnie Bryant、火箭助教Royal Ivey、熱火助教Chris Quinn等名字，思考的方向或許會有些不同。",
    "AP",
    "而如先前曾提過的，如果這次火箭真正和太陽接觸、真正可能完成KD交易，固然可以想像火箭提出填補薪資的Fred VanVleet或Jalen Green又是後衛、看起來又會讓手上已有Booker和Beal的太陽有些擁擠，但火箭的確有許多前場人手可提供，尤其2022年選進的Jabari Smith Jr.和Tari Eason都面對要談續約的時刻，火箭的確要在當下人手爆滿的情況下做出取捨，而火箭有許多前場輪替，或許是一個交易機會，不論交易對象是否就是火箭、或是其他球隊，太陽勢必要把握機會，換得夠多的前場人手彌補這兩年顯而易見的問題，總之籌碼不多的太陽，勢必要謹記不要再做認賠貼資產的交易，在先前已經浪費過太多資產之後，這次絕對要把握KD這次異動，努力建構下季乃至未來幾年的陣型。",
    "可以想見的是，自己透露想要長久待在太陽的Booker是接下來高層不應該動的人，身上有拒絕交易條款的Beal是不好動的人，如果KD是可以交易的，大概可以思考在Booker、Beal、Dunn、Ighodaro、Richards之外，要如何準備合適的搭配人選，O'Neale是可能交易的人選，Allen是本季看起來已經有些邊緣化、但搭配合約或許不太好交易的人選，低薪加盟的Jones可說完全打壞行情，但他還是想要去市場試試身價，只要超過底薪報價，很可能也是太陽無法簽回的人選，在季外太陽勢必會再次面臨不小的人士異動，需要制服組思考如何招兵買馬。",
    "AP",
    "只是在這之前，也得要尋找合適的操盤團隊，James Jones先前幾年的操盤思維已經是完全失敗的局面，如果在這次暑假的關鍵操作還是由他負責，實在很難讓人放心，但太陽要如何重整管理階層，無疑也關係到下個球季乃至於未來的發展。",
    "在迷因裡，十年前的2014-15年，太陽深受Goran Dragic、Eric Bledsoe、Isaiah Thomas的「三衛肥皂劇」所苦，當年的陣容早在開季前就被認為連競爭季後賽都有難度，但那年戰績39勝43敗甚至比本季還要好，種種迷因的存在，說明了本季太陽多讓人失望，但總而言之，這個失望的球季已經過去，對過去的檢討是希望作為將來操作的警惕，顯然必須做出變動的太陽，這個休賽季勢必要找到更合適的操盤手、找到更合宜的總教練、也努力尋找更合適的陣容搭配，這個不安靜、或者也不該安靜的休賽季，已經在Budenholzer離職後開始了。",
    "延伸閱讀："
  ],
  "category": [
    "教練與管理層"
  ]
}