{
  "id": "118836",
  "title": "《2024-25年度獎項》年度最佳新人：從混沌不明的新秀混戰到新人王大熱門：Stephon Castle的登頂之路",
  "date": "2025/04/17",
  "topic": "籃球",
  "author_name": "阿怪",
  "tags": [
    "聖安東尼奧馬刺",
    "選秀",
    "年度最佳新秀",
    "後衛",
    "Stephon Castle"
  ],
  "article-content": [
    "當Victor Wembanyama在2024年以壓倒性的姿態獲選為年度最佳新秀後，世人開始好奇：下一位接班人是誰？誰將延續這股來自聖安東尼奧的重建氣勢，扛起新世代的王座？",
    "這屆2024選秀梯隊一開始就被認為「星味不足」，沒有像Victor Wembanyama、Cade Cunningham、Zion Williamson或Luka Dončić那種從選前就被視為世代之才的球員。整體而言，本屆普遍被認為缺乏即戰力且能改變球隊命運的新人。但是如今球季結束，這場角逐的結果已經明朗了起來，在眾星之中，一位冷靜沉穩的後衛從風暴中站了出來——Stephon Castle，2024年選秀第四順位，聖安東尼奧馬刺的希望之星。",
    "Castle並非初期話題焦點。在選秀前，因為他在大學多以防守與無球打法為主，因此部分球探認為他的進攻端仍待開發。儘管他在UConn幫助球隊奪得全國冠軍，選前排名也穩居樂透順位，但不少人仍認為他需要花上好幾年才能適應NBA的節奏與身體對抗。",
    "黑衫軍以第四順位選中Castle，當然對於這位6呎6吋、215磅的年輕後衛有著不小的期望，但當時媒體與球迷的焦點仍集中在Wembanyama身上。沒人會預料到，短短一年內，Castle不僅在馬刺站穩一席之地，還掌握了「年度最佳新秀」競爭的主導權，成為獎項的大熱門。",
    "Castle的新秀球季其實充滿了各式各樣的挑戰，總教練Gregg Popovich執教五場比賽後因健康緣故休賽，接著球隊主將Wembanyama於二月因血栓問題報銷，新任主控De’Aaron Fox也因手術缺陣退場。但正是這些困境，讓Castle迅速成長。他不再是旁觀者，而是直接被推上球隊主力位置。",
    "回顧Castle的NBA初登場並不亮眼。前八戰僅投進17球，命中率僅30.4%，三分球更是21投3中 (14.3%)。但是當開季絕好調的先發Jeremy Sochan在第七場比賽對快艇左手拇指骨折後，代理總教練Mitch Johnson決定將菜鳥Castle派上先發，主打後衛的Castle要頂替6呎8吋前鋒、當時場均15.4分7.7籃板的Sochan的先發角色，這無疑是個艱鉅任務，不過如同主帥Gregg Popovich所言：「每支球隊都有傷兵，這影響是一體兩面，許多平時缺乏上場時間的球員因此獲得被看見的機會。」",
    "「在這個聯盟裡，沒有什麼老師比『實戰』更有效。」本季堪稱Castle最佳導師的未來名人堂控衛Chris Paul也如此稱許這位小將。「他現在能在比賽中獲得實際經驗，親眼看到實戰的樣貌，這只會讓他持續進步。」Paul並強調，Castle能在新秀年就打主控、對位球星並交出高效率，實屬難得。",
    "本季Castle更被授予許多防守的重責，多次被安排對位對手主攻手，包括Stephen Curry、Luka Dončić、Jalen Brunson、Donovan Mitchell等明星後衛，展現出強硬的一對一防守能力。Castle的防守效率值(Defensive Rating)在多場比賽中領先全隊，根據BBall Index統計，他在單防時對手命中率明顯下滑，在空間感、補位時機與對位態度上展現出成熟度。其實在大學時期Castle就是防守悍將，馬刺總管Brian Wright與團隊正是因此看中他。在季前熱身賽時，Castle的防守態度與強硬也讓Popovich留下深刻印象，後者不只一次形容Castle是個「硬漢(tough nut)」。",
    "隊友Harrison Barnes曾表示：「(Castle)他未來一定會拿到最佳防守陣容的獎項。」而Castle只謙虛地表示：「我覺得防守是我強項，我只想在這方面撐住。」",
    "身為菜鳥，Castle卻得在先發與替補間游移，在控球組織與得分突破間轉換角色。Castle從不抱怨，他沉默、冷靜，教練Johnson就說：「他的態度讓他能在高潮與低谷中保持平穩，這很難能可貴。」而Castle的冷靜特質跟馬刺名宿Tim Duncan非常相似，Castle說：「我試著讓自己保持平靜。我爸一直教我別記掛太久，不要因為一個回合打不好而失落，因為我可以在下一波攻勢補回來。永遠要向前看。」有趣的是，Castle的父親Stacey就是威克森林大學校友，曾跟Duncan同隊一年。別忘了聖城還有另一名威克森林名將Paul，季初時Paul談起Castle就說道：「Steph可能已經受不了我整場跟他說話，但我希望他別嫌煩，因為我真的很羨慕他的天賦與成熟。他才剛滿20歲，卻像30歲一樣沉穩。他攻防兩端都很出色，是個競爭者。我整場一直對他說話，多半都是叫他出手、要更有侵略性。」Paul說。",
    "11月15日，馬刺迎戰湖人，在這場NBA杯的小組賽中，Castle拿下22分，最後時刻甚至在LeBron James頭上打進一記關鍵上籃，一度助馬刺短暫超前比分。儘管最後被湖人逆轉，Castle賽後卻迎來了最難忘的一刻。",
    "比賽結束後，年近40歲的LeBron主動走向20歲的Castle，拍拍他的肩膀，說了一句話：「繼續保持，小子，你會變得很特別的。」Castle當時激動不已：「我從小就看他比賽，能和他同場已經很不可思議。」",
    "「他告訴我如何閱讀比賽，要我繼續努力下去，以及閱讀對手回應後該怎麼進行下一步。」Castle表示。「像是切入禁區後，要如何利用雙腳腳步之類的。我非常尊敬他，也感謝他主動過來跟我聊了這些，他其實不必如此。但就像我說的，我自小就看著他打球長大，他走過來對我說了這些，真的對我意義重大。」",
    "之後Castle的角色與信心同步升級。過沒幾天，在少了Wemby與Vassell、Sochan的情況下，Castle助馬刺擊敗雷霆，就是靠著Castle終場讀秒前一記封阻雷霆王牌Shai Gilgeous-Alexander的致勝火鍋，成功拿下NBA盃的首場勝利。當晚Castle出賽全場最多的34分40秒，教練Johnson說：「經驗只能靠時間去累積，他做出了一些很棒的表現，也有些年輕球員常見的失誤─但老將們也會犯。」",
    "Castle持續擔任先發，連續11場得分上雙，並在多場比賽中繳出關鍵貢獻，他的數據開始全面攀升，每週公佈的Rookie Ladder頻頻將他擺在榜首，媒體開始不斷討論：「Castle是不是新人王最大熱門？」",
    "一月時Castle以場均14.9分3.1籃板3.6助攻拿下當月最佳新人，聲勢開始扶搖直上。明星賽後，他的使用率飆升至28.8%，堪稱馬刺後場主軸，明星賽前作客黃蜂攻下本季生涯新高33分，刷新了馬刺隊史的新秀替補得分紀錄。一個月後，他更對聯盟龍頭雷霆砍下32分，這兩場30分的精彩演出，都是從板凳出發。在老將CP3擔任導師的情況下，Castle的成長讓人驚艷，「我學會了掌控比賽，而不是總仰賴體能與速度。」本身體能條件也很不錯的Castle，慢慢開始展現他的籃球智商。「我正在學習如何管理比賽，而不是只靠運動能力、力量與速度。你必須找到更聰明的方法去擊敗對手。我覺得NBA比的是腦袋，而不是身體。」",
    "「NBA是場心理戰。最聰明的球員，往往也是最成功的球員。」Castle說。",
    "三月起Castle更徹底進入爆發期。整個月份，他繳出平均19.5分、4.4籃板、4.8助攻的成績，是全聯盟唯一單月命中百球、罰進超過70球的新秀。他一度連續九場比賽得分超過15分，即便在面對防守排名前列的雷霆、賽爾提克與騎士等隊時都能有不俗表現。",
    "Castle本人雖對獎項保持低調：「我不會說我一開始就想要拿這個獎，我只是自由地打球，讓一切水到渠成。」但馬刺隊內毫無疑問支持他拿下此殊榮。隊友Sochan說：「沒有人能跟他比，這獎應該就是他的了。」另一名隊友Barnes也說：「我們對他的期待，已經被他遠遠超越了。」同為後場的隊友Blake Wesley則稱許Castle整季的成熟表現：「他整季都這樣打，完全不像個新秀。他剛來時，我們練球的時候他會犯一些菜鳥錯誤，但越打下去，他就越來越聰明了。」Julian Champagnie則補充道：「我這樣說吧，他是個很成熟的孩子。」",
    "「他在球隊裡扮演著不小的角色，而在這樣的情況下，他也被要求負擔最多責任。」馬刺代理教練Johnson說道。「如果你看看他被要求做的那些事—防守、進攻、持球、無球、替補出發、先發上場—我不認為有誰被要求負擔過這麼多不同的任務。他每一項任務都完成了。」",
    "Castle則謙虛的說：「我覺得我只是整季持續向隊友學習、並學習比賽，然後開始把一切拼湊在一起。」",
    "Castle整季不斷地有著不同的任務，防守重擔從沒少過，從新秀替補到先發主力，從組織控衛到得分後衛，不論身邊搭配的是Paul還是Fox、或是要他單獨主導進攻，Castle都能做出調整，並且越打越沉穩。隊友Barnes這樣形容：「他的信心每天都在成長。他開始主動進攻、自由穿梭禁區、找到自己的節奏，看著他的成長，真的很有趣。」",
    "「他是個不容忽視的強力存在。」教練Johnson說。「我們幾乎把能要求一位球員—更別說是新秀—的所有事情都交給他了，但他從沒退縮過。」",
    "Castle的進步也反映在Rookie Ladder與獎項上。他三月奪下了第二次「西區單月最佳新秀」，成為繼David Robinson、Tim Duncan與Victor Wembanyama之後，馬刺隊史第四位能拿下兩次以上單月最佳新人的菜鳥。",
    "「我覺得他已經是個很特別的天賦好手了，但天空才是Steph的極限。」隊友Keldon Johnson如此說道。",
    "儘管Castle在近來的Rookie Ladder榜單盤踞榜首一段時日，但這屆選秀也有其他具備競爭力的新秀。像是要不是因傷提前球季報銷，76人菜鳥Jared McCain在23場比賽有著15.3分的高效表現，開季一度被視作新人王人選。",
    "而季末老鷹狀元新秀Zaccharie Risacher有著一波強勢的水準表現，連續在二、三月奪得東區當月最佳新秀，明星賽後場均得分提升至14.6分，命中率三圍達49.8%/40.7%/71.1%。進入2025年，Risacher是唯一能夠有場均13分、50%命中率、40%三分命中率的新秀，球季末段更有兩場36與38分的火燙演出，其得分爆發力讓人期待。不過整季出賽75場12.6分3.6籃板的數據，並沒有Castle來得耀眼，不過已經可以看出Risacher的未來潛能。",
    "另一個熱門新秀則是七呎榜眼Alex Sarr，整季場均得分13分、6.5籃板、2.4助攻、1.5阻攻，他是史上第五位單季至少有15場達成2鍋2三分球的球員，聯盟本季送出100記阻攻的球員，只有五名出手三分球300次以上。不過曾榮獲12月東區最佳新秀的Sarr的投籃穩定性仍須改進，本季只有39.4%/30.8%/67.9%的命中率三圍，其角色也不如Caslte來得關鍵。",
    "進入最終年度新人王決選名單，應當就是Caslte、Risacher與Sarr這三名前四順位新人。",
    "當然本季也是有些打出名堂的新秀，像是39順位的灰熊二輪新秀Jaylen Wells，整季10.4分，35.2%三分命中率砍進138顆三分球與Bub Carrington並列新秀第一。11月勇奪西區最佳新秀，季初快速崛起一度被視為大黑馬，但三月後命中率下滑(三、四月的命中率僅33.8%與26.7%三分命中率)，跌出新人王競爭名單。",
    "熱火的菜鳥中鋒Kel’el Ware則是在一月有好表現，奪得當月東區最佳新秀，憑藉協防與籃下終結能力穩定上場，整季9.3分7.4籃板1.1阻攻。此外也有許多不賴的新秀長人，像是灰熊的Zach Edey(9.2分8.3籃板)、鵜鶘的Yves Missi(9.1分8.2籃板、12月西區最佳新秀)、拓荒者的Donovan Clingan(6.5分7.9籃板)、爵士Kyle Filipowski(9.6分6.1籃板)。而巫師後衛Bub Carrington(9.8分4.4助攻)及爵士控衛Isaiah Collier(8.7分6.3助攻、2月西區最佳新秀)也都是越打越好的新秀後場。",
    "然而綜觀這些新秀對手，Castle不僅在數據上勝出，更具備兩端影響力與球隊主力責任，使得Castle在綜合評估中大幅領先。",
    "就如同達拉斯獨行俠總教練Jason Kidd所言：「我認為他絕對是聯盟中最頂尖的新秀之一，甚至就是最頂尖的那位。」",
    "「我覺得(Castle)他應該得獎。」勇士前鋒Draymond Green談起新人王得主的預測。「我們跟馬刺打完之後，我就說，『我覺得那小子以後會很厲害。』當我回頭看這屆新秀，他是整季表現最穩定的球員。我認為其他人起起伏伏，他則是超級穩定。他全季的穩定性，才是讓他配得上年度最佳新秀的原因。」",
    "進入四月，Castle繼續展現全能身手，平均18.9分、6.9籃板、7.5助攻，其中連續兩場比賽差點完成大三元(對金塊15分15籃板9助攻、對騎士22分9籃板11助攻*)。累計整季得分破千分、250籃板、250助攻、70抄截，則讓他成為繼Dončić、Trae Young、Cade Cunningham後，第四位達此門檻的新秀後衛。Castle整季有26場攻下20分以上、六場雙十表現，更有11場15分5籃板5助攻的全面表現，是本季唯一達成此成就的新秀。",
    "＊馬刺隊史單場拿下20分10籃板5助攻的新秀：David Robinson(3場)、Tim Duncan(6場)、Victor Wembanyama(11場)、STEPHON CASTLE(1場)",
    "三月底對76人之戰送出本季新秀單場新高紀錄14次助攻*後，教練Johnson說：「他未來將會成為難以對付的攻擊力量，因為他具備傳球能力與視野。」",
    "＊14次助攻，為馬刺隊史40年來新秀單場助攻最多的紀錄，也是馬刺隊史第二多的新秀單場助攻紀錄",
    "他在新秀中的得分、出手次數、命中數第一、罰球出手與命中(第二名及第三名加起來都不及Castle)、抄截數全都位居第一，上場時間*與出賽場次排名第二，助攻則排第四名。",
    "＊Castle全季出賽81場，總上場時間2162分鐘，是馬刺隊史的新秀第五名。",
    "而季末談到新人王之爭，Castle自己也說：「到這個階段，我自己是覺得已經鎖定(新人王)了，只要繼續做我自己，不要在比賽中去思考這事，好好一場一場打下去，我可以自信的說，我是今年的最佳新秀。」",
    "若Castle能如願奪下年度最佳新秀獎，馬刺將成為過去50年*來，唯一一支連兩年奪得該獎項的球隊(上一次為灰狼在2015與2016年的Andrew Wiggins及Karl-Anthony Towns)。「若我們能擁有連續兩屆新人王，這對我們未來的意義會非常巨大。」Castle如此說道。「這代表我們球隊的未來非常光明。」對Castle而言，這座Wilt Chamberlain獎盃不只是一個肯定，更是馬刺未來藍圖中的象徵—連續兩屆新人王，坐鎮同一支重建球隊，這不僅罕見，更讓馬刺極具潛力。",
    "＊往前回推，水牛城勇士也在1973與1974年連莊新人王：Bob McAdoo與Ernie DiGregorio、華盛頓子彈在1968與1969年則是Earl Monroe與Wes Unseld連續奪得年度新秀。",
    "但是在數據之外，正如《The Ringer》的Zach Lowe所說：「Castle的價值不只在數據。他身上有那種難以量化的『球場成熟度』與『勝利感應器』。」",
    "Chris Paul甚至曾主動建議教練讓Castle帶隊結束比賽：「我告訴教練Mitch，讓那組人馬去完成比賽，然後我告訴Castle上場去帶領球隊獲勝吧，而他也做到了。」",
    "馬刺總管與教練團對Castle的信心，或許正如當初他們在第四順位決定選下這位UConn後衛時那般篤定——這位冷靜、成熟、不驚慌的新星，雖然並非傳統控衛，但與Fox、Paul並肩出賽時展現了雙能衛潛力，也被馬刺球團視作是未來核心、Wembanyama身邊的長期夥伴。若其三分與中距離能夠穩定成長，當Wembanyama明年健康回歸，馬刺場上同時站著兩位連莊的年度最佳新秀，那會是怎樣的景象？",
    "而這座新人王的肯定，不只是個人榮耀的追逐，對於馬刺而言，會希望是一段建構王朝的開端。"
  ],
  "category": [
    "球員焦點"
  ]
}