{
  "id": "118829",
  "title": "《2025 NBA Playoffs》丹佛金塊 - 脆弱的野獸也許是最危險的",
  "date": "2025/04/17",
  "topic": "專題",
  "author_name": "鮪魚",
  "tags": [
    "丹佛金塊",
    "洛杉磯快艇",
    "James Harden",
    "Kawhi Leonard",
    "Nikola Jokić",
    "2025 NBA Playoffs"
  ],
  "article-content": [
    "2024-25 賽季對丹佛金塊來說，是個充滿動盪的賽季。",
    "歷經去年季後賽搶七輸給明尼蘇達灰狼、休賽季只顧著清理空間卻沒有有力補強、Jamal Murray 狀態從季後賽低迷到國際賽，連理當要承載新希望的新秀 DaRon Holmes 都在夏季聯賽因為 ACL 傷勢賽季報銷，金塊不算意外的在季初迎來一波四連敗，已不見奪冠年那種充滿餘裕的氣勢。",
    "雖然隨著賽季進行，Nikola Jokić 再次進化，新引援 Russell Westbrook 逐漸找到自身定位，Murray 也終於讓自身的體態回復到該有的樣子，期間甚至還有一波九連勝，貌似一切都正在回到正軌，但在明星賽過後，球隊在遇上強度更高的賽程後隨即被打回原形。",
    "進攻手感無法維持、防守來到聯盟底層，外加主力球員傷勢不斷，金塊從上到下都陷入一種詭譎的氣氛，不僅 Jokić 都罕見的在受訪時抨擊球隊的防守，一向自信的總教練 Michael Malone 也隱約透露出他無法掌控休息室的低落。",
    "最終在台灣時間 4 月 9 號凌晨，金塊無預警開除了總管 Calvin Booth 和帶隊十年的隊史最多勝總教練 Malone。這種教練和總管同時走人的核彈級消息，不僅僅是震撼了聯盟和球迷，同時也對金塊的休息室產生了巨大的影響。",
    "沒有時間去嘆息與駐足，在代理總教練 David Adelman 的帶領與 Murray 及時傷癒回歸下，金塊在之後的三場例行賽通通拿下，靠著自己保住了季後賽首輪的主場優勢，即將在首輪碰上與我們相反，在下半季攻防狀態皆相當火熱的洛杉磯快艇。",
    "在開除 Malone 與 Booth 的隔天，金塊老闆 Josh Kroenke 接受了採訪，聲稱開除 Malone 這個決定雖然艱難，但的確是為了能在 2025 的季後賽以最好的狀態出擊。面對各界懷疑與看衰的聲浪，Adelman 需要證明自己不只是擁有名帥之子這個頭銜而已，他能把目前這支手握史詩級球星 Jokić，但陣容組成卻相當畸形的金塊帶到多遠呢？我們即將見證這件事。",
    "‧",
    "在金塊終於拿下沙加緬度國王，終止球隊的四連敗後，Jokić 在接受採訪時開玩笑的說現在的金塊是一隻受傷的野獸，但受傷的野獸往往最危險，而現在這隻野獸可能即將被喚醒。",
    "雖然這句話有一半是 Jokić 風格的幽默，但不難看出 Jokić 也認知到球隊現在正處於很低潮的狀態。",
    "如果單看整賽季的防守效率，金塊本季的防守效率以 115.1 位於聯盟的第 21 位，是一個中後段的位置，再加上聯盟第四的進攻效率，雖然有強攻輕守的趨勢，但好像還不到極端的程度。",
    "但如果我告訴你金塊上一季的防守效率值可是以 112.3 位居聯盟第八位呢？搭配聯盟第五的進攻效率值，完全配得上一支攻守均衡強隊的稱號。",
    "金塊的防守出了什麼問題？這得要從陣容來看起。",
    "金塊這季少了過去能幫球隊撐起第一線防守的領防人 KCP，不僅在限制擋拆進攻這件事上被削弱，連帶也少了一名可靠的定點射手，球隊進攻空間進一步惡化。",
    "補上 KCP 位置的是三年級生 Christian Braun，另外球隊也增加了跳跳人 Peyton Watson 的上場機會，外加休賽季延攬到擅長打轉換進攻的 Westbrook，這讓金塊在開季不順沒多久後就選擇降低過去賴以為生的陣地戰比例，轉而加快進攻節奏，Pace 從上一季的聯盟第 26，來到本季的第 8。",
    "本季金塊的防守輪轉變得比之前更複雜了，一方面是為了增加轉換進攻的次數，另一方面也是想隱藏 Jokić 不善護筐的弱點，金塊讓 Jokić 比以往更加頻繁的上前守 Hedge，自然讓弱邊的防守輪轉變得困難。另外提速這件事也變相增加了攻守回合數，防守落位相較過去也更困難與倉促，這些都是金塊本季進攻效率維持高檔，但防守卻崩盤的原因之一。",
    "金塊開季會需要提速的原因除了幫 Westbrook 或 Braun 等人找適合的進攻節奏外，很大的因素也是因為季初 Murray 的狀態真的不好，金塊沒有穩定的第二得分點能支撐陣地戰進攻。",
    "那這些問題，在換掉總教練後，就能在季後賽解決嗎？我的答案是不行，但有機會拉回來一些。",
    "首先，金塊因為球員狀態不佳以及時常遭遇傷病困擾，導致本季大多數時間都是打這種提速的進攻體系，但在 Murray 逐漸找回狀態、Gordon 也歸隊的季後賽，是不是還需要打這麼多轉換進攻？我想是不需要的，尤其是在季後賽這種輪替更壓縮、更注重陣地戰的舞台。",
    "雖然 Jokić 天生護筐差與球隊缺乏 POA 的問題無法被解決，但只要進攻節奏能稍微打慢一點，就能讓金塊的防守有更多落位時間，也能減少防守專注度下滑的次數。",
    "另外，不管是 Braun、Westbrook 還是 Watson，皆是具備撕咬能力但不善過掩護與輪轉防守的防守者，在季後賽這種球星的舞台，會更適合他們的發揮。",
    "但考量到代理總計練 Adelman 是較擅長策劃進攻的教練，初次在季後賽擔綱大任的他能否像 Malone 一樣在防守上靈活變陣，就是一個值得觀察的點了。",
    "‧",
    "上次交手已經要追溯到 2020 的泡泡園區季後賽，也是直落三逆轉 1-3 落後局面的經典案例，打碎了球迷們想看到洛城大戰的美夢。",
    "攤開快艇的陣容名單，當年萬眾矚目的雙王牌側翼已被拆散，隊伍只剩下 Kawhi Leonerd、Ivica Zubac 和 Amir Coffey 是老面孔。",
    "有別於金塊在下半季的落魄，快艇則是在季末開出紅盤，不僅贏多輸少，輸的也大多是雷霆或騎士等分區龍頭等級的球隊。James Harden 和 Zubac 的一五擋拆本身就威力十足，弱邊還有本季狀態不錯的 Norman Powell 能接應終結，更別提傷癒復出的 Kawhi 在調整好狀態後又是三分線內最穩定的單打機器，板凳上還有像 Kris Dunn 或 Derrick Jones 等兼具體格與體能的綠葉球員，稱得上是下半季聯盟在攻守兩端最穩定的幾支球隊之一。",
    "兩邊氣勢落差之大，也難怪各大媒體紛紛站隊快艇，認為兩邊雖會有一番激戰，但最終晉級的會是快艇。",
    "快艇的確是強敵，但兩隊之間差距如此之大嗎？我不這麼覺得。",
    "眾所皆知，明尼蘇達灰狼是金塊這兩季的天敵，他們有強大的後場防守，同時也有 Gobert 這種 DPOY 級別的護筐防守者。快艇也具備這兩點，Dunn 和 Kwahi 皆是相當出色的防守者，本季破繭而出的 Zubac 同樣是年度防陣的有力競爭者，但他們的防守卻無法像灰狼那樣完全針對到金塊的痛點。",
    "首先，快艇可靠的護筐防守者僅有 Zubac 一人，這代表他們無法以四五錯防針對 Jokić。再來，Zubac 面對 Jokić 這種等級的低位進攻者，雖能一定程度的限制其推土機般的單打，但勢必也會付出不少代價，我指的正是犯規累積速度。",
    "在沒有其他可靠中鋒的情況下，Zubac 勢必會綁定和 Jokić 一同上場，在這 36 分鐘甚至是 40 分鐘內的時間，如果 Zubac 沒有辦法站在場上到最後一刻，那對快艇來說會是很嚴重的傷害。",
    "另外，當 Zubac 下場後，金塊替補一票打快速推進的替補將會有更輕鬆衝擊籃下的機會，兩邊的板凳差距將有縮小的可能。",
    "即使是 Zubac 在場上，他也可能會被本季三分命中率超過 40% 的 Jokić 拉出禁區，而快艇就要面臨過去小陣容球隊都要面臨的老問題，到底是要上一個拖空間的長人去限制 Gordon 呢？還是要放任 Gordon 摧毀他們的禁區。",
    "而 Dunn 固然是很棒的防守者，但禁區屏障不夠的快艇可能無法像灰狼那樣以頻繁包夾的方式針對 Murray，雖然本季 Murray 的狀態起起伏伏，但他在季後賽變身的履歷依然令人畏懼。",
    "快艇固然能啟用 Kawhi 去親自壓迫 Murray，但這就會增加 Kawhi 的身體消耗，我相信大家都知道這代表了什麼，所以這個現象可能只會發生在某些關鍵時刻。",
    "說完防守端，再來看看快艇的進攻端。Harden 和 Zubac 的擋拆組合屬實令人生畏，尤其 Jokić 一直都不是防守擋拆的好手，但如今的 Harden 已非當年的王牌得分手，衝擊籃下的威力也無法和 Micthell 或 Edwards 等體能怪物相提並論，最能懲罰 Jokić 沈退防守的中距離也並非他最有把握的得分手段，也許金塊在這個系列賽能夠減少讓 Jokić 上前守 Hedge 的次數，進而降低 Zubac 在順下的威脅。",
    "Harden 的分球會是金塊比較頭痛的地方，尤其是傳給在弱邊接應的 Powell，他攻擊 Close out 的能力會相當考驗金塊本季相當掙扎的弱邊防守輪轉。",
    "反倒是 Kawhi 我認為不是太需要擔心的得分點，一來不管以體能還是體格來看，Gordon 都是相當適合對位減重過後的 Kawhi，就算讓 Kwahi 投開了進入中距離神準模式，那也不用擔心，因為我們能做的也只有夾擊逼他出球，因為那個狀態的 Kawhi 是很難去降低他的命中率的。",
    "‧",
    "我認為金塊打快艇並不會落於下風，因為快艇不具備痛擊金塊弱點的能力，但 Jokić 這種等級的禁區得分手將會嚴重影響到他們的調度彈性。",
    "金塊想過快艇這關，除了 Jokić 要拿出足夠的禁區壓制力外，Murray 和 Porter 等具備外線能力的得分手將會是關鍵。",
    "Murray 雖然在例行賽的最後兩場有回歸，但撇除打灰熊的最後一節有如天神下凡外，其他時刻都還是看得出來他的投射不在狀態內，我們無從得知他的腿筋傷勢是不是依然在困擾著他。但至少，現在的他狀態是好於去年季後賽與奧運期間的，作為金塊唯一能持球單打的外圍持球者，我們需要他能幫 Jokić 分攤得分與組織壓力。",
    "另外，Westbrook 面對老東家，能不能像以往那樣拿出更棒的防守專注力也是值得關注的一點。一直以來 Westbrook 在單防 Harden 都算是有心得，也許這個系列賽他就會是那個 X 因子也說不定。",
    "雖然金塊擁有總教練青澀、得分手狀態起伏和防守紀律不佳等隱憂，但快艇同時也有 Harden 季後賽可能狀態下滑、Kwahi 也許會缺賽等未爆彈。",
    "在快艇的雙主將都有可能沒辦法拿出例行賽狀態的情況下，金塊手握始終穩定強大且能改變快艇防守配置的 Nikola Jokić ，就是金塊能在該系列賽勝出的最大底氣。",
    "金塊和快艇的系列賽，我個人預測不需要打到第七場， 4:2，丹佛金塊能在第六戰拿下並晉級。"
  ],
  "category": [
    "球隊分析"
  ]
}