{
  "id": "118828",
  "title": "《2025 NBA附加賽》熱火高溫烤公牛：逆襲與宿命的對決",
  "date": "2025/04/17",
  "topic": "專題",
  "author_name": "豬籠草",
  "tags": [
    "芝加哥公牛",
    "邁阿密熱火",
    "附加賽",
    "Josh Giddey",
    "Tyler Herro",
    "Coby White",
    "Davion Mitchell"
  ],
  "article-content": [
    "本季的熱火以37-45作收，勝率45.1%，五年來首度勝率低於五成，在東南組滑落至第三，東區第10，一夜之間回到Jimmy Butler加盟前的2018-19賽季(39-43，東區第10，未進季後賽，東南組第三)。",
    "用JB換回來的Andrew Wiggins，打打停停。三月份的10連敗，一度讓人以為熱火總管\"油頭\"Pat Riley想開坦拚狀元，後續又以一波6連勝穩住東區前10，明星賽後戰績12-21，最終在東區強弱懸殊，坦途擁塞的狀態下，熱火吊車尾保住附加賽資格。",
    "先盤點一下熱火本季幾項團隊數據。賽季Pace維持在96.2，聯盟倒數第3，靠拖慢比賽來穩定團隊節奏的大方針沒有什麼改變。ORtg-113.5(2023-24, 114)、DRtg-112.9(203-24, 112.2)，進攻排在聯盟後段班(第21名)，本命的防守還有聯盟前10(第9名)，場均得分110.6分(第24名)，失分110分(第7名)，淨勝分+0.6，這對熱火來說已算及格。簡言之，熱火即使沒有JB，依舊保持防守優先，以慢制快的團隊風格。",
    "熱火今天的對手公牛，和熱火同樣在季中經歷核心球員的變動。送走Zach LaVine後，Josh Giddey和Coby White組建的年輕後場表現傑出。去年和年度最佳進步獎擦身而過的White，本季維持旺盛的得分火力，場均首次突破20分，並再度刷新公牛隊史單季三分命中數紀錄(216顆，原紀錄保持人也是他，2023-24，209顆)。",
    "公牛由年僅22歲的全能後衛Giddey主控，變身為一支風格華麗明快，攻優於守的隊伍，場均117.8分，聯盟第六(失分119.4，排第28)，102.8的Pace，高居聯盟第二(公牛上一次單季Pace破百，要回溯到1982-83賽季，兩次三連霸和Derrick Rose帶隊期間都沒有破百過)；本季前60場，公牛24勝36負，勝率剛好40%；三月份到季末，15勝7負，勝率高達68.2%。最終結算，39-43，勝率47.6%，意外追平上賽季的成績，排名東區第9，中央組第5(分組前4名騎士、溜馬、公鹿和活塞都已晉級季後賽)，取得附加賽首輪的主場優勢。",
    "無三不成禮，相約附加賽",
    "包括今年在內，熱火和公牛已連續三季在附加賽遭遇，先讓我們快速地複習一下：",
    "2023年，102:91，熱火勝",
    "原始排名：熱火7，公牛10。熱火附加賽首輪輸給老鷹，公牛戰勝暴龍，次輪兩隊搶老八，熱火靠Max Strus骰到六，射爆公牛(Strus單場三分7-12，和JB各得31分)，接著上演老八傳奇，一路殺進冠軍決賽才倒在金塊腳下。",
    "2024年，112:91，熱火勝",
    "原始排名：熱火8，公牛9。熱火附加賽首輪輸給七六人，JB還受傷報銷。公牛淘汰第10的老鷹，和熱火再度爭老八，這次熱火少了JB，優勢方應該在公牛這邊，但沒想到公牛開局就被打爆，\"英雄哥\"Tyler Herro差點大三元(24-10-9)，Kevin Love替補上場10罰10中，挹注16分，熱火連莊東區老八，季後賽第一輪1:4遭最後冠軍塞爾提克淘汰。",
    "本季例行賽兩隊三次交手，公牛以3比0橫掃熱火，附加賽會有所不同嗎？",
    "結果還真的迥然不同。",
    "主場的公牛，連續第三年在附加賽遭熱火擊潰，109:90，就此結束本賽季。",
    "JB的離隊，最大的影響不是帳面數字的起伏，而是熱火必須找到在下半場跳出來接管比賽的人。",
    "之前的戰報曾提過，Wiggins比較像加強版的Caleb Martin，輔助可以，扛一哥有困難；熱火在季中交易後把go-to guy的責任分攤到Herro、Wiggins和Bam Adebayo三人身上，實踐的效果並不好。",
    "目前看來，由Herro扛起球隊頭號得分手、關鍵時刻的終結者，是合理且不得不的選擇。",
    "本季的Herro繳出生涯最佳成績，首度入選明星賽，Herro是如何提升耐戰度，進化為更高效的得分手，這邊不再贅述。整季僅缺席5場，僅次於Adebayo，場均35.4分鐘，貢獻23.9分，每場出手17.9次(8.5-17.9)，包括8.7次三分，命中3.3球(本季三分命中率37.5%，低於生涯平均38.2%)，投籃命中率47.2%，ORtg-117，PER-19.7全都創個人新高，",
    "他的三分命中率雖然不是全隊最高，但各個角度都能投，pull-up或無球都有威脅性，已是目前熱火陣中最危險的進攻武器。",
    "今天的比賽，Herro不用等到關鍵時刻，開局8-8的神準投籃，第一節獨得16分(三分球3-3)，已讓公牛毫無招架之力。下半場又懂得利用外線投開，防守者必須緊貼的空檔，往禁區切入拋投或錯位單打，即使下半場三分0-4，依舊有15分進帳，整場爆砍38分，刷新自己對公牛的單場得分紀錄(原紀錄是30分)。",
    "公牛無論是Kevin Huerter或Dalen Terry(第一節只打五分鐘就被派上場)，對位Herro時都相當悲劇，從體型和判斷力均無法造成足夠的防守壓力，守不住Herro，是公牛戰敗的最主要原因。",
    "熱火本季換過20組不同的先發組合，除了Herro和Adebayo雙核心不變，季中開始採用的Ware+Adebayo雙塔聯手，是下半季的主要先發陣型，外加季末讓Alec Burks當假性先發，Davion Mitchell板凳出發打30+是目前最常見的組合。這其實跟過往Kyle Lowry假替補真先發的狀態類似，也是目前釋放Herro火力的陣容最佳解。",
    "實際身高約185公分的Mitchell就是年輕簡配版的Lowry，橫移速度快，矮壯的上半身和黏巴達似的貼身防守，搭配尚可的切入和三分能力，是他從暴龍被交易來邁阿密後，快速取代\"乾麵哥\"Duncan Robinson和Terry Rozier先發的主要原因。熱火Erik Spoelstra教練在10連敗期間，一度將他拉下先發，由乾麵哥頂替，6連勝則由背傷回歸的Burks和Herro搭檔，但從實際出賽時間來看，Mitchell依舊是後場主力，他例行賽替熱火先發15場，戰績3-12，板凳出發反而贏球，包括這次的附加賽。",
    "今天的Mitchell不但防守夠力，進攻把握度也極佳，全場5-5(三分2-2)，15分9助攻1抄截1阻攻4次失誤，讓熱火的二陣跟一陣強度幾乎沒有差別。",
    "傷兵滿營一向是熱火的特色，但今天剛好相反，公牛反倒是傷兵更多的那方。除了\"球哥\"Lonzo Ball手腕受傷，3月開始就沒法出賽，Ayo Dosunmu整季報銷，季中交易來的雙能衛Tre Jones遭遇左腳扭傷，都缺席這次附加賽；甚至主控Giddey也整季飽受右手掌肌肉撕裂傷的困擾，導致球隊缺少更適合對位Herro的防守者，這也突顯出公牛這支年輕的隊伍，在重建的過程中，必須慢慢補上側翼的防守深度，如老朋友Alex Caruso這樣的POA球員，才能提升團隊的競爭力。",
    "Giddey帶傷上陣，已是公牛表現最出色的球員，雖然數據不如他本季對上熱火平均大三元那麼驚人，也有25分10籃板4助攻的貢獻，可惜的是整場進攻節奏拉不起來，沒能打出近期的風采。",
    "半場落後24分(71:47)的公牛下半場苦苦追分，一度將分差縮小到13分，但馬上又被拉開，熱火透過Wiggins、Mitchell和Haywood Highsmith輪流對位White的防守非常成功，完全不給他和Giddy快起來打跑轟的機會，導致White手感冰冷，下半場連空檔出手都無法掌握，全場20投僅5中(3-12的三分球)拿17分，出現高達7次失誤。",
    "投籃沒準頭，如果籃板爭搶有優勢，分差還不至於太大。今天的公牛則是連禁區優勢都被熱火掌握。外線投不進，籃板搶不贏，是公牛整場落後的次要原因。",
    "本季全聯盟團隊防守籃板第一的公牛，禁區陣容有\"Vooch\"Nikola Vučević、Zach Collins和Jalen Smith。熱火雙塔Ware和Adebayo不但掌握了進攻籃板(兩人各抓下3個進攻籃板，熱火團隊籃板也以45:38領先)，公牛Billy Donovan總教練也並未重用Collins或Smith，只給兩人合計8.5分鐘的出賽時間，上半場給Collins打5分分鐘，下半場派Smith上來3分鐘，等於過個水，難以發揮，籃板均掛零。",
    "熱火能夠穩穩取勝，沒有陷入末段崩盤的魔咒。除了Herro上下半場的穩定輸出，禁區雙塔的籃板保護和協防，Wiggins(進攻端也有20分進帳)和Mitchell的鐵鎖橫江，還有下面這位球員值得一提：那就是打老人球的Kyle Anderson。",
    "KA近期扮演熱火二陣分球點的角色，靠著優異的球場解讀，讓熱火的攻守節奏慢中有序，投籃雖然還是不太靈光，但防守端偶有佳作。本日送出5次助攻2籃板1抄截1阻攻，從交易剩菜變成主力輪替，絕對是Spo意想不到的收穫。",
    "熱火例行賽碰到公牛連輸三場，今天之所以能脫胎換骨，不僅是戰術調整或球員臨場發揮的差異，更是\"熱火文化\"(Heat Culture)的體現。季中送走過去五個賽季的核心球員，南灘大軍無論陣容如何變動，油頭和Spo塑造的紀律性和抗壓性始終存在。年輕的公牛則還需要磨練，如何在更高壓的環境下展現才華和速度，強化團隊的穩定性和韌性。",
    "又一次在附加賽輸給老對手熱火，對展開重建之路的公牛來說，並不是壞事。畢竟眼前的陣容處在過渡期，雙衛Giddey(22歲)和White(25歲)都相當年輕，菜鳥前鋒Matas Buzelis季末開始擔任先發，也愈打愈好，第一節末抄截後直衝前場投進壓哨三分，令人印象深刻。公牛從馬刺拿回今年選秀會的首輪籤，下個月就知道有沒有辦法變成Cooper Flagg的形狀，公牛制服組的暑假作業滿滿，端看成果如何！",
    "今天這場附加賽，不僅是兩支風格迥異球隊的交鋒，更是兩種建隊哲學的對決。一邊是熱火的\"老驥伏櫪\"，愈不被看好，愈是出乎意料；一邊是公牛的\"青春無敵\"，才華洋溢，未來有無限的可能。從某種意義上說，這也是NBA兩種不同時代價值觀的碰撞，在這個小球當道，強調速度和進攻的時代，熱火依然堅持防守至上和團隊紀律的傳統價值，證明一支球隊要更上層樓，老練經驗和心理素質可能比天賦和才華還重要。",
    "下剋上成功的熱火，彷彿不當老八不會打球，想續寫老八傳奇，還有老鷹這關要過，雙方優劣如何？我們下一篇揭曉。",
    "【封面圖片來源：The Associated Press】",
    "更多關於NBA的討論："
  ],
  "category": [
    "球隊分析"
  ]
}