{
  "id": "118802",
  "title": "NBA》走出廢墟的英雄 瞄準勝利的Cade Cunningham",
  "date": "2025/04/20",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "底特律活塞",
    "Cade Cunningham"
  ],
  "article-content": [
    "2023年12月26日在以六分之差敗給布魯克林籃網後，底特律活塞寫下了NBA單季最長連敗紀錄──連續第27場落敗。當時更衣室內氣氛凝重而沉默──冷漠成了這支球隊可能創下NBA史上最慘戰績的一大隱憂。",
    "球隊22歲的基石球員Cade Cunningham率先開口。",
    "「不要跳船，」他說。「現在是最容易選擇放棄、選擇獨自一人的時候，但在越艱困的時刻，我們更需要彼此依靠、持續激勵，比以往任何時候都更加互相督促。」",
    "或許沒有任何一位球員比Cunningham更了解這種處境。自從2021年以狀元之姿加入NBA後，Cunningham在新人球季僅贏下23場，而隔年又因傷只拿下17勝，來到2024-25賽季，終於經歷了一個打破各種負面紀錄的賽季。",
    "在經歷了2023-24隊史最差戰績──14勝68敗的賽季後，Cunningham帶著那些低潮的累積，正領軍活塞展開一場奇蹟般的逆襲，逐漸讓外界對他被貼上「水貨」的質疑聲沉寂，如今Cunningham更成為奪下NBA「年度進步球員」的最大熱門。",
    "「確實曾有一段時間，我沒有給人們太多正面印象，」Cunningham在接受ESPN訪問時談到早期外界的質疑聲時說。「但從進入NBA第一天起我就感受到支持，而我最在意的，就是履行自己該扮演的角色。」",
    "底特律活塞本季戰績來到44勝38敗排在東區第6，根據ESPN統計，活塞成為NBA歷史上第一支（不計入1998-99與2011-12兩個因封館縮水的賽季）能在隔年勝場數成長三倍的球隊。",
    "Cade Cunningham 本季場均26.1分、9.1次助攻、0.8阻攻、46.9%投籃命中率、35.6%的三分球命中率，全為生涯新高。Cunningham成為自2000-01賽季 Jerry Stackhouse（場均29.8分，隊史紀錄）以來，首位單季場均25分以上的活塞球員。",
    "「我覺得外界並沒有給他應有的尊重，」紐奧良鵜鶘的前狀元 Zion Williamson 告訴ESPN，「在我看來，他今年是全NBA級別的球員。他一直在做他該做的事。從我觀察Cade的表現，還有幾次跟他相處的經驗來看，他是一個會用實力為自己發聲的人。」",
    "Cunningham成為活塞隊史上第三位單季場均9次助攻的球員，與Isiah Thomas（6次）與Kevin Porter（1978-79賽季13.4次）齊名，並有望成為隊史首位達成「25分+9助攻」賽季的球員。",
    "不過，Cunningham的目標遠不止於此。",
    "「我認為我可以成為世界上最好的籃球員，我相信我正走在那條路上，」Cunningham說。「我希望人們明白這一點，而這也是我每次踏上球場都在努力展現的事。」",
    "2025年3月19日，比賽時間還剩五秒時，活塞與熱火戰成113平，底特律雄獅隊全明星接球手 Amon-Ra St. Brown 從邊線席上拿出手機，準備捕捉眼前這一刻。",
    "當他按下錄影鍵時，他對女友 Brooklyn Adams 和底特律雄獅隊隊友 Craig Reynolds 說，他從來沒有親眼見過活塞贏球的時刻。",
    "比賽最後時刻，活塞老將 Tim Hardaway Jr. 發邊線球給Cade Cunningham。在短短幾秒內，Cunningham擺脫防守後，空擋拔起跳投一記25英尺的三分球，球打板命中，壓哨絕殺，幫助活塞拿下這場不可思議的勝利。",
    "Cunningham 隨後拉起他身上的2號活塞球衣，在卡西亞中心主場觀眾前高舉歡慶。這場比賽，Cunningham繳出25分、12籃板與11助攻的大三元表現。",
    "達志影像AP",
    "活塞前明星中鋒、現效力於費城76人的 Andre Drummond，隨後在社群媒體上發佈了Cunningham那張爆紅的慶祝照。Drummond 至今仍心繫底特律。他曾是2018-19賽季活塞隊最後一次打進季後賽的主力球員，也曾表示希望有一天能回到底特律退休。",
    "「看到底特律贏球真的很棒。很多人看到我轉發或點讚跟底特律有關的東西時都覺得有點奇怪，但對我來說，底特律就是我的家，」Drummond接受ESPN訪問時說，「看到這支球隊帶動這座城市的成功，我甚至覺得自己雖然不再效力於那裡，卻也像是其中的一份子。」",
    "2021年NFL選秀第四輪被選中的St. Brown，也對Cunningham的成長產生共鳴。雄獅隊從2021年3勝13敗1和的慘況，躍升為2024年創下15勝隊史最佳紀錄的球隊。",
    "「雖然是不同的運動，但我們在進入職業這條路上經歷的軌跡其實很相似。我真的懂那種從掙扎到有所成功的感覺，」St. Brown說。「能夠坐在一旁看著這支球隊從什麼都沒有，一步一步走到現在變成一支穩定的球隊，我感到很開心。我在他們身上，看見我自己，也看見我們雄獅隊的影子。」",
    "Cade Cunningham在進入NBA後，就用最有效率的方式贏得了長期受挫的底特律球迷的心。選秀之夜，他戴上Cartier太陽眼鏡──在底特律被暱稱為「Buffs」的標誌性時尚單品，瞬間與城市文化產生連結。",
    "Cunningham透過如42 Dugg、Sada Baby與Babyface Ray等當地人氣饒舌歌手、地下電影文化，以及Tubi影集《McGraw Ave.》認識這座城市的文化。當聯盟在一月宣布Cunningham入選生涯首次NBA全明星賽時，42 Dugg是最早轉發消息的人之一。",
    "「我覺得Cade很融入我們這些年輕世代與崛起中的文化，」42 Dugg說。「他真的很接地氣，我們見過他幾次，他讓我們在籃球場上有了新的精神寄託。我們整個圈子都支持Cade。」",
    "本季Cunningham已經拿下9次大三元，在隊史上僅次於NBA傳奇球星Grant Hill——後者在1996-97賽季完成13次、1995-96賽季達成10次。除此之外，活塞隊史上從未有其他球員單季達成過五次大三元。",
    "Cunningham的球風常被拿來與Hill比較──尤其是在Hill巔峰被傷病摧毀之前。身為目前美國男籃總經理的Grant Hill本人並不介意被與這位新星相提並論，甚至認為Cunningham是未來FIBA世界盃與奧運週期的國家隊主力人選之一。",
    "「我們在控制比賽節奏、從各方面影響比賽的方式上確實有些相似之處，」Hill告訴ESPN。「他對比賽的理解非常深，有著難以置信的直覺與籃球本能，我覺得這正是我們之間的共同點。」",
    "當Cade Cunningham周遭的人被問到他在比賽中最被低估的點，幾乎所有人都異口同聲地提到：當球隊身陷連敗深淵時，他所展現出的領導力；而如今在活塞勝場不斷累積的時刻，他依舊能展現出該有的領導風範。",
    "「很少能看到一個球員在成長與蛻變的過程中，還能不把隊友拋在身後，」活塞主帥J.B. Bickerstaff在3月11日底特律123比103擊敗華盛頓巫師前說道。「Cade不僅懂得為自己打算、做出最有利於自我發展的選擇，他還會確保他的隊友們與他並肩前行，獲得相同的機會。」",
    "從數據來看，根據Second Spectrum統計，Cunningham本季在突破後所創造的得分為全聯盟第三（1,162分），僅次於MVP大熱門Shai Gilgeous-Alexander與紐約尼克隊的Jalen Brunson。",
    "此外，Cunningham本季助攻隊友Malik Beasley投進75記三分球，並助攻中鋒Jalen Duren完成84次灌籃，這兩組搭配都是聯盟本季最多的傳球-得分組合。",
    "也正因為Cunningham展現出如此潛力，包含個人和帶動團隊，活塞老闆Tom Gores才會在2024年夏天毫不猶豫地為他送上5年2.24億美元的頂薪延長合約──儘管這筆合約在當時引起了一些質疑。",
    "「我在Cade身上看到的，並不只是場上的表現。他勇於挑戰逆境，沒有將問題推給任何人，而是選擇承擔，」Gores告訴ESPN。「我當初之所以毫不猶豫，就是因為他也毫不遲疑。他從來沒有說過什麼『唉，底特律怎麼這樣』，他是全然投入的。」",
    "「我們知道自己需要做出一些改變，而有時候，最艱難的時刻正是學習最多的時刻……當你跟一個人一起經歷戰火，你會看清他真正的樣貌。我認為他在各方面都處理得非常好，所以我真的沒有一絲懷疑。」Gores說道。",
    "Cunningham進入NBA四季，已經歷三位總教練：Dwane Casey、Monty Williams與現任的Bickerstaff，並因為左腿疲勞性骨折錯過了幾乎整個第二季，至今尚未打過季後賽，但Cunningham表示，如今率領底特律重返競爭行列的這一季，是他職業生涯以來最開心的一年。",
    "「贏球。這才是真正的差別，」Cunningham說。「贏球真的很有趣，輸球一點都不好玩。打有意義的比賽、不斷把自己放在能爭勝的位置，讓這個賽季充滿樂趣。」",
    "Jalen Duren則說：「他只會越來越強，這可能是我們見過的Cade最『弱』的一個版本。」",
    "【特約編輯 梁孝源／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球員焦點"
  ]
}