{
  "id": "118954",
  "title": "NBA》超越角色球員 八村塁攻守兩端各自帶給湖人的額外價值",
  "date": "2025/04/24",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "洛杉磯湖人",
    "八村塁"
  ],
  "article-content": [
    "在某一個回合中，八村塁必須面對聯盟中最危險的球員之一­—Shai Gilgeous-Alexander。他深蹲在防守姿態中，右臂伸展，手掌與 SGA 的臉只有幾吋距離，晃動著就像魔術師在觀眾眼前施展戲法時為了干擾視線所做的小動作。",
    "八村塁是在換防後對上 SGA 的，起因是他原本的防守對象 Isaiah Hartenstein 阻擋了 Dorian Finney-Smith，強迫換防。這一點從 Hartenstein 隨即回到高位重新設掩護並可能試圖換防回來的動作中可以看出，但 SGA 揮手示意他退下，準備一對一單挑他的防守者。",
    "SGA 開始展現他的運球節奏，先假裝要用右手突破，然後迅速將球穿過雙腿回拉至左側，強力突破。八村塁緊貼防守，SGA再次變向，後撤步準備投籃，準備施展他本季大殺四方、助他榮登得分王的中距離跳投。",
    "然而，八村塁仍然緊貼著他。眼看防守沒有被晃開，SGA只能假投真傳，將球傳給外線的隊友。此時八村塁的工作尚未結束，他沒有放鬆，反而更加緊貼著對手，用他壯碩的身體阻擋 SGA 再次接球的路線，把他一路引導到邊線。",
    "這一回合最終變成一次雷霆進攻失敗的回合，而八村塁最後還搶下防守籃板，結束這次從頭到尾近 20 秒面對聯盟頂尖得分手的堅韌防守。",
    "另一個畫面，八村塁試圖攔下多屆MVP的 Nikola Jokic，哪怕最輕微的動作他都不放過。他整個人靠在這位塞爾維亞巨人的身上，而 Jokic則用一記足以讓Derrick Henry（美式足球員）害怕的強力手臂來抵抗他。",
    "Jokic在罰球線附近接球後立刻轉身將球傳向左側，同時做出一個優雅的腳步轉身試圖擺脫八村塁的防守。為了進一步擺脫，Jokic做出一個橫擋掩護，但八村塁巧妙地繞過掩護追擊，而 Austin Reaves 則像個人肉減速帶一樣試圖阻礙 Jokic 往右側中距離的位置前進。",
    "Jokic稍微被延遲，八村塁依然奮力追趕，並在另一側與他相遇，低下肩膀、驅動雙腿，搶先卡位試圖阻止傳球進禁區。這正是湖人整場比賽的防守策略—只要 Jokic拿不到球，就不容易被他打垮。",
    "這一回合八村塁成功阻止了第一次傳球，但任務還沒結束。當球回另一側時，Jokic也同樣轉身回到油漆區，像一隻鯊魚般又重新追蹤他的獵物。禁區裡擠滿了八村塁的隊友，他們退守禁區內線，不僅是為了封鎖 Jokic的接球機會，也迫使他那些威脅性較低的隊友投籃。",
    "隨著時間的流逝，Aaron Gordon只能在進攻時間結束前在罰球線附近出手投籃。這時，八村塁更深地降低重心，盡可能地利用他的力量來推擠和空出爭搶籃板球空間。這球並沒有投進，沒有讓金塊隊獲得二次進攻的機會，Reaves也搶到了球。",
    "七個月前，如果有人說八村塁不僅會成為湖人隊防守端的關鍵人物，而且他還能展現出多功能性，能夠同樣出色地換防外線後衛和側翼球員，或者在內線盯防大個子球員，肯定會受人嘲笑。",
    "實際上，八村塁曾被視為湖人隊中最難在防守端成功立足的球員之一。",
    "八村塁需要一個「剛剛好」的防守對象：不能太快、不能射程太遠、不能太高大、也不能太壯碩。他最適合守那種會投籃但不會衝擊禁區的外線四號，或者會切入但投射不穩的球員。最好是那種跑動不多、行蹤容易追蹤的對手。",
    "八村塁本身並非糟糕的防守者，但他是個有限的防守者。從他防守的專注度與技巧來看，就像是一位整個職業生涯都被要求「只要進攻好就能留在聯盟」的球員。",
    "然而，八村塁在這個賽季解鎖了一個新的防守層次，這主要建立在這樣一個理念之上：利用他的身體條件，給予他一個直接明確的任務，他就能在防守端做出積極的貢獻。",
    "而這也是現在的他正在做到的事。",
    "八村塁如今能清楚地理解自己的責任，並努力執行。對上後衛和側翼球員時，他懂得如何隨時準備干擾投籃，利用他的體型創造適當的距離來限制突破，然後將其引導向協防。",
    "對上大個子球員時，尤其是高使用率的球員，他會利用他高大的身軀在有球和無球狀態下進行身體對抗，了解協防的位置，並努力通過有效的干擾、衝搶籃板或兩者兼具來結束回合。",
    "同樣地，這種防守上的進化也呼應他在進攻端所做的調整。",
    "八村塁雖仍是一位具備多種得分能力的球員，但他幾乎完全將高難度中距離投籃從他的選單中移除，改為多以三分球或切入禁區為主。",
    "當然，這不代表他不會在需要時出手中距離，他在季末對上獨行俠隊的比賽中就投進了一顆關鍵中距離，阻止了對手在第四節初的反撲。然而，他不再將這些投籃作為他日常武器庫的一部分。相反，他現在多半利用定點三分或空切後的禁區投籃，以及利用背身單打來制裁體型較小的防守者。",
    "達志影像AP",
    "這種進攻端的成長，加上他在防守端的進步，使八村塁成為了一位多方面的貢獻者。對於這支湖人隊來說，他的重要性雖然還沒有達到像Austin Reaves那樣的程度，但遠遠超過了像Jarred Vanderbilt、Gabe Vincent甚至Dorian Finney-Smith這樣功能單一的典型角色球員。",
    "真正讓八村塁重要性倍增的是他在攻防兩端都做這些工作的同時還具備稀有的運動能力與體型。換句話說，八村塁的存在讓其他所有鋒線球員都能被安排到合適的角色中，並且在任何一個夜晚都能被賦予正確的任務。",
    "在先發陣容中，八村塁可以去守那些教練不想讓 LeBron 一開始就對位或不想讓他面對太久的球員。他也可以去防一些中鋒，讓 Jaxson Hayes 專心對位不具威脅性的進攻者，從而在籃下自由遊走、幫助防守與搶板。",
    "當球隊沒有中鋒在場時，八村塁能夠擴展防守強間，對位並防守對方的大個子，同時也展現出他在防守外線投籃方面的熟練度。這有助於球隊的換防策略，他可以在對位的兩端都執行到位。",
    "而在進攻端，他不僅將自己變成了一名出色的三分射手，而且他能夠強硬或巧妙地完成籃下進攻。這意味著即使在協防輪轉到籃下試圖阻止他的情況下，湖人隊也始終能用空檔的外線球員來威脅任何防守。擁有一位既能投三分又能完成籃下進攻的球員的重要性，對於湖人隊的小球陣容是一個關鍵因素。",
    "在湖人隊用D’Angelo Russell交易得到DFS後，球隊的趨勢就變得更傾向在Anthony Davis不在場的時間裡打小球戰術。在AD被交易之後，便改由Jaxson Hayes 負責先發來鞏固禁區，其他時間裡依舊使用全鋒線小球陣容，而讓這些小球組合成形、發揮作用的關鍵人物，就是八村塁。",
    "DFS和LeBron可以在任何小球陣容中填補關鍵位置，但八村塁的身材、力量、運動能力、投籃空間、籃下終結能力、籃板能力以及在側翼和對位內線球員的防守能力相結合，才能讓進攻端拉開空間、防守端用高大體型壓制對手的效果，這對於最好的小球陣容運作至關重要。",
    "最終，這就是為什麼八村塁如此重要，也為什麼僅僅稱他為「角色球員」遠遠不足以形容他的價值。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球員焦點"
  ]
}