{
  "id": "118956",
  "title": "【2024-25 NBA季後賽】最重的一記當頭棒喝！雷霆是如何用51分大勝收下開門紅",
  "date": "2025/04/21",
  "topic": "籃球",
  "author_name": "停車場",
  "tags": [
    "失誤",
    "季後賽",
    "奧克拉荷馬雷霆",
    "曼菲斯灰熊",
    "Nba季後賽",
    "Ja Morant",
    "Shai Gilgeous-Alexander",
    "Chet Holmgren",
    "Jalen Williams",
    "Isaiah Hartenstein",
    "Desmond Bane",
    "Cason Wallace",
    "Alex Caruso",
    "Lu Dort",
    "Jaren Jackson Jr"
  ],
  "article-content": [
    "經歷了一場與勇士的惡戰，以及全程壓制獨行俠的勝利後，從附加賽脫穎而出的曼菲斯灰熊，首輪迎接他們的不是曙光，而是例行賽豪取68勝的聯盟龍頭雷霆。首戰雷霆就展現王者之風，用季後賽G1史上最大分差、季後賽史上第五大分差的51分，給灰熊來了一記當頭棒喝。",
    "整場比賽的第一個進球意外平淡，是灰熊拿到進攻籃板後，由Desmond Bane輕鬆的上籃得分，雷霆的首個Field goal則是由Shai Gilgeous-Alexander來投進，但接下來比賽走向完全不同，灰熊很難再看到這樣輕鬆的出手，SGA也不是平常的那個SGA。第一節前半段雙方比分拉鋸，雷霆選擇以Isaiah Hartenstein與Jalen Williams發動進攻，透過高位擋拆與短傳製造機會。",
    "Chet Holmgren在進攻端的角色相對被動，多次生澀的下球沒有帶來好結果，失誤頻繁，優點是能有效製造犯規。SGA則被灰熊的防守限制，灰熊在踩住切入路徑以及二線協防上都做足準備，SGA後來就索性不切了，不斷在外線找手感打鐵，未能有效拉開空間。灰熊透過不斷的擋拆為Morant與Bane創造攻擊機會，Edey提供了不錯的掩護品質，不過Dort在繞掩護的防守中表現出色，就算沒繞過禁區球員也會踩出來，阻斷內外的連線。",
    "發覺陣地戰進攻不順的雷霆，開始提速以降低Edey與JJJ的護框能力，角色球員們有效把握住導傳過後的外線空檔，同時保持著很好的外圍換防紀律，進攻受挫的Chet在油漆區發揮強大嚇阻力，Luguentz Dort與Cason Wallace在第一線築起銅牆鐵壁，機動組的Alex Caruso展現絕佳防守智商，四處補位填補防守漏洞。Morant下場時灰熊進攻完全停擺，Bane與JJJ無法攻破雷霆輪轉，比數在第一節後段開始擴大。",
    "雷霆第二陣上場後打出一波快打旋風，JDub持續在中距離作戰得手，加上嚴密的2-3區域聯防與反擊節奏，讓灰熊始終無法組織起有效進攻。雷霆清楚針對JJJ，避免讓他輕鬆拿到錯位機會得分，不斷消耗下灰熊整隊則在傳導與輪轉上錯誤百出，完全失序。連續兩球讓深入禁區的JDub找到底角Caruso，分球給 Aaron Wiggins連續在45度角命中外線，Hartenstein則與JDub擋拆配合流暢，拿手的拋投手感火燙，雷霆一度打出30-5的高潮，帶著32分領先優勢進入中場。",
    "雷霆防守的最大特色，在於輪轉與橫移的速度與準確性。對灰熊而言，每一次進攻看似是一對一，實際上每名球員都是「一對多」，但當球傳出時，接球者抬頭又看到防守人瞬間補位與協防，沒人能做到真正的「單打」，雷霆營造出的集體壓迫感讓對手進攻思考時間極度壓縮。",
    "第三節灰熊讓Marvin Bagley III上場，內線出現較寬鬆的切入空間，但Chet在籃下防守多次被MB3卡住，給了對手一些零星得分，整體上雷霆的攻防節奏仍掌握得宜。Dort在防守反擊中展現極高信心，外線出手果決，灰熊無法跟上雷霆速度，JDub第三節連續切入攻擊籃框得分，分差一路拉開至50分。MB3則成為灰熊進攻端僅存的亮點，8投全中拿到全隊最高的17分，不過只是杯水車薪。三節結束雷霆領先49分，第四節完全進入垃圾時間，灰熊三陣成員努力撐住，不讓球隊成為季後賽最大分差（58分）受害者。",
    "失誤與快攻得分（27：5）",
    "雷霆在例行賽就是相當擅長製造對手失誤的球隊，在對手場均失誤數中排名聯盟第一，並利用攻防轉換的時間差，發起早攻（early offense）或快攻輕鬆得分，一來一往間就能有效擴大分差。灰熊例行賽面對雷霆四場，平均發生了17.2次，本來失誤數就高的他們，G1徹底落入雷霆的節奏，發生多達22次失誤，讓雷霆光依靠快攻就得到27分，反觀灰熊快攻得分只有5分，也是戰局從第二節就底定的主要原因。",
    "Jaren Jackson Jr",
    "作為球隊本賽季的中流砥柱，也是在後場雙星Ja Morant與Desmond Bane，會遭到雷霆後場大鎖海限制，原本預測Jaren Jackson Jr會扛起領袖的重任，成為灰熊的破局武器。然而本場比賽他上場28分鐘，僅拿出13投2中、4分、3籃板的成績，糟糕的不只是帳面成績，還有被多人聯防時的決策速度，拿手的短觸球進攻都被雷霆團隊防守壓制，就連本季突飛猛進的錯位單打，面對Alex Caruso和Jalen Williams也討不到便宜。",
    "Jalen Williams",
    "上場25分鐘為隊內最高，JDub成為了今天兩隊發揮最好的球星，上個賽季他在和獨行俠的系列賽中，影響力大減導致球隊遭到淘汰。這次他捲土重來，在SGA狀態欠佳時挺身而出，帶領二陣提速一舉拉開分差，陣地戰時也能冷靜思考，把節奏慢下來進行中距離作戰，跟Isaiah Hartenstein的擋拆與無球配合也相當流暢，充分利用了自身的優勢，除了外線不佳外堪稱完美，用20分、5籃板、6助攻、3抄截的全能表現，為自己的季後賽寫下好的開始。",
    "9、36",
    "第一個數字是雷霆本場有幾名球員，出手了4次（含）以上的三分球，第二個數字則是雷霆的團隊助攻數，兩項數據都體現了雷霆球員們的進步。去年季後賽首戰面對鵜鶘，雷霆眾將們無法把握空檔，第二輪更是集體進入「拒投」模式，有機會也不敢出手，讓比賽形成過度依賴單體進攻的泥沼戰，以傳導、投射、空間為主的5 Out體系也會因此失去魔力。但此戰內容上煥然一新，多名角色球員都扛起出手責任，有著一股「我來得分！」的氣勢，這種全員皆兵的打法，會對雷霆接下來的季後賽有很大幫助。",
    "JDub在賽後說道：「他們36小時前才剛打完一場比賽，G2的他們會有更好的表現，那時將與現在有很大的不同。」",
    "灰熊在此役的攻防積極度，完全不像是一支拿下將近50勝的隊伍，相信他們不會每場都那麼好欺負，就看看兩隊後面的發揮吧。"
  ],
  "category": [
    "賽事戰報"
  ]
}