{
  "id": "118923",
  "title": "《2025東區季後賽首輪分析》：新生代側翼領軍，杜克學長學弟正面交鋒",
  "date": "2025/04/20",
  "topic": "專題",
  "author_name": "R&K",
  "tags": [
    "Celtics",
    "Magic"
  ],
  "article-content": [
    "魔術本季遭逢傷勢影響，導致球隊帳面成績沒有明顯進步，但強悍的防守是他們在附加賽可以擊敗老鷹的關鍵，回顧去年季後賽首輪與騎士血戰7場，僅讓騎士兩場得分兩場得分破百，加上本季聯盟第一的場均失分，皆證明了他們防守端的能力。",
    "在今年首輪遇上攻防兩端都是聯盟頂尖的衛冕軍，這場Duke學長學弟的對決，到底是震撼教育還是長江後浪推前浪？",
    "本季帳面對戰成績塞爾提克1勝2敗，並不理想。尤其輸的兩場塞爾提克的外圍命中率不及三成，雖然每場兩邊皆有主力球員缺陣，但是賽季尾聲主力輪休的賽事，魔術在進攻表現不算理想的情況下，還是靠著防守最終以20分之差取勝。",
    "所以塞爾提克想要避免夜長夢多，在系列賽就必須要把三分線的準度拉起來。",
    "尤其今年塞爾提克整體三分雖然投得多，但並沒有去年來的穩定，也讓上賽季難以限制的切傳，在本季變成對手可以視球員進行放投把防線內縮加快輪轉的速度。",
    "所幸下半季也可以看到塞爾提克也執行了很多雙塔的高低位配合，加上Holiday找回狀態，讓整個進攻在執行上面順暢不少。",
    "當然進攻的問題當然不只困擾著塞爾提克，同樣也困擾著魔術。魔術本季場均得分為聯盟倒數，三分命中率更是聯盟墊底，所以一旦不能建立領先優勢或是找到進攻節奏，在處理球上多交由Banchero及Franz Wagner來處理，若其他球員無法適時跳出，當陷入這個處境魔術的得分乾旱期會比想像中來的長，這時候就更仰賴衝搶進攻籃板創造二波得分或是讓Anthony等其他球員在外圍做更多嘗試來咬住分差。",
    "此外魔術隊大量球權皆集中在Banchero與Wagner身上，USG%也高達30%，球隊的進攻發動及終結多數都在兩人身上，而塞爾提克限制對手小於6呎及10呎的命中率皆為聯盟前三的成績，所以兩人在三分線以內的單打效率若不理想，外線又陷入低迷的情況，進攻端對魔術來說可說是雪上加霜。",
    "兩隊的Pace是全聯盟倒數兩名，但對魔術而言轉換攻擊、早攻得分並非他們的強項，相比之下塞爾提克的轉換攻擊也不算優異，但早攻的三分卻是團隊進攻的選擇之一，尤其主要輪替內多數都有外線直接開火的能力，魔術若進攻端發揮不甚理想，被塞爾提克抓到早攻三分的機會，可能連帶防守端也會跟著崩盤。",
    "兩隊雖然在進攻的上限有差距存在，但防守上的差距其實很小，在限制對手失分上為聯盟第一第二。在進攻層面上我沒有提到單打，是因為兩隊球員的單防能力都相當不錯，所以兩隊的單打好手Tatum與Banchero進攻上肯定也會受到很多挑戰。",
    "塞爾提克防守這邊Horford及Porzingis雖有各自在防守端的隱憂：老化及下盤橫移問題。但在面對不是利用速度優勢而是習慣盤球創造自己單打節奏的對手，反而能掩蓋兩人缺點，在防守端發揮自身的站位經驗及身材優勢化解對手的單打。而魔術的持球雙側翼恰巧正是這樣的隊伍。",
    "魔術雖然在傷了Suggs，但在後場防守端還有紀律性及技巧優異的Black頂替上來不用擔心錯位；Wendell Carter Jr.雖然礙於身材護框能力有限，但他依然有能力可以執行換防。而面對Tatum及Brown的單打，魔術更可以讓Isaac在一、二線防守轉換，使隊伍防守端的身材優勢最大化，並創造出塞爾提克在持球及傳球上的失誤。",
    "在沒有需要大量協防的情況下，魔術防守端就有機會讓綠衫軍球的流動性下滑，無法輕易創造空檔的三分機會。本季他們僅讓對手場均出手「31.4」次的三分，要面對到場均三分出手「48.2」次的塞爾提克，會是很有趣的看點之一。",
    "然而對魔術來說三分命中率墊底已經算是進攻端最壞的消息，更不幸的是塞爾提克防守能將對手例行賽三分命中率壓制在34.7%，為全聯盟第三的成績，所以魔術要能拿下比賽甚至系列賽以下剋上，外圍表現上必須是超乎例行賽的發揮才行，不過從數據及塞爾提克團隊的攻防成熟度來看，這樣的期待相對不切實際。",
    "所以兩隊系列賽可預期是場防守能力的頂尖交鋒，或許才是打開彼此進攻的關鍵也說不定。",
    "塞爾提克：Brown、Pritchard",
    "魔術：Isaac、Anthony",
    "Brown絕對是塞爾提克衛冕的路上最大的X因子，在上季勇奪東區MVP及總冠軍賽MVP的表現，卻在本季因傷勢影響，例行賽的進攻投射表現來看算是近五年最差的表現。外圍表現低迷、傷勢影響加上非慣用手沒有進一步的成長，使他持球進攻更容易被對手限制，連帶影響到塞爾提克的進攻空間。他能否重拾個人去年季後賽的進攻破壞力，會大大影響塞爾提克整體的進攻上限，也可以讓Tatum在進攻端有更多的容錯空間。",
    "作為本季最佳第六人的大熱門，對Pritchard來說這個系列賽是非常好的試金石。例行賽三場對上魔術場均僅8.6分，三分命中率僅16%，與自身例行賽成績有一段落差。身為板凳上最強的火力代表，塞爾提克想要過關，他勢必也要跨過魔術隊堅實的防守，否則在身材劣勢恐被對手打點的情況下，外線又無法適時做出貢獻，那麼上場時間肯定就會被壓縮，比賽勝負可能就會出現變數。",
    "Isaac本季出賽來到生涯次高的71場，身體條件優異的他在健康出賽時被許多球員、球評公認有機會成為頂尖的側翼大鎖，擁有非常好的換防條件。本季也場均也繳出1.1阻攻及0.9抄截，而且是在場均上場僅15分鐘左右就繳出這樣的成績。換成Per 36分鐘是非常可怕的2.6阻攻與2抄截。除了成績呈現他防守端優異的表現，在籃板爭搶上也同樣出色，場均1.7個進攻籃板，排在全隊第三，他與Wendell Carter Jr.的衝搶也創造魔術不少二波進攻的機會。",
    "雖說本身進攻端的影響能力有限，但Isaac在防守上能夠有效限制Tatum與Brown進攻端的發揮，那麼魔術確實有機會翻盤也說不定。",
    "Anthony算是魔術陣中能夠短時間快速取分的球員，但受限於身材導致持球進攻創造力不足，外線也比較偏向人來瘋類型，使他的得分效率始終不算太好，加上劣勢的身高臂展，在防守端容易成為打點的對象，也使他的上場時間起伏不定。",
    "但Anthony雖然技巧不足，但心態上的強大無庸置疑，進攻端會敢於出手及切入禁區，不懼怕與對手肢體對抗，；防守端雖說身高劣勢，但在給予身體對抗上絕對不會少，甚至追防時也會發揮他驚人的速度與彈跳，嘗試給對手封阻，攻防兩端都很能點燃球隊的士氣。",
    "所以塞爾提克一定要極力避免Anthony打出附加賽對上老鷹的表現，否則可能會被Anthony人來瘋的攻勢打亂自己的比賽節奏。",
    "論體系、成熟度及數據來看，塞爾提克都勝出不少，但魔術作為相似的球隊陣型，無疑還有成長的空間，尤其本賽季已是聯盟頂尖的防守表現，讓他們在季後賽能有與對手攪和的本錢。加上塞爾提克本賽季主場相較客場疲軟的表現，倘若外線準度真的不幸失常，那麼這個系列賽的戰線可能會比想像中來的長。",
    "系列賽預測：4:1塞爾提克晉級東區準決賽",
    "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
  ],
  "category": [
    "賽事戰報"
  ]
}