{
  "id": "118930",
  "title": "《2025 NBA Playoffs》金州勇士 – 久違的雙球星季後賽旅程",
  "date": "2025/04/20",
  "topic": "專題",
  "author_name": "庫奇籃球",
  "tags": [
    "季後賽",
    "火箭",
    "金州勇士",
    "Stephen Curry",
    "Jimmy Butler"
  ],
  "article-content": [
    "距離金州勇士在季後賽具備雙球星甚至是三球星，可能得回溯到2019年的宇宙勇末代，如今勇士在六年後的2025年季中交易，透過一筆多方交易案獲得了Jimmy Butler重新組成雙球星陣，即便Butler在近年來影響力下滑，但依舊保有頂級場上影響力，勇士在交易他之後取得的22勝8敗，即是最好的證明，就算是第七種子，但也不會是其他高順位種子樂意遇見的對手。",
    "球隊戰績：48勝34敗",
    "分區排名：西區第七名",
    "分組排名：太平洋組第三名",
    "Motion傳切體系是勇士進攻的基本面，就算其他角色球員進攻創造力不佳，只要Curry和Green擔任半場進攻發動機，勇士傳切體系就能運轉，但是勇士在接連失去Jordan Poole、Klay Thompson兩位能提升且匹配體系的後場之後，勇士傳切體系威脅明顯下滑，半場進攻延伸的難度也提升不少，這也是為什麼勇士在前半球季，必須仰賴雙側翼Wiggins、Kuminga的攻框提升半場進攻創造力的原因，可惜當時Wiggins狀態不穩、Kuminga甫接手球權，效率差強人意，再加上Curry在12月-1月投射狀態低迷，使得勇士勝率不斷在五成左右徘徊。",
    "不過Butler隨之到來，像為勇士傳切體系安插掛件，告訴教練和隊友還有一套可延伸的進攻路線，憑藉著他的高球商、傳球視野、防守解讀、下球攻框威脅等Butler的進攻優勢，同時做到「運轉體系」「拉扯防線」「製造機會」多項優點，按照過去勇士王朝的角色模式，可能是較為接近有自主進攻能力的Iguodala。",
    "簡單來說，傳切體系+Stephen Curry是原先勇士的進攻基本盤，搭配幾位前主力出走的陣容，此時勇士球隊的進攻還處於磨合與摸索階段，只靠著Curry、Green勉強撐起地板，但是在Butler到來後，不只撐高勇士進攻端基本盤，同時也變得更加穩定，提升容錯率。",
    "如上所述，雙星帶隊加上成熟體系足已撐起進攻與提升容錯率，下半季收官時刻被翻盤頻率大幅降低都是鐵證，但是其中還是能發現一些進攻時段還是會當機，以進階效率數據來看，勇士在Butler到來的30場比賽，進攻效率從原本的112(聯盟第18名)提升到117(聯盟第9名)，明顯已是聯盟前段班，但是要往上打到騎士、塞爾提克、雷霆、快艇等球隊依舊是望塵莫及。",
    "勇士團隊進攻不到頂尖等級是可以預期的，Butler在例行賽本就較偏向傳球、合理為主的進攻模式，對得分慾望沒那麼高，即使他在附加賽展現了能切換進攻模式的超級模式，但到了短兵相接的季後賽還是要抱持著一點猶疑，畢竟他的打法並不是像過去Durant那種可以無視防守硬解的鋒線，因此Butler對於提升勇士進攻天花板的能力有限，但我認為討論這點對他是不公平的，因為進攻創造力不夠的問題，必須歸咎於整體進攻天賦不足。",
    "先發陣容之一的Moody，在Butler到來後，場均得分提升到11分，投籃三圍則是勉強及格的43+35，外線準度不太穩定，再加上他本身的進攻手段沒那麼充沛，外線不準時信心容易受到影響，使得空檔出手不果斷、進攻決策也稍嫌猶豫，至於老將Green開始打小球5號之後，每場的外線空檔多如牛毛，但把握度卻差強人意，自從Butler到來後，他的外線場均3.7球卻只投進1.1球，命中率是29.1%，其餘的籃下把握度、中距離更是不敢奢望。",
    "唯一進攻狀態明顯提升的就是二年級生Podziemski，他在Butler到來後也穩定進了先發陣容，場均可以繳出15分，投籃三圍則是45、41和77，無疑成為陣中第三進攻點位，但Podziemski終究不是個得分見長的後衛，甚至在季末連續爆發多場後，還是會擔心這狀況是否曇花一現。",
    "替補陣容能扛輸出的只有Hield、Post以及不確定會不會上場的Kuminga，前二者功能很簡單就是外線空檔出手，Post很明顯就是穩穩的高砲塔，至於Hield，經過一整季的磨練，我不會把他當作跑動射手，而是帶有一點跑動技能的定點射手了，這兩位射手的準度也是不太穩定，甚至Post還比老將Hield穩定一點。",
    "如上所述，勇士陣中除了雙球星，其他人的進攻能力相當有限，導致於在半場進攻陣地戰，得過度依賴雙球星去製造空檔，而有時候他們甚至空檔也不一定那麼穩，這也是勇士進攻始終不及頂尖球隊的原因。",
    "至於原先被教練團逐漸賦予重擔的Kuminga則相當尷尬，受傷前已經逐漸接手球權打持球前鋒，甚至在受傷前15場比賽，場均20.4分、48.2%投籃命中率、40.7%三分球命中率、6籃板2.6助攻，頗有追上選秀前成長曲線之姿，但是卻在1/5受傷後風雲變色，球隊迎來定位高度重疊的Butler，受傷後歸隊又得重新適應新的角色定位，狀態也因為缺陣2個多月需要調整，但時間卻只剩下1個月，結果等到他的卻是總教練在季末兩場關鍵戰的直接DNP，甚至輪替順位在Santos之後。",
    "Kuminga確實在Butler到來後的勇士體系中難以找到定位，尤其是在他傷癒歸隊後一蹶不振的外線準度，但其實按照現有的Lineups數據，Kuminga在單數節後7分鐘的替補時間，無論是搭配Curry還是搭配Butler，陣容整體進階效率都是正的，因此我認為對火箭系列賽應該繼續嘗試這些陣容，畢竟Kuminga確實是Curry、Butler之外，最有半場進攻創造力的球員，即便他傷癒歸隊後表現不如受傷前，但如果教練團劃地自限，只想要守住Curry、Butler為主，優秀但不到頂尖的進攻水準，卻連一點時間都不給有機會讓勇士進攻端更突破的Kuminga，那麼勇士在後續季後賽可能就得繼續仰賴雙星的燃燒程度。",
    "Podziemski是勇士目前除了Curry與Butler外，有創造力、穩定輸出與” 上場時間”的球員，但他在附加賽灰熊場表現不盡理想，反倒是在前一場種子關鍵戰，面對快艇繳出19分的表現，該如何維持穩定成為Podziemski重大課題，有套說法是：「季後賽是看球星對決」，但其實後面還有一句：「但決定勝負的往往是隊上第三、第四輸出點」，所以Podziemski能否繼續高效輸出，可能會決定勇士能走多遠。",
    "假設Kuminga能解凍，那麼他可否透過表現，讓教練團願意信任他，畢竟例行賽面對火箭防線表現最出色的勇士球員就是Kuminga，只是照Kuminga傷癒歸隊後的投射表現和終結效率，面對火箭趨於成熟的防線能否繼續高效會是一個疑慮，但除了進攻需求，勇士面對體能和體型都更加高大快速的火箭，Kuminga的存在似乎也是必要的。",
    "Curry是最後關鍵，前一次交手火箭派出Amen全面封鎖Curry，全場只讓他得到3分，這期間勇士缺乏更多元的進攻策略幫助Curry，但勇迷都知道，單場封鎖Curry是可以辦到的，但是要整個系列賽封鎖他卻相當困難，因此Curry能否擺脫單場3分陰霾，繼續為勇士保底輸出也是關鍵之一。",
    "勇士與火箭都是防守優於進攻的球隊，但防守風格卻有著天壤之別，火箭有著頂級的防守資源與中鋒護框能力，外圍可以頻頻換防減少瑕疵，同時能藉由豐碩的鋒線資源進行輪轉和補協防，甚至在必要時可以擺出Adams與Sengun的雙塔組合，反觀勇士陣容矮了好幾截，防守則依賴No Middle、Trap the Box等強調補協防、弱邊輪轉、強邊提前補防的防守策略，這也是勇士高度不足、外圍防線不夠強硬的唯一辦法，也幸虧輪轉核心有Green坐鎮，因此只要減少瑕疵，他就能Cover掉許多防守問題。",
    "有鑑於雙方的防守都是聯盟頂級，因此系列賽重點會是在「進攻該如何破解對方防線」，勇士要破火箭防線必須要維持高度紀律，火箭會繼續將Sengun藏在Green、GP2甚至是只能空檔出手手段的Moody身上，所以該如何透過強弱邊掩護或戰術設定，讓Curry擺脫Amen對位，點名到Sengun，又或者是當Butler、庫有引力成功創造機會時，其他隊友能否把握住外圍空檔，都是勇士能否破陣關鍵。",
    "前陣子勇士敗給了火箭，Curry全場只得3分的慘況，算是系列賽的前哨戰，也讓勇士正好有了能夠調整的畫面，但Kerr和Udoka也不是第一次交手了，上一次交手在2022年總冠軍賽，Udoka的塞爾提克被Curry一騎絕塵破陣，當時塞爾提克在系列賽後半段對於狀態火燙的Curry毫無辦法，哪邊防線有破口就會被他抓出來打，但當時勇士的進攻資源仍相當充足，適性也比現在的勇士還要純熟，給予Curry相當大的支援去破陣，但如今勇士的進攻資源卻沒有當時那麼好，因此能否破陣會是一個疑慮。",
    "但火箭也並非當時的塞爾提克，進攻穩定度終究是差了一點，幾位陣中防守大鎖也都不是很穩定的火力來源，理應是隊上主攻手的Jalen Green本季的進攻效率仍不理想，但有鑑於季末連續多場的爆發，會不會延續到季後賽也是一個疑問。",
    "如上所述，勇士與火箭都是進攻有疑慮、防守優於進攻的狀態，無可厚非會是一場防守為基底，進攻為關鍵的防守大戰，再加上雙方教練都具備賽前計畫逐場調整能力，所以很可能會是一勝一敗一勝一敗的混亂局面，最終誰將找到最後的破陣解答，誰就能出線，有鑑於勇士雙球星Curry、Butler，都是證明過自己無解能力的存在，對於勇士來說或許存在著不需要角色球員有超常發揮，憑藉著兩個球星的硬解輸出加上維持基本的防守，就有出線的可能性，因此我還是預測勇士4-3出線，晉級第二輪。"
  ],
  "category": [
    "球隊分析"
  ]
}