{
  "id": "119004",
  "title": "【NBA24-25:季後賽】湖人改善防守治狼鳴，Luka Doncic微大三元準備揮軍北大荒",
  "date": "2025/04/23",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "明尼蘇達灰狼",
    "洛杉磯湖人",
    "Anthony Edwards",
    "Luka Doncic",
    "LeBron James",
    "Austin Reaves",
    "Rudy Gobert",
    "Julius Randle",
    "Nickeil Alexander-Walker"
  ],
  "article-content": [
    "《NBA2024-25:123》NBA本日季後賽重頭戲，無非就是湖人主場的復仇之戰，能否達到賽前所言改善防守，限制狼群狂奔吠鳴，是大家都等著看。他們也沒讓球迷和支持者失望，開場就祭出高強度防守且預判到位，讓灰狼找不到手感處於落後，而Luka Doncic和LeBron James的分進合擊，凝聚團隊打出效率，即便得分都不高也足以取勝扳平系列戰，雙方將回到原點重新開始。",
    "系列首戰遭灰狼三分砲火擊傷的湖人，今早一戰守護主場刻不容緩，不然以著劣勢前進北大荒是難又難，賽前宣示要改善防守的主隊，確實收到不錯果效。首節灰狼攻勢就頻頻受阻，直上強度的身體對抗，讓得分點緊縮到僅4人且只有15分進帳，反觀湖人投射是面面俱到，還有8罰全進的挹注並豪取34分，其中Luka Doncic一人就瘋狂拿下16分，企圖心的展現是非常顯著。",
    "第二節客隊由Julius Randle先領頭進攻，後再讓Anthony Edwards銜接補上，找回命中率的兩人是合攻下16分，只是團隊連結更好的湖人，藉著Doncic和LeBron James的分進合擊推進比分，讓分差一度上看22分。Nickeil Alexander-Walker上來之後，用身體換取防守空間，抑制住了主隊的進攻成功率，只是巨大鴻溝可沒那麼簡單能擺平，半場仍由紫金軍以58：43取得領先。",
    "第三節雙方進入防守焦土，肢體碰撞是異常激烈，甚至連哨音都有點擺不平，Randle、Doncic及Jaxson Hayes等人是頗有微詞，雖沒有大場面出現，卻也是情緒滿溢。這節幾乎沒有外線的支援，就看中距離和近框的把握度，八村壘和Austin Reaves加入戰局貢獻12分，Edwards則是獨取11分並聯手Randle的7分，時間到點時分差未有太多改變，湖人仍手握多達16分優勢。",
    "最後時刻湖人打得並不好，情緒波動導致處理球偏急躁，所幸雙星腦袋清晰及時踩煞車，深知拖時間比搶攻來得重要，緩住步調來等待時間流逝；有追分壓力的灰狼，藉著Naz Reid的9分入袋挺進，無奈這零星火力與Edwards消失無形，是縱使繳出3次抄截也沒有效用，成了譜下最終結局的一筆。終場湖人就以94：85了結這場低比分的比拚，在前進北大荒之前扳平系列成1：1。",
    "這場湖人用紮實防守要到漂亮勝利，確實做到賽前所言那般，限制灰狼第一戰發揮出色的地方。不完全採用區域是與盯人兼用，上半場是進到陣地戰後，先站區域佈陣後，在灰狼啟動跑位再轉成對位，就不讓Anthony Edwards接球進攻，或一進來就準備包；八村壘為首的鋒線看前期，後由Austin Reaves接手繼續，雖仍讓他拿到25分，但手感尋獲不易且保溫不佳，打亂節奏便能體現成效。",
    "然後湖人這場防守預判做得很好，灰狼上線要做擋拆時，會發現人會先Show出去並由一人控制住掩體，在確定持球者意圖後來決策，驅趕並延緩對手第一拍直接突破的機率。帳面抄截次數並不多，但縮防到禁區的二三線時間完全能跟上，送出6記火鍋並保護籃板是重中之重，壓制北大荒所有節次得分都上不了30，總得分只有85是成效卓越，而Reaves繳出出色的92.5防守效率值居功厥偉。",
    "繳出準大三元的Luka Doncic，是數據貢獻方面的功臣，擋拆戰術重出江湖並續抓Rudy Gobert出來打，這就連其他後場也這樣做，無論速度或反應可都略勝一籌。其也確實如首戰後所言，更多把球傳給隊友，灰狼以跟防為主的策略基本失敗，而年輕小將還不斷繳學費相當辛苦，不過Nickeil Alexander-Walker似乎能成轉機，身體要扛是抵不過，但貼著減少進攻空間倒是不錯。",
    "而LeBron James是贏得勝利的隱形功臣，跟Doncic不相上下的數據非關鍵，是增多球權下的施壓與防守才重要，比首戰略微提升的USG%，讓他能發揮出色的終結身手，沒有Gobert在的禁區裡，灰狼是找不到人能看守住。Julius Randle雖拿下客隊最多的27分，但正負值是差勁的-14，比投籃命中率更差的蟻人還不好，證明在LBJ的防守下，即便有6助攻也影響力有限，成了客隊無法複製首戰外線狂飆的因素之一。",
    "現兩隊都在對位下工夫，要再出現稍大外線空檔，除了仰賴球星的吸引力外，就得看總教練戰術的佈置，不然接著轉成禁區肉搏大有可能。灰狼這邊的最大問題，還是Gobert頻被點名的困擾，縱有臂展也阻止不了湖人持球者的敏捷，而該有優勢的籃板也沒掌握；湖人固然在限制外線與Edwards有成功的第一步，但若蟻人接下來改直接持球打，那要怎麼應對就是關鍵，相信系列糾纏不會那麼快結束，有得看得的還很多。",
    "(上述圖片來源：NBA官方網站、洛杉磯湖人及明尼蘇達灰狼官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day3相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "category": [
    "賽事戰報"
  ]
}