{
  "id": "119010",
  "title": "【2024-25 NBA季後賽】SGA入選年度防守陣容？雷霆四大鎖全面剖析",
  "date": "2025/04/23",
  "topic": "籃球",
  "author_name": "停車場",
  "tags": [
    "防守",
    "灰熊",
    "雷霆",
    "奧克拉荷馬雷霆",
    "Sga",
    "抄截",
    "Luka Doncic",
    "Ja Morant",
    "Shai Gilgeous-Alexander",
    "Chet Holmgren",
    "Jalen Williams",
    "Damian Lillard",
    "Isaiah Hartenstein",
    "Devin Booker",
    "Donovan Mitchell",
    "Luguentz Dort",
    "Tyrese  Haliburton",
    "Cason Wallace",
    "Alex Caruso",
    "DeAaron Fox"
  ],
  "article-content": [
    "季後賽首戰只讓場均得分第二的灰熊得到80分，雷霆本季展現堅強防守實力，每百回合僅失106.6分，排名全聯盟第一，限制對手命中率、造成對手失誤數、干擾球（deflections）次數以及場均抄截上，全部都傲視聯盟。此外，他們能讓各路頂尖得分手陷入苦戰，本賽季雷霆只讓對手球員繳出12次單場30分以上的個人演出，比第二名的球隊少了8次。",
    "當繳出這種歷史級別的防守成績，問題已不再是雷霆「有沒有」球員值得入選防守陣容，而是陣中「有幾個」球員可以成功入圍名單。",
    "儘管標題只寫出四名球員，但不可能是依賴少數球員，就成為頂尖的防守強隊，Alex Caruso、Chet Holmgren與Isaiah Hartenstein都是相當優秀的防守者。尤其是交易得來的Caruso，本季他以後衛之姿，能夠將對手離籃框6呎內的命中率降低13.1%，整體會讓對手降低7.5%投籃命中率，D-EPM數值更是全聯盟第一。可惜三人的出賽數均不足65場，無法角逐這個獎項。",
    "雷霆在季末對戰活塞時，Luguentz Dort上半場看防射手Malik Beasley，讓Beasley八投盡墨、一分未得。後來防守Tim Hardaway Jr，讓上半場獨得21分的THJ，下半場僅收穫兩分。DIFF% (降低對手命中率表現)是項對後衛不友善的數據，Marcus Smart在得到DPOY的賽季，能交出-3%（降低對手命中率3%）的成果，本季的Dort有著更出色的-4.4%。",
    "儘管尚未入選過年度防守陣容，但Dort從新秀年季後賽防守James Harden開始打響名號，他已經多次被對手稱讚，被普遍認同是聯盟中代表性的防守大鎖，Damian Lillard、Luka Doncic等頂尖後場，都說過Dort是聯盟前幾好甚至最好的防守球員。陣中最資深的Caruso，也認為Dort就是雷霆團隊防守中的「蛇頭」，場上場下都是隊上的防守指揮官。",
    "12月底雷霆對上巫師時，Jordan Poole雖然砍下31分，但球隊以大比分輸球，所以沒有獲得太多的關注度，那時人們沒有意識到這是多困難的事情，下一場比賽另一名優秀的控衛Tyrese Haliburton同樣碰上雷霆，他整場比賽只獲得6次出手，得到4分。在這個回合數逐年增加，進攻機會越來越多，每場拿個30、40甚至50分都不令人驚訝的時代，雷霆從那場對戰Poole的比賽開始，直到3月初都沒有讓任何球員，取得單場30分的成績。",
    "這項數據中，Dort當然佔了最大的功勞，在知名數據網站《Bball Index》統計的matchup difficultly，也就是對位難度數據中，Dort是全聯盟對位難度前兩名的球員，他不只是單純的POA（對球防守者），而是要在第一線面對對手的組織者、進攻核心、戰術發動者。Dort並沒有讓這些明星們好受，在一月進行的雷霆騎士—兩聯盟龍頭對決中，Dort主防的Donovan Mitchell，全場16次出手僅命中3球，下次對戰也只有單場8分、命中率兩成的成績單。",
    "這名年度第一隊大熱門，並不是唯一的受害者，幾乎所有明星遇到雷霆時，都無法發揮他們平常的影響力。Anthony Edwards、Cade Cunningham、Ja Morant、Brandon Ingram與Coby White，與雷霆交手時的命中率，都會比賽季平均降低超過十個百分點。本季場均27.8分的Luka Doncic與25.3分的Devin Booker，對戰雷霆時得分產量均會驟降，變成16.0分和15.5分。",
    "Dort會運用腳步破解紮實的掩護，用手部干擾破壞節奏，令對手的進攻回合重置，也會看準對方的站位，伺機衝撞聰明的博取進攻犯規，這些都是不會計入數據的付出。這就要講到最不利於Dort的一點了，他的基礎數據過於普通，每場僅有1.1抄截0.5阻攻，由於防守頂級球員，+1.2的防守EPM，在聯盟中「只有」PR89，對於爭取獎項相當不利。",
    "在最新公布的決選名單中，Dort雖沒能進入前三名，但目前的票數得分排在第四，有很高的機會入選防守第一隊，得到專屬於他的榮譽。",
    "JDub的大學生涯與新秀賽季，主打的位置都是搖擺人或後場，往上打到三號位便是極限了，生涯第二年明顯增肌，開始移往前場補充雷霆尺寸不足的鋒線群。本季更是因為球隊前場傷兵滿營移防至禁區，開季時頻繁面對比自己高大的中前鋒，隨著Chet Holmgren因傷進行手術，這個應急措施成為了常態。",
    "6呎6的身高以前鋒來說不算出色，但JDub擁有超過7呎2吋的驚人臂展，讓他成為雷霆陣中「以小搏大」的最佳人選，有段時間得擔任先發中鋒，在開賽時與對手的正牌五號跳球，每晚在禁區內與各個大個子攪和。也像變色龍一般不斷因對位者變換風格，用速度跟上後衛，用身材與一雙長臂阻擋前鋒，靠意志力（？）對抗中鋒。JDub擁有一雙長臂與快手，具備預判對手傳球路徑的防守智商，讓他在協防位能夠大量累積抄截，場均1.6次抄截排在全聯盟第七，總抄截數也在聯盟前十名。",
    "《Bball Index》公開過一項數據，也就是JDub防守各個位置的時間比例，控球後衛為13%、得分後衛19%、小前鋒24%、大前鋒也有19%，中鋒則是最多的25%，雖然這已經是11月底的數據，JDub季中等到Isaiah Hartenstein上場後，就已經不需要太過頻繁的打五號位，但也能體現出他的防守多樣性。",
    "教練臨危受命的安排，還真的讓JDub在給油漆區內守出心得，防守EPM+2.3，贏過聯盟98%的球員，每場能夠貢獻聯盟第13名的2.31 Stocks（抄截+阻攻次數），總共能降低對手5.5%的總命中率，如果把範圍縮小到離籃框6呎內的投籃，JDub場均干擾對手4.4次出手，會降低對位者11.0%的命中率，與Walker Kessler、Evan Mobley等優秀禁區防守者的數據比也毫不遜色。",
    "雷霆是全聯盟最擅長抄截的球隊，但你能想像在這個人均神偷的團隊中，抄截最多的是個年僅21歲的二年級生嗎？雷霆後衛Cason Wallace就做到了，大學時期便以防守著稱，場均繳出2.0抄截的他，迅速將這項技能轉移到NBA，新秀賽季作為防守悍將全勤出賽，本季獲得更多上場時間，是繼Dort、Caruso為的第三個POA，一舉取得全隊最多、聯盟第三的1.8抄截。",
    "如果以Stocks來看的話，每場2.29也能夠排在聯盟第16。當然，Cason不只有好看的帳面防守數據，他也擅長預判傳球路徑，在持球者的視線死角突襲，在截球的同時不會防守失位，擁有很好的紀律。同時Cason也有很好的手眼協調，把握住對方變換運球節奏的間隙，直接用雙手來個暴力的「抱球」抄截。",
    "儘管身高與臂展都非頂尖，但優秀的防守智商與體能，讓他能積極的干擾出手，離籃框6呎內的DIFF為3.6%，以後衛來說相當不錯。防守EPM的評分為+1.4，可以贏過聯盟中92%的球員，Cason或許本季無法獲獎，但幾乎可以肯定，他未來會是防守陣容的常客。",
    "如果說Dort的傳統數據不利於他爭取防守獎項，那麼SGA的狀況就完全相反。上個賽季就以些微之差，不敵DeAaron Fox無緣抄截王的他，本賽季依然維持水準，場均1.7次抄截聯盟第五、總抄截數聯盟第二，同時能每場送出1次阻攻（全聯盟後衛第二高），因此他的Stocks表現更加驚人，場均2.73次高居聯盟第四，只輸給歷史級別的抄截怪物Dyson Daniels，以及擁有大量阻攻數的Walker Kessler和Myles Turner。",
    "這並不代表他只是個表面數據好看，實際上是個破口的糟糕防守者，SGA與許多好的防守大鎖有個共同點，就是能夠預測對手下一步的動向。尤其是對方的鋒線/大個子抓到錯位機會，準備要位輕鬆得分時，SGA會迅速繞前攔截傳球，處於協防位置的他，也可以干擾攻擊方強弱邊轉移的skip pass，為自己得到快攻機會，與JDub相同的是，SGA擁有7呎左右的長臂，這雙截球的利器甚至能在其防守失位時，從背後點掉球干擾進攻。",
    "從他名列前茅的對球干擾（Deflection），以及爭奪場上活球（loose ball recovery）次數，還有每場干擾對手12.5次出手，總DIFF-2.7%的數據來看，SGA絕對是個有拼勁、有腦袋的前段班防守者。不過防守EPM+1.6、PR94的評價顯然有點高估了，考量到SGA在進攻的負荷量，他的防守角色不會太吃重，不用像前三名球員那樣，對上敵方的進攻主力。",
    "就算防守任務並不艱鉅，但同樣定位的SGA，上賽季就已獲得4張防守第一隊選票與11張第二隊選票，本賽季他的防守基礎數據持平甚至更好，球隊戰績、防守數據更上一層樓，以及一些名氣加持下，說不定有機會擠進這道窄門。"
  ],
  "category": [
    "球員焦點"
  ]
}