{
  "id": "119015",
  "title": "《2025 NBA Playoffs》Green與Green成場上焦點，火箭強勢表現扳平戰局",
  "date": "2025/04/24",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "休士頓火箭",
    "金州勇士",
    "Draymond Green",
    "Stephen Curry",
    "Jimmy Butler",
    "Alperen Şengün",
    "Jalen Green",
    "Dillon Brooks",
    "2025 NBA Playoffs"
  ],
  "article-content": [
    "G1，兩邊的走勢如賽前預期般，合計180分的防守大戰，火箭掌握制空權，勇士則在球星宰制比賽的情況下帶走勝利，第二場比賽兩邊會做出什麼調整，值得關注。",
    "第二場比賽，兩邊的先發陣容和上場比賽相同，火箭擺出Fred VanVleet、Jalen Green、Dillon Brooks、Amen Thompson和Alperen Sengun的組合，勇士則擺上Stephen Curry、Brandin Podziemski、Moses Moody、Jimmy Butler和Draymond Green的先發陣容。",
    "Yahoo Sports",
    "第一節比賽，火箭有意識的往禁區攻擊，尤其是利用Green會協防Sengun這點，在籃下利用空切者得到簡單的得分機會，後續則針對Post上場後打點，勇士要好好思考是不是要讓Post守沉退，腳步的變換完全被吃抹乾淨，而火箭優異的攻防表現，也在第一節取得雙位數的領先。",
    "至於第一節的另一個變數是，Butler在一次爭搶籃板球時坐飛機，表情十分痛苦，隨後也提前回到休息區做進一步的檢查，本場比賽確定不會回歸，勇士這邊隨即也將近幾場關鍵戰役都沒上場的Kuminga擺到場上。",
    "The Mercury News",
    "由於Butler的傷退，Podziemski賽前傳出抱病上陣，勇士大膽啟用Pat Spencer，試圖分擔持球手的工作，並讓Kuminga回到他熟悉的終結者角色，至於效果呢…防守端正好面對到火箭的雙塔時段，籃下就算有Post和Green依舊搶不下籃板，進攻端失誤連連，在沒有Curry和Butler的情況下，勇士攻防全面失序，在第二節中段一度輸到20分。",
    "第二節後段應該是這輪系列賽少數的互轟時段，Curry投進2顆三分且難度都不低，火箭單節三分球11中5，命中率相當不錯，在Butler下去後，反倒是防守端比預期表現差些。",
    "整個上半場火箭把勇士壓著打，投籃命中率44%和三分命中率36%明顯是比上場比賽調整更好，尤其這場勇士輪轉紀律性不如上場比賽來的出色，火箭也把握空檔得分，另外製造勇士9個失誤以及抓下7顆進攻籃板，是上半場能以雙位數分差領先勇士的關鍵。",
    "勇士這邊在少了Butler後，團隊42%的三分命中率只能勉強咬著分差，甚至還維持雙位數的落後，說明下半場有非常多的問題待改善，在少了Butler的情況下，勇士的容錯率將下降，這也將是下半場比賽走向的關鍵。",
    "The Mercury News",
    "來到第三節，剛開始是火箭這邊持續掌握比賽節奏，不過後續勇士在Post的三分球攻勢，加上Podziemski回歸，一度打出追分氣勢，可惜連續無法得分，還是讓勇士無法追上分，這節勇士數度嘗試區域聯防，包含1-3-1和3-2防守都有，但火箭這節外圍把握度算是不錯，尤其Jalen Green在這節比賽拿下15分，完全展現火箭當家得分手的能力，分差依舊維持在雙位數，火箭帶著16分領先進入決勝節，看起來勝卷在握。",
    "第四節產生滿滿的火藥味，有Green打到Green臉這種戲碼，兩隊板凳甚至一度清空，但撇除掉火藥味，比賽內容就沒有太大的變化，勇士無力回天，火箭保住領先，也將系列賽大比分追平。",
    "SB Nation",
    "整場比賽Jalen Green的發揮非常搶眼，全場38分、投籃命中率52%、三分命中率44%，這場進攻端表現更為沉穩，面對Post的防守將他吃抹乾淨，也把握外圍的空檔機會拿分，一掃前一場表現較為低迷的表現。",
    "而說到Jalen Green就得提到Post，這場比賽三分球8中4拿下12分並列全隊次高，然而防守端卻也拿火箭後場一點辦法沒有，若接下來要讓Post持續在場上，勇士是該考慮改變防守策略，或許乾脆不要換防，甚至是採用Trap等防守策略等。",
    "Kuminga這場的表現蠻符合預期的，看得出來自主進攻能力較為稚嫩，防守也賠上不必要的犯規，不過三分球5中2，至少在外圍不算負面影響，若勇士能忍受Post在場上的缺點，其實也同樣該考慮讓Kuminga多上場。",
    "The Dream Shake",
    "當然，Butler的傷勢會大大影響這輪系列賽接下來的走向，骨盆傷勢不久前Curry才剛面對到，這場在Butler下場後，勇士的攻防都失序，接下來能否早日歸隊將大幅影響系列賽走向。",
    "火箭這場比賽的狀況就相對比較接近例行賽的火箭，團隊5人得分上雙的表現，算是比較適應季後賽的強度，可預期下一場比賽不會改變太多的攻防策略。",
    "以上，《2025 NBA Playoffs》Green與Green成場上焦點，火箭強勢表現扳平戰局，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側"
  ],
  "category": [
    "賽事戰報"
  ]
}