{
  "id": "119100",
  "title": "【NBA24-25:季後賽】上帝視角還灰狼公道，Anthony Edwards大破雙星讓湖人危機四伏",
  "date": "2025/04/28",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "明尼蘇達灰狼",
    "洛杉磯湖人",
    "西區季後賽",
    "Anthony Edwards",
    "Luka Doncic",
    "LeBron James",
    "Austin Reaves",
    "Julius Randle",
    "Jaden McDaniels"
  ],
  "article-content": [
    "《NBA2024-25:135》氣氛劍拔弩張的湖人與灰狼，系列於今日進入第四度交鋒，比賽往來依舊相當頻繁且精彩，就算到最後1分鐘也無法知曉贏家是誰；Anthony Edwards切入與LeBron James的對抗，關鍵判決成了勝負分水嶺，上帝之眼還了灰狼公道並將湖人推入險境。灰狼速度已讓對手難以招架，即便擁有兩大持球核心，三分也拿出水準以上表現，湖人前景依舊是不容樂觀，有何觀察以下來看。",
    "上場慘遭滑鐵盧的湖人，今晨續於明尼蘇達挑戰灰狼，期盼能扳平系列並走得更遠，而比賽走向雖有按期預想來走，但結果卻不是如想像般完成。開場雙方比分就處於糾纏，防守端也是碰撞頻頻，預告了這場將是個刺激的相互對壘，Luka Doncic與LeBron James很早就進入狀態，而Julius Randle和Anthony Edwards也是一樣微波加溫，讓首節差距被鎖定在4分結束。",
    "第二節前半兩造打得有些混亂，不過仍是客隊維持領先，4顆三分球的挹注是重中之重，可惜6次失誤算鑄下大錯，讓灰狼打出反快攻與8分二波進帳，加上Jaden McDaniels投入戰局，打破雙星的針鋒相對，急拉尾盤於半場要到3分超前。換邊過後，八村壘挺身於外線開砲，Austin Reaves更是越投越狂，幫助湖人狂轟猛炸海灌36分，不僅是把失去的領先討回來，還在中期打出一波流且最多手握11分優勢。",
    "不過緊縮調度似乎對決勝期戰況來來影響，救世主再由蟻人Edwards來扮演，開節就連飆2記三分抗衡Doncic的罰球，中期滲透防守佈陣並轉傳找到Naz Reid，後製造對手犯規來取分，一路將落後改寫成領先。時間剩餘3分半左右，八村壘先在底角投進外線反超，但Reid和Donte DiVincenzo的前仆後繼是再次翻轉局面，同時讓全場球迷沸騰，炒熱場子來迎接最後2分鐘的對抗。",
    "處於4分落後的湖人，Reaves一回頭就是三分破網拉近比分，接著再內傳外給Dorian Finney-Smith要到2分反超，不過McDaniels灌籃得手，是讓雙方回到113的平手局面。最後勝負關鍵出現在Edwards與LBJ的禁區攻防，本來裁判是判決湖人持有球權，但灰狼教練團執行挑戰，在經畫面審視過後，改判LBJ打手犯規並由蟻人罰球，兩罰俱進之下連同Reaves底角出手未進，終場就讓主隊以116：113搶下系列聽牌。",
    "這系列已進入到中期，除了帳面的攻防表現外，其他方面的優劣角力，似乎也開始逐漸顯露，甚至走出和預測有所不同的樣貌。灰狼看來已找到有效攻克對手的道路，不僅主力球星有亮眼發揮，團隊也出色執行以「速度」為主軸的設定；進攻不讓對手站好位置，拉開就是強突油漆區，任何人都打且快攻能跑就跑，這場再繳16分二波與19分失誤取分，就是完全力壓的最佳證明。",
    "防守端陷阱設置相當到位，抓準Luka Doncic與LeBron James兩人，喜歡背身護球的習慣，直接上身體、包夾並阻斷前進路徑，再從視覺盲角來斷球，尤其過半場後就把Doncic關在中線附近，只留一條路給他看的畫面是屢見不鮮，Donte DiVincenzo這場送出5次抄截，就是那默默突刺的刺客擔當，跟神出鬼沒沒什麼兩樣。現在單防雙核好像困難度不大了，即便還是難以限制發揮，但撼動另一因素是綽綽有餘。",
    "從這兩場比賽來看，上述正好直接痛打湖人的隱憂，就是「體力」越來越難支撐續航，這在LBJ身上是越來越明顯，也讓J.J.Redick調度難以再靈活起來。第三節其實可拉出來探討，在帶開到雙位數領先後，決定不換人要再藉狀態拉開分差，結果下半場5人直接打滿24分鐘，確實大核球商能快慢兼具，角色球員也有跳出來，但面對有力的年輕人衝撞與衝刺，抗衡之力似乎是逐漸下滑，連同昨日都在第四節殞落。",
    "不得不稱讚Anthony Edwards表現，打破多數人的開打前質疑，覺得湖人防守有辦法限制他，結果在教練團敏銳戰術制定下，得到發揮自我的空間並拿出表現。系列4場過去，場均拿到29.8分與4記三分破網不驚訝，籃板跟助攻數也都在水準，但僅1.5次失誤且繳漂亮的3.83 AST/TO才是重點，即便傳球不到爐火純青，但已能突破湖人給予的困難，這場第四節兩次於45度角遇到關門，很快出球找到隊友，最後也都換成分數進帳，判斷都非常正確。",
    "得面臨主場背水一戰的湖人，前景已非不容樂觀那麼簡單，這場投進19顆三分球都贏不了，過往的勝利保證如今已不是最佳推手，兩大核影響力也在比賽進程裡顯著下滑，手中失誤就整場看算在控制，但關鍵時刻出現是越來越多。沒有畏懼拉鋸戰局的灰狼，下場應該仍會用速度不斷肆虐，用人愈漸緊縮又難以抉擇，確實是紫金軍殘缺陣容底下的為難，就看能否來個大破大立來干擾對手節奏。",
    "(本篇影圖片來源：NBA官方網站、洛杉磯湖人及明尼蘇達灰狼官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day8相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "category": [
    "賽事戰報"
  ]
}