{
  "id": "119178",
  "title": "《2025 NBA Playoffs》活塞對尼克：活塞挺過反撲，眾志成城把戰局帶回底特律",
  "date": "2025/04/30",
  "topic": "籃球",
  "author_name": "Wel",
  "tags": [
    "Nba",
    "活塞",
    "季後賽",
    "尼克",
    "Cade Cunningham",
    "Jalen Brunson"
  ],
  "article-content": [
    "尼克有經驗，但體能是個問題；活塞沒經驗，但體能不是問題。戰線一拉長，這個「問題」就逐漸浮上檯面。",
    "背水一戰的活塞。圖源：Detroit Pistons",
    "這場比賽的肢體接觸還是很多，雙方合計被吹了 51 個犯規，但兩隊都很克制，沒有所謂的大場面。",
    "連著打了四場比賽，雙方逐漸熟悉對方的攻防戰術，也都仰賴當家主控來發動攻勢，於是就出現雙方把對方主控守爛的情形。",
    "遭到對方重點看防的情形下，Jalen Brunson 在上半場 7 投 1 中，7 罰僅 4 中，6 分 4 助攻 3 失誤跟 2 犯；Cade Cunningham 也沒好到哪，8 投 2 中 0 罰，4 分 3 籃板 2 助攻 3 失誤跟 3 犯。半場打完尼克僅有 1 分領先。",
    "圖源：NBA",
    "第三節中段活塞把握機會打了一波 10-4 的攻勢，把領先拉到 10 分差；尼克很快重整態勢，Brunson 在 Dennis Schröder 的防守下沒有什麼出手空間，在時間到點之前投進硬拔的三分，後續 Mitchell Robinson 4 罰 2 中，OG Anunoby 的三分與 Josh Hart 的一條龍上籃把比分追至 1 分差。",
    "活塞喊暫停稍微阻止了尼克的氣勢，帶著 3 分的領先進入決勝節。",
    "前半段短兵相接，互有往來，一直到比賽的最後五分鐘，平衡的戰局才發生了變化。Cunningham 急停跳投造成 Brunson 的犯規，尼克在他罰第二球之前叫了暫停，把 KAT 換回場上。",
    "尼克先發五人都回到場上了，要來強勢關門了吧？很抱歉，Cunningham 不同意。含暫停後的第二個罰球在內，最後時刻貢獻了 7 分 2 助攻，活塞最後的 14 分有 11 分跟他有關。",
    "企圖關門的尼克卻在這段時間出了點意外，或者，可說是「可預期」的意外？最後三分鐘，Brunson 跟 Hart 居然近乎同時受傷，前者自扭腳踝，後者倒在地上起不來，只能用掉暫停去檢視他們兩個的傷勢。",
    "機不可失，活塞為了不讓尼克把傷退的兩位換回場上，很小心地掌控每波球權，同時也不喊暫停，把原本的 2 分領先擴大到 6 分，比賽時間只剩 27 秒，尼克只能自己喊暫停。",
    "27 秒領先 6 分穩了吧？",
    "可是隔壁有人 40 秒領先 7 分被翻盤...。",
    "尼克差一點成為今日成功翻盤的第二隊。",
    "隔壁，成功翻盤的隊伍。圖源：Indiana Pacers",
    "Mikal Bridges 僅用了 2 秒就投進三分，雙方僅剩 3 分差，活塞喊暫停。發球進來，尼克差點抄到球，不得已只能送 Schröder 去罰球，2 罰中 1；KAT 掌握籃板，Anunoby 運到三分線，再重現沒有什麼出手空間的三分進球，雙方剩 1 分差。",
    "活塞這次暫停，成功把球送到 Cunningham 手上，2 罰俱中。時間剩 5 秒，尼克要從後場衝到前場拼一個三分，但不知道為什麼持球衝過來的是 Miles McBride，活塞送他上罰球線。關鍵的第一罰就沒中，尼克只能拼第二罰故意不進，搶到進攻籃板再導到外圍投三分；沒進，沒搶到但有撥到，可惜球往沒人的地方去，活塞以 106 比 103 贏球。",
    "相當接近的系列賽。圖源：NBA",
    "這個系列賽堪稱東區最精彩，開打之前有多少人看好尼克，就有多少人小看活塞。除了 G1 尼克以 9 分差獲勝，G2 到 G5 終場的分差依序是 6、2、1 跟 3 分。經驗，給尼克不少優勢，但體能就是完全的劣勢了（這場尼克的先發五人都上 37 分鐘以上；活塞只有兩個人上到 37 分鐘以上）。",
    "尼克要關門，活塞不給關，把尼克帶回底特律，對活塞而言一樣是 Win or Go Home 的比賽，他們能再下一城，拿下久違的季後賽主場勝利並把戰局逼進 G7 嗎？",
    "-------------------------------",
    "🔎 FB：Lew的NBA隨筆",
    "🔎 IG：lew_nba",
    "🔎 運動視界：Wel"
  ],
  "category": [
    "賽事戰報"
  ]
}