{
  "id": "119102",
  "title": "NBA》關鍵挑戰伸張正義  灰狼驚濤駭浪逆轉湖人搶聽牌勝",
  "date": "2025/04/28",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "明尼蘇達灰狼",
    "洛杉磯湖人",
    "Juliusrandle",
    "Lebronjames",
    "LukaDoncic",
    "AnthonyEdwards",
    "JadenMcDaniels",
    "2025NBA季後賽"
  ],
  "article-content": [
    "另一邊的尼克對活塞之戰，在槍響前的關鍵一刻出現爭議判決，即使裁判賽後承認誤判也沒用，裁判的執法再次於季後賽成為勝負關鍵，但「幸好」湖人對灰狼的比賽，灰狼在關鍵時刻由於手上還有挑戰權，可以讓裁判的誤判透過重播輔助判決的上帝視角，讓灰狼得到正義伸張。",
    "差點要丟掉重要球權的灰狼在關鍵時刻要到兩次罰球，把領先發拉開到保險的三分差，湖人最後一擊失手，灰狼終場以116：113險勝，在首輪前四戰打完後，取得3：1的聽牌領先優勢，距離第二輪只剩一場勝利。",
    "湖人首節先點燃戰火的不是三大持球核心，而是在無球端支援的八村塁，他包辦了湖人的前五分，但灰狼也不是Anthony Edwards先開頭，而是Julius Randle連得7分開場，兩隊似乎有共識的放慢節奏，主將再慢慢加溫進入戰局，湖人兩大球星LeBron James和Luka Dončić在第一節中段開始展現強大的個人能力，有高難度後仰三分球、有漂亮的切入上籃稍稍拉開領先，但灰狼人員輪替後也有替補球員能跳出來追趕，Dončić和Randle單節同樣進帳13分，湖人以略高一些的團隊命中率在首節先取領先，但灰狼在最後一分鐘打出6：0的小攻勢說明他們緊咬的氣勢。",
    "第二節灰狼先由「防守組」的Nickiel Alexander-Walker、Jaden McDaniels和Rudy Gobert展開攻勢，湖人則又由兩大球星主導攻勢，只是湖人第二節棄用中鋒的策略，灰狼總算找到破口，持球者強攻禁區或在攻擊禁區後再往外找投射機會的策略在第二節尾聲奏效，最後2分半灰狼以12：3的攻勢關門，半場結束反而取得3分領先。",
    "第三節湖人很快在LBJ、Dončić串聯攻勢的情況下，加上Austin Reaves終於在此戰開張，以14：0的攻勢一舉超前比數，雖然灰狼也很快回敬一波9：0追分，但有了第三持球點的甦醒，讓湖人單節進攻顯然更為順暢，八村塁也把握機會，單節拿下10分成了湖人再次拉開領先的關鍵，湖人單節0.591的命中率顯然優於灰狼僅0.381，也以單節36分的火力帶著10分領先進入末節。",
    "第四節初期雖有一分多鐘兩隊找不到手感的撞牆，但Edwards這時挺身而出，包辦灰狼單節前11分，靠一己之力就縮小落後差距，接著Edwards持續帶動全隊進攻，替補上場的Naz Reid和Donte DiVincenzo各自用三分球、「三分打」幫助灰狼快速累積分數，不到三分鐘內幫助灰狼以一波14：3的攻勢逆轉比數，湖人也並未就此投降，Reaves、Dorian Finney-Smith連兩記三分球再次超前，McDaniels在最後39.5秒的「三分打」幫助灰狼又取得1分領先。",
    "湖人關鍵時刻喊暫停後進攻，LBJ卻在發球就發生失誤，讓灰狼再有拖掉時間的機會，只是Edwards的持球切入禁區出現掉球狀況，原本裁判認定是Edwards自己滑倒丟掉球權，灰狼總教練Chris Finch此時請求挑戰判決，結果在重播輔助系統的「上帝視角」下，發現Edwards會掉球完全是因為LBJ的打手犯規，這個關鍵的挑戰讓真相大白，灰狼沒有丟掉球權，反而是得到罰球機會，Edwards兩罰俱中後領先三分，湖人在沒有暫停的情況下從後場帶球，但先是Dončić在被灰狼夾擊的情況下只能傳給LBJ，LBJ卻沒有挑戰Edwards的防守，快速把炸彈丟給Reaves，Reaves在槍響前的底線三分球出手落空，終場灰狼在驚濤駭浪中完成第四節的逆轉秀，保住兩場主場，也取得聽牌優勢。",
    "這個關鍵的挑戰判決，扭轉了湖人原本大為有利的最後一集場景，而本季NBA修改挑戰判決的規則，讓球隊在挑戰出界球的球權歸屬時，不會只能挑戰「誰將球碰出界」，而更能挑戰「球為何出界」，就是基於上季西區冠軍賽第二戰，當時是Jaden McDaniels因為被Kyrie Irving犯規才會使球出界，但當時的挑戰規則只能用重播確認是誰碰球出界，灰狼因此吃了虧，無法得到清白，而這次的事件就證明，儘管的確是Edwards在球出界前最後觸球，但這次出界是LBJ犯規所致，因此還了去年吃悶虧的灰狼公道，也是有趣但適得其所的插曲。",
    "第二節一度在爭球中被LBJ壓到腳的Edwards當下露出疼痛不已的表情，但他沒有退場，仍打滿整個下半場沒有休息，第四節單節飆進16分，全場43分、9籃板6助攻仍為致勝頭號功臣，上半場全力主攻的Randle雖下半場手感不佳，全場仍有25分的火力支援，第四節關鍵三分打的McDaniels也有16分、11籃板，湖人則以Dončić的38分最高，一洗前一戰因身體狀況不佳只得17分的小低潮，LBJ雖也有27分、12籃板、8助攻，但他下半場僅有5分，第四節打滿的情況下甚至一分未得，還發生一次要命的傳球失誤和犯規，八村塁得到23分，Reaves的17分全在下半場貢獻，湖人在調度緊縮的情況下，整個下半場全由上述四人和DFS打滿，最終卻是在第四節把原本的兩位數領先消耗殆盡，連續兩場都在第四節後半丟掉勝利。",
    "兩隊在第三戰過後，大致調度方式幾乎固定，湖人雖會用Jaxson Hayes先發，但上場時間都不超過十分鐘，大致就是以無中鋒的空間陣型主打，而灰狼也會適當收起Gobert，用較有長距離攻擊威脅的Reid主打禁區，甚至用Randle和McDaniels捍衛內線，只是今天湖人在下半場連Jarred Vanderbilt都棄用，只用五個人打滿的調度模式比較極端，在現在系列賽已經退無可退的情況下，是否會有其他招式值得關注。",
    "灰狼拿下第三勝後，已經是隊史三次和湖人的交手中拿下單一系列賽最多勝的紀錄，2003和2004兩度碰頭，灰狼都在有主場優勢的情況下從未「聽牌」，如今沒有主場優勢，卻能在連續保住第三、第四戰的主場後率先聽牌，隊史尋求首度在季後賽淘汰湖人，就看能否在接下來的戰局中搶下關門勝仗。兩隊接下來將休兵兩天，台灣時間星期四上午十點將回到Crypto.com球場進行第五戰。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "賽事戰報"
  ]
}