{
  "id": "119186",
  "title": "【NBA24-25:季後賽】少主Cade Cunningham穩還更穩，尼克不加把勁恐難收拾活塞",
  "date": "2025/04/30",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "紐約尼克",
    "底特律活塞",
    "東區季後賽",
    "Cade Cunningham",
    "Karl-Anthony Towns",
    "Jalen Brunson",
    "Josh Hart",
    "Ausar Thompson"
  ],
  "article-content": [
    "《NBA2024-25:141》睽違已久重返季後賽的活塞，雖在系列開打前不被看好，但如今是越打越起勁，經驗值也在比賽中逐漸成長，如今似乎已能和尼克平起平坐。第五戰重返麥迪遜花園廣場，在少主Cade Cunningham穩健攻防表現下，幫助活塞於膠著時刻突圍，拒絕當下就放暑假並延長戰線，大蘋果的調度緊縮且傷兵出現，也將為後續戰況帶來諸多不安定因素。",
    "經過兩場關鍵時刻的落敗後，活塞持續在系列當中學經驗，重返麥迪遜花園廣場，雖是背水一戰力圖延長戰線，但抗衡局勢可是依舊不減，仍讓尼克這邊難以脫身。首節雙方身體對抗就無比激烈，導致命中率都不甚理想，客隊這邊出現5次失誤，卻也不示弱還給對手6個，使得混亂成為12分鐘內的寫照，不過不少人都參與得分行列，活塞領跑而尼克緊追，後在Jalen Brunson罰球進籃下呈現1分差距。",
    "第二節兩邊依舊打得糾纏，互換領先與平手成家常便飯，你投進一顆我也來一記如同拳擊賽，Tobias Harris和Ausar Thompson領軍活塞上分，Karl-Anthony Towns則與OG Anunoby聯手推進火力，半場到點的分差沒有變化。一如先前活塞仍在第三節有所斬獲，Thompson與Cade Cunningham數度禁區連線並取16分，更一度掌握10分領先，所幸Brunson和Mikal Bridges急拉尾盤維持競爭力。",
    "落後3分進到第四節的尼克，在對手技術犯規後得到反超契機，可惜Cunningham的穩控節奏，就不讓落後騰於計分板；最後兩分鐘6分超前的活塞，進攻遭到KAT火鍋封阻，防守則被Bridges突破，不過Thompson夾縫求生存鞏固優勢，Dennis Schroder就算沒兩罰俱進，也把差距拉到兩個球權。Anunoby最後雖投入一顆高難度三分，但Cunningham把球罰進並用犯規戰術，時間耗光之際就由汽車城3分險勝延長戰線。",
    "不得不說活塞這學費是越繳越值得，每場比賽越打越穩之外，還在過程中逐漸修正缺失，甚至讓有經驗的尼克難翻身，這場勝利是破綻越來越少拿到的。決勝期雖仍發生一次失誤，險些造成落敗的風險，而最後兩個回合的處理，確實是其成長的證明，當然這是結果論沒錯，但光是能冷靜地面對混亂局勢，沒再發生過大差錯直接給對手機會，就有更多能延長戰線的可能性。",
    "Cade Cunningham如今是相當穩重，總計發生5次失誤4個犯規，但觀看比賽內容就會知道，他的攻防做得都相當合理；進攻除了自己切入找機會外，觀察隊友動位並即時分球，成功助長團隊的進攻效率，防守腳步有且不隨便下手，第四節幾個對位令人印象深刻，是出色預判持球者意圖。繳出24分8籃板8助攻2抄截1阻攻，連同掌控節奏的風範，確實有一家之主的風範，是越來越值得信任。",
    "相較系列一開始的支援不多，現在已有不少隊友加入得分行列，這場板凳就貢獻26分力壓尼克的19分，不停地衝搶與碰撞爭取，也換來不相上下的二波與快攻取分，就連禁區優劣勢都不分，雙方似乎進入抗衡階段。所以當Ausar Thompson跳出來展現存在感之際，便宛如添增一股大的力道給活塞，在掌握天時地利人和情況下，拿下這場重要的勝利。",
    "延續前述，尼克目前有越打越辛苦的趨勢，而且Jalen Brunson和Josh Hart此戰又有傷勢出現，讓調度本就非常緊縮的大蘋果，不安定風險是添增不少。細看比賽基本狀況差不多，進攻還是過於倚賴個人能力，高難度出手對比活塞是更多，雖說要被完全單防住不容易，但模式逐漸被抓透之際，就是看你什麼時候失常，可以說Tom Thibodeau賭注非常之大，有沒有辦法順利收官，現在有問號出現。",
    "此外不太能理解的是，對Cunningham防守沒下太多工夫，都讓他很輕鬆地拿球組織與進攻，就連半場前壓迫都沒有；用鋒線去對位是在身體與身高佔據優勢，但靈活度是真的比不上，急停、假晃、拋投與第二時間出手等，都有辦法能吃掉他們。Cunningham命中率是較不穩，但他還有罰球這武器能用，5場比賽下來場均都得20分，這數據供輸如果不打亂，那只會讓活塞地板向上提升。",
    "(本篇圖片來源：NBA官方網站、印第安納溜馬和密爾瓦基公鹿官網&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day10相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "category": [
    "球員焦點"
  ]
}