{
  "id": "119107",
  "title": "【NBA24-25:季後賽】裁判再次搶戲毀了活塞，KAT三分連發是搶活尼克險境",
  "date": "2025/04/28",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "紐約尼克",
    "底特律活塞",
    "東區季後賽",
    "裁判誤判",
    "Cade Cunningham",
    "Karl-Anthony Towns",
    "Jalen Brunson",
    "Tim Hardaway Jr."
  ],
  "article-content": [
    "《NBA2024-25:136》白熱化的季後賽戰局，讓活塞與尼克競爭持續升級，短小差距間的比拚，就看球星與關鍵時刻發揮如何，不過近兩戰裁判搶了風采，讓奧本山皇宮有些憤恨不平。終場前11秒處於1分落後的活塞，於Cade Cunningham執行ATO未果後搶到籃板，再由Tim Hardaway Jr.執行最後一擊，沒想到Josh Hart過大身體接觸，是賽後才被裁判組認定為誤判，尼克率先取得聽牌並有望於下場晉級有成。",
    "系列前三戰過去後，尼克目前取得2：1領先，造訪奧本山皇宮的第四戰，雙方同樣是激鬥到最後才分勝負，只是裁判的再次意外搶戲，活塞真的苦不堪言，險境遠比想像更大。開場客隊就把速度打起來，Jalen Brunson和Karl-Anthony Towns前後夾擊貢獻14分，同時不讓Cade Cunningham輕易接球並組織團隊，更使得活塞單節出現6次失誤，成功換來29：19的10分領先。",
    "第二節尼克外線降溫，11投僅1中是一點辦法都沒有，僅靠罰球線上維持得分進帳，而活塞也沒好到哪裡去，進攻受阻也不算少，所幸Tobias Harris和Tim Hardaway Jr.提上量能，半場結束還能縮短3分差距。防守強度開始提升的雙方，在持球推進有不少接觸，加上場邊球迷鼓噪，火藥味也隨之而起，客隊靠零星外圍火力苦撐，也抵擋不住Cunningham帶來的極大壓力，聯手Malik Beasley合取18分並要到領先。",
    "不過同樣的當機情況活塞不陌生，前場三人都無法帶來輸出，讓後場得面對極大困境，雖說整體表現還不差，但對比尼克是有些跟不上。Brunson挺身一人豪取15分不說，KAT站位是越投越遠，連同Mikal Bridges的兩度外線破網，分數扶搖直上逼近活塞；最後11秒處於1分落後的主隊，暫停過後準備執行ATO，Cunningham切入投籃不進，Hardaway搶到進攻籃板向外彈的出手未進，是讓尼克帶走勝利並取得聽牌。",
    "然而引發活塞全隊與球迷不滿的是，Josh Hart在最後一擊時的身體接觸過當，最後並沒有遭到哨音懲罰，加上挑戰已經用完之際，汽車城是一點辦法都沒有，只能尊重裁判當下判決。NBA裁判組長David Guthrie賽後承認，這的確是個漏吹無誤，重新檢視畫面過後，Hart已超越尺度且該給予犯規；若當下判決正確，能拿到3罰的Hardaway，每1罰將會帶給戰局全新結果。",
    "雖這是個事後論，你無法確定Tim Hardaway Jr.得到罰球後，將會是3罰都不進輸球，還是1罰進拖入延長賽，亦或2罰以上破網贏得比賽勝利，但裁判的明顯誤判，是直接葬送活塞的勝利希望。然而使其更無法接受的可能是，連兩戰關鍵時刻都有裁判影響因素，第三戰剩餘5.8秒時，Jalen Brunson疑似發生回場違例並未吹判，加上技術台按錶烏龍且做出奇妙判定，讓主隊輸球不是那麼服氣。",
    "尼克今日發揮仍不是那麼出色，要不是Karl-Anthony Towns的三分雨解圍，恐怕連最後跟對手叫板的機會都沒有，人位於30ft左右且前面還站不只一人，但還是能把球投進，除了是能力以外，手感也確實相當不錯。Jalen Brunson表現自然無需多言，還是如此的罩且有能力突破，整場繳出32分5籃板11助攻，還僅出現2次失誤而已，完美撐起球隊的進攻大旗，只是系列以來腳不斷有傷勢出現，會不會帶來影響很難說。",
    "必須得說這組合相較其他對戰，變化性並沒有那麼多，基本就看球星的狀態為何說話，尼克同樣繼續操先發，卻也持續倚重Brunson和KAT的發揮，活塞就是Cade Cunningham與鐵桶陣成效，籃板鞏固得更好卻是失誤頻傳，讓比賽在五五波前進之餘，比分也是相當拉扯難料。不過無論如何，都先希望裁判還是好好吹判，將公平競技還給球員們決定，不然造成的遺憾可要長時間才能彌補。",
    "回到比賽來說，活塞要贏球就需斷下雙星的其中一人，防堵KAT是較好選擇，其實這場將其推到外線且皆有佈防，無奈就是被投進踩住煞車，不然一騎絕塵如第二戰不無可能。尼克可以維持本色發揮，但可能需要更多人投入戰局，不然度過首輪的困難度已降低沒錯，但準決賽之後的路途，可用之兵與支援偏少情況下，是很難更強對手衝擊力的。",
    "(本篇影圖片來源：NBA官方網站、底特律活塞及紐約尼克官網&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day8相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "category": [
    "賽事戰報"
  ]
}