{
  "id": "119170",
  "title": "《尚未了結的恩怨情仇》—灰熊雷霆系列賽後談",
  "date": "2025/04/30",
  "topic": "專題",
  "author_name": "Grindcity",
  "tags": [
    "季後賽",
    "灰熊",
    "雷霆",
    "Thunder",
    "Grizzlies",
    "Ja Morant"
  ],
  "article-content": [
    "隨著灰熊於首輪遭受淘汰，球隊於近日舉辦了Exit Interview。而少主Ja Morant談到倘若他沒有受傷，系列賽將會扳平為2比2，雖然過往Morant的自信喊話不被外界接受，但這次他也許並非空口無憑，這個系列賽的確該有一輪更精彩的對決…",
    "本系列賽的首兩戰，雷霆可謂是全面壓制灰熊，在G1的51分大勝不但創下季後賽首戰的最大分差，G2再贏19分、首兩戰共勝70分的紀錄，也是自1986年後的新高，巨大的分差彷彿是向灰熊宣告雙方的實力差距。",
    "灰熊最乏力的地方無疑是進攻端，消極的三分火力無法懲罰雷霆的外圍防線，且禁區內亦有被Isaiah Hartenstein棄守的Zach Edey，導致免責區的空間擁擠，讓Ja Morant的擋拆進攻和Jaren Jackson Jr的錯位單打難度倍增。兩大進攻主導點難以穩定輸出，接應端的Santi Aldama和Luke Kennard皆受新體系剝削球權的影響，失去從旁支援的功效。灰熊首兩戰場均只能攻下89.5分，無法得分及頻頻失誤還被轉化成大量的防守反擊，讓灰熊更難作出防守佈陣。",
    "即使SGA狀態不佳，首兩戰一共只有42投14中 (33.3%FG)，但灰熊仍無法阻止雷霆切傳體系下的多點開花，且Aldama惡劣的防守態度被雷霆多加利用，Edey的護框影響力亦被Hartenstein的高位策應和拋投牽制住，加上Jaylen Wells和Brandon Clarke的賽季報銷，Marvin Bagley III首戰的換防只是曇花一現等，灰熊的防守局限性遠比想像中的大。",
    "正當大家都以為灰熊再也無力回天、系列賽已經分出勝負時，球隊卻煥然一新地出現在曼斐斯主場。",
    "從G3起 灰熊就對雷霆的團隊防守作出回應，率先透過Scotty Pippen Jr的三分雨，牽制第一線想抄球的協防者，而Jaren Jackson Jr在禁區的短觸球得分，同樣把二線埋伏的人凍結在原地。雖然雷霆還是能把免責區收緊，但對於前兩戰要頂住兩人出手的Ja Morant來說，能創造出單挑防守者的機會，就足夠他帶動起整個進攻了。",
    "無論是Lu Dort、Alex Caruso、甚至Jalen Williams都無法在空戰中對Morant的放籃造成干擾，上半場Morant送出15分5助攻及0失誤 (55%FG)，灰熊一度領先29分，與前兩戰的局勢完全相反，可惜雙方始料未及的事故，讓灰熊重新陷入絕境。",
    "在G3失去Morant後的下半場，讓灰熊的進攻需突發性大改，上半場奏效的進攻模式一筆抹掉，灰熊無法靠靜態天賦不足的Desmond Bane創造進攻，面對雷霆的全場壓迫，灰熊甚至連運球過半場都有困難。在上半場Morant倒下前，灰熊全隊僅有1次失誤，而終場時這個數字則變成16。",
    "此外，再次失去短觸球得分機會的JJJ，也讓Caruso能從運球就開始嘗試抄球，雷霆亦能傾注更多的防守資源在JJJ身上，後方佈置兩名防守者局限進攻路線，造就Caruso打出極其出色的防守影響力，上半場狂砍77分的灰熊在下半場只取得31分，讓雷霆完成29分的逆轉。",
    "雖然在經過一天的調整後，灰熊在G4亦能抓住雷霆外圍的移位，由Santi Aldama挹注三分嘗試延續優勢。但缺乏持球創造點終究是致命傷害，Bane在G3和G4只能繳出29%命中率，10個失誤甚至比9個助攻更多，而灰熊全場亦再次交出21個失誤，即使眾將的執行力提高亦無法彌補Morant的存在。",
    "不過灰熊在G4仍只以2分落敗，則是防守端的調整有功。灰熊以向罰球線切入為啟動條件，把兩側防守者拉上一格施加壓力，讓SGA和JDub誤以為有切傳的機會，多次埋伏成功製造失誤。且包括Zach Edey在內，努力地執行防守輪轉和撲防，也有多次干擾三分空檔的優良回報，雷霆僅投出20%的三分命中率絕非偶然，這也剛好反制了他們的進攻體系。",
    "此外，Edey在主場甦醒的護框影響力也助灰熊一臂之力，鞏固籃板並促成更多的防守反擊，甚至因此把雷霆的進攻節奏迫急，讓自身與灰熊的防守相輔相成，灰熊也不再被放大後衛群過擋和中鋒沉退所交織出的弱點。",
    "雖然這也為SGA提供了更多的中距離出手機會，但灰熊「模糊不清」的防線，其實也數次讓SGA作出誇張的誤判，這種主動出擊的防守無疑正是灰熊所追求的最佳解答。",
    "但當然 缺乏POA、二線身材不足、中鋒無法換防的問題仍困擾著灰熊，也是G3和G4在關鍵時刻始終穩不下來的其一主因。就陣容的完整度、穩定性、多變性等，雷霆仍是有著明顯的優勢，這個系列賽越打得後，這些元素就更顯價值，相信雷霆贏下系列賽的機率仍是相當高。",
    "只不過當灰熊在攻守兩端都找出有效的對策，且雷霆也無法在G4就迅速找出解答時，灰熊確實有絕佳的機會把局勢扳平至2比2平局，尤其是這兩戰的惜敗都是源於進攻端的阻攔，而能夠拯救現況的正是只能在板凳觀望的Ja Morant。",
    "無論如何，現實中灰熊最終仍是被4比0橫掃出局，灰熊也不該沉迷在既定事實上，好好尋求進步的路徑才是當務之急。",
    "至於Ja Morant所說「我已經看穿了他們」的言論，是有所根據還是倔強，無論未來是灰熊復仇成功、還是雷霆讓眾人心服口服，皆會為這組對決增添更多的色彩。",
    ".",
    "------",
    "------"
  ],
  "category": [
    "賽事戰報"
  ]
}