{
  "id": "119176",
  "title": "NBA》「莫神仙」隻手遮天  Jamal Murray飆分搶「天王山」勝利聽牌",
  "date": "2025/04/30",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "丹佛金塊",
    "洛杉磯快艇",
    "Russellwestbrook",
    "Kawhileonard",
    "Aarongordon",
    "Jamesharden",
    "JamalMurray",
    "IvicaZubac",
    "NikolaJokic",
    "2025NBA季後賽"
  ],
  "article-content": [
    "Nikola Jokić到底要繳出怎樣的數據才能贏球？首輪第二和第三戰，他都拿下「大三元」，但金塊在第二戰不敵Kawhi Leonard的隻手遮天，第三戰則在快艇團隊火力放送下慘敗，第四戰場Jokić數據提升至36分、21籃板、8助攻，金塊才險勝快艇，似乎Jokić的數據已經不像以往是他輕鬆打代表金塊團隊發揮、他飆分代表金塊需要他救場的原則，而是他要用誇張數據才有一點險勝可能，如果他數據不亮眼金塊就相當危險。",
    "但幸好在系列賽2：2平手、今天關鍵的第五戰，Jokić真的是「輕鬆打」，即使Jokić命中率低迷，但Jamal Murray宛如第二戰的Leonard那樣「天神下凡」，在Murray全場不間斷的火力瘋狂轟炸下，金塊以131：115擊敗快艇，搶下重要的「天王山之戰」，也拿下聽牌勝。",
    "在系列賽前四戰，雖然戰局是2：2，但金塊贏的兩場都只贏2分，首戰金塊在大半場比賽都落後的情況下要延長加班才能贏，第四戰則是在第四節七分鐘內花完17分領先，最後靠Aaron Gordon那極限到不能再更極限的壓哨灌籃才險勝，加上第三戰快艇痛宰金塊34分，看起來前四場打完實質上佔優勢的是快艇。比起金塊似乎要各個主力都穩定輸出才能贏球，快艇彷彿團隊人人都能突襲，只要Leonard可以天神降臨、或者James Harden能一球在手樂趣無窮就足以扳倒金塊。",
    "第四戰金塊雖然靠Gordon的驚天一扣贏球，但在Russell Westbrook沒打的情況下，替補貢獻極為貧弱仍是一大問題，極為依賴先發五人，上一場金塊替補僅有4分進帳，讓Jokić必須要全力飆數據才能辛苦獲勝，反觀今天一開賽金塊不只是上一戰的致勝功臣Gordon立即進入狀態，上一場表現不佳的Murray也早早上緊發條，開賽四分鐘金塊就得到15分，其中Murray和Gordon包辦12分，另外三分則是首戰和第三戰也極為低迷的Michael Porter Jr.投進三分球，這幾個時常被檢討不夠穩定的金塊輪替主力，在一開賽就撐起金塊，甚至Westbrook和Peyton Watson首節替補上場也各自能進球，兩人首節得到7分已經超過上一場替補貢獻的分數，金塊就在副手群通力合作下，首節已經領先12分。",
    "第二節率先開火的是Westbrook，在快艇依然選擇放投的情況下，他很爭氣的砍進一顆中距離、兩記三分球，幫助金塊在Jokić休息的時候仍能保持領先，反而是Jokić回到場上、但Murray休息的時候，快艇一度追至只差6分，是Jokić先在三分線外要到犯規三罰俱中，接著Murray回到場上、連續兩度和Jokić合作下各進一顆三分球才再度拉開比數，上半場金塊領先8分，而最大關鍵是Murray和Westbrook合力攻下35分。",
    "第三節Murray和Gordon持續進帳分數，特別是Murray彷彿已進入無雙境界，快艇的防守對他已起不了作用，且只要快艇稍有追趕的樣子，Murray或Gordon就會挺身而出阻擋快艇反攻，第四節則是MPJ、Muuray、Westbrook的火力，讓金塊把領先再拉開到20分以上，固然快艇一度用一波17：4的攻勢追近至個位數分差，又是Murray和Gordon跳了出來，Gordon先強攻籃下，Murray一個高難度後仰跳投，再助攻給Gordon投進三分球，在比賽剩2分45秒時又拉開17分領先，比賽也就此成定局，快艇的暫停不是為了部署反攻，而是把主力全換下場，終場金塊以16分之差力退快艇。",
    "Jokić今天13次出手只進4球，追平他生涯在季後賽的最低進球數，命中率僅0.308則是生涯季後賽次低，雖仍以13分、10籃板、12助攻完成本系列第三次、生涯季後賽第21次大三元，但表現絕對稱不上好，金塊今天的英雄絕對是砍進8記三分球、轟下43分的Murray，三分球進球數、單場得分也都寫下生涯季後賽次佳，多次高難度的跳投無視快艇防守，Gordon也進帳23分，Westbrook從板凳貢獻21分的火力，兩人合計命中率0.576，MPJ、Christian Braun也都有兩位數得分，金塊團動命中率0.558、三分球投33中17，以高水準的投射拿下勝仗。",
    "快艇雖也有6人得分兩位數，但外線手感不如金塊，Ivica Zubac得到27分最高，Leonard的20分、11籃板雖也不差、但不到可以影響勝負的程度，最大關鍵還是Harden今天投9只中3，僅有11分、8籃板進帳，在場上看來也意興闌珊，完全沒辦法支援，這也讓人想起去年首輪面對獨行俠時，Harden在第五、六戰總計28次出手只進7球，23年他還在七六人時第二輪雖和塞爾提克激戰七場，但Harden在第五至第七戰命中率也只有0.314，如今又在關鍵的第五戰表現低迷，不免讓人再次質疑他的大賽重要戰役。",
    "金塊和快艇曾在季後賽有過兩次交手，第一次在2006年，快艇以4勝1敗力退金塊闖進第二輪，第二次則是2020年在泡泡園區內，快艇先取得3：1領先後卻被金塊連拿三勝逆轉，當時就是Murray連續兩輪在季後賽揚名立萬，包括第七戰飆進40分的關門表現。",
    "NBA歷史上在七戰四勝制打成2：2平手後，贏得第五戰的球隊有超過八成的機率能贏得系列賽，但最近幾年也不乏反例，光是上季就有兩個例子，其一是東區第二輪尼克在第五戰擊敗溜馬聽牌後卻連吞兩敗遭到逆轉，另一個例子就是金塊自己，他們去年第二輪先在Jokić的精彩表現力退灰狼搶下聽牌優勢後，卻連兩戰被灰狼封鎖，最終反而將西區冠軍賽門票讓給灰狼。",
    "即使去年就有反例，只能說鼓勵落後方不要就此放棄，歷史數據還是很站在搶下「天王山之戰」勝利的一方，而金塊在歷經季末換帥風波、系列賽前四戰也苦戰的情況下，至少先搶下聽牌優勢，努力朝第二輪邁進，至少維持球隊本季競爭的氣勢。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "球隊分析"
  ]
}