{
  "id": "119242",
  "title": "【NBA24-25:季後賽】火箭雙塔鎮壓灣區主場，勇士有辦法突破圍困找回晉級希望嗎？",
  "date": "2025/05/03",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "休士頓火箭",
    "金州勇士",
    "西區季後賽",
    "Draymond Green",
    "Stephen Curry",
    "Steven Adams",
    "Jimmy Butler",
    "Fred VanVleet",
    "Alperen Sengun"
  ],
  "article-content": [
    "《NBA2024-25:145》火箭與勇士的季後賽首輪對抗，第六戰發展並不如後者所想的順利，整場幾乎沒什麼領先不說，還打到有種一籌莫展的味道；火箭雙塔除了穩拿禁區優勢外，更沒讓對手的戰術奏效，在透過防守製造亂流後，穩穩鞏固領先並收下勝利。晉級名額將透過生死戰決定的雙方，各自掌握住那些優劣勢，能做好什麼來靠近勝利，以下一同來分析。",
    "NBA季後賽首輪進入尾聲，上場大量保留主力體能的勇士，期盼能回到主場將系列收拾，而信心滿滿的火箭，可不打算就此了結放暑假，高強度的肉搏比拚是再次上演。開場客隊就打出氣勢，Alperen Sengun不斷強打禁區得手並拉開6分領先，Jimmy Butler則和Stephen Curry聯手合取11分率勇士追分，不過Fred VanVleet外線開砲助隊穩住局勢，後以4分優勢結束首節。",
    "Draymond Green開始沒多久就吞下一級惡意犯規，似乎也預告這場對抗將更為激烈，第二節雙方犯規都不少，也頻頻來到罰球線取分，但勇士單節過多的5次失誤，即便回防速度有也擋不下對手。火箭的多點開花與Curry的一枝獨秀成鮮明對比，8名球員有得分紀錄連同高壓防守，讓主隊打得綁手綁腳且找不到節奏，也葬送了曾經追平的時刻，半場是5分落後給對手。",
    "以雙塔作為下半場主軸的火箭，逐漸在禁區跟罰球線收取紅利，而回穩的命中率也沒給他們失望並帶來33分入袋，不過勇士外線支援到來，由Curry和Brandin Podziemski領軍破網，單節團隊飆進7顆，再迎頭趕上分數，後在前者罰球進籃後，差距回到只剩2分。第三節就砍下10分的VanVleet，決勝節開錶是再有表現，連同Jalen Green的補籃打出6：0攻勢，迫使對手直接喊暫停。",
    "陷落的油漆區讓勇士落後被逐漸擴大，再次祭出駭客戰術換時間的他們，外線手感是不給面子，更不用說火箭就死死地貼著Curry，就算擋拆過來兩人也都要看著。結果單節就僅他一人投進1顆三分，Steven Adams就算不擅長罰球，也成功於10球拿下6分，還用灌籃為客隊添加保險，在差距將要來到20分之際，勇士也放棄追擊並將勝利讓給對手，火箭終場就以115：107取得連勝，後天將回到休士頓一決生死。",
    "(上述影圖片來源：NBA官方網站、金州勇士和休士頓火箭官網&X、緯來體育台Youtube)",
    "勇士目前是一個頭兩個大，這場比賽不僅從頭到尾沒什麼領先過，甚至連打出優勢的時刻都不算有，就這麼被火箭壓著打且上身體，似乎除了Jimmy Butler能得到點東西外，就連Stephen Curry都打得非常辛苦。先不說被針對這檔事，勇士是連能抗衡的方法都沒有，駭客戰術一出可謂死馬當活馬醫，但不巧的是火箭這兩戰於此表現都還行。",
    "火箭如今的進攻核心十分明確，就是Fred VanVleet和Alperen Sengun，第五戰就這樣打、第六戰也如法炮製，就算Draymond Green守後者相當出色，當再放Steven Adams組雙塔時，勇士可就一點辦法都沒有。兩人除了能鞏固籃板、護框及打高低位外，同時給了Sengun出手保險而能盡量拋與投，關鍵在Adams有經驗地處理Show及包夾，數次讓勇士失誤並轉換成快攻取分。",
    "團隊籃板數字雖差距不大，但勇士多半拿到的是長籃板，而非Dunk Spot附近的落球，意即火箭制空權掌握更好，進攻籃板轉換分數也更輕易，總計19分的二波與42分來自禁區便是證明。而勇士的16次失誤被對手兌換成24分的分數進帳，即便回防速度做得並不差，也都是非常致命的存在，假設第七戰吹判尺度對身體碰撞仍較寬鬆的話，恐怕會是件相當吃虧的事，得要有應對之道才行。",
    "火箭就不多做討論，畢竟有找到方法取勝，要做大改變機率不高，若想完成逆轉搶進準決賽，專注「罰球」是重中之重。勇士目前受到限制很大，而突破低氣壓的關鍵，恐怕不會是三分能投開，是防守要能對抗；今天先發換了兩防守組球員，但實際成效不顯著，依舊讓VanVleet能輕鬆拿到球，而他和Sengun的擋拆很難應對，因為不可換人卻又容易被擋掉，後有Hard Hedge出去，但強度又不太夠，設定方面不夠明確。",
    "如今對勇士不利的是，賽季幾乎不太用區域或Box-1，其實就現在情況，Box主攻VanVleet正是時候。火箭就是如此對Curry並設立口袋陷阱，就不給輕鬆投籃並迫使傳球，寧可讓其他人投去賭命中率，防止任何一波流的出現可能；勇士要是能這樣做，那對投射點不多的火箭來說，不為是個能降低進攻效率的方法，重點是不要讓他們打身體球，不然除了Green之外，幾乎都有被打點的空間。",
    "此外是將人佈守在禁區附近，還有能保護籃板的空間，仔細觀察火箭站位會發現，多半有籃板出現時，至少3人會站在油漆區內或線附近爭取。然後勇士需加快傳導速度，這兩戰都被侷限到打得太慢，Butler持球節奏是穩沒錯，但會給火箭很多反應時間，而且都是有情蒐來打的，肯定會對戰術跑位有研究跟預備，常見的短擋拆、弱側堆積與後門等可能要有變化，然後去挑戰雙塔腳步偏慢的弱點。",
    "整個系列下來，火箭出手空檔雖都不是很大，甚至傳導尋獲做得也不算好，但只要他們果敢而為，其實命中率不如想像中的差，就狀態到位了做什麼都對的感覺。勇士組織經驗自然較好，球的流導也更流暢且合理，但激烈身體對抗與不斷面對的熟悉，會發現被對位下的投射比例逐漸增加，得分困難度的上升是越打越辛苦的主因。生死戰照理勇士會有經驗優勢，就看怎麼破壞對手節奏，火箭的主場氣焰能否發揮，則是決定比賽走向的重要關鍵。",
    "(上述圖片來源：NBA官方網站、金州勇士和休士頓火箭官網&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day13相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "category": [
    "賽事戰報"
  ]
}