{
  "id": "119285",
  "title": "關鍵時刻神隱！盤點 James Harden 生涯4次搶七失利",
  "date": "2025/05/05",
  "topic": "專題",
  "author_name": "阿准",
  "tags": [
    "季後賽",
    "失常",
    "搶七",
    "關鍵時刻",
    "James Harden"
  ],
  "article-content": [
    "快艇與金塊的系列賽結束，最後是金塊以120比101晉級下一輪。這場事關晉級的比賽，兩隊的分差竟一度差到30分。應該沒人想到，首輪這對被認為最精彩的對局，最後最驚險的搶七，居然是以這樣的方式收尾。",
    "James Harden 用這樣的方式告訴大家，在搶七這種關鍵時刻，他絕對不會讓人失望。",
    "我的意思是，不會讓對手失望。",
    "這場比賽，他雖傳出13次助攻，但也僅得7分，進攻端大失常。這樣的表現，彷彿是 Harden 季後賽生涯中關鍵時刻的縮影。",
    "從休士頓火箭到布魯克林籃網，再到費城76人，如今來到洛杉磯快艇，Harden一次次在例行賽和季後賽前段展現統治力，但當比賽進入決定命運的終極舞台，他的表現卻很常讓人失望。",
    "Harden的職業生涯輝煌無比：三次得分王、一次MVP、十一次全明星，無數次帶領球隊殺入季後賽。",
    "然而，這四次搶七戰的失利，卻像一道無法癒合的傷疤，深深烙印在他的傳奇故事中。",
    "2017-18賽季的休士頓火箭以65勝17負的戰績傲視群雄，季初 Harden 與 Chris Paul 的雙核一度不被外界看好，但他們卻將總教練 Mike D'Antoni 的跑轟打出西區第一的戰績，Harden 更以場均30.4分、8.8助攻奪下個人首座MVP。",
    "季後賽前兩輪，火箭輕鬆擊敗灰狼與爵士，來到西區決賽，對上如日中天的勇士。",
    "當年的勇士被人稱為「宇宙勇」，擁有 Stephen Curry、Kevin Durant、Klay Thompson 一票全明星等級的陣容，上個賽季就已經拿下一座冠軍的他們，看起來對連霸也是志在必得。",
    "如果論誰可以阻止這瘋狂的海嘯部隊，那可能也只有火箭了。",
    "因此，這輪系列賽被視為總冠軍預演。火箭在前六場表現頑強，特別是 G5，Harden 砍下19分，幫助球隊在主場以98-94險勝，取得3-2領先。然而，Paul 在G5 末段的腿筋受傷，讓火箭在G6和G7面臨巨大挑戰。",
    "球迷期待 Harden 能獨自扛起球隊，阻擋勇士建立王朝，但最終火箭連輸兩場，看著勇士連霸成功。",
    "2018年5月28日，西區決賽G7，火箭主場迎戰勇士，火箭以92比101輸球。 Harden 出戰44分鐘，得到32分、6籃板、6助攻，帳面數據看起來不錯，但細看比賽，Harden 的表現充滿掙扎。",
    "上半場，Harden 貢獻18分，幫助火箭保持競爭力。然而，下半場他的體能明顯下滑，進攻選擇變得單調，過多三分出手（火箭全隊三分球44投7中，連續27次不中創紀錄）讓進攻陷入停滯，最終種下敗因。",
    "賽後，大家都聚焦在 Harden 下半場的疲態以及全場13投2中，僅15%的三分命中率。",
    "這場失利讓火箭錯失總決賽機會，也為Harden的關鍵比賽表現蒙上陰影。球迷開始質疑：這位例行賽的進攻機器，似乎無法在關鍵時刻扛起球隊。",
    "2020-21賽季，Harden 從火箭被交易到布魯克林籃網，與 Kevin Durant 和 Kyrie Irving 組成「三巨頭」。",
    "這支籃網被視為總冠軍最大熱門，例行賽以48勝24負排名東區第二。",
    "有著 Durant 和 Irving 兩名超級進攻機器，Harden 不太需要扛那麼多的得分火力，可以專注地在串連進攻，場均24.6分、10.9助攻，展現出更全面的組織能力。",
    "季後賽首輪，籃網4-1輕鬆擊敗塞爾提克，Harden 在收官的G5砍下34分，狀態火熱，在次輪遇上公鹿，前兩戰打完也取得2-0的領先優勢。",
    "然而，Irving 在G4扭傷腳踝，Harden 也在G1初段因腿筋傷勢退場，球隊戰力大打折扣。Harden 在G5強行復出，但移動能力受限。系列賽戰至3-3，G7成為決定命運的關鍵戰。籃網球迷期待 Harden 能挺身而出，帶領傷兵滿營的球隊創造奇蹟。",
    "2021年6月19日，東區次輪第七戰，籃網在主場迎戰公鹿。這場比賽一路激戰到延長賽，最終籃網吞下敗仗。Durant 在正規時間最後一擊原本看似是致勝三分，卻因為踩線僅算兩分，成為比賽的轉捩點。許多人事後認為，若不是他腳太長，籃網本應拿下這場勝利。",
    "Harden出戰53分鐘，得到22分、9籃板、9助攻，帳面數據看起來同樣很漂亮。但是，他的進攻效率極低，命中率29.4%，三分12投2中，命中率僅16%，幾乎靠罰球支撐得分。",
    "受腿筋傷勢影響，Harden 的爆發力和切入能力大幅下降，整場比賽過於依賴外線出手。第四節和延長賽，公鹿針對 Harden 的持球採取包夾，他無法有效破解防守，進攻火力被 Giannis Antetokounmpo 和公鹿的防守體系壓制。",
    "最終，籃網以111-115惜敗，Harden 的低效表現再次讓球迷失望，也看著公鹿最後問鼎冠軍。",
    "這兩次搶七，都是輸給後來的冠軍球隊，或許可以說，如果 Harden 能在這樣的比賽中打出表現，那很有可能替自己搶下一座冠軍。",
    "2022-23賽季，Harden效力費城76人，與 Joel Embiid 組成聯盟最具威脅的內外線組合。76人在例行賽以54勝28負排名東區第三，Harden場均21分、10.7助攻，徹底轉變為後場組織核心。",
    "季後賽首輪，76人4-0橫掃籃網，Harden 場均17.3分、8.8助攻。次輪面對塞爾蒂克，Harden 在G1和G4分別砍下45分和42分，幫助球隊取的關鍵的勝利，最終雙方戰成3-3平手，要進入搶七的驟死戰。",
    "此時，外界開始相信：或許 Harden 不一樣了。畢竟他已 34 歲，體能漸趨下滑，但經驗更為成熟。為了追逐冠軍，他看起來已做好全力以赴的準備。G4 力挽狂瀾、幫助球隊克服 1-2 的落後，也讓人感受到他有打關鍵戰的能力。或許，這次他終於能擺脫關鍵時刻總是失常的魔咒，在 G7 一戰證明自己。",
    "然而，命運再次與 Harden 開了玩笑。",
    "2023年5月14日，東區次輪G7，76人客場挑戰塞爾提克。Harden 出戰40分鐘，僅得9分（3-11投籃，27.3%），三分球5投1中（20%），罰球2中2，另有6籃板、7助攻和5次失誤，正負值高達-30。",
    "這場比賽，堪稱是 Harden 職業生涯最糟糕的搶七表現。",
    "整場比賽，Harden 被塞爾提克的防守策略完全鎖死。Marcus Smart 和 Jaylen Brown 輪番施壓，迫使Harden陷入單打低效和傳球失誤的泥沼。",
    "這讓76人全隊進攻崩盤，終場以88-112慘敗，Harden 的隱形表現成為賽後熱議焦點。",
    "本季開季之初，外界對快艇的期待並不高。Paul George 離隊、Kawhi Leonard 傷勢未癒，所有重擔幾乎全壓在 36 歲的 James Harden 身上。許多人認為，這支快艇大概只是一支勉強爭取附加賽席次的球隊。",
    "然而，在 Harden 的帶領下，快艇打出 50 勝 32 負、排名西區第五的佳績。他也上演回春之作，場均攻下 22.8 分與 8.7 助攻，睽違兩年再度入選全明星。",
    "此時的 Harden 已然轉型。他不僅以組織能力串聯全隊，甚至過去常被批評的防守，也開始拿出態度。他的成熟打法讓不少人相信：或許，這次他真的準備為冠軍改變自我。快艇也因而成為西區的潛在黑馬，外界開始期待這支陣容能在季後賽掀起波瀾。",
    "季後賽首輪，快艇面對衛冕軍丹佛金塊，由 Nikola Jokić 與 Jamal Murray 領軍，實力深不可測。當系列賽陷入 2-3 落後、再敗就得打包回家時，Harden 再次挺身而出，拿下全場最高的 28 分，率隊扳平戰局。",
    "此刻，筆者又燃起希望——或許 Harden 真有可能在職業生涯的暮年，打出亮眼表現洗刷污名，帶領快艇突破重圍、挺進次輪。",
    "不得不說， Harden 的表現，每次都會讓我覺得，他這次絕對不會再這麼幹，但是下次他又這麼幹了。",
    "2025年5月3日，就是開頭說的那場比賽。Harden 的進攻完全被金塊的防守體系壓制，雖然13次助攻顯示他在組織端的努力，但作為球隊進攻核心之一，他的7分無疑是災難級表現。",
    "回顧這四次的搶七大戰，都有著驚人相似的劇本：高期待、低效率、關鍵時刻隱形。",
    "但為什麼會這樣呢？我自己覺得可以從身體與心理來解釋。",
    "1.體能問題",
    "Harden 的打法高度依賴持球單打、造犯規和三分球，這在例行賽或系列賽前幾場尚能發揮威力。然而搶七戰，對手防守更專注，裁判對犯規的吹罰也更嚴格。Harden 的體能往往在下半場耗盡，導致進攻效率下滑。",
    "像是2018年對勇士的G7，Harden雖然第一節就高效砍下14分，但後續明顯越來越吃力，從第二節開始就沒再投進三分球，最後13投2中，體能下滑導致進攻選擇單調。",
    "這種體能問題在 Harden 年齡增長後更為明顯。36歲的他，面對金塊年輕且充滿活力的防守陣容，顯得力不從心。",
    "2.心理壓力",
    "搶七戰的高壓環境對任何球星都是考驗，但Harden似乎特別難以應對這種壓力。",
    "他的三分出手總是在季後賽的關鍵時刻命中率驟降。這四次搶七，他的三分球合計34投僅6中（17.6%），遠低於生涯季後賽平均水準（34%），或許可以解釋成高張的比賽壓力影響了他的表現。",
    "但每到這時候，他的另一個反應，卻會導致一切雪上加霜。",
    "「他明明就能做到這些事，但他就是不願意去做。」",
    "這是前火箭總教練 Kevin McHale 對 Harden 心態的評論。他曾指出，自己執教 Harden 時，有一次快攻時 Harden 乾脆不跑，讓一次多打少的機會白白流失，也點出了 Harden 長期被詬病的防守問題，甚至被戲稱為「監視器」。",
    "其實 Harden 並非沒能力防守，畢竟在雷霆時期他還能稱職完成防守任務，但是他選擇不去做，這就成了更令人失望的地方。",
    "心理學上有一個名詞叫「自我妨礙」，指的是人們為了避免被認為能力不足，會在重要時刻刻意不全力以赴，以製造「我只是沒認真」的藉口。",
    "這是一種潛意識的防衛機制，我覺得可以用來解釋 Harden 的行為，當比賽比分被拉開時，他就會開始在攻防兩端出現消極、不投入的態度，這點也能為自己的低迷找到開脫的藉口。",
    "這點也多次出現在關鍵比賽中，每當比分開始被拉開，Harden 就會開始在攻防兩端出現消極的態度。",
    "而季後賽，拼的往往就是那一口氣、一股血性。也就是他與之前雷霆的隊友 Russell Westbrook 的差異，而這個差異造就了當這次他們成為對手後，數據上的截然不同。",
    "看著 Harden 一次次在例行賽大放異彩，卻又在關鍵戰役中跌倒，令人不禁感嘆：36 歲的他，生涯已進入倒數階段，能夠洗刷「關鍵比賽軟腳」標籤的機會所剩無幾。",
    "或許，最終他會帶著這份遺憾與爭議退休，成為 NBA 史上最華麗、卻也最唏噓的球星之一。",
    "感謝留言區的勘誤與補充，除了更改引言與內文錯誤的部分，這邊也整理了Gauss大提到的 Harden 三次搶七成功的比賽，並統整 Harden 搶七的場均，作為平衡報導。",
    "2010-11 奧克拉荷馬雷霆 vs. 曼非斯灰熊 G7 （西區次輪）105:90",
    "Harden 表現：17分、4籃板、3助攻、10投6中（60%）、三分球8投4中（50%）",
    "2014-15 休士頓火箭 vs. 洛杉磯快艇 G7 （西區次輪）113:100",
    "Harden 表現：31分、7籃板、8助攻、20投7中（35%）、三分球7投2中（28.6%）",
    "2019-20 休士頓火箭 vs. 奧克拉荷馬雷霆 G7 （西區首輪）104:102",
    "Harden 表現：17分、4籃板、3助攻、15投4中（26.7%）、三分球9投1中（11.1%）",
    "總結來說，Harden 打過七次搶七，戰績為3勝4敗，七戰的場均數據為19.3分、5.6籃板、6.6助攻，命中率為35.5%，三分命中率為22.4%。"
  ],
  "category": [
    "球員焦點"
  ]
}