{
  "id": "119204",
  "title": "擺脫標籤，重新定義：James Harden與Karl-Anthony Towns的重生之路",
  "date": "2025/05/01",
  "topic": "籃球",
  "author_name": "西門思",
  "tags": [
    "洛杉磯快艇隊",
    "紐約尼克隊",
    "James Harden",
    "Karl-Anthony Towns"
  ],
  "article-content": [
    "James Harden對於入選明星賽並不陌生，在16年的NBA球員生涯中，這是他第11次入選明星賽，但這次與先前不同的是年齡和經驗。",
    "Harden第一次入選明星賽，是在他剛加盟休士頓火箭隊的2013年球季，那時候他只有23歲，走出奧克拉荷馬市雷霆隊的第六人角色，期待在休士頓擔當球隊領袖。",
    "在火箭隊的九年間，Harden每年都入選明星賽，他曾經連續三年是聯盟得分王，六次入選聯盟第一隊，也曾在2018年球季獲得聯盟最有價值球員，但是始終沒有機會踏上總冠軍賽的舞台。",
    "體能不在狀態、感覺心不在焉的Harden在2021年一月如願被交易到布魯克林籃網隊，但湊齊Kevin Durant和Kyrie Irving兩大球星的球隊卻沒有機會打出受到期待的成績，於是在短短一年半後，Harden又被交易到費城七六人隊，只不過這段時光也不如他預期，在與昔日好友、球隊總管Daryl Morey公開交惡後，Harden又在2024年球季被交易到洛杉磯快艇隊。",
    "當Harden加盟快艇隊時已經是34歲，儘管他們陣中還有Kawhi Leonard、Paul George和Russell Westbrook三位明星球員，但眾人對他們並不看好，當Harden在加盟記者會上發出豪語說「我不是體系球員，我就是體系」時，等著看好戲的球迷比替他加油的要更多，而他們最終在季後賽第一輪就被淘汰出局。",
    "去年夏天，George選擇加盟七六人隊，Westbrook則是轉投丹佛金塊隊，Leonard則因為右膝傷勢宣告無限期缺陣，快艇隊只剩下Harden和一干似乎稱不上球星的角色球員。",
    "但出人意料的是，就是在這樣的陣容中，35歲的Harden打出了宛如重生般的球季。",
    "他平均每場可以得到22.8分，比去年足足增加了6.2分，這是自從2021年球季以後就未有的成績，他有三場比賽得到超過40分，甚至在對上底特律活塞隊的比賽中得到50分，而他先前得到40分和50分以上的比賽，要分別追溯到2021年和2019年。",
    "在年輕時候他曾經因為沒有維持良好體態受到批評，但這個球季Harden只缺席了三場比賽，他有五場比賽上場時間超過40分鐘，包括在對猶他爵士隊的延長賽中打了49分鐘，「我在球季結束後再休息」Harden在那場得到50分的比賽後這樣說。",
    "或許更令人驚訝的是Harden的防守，他在球員生涯中從未被當作防守大鎖，甚至常因為防守恍神或懶散的影片受到嘲諷，但這個球季Harden卻彎下腰來防守，在對上聖安東尼奧馬刺隊的比賽中，他一次又一次地撥掉對手手中的籃球，讓馬刺隊進攻只能無功而返。",
    "「在任何職業運動中，這都是從上而下，教練灌輸我們這點，我們會看影片、做出要求，他們會每場比賽、每一天都注意我們。有那樣的指引，你注定要有所進步。」Harden這樣說，這個球季快艇隊的防守效率是聯盟第三，僅次於雷霆隊和奧蘭多魔術隊。",
    "對於Harden來說，當Leonard確定因傷趕不上開季時，這或許是他在火箭隊以來第二次擔當球隊領袖的機會，上一次他或許因為不夠成熟搞砸了一切，這一次他得要把握機會。",
    "於是在球季開打之前，Harden仔細計畫，他邀請了其他隊友到亞利桑納州參加自己主辦的迷你訓練營，他們在那裡進行五對五的練球、一起外出用餐，一起打壘球。",
    "「團隊建立與化學效應非常、非常重要。」Harden說：「對我來說，我想要在那兒辦訓練營，讓這些傢伙聚一聚、吃晚餐等等。你要離開你的家人，只需要練球、好好相處聊天，了解彼此。那對球場上的表現也有幫助。」",
    "Leonard即便不能上場，但也到亞利桑納州共襄盛舉，這對那些本季才加入快艇隊的年輕球員，像是Derrick Jones Jr.和Kris Dunn等來說特別重要。",
    "「說實話，他可以提前開始，來帶領這些傢伙做些體能等等多，我想這是一個以身作則的非常好例子。」Norman Powell說：「帶大家一起來到亞利桑納練球，建立團隊情感、打打壘球這些事情，讓這個團隊更緊密連結。這樣一來，沒有人在球季中可以不受到建設性的批評。我們得要一起奮鬥、一起度過高低潮。」",
    "Harden不只安排了季前的團體活動，在球季中他也是陣中年輕後衛的典範。「對我來說，說到籃球，James一直是我仰慕的對象。現在可以跟他一起打球，我可以看到球場上不同的觀點。」後來被交易到密爾瓦基公鹿隊的Kevin Porter Jr.這樣說。",
    "「我第一次見到他時，我們就變得非常親近。」後來被交易到亞特蘭大老鷹隊的Bones Hyland說：「和他在一起，只要在他身旁，對我來說就是一種幸運。他一直告訴我，為我的機會做好準備，你永遠不知道那何時會降臨，那可能是在這裡，也可能是在其他地方。」",
    "因為膝蓋傷勢，Leonard直到一月初才回到球場，在開季的前兩個月，Harden帶領球隊打出19勝15敗、超越五成勝率的成績，也幫助隊友打出生涯代表作的數據。",
    "Powell和Ivica Zubac本季繳出分別平均21.8分和16.8分的成績，雙雙寫下生涯新高。「我和他討論，找出我們如何可以把球隊帶到最好，讓每個人都繳出最佳表現。」Powell說。",
    "「他是聯盟裡最好的球員之一。」Zubac說：「我加入聯盟時他在休士頓，那時候他可以得個50、60分，簡直是瘋了。現在依然可以繳出那樣的表現，簡直瘋狂。他在今年帶領我們的方式，不管是球場上或球場下，他為每個人所做的事是不可思議的。他是最棒的隊友之一，我想聯盟裡的每個球員都會喜歡和他一起打球。」",
    "「我曾經遇過這樣的狀況，我們不像其他球隊那樣人手充足，但那正是我的領導能力真的發揮作用的時刻。我們不像其他很多球隊有犯錯的空間，我們對於要做的事必須很仔細且精準，那從我自身開始。我們從夏天開始，有一個很好的季前時光，所以我想對我們來說，那是一個好的開始。」Harden說。",
    "邁入生涯第16年的Harden，他想要人們擺脫腦海中那個不夠敬業、只會要犯規得分的印象。",
    "在遙遠的東岸，也有另外一位球員想要人們擺脫腦海中對他的印象。",
    "加入聯盟第10年的Karl-Anthony Towns對於入選明星賽也並不陌生，這是他第5次入選明星賽，但這次與先前不同的是他身穿的球衣。",
    "以2015年選秀狀元之姿加盟明尼蘇達灰狼隊的Towns，在球季開打前透過三方交易，離開了待了九年的明尼蘇達，穿上了紐約尼克隊的球衣。",
    "如果說Harden是第二次有機會擔當球隊領袖，來到紐約的Towns也是獲得了第二次機會，那是又一次能夠與Tom Thibodeau教練合作的機會。",
    "Towns加盟灰狼隊的第一個球季，他們打出慘不忍睹的29勝53敗成績，在西區排名倒數第三，球季結束後Sam Mitchell總教練被掃地出門，找來的是先前在芝加哥公牛隊，靠著鐵血紀律著稱的Thibodeau。",
    "在Thibodeau執教下，Towns生涯第一次入選了明星賽，灰狼隊中止了13年沒有打進季後賽的紀錄，以第八種子打進季後賽，但在第一輪輸給那年得到最有價值球員的Harden所率領的火箭隊。",
    "不過在充滿希望的光芒下，卻隱藏著陰影。與公牛隊交易獲得的Jimmy Butler貫徹了Thibodeau的嚴厲哲學，卻與Towns等年輕隊友產生衝突，Butler公開批評隊友，最後甚至要求球隊把他交易出去，而Thibodeau也在執教兩季半後就被撤換。這一連串的衝突讓Towns從此被貼上「軟弱」的標籤，再也撕不下來，",
    "儘管有著7呎身高、248磅的龐大身軀，但Towns或許從來都不是人們想像中的「硬漢中鋒」，他在防守時偶爾會失去專注力、犯下不智的錯誤，為了追求阻攻而失去爭搶防守籃板的位置，在進攻時他難以阻擋，但是有時候沈迷於外線跳投，感覺像是想要躲避那些粗野的碰撞。",
    "在灰狼隊的九年間，他們只有四次打進季後賽，其中三次都在第一輪就鎩羽而歸，這些失敗更加深了人們對Towns「無法撐起大局」的標籤。",
    "但這些未必全部都能歸在Towns身上，在他球員生涯的前七個球季，灰狼隊一共經歷了五個總教練和七個總管，與他搭檔的球星來來去去，從Andrew Wiggins、Zach LaVine、Jimmy Butler到D’Angelo Russell，直到Anthony Edwards才真正打出全明星身手。",
    "儘管如此，但Towns從未抱怨，他甘於稍微退後一步，讓年輕、充滿天賦的明星球員擔任領袖。出了球場，他積極參與明尼蘇達社區活動，灰狼隊球迷把他當作家人一般，而他也曾以為自己不會離開這個大家庭，直到這筆交易發生，讓他驚訝到說不出話。",
    "對Towns來說，紐約尼克隊並不是全然陌生的環境。球隊總裁Leon Rose是他第一任經紀人，執行副總裁William Wesley是他還在唸肯塔基大學時就認識的熟人，籃球營運副總裁Gersson Rosas則曾經掌管灰狼隊制服組兩年。",
    "但其中最重要的，當然是尼克隊總教練是Tom Thibodeau。",
    "Towns和Thibodeau間的恩怨其實早在2020年就已經煙消雲散。那時候Towns在新冠肺炎疫情中失去了母親，手腕和膝蓋傷勢也持續困擾著他，就在那時Towns想要修復這段因為年輕和心態所傷害的情誼。",
    "「我記得在我們與尼克隊比賽之後，我把Thibs拉到旁邊。」Towns之前對媒體這樣說：「我說：『我只想讓你知道我原諒你了。』我們之間沒有怨恨，哪一天一起去吃晚飯吧，就放輕鬆。我們不需要擔心那些商業層面，只需要照顧好我們的關係。」",
    "另一方面，Thibodeau持續關注Towns的發展，而尼克隊也持續想要得到Towns，他們在好幾年前就曾經與灰狼隊討論，甚至在去年賽季時也曾提起，直到去年夏天才終於成功談定這起交易。",
    "不管對Towns或Thibodeau來說，這都是與兩人的合作關係有第二次機會，Thibodeau說熟悉Towns，可以幫助他到尼克隊的轉型比較容易，但另一方面，Towns也已經不再是多年前的那個年輕小子。",
    "「曾經擔任他的教練、認識他這個人當然有些幫助，但是那也是五年前的事了。」Thibodeau說：「他處在不一樣的位置，他是個不一樣的球員了。這會有一段學習曲線，而我們得要快速調整。」",
    "儘管對許多球員來說，穿上紐約尼克隊的球衣並不容易，因為尼克隊有著悠久的歷史傳統和挑剔的球迷，球員的一舉一動都被放大看待，主場麥迪遜廣場花園更像是職業籃球界的聖地麥加，但對Towns來說，他的調整比預期更快。",
    "他所聽的音樂、他的穿著打扮總是帶有些經典尼克隊元素、他對紐約另一支職業運動球隊洋基隊的熱愛，還有他來自母親的多明尼加血緣，都讓他成為尼克隊球迷的新寵，就連綽號也被隊友Josh Hart從「KAT」改為「Bodega KAT」，「Bodega」是紐約常見的雜貨店，或許也象徵了Towns多樣化的進攻技巧。",
    "「我不覺得他真的喜歡被叫做『喵喵』。」Hart說。",
    "與Hart、Jalen Brunson和Mikal Bridges等人同隊，或許更加釋放了Towns多元的進攻能力，他在2025年球季繳出平均24.4分12.8籃板的成績，每場平均可以投進2顆三分球，命中率達到生涯第二的42%，他的外線能力使他成為Brunson等人進行擋拆配合時的最佳搭檔。",
    "隨著他們的好表現，尼克隊打出了近十多年來最佳戰績，以東區第三名之姿進入季後賽，Brunson和Towns也分別入選明星賽。",
    "當被問到入選明星賽和回顧球員生涯的感想時，Towns說：「在我的球員生涯，我盡量對這些時刻抱持感恩。這些是當我的生涯不斷前進，打了十年後所掙來的。在這種時刻要抱持感激，因為你永遠不知道人生會如何。」",
    "「當我比較年輕的時候，我感覺自己所向無敵，什麼事都不會發生。然後我受傷，那是我在一生中都從未遭遇過的。那讓我變得更謙卑，讓我慢下來、感激這些時刻，因為你永遠不知道人生會是怎樣。」Towns說。",
    "這段話不只是Towns的自述，或許也是James Harden的心聲，隨著人生和球員生涯不斷前進，人都會想要做出一些改變，試著擺脫從前所被貼上的標籤，不管是防守懶散或是軟弱。",
    "這個球季，Harden的洛杉磯快艇隊和Towns的紐約尼克隊都打進了季後賽，儘管他們未必是球隊中的第一人，但對他們來說，或許打出一個不一樣的形象，幫助球隊在季後賽中繼續向前，才是最重要的。"
  ],
  "category": [
    "球員焦點"
  ]
}