{
  "id": "119212",
  "title": "【NBA24-25:季後賽】湖人變陣而灰狼能選擇，Rudy Gobert擊打缺點終結系列",
  "date": "2025/05/01",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "明尼蘇達灰狼",
    "洛杉磯湖人",
    "西區季後賽",
    "Anthony Edwards",
    "Luka Doncic",
    "Chris Finch",
    "LeBron James",
    "Rudy Gobert",
    "Julius Randle"
  ],
  "article-content": [
    "《NBA2024-25:143》系列開打前一致被看好的湖人，前四戰過去是將面臨背水一戰，再次回到主場雖韌性依舊，卻難敵陣容缺陷劣勢，縱有三箭頭引領攻勢並於第三節反取領先，但Rudy Gobert的一柱擎天是摧毀一切。改用五小活化機動性，終究難以弭平對手的禁區轟炸，加上老手們的挺身而出，最後成功拒絕夜長夢多，以103：96帶走第四場勝利晉級西區準決賽。",
    "客場之旅慘遭滑鐵盧的湖人，如今是一點退路都沒有，只要這晚沒能拿下勝利，就得面臨提早放暑假的命運。變陣改五小出發的主隊，隨即慘遭Rudy Gobert震撼教育，聯手Julius Randle打出21：9的狂猛攻勢，在籃板優勢下鞏固領先前行，湖人即便拿到9顆罰球的挹注，也無法改變6次失誤帶來的影響，首節結束當下是以22：31位居落後。",
    "次節的紫金軍依舊扛著劣勢相持，甚至賠上諸多犯規來阻止北大荒，不過使其手感降溫有收到成效，後藉Luka Doncic、LeBron James和八村壘跟上比分，還一度收窄分差到剩3分，可惜Anthony Edwards穩定罰球是不給機會，半場灰狼仍手握10分領先。第三節湖人展現堅強意志，在Doncic狂飆13分3助攻帶領下，三箭頭強壓對手防線猛進。",
    "籃板首度取得優勢之際，在到點前2分半拿到本場首度領先，後讓戰局陷入拉鋸且高潮迭起，一切也都將在第四節定奪。前半段節奏進展不快，肉搏戰是對抗激烈，命中率自然也就都不高，而Julius Randle從扛開LBJ那刻起，助隊脫離1個球權的追擊，加上蟻人遭夾仍能找到底角的Mike Conley，三分破網是宛如噩耗降臨洛城，終場灰狼就以103：96拿下系列第四勝，大破多數人眼鏡淘汰湖人。",
    "(上述影圖片來源：NBA官方網站、洛杉磯湖人官網&X、緯來體育台Youtube)",
    "湖人與灰狼系列賽在今日畫下句點，超出多數人預期的結果，應該跌破不少人的眼鏡(包含筆者)，開打前ESPN的眾家分析，全都把票投給了紫金軍，認為兩大核的主宰力能超越灰狼門面的不成熟。然而無論是Anthony Edwards個人長進與宰制表現，角色球員出色的攻防發揮，總教練Chris Finch的局勢判斷與調度等，沒有一個地方不能與對手抗衡，能用5場收拾系列並不簡單。",
    "這場湖人變陣讓Jaxson Hayes離開輪替，全程採用五小面對灰狼，雖機動性與對位表現不錯，但禁區直接被Rudy Gobert一人頂穿，即便3個人站在其身旁，優異臂展就能克服一切，不管哪個鋒線上來扛，人就是推不出去，導致籃板一口氣輸了17顆，還丟掉18個防守籃板，灰狼藉此在二波攻下多達20分，是一次次給了紫金軍重擊。法國巨塔也齊名Shaquille O'Neal，成為季後賽單場至少拿25分20籃板且命中率達75%的球員。",
    "Jaden McDaniels的防守還是令人印象深刻，從第三戰開始就把Luka Doncic弄得很不舒服，要做任何事都可以，但困難度得向上激增，省去包夾並減少對手空檔製造。Julius Randle即便整場正負值為負，但也一改眾人對他的不看好，硬起來打成為供輸的第二核心，尤其切入扛開LeBron James那球，正是要投入得分行列的強勢宣示，就算Anthony Edwards不如上場兇猛，但有隊友就一切沒問題。",
    "洛城軍並非沒有打出韌性，防守很努力地跟與上身體，25次犯規也是系列之最，就是不給灰狼輕鬆出手機會，這當然也反應在其47投僅7中的三分把握度，可惜上述破洞難填補並失血56分，自身命中率也直直往下滑，想試著挑戰Gobert卻是失敗居多。雖說上戰調度頗受爭議，但筆者以系列來看，仍認為兩大核體能是難以負荷長時間，投籃偏差相較上半場越來越大，末節打前框跟彈道歪掉是時有所見。",
    "總結來說，湖人可以選擇變陣，但沒能應對的本錢，灰狼即便在機動性下有Gobert的缺陷，系列前也被大家預估，會看到很多被Doncic軍訓的畫面，不過他們就有不同陣容安排可避免，就像三四戰少用巨塔並拉上鋒線給身體對抗，這便是一路打下來的分水嶺所在。而首次執掌兵符的雙方教練，其實都率隊打出好成績了，灰狼在季後賽成功蛻變，就看下一輪如何繼續挺進，湖人顯著缺陷也準備開工來調整，能怎麼做就之後來探討。",
    "(上述圖片來源：NBA官方網站、洛杉磯湖人和明尼蘇達灰狼官網&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day11相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "category": [
    "賽事戰報"
  ]
}