{
  "id": "119236",
  "title": "【NBA24-25:季後賽】單體突破對抗團隊防守，塞爾提克尼克東區準決賽之前瞻",
  "date": "2025/05/05",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "紐約尼克",
    "波士頓塞爾提克",
    "東區準決賽",
    "Jayson Tatum",
    "Jaylen Brown",
    "Al Horford",
    "Karl-Anthony Towns",
    "Jalen Brunson",
    "Kristaps Porziņģis",
    "Payton Pritchard"
  ],
  "article-content": [
    "《NBA2024-25:148》上季無緣在季後賽碰頭的尼克與塞爾提克，本季將在東區準決賽決一生死，面對近兩季都無法跨越的障礙，休息天數不夠的大蘋果，顯然有更多艱辛得要克服。綠衫軍既有的陣容與攻防強度，只要穩扎穩打便是較為佔優的那邊，但如何封鎖對手主將的發揮，也將充分影響戰局走向為何，系列有哪些焦點值得留意，以下一同來探析。",
    "上屆NBA總冠軍塞爾提克，今年首輪是面對防守勁旅魔術來犯，但實力基底深厚的他們，即便是在低比分之間對壘，是也並未示弱於對手，三分量能更是輔佐取勝的關鍵。Paolo Banchero鞠躬盡瘁的攻防付出，與Jayson Tatum宰制戰局的表現成鮮明對比，而幫手多寡決定最後勝利是被誰帶走，主場先拿連勝的塞爾提克，雖客場被哨音與外線迷航給影響，也無損雙探花合繳58分的強勢收官晉級。",
    "。NBA季後賽首輪塞爾提克相關戰報：",
    "賽前被看好突圍的尼克，是意外遭遇活塞頑強抵抗，場場比賽不打到最後1分鐘是勝負難料，加上裁判哨音數度搶戲，意外成了東區不容錯過的系列。前兩戰雙方各取1勝，但回到奧本山皇宮後的兩場，活塞都被判決影響而輸球，但主控Cade Cunningham扛起責任，表現也越來越沉穩之際，成功延長戰線來到第六戰，可惜本季年度關鍵球員Jalen Brunson，帶著腳傷也要擔當殺手終結比賽，後以4勝2敗前進準決賽。",
    "。NBA季後賽首輪尼克相關戰報：",
    "先不論陣容方面的實力如何，對比還要繳費學經驗的魔術和活塞來說，塞爾提克與尼克陣容的歷練見識，那可是絕對性上的大勝，所以闖進到準決賽是預料中的事。就首輪表現來說，綠衫軍在傷兵歸隊後，出手選擇回到了較平衡的佔比，連同單防部分的沒弱勢，算是輕鬆解決對手；大蘋果一如既往倚賴先發，但針防策略與強度待商榷，感覺是稍有不慎就會落馬，所幸球星能力扛壓沒問題，是避免了憾事發生於眼前。",
    "雙方例行賽4次交手呈現一面倒，塞爾提克的步步不讓，近兩季9場比賽豪取8勝，尼克面對他們只能說是一籌莫展；前者休賽季變動不多，後者則是補進Karl-Anthony Towns和Mikal Bridges，填補兩位好手轉往西區的空缺，但仍無法撼動對戰結局。頭兩次交鋒皆為Jayson Tatum一枝獨秀，前後砍進37與40分並率隊投進19與29顆三分彈，火燒防線且場均勝分達25分。",
    "找到陣容適切性的尼克，第三戰稍微回到有來有往，綠衫軍上半場威力依舊，但下半場遭反撲也不容輕待，所幸第四節抑制住Brunson發揮有成，終場是以13分差收下對戰優勢。最後一次碰頭雖都確定晉級季後，但面子之爭是不能相讓，力拚到正規時間結束仍不分高下，延長賽Kristaps Porziņģis挺身搭Jrue Holiday罰球收尾，讓Brunson三分彈成為絕響，綠衫軍成功橫掃系列。",
    "先就整體來說，很難想像尼克能贏塞爾提克晉級，除了本身就已有的差距外，首輪得到的休息天數還居於劣勢，加上主力有傷病隱憂，天時地利算都站在綠衫軍這邊，不負責任預測是覺得4：1，塞爾提克能闖進東區冠軍賽。用兵本就緊縮的尼克，Jalen Brunson和Josh Hart的不舒適，是否會在更高強度對抗裡帶來影響難說，對比Jayson Tatum就算不上也有其他得分點能用，一切是不容樂觀。",
    "陣容深度是這組合的顯著差距，光年度第六人Payton Pritchard就能製造尼克諸多麻煩，雖兩隊賽季板凳得分都是末段班，但塞爾提克比起尼克場均還多8分左右，更不用說季後賽時的不同。尼克第二陣容除了Miles McBride要有貢獻之外，Mikal Bridges的輔佐也相當重要，不然後場被鎖死、需要內線出來投三分，那禁區可就一點相持能力都沒有了，得分不出現斷層為首要功課。",
    "不過Karl-Anthony Towns於此需有超水準發揮，才能定奪會吸引誰過來，能把Kristaps Porziņģis拉出來防，會比鋒線或Al Horford過來更好。因為白色巨塔是綠衫軍現協防端的最大利器，就連身體素質不錯的魔術，都難以應對他的補鍋，就知道要是不引到外面，尼克有辦法撕裂也不見得能拿到分數，而且不要忘了塞爾提克的無限換防，在季後賽是強度升級的版本，更不用說身材對位幾乎是沒有劣勢的存在。",
    "Brunson自然是影響勝負走向的主宰，只要腳傷影響不太大，就看綠衫軍能限制其表現多少，尤其擋拆的第一步如何應對，會算是不小的考驗。不過阻止得了他，也等同斷了尼克的1.5條腿，雖KAT也是明星等級身手，但決定戰局能力並不如前者，甚至對塞爾提克來說不到特別難守，可能兩鋒線一夾就有機會造成失誤。緊縮輪替之下能多拿出多少東西，就是大蘋果能否擊退強敵的關鍵了，畢竟球星一兩場爆發可以，要系列下來都這樣有難度。",
    "塞爾提克只要穩紮穩打，所遇困難真的不多，兇猛三分火力雖首輪受到魔術限制，但打尼克應該會有不錯發揮；其賽季有6個對戰組合場均能投進20顆外線，若把西區的3支球隊拿掉，就剩活塞、七六人跟尼克，而戰績總計是拿到10勝2敗。對手本身對位強度就不高，也可能因保留體力而降低防守悍度，加上攻防體系變化也不多，有可能找到一個痛點，就這麼淪陷下去，因此不要失常得太嚴重，系列落敗機率不大。",
    "(本篇圖片來源：NBA官方網站、紐約尼克及波士頓塞爾提克官網&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝"
  ],
  "category": [
    "球隊分析"
  ]
}