{
  "id": "119250",
  "title": "被迫解凍Kuminga難掩死腦筋事實 Kerr的古板調度再度將勇士推向懸崖邊緣",
  "date": "2025/05/03",
  "topic": "專題",
  "author_name": "MIND",
  "tags": [
    "季後賽",
    "勇士",
    "Kerr",
    "Kuminga",
    "輪替"
  ],
  "article-content": [
    "難堪的輸掉G5後，外界對勇士於G6關門依舊抱有信心，沒想到回到主場的勇士卻被整場壓著打，最終連續錯失兩場關門機會。",
    "賽後，總教練Steve Kerr表示，在台灣時間星期一的搶七大戰，Kuminga有「百分之百的機率會進輪替」。此番言論再次引起軒然大波，因為打從例行賽最終戰與快艇爭取前六門票起，Kerr就毫無預警的冷凍了Jonathan Kuminga，這名例行賽場均15.3分4.6籃板、上場時間全隊第五高的球員。",
    "更令人忿忿不平的是，Kuminga在這之前曾數次展現他有幫助球隊的影響力，但輪替順位卻從季末的第五、六人，一路延後到本季領雙向的Santos之後，這兩場甚至連垃圾時間都沒上場。把一名主力冰成這樣，在球隊陷入絕境後又改口說要把他放回輪替，與其說Kerr終於打算嘗試Kuminga孤注一擲，不如說是他終於認知到自己的愚蠢。",
    "身材全面碾壓，勇士完全討不到便宜",
    "先從系列賽對戰談起。火箭系列賽前四場的三分外線與罰球都相當不理想，尤其是輸球的三場，除了G4的VanVleet外無人能夠懲罰勇士的內縮防線，即便Sengun展現明星中鋒的硬解能力、Adams輕輕鬆鬆地每場貢獻3顆進攻籃板，依舊無法與坐擁雙星的勇士火力抗衡。",
    "但VanVleet在第四場的甦醒喚醒了火箭全隊的外線火力，後續兩場分別投出43.3%、40%的三分命中率，讓矮小的勇士防線顧此失彼。要知道，勇士的內線就是仰賴Draymond，他固然能大範圍掃蕩，但從G4起Kerr常態性的擺上三後衛搭配Draymond+Butler，雖然換來了進攻空間（但也投不進），卻變向犧牲了Green的防守價值，畢竟火箭的雙塔只要Green一踏出禁區，要到位子後就是一顆又一顆進攻籃板。如果無法鞏固防守籃板，那守住再多進攻也是枉然。",
    "其實第三戰Kerr在Butler受傷後「被迫」放上Kuminga，讓勇士場上有Kuminga+GP2兩名水準之上的POA可以繞掩護、盯防VanVleet和Jalen Green這組雙槍，就成效來看其實不差，至少他倆的運動能力能夠減緩二三線協防的壓力，而一旦輪轉的負擔少了，也就更有餘裕卡位籃板，如此一來即便身材還是不如人，卻不至於屢屢被佔得先機。",
    "可惜這只維持了一場。Butler回來後，Kerr再度頑固地把Kuminga放回冷凍庫。也許是對面的Green狀態不佳導致勇士這邊產生「用團防就能守住」的判斷，但不論團防單防，有好的運動能力絕對都是加分，何況Kuminga並沒有什麼團防上的判斷瑕疵......。",
    "後續兩場我們都知道了，火箭的三分開始命中，勇士的防線開始疲於奔命，即使拼死拼活擋下第一波，對面的長人側翼們老早就站在籃下等著撿進攻籃板，而該次防守回合就在對手一波又一波的衝擊下功虧一簣。",
    "Kuminga能解決什麼問題？",
    "誠然，6呎7吋的Kuminga顯然並非能夠與Sengun、Adams甚至JSJ三塔抗衡的人，但至少論運動條件與素質，相較於後衛身材的Buddy、Moody，以及運動能力、觀念都不會比較出色的Santos，Kuminga能帶給火箭的麻煩肯定更多。而面對進攻不穩的火箭，也許多造成一點點「麻煩」就足夠創造出勝利契機了。",
    "而這也是我一直不滿Kerr冰Kuminga的點，雖然過去曾撰文討論此決策的合理之處，但我也明確表態過，冷凍Kuminga不該變成常態，這會讓勇士失去很多可能性。",
    "不是說現在把Kuminga放上來，他就會是比Moody更好的3D，比Podziemski更好的二傳手；更不是說他就能馬上成為救世主，成為運轉勇士團隊的那個人。但就算不給他球權，讓他去擔任類似GP2的定位，Kuminga也絕對不會比Santos差，更能夠和GP2輪番上陣讓場上至少維持一名POA。可惜的是，也許在Kerr眼中，Kuminga的投籃和所謂「決策能力」讓他比Santos都不如。",
    "先不論Kuminga是勇士陣中唯三能打爛仗的球員（雖然效率不高，但兩老外確實只有他能打），就算今天給他打Santos和GP2甚至Post的定位，他的運動能力也能大大提升勇士防守端的容錯率，進攻端的跟進籃下終結也是可以穩定輸出的手段。而面對近兩場攻不進也防不住的火箭，光是能提供成功防守與反快攻就價值連城了。",
    "這不是Kerr第一次展現他對Kuminga的不信任",
    "回顧Kuminga的季後賽生涯，21-22賽季還是個菜鳥，首度進入主要輪替是當年的第二輪，因為GP2受傷臨危授命被拉上先發主防Morant，成為最年輕的季後賽先發球員。但不得不說，當年的Kuminga真的太菜，且完全沒投射威脅，加上勇士板凳有Otto Porter Jr.等好用的大型側翼，因此僅試驗幾場就放回板凳，能說是合情合理的決定，最終勇士也如願以償得到冠軍。",
    "隔年，Kuminga在下半季展現出穩定的外圍把握度，也因為傷兵朝造成的人手短缺數次擠進關門陣容，儼然已是主要輪替的一員。然而該年勇士季後賽之旅出師不利，連輸兩場逼迫Kerr縮緊輪替，而曾幾度犯傻的Kuminga並沒有得到太多機會，再度回到板凳。",
    "可喜的是，勇士成功克服0-2開局劣勢，戰勝以後場戰力為主的國王晉級次輪。可恨的是，面對擁有LeBrom James、Vanderbilt、Hachimura等大型側翼的湖人，Kerr依舊固守原有計劃，即便陷入1-3絕境也不肯讓當時陣中少數大型側翼身材的Kuminga上場反制，而是繼續放任Moody和狀態未歸的Wiggins被LeBron肆意碾壓，最終慘遭淘汰。",
    "今年，Kerr顯然並沒有學到教訓，附加賽前哨戰打側翼戰力豐富且擁有Harden+Leonard兩大巨頭的快艇，寧願看到一線被過爛也不願嘗試Kuminga；首輪面對身體素質可怕的火箭，也是同樣的情況。",
    "也許Kerr有他的考量，因此決定犧牲Kuminga的貢獻。問題在於，第一，Kuminga不是不能打，也不是沒有表現過，但Kerr並沒有要多給機會的意思，不論他在場上能否幫助球隊，只要一犯錯就是冰到賽季結束。第二，Kerr放上來的替代方案也看不出哪裡比較好，例如23年讓Moody去守LBJ，今年讓Buddy甚至Santos去扛POA。",
    "追根究底，這就是Kerr對Kuminga根深蒂固的偏執和不信任。",
    "偏好地板高於天花板，自斷後路的Kerr已將勇士逼入絕境",
    "打到第七戰，不論對勇士還是火箭來說都是絕境，但眼下的情勢顯然對連輸兩場的勇士較為不利。",
    "不過此處所指的「絕境」，除了星期一win or go home的比賽，還有勇士陣容的上限和調度彈性。",
    "其實隨著Butler的到來和Kuminga傷癒回歸後起伏的狀態，打從快艇戰起在「DNP Kuminga與否」的討論中，支持Kuminga上場的聲音從來就不是期待他成為第三持球點，而是即便讓他擔任角色球員，每場打個十幾分鐘，Kuminga依舊能有正面貢獻。退一萬步來說，就算Kuminga真的表現不佳，讓他上場維持球感，當其他角色球員發揮不佳、或遇上Butler傷退等突發事件時，有過去實績背書的Kuminga也絕對是那個能頂上輪替、穩住局勢的選項。",
    "所以讓人看不懂的，始終不是勇士沒有在季後賽把Kuminga當少主看待，把大量球權位給他，而是寧願讓Buddy、GP2甚至Santos等人分掉所有時間，也不給Kuminga一分一秒的表現機會。",
    "如今，Curry和Butler各自有傷在身，Udoka也將勇士始終解決不了的雙塔陣當成主力在操，擺上三後衛反制卻連輸兩場的Kerr，終於鬆口要讓陣中機體條件最好的Kuminga上場，但那已是關鍵的第七戰，要莫名其妙被冷凍又解凍再被冷凍又再解凍的Kuminga拯救球隊已經不切實際，且保守的Kerr願意在G7給他多少機會也仍是未知數......。",
    "唯一可以確定的，是Kerr「貌似」總算認知到自己的錯誤，只希望時機不會太晚。",
    "文/MIND",
    "延伸閱讀："
  ],
  "category": [
    "教練與管理層"
  ]
}