{
  "id": "119248",
  "title": "當跌落谷底成為常態，是否還能重見光明？黃蜂2024-25賽季總回顧",
  "date": "2025/05/03",
  "topic": "籃球",
  "author_name": "Fever",
  "tags": [
    "Nba",
    "賽季回顧",
    "黃蜂隊",
    "球隊重建",
    "戰績分析"
  ],
  "article-content": [
    "圖片來源：Jim Dedmon-Imagn Images",
    "本季在Michael Jordan經（搞）營（砸）球隊多年後，終於決定移轉經營權，交由兩位對沖基金背景出身的Rick Schnall和Gabe Plotkin接手。兩人的經營思維明顯更看重長期的永續發展，在記者會上不斷強調其最終目標是將黃蜂打造成一支「Premier Franchise」，每年都有衝擊總冠軍的可能，而非短視近利地追求一兩次季後賽成功，卻無法奪冠。因此兩人輔上任便對球隊從上到下進行大規模改造，不僅花重金全面翻修球員練習設施以及主場館Spectrum Center，還將球隊內部人員上至管理階層下至醫療團隊全部重新招聘，為了就是擺脫黃蜂長年經營不善的污名。",
    "其中最重要的莫過於總管的更換，黃蜂在前任總管Mitch Kupchak的把持下，一向走的是消極保守的路線，雖然能靠著選秀淘寶和小型交易維持基本盤，卻讓人看不到未來性。而新任總管Jeff Peterson走的則是較為積極主動的路線，時常在其他球隊交易時主動進場成為第三方，協助交易完成並藉此獲取額外資產，為未來鋪路。從他主動與湖人洽談Mark Williams的交易案並獲取豐厚報酬來看（雖然很荒謬的被取消了），他的談判手腕是十分了得的。黃蜂在他一系列的操作下，到2031年以前已累積多達9隻首輪籤和12支次輪籤，擁有許多資產，將來自選或交易補強兩相宜，這與球隊老闆期望的方向也不謀而合，是一次非常成功的招聘。",
    "至於另一個同樣重要的位置－總教練的更換，就仍有許多問題待釐清了。從老牌教頭Steve Clifford換成不到40歲且助教經歷豐富的Charles Lee，是相當符合球隊年輕化策略的選擇，Lee本身對工作和比賽的熱情投入無庸置疑，但由於是第一次擔任總教練，在臨場反應、輪替調度和戰術設計方面仍有不少進步空間，參考前東家賽爾提克的強調大量出手三分的魔球化體系也因人員配置不適合而打不出預期的效果。撇開場上表現，Lee在領導球員方面確實很有一套，即使賽季中出現不少連敗潮，休息室氣氛也未曾受到影響，全隊上下始終團結一心，奮力出戰。總教練在其中扮演至關重要的角色，球員們在採訪時也都對Lee讚譽有加，稱其帶人且帶心。即使目前帶隊成績差強人意，他的總教練位置應該還是十分安穩的。",
    "圖片來源：Kent Smith / National Basketball Association / Getty",
    "黃蜂在季前普遍被認為是衝擊附加賽甚至季後賽的大黑馬，在確立核心並透過交易獲得優質戰力補強後，看起來大有可為。賽季剛開始時，雖然受限於教練和球員皆經驗不足，無法穩定取勝，但仍讓人覺得球隊在往好的方向前進。一切的轉捩點就在11月底對陣公鹿的比賽，替補前鋒Grant Williams遭遇嚴重的ACL傷勢賽季報銷，接著原本在6MOY競爭行列的第六人砍分手Tre Mann也因背部傷勢報銷，無預警頓失兩名重要戰力。這也導致黃蜂戰績直線下滑，兩人的受傷使教練被迫重用尚且稚嫩的Nick Smith Jr.和Tidjane Salaun，間接使LaMelo必須承擔更多持球責任，加劇其身體消耗，導致他的手腕及腳踝小傷不斷。",
    "更嚴重的打擊還在後頭，在1月中戰勝爵士的比賽後，球隊二當家Brandon Miller被診斷出右手腕的肩胛韌帶撕裂，賽季報銷並隨即進行手術。這不僅使本就匱乏的得分火力雪上加霜，也讓Miller錯失二年級賽季這個重要的漲球期，真的是悲劇中的悲劇。此時黃蜂的陣容早已殘破不堪，不出所料地再次陷入連敗深淵。這段期間幾乎所有主要輪替都陸續進出傷兵名單，球隊急需做出改變。因此在交易大限前Jeff Peterson果斷送走不符合時間軸的Nick Richards、Cody Martin和Vasilije Micic，換來Josh Okogie和Jusuf Nurkic兩名合約短且具備一定戰力的球員外加選秀資產，期望改善場上內容，同時轉向全力坦克以在選秀樂透取得高順位。",
    "兩人的到來確實為球隊帶來新氣象，Okogie優秀的防守能力及體格很好的接替Grant Williams的角色，Nurkic更是陣中唯一具備高位策應、低位單打和些許外線能力的中鋒。這時場上的戰術主軸逐漸從上半季LaMelo大包大攬的單核擋拆發動，轉變為以高位手遞手和側翼短觸球接應為主的體系。雖然比賽內容豐富了不少，但在缺兵少將的窘境下，仍然無法阻止連敗，甚至出現連三場比賽總共輸141分的誇張紀錄，可說是跌落谷底。",
    "不過隨著賽季的進行，團隊配合在賽季後段已逐漸上軌道，雖然還是贏不了球，卻不再讓人感到徹底絕望。年輕球員如Nick Smith Jr.、Tidjane Salaun和KJ Simpson等人在累積大量實戰經驗後也都展現出長足進步；從三當家被迫扛起王牌重任的Miles Bridges更是打出生涯年的表現，場均20.3分7.5籃板3.9助攻。隨著LaMelo Ball進行手術處理長期困擾他的手腕傷勢，黃蜂這賽季就在遺憾與失落中劃下句點。",
    "圖片來源：Johnny Askounis",
    "連續三個賽季受到傷病潮侵襲，黃蜂彷彿遭到詛咒般，始終無法全員健康出賽。這不但使團隊默契難以培養，教練巧婦難為無米之炊，球迷的感受也從充滿期待變得灰心喪志。有時運氣也是實力的一部分，接踵而至的不幸傷病真的很難讓人保持樂觀，畢竟The best ability is availability，當球員上不了場，實力再強也沒用。",
    "儘管如此，情況也並非毫無轉機，經過大半賽季加上往後休賽期的休養生息，Ball、Miller、Williams和Mann四人有大把時間可以從手術後恢復至最佳狀態。接下來也將迎來2025選秀大會，無論樂透抽籤結果如何都將得以引進一名高天賦新人，納入未來藍圖。自由市場也是一大看點，擁有大把薪資空間的黃蜂可以仿照去年活塞的思路，延攬經驗豐富且能提供實質戰力的老將，加速球隊進程往附加賽前進。",
    "其實總管Jeff Peterson在去年開季時的記者會中就說過，管理層認定本季為「Evaluation Season」，意即他們並不會急於推進時間軸，而是透過整個賽季的審慎評估，篩選出適合搭配球隊核心的重要綠葉，同時確立球隊的Identity，重塑嶄新的球隊文化。如果從這個角度來看，本賽季並非毫無收穫，這是本人支持黃蜂多年來第一次感受到球隊上下一心，目標一致，從球隊運營方針、總管操盤思路到球員在場上的態度都產生顯著的改變，這些改變雖然沒有反映在戰績上，卻是成為Premier Franchise的必要條件。這也是為何我在一次又一次的失望後，仍決定再相信一次，相信這批全新的人員能一掃舊時代的陰霾，引領黃蜂展開新篇章。對於下賽季，我沒有過分的期望，只求所有人健健康康打完整季就好，無論失望多少次，還是非常希望看到完全體的黃蜂能摸到怎樣的高度。",
    "圖片來源：Jared C. Tilton/GettyImages"
  ],
  "category": [
    "球隊分析"
  ]
}