{
  "id": "119284",
  "title": "《2025 NBA Playoffs》Buddy Hield成勇士英雄，勇士守住領先晉級第二輪",
  "date": "2025/05/05",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "休士頓火箭",
    "金州勇士",
    "Stephen Curry",
    "Buddy Hield",
    "Jimmy Butler",
    "Alperen Şengün",
    "Jalen Green",
    "Fred VanVleet",
    "2025 NBA Playoffs"
  ],
  "article-content": [
    "G6，看著勇士雙引擎Curry和Butler在第四節氣力放盡，火箭成功在客場靠團隊戰力踢館勇士成功，並將戰線延長到G7，在先前2連勝，回到主場面對G7，可說是對火箭最有利的狀況，勇士能否扛住火箭的反撲，還是火箭能讓勇士再遭3比1領先大逆轉？",
    "第七場比賽，勇士這邊再度變陣，勇士擺上Stephen Curry、Buddy Hield、Brandin Podziemski上到先發取代感冒缺陣的Gary Payton ll(這場不會出賽)，以及Jimmy Butler和Draymond Green的先發陣容；火箭依舊擺出Fred VanVleet、Jalen Green、Dillon Brooks、Amen Thompson和Alperen Sengun的組合。",
    "Golden State Of Mind",
    "第一節比賽，兩邊都拿出最擅長的進攻模式，火箭在禁區拿了14分，完全以禁區為主軸攻擊，勇士則在第一節三分球12投6中，包含Buddy Hield壓哨的42呎大號三分球，勇士以23比19，在第七戰的第一節取得領先。",
    "來到第二節，火箭再度拿出區域聯防，而這次勇士的解方，除了火箭自身防守專注度不足，當然就是單節投進4顆三分球，合計砍下14分的Buddy Hield，勇士算是非常幸運，在這關鍵的G7，骰出一隻Buddy Hield，在勇士有辦法解決火箭的區域聯防後，比分也稍微拉開到雙位數，由勇士在上半場取得雙位數的領先。",
    "整個上半場，勇士骰出一隻22分的Buddy Hield，光是上半場就投進6顆三分球，造成火箭防守非常大的麻煩，另外，Green在上半場就拿下10分，也投進2顆三分球，上半場的球運是站在勇士這邊的，此外，火箭上半場的進攻還是比較偏向單打，團隊的6次失誤也比勇士的3次失誤更多，上半場僅僅拿下39分是不及格的成績。",
    "Reuters",
    "來到下半場，戰局豬羊變色，火箭在這節加強了防守力度，整個防守積極度肉眼可見上升，也讓這節勇士只拿到19分，只不過，火箭自身進攻並不穩定，也沒能在這節比賽將比分一次壓過去，兩邊曾經回到一個球權的差距，但勇士還是靠著穩定度在這節比賽結束時維持8分的領先，距離晉級只差12分鐘。",
    "第四節一上來就是Curry連拿5分，將比分拉開到雙位數，Udoka教練馬上喊出暫停，隨後兩隊在第四節展開互轟，比分一直在10分這條線拉扯。",
    "直到第四節3分鐘左右時，VanVleet的快攻犯規讓Butler連續拿下4分，隨後Curry和Hield一人一顆三分球，勇士打出一波攻勢，也直接把比賽帶走。",
    "終場比數，103比89，勇士在這次的7場大戰艱難勝出。",
    "這是一場很不勇士的勝利，整季引以為傲的替補陣容只拿3分，這場比賽臨時被加入輪替陣容的Kuminga是1分未得，結果靠著骰子只有1面6其他都是1的Buddy Hield全場砍下33分，外加上Curry和Butler在關鍵時刻挺身而出，勇士成功擋住所有球迷的PTSD，守住一度來到3比1的大比分領先，最終成功晉級下一輪的系列賽。",
    "系列賽的主軸是防守焦土戰，整個系列賽前半也確實都是低比分的比賽，但後續兩隊逐漸找到解決的方案，在最後幾場的比分就都回到比較正常的分數。",
    "這一輪應該有2-3篇左右的戰報標題提到「球星左右比賽勝負」，如果這場比賽沒有Butler，或甚至這個系列賽沒有Butler，勇士很可能早早就被掃地出局，但球星的經驗差距是現在的勇士有，季後賽會給予火箭年輕球員們更多的經驗，明年回來或許就會有更成熟版本的Sengun和Green，還有一票薪資便宜同樣在養成中的優質綠葉，未來在西區依舊很有機會闖出一片天地。",
    "復盤這場比賽，我還沒有理解為何前幾場不上，結果壓到G7上Kuminga，整場比賽他也確實狀況不是很好，如果真的要利用他的身材優勢，或許在下一輪系列賽面對灰狼，還是儘早將他拉上輪替陣容吧。",
    "以上，《2025 NBA Playoffs》Buddy Hield成勇士英雄，勇士守住領先晉級第二輪，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側"
  ],
  "category": [
    "賽事戰報"
  ]
}