{
  "id": "119259",
  "title": "《20年的鑄造》Gregg Popovich",
  "date": "2025/05/03",
  "topic": "籃球",
  "author_name": "阿怪",
  "tags": [
    "聖安東尼奧馬刺",
    "Gregg Popovich",
    "San Antonio Spurs"
  ],
  "article-content": [
    "(原文發表於XXL美國職籃聯盟雜誌2017年5月號/265期)",
    "有一幅格言，已經貼在馬刺休息室內有十數年之久：",
    "「當我感到無能為力且一籌莫展時，我會去看石匠工作，他敲擊那石塊或許100次了，但石塊卻紋絲不動、沒有任何裂縫，然而當敲下第101鎚之際，石頭瞬間裂成兩半。我知道，並非那一鎚所致，而是之前100下的敲擊累積而來。」",
    "那是馬刺主帥Gregg Popovich放上去的，他非常喜歡這段話，而這也符合Popovich那堅毅不懈、千錘百鍊的個性，並深深植入成為馬刺的精神。本季是Popovich完整執教馬刺的第20季，也是隊史最偉大球員Tim Duncan退役後的第一年，少了Duncan這般棟樑領袖的球隊，通常都會歷經一段不短的黑暗期，回顧少了Kobe Bryant的湖人、遭逢LeBron James離開的當年騎士與熱火，或是Michael Jordan退役後的公牛，都無法避免，然而黑衫軍本季依舊交出61勝的戰績，雄踞聯盟第二，考量到馬刺目前陣中有七位新面孔、三名菜鳥，「軍神」Popovich的運籌帷幄依舊讓人佩服得五體投地。",
    "不若Phil Jackson的三角戰術，或是Pat Riley的鐵血防守，還是Mike D’Antoni的七秒進攻，Popovich似乎沒有一套自己專屬的戰術哲學，但他卻桃李滿天下、擁有更多的門生，聯盟內有許多教練都師承Popovich的馬刺體系，更有許多球隊都在追求「複製」馬刺的成功文化。「當你談起Phil與Pat，他們待的是人人都想去大的城市，他們有龐大的金錢與支援，想簽誰就簽誰。」曾在Popovich麾下歷練的現任勇士助教Mike Brown說。「而Pop卻是化腐朽為神奇，將逆境轉化為奪冠勁旅，這才是你夢寐以求的，因為並非人人都能擁有湖人、芝加哥、邁阿密和紐約那樣的條件。」",
    "從雙塔建軍的窒息防守，再到倚賴Duncan主打內線的inside-out戰術，隨著球權交接給雙衛主導，再到全員皆兵的流暢傳導與三分攻勢，這兩季則開始鍛鍊Kawhi Leonard的單打進攻，不拘泥形式的Popovich總能創造潮流。他的眼光宏遠，宛若那位埋首敲擊的石匠，他關注的是開花結果前的累積，而非追求在前幾下的敲擊就想見到速成效果。",
    "這樣的風格早從Popovich在波莫納-匹澤大學（Pomona-Pitzer）擔任主帥就開始了，當年30歲的Popovich執教著一支學術重於體育的NCAA三級聯盟球隊，他的年薪只有17000美金，他沒有獎學金預算可以挖角高中好手，他的辦公室就在球場旁邊一個隨便搭建起的壁櫥，不過他樂此不疲，慢慢的讓波莫納-匹澤大學由2勝22敗的弱隊成長為分區冠軍，沒有捷徑，靠著一點一滴的灌溉與錘煉。",
    "當電視轉播中出現Popovich場邊青筋暴露的斥吼著馬刺球員，曾在波莫納-匹澤大學被Popovich執教過的隊員們都不禁會心一笑，因為60多歲的Popovich仍然與30多歲的Popovich如出一徹。Popovich當年曾經在休息室裡一拳打破黑板，冬天時讓大巴停在路邊，把全隊叫下去光腳站在酷寒的河水裡；如今身為馬刺主帥，他仍對著Tim Duncan咆哮著防守站位不對，把Tony Parker罵到差點萌生離開之意。Avery Johnson還記得即便贏球，Popovich總還是能找到缺失的地方，朝著他教訓一番，其實這是出身軍校的Popovich所謹記的：「我的教官告訴我，一個動作出錯若沒痛斥到立即修正，之後搞不好就因此命喪黃泉。」",
    "雖然對於球員總是苛刻，但神奇的卻是Popovich與他的球員關係一向良好、宛若家人，甚至是被他刻薄對待的記者們，也都喜歡這位場上不苟言笑的老人。曾經效力過馬刺也擔任過球隊管理層的Danny Ferry就說：「波波是最好的，是超級棒的一個人。」因為人人都知道，要求最嚴格的Popovich，也是大家背後最大的依靠，他的內心其實是個慈祥和藹的老人。2015年首輪兵敗洛杉磯時，Popovich自掏腰包讓全隊賽後去酒吧狂歡忘卻第七戰敗北的苦澀，當打出身價的賽爾維亞巨人Boban Marjanovic想要低薪續留馬刺時，Popovich告訴他：「嘿！快滾出這裡，去拿你應得的2100萬美元！」2002年離婚的Brown，有次兩個兒子難得前來聖城相聚，但遇到客場比賽，正在處理孩子難捨分離情緒的Brown去電Popovich表示會稍晚幾分鐘到，Popovich只告訴他：「別來了，如果你來登機，我保證開除你。」場邊採訪常被Popovich欺負的TNT名記者Craig Sager發現罹癌時，Popovich更私下多次致電關心Sager病情，當Sager過世，即便當天有比賽，67歲的Popovich依舊往返1500英里只為了親自出席喪禮。",
    "來自澳洲的Patty Mills還記得剛加盟馬刺時，Popovich曾直言不諱批評他的體態不夠精壯，這讓Mills下定決心鍛鍊，也慢慢站穩自己在馬刺的輪值地位。在2014年總冠軍戰前夕，Popovich召集大家開會，卻問了個無關緊要的問題：「有誰知道今天是什麼日子嗎？」那是只有澳洲人才知道的節日：馬波節（Eddie Mabo Day）。馬波是澳洲版的馬丁路德金，對於身為原住民的Mills而言意義重大，而Popovich卻在關鍵的總冠軍戰前放映馬波的介紹影片，讓Mills熱淚盈眶。",
    "當年提攜Popovich挑戰NBA的名人堂教練Larry Brown就說：「Pop是你所能遇過最善良的人，他之所以敢對球員咆哮，是因為球員都信任他，球員都知道Pop會義無反顧的做他們的後盾。」與Popovich搭檔許久的馬刺總管R.C. Buford也說：「關鍵是關係，而他是我所見過最會處理人際關係的人。他就是可以輕易的建立信任，人們都相信他。」",
    "ZUMAPRESS.com",
    "這或許是因為Popovich總是自在的做自己，他不虛偽，也不虛浮，只要是正確的路，他就一路堅持到底。雖然馬刺在94-96兩季於Bob Hill教練手中交出合計121勝的好成績，但時任總管的Popovich總認為球隊的防守意志不夠堅定，因此當David Robinson因傷缺陣，使得馬刺1995-96開季只有3勝15敗的慘澹戰績，Popovich大刀闊斧開除了Hill，然而見著一干助理教練過於稚嫩、無法承擔重新建立防守文化的重責，他自己一屁股坐上了這職位，該季馬刺交出了隊史最差紀錄20勝的戰績，這位沒有實績、只擔任過NCAA三級大學教練又滿臉痘疤的男人，頓時成為全聖安東尼奧最不受歡迎的頭號公敵，甚至有高達93%的球迷希望他滾蛋，Popovich的帥位一度看似不保。但Popovich只堅持他該做的，挺住壓力，如同石匠，一次一錘的慢慢淬煉。",
    "就是Popovich這樣的個性，讓Duncan在2000年的夏天決定留下。當1997年馬刺幸運地選中狀元Duncan後，Popovich特地安排了一次維京群島的旅行，親自去會面Duncan，這一老一少，一個安靜靦腆、一個性烈如火，卻在加勒比海的海邊暢談如故，他們籃球談得極少，聊的都是人生與想法。Popovich獲得了Duncan的信任，讓他可以毫無忌諱的執教這位20年難得一見的天才，Popovich在場上對於Duncan的斥責並無異於其他11人，這往往讓初次來到馬刺的球員感到震驚。「很多次（Popovich）會吼著換我下場，而我認為我根本沒做錯。」2001年時效力馬刺的Stephen Jackson就說：「然後他轉頭用著同樣的方式繼續吼著Tim跟David Robinson。」然而在歷經Popovich的教導19年後，Duncan在退休時表示Popovich對他而言不止教練、更像是父親；而Popovich這些年來則總是謙遜的表示：「我很幸運，我只是抓著Tim的衣角，讓他帶領我們步向勝利。」",
    "手握著三座年度最佳教練的Popovich雖然一直謙遜著說自己只是「沒把一切搞砸」，但這些年來他所建立的一磚一瓦，已經成長為歷久彌新的馬刺文化。師出馬刺、現任雷霆總管的Sam Presti說：「團隊是最重要的，Pop總是不斷提醒，每個人都得捨棄小我、把球隊放在第一。馬刺的長青盛世是非比尋常的，而我很幸運，曾經身為這個團隊的一份子。」也為Popovich效力更的前馬刺球員Vinny Del Negro也說道：「他們打造了一個文化，找到對的人，用對的方法，來做對的事，人人都明白自己的角色與任務，Pop讓大家各司其職。」馬刺在Duncan之後，除了交易來Leonard的那枚15順位選秀權，從沒有擁有過20順位以上的新秀，然而他們卻源源不絕的獲得許多優秀年輕球員，在2014年奪的年度最佳總管的Buford就說：「我們深知怎樣的球員能夠在這團隊裡發揮功效，這也有助於我們縮小鎖定候選名單。Pop給團隊帶來一個視野願景，來到這的人都理解孰重孰輕，品格優良且團隊無私的人都會想加入團隊，成就偉大。」",
    "而注重團隊成員性格的Popovich，也樂於分享觀念與看法，他總是強調人生遠比籃球來得寬廣，當2013年與總冠軍失之交臂，全隊士氣低迷，有人認為馬刺可能就此一蹶不振，但Popovich只告訴全隊：「如果這是你們人生所遇過最大的挫折，那你們可真是幸運。」號稱籃球哲學家的Popovich，總是希望旗下的球員能夠接觸更寬廣的世界，他曾經發予全隊2012年的美國總統辯論DVD，在訓練營上詢問大家伊斯蘭教第四聖城是哪座城市？他尊重也支持NFL四分衛Colin Kaepernick的國旗抗議行為，也大力抨擊川普的偏激言論，他勇於談論美國的種族歧視，他會帶馬刺全體去關注人權事件、觀看諸如「一個國家的誕生」的黑人民權電影、或去欣賞百老匯的音樂劇。「世界很大，變化萬千。」Popovich說：「越多人意識到這點，這世界也會更好。對我們球隊而言，因為我們有這麼多來自世界各地的球員，當他們意識到這世界有多麽寬廣，反而更助於我們團結一致。」成員遍及七國的馬刺聯合國部隊，晚餐上常出現Parker的法文與Pau Gasol的西班牙文交錯，偶爾間Popovich也能來段俄語來惡作劇一番。",
    "多元、和樂、團結，一直是馬刺給予大家的形象，而這些都是在Popovich的羽翼下慢慢成形，錘煉成一股不斷進步成長的文化。Popovich堅定的帶領馬刺往著目標邁進，不會因2011年被老八出局而有所頹喪，也未隨著Duncan的退休而有所動搖，就有如那位不斷敲擊的石匠。好比Popovich在高中時曾被校隊裁掉，然而他並非選擇放棄，而是選擇每天讓自己更進步一點，隔天開始他每天前去球場找著比自己高壯許多的鋼鐵廠工人對抗，夏天則去高手如雲的鬥牛場比拼，中學好友說道：「他因此而學會了何謂強悍。」",
    "一年後，Popovich奪下了校隊先發中鋒位置，重新開啟了他的籃球之路。四十年後，他則打造出一個盛世，並建立一個可以源遠流長的文化，或許幾年後Popovich終將退出籃壇，但他留給馬刺的文化DNA，已經深植在聖安東尼奧的血液中。",
    "(原文發表於XXL美國職籃聯盟雜誌2017年5月號/265期)"
  ],
  "category": [
    "教練與管理層"
  ]
}