{
  "id": "119314",
  "title": "《2025 NBA Playoffs》金塊雷霆系列賽 - 永遠不該低估一支在總冠軍戰證明過自己的球隊",
  "date": "2025/05/06",
  "topic": "專題",
  "author_name": "鮪魚",
  "tags": [
    "金塊",
    "雷霆",
    "Murray",
    "Sga",
    "Jokic",
    "NBA2025季後賽"
  ],
  "article-content": [
    "「如果你真的是一個真正的籃球熱愛者，真的懂球也在乎細節，那金塊和快艇的系列賽你就不該錯過。」",
    "這是丹佛金塊中鋒 Nikola Jokić 在第七戰開打前夕，面對記者訪問時說的話。而就在一天過後，金塊以一場酣暢淋漓的大勝，擊碎了球迷與媒體在賽前的質疑，砸沉洛杉磯快艇，晉級第二輪，下一戰將是西區戰績第一的奧克拉荷馬雷霆。",
    "金塊是比快艇更好的球隊嗎？如果單看下半季的狀況，那金塊顯然不及攻防兩端都聯盟頂標的快艇，但金塊確實用表現證明了，作為一支兩年前才奪冠的球隊，他們的確有自己的一套。",
    "金塊和快艇無疑是首輪八組對戰中數一數二精彩的系列賽，如果不看第七戰，前六戰幾乎場場都刀刀見骨。快艇有 Kawhi Leonard 宛如生化人般表現的高命中 Game 2，金塊則有歷史上最價值連城的季後賽灌籃絕殺。兩邊的教練相互博弈，球員也屢屢打出驚奇表現，精彩程度絕對就如 Jokić 所說的一樣。",
    "我知道開打前絕大多數的媒體與球迷都認為快艇能夠拿下這輪系列賽，但對於金塊的爆冷我只能說雖然驚險，但絕不意外。",
    "金塊在開賽前被質疑陣容深度不夠，戰線拉長會導致變陣籌碼不足與體力見底，但現在來回首第一輪的戰況，快艇始終解決不了 Aaron Gordon 這枚禁區核彈，且第七戰累垮的反倒是快艇的雙星。",
    "就連綠葉的表現，輪替看似捉襟見肘的金塊，都壓制了可用之兵不少的快艇。",
    "在預測季後賽時，大部分的人總喜歡用例行賽的戰績與狀態來當作主要依據，但我不認為這點適合用在金塊這支球隊身上。",
    "我看了 Jokić 時代的金塊打過這麼多季後賽，除了去年打灰狼的那輪系列賽外，金塊無一例外都是系列賽那個首先出題的一方。如果你了解季後賽的本質，你就會知道在出題與解題的來回博弈裡，率先出題的那一方握有多大的優勢。",
    "這個系列賽 Ivica Zubac 守 Jokić 守得非常優秀，我甚至認為他的單防比 Rudy Gobert 的效果更好。但面對金塊，Jokić 始終不是最大的魔王，金塊的王牌實際上是「高大且內外均衡的前場」。",
    "Jokić 掌控比賽的方式從來不只是摧毀對位者這一條路而已，在這個系列賽他憑著自身超過四成的三分命中率，先是把 Zubac 拉出了禁區，解放了 Gordon 在禁區的破壞力；當快艇開始想要把板凳上尺寸較足的 Nikolas Batum 與 Derrick Jones Jr（DJJ） 增加上場時間時，DJJ 外線不穩定的問題就在 Game 7 懲罰了快艇。",
    "而金塊，從 Game 1 到 Game 7，他們始終維持原定的八人輪替，你可以說這是源自於金塊的輪替深度不足，但如果 Jokić 的體系就是能夠有這種底氣，那輪替深度不足還能當作金塊被看衰的理由嗎？",
    "快艇的確有比較多人能在例行賽上場，但面對前場高度不俗的金塊，快艇的深度就成了空談，因為高度不夠的球員是解不了金塊出的難題的。",
    "‧",
    "第二輪要打例行賽在西區從頭獨走到季末的奧克拉荷馬雷霆，媒體的預測跟首輪比起來過之而無不及，幾乎沒有人相信季末面臨換帥風波，首輪又苦戰了七場的金塊能夠扳倒西區王者雷霆。",
    "的確，從帳面上來看，金塊已經不是比快艇更好的隊伍了，更別提手握年度準 MVP，防守又聯盟頂尖的雷霆。但如果我們放下例行賽這種更考驗通用性的數據，單論兩隊的對局與陣形適性來看，答案還會一樣嗎？",
    "眾所周知，雷霆擁有聯盟頂尖的後場防線與協防長人，擅長防守輪轉與預判傳球路徑的雷霆不僅擅長降低對手的三分命中率，同時也是製造失誤的高手。縱使你越過了他們的的第一防線，不僅夾擊來得很快，禁區還有 Chet Holmgren 準備從弱邊衝出來要搧飛你的出手。",
    "且雷霆不像火箭那樣防守拉滿，但進攻天賦不足的隊伍，手握準 MVP 的 Shai Gilgeous-Alexander（SGA）的雷霆有著基本的進攻保底，能藉由擋拆進到進攻甜蜜點的 SGA 不僅是陣地戰的操刀手與攻堅手，甚至防守兼具的他還是球隊轉換進攻的快攻箭頭，說他幾乎支身肩負起雷霆的進攻地板絕對不過分。",
    "翻開兩隊本賽季的四次對戰，分別是二勝二負。雖然兩隊始終沒有以完全體正面對決過，但多虧 Jokić 和 SGA 本賽季的 MVP 之爭，三月的兩場雙方競爭慾望溢出的對決，我們還是能看出一絲絲端倪。",
    "第一戰，金塊先發健康出戰，開局就壓制了雙塔出擊的雷霆。但接著 Gordon 出賽 6 分鐘就突然傷退，Jokić 也在後續的比賽傷到了手肘。金塊第三節為了限制 SGA 採取放投策略收到了效果，雙方纏鬥到第四節，但雷霆的團隊三分在第四節徹底打開了，最終以 24 分分差帶走了勝利。",
    "少了 Gordon 在弱邊底角或 dunker spot 的牽制，雷霆的雙塔的確帶給 Jokić 不小的阻力，不只強迫 Jokić 投了 10 顆三分，三分線內的出手命中率也被壓制，金塊急需綠葉的火力支援，但該場並沒有發生。",
    "第二戰，當時還是金塊總教練的 Michael Malone 希望 Jokić 為了健康不要上場，但 Jokić 堅持要上場，結果這場他一改前一場的頹勢，不僅打雙塔一個打一個準，雷霆為了上雙塔而導致有無中鋒的銜接段期間，Jokić 更是幾乎摧毀雷霆的禁區。外加 Malone 該場祭出半場夾擊 SGA 的區域聯防，即使 Luqentz Dort 投進了八顆三分球，但也沒辦法抵擋金塊雙核心都發揮的比賽，兩隊的例行賽交手以 2:2 平手作收。",
    "雷霆看似有防守 Jokić 的雙塔資源，但實際上他們的作用與灰狼差距甚大。首先，灰狼的是三塔，這樣的配置能讓灰狼總是在場上擺出兩名實質上的長人，外加高大的側翼群，金塊甚至在高度上也罕見的沒有佔到便宜。",
    "但雷霆不一樣，除了 Chet 和 Hartenstein 外，雷霆沒有實質意義上的堪用長人了，這讓雷霆的雙塔與其說是對策，不如說是挖西牆補東牆的權宜之計。如果要大量使用雙塔，接下來等著雷霆的必定是禁區孱弱的銜接段或體力不足的單塔階段。",
    "再來，灰狼的協防點是 Gobert，雖說他站協防位無敵，但直接單防 Jokić 他也未必弱勢。但雷霆的雙塔各自拆開都難以影響 Jokić，且 Chet 在一防多的能力上依然比不上 Gobert，這讓本季開發出底角三分的 Gordon 依然在弱邊頗具威脅性。",
    "更別提金塊三塔的最後一塔，Michael Porter Jr，雷霆其餘三人根本沒有人能夠對上他的尺寸。你可以說 Porter 的三分不具備增產的能力，投不死人，但他就是需要一個人貼防，且能在掩護過後順下至禁區取得錯位機會，雷霆的高度勢必就是無法完全跟上金塊的體型。",
    "為了要保留 SGA 的體力，跟防 Murray 高機率的會是 Dort，但 Dort 的防守雖然又壯又纏人，強壯的他卻有著繞掩護不夠好的短板。這輪要面對的是 Jokić 和 Murray 這種不知道打了多少擋拆的聯盟頂尖雙人組合，兩隊例行賽最後一次交手，Murray 就靠著擋拆拉出 Chet 打進了好幾顆錯位。",
    "至於金塊不算好的防守該怎麼限制 SGA？我不認為 SGA 和 Jalen Williams 的組合有比 Harden 和 Kawhi 的更致命。金塊的輪轉也許不算絲滑，但在夾擊的執行上還是挺紮實的，我們能讓快艇在第七戰頻頻讓綠葉決定勝負，面對雷霆也能做到。",
    "‧",
    "說了這麼多，其實也不是想表示金塊就是比雷霆更好的隊伍，兩隊例行賽的差距就擺在那，金塊也的確是消耗更多體能的那支球隊。",
    "但不知道大家有沒有發現，原以為會先累垮的金塊在首輪系列賽，非但沒有展現太多疲態，狀態甚至一場比一場火燙。",
    "也許對於專注度容易下滑的金塊來說，休息時間短並不全然都是壞事，至少以一個大勝終結系列賽，對於下一輪的賽事總是強心針的作用要大一些。",
    "以例行賽來說，金塊不管是硬實力還是穩定度都遜於雷霆。但在季後賽舞台，在體型、經驗與球星成色佔優的金塊，我認為和雷霆絕對有掰一掰手腕的實力。",
    "如果考量到體能與主場等因素，我認為戰線如果拉長到第七戰，雷霆還是晉級機率更高的那一方。但如果金塊帶著火熱的狀態，在雷霆頭兩場主場拿下一場，那我更看好金塊能以 4:2 的比分再次逆襲成功。",
    "要逆襲成功，金塊的 X 因子依然是 Russell Westbrook。",
    "Westbrook 終於在季後賽以客隊的身份回到奧克拉荷馬這座對他意義非凡的城市。我相信 Westbrook 在這個系列賽一定會存在感十足，只是對金塊來說是正面還是反面就不太好說了。",
    "以正面來說，面對雷霆的雙塔與可能出現的無長人銜接段，Westbrook 有望在攻堅禁區與保護籃板上展現正面意義。但另一方面，像雷霆這種擅長在快節奏中製造失誤打轉換進攻的隊伍，Westbrook 這種喜歡在快攻中嘗試高風險傳球的持球者有可能會成為雷霆拉開比分的火種。",
    "Westbrook 在金塊的系列賽表現的相對沉穩，希望他能夠延續這種表現。他的多功能性猶如奪冠年的 Bruce Brown，是支撐金塊短輪替的重要第六人。但我們也得承認，比起地板較高的 Brown，Westbrook 也有可能成為傷害球隊的關鍵球員，只希望在這座特別的城市，他能將情緒轉化成正面的影響。"
  ],
  "category": [
    "賽事戰報"
  ]
}