{
  "id": "119305",
  "title": "《2025 NBA Playoffs》勇士與灰狼，矛與盾，誰是矛誰是盾？",
  "date": "2025/05/06",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "明尼蘇達灰狼",
    "金州勇士",
    "Anthony Edwards",
    "Stephen Curry",
    "2025 NBA Playoffs"
  ],
  "article-content": [
    "先是灰狼成功完成「Lakers in 5」的任務，再來勇士保住3比1領先，在G7成功收下勝利，晉級第二輪，兩隊都是以下剋上，例行賽分居第六與第七的兩隊將在第二輪進行交手，勇士與灰狼能擦出什麼樣的火花呢？",
    "MPR News",
    "從例行賽的數據來看，灰狼的進攻效率值排在聯盟第8，防守效率值排在聯盟第6，淨效率值聯盟第4，正負值也排在聯盟第4，但最終的排名僅有西區第6。",
    "翻了一下打強隊數據，整個西區只有4支球隊在面對5成以上球隊勝率在5成以上，其中有一隊是勇士，最接近5成的是灰狼，19勝21負的成績，考量到面對強隊的成績並不算特別糟，面對弱隊也有一定的成績，灰狼的實力或許比起紙面上的西區第6要強，當然，西區各隊的戰績確實都在伯仲之間。",
    "灰狼對於季後賽高強度縮輪替並不陌生，因為整個例行賽，灰狼的球員就分為上場20分鐘以上及上場10分鐘以下，非常極端的差距，到了季後賽當然也持續這樣的狀況，不過輪替淺是個雙面刃，輪替淺熟悉度高，隊友熟悉，也代表對手只要有辦法針對，那沒有其他人可用的情況下是會比較吃力些。",
    "The Mercury News",
    "在上一輪的系列賽裡，注意到Julius Randle和Jaden McDaniels都繳出比起例行賽更加優異的成績，Randle在例行賽場均18.7分，McDaniels在例行賽場均12.2分，到了季後賽，Randle變成場均22.6分，McDaniels則變成17.4分，季後賽的灰狼在除了已有大賽經驗的Edwards外，更有其他球員可以跳出來支援分數，別奢望將防守不佳的球員放在他們身上。",
    "Rudy Gobert是灰狼在G5能成功打贏湖人的致勝功臣，該場比賽27分、24籃板，不說還以為是「大鯊魚」O'Neal，尤其是9顆進攻籃板，相當恐怖的數字，實際上，早在G4他就能搶下7顆籃板，但在先前幾場比賽並沒有展現這樣的成績，不太確定是不是在G4打開他搶籃板的開關，但如果是的話，以上一輪面對火箭籃板被爭搶有些辛苦的情況下，勇士得考慮如何保護自己的籃板。",
    "最後是Edwards，終究是比Jalen Green、Sengun等人上一階的球星，這應該毋庸置疑，這一輪系列賽在關鍵時刻勇士的優勢不會這麼顯著，Edwards這位少年狼王是有能力扛著整隊前進的。",
    "Si.com",
    "在上個系列賽面對火箭，我們已經看到有兩位球星在季後賽有多好用，前一場Curry開飆36分帶隊贏球，下場比賽換Butler領軍27分，關鍵G7先是Butler拿分，再換Curry收尾，整個系列賽已經看過太多這種畫面了，兩台引擎不斷電的機率還是比較高點。",
    "而如果上一輪系列賽火箭的防守都對Curry有限，那這一輪系列賽Curry是蠻有機會持續拿出不錯的表現，嚴格來說灰狼能打點的人不會比火箭少，問題是燒完整個第一輪後還剩多少油就是。",
    "勇士這一輪大概可以預期不會啟用Kuminga，進攻熱區畢竟還是比較靠禁區，在這一輪系列賽裡能投外線的Post似乎會比較吃香些，除非灰狼有辦法限制Butler的發揮，否則Kuminga在這輪系列賽看起來沒有能說服Kerr一定得放他上場的理由。",
    "Fadeaway World",
    "除了這個。",
    "勇士在上一輪系列賽尤其G6面對到一大狀況，也就是Curry和Butler扛了前三節，結果決勝節熄火，G7甚至要不是Hield跳出來，或許G7誰贏還很難說。",
    "勇士現在可以有Podziemski可能會跳出來，Moody偶爾能擊發一下，剩下如果要靠著雙引擎開到底，對上個系列賽已經打好打滿的勇士而言是比較吃力的，例行賽的Kuminga場均終究是能貢獻15分的，若勇士依舊無法穩定得分，那確實該考慮Kuminga增加些能量，雖然說歷年打灰狼他的表現並不算出色就是。",
    "Golden State Of Mind",
    "灰狼陣中有Rudy Gobert、勇士這邊有Draymond Green，都是曾經的年度最佳防守球員，可想而知，灰狼若能成功把Gobert留在籃下，那勇士要在禁區攻擊並不容易，反過來說，Green優異的補協防能力，應也不會讓灰狼的弱點持球者能像上一輪一樣輕鬆拿分。",
    "進攻端，內線大多擺上Randle和Gobert，我想主要對Curry的威脅是來自McDaniels在外圍的追防，而歷年來要單靠一個人追防Curry基本上都相對困難些，灰狼有可能會讓Gobert留在禁區，靠其他人輪轉包夾迫使勇士往禁區出手，那勇士外圍角色球員的把握度就相當重要。",
    "而整隻勇士要限制Edwards，可能剩下Payton ll這個選項，當然系列賽前幾場比賽可能會讓Moody等人多做嘗試，不過Edwards的能力到最後應還是會迫使勇士擺上Payton ll對位。",
    "總論是，兩隊的優勢蠻明顯的，勇士有兩個球星，灰狼板凳質精，兩隊的球星在整輪系列賽都蠻有機會突破對手的防守，整體的陣型並不相剋，那這回到的點就還是Edwards和Curry的巨星對決。",
    "以上，《2025 NBA Playoffs》勇士與灰狼，矛與盾，誰是矛誰是盾？，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側",
    "第一輪回顧："
  ],
  "category": [
    "賽事戰報"
  ]
}