{
  "id": "119301",
  "title": "NBA》高天賦的降臨機會來臨 3支應該要在今夏盤來Jonathan Kuminga的球隊",
  "date": "2025/05/06",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "布魯克林籃網",
    "金州勇士",
    "沙加緬度國王",
    "猶他爵士",
    "Jonathan Kuminga"
  ],
  "article-content": [
    "金州勇士在交易大限前出現大動作，但最後結果卻有些出乎意料之外。儘管從很早開始，Jonathan Kuminga的名字就不斷出現在交易傳聞當中，但傷勢打亂了勇士的如意算盤，最後勇士選擇交易Andrew Wiggins、換來Jimmy Butler。",
    "這個球季結束後，Kuminga的未來究竟何去何從？從目前的傳聞和Steve Kerr的用人方式看來，勇士似乎已經無意留下Kuminga了，這讓他們有機會透過先簽後換的方式，利用Kuminga受限自由球員的身份，來換取其他資產。",
    "Kuminga是一位充滿天賦的年輕新星，其他球隊也能以他作為建隊基石，圍繞著他來打造陣容。雖然因傷缺席了大半個球季，但Kuminga本季還是可以繳出15.3分的場均得分，這個成績在他四年職業生涯裡可以排上第二高。",
    "不過就算他的天賦再高，勇士這支球隊永遠都是屬於Stephen Curry和Draymond Green的。既然他無法再繼續一年又一年的等待下去，那勇士尋找關於他的交易機會也是可以理解的。",
    "Curry仍然處於生涯巔峰，本季扛著勇士闖進附加賽，如今剛從季後賽首輪和休士頓火箭激戰中存活下來。如果Kuminga想要充份展現自己的天賦，他必須先被賦予球隊門面的身份才行，但就這個時間點來看，金州勇士不太可能滿足他的這項需求。",
    "那麼今年休賽季，有哪些球隊有可能把握機會、盤來Kuminga呢？",
    "1. 沙加緬度國王",
    "這支球隊之所以入選有幾項原因。首先，今年休賽季沙加緬度國王很可能會和Domantas Sabonis分道揚鑣，並且從隊上三位側翼當中選一位放棄。",
    "雖然Zach LaVine在交易大限前才剛被交易過來，但如果以先簽後換的方式將他送往勇士、交易來Kuminga，也是未嘗不可。國王正瀕臨重建邊緣，而Kuminga正好可以在這一點幫上忙。",
    "LaVine作為最佳人選的原因，不僅因為他的年紀稍微大了一點，也因為他可以作為勇士理想的第三得分人選。",
    "雖然他們仍然需要一位正牌的控球後衛來主導進攻，但Kuminga可以在Sabonis若離去時頂上火力空缺，暫時填補他們所需要的進攻能量。沒錯，他們是兩位截然不同風格的球員，但國王在這個時間點所需要的，就是一位作為主力的第一得分點，而這也是一個完美的時機點，來測試看看Kuminga能否承接這樣的負擔。",
    "現階段的DeRozan恐怕無法成為第一得分點，因為他的生涯已經逐漸邁入晚期。Malik Monk則是火力不夠強大，他生涯最高的場均得分紀錄就是這個球季了，只有大約17分左右的水準。",
    "當國王選擇交易De’Aaron Fox，他們因此送走了手上的最佳得分點。如果他們再把Sabonis也交易走，他們就會需要新的人選，能在危急時刻替他們拿下那關鍵的一分，Kuminga或許能成為那位人選。",
    "在勇士隊上的他，看起來並非這樣的人選，但那是因為他和Stephen Curry同隊，他根本沒有恣意展現球星潛值的發揮空間。如果來到沙加緬度，他正好可以得到一個證明自己的機會。",
    "達志影像AP",
    "2. 猶他爵士",
    "當猶他爵士把Donovan Mitchell交易到克里夫蘭後，他們就開始陷入重建的茫然。他們得到了Lauri Markkanen，但他並無法像Franz Wagner撐起魔術那樣，獨力撐起一支球隊。",
    "雖然爵士從騎士手上也拿回了Collin Sexton這位後衛，但他並未如預期在進攻端帶來影響力。爵士上一次晉級季後賽已經是2021-22球季的事情了，那時Mitchell還在陣中，那也是他們最後一次能在例行賽得到五成以上的勝率。",
    "爵士需要Kuminga這個層級的天賦，在未來的某一天蛻變成為他們真正需要的那位招牌球星。Markkanen雖然在2023-24球季表現亮眼，但仍然無法頂上主力得分點的空缺。",
    "爵士可以透過先簽後換，把John Collins加上一些其他資產送往勇士。讓它成為一個互惠的交易案，讓勇士得到至少一位擁有實績的角色球員，並且不需要主導進攻，而是從旁成為輔佐角色。",
    "3. 布魯克林籃網",
    "布魯克林籃網目前身處重建深淵。當Kevin Durant、Kyrie Irving、James Harden的實驗宣告失敗，他們選擇打掉重練，將重心轉移到年輕球員身上。",
    "接著，當他們再將破繭而出的Mikal Bridges交易到紐約尼克，就遺留下主力得分點的角色空缺，而這也是Kuminga想要得到的角色。",
    "先撇除先簽後換的可能，如果Kuminga正式以自由球員身份在休賽季進入自由市場，籃網也很可能是會積極爭奪他的其中一位下家，因為他們需要一位主力得分點。看看他們的薪資結構，Nic Claxton竟然是他們陣中的最高薪球員，就可以知道他們多需要注入新天賦。",
    "他們擁有足以容納超級球星的薪資空間，但以他們現階段缺乏競爭力的狀態來看，大概不會有球星對他們有興趣。盤來Kuminga，則可以成為他們通往未來的關鍵下一步。",
    "【特約編輯 范仕仰／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "交易與簽約"
  ]
}