{
  "id": "119376",
  "title": "無法樂觀的首勝 Curry傷退再次挑戰勇士脆弱的輪替深度",
  "date": "2025/05/07",
  "topic": "專題",
  "author_name": "MIND",
  "tags": [
    "季後賽",
    "勇士",
    "Curry",
    "灰狼",
    "Butler"
  ],
  "article-content": [
    "與火箭鏖戰七場的勇士，在眾將拚老命拿下G7後，只休了一天就從休士頓飛往明尼蘇達迎戰以逸待勞的灰狼。雖然賽程緊繃，但整場打下來疲勞問題似乎並未困擾勇士太多，倒是休息多日的灰狼顯得有些不在狀況內，兩隊開局便在截然不同的競技狀態中漸漸拉開差距，即便灰狼於末節回神，還是無法填補前三節留下的大坑，最終由勇士收下首戰，完成次輪的低種子球隊的「首戰下剋上大滿貫」。",
    "雖然勇士連續兩輪在客場拿下開門紅，取得系列賽領先，但比起首輪戰勝火箭後輿論普遍圍繞勇士雙星的主宰力，這回大家討論的焦點，卻是Curry的受傷。",
    "眾所周知，Curry本場第二節在無碰撞的情況下左腿筋拉傷退場，之後便沒再反回。撰文當下並無近一步的傷情更新，但依照往例，腿筋拉傷最少休個一兩周，因此保守估計可能G3甚至G4之前Curry是回不來了。當然，回來是奇蹟，但勇士必須做好無大哥作戰的打算。",
    "好消息是，勇士成功在客場偷得一勝，算是達成客場基本任務，但系列賽終究是七戰四勝，倘若Curry的傷情嚴重到缺席整輪系列賽，勇士有辦法在Jimmy Butler單核帶隊的情況下晉級西決嗎？",
    "失去頭號進攻發動點，勇士將更依賴角色球員的三分發揮",
    "不可諱言的，首戰勇士能夠成功踢館的關鍵之一，絕對是雙方的外線把握度。",
    "相較於勇士這邊Draymond上半場就轟進了四顆三分，Buddy Hield下半場甦醒挹注五顆，灰狼的外圍手感可說是從開場一路冰冷到終了。此役若扣除7投3中的Naz Reid，灰狼全隊三分是慘淡的22投2中，甚至在Reid第三節命中全隊第一顆外線之前，灰狼團隊是16投進墨。誠然，雙方在身材與策略上確實有落差與優劣，但在現代籃球中如果外線火力如此慘烈，要取勝真的是難上加難。",
    "諷刺的是，倘若勇士要在Curry缺陣的情況下續戰，他們恐怕會更仰賴雙方在外線把握度上的落差。",
    "首先，面對擁有三塔的灰狼，Curry的跳投還是最能夠懲罰長人沉退的武器，不論是pull up、繞掩護還是手遞手，都能讓Gobert等長人付出代價。少了Curry的庫有引力後，一旦勇士沒有人能和Draymond、Looney人打手遞手，那Gobert、Reid就能更肆無忌憚地沉退，Randle的防守問題也較能夠隱藏起來。",
    "其次，從首戰的對戰中能明顯發現，Butler面對側翼身材高大、禁區又站了三塔的灰狼是真的有點打不進去。如果換到Gobert、Reid，仰賴切入攻框的Butler面對退一步的防守討不到便宜；如果單打DiVincenzo、Edwards、NAW和Big-Mac，先不說一線不好過，就算過了籃下也有雙塔虎視眈眈。本場Butler的禁區得分多半依靠戰術掩護或二波補籃，真正「打進去」的只有一波機遇戰切入拋投。",
    "好消息是，雖然Butler的終結打不太進去，但拉扯防線去製造空檔的能力依舊犀利，依照他的控傳意識和灰狼預計更針對的防守，可以預見勇士角色球員依舊不愁沒有三分空檔，差別在於能否把握。依此邏輯，更顯得Draymond和Buddy本場三分攜手18投9中的價值連城。",
    "綜上所述，Buddy、Podziemski、Moody甚至GP2和Kuminga等角色球員在後續賽事能否提供穩定、足以懲罰防線的外圍火力就顯得格外重要。尤其是Podz和Buddy，放眼勇士陣容只剩他們兩人「有機會」透過掩護後出手去把灰狼長人拉出禁區，或使沉退付出代價。此役Buddy下半場甦醒的模樣完全就是勇士希望看到的，在沒有Curry的情況下勇士的確很依賴他的火力支援。",
    "重啟鋒線海，攻不進就拚防守",
    "必須承認，不論是例行賽還是季後賽，沒有Curry的勇士，即Butler單核帶隊的勇士進攻真的很慘，如果角色球員沒有足夠水準的支援，基本上就只能看Butler能燃燒到什麼程度。但誠如上述，灰狼的防守資源注定讓這輪的Butler不會好過，考量到種種因素，在Curry回來之前，勇士的進攻基本上會很骰已是板上釘釘的事。",
    "而說到這邊，就不得不稱讚今天的Kerr，在Curry退場後，果斷地收起明顯攻優於守但沒什麼創造力的Post和Santos，改上Kuminga打三前鋒減少對位劣勢，甚至突襲式的放上Spencer讓他去撕裂防線。",
    "有一說一，雖然我個人極度不認同Kerr在季後賽冰Kuminga的調度，但此役果斷變陣的臨場反應，絕對是勇士能收下勝利的關鍵之一。",
    "我認為後續系列賽在沒有Curry的情況下，Kuminga-Butler-Green的三側翼絕對是要重用的，透過隊上機體條件最好的這套組合去應付灰狼的大陣容，盡可能藉由成功的防守去打轉換以避免拖入陣地戰面對灰狼的防守。",
    "比較尷尬的是，從Kuminga臨時解凍後的幾個回合還是能發現，他的進攻基本上已經被Kerr冰壞了，還好後續有慢慢回穩，下半場兩個接應進球都很漂亮，只希望如果還有上場機會，他能繼續保持這個感覺。",
    "但即便Kuminga的進攻生疏，我還是希望Kerr能保持場上至少有Butler和Kuminga其中一人。畢竟說到底，就算Kuminga可能會掉球，但他終究是勇士現在唯二有個人能力把球打進去的球員。當然，考量到他現在糟糕的單打狀態，配給他Draymond-Hield是較理想的組合，如此一來還是能以Draymond為體系中樞運轉，差別在於如果戰術跑不出來還有一個機體條件足夠硬解的接應點，而非只能在外圍傳來傳去。",
    "最後，啟用Spencer也是選項之一。",
    "Spencer給人的感覺就是矮一截的Livingston，沒有三分，但撕裂防線、禁區終結的能力還是有替補水平。雖然這麼說有點悲哀，但撇除第一步爆發力不足的Podz，勇士後場真的只剩Spencer的持球能有撕裂防守的期待感。",
    "值得關注的，是倘若要放Spencer進輪替，那他要吃掉誰的時間？其實現階段我會傾向把GP2的時間分給他，畢竟沒有Curry等於GP2也沒短擋拆能打，那他在場上的功能就會變成單純的POA和3D，而後者顯然不是他擅長的。因此，如果GP2的存在能夠限制Edwards，那或許還是有必要讓他上場，但若像末節那樣被蟻人爆破，也許放上防守弱一些，但能持球緩解進攻的Spencer會是更好的選擇。",
    "準備好underdog的姿態，贏得一場是一場",
    "總結來說，面對擁有「八先發」深度的灰狼，勇士在傷了Curry後輪捉襟見肘的輪替顯得格外脆弱。",
    "在沒有Curry的情況下，除非Buddy或是其他球員能有單場20+的演出，否則單靠身材討不到便宜的Butler，基本上已經不用對勇士的進攻抱有太多期待。因此，重啟三側翼拚防守藉以創造轉換將會是勇士能否打出破口的關鍵。",
    "但回歸現實面，先不論Kerr後續會不會又頑固地把Kuminga移出輪替，就算Kuminga突然找回季中傷前身手搭配Playoff Jimmy，失去大哥的勇士季後賽前途真的無法樂觀，如果灰狼後續進攻開始校正回歸，即使勇士已在客場偷得一勝也實在很難看好他們晉級。",
    "至少，對本季戰績顛簸的勇士來說，第二輪已達及格線，接下來就等Curry的傷情更新，並帶著underdog的心理建設打一場是一場，拿一勝是一勝了。",
    "文/MIND",
    "延伸閱讀："
  ],
  "category": [
    "賽事戰報"
  ]
}