{
  "id": "119374",
  "title": "《2025 NBA Playoffs》灰狼VS.勇士G1──休息到躺下的自食惡果",
  "date": "2025/05/07",
  "topic": "專題",
  "author_name": "yen76wolfherd",
  "tags": [
    "明尼蘇達灰狼",
    "金州勇士",
    "Anthony Edwards",
    "Rudy Gobert",
    "Jimmy Butler"
  ],
  "article-content": [
    "前情提要：",
    "G1@明尼蘇達灰狼99:88 灰狼敗",
    "作為年輕氣盛且優先晉級的一方，灰狼並沒有拿出養精蓄銳後的全力表現來面對這支曾經四度奪下總冠軍的老牌勁旅，反倒是在自己惡劣的外圍手感與Green出乎意料的三分神射下徹底讓比賽失去控制，遲來的覺醒也不足以遮掩灰狼在防守端的恍神，讓勇士延續第二輪下順位種子的逆襲神話。",
    "策略選擇正確 但執行力仍有所欠缺 來源：The Derrick",
    "「糟糕的空間與節奏、沒有額外的傳球，我們可以投進一些出手，但我們並沒有保持整場比賽都在創造最好的出手。」「我們有不少出手是不錯的出手機會，但不在這支球隊節奏內，這是我們本場比賽後需要檢討的環節。」－Chris Finch",
    "在塞爾提克前一戰才搶走灰狼在首輪G5創造的最多三分投丟紀錄後，自己又創造了連兩戰三分未命中數量（合計76投未進64球）的難堪紀錄，完全不像是一支經過充分休息的球隊。",
    "從比賽畫面來看，勇士防線比起湖人的大量協防與包夾，他們採取了更多積極的換防與第一拍輪轉復位的方式，在防守重心沒有大幅度傾斜的情況下，灰狼的主要持球者較難透過上一輪的One-Way Pass找到最近隊友的瞬間突破機會，因此Finch讓球員透過大角傳球或切底以完成強弱邊轉換的方式，讓收縮禁區的勇士球員必須大幅挪動腳步才能完成Close Out，進而解放一步的切入空間。灰狼確實有做到成功地轉邊，但無論Ant或Randle的傳球位置都明顯太高，再加上勇士球員比起湖人更為紮實的輪轉紀律性，讓灰狼創造出的空檔稍縱即逝，也讓導不出優異出手機會的NAW、Big-Mac、DDV等人選擇過遠的受干擾三分出手，沒有更耐心的等待勇士撲防後再往禁區攻擊以創造更為簡單的外圍空檔。",
    "雖然勇士的手感確實有些超出平均，但灰狼過於強求的惡性循環，也是導致自己遲遲找不到比賽節奏的原因。",
    "在Gobert被拉出禁區的情況下 必須有更多人協助鞏固籃板 來源：HUM English",
    "「非常糟糕的攻防轉換執行，這是導致我們沒辦法在比賽前期穩住的原因。我們有很多完成快攻的機會，但我們的快攻決策很糟糕。」－Chris Finch",
    "「很多心態上沒有準備好導致的錯誤，有很多我們可以改善的事情。」－Mike Conley",
    "第二節前段灰狼的半場陣地戰防守其實做的非常優異，Reid的夾擊與Gobert的最後一線護框也創造很多簡單的攻防轉換機會，Randle連續的失誤讓灰狼未能將成功的防守轉化為分數，甚至還在快攻失誤以後留在半場和裁判抱怨，給了對手在球場另一端輕鬆多打少的機會。後續也發生許多在轉換中的非受迫性失誤，讓明明可以輕鬆得到分數的回合，變成勇士反擊推進的機會。全場16次的失誤雖然沒有讓勇士得到太多分數進帳，但葬送自己追進比分的機會是無庸置疑的。",
    "隱性的失誤則是防守籃板的鞏固。Butler、Hield甚至Spencer的籃板球落點判斷都比本場的灰狼球員來的出色，特別在泥巴戰中，灰狼的二線協防者經常在對方出手後就沒有注意身邊球員的動向，唯一有注意的Conley則是輕易的被對手在籃下卡出爭搶籃板的空間。作為擁有體型及體力優勢的隊伍，灰狼不如歷經七場苦戰的對手積極而富侵略性，那在Curry傷退的情況下被對手帶走比賽勝利，也是自食惡果。",
    "成為全隊最穩定的球員 是身為狼王的重責大任 來源：Fadeaway World",
    "｢我看到球員因為不斷出手未命中而影響心理狀態，這是不及格的。Ant今天在場上也有這樣的狀況，他在開局有些掙扎，你能看出他的眼神有些黯淡。」－Chris Finch",
    "儘管在賽後認為自己在上半場只是沒有把球投進而已，但所有球迷都能在Ant做出優異的腳步動作清開空間而連續上籃放槍以後，在他臉上看到非常沮喪且無助的神情，沒有得到哨音更加劇了他的不滿，在進攻端的移動積極性也受到影響，提早收球的畫面也有更頻繁的跡象。",
    "Ant確實在下半場有做出回應，在勇士防線有些鬆動的時候積極切入禁區，並且把比賽帶回自己的節奏。但他能否表現得更為沉穩，在整支球隊陷入狀況時持續堅持無球移動或扮演掩體來激勵隊友，會是這支球隊能否走得更遠的關鍵。",
    "Big-Mac本場比賽仍舊打出自己的進攻影響力，但Randle在防守端的定位會是Finch必須解決的問題。糟糕的無球防守意識讓他防守誰都有些困難，面對Butler他的積極性也會成為老球皮製造犯規的利器之一。能否在防守端將其藏住，盡量採取換防讓Randle減少扮演協防者的機會，得以在進攻端持續輸出，是Finch第一個要解答的問題。",
    "第二是如何有效利用Gobert創造的空間，本場比賽Gobert的對球掩護較少，因此可以看到DDV因為防守上提而高吊給Gobert的畫面，但結果不甚理想也會降低隊友的傳球意願。Gobert在進攻端必須要有更高參與度，才在Curry第二戰確定缺賽的情況下，留在場上扮演一柱擎天的防守角色。",
    "先丟一場固然難堪，但考慮到灰狼在輸給湖人後的調整能力，仍值得對這支球隊抱有期待。"
  ],
  "category": [
    "賽事戰報"
  ]
}