{
  "id": "119385",
  "title": "【NBA24-25:季後賽】綠血DNA再遭Bridges封鎖，尼克再次翻轉20分落後絕對領先",
  "date": "2025/05/08",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "三分球",
    "紐約尼克",
    "波士頓塞爾提克",
    "東區準決賽",
    "OG Anunoby",
    "Jayson Tatum",
    "Jaylen Brown",
    "Karl-Anthony Towns",
    "Mikal Bridges",
    "Jalen Brunson",
    "Kristaps Porziņģis"
  ],
  "article-content": [
    "《NBA2024-25:156》本季NBA季後賽真不到最後一刻，可都不要移開你的眼睛，尼克繼首戰倒趕逼入延長取勝後，這場再次克服多達20分落後，在關鍵時刻擋下Jayson Tatum的傳球，以91：90取得客場二連勝。三分球這把雙面刃帶給塞爾提克優與劣，但尼克獨具韌性的第四節進取，讓這系列走向進入撲朔迷離，翻盤是隨時有可能出現。",
    "今年NBA季後賽只能說太好看，你意想不到的出現了，在認為該校正回歸之際，結局卻告訴你並沒有，準決賽首戰主場4場皆敗後，尼克並不打算讓這運勢終結，一早再次上演落後20分的大逆襲，同樣的巨幅差距與第四節追擊，球依舊在Jayson Tatum手上執行，卻又遭Mikal Bridges辣手摧花，終場就以91：90讓塞爾提克身陷絕境。開場客隊打得並不順，傳球找不到點且籃板狂輸，6顆進攻籃板的損傷難解。",
    "次節才進入節奏的尼克，和對手砍分來了個互別苗頭，Karl-Anthony Towns和Josh Hart在禁區肆虐，Jaylen Brown和Derrick White則於外圍開火，稍嫌混亂得局面後是平局收場，由綠衫軍在半場取得9分領先。下半場雙方仍有激烈身體對抗，不過個人能力展現是都在線上，大蘋果單節送出5抄截並快攻取8分，Hart投籃有準度是再下10分，只是主隊板凳有Kristaps Porziņģis且Tatum量能不減，導致差距是無法縮短。",
    "尼克今年韌性有多好，想必季後賽看下來不難得知，緊縮調度的五人組，就是有辦法在最後一節扛住壓力，Bridges一人就攻下14分，Jalen Brunson又如入無人境，快速收短分差且在結束前兩分鐘，助隊看到許久未見的領先。綠衫軍關鍵的4分鐘當機，使其付出極大代價，Brunson連續收進6分將比分帶到91：90，Tatum帶過半場後並未選擇外線，而是來到底角被夾擊，最終是連兩戰飲恨落敗。",
    "單就結果論而言，不得不說Mikal Bridges是表現亮眼，鎖不用無時無刻拿出來，卻總能在關鍵時刻帶來助益；首戰延長賽抄掉Jaylen Brown手中的球，今日則是斷下Jayson Tatum的傳輸，雙探花都紮實地敗在他的手裡，讓尼克贏不用多、時間也不用長，成為綠衫軍的眼中釘。然而三分球這把雙面刃，如今真成了左右這系列的關鍵角色。",
    "雖三分球是塞爾提克本季走來的制勝武器，但這兩場比賽確實沒發揮，總計投進25球看似不差，卻是用100次出手換來的，場均皆25%的命中率和賽季36.8%是天差地遠，完全沒看懂這樣要如何贏球。的確另項拿手的防守失準不多，單看正規時間都把對手壓制在100分以內，但這非是場贏多就能走遠的階段，就算只是贏1分、1個球權差，那都是無比巨大的存在，怎麼還如此迷信效率偏差的進攻手段。",
    "筆者意思並非綠衫軍不能投三分，但從整場比賽進攻手段效率看，其實往內線打的成功率不算低，何況這場Kristaps Porziņģis還能上場；進攻籃板16：10領先，二波得分23：14也優勢，結果卻是被自己給投丟，連去討犯規上罰球線的機會都沒有。反過來說尼克心態是真沉穩，可能得好好感謝活塞首輪給予的壓力，如今比賽是越打到後面越有力，會發現其專注度是不減反增，防守強度也是持續上升到能見顯著。",
    "目前進到準決賽的8支隊伍，尼克第四節均得分為28.4且正負值+4.4，不僅是居冠表現外，對比綠衫軍的24.9分及-0.1，差別可謂相當之大，幾乎能說大蘋果有夠擅長打第四節，管你領先幾分都有可能翻盤。此外是得分點仍有擴開趨勢，Jalen Brunson不爆量進帳也都有人補上，這場也是5人得分上雙，OG Anunoby把Karl-Anthony Towns和Josh Hart沒拿到的分握在手裡，就是最好的佐證存在。",
    "(本篇影圖片來源：NBA官方網站、波士頓塞爾提克和紐約提克官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day18相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "category": [
    "賽事戰報"
  ]
}