{
  "id": "119323",
  "title": "【NBA24-25:季後賽】Aaron Gordon再扮絕殺先生，金塊逆轉雷霆搶下系列開門紅",
  "date": "2025/05/06",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "絕殺",
    "丹佛金塊",
    "奧克拉荷馬雷霆",
    "Shai Gilgeous-Alexander",
    "Chet Holmgren",
    "Jamal Murray",
    "Nikola Jokic",
    "Russell Westbrook",
    "Aaron Gordon",
    "Alex Caruso",
    "西區準決賽"
  ],
  "article-content": [
    "《NBA2024-25:153》季後賽首輪較晚結束的西區，準決賽從今日雷霆金塊開始打起，首節的有來有往進入次節，就由雷霆打出氣勢手握領先，而下半場Russell Westbrook的急拉尾盤，讓客隊有機會能重返戰局。手感的相互有別形成決勝關鍵，最後15秒的6顆罰球更成重要分水嶺，終場金塊就靠Aaron Gordon再扮絕殺先生，飆進三分逆轉並帶走勝利。",
    "較晚結束季後賽首輪的西區，準決賽就從今早的金塊與雷霆之戰開始，兩大年度MVP候選的正面交鋒，就看誰有辦法率隊搶下開門紅。開賽金塊就先聲奪人，Jamal Murray穿針引線並讓隊友取分，不過Shai Gilgeous-Alexander憑藉罰球後來居上，聯手Chet Holmgren將比分翻轉成並在首節拿到領先。",
    "次節雷霆擺出區域的高強度施壓，在油漆區路線被踩死情況下，金塊命中率是直直落且上分緩慢，反觀板凳越打越好的主隊，不到6分鐘就砍進18分，Alex Caruso、Aaron Wiggins和Jalen Williams是都有貢獻。Nikola Jokic的接連失誤讓對手一度開出14分領先，所幸禁區仍能有分數進帳，不然恐將再被拉開更多。",
    "易籃過後雙方打得有來有往，都有相當不錯的命中率展現，同時都有更多人加入戰局取分，單節飆進6顆三分的雷霆，第三節就如此手握優勢前行，而Russell Westbrook的10分挹注且急拉尾盤，讓金塊不至於遠離比賽並保有競爭力，討回5分差距的同時，將比分鎖定85：90，端看最後一節的發揮定奪勝者。",
    "第四節走勢可謂峰迴路轉，雷霆再次拉開差距達雙位數，金塊韌性也不打算放棄一切，Jokic的投石機總算修好發砲，第一顆急踩煞車、第二顆收窄分差剩1分。外線手感突然不靈光的主隊，在被追近之際選用犯規戰術阻止對手大量取分，沒想到Holmgren要命的兩罰Miss，讓Westbrook轉傳找到了Aaron Gordon，無人防守的空檔三分應聲破網，繼上週補灌後再次上演絕殺戲碼，終場金塊就以121：119，收下系列賽開門紅。",
    "這場比賽結果雖不會到覺得不可能，但這情節發展真的是難以預料，領先了大半場的雷霆，順到不行的手風到第四節幾近當機，就這麼讓金塊蠶食鯨吞追了上來。更意想不到的是，雷霆有意把局勢打僵，不給外線直接扳平比分的可能，結果卻是自己失手葬送大局，最後15秒3位內線球員上罰球線，Nikola Jokic和Aaron Gordon是4罰全命中，但Chet Holmgren卻是2罰盡墨，將勝負給對手定奪。",
    "Gordon的季後賽英雄命，看來是尚未結束，整場數度於底線出沒，還一口氣拉下7顆進攻籃板，連外線都有3記破網，拿下22分14籃板是重中之重，更別提最後一擊成功把握，二度扮演絕殺先生助隊搶勝，不管多看幾次都會覺得神奇，因為他總會出現在正確的位置。金塊一如筆者系列預測所言，團隊凝聚與韌性確實不容小覷，全隊5人得分上雙並讓下半場進攻量能不斷，總計攻下71分相當驚人。",
    "這場雙方各有優劣，同樣的禁區就有不同結果，雷霆的小鐵桶陣用補防搧出11記火鍋，成功降低對手的強勢進取，金塊則瘋搶72顆籃板且含21顆進攻籃板，前仆後繼爭取更多分數。後場雖是主隊12抄截與高度施壓取勝，但客隊反快攻也不容忽視，勢均力敵是貫穿在整場比賽，就看誰的手感與狀態能符合當下，而相較誰出了什麼招，首戰試探意味是更加濃厚。",
    "金塊同將Jokic擺在高位，將過往常用的手遞手喚回場上，雷霆主讓Holmgren去對並防止推進，沒有刻意執行包夾，反採阻斷連結團隊的作法，這點和快艇是相同的，只是單防能力更甚的他們，針對持球往禁區來的後場與鋒線，有設立第二阻斷路線的佈置。金塊雖單防偏多卻也有用區域，保護內線球員不要陷入犯規麻煩，只是Shai Gilgeous-Alexander的強勢依舊存在，得之後持續來解題。",
    "對雷霆來說這場可惜了，從Holmgren兩罰沒進的當下，完全看得出都很訝異，就最後重播的空拍鏡頭看，幾乎可說是連回防都忘了要做，整個就愣在那邊，然後被Gordon飆進絕殺三分。金塊實際來說打得掙扎，對位身高優勢不多，開速度強打還得看時機，Jokic的42分22籃板主宰力依舊夠力，撐住局面等隊友跟進，某方面算是打破了對手的算盤，只是油料還足不足夠，仍是後續要觀察的部分。",
    "(本篇影圖片來源：NBA官方網站、丹佛金塊和奧克拉荷馬雷霆官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day16相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "category": [
    "賽事戰報"
  ]
}