{
  "id": "119443",
  "title": "下一個NBA的超級門面？帥氣鄰家男孩Cooper Flagg直指狀元",
  "date": "2025/05/10",
  "topic": "籃球",
  "author_name": "微笑牛牛",
  "tags": [
    "Cooper Flagg",
    "2025 NBA Draft"
  ],
  "article-content": [
    "在LeBron James、Stephen Curry、Kevin Durant這些傳奇已經步入生涯末期，NBA的中生代正由國際球員全面主導，三度MVP的Nicola Jokic是塞爾維亞國籍，兩度MVP的字母哥Giannis Antetokounmpo是希臘裔，今年崛起帶領OKC成為本季戰績最佳球隊的Shai Gilgeous-Alexander來自加拿大，超巨Luka Doncic則是斯洛維尼亞球員，甚至去年跟今年的選秀狀元，都是來自法國。檯面上最好的美國球員可能是Jason Tatum或者Anthony Edwards。或許全球化的現在，國籍不是重點，但是一個帥氣的美國白人球星，確實可能是拯救NBA美國收視率的解答。",
    "過往的女子籃球，一直都不怎麼受到關注，直到Caitlin Clark出現。當然Caitlin Clark不是唯一的白人女子球員，但是美國國籍、白人血統、亮麗外表搭配華麗球風，絕佳的大學數據履歷，讓她成為貨真價實的女籃超級巨星，和NIKE簽下破女子紀錄的8年2800萬球鞋合約外，也為女子籃球帶來前所未有的關注度。另一位外型亮眼、人氣爆棚的Paige Bueckers也在今年大學畢業後進入WNBA，預計兩位美女的競爭，將能大幅帶動女子職業籃球的討論度與話題性，同步提昇女籃的收視率與整體薪資環境。",
    "Cooper Flagg有著非常類似的條件，帥氣的外表，鄰家男孩的陽光氣質，全能的個人數據，過去幾乎不曾在白人身上看過的暴力體能，極強的求勝心與個人領袖氣質，幾乎能想像到的偶像特質，他身上都具備一點。高中時期帶領Montverde拿下34勝0敗的完美戰績，今年在Duke的賽季，在得分、籃板、助攻、抄截、火鍋這五項關鍵數據，都是全隊第一，可惜倒在錦標賽四強，如果能拿下冠軍，就會有完美的高中、大學生涯履歷。但這一點無損他拿下今年狀元的機率，在5/12贏下樂透的任何一隊，都會在今年選秀會秒選Cooper Flagg。",
    "(Cooper Flagg年度精華剪輯)",
    "Cooper Flagg在2006年12月21日出生於美國緬因州紐波特，父母都曾經是大學籃球運動員，老爸Ralph曾經為東緬因社區大學打球，而母親的Kelly則曾效力於緬因大學，她在 1998-99 賽季曾帶隊擊敗史丹佛大學，拿下球隊的首場 NCAA 錦標賽勝利，寫下緬因大學女子籃球的歷史。Cooper有兩位兄弟，2004年出生的Hunter Flagg，早他1分鐘出生的Ace Flagg。三兄弟都喜歡籃球，幼年時期常常在家中車道上打球，競爭非常激烈，而Cooper Flagg雖然是年紀小的，但他的籃球天賦卻是三人中最高的，特別到了高中時期，Cooper已經是三兄弟中體格最好的，身高來到了6-8吋，而此時的Ace僅有6-4吋，哥哥Hunter Flagg更是早在高一就把先發位置讓給了兩位弟弟。",
    "高中時Cooper Flagg與Ace Flagg追隨著哥哥Hunter Flagg的腳步進入諾科米斯地區高中，高一就能場均貢獻20.5分、10籃板、6.2助攻、3.7抄截和3.7阻攻的誇張成績，率隊以21勝1負取得州冠軍。同時成為首位以新生身分，獲得緬因州佳得樂年度最佳球員的高中籃球員。由於緬因州籃球整體實力偏弱，為了有更好的成長，高一賽季結束後，Cooper Flagg轉學到籃球名校蒙特沃德學院（Montverde Academe），這所學校是高中籃球名校的代表，Ben Simmons、RJ Barrett、Cade Cunningham、Scottie Barnes都是出自這所名門高中，裡面全是高天賦的球員。",
    "高二賽季，轉學到蒙特沃德學院的Cooper Flagg並沒有馬上成為球隊主將，大多數時間是以替補出場，繳出場均9.8分、5.2個籃板和3次助攻的成績，但這一段時間，讓他對於無球打法，有了一定程度的理解。賽季結束後，他代表緬因聯隊參加EYBL比賽，打出了爆發性的表現，在Peach Jam錦標賽的七場比賽中場均得到25.4分、13個籃板、5.7助攻和6.9火鍋的誇張成績。也讓他決定要跳級一年，從本來的2026屆選秀，提早一年到2025屆參選。",
    "在蒙特沃德學院的最後一年高中賽季，Cooper Flagg場均取得16.1分、7.6籃板、3.9助攻2.7火鍋，與隊友打出了絕佳的賽季成績34勝0敗。雖然2019-2020年Cade Cunningham與Scottie Barnes和Moses Moody也帶領球隊打出過25勝0敗的成績，但這兩年哪一支是更好的球隊，甚至Cooper Flagg和Cade Cunningham誰會是更好的球員，討論一直沒有停過。",
    "進入NCAA前，Cooper Flagg還受邀成為美國奧運的靶子隊成員，在熱身賽對抗一票NBA球星，打出了不俗的表現，還受到LeBron James、Anthony Davis等一票球星的讚美，讓許多人開始對Cooper Flagg寄予厚望，認為他有機會繼Camelo Anthony之後，成為下一個屠殺NCAA，並拿下錦標賽冠軍的超級新人。",
    "剛進入大學的Cooper Flagg，很快就被大家用放大鏡檢視，包括剛開始明顯的體力不足抽筋情形、運球不佳失誤造成輸球、三分命中率低迷，中長距離投籃瘋狂打鐵…等，可以說受到的關注越多，黑粉的數量也等比例增加，尤其是第一個月Cooper Flagg的前7場比賽只繳出場均15.9分8.4籃板4.1助攻1.4抄截1.4火鍋，命中率44.4%，三分球26.9%的低迷成績。還輸了2場，只有5勝2敗的戰績。更坐實了高中時期，被許多人認為進攻能力不足的問題，網路上什麼過譽球員、遠不如學長Zion Williamson的言論甚囂塵上。",
    "(ACC新人紀錄單場42分，真的好難守)",
    "但是很快的，Cooper Flagg就讓所有人閉上嘴巴，這之後整個賽季，球隊僅輸了2場球，分別是2/9號對上Clemson還有三月最後一場，四強錦標賽被Houston逆轉。個人的進步進步也是有目共睹，最後不僅場均得分提高至19.2分，三分球命中率還高達38.5%，得分、籃板、助攻、抄截、火鍋，五項數據全隊第一，要知道這可是人才濟濟的Duke阿。不止完全展現出能夠成為球隊主力得分手的潛能，本來就優秀的防守與全場組織能力，更是在NCAA展現的淋漓盡致。從過去被認為只能當球隊二哥，直接展現出了自帶體系的王牌能力，場外更是完全展現領袖氣質，可以說是完美的球員形象。",
    "Cooper Flagg最難能可貴的是球場智商與自律的精神，過去高中時期，Cooper被許多人認為進攻能力不足，外線投射能力不佳，但本賽季不僅場均高達19.2分，三分球命中率還高達38.5%，完全展現出能夠成為球隊主力得分手的潛能。尤其是NCAA剛開季的前17場非分區聯賽，當時Cooper的三分還僅有60投19中31.7%的命中率，卻能夠在後20場強度更高的分區賽，調整到75投33中44%的命中率，甚至到了三月瘋的季後賽，命中率更是提升到18投9中，這種恐怖的學習進步能力，絕對是非常少見的案例。賽季結束之後，Cooper Flagg沒有意外也收穫大批獎項，包括NCAA年度最佳球員、ACC年度第一隊、ACC最佳新人….等，但是他並沒有表達出任何的自滿，在新的訪談中可以感受到他滿滿的感謝與對自己的鞭策，希望能做的更好。",
    "(Cooper Flagg灌到你心裡發寒)",
    "根據非官方紀錄，Cooper Flagg有著6-9到6-10的標準大前鋒身材，7-0的臂展，肩寬異常寬闊，體重約在205磅到210磅，靜態數據接近完美。寬闊的身材讓他在地面戰上無往不利，能很輕易的卡住有利位置，面對矮小的防守者，直接高舉高打，或者顏射對面，甚至背框拋投，面對比較高大的防守者，也能用好的進攻腳步製造出手空間。在外圍能夠持球一步跳投，甚至跑無球戰術，賽季初期，大部分防守會選擇讓放空外圍出手，也有成效，但是到了賽季尾端，頂尖投射命中率，給他三分空檔，幾乎成了各隊的防守夢魘。當然Cooper Flagg更樂意各隊對他進行包夾，因為比起得分，他更是一個頂尖的傳球手，也更樂於打團隊籃球，這導致對他的防守策略顯得非常困難。",
    "而防守上，Cooper Flagg一直是頂尖的，有著優秀的腳步移動，他可能不是最快的那個，也不是體能最好的那個，但是高度與力量，搭配極好的觀察與站位，讓他在協防端有非常高的威攝力，單防上也很難纏，未來有成為NBA防守一陣的潛力。",
    "Cooper Flagg不僅是今年成績最亮眼的新秀，出生在12月21日的他，甚至是最年輕的參選新秀，其潛力之高，完全不輸給23年選秀狀元的斑馬Wembanyama，有接近頂級的靜態數據，動態體能則在水平之上，能在場上表演勢大力沉的隔扣，又能在外圍冷靜的發砲，比賽內容觀賞性十足，加上頂級的商業價值。今年多支球隊為了得到這位夢幻等級的球員，不惜多輸幾場，開出坦克，就是希望有更高的機會抽中狀元籤。很快的，樂透抽籤即將在三天之後的5/12日舉行，屆時我們就能知道，是哪一隊能夠成為幸運兒，得到這位天選之子。"
  ],
  "category": [
    "選秀觀察"
  ]
}