{
  "id": "119470",
  "title": "《2025 NBA Playoffs》灰狼VS.勇士G3──屬於教練團的關鍵時刻勝利",
  "date": "2025/05/11",
  "topic": "專題",
  "author_name": "yen76wolfherd",
  "tags": [
    "Draymond Green",
    "Anthony Edwards",
    "Chris Finch",
    "Julius Randle"
  ],
  "article-content": [
    "G3@金州勇士102:97 灰狼勝",
    "在全場多達47次犯規，整場比賽因為裁判較為嚴謹的尺度而使得節奏零落的情況下，陷入焦土戰是在所難免的結果。但Finch與教練團在上半場Ant狀況低迷而陷於落後時，做出很優秀的戰術調整，關鍵時刻也因應整場比賽的走向而選擇更為合適的關門陣容，讓深度本就優於金州的明尼蘇達，得以在主場雙前鋒逞能中倖存得勝。",
    "增加無球發動 減低Ant的閱讀難度 來源：ESPN",
    "「通常對手不希望我切入禁區，但現在他們反而不想讓我出手後撤三分，所以我需要找到（外線與切入）的平衡。就像Conley說的，我不能這麼強求，必須多設立掩護、找到隊友並參與戰術。我相信在這個系列賽，扮演一個無球攻擊者的角色更為合適。」",
    "「Finch調整了我的發動位置，減少對球掩護，因為勇士會採用Trap應對並逼迫我傳球，所以把更多發動機會交給Randle，再利用無球掩護把最差的防守者換到我身上，讓Randle可以輕鬆找到空切的我以進入比賽節奏。」－Anthony Edwards",
    "Ant的賽後總結可說是灰狼第一次在戰術多突破勇士對於新狼王的封鎖，把Green的協防影響力降到最低。畢竟無論GP2、Hield甚至Kuminga都是對持球者防守非常有侵略性的球員，讓持球發動的Ant必須在禁區面對Green掐死傳球路徑的站位，禁區終結與外圍出手節奏都非常倉促，也因而找不到比賽的節奏。上半場灰狼有嘗試把Ant與Randle分別放在球場兩邊以讓Green發起協防的移動距離需要增加，但Randle本場無法回應的外圍手感，讓Green依舊可以肆無忌憚的協防。",
    "但Randle除了Green以外能夠無差別攻擊的禁區壓迫力，卻逼得Kerr不得不讓全隊最好的防守球員在第一線看防Randle，也給Finch半場調整作戰計畫的機會。撇除早攻中的簡單DHO配合以外，Ant更少在半場陣地戰持球發動，讓Randle在高位發起攻勢，自己則和其他射手進行掩護、或是在第一拍直接反跑空切殺入禁區。這樣也許更難解放其他隊友的出手空檔，卻能讓Ant不需要在接球後進行複雜的思考，完成上籃動作把球放入籃框即可。",
    "打法的轉變加上勇士來到第四節的防守鬆懈，Green的離場更成為壓倒駱駝的最後一根稻草，讓Ant由內而外找到進攻手感，用單節13分的表現收下比賽。",
    "在季後賽習慣以DDV＋Reid的小球陣容作為關門陣容的灰狼，在本場比賽卻一反常態，用進攻仍然未在狀態內的Gobert與面對勇士衝搶毫無影響力的Conley作為最後兩分鐘的決勝組合，而兩人也確實為球隊收下勝利。",
    "Finch能做出這樣的選擇，最重要的便是因為Green在四分鐘時的犯滿離場，讓勇士不得不選擇高位作戰能力較差的Looney作為中鋒，此時Gobert的護框效應便能最大發揮。另外，本場比賽較少放掉非射手來協防禁區的Gobert，在關鍵時刻也意識到自己的防守角色，頻頻扮演禁區門神的角色，讓氣力放盡的勇士球員無法輕鬆在籃框附近完成終結，以推動轉換攻擊的機會。",
    "Conley老練的追防技術比起NAW和DDV而言，雖然在禁區對抗略遜一籌，但要徹底封鎖射手的外圍跑動出手，絕對是灰狼陣中的第一選擇。在NAW漏掉Hield的外圍空檔後，接替上場的Conley便用一次追防創造勇士的進攻犯規，徹底殺死對手的反撲氣焰。",
    "擁有深度固然是不可多得的財富，但在季賽時期遲遲無法妥善因應比賽局勢應用陣容的Finch，似乎在季後賽終於找到了一些方向。",
    "本場比賽灰狼固然收下勝利，但在勇士高壓的防守下，確實暴露出不少問題。積極追防外線的策略讓DDV與NAW兩名切入決策威脅不夠巨大的球員，經常發生失誤甚至消極進攻的情形，讓整支球隊的銜接段陣容打得更加綁手綁腳，或許盡量避開這兩人與Gobert一起上場的機會，讓Reid的切入威脅能夠解放簡單的出手空間。",
    "另外，若下一戰Green沒有陷入犯規麻煩，Reid的上場時間提升是可以預見的，畢竟小球陣容的外圍威脅會降低Green在禁區協防的機會，但灰狼的防守壓迫度也會跟著直線下降－－畢竟Randle或Reid毫不協防的畫面，在季後賽也不是第一次見到。",
    "雖然是一場不太理想的勝利，18次失誤也很難說球員已拿出絕對的專注度，但在每一勝都至關重要的季後賽，能拿下一場仍是值得高興的事情。"
  ],
  "category": [
    "賽事戰報"
  ]
}