{
  "id": "119454",
  "title": "《2025 NBA Playoffs》灰狼第四節演出逆轉秀翻盤勇士，Edwards末節展球星價值帶隊取勝",
  "date": "2025/05/11",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "明尼蘇達灰狼",
    "金州勇士",
    "Anthony Edwards",
    "Stephen Curry",
    "Jimmy Butler",
    "Julius Randle",
    "2025 NBA Playoffs"
  ],
  "article-content": [
    "在西區第二輪的第二場比賽，勇士在主將Curry確定要缺陣系列賽數場比賽的情況下，大膽實驗陣容，將所有健康的人手通通擺上場實驗，換來的結果自然是G2的兵敗如山倒，灰狼在團隊多點開花的情況下，在主場將大比分追平，這場比賽回到勇士主場，在經過上場比賽的實驗後，是勇士能在Curry缺陣的情況下拿下領先，還是灰狼能趁勝追擊再拿一勝？",
    "第三場比賽，勇士不意外的變陣，擺上Buddy Hield、Brandin Podziemski、Jimmy Butler、Draymond Green和Trayce Jackson-Davis的先發陣容，這是勇士這季第一次擺上這組先發陣容；灰狼啟用整個賽季第60次擺上的先發陣容，Anthony Edwards、Mike Conley、Jaden McDaniels、Julius Randle和Rudy Gobert。",
    "AI Jazeera",
    "勇士在這場比賽選擇變陣，目的就是改變防守對位，讓TJD去對位Gobert，只要不讓他第一拍接到球就能降低進攻威脅性，Green則去對位整個季後賽表現都相當優異的Randle，此舉確實有效限制Randle和Gobert的發揮，副作用就是Edwards切到禁區也有可能面對到經驗較不足的TJD，第一節Edwards的表現就算是不錯，能穿針引線找到隊友，或是選擇自己出手。",
    "勇士在第一節一度落後到9分差，不過在第一節結束前，靠著3鋒線Green、Kuminga、Butler優異的攻防表現，凍結灰狼的得分同時逐漸咬住比數，尤其Kuminga這場的表現宛如回到季初勇士期待的那個樣子，首節結束，兩邊各拿21分，進入第二節。",
    "來到第二節，灰狼一度靠著三分雨的攻勢，將比分拉開到雙位數，Reid在這節投進2顆三分球，再度懲罰勇士的防守，勇士的追分節奏則再度回到3鋒線手上，靠著Butler、Green的成功連線，Kuminga適時的衝擊籃筐，勇士反倒在第二節結束時逆轉戰局，帶著2分的領先優勢進入下半場。",
    "半場比數42比40無疑是勇士想看到的畫面，將對手得分壓低，又能靠Butler和Kuminga聯手飆分，2人在上半場合計拿下30分佔團隊得分7成，命中率也雙雙在5成之上，此外，勇士這場比賽頻頻往禁區衝擊，整個上半場的外線是5投0中，32分的運動戰進球通通是禁區得分，這樣的攻擊模式也讓灰狼的禁區陷入犯規麻煩，Reid和Gobert雙雙領到3次犯規，這對整個上半場頻頻往禁區攻擊的勇士而言是一大利多。",
    "USA Today",
    "來到下半場，灰狼必定試圖破解勇士的3鋒線陣容，或許會運用強硬的禁區優勢，又或是讓Edwards在下半場製造出更舒服的進攻空間，Edwards來到第二節後的發揮就不算理想，整個上半場12投3中僅拿8分，對比之下仍舊有些差距，上半場勇士沒上3鋒線的時間點，灰狼都能有效拉開比分，在勇士外圍尚未開張的情況下，比分應會持續膠著，將會是灰狼的機會。",
    "第三節，兩邊的主力內線都陷入犯規麻煩，Gobert早早領到第4次犯規，Green則也在幾次積極的防守中快速累積犯規次數，在第三節的尾聲也只能作壁上觀，不過換勇士下起三分雨，這節11投6中的三分攻勢，幫助勇士在這節拿下31分的高分，其中Hield個人單節3顆三分球，再度補上Curry缺陣的外圍火力，不過，灰狼這邊依舊有Edwards，個人單節轟下15分，展現球星的價值，同時也幫助灰狼在這節依舊能緊咬比數，第三節結束，勇士保持小幅領先，以73比69的4分優勢進入決勝節。",
    "來到第四節，Edwards再度展現影響力，在這節前段就拿下8分，更投進了Payton ll對位下的三分出手，也將灰狼的分數壓過勇士的分數，反倒是前三節很扛的Butler，在這節就有些失誤的產生，讓勇士在第四節的前半段耗掉了領先優勢。",
    "而對勇士而言更壞的消息是，Draymond Green在這節還剩下4分多鐘時提前犯滿離場，離場時勇士還落後4分，勇士接下來會打得更為辛苦，而也不出預料，勇士在少了Green後，被迫和灰狼拚進攻，作為落後的一方這是相當不利的狀況，再加上Butler末節斷電，終場灰狼就以102比97險勝勇士。",
    "Kuminga在這場比賽跳出來，讓兩邊在球星得分量的差距更少，加上Buddy Hield在這場比賽成為勇士外圍少數正常的球員，搭配Butler全場33分，勇士整場幾乎都和灰狼有一拼的能力。",
    "不過，前2場表現不算突出的Edwards，在這場比賽轟下35分，在灰狼屢次逆風時跳出來得分，只要不對到Green他都有能力將分數擺進，另外Randle即使在Green的對位下依舊拿到24分，成為Edwards身邊最重要的助手，團隊三分命中率38%，難以想像幾天前的G1還整隊當機。",
    "勇士在這場比賽落敗，基本上已經是沒有退路了，無論下場比賽Curry有沒有提前回歸，勇士都已經面臨背水一戰的狀況，否則目前勇士已經失去主場優勢，若沒能在下場比賽擺平戰局，這輪系列賽應該就是灰狼帶走了，勇士在這場比賽已經找到最佳的解答，也就是3鋒線的陣容，該如何在接下來的比賽運用，值得關注。",
    "以上，《2025 NBA Playoffs》灰狼第四節演出逆轉秀翻盤勇士，Edwards末節展球星價值帶隊取勝，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側",
    "第一輪回顧："
  ],
  "category": [
    "賽事戰報"
  ]
}