{
  "id": "119401",
  "title": "《小鐵如擬》一級拉傷的危機  勇士替Stephen Curry爭取的時間",
  "date": "2025/05/08",
  "topic": "專題",
  "author_name": "小鐵",
  "tags": [
    "金州勇士",
    "Stephencurry",
    "小鐵如擬",
    "jonathankuminga",
    "腿筋拉傷"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "嚴格說起來這個結果不算差。",
    "當然我們知道，在季中交易得到Jimmy Butler之後，勇士已經不再是那支失去Stephen Curry就失去希望的球隊，或許在例行賽，我們也可以想像以勇士的完整體系、以綠葉球員的盡責本分、以Steve Kerr的執教能力還是有辦法維持基本競爭力，我們或許也知道，例行賽勇士和灰狼也就只差那麼一場勝差，兩隊嚴格說起來並沒有什麼差距。",
    "但Curry在西區季後賽第二輪首戰，第二節才打兩分多鐘，先是在頂級大鎖Jaden McDaniels的看管下投進一記高難度三分球，但原本還叼著牙套一派輕鬆的他，在回防這回合一次跑動後已經略顯不適，手扶著左大腿，下一波進攻拋投沒進後，更直接向板凳區示意要換人，退場後就再也沒回來過。",
    "當然，勇士最終還是擊敗了灰狼，這也是開頭我所謂並不算差的結果，但對於Curry的傷勢，從接下來的推斷來看，可能得讓勇士費點心思，努力爭取他們期待的前進計畫。",
    "「一級拉傷」非首例  Curry歸隊急不急？",
    "根據今天的消息，Curry的左腿傷勢診斷為一級腿筋拉傷，目前只確定系列賽第二戰不會出賽。但這個消息其實只能說是NBA球隊的正常操作，是原本就必須確定球員出賽狀況回報聯盟的處置，至少可以確定的是，灰狼在第二戰將面對「無Curry勇士」而已。",
    "AP",
    "但Curry這樣的一級腿筋拉傷，在季後賽也並非首例，光是在過去四年內就有James Harden和Devin Booker兩個案例。2021年還在籃網的Harden，在第二輪對公鹿首戰一開賽就因腿筋拉傷而退場，後來在第五戰歸隊，但籃網在那一輪最終3：4不敵公鹿。Booker則是在2022首輪對鵜鶘的第二戰第三節受傷，後來在第六戰歸隊，並幫助太陽在首輪順利關門，只是在第二節面對小牛，卻和小牛苦戰七場，葬送了前兩戰先拿兩勝的優勢，第七戰在主場大崩盤慘敗，該年身為聯盟龍頭，卻只能止步二輪。",
    "AP",
    "醫學上，就以Booker過往每年幾乎都是腿筋拉傷的老病患來看，每次一級拉傷保險起見就是約兩週的休息時間，但如Booker和Harden這兩次事態緊急可見，兩人都是在休息一個多禮拜、休息三場季後賽以後能夠歸隊上場，但很顯然歸隊後的兩人儘管是當時無疑身為聯盟明星球員的身手，歸隊後的表現卻有明顯落差。",
    "Harden歸隊後三戰雖然在系列賽第七戰攻下22分、9籃板、9助攻，整場17次出手卻只進5球，實際上從第五到第七戰，Harden總計36次出手只進11球，命中率僅三成出頭，三分球出手26次更只進5球，連兩成的命中率都不到。Booker歸隊後首戰固然投進關鍵外線，但那是在上場減輕責任、出賽32分鐘只出手12次、顯然有所保留的情況下才能有些餘裕撐到最後，而第二輪面對小牛，Booker繳出了可說是他生涯至今最差的系列賽表現之一，總命中率僅0.432，平均每場也只得到23.4分，在第二輪第六、第七兩場無法順利關門的戰役分別是投17中6、投14中3，完全不像他其他系列賽證明過自己表現會比例行賽更出色的樣子。",
    "我們都可以很明顯地看見，在只休養一個禮拜出頭就歸隊後，Harden和Booker都無法以百分之百的身體重返戰線，而在對抗強度顯著提升的季後賽，原本體能條件就未必頂尖的兩人都明顯對這樣的對抗強度有些吃不消或者有所保留，如今同樣的問題會拋回到Curry和勇士身上，當然，在勇士拿下首戰勝利後，好消息是就算接下來連續吞敗，這個系列賽也至少還有第五戰可以打，只是由於首輪勇士和火箭的系列賽就是最晚結束的，當勇士和火箭打Game 7時，東區的溜馬騎士第二輪首戰都開打了，這讓勇士和灰狼的第二輪成了賽程稍微緊湊一點的系列賽，在沒有多餘休兵日的賽程下，第五戰和第一戰就只差8天，也就是如果Curry目標放在和Harden一樣、首戰傷退後想在第五戰復出的話，那他將會只休息7天，而不是像Harden一樣休9天、或是Booker的8天休息。",
    "而另一個利空是，受傷時的Harden是32歲，Booker則是26歲，而今年的Curry已經37歲，現在的Curry如果想在第五戰復出，那他將會是在比Harden、Booker更年長的情況下、要休息的比Harden、Booker更少，而Harden和Booker已經分別證明過在那樣的休養時間下，他們很明顯沒有辦法用受傷前的最佳狀態幫助球隊。",
    "AP",
    "對勇士來說，稍微可喜一點的消息是勇士灰狼的第五戰和第六戰之間休息三天，如果他們把Curry歸隊的時間放在系列賽第六戰，那會得到11天的休息時間，就比較接近一般評估這樣一級拉傷時的「至少約兩週」休養時間，比較可以期待Curry的表現相對正常，但這個問題在於失去Curry之後，勇士到底有沒有能力把系列賽撐到第六戰。",
    "所以，首戰雖傷了Curry但拿下勝利，對於勇士來說至少是個不算差的結果，只要他們能在接下來再拿一勝，就至少可以期待Curry在第六戰歸隊，而如果有第六戰，就說明當時的戰況頂多是2：3落後一場，若在這段過程中球隊找到能順利運轉的體系，那就可以對Curry歸隊後的助力多一點期待。",
    "只是，勇士也必須正視的事實是，首戰勇士能獲勝，其實有個原因是灰狼自己打得奇差無比，灰狼本季其實進攻比上季還要好，而在比賽的過程中也可見其一是Rudy Gobert的高度的確會對現行輪替較矮小的勇士造成困擾，而有裡有外的Naz Reid替補上陣攪和也是勇士較難承擔的痛腳，當Anthony Edwards下半場減少外線投射、多往禁區殺的時候，以現在勇士的後防也無法在第一線阻擋他，當勇士陣型收起Mike Conley後，攻擊的Donte DiVincenzo和防守的Nickiel Alexander-Walker也各自會對勇士造成困擾。灰狼進攻未必要怎樣大爆發，只要不要像首戰那樣荒腔走板，從勇士首戰只能拿到99分的火力來看，要拿下勝利未必是容易的事。",
    "「老將最後希望？」勇士的現在難題",
    "今年季後賽到目前為止有兩個很明顯的現象，其一是前三節20分的領先近乎毫無意義，不論是否真的是領先方掉以輕心或者是落後方的應變都如此即時，但今年多次出現20分領先後被逆轉的戰局，溜馬甚至兩度在不到一分鐘內落後7分時都能驚天逆轉，我們必須肯定這些落後方永不放棄的韌性、即時應變的能力、以及球星扛起戰局的意志，其二是從現在各種戰況來看，幾個曾有過冠軍經驗、或者曾被認為是大賽英雄的資深好手們，如今都漸漸失去主宰力。",
    "AP",
    "LeBron James在首輪無情被灰狼的前鋒群吞噬，James Harden又如過往在戰線拉長後疲軟，Kawhi Leonard在生死戰看來完全無法主導節奏，Jrue Holiday甚至在第二輪看來拿尼克的後場沒什麼辦法，Klay Thompson和Anthony Davis已經闖不過灰熊群，Kevin Durant甚至連附加賽都打不進。",
    "唯一以資深球員為核心、還能闖過首輪的球隊剩下勇士，但勇士闖過首輪的過程也很弔詭，除了首戰就是二老Curry和Butler替火箭「上課」以外，其餘三勝每場都要有副手提供驚喜，而且火箭自己的進攻起伏甚大，感覺成敗通常不是勇士老將們就可以搞定的結局。儘管如此勇士還是闖過頭關，變成如果還有球迷懷念於資深球星們過往的榮光，那也只剩勇士可以成為浮木。",
    "AP",
    "勇士現在的狀況是，在交易得到Butler、並完成續約後，看起來到2027年前就還是會以Curry、Butler兩大核心做主軸，努力拚任何有可能爭冠的機會，今年在各種混沌的戰局內，目前看起來雷霆即使身為聯盟龍頭也還有其不穩，東區的騎士、塞爾提克更已經主場連敗陷入落後，勇士即使的確看起來未必比這些強權有優勢，但在大家都沒那麼穩定的情況下，要突圍也未必不可能。而勇士要挑戰的，真的是自1995年的火箭之後，首度有球隊在季中涉及前兩號主力的大交易、最終還能奪冠的任務。",
    "只是，我們也可以從這些操作看見，當初勇士曾想過的「雙時間線」方向，在今年這些關鍵時刻連Jonathan Kuminga都脫離輪替之後，已經可以正式宣告破滅，以勇士現行架構還要走到2027的情況下，很難想像Kuminga願意以各種方式續留、在2027年再度成為勇士下一段計畫的主力，那就代表勇士已經沒什麼回頭路，接下來兩年就是全力拚現在，並且看看在今夏和Kuminga雙方各退一步談續約後，過了冷凍期後能否以Kuminga為籌碼談到比較合適的交易，讓他們「拚現在」的方向得到更多籌碼。",
    "AP",
    "狀況會類似雷霆本季拿Josh Giddey換Alex Caruso一樣，從Giddey下半季在公牛的大爆發可見，給Giddey足夠的容錯空間成長，他絕對可能成長為更好的球員，但他在雷霆就是無法彌補現在力求戰績的需求，但從季後賽內容可見，Caruso才是現階段較能幫助雷霆往前進的助手。Kuminga和Giddey同梯，勇士錯過了和Giddey相近的交易時機，就看能否在接下來有效彌補這個操作的差距。",
    "當然，在接下來欠缺Curry的戰場上，面對灰狼身材水準以上的側翼、前場規格，紙上思考可能較有用的方式是真的要解凍Kuminga，讓他以合格側翼的身材、照理說有一定水準的終結能力和灰狼拚移動戰，如果勇士真的這麼做、也真的讓教練團了解Kuminga對勇士未來的助力、也說服Kuminga願意思考他留在勇士的未來，那當然是留了一張2027年以後的保險，至少也可能慢慢打回Kuminga的身價，在來年談交易時有些籌碼，只是就眼前來看，至少解凍Kuminga，比較可能有機會延長戰線、撐到Curry歸隊，走一步算一步。",
    "只能說，從努力延長戰線、維持本季的競爭希望來看，或者是未來長遠操作來看，或許現在解凍Kuminga、等待Curry歸隊都是勇士期待的方向，只是要擔憂Curry目前的傷勢，能否讓他維持最佳狀態。而自季中確立拚現在的方向、未來兩年期待增添籌碼來看，勇士也已經沒有回頭路，接下來就是好好處理手上的籌碼（主要是Kuminga），全力朝2026、2027兩年拚下去了。",
    "延伸閱讀："
  ],
  "category": [
    "賽事戰報"
  ]
}