{
  "id": "119491",
  "title": "NBA》尼克的隱藏鬼牌 影響戰局方向的Mitchell Robinson",
  "date": "2025/05/13",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "紐約尼克",
    "Tom Thibodeau",
    "Mitchell Robinson"
  ],
  "article-content": [
    "2023-24年的紐約尼克隊，是典型的Tom Thibodeau球隊。強悍的防守源自於卓越的禁區保護，進攻籃板數據誇張到近乎卡通化。他們的拼勁比誰都強，角色球員發揮遠超預期，整體戰力顯然優於各部分總和，這就是我們對Thibodeau球隊的既定印象。但這個球季的尼克隊，卻不是以這樣的樣貌存在。",
    "這並不全是他們的錯，新版勞資協議（CBA）讓他們失去了Isaiah Hartenstein，Mitchell Robinson也因傷幾乎整季報銷。他們需要一位中鋒，於是找來了Karl-Anthony Towns，而這筆補強，幾乎徹底改變了整支球隊的本質。從紙面上看，這應該是一支five-out、以進攻為主的球隊。整體戰力削弱後，尼克以當時能做到的最佳方式因應：增加單一環節的天賦，提升總體實力。",
    "從紙上談兵來看，有了Towns和Mikal Bridges，尼克的陣容更加完整。然而實際上，他們只比去年多贏一場，淨勝分效率還下降了。去年他們是全聯盟第六少讓對手在禁區得分的球隊，今年卻跌到第20名，籃板率從聯盟第一掉到第九。無論是拼搶球權、製造進攻犯規、掩護還是卡位，NBA.com追蹤的各項拼勁數據都有小幅但明顯的下滑。",
    "進攻端雖有效，但比較像是鈍器猛砸，而非精密機械。你怎麼解釋一支由Towns打中鋒的球隊，三分出手率卻排聯盟倒數第三？Jalen Brunson與Towns的擋拆組合也未達預期，而且太容易被對手中鋒負責盯防Josh Hart，以鞏固禁區協防破解。Bridges甚至是等到Brunson 3月腳踝受傷後，才終於打出屬於自己的定位。",
    "整體來說，尼克整記得體系都不夠穩定。這是一支憑藉天賦擊敗弱隊的球隊，但當對手夠強，這一招就行不通了。他們例行賽對塞爾提克、騎士與雷霆的戰績為0勝10敗，正好印證了這一點，這已不再是一支典型的Thibodeau球隊，他們失去了能倚靠的身分認同。",
    "但這樣的例行賽記錄，在季後賽不再適用。尼克在與波士頓的系列賽中展現了驚人的競爭力，但帶領他們贏球的並非全新亮眼的先發五人組。他們的先發在這系列打了46分鐘，淨輸13分。而在這兩場總計僅差4分的比賽中，Mitchell Robinson上場約43分鐘，尼克竟淨勝塞爾提克高達32分。綠軍甚至為了讓他下場，不惜在第四節故意犯規。賽後塞爾提克主帥Joe Mazzulla解釋道：「他今天+19，他們所有先發球員都是負值。」",
    "這些先發球員在例行賽對塞爾提克的65分鐘內也淨輸26分，放在這樣的背景下就能理解，即使不是原意，這支尼克也像是在模仿波士頓：重用多功能側翼、大個子射手、瘋狂對位單打，但波士頓做得遠比他們出色。畢竟人家是冠軍，不會被自己的戰術打敗。所以Robinson把比賽拖進泥沼裡，逼塞爾提克接受Thibodeau式的比賽方式。",
    "達志影像AP",
    "這個系列的波士頓三分失準當然是關鍵，但當Robinson在場時，他們連兩分也難得手：系列賽中，塞爾提克在Robinson上場時禁區內僅有42%命中率，但他下場時卻提升到至少50%以上。尼克的換防策略雖對塞爾提克的外線造成干擾，但也讓尼克因為容易被打點犯規次數明顯上升。當Robinson不在場時，塞爾提克約58分鐘裡罰了36球；他在場約43分鐘，對手只獲得5次罰球機會。",
    "Robinson去年季後賽腳踝受傷後還沒完全康復，在外圍換防時不是每次都能守住對手。但他禁區防守做得太好，讓隊友能更專注於紀律性的防守。根據NBA.com追蹤數據，塞爾提克對位他時，籃下6英尺內命中率為57.1%。頂級護框者例行賽大多在50%出頭，但別忘了，Robinson面對的是塞爾提克，不是一般球隊。",
    "波士頓本季受限區命中率達70.6%，聯盟僅次於太陽與湖人。他們擅長利用空間創造輕鬆出手，但Robinson正在把這些都一一剝奪。相比之下，他們面對Towns時6英尺內命中率為71.4%。",
    "雖然外界總把塞爾提克視為投射型球隊，但他們其實一直是聯盟最會搶籃板的球隊之一。當Robinson不在場，塞隊抓下了57.7%的籃板；聯盟最頂尖球隊的標準是53%。但當Robinson在時，尼克竟略勝波士頓一籌；若他與Towns短暫同場，籃板更是碾壓。Thibodeau整個季後賽不斷強調Robinson的籃板價值。對活塞第二戰結束前，他選擇留下Robinson，他的解釋是：「Mitch是唯一還在搶籃板的人。」儘管他比Towns少打23分鐘，但兩人卡位數卻一樣，並列系列賽第一。",
    "這些都是Thibodeau球隊的標誌特質，也是讓尼克能在對波士頓的兩場逆轉中成功的關鍵。他們本季有27場比賽得分不到110分，僅贏了6場。試著想像這支例行賽的尼克隊，用91分贏下一場比賽幾乎是不可能的。但季後賽重視的是適應力，而這是尼克本季首度成功打出變化球。",
    "這個系列賽大部分時間，他們還是得讓Towns擔任中鋒，Robinson的身體狀態無法讓他再打更多，但例行賽時培養出的體系仍然是他們的主菜。不過在短暫的時間裡，Robinson又替尼克找回了身分。他在場時，這支球隊又像是一支Thibodeau的球隊，而波士頓前兩戰都找不到有效解法。這樣的比賽不好看，但Thibodeau的球隊從來都不是靠美感取勝。他們靠的是殘酷與效率。這正是去年的尼克，也是Robinson隨著逐漸找回狀態後，他們再次找回的東西。",
    "【特約編輯 郭程霖／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}