{
  "id": "119562",
  "title": "塞爾提克最矛盾的主力！Luke Kornet－封印三分球的高砲塔",
  "date": "2025/05/15",
  "topic": "專題",
  "author_name": "JGT",
  "tags": [
    "紐約尼克",
    "波士頓塞爾提克",
    "Jayson Tatum",
    "Jaylen Brown",
    "Derrick White",
    "2025 NBA Playoffs",
    "2025 NBA 季後賽",
    "Luke Kornet"
  ],
  "article-content": [
    "台灣時間2025年5月15日，塞爾提克在主場以127：102大勝尼克，成功在Jayson Tatum阿基里斯腱撕裂報銷後化悲憤為力量，將系列賽追成2：3落後。",
    "儘管從帳面來看，傳出生涯新高12助攻的Jaylen Brown、攻下全場最高34分的Derrick White，毫無疑問是這場比賽的最大功臣。但真正改變比賽局勢的人，或許是替補上場25分鐘，就繳出10分9籃板7阻攻的Luke Kornet。",
    "Kristaps Porzingis從季末就因感染怪病，導致身體始終未達最佳狀態，根據總教練Joe Mazzulla的說法，他在G5因為難以呼吸，故教練團決定讓他在板凳上休息，並改由Kornet頂替先發，而他於第三節不但打滿12分鐘，還一口氣抓下5籃板、送出5阻攻，成為NBA季後賽史上第5人。",
    "身為一名領著底薪的替補中鋒，除了塞爾提克自家球迷外，其實鮮少有人會注意到Kornet，甚至只有印象他是個身高超過7呎的「高砲塔」。",
    "Kornet在Vanderbilt讀滿4年後，雖然於2017年NBA選秀會落選，但他很快便與尼克簽下一份雙向合約，並在效力的2年期間，繳出場均6.9分3.0籃板1.2助攻0.9阻攻的成績單。不過，非常有趣的一件事情是，Kornet並不像傳統長人一樣在籃下攪和，每場比賽平均會在三分線外出手4.1次、投進1.5顆三分球，只是這樣的打法，導致他的投籃命中率只有38.2%。",
    "在當時的尼克陣中，Kornet就像是Porzingis的替身，2人都擁有超過7呎的身高、具備優異的護框能力，但主要都是在三分線外當高砲塔，這樣的球風與身材條件，讓他總是能夠得到NBA球隊的青睞，並在20-21季中因為Daniel Theis交易案，遇上了改變他生涯的Brad Stevens。",
    "Stevens是相當崇尚三分球的教練，Kornet主打Pick & Pop的特色，正好符合他的戰術體系，但在那個賽季結束之後，綠衫軍的人事出現巨大變動，Danny Ainge為了扛責選擇退休、Stevens轉任總管一職，而Kornet雖在季前獲得綠衫軍開出的訓練營合約，但只過了一天就被裁掉。不過，他在先後與騎士、公鹿簽下10天短約後，Stevens再次向他拋出橄欖枝。",
    "或許是因為成為總管後的「換位思想」，Kornet在鳳還巢的18場比賽中，讓Stevens看到過去他沒有注意到的特質，像是他並不如印象中那麼笨重，還能在打擋拆戰術時給予隊友高質量的掩護。另外，他總是保持樂觀、賣力為隊友們加油的態度，更是每支球隊不可或缺的glue guy，因此2022年夏天，Stevens除了向溜馬換來Malcolm Brogdon外，並沒有針對禁區大肆補強，而是選擇用一份2年底薪合約續留Kornet，以及找來幾乎跳不起來的Blake Griffin。",
    "與恩師Stevens一樣，臨危受命的Joe Mazzulla非常強調「球的流動」以及「三分球」，但令人感到訝異的是，Kornet雖然成為他體系中的重要替補戰力，但他的三分球竟幾乎完全封印，取而代之的是效率極高的吃餅型中鋒。",
    "時間拉回2022年夏天，Kornet趁著休賽季到了某個體育館打球，其中他在一個回合中放棄了三分球空檔出手的機會，而是選擇切入暴扣。有趣的是，這段影片不但在網路上瘋傳，Stevens本人甚至還「手滑」點讚了這則貼文，或許也就是從那刻開始，Kornet正式走上了轉型之路。",
    "Kornet先前接受《MassLive》專訪時透露，他在剛進入NBA時，曾期許自己能夠成為像是Channing Frye、Brook Lopez這樣的高砲塔。然而，他的三分球命中率卻在離開尼克後逐年下滑，最終他決定改變球風，讓自己能夠在球場上做出對球隊有貢獻的事情，「我的投籃變差了，所以我必須思考我能為球隊做什麼？我應該怎麼做，才能讓我的球隊更好運作」？",
    "有知情人士解釋，Kornet的命中率下滑，很可能出自於「傷病」，最初是他在一場比賽中遭到Joel Embiid肘擊到鼻子，連帶導致他的脖子、肩膀等處出現併發症，後來更接連遭遇腳部骨折、腳踝傷勢，因此當他第二次來到波士頓時，他開始在發展聯盟球隊緬因塞爾提克接受全新的角色，將自己定位成「掩護者」，同時熟悉此角色的所有工作。",
    "Stevens告訴《MassLive》，當Kornet還在威斯特徹斯特尼克打球時，緬因塞爾提克的教練團就已經注意到Kornet，且不侷限於他的投籃技術，還包括了他的護框、籃下終結。另外，當他來到緬因塞爾提克時，教練團亦同樣有讓他嘗試投射三分球，只是11場比賽中命中率只有28.7%，這讓他更加堅信自己必須轉型、必須善用自己的身材優勢。",
    "在NBA吹起三分球革命後，絕大多數的長人都在嘗試把自己的進攻範圍拉遠，結果Kornet卻是把自己原有的長處收起來，並一舉成為連續3年投籃命中率超過66.5%的吃餅中鋒。",
    "「這樣的改變真的很困難，因為投籃曾是我最引以為傲的技術，結果這個讓我進入NBA的原因卻突然消失了。」Kornet如此說道。不過，隨著日復一日的訓練，他逐漸熟悉這個角色，也終於瞭解該如何幫助球隊變得更好，而這股無私的精神，正是他深受球團高層、教練團、球員乃至於轉播單位與球迷喜愛的關鍵。",
    "塞爾提克去年之所以能夠奪冠，並在今年賽季維持61勝21負的戰績，無疑就是靠那堪稱無死角的進攻空間，且Mazzulla最常使用的9大輪替當中，只有一人不具備三分球威脅性，而這人就是Kornet。然而，不論是教練團或隊友們，都認為他是優秀的射手，有時甚至希望他能重拾長程砲火。",
    "「他投籃真的很棒，他只是選擇不投而已，如果他在某場比賽、某個時間點投進三分球，我一點也不會感到意外。」做為近年轉型最成功的延伸5號（4號）之一，Al Horford在談到Kornet轉型時表示，並不是每一名球員都能輕鬆轉型，但Kornet除了本身就多才多藝外，其職業道德與個性，更是幫助他做到這點的主因。",
    "Kornet轉型後究竟有多大的變化？這點曾與他在尼克當過隊友的Porzingis再清楚不過，「我真的對此相當驚訝，但我對他的轉型感到印象深刻，他的性格與適應力，成就了他現在的球風，他擁有全面的技術，更是一名很棒的隊友」。",
    "事實上，塞爾提克球團與教練團一直鼓勵Kornet可以重新投投看三分球，而他也知道自己經常獲得不錯的出手機會，但在經過這些年的轉型後，他在場上的所有習慣、模式都有了變化，「我計劃多投一點三分球，我正在努力嘗試這件事情，而且我知道我有這個能力」。",
    "不過，對於現階段的Kornet來說，他很滿足自己現在在綠衫軍陣中扮演的角色，「生涯早期，我總是想知道我是否能在強隊中做出貢獻，雖然我沒想過會是以這樣的方式，但有時這就是天意吧」！"
  ],
  "category": [
    "球員焦點"
  ]
}