{
  "id": "119509",
  "title": "【NBA24-25:季後賽】Anthony Edwards單節無法無天，勇士無力被灰狼推向懸崖",
  "date": "2025/05/13",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "明尼蘇達灰狼",
    "金州勇士",
    "Draymond Green",
    "Anthony Edwards",
    "Jonathan Kuminga",
    "Stephen Curry",
    "Jimmy Butler",
    "Julius Randle",
    "西區準決賽"
  ],
  "article-content": [
    "《NBA2024-25:163》持續為Stephen Curry爭取休息時間的勇士，今日主場一役相當關鍵，不然接著遠赴客場是壓力山大，上半場的有來有往與板凳出力，似乎露出了一線曙光，無奈Anthony Edwards單節上演無法無天，是怎麼防都防不住，縱使三節比分都取得領先，仍不足以抵過這波失血。輸球的勇士面臨1：3系列落後，並非沒有競爭力可言，但要扛住48分鐘是難度頗高，以下就一起來回顧比賽與相關內容。",
    "對於如今的勇士而言，難熬恐怕不足以形容這困境，帳面可知的第六戰有支援，但要能達成所願是並不容易，這場的三節不錯表現，卻依舊不敵一人的單節爆發，宛如水銀瀉地般的攻防失序，真不是用暫停就一定能夠止血。首節Julius Randle就和Draymond Green正面對壘，前者內線硬扛、後者外線開砲，相互往來比賽相當刺激，Jonathan Kuminga的板凳挹注，打到第二節是愈漸興奮並為隊注入活力。",
    "雙方拉快的節奏往返，打出有別於前12分鐘的不同樣貌，灰狼藉Randle和Naz Reid外線破網拿到一定領先，勇士則在Buddy Hield與Jimmy Butler合作下反撲，相互膠著到半場前50秒，才在Kuminga和Kevon Looney的罰球中改變局勢。然而一切都在第三節風雲變色，Anthony Edwards打瘋全場的16分狂轟猛詐，要不是個人犯規達到限度，恐怕戰況將會更為慘烈不堪。",
    "前4分鐘過去兩邊打成68：68平手，但接著一波17：0的大浪潮，直接吞噬了勇士的主場勢頭，防守壓不住蟻人身手，進攻也找不到門路，外線投不進且整體命中下探不到40%，剩餘8分鐘過去是20分差距體現於前。第四節雖比分有拉近，但實際未帶給灰狼太多威脅，調度較小心的他們，持續把主力留在場上施壓，時間如此走完之際，勇士便以110：117落敗，系列處於1：3的大劣勢。",
    "失去Stephen Curry後的兩場比賽，勇士並非完全沒有競爭力，但要扛住全員健康的灰狼48分鐘，多困難想必畫面內容會說話；上一場第四節禁區遭破防被強攻帶走，這場則是第三節看不住Anthony Edwards，被一波流奠定勝基。本來做得不錯的單防與包夾，當下幾乎完全失靈，個人能力主宰一切就難有辦法能限制，就像是屠殺般的單面倒，就真只能用無能為力來形容。",
    "不少人提到還有Jimmy Butler能帶隊，確實兩戰下來也夠扛的了，工作量大且面對壓力之高，說實在負擔有些超荷了，這場正負值還掉到-30，就算有超級巴的能量存在，陣型與自己不相符，要有爆發表現是真需要奇蹟。千萬不要忘了這是支圍繞Curry打造的球隊，士官長自己也是輔佐的其中一員，現在看來的頭重腳輕，就和灰狼上輪面對的湖人一差不多，都是拼圖缺了一塊的不完整。",
    "勇士是否大勢已去，目前看來是岌岌可危，除了上述蟻人限制不住外，不再軟弱的Julius Randle也是難題，有種越打越進入狀態，信心上升到一個新境界的感覺。或許是想保留第二陣容的進攻量能，所以先發始終並未把Jonathan Kuminga擺上來，但如今無論Butler或Draymond Green都難限制，更別提灰狼會用擋拆去迫使換防，大打小畫面層出不窮，加上有穩定的翻身後仰做後盾，也成另個無解存在。",
    "不得不說傷勢大大影響了東西區準決賽的走勢，首輪的精彩刺激到現在只剩一堆心情震撼，勇士、騎士與今早出現驚恐畫面的塞爾提克，都已經一隻腳踏在放暑假的門外，甚至前景是都不容樂觀。當然這都是職業賽場上的常態，只是就這麼抱憾離席是看了諸多感傷，現就只能期待剩餘球員能努力燃燒自我，打出不同風采來對抗強敵，絕對不是沒有贏的機會，端看自己企圖心到哪邊。",
    "(本篇影圖片來源：NBA官方網站、金州勇士和明尼蘇達灰狼官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day22-23相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "category": [
    "賽事戰報"
  ]
}