{
  "id": "119534",
  "title": "怎料敗在阿基里斯腱？Jayson Tatum－落下男兒淚的陽光鐵人",
  "date": "2025/05/14",
  "topic": "專題",
  "author_name": "JGT",
  "tags": [
    "波士頓塞爾提克",
    "阿基里斯腱",
    "Jayson Tatum",
    "Jaylen Brown",
    "Boston Celtics",
    "Brad Stevens",
    "2025 NBA Playoffs",
    "2025 NBA 季後賽"
  ],
  "article-content": [
    "台灣時間2025年5月13日NBA季後賽東區準決賽G4，面臨1：2落後的塞爾提克，在比賽剩下3分08秒時還落後7分，當時已經繳出42分8籃板4助攻4抄截2阻攻的Jayson Tatum，正準備彎下腰去爭搶Jaylen Brown運掉的球，怎料下秒他便痛苦地躺在地上，並用手緊緊握著右腳後跟的位置，最終在工作人員、總管Brad Stevens的攙扶下前往球員通道，隨後摀著臉坐上輪椅離開球場。",
    "Tatum這次的倒下，除了讓綠衫軍、尼克雙方球員百感交集，也令全世界正在觀看轉播的綠血迷們，再無心思去煩惱衛冕霸業，只希望這個球商不太高、投籃選擇不太好，但總是任勞任怨扛起球隊、一心只想打球的陽光大男孩，能夠不要像他的偶像Kobe Bryant一樣傷到阿基里斯腱。",
    "無奈經過詳細的MRI檢查之後，Tatum仍確定遭遇了阿基里斯腱撕裂傷，並立即接受了修復手術。若以近年的相似案例來推測，球迷們最快可能要等到2026年開季，才有機會再看到他回到場上。",
    "1997年，年僅19歲的Brandy Cole懷了Tatum，正值青春年華的她，選擇一邊在聖路易斯大學攻讀法律學位、一邊照顧著年幼的Tatum，而Tatum的生父Justin，則是在歐洲職籃打拚。",
    "在母親細心照護下，Tatum並不像許多黑人子弟一樣在街頭打混，取而代之的是他完全不聽懂且枯燥乏味的教授講課。他就這樣靜靜地待在教室的最後一排，時而吃點零食、時而打打電動、時而看看書，等待著母親下課。",
    "受到生父的影響，Tatum從小就對籃球表現出高度興趣，還在小學一年級分享自己的未來志向時，充滿自信地拋出「打NBA」的夢想，結果卻被當時的班導無情打臉，要求他重新想一個「更實際」的志向。",
    "得知此事的Brandy相當氣憤，她親自到校找Tatum的班導理論一番，同時告訴Tatum，「不論如何，你都不能因為別人說你不行，而真的覺得自己做不到；也不能因為別人說你做得到，就真認為自己一定行」。",
    "Brandy在Tatum小學五年級時，母子倆一同搬離了Tatum外婆的家、住進了一間大約25坪的房子中，但就在某個平凡的下午，2人牽手回家時，卻看到門口貼了一張粉紅色的單子，即使小Tatum並不知道單子上寫了什麼，但他能從母親的表情中略知一二，不過Brandy仍堅定地向Tatum表示：「放心吧寶貝，我會像以前一樣搞定一切。」",
    "Justin除了是Tatum的生父，也是他的朋友、籃球教練以及競爭對手，他曾經因為父親的成人球隊剛好少了一名球員，直接越級上場得了20幾分，也曾經率領自己的球隊，親手打敗了父親所執教的隊伍，在這樣文武兼具的教育環境下，造就了Tatum溫文儒雅、謙虛的氣質，並且成為一個熱愛打球的籃球癡、訓練狂。",
    "學生時期的Tatum，就養成了早起練球的習慣，他每天的例行公事就是早上5點半走進母親的房間，向對方報備「出門囉，愛妳」後便去自主訓練，隨後再去學校上課，每天回到家中後，同樣必須做好學校老師出的作業，才能去籃球場上打球。有趣的是，Tatum有次考試拿了2科C後，竟被Brandy禁足，即使週末有一場重要的比賽，她也堅決不讓兒子去打球。",
    "數年過去，Tatum已經成為NBA的看板球星之一，但多數的比賽中，觀眾席上都會看到一位身穿Tatum球衣的母親，掛著偶爾興奮、偶爾擔心的表情，專注地看著兒子在場上打球。當Tatum在2025年NBA季後賽首輪G1被魔術後衛Kentavious Caldwell-Pope惡意犯規後，甚至還會激動地問他，「需不需要我去他們的更衣室」？在Brandy的眼中，Tatum永遠是她最心疼的媽寶。",
    "或許是冥冥之中自有安排，Brandy在19歲時得知自己懷有身孕，而Tatum同樣也在19歲時，知道自己即將成為人父，而他所做出的選擇也與母親一樣，獨自照顧著兒子Deuce Tatum，並犧牲休息日與朋友、隊友去狂歡的機會，全心全意地陪伴兒子成長，這也讓他學習到何謂「責任」。",
    "Deuce從會走路開始，就幾乎與Tatum形影不離，他總是會出現在塞爾提克比賽的場邊，開賽前與Tatum一起玩球、與其他叔叔伯伯們嬉鬧，開賽乖乖地與Brandy待在觀眾席看球，賽後則是會跑到球隊更衣室內，繼續與父親、叔叔伯伯們打鬧，還曾在2024年總冠軍賽G3綠衫軍上演大逆轉、險勝獨行俠後脫口說出「We almost lost」，可愛模樣除了深受球員們喜愛，更被球迷們開玩笑是塞爾提克的「真少主」。",
    "早在去年夏天選擇與Derrick White、Sam Hauser續約，並端出超級頂薪給Tatum後，其實就注定了塞爾提克將在2025年休賽季進行改組，只是隨著Tatum的重傷，很可能會讓球團的計畫從單純降低薪資「cost down」升級成陣容重整「retool」，畢竟在Tatum癒後身手能恢復多少的情況下，過度保守的操作或大動作的重建「rebuild」都不太合適。",
    "綠衫軍與多數的爭冠勁旅不太一樣，自Stevens從Danny Ainge手中接下總管職務後，他展現了與前老闆截然不同的操作方式，他會在必要的交易中做出取捨，像是他為了迎回Al Horford放棄後來成為Alperen Sengun的2021年首輪第16順位選秀權；後來也為了得到White，選擇把2029年首輪籤、2028年首輪互換權交給馬刺。",
    "除了2029年無籤可用外，塞爾提克在2031年以前（含今年）還擁有6張首輪籤，以及5或6張（2028年31-45順位保護，否則給尼克）的次輪籤。換句話說，綠衫軍既保有透過選秀重整、重拾新秀紅利的機會，也有足夠的本錢來進行重整。",
    "Tatum受傷之後，筆者腦海中閃過好多個「What if」，假如塞爾提克在系列賽前2戰不要那麼散漫、浪費20分領先的話，或許3：0的綠衫軍就能避開Tatum受傷的命運；假如Brown當時不要掉球的話，Tatum會不會就能不用施力救球？",
    "但這麼多的「如果」，終究改變不了Tatum已受傷的事實，賽季還沒有結束，塞爾提克還保有一線生機，至於休賽季的變動與操盤，就留給Stevens為首的制服組操心吧！"
  ],
  "category": [
    "球員焦點"
  ]
}