{
  "id": "119530",
  "title": "NBA》第三節當機再度花完領先  騎士不敵溜馬止步第二輪",
  "date": "2025/05/14",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "克里夫蘭騎士",
    "印第安納溜馬",
    "DonovanMitchell",
    "PascalSiakam",
    "TyreseHaliburton",
    "evanmobley",
    "AndrewNembhard",
    "2025NBA季後賽"
  ],
  "article-content": [
    "比賽最後2分40秒，Donovan Mitchell搶到進攻籃板後的近距離拋射居然落空，臉上沮喪的神情溢於言表，彷彿也說明了這就是騎士整場比賽的無奈與困境。",
    "第二節前半一度領先19分的優勢只用半節就花光，第三節再次拉出的領先在半節後又被超車，騎士兩次在單節進行中的進攻當機，讓他們終究失去了比賽的掌控能力，第四節騎士幾次有再次追趕的氣勢，終究欠缺臨門一腳，更要命的是關鍵時刻連上了罰球線都未能取分，只能讓主場球迷的聲量從上半場的歡呼聲轉為鼓譟、與明顯的不耐，終場溜馬以114：105擊敗騎士，系列賽4：1獲勝，連續兩年都闖進東區冠軍賽。",
    "第三戰無疑是溜馬火力展現的瘋狂戰役，上半場各種流暢的進攻彷彿完全展示天時地利人和，半場領先破40分幾乎早早斷了懸念，也讓上半場腳踝就不適的Mitchell整個下半場都沒有歸隊，賽後也證實透過MRI檢查傷勢，帶著腳傷的疑慮，今天Mitchell依然先發上陣，讓主場球迷開賽就投以熱烈歡呼，首節騎士也從Mitchell帶來的氣勢開始顯著主導比賽，把上一場火力大放送的溜馬壓制到單節命中率僅三成出頭，即使騎士自己三分線外5次出手都落空，還是能在首輪取得兩位數領先。",
    "第二節初騎士就很積極的調度，只有Evan Mobley是帶著替補球員同時待在場上的先發主力，騎士卻也靠Mobley的連投帶罰搭配De'Andre Hunter持續拉開領先，但首節靜悄悄的溜馬主控Tyrese Haliburton這時挺身而出，單節五次三分球出手全進，同時也找到Andrew Nembhard、Aaron Nesmith的外圍出手，Haliburton一個人的外線發威就足以讓溜馬幾乎追回了19分的落後，在上半場結束時雙方已經只剩4分差。",
    "眼看就要被溜馬迎頭趕上，騎士在第三節依舊是Mobley先帶起進攻，但就在騎士再次拉開9分領先後，他們又在和第二節差不多的時間開始陷入一段極為要命的進攻乾旱，騎士在第三節剩9分44秒Mobley的三分球之後，接下來七分多鐘內13次出手全數落空，被溜馬拉出一波19：2的攻勢，而騎士這兩分還是靠Darius Garland和Mobley各兩罰中一而已，顯見進攻的低潮已經讓他們連罰球都受到影響，雖然最後兩分多鐘靠Ty Jerome和Mitchell努力追分，也只能勉強讓落後不致拉開到兩位數而已。",
    "騎士並未束手就擒，第四節開賽在Mitchell和Garland雙後衛的帶領下以一波10：2的攻勢快速追分，但每當有騎士的追趕來臨時，多點開花的溜馬就會有人能出手阻擋騎士反擊，Nembhard、Pascal Siakam、Myles Turner總能有所回應，讓Mitchell即使看來已經使出全力追擊仍未能得到成果，騎士最多只能縮小差距、始終未能超前，Mitchell依然相當努力，第四節個人砍進四記三分球，但包括前述關鍵時刻的短距離拋投「放槍」，以及1分49秒時雖在三分線外要到犯規，竟然三次罰球全落空，讓他在下一波進攻的底角三分球雖再度有追分的感覺，卻更顯得欠缺一口氣，而且Mitchell這記追分的三分球，馬上被Nembhard切入對抗的「三分打」抵銷，接著MItchell切入強攻又未能放進籃框，Turner還補上右側的三分長射，比賽也就此成了定局，終場溜馬以九分之差取勝。",
    "騎士雖然顯見有Mitchell、Mobley兩人分別在上下半場擔綱主攻，最終Mitchell繳出35分、9籃板，Mobley則有24分、11籃板、2火鍋的表現，但Mitchell整場命中率僅0.320，四顆三分球也都在第四節才命中，而騎士上半場三分球投11中1、前三節投21只中4的外線火力極為貧瘠，成為他們丟掉領先、到第三節追分時相對無力的關鍵，而騎士整場比賽命中率不到四成，Garland也只有投16中4，除了Hunter替補貢獻12分以外，沒有太多火力支援，而第四節12次罰球只進6球，也是他們無法有效追趕的關鍵。",
    "溜馬在第一節的低迷後，最終仍展現出色的攻擊火力，全場維持五成命中率，也以超過四成的命中率投進15記三分球，Haliburton攻下31分、8助攻表現最佳，Siakam也支援21分、8籃板、5助攻，Nembhard貢獻18分、6助攻，Nesmith也有13分、11籃板。溜馬整個系列賽的進攻表現一直很穩定，今天也再次維持總命中率五成、三分球四成以上的表現，系列賽第一戰、第四戰與第五戰都達標，第二戰則是三分球命中率0.393些微差距不到四成，但整體而言在進攻端比例行賽Off Rtg第一的騎士更為穩定，是溜馬勝出的關鍵。",
    "溜馬連續兩年闖進東區冠軍賽，是隊史自2013、2014之後的首次，而當時的溜馬還是以Paul George為首對抗熱火「LCD三巨頭」的時代，在當時幾度挑戰東區未果之後，溜馬一度重整，甚至在隊史少數表明「拍賣」交易主將，如現在的控衛Haliburton就是溜馬以球星等級的Domantas Sabonis向國王交易獲得，也在近年的操盤裡找出新的隊型，去年溜馬在東區冠軍賽無力對抗最後的冠軍塞爾提克，今年扳倒東區龍頭，塞爾提克則陷入噩耗，溜馬或許可能得到突圍的機會。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "賽事戰報"
  ]
}