{
  "id": "119552",
  "title": "《小鐵如擬》又見阿基里斯腱重傷  Jayson Tatum牽動的塞爾提克前景",
  "date": "2025/05/15",
  "topic": "專題",
  "author_name": "小鐵",
  "tags": [
    "波士頓塞爾提克",
    "阿基里斯腱",
    "Kristapsporzingis",
    "Jaysontatum",
    "JrueHoliday",
    "小鐵如擬"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "噩耗似乎始終沒有在季後賽缺席過。",
    "兩週前，Damian Lillard才剛在季後賽首輪讓公鹿球迷看到一場阿基里斯腱撕裂的悲劇，兩週後，又是一次無碰撞倒地、又是一次小腿抽動、又是一次讓球員握著高腳踝位置、又是一次最終無法自行站立、又是一次被隊友攙扶退場，塞爾提克在季後賽第二輪第四戰輸球、讓他們陷入1：3被聽牌的落後局彷彿都不是此刻最讓他們難過的事。",
    "很多人似乎已經從看過不只一次的案例裡理解發生什麼事，但當消息確認之後終究讓人再次嘆息的是，塞爾提克當家球星Jayson Tatum確定是右腳阿基里斯腱斷裂，而在消息確認當天，同樣發布的消息是她已經完成了修復手術，並在隔天Tatum馬上在社群軟體上報平安、也感謝球迷的支持。",
    "只是，手術的成功等同宣告Tatum確定2025-26球季將提前報銷，接下來就是要等到2026-27球季開幕，這個生涯前八年從來沒讓人擔心過健康的綠衫軍少主，就要暫別戰場、首度讓塞爾提克球迷看不見那個背號0號的英姿。",
    "對塞爾提克來說，衛冕之路難行、甚至非常可能失敗是一回事，而球隊的更多考驗，從此刻才開始。",
    "連對手都動容的噩耗",
    "無關是否季後賽就要高度存在敵視對手的氣氛，但這次塞爾提克與尼克的系列賽，賽前與賽中的對抗火花儘管的確存在，在Tatum受傷的此刻卻透露出一點溫馨。先是Karl-Anthony Towns在賽後記者會馬上表明「為Tatum祈禱」，他的說法是「無論他（Tatum）接下來要面對怎樣的復原過程，都希望儘量減少疼痛、也儘快能恢復，讓我們能儘快看到他重返NBA，NBA需要有像他這樣具備天賦的頂尖球星，我們知道在場上，我們要拿出最高等級的競技水準來對抗，但此刻對他的關心，只因我們有兄弟般的情誼。」再來是Jalen Brunson也和KAT口徑相近，他說：「這個聯盟需要Jayson Tatum，他的生涯還有很多未完的路，還有很長一段時間等著看他發揮影響力，讓他在歷史留名，他所做的一切就是如此特別。」",
    "尼克和塞爾提克兩支NBA元老球隊的對抗或許讓人充滿歷史情懷，但此刻面對Tatum的傷勢，兩軍卻又無比友好，只希望對手能健康歸來。或許有一派老舊的說法會認為不應該對敵人如此欠缺敵對意識，但我認為在場上以百分之百的鬥志對抗、場下仍能以對關懷的心柔軟待人，這說明了KAT和Brunson的待人處事的確適得其所，是個不卑不亢、可作為榜樣的明星球員。",
    "AP",
    "但換個角度，我們也可以看見Tatum究竟在生涯至今讓人看見多少成就，也或許正因為這些成就，或多或少導致了今天的狀況。",
    "自從2017年首輪以第三順位加盟塞爾提克、同年就跟著塞爾提克開啟季後賽旅程，Tatum不只是菜鳥年就用一記報扣給人印象，實際上隨著塞爾提克快速整頓完畢，Tatum從菜鳥年起就年年都參與季後賽旅途，自從2018年季後賽開始，這段期間裡Tatum是所有NBA球員季後賽得分最多的人，同時這八年的季後賽勝場數也高居第一，而固然各種累積數據佔優、是因為塞爾提克這八年全數打進季後賽、四度打進東區冠軍賽、並在2022、2024年都打到總冠軍賽的緣故，但能在這些累積數據都名列前茅，也說明了Tatum的確夠全面、也帶給綠衫軍足夠的幫助。",
    "但同時，或許也等同於Tatum每年都需要「加班」，並且累積了足夠多的疲勞。",
    "從上表可見，固然所謂「生涯前八次季後賽分鐘數」裡Tatum「只」排在第12名，但在他前面的人只有綠軍傳奇Larry Bird、前公牛第一次三連霸主力Horace Grant和Tatum一樣，都是紮紮實實的從菜鳥年就一路打季後賽、沒有一次缺席，以至於在生涯前八年裡，Tatum就打了八年的季後賽，比起現役其他球員都更多，而他在季後賽累積了4725分鐘，更可在這個列表內高居前三，比LBJ、Curry、KD等人都要更多。",
    "而我們知道阿基里斯腱傷勢其實是累積而成的，固然最後一次導致彈性疲乏而撕裂肌腱的施力是壓垮駱駝的最後一根稻草，但也說明了正是在意外發生前過度的疲勞，才讓這最後一次施力真正釀成大禍，從這個角度來看，不論是生涯前八年例行賽近乎鐵人般的出勤率、或者是年年加班以致於很明顯比同期球員更操勞的季後賽出賽時數，都可見Tatum的確處在相對過勞的狀態。再回到當年選秀前，雖然各方對Tatum的評價是完成度很高、可成為即戰力、而他也的確沒有辜負這個期待，但當時對他體能天賦的評價並不是最頂尖的層級，或許這種並非天生練武奇才的機體，終究在多年操勞後也來到了臨界點。",
    "AP",
    "我們不確定從什麼時候開始Tatum的身體真正感到疲累，但今年季後賽從首輪開始嚴格說起來不算百分之百健康的他，就這樣遭逢了噩耗。",
    "如同兩週前對Lillard傷勢的評估，這次在五月重傷的Tatum，大致上也可以比照當初KD的復元進度，原則上就是2026-27開季才復出，因此整個復元期將是17個月，對於受到重傷的球員來說，不必像Kobe Bryant、DeMarcus Cousins、Elton Brand、Brandon Jennings等人在較短的復元期後顯然影響了身手，而KD在擁有較長的復元期以後，復出至今五年的下滑狀況較少，比較可能會被視為因為年齡增長帶來的退化，嚴格說起來技術並沒有太大影響，這當然和他的攻擊技能有關，而雖然Tatum大量出手在三分線外的風格和許多中距離的KD略有不同，但大致上兩人都是以投射為主的攻擊前鋒，有KD的康復案例，加上Tatum現在才27歲，會讓人對於他度過傷痛後的復元表現比較樂觀一點。",
    "只不過，再怎麼說這就是一段一整年的復元，一個已經連年入選明星賽、加本季在內應該會連續四年成為年度第一隊成員的頂尖球星，就要這樣消失在球迷面前一整年，塞爾提克就要有一年時間沒有球隊的當家王牌坐鎮，怎麼想都還是讓人有點難過的消息。",
    "終究面對聯盟高牆  塞爾提克可能的變動",
    "當NBA近年更改為現行的薪資規則後，聯盟明顯限制了強權持續維持陣容，只要有球員來到換約時間，除非他們願意自降身價，否則在正常追逐薪資成長的角度，以及聯盟對於高薪球隊的罰則與限制，就是會讓老闆再怎麼願意花錢都無法比照上個十年裡像勇士那樣的「鈔能力」玩法，而當陣容逐漸受制時，除非你年年都可以用新秀合約、或者底薪開福袋找到遠高於薪資的即戰力，否則就是難以長久維持陣容。",
    "金塊就是一個例子，甚至他們已經提前已可以做到的最長年限跟Nikola Jokić、Jamal Murray、Aaron Gordon、Michael Porter Jr.四大核心都續約，但從2023年奪冠之後，他們先後失去Bruce Brown、Kentavious Caldwell-Pope兩位輪替主力，只能用選秀選進的Christian Braun補上，從這兩年的內容可見，金塊還是有一定的實力，但就沒辦法像2023那樣具有冠軍相。",
    "AP",
    "而當時的金塊、還有去年奪冠的塞爾提克，都已經是聯盟裡認為主力架構很穩定的球隊，主力也都有合約在身，自從2019年冠軍暴龍開始，每一年的衛冕者都只能止步第二輪，主因是許多球隊隔年的陣容就會出現改變，資深主力的下滑也很明顯，金塊的優勢是主力沒有年長者，塞爾提克的優勢是他們甚至可用核心達六人，替補又有Payton Pritchard的成長，原本就預期他們在2024奪冠後，在2026年Kristaps Porziņģis合約到期前，只要能在今年夏天看怎樣和Al Horford在談合作方案即可，核心架構可以維持三年的穩定，但如今Tatum報銷，塞爾提克雖在今天的第二輪第五戰「續命」成功，長久看下去也絕對不如去年強勢，更不用說Tatum一報銷就是往後一整年，還要考量Porziņģis本季傷癒復出狀況不佳、年事漸高的Jrue Holiday下滑明顯，等於下個球季的塞爾提克戰力也同樣不會在必然爭冠的高度。",
    "在本季塞爾提克完成經營權轉手後，就有風聲指出新的經營團隊將可能試圖降低薪資支出，如今Tatum的受傷等同宣告下個球季的綠衫軍也得沈潛，塞爾提克當然可以期待傷癒歸隊後的Tatum和Jaylen Brown、與Derrick White依然是很有競爭力的核心，但高商病風險的Porziņģis、2026-27開季時就會滿36歲的Holiday則未必會是屆時的主力，兩人在下個球季總共63M的薪資，就可能在塞爾提克失去Tatum的情況下成為可能異動的對象。",
    "AP",
    "可以想像的是，由於Tatum的傷勢讓塞爾提克必須把競爭的計畫延到兩年後，如果搭上原本高層就想要降低團隊薪資的風聲，那2024年這組「6-core」應該很難在Tatum復出時還攜手作戰，那2024年當時原本讓人期待能挑戰聯盟近年規則高牆限制、努力維繫霸業的頂尖強權，終究必須和現實低頭，在兩年後重新整軍再戰江湖。",
    "Porziņģis如果能上場，應該還可以是季後賽想競爭的球隊值得爭取的內線好手，Holiday以他經過多次大賽證明的表現，也絕對還可以至少像Mike Conley現在在灰狼扮演的輔助角色，只是到時候的塞爾提克如果要以爭冠為標準，若還要承擔他們兩人的薪資將會很辛苦。而如前文曾經提過的是，即使在Tatum還沒受傷的時刻都存在變動可能，當Tatum受傷後，明顯時間線和綠軍不符的昔日冠軍功臣，更有可能倒數身披綠衫的日子。或許真的，沒有什麼會永垂不朽了。",
    "最後衷心希望Tatum能比照KD模式成功復出，而塞爾提克高層也還可以持續對雙探花的組合有信心，可以讓他們長久續披綠衫、延續他們選秀開始就在塞爾提克、努力成長為聯盟頂尖球星、球隊冠軍核心的名聲，在重視歷史傳統的波士頓，留下屬於他們自己的史詩。",
    "延伸閱讀："
  ],
  "category": [
    "球員焦點"
  ]
}