{
  "id": "119634",
  "title": "【NBA24-25:季後賽】兵強卻馬不壯，雷霆開啟疾走跨越金塊前進決賽",
  "date": "2025/05/19",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "丹佛金塊",
    "奧克拉荷馬雷霆",
    "Shai Gilgeous-Alexander",
    "Jalen Williams",
    "Jamal Murray",
    "Aaron Gordon",
    "Alex Caruso",
    "Nikola Jokić",
    "西區準決賽"
  ],
  "article-content": [
    "《NBA2024-25:169》NBA分區準決賽最後一戰，金塊雷霆的席次之爭最終章，今早清晨於奧克拉荷馬市正面交鋒，但傷兵的再次出現，讓作客的高原軍無力抗衡，給了攻防強度高且速度快的對手，大舉肆虐的機會。第二節開始被拉開比分，直至三節結束都無法縮短的差距，讓金塊早早決定放棄比賽，終場取勝晉級的雷霆，將與隊伍更名後尚未碰面過的灰狼一決高下。",
    "NBA分區準決賽的最後一戰，金塊雷霆的席次之爭也迎來最終章，不過賽前傳來的喜憂參半，讓一切似乎有了急遽變化，而結果好像也就跟預想拖不小太多。開場金塊進攻有不錯展現，控制禁區且先發能填上火力，Christian Braun和Nikola Jokić的內外結合，助隊單節砍進26分，而還在找籃框的主隊，罕見沒有罰球的支援，後是以5分緊追其後。",
    "不過次節戰況可謂風雲變色，掀起速度推進的雷霆，從防守帶動進攻，直接製造對手多達8次失誤，成功換來10分進帳，擔任箭頭的Jalen Williams還一口氣狂拿17分，力壓自家得分主力Shai Gilgeous-Alexander。投籃把握度陷入低迷的金塊，進攻點逐漸限縮到最不想看到的場景，Jokić隨要到10分扛下一切，但球不斷遭夾被斷，不到一節就把領先讓給對手，還倒輸了14分。",
    "下半場金塊進攻有找回點節奏，卻大體仍被對手給拿捏，還被製造大量犯規給出一堆罰球，顯然體能、心態已經跟不上，主隊第三節上場的8人都有分數貢獻，對比Braun和Jamal Murray的苦撐，勝負感覺這時就高下立判，差距上看到25分之際，讓代理總教練David Adelman決定放掉比賽，末節直接撤下所有主力。維持既有步調前行的雷霆，在SGA的12分領航下，終場就以125：93帶走勝利，晉級決賽碰頭灰狼。",
    "當我們都在關注Stephen Curry與Jayson Tatum，出現大傷而影響球隊向前，騎士主力傷兵一堆無法出賽或上場難有表現時，金塊雖全員在場上奔馳，卻也是頂著困境在對抗例行賽強權。Michael Porter Jr.從厚重包紮轉向肌貼後，團隊是又在開打前夕，迎來另個二級傷勢的球員，是禁區重要支柱Aaron Gordon的腳部拉傷，競爭力可謂大受影響。",
    "有鑑於此，這場比賽意外形成快慢間極端拉扯，被迫得慢下來的金塊與只想要快打的雷霆，後者聯盟防守前段班的壓迫絕對不容小覷，針對弧頂持球者的夾擊與下手，換來系列最多的16次抄截成功，也讓前者發生爆量的22次失誤。在沒有安全員保護下，被斷球就只能等著被快攻肆虐，39：7的失誤取分、27：14的快攻得分差距，就已注定結局為何。",
    "看到金塊能打到現在，說實在會讓人抱有期待，畢竟他們的十足韌性，加上Nikola Jokić的強大未知性，生死戰鹿死誰手並不好說，可惜此次即便精神值得嘉許，卻真正輸給了現實差距，那種無力與疲乏從第二節中段開始就逐漸散發，瞬間變成沒有意外的內容。雖直接放棄比賽好像不好，但傷兵嚴重程度不亞於他隊之際，直接調度下場沒太大問題。",
    "除了觀賽的我們該給予金塊肯定外，雷霆也該要給可敬對手感謝，若不是如此不服輸逼迫他們，能否轉換跟上季後賽強度很難說，身為帶著季賽60勝挑戰榮耀的隊伍，在全員健康下提前放暑假，可能是有點說不過。更名後尚未於季後賽碰頭的兩隊，此次交手就是歷史新頁的書寫，同有兩位頂級球星的正面交鋒，精采程度絕對是可以期待。",
    "(本篇影圖片來源：NBA官方網站、丹佛金塊和奧克拉荷馬雷霆官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day28相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "category": [
    "賽事戰報"
  ]
}