{
  "id": "119724",
  "title": "刷新 Reggie Miller 紀錄的他，原本的價值竟然不如一包薯片？Aaron Nesmith 的崛起",
  "date": "2025/05/23",
  "topic": "專題",
  "author_name": "阿准",
  "tags": [
    "季後賽",
    "溜馬",
    "三分球",
    "逆轉",
    "Tyrese Haliburton",
    "Aaron Nesmith",
    "Reggie Miller",
    "Nesmith"
  ],
  "article-content": [
    "溜馬在延長賽擊敗尼克，拿下分區冠軍賽的第一勝。",
    "許多人將焦點放在 Tyrese Haliburton 那記將比賽逼入延長的踩線兩分。他當時運球切入，突然撤步，隨即拔起跳投。球在籃筐上彈了一下，最後穩穩落下。Haliburton 當下以為投進的是三分絕殺，立刻擺出了溜馬名將 Reggie Miller 當年面對尼克的招牌手勢「掐脖子」，彷彿要終結比賽。直到發現踩線，只能進入延長，但溜馬最終仍帶走勝利，讓這個手勢不至於成為場上的笑話。",
    "但如果要說誰才是這場比賽最像 Reggie Miller 的人，我會投給 Aaron Nesmith。",
    "如果不是他在第四節末連續投進三記三分球，幫助球隊在短短 3 分 14 秒內克服 14 分落後，這場比賽的走向或許早已注定。",
    "「我當下沒想太多，只是想贏得比賽。」「但這真的很不真實，這可能是世界上最好的感覺。」「感覺籃筐像大海一樣，無論怎麼投都會進。」",
    "賽後，Nesmith 這樣形容進入「ZONE」的狀態。他此役攻下 30 分，其中有 20 分集中在第四節，連進六記三分球，難度一球比一球高，帶動球隊展開瘋狂追分的氣勢。這股逆境飆分的能力，讓我想起那個曾在 9 秒內砍下 8 分、扭轉戰局的溜馬名宿。",
    "而這也讓人不禁想到，如果不是當年那筆交易，Nesmith 或許也不會迎來這個屬於他的夜晚。",
    "「老實說，這筆交易波士頓到底失去什麼？」「波士頓用一袋薯片換到了 Malcolm Brogdon。」",
    "但反過來看，也能理解，當時二年級的 Nesmith 在他們心中的價值有多低。",
    "可是，這絕對不是大家一開始對 Nesmith 的期待。身為 2020 年選秀第 14 順位的樂透新秀，Nesmith 有著 6 呎 5 吋的身材，以精準投射和拚命防守的態度為賣點，曾被認為可能成為弱化版的 Klay Thompson 或 Danny Green，在戰術中能擔任拉開空間的射手。",
    "但在綠衫軍的前兩年，Nesmith 幾乎未曾獲得重用。",
    "第一年球隊後場擁擠，先發有 Kemba Walker、Marcus Smart，缺乏切入破壞力的他，僅能在球隊戰術中擔任替補射手。可是在同位置的競爭上，他的持球與創造能力又不敵敵能投能控的 Payton Pritchard。再加上 6 呎 5 吋的尷尬身高，也讓他難以轉往小前鋒的發展。",
    "結果就是，斷斷續續的上場時間，以及更多在發展聯盟中度過的比賽，即使靠著季末傷兵有打出一波表現，但整體來說還是不夠穩定。",
    "2022 年，也是 Nesmith 的第二年，總教練確實有想在球季收尾的三四月給予他更多上場時間，但他卻沒有把握住機會，三月僅繳出22.2％的三分命中率。",
    "最終，雖然球隊順利闖進總決賽與金州勇士交手，Nesmith 卻只能坐在板凳末端，看著隊友爭奪冠軍。他知道，自己的投射與防守尚未獲得信任，球隊的戰術也沒有替他預留角色。",
    "身為樂透秀，卻在輪替中找不到位置，不少球迷早已將他視為一次失敗的選秀。",
    "所以當年能用他換來具備即戰力的 Brogdon，也不難理解球迷有多興奮了。",
    "但誰也沒想到，當初這一名價值可能還不如一袋薯片的球員，竟能在印第安納發出耀眼的光芒。",
    "「他是一名不斷進步的球員。」「隨著打得越多，他的視野也越來越開闊。」",
    "來到溜馬後，Nesmith 那種不計代價的防守態度，很快就引起了 Rick Carlisle 的注意。當時球隊剛確立以 Haliburton 為核心的建隊方針，急需一名能夠在第一線對位防守對方主力，又具備外圍投射能力的側翼，讓 Haliburton 切入後能有穩定的外線出口。",
    "一方面，因為陣容本就缺乏尺寸足夠的鋒線，Nesmith 被迫更多時間出現在三號位；另一方面，Carlisle 為 Haliburton 與 Myles Turner 打造的攻防體系，讓 Nesmith 即便身高略嫌不足，在輪轉與協防的系統支撐下，也不至於在對位上落於絕對劣勢。",
    "在擁有穩定的上場時間與合理的戰術定位之後，Nesmith 選前被預期的射手價值終於得到釋放。溜馬看到了他的潛力，決定在 2023 年球季開打前，與他簽下三年 3300 萬美元的延長合約。",
    "這份信任，成為了他來到溜馬第二年的轉捩點。他的場均得分提升至 12.2 分，三分命中率達到 41.9%，是射手等級的高標。更令人意外的是，他開始展現出一定的持球進攻能力，不再只是純粹的接球投射。",
    "這一年球隊更在季後賽淘汰尼克，闖入分區決賽，而在那輪系列賽中，Nesmith 被指派為主要防守者，對位 Jalen Brunson 表現不俗，成功干擾了對方的節奏。",
    "但高強度的防守任務，也逐漸消耗了他的體力。讓他無法維持例行賽的投籃穩定，季後賽三分命中率下滑至 27.8%，到了對上老東家塞爾提克的東區決賽，面對對方嚴密的外線防守，他的三分更跌到僅有 18.8%，最終球隊以 0 比 4 被橫掃。",
    "被淘汰之後，Nesmith 沒有多說什麼，只是選擇默默加練。",
    "但彷彿命運與他作對，開季才打了六場比賽，他就受傷倒下，一直到一月中才回到場上。",
    "然而，這次的回歸，卻開啟了他這不平凡的一季。",
    "「他的進攻水平提升到了一個全新的水平。」「過去，當他開始運球時，我們會感到緊張。」「但現在，我們卻鼓勵他這麼做。」",
    "這是隊友 Myles Turner 對本季 Nesmith 回歸後表現的評價。",
    "的確，儘管本季 Nesmith 因傷只出賽 45 場，但他的投籃三圍分別是命中率 50.7%、三分命中率 43.1%、罰球命中率 91.3%，已經接近「180 俱樂部」的標準。如果不是出賽場次偏少，他完全有資格被列入年度最佳射手的討論。",
    "但真正讓他價值浮現的，還是在季後賽。",
    "有了上一次季後賽的經驗之後，Nesmith 這一季在關鍵時刻顯得更加冷靜果決。在首輪對公鹿的系列賽中，外界多將焦點放在 Haliburton 延長賽的絕殺，但若沒有 Nesmith 在追分階段的一記弧頂三分，將比分拉近至三分差，再搶下 Haliburton 上籃不進的籃板、補籃得手，將差距縮小到一分，那場比賽的結局很可能完全不同。",
    "整個系列賽中，Nesmith 的表現甚至比例行賽還要來得驚人。他場均攻下 14.8 分，三分命中率高達 51.9%，是一種會讓對手頭皮發麻的射手存在。他也不再只是倚賴定點投籃，開始展現拋投、帶一步中距離等武器，從一位純射手，逐漸轉型為能靠無球跑動終結進攻的得分手。",
    "「這就是經驗的累積。」「曾經歷過的時刻，那些在關鍵時刻的上場，都讓我變得更從容。」「我只是把握空檔，不勉強、不硬來，打出合理的籃球。」",
    "面對出色表現，Nesmith 在受訪時語氣謙遜。但這份謙虛，無法掩蓋他對溜馬的重要貢獻。",
    "在連續兩輪以 4 比 1 淘汰對手後，溜馬再次站上分區決賽的舞台。這一次的對手，是去年曾在季後賽擊敗過的尼克。",
    "雖然過去曾贏過，但當時的尼克正受到傷兵困擾。而今年，他們不只傷癒復原，更透過交易補進 Mikal Bridges 和 Karl-Anthony Towns，整體戰力早已不同於往日。許多預測因此傾向尼克，看衰溜馬的機會。",
    "第一戰的劇本一度照著這樣的預期發展。第四節一開局，尼克打出一波攻勢，將分差拉開到雙位數。比賽還剩三分鐘時，他們手握 14 分領先。在過去 27 年的季後賽歷史中，球隊在比賽剩下 2 分 50 秒時落後超過 14 分的情況下，970 場比賽從未有過逆轉。",
    "但 Nesmith 出現了。他彷彿註定要讓麥迪遜花園廣場陷入沉默，也讓老球迷再次想起被 Reggie Miller 支配的記憶。",
    "當他繞過 Obi Toppin 的掩護，接到 Haliburton 的傳球時，尼克的防守者 Josh Hart 已緊貼其後。但 Nesmith 向前運了一步，讓 Hart 反應不及、失去重心。他把握住這短暫的空檔，果斷出手，投進他單節第六記三分球，不僅打破了 Miller 保持的隊史季後賽紀錄，也將比分追至 121 比 123，時間剩下 22 秒。",
    "那雙火熱的手，讓尼克開始膽怯。下一波進攻時，他被送上罰球線，兩罰俱中，拿下個人全場第 29 分與第 30 分。",
    "最後的發展，就如前面所說，溜馬在延長賽中拿下系列賽首勝，也是自 2013–14 球季以來，球隊在分區決賽中的第一場勝利。",
    "他們的表現，讓場邊觀戰的溜馬前輩 Metta Ford-Artest 與擔任轉播的 Reggie Miller 都難掩激動。但對這支年輕的球隊而言，這絕不是終點。他們想完成的，是前人未竟的夢，這場勝利，只是剛踏出的第一步。",
    "距離夢想，還有七場勝利的距離。",
    "而那位曾被低估、被當作交易籌碼的球員，也悄悄在自己的限時動態上貼出一張梗圖，那張拿他與一根迴紋針相比的圖。",
    "如今的他，早已徹底蛻變，從迴紋針成為這座球隊不可或缺的支柱。"
  ],
  "category": [
    "球員焦點"
  ]
}