{
  "id": "119898",
  "title": "【NBA24-25:季後賽】不能被看扁的反撲，尼克韌性逼退溜馬相約球迷戰回主場",
  "date": "2025/05/30",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "紐約尼克",
    "印第安納溜馬",
    "東區決賽",
    "Pascal Siakam",
    "Tyrese Haliburton",
    "Karl-Anthony Towns",
    "Mikal Bridges",
    "Jalen Brunson",
    "Josh Hart",
    "Bennedict Mathurin"
  ],
  "article-content": [
    "《NBA2024-25:179》面臨輸球就放暑假的尼克，重返麥迪遜花園廣場是拒絕失敗，開場就在攻防兩端施壓，讓溜馬找不到既有節奏，而Jalen Brunson自帶節奏的火力釋放，聯手Karl-Anthony Towns是在上半場就建立足量領先。溜馬雖於下半場盡力趕路，但尼克板凳卻不打算如先前退讓，Josh Hart力繳雙十成績單，將反撲氣焰通通撲滅，終場就以111：94延長戰線，就看下戰能否取勝再回主場。",
    "身負背水一戰壓力返家的尼克，要是沒有辦法搶下勝利，就得把主場讓人喜迎晉級，所以決心想必比任何人都來得大，Jalen Brunson作為領頭羊當然要以身作則，不僅投籃有準度，節奏變化更是莫測，單節就砍進14分要到領先，而Mikal Bridges死亡纏繞Tyrese Haliburton，讓溜馬有些失速於場上，即便得分的人仍不少，但23分是不見先前風采。",
    "次節Karl-Anthony Towns接手戰局挺進，人過來就往禁區走，球拿到就向裡面開，用實際行動給予訪客滿滿壓力，而跑動起來的隊友也在命中率帶來支援，單節進帳29分成效顯著。溜馬縱使有3抄截3阻攻圍堵對手，但籃板劣勢與傳輸不流暢，是外線能破網都上不了分數，為系列開打以來最掙扎的上半場，後11分落後給大蘋果。",
    "前戰表現不錯的Bennedict Mathurin，第三節跳出來幫助球隊，從罰球線討到不少紅利並攻進11分，然而在重掌主軸的Brunson面前不值一提，單節6次出手僅1次外線未果，再下16分讓尼克突破30分大關，團隊還用防守逼出客隊多達8次失誤，把領先直接上開到17分。末節溜馬先用板凳為主體嘗試追擊，只是雙位數差始終沒改變，尼克成功守護一切，以111：94延長戰線後天再鬥。",
    "面臨輸球就放暑假困境的尼克，今天得先從防守說起，以「破壞節奏」為主的策略，除了執行奏效之外，這才是所需根本所在；就結論來說，大蘋果慢慢找到應對策略，但一切是否為時已晚，那真的看第六戰溜馬怎麼說。上場繳出0失誤大三元的Tyrese Haliburton，這場就跟消失一樣，投不進不打緊，就連出手慾望都有些低，Mikal Bridges糾纏不放是真讓他找不到自我。",
    "雖溜馬不見得要倚靠他來運行團隊或贏球，但很明顯其不在狀態，這場是大大影響球隊，做為另一支柱的Pascal Siakam，內線沒擺脫對手外，手感也確實較差，不算是沒有發揮，就無法順暢地打想要的內容。尼克其實就是豁出去打，身體強度開場就上起來，會讓你可以出手，但機會選擇不好，耗費體能也會多點，把握度自然就跟著下滑。",
    "速度打不起來的溜馬，便難在各處抗衡雙塔坐鎮的尼克，而Josh Hart於第二陣容貢獻12分10籃板，則是防堵追擊並讓先發有足夠時間休息的關鍵，可謂勝利的隱形功臣。只是後續真要有辦法確保，能讓黃色閃電從頭開始就失速，不然筆者仍對雙塔先發有疑慮，成功保護籃板與禁區有見效，但得留意還是建立在外線準度不佳上。",
    "不過尼克能搶勝的模式，算是逐漸有了輪廓，但大體依舊得雙星進攻有發揮，雙方皆是需要「氣勢」的球隊，誰有辦法掌握就有更大機會能靠近勝利。溜馬球風相對容錯率大一些，但接著要注意前兩輪從未打六七戰的他們，會不會受到壓力產生額外影響，尼克自然還是體能問題，尤其球員傷勢在身不少，就連KAT跑起來都有些顛簸，變數可謂是大而又大。",
    "(本篇影圖片來源：NBA官方網站、紐約尼克和印第安納溜馬官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽-分區決賽相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}