{
  "id": "119882",
  "title": "《小鐵如擬》九年夢迴  雷霆重新擁抱榮耀時刻",
  "date": "2025/05/29",
  "topic": "專題",
  "author_name": "小鐵",
  "tags": [
    "奧克拉荷馬雷霆",
    "Russellwestbrook",
    "Kevindurant",
    "Klaythompson",
    "Sampresti",
    "ShaiGilgeousAlexander",
    "小鐵如擬",
    "JalenWilliams"
  ],
  "article-content": [
    "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
    "一開賽就拉開差距，整場比賽幾乎從來沒有任何一刻存在懸念，雷霆在西區冠軍賽第五戰包含比賽過程中不斷製造灰狼失誤帶來攻守反擊這種體感上的威壓在內，就是一場用「暴打」來形容都不過分的戰局。",
    "於是儘管在第三戰慘輸隊史新高的42分，但雷霆依然在西區冠軍賽就只輸這麼一場，4：1讓原本前兩輪先後扳倒季中交易大贏家、聯盟兩支聲量最高的人氣球隊之後，灰狼的喜悅就在西區冠軍賽蕩然無存。",
    "對雷霆來說，更巧合的是這關門的第五戰落在美國時間5月28日，而九年前的5月28日，對雷霆來說也是意義重大的一戰。從九年前的今天開始，雷霆歷經了一段不算容易的重整乃至於重建過程，球隊的方向自此被迫修正，歷經各種變化，才終於在這兩年成長為聯盟典範。",
    "九年夢迴，雷霆的過程在各方推崇Sam Presti的操盤前，箇中脈絡也值得重新品味。",
    "九年前的蝴蝶效應  雷霆難再來的What If",
    "AP",
    "2016年5月28日，或許因為後來總冠軍賽的結果而變成對勇士來說未必有巨大意義的一天，但對Klay Thompson、或對雷霆來說，都是無比重要的日子。這一場雷霆對勇士的西區冠軍賽Game 6，留名史詩、寫下經典，卻也扭轉了雷霆的未來。",
    "對雷霆來說有多嘔？整場比賽雙方有3分42秒平手，雷霆領先了37分45秒，遠多於勇士的6分33秒，自從第一節中段Serge Ibaka的三分球超前比數之後就一路領先，固然第三節有被追平過但也沒有落後，直到第四節看著Thompson在外線一球一球的投，先追近比分、進一步緊咬、被拉開後再追分、再被拉開再緊咬，然後是Stephen Curry先幫勇士追平比數後，最後1分35秒Thompson在攻守轉換時右翼三分出手破網，幫助勇士自第一節後再次取得領先，比賽最後142秒都沒能再有分數進帳的雷霆，就這樣看著煮熟的鴨子飛走。",
    "這是Thompson的封神之戰，他砍下至今生涯季後賽單場新高的41分，包括第四節投9中6、包括三分球投6中5獨得19分，光是他一個人第四節的進球數與得分就比雷霆全隊還多，雷霆原本3：1領先的局面，在第六戰打完後形成3：3被追平，雷霆錯過了扳倒當年不可一世的勇士最好的機會，勇士死裡逃生，第七戰雷霆又在上半場領先的情況下第三節被逆轉，成為分區冠軍賽史上第一次3：1領先下被逆轉的球隊，雷霆扼腕、勇士則不至於讓史詩級的73勝球季連西區都闖不出去。",
    "AP",
    "對雷霆來說，最失望的還不只如此，季後Kevin Durant成為自由球員，卻因為當時的薪資規定並沒有讓母隊更佔優勢的DVPE規則，KD並沒有和一直為他打造的雷霆往前走，在一篇讓奧克拉荷馬球迷完全無法接受的「跳出舒適圈」聲明中，KD空降這一年擊敗雷霆、最終卻在總冠軍賽落敗的勇士，形成接下來三年的「宇宙勇」，幾乎無人能敵的連續拿下2017、2018年總冠軍，直到2019年KD撕裂阿基里斯腱才終止了勇士的霸業。而雷霆顯然無法回到當初從三少開始的強盛架構，Russell Westbrook儘管在2016-17球季獨撐大樑、完成史詩級的平均大三元數據，也拿下年度MVP，但原本就以KD為主打造的陣型並不是Westbrook撐得起來的，後來經過一小段持續追逐巨頭的日子，終於在2019年出清Paul George、以及始終被奧克拉荷馬當成自己人的Westbrook，決定不再重組、而是邁入重建。",
    "如果九年前的今天，雷霆沒有被Thompson神作翻盤，成為扳倒73勝無敵勇士的球隊，大有可能挑戰總冠軍，就算沒能成功，也可能有讓KD留隊，若KD留隊、就沒有「宇宙勇」，2017未必會有Zaza Pachulia弄傷Kawhi Leonard的地雷，Leonard未必會在養傷期間和馬刺發生歧見，如果Leonard沒有轉隊就不會有暴龍的隊史首冠，許多近代的NBA事件都可能因此改寫。",
    "ASSOCIATED PRESS",
    "光就雷霆來說，如果KD留隊，以奧克拉荷馬地區的支持與當時打造的風氣，只要度過了那段薪資空間大漲的時期，從後面雷霆一樣開給Steven Adams、Enes Kanter大合約的風氣來看，他們還是有可能以高薪續留主力，那若能維持當時已經維持了KD+Westbrook的架構，而可以把Kendrick Perkins、Ibaka換成Adams、Kanter，而且在這其中，雷霆還曾經把Ibaka換成Victor Oladipo和Domantas Sabonis——也就是後來換得Paul George的籌碼，說明了Presti的確有持續在整理陣容，雷霆未必需要經歷那段在季後賽後段種子奮戰的日子，一支可以帶給強盛期勇士威脅的球隊，和總冠軍的差距或許真的只要細節的修正就可以。",
    "唯一的差別是，如果沒有經歷用Westbrook換Chris Paul、以及PG交易那一段搜刮選秀權的過程，照KD這幾年依舊長青的情況，如果他沒有經歷那一場阿基里斯腱傷勢，雷霆只要手握KD就未必會重建，沒有那段坦到底的過程，也絕對不會得到現在這隻雷霆裡Shai Gilgeous-Alexander、Jalen Williams、Chet Holmgren或被作為換取Alex Caruso的籌碼Josh Giddey，總而言之可以確定的是，即使這幾年Westbrook的確越來越不穩定、KD也的確不再隻手遮天，但沒有那段2016年開始的各種脈絡，雷霆絕對不會在現在這條時間線、也絕對不會是現在的樣子，甚至可能相去甚遠。",
    "AP",
    "尤其從Ibaka這條交易線，更宛如一手幫助雷霆的重建，Ibaka換得Oladipo和Sabonis，雖然雷霆真的沒有把Sabonis養起來，也在他還相當低價時就當成交易配菜送到溜馬，但用他們兩人換來的PG在轉手時不只換來現在的新科MVP SGA、還有已經兌現的Jalen Williams，目前在板凳上的Dillon Jones，還有前前後後接下來兩年最多可以有6枚的首輪籤，就算今年雷霆沒有崛起到目前的地步，也還非常可能在這兩年持續添加新戰力。",
    "不能完全說今天雷霆的成功都從九年前開始，其實有些峰迴路轉，反而要說若不是九年前的這場敗仗，雷霆未必會走上如此重建的脈絡，那現在沒辦法手握現在這組陣容，會不會正在消化KD、Westbrook年邁後時光，或者是已經出清這些資深球星、才正要邁入重建？那在這兩年看起來要進入戰國時代，是否能夠趁勢而起、佔據一塊版圖？",
    "新秀紅利內就飛天  雷霆的好光景",
    "AP",
    "回到本季的雷霆，除了讚嘆SGA遠比當初預期的還要爆發、成長的更為強大之外，最重要的是他們近期的高順位選秀都能迅速兌現，並在總教練Mark Daigneault的使用下如今能夠在高強度戰場裡發揮所長。",
    "因此比起聯盟裡其他已經開始做出一些針對薪資架構的操作時，雷霆現在最大的強勢之處就是明擺著他們陣中三大主力之二的Jalen Williams和Holmgren居然都還在領新秀合約，保障了他們可以控制在雷霆手裡，也還沒開始佔用巨量的薪資空間，這件事情對雷霆來說非常重要，因為上一次「雷霆三少」之所以拆夥，就是因為當時James Harden期待的報價讓雷霆無法接受，最終選擇了當時看來相對便宜的Ibaka，當時雷霆三少只打了2012一次總冠軍賽就拆夥，未能再有捲土重來的挑戰機會，但如今雷霆還沒碰到要考慮薪資的時刻，就在兩人還在吃新秀紅利時，得以在自由市場上以超出預期的報價搶下Isaiah Hartenstein，組成了今年爭冠的強大陣容。",
    "當然，雷霆的考驗也即將到來，同樣在2022年選秀加入的Holmgren和J-Dub在今年休賽季需要討論續約，而在今年的季後賽旅程、加上J-Dub今年入選明星賽、年度前三隊等榮譽，可以想見正常行情下，雷霆必須在SGA之後再次打開荷包，只是就算他們兩人都領取高薪，依照上季Evan Mobley、Cade Cunningham等人的行情、或至少也是Alperen Sengun的合約來看，在2026-27會開始跑新合約，一方面代表雷霆也會和線上這幾支球隊一樣面對三位主力就得付出至少1.3億的情況，但另一方面雷霆至少在下個球季都還在兩大主將的薪資紅利內。",
    "雷霆要思考的是，2026-27當J-Dub和Holmgren開始跑新合約的時候，Hartenstein那2850萬的球隊選項、Luguentz Dort 1822萬的球隊選項是否執行，目前看起來Hartenstein的重要性較高，畢竟雷霆還是有已經續約的Caruso、屆時還在領新秀合約的Cason Wallace算是可以頂替Dort的位置，在預期SGA勢必還會再和雷霆續約的情況下，2027-28時的雷霆，才會有薪資結構較為吃緊的問題。",
    "AP",
    "但是，雷霆在接下來五年內還有8支首輪籤、12支二輪籤，而且許多籤是和別對交易而來，因此不會受自己戰績好的影響而順位不好看，在雷霆這幾年的時間線上，可以逐步看見在現行的薪資規定下，不論是要利用這一大堆選秀權打包現有的合約購買即戰力、或者是再尋找其他新秀來填補都是可操作的空間。只是雷霆也必須面對前幾年勇士曾經出現的狀況，如果球隊現在選擇往爭冠前進，不免就需要做出取捨，比如Giddey換Caruso的交易方式只是其一，Giddey本季在公牛大放異彩後，固然現實面Caruso的確幫雷霆更接近爭冠，但Giddey展現出來的未來性與個人身手也不是Caruso能相比的，而且今年處理完Holmgren和J-Dub的續約，明年就是Wallace的續約，從去年雷霆的選秀選擇來看，後年才會不需要擔心這種新秀續約的問題，但從今年開始選進的首輪新秀，就時間來看也就會在2028年、也就是SGA、J-Dub、Holmgren、Caruso、Aaron Wiggins都有合約時的討論的續約問題，當然薪資規定允許球隊在薪資上限之上談續約，但就是到時候必須面對豪華稅。",
    "雷霆這段日子以來不是沒有那種不見成效、或是沒有完全做好的操作，前述的Sabonis使用方式是其一，上個球季前後在Davis Bertans的操作是其二（註*），但大致上可以想像，在最近幾支冠軍隊、甚至只是想爭冠的球隊都得陸續面對主戰陣容無法延續的問題後，雷霆已經是相對有操作彈性、可以期待今年爭冠以後持續維持戰力的球隊，其他球隊像金塊必須失去輪替，塞爾提克努力留人承擔超高昂薪資卻因為Jayson Tatum一次重傷而必須改變方針，雷霆今年在西區冠軍賽的對手灰狼連總冠軍賽都還沒打過就要先出清Karl-Anthony Towns、今年可能又要改變，更不用說今年宛如笑柄的太陽，雷霆不論今年走到哪裡，大家都期待他們是否會運用手上一大把選秀權來好好操作一番，或許這也正是知名媒體人Shams Charania預期今年休賽季將會「非常精彩」的原因。畢竟過往的冠軍或者爭冠球隊光是維持陣容就很不容易，雷霆卻還非常有可能在市場上興風作浪。",
    "（註*：2023年選秀會，雷霆使用近年他們一罐「吃爛約收回報」的操作方式幫小牛消化Bertans的合約，但只換回當年選秀會提升兩個順位，雖然得到了Cason Wallace，卻也沒有影響小牛得到Dereck Lively II，而在季中交易時雷霆和小牛同樣找上黃蜂，小牛因為願意送出首輪籤而得到即戰力P.J. Washington，雷霆則因為希望黃蜂接收Bertans的合約，最終拿回到期約Gordon Hayward，後來Washington在小牛淘汰雷霆的第二輪表現非常重要，雷霆則幾乎在這整段操作裡毫無收穫。）",
    "九年前的雷霆，就因為一場比賽的勝負走上了完全不同的道路，九年後的雷霆卻成了西區霸主，並且讓人看見非常有想像空間的未來，他們在這九年間的確有些操作沒有成效，但大致上他們在這九年裡累積的諸多資產，如今多數換成夠好的回報，同時他們的資產還握在手上，今年的戰績夠好，卻也還不是放手一搏後沒有後路的結果。",
    "我們的確應該佩服Presti的操盤，卻也應該肯定SGA的成長、Holmgren和J-Dub在高強度戰場可以展現的身手、以及Daigneault的運籌帷幄，雷霆的考驗即將到來，但光是到他們奪取西冠的此刻都還只需要看著考驗「即將到來」而不是已經正在面對考驗，就已經是他們相對於其他球隊更輕鬆的存在。",
    "如今再回頭看九年前的戰役，或許，沒有那一場敗仗，沒有當時的苦果，就不會讓我們看見九年後的雷霆展現過多少操作的魔法，走到目前這個成就了吧。",
    "延伸閱讀："
  ],
  "category": [
    "歷史與專題"
  ]
}