{
  "id": "119901",
  "title": "【2024-25 NBA季後賽】總冠軍賽可能出現？ 「領先三分犯規戰術」的利與弊",
  "date": "2025/05/30",
  "topic": "專題",
  "author_name": "停車場",
  "tags": [
    "總冠軍賽",
    "季後賽",
    "溜馬",
    "三分球",
    "延長賽",
    "罰球",
    "雷霆",
    "Sga",
    "犯規戰術",
    "Jaylen Brown",
    "Stephen Curry",
    "Shai Gilgeous-Alexander",
    "Mark Daigneault",
    "Rick Carlisle",
    "Nikola Jokic",
    "Tyrese  Haliburton",
    "Aaron Gordon"
  ],
  "article-content": [
    "當比分接近、且時間所剩不多時，落後的一方通常會選擇故意犯規，賭對手兩次罰球失手，來換取凍結時間，給自己再次進攻並得分的機會。然而這「犯規戰術」並非落後方限定，握有三分領先的球隊，在防守時提早送對手上罰球線，阻斷三分球追平的可能性，這個畫面在今年季後賽屢屢發生。",
    "西區冠軍賽第四戰，比賽時間剩下8秒，灰狼的犯規戰術奏效，Shai Gilgeous-Alexander兩罰一中讓只落後三分的他們，有著追平比賽的機會。不過雷霆總教練Mark Daigneault指示球員故意讓Naz Reid執行兩罰，雖然兩罰全進但雷霆仍保有領先，SGA這次把握住兩罰讓分差重回三分。",
    "沒有暫停的灰狼必須從後場進攻，就算如此Daigneault也執行此戰術到底，完全不給他們出手機會，對Anthony Edwards犯規，首罰命中的Edwards第二罰選擇故意不進，賭隊友能夠拿到籃板，一陣混亂中由SGA撲倒在地爭得籃板球，隨後採用1991年Magic Johnson的方法，把球甩到前場將時間消耗完，雷霆驚險取得聽牌勝。",
    "這個「三分領先讓對手罰兩球」的領先方犯規戰術，並不是大三分時代的產物，它的歷史和三分球的歷史一樣悠久，早在NBA加入三分線的一年後，1981年塞爾提克就在最後時刻三分領先時，就故意對「J博士」Julius Erving犯規。",
    "三分領先不犯規，選擇正常防守讓對方出手，當然也有失敗的案例。1995年冠軍賽首戰，魔術被Kenny Smith投進追平三分球，延長賽輸球最終被火箭橫掃，2015年西區第一輪第三戰，鵜鶘最後時刻領先勇士三分，守住第一波但沒拿到進攻籃板，Stephen Curry將比賽拖入延長，鵜鶘在延長賽敗下陣來。",
    "最近的案例就是去年東區冠軍賽，首戰溜馬在讀秒階段擁有三分領先，塞爾提克的最後一攻找到底角的Jaylen Brown，防守的Pascal Siakam沒有第一時間下手犯規，最後Brown三分球追平。巧合的是溜馬同樣在延長賽落敗，錯失珍貴的客場勝利，最終遭到橫掃出局。",
    "領先三分的一方，正常情況下的最差情況，就是被投進三分球喪失領先，但比賽也只是平手，且通常還有時間給他們部署戰術完成最後一擊，再怎麼樣都還有延長賽可以打。但選擇將對方送上罰球線，同時意味著奉送分數、幫忙凍結時間，還有自己被犯規戰術罰球不進，或沒能抓下防守籃板，被對手反超前的可能。",
    "失敗的案例，跟目前仍然存活的三支球隊：雷霆、溜馬與尼克都有關聯。",
    "東區冠軍賽第一戰，尼克在最後時刻被溜馬追至兩分差，Karl-Anthony Towns兩罰一中，觸發三分領先機制。尼克對該場手感宛如天神下凡的Aaron Nesmith故意犯規，他不負眾望兩罰全中，回過頭來反而是尼克搞砸，OG Anunoby同樣兩罰一中，兩分落後Tyrese Haliburton操刀最後一擊命中，不過踩線沒能完全重現Reggie Miller的名場面。",
    "值得一提的是，G1延長賽握有三分領先的換成了溜馬，當時時間仍有充裕的15秒，但溜馬選擇正常防守，讓Jalen Brunson出手三分球，沒進後Josh Hart得到進攻籃板，讓尼克有第二次追平機會，不過Towns沒能當上英雄，選擇不同策略的兩隊獲得了截然不同的結果。",
    "雷霆方面，當然就是「經典」的西區準決賽首戰，雷霆剩下14秒時還有三分領先，先故意把Nikola Jokic送上罰球線合情合理，隨後戰術成功SGA灌籃得分。但接下來的選擇就值得討論的，金塊沒有暫停必須後場發球，且場上沒有Jokic這個威脅，但Daigneault依然選擇犯規讓金塊追到一分差，並因為發邊線球耗掉最後一個暫停，結果就是金塊讓Chet Holmgren罰球，結果兩罰不進被發動快攻，由Aaron Gordon投進準絕殺三分球。",
    "回到這場西決G4，比賽最後階段的互相犯規也引起討論，許多人認為優勢過大，應該限制這個戰術，且站在球迷的視角來看，當然會想看到關鍵的三分球，或是精彩的一波防守，而不是無聊的罰球線對決。",
    "不過，知名專欄作家John Hollinger則持有不同看法。",
    "「聯盟需要阻止教練們使用這種策略，因為他們總是把事情搞砸，把非常有利的局面搞砸。我每場比賽的最後20秒都會對著電視大喊：“你們在幹什麼！”」Hollinger寫道。",
    "Hollinger認為，這個策略應該在時間所剩不多時使用，像名教練Stan Van Gundy強調的「剩下六秒鐘領先三分再犯規」，但問題是雷霆在比賽還剩12.2秒時就開始犯規，讓金塊在10秒內獲得了三次球權，而通常情況下他們只會獲得一次，增加了對手得分而自己犯錯的機會。另一方面，三分犯規也拖延了比賽的結束，從整體的觀賞性來看有負面影響。",
    "假如溜馬進入總冠軍賽，將會是有趣的對比，溜馬教練Rick Carlisle在24和25年都採用三分不犯規的防守，Daigneault則於西區準決賽和西區決賽堅持執行三分犯規，兩人都吃過一次被逆轉輸球的虧，卻依然堅持自己的策略，如果之後再遇上相似情況，他們會如何抉擇呢？"
  ],
  "category": [
    "歷史與專題"
  ]
}