{
  "id": "63875",
  "title": "從被 NBA 拋棄的邊緣人，到三冠加冕的聖堂射手！Danny Green 平凡又不平凡的綠葉之路",
  "date": "2024/10/11",
  "topic": "專題",
  "author_name": "阿准",
  "tags": [
    "多倫多暴龍",
    "Torontoraptors",
    "Dannygreen",
    "Sanantoniospurs"
  ],
  "article-content": [
    "2019 NBA 總冠軍賽 G3 結束的時候，當大家都將焦點放在暴龍隊出色的團隊發揮上，有個不起眼的球員默默地砍進6記三分球攻下18分，更在第三節挺身而出，用各種誇張進球擋下素有「第三節殺手」美名的勇士如風暴般的攻勢，而他，就是筆者最喜歡的球員 - Danny Green。",
    "為什麼最喜歡的球員是 Danny Green 而不是其他的大牌球星？",
    "簡而言之，這就是一件吃力不討好的工作，可這卻是邁向勝利不可或缺的零件，這些不在意關注，願意彎下腰幹大家認知中「髒活」的角色球員，或許永遠無法像球星一般收穫大量粉絲，但卻是球隊強盛必備的影子功臣。",
    "或許不少人會說，這些角色球員之所以存在，是因為他們沒有成為紅花的天分。是的！這點我無從置喙，但我認為真正的強大，並不是無所不能，而是在認清自己的能耐後，盡其所能地將它做到最好。而 Danny Green 就是很好的例子。",
    "身為北卡史上拿下1000分、500籃板、200助攻、100抄截、100阻攻的全能球員，這樣的成績仍不足以為 Green 進入 NBA 背書，在2009年的選秀會上直到第二輪46順位才被騎士選到，但當時目標衝刺冠軍的騎士並沒有重視這位菜鳥，也讓他看到自己與現實之間絕望的差距...",
    "「騎士當時需要的，是能帶領他們前進的人，但那個人並不是我。」",
    "新秀賽季過後，隨著陣中主力 Lebron James 離隊，二輪領著非保障合約的 Green 成為球隊空出薪資空間的裁撤目標，雖然被馬刺簽下，但短短兩場比賽就遭到釋出，之後他決定到發展聯盟磨練自己，而好巧不巧，當時他所效力雷諾大角羊，球隊的主控正是他現在暴龍的隊友，林書豪。",
    "「我第一次來到馬刺時，沒有展現出危機意識、沒有展現出自己飢渴的一面。」  「在教練 Gregg Popovich 眼中，或許我就只是個想要保住工作的人。」",
    "在發展聯盟的日子裡，Green 不斷精進自己的三分球，練球前提早到球場練投，拒絕經紀人要他往海外發展的建議，一切就只是為了一個機會。而高達43.6%的三分命中率，也確實讓他再次被馬刺簽下...",
    "「當我得知自己第二次被馬刺裁掉時，那感覺彷彿跌到了低谷，我將自己關在家裡整整兩個月，不知自己該何去何從...」",
    "付出了那麼多的努力，Green 的堅持有為自己迎來穩定的合約嗎？很可惜並沒有，季末等待著 Green 的，仍舊是球隊的裁撤命令。而此時，Green 迷惘了，他不知道自己這樣的努力到底還有沒有價值，在傾注自己所有後換來的卻是這樣的結果，相信任何人都會懷疑自己...",
    "「最後我決定打電話給教練 Popovich，懇求他再給我一次機會，我願意球隊需要我做的一切，即使遞水、遞毛巾也好...」",
    "正是這樣的精神，讓素以嚴厲聞名的 Popovich 願意再給他一次機會，而這一次 Green 並沒有再讓機會溜走，把握馬刺先發 Manu Ginobili 因傷休兵的空缺，用三分以及拼命的防守為自己在馬刺留下了一席之地，那些看似不起眼的干擾傳球、無球跑位，成了 Green 繼續待在這舞台的最大價值。",
    "Green 不是那些在球場飛天遁地的超級巨星，但他卻擁有著這些球星鮮少具備的抗壓性與團隊意識，從不斷被簽約又不斷被放棄的籃球生涯中，Green 逐漸變得謙虛且內斂，認清了自己不論在努力，也不會是鎂光燈下的寵兒...",
    "但那又如何？只要能留在這，不是主角又怎麼樣？",
    "「在NBA打球非常不容易，但 Green 表現出強韌的意志，(留下)他讓我非常自豪。」",
    "能讓當初裁掉他的 Popovich 給予這樣的評價，那是何等的不容易？但 Green 並沒有因此自滿，而是仍舊做好每一次的防守、把握空檔的每一球。因為他知道自己不是天才，所以他必須更加努力才能生存。",
    "「我遇到很多挫折與困難，可是我始終選擇正面去看待它。」  「因為我也只能這樣子做...」",
    "不在乎數據，只在乎團隊的輸贏，只在乎自己能否比上一場更融入球隊，這樣打死不退的精神特別能夠引起我的共鳴，也讓我開始義無反顧地關注這位聖堂射手。",
    "「克服投不進的方法，就只是繼續投籃，別去想它。但這是困難的，因為全世界每個人都會告訴你不要去想它...」",
    "打從14-15賽季之後，Green 在投射端的表現就十分不穩定，雖然他依然是很優秀的射手，但起伏不定的手感讓他在進攻上的影響力大打折扣，而18-19賽季來到暴龍，在對陣公鹿的系列賽上，23投4中的三分球表現讓 Green 飽受質疑，雖然他在防守端仍舊很積極，但不可否認 Green 的低迷確實給暴龍的戰局帶來不少麻煩...",
    "「或許，密爾瓦基的系列賽不適合 Danny。」  「但也許，這次的系列賽會。」",
    "面對子弟兵的低潮，暴龍總教練 Nick Nurse 仍舊給予絕對的信任，依然鼓勵 Green 繼續嘗試，並且設計專屬的投射戰術，且不只是 Green ，連同季後賽前幾戰表現不佳的 Fred Vanvleet 和 Norman Powell也一視同仁，這樣的信任也迎來了他們後面幾場的爆發...",
    "而 Green 也這樣比較自己前後任的教練：",
    "「Popovich 和 Nurse 很不一樣，但我不是指說誰比較好或比較差，而是他們兩個人的執教風格截然不同。Nick 想要知道我們在甚麼做法(戰術)下比較舒服，但 Pop 就不是這樣。」",
    "Green 也沒有辜負 Nurse 的信任，在 G3 勇士開啟一波狂風暴雨的攻勢時，他的三分幫助暴龍適時地穩住戰局，且系列賽好幾球漂亮的防守也讓勇士球員渾身不自在，最終幫助暴龍扳倒了勇士，拿下了隊史第一座，也是自己生涯第二座總冠軍。",
    "在暴龍奪冠之後，成為自由球員的 Green 決定與湖人簽約，但此時32歲的他在投射穩定度上開始下滑，但憑藉著防守與拉開空間的能力，Green 依舊穩坐湖人的先發，甚至在該年湖人打進總冠軍賽，在有機會封王的 G5，比賽快結束但球隊落後一分的關鍵時刻，球隊主將 LeBron James 仍願意讓他完成最後一擊，雖然最終並沒有投進，也讓 Green 飽受批評。",
    "但 Green 卻並沒有被擊倒，反倒在 G6 繼續擔綱先發，投進三顆三分球，成為球隊奪冠的關鍵因素。",
    "「我從未想過要寫這封信，儘管我知道這一天終究會到來。」  「我的生活圍繞著籃球展開，它帶我走遍世界，讓我認識了許多不可思議的人。」  「這是一段我無比自豪的艱難旅程，沒有這麼多人的支援，我不可能取得這樣的成就。」  「因為有籃球，我才有了現在的我，謝謝你！」",
    "在拿下個人第三座冠軍之後，Green 與費城七六人簽約，依舊成為球隊側翼重要角色，只是隨著年齡漸增，防守端的體能逐漸衰退後，Green 在場上的威脅性也跟著大減。可即使如此，Green 也沒有因為上場時間減少而在休息室出怪聲，他開始將經驗傳承給年輕球員，面對取代他先發位置的Matisse Thybulle 也是傾囊相授。",
    "只是21-22賽季，已經年過34歲的他卻在季後賽上遭逢了足以毀滅生涯的大傷。",
    "在季後賽七六人對陣熱火的系列賽中，隊友 Joel Embiid 一次下落時不慎壓到 Green 的腿部，造成他左膝前十字韌帶與外側副韌帶撕裂，這對一名已經在面臨體能衰退的球員來說是重大的打擊。雖然在休息了一個賽季後，Green 再次踏上球場，但是整體的狀態已經很難在面對連續高強度的賽事。",
    "在22-23賽季，體能快速滑落的 Green，在球隊的作用僅剩休息室穩定軍心的功能，可即使如此，仍有向灰熊、騎士等年輕球隊想找他去，希望他能將經驗分享給陣中的小將，幫助他們成長。",
    "但或許是感覺到力不從心，Green 決定在24-25開季前宣布退休，結束了自己長達15年的職業生涯。",
    "當初迷惘的 Green 絕對想不到，自己的堅持竟讓自己在這個平均職業年限只有4年、淘汰率極高的聯盟中待了整整15年，甚至還收穫了3座冠軍，以及有機會用三分在季後賽寫下自己的紀錄。",
    "那個並不特別的自己，早已在這段歷程當中，淬鍊成了最特別的存在。",
    "不被期待、 不被看好，但卻靠著努力與球團的眼光與養成，蛻變為球隊最可靠的支柱，與有著相同際遇的隊友一起相互扶持，這樣的故事不論放在哪都很動人。",
    "就像他自己所說的：",
    "「你不必成為最偉大、最強的球員，但只要持續努力，好事自然會發生。就像你雖然可能無法去月球，但只要努力，相信你的距離也不會相差太遠，我就是最好的案例。」",
    "*牛頓曾說：「如果說我看得比別人更遠，那是因為我站在巨人的肩膀上。」  本篇能順利完成，有賴以下文獻，萬分感謝！若對 Danny Green 有興趣，筆者十分推薦以下幾篇文章喔！"
  ],
  "category": [
    "球員焦點"
  ]
}