{
  "id": "68488",
  "title": "繼「網」開來！曼菲斯灰熊隊主場快人一步的網路技術關鍵",
  "date": "2019/10/25",
  "topic": "籃球",
  "author_name": "廣編企劃",
  "tags": [
    "灰熊隊",
    "UbiquitiInc",
    "UI",
    "WiFi",
    "路由器"
  ],
  "article-content": [
    "曼菲斯灰熊隊（Memphis Grizzlies）雖然地處小市場，但在前些年卻屢屢以不被看好的姿態，三番兩次在季後賽讓強權們嚇出一身冷汗。他們強悍的球風和打死不退的精神令球迷們津津樂道，不過鮮為人知的是，灰熊主場的網路和通訊設備有著別有用心的祕密。",
    "灰熊隊成立於1995年，建隊之初以加拿大溫哥華為根據地。相較於同屬加拿大、同時進入聯盟的多倫多暴龍，幸運地早早拿到超級巨星Vince Carter，灰熊在前幾年始終是聯盟有名的軟柿子。慘淡的戰績加上地處邊陲，讓管理階層決定在2001年搬遷到美國田納西州的曼菲斯。在溫哥華的六個球季，灰熊帶著101勝359敗，勝率僅22%的悽慘成果離去。",
    "搬家首年，球隊充滿了新氣象，不僅來到溫暖怡人的南方，當年更以第三順位選進西班牙優質長人Pau Gasol。菜鳥球季就以17.6分、8.9籃板和2.7助攻獲選為年度新人的他，毋庸置疑地成為灰熊球團寄予厚望的建隊核心。Gasol也確實爭氣，生涯第三年就率隊首度打入季後賽，無奈當時西區列強環伺，接連遇到強權馬刺、太陽、小牛，未成氣候的灰熊竟一勝難求，連續三次在首輪慘遭橫掃，留下0勝12敗的季後賽戰績。",
    "無法更上層樓的窘境，以及Gasol本人的傷勢，讓球隊困極思變，遂在2008年季中將他交易到湖人隊進行重建，換回的球員中正好包含了他的弟弟Marc Gasol。當08-09球季開打前、Marc向球隊報到時還是個默默無名的二輪新秀，沒有人想到他會和前一年選進的年輕控球Mike Conley，以及隔年暑假交易來的失意前鋒Zach Randolph，共同打造灰熊成為西區強權。",
    "從2011年締造「老八傳奇」擊落第一種子馬刺開始，灰熊成為西區最讓人無法忽視的絆腳石。連續七年打進季後賽，儘管從未在西區出線，但包括馬刺、勇士、雷霆等分區冠軍賽常客，要踏上決賽舞台往往都必須通過灰熊這關；正像曼菲斯這座充滿藍領氛圍的城市，灰熊的球風也始終如一地強悍、堅韌、打死不退。",
    "灰熊雖然地處小市場，反而加深了球隊跟當地球迷的連結，尤其以主力Conley和Randolph最受到球迷喜愛。兩人都十分熱心公益，皆曾經獲選NBA Cares的單月社區協助獎（Conley甚至兩度得獎），在球隊核心和在地居民如此緊密互動的情況下，不難想像灰熊在曼菲斯的地位。",
    "作為曼菲斯唯一一支北美四大職業運動的球隊，球團也非常用心地經營社區關係，除了具體參與當地的教育、青年發展、健康與體適能等領域外，同時致力於提昇球迷的觀賽體驗。現任老闆Robert Pera於2012年買下球隊之後，其母企業Ubiquiti Inc.的技術正好為此提供協助，讓球迷在觀賞球賽的同時，也能無後顧之憂地享受連網樂趣。",
    "要在封閉的體育館內上網，並不如我們所想得那麼理所當然。場館的規模大小和設計可能造成許多干擾收訊的因素，擁擠的人群則會大量地吸收射頻、使得訊號傳遞不易；此外，熱門活動的人潮流動速度非常快，體育館必須滿足從「空空如也」到「人山人海」的所有網路需求。",
    "從基地台的安裝，到勘查、測量訊號的覆蓋範圍，都會因為變數太多而增添困難，如果沒有用心的規劃和先進的網路設備輔助，在人滿為患的建築物中，充斥著收不到訊號的抱怨也就不難理解。這正是大多數體育賽事、演唱會或大型音樂會等室內活動司空見慣的現象。",
    "場館內所使用的UniFi WiFi BaseStationXG是非常適合超高密度場景的系統。首先，在射頻能量引導上，採用多台AP並且真正做到小蜂窩組網，在天線波束寬度可調、蜂窩單元可大可小的情況下，有效提升高度密集場景的覆蓋效能。",
    "其次，藉由無感知的通道隔離技術，將環境惡劣的通道進行區分隔離。而在使用者重視的網路安全上，也提供了前所未有的無線感知和安全性：包括實時頻譜監測、airtime利用率分析、入侵檢測／預防工具。通過持續頻譜掃描功能，AP不間斷地監視周圍射頻環境，以監測潛在的惡意活動、並為網路尋找效能最佳的通道。",
    "在強大系統的支援下，灰熊主場的網路有著優異表現：集中射頻能量，使無線基地台的接收信號幅度顯著提昇，手機能更快完成傳輸，且不同頻段的訊號不會互相干擾。如果 以1Mbps作為最基本的服務品質保障，在測試期間只有4個樣本的性能接收水準低於這個數字，保障比例高達99.5%；而即使在有著14781人進場的比賽中測試，比例依舊有 97%，整個場館的Wi-Fi 在比赛期間為每個用户提供了10-80 Mbps的吞吐量，你就可以知道它肯定是個狠角色。",
    "有趣的是，和一般商用網通設備都有昂貴又複雜的使用者計價或年約授權方案相比，對球場來說，UI的免費授權方案讓FedExForum 球場的Wi-Fi費用，以三年期間來算只需花費競爭對手解決方案的15%，可說是CP值超高的極致黑科技。",
    "值得一提的是，除了硬體之外，搭配的UniFi控制器也同樣性能優異。使用者可以免費下載並安裝在本地或者雲端伺服器上，來管理本地或者分佈在不同地方的多個站點。UniFi控制器具備簡潔直觀的中文使用者介面，方便對UniFi網路進行配置、管理和監控。另外也沒有後期授權費用及服務費用、學習上手快，很大程度上降低了企業網路成本。",
    "硬體和軟體雙管齊下，讓FedEx Forum的網路在無形之中成為美好觀賽體驗的重要元素。或許近期灰熊的戰績並不如前幾年亮眼，但靠著Ubiquiti Inc.的強力支援，以快人一步的網路技術發展，讓曼菲斯球迷們進場時的感受依舊無與倫比。"
  ],
  "category": [
    "歷史與專題"
  ]
}