{
  "id": "93405",
  "title": "附加賽是什麼？通往NBA季後賽的最後四張門票（ft. 2025附加賽賽程）",
  "date": "2025/04/09",
  "topic": "籃球",
  "author_name": "中壢小跑車",
  "tags": [
    "Nba",
    "季後賽",
    "附加賽",
    "NBAPlayOff2025"
  ],
  "article-content": [
    "🔥 什麼是附加賽？誰可以參與附加賽？",
    "在現行的制度裡，東、西區的第1至6名將確保季後賽席次，至於第7種子、第8種子則要經由額外的比賽決定，被稱為「附加賽」（play-in tournament）。",
    "例行賽的第7至10名可以獲得附加賽資格，以2021年為例，東區的參賽者為塞爾蒂克、巫師、溜馬和黃蜂，西區則有湖人、勇士、灰熊、馬刺。最後，只有灰熊「闖關」成功，擠下原先的西區老八勇士，其餘排名不變。",
    "簡單來說，這是一場各分區「四搶二」的季後賽前哨戰，讓第九、第十名的隊伍還保有一線生機，減少賽程後半段NBA球隊「開坦」（tank）擺爛的可能性，增加更多話題與票房曝光。",
    "附加賽賽程將於例行賽正式結束，季後賽首輪開打前完成，以確定東、西區第1、2種子的對手為何。",
    "以今年為例，例行賽將於台灣時間4月14日結束，附加賽從4月16日展開，4月19日完成；季後賽首輪賽事，則是於4月21日正式開打。",
    "（04/17）熱火勝公牛續命，獨行俠半場領先國王23分，成功逆轉！",
    "（04/16）魔術、勇士晉級季後賽，Curry、Butler各自攻進37、38分！",
    "🔥 附加賽如何進行？不能「連敗」與必須「連勝」的硬仗",
    "參賽隊伍最多會進行兩場賽事。首先，原本的分區第7、第8名會進行對戰，勝隊成為分區第7種子，敗隊則保有「敗部復活」的機會。",
    "力求「闖關」的第9、第10名也會PK一場，輸球的一方直接淘汰，而贏球的隊伍將繼續挑戰「分區第七 vs 分區第八」的敗隊，爭取季後賽的最後一張門票。這場比賽的勝利者，會成為該分區第8種子，前進季後賽首輪。",
    "對於第7、第8名的隊伍來說，只要不「連輸兩場」，就至少能以原先的資格晉級季後賽，分區第八甚至有機會再「往上」挪一個席次。",
    "至於第9、第10名的隊伍，唯一的晉級機會只有「連贏兩場」，才能獲得分區第八的席次，輸一場就出局。以2021年為例，曼菲斯灰熊戰績為「超過五成」的38勝34負，排名西區第九，靠著Ja Morant的神勇發揮，成功逆轉晉級。",
    "被擠下的「苦主」則為西區第八的金州勇士，他們的戰績為39勝33負，僅比灰熊多一場勝利。如果是過去幾年，勇士已經確定會以「老八」之姿進入季後賽，卻不幸成為新賽制的犧牲品。",
    "但他們與湖人的「第七名之爭」確實帶起不少話題，Curry與LeBron戰到最後一刻才分出勝負，算是達到聯盟方改制的期待。",
    "🔥 附加賽在哪裡打？2025參與附加賽的隊伍有？",
    "對於第七、第八名的隊伍來說，新賽制的產生帶來一定程度的「不公平」，並非十分友善。他們少數的「好處」是具有主場優勢，附加賽會舉辦於對戰組合中「較高順位種子」的主場。",
    "也就是說，他們「至少」會打到一場主場比賽，即使第一場不幸落敗，第二場還是會在家裡打－－雖然沒有人會想要打到第二場就是了。",
    "截至4月11日為止，東區的7至10名為魔術、老鷹、公牛、熱火，前6名名單已確定；西區的7至10名則為灰熊、灰狼、國王、獨行俠，但第6名的勇士與灰熊、灰狼同為47勝，第4、第5的金塊、快艇則為48勝，排名狀況撲朔迷離。",
    "東、西第11名的暴龍、太陽確定無緣附加賽，「確定」以分區前6晉級的有騎士、塞爾蒂克、尼克、溜馬、公鹿、活塞、灰狼、雷霆、火箭、湖人，此時達「60勝」的隊伍有騎士（63勝）與雷霆（66勝）。",
    "最後，原先在附加賽區的灰狼（49勝）竄升到西區第6，勇士掉到第7，之後依序是灰熊、國王、獨行俠；東區的附加賽戰況不變，第7至第10名依序是魔術、老鷹、公牛與熱火。",
    "📖 NBA附加賽：歷年紀錄（2021-22球季開始）",
    "【2021-22球季回顧區】",
    "🔥 2021-22附加賽何時開打？",
    "附加賽賽程將於例行賽正式結束，季後賽首輪開打前完成，以確定東、西區第1、2種子的對手為何。",
    "以今年為例，2021-22球季的例行賽將於美國時間4月10日結束。短暫休息一天後，附加賽會從4月12日展開，4月15日完成。至於季後賽首輪賽事，將於4月16日正式開打。",
    "【更新】2022年，東、西區的「第八」騎士、快艇，都連輸兩場遭到淘汰，「第九」老鷹、拓荒者逆襲成功，分別是本年度附加賽的悲情苦主與最大受益者。",
    "🔥 回顧：2021-22賽季參與附加賽的隊伍有？",
    "以華盛頓巫師為例，由於他們是東區第八，因此第一場在波士頓面對塞爾蒂克，以100比118大敗。不過，他們還保有「敗部復活」的資格，所以第二場面對「爬」上來的溜馬，巫師得以在自家主場出賽。",
    "最終，巫師以142比115淘汰溜馬，有驚無險地晉級季後賽。額外「加班」兩場的他們，後來在首輪「1比4」輸給以逸待勞的費城76人，正式結束賽季。",
    "雖然東、西區的參賽隊伍都已提前確定，不過例行賽最後一天開打前，籃網與騎士的戰績相同，排名還可能產生變化，相當刺激。",
    "【註】戰況有多激烈？最後一天（4/10）開打前夕的戰績表如上。除了馬刺以外，具有附加賽資格的隊伍都還有一場要打。西區狀況相對穩定，但東區的「第七、第八」、「第九、第十」戰績相同，必須要等最後一天打完，才能知道附加賽要怎麼打，非常刺激！",
    "【2022-23球季回顧區】",
    "🔥 回顧：2022-2023附加賽賽程表",
    "附加賽賽程將於例行賽正式結束，季後賽首輪開打前完成，以確定東、西區第1、2種子的對手為何。",
    "以今年為例，2022-23球季的例行賽於台灣時間4月10日結束，附加賽則是從4月12日展開，4月14日完成。至於季後賽首輪賽事，將於4月16日正式開打。",
    "🔥 回顧：2023年參與附加賽的隊伍有？",
    "例行賽結束，東區的7至10名為熱火、老鷹、暴龍、公牛；西區的7至10名則為湖人、灰狼、鵜鶘、雷霆。",
    "以這一年的洛杉磯湖人為例，由於他們是西區第七，因此得以在自家主場面對明尼蘇達灰狼，贏球就晉級。假設第一場不幸落敗，他們還握有「敗部復活」的資格，與「爬」上來的鵜鶘或雷霆（第9、第10名的勝隊）一決勝負，保有爭取第八種子的機會。",
    "值得一提的是，就在4/10開打前，湖人與鵜鶘的戰績相同（42勝39負），第九名的灰狼（41勝40負）緊追其後，有趣的是，灰狼例行賽最後一天的對手正好是鵜鶘，導致最終排名還有可能產生變化，相當刺激。",
    "【2023-24球季回顧區】",
    "附加賽賽程將於例行賽正式結束，季後賽首輪開打前完成，以確定東、西區第1、2種子的對手為何。",
    "以今年為例，例行賽已於台灣時間4月15日結束，附加賽從4月17日展開，4月20日完成；季後賽首輪賽事，則是於4月21日正式開打。",
    "🔥 附加賽在哪裡打？2024參與附加賽的隊伍有？",
    "對於第七、第八名的隊伍來說，新賽制的產生帶來一定程度的「不公平」，並非十分友善。他們少數的「好處」是具有主場優勢，附加賽會舉辦於對戰組合中「較高順位種子」的主場。",
    "也就是說，他們「至少」會打到一場主場比賽，即使第一場不幸落敗，第二場還是會在家裡打－－雖然沒有人會想要打到第二場就是了。",
    "截至4月13日為止，東區的7至10名為七六人、熱火、公牛、老鷹；西區的7至10名則為太陽、湖人、國王、勇士。第11名的籃網、火箭確定無緣附加賽，以分區前6晉級的有塞爾蒂克、公鹿、灰狼、金塊、雷霆、快艇、獨行俠，塞爾蒂克是本季唯一達「60勝」的隊伍。"
  ],
  "category": [
    "歷史與專題"
  ]
}