{
  "id": "94949",
  "title": "為何要在比賽前傳簡訊給過世的 Kobe？塞爾蒂克的「曼巴精神」-Jayson Tatum",
  "date": "2024/06/18",
  "topic": "專題",
  "author_name": "阿准",
  "tags": [
    "塞爾提克",
    "Kobebryant",
    "Jaysontatum",
    "曼巴精神"
  ],
  "article-content": [
    "「我今天不會令你失望！」",
    "這是綠衫軍的主將 Jayson Tatum 在2022年季後賽對陣熱火 G7 前傳給某人的訊息。",
    "對此時的 Tatum 與塞爾提克來說，這是他們自2010年最接近總冠軍賽的一刻，只要這場關鍵戰役贏下來，這支球隊就能重返睽違12年的舞台。在這場戰役的前夕，Tatum 選擇向他生命中的偶像兼導師傳送訊息，即使他知道，這封簡訊得不到任何回應。",
    "因為他傳簡訊的對象，是已故的湖人球星 Kobe Bryant。",
    "「六歲的時候，當他第一次看到 Kobe 的比賽，他就被迷住了！」  「他就是盡己所能地去模仿 Kobe。」  「以一個小孩子來說，他的協調性真的很好。」",
    "Jayson Tatum 的父親 Justin Tatum 回憶起自己兒子小時候就已經是 Kobe 的鐵粉，那時候是2004年，歐布連線剛拆夥，此時的 Kobe 年輕氣盛，獲得了所有球權的他，向整個聯盟展示著驚人的得分天賦，在球場上隨心所欲地砍分演出，讓年僅六歲的 Jayson Tatum 徹底折服，之後在球場上，Tatum 開始模仿著偶像的一舉一動，包括投籃、切入腳步、甚至是進球後的慶祝動作。",
    "或許也是受到 Kobe 的啟發，年幼的 Tatum 很早就堅定自己的志向，他想要和偶像一樣，站上 NBA 的舞台。",
    "只是，這樣的夢想，卻讓他受到了全班同學的嘲笑。",
    "「當時，老師要我們寫下自己將來想當的職業。」  「許多人都寫了醫生、律師等等的職業。」  「而當老師看到我寫 NBA 球員時，卻對我說：『換掉你的夢想，選個實際點的職業。』」  「此時，所有的同學都在笑我，這讓我尷尬到哭了出來。」",
    "小學時，在一次課程中，老師要求大家寫下自己將來想從事的職業，Tatum 毫不猶豫地填上了 NBA 球員，想不到這舉動卻引來了所有人的嘲笑，老師更是直接說要他搞清楚夢想與實際的差異，這讓 Tatum 感到窘迫，但也讓 Tatum 的母親大發雷霆，她不但跟老師說不可以隨便否定他人的夢想，更告訴 Tatum，自己相信他，要他不要因為別人說的話，就輕易地放棄自己想做的事。",
    "父母的支持，讓 Tatum 更加堅定自己要走籃球這條路，Kobe 在他腦中的印象也不再僅僅只是偶像，而是變成一個追逐的目標。",
    "「我總是告訴他，不要只學習 Kobe 的動作。」  「更該學著他認真的態度。」",
    "根據 Justin Tatum 的回憶，Tatum 在高中時將 Kobe 在 YouTube 的集錦看了一遍又一遍，他學著 Kobe 的自律與勤奮，每天提早到學校訓練，運球練習到凌晨，僅僅只有休息一天，也就是他們高中拿下州冠軍的那一天。",
    "如此近乎偏執的表現，跟他的偶像如出一轍。",
    "但也因為周而復始的練習，Tatum 成為該屆最優秀的球員之一，不僅受到名校杜克大學的青睞，更在2017年以探花之姿被選進 NBA，正式的實踐了自己小時候許下的夢想。",
    "新秀賽季，Tatum 就像自己的偶像 Kobe 一樣，在進攻端展現出才華洋溢的天賦，對比當初高中跳級的 Kobe 不斷刷新聯盟最年輕得分紀錄，Tatum 在第一年的表現也是完全不遑多讓。",
    "或許這邊當我們攤開數據，你可能會疑惑「咦？Tatum 新人年的場均得分僅僅排新秀榜的第五名，13.9分的場均得分也沒有很多，怎麼能說是才華洋溢呢？」",
    "確實，例行賽的 Tatum 表現時好時壞，還未脫新秀球員的稚氣，但是到了場場關鍵的季後賽場上，他在進攻端捨我其誰的霸氣開始展露頭角。",
    "首先，在季後賽對陣紐約尼克的比賽中砍下28分，成為紀綠衫軍隊史 Larry Bird 之後第一位在季後賽砍下28分的新秀球員。",
    "再來，他在之後的比賽中連續五場砍下20分以上的分數，成為聯盟歷史上第一位小於21歲能有如此表現的球員。塞爾提克也在他瘋狂火力挹注下殺進東區決賽，即使面對當時如日中天的 LeBron James 和騎士隊，年輕的綠衫軍還是頑強的殺到第七場驟死戰才敗下陣來，Tatum 全場拿下24分，季後賽總得分為351分，是 NBA 有史以來新秀季後賽排名第二，僅次於傳奇 Kareem Abdul-Jabbar 的352分。",
    "這樣的好表現，自然吸引了偶像 Kobe 的注意。Kobe 成功地要到了 Tatum 的聯絡方式，並且傳簡訊告訴 Tatum，如果有需要，休賽季可以來找他一起訓練。",
    "「我們通了快一個小時的電話。」  「電話裡，Jayson 像個12歲，甚至9歲的小孩，到了糖果店一樣興奮。」  「他說著他如何和自己的偶像交談，Kobe 又說了哪些關於他的事情。」  「這就像是推動他前進的燃料，聽到他開心的分享這些，我也替他感到高興。」",
    "面對偶像的提議，Tatum 簡直是欣喜若狂，Tatum 的父親回憶，那時候 Tatum 打電話回家時上氣不接下氣，顯示出他才剛經歷一場辛苦的訓練，可是他的語氣超級興奮，原因就像 Tatum 自己說的：「這可是 Kobe 啊！」，擁有無數榮譽的偉大球星親自教學，這絕對不是過去透過螢幕自學可以比擬的。",
    "「這真的很酷！」  「從小到大，Kobe 就是我最喜歡的球員。」  「我從他那裏學到很多東西，比方我會看著他背框單打的動作，對比我與他的不同。」  「他也告訴我不應該等待機會，而是該自己去創造。」",
    "Tatum 也坦言這趟休賽季的洛杉磯之旅對他來說收穫頗豐，不僅從 Kobe 身上學到了籃球技術，還有在聯盟打滾多年的經驗，這些都對剛踏入聯盟的 Tatum 來說意義重大。",
    "此外，Tatum 的勤奮與求勝心更獲得 Kobe 的讚賞，訓練師 Drew Hanlen 將兩人的比賽片段剪輯，說明他們打球風格有哪些相似之處時，Kobe 就曾說，為什麼當初湖人是選擇了 Lonzo Ball 而不是和自己如此相似 Tatum，雖然這是一句玩笑話，但也可以看出 Kobe 對自己認可小粉絲，最終落到湖人死對頭塞爾提克的些許扼腕。",
    "兩個月的洛杉磯之旅，讓 Kobe 對 Tatum 而言，不再只是遙不可及的存在，而成為了身旁最可靠的良師益友。",
    "這邊把焦點轉回 Tatum 的第二賽季，因為新人年的亮眼表現，Tatum 成為塞爾提克的進攻核心，他也不負所託繳出15.7分、6籃板、2.1助攻的成績單，夏天的苦練讓 Tatum 在理應面臨撞牆的二年級，表現仍有持續的成長。",
    "而 Kobe 也持續在 Tatum 身邊給予建議。過去，Kobe 曾在一檔節目中點出了 Tatum 現階段的缺點，而 Tatum 表示自己將該片段重播25次以上，在兩人一同訓練後，Kobe 會直接傳簡訊跟 Tatum 說今晚的比賽有哪邊需要加強，Tatum 也會主動向Kobe請纓自己哪裡可以做得更好。",
    "曾經的偶像成為了自己的導師，傳承了黑曼巴所有技術，Tatum 被 Kobe 欽點，成為自己的接班人。原本按照這個態勢，這樣的場景或許有機會到來。",
    "然而一場空難，讓這一切都變了。",
    "2020年1月26日，這天本來是塞爾提克出戰紐奧良鵜鶘的比賽，Tatum 父子依照賽前的習慣出去吃點東西，就在他們聊天的時候，Tatum 手機的通知聲開始此起彼落，當看完通知後，Tatum 陷入了長時間的沉默。",
    "他的好友兼導師，Kobe Bryant，在一場直升機事故中，永遠離開了他。",
    "「這對我來說很難熬。」  「很多人都知道他對我有多麼重要。」  「他是我的英雄，是我開始打籃球的原因。」  「進入聯盟後，他不僅是我的老師，也是我可以交心的朋友。」",
    "在空難發生後，Tatum 接受採訪也表達了自己內心的痛苦，他才在不久前的比賽中轟下當時的生涯新高41分，好不容易將迎來生涯第一次明星賽，好不容易他的名字出現在 MVP 的討論名單中，還有好多好多自己的成長想跟Kobe分享，現在卻再也沒機會了。",
    "Tatum 父親事後回憶起那一陣子，Tatum 幾乎像是失了魂，對什麼事都失去了動力，而他選擇的是靜靜陪在兒子身邊，當 Tatum 平復心情後，他對 Tatum 說：「你需要的是完成 Kobe 要你做到的事，那就是成為一名偉大的球員。」從離去的痛苦中昇華，完成偶像還來不及看到的期許，或許才是弔念 Kobe 最好的方式。",
    "至此，Tatum 開始更加專注在球場上，但他不再僅僅是想成為球隊的進攻箭頭，他希望成為球隊領袖，帶領球隊奪得冠軍，這一切就像當初 Kobe 在湖人隊的蛻變一樣，將自己的後路斷絕，一心一意的成為最好，這也是 Kobe 給自己最後的建議。",
    "「我不會想任何的 B 計畫，我會把雞蛋放在同一個籃子裡。」  「因為我知道我會成功。」",
    "生涯第五個賽季，Tatum 再度帶隊殺進了東區冠軍賽，五年來三度叩關，但前兩次卻都倒在這裡，而彷彿就像宿命的安排，這次的對手，正是兩年前在這個舞台上淘汰他們的邁阿密熱火。",
    "這場系列賽如外界預測般的激烈，兩邊都拚到最後一分一秒，Tatum 在前六戰繳出了24.8分、8籃板、5.5助攻、1.2抄截近乎全能的數據，但卻依舊沒有辦法和熱火拉開差距，兩隊最終進入搶七的驟死戰，誰能拿下這場勝利誰就能踏上總冠軍賽的舞台。",
    "是率隊突破還是第三度在東決止步？兩年前被熱火淘汰的陰影再度襲來，於是才有了開頭的那一幕， Tatum 向 Kobe 傳送簡訊，比起尋求慰藉的儀式，這更像是對天上的 Kobe 做出承諾，告訴祂自己將會克服心魔。",
    "「在我職業生涯中最重要的一場比賽裡，我需要有一些東西讓祂與我同在。」",
    "在第七戰比賽開始前，Tatum 戴上了繡著 「24」的紫金色護肘，這是 Kobe 的背號，也象徵著恩師對自己的期許，Tatum 希望讓天上的偶像見證「曼巴精神」的延續。",
    "最終，Tatum 在第七戰拿下了26分、10籃板，帶領綠衫軍突破重圍進入總冠軍賽，賽後 Tatum 也獲頒了東區冠軍賽的最有價值球員，而他也在賽後再度傳簡訊給 Kobe，告訴自己「做到了」。",
    "或許這樣看下來，Kobe 的曼巴精神對 Tatum 有許多正面的影響，比方要永遠保持求勝的企圖心、抱持著勤奮的態度、關鍵時刻勇於跳出的承擔等等，但是裡面也有些東西，需要 Tatum 拿捏其中的平衡。",
    "就像他曾在報導中說到，在與 Kobe 訓練的過程中，Kobe 要求他要敢於出手，不到逼不得已的時候，盡量不要傳球。這也深深地反映在這幾年 Tatum 的比賽風格中，雖然帳面上來看 Tatum 的助攻數不算少，但是在關鍵時刻的進攻回合中，比起信任隊友，Tatum 更常選擇自己出手。",
    "流於單打的形式在這幾年自然引起了隊友的不滿，曾經的隊友 Marcus Smart 就曾公開表示，全世界都知道 Tatum 要自己來，明明傳球給隊友是更明智的選擇，但 Tatum 就是不傳球。",
    "如何在勇於承擔與過度勉強之間尋求平衡，這點就是 Tatum 要邁向下一個階段必須面對的課題。",
    "「過去幾年，Tatum 的重心一直放在進攻端。」  「他不斷地想著如何得分來分擔球隊的進攻壓力。」  「但他現在更懂得閱讀防守。」  「他知道不用強迫自己出手，而是在其他人狀況更好的時候，讓所有人都參與進攻。」",
    "2022年總冠軍的一場比賽，面對金州勇士，塞爾提克在三節打完還陷入落後，而 Tatum 此役的手感相當不好，17投僅中3，跟過去不一樣，他果斷地選擇轉換打法，利用自己過往在進攻端的威脅性，吸引對手後替隊友創造投籃的空檔。",
    "從比賽細節來看，在第四節許多進攻回合中，Tatum 有很多切入禁區的機會，但面對對手的包夾，過去會選擇硬上的他此時會先考慮底角的隊友。還有一球當他在腰位接到球時，過去他一定會選擇低位單打，但他這次反而先注意到頂點的隊友 Al Horford，將球傳過去讓 Horford 完成擴大領先的三分彈。",
    "這場比賽，Tatum 僅拿10分，但卻傳出了13次助攻，而且在決勝的第四節，他幾乎沒有得分，可是他在第四節創造的助攻卻給球隊帶來將近27分的價值，讓塞爾提克成為聯盟史上第一支在第四節從雙位數落後打到雙位數領先的球隊。",
    "「追根究柢，人們最終會以你完成了什麼來評斷你。」",
    "這是 Michael Jordan 對 Kobe 說過的一番話，如今 Hanlen 也用此來形容 Tatum 的轉變。或許過去 Tatum 在進攻端儼然已是萬花筒級別的存在，但是最終人們評價他的，往往是他能不能帶領球隊拿下總冠軍，球迷不滿足於東決，他們希望更進一步，而這幾年在季後賽的失利，讓大家對 Tatum 的評價從一開始的驚艷到後來變成他是否能與 Jaylen Brown 共存的質疑。",
    "這些聲音與自我激勵的渴望，開始促使 Tatum 不得不去思考該如何改變自己，他不再執著於非得要自己當那個拯救球隊的英雄，而是成為引導球隊贏下比賽的領袖。",
    "「在季後賽能夠獲勝的球隊，大多是走位與球的流動做得比較好的。」  「 Tatum 的成長在於，他不再只是尋找自己的投籃機會。」  「而是順著戰術，將球分享給空檔的隊友。」",
    "Hanlen 認為，在幾經摸索後，Tatum 現在已經完成下一階段的蛻變，也幫助球隊在冠軍賽的賽場上拿下一場勝利，只是最終年輕的綠衫軍不敵老練的勇士，輸掉了總冠軍。",
    "2023年，在分區決賽的賽場上，Tatum 再次碰上老對手邁阿密熱火隊。只是歷經去年的失利，熱火隊變得更加強大，Tatum 也繳出系列賽最差的23.4%的三分命中率，此時大家討論的焦點，再度回到「Tatum 是否是個合格的領袖？」、「塞爾蒂克是否要拆掉雙探花重建？」，這些言論 Tatum 全都默默承受下來了，而他回應的方式，就是更早到體育館訓練，更認真研究比賽錄影，找出讓自己更好的地方。",
    "2024年，塞爾蒂克拿下64勝，可是卻沒有多少人在討論這件事，或許球迷已經習慣這件事，或者認為這就是軍容壯盛的綠衫軍應該做到的。但這季 Tatum 的場均得分26.9分，比去年的30.1分下滑，而助攻數則來到生涯新高的4.9次，就像當年 Kobe 經歷了2008年總冠軍賽的挫敗，而成為一名真正的領袖，現在的 Tatum 也終於能夠體會了。",
    "季後賽，對比西區的慘烈戰況，塞爾蒂克可謂一片坦途。網友甚至做出了對比圖來調侃兩邊的差異，但 Tatum 卻沒有絲毫的大意，已經經過總冠軍賽洗鍊的他，知道他的目標只有一個：拿下總冠軍。",
    "出乎意料的，總冠軍賽綠衫軍率先取得3-0的絕對優勢，這可能使得眾將有些輕敵，在本應關門的第四戰上演了38分的潰敗。這一敗也打醒了 Tatum，告訴他自己尚未拿下總冠軍，必須上緊發條，拿下最後的48分鐘。",
    "這也導致 Tatum 第五戰的爆發，上半場獨得16分，讓波士頓半場打完就取得20分以上的領先，也讓自己以2,696 分的季後賽總得分，成為 NBA 史上26歲以下最多的球員，而在他之前的紀錄保持人，正式自己的偶像 Kobe。最終，綠衫軍沒有再讓機會溜掉，以106:88順利關門，以4:1封王，Tatum 此役攻下31分、8籃板、11助攻居功厥偉。",
    "「這一切真的太不現實了，但我們做到了！」  「在這七年中，我們經歷了很多。」",
    "最終，總冠軍賽最有價值球員頒給了自己的隊友，Jaylen Brown。但有看比賽的人都知道 Tatum 為了冠軍做出的蛻變。",
    "防守上， Tatum 承擔了最累的協防任務，雖然自己的體力大量流失，導致影響進攻效率，但是卻讓隊友能有更多的體力在進攻端做出貢獻。而在進攻端他不在像之前那樣強行出手高難度的投籃，反而打得更加合理，用自己的進攻威脅牽引防守創造隊友空檔，這或許與當初偶像告訴自己的有些不同，但卻是 Tatum 在一次次失敗中累積的蛻變。",
    "這蛻變正如 Kobe 曾告訴 Tatum 的：「那些想成就偉大的人，會不計一切代價。這會需要犧牲，重點還是在於你願意為了成就偉大放棄什麼。」",
    "而如今 Tatum 正循著偶像的腳步，拿下人生第一座總冠軍，踏上偉大球星的第一步。",
    "曼巴精神，仍在他的體內延續。"
  ],
  "category": [
    "歷史與專題"
  ]
}