{
  "id": "117047",
  "title": "終須一試的孤注一擲——淺談勇士與Jimmy Butler交易案",
  "date": "2025/02/06",
  "topic": "專題",
  "author_name": "MIND",
  "tags": [
    "Nba",
    "勇士",
    "交易",
    "Andrew Wiggins",
    "Jimmy Butler"
  ],
  "article-content": [
    "自撼動全球籃壇的Luka Doncic交易案起，NBA其他28對的總管全數動起來，球迷們也開始坐立難安，深怕自己喜愛的球星隔夜就會披上他隊戰袍。",
    "其中，又屬勇士的詢價最為積極。",
    "過去兩天相信勇士隊員、球迷心情都難以平靜，畢竟撇除原先檯面上就有交易傳聞幾位大咖都有勇士詢價的消息外，近期甚至傳出他們開始探尋Kevin Durant回巢的可能性……",
    "直到今天早上，一切塵埃落定。勇士與熱火、爵士、活塞達成一樁四方交易案，詳細交易內容如下：",
    "勇士得到：Jimmy Butler",
    "熱火得到：Andrew Wiggins、PJ Tucker、Kyle Anderson、2025前十順位保護首輪籤",
    "活塞得到：Josh Richardson、Lindy Waters III",
    "爵士得到：Dennis Schroder、2031第二輪互換權",
    "終須一試的孤注一擲",
    "對勇士來說，此次交易一共送出Andrew Wiggins、Dennis Schroder、Lindy Waters III、Kyle Anderson和2025前十順位保護首輪籤，換來Jimmy Butler。其中撇除交易主菜Wiggins外以及轉隊後稍稍水土不服的Schroder外，其他兩位都已是戰力外的球員。",
    "然而這還是引起不少爭議。",
    "首先當然是Wiggins的離開。這位前天之驕子從明尼蘇達轉戰金州後，卸下了過往的光環專注於扮演好綠葉定位，過去兩季雖然因傷、個人因素打打停停，但即便如此他依舊是勇士最重要的頭號三號位，更別忘了2022年奪冠他一肩扛起主防Doncic、Tatum和第二得分點所立下的汗馬功勞。可以說，沒有當年的Wiggins勇士絕對拿不到這座冠軍。",
    "但現實是殘酷的，Wiggins的運球問題與較匱乏的持球技能包，讓他的天花板注定侷限於能夠接應下球的3D側翼綠葉，而非勇士眼下最缺的持球者。更殘酷的是，倘若勇士嘗試交易明星等級的持球手，考量到薪資匹配，在不動綠咖哩的前提下，Wiggins幾乎是必走無疑。",
    "於是勇士總管Mike Dunleavy終究扣下了交易板機，以Wiggins為主菜將三號位「升級」為即使逐漸年邁，但過往戰功彪炳依舊無可抹滅的Jimmy Butler。",
    "其實若單看先發小前鋒從Wiggins變成Butler，很現實的說這肯定是毫無疑問的升級，不過若考量到球隊整體性，還是會衍生出以下幾個隱憂。",
    "第一，Butler的年齡是不可忽視的風險，過去幾季出勤率也僅是勉強及格。第二，Butler持球創造力雖比Wiggins好，但外線威脅和出手的質與量都是後者更佳，考量到勇士陣中還有不以三分見長的少主Kuminga和外線堪憂的四五號位們，進攻空間是否過於擁擠也是隱患。第三，過去五年勇士最重要的POA Wiggins離開後，誰來頂替空缺？總不能讓將滿36的Butler整場追著對方王牌跑。第四，過去總是主導所屬球隊休息室氣氛的Draymond Green與Butler碰首，是英雄惜英雄還是會擦出火花？這沒人敢保證。",
    "但即便有上述風險存在，不可忽視的事實是，倘若勇士按兵不動，Wiggins很好、Kuminga很好、漸入佳境的Schroder也很好，但欠缺合格第二創造點的他們，終究只會是西區附加賽邊緣的球隊，哪怕Wiggins近期已經打出場均20分以上的態勢，戰況看來也沒有改變。",
    "也因此，雖然交易後的情況也可能更糟，但不得不說，如果已知的情況是不上不下，那嘗試破壞現狀，去爭取最後一點可能往上衝的機會，我還是可以理解的。",
    "當然，倘若勇士這一波衝下去只是雷聲大雨點小，屆時情況恐怕會比現在更糟。好消息是勇士並沒有為了Butler「梭哈」全部資產，尤其Kuminga、Podziemski和Moody等幾名重要的年輕戰力都有保住，就連首輪也只給一個而已。況且，據後續消息指出，Butler與勇士續約兩年121M，而2027賽季正好是兩老的合約年。換句話說，勇士「第一條時間軸」的終點愈來愈清晰，以現在Curry、Butler、Green下滑的態勢來看，到了2027也是時候將薪資空間交棒給年輕球員了。",
    "總結以上，交易Butler固然有所損失，甚至承擔了比維持現狀更高的風險，但在現有陣容的上限是可見不高的前提下，勇士即便承擔風險去破壞現狀，也要為Curry-Green的最後餘暉博取一絲可能，是我可以理解之處。",
    "謝謝你，Andrew Wiggins",
    "當然，比起戰力上的波動，這次交易對勇迷來說最難受的，無非還是奪冠功臣Wiggins的離去。",
    "要知道，以綠葉球員的標準來說，Wiggins的條件是多麼奢侈。明明能飛能扣、能投能切，但卻能在認知到自己的不足後，任勞任怨、耐戰耐操的扛起球隊交辦給他的大小任務，成為聯盟中最頂尖的輔助角色。甚至在近期的傷病潮中，承擔原有工作量的同時再扛起第二得分點重任，過去十場比賽場均有20.9分的佳績。",
    "毫無疑問，Wiggins絕對是王朝的KD、Iguodala後，灣區最具標誌性的側翼戰力，他無怨無悔扛下的那些，都是勇士能夠奪冠、保持競爭力不可或缺的一環。",
    "很遺憾，為了墊高天花板，勇士需要暫時與Wiggins告別，但相信所有勇迷們都會記住Wiggins過去五年龐大的貢獻……以及那可愛又溫暖的笑臉。",
    "總結來說，這筆以Wiggins為主體換取Butler的交易，概念上確實做到了所謂的「解壓縮」，暫時解決了勇士本季輪替溢出的問題，但就實質戰力層面而言，無疑把上下限都開的更大。",
    "然而，在綠咖哩逐漸老去，而現有戰力天花板又有限的情況下，在留住多數未來資產又不放棄當下的前提下，孤注一擲換來Butler，似乎是必須嘗試的一途。",
    "文/MIND",
    "延伸閱讀："
  ],
  "category": [
    "人事異動"
  ]
}