{
    "id": "117195",
    "title": "【公鹿隊賽後分析】獨角獸是很特別的存在，但也不是無敵的",
    "date": "2025/02/01",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "賽後分析",
        "Khris Middleton",
        "Victor Wembanyama",
        "Giannis Antetokounmpo"
    ],
    "article-content": [
        "Victor Wembanyama以及Giannis Antetokounmpo兩位新生代與舊世代獨角獸的代表之間的對決會是近年NBA一大熱門看點的組合，雖說兩位球員都擁有非常不可思議的天賦，但不代表這類獨角獸類型的球員就是絕對無解的存在。",
        ".",
        "公鹿這邊的替補中鋒因為個人原因缺席了這場比賽，近期Portis也身陷了交易傳聞中，球隊是否在暗中盤算甚麼無人能知，但對於Portis缺席這場比賽來說，對於公鹿而言無疑是一個重大的損失，因為這就要讓Antetokounmpo抗下更多小球五號的重任。好消息是公鹿這邊缺席已久的射手AJ Green如今終於重返了賽場。",
        ".",
        "回到本場比賽的主要焦點那就是Giannis Antetokounmpo以及Victor Wembanyama(後面簡稱Wemby)兩人之間的對決。",
        "比賽的一開始雙方就將比賽的張力拉到最高點，雖說Antetokounmpo在這個賽季的中距離確實有明顯的進步，但還是相較於他在籃下的強攻相比，馬刺這邊還是願意能夠放給他投中距離。所以在比賽一開始就可以看到馬刺基本上就是讓Wemby站在罰球線上去對位Antetokounmpo籃下的進攻。",
        "過往Antetokounmpo幾乎可以透過身材體能上面的優勢直接吃掉籃下的對手，但面對同為獨角獸的Wemby時Antetokounmpo完全討不到任何便宜之處，就算真的頂開了一拍的空間下一秒還是被Wemby賞了一鍋，後續同樣在行進間的快攻也是，過往最擅長的歐洲步基本上也是兩步就可以拉開與對手之間的差距，但是Wemby僅僅一個轉身就再次地從背後賞給了Antetokounmpo一個麻辣鍋。在短短開賽兩分鐘內就連續二度的讓Antetokounmpo在進攻端上吃虧。",
        ".",
        "後續Antetokounmpo改變了進攻策略不在是只有頂開對手清開空間而已，面對同為獨角獸的Wemby先是假動作騙起對手後直接爆扣籃筐，後續更是頂開防守者後用出金雞獨立投籃吃掉了Wembanyama，雙方僅僅開賽第一節就展現出兩邊一線球星之間的頂尖對決。",
        ".",
        "上半場公鹿能跟馬刺打的有來有回除了雙方之間的頂尖球星對決以外，公鹿這邊的當家球星Middleton也在這場比賽找回了過往的手感，上半場的前五次出手全數命中。因為馬刺這邊的陣容普遍來的還是比較矮小後衛居多，在Wemby下場後其實球隊也沒有太多的大個子可以扛助公鹿隊的長人群，這也給到了Middleton發揮的機會，找到不少錯位單打的機會。",
        ".",
        "這場比賽真正的分水嶺是在下半場。其實回頭來看上半場的表現來看，其實公鹿這邊多半都處於落後的時候，主要能夠讓公鹿在半場保有1分領先的原因在於Middleton以及Pat Connaughton兩位老將在外線手感異常的火燙，讓球隊在半場結束的最後一刻反超對手。",
        "下半場就這樣一路的穩穩打下去收下比賽，看似美好劇本的發展但其實並沒有隨著公鹿所想的方式繼續走下去，到了第三節一開始馬上就被馬刺用連續的三分球給射爆了。光是剛開賽沒多久馬刺隊持續著掌握著防守籃板的控制，推快比賽的節奏後創造了大量的錯位機會以後再針對Lopez在防守端橫移的弱勢並且再透過大量的強弱邊轉移去創造空檔三分的機會，光是馬刺隊下半場前7次的外線出手就命中了其中的5球，這也僅僅就只有發生在開賽不到3分鐘以內的事情。",
        ".",
        "雖然說Wembanyama並沒有Antetokounmpo那勁爆的體能天賦，但是本身順暢又柔軟的投籃姿勢讓他是更容易地可以達成直接利用身高差去延射對手。今天在公鹿隊放投過於嚴重的情況下，他一人就投進了5記三分球，其中還包含了一個在Antetokounmpo嚴防下的高難度打板三分已及招牌的三分線外的騎馬射箭。",
        "對手王牌手感火燙已及球隊防守策略已及執行力極為不佳的情況下公鹿在第三節末段早早的就被甩在後頭完全看不見對手車尾燈，最終球隊以118-144爆輸給對手26分。",
        ".",
        "綜觀整場比賽不管是比賽策略制定還是整體的執行力來看，馬刺的確是表現更為出色的一方，首先是在一線防守方面Devin Vassell以及Stephon Castle做後一線防守的責任幾乎時時刻刻都黏在Lillard身旁，後續人牆堆積其實都有實質干擾到公鹿這邊球的流動，同時在針對Antetokounmpo的防守還是一樣那就是將他的持球的節奏放慢，在半場陣地戰可以看到，要直接突破Wembanyama絕非一件簡單的事情，哪怕最後的結果是站上罰球線對於馬刺而言也完全是一個可以接受的結果。",
        "進攻端就一樣的是將比賽節奏給推快，透過大量的強弱邊轉移就可以有效的導出想要的進攻機會，再加上Wembanyama那異於常人的身材條件，公鹿可以說完全沒轍。.",
        ".",
        "論整體比賽內容來看，雖說可以說球隊今天的射手表現不佳就這樣簡單的下一個結論，但真的是這麼簡單的就可以將責任歸咎在於射手今天手感不佳的問題上面嗎?",
        "筆者是完全不這麼認為的，因為光雙方在自己王牌上面的使用方面，我認為公鹿跟馬刺之間就完全有認知上面的差距。馬刺知道Wembanyama並不擅長持球單打對抗，因次擺上了許多年輕有活力能夠切入的後衛去大量的吸引公鹿隊其餘隊友的協防而創造出弱邊隊友的空檔出手機會，後續再透過導傳找到了Wembanyama可以讓他有無是身高差出手的機會，而他也把握住了這些機會。",
        "反觀公鹿在缺少Portis拉開空間的情況下被迫讓Antetokounmpo去自行單打創造出手機會，而今天手感火燙的Middleton卻是更能夠深認這項工作的人今天卻只有23分鐘的上場時間，當然說可能球團有給他嚴格的上場時間規定這項限制，但另一位今天在上半場獲得短暫上場時間就繳出好表現的Connaughton其實因該要有更多上場時間表現自己的機會。同時從比賽內容來看Connaughton比起Gary Trent Jr以及AJ Green有更多下球進攻籃筐的慾望，而且他與Antetokounmpo之間也有小組配合的畫面，給予他更多的上場時間筆者認為這是繼能夠展現他的交易價值以及幫助球隊收下比賽雙贏的一個局面，只可惜總教練Doc Rivers並未這樣決定。",
        ".",
        "NBA交易大限的時間在台灣時間2/7日截止，最近幾場比賽公鹿有給予這些早已被放在輪替外的球員有更多展示商品價值的機會。但無論如何球團首要的目標應該是在交易市場上面詢問報價的同時還是要持續的去磨合整體球隊的問題，因為交易本身還是在於雙方都同意之下才能夠進行的，為了展示球員價值的同時卻忘記了球隊本就還是要贏球要調整磨合這件事絕對不是一件好事，尤其這場比賽總教練Doc Rivers其實又展現出了過往那種死板調度的老毛病了。"
    ]
}