{
  "id": "117263",
  "title": "【豬籠草上飛】得罪了方丈還想走？Jimmy Butler與熱火的倒數計時",
  "date": "2025/02/04",
  "topic": "專題",
  "author_name": "豬籠草",
  "tags": [
    "邁阿密熱火",
    "禁賽",
    "交易截止日",
    "Jimmy Butler",
    "Pat Riley"
  ],
  "article-content": [
    "距離本季交易截止日倒數57小時(台灣時間2025.02.07凌晨4點)，Jimmy Butler還在邁阿密。",
    "換個角度看，JB和\"油頭\"Pat Riley就像一對情侶，蜜月期的時候雙方情投意合，互相砥礪，鬧翻之後各種嫌棄，任何小事都可以拿來攻擊。",
    "還沒跟上JB和油頭的愛恨情仇，這邊可以複習：",
    "熱火球團對JB的7場禁賽在1/15(美東時間，後同)結束，JB透過經紀人發表聲明，宣告回歸(I'm back.)並向籃球之神Michael Jordan致敬。",
    "1/17熱火對金塊的比賽，JB重返先發。相較於禁賽前的消極應對，JB明顯積極許多，沒有要死不活的站在底線不動，第三節球隊追分時也適時地主導團隊攻勢。",
    "當天比賽，熱火慘敗給金塊20分。JB出賽33分鐘(僅比Herro少1分鐘)，18分3籃板2助攻1失誤，罰球4-4，可以說他得分維持平盤，球權的分配則是教練的問題，要把\"英雄哥\"Tyler Herro和Bam Adebayo的進攻順位往前移可以，JB也不會去搶，結果就是被電而已，比前年冠軍賽還沒競爭力。",
    "賽前JB穿著喬丹的45號球衣接受訪問時提到兩個重點：",
    "第一，他跟熱火的球員沒有矛盾(beef)，一起打球沒問題。",
    "第二，若超過交易截止日他還待在邁阿密，他也會上場打球(I gonna hoop)。",
    "1/19，JB回歸的第二場比賽，熱火在主場擊敗馬刺。JB在球隊第三節雙方差距超過20分後，提早打卡下班，上場28分鐘(只打三節)，繳出8分3籃板7助攻2阻攻的成績單，得分看似不多，但穿針引線的活沒少做。贏球治百病，雙方的關係看似有所緩和。",
    "1/21，JB回歸第三戰，主場面對聯盟戰績後段班的拓荒者。熱火從這場比賽開始變陣，將菜鳥中鋒Kel'el Ware擺上先發，和Bam組成雙塔。新陣容首戰不利，Bam和Terry Rozier表現失常，英雄哥又因傷缺席，拓荒者七人得分達兩位數，中鋒Deandre Ayton重拾狀元身手，單場22分15籃板，技壓熱火雙塔，終場熱火9分見負。",
    "JB上場27分鐘，僅出手9次，13分4籃板8助攻2失誤，你不能說他不認真，但把球傳出去優先於持球進攻的傾向確實存在，這也引爆了油頭的怒火。",
    "顯然，油頭對JB的表現不太滿意，都禁賽7場了你還故態復萌，那就繼續加碼吧！",
    "1/22晚間，熱火球團再度宣告將JB禁賽2場，理由是不遵守球隊的規定和傷害團隊的行為，具體事證為錯過飛往密爾瓦基的球隊班機。",
    "抽象的形容詞我們暫且不論，針對JB錯過班機的事情，他的經紀人日前有秀出機票佐證，是熱火球團臨時更改練球時間，飛機提早半小時起飛，才導致JB未能趕上。實際上，真相也不重要，油頭想弄你，一定想得到理由。",
    "第二度的禁賽，可以視為油頭對JB下的最後通牒。在此期間，JB除了發發限動分享他的日常外，也按照原訂計畫前往紐約，雖然無法上場比賽(1/25對籃網)，還是可以進行商業考察和訪友行程。",
    "此次禁賽只是另一波高潮的序曲，熱火球團在1/28對戰魔術前發布官方聲明，JB因持續違反球隊規定和怠於履行球員義務，具體事例是晨練早退。將被處以無限期的不給薪禁賽，期限至少5場起跳，即刻開始。",
    "JB練球時提早離開的原因，據稱是因總教練Erik Spoelstra當面告知JB將拔除其先發位置，改由Haywood Highsmith頂替所致。",
    "至此，JB的熱火生涯黯然畫上句點，過往的歡笑和淚水，激情與感動，在熱火將他無限期禁賽後已毫無意義。",
    "黑函耳語滿天飛，禁賽已然成定局",
    "熱火對JB的禁賽處分，從7場，錯過班機+2，練球早退+5～無限期，無薪禁賽，不留餘地，雙方破鏡難圓。",
    "但從一月份開放交易後遲遲無下文，這段期間，各家媒體提出的交易方案，甚至比雙方鬧翻前還貧乏。",
    "這其實很好理解，JB不但貴，還手握明年5,200多萬的球員選項，當全世界都知道熱火亟欲送走他的時候，丟出的包裹只能是比爛而已，甚至冷眼旁觀，等你到交易截止日前大拍賣再進場即可。也是因為這樣，市場上竟然還傳出JB有行無市，熱火考慮讓他歸隊打完本季的風聲。",
    "除此之外，還有一些很有趣的消息四處流傳。",
    "如和油頭交情甚篤的Tim Hardaway跳出來說，油頭會向球員工會提交一堆文件，證明JB有哪些傷害球隊的行為，到底有沒有這些文件，主流媒體倒是沒有證實。",
    "再來就是批評JB曾經有五次搭乘私人飛機，不跟團隊一起移動的紀錄。如名記者Jake Fischer透露，JB的違規行為包含多次缺席熱火早上的投籃訓練，並要求乘坐私人班機，而不是隨其他球員坐包機同行。",
    "實際上JB沒有搭團隊班機多數集中在2022-23賽季和金塊的冠軍賽期間，有四次是為了探望他病重的父親，且球團原本就知情。以上這些耳語，似乎想營造JB很不合群，已造成球隊管理上困難的不良印象。",
    "行文至此，雙方的互槓，是不是有點情人分手不愉快的樣子？",
    "熱火想證明自己對待JB已仁至義盡，管理層忍耐他很久了，想走就開放交易，哪有什麼問題？",
    "Kendrick Perkins說他接到消息，太陽準備提供JB兩年總價1.2億美金的延長合約，且KD也希望和JB聯手，若JB順利加盟太陽，他也會和太陽提前續約。",
    "反觀油頭對待Bam的態度，去年夏天和他提前續了張三年大約(2026-2028，總價約165M，全額保障，2028-29是球員選項)，明年沒意外的話將成為陣中最貴的球員，他本季的表現有對得起他的薪資嗎？",
    "熱火老大哥Udonis Haslem曾在節目上列出他心目中的現役前五大中鋒，Bam還排不進去，Haslem提醒Bam看到這份名單時應該要更努力打球。才27歲就狀態下滑，是誰簽了大約，擔任隊長後成績不進反退，留給大家思考。",
    "油頭的決策失誤與公關危機",
    "油頭是人不是神，他也老了，具體的表徵是接連的錯誤決策和公關失利。",
    "從他老八傳奇後一直想賣Herro沒成功，搞得人心惶惶大半年，到去年公開嗆JB沒上場打球就閉嘴，最後是這次直接把JB無限期禁賽。",
    "對JB來說，可能損失的薪水還是其次，由於之前因傷已缺席了10場，接連地禁賽，讓他即使接下來全勤，本季也喪失角逐個人獎項的資格，最佳陣容就此無緣。",
    "這等同於明示熱火硬是不想給他更高的薪水。",
    "如前面提到的，禁賽期間又跑出各種黑JB的傳聞，讓他更加有行無市，惡意如此明顯，雙方如何好聚好散？",
    "再隨便舉幾個攻擊JB的黑料給大家參考，有一說JB對Caleb Martin、Max Strus、Gabe Vincent和Kyle Lowry的離隊感到不滿，因為這些球員是他的「自己人」。",
    "先不論他們跟JB的私下交情如何，有沒有拉幫結派。",
    "2022-23賽季，Martin在東區決賽痛擊綠衫軍、Strus附加賽射爆公牛(身為公牛迷我記憶猶新)、Vincent對尼克的系列賽大殺四方，Lowry雖然進攻輸出不穩定，但防守也沒掉鏈子。簡單說，沒有這幾位綠葉的支援，根本不會有老八傳奇。",
    "尤其Strus和Vincent原本還是拿底薪，熱火沒留住有實績的球員，難道不是管理層的問題？全都推給薪資空間也太廉價。",
    "隔年Lowry的季中交易和Martin的轉隊，前者畢竟年紀大薪資高，換回Terry Rozier還可以接受。後者根本就是油頭自己的鍋，要求對方先執行球員選項才要重新談約，最後Martin寧可拿比較少的錢去七六人。",
    "走了一批便宜好用的綠葉，食髓知味的油頭找來的是躺傷兵名單比JB還長的J-Rich和防守容易恍神的Thomas Bryant，外加執行球員選項留隊的老將Kevin Love。",
    "結果現在J-Rich進出傷兵名單跟自己家廚房一樣，Bryant已經被拿去變現了(和溜馬換二輪籤)，Love被告知將被移出輪替外，平均一個月讓他亮相一次，刷個存在感，時不時在社群媒體上開開JB被禁賽的玩笑。",
    "若非這兩季的新人還算靠譜，去年的Bam和今年的英雄哥狀態不錯，更關鍵的是有JB壓陣，熱火戰績早就崩盤了。",
    "用油頭的標準，JB帶隊還沒拿過半個冠軍，成績不理想。同時期熱火不也是你油頭管理的球隊嗎？拿不到冠軍，GM沒責任，鍋都JB來揹，合理嗎？",
    "難道熱火制服組在評估球員去留的優先考量是和JB的交情深淺？這根本是笑話。",
    "那前年傳說要拿英雄哥、Jovic和Jaquez Jr.去換小李、Beal或LaVine是因為他們跟JB交情好還是不好？結果去年季後賽，這三位球員都是先發。",
    "還有另一個故事，話說JB這季原本打得好好的，和熱火關係生變的時間點，是從2024年12月熱火作客鳳凰城開始，據傳JB和太陽總管James Jones有過談話，內容不詳，之後JB就開始搞氣氛。",
    "他們到底有沒有聊天，是禮貌性地問候(JJ不但是退休前輩，也是手握三枚冠軍戒指的前熱火成員)，還是真的密謀轉隊，根本無從證實，反正就是個足以緊咬JB先變心、背叛熱火的好材料。",
    "公關部分，雙方鬧翻以來，除了老熱火人Tim Hardaway和2021-22曾替熱火打過兩場球的前隊友Nik Stauskas對JB的職業態度有所批評外，包括\"俠客\"O'Neal、 \"惡漢\"Charles Barkley、\"甜瓜\"Carmelo Anthony、Rasheed Wallace、Gilbert Arenas、Jeff Teague等球星，最多就是勸JB不要和油頭硬槓，雙方好聚好散。",
    "眾球星有些是前輩，有幾位曾和JB同場競技，甚至是他的前隊友(討厭油頭的Vernon Maxwell和Paul Pierce這邊就不提了)，在牆倒眾人推的時刻，並未選擇落井下石，聲討JB，一股腦地替熱火制服組講話。",
    "這或許可以表示，不管私底下喜不喜歡JB這個人，作為一個職業球員，他過往全力以赴，竭盡所能追求勝利的敬業態度，並未愧對他的身分，也獲得其他球員的尊重。",
    "油頭的連番舉措，除了讓下一個有機會選擇熱火的球星有所忌憚外，對團隊的整體形象並沒有加分。",
    "不給JB打球，損失的是誰？",
    "回到JB本身，熱火不讓他打球，他也是忙得很。(發限動拿自己被禁賽沒薪水，信用卡刷不過自嘲也算一件事)",
    "除了維持平常的訓練和體能，和朋友玩牌、打網球；大臉咖啡新開了旗艦店，正好可以多關心自己的事業，場外還要處理他三個小孩的生母索要生活費的官司。不讓他上場，損失更多的可能是熱火球團，以及買票進場想看JB的球迷。",
    "油頭不斷找理由將全隊最貴的明星球員禁賽，減損團隊戰力，把JB當成籃網時期的Ben Simmons處置，傷害球隊的到底是誰？比起球團總管，油頭更像典獄長。",
    "得罪了方丈還想走！JB將何去何從？",
    "讓我們暫且放下雙方的恩怨，回歸問題本質，這場分手擂台，將如何收尾？",
    "在距離交易截止日僅剩5天時，湖人首先發起了足以改變未來10年聯盟勢力版圖的驚天交易，將AD換到獨行俠，迎回Luka Doncic，震撼全球體壇。",
    "隔天馬刺-國王-公牛的三方互換，國王一哥De'Aaron Fox轉隊馬刺，聯手Wemby和老船長Chris Paul，肉眼可見的讓馬刺縮短重建的時程；公牛終於搭上順風車，處理掉Zach LaVine的合約，送他到國王和DeMar DeRozan聚首。",
    "湖人、獨行俠、馬刺、國王都動了，油頭依然聞風不動。又傳出JB如果被交易到勇士，將拒絕和勇士續約，雙方協商破局。",
    "這點令人存疑，因為JB今年9月就滿36歲了，顯然不可能是Curry的接班人，勇士若啟動交易，就是要win now，雙方是否繼續合作，當然要看今年球季打得如何，怎麼會想提前跟他綁定後兩年的合約？卡死自己的薪資空間。",
    "以下提供幾個JB可能的下落：",
    "JB必須在今年的的6/29之前決定是否執行明年的球員選項，油頭若不想認賠放走他，就只能繼續找理由將他禁賽到季末，雙方將戰線延長到夏天。",
    "如此一來，JB如果執行了球員選項，價值只會更低，交易難度提高。對油頭最好的結果是JB自己放棄PO，投身自由球員市場，熱火雖然無法透過交易拿回選秀權，至少可以釋放薪資空間，競逐下一個願意來接受油頭教育的球星。",
    "JB下場會如何，我們拭目以待！",
    "【封面圖片來源：@TheDunkCentral 】",
    "更多關於熱火的討論："
  ],
  "category": [
    "球員焦點"
  ]
}