{
    "id": "117276",
    "title": "候機室的賽後閒聊：晉級後的下一步是什麼？",
    "date": "2025/02/06",
    "topic": "籃球",
    "author_name": "Luphan",
    "tags": [
        "桃園璞園領航猿",
        "東超",
        "P. LEAGUE+"
    ],
    "article-content": [
        "就在週日的比賽後，領航猿順利打敗獵鷹，並確定以 13 勝 3 敗的成績，優先晉級季後賽。好事就是要成雙才對味，在週三打贏了香港東方後，領航猿也順利晉級了東超的四強。距離東超四強賽僅有一個月的時間，而 P. LEAGUE+ 季後賽則會落在四、五月期間。不過無論是強度更高的東超、還是看似探囊取物的 P. LEAGUE+ 季後賽，領航猿都沒有鬆懈的本錢。",
        "圖片來源：P. LEAGUE+ 粉絲專業",
        "圖片來源：EASL 粉絲專業",
        "到了更進階的賽場，對戰組合樣本數一旦變少，變數就自然提高。來個刺激一點的假設：總冠軍賽一場決勝負，那麼即使是戰績與領航猿完全成反比的鋼鐵人，其實也是有一搏的機會。又若是季後賽的話，雙方將會多次交手，只要陣型被剋制到，強權翻盤的案例也是屢見不顯。上個賽季的領航猿，就曾體會過這種痛楚，不過筆者就不再刻意掀開橙客心中的結痂了，總結就是：例行賽僅是前哨戰，與季後賽、東超四強賽是完全不一樣的概念，一定得做好更多的準備。",
        "那麼領航猿的下一步會是什麼呢？在打東超四強賽或季後賽之前，球隊可有任何需要調整的環節？筆者認為是有的，而且我們可以從本週的比賽中，找出幾個潛在的風險",
        "一、更均衡的三分出手比例",
        "領航猿在上個賽季的冠軍賽便是因為三分投射的問題而被國王牽制，這個賽季領航猿改以更多的外圍進攻為主，三分出手次數也從上個賽季的 31.8 (聯盟最少)提升至 35.5(聯盟第二多)，命中率 33.0% 乃為目前聯盟第一，看似已經脫胎換骨，然而實則仍有隱憂。像是這週日打獵鷹的比賽，領航猿面對區域防守時，仍然較難靠外線懲罰獵鷹。要是到了更為極端的季後賽防守時，難保不會繼續被放投。",
        "其實，領航猿的本土球員應該都有意識到上個賽季的問題，從本季的數據也可以看到他們有做出不少的調整，從下表格我們便可大概了解球員與上個賽季的差異：",
        "從數據中可以得知，李家慷已經蛻變成一位對手需要提防的射手，若能修正命中率起伏過大的問題那就更完美了。關達祐的部分，筆者可以從比賽中感覺到他的三分出手企圖心的提升，但出手數仍然偏少，白曜誠開季時一度表現出很優異的三分命中率，可惜隨著賽季進行，他的三分命中率開始下修，另外他的出手也是相對的少。總結來說，若打到了季後賽或東超四強，領航猿的對手仍可能會考慮採取放投白曜誠、關達祐等人，並將防守重點轉移至更具威脅性的進攻箭頭身上。畢竟上述幾位球員對於三分出手仍沒有那麼的自在。",
        "圖片來源：P. LEAGUE+ 粉絲專業",
        "筆者認為，在確定晉級 P. LEAGUE+ 季後賽後，領航猿陣中幾位較少投三分的本土球員，可以考慮增加更多三分出手的比例。領航猿團隊本季已經大幅的提升了三分出手的次數，但也許在較有容錯空間的下半季，他們可以多考慮讓其他人去適應三分空檔出手的習慣。針對 P. LEAGUE+ 季後賽，這樣的調整也許不算太晚，不過對於一個月後就要開打的東超四強賽來講可能就太趕了，只能祈禱對手賽前不要觀察到這潛在的問題。",
        "二、強化前場防線",
        "在少了沃許本後，領航猿的禁區對抗性就多少有些下滑，從本週日打獵鷹的比賽，我們也可以從第二節看到他們猛烈的禁區攻勢，再加上當時領航猿進攻磨合的狀況不好，讓獵鷹掌握領先優勢。整場比賽打下來，獵鷹的頭號得分手飛雷神反而沒什麼存在感，領航猿多的是能對位他的球員，就算一對一本土守不住，也可以輪番伺候他。反倒是禁區的柏金與翟蒙帶來了不小的傷害，這也不是第一次了，領航猿目前的陣容確實較難以應對這種強力的前場球員。",
        "圖片來源：P.LEAGUE+ 粉絲專業",
        "而以強力前鋒為主要陣容的可不僅有獵鷹，磨合狀況不佳的勇士也有這樣的潛力，若等到莫巴耶傷癒歸隊，領航猿也依舊會很頭痛。這是領航猿陣型必然會有的劣勢，要是到了更高層級的賽事，對手肯定會抓著這弱點往死裡打。面對這樣的對手，領航猿若沒有做出洋將的更替，那就勢必得靠團隊防守的方式來應對。畢竟雖然少了禁區的噸位，領航猿相對得到了更具機動性的防守條件，讓他們在包夾、復原防守、協防更有本錢，從本季領航猿的防守中我們也的確有看到這些元素，不過也許仍有調整的空間。",
        "這也許是短期間球團可以改善的，而且可以針對性地去安排策略。像是接下來四強要打到的琉球黃金國王，他們就有重量級的前場陣容：Zack Cooley 與歸化球員 Alex Kirk。這對領航猿會是不小的挑戰，相對的領航猿也可以提早為這樣的威脅去做準備，若輕量化的領航猿能夠陸續透過團隊防守策略抵銷對抗性上的劣勢，那麼即便是琉球黃金國王，他們也有一戰的本錢。",
        "圖片來源：EASL 粉絲專業",
        "三、板凳深度磨練",
        "目前 P. LEAGUE+ 的季後賽應該預估會安排在四月中下旬至五月左右開打，而這段時間領航猿同時也要參加 FIBA BCL Asia-East 的比賽，行程相當血汗，球員恐怕也不會有太多喘息空間。因此板凳深度將會是另一項重要的環節。既然已經確保季後賽了，領航猿有必要多讓板凳球員上來磨練。這並不代表要完全放推戰績，領航猿仍得要維持一定的競爭力。若僅是給了板凳球員充裕的上場時間，而不維持高強度的競爭力，到了關鍵的賽事恐怕依舊無法扛得下太多責任。",
        "板凳深度的風險，可以從本週跟香港東方對戰看得出來。在這場攸關晉級東超四強與否的關鍵比賽，領航猿的用兵便更加保守，在進入到無關勝負的垃圾時間之前，領航猿願意啟用的球員恐怕不到 8 個。縱使領航猿過去一直以板凳深度為傲，到了重要的賽事時，真的能端上檯面的人恐怕並不多。",
        "領航猿的板凳球員多數在個人能力上都是沒有太多問題的，至少都能立足於職業賽場，反而是場上的經驗和判斷還有待加強。像是與獵鷹比賽的其中一波攻守裡，陳力生意外對位到飛雷神，他企圖要呼叫李家慷來跟他交換，畢竟從前一波防守中，我們可以看出球團有刻意要讓李家慷來限制飛雷神，然而當下陳力生有點過於執著要執行球隊的防守策略，以致團隊防守當下有一度混亂起來(參考下動圖)。",
        "林子洧、喬楚瑜也同樣有著經驗不足的問題，什麼時候該換防？什麼時候要包夾？能否區分何時該貫徹球隊的策略？何時又該自我應變？得分後能否快速恢復防守專注度？這些課題對他們來說仍是陌生。但若判斷上的錯誤發生在更關鍵的賽事時，很有可能就會造成致命的危機。",
        "花更多心思在洞察場上的狀況，會是這些板凳球員急需學習的技能，這不僅只是提供他們上場時間就好，還得要教練團的介入，告訴他們什麼樣的決策或觀念是符合球團策略的。若領航猿願意在接下來的賽程提供板凳球員更多的磨練機會、並再透過教練團一旁的指點，可用之兵一旦便多，就更有變通的本錢。在這個爾虞我詐的季後賽戰場上，讓自己有更多手牌可以打是相當重要的。",
        "圖片來源：桃園璞園領航猿 粉絲專業",
        "上述幾個項目，會是筆者認為領航猿需要為進階賽事特別準備的幾個要點，當中第一點和第三點在東超四強前大概是來不及調整了。若是以 P. LEAGUE+ 季後賽的標準來看，則又有點吹毛求疵，領航猿已經是聯盟三分最準的球隊，就算前場對抗性較差，球隊也還是拿下八成的勝率，偶爾也會安排讓板凳球員擔任假性先發。然而在競爭更激烈的賽場上，一個小傷口也都有可能被對手揪著撒鹽巴，提前未雨綢繆才是王者該有的風範。"
    ]
}