{
    "id": "117215",
    "title": "暑假才是真正的戰場──明尼蘇達灰狼交易截止日預測",
    "date": "2025/02/02",
    "topic": "專題",
    "author_name": "yen76wolfherd",
    "tags": [
        "明尼蘇達灰狼",
        "Anthony Edwards",
        "Chris Finch",
        "Tim Connelly"
    ],
    "article-content": [
        "「我們認為讓這支球隊更進一步的解方，其實存在於內部，我相信制服組也有在討論交易的可能性，但我並不認為現在存有任何急迫性。我們對於現在的陣容是很樂觀的。」－Chris Finch",
        "主帥對球隊成員的信心 或許可視為球隊對於交易截止日的態度 來源：Dunking with the Wolves",
        "儘管才在多達四名主要輪替球員缺陣的情況下輸給16連敗的華盛頓巫師，但這並不代表和附加賽邊緣球隊已拉開一段勝差距離的灰狼必須急著在即將到來的交易截止日有所動作。但西區突如其來的史詩級交易，似乎又打亂原先平靜的交易市場，讓更多潛在的目標成為有機會爭取的對象。",
        "本文將從近期表現、球隊籌碼、球隊需求、預測四個層面，聊聊Tim Connelly會如何在薪資滿檔的情況下，針對陣容進行調整。",
        "※以下統計數據為2025年1月表現",
        "僅管站上先發僅8場便無限期缺賽 但DiVincenzo帶來的改變是肉眼可見的 來源：USATSI",
        "相對於開季的顛簸與角色定位不明確，Conley與Big-Mac嚴重的進攻表現下滑，讓Finch總算在面對快艇的比賽做出陣容端調整──把新同學DiVincenzo擺上先發，嘗試解決積弱不振的空間問題。結果帶來的是1月聯盟第四的淨效益值，以及高達119.1的進攻效益值，逐步讓這支球隊在進攻端踏上正軌。",
        "DiVincenzo提升的球隊地位與上場時間，帶來的是增加的Exit Screen戰術及轉換快攻中的接球三分機會，讓他在無限期缺陣以前的8場比賽，以場均出手8.4次、41.2%的外圍命中率，分擔掉Ant以外的主力成員需要出手三分的機會。切入空間增加也讓整支球隊不再陷入「別無選擇只好投三分」的尷尬處境，在三分出手總數下降的同時（39.2→37.4），完成以質代量（38.5%→41.7%）的優異表現。",
        "Randle和Jaden McDaniels（下稱Big-Mac）的轉型也是灰狼站穩腳跟的關鍵。前者仍以肘區的單打為主要得分手段，但下滑的每次觸球運球次數（2.32→2.20），得以反映Randle更能夠融入團隊設立掩護，甚至作為無球跟進爭搶籃板的運動型前鋒做出貢獻。Randle減少的單打慾望，也讓Big-Mac在教練團的協助下得以擁有更多接應下球的機會。減少單純的Spot-Up定點跳投，先從拿手的接應後中距離與空切開始做起，再加上本季明顯增加的籃板爭搶慾望，都讓Big-Mac成為除了外線以外，幾乎無可挑剔的大型側翼。",
        "當然，Ant持續穩定的外圍發揮，在更加立體的空間底下降低閱讀防線的難度，做出正確傳球選擇並再次找到自己攻擊機會的回合明顯越來越頻繁；Reid作為最多功能的長人，持續在Randle和Gobert身邊切換純接應點與持球側翼的角色；Gobert在防守端仍踩住灰狼的地板，讓這支球隊還能有聯盟前十的防守表現。再加上Finch因為傷病而逐漸放寬輪替，讓Dillingham、Garza等人都有發揮出他們在進攻端的破壞力。種種跡象，都顯示灰狼的內部磨合正在往好的方向發展。",
        "作為一支薪資突破第二硬上限的球隊，灰狼若想獲得底薪以上的球員，便只能透過一換一的方式達成。在Gobert剛達成提前續約而無法成為交易標的的前提下，不存在追逐大牌球星的可能性，優質先發等級的球員會是比較實際的目標。",
        "攤開灰狼現行的球隊名單，Reid是最受本地球迷歡迎，也是Connelly有底氣針對KAT交易案按下同意的關鍵球員，不可能在此時離隊；表現回溫的Big-Mac與DiVincenzo也很難成為籌碼；NAW遠超5M的球場表現，絕不可能在同等價碼拿回更好的戰力。",
        "因此，繞了這麼一大圈，灰狼手上能夠加入談判桌的賭資，便是身為到期合約的Randle，以及在交易案中獲得的活塞首輪及4張二輪籤，很難說得上是資產豐沃，因此更沒有加入交易市場的底氣。",
        "重回NBA逐夢的男人，確實是多支季後賽勁旅有興趣的四號位解答 來源：EuroSports",
        "在一周以前，筆者都不認為灰狼在球隊體質上有任何需要補強的面向，畢竟DiVincenzo的缺可以由Dillingham、NAW的上場時間增加補上，前場由Randle、Reid、Gobert三人分食96分鐘也合情合理。但當Randle因右腹股溝傷勢可能缺席至少兩週、Reid也在面對巫師的比賽因手指傷勢中途離開後，這支球隊在四五號位的深度問題就被充分凸顯。最先得到青睞的Minott因為防守專注度不足而逐漸跌出輪替、Miller目前仍在發展聯盟練功階段，看得出還沒有太多能跟得上主隊的技巧。較有可能的作法是讓Garza進入輪替，以Gobert＋Garza吃滿五號位的48分鐘，再讓Reid與Big-Mac在四號位的陣容輪替，讓兩人的臂展優勢可以協助Garza鞏固籃板，使Garza得以在進攻端發揮多元的技巧。",
        "但Garza不具備換防彈性、除沉退外執行其他防守策略效果有限、中鋒程度的橫移卻沒有相對應的護框威脅性等問題，對於現在仍有一個名額空缺的灰狼而言，確實存在四號位補強的需求。",
        "然而，真的存在「底薪」且符合上述條件的交易標的？綜觀各隊球員，可能只有費城的Yabusele這名為了逐夢而重回NBA的法國前鋒符合這樣的條件。在歐洲勁旅多年累積的拚勁，以底薪成為七六人本季最佳的四號位解答，40%的三分命中率以及和法國鐵塔的合作經驗，確實是值得追逐的對象。但今年首輪籤為前六保護的七六人是否願意在距離附加賽僅一步之遙時推倒擺爛？恐怕很難想像這樣的情況發生。",
        "作為防守活棋，或許在沒有適合標的的情況下，會得到轉正的機會 來源：X",
        "綜上所述，在受到第二硬上限影響而難以進行多對多交易的情況下，Tim Connelly確實很難在季中做出對於球隊有重大影響的交易。誠如Finch所言，這支球隊正走在磨合漸入佳境的道路上，多名輪替都有嶄露頭角的機會，考慮到灰狼本季並沒有奪冠壓力，自然沒有需要加大補強力道的理由。不如把Randle的交易推遲到暑假在做商議，在季中好好整理Reid、NAW、Randle三人的去留問題，做好休賽季戰場的準備。",
        "因此，筆者認為灰狼在交易截止日前將不會有所動作，最多可能以底薪合約簽下最近在防守端表現不錯的Clark，並且找個新的雙向中鋒來繼續這個賽季。",
        "畢竟真正的戰場，是在暑假。"
    ]
}