{
    "id": "117260",
    "title": "不是Luka不能賣！只是手法太粗糙",
    "date": "2025/02/04",
    "topic": "專題",
    "author_name": "Michael Wong",
    "tags": [
        "Nba",
        "湖人",
        "交易",
        "獨行俠",
        "Luka Doncic"
    ],
    "article-content": [
        "NBA 在台灣時間2月2日中午發生了一筆震驚全體育圈的三方交易。達拉斯獨行俠將自選自養的當家球星 Luka Doncic，連同 Maxi Kleber 和 Markieff Morris，送往洛杉磯湖人，換來明星中鋒 Anthony Davis、Max Christie 以及 2029 年湖人的首輪籤。而 Jalen Hood-Schifino 和兩張 2025 年的次輪籤則被送往猶他爵士。",
        "Luka Doncic 和 Anthony Davis 的交易究竟有多震撼，甚至連筆者身邊不太常看 NBA 的朋友都在討論這筆交易。而筆者則花了整整一天才消化這個消息，畢竟這個交易實在令人難以置信。許多網民甚至寧願相信 Shams 的 X（前稱 Twitter）被駭客入侵，直到其他記者出來證實，才開始相信這筆交易是真的，加上後續有關雙方為何要進行這筆交易的原因也相繼流出。接下來，就讓我們深入探討一下這個讓雙方球迷都接受不了的交易吧。",
        "雖然在交易發生的當下，筆者是沒法理解湖人為甚麼要答應這筆交易，畢竟紫金軍團本季在新教練JJ Redick 的帶領下，目前取得28勝19負，以接近6成勝率，在競爭激烈的西區排第5，只要在交易市場補中鋒，絕對有力在季後賽一戰。然而，LeBron James 跟Anthony Davis 這個雙人組合，可以再為湖人帶來多一座總冠軍嗎？不是說沒有可能，只是難道真的有點大，LeBron James 已經40歲，統治力下降肉眼可見，而Anthony Davis 也已經接近32歲，步入巔峰期尾段，如果真的要衝冠勢必要動用更多未來資產。但這樣做的話，風險真的太高，就算能夠拿到隊史第19冠，未來LeBron James 退休，Anthony Davis 老化後的戰力空缺，恐怕很能填補。",
        "現在有獨行俠送上基石等級，甚至是未來聯盟門面Luka Doncic，而代價只是Anthony Davis 跟2029年首輪籖，何樂而不為？況且該張首輪籖在Luka Doncic 加盟後，價值必定會下降，擁有Luka Doncic可以確保在未來最少5至10年維持一定的競爭力。後續操作上，考慮到本季的首輪籖在亞特蘭大老鷹手上，而且是無保護的，湖人還是要顧一下現在，看能不能夠用Rui Hachimura甚至加上Austin Reaves，換回一個中鋒吧。至於LeBron James 會不會在今年夏天跳出合同，我覺得影響不會太大，如果LeBron James 選擇留隊，他跟Luka Doncic一齊在場上雖然防守會有一定的問題，但進攻上兩人近年都開始打無球，相信以他們的球商，合作不會有問題，加上LeBron James可以把經驗傳授給Luka Doncic，百利而無一害。倘若LeBron James 選擇離隊，湖人則能夠加快重整進度，可以開始圍繞Luka Doncic 建隊，加上擁有大市場球隊光環，相信很快便可以重新成為西區強權。",
        "獨行俠方面，總管Nico Harrison 在交易過後說：\"I believe that defence win championships. I believe that getting an All-Defensive center and an All-NBA player with a defensive mindset gives us a better chance.\"",
        "接著有很多消息透露出獨行俠的制服團隊對Luka Doncic 的體態、合約等抱有礙問，所以最後決定推動這交易。筆者首先在這裡表明立場，我個人認為NBA就是一個商業聯盟，沒有一個人是不能夠被交易的，但是！但是！但是！（很重要所以說3次）你的動機跟你所做的事是否脗合，背後的邏輯是否成立才是最重要。",
        "不否認防守能夠為NBA球隊帶來總冠軍這說法，同時也不是在否定Anthony Davis 的能力。毋庸置疑，Anthony Davis 是聯盟頂尖的防守球員，但在季後賽是拚天花版的地方，Kyrie Irving 跟Anthony Davis都只是頂級副手，Luka Doncic 才是球隊的天花板，把天花板拆掉來墊高地板，要在西區突圍而出恐怕難度很高。就算真的能夠在接下來的兩到三季能夠奪冠，但Luka Doncic 現在才25歲，反觀Kyrie Irving 跟Anthony Davis 都會在3月踏入33跟32歲，兩位2010年代初的狀元郎已經在巔峰期尾段，加上近年獨行俠在自由巿場沒有太大吸引力，當Kyrie Irving 跟Anthony Davis退下來後，誰又可以擔起獨行俠前進，恐怕到時候又要面臨長達數年的黑暗期。由此可見，Nico Harrison 說出他重視的是這三年，而不是未來十年這句話時，是多麼的不負責任。",
        "而獨行俠交易Luka Doncic的另外一個理由是Luka Doncic 肯定符合Designated Veteran Player Extension （DVPE） 的資格，獲得35%頂薪合約資格，附帶每年加薪幅度8%（即是5年3億4500萬的合約），但是球團對於他的體態、耐戰力有疑慮，因此不願意向他開出超級頂薪，以免在日後觸碰到新版勞資談判協議（Collective Bargaining Agreement, CBA）𥚃新增的第二層稅線。不過說白了就是獨行俠不把Luka Doncic 當成隊上的基石，因為就算隊上有35%的超級頂薪，只要其他合約處理得宜，其實也沒有那麼容易觸碰到第二層稅線，加上Anthony Davis 的合約也沒有比Luka Doncic 的新合約便宜多少。而且你對Luka Doncic的體態、耐戰力有疑慮，但你找來一個生涯每年平均上場數(撇除本季）比Luka Doncic （66.7場）還要低的Anthony Davis （61.3場），豈不是自打嘴巴？就算真的要交易Luka Doncic，開放給另外29支球隊競標，拿到的包裹不會比較好嗎？",
        "獨行俠要賣掉Luka Doncic 不是問題，但賣掉的手法真的太粗糙，難免讓球迷覺得失望，反映出Nico Harrison「急功近利」的思維，想要在短期內有所突破，但卻沒有考慮到長期的代價。一支球隊的成功，往往需要耐心與長遠的規劃，而不是僅僅依靠一兩次的大交易來賭上未來。如果這筆交易失敗，獨行俠恐怕會陷入長時間的低谷，甚至讓球迷對管理層徹底失去信心。",
        "至於湖人方面，他們的球迷也許對這筆交易有所保留，但從長遠來看，這筆交易的潛力無疑是巨大的。Luka Doncic 作為新生代中最具統治力的球星之一，是湖人未來5到10年的建隊基石。他的加盟不僅能保證球隊的競爭力，還能吸引更多自由球員願意加入紫金軍團。即便LeBron James 在未來幾年選擇退役或轉隊，湖人仍然能以Luka Doncic為核心打造一支極具競爭力的隊伍。",
        "總結來說，這筆交易震撼了整個NBA圈子，也引起了無數的爭議。獨行俠在放棄了一位聯盟未來門面的同時，選擇用短期的「地板」來換取不確定的「天花板」；而湖人則果斷地選擇了未來，將Luka Doncic 作為下一個十年的核心。究竟這筆交易會如何影響兩支球隊的命運，可能需要幾年的時間才能見分曉。但毋庸置疑的是，這筆交易將成為NBA歷史上最具爭議的交易之一，也讓我們再一次見證了這個聯盟充滿戲劇性與未知數的魅力。",
        "讓我們接下來期待Luka Doncic 穿上紫金戰袍後的表現，以及Anthony Davis 和 Kyrie Irving 能否帶領獨行俠在西區殺出一條血路。這場交易，才剛剛開始書寫它的歷史篇章。"
    ]
}