{
  "id": "117220",
  "title": "【24-25 NBA賽季隨筆】名為現在和未來的豪賭，獨行俠湖人交易案或成運動史上最大交易",
  "date": "2025/02/03",
  "topic": "專題",
  "author_name": "魯蛋蛇 Friedeggsnake",
  "tags": [
    "達拉斯小牛",
    "洛杉磯湖人",
    "達拉斯獨行俠",
    "Anthony Davis",
    "Luka Dončić"
  ],
  "article-content": [
    "美東時間2日凌晨，ESPN名記Shams Charania在X上發文稱湖人已與獨行俠完成交易，將陣中全明星Anthony Davis與小將Max Christie、Jalen Hood-Schifino分別換去獨行俠和爵士，並換回獨行俠當家球星Luka Doncic、Maxi Kleber和Markieff Morris。",
    "這筆交易有多震撼呢？幾乎同一時間，各家媒體記者都被迫要在貼文前面附上「不是被盜號」的聲明，也足以證明這筆交易案來得是多麼地猝不及防。",
    "攤開運動史上，幾乎很難看到兩支球隊在毫無預警的情況下將兩位今年都入選明星賽，同時也是球隊重要核心人物的球員互換。更別提在當今資訊發達的年代，要想將交易流言徹底封鎖，乃至於在過去數月幾乎沒有Anthony Davis和Luka Doncic的資訊幾乎是天方夜譚。也因此，難怪各路人士在聽到交易完成時都抱持著不敢相信，乃至於認定這是Shams的X帳號被盜用所發出的假消息。",
    "過去十場裡面贏下八場比賽，湖人目前高居西部前五的戰績，讓他們的名字幾乎不應該出現在這筆交易的另一端。按理說，湖人現在最欠缺的就是禁區戰力，也應該是做一些小修小補的操盤來補強球隊現有的基本盤，來讓LeBron James和Anthony Davis能夠在季後賽掀起風浪。",
    "但無論是湖人管理層無法忍受LeBron和Davis的頻頻施壓，抑或是湖人意識到Davis終究不會是LeBron退休後能扛起球隊的門面，再或是湖人認定現在這組陣容並沒辦法幫他們在季後賽走得更遠，湖人都在Davis接受ESPN專訪表達對球隊缺乏中鋒的不滿後，接到了來自獨行俠總管Nico Harrison的電話。",
    "而現在，事情就變得更加有趣了。湖人本賽季的戰績可說是超乎預期的漂亮，但Davis這幾年的耐戰度、帶隊能力、吸引球迷進場的能力都不是那麼頂尖，LeBron雖然還是聯盟第一線球星，但本賽季相對退步的成績也證明他逐漸被時間老人所追上，無論是站在戰績的角度或是商業角度，找到一個能接手LeBron後衣缽的頭號球星變得更加急迫，在這個時候，總管Rob Pelinka遇到了這個可能兩輩子都不一定會出現的交易提案，也終於讓他決定按下交易鍵，將這位來自東歐的超級球星納入麾下，促成了這筆世紀交易。",
    "就戰力而言，湖人在現階段送走Davis換回Luka的舉動，並不能解決他們禁區戰力薄弱的問題。事實上，新加盟的Maxi Kleber和Markieff Morris都不可能解決這個問題，也因此，幾乎可以提前預見湖人會在週四的交易截止日前做出更多的動作 - 又或是可能直接與當家球星LeBron James有關的交易。",
    "但一個場上同時有著兩個NBA史上最有天賦的持球手，湖人的籃球將會變得相當有趣和充滿話題性。就算是先前Kyrie的加入，LeBron和Luka依舊是那支球隊的主要持球手。但現在，總教練J.J. Redick可能會希望LeBron來承擔更多無球跑動的責任，Luka持球的威脅性也顯得更有說服力，只是在防守端要如何讓Luka更加地專注，同時又能減輕LeBron的負擔，會是湖人的一大麻煩。但幾乎可以確定的是，考慮到這兩位球星需要重新配合和產生化學反應，湖人的戰績大概率會在下半季回歸到附加賽區左右。儘管如此，能夠得到一位未來十年依舊會是一級球星乃至於超級巨星的球員，對湖人來說絕對是一個對未來相當重要的投資。想要得到好球員在現今的選秀並不難，但想要得到一個能被賦予「基石」的球員，就需要有相當好的運氣和眼光，也就不難理解湖人為何會將手上為數不多的首輪選秀權送走了。",
    "之所以稱之於賭注，就在於Luka即將於明年到期的合約。如果原本續留在獨行俠，Luka本有機會與獨行俠續約一份五年3.75億的超級頂薪，但在交易到湖人後，Luka就失去了能夠簽下這份NBA史上最大合約的資格，也意味著湖人最多只能為他提供一份正常的頂薪續約。但同樣地，如果這兩年的磨合不順，Luka仍保有明年進入自由球員市場試試水溫的資格，也意味著如果湖人無法在這個休賽季和Luka完成續約，屆時將會讓這筆交易瞬間變成竹籃打水一場空的窘境。",
    "上賽季打破眾人質疑，獨行俠一路殺到總冠軍賽才鎩羽而歸。雙槍Luka Doncic和Kyrie Irvinng的進攻火力不容質疑，而原先的當家球星Luka也證明了自己會是獨行俠在後Dirk時代的最佳接班人。管理層在季後也展現補強決心，總管Nico Harrison更是在季後斬獲市場上最佳射手，同時也是準名人堂球星Klay Thompson，就是希望獨行俠能在關鍵時刻有更多的進攻武器，而非過度仰賴在雙槍的得分表現。",
    "如果看向獨行俠的戰績，或許會對這筆交易的誕生有點頭緒。目前26勝23敗的戰績讓他們位居西部第八的位置，上賽季一路殺到總決賽的球隊，本賽季卻在附加賽區掙扎。再加上過去二十場僅7勝13敗，Luka上次出賽又已經要回到聖誕節當天對陣灰狼，或許都是讓Nico下定決心要改變球隊的主因。",
    "而真正讓獨行俠決定按下交易鍵的原因，目前看來是球隊管理層對於Luka失敗的體重控制和職業態度起了疑問，更質疑「獨行俠在未來幾年能否達到去年的高度？」此外，根據聯盟和球員工會在2017年的集體勞資協議，Luka已經符合能在季末向獨行俠簽下一份五年3.75億，堪稱NBA史上最大的合約，卻也意味著獨行俠在這個休賽季後將會擁有更緊張、大幅縮小的操盤空間。",
    "但考慮到Luka上賽季位居MVP排行榜前三，同時也是年度一陣的入選者，你幾乎不會想到獨行俠會選擇在季中按下交易鍵。更重要的是，獨行俠甚至連Luka本人也沒通知，就將其交易掉，或許才是本次交易最受爭議的一點。但無論如何，就商業的角度來說，在選擇無預警交易掉Luka的那一刻，也等同於將球隊多年以來在達拉斯所培養的球迷基礎和隨之而來的收入一併付諸東流，無疑是獨行俠在本次交易中失敗的部分。",
    "就戰力而言，獨行俠擺明了是想要拼接下來一到兩個賽季的奪冠窗口期。Kyrie Irving和Klay Thompson都已經分別32和34歲，剛交易過來的Anthony Davis也即將在今年三月滿32歲，就算在不考慮合約長度的問題之下，獨行俠現階段組起的三巨頭距離顛峰期結束也僅有大約一到兩年的時間。儘管如此，獨行俠仍希望藉由這筆交易，不僅僅是補填Derek Lively II接下來數月缺陣的缺口，而是能夠拉高球隊在面對到塞爾提克、公鹿等鋒線相對充裕球隊時的對抗性，在外線已經擁有Irving和Klay兩位準名人堂級進攻球員之時，獨行俠的側翼卻顯得相對薄弱，而當湖人願意將Davis放上交易談判桌之時，Nico也看到了能讓球隊陣容的完整性更上一層樓的可能性，最終促使了這筆世紀交易的完成。",
    "而之所以稱為現在的賭注，不單單只是將Luka送走那麼簡單。一位25歲、甚至還沒進入巔峰期、已經拿下數次年度第一隊和多次MVP票選前十的年輕球員，對於任何一支球隊而言都是足以好好呵護並圍繞其打造一支具有競爭力的球隊。但獨行俠幾乎是以梭哈的方式將Luka送走，無論是Kyrie或是Davis在生涯過去都有傷病史的存在，而Davis雖然去年上場來到六年以來最高76場比賽，但撇開上賽季以外，在湖人四個賽季以來只有一個賽季出賽超過60場，健康的Davis當然是獨行俠相當有利的內線協防者和鋒線進攻要者，但這個前提是Davis能夠一直保持健康。",
    "也意味著，獨行俠的這份交易幾乎就是一個拿未來賭現在的豪賭，如果Davis-Irving-Klay的組合能夠保持健康，且展現良好的化學反應，那獨行俠有機會在接下來的兩年的季後賽繳出一番成績。但反之，如果三巨頭有一個遭遇傷病，都會破壞掉現今的恐怖平衡，以致於球隊建立的體系崩塌，都有可能讓獨行俠在今年春天的豪賭成為一場空氣。",
    "在這筆世紀交易的第三方，則是來自幾乎所有交易都參一咖的爵士和總管Danny Ainge。相當有趣的是，Ainge只花了$110,000（對你沒看錯）就換回了兩個分別來自快艇和獨行俠的次輪簽和Jalen Hood-Schifino，",
    "爵士目前擺明了要直衝今年選秀，目標也鎖定在今年的最大獎Cooper Flagg，在這個時間點加入這筆交易，就是希望能在今年深度更厚的選秀中積累更多的選秀權和籌碼，就一支重建球隊來說可謂是相當合理且聰明的操作。考慮到爵士幾乎沒有花到任何資產平白得到兩個次輪簽，陣容當中仍有Jordan Clarkson、Lauri Markkanen等即戰力能夠換回對重建球隊更為重要的選秀權，無論最後這筆交易的相關人物後續發展，爵士這波操作可以說是在兩支球隊當中取得了無風險的最好結果。",
    "這場世紀交易的評價，或許要等到兩年後這兩支球隊的發展再做定論。但無論如何，這場交易也對世界傳遞了一則訊息：",
    "「沒有誰是不能被交易的。」",
    "能否成為打響球員市場，推動其他交易案如Jimmy Butler、De’Aaron Fox等的連鎖效應仍未知，但可以確定的是，在這個交易流言滿天飛的世界裡面，已經沒有什麼事情是不可能的了。"
  ],
  "category": [
    "人事異動"
  ]
}