{
  "id": "117295",
  "title": "【公鹿隊交易分析】這一次是真的分手了，謝謝你冠軍",
  "date": "2025/02/06",
  "topic": "專題",
  "author_name": "Joy",
  "tags": [
    "華盛頓巫師",
    "密爾瓦基公鹿",
    "Khris Middleton",
    "Kyle Kuzma",
    "AJ Johnson"
  ],
  "article-content": [
    "今年NBA季中交易大限，密爾瓦基公鹿與華盛頓巫師達成了一筆交易，巫師送出了鋒線Kyle Kuzma, Patrick Baldwin Jr.以及2025二輪交換權，跟公鹿換取了Khris Middleton, AJ Johnson,2028公鹿首輪交換權。",
    "Khris Middleton這幾年因為傷病纏身的關係，其實近幾年都一直是公鹿隊傳出交易風聲的人選之一，如今這位三度入選全明星的球員還是難逃被交易的命運，前往了華盛頓。他與Antetokounmpo兩人的搭檔時間其實在現今聯盟來看也是第二長的雙人組合了(12年)，僅次於勇士隊的Curry與Green，如今兩人無法一起終老密爾瓦基或許是球迷最大的遺憾。",
    ".",
    "在感傷的同時還是得回歸來看看這筆交易公鹿隊的動機為何?同時來好好思考對於公鹿而言這是否是筆好的交易。其實從管理階層的角度來看，這並未是一筆壞的交易，甚至對於公鹿而言這是一筆回到進可攻退可守的狀態。",
    "首先球隊團隊薪資從原先的193M下降至187M，而這個數字代表公鹿在團隊薪資下修至第二層硬上限以下，這讓公鹿隊在交易方面解除了不能打包球員的限制。如今球團預計還會繼續拋售Pat Connaughton以及MarJon Beauchamp，下修至第二層硬上限以下會讓球團有更多的操作空間。",
    ".",
    "從戰力面來看，其實季初到現公鹿球團先發球員輪替有很大的調整，從原本預計球迷期待的Gary Trent Jr拉上先發並擔任POA一職，到後來由於GTJ整體攻守狀態都不佳、同時替補火力又嚴重不足，而最終將他下放板凳，轉而讓防守條件更好的Andre Jackson Jr拉上了先發，同時等到Middleton回來以後延續這樣的配置，把Middleton也移到板凳，主要的原因在於總教練對於球隊防守有一定的要求，而且為了將球權平均分給Antetokounmpo以及Lillard以後，其餘的隊友就幾乎只有擔任外為埋伏的射手，因此將Middleton下放板凳的這個做法其實幫助球隊打得更加「均衡」。",
    "因此對於在整體團隊而言，Middleton從原先要扛起第三得分點的當家球星，有點變向降級成為了球隊替補端的砍分手，只要Lillard以及Antetokounmpo兩人能夠在比賽中發揮出正常的水平，同時再加上板凳端Portis、Trent以及Middleton三人有兩人手感維持狀態平穩，加上近日回歸同時本季又被總教練大幅重用的AJ Green，其實對於公鹿在進攻端的要求就已經滿足了，因此Middleton是可以被犧牲的。",
    ".",
    "同時可以從近五場比賽的表現來看，雖然看似Middleton在近兩場的比賽有回穩不少，但其實相對的是他這樣大起大落的不穩定性，當球團對於他的定位在板凳球員，狀態不好隨時可以將他換下來的角色，更多觀察可見Middleton如今要持球單打也是一件很費力的事情。而作為曾經是三度入選全明星賽的球員而言不經讓人感到唏噓。",
    "但這也是球團必須要考量的事實，球隊在需要爭冠的情況下，沒有必要花一名頂薪的價碼去養一個早已被大傷摧殘殆盡的球員。",
    ".",
    "對於公鹿球團而言，管理階層有充分的理由可以促使這筆交易案的發生，但我想在這個節骨眼上對於公鹿球迷而言，最大的問題並不是在換回來的籌碼以及動機，而是為何還要再做交易了。",
    "其實現在公鹿的狀態筆者認為並不是做一個交易就可以解決的，講一個最直白的，現在公鹿的戰績排在東區第五，本賽季公鹿在面對東區前三的比賽分別對上騎士3次、塞爾提克3次以及尼克2次，公鹿在這8場比賽中一勝難求，更不用說這裡面的比賽還有大部分都是被大比分輾壓過去的，因此對於公鹿而言現在看似沒有機會與這些強權一較高下。而且筆者還沒考慮到最近交易大限前的四連敗，老實說這是一支想要爭奪總冠軍的球隊該有的企圖心嗎?所以回到了交易本身，公鹿確實有那個動機去做交易而且球團也確實做到將團隊薪資拉到了第二條硬上限之下，同時也補足了跟Middleton定位相同的Kuzma，但其實這也並沒有完全地向球迷證明了球隊對於爭冠的企圖心。",
    ".",
    "雖然在整筆交易案裡面，公鹿這邊還涉及了年輕球員AJ Johnson以及首輪互換權等其他資產，但對於現在的公鹿而言其實球團也根本沒有做好去養成Johnson這類完成度非常低的新秀，與其要埋怨球團又再次的將年輕潛力的新秀又交易掉，不如想成反正有養跟沒養是一樣的結果，換來一個可以銜接球隊，同時又跟Middleton相比又還年輕不少未來交易價值也不一定很低的球員其實還是比較現實符合公鹿作風的樣子。",
    "看來管理階層是鐵了心想要繼續拚下去，雖然筆者不知道他哪來的自信可以打贏東區前三的球隊，但是頭都洗下去了那就只能洗到底唄，只希望球團能夠在後續的交易大限前還有所動作。",
    "最後還是很感謝Middleton這幾年的付出。"
  ],
  "category": [
    "球隊分析"
  ]
}