{
  "id": "117279",
  "title": "太陽與拓荒者背靠背的賽後感：當原本能解決問題的人被輕易賤賣，500萬終究比不過3000萬",
  "date": "2025/02/05",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "太陽",
    "交易",
    "拓荒者",
    "禁區",
    "Ayton"
  ],
  "article-content": [
    "這兩場太陽背靠背對陣拓荒者的比賽，太陽最終皆以輸球作收。面對聯盟倒數的球隊卻沒有拿下來，對於想要競爭季後賽的太陽真的很傷。",
    "其中，我覺得值得討論的是，拓荒者的當家中鋒，同時也曾是太陽隊的前狀元 ——Deandre Ayton。",
    "在對陣太陽的第二場比賽比賽，Ayton拿下25分、20籃板的成績，力壓太陽主戰中鋒 Nick Richards 的2分、7籃板，前一場比賽也有24分、7籃板進帳。",
    "可以說，Ayton 用這兩場比賽，告訴大家為何自己值得一年拿3000萬的薪水。",
    "本季太陽的禁區遭遇了不小的問題，先是 Jusuf Nurkić 對於總教練 Mike Budenholzer 的體系產生嚴重的適應不良，接著 Budenholzer 選擇冷凍 Nurkić ，不僅讓原本就存在的禁區防守雪上加霜，更造成 Nurkić 與 Budenholzer 的矛盾。一直到交易來 Richards，禁區的問題才稍稍舒緩。",
    "但是，Richards 充其量是一名堪用的護框中鋒，要讓他在進攻上也能支援球隊，甚至完全填補太陽的內線漏洞，那個難度又似乎太高了一點。",
    "因此，這筆交易雖然是一筆不錯的補強，卻仍然讓太陽上升到「爭冠球隊」的高度。",
    "然而，禁區問題的解方，其實原本就在太陽陣中，可以說是太陽自己將其「賤賣」出去，那就是 Ayton 這筆交易案。",
    "2023年，太陽隊參與公鹿與拓荒者的三方交易，將 Ayton 與該屆新秀 Toumani Camara 送去拓荒者，換來 Nurkič、Grayson Allen、Nassir Little與 Keon Johnson。",
    "但其實那段時間，關於 Ayton 的交易流言早就不絕於耳。",
    "對 Ayton 來說，他的問題一直都不是在機體天賦，而是他的心態。",
    "「場均16分10籃板？別鬧了！你才不是一個場均16分10籃板的球員，雖然那已經很不錯了，但那不是你的天花板，你應該是一個30分20籃板的球員。」",
    "這是 Ayton 新人年時，Devin Booker 對他的評價。",
    "即使，Ayton 在打法上越來越外面，也越來越展現出迴避碰撞、看對手爆發的趨勢，但是只要他想，他還是可以拿出先發中鋒的水準。本季在拓荒者場均14分、10籃板就是最佳的佐證。",
    "當年太陽有 Chris Paul 在的時候，Paul 嚴厲的耳提面命讓 Ayton 打出比較積極的表現，雖然數據稍稍下滑，但是得分效率卻大幅提升，甚至是太陽在該年能打敗金塊，在季後賽高歌猛進的關鍵，也成為他在換約時能談一年千萬合約的底氣。",
    "可是，接下來 Ayton 的表現一路下滑，讓總管 James Jones 感覺他德不配位，在他的續約問題上一直打太極，一延再延，錯過了最佳的續約時機。",
    "甚至，還優先處理其他綠葉球員的續約問題，這讓本來心態就比較敏感的 Ayton 有了疙瘩，雙方矛盾也越演越烈。",
    "在太陽再一次止步西區二輪後，Jones 決定發動交易，將 Ayton 給交易掉，所以出現了上面說的交易包裹。",
    "這時的 Ayton 才在上個季後賽繳出個人最低場均13.4分、55%的命中率，禁區守不住 Nikola Jokić 讓他飽受詬病。",
    "再加上換來 KD 後，太陽的團隊薪資遭受巨大的壓力，Ayton 成為當中較能活動的籌碼。",
    "可是，這代表應該要交易他嗎？",
    "首先，金塊是那一年的冠軍，而太陽是所有對手中，唯一能從他們手上搶下兩場勝利的，而這其中的關鍵就是 Ayton。",
    "畢竟，Jokić 作為新生代內線最全能的球星，「守住他」從來就不是一個要拿出來討論的議題，而是「能否限制他」。",
    "Ayton 雖然在該系列賽暴露了他依舊不喜歡碰撞、跟防腳步偏慢、態度不夠積極的缺點，但他的天賦就擺在那，如果給他一些比賽讓他打回身價，以他年輕的優勢，相信在市場上還是有不錯的賣向。",
    "當我們回顧這個觀點，會覺得特別的真實。畢竟當初交易來的包裹，除了 Allen 之外幾乎都沒有成為太陽的戰力，足以說明當初換來的包裹有多麼的急就章。更慘的是，太陽還在這筆交易中包進了自家的二輪新秀，防守型鋒線 Toumani Camara。",
    "這不僅是現今太陽最需要的側翼防守資源，Camara 更在拓荒者獲得重用，逐漸成長為先發鋒線戰力，在這兩場打太陽時作用巨大。",
    "想到這裡不免感慨，或許 Ayton 這些問題仍然在，但在他挑對手展現出的身手中，彷彿就是在告訴大家，他就值這個價。",
    "所以這兩場比賽看完，真讓我有種「暮然回首，那人就在燈火闌珊處。」的感覺，但也只能說，一支球隊要能奪冠，有時候不僅是球員，制服組的操盤也是至關重要的。",
    "冠軍，或許就是在對的時間，做出對的選擇，找到對的人的排列組合吧！"
  ],
  "category": [
    "球隊分析"
  ]
}