{
    "id": "117305",
    "title": "《小鐵如擬》終究要妥協的交易  四隊交易Jimmy Butler轉戰勇士",
    "date": "2025/02/06",
    "topic": "專題",
    "author_name": "小鐵",
    "tags": [
        "金州勇士",
        "邁阿密熱火",
        "Stevekerr",
        "Jimmybutler",
        "AndrewWiggins",
        "jonathankuminga"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "當然，在Luka Dončić和Anthony Davis的驚天交易後，NBA突然陷入一段瘋狂的討論局面，連Dončić這種原本被視為不可能異動的資產都會在球員沒有主動要求的情況下被交易，彷彿整個聯盟已經沒有什麼交易是「不可能發生」的。",
        "而原本最受矚目的季中交易主角Jimmy Butler，也終於在今（台灣時間2月6日）天出爐，最終Butler沒有前往他先前一直聲稱最想去的太陽，而是在勇士據說「向各隊探詢明星球員的交易可能」之後，最終成了Butler的新落腳處。而在熱火希望持續控管薪資後，先後找了爵士、活塞出清，最終拉成四隊交易。",
        "勇士得到：Jimmy Butler",
        "熱火得到：Andrew Wiggins、PJ Tucker、Kyle Anderson、2025前十順位保護的第一輪選秀權",
        "爵士得到：Dennis Schroder、2031第二輪互換權",
        "活塞得到：Josh Richardson、Lindy Waters III",
        "這終究是妥協後的結果，勇士、熱火、以及Butler各自妥協，而這齣Butler肥皂劇，也終於落幕了。",
        "勇士所謂「瘋狂的事」",
        "在湖人和小牛做出那筆震驚世界的交易後，勇士成了聯盟另一個焦點，原本Butler的交易討論一直和太陽扣在一起，但始終為了熱火不願接手Bradley Beal的理由陷入僵局，勇士看著西區對手們顯然作出異動，突然成為檯面上最積極爭取交易的球隊，知名記者Shams Charania甚至發文，勇士對於全聯盟手握明星球員的球隊似乎都拋出橄欖枝，洽詢的交易對象從他們季前曾聯絡過的Paul George、本季一直在肥皂劇內的Butler、到過往不歡而散的Kevin Durant、最誇張的是傳出有聯絡LeBron James，這一個比一個更瘋狂的探詢對象，不論真實性如何，都說明了兩件事：第一，勇士的確很積極的想要在交易市場上有所作為，第二，經過Dončić的交易，似乎讓全聯盟所有交易都不再有人敢說不可能。",
        "AP",
        "在這些交易探詢的對象裡，就以KD最讓市場上熱議，其一是KD真正和勇士曾有美好的回憶，過往的搭配是曾經拿下兩座總冠軍的明顯成果，但另一個話題是，2019年當KD遭逢阿基里斯腱重傷、也讓勇士不敵暴龍後，KD是在被Draymond Green極盡羞辱、排外的情況下不歡而散，若這時候KD重返勇士，除非勇士在交易中送出Green，否則就會是幾乎等同惡搞的鬧劇，無巧不巧Green是太陽老闆Mat Ishbia在密西根州大的學弟，這關係一扣，又讓市場上蔓延著Ishbia其實很欣賞Green、願意在兩隊交易中收下Green的風聲，如此交錯下，讓太陽和勇士交易、KD重返勇士的各種討論穿鑿附會，成了市場上最具話題的交易謠言。",
        "在這些瘋狂的傳言之後，勇士總教練Steve Kerr表示「不希望看到球隊在交易截止日前做一些瘋狂的事」，表示他還是希望勇士在正常的方向下前進，或許是他對自己的陣容還有信心、或許是不希望有太大的變動、或許是他真的希望不要送出Jonathan Kuminga這種他執教時手上難得有的天賦，但顯而易見的是以本季勇士的發展，如果沒有什麼「瘋狂的事」，勇士是很難再往前進了。",
        "但勇士也知道Kuminga是手中少數的未來資產，熱火會願意聽勇士的報價，也只是勇士不像太陽那樣受到一堆限制、只願意拿Beal出來談，而Butler之前維持一貫的態度，對外宣稱他只願意和太陽談續約，只是到最後，這三方終究各退一步妥協，勇士在不願送出Kuminga的情況下，接受他們無法打動太陽、買到KD的現實，熱火在和Butler撕破臉、市場上都知道他們非賣不可的情況下，只能收回Wiggins還有「一張」首輪籤，而Butler對太陽的堅持無法成行，在勇士開出2年1.12億的續約條件後，依舊點頭，不像他之前堅持的那樣拒絕續約。",
        "AP",
        "最終，勇士還是找了一個球星來幫助Stephen Curry，以戰力論，Butler看起來比起Wiggins略有升級，季後賽也比較有讓人印象深刻的戰功，出清的球員裡Schroder從季中加盟後並沒有和勇士激盪出比較好的火花（雖然用已經報銷的De'Anthony Melton能換來已經沒什麼好挑剔了），Waters III的投籃工作原本就可以交給Buddy Hield等人，Anderson倒是本季在勇士前場多數時間很殘破的時候，扛了不少第二陣容的前場持球責任，這個部分要看本季狀況起伏很大的Green會不會回神，否則會是交易後勇士最大的問題。",
        "至於熱火，老實說以球員基本實力來看，Butler只換回Wiggins、Anderson和一支首輪籤是不算賺，但在Butler鬧了這一圈以後，並沒有被迫吞自己不想要的合約，能得到比Butler年輕的中生代戰力，還有一支選秀大年的首輪籤，其實也不算太賠本，至於Butler不管他之前有多想去太陽，至少不用在熱火鬧脾氣，續約數字也的確是他想要、而熱火之前不願意給的，勇士想要的球星、熱火想要的重整戰力、Butler想要的續約都到手，帳面上勇士當然還是贏家，熱火只能說比較不虧，Butler則如願以償。",
        "休息室風暴疑慮與未來資產的操作？勇士還有不安定因素",
        "帳面戰力上，勇士無疑是這次交易中的贏家，但比起確定收到高薪續約的Butler和如願擺脫Butler還不用吃爛約的熱火相比，勇士手上的未知數反而比較多。",
        "AP",
        "其一是比較多人好奇的，個性很難搞的Butler到了勇士，和另一個個性難搞的Green會不會有問題？尤其在交易完成前，Green還曾經公開批評過Butler要求被交易還擺個高姿態東挑西揀的樣子，Green曾説「Butler你小心一點，你一直在減少對你有興趣的球隊數，搞到最後如果Pat Riley送你去多倫多怎麼辦」，如今交易完成了，Green和被批評的Butler要當隊友，兩人都是過往有過對隊內開砲案例的球員，如何在休息室內共處很難讓人完全放心。",
        "但某種程度上，Green和Butler都是只要被球隊重視、順著毛摸就不會出問題的人，只要勇士戰績能提升，兩人砲口一致對外，那就會讓勇士放心許多，只是過往NBA歷史上，多數情況下在季中做這麼大動作的交易，能奪冠的球隊極為稀少，勇士的續約或許也是馬上放眼下季，期待在Curry、Butler經過比較多時間的磨合後，會有更好的發展。",
        "另一個問題其實又回到Kuminga身上，本季續約議題一直被提起，但勇士始終沒有安排一個真正適合Kuminga發展的位置，只能從第六人出發，好不容易找到了Kuminga和Wiggins在場上合作的方式，先是Kuminga自己掛傷不說，現在又換來Butler還續約，表示如果下個球季Kuminga要談續約，要先看老闆是否願意付豪華稅、再來要重新磨合如何和Butler合作的方式，本季Wiggins在三分線外的出手比例為42.2%，和2022-23球季差不多，都是遠超過生涯平均的表現，很明顯是和大多數出手在中短距離的Kuminga有所區分，但Butler最近十年在三分線外出手的比例不到18%，出手分佈顯然和Kuminga極為接近，兩人該如何配合會是勇士另一個功課。",
        "AP",
        "當然，勇士如願留下Kuminga，沒有讓自己手上最誘人的未來資產在這次交易中被迫送出，但既然留下來，就要思考後續如何處置，Kuminga這波傷勢的確影響了他的行情，但本季前就一直希望能在勇士得到最高禮遇續約的Kuminga，可以想見的是本季站上先發的機率並不高，那要如何以替補身份、在位置更重疊的Butler加入後爭取自己的表現、也爭取續約身價，對他來說就更是辛苦的奮鬥。",
        "勇士的確有所補強，就過往歷史，Curry和Butler都是讓人不敢小覷的球星，但過往NBA在季中大動作交易後的當季前景未必看好，而勇士又有必須在這個休賽季處理重要的未來資產Kuminga續約的議題，如果為了這次交易而最終留不住Kuminga，那顯然就未必真正是這筆交易的贏家。",
        "總之，至少勇士、熱火和Butler三方都或多或少得到他們想要的回報，只是後續的問題，反而是現在看起來像贏家的勇士有比較多要煩惱的環節，然而更讓人莞爾的是，這甚至不會是今年話題拉最滿的交易，或許也是本季讓人為之瘋狂的證明吧。",
        "延伸閱讀："
    ]
}