{
    "id": "117990",
    "title": "【NBA2024-25】少了Victor Wembanyama的DPOY奪耀行列，讓官網來盤點10位有力的競爭者",
    "date": "2025/03/13",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "年度最佳防守球員",
        "DPOY",
        "Draymond Green",
        "Jalen Williams",
        "Victor Wembanyama",
        "Rudy Gobert",
        "Bam Adebayo",
        "Jaren Jackson Jr.",
        "Evan Mobley",
        "Amen Thompson",
        "Ivica Zubac",
        "Dyson Daniels",
        "Lu Dort"
    ],
    "article-content": [
        "《NBA2024-25:60》在法國新星Victor Wembanyama因傷報銷之後，讓原本懸念幾近全無的年度最佳防守球員，有了嶄新的競爭態勢，各家好手誰能奪魁是眾說紛紜；官網近期釋出一篇相關報導，羅列了10位本季於此有出色表現的球員，除了禁區的頂級護框者外，更有後場與鋒線量能的投入，究竟他們能爭鋒的特點與優勢為何，以下一同來看。",
        "近幾年的年度最佳防守球員(Defensive Player of the Year Award-DPOY)，是讓國際球員大放異彩之處，除了希臘怪物Giannis Antetokounmpo之外，法國禁區主力Rudy Gobert更一人就包辦4屆獎項，「優異臂展」成為標配結合身高於場宛如一道牆，讓隊伍的最後防線能強而有力。",
        "近年掀起熱議法國新星Victor Wembanyama，就被認為是本季能獲得此獎的有力人選，在因右肩深部靜脈血栓而賽季報銷前，已搧出176個阻攻領先群雄，甚至超出第二的Brook Lopez約50個以上，而其於場上時的團隊防守效率值為110.0排聯盟第5，但不在情況下是差勁的116.2位居27，除了是馬刺重要的防守戰力外，顯著存在感是讓人不得不注視。",
        "不過由於傷勢使其無法達到聯盟規定的65場出賽，因此無緣來爭奪生涯首個DPOY肯定，讓其他於此有出色表現的球員，有了一個能爭取榮耀的機會。前述幾人固然也在競爭行列之中，但傷勢、球隊表現等外在因素，會帶給這個獎項什麼漣漪不好說，官網近期盤點了本季同於防守端有亮眼成績的好手，大家可在剩餘賽季關注並留意花落誰家。",
        "(上述圖片來源：聖安東尼奧馬刺官方粉專、NBA官網)",
        "。邁阿密熱火-Bam Adebayo。",
        "熱火現今的唯一支柱Bam Adebayo，曾5次入選進年度防守第一隊，過往也常於DOPY討論中出現，近5個賽季票選都在前五，不難理解他的身手水準在哪邊。本季場均能繳17.5分10籃板1.2抄截0.7阻攻，防守效率值為前段班的110.9，還有出色的2.02助攻失誤比，是團隊中最為倚賴的攻防核心，即便比較先前表現有下滑，但他總有自信認為自己是全聯盟中最優秀的防守球員。",
        "(上述圖片來源：邁阿密熱火官方X)",
        "。亞特蘭大老鷹-Dyson Daniels。",
        "Dyson Daniels是聯盟唯一能在達標65場規定，且場均能繳超過1.8次抄截的球員，每場能帶給對手至少3次失誤，若按此步調完成賽季出賽，將有可能取得多達237次的數字，為名將John Stockton的244次之後，近33年以來的新高。此外手刃344的Deflection破壞球權，也遠遠將Kelly Oubre Jr.(233)拋在身後，亮眼成績背後呈現出他對於球線的敏銳與對位的出手判斷。",
        "(上述圖片來源：亞特蘭大老鷹官方X)",
        "。奧克拉荷馬雷霆-Lu Dort。",
        "雖雷霆本季有著出色的防守效率與團隊成員，Jalen Williams、Chet Holmgren、Cason Wallace及Shai Gilgeous-Alexander皆於此做出貢獻，板凳上的Alex Caruso甚至是聯盟唯一出賽至少30場，效率值卻能低於100(99.7)的好手。Lu Dort固然也是幫手之一，卻始終與獎項討論無緣，公鹿球星Damian Lillard就曾對外表示，其是聯盟中最好的防守球員，認為完美平衡「力量、敏捷、速度與慾望」，應該要能獲得肯定才是。",
        "(上述圖片來源：奧克拉荷馬雷霆官方X)",
        "。明尼蘇達灰狼-Rudy Gobert。",
        "「審美疲勞」是NBA獎項討論時的常態，曾4度獲得DPOY肯定的Rudy Gobert，雖與名將Dikembe Mutombo及Ben Wallace齊名，甚至只要再多得1次就能於史上獨佔鰲頭，但在維持成績與他人進步成長的相互拉扯影響下，要能不斷得到肯定有難度。本季其防守效率值108.2為生涯以來第二高，即便防守籃板率20.0%滑至新低，卻都不減他所能帶出的威脅，只是上季有著團隊效率值第一作背書，如今排名在第6則不見得能得到加成優勢。",
        "(上述圖片來源：明尼蘇達灰狼官方X)",
        "。金州勇士-Draymond Green。",
        "曾於2017年拿到DPOY的Draymond Green，生涯13個球季過去也使其迎來35歲生日，假設有機會得到獎項肯定，那將成為史上最年長的獲獎者。有別於其他得主多半以靠身體素質，Green更加以賴他的意識判斷與技巧活用，總教練Steve Kerr賽季前說到：「Green有種獨特能力，可於不犯規的情況下作身體對抗，因為他很聰明且知道訣竅，瞭解如何運用力量及臂展讓對手無法越過取分。」 而他自己每場努力表現，也盼能重返年度防守第一隊。",
        "(上述圖片來源：金州勇士官方X)",
        "。曼菲斯灰熊-Jaren Jackson Jr.。",
        "前年將DPOY帶回家的Jaren Jackson Jr.，在後場主軸Ja Morant深陷個人問題跌宕之際，已逐漸取代並成為灰熊中流砥柱；該年除了首次入選全明星賽外，場均可搧出3記麻辣鍋，後幫助球隊打出51勝31敗佳績，雖上季表現不見起色，但如今是皆回到正軌。今年防守效率值為107.3，相較先前的113.9來得更好，甚至接近他獲獎時的106.6，而防堵對位投籃命中率為-6.5%，則是在可能入圍者裡排第三的成績，依舊值得眾人注視。",
        "(上述圖片來源：曼菲斯灰熊官方網站)",
        "。克里夫蘭騎士-Evan Mobley。",
        "Evan Mobley是史上首位能蟬聯單月最佳防守球員的好手，這表示他的狀態朝著一個好的方向續行，本季防守效率值下降至107.0，整體淨效率為14.7，對比先前成績足足多了兩倍。而他在前年DPOY投票裡排第三，如今來到第四個職業賽季，心態更成熟且技巧更多元，攻防兩端都為騎士做出極大貢獻；總教練Kenny Atkinson認為他改變了球隊的防守印象，能內線護框、外圍防堵且能守多個位置，投入跑動作轉換防守也行，覺得是當代球員的首選。",
        "(上述圖片來源：克里夫蘭騎士官方X)",
        "。休士頓火箭-Amen Thompson。",
        "火箭在新任總教練Ime Udoka帶領下，成為本季唯四能把防守效率值壓在110以下的球隊，能繳出109.8數字的關鍵在其擁有幾位防守兇悍的好手；Dillon Brooks、Jae’Sean Tate及Fred VanVleet雖都算在其中，但都沒有能媲美Amen Thompson所展現出的優異運動能力。時常面對敵方頂尖得分手的他，於第二個賽季就獲得了西區單月最佳防守球員肯定，使其命中率下降到40.8%位居可能獲獎者的第五，而這也讓他逐漸受到年度防守第一隊這方面的關注。",
        "(上述圖片來源：休士頓火箭官方X)",
        "。奧克拉荷馬雷霆-Jalen Williams。",
        "如果前述的Lu Dort是隊上最棒的防守球員，那Jalen Williams無疑就是最重要的防守球員，總是在被需要時得從一守到五號；身高6尺6吋且靈活多變具機動性，可在一次攻防裡力抗持球組織者，下次就換到內線應對多達9吋的身高差距(如Victor Wembanyama)。而他對DPOY也很有想法，認為應該擴寬對此的限制，從各方面來評斷誰可以獲獎，同時不該忽視後衛於此的表現，甚至覺得年度梯隊能有三支，為何防守梯隊不能跟進。",
        "(上述圖片來源：奧克拉荷馬雷霆官方X)",
        "。洛杉磯快艇-Ivica Zubac。",
        "生涯9個賽季以來從未過得過提名的Ivica Zubac，相較有所進步的進攻能力，防守才是對快艇而言最重要的；防守籃板率30.4排第4、防守對方投籃命中率居第7，整體防守效率值則是107.5，進到10尺之內的命中率是連10%都不到。而他自己提到從隊友身上學習經驗，無論是Patrick Beverly等人或Ty Lue所率領的教練團，讓他打破了眾人對他的既有印象，讓快艇的團隊防守表現提升到聯盟前段班。",
        "(上述圖片來源：奧克拉荷馬雷霆官方粉專)",
        "你心目中的DPOY是誰，一起來探討研究吧！",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}