{
    "id": "118096",
    "title": "《事與願違》擁有天才軀殼的Josh Jackson如何被心智崩壞擊潰？",
    "date": "2025/03/12",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "鳳凰城太陽",
        "Josh Jackson"
    ],
    "article-content": [
        "Josh Jackson早在學生階段就名滿天下，從高一開始Jackson迅速成為球隊主力，高二賽季就有場均貢獻28分、15籃板和6助攻，帶領球隊奪得隊史首座冠軍，並獲選為州年度最佳球員。",
        "高二賽季結束後，為了獲得更好的發展機會，Jackson選擇轉學至籃球名校，並在高三賽季場均攻下31分、12籃板和5助攻，憑藉出色的表現吸引眾多球探關注，並一躍成為五星級高中生。同時也在2016年，獲選麥當勞全美高中生明星賽MVP。",
        "Jackson在眾多大學名校的邀約選擇堪薩斯大學，也在NCAA打出全能身手並入選全美最佳陣容之中，賽季打完也宣布投入2017年NBA選秀，吸引許多球團的注目。",
        "2017年選秀會是天賦滿滿的一屆，包含Jayson Tatum、De’Aaron Fox、Donovan Mitchell、Bam Adebayo都是全明星等級，還有如Jarrett Allen、OG Anunoby、Derrick White、Malik Monk和Lauri Markkanen也都還是球隊主力。",
        "而Jackson在當時被評價為攻守兩端綜合能力最高的球員，在進攻端，Jackson擅長突破，擁有極快的第一步啟動速度，搭配他的爆發力與迅捷腳步經常讓防守者措手不及。防守上Jackson搭載擁有爆發力和靈敏度，加上6呎8寸的身高，具備大鎖等級的天賦上限。整體來說，Jackson就是大型全能側翼的上佳素材。",
        "然而當時Jackson傲氣十足，在跟塞爾提克約好試訓時放了球團鴿子，在時任總管Ainge和總教練Stevens已經登機的情況下，Jackson臨時拒絕了試訓。",
        "在第四順位被選中時，甚至還說出自己不滿意順位，一定會讓前三順位後悔他們選擇。",
        "進入NBA後的兩個賽季，Jackson的投籃命中率僅為41.5%，三分命中率29.4%，真實命中率更是低至48.3%。",
        "Jackson最大的缺陷：投射能力，也很快就被NBA抓出來針對，對手給他投籃空間，並不給能加入切入的機會。少了外線的掩護，他的終結能力一般，中距離投射能力更是欠佳，不能拉開空間的側翼在進攻端只會被放掉，對手能毫無顧忌地去防守剩餘4名具有外線的球員。",
        "從數據來看， Jackso生涯的投籃命中率僅為41.6%，三分命中率更是只有29.2%，連罰球命中率也僅有68.0%，真實命中率更是低至49.5%。",
        "雖然他具備一定的持球與傳球能力，但失誤問題同樣不容忽視。生涯至今，他場均僅有1.8次助攻，卻同時出現1.8次失誤，顯然讓他主導球權並非明智之舉。",
        "進入NBA後發展不佳也不能全怪在Jackson身上，他的天賦無庸置疑，太陽當時一片混亂狀況百出，兩季下來換來三個總教練、缺乏適合老將傳承，並不適合新秀發展，2016年同樣第四順位選進的Dragan Bender發展得比Jackson更不順遂，生涯場均未超過10分，年僅22歲就離開NBA。",
        "「我覺得自己有點失控，」 Jackson回憶道，「我當時有很多離譜的失誤和投籃，因為我打得太急躁、太快了。我太想要做出改變。我們當時輸了很多比賽，而我把精力用錯了地方。其實，我應該把這些能量用來提升自己的比賽，讓球隊變得更好。」",
        "在鳳凰城的兩年裡，頻繁更換的教練與隊友讓情況更加複雜。Jackson 先後在 Earl Watson、Jay Triano 和 Igor Kokoskov 手下打球，直到Monty Williams擔任總教練。此外，在2019年太陽隊解雇了選中Jackson的總經理 Ryan McDonough，並由 James Jones 接任。",
        "Jackson 坦言，這種不斷變動的環境對他產生了影響，也反映在場上，2018-19賽季吞下全隊最多的15次技術犯規。",
        "「這絕對會影響球員，特別是年輕球員。當你剛進聯盟時，這些就是你對 NBA 的第一印象，」 Jackson 說，「這是一段艱難的經歷。如果算上Monty，我在兩年內換了四位教練。每位教練的執教方式都不同，我每次都得重新學習新的戰術術語。而且，幾乎每週都會有來自發展聯盟的新隊友，或者因交易、裁員而變動的球員。這種頻繁的變化讓我很難適應。」",
        "Jackson在第二個賽季就因為表現不佳而被太陽交易至灰熊。當時灰熊也對他寄予厚望，專門為他制定了發展計畫，一開始在發展聯盟調整，指定資深的防守悍將Tony Allen貼身指導。雖然曾因無故缺席球隊會議被禁賽一場，但Jackson場上整體來說表現有一定的回升跡象。",
        "「我上一次享受比賽，可能還是在 AAU 時期，」Jackson加入灰熊被下放發展聯盟時說道，「進入NBA後我幾乎都是在追著各種事情跑，我幾乎沒有停下來好好思考自己。」",
        "但在疫情中的泡泡圈表現不如預期，灰熊一方面要讓Ja Morant有更多持球，另一方面也不想給Jackson太好的合約條件，因此雙方分道揚鑣。",
        "2020年Jackson回到家鄉底特律，和活塞隊簽下2年980萬的合約，在2020-21賽季也打出生涯最佳表現，場均13.4分、4.1籃板、2.3助攻、0.9抄截和0.8阻攻，進攻上表現平平，但防守上他有優異的對球防守技術，同時也能緊追著無球攻擊球員，活塞通常將側翼最強的攻擊手交給Jackson來防守。",
        "可惜2021-22賽季Jackson進攻上只能用乏善可陳來形容，只要上了場幾乎就被防守針對，也讓活塞對他的使用捉襟見肘，最後選擇在季中交易中將到交易到國王，Jackson在國王也沒也得到太多機會。",
        "Jackson最近一次出現在籃壇，是在 2023 年 1 月與發展聯盟的史塔克頓國王簽約，但他僅出賽一場後就被球隊裁掉。",
        "前三年Jackson在聯盟的時光可以說蹉跎掉了，一來沒有穩定上場時間和定位，二來沒有固定的發展計畫、教練系統和體系，他的對抗性和個人技術或許有進步，多數時間還是仰賴先天條件打球，但雖然有著先天的優勢，但天時地利讓他失去了先機，後天自我的崩壞也讓他的生涯徹底走上不歸路。",
        "如果只是適應不良，Jackson憑藉著出色的運動能力和防守，或許還能在NBA擔任角色球員，或是跑跑龍套，生涯場均仍能貢獻11.3分、4籃板和1抄截，加上水準以上的防守能力，絕對不會在24歲就落入乏人問津的程度，最少都還要球隊願意去開開福箱，或是使用功能性。",
        "然而現年28歲的Jackson，早在2022之後就未曾在NBA出賽過，主要原因在於這傢伙不止場內成長停滯，就連心智的成長都不只是不如預期，而是可以用崩壞來形容。",
        "2017 年，Jackson就因涉嫌破壞堪薩斯大學女子籃球員McKenzie Calvert的車輛而被控輕罪財產損壞。",
        "2019年Jackson在佛羅里達州的一場音樂節中因未經許可進入VIP區且抗拒警察逮捕而被捕，並在亞利桑那州馬里科帕縣被指控在他自己還是嬰兒的女兒旁邊吸食大麻，甚至還被前女友指控想餵食女兒毒品。2019年年底Jackson也因為無故缺席球隊會議違而被禁賽。",
        "Jackson在2022年因涉嫌在去年於紐約強暴一名女性，並試圖派遣兩名女子闖入該名女子公寓行搶，而遭到起訴。",
        "「這是我整個 NBA 生涯的心態，同時我也試著從過去犯下的錯誤中學習，並幫助年輕球員不要重蹈覆轍。每當有機會把我掌握的一點知識傳授給後輩時，我都會抓住機會。」Jackson在2022年跟暴龍簽下訓練營合約時說道。",
        "當時暴龍的總教練Nick Nurse認為Jackson是從一開始就偏移的球員，「他甫進入NBA就很迷茫，不斷更換教練、定位，任何球員一定都會錯亂。」",
        "也因此年輕的Jackson只能藉由錯誤的方式來舒壓和消遣，「我只想做些事情來不讓我思考失敗的籃球生涯，也因此我幹了不少蠢事，每一次我都很後悔，但面對排山倒海的壓力，我又會不由自主的去做。」Jackson說到。",
        "Jackson是這系列少數真的不潔身自愛的球員，在NBA賽場，天賦只是入場券，每一個有天賦的球員都是用拼命的努力來拼命。",
        "延伸閱讀"
    ]
}