{
    "id": "118055",
    "title": "《戰至東超之路》敢拚敢打的防守決勝負，領航猿首戰亞洲的後勢看漲值得起敬",
    "date": "2025/03/13",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "白曜誠",
        "李家慷",
        "盧峻翔",
        "東超聯賽",
        "EASL",
        "桃園璞園領航猿",
        "卡米諾斯",
        "東亞超級聯賽",
        "伯朗",
        "葛拉漢",
        "Iurgi Caminos"
    ],
    "article-content": [
        "《戰至東超之路2024-25:02》新賽季EASL東亞超級聯賽，上週於澳門新濠影匯畫下完美句點，四支臺日職業強權會師強碰，將為各自團隊榮耀而戰；桃園璞園領航猿首闖國際舞台就有亮眼表現，靠著強悍防守打出一片天，即便最終三連敗強者廣島蜻蜓，拿下亞軍的殊榮不容忽視。主力球星盧峻翔成長茁壯，宛如進化論一般不斷進步，讓年輕球員能翱翔領空不畏懼，挑戰更高層級後勢看漲。",
        "去年打出亮眼表現殺入PLG總冠軍賽的桃園璞園領航猿，雖最終無緣捧起榮耀金盃，但憑藉自我成長收穫EASL東亞超級聯賽門票，實為對團隊實力的一種大肯定。小組抽籤後被分到A組，與B.League上季冠軍廣島蜻蜓、水原KT音速彈、生力啤酒人與香港東方力拼兩個晉級席位，展現初生之犢不畏虎氣焰的年輕團隊，在土洋融洽契合之下前行，是從一開始就佔據排名前方。",
        "頭兩場比賽就飛往韓國與菲律賓，絲毫沒有被主場劣勢給鎮壓，攻防強勢到不行且手握巨幅領先，後皆取得15分以上差距帶走勝利；不過回到主場首戰廣島蜻蜓，隨即被對方洋將強勢進取，沒人能限制Dwayne Evans的進攻無死角，豪取33分顛覆戰局。就在緊湊賽程結束之後，猿隊再次啟程飛往日本，二戰蜻蜓可就與上次不同，雖首節命中率低迷被壓著打，但韌性展現於末節爆發，無奈適時一擊未能現身再次落敗。",
        "帶著4勝2敗闖進終極四強賽的猿隊，直面另支B.League傳統強權琉球黃金國王，憑藉出色的進攻設定，把外圍熄火的對手整場壓著打，後藉盧峻翔夜王本色的24分鞏固城池，將再戰宿敵廣島蜻蜓。決賽以防守為主軸進展，雙方命中率都在對抗裡不見起色，Evans與Kerry Blackshear Jr攜手不讓領先失去，而大魔王搭配Treveon Graham也不容小覷，無奈終場前2次失誤鑄下大錯無緣登頂。",
        "休賽季的領航猿與其說戰力加強，不如說是人員流失慘重，年度最佳洋將Jason Washburn投靠國王，周儀翔因個人因素離隊，僅在選秀會選進年輕後場，要雙戰兩聯盟的前景，看來並不是那麼明朗。不過一如總教練Iurgi Caminos給予球員的信任一般，他們表現是未讓眾人感到失望，生澀感全無倒是興奮感十足，用青春風暴席捲亞洲職業賽場，縱使賽程些許緊湊，也沒有影響到太多。",
        "盧峻翔在這幾年歷練後，確實已成長茁壯為一名球星，除了場上責任一肩扛外，進攻技巧精進更不容忽視；外線出手果敢不猶豫，切入撕裂的變化多，防守判讀成熟度也有提升，縱使處理球仍有瑕疵，但能帶來的壓迫之顯著。整個東超賽事下來，場均能攻下19.7分為各隊本土之首，華麗的火力釋放助其榮獲兩個單月最佳陣容與二月最佳球員，也是各隊主要情蒐與防堵對象，即便洋將對抗仍為比賽主軸，但有他擔當箭頭才是勝利保證。",
        "Treveon Graham與Alec Brown雖不是主要的持球設定，但體系配合總能找到場上定位並貢獻，有別於後者力扛禁區鞏固籃板，前者要做的工作是多更多，甚至可說是不能失去存在感。粗壯身材的橫衝直撞，即便看來有些魯莽，卻不是對手能輕易攻略的，就別說還得對位得分主力洋將；更重要的是禁區粗工、髒活也得仰賴，帳面上7.5籃板相較他隊不算突出，但卡位助隊友爭搶才是關鍵，為團隊運轉核心之所在。",
        "「高強度防守」是猿隊帶來的一記重扣，幾乎不要命地粘著對手跑，是長期體力養育的成果。本土後場如白曜誠、李家慷、關達祐和盧峻翔，都讓日韓兩國速度不差的控球受到限制；至於前場像是丁恩迪與林正，是越到後期越被予以重任，成為總教練調度鋒線的活棋，苦工藍領卡位並爭搶籃板，光能減少對方禁區破壞力也足夠。就國內聯賽表現來說，這已是高水準的制勝武器，沒想到放到亞洲戰區也能有所抗衡，絕對得好好肯定他們的表現。",
        "有別於新北國王倚靠諸多補強構築堅強戰力，桃園璞園領航猿走的就是長期培養的重建路途，從引入SBL體系的中生代開始，到找來Iurgi Caminos規劃指導，不以短期見效為主目標，就算放棄一次季後賽給予球員磨練，也都大膽放手給教練團去做。相較國內各隊有著不同建隊觀點，但這也是球團本就長期發展的底氣，不會因為戰績不佳或情況跌宕而大刀闊斧，確實是大職籃世代裡的一股清流。",
        "在球場上繳學費這件事，絕對是各隊於培養及戰績兩端的痛苦拉扯，然而猿隊另個不同之處就在「願意給球員犯錯」，甚至陣中沒有經驗十足的老大哥引路前行，等於是找來一批潛力股共同於黑暗中摸索，搭配教練團指導找到屬於自己的道路。因此當你一路看著他們特點逐漸顯著，團隊默契愈漸融洽且場上有出色表現，會感受到一股從無到有的喜悅感，隨場邊越來越多的球迷簇擁，這正是他們的魅力所在，如今躍上國際舞台之際，著實成為我們的驕傲。",
        "這不妨提一下體能教練劉年傑，身為不少球員御用的體能及按摩師，本身就具備相當充足的知識與經驗，深知年輕球員該如何養育及溝通交流，加入就隨即帶給球隊極大助益。留意他們於比賽的體能狀態，細心照料身體部位及保健，搭配平時課表操作內容與強度安排，確實在時間的催化下看見成效，使其能不斷執行高強度身體對抗，連帶讓攻防轉換有更好的續航力，這把利刃說是兩聯盟第二，絕對沒人敢說第一。",
        "最後則要說到總教練Caminos，不斷讚賞臺灣職籃的發展，也付出很多心力於此深耕，甚至轉換身份期盼眾人能全體一心；的確在東超賽場上，無論國王或領航猿都是代表我們，沒有得要分你我的理由，而在他的鼓舞之下，能看到很多球迷願意前往客場應援，成為球員辛苦作戰的最佳後盾，場上場下都發揮影響力的暖男，確實是國內不可多得的寶藏。因他把信心注入給了領航猿，讓球員能展現自我不膽怯，羅馬不是一天造成的，飛行軍的強盛絕非一蹴可幾。",
        "(本篇圖片來源：桃園璞園領航猿提供&官方粉專、EASL官方粉專)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的EASL東超聯賽相關文章："
    ]
}