{
    "id": "118112",
    "title": "NBA》Nikola Jokic隻手難遮天  金塊外線熄火不敵灰狼群爪",
    "date": "2025/03/13",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "丹佛金塊",
        "Juliusrandle",
        "AnthonyEdwards",
        "NikolaJokic"
    ],
    "article-content": [
        "儘管本季已經有史詩般的個人數據，Nikola Jokić還是難以光靠自己就對所有對手都隻手遮天，特別是上季季後賽已經摸索出一套應對之道的灰狼。",
        "金塊在2023年奪下隊史首座NBA冠軍，主力四核心都續留，當時認為在近年還能維持好一陣子的強盛，無奈以衛冕軍之姿，上季就在季後賽遭到灰狼突襲，前總管Tim Connelly在2022年離隊轉投灰狼，他留下的資產的確幫金塊在2023年奪冠，卻也在轉隊後幫灰狼打造出一組可以對抗金塊的陣容，並且即使經過本季季前的重磅交易送走Karl-Anthony Towns，對抗金塊的思維卻依然存在。",
        "這讓灰狼本季對金塊的表現無比出色，本季首次交手，儘管金塊在第四節展開逆襲，消弭了灰狼原本最多的16分領先，但仍被灰狼王牌Anthony Edwards在比賽尾聲投進關鍵致勝球，最終險勝金塊。而第二次交手在一月底，灰狼就從首節轟進40分開始一路取得優勢，金塊全場從沒領先過，比賽最終是一場將近30分差的金塊慘敗局。",
        "但嚴格說起來，除了對金塊兩戰不只全勝、還多數時間佔上風、明顯宛如「天敵」外，灰狼本季走得並不順利，若不是自三月起、也就是Julius Randle傷癒歸隊帶來的長紅，整季多數時間只在五成勝率出頭，目前也還在西區第六到第八的亂集團，而金塊在跨年之前也沒有比灰狼好到哪裡去，外界都認為自冠軍年後最近兩季都有輪替成員離隊的確造成影響，是Jokić自一月起的出色表現拉抬戰績，才幫助金塊一路從西區中段班的亂集團衝到西區第二和第三的競爭位置，在今天之前領先湖人一場勝差。",
        "但今天從比賽開始，節奏又回到過往交手時灰狼的強勢狀態，Mike Conley Jr.第一波進攻就右手拋投得分，灰狼雖然沒有一舉開啟瘋狂的攻勢，但防守端卻讓金塊非常被動，金塊前四次出手落空、Jokić兩罰也沒進、還發生兩次失誤，直到比賽開打快三分鐘，才由Russell Westbrook上籃開張，而直到第一節近半、Michael Porter Jr.的上籃得分，才讓Jokić以助攻第一次在此戰留下正面數據，首節灰狼的團隊命中率五成、三分球投12中5，算是不錯但不到絕佳，但金塊命中率不到四成、三分線外投11只中2，儘管Jokić首節後半就開火轟進15分，依然無法扭轉落後的局面。",
        "而這彷彿就是整場比賽的縮影，在通常Jokić有比較多休息時間的第二節，的確有Westbrook單節13分撐著，第三節則是Jamal Murray略有起色，單節以11分支援Jokić，但整體來說金塊就是替補火力貧瘠、支援不夠充分，而固然Jokić有強大的防守牽制力、以他的視野也都能找到外圍空檔的隊友，但今天金塊的三分火力非常淒慘，多次都看見灰狼寧願放外線跳投也不願讓Jokić有輕鬆的一對一機會。金塊第二節三分球投5中1、第三節投7中2，完全無法替Jokić紓解身邊的防守壓力，當Jokić打滿第三節，落後的差距卻還比上半場多了5分，情況已經是非常不妙。",
        "結果在第四節初，灰狼由Randle和Naz Reid搭檔的禁區連續發威，兩人只要面對金塊的後場就在低位單打，面對Jokić就從外圍面框切入，連本季外線不算出色的Randle都在這場比賽福至心靈，第四節剩9分19秒、和剩8分30秒時兩人各進一記三分球，幫灰狼兩度把領先拉開至20分以上，Edwards又跟著錦上添花，金塊光在進攻時要挑戰灰狼極具針對性的防守就很辛苦，回頭防守更漏洞百出，在第四節中段完全無法縮小差距時，就宣告豎起白旗投降，比賽最後五分鐘雙方都把主力換下場，只等著時間的流逝結束比賽，終場灰狼以115：95輕取金塊，本季對戰三戰全勝。",
        "灰狼仍以Edwards的29分最高，Randle以投12中9的高命中率進帳25分，Jaden McDaniels貢獻16分、8籃板，Rudy Gobert則有11分、10籃板的「雙十」演出，灰狼團隊共投進17記三分球，對照金塊的投30只中7，明顯成為勝負分野，金塊團隊命中率勉強過四成，Jokić的34分孤掌難鳴，而他只傳出4次助攻，也可見隊友的進攻多低迷，Westbrook得到19分，Murray和MPJ雖各有12、10分，但兩人出手25次只進7球，替補更總計只有14分，其中8分還是Hunter Tyson在最後五分鐘的消化時間裡進帳。",
        "灰狼贏得最近的六連勝，同時要回到主場進行一波五連戰，休息一天後先打魔術，金塊未能在這一小段主場賽程搶得先機，休息一天後要迎接「背靠背」的出賽，先後面對湖人和巫師。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}