{
    "id": "118101",
    "title": "【NBA2024-25】亞特蘭大神偷助長老鷹防守效率，Dyson Daniels靈活遊走建立「抄截大屏障」",
    "date": "2025/03/15",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "亞特蘭大老鷹",
        "紐澳良鵜鶘",
        "DPOY",
        "年度防守球員",
        "抄截王",
        "抄截",
        "Dejounte Murray",
        "Dyson Daniels"
    ],
    "article-content": [
        "《NBA2024-25:64》在Victor Wembanyama因血栓報銷賽季之際，DPOY獎項落入百家爭鳴，在一票鋒線與內線好手之中，有一位後場用手中絕活橫空出世；休賽季從鵜鶘轉戰老鷹的Dyson Daniels，憑藉優異球線判斷與出色臂展，帶來場均3次抄截的驚人成績，不僅已提前鎖定數據獎項且被納入討論，究竟他如何透過自身表現帶給團隊助益，以下一同來看(本文數據截至2025/03/12)。",
        "現年21歲的後場Dyson Daniels，本季憑藉出色意識與優異臂展，於防守端打出屬於自己的一片天，在轉戰亞特蘭大老鷹的首個賽季，成功幫助球隊提升防守效率。出身自澳大利亞且兼擅足球運動，使其身材塑造有別於一般NBA裡常見的後衛，拒絕多所大學的邀約與國家發展聯盟明日之星計畫的他，選擇直接投身G League鍛鍊並等待機會，聲勢隨著全明星週奪得新秀挑戰賽勝利漲高，後在選秀會被紐奧良鵜鶘於第八順位選進。",
        "不過進攻量能有所欠缺，也沒有特別突出的得分武器，縱有不錯的防守功力加持，也難獲得穩定的上場時間；前兩賽季先發場次不多，場均貢獻為3.8+3.2+2.3 / 5.8+3.9+2.7，但抄截從0.7提升到1.4，Highlight更是充滿其斷球和快攻的身影，逐漸找到了能顯著發光之處。上賽季結束決定拆夥雙槍的老鷹，將Dejounte Murray送到鵜鶘，換來後場Daniels與雙前鋒Larry Nance Jr.，2025(來自湖人)及2027(公鹿和鵜鶘中順位較差)的首輪選秀權。",
        "從西區來到東區的Daniels，將得到的出賽機會轉換成顯著助益，場場先發不掉隊且於34分鐘內揮灑自我，繳出14.1分5.6籃板4.2助攻和耀眼的「3次抄截」；截至2025/03/12為止，其已經完成180次的抄截，足足比第二的Shai Gilgeous-Alexander多出67次，只要再多出賽5場比賽達到資格線，基本已成功確保能拿到獎項。若最後能以超過3的數字登頂排行榜，將是Alvin Robertson後睽違25年再有人觸及，縱使無法超越其最高成就，也有望超越Chris Paul成為現役單季最多。",
        "現在Victor Wembanyama因血栓報銷賽季之際，年度最佳防守球員DPOY落入百家爭鳴，除了一群總是把持獎項的鋒線、內線好手外，Daniels是官網報導裡所點名的唯三後場；有鑑於抄截方面的突出表現，不少人看好甚至期待他能獲得獎項，成為自1995-96賽季的Gary Payton之後，下一位得到肯定的後場球員，還能以21歲的年紀刷新最低年齡得獎者的紀錄。",
        "身高6尺7吋的Dyson Daniels，身形與其說像籃球員，不如說更類似於足球員，上半身比下半身粗壯且移動敏捷，尤其橫向方面十分出色，所以對位防守時非是那種硬著做身體對抗的類型，反而更多是亦步亦趨跟著並判讀下一步，來達到其所想要的防守效益。被當地媒體喻為另個NBA外星人的他，成功助長老鷹整體的防守效率值，從過往兩季的115.4(排第22)及118.4(排第27)，提升至本季的114.3位居第18，先前還曾一度來到113.3擠身第13，貢獻是清晰可見。",
        "「球線準確預判」是其最大特點，常看到持球者在出球瞬間遭斷，後續銜接快攻轉換成分數，結合不差的籃框終結能力，使其場均得分從不到6分成長至14.1分，本季其於快攻得分佔比18.3%，比起上季多了7%且為生涯新高，相當符合團隊的快打旋風。「出色臂展」則是另個優勢所在，跨一步就能點到或干擾到球，就算被過從後面來也行，面對背身低位都能從縫隙間去偷，搭配這身高擺在二號，著實帶給以矮後場為主力的球隊困擾，速度甚至從一守到三號都沒問題，成為對位佈陣調度的絕佳利器。",
        "Daniels至今有60場出賽，只有3場比賽沒有送出任何抄截，而5抄截的有12場且最多為去年對上灰狼時的8次，本季單場次數最多的前8名都是他，總計繳出41.1%的抄截率獨佔鰲頭。三分線對手命中率為一線水準的36.9%，基本是只要能跟到就不好出手，還能於阻攻方面帶來場均0.7的數字，追防火鍋也不算少見，十分符合年輕人的積極特質，而被交易到鵜鶘的Dejounte Murray，正好也是名防守實力不差的球員，互換東家算各取所需。",
        "擅打快速攻防轉換的老鷹，每場能從對手身上要到16.3的快攻得分，排名聯盟第11之外，若只以東區看是僅落後活塞、公牛、暴龍、溜馬及巫師，不少比賽都盼能以快制高來取勝。因此Daniels的後場壓迫就相當重要，只要能夠將球斷下來，向前推進取分的成功率是相當之高，得到「The Great Barrier Thief」綽號的他才年僅21歲，有不少媒體都認為制服組要趕緊出手長期留下，雖說三分外線把握度待磨練，但防守意識畢竟不好訓練，從這底子出發將投射能力養出來，提升肌肉量增加對抗強度，在不佔陣地戰球權之際，會是Trae Young身旁很棒的輔佐。",
        "(本篇圖片來源：亞特蘭大老鷹官方X&官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}