{
  "id": "118135",
  "title": "湖人的季後賽拼圖該如何拼：最後15人名單全面分析",
  "date": "2025/03/15",
  "topic": "籃球",
  "author_name": "FrankYang",
  "tags": [
    "季後賽",
    "雙向合約",
    "裁員",
    "Bronny James",
    "Cam Reddish",
    "Los Angeles Lakers",
    "Trey Jemison",
    "Alex Len",
    "Christian Koloko",
    "Jordan Goodwin"
  ],
  "article-content": [
    "隨著NBA季後賽逐漸逼近，洛杉磯湖人隊正處於最後陣容調整的階段。球隊近期以雙向合同(Two-Way Contract)簽下的防守悍將喬丹·古德溫(Jordan Goodwin)發揮出色，順利在總教練J·J·瑞迪克(J. J. Redick)的輪替人選中佔有一席之地。Goodwin在防守端的表現尤為突出，他的多位置防守能力和高強度的比賽態度，讓他成為湖人防守輪換中的一員重要力量。然而，根據NBA規則，雙向球員是無法參加季後賽的，除非將其轉為正式合同。因此，湖人隊勢必要在進入季後賽前進行最後的人員調整，以便將Goodwin從雙向合同轉為正式合同。",
    "問題來了，湖人目前的15人名單已經滿員，若要為Goodwin騰出名額，就必須裁掉一名球員。現階段，最有可能成為被裁對象的，無非是亞歷克斯·萊恩(Alex Len)與卡姆·雷迪什(Cam Reddish)。這兩位球員在湖人陣中的角色較為邊緣，但在球隊的季後賽陣容調整中，誰該被留下，誰該被裁掉，這個問題對湖人而言至關重要。球隊需要仔細評估每一位球員的貢獻與未來發展潛力，並根據球隊當前的需求做出最符合長期目標的決定。",
    "Goodwin的防守能量是湖人季後賽的剛需，湖人本賽季的外圍防守一直是軟肋，尤其是在面對頂級控衛時，球隊經常被對手的擋拆和突破打得毫無還手之力。Goodwin正是一名防守型後衛，擅長對持球人施壓，能有效彌補湖人的這項缺陷。",
    "根據數據顯示，Goodwin目前在湖人場均可貢獻 1.2 次抄截，這個數據高居湖人隊本賽季的第三名，僅次於盧卡·唐西奇(Luka Dončić)以及剛離開湖人的安東尼·戴維斯(Anthony Davis)。這樣的防守能力以及搏命式的防守態度，對於湖人來說，絕對是季後賽等級的戰力．在季後賽中，湖人需要更多可以換防、多位置防守的球員，這正是Goodwin的價值所在。",
    "如果湖人決定讓Goodwin的雙向合同轉為正式合同，那麼勢必會影響現有的球員名單。讓我們先來看看湖人隊目前的球員配置：",
    "目前，湖人隊共有三名雙向球員，除了Goodwin之外，還有兩名年輕中鋒——特雷·傑米森三世(Trey Jemison)和克里斯蒂安·科洛科(Christian Koloko)。這也反映了湖人當前禁區人手不足的問題，尤其是賈克森·海斯(Jaxson Hayes)近期的傷勢，使得球隊更需要內線深度來應對接下來的比賽。因此，這兩名年輕內線球員也在為轉正機會而努力，希望能在球隊最終名單中占據一席之地。",
    "從湖人目前的名單來看，球隊最終會選擇轉正哪位雙向球員，並裁掉哪名正式球員，這不僅關係到Goodwin是否能夠在季後賽登場，也涉及到球隊在內線與側翼防守之間的取捨，此外，隨著賽季進入尾聲，球員近期的表現也是一大考量。",
    "如果從位置需求來分析，總教練Redick的戰術體系本身就不偏向依賴傳統中鋒，他更重視機動性、防守輪轉能力與投射威脅，甚至八村壘和LeBron James都常常頂上內線。因此，在15人正式名單中，擁有兩名中鋒應該已經足夠，而湖人目前的合格中鋒只有Hayes一人，因此，Alex Len、Trey Jemison 和 Christian Koloko 這三名球員，實際上正在爭取另一個正規名額，然而，攤開這三人的狀況來看，他們各自都有難以彌補的缺點，這讓湖人在做決策時顯得更加棘手。",
    "Alex Len 是這三人當中唯一擁有多年 NBA 經驗的球員，身高7呎0吋，擁有不錯的體型，能夠在短時間內提供護框能力與籃板保護。然而，他的問題同樣明顯：機動性極差，在快節奏比賽中容易成為防守漏洞，進攻端毫無威脅，幾乎沒有自主得分能力，來湖人後場均0.8分、2.2籃板，還沒有看到他對湖人的明顯貢獻，當初期待他在面對對手明星中鋒時，作為「肉盾型」替補中鋒的奇兵，這樣的考量隨著Len的比賽表現已經不攻自破，他的速度慢到完全沒有辦法限制任何一位聯盟的先發中鋒。",
    "Los Angeles Lakers官方fb(https://www.facebook.com/losangeleslakers/photos_by?locale=zh_TW)",
    "Trey Jemison作為年輕中鋒，具備一定的運動能力和防守潛力，他的移動速度和對抗能力都比Len更適合現代比賽節奏。然而，問題在於他的NBA比賽經驗極少，尤其是進攻端目前基本處在學習階段，在湖人場均3.1分、2.9籃板，即使進入正式名單，湖人也未必會在季後賽中真正派上他。",
    "Christian Koloko是這三人當中最具發展潛力的球員，擁有身高、護框能力與防守意識，理論上能夠成為湖人內線的一個培養對象。然而，他的最大問題是傷病，本賽季至今他的健康狀況並不穩定，這讓湖人管理層很難放心將季後賽陣容的一個寶貴名額分配給他。如果Koloko無法保持健康，那麼即使湖人留下他也沒有任何意義。",
    "綜合來看，Jemison無法在短兵相接的季後賽中提供即戰力， Koloko有傷病疑慮，而Len雖然有經驗，但他的戰術價值有限。湖人管理層需要思考的是，他們是否願意用一個正式合同名額來換取這三人當中的任何一人，或者乾脆三個人都放棄，以便為Goodwin轉正，這將是一個牽一髮而動全身的決策。",
    "相比上述三名還在競爭的球員，Cam Reddish 應該是目前是最岌岌可危的人選，他防守能力出色，理論上本來該成為一名優秀的3D球員，但是三分命中率始終不夠穩定，更糟糕的是，隨著比賽的進行，他的進攻信心明顯下滑，到後期甚至連攻框的意願都減少了。這使得他的作用幾乎只剩下防守端，因此，Reddish已經完全掉出了Redick的輪換陣容，自 2月1日後就再也沒有獲得上場機會，這顯示出球隊對他的信任已經大幅下降。",
    "湖人在進行陣容調整時，除了上述幾個人選，還有兩個較為隱晦但值得討論的人選，那就是Maxi Kleber和Bronny James。雖然這兩人被裁員的可能性相對較低，但如果湖人想要孤注一擲，他們的名額或許可以成為管理層思考的一環。",
    "Maxi Kleber最大的問題就是何時回歸的不確定性，目前有消息稱 Kleber 可能會在季後賽前夕回歸，如果他能夠健康復出，湖人的內線深度將得到極大補強，這將進一步降低 Alex Len 的戰術價值。然而，問題在於Kleber的傷勢並不穩定，如果他的傷勢反覆，甚至無法在本賽季再度上場，那麼他等於是「占用」了一個寶貴的名額。",
    "這時候，湖人管理層的決策將受到考驗。如果球隊評估本賽季有衝擊總冠軍的潛力，並且認為Kleber無法在關鍵時刻提供貢獻，那麼放棄Kleber的合約來騰出一個即戰力名額，也不是完全不可能的選項。但必須注意的是，這樣的決策風險極高，Kleber的1100萬美元合約並非到期合約，還有明年的薪資需要支付，因此放棄他的機率仍然極低。",
    "從實際操作角度來看，湖人更可能選擇保留 Kleber，而將裁員目標放在更邊緣的球員身上，但Kleber的健康狀況仍是影響湖人內線配置的一大變數。",
    "另一個較少被討論的因素是Bronny James。雖然他目前不在湖人的主要輪換陣容中，但作為 LeBron James 之子，他的潛力和市場話題性讓他成為球隊考量的一部分。然而，從實際場上表現來看，Bronny 的角色定位已經逐漸被Goodwin取代。",
    "目前湖人更需要的是即戰力，尤其是進入季後賽後，球隊的每一個名額都必須用於增加當前的競爭力。Bronny目前的表現並不足以在短期內成為季後賽的貢獻者，湖人隊早些時候給予他一份4年的合約，這顯示出球隊對他未來發展的信心，但你我都知道，更多考量的是他的商業價值。",
    "筆者將Kleber和Bronny作為可能的調整對象，確實屬於極端的想法，畢竟Kleber仍然具備季後賽價值，而Bronny的合約與市場影響力，使得湖人幾乎不可能動他的名額。但如果可以為此賭一座冠軍，湖人管理層還是可以考慮看看。",
    "目前觀看Redick的調度，最高機率被裁掉的是Cam Reddish，即便在現在人手不足的情況下，他也已經完全掉出輪替圈了，長時間沒有上場，而Alex Len雖然貢獻遠不如湖人預期，但仍有可能作為緊急保險而存在於名單上。",
    "不過以筆者的想法，反而認為應該要裁掉Len，因為Len頂多只能當作肉盾使用，這在戰術變化極為快速的季後賽，並不能真正發揮奇兵的效果，反而是Cam Reddish的防守可以在第一線減輕Luka及Lebron的負擔，孤注一擲讓球星來進攻主宰比賽，真正達到奇兵的效果，當然，這只是一家之言，根據規定，球隊必須在常規賽結束前，將季後賽球員的雙向合同轉為正式合同，代表Redick及湖人管理層仍有一點時間思考，最終的選擇仍將取決於未來幾週球員的表現與團隊需求。不論如何，這次人員調整，將直接影響湖人在季後賽的競爭力。",
    "作者：Frank Yang",
    "2025/03/15投稿於sport vision運動視界,NBA"
  ],
  "category": [
    "球員焦點"
  ]
}