{
    "id": "118139",
    "title": "【NBA2024-25】Luka Doncic無力的沉重感，湖人禁區遭公鹿踏平兵敗密爾瓦基",
    "date": "2025/03/14",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "密爾瓦基公鹿",
        "洛杉磯湖人",
        "Luka Doncic",
        "Austin Reaves",
        "Damian Lillard",
        "Giannis Antetokounmpo",
        "Brook Lopez",
        "Gary Trent Jr.",
        "Kevin Porter Jr.",
        "Alex Len"
    ],
    "article-content": [
        "《NBA2024-25:63》近期失去陣中核心LeBron James的湖人，除了短兵缺將的困擾外，賽程硬到不行更是苦不堪言；今日造訪密爾瓦基的客場作戰，從開場就遭公鹿內線雙塔強勢進擊，對抗無往不利且外線能挹注，成為航向勝利大道的關鍵。Giannis Antetokounmpo僅差1助攻就達成大三元，連結全隊並凸顯Luka Doncic的單打獨鬥，以下就一同來回顧。",
        "近期因傷兵潮襲來而陷低迷的湖人，今日造訪密爾瓦基客場之戰，再次受到對手強力禁區的震撼，48分鐘無時無刻的衝撞對抗，使其無法承受並吞下敗仗。首節兩邊打得是有來有往，Luka Doncic一騎當千衝鋒陷陣，獨拿16分抗衡對手的多點開花，Brook Lopez一柱擎天攜手Giannis Antetokounmpo攻得17分，團隊10次助攻提升進攻效率，後以五成命中率打出33：29的比分。",
        "第二節兩隊持續上演火力交鋒，半場陣地戰節奏皆快且不複雜，Austin Reaves加入戰局成Doncic左右手，然而雖合力繳出24分成績，但缺乏團隊連結是顯得有些孤立無援；反觀公鹿由Damian Lillard擔任先鋒，藉經驗頻頻要到犯規上罰球線取分，連同Kevin Porter Jr.與Gary Trent Jr.的板凳挹注，三人就快將湖人得分給拉平。一個上四對下四的節次過去，客隊不僅沒能反為主，還被拉開分差到8分處於劣勢。",
        "僅剩兩雙手能在進攻端貢獻的湖人，下半場開始欲振乏力，甚至引來對手的包夾伺候，導致命中率呈現直線下滑，單節僅入袋19分是慘到不行；公鹿則回到先發主宰局勢，Antetokounmpo內線紮營搶取豪奪，再與Lopez展現內外交攻為隊帶進18分，瞬間將領先擴大至20分。末節基本和前述內容無所差，主隊也在確定勝果之際，早早就將輪替人員給換上，在時間走完之後以126：106送給對手三連敗。",
        "Luka Doncic今日雖砍進7顆三分並取得45分11籃板，為隊史第三位單場進帳45分10籃板5三分的球員，前兩位正好是一棒棒傳承的主舵LeBron James及Kobe Bryant。不過正如其賽後所言：「這一切都毫無意義」 因為球隊不僅輸球吞下連敗，比賽過程更是一點抗衡量能都沒有，即便比分是第二節才開始被拉開，但開場就已無法抵擋的薄弱禁區，縱有策略能運用也無濟於事。",
        "在LBJ、Jaxson Hayes與八村壘等內線因傷缺陣下，油漆區漏洞是可想而知的大，雖有先前補進的Alex Len能補齊陣容，但表現是差強人意還失望透頂，如先前筆者所言是個失敗的引援。移動速度慢到不行，有臂展能活用沒錯，但被5 out拉出去就一點辦法都沒有，因對位的Brook Lopez有不錯外線命中是根本無法輕放，就算換個鋒線上去防守，Giannis Antetokounmpo同樣能夠輕易通關，放在場上就是個極大弱點。",
        "雖說少了LBJ協助團隊運作，但實際來說不該只是單核於場才是，只是球權分配比重過於傾向Doncic之際，直接弱化了Austin Reaves的破壞力，功能似乎就只剩帶領板凳與終結得分。帳面上的28分看似亮眼，卻有不少是相當艱辛的出手，當團隊變成一球在某人手時，過往那景象宛如印上心頭，整場僅18次助攻的傳導不流暢，加上Doncic一人就發生6次失誤，全隊正負值來到差勁的-20要怎麼贏球。",
        "公鹿這邊攻防設定從開場就十分明確，主打「禁區」不放手並瘋狂輾壓，基本只要手感沒差到哪，勝利可謂是手到擒來；Antetokounmpo繳出24分12籃板9助攻的近大三元表現，Lopez也有23分4籃板5助攻且飆進3記外線，兩人正負值皆來到+22成團隊支柱。把湖人內線拉到外面，給了鋒線及後場撕裂防線的空間，Damian Lillard和Kevin Porter Jr.都有類似畫面出現，甚至沒機會再向外送，也都能找到空檔出手。",
        "總計48籃板30助攻9抄截8阻攻，外帶33罰27中的穩定取分，各項數據都領先於湖人佔優，即便自身也付出多達21次犯規，但阻止對手推進大於給罰球線機會下是瑕不掩瑜。由於對手強勢點屈指可數，防守主要就圍繞在Doncic身上，上半場以單人對位不給轉移傳輸，下半場才啟用包夾去斷線或迫使停球，總得來說就是「降低其渲染力」，也為上季多半球隊打獨行俠的設置，就前述而言相當成功。",
        "(本篇影圖片來源：洛杉磯湖人&密爾瓦基公鹿官方X&網站、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}