{
    "id": "118125",
    "title": "【NBA2024-25】君子報仇隔場不晚，De'Aaron Fox風馳電掣率馬刺扎傷獨行俠",
    "date": "2025/03/14",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "聖安東尼奧馬刺",
        "達拉斯獨行俠",
        "Klay Thompson",
        "De'Aaron Fox",
        "Chris Paul",
        "Jeremy Sochan",
        "Keldon Johnson"
    ],
    "article-content": [
        "《NBA2024-25:62》相隔一日再戰的西南組雙雄，雖是同地的相互對抗，但內容可與前次大不相同，以其人之道還治其身的馬刺，用更為快速的攻防節奏壓迫獨行俠，在De'Aaron Fox繳出近大三元表現下，成功於第四節擺脫對手追擊，後以10分差距討回顏面。除了進攻在組織下不斷電外，防守策略的調整是重中之重，帶來足量抄截換來快攻輕鬆取分，黑衫軍做到什麼力退牛仔連勝，以下一同來看。",
        "前日就在聖城主場交手的兩隊，雖今日同場再次交鋒，但場景卻是因應主題有所不同，就連比賽內容與結果也一改先前。首節Naji Marshall就展現殺手本色，攻防兩端都有存在感並攻下9分1籃板1助攻2抄截，攜手板凳三將的14分力壓外線命中率低迷的主隊；失誤是馬刺陷入混亂的主因，承受不住身體對抗而掉球，單節出現多達8次給了對手數度反快攻機會與14分挹注，後以20：28落後。",
        "不過第二節隨即回穩的黑衫軍，由De'Aaron Fox帶頭起義反攻，除了外線能破網且強攻能得手外，頂著兩次犯規也堅持於場連結團隊，4次助攻是讓7人加入得分行列，用團隊27次出手海灌44分進帳，不僅成功脫逃落後險境，更在半場前一分半要到領先，靠著Stephon Castle和Chris Paul兩難度頗高的三分入網，將比分改寫成64：62的領先。獨行俠雖進攻沒太大問題，但同遭失誤影響失去節奏，是無法如首節延續攻勢。",
        "比賽節奏在雙方易籃之後再次加快，持球者幾乎是一拿球就往裡衝，客隊先發人人淪陷在打鐵之中，僅Dante Exum帶來11分的貢獻，要不是板凳將火力填補起來，恐怕將被對手一波帶走。Fox延續上節好手感並於中距離予取予求，Paul則在控制節奏方面有展現，團隊防守判斷出色且攔阻有成，單節5次抄截造成客隊7次失誤，更是一度將差距拉開到12分，獲勝機會可是比上場交手來得更好。",
        "第四節從Jeremy Sochan一投一助攻開始，不打算降速的馬刺持續向籃框發起進攻，而其單節為隊搶下11分5籃板重中之重；Fox感覺雖不如先前火燙，但吸引力已足夠替隊友爭取空間，7次助攻運行團隊並控制分差在雙位數。獨行俠單節縱使飆進6記三分且得分點眾多，但防守無法抵禦對手且漏洞百出，入不敷出是難以挽回劣勢，終場就目送主場以126：116帶走勝利，近期兩次交手雙方各取1勝。",
        "休息一日之後再相會，馬刺打出相當具對抗性的比賽，有別前次遭對手強力撕裂與小組拆解，這場則將節奏主導權握在手中，不再被獨行俠牽著鼻子走。先發五人進攻效率值皆在120以上，箭頭De'Aaron Fox數值逼近130，受益內線Harrison Barnes與Bismack Biyombo還分繳超過88的TS%，在團隊PACE值破百至102之際，帶來近6場比賽第5次的120分以上強火輸出。",
        "狐狸哥從上場低迷中甦醒，僅差1個籃板就達成大三元，繳出32分9籃板11助攻且正負值+19的成績單，除了靠他將領先要過來外，更是帶出雙位數差距的關鍵所在。機遇和陣地戰就是求快，一人在禁區肆虐12分，藉快攻拿下8分、二波取得7分，還在對手失誤後搶到10分，讓獨行俠防線是殘破不堪；而與老將Chris Paul合力送出20次助攻，降低過程中可能的斷電時刻，搭配板凳Jeremy Sochan和Keldon Johnson的大爆發，是為勝利開出康莊大道。",
        "不過能讓馬刺取勝關鍵不僅止於進攻，防守策略調整也是重中之重，尤其在弧頂附近的縮小防守，讓想透過內線在高位策應的戰術失效，少說3次於此直接遭斷並被反快攻得手，甚至藉由類似三二的站位，壓縮對手三分出手的空檔，即便禁區失分仍多達52分，但用11次抄截換來17次失誤，證明調整與執行是雙雙到位。而Paul默默付出並拿出效率，3記外線破網與9次助攻，成了團隊穩定軍心的最強力量及後盾。",
        "獨行俠確實因防守失利而葬送勝利，但一如上次交手的團隊火力共好，這場用整體30次助攻繳出7人得分上雙的表現，而老大哥Klay Thompson雖遭嚴防卻送7次助攻來支撐火網，切入後的弱側邊分球有方，出手把握度也並不差。另個沒能守護的是籃板，31：47的有別外加13顆進攻籃板被搶，造成了無法挽回的分差鴻溝，接著就看如何在這陣容中，找到攻防兩端的平衡點，為球員注入能展望未來的成長吧。",
        "(本篇影圖片來源：達拉斯獨行俠&聖安東尼奧馬刺官方X&網站)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}