{
    "id": "118143",
    "title": "【公鹿隊賽後分析】面對魔術師教戰手則，先偷走他的道具",
    "date": "2025/03/14",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "洛杉磯湖人",
        "賽後分析",
        "Giannis Antetokounmpo",
        "Luka Dončić",
        "Kevin Porter Jr."
    ],
    "article-content": [
        "本場比賽公鹿隊主場迎戰作客來訪的湖人隊，雙方都處於連敗中，而對於公鹿隊而言有著東區第四保衛戰的壓力，面對Luka Dončić今日繳出恐怖的45分11籃板3助攻的表現下，公鹿依靠團隊配合擊敗了來訪的湖人隊，並成功保住東區第四的位置。",
        ".",
        "即便缺少了一大王牌LeBron James的以及鋒線Hachimura，擁有Dončić的湖人依舊是不可小覷的球隊，而公鹿在賽前的方針顯然有達到預期。我們都知道公鹿是一支非常保護禁區的球隊，因此面對擋拆進攻時，時常因中鋒沉退會露出太大的空檔，今天公鹿隊的首個調整就是讓Lopez對出去並且跟原有的對位防守者壓迫持球者，雖說這樣放給對手中鋒下滑吃餅的機會，但是公鹿的第二個防守習慣就是會大量的在禁區囤積防守球員，同時湖人隊的先發中鋒Alex Len並不具有下滑後吃餅的空戰能力，更不用說讓他增加更多策應工作，這大大的減輕公鹿隊在防守端的負擔壓力同時還阻斷了Dončić串聯球隊的機會。",
        ".",
        "如果想要跟公鹿隊抗衡，除了建立起可以擋住Antetokounmpo的人牆以外，派出大量的防守大鎖去封鎖Lillard的切入絕對會是方法之一，但最簡單粗暴想要跟公鹿隊抗衡的方法就是將公鹿射爆，而缺乏射手絕對是湖人隊這場難以跨越的高牆之一。雖說帳面上湖人隊擁有37.5%的團隊三分球命中率，乍看之下並不差，但最要命的是這些高命中率就集中在那一兩個人而已，其餘的隊友多半都是慘淡收場。",
        "在缺乏穩定的射手以後，湖人的另一劣勢也間接地顯露出來，那就是身材劣勢，當陣中唯一的中鋒Len下場以後，湖人隊能派出的人選就是6'8的Jarred Vanderbilt擔任小球中鋒，但由於他本身的外線也不太靈光，因此進攻端能夠發揮的作用趨近於零，擅長的進攻熱區基本上都是公鹿球員喜愛的防守熱點。",
        ".",
        "前面說著公鹿隊透過防守策略的改變以及湖人隊可用之兵各有缺陷的存在，導致湖人陷入了極大逆境，但是半場打完僅僅落後公鹿隊8分而已，最大的原因來自於Dončić個人的單打能力，三分線外一大步接近Logo的位置出手、還有頂著防守球員的對抗下直接後撤三分、又或是擅長的靠在對手重心不平穩後的拋投出手他樣樣都來，在第二節下去休息時Lillard領銜一票射手群跟Jericho Sims打出了一波12:2的小高潮，馬上就被Dončić一人在幾分鐘內帶起的10:0攻勢直接抵銷。他與Austin Reaves完全就是湖人隊唯二有進攻威脅性的球員。",
        ".",
        "在交易大限過後公鹿隊看似白白送走了球隊的第三當家，但換來的是讓球權更集中在雙星身上，同時解放板凳端的自主得分機會。Kevin Porter Jr.來到公鹿在上場時間減少的情況下，各項命中率都有明顯提升，尤其是三分線外的準度直接比快艇時期翻了一倍，在雙星有更多球權可以專注進攻後，對手的協防很容易就被他們吸引走，其餘的隊友只要把握好空檔出手的機會就好了，同時KPJ還外帶了一些持球打爛仗的能力，雖然他在場上看起來總是慢悠悠的，但到了關鍵時刻還是能幫助球隊命中一些高難度的出手。",
        ".",
        "第三節是整場比賽的分水嶺，上半場Lillard領銜一群射手射爆湖人，同時KPJ利用他個人的單打能力砍下近20分，到了下半場Antetokounmpo開始主導球權來掌控比賽，不管是一對一的單打或是這個賽季長出來的中距離跳投，他持續主導著比賽，反觀湖人這邊在Dončić以及Reaves上半場燃燒各自的小宇宙以後，到了下半場明顯地露出疲憊的狀態(尤其是前者)，最終公鹿也毫不意外地以126-106收下了本場比賽的勝利並守住了東區第四的位置。",
        ".",
        "拿下這場勝利以後，公鹿隊下一場要持續地迎接來訪的溜馬隊，下一場比賽就是球隊至關重要的比賽之一，首先能否面對溜馬拿下對戰優勢會接關係到雙方的季後賽排名，雖說東區第四第五其實並沒有差距太多，但考量到東區第六的活塞也在急起直追，對於一支要爭奪冠軍的球隊而言，掉落到分區第六的位置顯然並不是一個能夠成功說服球迷這是一支爭冠隊伍的表現。",
        "論球場上的表現來看，公鹿試圖放出更多球權給予板凳以及綠葉球員，長期而言絕對是好事之一，但是球隊本質上還是有多過往的壞習慣存在，能否在球風更加多樣的季後賽存活還是值得思考的事情，因此套用季初開季分析時筆者所說的話，本季公鹿隊的關鍵因子就是在總教練Doc Rivers身上，就看他能用這樣的食材炒出什麼樣的菜了。"
    ]
}