{
  "id": "118198",
  "title": "同樣是攻防兼備的前鋒，為何Jimmy Butler比Wiggins對勇士影響更大？",
  "date": "2025/03/17",
  "topic": "籃球",
  "author_name": "Simon",
  "tags": [
    "金州勇士",
    "Draymond Green",
    "Stephen Curry",
    "Andrew Wiggins",
    "Jimmy Butler"
  ],
  "article-content": [
    "沒人想到，2025年的勇士會迎來一位「鬼才前鋒」，更沒想到他會成為這支球隊在2025年的救世主。",
    "Jimmy Butler也在季中交易截止日的硝煙瀰漫之際空降灣區。雖然交易Butler被傳聞是勇士的「D計畫」，許多專家媒體也並不看好這筆交易會帶來的效應。但這個渾身寫滿「硬」字的男人，在短短15場比賽內拿下隊史第二快的大三元紀錄，率隊豪取14勝1負，硬生生將西部第10的勇士拽回季後賽行列，距離前四種子僅剩3.5場勝差。",
    "問題來了，同樣被評價是攻防兼備的前鋒，為何更年輕的Wiggins五年沒做到的事，Butler卻在一個月內改寫了劇本？答案或許藏在2025年3月10日勇士以130-120輕取拓荒者的夜晚，那場比賽Curry僅有14投6中、比賽一度岌岌可危時，撐住勇士的並不是一記記三分球，而是Butler的10次助攻、10個籃板與8次罰球。他不僅能攻能守，更重要的是，他讓隊友變得更好——這才是真正的「攻防一體」。",
    "勇士的戰術體系過去一直由Curry與Green驅動。然而，當36歲的Curry需要喘口氣、Green的傳球路線被對手摸透時，這支球隊的進攻往往就會陷入停滯。",
    "對陣活塞的生死時刻，Butler展現出極強的存在感，轟下26分、9籃板、5助攻，並在關鍵時刻助攻Green投進致勝三分。數據顯示，Butler場均5.9次助攻雖然不如Green那般華麗，但他的潛在助攻轉化率25.6%高居全隊第一，更別提他每場比賽透過突破分球直接創造的17.6分——這恰好是Wiggins生涯場均助攻從未突破的命門。",
    "籃球場上，有一種殘酷美學叫「得分爆發力」，而勇士在Kevin Durant離開後，也就是過去五年最缺的，正是這種正面強行打開局面的能力。對陣籃網的比賽中，Butler貢獻25分、6助攻，率隊完成22分大逆轉。他用罰球、防守與策應主導比賽，硬生生將快輸掉比賽拉回，最終還帶走了勝利。這種逆風抗壓能力，正是Wiggins最為缺乏的。而本賽季罰球命中率高達83.5%的Butler，更是憑藉場均7.1次罰球，為勇士兜底。",
    "Wiggins的單防曾是勇士2022年奪冠的保險栓，但本賽季他的防守效率已經跌至全聯盟第118位，換防時總像踩著棉花糖般不夠穩定。反觀Butler，對陣公鹿時，他不僅協防Damian Lillard，還能騰出手來完成抄截，讓勇士的換防彈性直接拉滿。更絕的是他的預判能力，對陣拓荒者時，Butler像嗅到血腥味的鯊魚，單場送出三次抄截，展現出頂級的防守嗅覺。",
    "Butler加入後，勇士目前場均24.8次罰球在同期排名聯盟第4，禁區得分也提升至49.1分，相比交易前大幅改善。進階數據來看，勇士每百回合得分突破120分，而防守端每百回合僅失109.2分，無論進攻還是防守效率，都穩居同期聯盟前五。",
    "Butler能強行打開僵局的能力、戰術彈性，以及關鍵時刻的主宰力，恰好填補了勇士這支老化陣容的最後一塊短板。",
    "看看勇士過去一個月的變化：當Curry三分當機時，有人能殺進內線搶分；當Green被放空時，有人能站在弧頂發牌；當更衣室需要領袖時，有人拍著桌子吼道：「把該死的球給我！」",
    "Butler對比賽的影響力，遠非簡單的數據所能體現，他是當今聯盟最被低估的巨星之一。當初選秀時，他只是個首輪末位秀，卻憑藉自身的努力完成逆襲，不僅帶領熱火兩度闖入總決賽，還在無數場硬仗中證明了自己的價值。",
    "「無聲勝有聲」的影響力，或許才是籃球最本真的模樣。 不是所有英雄都穿著披風，有些人只是默默地把披風剪成繃帶，纏在隊友流血的膝蓋上。",
    "雖然他的生涯榮譽並不算華麗，僅入選過一次最佳陣容二隊，但這並不妨礙他成為一名真正的超級巨星。他的影響力，體現在關鍵時刻的挺身而出，體現在防守端的侵略性與領袖氣質，體現在讓隊友變得更好的能力。Butler的價值，從來不是靠數據堆砌出來的，而是靠一次次在戰場上拼出來的。",
    "Butler仍然是球隊的「基本盤」。即便他在進攻端手感不佳，但他的價值仍然被低估。只要Butler在場，進攻端的節奏就能保持穩定，防守端也能維持高強度壓制力。甚至當他不在場時，球隊的進攻往往會變得混亂無序，缺乏清晰的組織與決策。",
    "在交易Butler之前，勇士隊內沒有任何球員場均突破次數超過9次，這正是勇士禁區得分與罰球數偏少的主要原因。而Butler加入後場均突破達11.8次，並製造3.2次罰球機會，極大地提升了勇士整體的侵略性。更誇張的是，當Butler選擇單打時，勇士每回合能得到驚人的1.27分，這種高效進攻，正是勇士此前所欠缺的致勝武器。",
    "談到自己最近得分不多時，Butler這樣說道：「球隊在贏球，其他的我全然不在意。只要能贏，我就始終感到高興。當球隊需要我接管比賽時，你們會看到屬於我的得分時刻。但在那之前，我會把球傳給空位的隊友，幫他們創造跳投機會，帶領球隊打快攻，這樣我們才能繼續贏下去。」",
    "有了Butler，就如同除了Curry依舊是Curry以外，其餘球員全部回到正確的位置上，或是說，Butler的牽引讓每一個人都找到適合自己的位置。",
    "NBA總愛用「巨頭」或「超巨」來劃分球星等級，但Butler的存在恰恰撕碎了這種粗暴的標籤。Butler的價值並不只體現在目前場均17分左右的輸出，而是體現在他能讓Moody的接球三分命中率從34%提升至38.3%，能讓Brandin Podziemski的空切得分效率從48%飆升至67%，還能讓Curry的場均出場時間降至近年新低的32.2分鐘。這些數據或許不會成為頭條新聞，但卻是勇士爭冠拼圖中最關鍵的催化劑。",
    "來到勇士後，Butler的觸球次數高居聯盟前列，但持球時間、每次觸球後的控球時間、運球次數卻排名靠後。Butler打得有點像Nikola Jokic：球會經過他的手，但他不會停滯進攻，而是迅速出球，讓整個體系流動起來。",
    "Butler的基礎數據乍看平平無奇，但高階數據卻非常驚人，當他在場時，勇士的每百回合得分和失分、籃板率、助攻率全線上漲。更離譜的是，當他帶領替補陣容時，勇士的百回合淨勝分仍然在增加，等於是讓第三陣容都能打爆對手的先發。",
    "以在3月13日對上國王為例，Butler僅出手5次拿下6分、5籃板、7助攻，但換回的是全隊8人得分上雙和26之差大勝國王。",
    "對比Wiggins，兩人同樣場均17分，但Wiggins在場時，勇士的淨勝分卻遠低於Butler。說白了，Wiggins是「打卡型前鋒」，而Butler則是「系統外掛型前鋒」——他一上場，全隊三分變準、失誤減少，每個人都在舒適的打球。",
    "Butler的帶隊能力，是「反數據籃球」的勝利——他不刷分、不搶戲，卻能讓隊友變得更高效，讓球隊的體系更流暢、更具韌性。在當今聯盟，這種「一人拔高全隊下限」的能力，除了LeBron James外，大概就只有Butler有這種能力。",
    "爭冠從來不是靠堆砌數據刷子，而是要找到那個能「讓所有人擰成一股繩」的頂級球星。而已多次證明自己的Butler，或許就是那位最能爆發團隊的催化劑。",
    "延伸閱讀"
  ],
  "category": [
    "球員焦點"
  ]
}