{
    "id": "118113",
    "title": "【NBA2024-25】塞爾提克遠水救不了近火，雷霆小組合作有效率帶走雙強頂尖交鋒",
    "date": "2025/03/13",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "防守",
        "奧克拉荷馬雷霆",
        "波士頓塞爾提克",
        "Sga",
        "Jayson Tatum",
        "Jaylen Brown",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Isaiah Hartenstein",
        "Luguentz Dort",
        "小組合作"
    ],
    "article-content": [
        "《NBA2024-25:61》東西區頂尖強權今日會師波士頓，雷霆只要能於客場取勝，便能成為西區首支拿下季後賽門票的隊伍，在Shai Gilgeous-Alexander出色的組織引領下，團隊進攻量能不虞匱乏且續行不停歇，然而塞爾提克雖三分本色依舊，數度將落後扳平及反超，卻不敵偶現的斷電時刻，下半場逐漸丟失節奏，最後是將勝利拱手讓人，雷霆以118：112搶下近期一波6連勝。",
        "距離季後賽大門僅剩臨門一腳的雷霆，只要能在造訪波士頓的比賽裡取勝，就能成為本季第二支取得門票的隊伍。首節採單兵作戰的客隊，由Shai Gilgeous-Alexander及Luguentz Dort聯手出擊，拿到球就往內線突破，若是沒找到機會再向外尋助；開場就被打出0：9攻勢的塞爾提克，用強猛的三分火力縮短分差，單節30分中的90%都來自於此，就算遭對位也無懼出手拿出命中率，可謂本季他們的真本色。",
        "第二節開錶雙方分數雖呈現拉鋸，但幾度交換領先過後，由雷霆於比分上領跑，然而綠衫軍先發不落人後展現團結，在半場前3分鐘將劣勢改寫，只是SGA的難解切入與Jayson Tatum技術犯規，讓對手兵不血刃再次翻轉並取得3分超前。擁有身材優勢的塞爾提克，紮實地用對抗去造成客隊困擾，4次抄截帶來不少轉換快攻，彌補三分火力下降的不足，但仍難敵一人攻下16分的SGA及Chet Holmgren二波出手的14分。",
        "時間來到第三節，兩邊防守強度逐漸添加，更多的碰撞是讓哨音四起，而綠衫軍控球不穩定且單節出現6次失誤，讓雷霆跑出4次快攻並拿下10分，一波流將差距擴大到80：68。此刻果斷捨棄外線投射的主隊，開始藉由切入蠶食鯨吞進帳分數，伴隨6顆進攻籃板的加持，在7分鐘內打出20：8的猛烈攻勢，於時間到點前將一切重回原點，勝利女神微笑獎落誰家仍是未定之天。",
        "塞爾提克末節開場有些混亂，出手也過於急躁且不穩，反觀雷霆在Isaiah Hartenstein的突圍中前行，就算被對手將分差縮短至1個球權，總有人能跳出來防止領先丟失。外圍量能再次陷落之際，主隊開始跟不上客隊上分節奏，甚至一度被拉開到9分的距離，SGA全能發揮成功串連隊友且繳6人有得分紀錄，透過命中率所帶出的續航，力壓綠衫軍的反撲氣焰，終場雷霆就以118：112收官比賽，成為西區首支晉級季後賽的球隊。",
        "實際點來說，塞爾提克雖展現本性球風，卻也是有些被迫如此，雷霆這場就死守禁區不給突破，只要有人進來就採關門或包夾，正所謂前有狼後有虎，下手干擾更是沒在少，以此減緩身體對抗方面的劣勢。綠衫軍上半場三分是36投15中且繳41.7%的命中率，下半場卻直接縮水到27投5中的18.5%，的確防守強度的提升有影響，但要在距離籃框如此遠的位置保持穩定，真的是非常地不容易。",
        "有些可惜的是，第三節中期過後有出現不少單刀突破，只是進入第四節就沒再看見，Jaylen Brown不在狀態手感低迷，還與Derrick White提前犯滿離場，團隊進攻點限縮並缺了點破壞力。此外是防守遭雷霆小組合作拆解，雖單人對位是優勢盡顯，但這場應對45度角的搭配解題並不佳，全隊防守效率值是偏差121.6，先發除了Jayson Tatum的數字於120之下，其他甚至有人高達129.3，即便整場繳出9抄截6阻攻，還有15顆進攻籃板的優勢，也無法擋下對手進擊。",
        "之所以會有上述數字體現，Shai Gilgeous-Alexander強大破壞力為關鍵，20投11中結合10罰球命中，攻下全場最高34分5籃板7助攻，就算手中出現5次失誤也瑕不掩瑜。雖身體素質是不如綠衫軍，但個人能力是凌駕於所面之對位，左右手運球切換自如，第一步突破是快又快，持球決策更是毫不猶豫，AST RATIO數值來到18.9，引領團隊先發皆繳120的進攻效率，讓對手是相當頭疼。",
        "角色球員銜接不掉點，是雷霆鞏固領先的另一關鍵，Luguentz Dort、Isaiah Hartenstein及Cason Wallace都取得雙位數得分，攻防是皆有顯著貢獻，除了抵擋塞爾提克反撲外，更使其斷電時刻付出代價。雷霆進攻只要SGA沒問題，基本就不會遇到太大困難，這場幾個兩人小組合作都很漂亮，創造出不少好的出手機會，甚至透過速度得到犯規青睞；而防守設定也確實值得探討，主放三分雖是風險極高，但堅持不給禁區輕鬆得分，就結果而言是博奕有成，不隨便下手給罰球機會，將比賽節奏盡握於手。",
        "(本篇影圖片來源：奧克拉荷馬雷霆&波士頓塞爾提克官方X、NBA官網、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ],
    "category": [
      "賽事戰報"
    ]
}