{
    "id": "118297",
    "title": "Curry受傷後，勇士該如何撐住戰績？",
    "date": "2025/03/23",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "亞特蘭大老鷹",
        "Jonathan Kuminga",
        "Moses Moody",
        "Stephen Curry",
        "Brandin Podziemski",
        "Jimmy Butler"
    ],
    "article-content": [
        "這是今年的第五篇勇士週報，接下來會不定期更新，盡量讓頻率平均卻不會在短時間寫太多接近的內容。",
        "日前勇士在面對暴龍的比賽中，Curry在第三節一波持球切入中，與暴龍的補防球員相撞，隨後重摔，在不到1個月內就要進到季後賽時發生這個狀況，對勇士來說無疑是一大壞消息。",
        "根據名記Shams Charania的消息指出，Curry這次是骨盆的傷勢，好消息是應該不會休息太久，等待禮拜一的重新評估。",
        "正好在不久前，台灣時間3/19日，勇士才經歷一場沒有Curry但贏球的比賽，該場比賽迎戰的是東區戰績還算不錯的公鹿，應有一定的參考價值。",
        "在這場面對公鹿的比賽中，Kuminga的狀態甚至是不好的，全場10中2，不過多次站上罰球線還是拿到10分，反倒是該場傷癒歸隊的Podziemski，以7中4的三分球拿下17分，搭配帶隊的Butler拿下24分、Hield神準的拿下15分、Post全場14分，以及團隊相當積極的防守把公鹿的投籃命中率壓在4成以下，才贏得這場比賽的勝利。",
        "沒有Curry的情況下，勇士的贏球門檻肯定會被拉高，防守一定得做好、外線把握度要有一定水準，還要有人打出超出預期般的表現…",
        "馬上在Curry傷後的第一場比賽的第一節，也就是面對老鷹的比賽第一節，看到什麼是「在沒有Curry的情況下防守沒做好、外線投不進，甚至也沒有人跳出來」，第一節就以40比23大幅落後，團隊三分球僅投10中3，老鷹則把投籃命中率(65.4)和三分命中率(44.4)都拉到相當高的水準，單節最高得分是Butler的6分，沒有Curry的情況下，勇士自然打得更為辛苦。",
        "Sports illustrated",
        "好在來到第二節，Kuminga跳了出來，單節拿下12分搭配Butler的8分，為勇士在這節稍稍將比分追回12分差。",
        "Kuminga也是Curry受傷期間能否頂著戰績的重要人選，甚至在Curry缺陣的情況下，勇士勢必會有更多球權要消化，對於剛歸隊需要球權適應比賽、與Butler配合還有些不搭的Kuminga來說，或許是個再好不過的磨合機會。",
        "然而第三節再度浮現問題，防守端溝通並不算順利，尤其老鷹的內線活動力相當不錯，不太像是上一次面對公鹿能靠Green一個人就能扛住內線，反倒在這場比賽迫使勇士大量輪轉，外圍把握度也還算不錯。",
        "而老鷹除了內線，也有許多身材條件相當不錯的大型側翼，甚至還有競爭年度防守隊等級的Dyson Daniels，這些都不是Butler、Kuminga能輕易切入分球製造得分機會的對象。",
        "bluemanhoop.com",
        "整個老鷹戰較令人意外的是「防守崩盤」，勇士團隊破4成的三分命中率加上全場26顆罰球，合計攻下115分，Butler拿下25分，Moody、Podziemski分別拿下20分和19分，搭配Kuminga全場16分，團隊是有把進攻火力填上，但全場丟掉124分，防守成為這場輸球關鍵。",
        "注意到老鷹這場合計在內線拿下60分，老鷹運用勇士喜歡將Green拉去守擋拆這點，成功肆虐只有Post甚至其他更矮小球員協防的勇士禁區，這也是Kerr一度在第三節末段試圖擺上TJD來解決問題的原因之一，但當時擺上TJD搭配Butler和Kuminga，空間相當擁擠，而不斷地補協防及溝通的失誤也讓老鷹外圍有不少空檔，Niang單場6顆三分、老鷹團隊41%的外線命中率，帶走了這場比賽。",
        "當然，勇士的進攻端已經無可挑剔，團隊三分球命中率是比老鷹更高的42%，但防守端遇到這種具有大型側翼、內線活動力也相當好，並能配備優異的外圍持球手，確實是勇士較為不擅長迎戰的對手，過去勇士會運用五小抗衡，但在Curry缺陣期間，幾乎要把所有的上場時間都涵蓋Kuminga和Butler，五小陣容可能只剩關鍵時刻能看到。",
        "從這場比賽乃至上一場對陣公鹿的比賽，Butler全場大概都拿下25分左右，我不認為他在划水，而是現階段勇士的配置在內線還是有些擁擠，包含Payton ll、Green、Looney甚至Kuminga都會限縮他的進攻空間，而他個人截至賽前也只有22%的三分命中率，讓他現階段的得分爆發力無法展現，要期望Butler單場50分帶隊取勝這種相對不容易看到，不過，他還是利用他的影響力幫助隊友更容易取分，在這個情況下，勇士的其他球員勢必得把握這些空檔將球弄進籃筐。",
        "好消息是，6連客接下來的5場比賽，看起來沒有這類型的對手，又或是對手傷兵滿營，還是可以期望勇士在Curry缺陣期間維持住防守強度，且Podziemski和Kuminga在傷癒復出後都逐漸找回狀態，Podziemski的狀況甚至可說在高檔，可以適時補上Curry缺陣的火力缺口。",
        "因此，對於勇士來說，在這段Curry缺陣的期間，做好防守是首要條件，把握住外圍，以及更多人跳出來幫助球隊的火力輸出，勢必得達到這樣的高門檻，才相對比較有機會贏球。",
        "以上，Curry受傷後，勇士該如何撐住戰績？，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機版收藏鍵在頁面右側，電腦版則在左側"
    ]
}