{
    "id": "118245",
    "title": "NBA》群龍無首的挑戰 湖人應該如何應對沒有LBJ的時刻？",
    "date": "2025/03/19",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "洛杉磯湖人",
        "Luka Doncic",
        "LeBron James",
        "Austin Reaves"
    ],
    "article-content": [
        "對湖人球迷來說，近期的心情猶如雲霄飛車。因為LeBron James在對上塞爾提克的比賽中拉傷了腹股溝，已經缺席了一段時間。考量到他的年紀和賽季的時間點，很容易會對這次受傷的影響過度反應。",
        "但讓我們回到兩年前，也就是2023年。那個賽季在很多方面都和今年類似：慢熱開局、交易截止日大改組。James與沒有Russell Westbrook的陣容合作後，湖人前3場比賽狂勝對手共34分。但在第三場中，James右腳受傷，休息整整一個月。最後他趕上了最後八場例行賽，湖人也一路殺進了西區決賽。",
        "從他與Luka Dončić目前的搭配來看，兩人之間幾乎不需要什麼磨合期，他們已經準備好要一起贏球了。現在唯一重要的事情是，James能否在四月中旬前恢復健康。如果可以，湖人或許不是西區最大熱門，但肯定還是季後賽裡最難纏的球隊之一。現在的關鍵問題是，James缺陣期間會發生什麼？",
        "答案很可能是：短期陣痛。湖人目前排在西區第4。他們對勇士還有3場的領先優勢，大致上還算安全，但這也得建立在其他球員保持健康的前提下。接下來他們的賽程在聯盟中排第六難打，包含與灰熊和勇士各打一場，與火箭打兩場。所幸這些比賽都要到3月29日之後才會發生，James很有可能屆時已經回歸。",
        "湖人若是最後掉出前三，結果會有好有壞。壞處是可能更早遇上目前聯盟第一、正打出NBA歷史級賽季的雷霆。不過，Dončić去年已經在季後賽第二輪解決過他們，湖人或許不會太害怕。",
        "反過來，好處則是可以避免在首輪對上由Stephen Curry和Jimmy Butler領軍，這支重新整合後的勇士隊。雖然勇士最近狀態火熱，但目前還剩不到20場的情況下落後3.5場並不容易追趕。他們最可能的種子順位是第6，因此湖人若不是第3，就能避開他們。但別被戰績騙了，聯盟裡沒有哪支球隊想在季後賽第一輪碰上Curry與Butler，肯定都比較想打經驗不足的火箭。",
        "短期內，湖人需要適應沒有James的時間，好消息是，他們比大多數球隊都更有應變能力。Dončić本來就擅長獨自主導進攻，而Austin Reaves在LeBron James缺陣時表現一直很穩。過去兩季，Reaves在James缺陣的14場比賽中，平均能拿下21.7分、6.1助攻和5.1籃板，控球不是問題。如果八村塁能在James前就傷癒復出，那就更好了。",
        "達志影像AP",
        "雖然Dončić、James和Reaves組成的核心看起來就是進攻型陣容，但自從大筆交易後，湖人其實是靠防守贏球的。在Dončić加盟的比賽中，湖人進攻效率排聯盟第15，防守效率則高居第2。只要能保持中等水平的進攻，靠Dončić與Reaves的控場應該不難。",
        "更何況湖人目前在外線投籃上其實有進步空間：Dončić加盟後，他們在「完全空檔三分」命中率只有36%、在「空檔三分」命中率則僅32.4%。前者在聯盟屬於倒數五名，後者則是倒數十名。他們在Dončić來之前投得更準，而理論上這套陣容的投射應該更好，光是「回歸平均值」就能讓進攻有所提升。",
        "但反過來看，湖人目前的防守端也帶有不少運氣成分。Dončić加盟後，對手在完全空檔三分的命中率只有34.4%、空檔三分只有30.3%。這些防守上的「運氣」可能比外線火力更重要，因為目前湖人的陣容缺乏真正的禁區屏障。",
        "別忘了，湖人最終並沒有在交易截止日前補進中鋒，Mark Williams交易告吹後，他們沒有找到替代方案。Jaxson Hayes近幾場表現中規中矩，但上場時間有限。雙向合約中鋒Trey Jemison在替補時間中讓人感到驚喜，但整體來說湖人仍缺乏一名傳統的防守中樞。他們之所以能在防守端打出成果，靠的是整體努力、防守智商，以及鋒線的身材與運動能力。",
        "因此，James的缺陣無疑是一大打擊，尤其他在防守端明星賽後表現出色，導致球隊在這段期間經歷了三連敗。Jarred Vanderbilt、Dorian Finney-Smith和Gabe Vincent雖然防守也不錯，但他們的上場時間遠少於James，也無法複製James對對手戰術的全面理解。少了James，Dončić與Reaves的防守壓力只會更大，剛好他們在進攻端的責任也同步增加。",
        "在缺乏穩定護框能力的情況下，湖人目前最大的武器可能會是製造失誤。自從Dončić加入以來，湖人在這方面進步顯著，從全聯盟第20進步到第12。沒有Anthony Davis的情況下，他們的防守變得更具侵略性，現在James受傷，他們勢必要繼續保持這樣的強度。幸運的是，這支球隊擁有不少運動能力，而教練JJ Redick也展現了他能夠依對手調整戰術的能力。",
        "儘管James與Dončić的搭檔在紙面上令人期待，湖人早就知道Dončić的巔峰貢獻應該會發生在James退役之後。而現在，他們已經首次看到一支「以Dončić為核心」的陣容會是什麼樣子。這並不是壞事，反而可以成為一項重要的數據參考，幫助他們今年夏天或更未來的補強與調整。他們將會更接近答案：Dončić與Reaves能否成為一支球隊的雙核心？湖人對Reaves的未來很有信心，但他們需要盡早搞清楚，他是否真的有能力在James離開後，接下副手的角色。",
        "在James受傷前，湖人是全聯盟最火燙的球隊，要在他回歸後找回這段期間的魔力並不容易，但他們至少已經證明這套組合是行得通的。如果James能在季後賽前健康歸隊，他們相信自己可以和任何球隊一戰。這次受傷令人沮喪，但至少還有希望——希望他能在真正重要的時候回來。",
        "【特約編輯 郭程霖／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}