{
    "id": "118250",
    "title": "NBA》騎士的勝利秘密武器 Ty Jerome如何從名不經傳到最佳第六人競爭者？",
    "date": "2025/03/23",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "克里夫蘭騎士",
        "Ty Jerome"
    ],
    "article-content": [
        "克里夫蘭騎士後衛Ty Jerome本賽季的表現幾乎是難以被複製的故事。球員不會無緣無故地從四處漂泊、領著略高於頂薪的開特力球員，一躍成為年度最佳第六人候選人。",
        "「這是一段激勵人的故事，」騎士隊總教練在Jerome對陣曼菲斯灰熊砍下26分後如此表示。",
        "而這也是一個沒有人預料到的故事。",
        "「有位教練問我：『這真的是同一個人嗎？你在金州勇士時有看過這樣的案例嗎？』」總教練Kenny Atkinson也坦白：「完全沒有。」",
        "本賽季的Jerome表現極為出色。他場均19.1分鐘內能拿下11.7分，這數據看起來或許不是那種巨量的亮眼，但換算成效率與產量卻是非常驚人的。",
        "用每100次進攻回合計算，他以28.7分的成績排在隊內第四，僅略遜於Evan Mobley的29.1分。用換算類的數據來對比低上場時間的替補與高上場時間的先發球員或許不容易也不準確，但這可以體現出當他在場上時所能帶來的得分影響力。",
        "用得分效率的數據來看更是驚人。Jerome目前的每次投籃得分（Points Per Shot Attempt, PPSA）高達1.29，排名全聯盟第98百分位，在隊內僅次Jarrett Allen。這主要歸功於他出色的拋投（短距離命中率位居聯盟100百分位）與外線投籃（命中率43.7%）。",
        "高產量且高效率的得分手極為罕見，這種數據通常出現在那些能持續製造罰球機會且讓得分看起來很輕鬆的明星球員。而這類球員通常不會是像Jerome這類，主要進攻武器是在混亂中投出不平衡拋投或動輒出手28呎三分球的球員。",
        "當Jerome處於最佳狀態時，能與之相提並論的球員屈指可數。",
        "「他有時候會給你一些Stephen Curry類的時間，」Atkinson說。「他會投進25英呎的三分，抄截防守，掌控比賽。",
        "Jerome確實能在比賽中以這種方式接管了比賽。其中一場比賽他甚至能在第四節獨得15分，且每次得分方式都令人咋舌，甚至足以摧毀對手的意志。",
        "在賽季初，這類表現很容易被視為曇花一現，畢竟任何NBA球員都有可能在某場比賽的幾分鐘內手感火熱。但能夠持續做到這一點，才是真正的區別所在。",
        "到了現在，我們已經看到足夠的比賽來證明，他的高效進攻不再只是偶然。",
        "「這個樣本已經夠大了，我們必須承認這就是Jerome，」Donovan Mitchell在受訪時說：「我們不會再驚訝了，這就是他的實力。」",
        "這種感覺可不是一直以來就是這樣的，即便是像Mitchell這樣，從小就與Jerome一起打球，知道他有實力的人，也會對他的表現感到懷疑。",
        "達志影像AP",
        "「他在訓練營、季前訓練以及野球場上都能做到這些事……但他從來沒在NBA賽場上展現出來，」Mitchell說。「所以當他在NBA做到這一點時，意義是完全不同的。」",
        "Mitchell特別提到Jerome在11月對陣鵜鶘時的29分，以及他在對陣76人時攻下的33分，這兩場比賽讓他真正開始相信。",
        "本賽季的Jerome對自己的能力展現出近乎不理性的自信，但這種自信卻是健康的。他在更衣室開玩笑地說：「有些人之前沒看到我的實力，這真的很離譜。」雖然他是笑著說的，但其中或許帶著一點真的走心。",
        "但坦白說，這種情況也確實是可理解的。Jerome過去並沒有機會在場上證明自己，因為他的職業生涯一直被傷病困擾。而現在，他終於保持健康，並且已經打出生涯最多的上場時間，而這一切都開始有所回報。",
        "「他克服了許多傷病與挑戰，現在他終於迎來了屬於自己的機會，而且他絕對不會讓這個機會溜走。」Mitchell說。",
        "傷病確實是影響Jerome生涯的一大因素，但這不僅僅是能否上場產生的問題。",
        "在2022-23賽季為金州勇士隊效力時，Jerome曾展現過短暫的高效表現，但從未達到本賽季這種爆發力。他在那個球季只上場45場，這也是為什麼他在那個賽季只有5場比賽得分超過15分，且僅有1場比賽得分超過20分。",
        "而本賽季，他已經14次得分超過15分，且所有這些比賽的投籃命中率都在50%以上。",
        "「在勇士時，他們沒給我這樣的自由發揮，僅此而已，」Jerome在被問及勇士與騎士的差異時直言不諱地說。",
        "Jerome在場上展現出的自信，與他談論自己比賽時的態度如出一轍。他打球時的樣子，就像是一位知道自己是聯盟頂尖得分手，而其他人都只是沒有認清他的天賦的球員。而每場比賽，這種想法似乎都更成為了真實。",
        "要打造一支具備爭冠實力的球隊，往往需要一定的運氣與時機。有時，天時地利人和，才能讓一支球隊從「非常強」躍升為「偉大」。而本賽季，Jerome就是騎士隊中那個意想不到的拼圖之一，幫助球隊登上聯盟戰績龍頭。",
        "但對Jerome而言，這一切並不是運氣或巧合。他一直都知道自己的時機終會到來，而我們現在終於見證了這一刻。",
        "「從技術層面來說，我一直都有這些能力，」Jerome說。「只是變得更強壯、更懂得照顧身體，然後……有時候，機會與時機相遇，一切就自然而然地發生了。」",
        "【特約編輯 江秉倫 / 責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}