{
    "id": "118236",
    "title": "【公鹿隊賽後分析】少了Curry大廚  勇士依舊輕鬆料理這隻老鹿",
    "date": "2025/03/19",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "金洲勇士",
        "賽後分析",
        "Draymond Green",
        "Damian Lillard",
        "Giannis Antetokounmpo",
        "Jimmy Butler"
    ],
    "article-content": [
        "公鹿本場作客勇士隊主場，在對方主力Stephen Curry缺陣的情況下，公鹿仍然以93-104不敵勇士吞下二連敗，同時也讓出了東區第4的位置",
        ".",
        "在這場比賽賽前，公鹿隊這邊傳出了一件壞消息，球隊的替補中鋒Jericho Sims在週二接受了手指的修復手術並預計休息大約四週的時間，這代表這段時間公鹿隊在原先的替補中鋒Portis因為禁藥問題會被一路禁賽至賽季末之後，將會沒有任何替補中鋒。",
        ".",
        "對於公鹿來說，「沒有Curry未必好打」的議題又是老生常談，在過往面對勇士隊的策略多半都是多人盯防Curry並且放投其餘射手，如今Curry這場比賽未打，公鹿球員每個人像是洩了氣的皮球似的，對於勇士其餘射手都沒有任何防守的動力。",
        "Quinten Post以及Brandin Podziemski兩人皆在公鹿並未將注意力放在他們兩人的同時，透過外線懲罰公鹿隊的怠惰。",
        ".",
        "防守端怠惰的樣子多半也連同的影響進攻端的狀態，光是第一節就被Draymond Green一人賞了3個火鍋，造成這個狀況的原因在於Antetokounmpo非常低效的投籃狀態。三分球投不進或許算是公鹿隊能夠接受的，但是這個賽季長出來的中距離完全熄火，就是第一節乃至整個上半場公鹿隊一直沒有辦法解決的問題。",
        "當Antetokounmpo沒有任何油漆區以外的進攻威脅以後，主防他的Green基本上就很可以去給予其餘勇士隊的隊友有更多的協防機會，同時勇士主打小陣容的優勢就在於他們有更好的防守資源去應對外圍傳導的公鹿。裡外都沒有辦法找到想要節奏的公鹿，就只能拿出過往交給Antetokounmpo硬解策略，但他今天就是完全沒有辦法過Draymond Green這一關。",
        ".",
        "公鹿隊在上半場就讓自己處於14分的落後，而這是對方缺少Curry以及在對方主場的情況下，公鹿隊想要將比賽給扳平確實是有些困難的，但在中場休息時間顯然Doc Rivers是有重新制定比賽方針。公鹿隊上半場之所以會打得很糟的其中一個原因在於將比賽的節奏放得太慢了，同時太少轉守為攻的反快攻機會，導致球隊沒能發揮Antetokounmpo高大的身材優勢。",
        "下半場公鹿在防守端改變的策略其一就在於，讓其餘的隊員將他們的注意力放在無球跑位的射手上面，減少了Green能夠在高位策應的機會會是公鹿切斷勇士進攻中樞的第一步。在缺少了Green的策應以後勇士只能增加更多單打的比例，但哪怕是季中交易入隊的Butler、以及潛力鋒線Kuminga等人要去一對一吃掉公鹿隊的鋒線海都還是相當的困難，同時Green的高位策應又頻頻發生失誤，這種種的因素導致了勇士隊單節發生了10個失誤，而公鹿也好好的利用這些機會發起轉換快攻。",
        "大量的錯位進攻發揮出了公鹿身材上的先天優勢，同時Kyle Kuzma以及Brook Lopez兩人都接連的命中關鍵三分，成功的幫助公鹿隊在第三節超前了比數。",
        ".",
        "公鹿好不容易在第三節成功將比數給超前同時勇士又持續在當機狀態，這個時候Jimmy Butler又再次跳出來擔任公鹿殺手，在第三節讀秒階段成功騙起AJ Green賺到上罰球線罰三球的機會並幫助勇士隊將比分給超前。",
        "後續第四節又在面對Kevin Porter Jr.的防守下又再次騙起對手，這次是一個成功漂亮的四分打，連續的精彩表現幫助勇士隊再次擴大比數同時又讓公鹿回想到當年被他支配的恐怖。",
        ".",
        "雖然Doc Rivers在第三節改變了防守策略也完全得起到想要的成效，但顯然在臨場調度方面Steve Kerr還是更勝一籌，關鍵時刻祭出兩人的高位包夾，完全掐住了公鹿隊想要執行Lillard以及Antetokounmpo的擋拆配合，Draymond Green以及Gary Payton II絕對會是封鎖公鹿的兩大功臣。",
        "同時由於公鹿過往在關鍵時刻的主導權都放在雙星身上，其餘隊友就是拉開空間而已，這也直接了造成公鹿隊這場比賽的慘案之一，幾乎都待在外圍擔任空檔射手的單純方式沒辦法解決雙星身上的負擔，最終公鹿也毫無意外的客場以93-104敗給了勇士。",
        ".",
        "本場比賽結束以後公鹿不僅丟失了東區第四的位子，更大的問題絕對是在於面對缺少Curry的勇士在攻守兩端還是死死的被按在地上打的窘境，這幾年Antetokounmpo在進攻端上依舊是非常無解的存在，但很明顯在這場節奏被勇士拖入這種緩慢的半場陣地戰中，要Antetokounmpo一人在扛住兩到三名防守球員輕鬆拿分的畫面其實也越來越少了，更不用說防守端面對勇士隊大量的掩護以及空切，一向緩慢笨重的公鹿只不過是進入慢性自殺的過程中而已。當球隊在雙星被對手給封鎖後，其餘的隊友能否透過自身能力去幫助球隊解套，才是考驗公鹿在這最後季後賽衝刺期該去做的事情。"
    ]
}