{
    "id": "118230",
    "title": "NBA》Brandin Podziemski歸隊立大功  「無Curry」勇士扳倒公鹿",
    "date": "2025/03/19",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "密爾瓦基公鹿",
        "Damianlillard",
        "Jimmybutler",
        "Giannisantetokounmpo",
        "BuddyHield",
        "BrandinPodziemski"
    ],
    "article-content": [
        "昨天對金塊，主將休兵的金塊卻能大半時間領先、最終順利擊敗勇士，勇士在自己主場讓球迷失望，說明了即使主將休兵，NBA球隊未必就毫無競爭力，前一天擔任苦主的勇士，自己在隔天詮釋了這樣的價值觀。",
        "由於「背靠背」出賽，勇士選擇在今天對公鹿之戰讓王牌後衛Stephen Curry休息，傷兵報告上提到的是過去幾戰他都因為背部不適而遭受困擾，同時總教練Steve Kerr也認為整季打到目前為止，剛過37歲生日的Curry的確有些疲倦。",
        "勇士固然在季中交易得到Jimmy Butler之後一路長紅，但37歲的Curry、35歲的Butler和Draymond Green，的確都算資深，同時也的確需要控管體能，Butler加盟後少數的敗仗之一，就是在3月1日對七六人時休兵，最終勇士吞敗，固然當時有些意外，卻也說明了Kerr儘管有些調度頗受人質疑，卻依舊是在想辦法協助球隊。",
        "至於公鹿固然在季中交易也有補強，但頂多只是在Khris Middleton的下滑時「止損」，換來的Kyle Kuzma絕非Butler那個等級的頂尖球星，狀況起伏也較大，讓公鹿雖然填補了前場戰力，卻也不時會因Kuzma的狀況起伏而有攻防當機的問題，再加上Bobby Portis因為在二月底因誤用官方禁止的止痛藥而遭到禁賽25場，也讓公鹿又少一個可用之兵。但至少今天作客勇士主場，挑戰的是「背靠背」出賽、且Curry休兵的勇士，對公鹿來說還是有些利多。",
        "只是似乎在重演上一戰金塊勇士的內容，今天勇士一開賽就靠Quentin Post、Butler、Moses Moody連續三分球破網，逼公鹿早早得先喊出暫停，而即使帳面上公鹿應該是紙上戰力有優勢的一方，卻整個上半場都陷入落後，首節勇士就多點開花，第二節替補球員依然維持了火力，反觀公鹿上半場替補貢獻極少，第二節更是三分線外11次出手僅命中一球，極為悲劇的投射手感完全是昨天勇士的翻版，也讓勇士在上半場就取得兩位數領先。",
        "上半場最多落後17分的公鹿在第三節總算找回攻擊狀況，Kuzma、Giannis Antetokounmpo、Brook Lopez連續開火，帶領公鹿拉出一波25：5的攻勢反而逆轉超前，勇士又是靠替補球員建功，Gary Payton II、Buddy Hield和Jonathan Kuminga強攻，Butler又在第三節槍響前製造犯規三罰俱中，幫助勇士重新以兩分領先進入末節廝殺。Butler持續在第四節帶領替補球員開火，公鹿才在落後近10分時開啟反攻，Damian Lillard連續的「三分打」加上助攻找到外圍的隊友投進三分球，Antetokounmpo在比賽最後4分鐘兩罰俱中後追至只有一個球權的差距，但勇士此戰表現出色的「副將」們成了致勝英雄，今天歸隊的Brandin Podziemski連續兩記關鍵三分球，Payton II也在籃下偷襲得手，反而是公鹿最後六次出手都落空，最後4分鐘竟一分未得，勇士儘管沒有浪濤般的猛攻，也足以穩穩保住比賽勝利，終場勇士103：94獲勝，在Curry休兵的情況下依舊擊退公鹿。",
        "Butler以24分、8籃板、10助攻為勇士全隊表現最佳，今天歸隊的Podziemski擔任球隊主控，也以四記三分球貢獻全隊次高的17分，Hield同樣四顆三分彈得到15分，同時昨天在籃板失守的勇士，今天反以52：34的籃板優勢守護禁區，成了能在這場低命中率的焦土戰中守住勝利的關鍵。",
        "公鹿以Antetokounmpo的20分、9籃板、7助攻，Kuzma的22分表現最佳，但兩人在第四節一球都沒進，公鹿全隊在第四節命中率僅0.250，進攻的低迷是他們落敗的主因，Lillard和Lopez各有16分，但Lillard全場18次出手只進6球，而比起勇士的副將們給予支援，此戰公鹿另一位先發Taurean Prince僅有6分，板凳的Kevin Porter Jr.、AJ Green總計投6中1，幾乎毫無貢獻，也是第二節、第四節當替補球員上場的銜接段都被勇士拉開領先的主因。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}