{
    "id": "118271",
    "title": "《Dao此一遊》新生代 Alpha 中國男籃未來新勢力 ⎯⎯⎯ 張寧",
    "date": "2025/03/25",
    "topic": "籃球",
    "author_name": "Dao",
    "tags": [
        "Cba",
        "國家隊",
        "山西汾酒",
        "張寧",
        "三人籃球",
        "北京大學"
    ],
    "article-content": [
        "圖片來源:搜狐體育",
        "圖片來源: 騰訊體育",
        "圖片來源: 24直播網",
        "在 CBA 第一個賽季的季前賽中，張寧作為山西隊的替補球員出戰18分鐘，表現亮眼，全場10投7中，其中三分球更是5投全中，砍下並列全隊最高的22分，另有3籃板、3搶斷，且全場0失誤，展現了極高的效率。該年12月8日，在 賽季常規賽第二階段的一場比賽中，山西隊以112:102戰勝浙江隊。張寧再度發揮出色，拿下全隊第二高的21分，並貢獻3籃板、3助攻、2搶斷，刷新個人職業生涯單場得分紀錄，最終也成功入選 2021 年 CBA 全明星週末星銳挑戰賽北區星銳隊名單。同年11月6日，在CBA例行賽第10輪比賽中，山西隊以114:107擊敗山東隊。張寧替補出場30分鐘，兩分球9投8中，三分球4投2中，罰球3投全中，砍下25分，再度刷新個人CBA生涯單場得分紀錄。",
        "圖片來源: 搜狐網",
        "時間來到 2022年8月30日，張寧與山西隊續約，簽下為期3年的B類合約。同年CBA例行賽第五輪，山西隊在一場焦點戰役中，經過加時賽以110:107險勝衛冕冠軍遼寧隊。張寧在比賽中多次突破籃下強攻得手，出戰49分25秒，砍下27分、8籃板、5助攻，再次創下職業生涯單場得分新高。面對曾經的恩師兼益友郭艾倫，他絲毫不顯懼色，展現出十足的大將之風。果不其然，張寧再度入選CBA全明星週末星銳賽以及技巧挑戰賽名單，並在技巧挑戰賽中與國家隊頂尖後衛孫銘徽交鋒，最終惜敗，展現出極高的競技水準。",
        "時間來到 2023 年，這無疑是張寧從一位未來之星蛻變成全明星的一年。憑藉著優異的表現，張寧入選 2023 年CBA北區全明星替補陣容。這是張寧生涯首次入選CBA 明星賽正賽，無疑為他的籃球生涯續添一筆佳作。挾帶著這股氣勢，在CBA例行賽第36輪中，張寧替補出賽40分鐘，以19投12中的高水準演出拿下35分、10籃板、2助攻，刷新了他生涯單場得分紀錄。",
        "圖片來源: 新浪網",
        "2023年，張寧參加了國際籃總三人籃球世界盃資格賽男子組的比賽，正式開啟了他 3X3 籃球賽事的征途。在中國男籃面臨強敵斯洛維尼亞的比賽中，雖然最終以12：21不敵對手，然而，張寧以初生之犢不畏虎之姿豪取，隔日比賽，中國男籃再以 19：21 惜敗匈牙利，無緣晉級世界盃正賽，本場比賽張寧也有9分進帳，雖然未能帶隊取勝，但其能力依然不容質疑。時隔不久，在 2023年國際籃總三人籃球湖州德清挑戰賽決賽中，張寧隨著球隊一路過關斬將，奪得亞軍。6月11日的克萊蒙費朗挑戰賽決賽，張寧幫助所屬球隊以21：19險勝強敵貝爾格萊德遊擊隊奪冠。還不止如此，最為人津津樂道的，莫過於 2023 年國際籃總三人籃球大師賽的成都站，張寧隨塞爾維亞利曼隊以 21:20 絕殺奧地利維也納隊，奪得該站冠軍。張寧以個人得分第一、籃板第三的出色表現榮膺本站最有價值球員，由此可見，張寧已然憑著自身的努力與實力在國際 3X3 籃壇佔有一席之地。",
        "圖片來源: FIBA官網",
        "時間來到本屆亞洲盃預選賽，中國男籃也迎來了後場陣容的換血。在這一時空背景下，張寧首次入選國家一隊，為中國男籃注入了新的活力。在11月21日進行的亞洲盃預選賽第二窗口期首場比賽中，中國男籃坐鎮主場迎戰關島隊。張寧本場比賽獲得18分鐘的上場時間，投籃5投2中，貢獻4分、2個籃板和1次助攻，正負值達+11。儘管個人數據並不亮眼，但他的積極防守與場上表現仍然為球隊帶來了正面影響。最終，中國男籃憑藉整體優勢，以101-53大勝關島隊，取得亞洲盃預選賽的開門紅。",
        "圖片來源: FIBA官網",
        "此次入選國家隊，對於張寧來說無疑是一個重要的里程碑。他的拼勁與競技狀態，使他在這次比賽中得到了寶貴的鍛煉機會。隨著賽事的深入，他的表現也將備受關注，未來或許能在國際賽場上扮演更加重要的角色。",
        "圖片來源: 搜狐網",
        "隨著本賽季CBA聯賽逐漸進入收官階段，各支球隊的競爭日趨激烈，而山西汾酒隊本土球員張寧的表現尤為突出。作為球隊的核心之一，他無疑扛起了本土一哥的大旗，成為山西隊最值得信賴的本土得分點。目前，張寧的場均得分達到15.7分，在隊內僅次於兩名外援——擁有NBA經驗的 Hamidou Diallo 與 Brandon Goodwin，成為本土球員中表現最為出色的一位。不僅如此，他在關鍵時刻的穩定發揮也為球隊帶來了極大的幫助。每當比賽進入決勝時刻，總能看到他義不容辭地承擔起關鍵球的處理重任，展現出過硬的心理素質與比賽掌控能力。值得一提的是，在本賽季CBA第四節單外援 的規則下，山西隊能夠在最後時刻選擇擁有NBA資歷的 Diallo 與張寧同場搭配，這一安排為球隊的內外線攻防提供了極大的保障。張寧憑藉出色的突破能力、穩定的投射以及強硬的防守，使得球隊在決勝時刻仍能保持競爭力，也進一步凸顯了他在球隊中的關鍵作用。",
        "圖片來源: 荊楚網",
        "在他的帶領下，山西隊本賽季的戰績穩步提升，目前穩居聯盟第二的位置，展現出極強的競爭力。作為一名仍在持續進步的本土核心球員，張寧的成長不僅讓山西隊受益，也讓外界對他的未來發展充滿期待。隨著季後賽的臨近，他能否繼續扛起球隊重任，帶領山西隊向總冠軍發起衝擊，無疑將成為球迷關注的焦點。",
        "圖片來源: FIBA",
        "張寧的籃球旅程，從CUBA的超級球星，到CBA的本土核心，再到國際3X3賽場上的耀眼新星，每一步都充滿挑戰與突破。他以堅韌不拔的鬥志、不懈努力的精神，一次次證明自己的價值，贏得了球迷的認可。如今，他已成為山西隊的領袖之一，在聯盟競爭愈發激烈的環境下，持續為球隊貢獻穩定輸出，並逐步邁向更高的競技舞台。無論是CBA全明星的榮耀，還是國際賽場的考驗，張寧始終以無畏的態度迎接每一場戰役。",
        "圖片來源: FIBA",
        "隨著本賽季即將步入最關鍵的時刻，他能否帶領山西隊再創佳績？能否在未來的國際賽場上為中國男籃書寫新的篇章？讓我們拭目以待，一起見證這位拼搏不止的戰士，如何在籃球之路上續寫屬於自己的輝煌。"
    ]
}