{
    "id": "118232",
    "title": "【NBA2024-25】Jimmy Butler鋒線帶隊拒絕連敗，勇士戰勝背靠背讓公鹿攻防失靈",
    "date": "2025/03/19",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "金州勇士",
        "密爾瓦基公鹿",
        "Jonathan Kuminga",
        "Stephen Curry",
        "Damian Lillard",
        "Giannis Antetokounmpo",
        "Brandin Podziemski",
        "Jimmy Butler",
        "Kyle Kuzma"
    ],
    "article-content": [
        "《NBA2024-25:70》近日面臨背靠背作戰的勇士，今日不僅得面對希臘怪物領軍的公鹿，主力得分手Stephen Curry還高掛免戰牌，不過後場有人手歸隊助陣，加上雙鋒線持球的節奏掌控，未讓對手於禁區和藉身體取得優勢。而Jimmy Butler在面臨危機之際挺身而出，一人打滿第四節並主導攻防，繳出微大三元成績單，終場率領勇士以104：93斬獲紅利，加盟以來尚未嘗到連敗滋味。",
        "昨日兵敗金塊手中的勇士，今日則迎來與公鹿的背靠背作戰，除了可見的身材劣勢外，主力得分手Stephen Curry也因安排輪休，前景的不樂觀似乎又有體現於前的味道。不過保持心態積極的勇士，在Brandin Podziemski歸隊下打出不同反響，比賽從開場就壓著對手挺進，沒把禁區讓出去且充分阻斷組織連結，還單節送出5次阻攻，後於外線有所發揮之際，首節以32：27取得領先。",
        "次節公鹿持續陷入進攻低迷，找不到方法來突破對手悍防，勇士快速換位且敢於對上，三分能出手的都非好的機會，繳出11投僅1中且整體21投只有7次破網，讓單節分數是連20也看不到。主隊這邊即便得分量能也有所下滑，但8助攻催化下的進攻選擇，比對來說是好更多，連同固守禁區與包夾帶來的3抄截，再開出一波9分的領先，在半場結束當下，客隊眼前有著14分的落後存在。",
        "只是現代籃球可不比過往，快速節奏讓戰局瞬息萬變，翻盤這事並非難出現，第三節公鹿開始急起直追，外線靠著Kyle Kuzma和Brook Lopez飆進5顆雖重要，但Giannis Antetokounmpo和Damian Lillard的撕裂分球更關鍵，打出速度並攜手送出6助攻。而身陷失誤侵擾的勇士，球過半場都有些拿不住，10次失手給了對手更多得分機會，於此節結束前2分鐘遭比分逆轉，要不是Jonathan Kuminga和Jimmy Butler買犯挹注5分，領先就將這樣葬送於手。",
        "第四節對公鹿而言是再次跌入谷底，即便能藉由犯規要到罰球機會，但再次失靈的團隊連結，使其又陷入單打獨鬥之中，而Butler一人主宰節奏的強勢，更讓他們難以應對並解題。打滿整節並主導所有陣地戰，除了自己攻下9分之外，送出4助攻並搶下3籃板，每波進攻都有他經手來處理，是將分差再次帶往進雙位數走，後於反撲量能逐漸熄滅之際，終場便以104：93成功收下勝利。",
        "公鹿這場輸球最大主因，就在沒活用到自身優勢，明明有著身材條件的領先，出手選擇卻多在外圍，更加嚴重的是內線還打不進去。勇士確實在機動性催化下快速換位，而偶爾間用類區域的Box-1站位，正是希望能延緩其禁區破壞力；顯然於前的是，公鹿若未藉快攻速度加乘推進，在免責區前就被迫停球並不少，命中率自然也好不到哪。",
        "Giannis Antetokounmpo發揮不在狀態，雖繳出20分9籃板7助攻3抄截2阻攻的全能數據，但實際並未擴大於禁區的主宰力，罰球量看似相當之多沒錯，卻就這麼被勇士框限住，是公鹿雙數節兩度當機的關鍵。然而無法找到降低Jimmy Butler場上效應的那人，導致第四節節奏被帶著走，甚至防守被弄得一團亂，單節攻防效率值差到快30便是體現。",
        "勇士這場雖少了得分核心Stephen Curry，但就內容與結果來說，不為又是場Steve Kerr的大型實驗，讓雙鋒線來主導整體攻防，轉換出了不少的新滋味。Butler繳出24分8籃板10助攻的微大三元，雖持球時間增多帶來5次失誤有些不如過往，但關鍵時刻掌控節奏是恰到好處，第四節就看他持球突破佈陣，再向其他位置尋找機會，助功率來到66.7%且公鹿是一點辦法都沒有。",
        "弧頂基本就讓Butler和Draymond Green來把持，其他人就負責跑動並活用手遞手及跟進投射，只要對手防線一閃神，就要用命中率懲罰他們；全隊三分44投17破網有量，罰球26投23中也不少，充分將年輕球隊的活力展現出來。而Jonathan Kuminga和Buddy Hield的板凳挹注，成了勇士大半時間握住領先的關鍵，合力攻下25分8籃板且13分從快攻而來，連同歸來的Brandin Podziemski在內，讓人看到三星以外的其他量能。",
        "昨日輸給金塊的二線陣容，是讓不少人產生不少想法，尤其在面對身材劣勢顯著的跌宕表現，不過筆者認為勇士並非於此那麼弱，的確這是長久以來的問題，但自他們想要用輕量化與投射為主的建隊時，就已注定得面對如此困境。Jimmy Butler該要看到的除了現在外，更得要關注後續他給年輕人的成長，這場讓他成為主要領頭，就能看到不少渲染力與場上引導，時間有沒有辦法證明進步，是要拭目以待的地方。",
        "(本篇影圖片來源：金州勇士及密爾瓦基公鹿官方X&官網、NBA官網、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ],
    "category": [
      "賽事戰報"
    ]
}