{
    "id": "118284",
    "title": "《亞洲盃男籃:資格賽》團隊攻防量能極大化展現，中華隊痛宰泰國62分前進會內賽",
    "date": "2025/03/21",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "中華隊",
        "劉錚",
        "防守",
        "陳盈駿",
        "泰國",
        "林庭謙",
        "附加賽",
        "馬建豪",
        "阿巴西",
        "亞洲盃男籃資格賽",
        "高柏鎧",
        "圖奇"
    ],
    "article-content": [
        "《亞洲盃男籃:資格賽-09》亞洲盃男籃資格賽附加賽，雖中華隊已高機率能挺進會內賽，卻也未打算將氣勢與勝利拱手讓人，開場就把攻防強度拉上來，不僅成功壓迫泰國進攻節奏，領先差距更是越擴越大，後以122：60極大分差終結比賽。陳盈駿出色的穿針引線搭配馬建豪瘋狂的三分熱焰，加上鋒線對位不含糊的身體對抗，打出一場值得我們驕傲的漂亮勝利。",
        "中華隊在大比分戰勝關島後，無論是贏泰國或輸分不要太多，基本都能確保晉級門票到手，不過主場作戰可不能示弱，積極求勝才是我們想要的。開場胡瓏貿與林庭謙就聯手帶出10：2攻勢，貼身防守對手主力Frederick Lish不給輕易得手機會，加上禁區城池的鞏固，讓我們有了拉開比分的大好機會，阿巴西板凳出發接手砲火並攻得7分，後成功助隊將分差拉開到17分。",
        "泰國第二節改變了防守，施加過半場的壓力與中線佈防，開始增多的身體接觸，讓中華隊進攻顯得不那麼流暢，因此前半段比分上升有些緩慢，不過劉錚和馬建豪擔當射手火燙破網，助隊於暫停前轟出11：6的攻勢。後續雙方失誤皆有些多，客隊外線雖能開火得分，但我們的命中率也不差；陳盈駿主導節奏並尋找隊友，高柏鎧於內線一柱擎天連攻6分，馬建豪則再噴進2記三分，連同盧峻翔與雷蒙恩快攻錦上添花，半場將優勢擴大到59：30。",
        "易籃後從胡瓏貿帥氣轉身三分進球開始，力抗Lish逐漸提升的持球進攻，縱使陣容身高下修讓對位有說話空間，但中華隊多點開花沒給對手任何拉近比分的機會，當分差上看到30之後是一度近逼來到40。在領先距離頗大之際，圖奇(Gianluca Tucci)總教練也開始輪換人手嘗試新搭配，拿出鋒線海貼身壓迫每個球員，是讓泰國自亂陣腳深陷泥淖，而火力的不間斷讓我們三節總得分直接來到91分。",
        "被打得潰不成軍的客隊，第四節也沒太多反撲氣焰出現，攻防失序找不到節奏，持續被中華隊的嶄新陣容給帶著走；縱使沒有放上標準五號在場，但防守拚勁是不容小覷，積極跟位、對抗並Deflection干擾，讓對手的厚實身材也沒有用。而馬建豪人來瘋的三分狂飆接下陳盈駿棒子，在外圍強火不斷挹注之下，直接定調比賽並以122：60血洗泰國，附加賽以2連勝之姿前進亞洲盃會內賽，更搶下世界盃亞洲區資格賽席次。",
        "中華隊這場攻防狀態極佳，從開場就已暖身完畢應戰，多點開花且人人有功練，三分火力更是爆表演出，整場44投19中的高水準展現，是一球球把泰國給轟垮。全隊5人得分上雙且所有球員皆有得分紀錄，送出29次助攻體現團隊籃球美學，直接證實了長期以來的磨合並不是曇花一現，連兩場大勝至少40分是一點也不含糊，值得我們給予大大的肯定。",
        "陳盈駿力繳10分10助攻雙十成績，無論長傳Touch Down或陣地戰分球，出色連結隊友得到好的出手機會，稱職扮演場上指揮官的角色，尤其幾度和劉錚的連線相當漂亮。而即便是帶傷上陣也不於防守鬆懈，拉高對持球者的壓迫強度並完成4次抄截，讓對手想順利啟動進攻都很困難，就算手感不佳命中率差，但影響力帶來正負值+36為全隊最高。",
        "阿巴西與馬建豪先後承擔兩個半場的進攻，前者頭兩節不停衝擊籃框且於底角落位，後者末兩節外線手感升溫並連連破網，各自攻下14分與20分是毫不手軟。中華隊這場用了很多弱側邊掩護跑動，連同兩側底角的投射佈置，持球者不斷切傳來尋找機會，更憑藉快速短傳來突破防守對位，銜接跟進接應創造出好的出手機會，整體命中為88投46中且上看到52.2%便是最佳證明。",
        "不過「防守」依舊是護航勝利的關鍵所在，從開錶到比賽結束的強度未減，讓進攻本就略為單調的泰國無法自理；直接對位封鎖主力得分點Frederick Lish，無論有沒有接到球都上身體與干擾，林庭謙、陳盈駿和劉錚輪番伺候，壓制命中率僅35%且有5次失誤。上半場補防到位並鞏固禁區有成，下半場則是鋒線海貼身跟防，該換防就動作的即時，換來13抄截3阻攻的好表現。",
        "「毫不猶豫」是筆者觀賽下來的感受，中華隊不管進攻或防守都十分果敢，那種堅定正是引領我們走向勝利的關鍵。全場進攻侵略性兇猛，短傳快速到位且能準確找到空檔，突破第一線防守並勇於對抗不在話下；防守一如前述是沒有退縮，縱使下半場鋒線厚度不足，五小都未給對手好過的空間，可說是出盡全力來捍衛家園及勝利。成功於附加賽取得小組第一的中華隊，將和首戰對手關島一同進軍會內賽，如今已打造出好的基底，就看未來如何運營來向亞洲列強求教吧！",
        "(本篇圖片來源：FIBA官方網站、中華籃協提供)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的亞洲盃男籃相關文章："
    ]
}