{
    "id": "118356",
    "title": "NBA》自私和無私之間的拿捏 Jimmy Butler的得分謎團",
    "date": "2025/03/25",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "Jimmy Butler"
    ],
    "article-content": [
        "過去幾週，金州勇士隊的球迷幾乎沒有什麼可抱怨的。",
        "自從在交易截止日前從邁阿密熱火隊獲得Jimmy Butler之後，球隊的戰績為19勝3敗，並且在這段時間內擁有NBA第五好的進攻和第二好的防守。Stephen Curry 之前看起來疲憊不堪，一直在努力拖著勇士進入季後賽，但現在他似乎重新煥發活力，自交易以來場均 28.6 分、6 次助攻和 4 個籃板，投籃命中率達到驚人的 49/41/92。",
        "然而，如果硬是要找出勇士球迷無法完全信任這來之不易的冠軍希望中的那一絲擔憂，那就是不知原因為何，Jimmy Butler 似乎在籃下出手的意願十分低落。",
        "這並不是在貶低 Butler，他的打法顯然行之有年，而且在他輝煌的 14 年 NBA 生涯中一直有效。然而，當你看比賽時，很難不對此感到一絲擔憂。",
        "想像這個場景：Butler 在一個漂亮的轉身動作後，成功突破兩名防守者，完全空檔地站在禁區中央，面對的是國王隊的大個子Trey Lyles，同時也是一個完全稱不上護框高手的對手。然而，他卻選擇把球傳給三分命中率僅 30% 的 Gary Payton II，而不是自己上籃。",
        "這不僅僅是一個單一事件，Butler經常這樣做。當他吸引多名防守者並為隊友創造空檔時，這無疑是美妙的團隊籃球。但比預期更多的情況是，Butler 會放棄近在咫尺的得分機會，而選擇一次高難度的傳球，將球送給處於半空檔的隊友。",
        "數據也證明了這一點。Butler 在勇士的傳球次數遠多於他在熱火時期，而且這不僅僅是助攻數的增加。部分原因可以歸結於勇士強調球權流動的戰術風格，但同時也可以看出 Butler 自從加入球隊後，更專注於尋找隊友，而不是自己得分。這一點，勇士總教練 Steve Kerr 在執教 Butler 的第一場比賽後就已經注意到了。",
        "「他最讓我印象深刻的是他的傳球。他的傳球改變了一切，讓比賽更加流暢。而且他能在任何地方做到這一點。他可以切入到低位，接球後再傳出去，或者在運球時傳球，甚至可以快速轉移球。」Kerr在Butler的勇士隊首秀後說。",
        "確實，Butler的視野在比賽中為勇士隊創造了大量機會——沒有人懷疑這一點。但有時他似乎有點太無私了，特別是在需要自私的情況下。",
        "舉個例子，本月初勇士對陣底特律活塞的比賽最後時刻。比賽還剩不到一分鐘，勇士僅領先一分，Butler 借助 Curry 的掩護成功換防，輕鬆突破了新的防守者。此時，他面前唯一的障礙是 Cade Cunningham：一名並不擅長護框的防守者，並且他的站位也只是勉強處於協防狀態，甚至還有一隻腳在油漆區外。以 Butler 的身體素質和運動能力，他應該能輕鬆把這球放進籃框。",
        "然而，他卻將球傳給了完全空位的Quinten Post，一個出色的三分球射手，但也是一個剛剛開始獲得有意義上場時間的新秀。Post投出了一記三不沾，讓活塞隊有機會在接下來的回合中取得領先。",
        "當然，這個決定本身沒有錯，你甚至可以說這是「正確的選擇」。但在那種情境下，Butler 本來有機會輕鬆得分，或者造成對方犯規（這本來是他最擅長的事情之一），這種選擇確實讓人遺憾。",
        "達志影像AP",
        "在戰勝紐約尼克隊後，Butler 談到了自己在尋找個人得分與組織隊友之間的平衡。",
        "「我不僅僅是一個得分手。如果我願意，我可以得分。只要我想，我可以出手那些最困難的投籃，沒有人會質疑我。但我希望讓所有人參與進來，我想讓隊友在正確的位置上。」Butler說。",
        "在例行賽期間，讓 Payton、Post 和 Moses Moody 接 Butler 的傳球去終結進攻，這完全沒問題。但到了季後賽，對手會故意放掉這些傳球，將其作為防守策略的一部分，迫使勇士的角色球員來擊敗他們。",
        "真正讓人們擔心的是，Butler 可能已經習慣了放棄籃下出手機會，這種習慣到了季後賽可能會讓他本能地選擇傳球。而當他終於決定要自己解決時，也許他的終結手感和能力已經不像過去那麼穩定了。",
        "Butler 在勇士的籃下終結表現確實有些掙扎，他的命中率只有 54%，根據 Synergy Sports 的數據統計，這讓他僅位於聯盟第 26 個百分位。而且，這也不是最近才出現的趨勢，上賽季在熱火時，他的籃下命中率也只有 58%。",
        "話雖如此，被稱為「Jimmy Buckets」的季後賽英雄的聲譽不言而喻。他幾乎憑藉一己之力帶領熱火隊在2020年和2023年進入NBA總冠軍賽，並且在他過去兩次季後賽中場均得到27分。Butler敦促勇士隊球迷不要擔心他早期偏愛傳球的傾向，並向他們保證，只要「蝙蝠信號」被釋放，他的得分就會出現。",
        "「當輪到我時，你們就會知道輪到我了。在那之前，我會把球傳給空檔球員，讓我的隊友們投籃，讓他們在轉換進攻中得分，我們會繼續贏球。」Butler說。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}