{
    "id": "118306",
    "title": "【NBA2024-25】失去快攻量能的活塞遇瓶頸，眼中只有撕裂的獨行俠並非全然勝利",
    "date": "2025/03/22",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "底特律活塞",
        "達拉斯獨行俠",
        "Cade Cunningham",
        "P.J. Washington",
        "Spencer Dinwiddie",
        "Kai Jones"
    ],
    "article-content": [
        "《NBA2024-25:73》近期吞下一波4連敗的獨行俠，一日休息過後在家迎戰活塞，雖比賽是從頭壓制到尾且未失領先，甚至將對手擅長的快攻量能封鎖並搶下勝利，但缺乏控球組織的困境是再次體現。活塞表現不佳的一線防守得重新調配，而獨行俠活力滿滿的鋒線強度是值得肯定，然而該怎麼找到出路來尋求勝利，為接下來東區客場之旅所急需的解答。",
        "近期吞下4連敗且讓出附加賽席位的獨行俠，一日休息過後回到主場迎戰東區強權活塞來犯，雖帳面成員的實力有別，但可不允許其隨便踏平德州大地。開場短暫的拉鋸在P.J. Washington與Spencer Dinwiddie的強攻下有所改變，不僅拉開比分來到近雙位數，連帶讓對手的命中率不佳付出代價，合力取得19分並團隊噴進6記三分，打出單節35：27的結果，將氣焰也展現出來。",
        "次節獨行俠有點自亂陣腳，陣地戰沒有太好的團隊連結，Dinwiddie和Washington雖能維持手感續行攻勢，但板凳量能不足是陷入困境；反觀活塞情況不是如此，卻也差不了多少，僅靠Jalen Duren及Ronald Holland II兩人搶分，外線雙雙打鐵找不到框，讓比分上升得十分緩慢。半場結束前的一陣混亂，哨音滿天飛更有人吞下技術犯規，只是客隊沒能把握機會再咬近比分，最後是以54：60居劣收場。",
        "時間來到第三節，主隊持續從撕裂防線著手，強攻禁區賺到不少罰球線機會，只是失誤偏多也給了客隊空間，用4抄截換來6個出手可能，就看自己有沒有辦法把握住。老大哥Klay Thompson在這節跳了出來，三分兩度破網並投進12分，Kai Jones的三傳助攻更是效益十足，不僅再次力壓活塞的反撲，更是連一點靠近都沒有，分差就在5-9分之間來回不止，12分鐘過去取得91：83的優勢。",
        "總算看見止敗曙光的獨行俠，末節也打算輕放讓對手能翻轉，Thompson聯手Washington將距離帶開到雙位數，只是活塞這邊也不好惹，Simone Fontecchio、Malik Beasley與Cade Cunningham連線追分讓比賽陷入膠著。但陣地戰一線防守不利困擾，仍在此節大大影響著客隊，Brandon Williams為數不多的貢獻，讓Cunningham的單節16分化為雲煙，終場德州軍就以123：117停住排名失血危機。",
        "活塞這場比賽確實打得辛苦，縱使少主Cade Cunningham繳出35分7籃板6助攻的全能表現，卻都無法掩蓋兩部分對獨行俠的失利，讓苦苦追趕於48分鐘不停迴繞。本季場均能帶來19.4快攻得分的他們，今天只有6分進帳，即便有辦法跑在前頭，也不見得能閃過對手退防與追防，以至於那口氣就是無法挺過。",
        "再者是防守效率的不彰，活塞先發五人有4人數值皆於120以上，至少130的也大有人在，NETRTG值攤開基本是不能看；一線防守過於輕鬆被撕裂，二三線來不及補上之際，多半就只能賠上犯規，而不巧的是獨行俠放籃手感不差，即便禁區得分54：66居下風，搭配36投27中的罰球命中，成了比賽勝負的關鍵分水嶺。",
        "獨行俠充分發揮了鋒線強大的衝擊量能，在Spencer Dinwiddie帶領下守護主場勝利，繳出31分7助攻3籃板2抄截且僅1次失誤，光他一人就在罰球線上拿到11分，就宛如一把利刃拆解活塞。傷癒歸來的P.J. Washington聯手Kai Jones送出6記麻辣鍋，讓對手的跟進強攻頻頻吃鱉，搶下更多的44籃板也是阻止反快攻的關鍵之一，擋下一波流的強大傷害。",
        "確實機動性有著出色發揮，但細看會發現獨行俠打得有些粗糙，失誤多達20次相當要命，傳球很急躁且拿得又不穩，若沒在速度取得先機來突破，活塞下手一撈都有不錯成效。單點對位遭斷不少，切入過深的外傳也被抄，所幸退防反應快且即時，不然很難擋下本就擅長於此的活塞；這便能凸顯缺乏主控在陣的德州軍困境，欠缺好的持球者能穿針引線活化進攻，變成攻勢較為單一枯燥。",
        "實際點來說，這場比賽也是有別於先前看到的內容，突然有種回到大學籃球的味道，不斷突破撕裂強攻籃框取分，一人當家承擔進攻重責等，防守數據皆不少且失誤頻傳，二三節的鏡頭不停轉動是混亂有餘。不過能止住連敗對獨行俠來說都是好的，士氣低迷已久的他們，急需一場勝利來注入一劑強心針，後續將開啟東區客場之旅，就看表現會是如何。",
        "(本篇影圖片來源：達拉斯獨行俠及底特律活塞官方X&官網、NBA官網、達拉斯獨行俠官方Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}