{
    "id": "118377",
    "title": "《看看PLG S5》當言退收回再戰一年，林志傑所能帶來的期待與轉捩點",
    "date": "2025/03/27",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "林志傑",
        "野獸",
        "黃金世代",
        "吳永仁",
        "臺北富邦勇士",
        "盧峻翔",
        "PLG",
        "P. LEAGUE+"
    ],
    "article-content": [
        "《看看PLG S5-10》開季前宣稱本季為最後一年的林志傑，近日於勇士最後的主場賽事，帶來了一個驚人的新消息，就是決定將與團隊續約並再戰一年，讓本來的看一場少一場瞬間成了過眼雲煙。就球迷、大環境與不少方面，自然是好多過於壞，只是對勇士而言，如此安排的好壞便不難立判，究竟野獸的新決定可能帶來些什麼，以下一起來看。",
        "生涯走過20載的野獸林志傑，開季前一番言論讓不少人感到哀傷，受訪表示本季將是自己職業籃球生涯的最後一年，這消息甚至讓去年才加入勇士的總經理葉宗穎感到震驚。不過，本以為的「看一場少一場」卻於近日迎來轉圜，就在球隊最後的主場週進行當下，官方粉絲專頁放上新貼文，野獸來年將續批藍色戰袍並再戰一年，讓全臺球迷是熱血沸騰。",
        "林志傑受訪：「自己的狀態也OK，教練團和球團也一直覺得我應該可以再打一年，近2、3週大家都有聊這塊，後來決定再戰一年。」",
        "接下來這一年，其認為必須做好職業球員該做的事情，無論訓練或比賽都需保持一定水準。也坦言打球那麼多年，就是因為喜歡才會繼續打，而這已經成為一種習慣，「想要挑戰自己極限，看自己能力可以創造多少。」",
        "已年過42歲的林志傑，當天對上獵鷹的比賽，還在被犯規後直上躍起想要扣籃，有種宣告強勢歸來的意味存在，後也率領球隊拉下主要對手，總算有望掌握季後賽主場優勢。勇士執行教練吳永仁則分享一段小故事，提到球隊先前人手不足時，他自己也會跟著團隊進行訓練，後於攻防演練中見識到林志傑的狠勁，而且身體還是夠硬朗，再戰一年絕對沒問題。",
        "看到他本季於場上的表現，會讓你不得不佩服其敬業精神，截至2025/03/26為止，野獸場均約20分鐘的時間，繳出9.8分3.3籃板2.7助攻，火力輸出在本土裡現僅次於洪楷傑。不過，要是只結算到上半季結束，林志傑當時從板凳出發的上雙數據，是洋將和外籍生之外的第一人，不難理解即便勇士深陷戰績危難，卻仍能體現影響力幫助球隊。",
        "「自律」是總教練許晉哲對此給出的答案與評價，形容他是國內最自律的球員之一，說到每天都比隊友更早到場，提前在健身房訓練，將CBA時期培養出的職業態度深留於己，如此自律是年輕球員該要學習的榜樣。若有長期追蹤勇士官方Youtube的球迷，應該也能從不少幕後影片看到野獸的真實樣貌，即便非大鳴大放的類型，卻總是默默付出用表現說話。",
        "林志傑的最後一年與再戰一年，絕對都是本季臺籃的震撼彈，若是前者將帶來不少遺憾與懷念，畢竟對我們這一代的球迷來說，他可謂信仰一般的存在，更別提要是從台啤封王時期就跟著走的人。不過後者宣言一出，似乎也訴說著些許對新事物的不同面向，以下筆者將就幾個部分，來闡述看看可能的影響。",
        "(1)雙職籃未來走向，創造一個華麗共舞",
        "筆者曾在季前文章提過，雙職籃最後仍走向分裂局面，將對如林志傑、曾文鼎、林志傑與艾夫伯等待退老將，失去能共舞且完美離場的機會，雖球團肯定都有心來協助舉辦該有的儀式，但無緣見到嶄新榮景肯定會留下不少遺憾，不然能在「一個職籃聯盟」、「所有球員」及「廣大球迷」面前風光退下球衣，將為環境帶來更多的正面效應。",
        "當野獸決定再戰一年的當下，除了對於籃球的熱情未減外，是否也有意親眼見證職籃合併的那刻，以此為自己的職業生涯畫下無缺句點；等於是從半職業的SBL起步，再到成熟發展的CBA職籃，後回到登高一呼想再創光輝的PLG職籃，若能泯除分裂對立並共創佳話，肯定是「黃金世代」球星們所引頸期盼的。",
        "(2)勇士的精神象徵，世代傳承影響千里",
        "身為勇士於PLG前行的元老級，三連霸關鍵時刻總會有林志傑的身影，越到末尾越能展現能力的值得信賴，是許晉哲總教練手中最可靠的那人；也正因為有他在，板凳總有個能穩住軍心的存在，甚至是年輕球員在場上的後盾與精神支柱。如今野獸不再只有瘋狂的得分爆發力，沉穩的局勢判斷與控球協助，某方面也掩護了團隊的缺陷與不成熟，進而帶來另一段能等待成長的空間。",
        "此外，對後進挑戰也勇於正面對決，盧峻翔不為就是最好例子，從前年陷入低潮時的對話鼓勵，使其心態更加茁壯且敢於擔責，到了前些日子的比看手錶動作與手勢，就在場上用表現與勝敗來定論，可不光只是「世代交替」這幾字足以形容。現今職業球員有多少人是看著野獸前來的，又有多少是效仿著那態度與精神過來的，影響力早就無遠弗屆且人盡皆知，再戰一年想必能給後進更多振奮。",
        "不得不說年事已高的黃金世代，依舊是現職業聯盟的門面與人氣來源，楊敬敏、曾文鼎、林志傑和呂政儒等人，哪個不是支撐起一支球隊的存在，甚至用自身表現佔據成績排行榜與獎項，更是熱議話題的來源所在。然而除了持續朝自己設定目標邁進外，提攜年輕球員早已成了他們份內工作，類似位置與特質曾被提及的曾祥鈞、陳俊男或周桂羽等，是都親身去汲取經驗並成長。",
        "(3)全臺主場人氣不凡，再看好幾眼都無所謂",
        "若就雙職籃聯盟來看，能冠上「全臺主場」名號的球員，無非就屬華人之光林書豪和臺籃GOAT林志傑了，唯一進場唱名能不分你我一同喝采，便不難知曉人氣高度在什麼位置了。其實在季初高掛球衣的消息一出時，確實是讓不少球迷感到震驚與感傷，雖說早就是能預料的事，但親耳聽到的當下仍是會覺得諸多不捨。",
        "如今有望再看野獸於場上發光發熱之際，所期待的無非就是一個好的環境與更多的比賽場次，甚至各地球迷都有機會再睹風采，即便不是場場都能打且上看至少30分鐘的出賽時間，但每次出手和持球進攻，總能引起熱烈響應與驚嘆，尤其那越投越帶勁的「三分火力」與「仰天怒吼」，早就成了幾年下來的必看場景，宛如運動漫畫的熱血沸騰，絕對要親自進場感受氛圍才行。",
        "對於勇士而言，如隊魂一般的支柱點頭再戰一年，肯定會給團隊諸多信心上的提升，隊友幾乎都是從新聞得知消息，周桂羽相當開心地提到：「傑哥帶給年輕球員職業精神，就算受傷也會提早到場復健、做重量，很努力才打到這年紀，會想要效仿他，希望自己生涯能打得更久。」 轉隊前來的洪楷傑則從林志傑身上學到更多心理層面的東西，說到「他會提醒該怎麼做，打球方式、和球隊的配合都是，而『機會來了要把握住，不然要等到什麼時候？』 是傑哥給我最受用的一句話。」",
        "但面臨陣容跌宕與青黃不接的勇士，林志傑的續約不見得皆為正面效應，總有一個能扛壓的後盾會上來，年輕球員什麼時候能接下棒子，挺身而出的核心支柱到底是誰，肯定還是要有個決策才行。的確自PLG開打以來，「主打團隊不求個人」是中心主旨，執行到位且獲三座冠軍肯定不容質疑，但自從洋將更換以來，著實體現本土存在感薄弱的問題，備受期待的後進無法跟上腳步，成為去年雙戰場都無法看到曙光的關鍵。",
        "後場仍是關鍵所在，主責控球的陳又瑋和賴廷恩，得要強化組織方面的運行，速度有卻在陣地戰有劣勢，怎麼樣穩住節奏，讓野獸能自如展現殺手本色，少持球突破並以終結為主，才能保留更多體力。周桂羽和洪楷傑則要能擔當得分重責，不是同時在場時要多出手，而是野獸休息時能將缺口給補上，成為洋將左右手減輕防守佈陣所至的壓力，藉此換來野獸更好的發揮空間，非成為苦苦追趕的反攻發動機。",
        "本季不會說沒機會衝擊總冠軍，只是面對攻防、默契磨合且陣容強度達新高的領航猿，勇士帳面對比確實有段不小差距，關鍵是並非唯一封堵盧峻翔，就有辦法讓自己靠近勝利，因此團隊需添增更多可用之兵。莫巴耶雖就是那個能帶來影響的X因子，但筆者更想看到前述及吳永盛、簡廷兆、林郅為等有人能跳出來，縱使無法多方貢獻也要展現特點，是會給對手留下印象深刻的那種，不然引進那麼多球員，最後只是看來不缺人，對努力補強的制服組而言，將有不小信心上的打擊。",
        "(上述影圖片來源：PLG官方提供&Youtube、臺北富邦勇士官方粉專&Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的PLG S5相關文章："
    ],
    "category": [
      "球員焦點"
    ]
}