{
    "id": "118317",
    "title": "2025亞洲盃男籃資格賽外卡賽中華隊總評：地利不如人和 即將耗盡的蜜月期紅利",
    "date": "2025/03/23",
    "topic": "專題",
    "author_name": "EdotTdot_4",
    "tags": [
        "劉錚",
        "陳盈駿",
        "中華男籃",
        "林庭謙",
        "胡瓏貿",
        "馬建豪",
        "阿巴西",
        "盧峻翔",
        "高柏鎧"
    ],
    "article-content": [
        "面對關島之戰，泰國儘管身材不佔優勢，但還是能憑藉突如其來的中線與邊線包夾，或是具有侵略性的外圍壓迫，帶動攻防轉換，利用對手失誤得分22比14、快攻得分15比9，都是泰國略勝一籌，也是他們得以克服最多21分落後，和關島鏖戰至讀秒階段的主因之一。",
        "不過來到這場交手中華隊的比賽，背靠背出賽的泰國腳步明顯變慢，第一線的防守者屢屢被輕易甩開，且查拉帝（Chanatip Jakrawan）此役未披掛上陣，只能靠203公分的中鋒Emmanuel Ejesu苦撐，但後者的機動性不是特別好，因此在護框協防上也沒發揮太大作用，禁區可說是被中華隊予取予求。",
        "雖然泰國教練團仍有設法改進防守端的頹勢，從第一節中後段起更頻繁採用「2-3區域聯防」，但連續出賽的疲勞嚴重影響輪轉的速度，尤其中華隊以「4-1」進攻落位為主，泰國防線輪轉跟不上導傳速度，漏出不少外線空檔，此役中華隊以43.2%的命中率，飆進本屆資格賽團隊最多的19顆三分球。",
        "再者，泰國多數外圍持球者對應防守壓迫與決策能力不成熟，全場共發生20次失誤，因此丟掉24分。三分彈如雨下加上大量攻防轉換，使雙方分差在比賽前段就拉開，勝負也早早沒了懸念。",
        "外卡賽連續打敗關島和泰國，以全勝之姿達成晉級正賽的目標，從教練團到球員固然功不可沒，但不容忽視的是後勤團隊前置作業的努力。",
        "尤其關島和泰國分別缺少先發中鋒Jonathan Galloway和Breunig，護框能力明顯下滑，擁有高柏鎧（Brandon Gilbeck）坐鎮的中華隊，反倒還擁有身材優勢，兩場外卡賽合計禁區得分淨勝對手46分，二波進攻也比對方多拿25分。",
        "此外，關島和泰國原本陣容深度就不足，且主力與角色球員落差較大，又各自有兩名以上的核心球員缺席，導致團隊運作成效不佳，只能仰賴少數球星突圍。",
        "關島的處境還好一些，至少還有雙星Tai Wesley和羅斯（Earnest Ross Jr）可以輪流持球進攻，反觀泰國因主力之一的搖擺人Moses Morgan近況不佳，只能靠老將後衛Freddie Lish單兵作戰，即便教練團設計諸多戰術，例如Loop Action、Floppy，試圖替他製造空檔，但在隊友進攻威脅性較低的情況下，對方可以盡可能將防守資源投注在Lish身上，使他外卡賽通算投籃命中率僅39.4%。",
        "一言以蔽之，組訓的成果基本上就已經確定這次外卡賽的結局。亞洲盃資格賽與多數職籃聯盟賽程重疊，帶給各國球員徵召方面不少挑戰，尤其外卡賽又是額外附加的賽程，增添更多不確定性，因此陣容的完整度，可說是決定勝負的主要因素。外卡賽兩戰合計淨勝對手102分，顯示出中華隊在備戰這一階段所投入的努力。",
        "圖/中華籃協",
        "在歸化球員高柏鎧加入，以及新任教頭圖齊（Gianluca Tucci）接掌兵符後，包含亞洲盃資格賽第二、第三階段與外卡賽，中華隊六戰奪下五勝，並順利晉級正賽。圖齊教練帶來最大的改變，在於善用側翼海，搭配切傳系統，構築兇猛三分火網，團隊每場比賽能以43.1%命中率，命中13.0顆三分球，過去長期為人詬病的外線投射，反倒變成中華隊的常規武器。",
        "就此斷言圖齊教練的執教功力更勝過去幾位國家隊教頭，或許有失公允，畢竟中華隊在這段期間兩度交手實力明顯有段落差的香港，以及陣容殘缺的菲律賓、關島和泰國，賽程相對友善，但若將亞洲盃資格賽視為圖齊教練的期初測驗，應該算是拿下不錯的成績。然而，度過與中華隊合作的甜蜜期後，八月面臨強度更高的亞洲盃正賽，對他來說才算是真正的期中考。",
        "中華隊的三分火力，在面對更高強度防守壓迫時，能否維持穩定輸出，將是一大觀察重點，尤其目前中華隊缺乏有效的內線得分點，外線投射的表現可能會是影響成敗的關鍵。此外，中華隊控衛和長人捉襟見肘，頭重腳輕的陣容配置，可能也會面臨考驗。",
        "從調度輪替可以觀察到，陳盈駿是現階段陣中少數受到圖齊教練信任的控衛。從第二階段到外卡賽，雖然名單上不乏高錦瑋、陳又瑋、游艾喆等年輕控衛，但比分膠著的時刻，若陳盈駿不在場上，圖齊教練仍偏好由林庭謙客串第二陣容的組織者。這批年輕控衛的主要通病在於缺乏侵略性，難以有效主導攻勢開展。陳盈駿現年已31歲，逐漸邁入球員生涯尾聲，可以預期的是，未來控衛人手短缺的問題，將會越來越緊迫。",
        "另一大軟肋則是替補中鋒。先前曾參與資格賽的陳冠全、曾祥鈞和林正，幾乎都存在類似的罩門，掩護下滑的破壞力較低、外圍投射不穩定、缺乏持球能力，防守端機動性較差、護框能力也不足。考量到高柏鎧的職業生涯犯規次數偏多，出征亞洲盃的前兩戰也曾陷入犯規麻煩，中華隊的禁區不可能只靠他苦撐，仍得準備更多備案。",
        "🥇推薦閱讀："
    ]
}