{
    "id": "118311",
    "title": "NBA》從貧攻到點點開火！現在該把洛杉磯快艇列為黑馬隊伍了嗎？",
    "date": "2025/03/22",
    "topic": "籃球",
    "author_name": "Ken",
    "tags": [
        "洛杉磯快艇",
        "James Harden",
        "Kawhi Leonard",
        "Bogdan Bogdanovic"
    ],
    "article-content": [
        "儘管上半季洛杉磯快艇依靠防守卡位西區第六名，但要說他們有實力衝擊冠軍、成為黑馬？恐怕沒多少人會相信。明星賽之後，勇士與灰狼等隊伍持續加溫，快艇卻反倒陷入傷兵潮，一波波連敗讓排名一度跌至附加賽第八名，幾乎要退出競爭行列。然而，近期他們卻爆冷接連擊敗騎士與灰熊兩大強隊，更令人訝異的是展現出本季前所未有的進攻火力，顛覆了原本的球風。",
        "事實上快艇在明星賽後一度崩盤，當時主力得分手 Norman Powell 無預警掛傷號；王牌 Kawhi Leonard 仍舊迷航；季中交易來的 Bogdan Bogdanovic 命中率持續低迷，團隊防守專注度也下滑，導致球隊陷入得不了分、守不住人的慘況，甚至曾在領先 20 分的巨大優勢之下，輸給近況同樣糟糕的太陽。明星賽後 7 場比賽快艇僅拿下 1 勝 6 敗，這段期間防守效率值從上半季聯盟第二暴跌至第 24，進攻更只排在第 20。然而，自 3 月 6 日擊敗底特律活塞後，快艇的狀態急速回升，過去 9 場比賽拿下 8 勝 1 敗，防守效率回升至聯盟第五，且進攻火力竟躍升至聯盟第二，與上半季判若兩隊。",
        "即便 Powell 尚未在三月重返得分行列，快艇的全新三箭頭已然成形，帶來不同以往的球隊風貌。最驚喜的正是 Bogdan Bogdanovic，他在加盟快艇的第一個月，幾乎完全複製在老鷹的低迷狀態，投籃命中率不足 40%、三分球僅 28.3%，甚至曾單場前 10 次出手全數落空。即便跑位與出手均屬合理，但空檔再大就是投不進。進入三月 Bogdanovic 的狀態完全回歸，單月場均 14.4 分、3.4 助攻、4.6 籃板的成績單，命中率飆升至 56.2%、三分球更高達 55.1%。面對活塞一戰先是單場砍下 23 分協助快艇止敗，隔天對戰尼克扮演第四節殺手，連續得分再加助攻，還抓下生涯最高 12 顆籃板；碰到熱火狂拿賽季新高 30 分，碰上騎士則用完美 8 投 8 中的命中率攻下 20 分 7 籃板。",
        "Bogdanovic 的重要性不僅是給予快艇嚴重缺乏的外線火力，更是球隊的第二持球點。這幾場比賽快艇徹底拔持 Kris Dunn 的組織工作，他們甚至願意擺上完全沒有 James Harden 與 Ben Simmons 的陣容，直接由 Bogdanovic 擔任主要持球角色。作為射手，他不僅能自行運球在中距離創造得分機會，也能與 Ivica Zubac 配合擋拆衝擊禁區。讓快艇終於擺脫只能依賴 Harden 發動的單調進攻模式。",
        "其次，Kawhi Leonard 也終於在這段時間完成熱機。本季復出之時，他的身形輪廓明顯比以往小上一圈，少了過去強壯的上肢，讓 Leonard 在低位對抗頻頻吃鱉，上季身為聯盟單打王每次出手可以獲得 1.2 分，本季卻驟降至 0.73 分，好在憑藉逐漸加溫的外線手感 Leonard 還是找回了得分手段，面對國王的時候久違投進關鍵絕殺兩分，整個三月也繳出 24.9 分 6.9 籃板 3.2 助攻的全能表現，命中率回升至 52.4%與三分線39.2%，有了以往的明星水準。本季 Leonard 也參與了更多比例的 P&R 持球進攻再加上 Bogdanovic 的崛起，得以舒緩甚至說解放了 James Harden，使其沒有出現如上一季相同的低潮，甚至締造單場砍下 50 分、單月場均 27 分的佳績，連同失誤次數也降至 3.5 次。",
        "隨著傷兵陸續歸隊，快艇也開始體現了陣容深度的優勢，過去 9 場比賽至少更換 4 組先發，目前輪替核心多達 10 人，而且功能、位置沒有重疊問題，有身兼防守組重任的 Dunn、Derrick Jones Jr.，追分代表 Bogdanovic 與 Powell；能夠以 Zubac 打出禁區優勢，也能用 Nicolas Batum 與 Simmons 擺出小球陣容。可根據不同對手端出相對應的組合，或為 2021 年以來的最佳深度，考量到總教練 Ty Lue 過去季後賽的變陣經驗，這恐怕會讓快艇成為季後賽首輪最難纏的低順位球隊。",
        "更甚之，快艇仍尚未完成 Simmons 的戰術開發與實驗，賽季最後還有時間嘗試不同變陣與打法，就算未能在進攻端有所貢獻，光是找到合適的防守用法，就能使快艇更具有對抗獨角獸的本錢。",
        "然而，我們到底能對快艇抱持多少期待呢？作為資深艇迷真的不敢多想。這支球隊總是在給予希望後，以最戲劇化的方式粉碎球迷的期待。最基本的條件，至少是要球星能健康於季後賽或附加賽出賽，如此簡單的願望快艇過去五年卻不曾實現過的。",
        "此外，當手感降溫之後，快艇能否依靠防守控制比賽？目前所有核心球員都處於最佳狀態，反而讓人覺得有些不切實際，如果其中一兩人後續降溫，綠葉球員能否挺身而出？又或防守能成為快艇最後一道壁壘？快艇在上半季碰上冠軍級強隊，幾乎是一勝難求，恰好賽季結束前，快艇仍有與雷霆、勇士與火箭等西區強隊對戰的機會，除了要積極取勝爭取前六種子，更能檢視隊伍的真本事。"
    ]
}