{
    "id": "118300",
    "title": "【NBA2024-25】穩扎穩打與雜亂無章，James Harden領軍快艇下半場撞翻灰熊奪5連勝",
    "date": "2025/03/22",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "洛杉磯快艇",
        "曼菲斯灰熊",
        "James Harden",
        "Kawhi Leonard",
        "Jaren Jackson Jr.",
        "Ivica Zubac",
        "Bogdan Bogdanović"
    ],
    "article-content": [
        "《NBA2024-25:72》近期狀態有別的快艇及灰熊，今日於洛杉磯新主場Intuit Dome碰頭，上下半場的互有往來，使其各自於不同時段佔據上風；客隊雖前兩節強勢攻框且把握命中，但後兩節打得是雜亂無章，與主隊的穩扎穩打形成鮮明對比。James Harden領軍攻下30分9助攻，而連勝期間的三位功臣也顯著貢獻，於最後24分鐘助隊取得68：42的結果，收下5連勝的同時續向前段班挺進。",
        "賽前狀況有別的灰熊與快艇，稍早於洛杉磯新主場Intuit Dome碰頭，上下半場兩個不同場景的有別，讓比賽勝負走向是變幻莫測。開場主隊就在三分線上紮營，Kris Dunn與James Harden聯手飆分要到優勢，只是客隊命中率也不差，後於中期帶來一陣拉扯並數度互換領先，時間到點前藉Jaren Jackson Jr.的禁區得手與阻攻有成，讓灰熊以31：29暫時領跑於前。",
        "名門之後Scotty Pippen Jr.於次節扛起責任，飆進2記外線取得8分，而板凳三雙手合得16分更是凶猛，拿球就往籃框發起進攻，是弄得快艇無法自理。主隊雖有Harden百分百命中攻下10分，但第二陣容差距於後半段時間體現有別，縱使一度追平比分到53：53，卻依舊遭到前者外線砲轟，灰熊於半場結束時要到66：60的優勢。",
        "不過第三節可謂風雲變色，灰熊漫無目的地跑動是一點效率都沒有，21投僅6中是命中率跌至谷底，團隊整節只有4次助攻且無人得分超過3分，要不是其中4個Field goal是外線，恐怕得分要降到約10分左右。倒是拉快節奏的快艇，光Harden一人再下12分就足以抗衡對面，14籃板的禁區壓制搭配Kawhi Leonard的經驗取分，不僅成功弭平落後局面，還單節砍進36分並還予6分領先。",
        "最後一節灰熊仍像隻無頭蒼蠅，雖說拿球強推是有勁，但三分濫投實際效用不大，加上無法解決Leonard與Bogdan Bogdanović的投射進攻，雙方差距是越拉越大且一度上看到18分。接著進入消化時間之後，主力紛紛撤下並輪換其他球員走完一切，快艇終場就以128：108關門取勝，在拿到5連勝的同時，持續往前六排名施加壓力。",
        "這場比賽節奏雖快且進攻華麗，但灰熊打得卻是令人難受，有著年輕人的大無畏與猛勁，毫無章法卻是一團亂；上半場領先多半是倚靠命中率，非為找到好的出手機會而致，下半場雜亂沒有次序，一言不合拿了球就攻，還沒了先前的禁區強攻。下半場總命中率/三分命中率為35.6/34.8%，投不進籃板就被搶走，看天吃飯缺乏效率基本難贏球，是少了主控Ja Morant沒錯，但這內容並不像個西區強權。",
        "灰熊先發五人不僅正負值都不在正，超過-10以上的還一堆，其實禁區真不到完全劣勢，但打起來卻不曉得在畏懼什麼；Jaren Jackson Jr.和Santi Aldama兩人就在外線出手17次，縱使投進6顆不算差，但35投14中、僅7籃板進帳與差到不行的防守效率值，空洞大而又大給了對手契機。此外就是限制James Harden這點做得不好，經驗不足被玩弄是遭予取予求，擋不下發動機讓防守佈陣難奏效。",
        "快艇在大鬍子的穿針引線下，球的流動仍舊十分出色，雖說灰熊採取放投來圍堵禁區，但有空檔就投是沒大問題，落位底角的Kris Dunn即便不擅長，卻也送進3顆給對手瞧瞧。進攻不疾不徐閱讀對位者腳步，除了投進5記三分彈外，犯規買起來也一點都不手軟，14投8中攻進全場最高30分外帶9助攻，正負值一口氣上刷到+24，充分發揮對勝負的影響力。",
        "近期連勝的關鍵功臣仍有顯著貢獻，Kawhi Leonard搶下23分10籃板4助攻，油漆區附近憑藉經驗換取時間差出手有成，讓灰熊即便站了一堆人在面前也沒用；Ivica Zubac坐鎮禁區取得17分10籃板2阻攻，坦克輾進來是無人能敵，而Bogdan Bogdanović狙擊鏡的沒有遺落，高效投進4顆外線轟下16分，再次詮釋板凳暴徒的名號。三人下半場聯手攻進37分為重中之重，為最後翻轉逆勢後來居上的要角。",
        "快艇進入三月份之後是火熱至極，11場比賽拿下7勝3敗且近期為5連勝，單月百回合淨勝分來到驚人的10.5，攻防效率值分別為122.6及112.1，都是位居聯盟前五的好成績。優異的2.17助攻失誤比，在Harden掌控中漂亮前行，尤其這僅12.5%的低失誤率，連帶壓低團隊於快攻的損失，加上出手命中成功率的提升，出手選擇是比先前來得更加良好，為西區目前除了火箭以外，後勢最看漲的球隊。",
        "(本篇影圖片來源：洛杉磯快艇及曼菲斯灰熊官方X&官網、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}