{
    "id": "118363",
    "title": "《NBA 2024-25最佳第六人預測》看不到車尾燈的Pritchard",
    "date": "2025/04/01",
    "topic": "籃球",
    "author_name": "JGT",
    "tags": [
        "Nba",
        "最佳第六人",
        "克里夫蘭騎士",
        "底特律活塞",
        "波士頓塞爾提克",
        "Nba個人獎項",
        "PaytonPritchard",
        "Malik Beasley",
        "Ty Jerome",
        "De'Andre Hunter"
    ],
    "article-content": [
        "轉眼間，2024-25賽季的NBA例行賽又步入尾聲，除了準備開始探討即將到來的附加賽、季後賽外，球員個人獎項的最終歸屬，也是球迷們相當關注的議題之一。本文將會把主題聚焦在「年度最佳第六人（Sixth Man of the Year Award）」，同時選出3大熱門人選，以及1名遺珠之憾。",
        "（註：本文數據僅結算至台灣時間3/31）",
        "身為長年追蹤塞爾提克的球迷，即使知道Pritchard擁有被人低估的實力，也明白他曾先後被Dennis Schröder、Malcolm Brogdon阻礙進步空間，但完全想不到一度有意「trade me」的他，如今竟進化成「準最佳第六人」。",
        "Pritchard本季迄今僅缺席2場比賽，雖然場均14.2分並非帳面最佳，但他就與2年前奪獎的「學長」Brogdon一樣，扮演了綠衫軍非常重要的替補進攻發動機。此外，他那時來一筆的大號三分球、壓哨三分球，更是激起衛冕軍氣勢的重要關鍵，迫使對手們得重點看防。",
        "另外，根據NBA歷史數據統計，綠衫軍史上共有4名球員能以替補身分單季貢獻至少1000分，分別是Kevin McHale（3次）、Ricky Davis、Brogdon，以及本季達標的Pritchard。值得一提的是，目前累積1020分的他，還剩下8場比賽要打，若能全勤替補出戰並以目前的場均得分計算，他甚至可能成為隊史單季替補得分排行榜第2名（僅次McHale在83-84賽季的1342分）。",
        "事實上，Pritchard季初雖然就被視為最佳第六人的潛在人選，但當時還有尚未扶正的Malik Monk、Amen Thompson虎視眈眈，但隨著這2人成為固定先發，加上Pritchard穩定輸出並仰賴綠衫軍戰績加持，成功讓他長期登上各大賭盤的領先位置，並始終與其他競爭者保持安全距離。",
        "在把個人實績、印象分數、場上影響力各方面綜合評估後，只要剩餘賽季沒有發生重大意外，Pritchard幾乎已經篤定能夠奪下最佳第六人，然而身高只有6呎1吋的他，即便一對一防守不差，但勢必會在季後賽被針對，且本季碰上頂尖勁旅時，偶爾會發生存在感驟降的情況，這或許也會是綠衫軍衛冕之路上的一大隱憂。",
        "自2022-23賽季開始，Beasley已經先後穿上湖人、爵士、公鹿、活塞4隊的球衣，即使今年並非他生涯表現最好的一季，但他在場上的激情與成熟的態度，足以證明自己不再是當年因捲入暴力事件遭監禁120天、禁賽12場的火爆浪子。",
        "活塞季前聘請的新任總管Trajan Langdon，上任後不斷強化球隊的外線火力，藉此最大化狀元郎Cade Cunningham的價值，而用1年6M美金簽下Beasley，甚至值得被評為本季最物超所值的一筆簽約。",
        "隨著Jaden Ivey因傷報銷，Beasley獲得更多的表現機會，而他也不負眾望補上火力缺口。不過，Beasley上場後的任務相當單純，就是不斷地出手、得分，或許可將他形容成「少了持球」的Monk，因此儘管他的場均得分勝過Pritchard與加入騎士後的De'Andre Hunter，但他始終無法在各大賭盤完成超車。",
        "Beasley本季已經成功「救贖」了他的生涯，而他與活塞眾將建立出來的化學效應，非常有機會讓他複製出Monk的路線、在休賽季以一份不錯的複數年合約續留，考慮到他今年也才28歲，即便Ivey明年賽季將健康歸來，他依然會是最佳第六人的熱門之一。",
        "貴為2019年首輪第4順位，Hunter生涯迄今都維持相當穩定的表現，並一度被老鷹視為小前鋒的解答，但充滿疑慮的耐戰力，加上Jalen Johnson的崛起，讓教練團決定將他改從替補出發。有趣的是，此舉不但造就出更高效率的Hunter，甚至還可能讓他有機會成為一支冠軍隊伍的要角。",
        "Hunter上季將自己的平均射程擴遠至16.1呎，本季更進步至16.5呎，且他今年在老鷹效力的37場比賽中，嚴格來說算是陣中僅次於Trae Young、Johnson的第3進攻點，並能以46.1%、39.3%、85.8%的三圍命中率攻下全隊次高的場均19分。",
        "騎士在用極小的代價換得Hunter後，僅管他的開火權如預期般受到影響、場均「僅」能攻下14分，但受惠於Donovan Mitchell、Darius Garland、Evan Mobley的牽制力，他的三圍命中率進一步提升至49.2%、44.0%、84.3%。",
        "Hunter除了是騎士替補最重要的得分點，他那6呎8吋、7呎2吋的身材，更是球隊欲扳倒「東冠假想敵」塞爾提克雙探花的關鍵人物。順道一提，騎士在本季最後一場與綠衫軍的對戰中，Hunter、Ty Jerome、Sam Merrill三名替補大將，甚至分別繳出+22、+34、+21的正負值。",
        "身為2019年首輪第24順位，Jerome當年就被評為完成度高、上限較低的高控衛，但他即使在2020-21賽季受惠於雷霆重建，繳出場均10.6分3.6助攻的成績單，仍舊無法徹底在NBA站穩腳步。不過，今年賽季過後，Jerome或許將被各隊重新定位，甚至可以說是本季最優質的替補球員之一。",
        "假設單以場上效率來看，Jerome是這次討論榜單中上場時間最少的球員，但他卻能以接近「180俱樂部」的三圍命中率攻下12.2分。若以36分鐘的上場時間來換算，他的場均數據甚至會是球星級別的22.2分4.5籃板6.1助攻2.1抄截。",
        "騎士很可能是今年進攻點最多的球隊，而Jerome在場上的任務與「準第六人」Pritchard頗為類似，除了是陣中極為重要的替補得分箭頭，同時還要背負梳理進攻的責任，如果真的要挑讓他無法擠入奪獎熱門的理由，大概就是上場時間偏少，以及「大學同窗」Hunter加入後的稀釋效應了。"
    ]
}