{
    "id": "118359",
    "title": "候機室的賽後閒聊：不只是兩人之間的世代交替",
    "date": "2025/03/26",
    "topic": "籃球",
    "author_name": "Luphan",
    "tags": [
        "林志傑",
        "李家慷",
        "盧峻翔",
        "桃園璞園領航猿",
        "P. LEAGUE+"
    ],
    "article-content": [
        "先前在富邦勇士的比賽中，黃金世代的球星林志傑在鏡頭面前先比了比看手錶的動作，隨後再附上了放馬過來的經典手勢，很明顯就是要告訴領航猿的盧峻翔放馬過來。籃球場上這種球星之間相互較勁的戲碼還是最對球迷的胃口，馬上讓許多的球迷開始期待勇士與領航猿的再次交手，盧峻翔也不顧慮多天出賽的疲憊，仍是選擇出陣，讓本週對戰的話題性拉滿。然而就比賽內容而論，這場象徵著世代交替的對決，似乎不光是兩位球星之間的事。",
        "圖片來源: P. LEAGUE+ 粉絲專業",
        "雖說賽前球迷都在期待「野獸」與「夜王」之間的對決，不料勇士卻是讓林志傑從替補出發，領航猿也並沒有刻意要安排讓盧峻翔去對位林志傑，而是改派出林子洧。近年多半透過防守任務上場的林子洧也確實守得不錯，面對到林志傑老道、詭異的切入節奏並沒有明顯失位。勇士這邊同樣也並沒有刻意要追求兩人之間的對決，防守盧峻翔的多半都是其他本土鋒線。",
        "最終這個世代交替的議題，總給人點雷聲大雨點小的感覺，比賽內容上並沒有看到太多兩人對決的畫面、雙方球隊也沒有刻意調整打法。而且從比賽數據來看，接下林志傑戰帖的人，恐怕反而是李家慷。",
        "圖片來源：桃園領航猿粉絲專業",
        "這場比賽李家慷撕掉了過去那些「防守大鎖」、「綠葉」標籤，完全打瘋了，拿下生涯新高的 32 分，罰球 8 投全進，光是第二節他就拿下了 12 分，似乎在暗示中華隊的圖奇教練：他也應該出現在中華隊的名單內。",
        "其實筆者認為李家慷早就有能力進入到中華隊，這並不是因為他近年進步幅度明顯，而是因為李家慷的球風本來就很適合擔任國家隊的綠葉球員，既不會搶球權、還能透過防守幫國家隊的幾位主力核心球員節省一些體力，更甚至他的身材與對抗性放到國際賽場上也不會太吃虧。綜觀上述幾點特質，筆者實在很難想出國家隊不挑選他的理由。",
        "圖片來源：P. LEAGUE+ 粉絲專業",
        "除了有綠葉球員必備的特質之外，李家慷在今年也花了不少心力磨練自己的持球進攻能力，我們可以很明顯從他在這場比賽的幾波進攻看出這特點。過去李家慷的得分手段多半都得在沒有防守者的情況下，不是把握外線空檔，就是利用拋投的方式，選擇迴避防守者的考驗。然而現在他已有越來越多切入對抗後的得分了，且終結的專注度相當高，很容易透過切入製造 and1 的機會。然而針對持球進攻的精進，是否有助於增加他入選中華隊的機率？筆者持懷疑態度，畢竟中華隊目前並不缺持球進攻的球員。",
        "要論世代交替，富邦勇士這邊的新生代球員也有不錯的表現，像是對自己外線沒信心，本場比賽卻卯起來投的陳又偉。另外攻下 17 分的洪楷傑同樣也打得出色，當中還包括一記難度相當高的背向拋投。最後是同樣也有入選國家隊的周桂羽，他同樣也拿下雙位數的得分。更重要的是，這場比賽勇士在這幾位本土持球者的控場下，反而打得比較出色，甚至控的比後衛洋將柏德還要出色。",
        "圖片來源：P. LEAGUE+ 粉絲專業",
        "勇士一直以來喜歡打快攻，而且是有系統的快攻，而這場比賽本土球員們在快攻推進上就執行的比較成功。他們第一節能打出一分的領先，並在領航猿的頂級防守下拿下 30 分，主要就是因為他們快攻執行得相當犀利。其實，若攤開勇士陣容，便會發現他們還有一位很適合擔任快攻箭頭的莫巴耶，可惜近期剛歸隊的莫巴耶看起來還沒有很融入團隊，莫巴耶有許多次的快攻機會到最後都只得慢下來打。代表勇士本應該可以打出更致命的快攻，只是也許需要更多的時間。",
        "可惜，一旦快攻打不出來後，勇士的麻煩就比較大了，本場比賽的第三節就是很好的例子，該節領航猿有效的限制了勇士打快的路線，讓第三節成為他們本場比賽分數最低的一節。縱使前場有很不錯的高度，他們卻無法有效的利用，威希、威特斯與外籍生莫巴耶的組合雖然看似可怕，但整場比賽三人平均只有各 10.3 分的進帳，出手也並不是特別多，領航猿的前場球員已經偏瘦小了，況且這次領航猿排出的是防守較差的瓊斯，沒能夠發揮前場的身材優勢，籃板還倒輸領航猿 9 顆，相當可惜。可說勇士僅打出了自身的特色，卻沒能把握自己的優勢。",
        "既然不能放大瓊斯的防守弱點，那瓊斯可就要在進攻端大顯神威了。近三場比賽瓊斯的狀況相當火燙，平均能夠攻下 24.5 分，外線命中率也來到噁心的 58%，在這三場比賽前，他的外線命中率只有慘澹的 24%。而且瓊斯與領航猿之間的磨合有漸入佳境，不再刻意地要尋求單打，每次持球都能夠在更短的時間判斷該投還是該傳，這對於接下來將要打 BCL、季後賽的領航猿來說，都意義重大。",
        "圖片來源：桃園領航猿粉絲專業",
        "勇士除了沒能把握優勢外，始終還是太仰賴老將林志傑的突破，雖然林子洧已經多少有限制住林志傑了，但林志傑一上場仍然具有改變球場的能力，僅許少量的上場時間便能夠帶來不小的改變。這場比賽勇士之所以能夠在第四節追回不少落後的分數，靠的就是林志傑一次點燃士氣的三分彈。在這顆三分後，勇士的其他球員也都紛紛跟進。不過也許是因為怕林志傑過於操勞，勇士並沒有讓林志傑打滿整個第四節，而是在他帶動全隊的士氣後，便讓他功成身退的下場休養。然而勇士要在不靠林志傑的前提下在第四節超越領航猿，還是太難了。",
        "圖片來源：P. LEAGUE+ 粉絲專業",
        "隨著跨國聯賽與高強度的賽事接踵而至，陣容相當年輕的領航猿，卻已經見過各種大場面了，面對到勇士在第四節的追分，他們並不會像第三季連敗時一樣驚慌失措，反而更加沉穩的應對對手的考驗。所謂的世代交替對決，也許與大家想像的有一些出入，這恐怕不是林志傑與盧峻翔之間的事，而是整批領航猿的年輕球員們都躍躍欲試的要成為新世代的核心。"
    ]
}