{
    "id": "118340",
    "title": "從賀博獲得美國隊U19邀請淺談FIBA身分認定法規",
    "date": "2025/03/24",
    "topic": "籃球",
    "author_name": "Courtside Vision",
    "tags": [
        "Ncaa",
        "Fiba",
        "中華隊男籃"
    ],
    "article-content": [
        "前言台美混血球員賀博3月12日以全票之姿獲選常春藤聯盟（Ivy League）最佳年度新秀，過去2年他都在暑假期間返台參加瓊斯盃（一次中華白、一次中華藍），台灣球迷也對未來中華隊即將擁有這名怪物奇兵感到無比興奮。卻在3月13日傳出美國隊即將邀請他加入世界盃U19訓練營，但當下賀博與他的母親仍尚未做出決定，籃協副秘書長張承中則表示，籃協和賀家關係相當密切、友好，球員收到邀請是肯定，若有疑問跟想法籃協也會提供協助，給球員思考的空間，不希望造成他的壓力。",
        "*賀博收到美國隊U19訓練營消息來源：旅美前體育主播李逸涵",
        "賀博獲得NCAA長春藤聯盟年度最佳新秀（圖片摘自：camp_hiton IG）",
        "賀博在美國出生並成長，但在12歲時獲得了台灣護照。目前，他尚未代表任何國家的U系列賽事。像他這樣的年輕球員，未來選擇代表哪個國家，以及是否會面臨FIBA會籍轉換，仍存在很大的變數。",
        "賀博過去中華白與中華藍出戰瓊斯盃（照片摘自：自由體育）",
        "以下將以 FIBA Book3 的規章去解釋賀博在身分認定上的問題：",
        "引用1：FIBA Book3 19條a項：根據73條及74條所稱“年輕球員”在年滿23歲前不得選擇代表轉會國以外的國家出賽。",
        "釋義1：年輕球員不得在23歲前在已經代表某一國家後又轉會籍代表其他國家出賽，這邊不討論歸化球員因為U系列比賽沒有並所謂的歸化球員存在。",
        "引用2：FIBA Book3 19條b項：在特殊情況下，秘書長可以自行全權決定部分或完全解除第3.19.a的限制，這些情況可能包括但不限於以下情況：I.球員已經代表轉會國以外的另一個國家的國家隊參賽（見第17條）II.球員在初次轉會時擁有兩個或以上國籍（並持有相關護照）III.球員無資格代表其最初轉會國的國家隊參賽",
        "釋義2：完善第19條a項並使其有條件地存在彈性，這邊看到b款第2項擁有雙重國籍並持有相關護照的賀博假設未來面臨轉會問題時適用。",
        "從為了讓賀博以本土身分出賽避免需要佔用第20條歸化球員的觀點出發，FIBA Book3 19條b.項成為了很重要的依據，接下來思考到如果賀博真的代表了美國隊在 FIBA 定義上就會成為“之前已註冊過的球員”。",
        "引用3：FIBA Book3 73條：如果年輕球員擬議的國際轉會與籃球無關，FIBA可以發放澄清信（不收取行政費用），但前提是年輕球員、年輕球員的父母、新俱樂部以及新的國家會員協會需使用FIBA提供的格式書面聲明：第1項：他們已閱讀並理解第19條的條件；以及（II.）在球員23歲生日之前，球員將自願為以下事項效力：a款球員轉出國的國家隊，除非秘書長根據第3-19條另有決定。b款如有需要，在不干擾學校活動的前提下，參加備戰期以及訓練營。",
        "釋義3：在轉會與籃球無關的條件下（意指與籃球俱樂部無關）年輕球員賀博的代表意向需要受到父母或監護人同意的，賀媽媽便成為了賀博轉籍的關鍵，並搭配新會員國籃協兩造的書面聲明，a款當中包含了FIBA秘書長另外以19條以外認定，此時的身分認定結果須依據父母書面聲明與FIBA秘書長是否有其他身分認定採納。",
        "賀媽媽與中華籃協的聯繫將是賀博代表哪個國家的重要依據（照片摘自：中廣新聞網）",
        "總結來說，賀博在代表美國U19之後，是否還能轉換會籍並以本土球員身份代表台灣？",
        "答案是—可以。",
        "關鍵在於青年階段與成年階段的區別，也就是球員代表國家隊參賽時，是否被認定為完全行為能力者。在這個階段，賀博選擇代表哪個會員國，將由賀媽媽作出關鍵決定，而認定的標準則是23歲之前。",
        "通俗來說，國家代表隊與球員之間的關係，不能用以近似“指腹為婚”這種缺乏法治精神的概念，美國隊不能透過先搶先贏的方式來確保賀博未來以本土球員身份效力，而中華隊也同樣如此。",
        "另外通常任何能夠建立球員與其希望效力國家隊之間的重要聯繫，都可能成為最終身份認定的參考依據，所以中華籃協經常簡短對外說明賀媽媽的意向，正是基於這個原則。",
        "FIBA在年輕球員的有系列認定（照片摘自：FIBA）",
        "為什麼身份認定的立法邏輯會是這樣？雙重國籍的情形相當常見，可能由多種因素造成，例如：父母為異國聯姻、自身與外籍人士結婚，或因戰亂與政治庇護而獲得其他國籍等。",
        "全球各國在國籍認定上主要採取兩種原則——屬人主義與屬地主義，而在這兩種制度下，許多僑民擁有雙重國籍是很正常的事。當然，也有部分國家不承認雙重國籍，僅允許未成年人在成年前暫時保有。",
        "歐洲與美國的國籍制度差異以歐洲為例，各國國界不像東亞那樣明確，父母擁有不同國籍的情況相當普遍。然而，與美國不同的是，歐洲部分國家採屬人主義（血統主義），而非單純的屬地主義。",
        "以FIBA總部所在地瑞士為例，瑞士的國籍制度以血統為主，即只要父母至少一方擁有瑞士國籍，子女便可獲得瑞士國籍；相反地，在瑞士出生並不代表能自動成為瑞士公民，這與英國、美國、加拿大、澳洲等國家完全不同，因為這些國家採取屬地主義，只要出生於該國境內，就能自動取得國籍。",
        "台灣的國籍制度那台灣呢？台灣同樣採取血統主義，也就是說，只要父母其中一方擁有中華民國國籍，子女便可取得國籍，無論其出生地為何。唯一的例外是—若父母雙方均無國籍，子女才可透過屬地主義取得中華民國國籍。",
        "這樣的國籍制度，正是影響球員未來國家代表資格的重要依據。",
        "美國的國籍認定與寬鬆政策美國為移民社會所以採取屬地主義，出生在美國境內父母不需要有美國國籍子女即可取得國籍；但出生在美國境外，但是父母親之中至少有一位是美國公民也可取得國籍，這邊也可以看出美國國籍法上的寬鬆認定，且不會在屬地主義與血統主義的認定上做出具排他性的政策。",
        "FIBA在球員身份認定上的問題FIBA在球員身分認定上的審核標準不一致或者曠日廢時的審查時間，且認定結果往往讓外界感到不公平甚至帶有點人治色彩，意即“FIBA自己說的算，而缺乏法理與其他各方面考量”，但在FIBA Book3與秘書長最終審查權的基本架構上鑽牛角尖，要國際組織在身分認定上“走向專法”，冰不符合國際慣例，也不具備邏輯上的可行性。",
        "更進一步來說，若要探究每個個案實際引用的條款與認定描述，試圖透過“公開案例審查解釋” 來討論公平性，其實更多時候是價值觀的衝突，而非單純的公平審查問題。",
        "FIBA引用 Book 3 20a. 此變更對涉事國家或地區籃球發展的影響，讓成年後代表過美國隊的 Eric Gordaon 代表巴哈馬備受爭議。（照片摘自：FIBA）",
        "從賀博案例觀察台灣球迷的矛盾心理台灣並非長期處於移民社會，卻同時擁有島國文化中對個人自由與移民彈性的認知，這與歐陸國家對國籍與民族認同的強調形成對比。此外，由於中國的外部影響，台灣難以建立完整的民族性，社會在集體共識與群體迷思之間不斷拉扯，形成獨特的身份情結。",
        "另一方面，台灣長期受美國文化影響，在法律認知上常試圖以普通法系的“判例法”來改變法理觀點，這與國際法制中以成文法為主的歐陸法系存在一定程度的衝突，也加深了球迷在身份認定上的矛盾與分歧。",
        "截稿至今賀博已經婉拒美國隊U19且承諾參加44屆瓊斯盃，賀博即使在沒有代表過中華隊U系列但仍舊與中華籃協（法規上會員國）有緊密的聯繫與合作，台灣球迷對於賀博琵琶別抱的焦慮暫時止住。",
        "但近期又傳出前NBA灌籃大賽冠軍 Isaiah Rider Jr. 之子 Isaiah Rider IV 擁有1/4的臺灣血緣剛滿15歲且母親 Vanessa Rider 表示將會在，未來這一年裡幫兒子申請台灣護照未來將有望為中華隊效力。",
        "*消息來源自PLG事務長蔡裕隆。",
        "大家可以試著用上述的FIBA法規概念去看待這個案例，避免掉入在務實、現實與渴望、理想兩價值間來回的矛盾情緒。",
        "Isaiah Rider IV 有機會代表中華隊出賽（照片摘自：蔡裕隆臉書）"
    ]
}