{
    "id": "118435",
    "title": "【NBA2024-25】灰熊差點亂拳打死老師傅，湖人三星爆砍85分末尾時刻守住勝局",
    "date": "2025/03/30",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "洛杉磯湖人",
        "曼菲斯灰熊",
        "Luka Doncic",
        "LeBron James",
        "Austin Reaves",
        "Ja Morant",
        "Desmond Bane",
        "Jaren Jackson Jr."
    ],
    "article-content": [
        "《NBA2024-25:76》西區關鍵的第四名卡位戰，賽前灰熊與湖人正好戰績相同，誰能夠贏得比賽勝利，就可暫時獨居並保有優勢。前者的雜亂無章與主力犯規麻煩，給了後者順勢而上的機會，只是下半場攻防調整得當，是讓勝負陷入難以預料，不過湖人三星穩定的進攻身手，成了守護勝利的最佳保障，終場就在其合力砍進85分的帶領下，以134：127微笑離開客場。",
        "賽前戰績與排名相同的湖人與灰熊，今日一戰的勝者就將獨自坐上第四的席位，為爭取季後賽優勢添增些許領先。開場兩邊打得非常之快，沒有太多的陣地戰運行，拿了球就往前衝或直接跳投，主隊雖在Ja Morant的9分與團隊10次助攻下前行，但整體看來沒個章法，湖人情況也差不多，卻在外線琢磨得到挹注，16投8中的高效命中率，為他們帶來39分單節進帳並取得11分超前。",
        "第二節前半跟首節戰況差不多，不過Desmond Bane撐起了灰熊的逆勢，與禁區的Zach Edey聯手攻下18分試圖縮短分差；只是湖人不僅三星有所貢獻，還能帶動板凳輸出火力，Gabe Vincent外線飆進2顆，Austin Reaves護框攪和也有所成。最後是兩邊都各取33分，將一度來到20分的距離回到原先，但客隊已有4人上雙的得分表現，似乎不容主隊這邊鬆懈，得在防守部分有所強化才行。",
        "果不其然改變方針提升強度的灰熊，開始在下半場帶給湖人困擾，不斷透過身體接觸來影響攻防，而脫離犯規麻煩返場的Jaren Jackson Jr.，也開始在進攻端給予挹注，與手感依舊火燙的Bane合攻26分，並在時間到點之前把落後改寫成僅1個球權差。單節發生5次失誤的客隊，遭到數度快攻失血，加上禁區有些招架不住快節奏，氣勢是呈現一個不小反轉。",
        "第四節開場就由JJJ與Morant，藉兩波得手就把領先反取，後續雙方陷入一陣拉鋸膠著，是不斷互換領先直到時間過半，才由Luka Doncic和Dorian Finney-Smith把分數帶開。接著換回主力陣容的灰熊，依舊用強力對抗來試圖要到球權追分，無奈Reaves連投帶罰都沒失準，反觀自己是不斷三分失手，漸行漸遠之際就把勝利拱手讓人，湖人以134：127重回西區第四。",
        "湖人這場雖藉三星合攻85分將勝利守下，但實際上打得非常辛苦，即便擺出區域來捍衛禁區，身體對抗仍舊處於吃虧，總計丟失64分且含22分快攻失分，等於是在灰熊找到節奏之後，有點無法跟上的感覺。上半場Jaren Jackson Jr.過早陷入犯規麻煩，是讓他們獲得不少利益，LeBron James能在四號位取分與穿針引線，甚至當五號打五小守區域，在對手礙於協防之際引領攻勢。",
        "不過這一切都在下半場成為泡影，上場時間20分鐘並繳出11投7中含3記外線，合計取得22分3籃板與11的正負值，湖人基本上是無人能限制住他的猛進。而另個讓湖人得到優勢的關鍵，在Ja Morant雜亂無章的持球組織，傳球節奏迥異又不合理，獨來獨往導致球權流動不順暢；上半場進攻最順的期間，就是在他下場休息的時候，Desmond Bane不黏球且轉換即時，團隊搭配展現的效率也好很多。",
        "然而這也在後兩節有了變化，Morant主動釋出球權並減少不必要動作，改從防守給球隊貢獻，判斷好缺口再撕裂強攻，換來9分5助攻與全隊最多的+15正負值，成為弭平落後的關鍵所在。只是湖人三星就算封鎖了一，也還有二能持續運轉，Austin Reaves小打大頻頻得手，Luka Doncic就靠經驗買犯規，把陣地戰投射的不舒適，轉換成眼前無人的輕鬆取分，下半場19次罰球命中17顆，除了讓分數進帳不中斷，也不給灰熊有延續反攻氣焰的空間。",
        "Bane攻下全隊最高的29分4籃板6助攻，是讓比賽能高潮迭起的關鍵所在，這18投12中的高效命中，外帶8投5中的三分破網，連同19.2的PIE值體現，成為灰熊上半場陷入低迷時的救命稻草。而LBJ在第一節所攻進的5分，助他成為史上首位達成生涯42000分的球員，持續堆高自己在歷史總得分王的障礙，不過近幾場專注力偶爾有些不足，不曉得是否於體力方面得重新調節。",
        "在這場先發主力決定勝負的比賽裡，是讓我們再次看見湖人的鋒線強度不足短板，可能J.J.Redick是想讓八村壘多扛一點防守，但傷勢看來影響移動之際，倒不如讓Dorian Finney-Smith去對位，加上Jaxson Hayes也無力抵擋並吞下數次犯規，如果時間再多打一點，不見得有辦法將勝利守成。進攻是絕對不成問題的，只是防守光用單純的二三區域，恐怕在強度提升的季後賽難堪用，還得再預備其他方案來減緩破壞力才行。",
        "(上述圖片來源：洛杉磯湖人及曼菲斯灰熊官方X、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}