{
  "id": "118464",
  "title": "退一步或許是進兩步，Donovan Mitchell 的「減法」哲學",
  "date": "2025/03/31",
  "topic": "籃球",
  "author_name": "西門思",
  "tags": [
    "DonovanMitchell",
    "克里夫籃騎士",
    "Cleveland Cavaliers",
    "Donovan Mitchell"
  ],
  "article-content": [
    "這場比賽在開打前就已經備受矚目，畢竟是由東區第一的克里夫蘭騎士隊出戰西區第一的奧克拉荷馬市雷霆隊。",
    "騎士隊那時已經打出第二次10連勝以上的成績（後來他們還會打出第三次），而雷霆隊也正擁有15連勝的成績，騎士隊的戰績是32勝4敗，是聯盟史上第七支在前36場比賽贏得至少32場的球隊，雷霆隊則是30勝6敗，照這節奏打下去幾乎要邁向70勝，所以儘管那只是一場例行賽，但儼然就是總冠軍賽的前哨戰，就連騎士隊總教練Kenny Atkinson也說這是他們的「一大考驗」。",
    "比賽的精彩度沒有讓全場爆滿的兩萬名觀眾失望，兩隊有30次互換領先和8次平手，每次攻防都令人目不轉睛。雷霆隊的年度最有價值球員熱門人選Shai Gilgeous-Alexander砍下全場最高的31分、第一次入選明星賽的Jalen Williams得到25分。",
    "球場另一端，騎士隊最重要的明星球員Donovan Mitchell只有投16中3得到11分，甚至到上半場快打完時才第一次得分。",
    "但是這並不妨礙克里夫蘭帶走勝利，因為他們的雙塔Evan Mobley和Jarrett Allen各得到21分10籃板和25分11籃板，今年第二度入選明星賽的後衛Darius Garland則得到18分、傳出7次助攻。Dean Wade和Max Strus則一共投進了8顆三分球。",
    "在比賽結束之後，Mitchell這樣說：「我在比賽後告訴大家說，如果是去年我們贏不了這場比賽。每個人都做了一些事，為比賽帶來正面的影響⋯⋯這是團隊的勝利。這是成為我們夢想中的球隊所要付出的。」",
    "從某方面看來，這也像是Donovan Mitchell本季的縮影，這個球季他的平均上場時間和平均得分都是生涯最低，但騎士隊卻在東區打出一路獨走的成績，早早在三月初就已經拿到季後賽席位，即將以東區龍頭之姿展開季後賽，這或許都要歸功於Atkinson總教練和Mitchell看似違反邏輯的「減法」理論，退一步也許是進兩步。",
    "當騎士隊在去年東區準決賽以一比四被波士頓塞爾提克淘汰時，或許沒人預想到他們會在一年之內以更兇猛的姿態回歸。那時候騎士隊內部充滿了不安，執掌兵符的J.B. Bickerstaff總教練與球員之間缺乏信任，Allen因為傷勢缺席了比預期更久的時間，Mobley比前一年進度幅度不大，Garland因為親人過世和下巴傷勢，總是在調整狀況，而且似乎對自己的角色有所不滿，至於Mitchell則是承擔了過重的進攻責任，最後因傷不得不在最後兩場比賽缺陣。",
    "騎士隊最終與Bickerstaff分道揚鑣，然後找上了在金州勇士隊擔任助理教練的Atkinson。那時候Atkinson正在巴黎擔任法國男籃隊的助理教練，但那是他等待已久的一通電話。",
    "57歲的Atkinson不是第一次擔任總教練，他曾在2016年到2020年間擔任布魯克林籃網隊的總教練，但是卻在球季還剩下20場比賽時意外被炒魷魚。在那之後，他先後加入洛杉磯快艇隊和金州勇士隊，成為Tyronn Lue和Steve Kerr教練團的一員。",
    "他說那兩段經驗就像是得到「籃球的博士學位」，因為他學到除了戰術設計外最重要的一課，那就是如何和球員建立深厚關係，特別是明星球員。",
    "「那是一種夥伴關係。」他說：「Ty在這點上非常厲害，Steve則是大師。當你在做重要決定時，當然你是最終決定者，但是你得要先和你旗下最棒的球員聊聊。」",
    "「根據我的經驗，他們也許會說：喔不，為什麼我們不在擋切中加點這個？為什麼我們不這樣做？所以這真的是一種夥伴關係，那意味你在那些一對一談話時，最好是個很棒的傾聽者。」Atkinson說。",
    "而在克里夫蘭騎士隊，那個人就是Donovan Mitchell。",
    "所以Atkinson迫不及待地在奧運期間就傳了一堆有關進攻策略的簡訊給Mitchell，即便那時候差不多是天剛亮的凌晨四點，「如果你有會那樣做的教練，大概沒什麼能抱怨的。我想那顯示了他有多在乎，還有他的熱情。」Mitchell後來這樣說。",
    "後來Atkinson和騎士隊總管Koby Altman等人飛到洛杉磯去看Mitchell，在四季酒店的餐廳桌上，他們花了超過一個小時，用胡椒和鹽罐演練戰術走位。",
    "「我想要比較輕鬆，不要用戰術板的方式。」Atkinson後來這樣說：「我想要知道他對我們該怎麼打的想法、對球隊的想法。我說：『我們看看陣容，告訴我關於每個人的事。』那真是太棒了，就好像在和另外一個教練對話，他就是有這樣豐富的知識。」",
    "「他告訴我關於每個人的重要資訊，所以那對我來說很重要。就好像我有一張藍圖，但是和他討論要怎麼達到策略上的目標。他的籃球智商爆表，真的爆表。我們一拍即合，你懂嗎？那是很重要的，你可以見了面但是沒有火花，但是他馬上就接受了。」Atkinson說。",
    "也正是在那張餐桌上，Atkinson和Mitchell討論了關於「少即是多」的想法，Atkinson想要減少Mitchell的上場時間，讓後者在季後賽時可以更健康，他想要讓Mobley扮演更重要的角色，讓他像是勇士隊的Draymond Green那樣，他想要讓Garland有更多持球機會，他想要丟掉騎士隊之前重視擋切和單打的球風，改為包含更多空切和臨場判斷的動態進攻，而這些都會讓Mitchell的持球機會和數據減少。",
    "「那並不難，只是和之前不太一樣。」Mitchell說：「我的意思是，那對我來說是一種不同的方式。上場時間會降低，顯然我的數據會比較差，所以最重要的是相信他。當你有這樣的人說：『這可以幫助我們提升到下個層次』，一切都很簡單。」",
    "如果是更年輕的Donovan Mitchell，他或許未必會那麼容易地接受Atkinson的要求，但就像是Atkinson擔任助理教練期間學到了一些經驗，Mitchell在聯盟的八年期間也有了一些體悟。",
    "人們或許還對Mitchell和Rudy Gobert在猶他爵士隊時的不合記憶猶新，那時年輕氣盛的兩人還不夠成熟，最終爵士隊在2022年時先後將兩人分別交易到騎士隊和明尼蘇達灰狼隊。",
    "但人們或許忘記了，不過就在前一年的2021年球季，爵士隊還是西區戰績第一的球隊，只不過最終在準決賽中輸給了洛杉磯快艇隊。Mitchell記得當時隊友Mike Conley Jr.對他說：「記住這個時刻。這樣的球隊不會常有，這在NBA裡並不常見，所以好好珍惜。」",
    "當Mitchell來到克里夫蘭時，他很快發現了這支球隊和爵士隊似乎有點相似，他的後場拍檔Conley和Garland都稱不上高大，Gobert和Allen都是擁有優秀彈跳能力的防守悍將，他們都有著動態的輪轉和複雜的進攻策略，而且都出乎人預料地在例行賽打出好成績。",
    "「有點不一樣是因為我們現在有兩個長人，還有我們的外線防守更好。但是我們有一些非常相似的地方，你很輕易就可以看出，然後說喔我發現了。那絕對有很多相似之處。」Mitchell說。",
    "這些經驗或許讓Mitchell更願意接受Atkinson所提出的改變，因為他不想走到同樣的結局。",
    "「我所學到的是這不會是永遠。我們不是無敵的。你得要感激這些，因為這些並不常見。當Mike說那些的時候，並不是說我不心存感激，但是如果你像我那時一樣年輕，你不會懂得這些你不懂的事。」Mitchell說。",
    "「我發現自己在更衣室裡說著Mike和Joe (Ingles)、Ricky (Rubio)過去告訴我的話。我們這個球季達到什麼？NBA不是總是如此，不是每個球員更衣室都是如此。」他說。",
    "如果Mitchell從爵士隊的經驗學到什麼，或許就是該如何與球隊中的其他明星球員相處。",
    "在令人失望的2024年球季結束之後，Mitchell主動跑到洛杉磯去找Garland，他們兩個坐下來真誠地對談，了解對方，並且知道該怎麼做，Mitchell說「這可能是自從我加入聯盟以來第一次有這樣像成年人間的對話」。",
    "他們一起在洛杉磯練球，接著Garland回訪Mitchell在邁阿密的練球基地，然後他們一起和Atkinson教練研究影片，找出他們兩人該如何合作，幫助球隊更上一層樓。",
    "「擁有很棒的天份是一回事，有兩個很棒的球員是另外一回事。」Garland的經紀人Rich Paul說：「當你有兩個要持球的球員，他們得要找到節奏。在任何關係中那都需要一番努力，不管是私人或是公事。要持續成功需要努力。」",
    "「聽著，這個年輕人可以很輕鬆地說：『不了，這是我的球隊，你是哪位？』」Mitchell說：「但是他放下自尊、願意退後一步，你會樂意一起打球。你會想要每天都那樣無私地打球。」",
    "「我真的要向Don致敬。」Garland說：「他可以超級拼命，隨時都可以上場得個30分，但是他相信我們。那是他剛來到這裡時我對他說的：相信我們。」",
    "相信Garland和克里夫蘭騎士隊，代表一段更長期的承諾，在與Garland及Atkinson教練有過深入討論後，Mitchell在暑假與騎士隊簽下三年1.5億美元合約，他說這讓他終於找到一種平靜的感覺，就像是籠罩在頭上的烏雲散去。",
    "「這大概是這三年來第一次在媒體日時，我不會遇到有人問我說要多少價碼才願意留在某地？不要低估了這會變成很大的效應，不只是對我而言，還有我的隊友要回答那些問題，會變成一個真正的問題。」Mitchell說。",
    "「那令人神清氣爽。我很高興可以在這裡。我很高興可以成為這團隊的一員。最重要的是我簽了合約，然後我們在這裡，還有期待。不是說我們簽了約就是最終目標。我們當然很開心，但是人們期待我們要幹大事，那大概是我現在的想法。」Mitchell說。",
    "在Mitchell續約之後，騎士隊很快與另外幾位年輕充滿潛力的球員也完成續約，Mobley簽下五年2.24億美元合約，Allen簽下三年9,000萬美元合約，Garland則是在2022年就已經簽下五年1.93億美元合約，讓騎士隊可以確保接下來幾年這四位核心球員都不會有所變動，而他們的重要輪替球員幾乎都在23歲到28歲之間，正是要在聯盟中逐漸起飛的年紀。",
    "所以對Mitchell來說，上場時間下降、得分減少又算什麼，重要的是Garland再度打出明星般的成績，Mobley也打出生涯最高的表現，重要的是騎士隊打出東區最佳的成績，一路向著最終目標邁進。",
    "「以這樣的方式打球，上場時間減少，那對我來說是最大的不同。」Mitchell說：「贏球治百病，那是最重要的事。我得要習慣知道，不要再胡亂出手。這支球隊裡有那麼多有天份的球員，這很輕易就可以發現。我覺得在猶他時那些資深球員怎麼對待我，他們培養我的方式，我現在要用同樣的方式對待這些傢伙。」",
    "所以儘管聽來有點矛盾，但打出生涯最低成績的Mitchell卻打出生涯最好的一段表現，因為這就是退一步卻進兩步的「減法」哲學。",
    "「理想中，如果我可以預想，我會在接下來五年中某個時候贏得一座總冠軍。要贏得總冠軍很困難，在這個聯盟中要取得勝利很辛苦。但不管大眾怎麼想，我喜愛待在克里夫蘭，而且我想要和這些人贏得一座總冠軍。」Mitchell這麼說。"
  ],
  "category": [
    "球隊分析"
  ]
}