{
    "id": "118425",
    "title": "鵜鶘主將皆缺陣，勇士輕鬆取勝止敗",
    "date": "2025/03/29",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "紐奧良鵜鶘",
        "Jonathan Kuminga",
        "Stephen Curry",
        "Bruce Brown",
        "Jimmy Butler",
        "Jose Alvarado",
        "Jordan Hawkins"
    ],
    "article-content": [
        "西區第7的金州勇士要面對西區第14的紐奧良鵜鶘，這是兩隊今年第4次的交手，前3次交手皆由勇士勝出，不過都是在2024年的事，頭2場對戰中勇士都以雙位數的分差帶走勝利，但那也是勇士季初狀況最好的時候，到2025年的現在，勇士的陣容早已大不相同。",
        "鵜鶘近10場比賽僅打出3勝7負的成績，尤其防守效率值是直接跌落到全聯盟最差的數據，不過這3場比賽其中有2場勝利擊敗灰狼和快艇，和勇士在排名糾結的隊伍，能擊敗這2隊堪稱勇士之友，不過鵜鶘整季戰績落在西區第14，也從這場比賽看得出來，也就是主將幾乎各個都有傷勢。",
        "勇士近10場的狀況還算不錯，7勝3敗的戰績，不過前2戰在Curry缺陣的情況下，團隊表現都不算出色，分別輸給老鷹及熱火，上一場更是26分的大敗，在這場Curry剛回歸的情況下，狀況仍是未知數。",
        "Golden State Of Mind",
        "勇士的Gary Payton ll由於手指傷勢，近期都將缺陣；鵜鶘這邊則是Brandon Boston、CJ McCollum、Zion Williamson、Trey Murphy lll、Herbert Jones、Dejounte Murray通通因傷缺陣。",
        "兩隊先發名單方面，勇士擺上傷癒歸隊的Stephen Curry、Brandin Podziemski、Moses Moody、Jimmy Butler以及Draymond Green；鵜鶘則是Jose Alvarado、Jordan Hawkins、Bruce Brown、Kelly Olynic以及Yves Missi。",
        "開賽是勇士這邊的狀況非常糟糕，包含剛回歸的Curry都還在找狀況，團隊三分球6中0，也在第一個暫停前被鵜鶘打出一波14比2的攻勢。",
        "勇士後續靠著更多的傳球串聯攻勢，堆疊分數，不過鵜鶘這邊的攻勢更為凌厲，加上勇士第一節外圍14中1，完全打不出得分爆發力，首節打完28比21，鵜鶘領先勇士。",
        "San Francisco Chronicle",
        "來到第二節，勇士隨著Curry狀況回溫，單節3顆三分球，拿下13分，搭配Kuminga的單節8分，勇士一度將比分反超，不過Missi也以單節10分的表現做出回應，勇士在這節逐漸找回外圍的手感，團隊三分球命中率回溫至35%，不過半場結束依舊以3分落後鵜鶘。",
        "綜觀整個上半場，兩隊各發生8次和9次失誤，在命中率都不理想的情況下，鵜鶘靠著比勇士多2顆的進攻籃板及抄截，成為中場領先的一方。",
        "第三節大致延續上半場的狀況，鵜鶘靠著角色球員的拼勁換得不少分數，勇士團隊合計8人有得分紀錄，全員皆兵的表現讓勇士在第三節一直維持領先，但鵜鶘持續緊咬比數，尤其勇士這節的三分球又回到15中4的低迷表現，因此在這節結束時，勇士僅取得83比82的領先。",
        "GMA Network",
        "第四節前段，勇士靠著Quentin Post連拿5分，迅速將比數拉開到雙位數，但Post也在球場的另一端，成為鵜鶘的攻擊對象，防守端的缺點被鵜鶘無限放大。",
        "不過鵜鶘在缺乏主將的情況下，面對雙位數的分差，處理球不算細膩，整個第四節鵜鶘僅能攻下13分，遠低於勇士靠著12次罰球機會、單節合計拿下28分，也逐漸將勝利收入口袋裡。",
        "終場比數111比95，勇士客場帶走勝利。",
        "整場團隊僅有24%的三分命中率，幾乎可說是勇士讓了一個進攻武器但依舊大比分贏球，靠著就是自交易大限換回Butler的一大成果，也就是在關鍵時刻的穩定度，第四節單節28比13的攻勢，比起前三節鵜鶘一直都能維持分差，關鍵時刻的處理球終究是球星的天下。",
        "勇士這場失誤數和對手差不多，但失分數卻是23比10，在快攻或是失誤退防方面並不理想，此外，Post較慢的速度缺點，沒想到反而是在這場缺乏主將而加快比賽節奏的鵜鶘身上被放大，對於二輪秀的要求當然不會太高，不過這也說明他在季後賽場上不見得能穩定留在輪替陣容內。",
        "鵜鶘的Bruce Brown全場拿下18分為全隊最高；Keion Brooks Jr.、Robinson-Earl各拿下11分；Missi拿下12分10籃板的雙十表現；Matkovic、Alvarado各拿下10分，另外Payton這場傳出10助攻。",
        "勇士這邊，Curry這場傷癒歸隊，雖效率不高但依舊拿下23分；Kuminga替補出發拿下16分，比賽中一度看到有膝蓋的狀況，希望無大礙；Butler拿下18分10籃板的雙十表現；Post全場拿下15分，依舊靠著進攻端的火力掩蓋防守端的缺陷；Hield拿下11分、Podziemski拿下10分。",
        "以上，鵜鶘主將皆缺陣，勇士輕鬆取勝止敗，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機版收藏鍵在頁面右側，電腦版則在左側"
    ],
    "category": [
      "賽事戰報"
    ]
}