{
    "id": "118459",
    "title": "NBA》衝突插曲改不了攻防崩盤  太陽慘遭火箭血洗又折損Kevin Durant",
    "date": "2025/03/31",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "休士頓火箭",
        "鳳凰城太陽",
        "Kevindurant",
        "Devinbooker",
        "DillonBrooks",
        "JalenGreen"
    ],
    "article-content": [
        "「屋漏偏逢連夜雨」也好、「禍不單行」也罷，太陽今天在主場迎戰火箭，就是一連串的壞消息，整場比賽用「崩盤」來形容並不過分。",
        "當第四節開場時，火箭放上場的是Aaron Holiday、Reed Sheppard、Jock Landale、Jae'Sean Tate這種第十人以後的輪替，而這些人甚至是在第三節已經登場，就知道整個下半場比賽都幾乎是垃圾時間，火箭和太陽第二節還曾發生一段插曲，第二節剩4分48秒時，火箭通常就是負責搞毛對手主將、本場目標在Kevin Durant身上的Dillon Brooks的確在防守回合裡和KD糾纏在一起，即使裁判響哨判犯規後還不放過對方，多餘的肢體接觸引發KD和Nick Richards不滿，雙方在彼此肢體語言與的接觸後，雖然KD和Richards也吞下技術犯規，但Brooks包括可能是對裁判態度不佳在內，先後被吹了兩次技術犯規而被驅逐出場，離場前還情緒失控，對裁判的判決多有批評。",
        "衝突的場景彷彿有點即視感，3月12日兩隊上一次交手，也在第二節發生衝突，當時是兩隊的中鋒太陽Mason Plumlee和火箭Steven Adams，第二節剩3分12秒時Jalen Green中距離命中後，卡位的Plumlee和Adams卻起了摩擦，Plumlee一拐子把Adams放倒、兩人糾纏在一起，最終雙雙被驅逐出場。相隔兩個多禮拜的再次交手，卻又在第二節發生衝突、有人被驅逐出場的情況。",
        "太陽在第一節因為被火箭衝搶進攻籃板造成的差距而小幅落後，第二節Alperen Sengun和Jalen Green帶著銜接段，已經被火箭先把差距拉開到兩位數、並且看起來Sengun的內線、Green和Fred VanVleet的外線越打越順，就在火箭以55：38領先17分的時刻，Brooks引發的衝突發生了。然而帳面上是火箭失去輪替成員、太陽沒有任何一人離場，看起來反而是火箭的士氣被完全點燃，VanVleet、Jabari Smith Jr.、Green拉出一波10：2的攻勢，逼太陽叫暫停，暫停回來後還是沒有改善，太陽也有自己的失誤、也有運氣使然，但火箭不只是外線百步穿楊，更不時就有單人在前場無人防守的情況下快攻爆扣的鏡頭，第二節火箭單節命中率破七成，三分球投7中6，單節還製造太陽七次失誤，轟出46：25的比數，上半場結束雙方差距已經接近30分。",
        "如此巨大的差距進入第三節，太陽依然只有Devin Booker努力進攻，然而在第三節剩6分57秒時，從搶到防守籃板之後就一意孤行完全不想傳球的KD，在切入挑戰火箭人牆時踩到JSJ的腳而左腳踝「翻船」，只能提前退場，而退場時雙方的差距是35分差。",
        "比賽至此在火箭大幅領先、手風極順、甚至各種Loose Ball的爭搶最終都會變成火箭大空檔的情況下，不只實質內容或是運氣相關的事件都是火箭佔優，比賽可說早早成了定局，火箭手風順到連JSJ、Green等高難度出手照樣破網，太陽完全沒有任何一絲追近比數的態勢，第三節最後兩分鐘把Booker換下場，這並不像過往是讓他稍作喘息等待第四節重新上陣的調度，而是單純把主力都換掉、讓替補收拾比賽的操作。",
        "第三節尾聲就毫無懸念的比賽，第四節看雙方替補球員把比賽消化完，終場火箭就以148：109痛宰太陽，拿下本季第49勝，持續朝著Chris Paul離開後第一個50勝球季而努力，目前也以兩場勝差領先金塊，暫居西區第二種子。而太陽最近吞下三連敗，又讓前陣子看起來有一點曙光的正能量完全消失，目前依然停在西區第11，落後給國王1.5場勝差。",
        "火箭本季第四度得分飆破140，也超越三月初對鵜鶘之戰的146分，寫下本季單場得分新高，全場投進56球、三分球命中率0.581、傳出37次助攻也都寫下本季新高，全場共八人得分兩位數，Green只打三節就攻下33分，其中第三節就獨得17分，Sengun進帳16分、9籃板，VanVleet以13分、7助攻串聯球隊，Amen Thompson則有12分、10籃板、9助攻的準大三元表現。",
        "太陽有氣無力，僅有Booker的28分表現較正常，KD退場前只得到11分，第四節才上場的Monte Morris得到10分，相較於火箭即使在Brooks被驅逐出場後還有源源不絕的側翼戰力，甚至在第四節大殺四方的是天賦亮眼卻在2023年選秀會一路掉到第20順位才給火箭撿到的Cam Whitmore，太陽則是依然受限於最近幾年補強不力、主要輪替身材都過矮的困境，即使Grayson Allen歸隊，但為了讓他上場就安排了較多的三後衛陣型，在Allen無法進球的情況下，防守的劣勢無所遁形，面對雖然不夠細膩、但衝搶積極、又有側翼身材優勢的火箭完全被壓著打，本季三場對戰太陽全數落敗，3月12日的交手雖最後只差七分，但也是火箭整場比賽多數時間保有領先，顯見儘管火箭並不是技術純熟的成熟強權，光靠機體就已經把太陽打到無法回擊。",
        "KD的左腳扭傷，甚至是必須靠隊友攙扶才能走回休息區，目前在他身上充斥著交易謠言，而火箭正是檯面上各方認為有可能挖角KD的球隊，而太陽今年的選秀權還因為交易而落在火箭手上，目前看來太陽非常可能連附加賽都沒得打，季後從太陽是否幫火箭得到順位更好的選秀權、到是否要在KD交易中就選秀權來回拉扯，都是兩隊在季外更受人矚目的話題。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}