{
    "id": "118505",
    "title": "NBA》Stephen Curry 52分轟炸灰熊防線  勇士搶勝超車站上西區第五",
    "date": "2025/04/02",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "Stephencurry",
        "Jimmybutler",
        "曼斐斯灰熊",
        "JarenJacksonJr",
        "JaMorant"
    ],
    "article-content": [
        "第三節就得面對過了半場會被夾擊的情況，說明了Stephen Curry今天整場比賽帶給灰熊多大的壓力。在下半場被嚴防、火力總算稍有降溫的時候，Curry慶幸的是隨著季中交易的補強、以及綠葉球員因此找到的定位，讓勇士現在能以更好的團隊戰力邁向季後賽競爭。",
        "勇士和灰熊兩支賽前戰績極為接近的球隊交手，已滿37歲的Curry轟出52分巨量，加上隊友在比賽尾聲的支援，讓勇士134：125力克灰熊，取得季後賽排名的重大勝利。",
        "過去兩戰連續輸給湖人、塞爾提克兩支傳統強權，讓今天在主場「背靠背」出賽的灰熊面對極大壓力，因為不只是本季對戰湖人變成劣勢、在戰績平手時會排名在後，吞下最近七戰的第六敗後戰績已經被湖人超前，甚至在今天賽前只領先勇士半場、領先快艇和灰狼一場而已，三月中旬原本還和金塊、火箭在爭取西區第二的灰熊，突然之間和金塊、火箭已經有些差距，反而是落入這段西區第六到第八的亂集團裡。",
        "這段時間灰熊更大的意外是總教練Taylor Jenkins丟了烏紗帽，這個消息來得突然，不只是因為最近戰績的亂流而已，固然包括這段戰績低潮在內，整季Jenkins的執教細節的確值得檢討，但身為季後賽競爭球隊，在這麼接近季後賽的時刻撤換總教練仍讓人錯愕，也讓灰熊的季末排名之爭增添更多變數。",
        "至於勇士就是另一番光景，近期雖有熄火敗給季中交易對家熱火這樣內容不理想的敗戰，但在西區其他對手同樣震盪的時候，勇士還是穩步前進，季中交易後一路直衝，從交易前「連附加賽都沒得打」的西區第11上升到「可以不用打附加賽」的西區第六，顯見Jimmy Butler交易後球隊的確是得到加分。",
        "帶著如此的戰前氣氛，勇士由Draymond Green的三分球開啟戰局，勇士直到第八次出手才由Curry操刀，但這只是Curry轟炸的序幕，第一節打了四分多鐘，Curry才投進第一顆三分球，但從這一球到首節最後一分多鐘他退場休息之前，Curry單節投8中7、包括三分球投6中5，獨得19分，帶領勇士單節9記三分球、轟炸45分的火力放送，讓灰熊即使三分球命中率同樣過五成，還是陷入兩位數落後，第二節灰熊雖Desmond Bane手感不佳，但Jaren Jackson Jr.強攻禁區，多少把握了一點身材優勢，單節11分回應手感持續火燙的Curry，Curry在第二節再投進三顆三分球，但勇士其他球員較為降溫，顯得有些孤立無援，上半場勇士的領先稍微縮小，但Curry半場已經飆進8顆三分球、轟下32分。",
        "第三節Bane手感回升，加上Ja Morant更有侵略性的攻擊，灰熊總算有明顯進攻比勇士更出色的態勢，單節灰熊在三分線外投8中5，也在Curry持續飆進外線後祭出更為加壓的防守奏效，總算在第三節後段沒有讓Curry在移動戰中再有進球，但勇士仍有Buddy Hield挺身而出，連Kevon Looney都在進攻時間快到時拆彈砍進外線，依然保持競爭力，但至少灰熊在先發替補輪番上陣都能有分數貢獻、維持團隊火力後，在第三節尾聲把比數扳平。兩隊前三節以高水準的進攻，各自飆破百分，但第四節開始卻像說好了一樣一起下修，各自的前七次三分球出手都落空，直到Hield在比賽剩5分13秒時外線破網，才終於結束這個投射乾旱，雙方進入尾盤的糾纏。",
        "在Hield投進外線後，Bane也馬上回敬一顆三分球，接著是Santi Aldama和JJJ連續貢獻，幫助灰熊超前比數，但先是Curry在比賽最後2分55秒投進本場第12顆三分球、也攻下第50分，接著在被灰熊夾擊時找到Butler製造犯規，下一波進攻Butler不只又買到犯規，還是JJJ的第六犯讓他只能提前退場，JJJ退場後由於畏懼勇士的空間跑動作戰，灰熊不敢換上高大的Zach Edey，只能以小陣容和勇士對抗，但失去內線身材優勢後，灰熊也等同把比賽節奏讓給勇士，最後1分11秒Curry三分球沒進，但Brandin Podziemski第一時間補進，灰熊暫停後Morant卻發生發球失誤，Green找到底線空檔的Moses Moody在最後39.9秒砍進三分球，把領先拉開到8分也奠定勝基，最終勇士以9分之差獲勝。",
        "Curry的52分、12記三分球寫下35歲以後例行賽第四度攻破50分的紀錄，是史上35歲以上的球員最多場50分巨作的人，也是他生涯第27次單場投進10個三分球以上，遙遙領先第二名的Klay Thompson（9場），而這是他生涯第四度砍進12記三分，也超越原本並列領先的Thompson，生涯得分也以25205分一舉超越Jerry West，站上NBA/ABA合計的第29名。同時10籃板、5抄截也都寫下本季新高。",
        "除Curry外，Butler支援27分，Green則以13分、10籃板、12助攻完成本季第一次、生涯第33次大三元，追平Ben Simmons和Bob Cousy，並列生涯大三元榜的第14名。",
        "灰熊雖今天砍進18顆三分球、本季第14次投進至少18顆三分球，推進隊史最高的紀錄，但第四節的熄火以及JJJ關鍵的提前退場，仍讓他們再次吞敗，全場六人得分達兩位數的旺盛火力白搭，Morant攻下36分、6助攻最高，JJJ的22分次之，Bane和Aldama各有19、18分。灰熊吞下四連敗、也是最近八場的第七敗。",
        "比賽尾聲卻出現插曲，勇士在被灰熊壓迫防守下喊出暫停，Curry想在死球時出手卻被Bane撥掉，事發地點就在勇士板凳區前，引發勇士板凳一陣譁然，雙方也小有肢體摩擦，這讓最後階段明明勝負底定，但Green仍刻意干擾了Morant早已無濟於事的出手，勇士板凳區持續和Morant彼此挑釁，先前被挑釁的Morant以開槍手勢對著勇士板凳，Green也做出類似手勢嘲諷Morant，由於Morant先前已經因為類似動作曾遭聯盟懲處，這次是否因為再犯而吞下罰則，或許是聯盟後續研議的要點。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}