{
    "id": "118590",
    "title": "【NBA2024-25】湖人三分復甦擊倒雷霆單兵作戰，季後賽搶佔排名情勢大好",
    "date": "2025/04/07",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "洛杉磯湖人",
        "奧克拉荷馬雷霆",
        "Sga",
        "LeBron James",
        "Austin Reaves",
        "Shai Gilgeous-Alexander",
        "Luka Dončić"
    ],
    "article-content": [
        "《NBA2024-25:87》緊湊的西區季後排名卡位戰，接著將迎來各路好手的針鋒相對，湖人一早客場踢館雷霆，直接反客為主用三分強火肆虐，在一路保持領先之際，最後以27分差輕取拿勝維持第三。兩大核心的球商引導固然關鍵，但後續能否延續外圍量能才重要，不然將對各方面帶來諸多影響，有那些能從比賽看到的，以下一同來探析。",
        "持續為了季後賽排名爭鬥的湖人，近期將於同區龍頭雷霆進行二連戰，雖說全力求勝是首要目標，但對手狀態與企圖為何難料，戰況發展不見得會如自己所想。不過客場造訪隨即拿出表現的紫金軍，用火燙外圍火力攻城掠地，以9投7中高檔手感豪取42分入袋，Luka Dončić與Shai Gilgeous-Alexander的互別苗頭似乎也準備上演，分別取得14及10分並成為團隊進攻箭頭。",
        "第二節湖人的火力雖有減弱，但外線一拔就破網的驚人表現，不僅維持命中率在60%以上，還在9次助攻的掩護下投進8顆，讓對手防線是應接不暇。Jalen Williams則在這段時間成為雷霆浮木，只是把握度欠佳是與團隊一模一樣，各項數據皆呈現下滑之際，逐漸開始跟不上紫金軍節奏，攻防都不見起色，落後是一度來到難為的27分。有了強火作後盾的湖人，半場繳出不可思議的63.6%整體命中與68.2%三分命中，完全是把西區第一戲耍著玩。",
        "隨著時間來到第三節，雷霆也更多於防守下功夫，客隊命中率進入校正回歸，但16：10的籃板優勢，仍使其穩居領先地位；僅SGA能在分數進帳貢獻，讓主隊單節得分再度下探，本就鏈接不佳的傳輸組織，更給了對手遠走高飛的機會。然而湖人並沒有掉以輕心，仍讓三星在場與隊友搭配，尋找更多化學效應的存在，但雷霆是早早決定放棄比賽，攻防強度自然也向下滑落，就在時間逐漸邁向終點之際，使其以126：99帶走比賽勝利。",
        "兩隊在這場比賽對於身體碰撞是都小心翼翼，多半對位就是跟著走，沒有太多的高強度給予，應該也都深怕此刻受傷，會對於季後賽帶來更多影響，因此主要就看誰的手感或當下狀態更好一些。湖人表現為何數字會說話，整體命中率54.8%且三分為55%，投進22顆是Luka Dončić身穿紫金球衣後，第二度來到20以上且最多的比賽，光是上半場就噴入15顆，不難理解手是熱得發燙。",
        "竟然對手都把對位強度降低，那就得自己把握住才可以，這也充分牽動湖人究竟有多少競爭力；將Dončić首次出賽的2025/02/12作為分界，團隊進超過(不含)15顆三分球時，戰績為10勝4敗、反之則是7勝7敗，有沒有如此去拉扯對手防線，會大大影響三星的切入破壞力。假設火網無法順利拓開，那防守就有縮小的選擇，而讓內線本就薄弱的紫金軍陷入圍堵，連帶使得籃板保護遭遇更多困難，甚至讓切入撕裂變得很不容易。",
        "當然陣中能投外線的人很多，大體除了Jaxson Hayes之外，人人都能來上一手，總教練J.J.Redick球員時代也是很棒的射手，腦中肯定有不乏空手跑位戰術與陣地空間配置，加上兩大核心Dončić和LeBron James的素養、視野與組織，應該沒什麼他們創造不出的可能性，所以如何維持狀態並將球投進，就成了每場比賽重中之重的事。雖倚靠三分如看天吃飯，但現在他們沒有跟塞爾提克一樣的鋒線量能，這可能會是使其比賽打得舒服的唯一途徑。",
        "雷霆這邊是否出全力不得知，Shai Gilgeous-Alexander表現是不如預期，縱使繳出26分3籃板9助攻且僅1失誤，但正負值-20便能說明無法影響到戰局；至於得分主力Jalen Williams和Chet Holmgren沒能加入戰局為苦戰主因，確實對位上受到些許限制，但比賽進行也沒打算把球權多給他們，有種看SGA One Man Show的味道。不過早已確定取得分區第一，如此而為降低受傷風險也不是難理解，畢竟對比需要勝場數的湖人，他們頂多就是少了挑戰歷史的機會罷了。",
        "今天在勇士敗給火箭之後，後方追兵現就剩場差1.5的金塊威脅較大，假設下場雷霆還是以這狀態來打，那湖人只要確保戰勝獨行俠與拓荒者，確保住西區第三應該不會有大問題。然而相當有趣的是，近況最好的火箭將輪番成為排名保衛戰各隊對手，接著將陸續迎戰快艇、湖人及金塊，勇士的中箭落馬再次佐證了實力，大家想要過關看來不是相當容易了。",
        "(本篇圖片來源：NBA官方網站、洛杉磯湖人及奧克拉荷馬雷霆官方網站&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ],
    "category": [
      "賽事戰報"
    ]
}