{
    "id": "118556",
    "title": "【NBA 2024-25】屬於他的「現代中距離」 Isaiah Hartenstein小拋投的奧秘",
    "date": "2025/04/05",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "尼克",
        "雷霆",
        "Sga",
        "Nba季後賽",
        "拋投",
        "進攻籃板",
        "Joel Embiid",
        "RJ Barrett",
        "Immanuel Quickley",
        "Al Horford",
        "Shai Gilgeous-Alexander",
        "Domantas Sabonis",
        "Isaiah Hartenstein",
        "Tom Thibodeau",
        "Alperen Şengün",
        "Jalen Brunson",
        "Nikola Jokic",
        "Derrick Rose",
        "Brandon Clarke",
        "現代中距離"
    ],
    "article-content": [
        "當Isaiah Hartenstein抵達洛杉磯時，快艇的教練們希望他做出調整，這名7呎高的大個子有著很好的協調性與體格，因此球隊建議Hartenstein去積極衝擊籃框，直到他們看到他用一次次輕柔的空中放球得分，才意識到他的攻擊模式根本不需要修正。",
        "「他們只是讓我繼續保持下去。」Hartenstein回憶道。",
        "在已經漸漸「魔球化」的聯盟中，許多球員的攻擊區域高度集中在籃下與三分線外，這兩個理論上得分效率最高的地方，想要頻繁在其他地方投籃？那是有著優秀自主進攻能力球員的權利。然而，進攻手段多半以終結為主的藍領中鋒Isaiah Hartenstein，可不同意這個通則。",
        "事情要從2022-23賽季的紐約尼克說起，他們在自由市場收穫了Jalen Brunson，也時隔多年打進東區準決賽，重返強隊之林的尼克，當時隊內掀起了一股「拋投（floater）革命」，從Derrick Rose、RJ Barrett、Immanuel Quickley到在禁區打拚的Mitchell Robinson，都不斷的在嘗試出手拋投。",
        "在開季的前四場比賽中，尼克場均進行有23次拋投，比上個賽季聯盟的平均拋投次數多了將近10次。",
        "「我大概從五歲左右就開始練拋投了，透過把垃圾扔進垃圾桶。」Quickley講述自己利用零食包裝自學的經歷。「只要把它扔出去就行。」",
        "Brunson和Hartenstein精通拋投的方式沒那麼奇葩，兩人均因為家人的教學而成為拋投大師，Brunson說自己的所有技巧都是從擔任助理教練的父親Rick Brunson那邊學來的，當然也包括拋投。Hartenstein的爸爸Florian從前也是個職業籃球員，雖然是個苦工型中鋒，但希望自己的兒子能夠多才多藝一點。",
        "尼克有意識地將拋投運用到了極致，總教練Tom Thibodeau稱之為「現代中距離投籃」，主要採取的變化就是用拋投取代不必要的中距離跳投，拋投的命中率通常比長距離的兩分球還要高，也更容易爭取到犯規與進攻籃板。而且這種距離籃框5至8英尺的出手，能夠迫使護框的防守者趨前防守，進而讓籃下空間打開。",
        "舉例來說，如果Quickley或Brunson帶球突破防線，準備長驅直入攻擊籃框，迫使慌亂的協防者上前攔截他的投籃，這時像Mitchell Robinson這樣的大個子，就可以蹲在dunker spot等待接球，或者體能勁爆的Obi Toppin可以伺機溜進來準備一場灌籃秀。",
        "2021-22賽季，NBA各隊透過拋投不進搶到進攻籃板的次數，幾乎是透過中距離不進而搶到進攻籃板次數的兩倍。擁有豪華鋒線陣容的尼克就更有利了，當家中鋒Mitchell Robinson場均抓下生涯最高4.9次進攻籃板，尼克該季的進攻籃板數同樣高居聯盟第三，也就是說「拋投」這件事，時常並不代表他們進攻的結束，可以令尼克獲得更多機會。",
        "「我認為現代的中距離投籃，就是在切入的路徑中進行拋投。」Thibodeau說。",
        "Hartenstein很同意這支球隊的拋投哲學，對他來說拋投是籃球中最簡單的動作，甚至比上籃還要簡單，因為距離籃框5至6英尺，通常意味著可以避免與防守者接觸，可以在減少干擾的情況下瞄準籃框。他會有這個想法並非無憑無據，本就擁有柔和手感的Hartenstein，在父親的教導下練出了一手好的拋投本領，早在加入尼克讓拋投成為常規武器前，他的這項技能就已展露光芒。",
        "在聯盟載浮載沉多年的Hartenstein，直到抵達快艇才終於以穩定的角色在單一球隊待滿一季，他先是從前全美第一高中生Harry Giles手中得到輪替中鋒位置，又因為Serge Ibaka狀態不佳晉升為替補中鋒。賽季的前65次拋投出手中，命中其中39次，擁有六成的高命中率，也讓他的名字開始與Richaun Holmes和Brandon Clarke這些內線拋投專家擺在一起。",
        "Hartenstein尼克時期的拋投精華",
        "整季下來他出手超過百次，命中率也維持在57.3%。知名數據網站《Cleaning the Glass》將離籃框4英尺和罰球線之間的區域稱為「短中距離（short mid-range）」。這就是Hartenstein的黃金得分區域，快艇那年他有37%的出手都集中在那個地方（高於聯盟中96%的中鋒中），命中率依然是優秀的53%。快艇時期這招屢屢奏效，加盟尼克後也證明這個招數能夠搬上大舞台，在季後賽多次助隊脫險。",
        "中鋒在場上不管是作為進攻中樞、接應點還是單純的終結點，能夠把球放進籃框的能力都很重要，戰術執行中，Hartenstein的高位策應與傳球手段毋庸置疑，也有很好的掩護品質，絕非單純的吃餅中鋒。",
        "但在自主進攻中，他沒有隊友Chet Holmgren能在運球後跳投得手的能力，沒有Nikola Jokic、Ivica Zubac吸收碰撞後的終結手感，沒有Al Horford、Brook Lopez那樣的外線投射，沒有Bam Adebayo的爆發力，沒有Joel Embiid那精準的中距離，也沒有同為歐陸長人Domantas Sabonis、Alperen Sengun的多元低位腳步。",
        "既然在籃下和外線效率都不是頂尖，那麼就在這中間地帶尋找破局的手感，有時他會從dunker spot悄悄移動到罰球線附近，等待隊友的傳球……",
        "接球、往前踩、把手舉高、將球輕輕推出，一氣呵成的完成進球。",
        "把握住對方中鋒猶豫該不該上前撲防的微小瞬間，用這個獨門技藝把進攻死局盤活，這在錯位單打時更加好用，比起各種後衛來說，Hartenstein的「二樓拋投」，較為矮小的防守者根本無法干擾。",
        "加入雷霆的Hartenstein，正式成為球隊的戰術核心之一，獲得了生涯前所未有的重要地位，上場時間、先發場次與場均得分都是生涯新高，前6個賽季平均僅有6.0分的他，本季在雷霆可以得到近乎翻倍的11.2分10.8籃板（截至2025年4月4日），出手並命中拋投的數量當然也有增加。",
        "明星賽前Hartenstein每場會出手3.9次拋投，佔了他45.9%的出手比例，命中率是優秀的57.4%，證明了在時間拉長、樣本數放大之下，拋投作為常規武器依然管用。目前54場比賽中，他在非進攻免責區外的油漆區（Non-Ra）共出手224次（命中率為漂亮的51.3%），甚至比在進攻免責區（Restricted Area）內的193次出手還要多，以中鋒來說是非常不可思議的數字，持續的貫徹他的進攻哲學。",
        "此外，Hartenstein會在離籃框10～14呎的區域，也就是他的最遠拋投射程範圍（也是SGA、DeMar DeRozan、Kawhi Leonard、Devin Booker等人會執行單打的地方），場均出手1.9次，聯盟中排名第30名，中鋒只有Embiid、Sengun和Anthony Davis的次數在他之上，在遠離進攻免責區一點點的5～9呎，也出手了聯盟第53名的2.2次，足以看出他有多頻繁的執行拋投，並且兩個距離均保持著不錯的效率。（5～9呎54.6%、10～14呎51.0%）",
        "明星賽前各種拋投",
        "儘管對於所有球員來說，離籃框越近就代表進球的把握度越高，但就如同Hartenstein所說，這種距離籃框稍遠的出手，可以避免與蓄勢待發的護框手接觸，在減少干擾的情況下瞄準籃框，同時也不會有無法命中遠距離投籃的問題。",
        "雖然這招並非Hartenstein獨創，他也不是第一個這麼做的大個子，但這個成功案例，說不定在之後能夠讓其他中鋒紛紛效法，也期待他能夠在雷霆的季後賽征途中，用這個「現代中距離」助隊往冠軍前進。"
    ]
}