{
    "id": "118522",
    "title": "寫在湖人對陣獨行俠前的回憶——你是當之無愧的75大球星，Anthony Davis",
    "date": "2025/04/09",
    "topic": "籃球",
    "author_name": "FrankYang",
    "tags": [
        "Nba",
        "LeBron James",
        "Anthony Davis",
        "Dallas Mavericks",
        "Los Angeles Lakers"
    ],
    "article-content": [
        "NBA例行賽已經進入最後階段，每一場比賽都對季後賽席位至關重要，然而，4月10日這場湖人對陣獨行俠的比賽，不僅僅是一場排名之爭，更是一場充滿故事性的對決，在世紀交易後，盧卡·唐西奇(Luka Dončić)首次回到達拉斯，他的歸來無疑會讓獨行俠球迷陷入矛盾，是應該報以噓聲，還是感謝這位曾經的門面球星，更甚者是對總管報以噓聲？這都是球迷及記者關注的焦點，不過，對於湖人球迷來說，另一個同樣值得關注的焦點人物則是安東尼·戴維斯(Anthony Davis)，雖說雙方已在2月26號在湖人主場交手過，但當時Davis因傷未能上場，因此，這將是他被交易後首次上場對陣湖人及昔日的兄弟勒布朗·詹姆斯(LeBron James)。",
        "寫在這場比賽之前，並不是作為一位湖人的球迷，因為在世紀交易後，湖人的戰績不跌反升，球隊得到一位聯盟未來的基石球員，任何一位湖人球迷都不會因此而不滿，但是，作為一名LeBron的球迷，對於這筆交易更多的是對Davis情感上的不捨，他與LeBron搭檔六年時光，這其中帶給球迷無數的感動，即使如今他身穿獨行俠球衣，他仍是洛杉磯家庭的一員，作為NBA 75大球星之一，他的天賦與實力毋庸置疑，他與LeBron並肩作戰的歲月，更是球迷無法抹去的記憶。",
        "回顧2019年，湖人正處於重建與爭冠的十字路口。儘管 LeBron於2018年加盟，卻因傷錯過季後賽，湖人高層意識到，僅憑LeBron一人，難以帶領球隊奪冠，他需要一位年輕且具備超級巨星潛力的隊友，而當時的Davis正是最完美的選擇。",
        "這筆交易當時也震撼了整個NBA，湖人送出布蘭登·英格拉罕(Brandon Ingram)、朗佐·鮑爾(Lonzo Ball)、喬許·哈特(Josh Hart)和多個首輪選秀權，換來了Davis，當時的輿論紛紛質疑湖人是否賭得太大，畢竟這幾名年輕球員潛力無限，然而，所有的質疑，在2020年季後賽結束後，都變成了對湖人決策的讚賞。",
        "Davis的加盟，讓湖人成為當季奪冠熱門，他與LeBron組成的內外雙核心，不僅在進攻端無解，在防守端更是聯盟頂尖。Davis的機動性與防守覆蓋範圍，使湖人建立起當季最強的防線，而他的中距離跳投與內線進攻，也成為球隊的主要武器之一。",
        "湖人在2020年季後賽一路過關斬將，最終來到西區決賽，對手是充滿韌性的丹佛金塊，在第二戰，這場比賽幾乎決定了系列賽的走向，湖人若能取得2-0的領先優勢，將大幅增加晉級總決賽的機會。然而，最後時刻，金塊反超比數，湖人僅剩最後一擊的機會。",
        "拉簡·朗多(Rajon Rondo)在邊線發球，而Davis則在外線準備接應。他接到傳球，毫不猶豫地起跳出手，隨著皮球劃過美麗的弧線，應聲入網——壓哨絕殺！",
        "在那一刻，他高喊：「Kobe！」這不僅僅是一顆進球，更是對已故湖人傳奇Kobe Bryant的致敬。這一球成為2020年季後賽最具代表性的畫面之一，而這顆絕殺球也象徵著湖人終將奪得總冠軍的命運。",
        "Dallas Maverick官方fb(https://www.facebook.com/dallasmavs/photos_by)",
        "最終，湖人在總決賽擊敗邁阿密熱火，奪得隊史第17座總冠軍。Davis的表現堪稱歷史級，場均27.7分、9.7籃板、3.5助攻，防守端更是牢牢鎖死對手，讓湖人能夠在季後賽保持強大的競爭力，非常多的名宿質疑當年泡泡園區的冠軍含金量，但是，Davis曾經說過一段話讓人認為很有說服力，「在進入泡泡園區之前，我們可是統治聯盟的戰績！」，NBA的例行賽排名與冠軍是高度重複的，當時西區第一全聯盟第二的統治戰績足夠證明該季的冠軍絕對是實至名歸。",
        "Davis加盟湖人後，最讓人稱道的，就是與LeBron建立了極為深厚的情誼，這份兄弟情不僅僅體現在場上的配合，更體現在場下的互動與關心，Davis從來沒有想跟LeBron競爭球隊老大，在LeBron身涯的球星隊友裡，Davis是陪伴時間最長的，或許也是其中最親近的，他們的球技競爭關係並不真的那麼強烈，基本上不會為了變強而爭吵，即便球隊戰績不佳，但我們從來沒有看過兩人相互指責。",
        "在場上，兩人無需過多交流，就能讀懂彼此的意圖，他們在比賽中一次次完成精妙的擋拆配合，LeBron總能找到Davis最舒服的接球位置，而Davis也懂得如何為LeBron拉開空間，這種化學反應及統治力，讓他們在歷史上的雙人組合留名。",
        "即便今年Davis被交易至獨行俠，這份兄弟情卻沒有因此改變，交易發生後，「AD對我來說不僅是一位偉大的隊友，更是一位兄弟」LeBron在受訪時如此說道，後續，LeBron又在社群媒體上發文：「無論你在哪裡，兄弟情不變！感謝你與我一起奮戰，這段旅程我們永遠記得！」，Davis在近期的訪問也回應與LeBron的關係「我們偶爾還是會互傳訊息，LeBron、Randy Mims（James的幕僚長）、Jarred Vanderbilt都會關心我。我們曾一起奮戰六年半，這份情誼不會因交易而改變。」，這樣的關係，遠遠超越了一場交易所能影響的範圍，讓許多球迷感動不已。",
        "在NBA這個充滿爭議與話題的聯盟中，許多超級球星往往伴隨著場外的負面新聞，但Davis卻一直保持著低調且正面的形象，他從不在媒體前口出惡言，也沒有過場外的麻煩事。",
        "愛家的形象也是Davis受到球迷喜愛的原因之一，無論在何處打球，他都保持與家人的親密聯繫，時常在訪問中提到家庭對他的影響。他的母親Erainer Davis曾經說過：「Anthony 從小就是個孝順的孩子，無論他打到哪裡，家人對他來說都是最重要的。」這種價值觀，也讓他在 NBA 這個充滿誘惑的環境中，始終維持穩重且自律的個性。",
        "而在球場之外，Davis其實是一個再普通不過的宅男，他並沒有沉迷奢華生活，也不像某些球星經常出現在派對或時尚場合，反而更喜歡待在家裡打電動，他是個不折不扣的遊戲愛好者，尤其熱愛《Call of Duty》和《NBA 2K》，甚至曾在接受訪問時開玩笑說：「有時候，贏下一場《Call of Duty》的勝利，和在場上拿到 40 分一樣令人興奮。」",
        "Davis也熱衷於慈善事業，特別是對於青少年的幫助．他曾多次捐款給紐奧良和洛杉磯的學校，幫助貧困孩童獲得更好的教育資源，此外，他還積極參與社區活動，關注社會議題，這讓他在場外同樣受到球迷與媒體的尊敬。",
        "Davis入選75大球星當時也引來不少人冷嘲熱諷，有人認為他的生涯尚未足夠偉大，甚至有人覺得他的傷病史讓他不夠資格入選，冷嘲熱諷此起彼落。",
        "在世紀交易後，大多數球迷對這支全新陣容的獨行俠並不看好，甚至抱持著一種「看好戲」的心態，認為這筆交易無法讓達拉斯真正成為總冠軍競爭者。但如果是真正的兄弟，會選擇祝福他奪得冠軍，而不是等著看他跌倒。當Davis在湖人時，他全力以赴為球隊爭冠，付出了一切，如今他來到獨行俠，即便一開始遇到傷病，但他沒有被擊倒，宛如救世主般於獨行俠最掙扎的時候復出，他不僅在進攻端恢復昔日的統治力，籃下終結、外線中投、轉換進攻，每一個環節都展現出身為超級巨星的價值，他的回歸，不僅帶動了隊友的士氣，也讓這支被看衰的球隊重新燃起希望。",
        "這樣的Anthony Davis絕對是值得75大球星，不論他現在穿著哪一隊的球衣，作為AD與LeBron兄弟情的球迷，作為見證他巔峰時刻的球迷，我只想說——「謝謝你，AD！祝福你再次奪得總冠軍！」",
        "作者：Frank Yang",
        "2025/04/09投稿於sport vision運動視界,NBA"
    ],
    "category": [
      "歷史回顧"
    ]
}