{
    "id": "118528",
    "title": "【NBA2024-25】許公牛一個美好未來，Coby White掀起紅色旋風衝擊附加賽",
    "date": "2025/04/05",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "芝加哥公牛",
        "重建",
        "附加賽",
        "最佳進步球員",
        "Josh Giddey",
        "Zach Lavine",
        "Coby White"
    ],
    "article-content": [
        "《NBA2024-25:83》下定決心走向重建的公牛，實際上保有一批年輕潛力股，而深耕於此多年的Coby White，不僅在近年逐漸成長茁壯，更於交易大限過後展現量能，一如去年所言是準備接班球隊領袖。出色體能與爆發力，使其擁有強大的一線突破與撕裂量能，三月份驚人的進攻表現，除了助隊拉抬戰績闖進附加賽，更為自己收穫一座單月東區最佳球員，他將如何掀起紅色旋風，以下一同來看。",
        "2019年以第一輪第七順位入主公牛的Coby White，菜鳥年就以13.2+3.5+2.7的數據，在年度最佳新秀票選裡得到第五名，連年下來的進步更是清晰可見，至今6年耕耘也於球星相繼轉離隊之後，使自己能成為獨當一面的領導者。去年在最佳進步球員僅以些微差距，失之交臂輸給七六人Tyrese Maxey的White，於休賽季做了不少努力，除了技術方面的提升外，心理素質強化也帶來重要影響。",
        "本季征戰開始前，White接受了專訪談到一些心路歷程，首先說到自己是個勤奮的人，剛開始面對替補出發且不到20分鐘上場時間，對於精神層面有不小考驗，但他總是努力去做好該做的事，如同在健身房鍛鍊一般，想讓教練看到無論被放在甚麼位置，都會保持耐心去面對與克服逆境。靈性成長是他所重視的，因此休賽季隨著總教練Billy Donovan，找了位運動心理教練，調適思維後運用於賽場。",
        "去年健康出賽且場場先發的White，勇敢承擔團隊所給予的責任，累積經驗並實際經歷成長曲線，訓練營讓他有了諸多不同感受，體認到不能失敗且要獲得隊友及教練團支持、信任，習慣發出自己的聲音指揮並作為指導者，逐漸適應後打出自我本色，後更產生出一種感受：「我屬於這裡，這就是我，隨著賽季的進行，我會變得越來越好。」 只是沒能獲得最佳進步球員肯定，確實讓他有些小失落。",
        "不過這為他奠定良好基礎，證明前進方向是正確的，也如額外燃料與動力來推動，而上賽季於附加賽失利，也使其產生出不同的情緒，甚至對自己能否成為領導者有質疑。因此White決定要更多提升身體素質，不讓可預期疲勞影響場上表現，去年一路從板凳邊緣往主要輪替、先發邁進，體能耗損於賽季末讓他力不從心；另外是鍛鍊組織傳導更有創意，精進達到這位置所需期待，也要連帶提升防守對抗量能，來迎戰實力更好的球員。",
        "White在訪問最後說到，勝利確實能解決一切問題，但對他來說下一步是成為全明星，以上努力都為了要向所有人證明，自己有資格成為NBA的主力後衛，進一步說是聯盟首屈一指的先發後衛，只要能延續這軌跡走下去，球隊勝利也是遲早的事。只是無論周遭所見是什麼，「勝利永遠是最重要的」未從他意識裡消失，正因具備如此旺盛企圖，才能讓公牛在本季歷經大轉變後迎來新風暴。。",
        "(上述圖片來源：NBA官方網站、芝加哥公牛官方網站&X)",
        "本季的Coby White雖和上季數據無所差，但對籃框的噬血性旺盛，使其無論是面對什麼樣的防守者，都有充足的膽識及量能去挑戰；第一步的敏銳出擊與爆發力驚人，總能讓他突破迎面而來的對位，撕裂所帶來的威脅，要不是一條龍殺進去，不然就是補防者得吃虧。截至2025/04/04為止，他的罰球命中率為一線的89.5%，場均能獲得4次機會並投進3.6顆，皆為生涯新高數字，不畏懼空中對抗是讓他的切入不好針防。",
        "從進階數據角度來看，White在三月確實迎來高峰，進攻與防守效率值為116.0及112.5，前者不僅凌駕全隊之上，還是個月份的頂端，後者則是僅次於去年十二月，NetRtg更首度於本季來到正值(+3.5)。二月份剛交易時，球權分配方面有諸多嘗試，但現基本確定就交在他手上，USG%上刷到27.8%便是佐證，即便組織方面是絕對不達理想，但將近20次出手能給你近50%的命中率，場均得分來到27.7分是非常恐怖。",
        "另個White相當不錯的特點，就是不太受到犯規麻煩影響，身材不到粗壯沒錯，但下盤力量結合爆發力，碰撞起來也能影響持球者平衡，橫向移動雖較差一些，但判斷還算是精準，單就跟住對位者而言也綽綽有餘。不過防守是難憑藉一人就強大，勢必得在場上學習更多溝通，現存在的輪轉補防不夠快，弱側邊或底角常露空檔，該怎麼試著修正來讓附加賽、季後賽有更多本錢對抗，就有賴教練團多多琢磨了。",
        "目前公牛比賽較吃球員狀態，畢竟新陣容的體系構築仍需時間，持球直接往內走或單打解決為大宗，不然就切傳去尋找機會，礙於內線移動速度多半偏慢且低位沒什麼破壞力，很難從事一些in與out之間的傳輸，進攻面向相對而言是單一的。因此後場雙箭頭White和Josh Giddey就顯得非常重要，得要更好判讀場上情勢才行，不然合計快到5的場均失誤，某些時刻會是要命的。",
        "(上述圖片來源：NBA官方網站、芝加哥公牛官方網站&X)",
        "總算下定決心調整陣容的公牛，季中加入馬刺與國王的行列，成為三方交易的一員並擺脫Zach LaVine超握4000萬美元的合約，後從中得到Zach Collins、Kevin Huerter及Tre Jones強化陣容深度。雖總是因傷打打停停的Lonzo Ball，尚未於計畫內確定方向，但至少在先後送走兩大進攻核心之際，風城軍的重建之路是已順利啟航",
        "年輕有為且逐漸綻放光采的Coby White與Josh Giddey，自然是引領紅色旋風的最佳選擇，體能勁爆且果敢不猶豫，即便組織經驗仍待繳學費歷練，但能不斷衝擊籃框還量能不減，防守對抗也沒再怕之際，確實為球隊帶來另一轉變。公牛交易前的戰績為17勝26敗，人員交換後截至2025/04/04則是13勝13敗，雖前期走得有些跌跌撞撞，但三月過後不僅贏過湖人、金塊與溜馬，兩度4連勝更使其成功卡位附加賽。",
        "White三月是連續兩週獲得東區單週最佳球員肯定，成為自2023年的Joel Embiid之後，東區下位能連續獲得殊榮的球員，也是公牛隊史第二位達到此成就的球員，承接了傳奇巨星Michael Jordan的棒子。此外15場比賽僅最後對雷霆得分未達20，單場30分以上也是大有在，憑藉驚人爆發力御風飛行，表現就如其頭髮一般瘋狂，最後以著27.7分4.7籃板3.7助攻的成績，拿下生涯首次單月東區最佳球員。",
        "公牛現已確定能參與附加賽，即便排名可能從第9或10的劣勢位置出發，但迎戰此區主要對手表現都不差，只要進攻狀態能調整得宜，闖進季後賽都不是不可能。不過防守量能稍弱之際，該怎麼樣於高張力對抗中取勝，就得需要教練團多動動腦筋了，對上老鷹高機率為跑轟大戰，魔術方面也有一半會是如此，但熱火可是傳統的防守強權，得吃更多身體對抗下，就不見得光靠猛勁就能夠取勝。",
        "(上述圖片來源：NBA官方Youtube、芝加哥公牛官方網站)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}