{
    "id": "118524",
    "title": "近代神獸本季例行賽最終對決，Podziemski成奇兵領軍奪勝",
    "date": "2025/04/04",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "洛杉磯湖人",
        "Draymond Green",
        "Stephen Curry",
        "Luka Doncic",
        "LeBron James",
        "Austin Reaves",
        "Brandin Podziemski"
    ],
    "article-content": [
        "這場是金州勇士與洛杉磯湖人這季的第四次，也是最後一次交手，前三次交手都由湖人帶走勝利，不過兩隊上一次的對戰已經要追朔回2/7，當時改變兩隊下半季走向的關鍵球星Luka Doncic和Jimmy Butler都還沒開始出賽。",
        "湖人和勇士在下半季的好表現，讓兩隊賽前分別衝到西區第三和西區第五的位子，戰績則分別是46勝29負及44勝31負，自從交易截止日的球星加入後，勇士更打出19勝5負，在西區僅次於雷霆的成績，湖人也不遑多讓，16勝10負坐穩西區前段班的戰績。",
        "綜觀整個下半季，勇士目前為止的進攻效率值能排在聯盟第六，防守效率值更能排在聯盟第一，Butler的加入在攻防兩端對球隊都產生顯著的幫助；湖人這邊進攻效率值雖然僅排在第18名，但防守效率值能排在聯盟第12，同樣是做好防守帶動戰績。",
        "湖人這場只有Maxi Kleber缺陣；勇士這邊則少了Gary Payton ll，Kuminga在經過一場比賽的休養後，這場迅速回歸球隊戰線，將從板凳出發為球隊提供充沛火力，兩邊都幾乎是以完整體的陣容應戰，精彩可期。",
        "Golden State Of Mind",
        "先發陣容方面，湖人擺上LeBron James、Luka Doncic、Austin Reaves、Dorian Finney-Smith和Jaxson Hayes；勇士這邊則擺上Stephen Curry、Brandin Podziemski、Jimmy Butler、Moses Moody，以及Draymond Green，這是勇士下半季勝率最高的先發組合。",
        "開賽兩邊先開啟了互轟模式，短短3分鐘兩邊就各轟下12分，勇士由Podziemski開賽連轟3顆三分，湖人則是Austin Reaves連轟2顆三分，不過兩邊優異的防守馬上就把互轟趨勢壓下來，整個第一節勇士投籃命中率高達53%，但同時發生5次失誤，最終只拿下26分；湖人的投籃命中率雖僅有32%，但優異的失誤控制及第一節積極拼搶到8顆的進攻籃板，還是成功將比數堆到22分，沒有讓勇士擴大領先。",
        "來到第二節，勇士以防守帶動進攻，也帶動了整個第二節的節奏，隨著Curry開始運用切入及空手切展現影響力，以及整個團隊毫無破綻的防守，湖人整節一度陷入得分當機，不過靠著買犯技巧，在這節得分當機時靠罰球拿到9分。",
        "然而，整個上半場無疑是Podziemski的天下，在Doncic快速切入拿下2分後，Podziemski只用2秒鐘在34呎的位子投進了大號的打板三分球，單節13分，半場22分，投進6顆三分球，火力相當兇猛。",
        "Sports lllustrated",
        "面對勇士的防守策略無疑是守死Curry和限制隊友兩種，湖人選擇守死Curry，這個策略並不糟糕，整個上半場Curry雖能拿下12分，但打得十分辛苦，整個上半場勇士出現8次失誤，精準預判勇士的進攻路線，湖人沒算到的是Podziemski、Kuminga等人跳出來，尤其可以看出對勇士其他人的防守專注力沒這麼優異。",
        "勇士面對湖人則是大膽使用包夾，團隊有Butler和Green這2名在內線非常優異的防守指揮者，加上團隊防守專注力在上半場展現的相當優異，在上半場無疑是打出非常成功的表現。",
        "第三節成為了三個近代神獸在罰球線上的對決，Curry靠著6顆罰球單節拿下16分，LeBron只靠3顆罰球單節拿下14分，他的隊友Doncic單節獲得了5顆罰球的機會並拿下9分，這節兩邊的角色有些互換，換成湖人以更高效的命中率拿分，勇士則單節拿下5顆進攻籃板，比湖人獲得更多得分機會，雖命中率僅35%，但仍然堆到28分，三節打完勇士以88比77領先。",
        "Sports lllustrated",
        "來到決勝節，湖人的Reaves總算醒過來，在第四節前半拿下8分，但勇士在這段期間反倒將領先分差更擴大，Podziemski再飆2顆三分、Green也有投進3分的紀錄、Butler、Moody補上火力，讓勇士在進入第四節後段前依舊維持雙位數領先。",
        "暫停回來，湖人展現優異防守，讓勇士連續發生2次失誤，並透過這2次的失誤轉換分數成6分，加上暫停回來時LeBron的3罰全中，迅速將比數追到7分差，且比賽還有5分鐘，時間絕對足夠。",
        "關鍵時刻變成兩邊互轟三分的時刻，Curry先在左側45度角帶一步出手三分球，LeBron則在左側底角回敬一顆三分球，回過頭來本場手感極佳的Podziemski也在左側45度角投進一顆三分球，Reaves則噴進一顆大號三分球，暫停回來後再加一顆。",
        "眼看湖人將比數追近至6分差，整個關鍵時刻的轉捩點在Doncic的切入被Green精準的切球破壞，湖人就只剩下犯規戰術了，即使Reaves再噴進一顆三分球，湖人甚至在前場成功壓迫製造勇士的失誤，但湖人搶下長籃板的溝通失誤，還是葬送了這場比賽，終場123比116，勇士客場帶走勝利。",
        "Golden State Of Minf",
        "勇士這場比賽能帶走勝利，Kuminga和Podziemski的表現相當關鍵，接下來高強度的賽事，無疑會有更多限制Curry的手段，在Curry受限制，甚至Butler火力輸出也沒這麼明顯的情況下，隊友的火力輸出非常重要。",
        "此外，賽前就得知的優異防守，尤其是防守專注度，在這場比賽完全展現為何交易大限後能打出如此優異戰績，團隊積極的輪轉限制LeBron和Doncic的傳球魔法，也讓勇士能在這場比賽帶走勝利。",
        "LeBron James全場拿下33分為全隊最高；Austin Reaves第四節拿下20分，6顆三分球，全場31分的優異表現；Hachimura此役扮演湖人角色球員重要輸出，拿下24分；Doncic這場打得較為焦躁，僅拿下19分，三分球6投盡墨。",
        "勇士這邊，Curry突破重重限制，全場拿下37分；本場最大驚奇Podziemski拿下28分、噴進8顆三分球，表現相當精彩；Kuminga替補出發高效拿下18分；Butler拿下11分，關鍵時刻展現存在感；Moody全場拿下13分；另外Green整場8分11籃板，關鍵時刻防守支援相當重要。",
        "以上，近代神獸本季例行賽最終對決，Podziemski成奇兵領軍奪勝，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機版收藏鍵在頁面右側，電腦版則在左側"
    ]
}