{
    "id": "118596",
    "title": "台啤罷賽不是解決的好方法，裁判問題給台籃的阻礙非當下檢討能解決",
    "date": "2025/04/07",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Sbl",
        "裁判",
        "台灣啤酒籃球隊",
        "PLG",
        "罷賽事件",
        "TPBL",
        "哈孝遠"
    ],
    "article-content": [
        "台籃長久以來的裁判問題，除了在雙職籃記者會發酵外，近期更導致SBL再一次的罷賽風波，台啤雖慘遭沒收比賽與相關責罰，卻也沒辦法進一步解決任何問題，激進式抗議並無不可，但不能漫無目的的情緒發洩，進而影響到諸多方面。本文從筆者自身角度來看這件事情，進而延伸到裁判方面的相關探討，盼能予以一些不同想法的省思。",
        "近期雙職籃準備進入到季後賽之際，SBL當然也沒停下腳步，持續在自身崗位進行新賽季，不過近日出現的罷賽風波，是再次引起不小負面效應，除了球團被予以重罰外，隊內也針對此事裁罰處置。在台灣啤酒對上彰化璞園柏力力的比賽裡，前者助理教練哈孝遠於第四節，帶著怒氣走向場中理論，不滿執法尺度而指向裁判大聲咆哮，後更直接率隊離席「罷賽」，本以為只是短暫時間的抗議，卻在不久後遭裁判沒收比賽，判定由柏力力取得勝利作結。",
        "確實整場比賽有著不少判決有爭議，無論是公平性、一致性等都有探討空間，長時間累積下來就等待那導火線一觸即發，然而大概不會有人想到「沒收比賽」這等事，竟能在講求情比法更重的臺灣籃球出現。後續中華籃協依2025年第22屆SBL暨第20屆WSBL超級籃球聯賽競賽規程第14條，球隊棄權者需繳交罰款，並裁定台啤籃球隊罰款60萬，根據最新消息是已繳交完成並參與往後賽程，哈孝遠受隊內處分禁賽並扣薪兩個月。",
        "中華民國籃球協會相關處分：",
        "一、依據「中華民國籃球協會職業聯盟、球隊暨球員、職員、經紀人與經紀公司懲處辦法」(下稱懲處辦法)第六條 球員、職員之懲處 第一項：「球員或職員有下列情事之一者，由本會紀律委員會，視其情節輕重，依照本會訂頒之懲處規定，處以申誡、罰款、禁賽、停權、禁止擔任本會、聯盟或球隊之職務或註銷球員註冊之處分」中第八款：「參加比賽時，態度傲慢不服從裁判或侮辱裁判者。』及第十款：「言行不檢有據可查者。」",
        "決議自議決日起至117年4月7日止，三年期間禁止哈孝遠擔任本會、聯盟或球隊之職務的處分。並自即日起取消本屆賽事報名資格，禁止進入本賽事比賽場館。",
        "二、助理教練尚韋帆、林玠禾，分別於賽事進行中，有不當言行、踹椅子等行為，確有違反懲處辦法第六條第一項第八款、第十款之情事，惟因屬初犯，決議予以書面申誡，爾後如再犯有類似情形，將送請紀律委員會加重處分。",
        "台籃出現裁判吹判尺度問題並非首次，即便雙職籃現也是層出不窮，抱怨聲可一點都沒停過；當然何謂公平每個人心中有定奪，但明文規定的範疇與尺度，本就是裁判該要克盡職守的，畢竟每場比賽勝負都重要，沒人想忍受輸球不是因為自己。因此抗議這事並非不能做，關鍵是在要怎麼做，即便你師出有理，難道就能如此衝進場內嗆人，或語帶威脅找裁判理論？ 結合該名助教的先例，說實在都是個不好示範且無法讓人接受。",
        "激進式的抗議吹判尺度，目前較常看到的是在記者會或個人社群發言，若想求立即性的改善或被注意，吞下一次技術犯規或被驅逐出場也大有在，罷賽這類的選擇確實已比較罕見，畢竟規章就在那個地方，要是遇上不吃硬的裁判出手，恐怕連完成比賽的機會都沒有。因此這種(筆者直言)老派的抗議模式，放在如今這世代不僅沒什麼用，還可能給自己的隊伍(球迷)帶來更大傷害。",
        "回到台啤這件事，說實在都決定走出球場不比賽了，為何還要期待有人進去叫你們回來，從轉播畫面能看到另位助理教練，再回到場中時還念念有詞說著不是說幾分鐘，更別提當事人賽後也在談這件事。抗議不就得毅然決然地做，假設裁判因此受到影響，比賽後續進行時，若對柏力力做了不正當吹判，難道要再引發另次罷賽來為自己爭取權益嗎？ 因此就筆者角度看，這種討糖吃並不可取，同時也支持裁判沒收比賽，來回應該球隊當下的作為(就不提對球員有多大傷害)。",
        "當我們留意職業球員要提升水準與品格模範之際，全體上下隊職員何嘗不是如此，即便SBL目前關注度沒那麼高，也不表示能如此為所欲為且情緒失控，弄得很像菜市場盃或外面球場。聯賽是個有規章存在的地方，明明有正常管道能進行申訴，何必如此不合理來抗議發聲，況且裁判本身待改進的問題，並非要在場上藉此來得到改變，而是在一次次錯誤中學習並在下次比賽前修正成長。",
        "(上述影圖片來源：TVBS NEWS Youtube、中華籃協官方粉專&網站)",
        "延續前述，竟然規章有提供管道，為何大家都不選擇而想透過其他方式，可能原因就在即便申訴了，能得到答案不符期待，甚至改變是不如預期，所以選擇透過曝光方式給予壓力來改變。當然若就目的來看，這種做法沒太大問題，當更多人留意或關注到問題時，確實會給相關單位一定壓力，更何況職籃是個以球迷為本的產業，要是無法營造一個公平公正的競賽環境，無論對誰都會是傷害。",
        "然而得實際的說，如今無論透過哪種管道，想在裁判這部分得到相對應提升，或許真比登天還難，雖筆者非實際經歷過這份工作，但從不少資訊拼湊來判斷，沒有個「完善培育路徑」與「薪資方面的不穩定」，是難提升到想要水準的關鍵。臺灣大多數裁判都是兼職，意即有比賽敲定才會去吹判，那都不是他們賴以為生的主業，因此要求其在這份沒有保障的工作上精進，說實在難為人且不太合理。",
        "不過這不代表裁判就不能成長提升，而是環境甚至各聯盟能怎麼去做，為所辦比賽帶來更公平的競賽環境，才是真正要深入思考的。先前TPBL的節目有探討到，現在多半裁判配置安排，會以一老一中一新的模式進行，等於有種指導與相互示範的效應，當然不敢下哨、易被影響或自己拿不準等問題，肯定還是會在場上發生，但比賽後有沒有後續作為，那就是我們所不得而知的了。此外這些裁判得在不同鬆緊尺度的聯賽間來回，不免會出現搞混或抓不到定則的情況，也是沒有專職裁判所衍生的問題。",
        "換個角度來說，現在對裁判都是屬於檯面上的檢討，檯面下能怎麼做是鮮少討論，筆者認為賽前培訓是更加重要的，若裁判經驗與實力不足夠，不要直接放到最高等級舞台吹判更好一些，諸如從低層及盃賽或學生籃球累積經驗，再搭配雙職籃端的裁判培訓，把時間放長去做來達到效益，或許才有望減少各方壓力，為裁判帶來一個好的成長環境。也就是「整合」資源是重要的，如同球員是這樣一路走上來，裁判何嘗不該如此去做。",
        "當然裁判這工作本就吃力不討好，一如球評胡鈞期說過的，當他們吹得好的時候，不會有人大力稱讚，多半只有出現問題時，才會提到檢討或作為嘲諷的題材，壓力是可想而知的大，因此整場吹完不要有事，或許就是他們的最大目標。只是若將前述總總合起來看，缺乏動力讓自己想去做得更好之際，無論球員、教練及球迷再怎麼樣謾罵，也難以改變如今現象，因為你只要把你想做是裁判，大該就會知道可能想法了。",
        "由於筆者不是業界人士，難免有些部分不夠了解(若有說錯請指正)",
        "但希望能把想法呈現出來，大家能一起討論，讓台籃有更多進步",
        "也希望大家給辛苦的裁判們鼓勵，畢竟比賽沒有他們也不會成",
        "(上述影圖片來源：TPBL官方提供&Youtube、PLG官方提供)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝"
    ]
}