{
  "id": "118510",
  "title": "【NBA2024-25】獨斷且球商憂慮  Ja Morant的不穩定可能影響灰熊",
  "date": "2025/04/03",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "曼菲斯灰熊",
    "Ja Morant",
    "Trae Young",
    "Desmond Bane",
    "Jaren Jackson Jr.",
    "Zach Edey"
  ],
  "article-content": [
    "《NBA2024-25:80》揮別上季傷兵陰霾的灰熊，即便近期遭遇總教練撤換疑雲，卻也無損他們打出一個好表現的賽季，如今更有望朝季後賽直接挺進；不過主控Ja Morant的成績下滑，不僅讓自己陷入些許困境，更帶給球隊不流暢的損傷。身手固然是球隊所需，但心態能否適當調整，相信自己的同時也引領隊友加入戰局，不然恐將難以走更長遠的路。",
    "灰熊上賽季打出糟糕的27勝55敗，礙於傷勢與主力Ja Morant個人問題，導致陣容始終處於跌宕不完整，使其輪換多達51套的先發組合，為全聯盟變動最頻繁的球隊。不過就在一哥缺陣期間，被迫站上一線的Desmond Bane和Jaren Jackson Jr.，在增多的上場時間與球權催化下，得到了令人滿意的成長，而其他隊員也有所突破，成為人人都能來上一手的多角化攻防團隊。",
    "不再倚靠單一球星影響戰局勝負，成了本季戰績蛻變的重要關鍵，除了金三角從雛型變為穩固外，綠葉球員可見發揮也化為推手，幫助灰熊整季都在前段班裡徘徊，更一度來到僅次於雷霆的第二。截至2025/04/02為止，其以44勝32敗卡位在西區第六，西南組則只輸給49勝27敗的火箭，憑藉強大的進攻火力與平均以上的防守表現，成為不容小覷的存在。",
    "上季防守效率值為第12的113.7，本季除了維持水準之外，數字還略有進步到112.8，各位置都有不錯的對抗量能，二三線也有高度能補防且機動性不差，繳出排名聯盟第六與第二的8.9抄截及5.8阻攻，即便犯規是敬陪末座的21次，侵略性已成為他們的正字標記。JJJ與Zach Edey的雙塔組合，積極讓禁區不產生空缺，縱使對手用5 out陣勢應對，也總有一人坐鎮最後來護框。",
    "不過進攻才是讓灰熊突飛猛進的關鍵，從上季墊底的106.8飆升至聯盟第六的117.3，帶來如此變化的最大主因，無非就是進攻發動機Morant的回歸。三巨頭場均得分皆於18分以上，Morant與JJJ更是來到22分，若以10分左右為分界，全隊主要輪換名單的8人都有這實力，在先發板凳都有活力之際，繳出全聯盟最佳的44.9板凳得分，也等於是說整場比賽要看到長期斷電不容易。",
    "然而近期引發喧然大波的換帥事件，似乎成了掙扎顯露的最後一根稻草，將隊史勝場數最多的總教練Taylor Jenkins給解雇，宣布由助理教練Tuomas Iisalo作為臨時總教練完成剩餘賽季的執教。面對各樣不同的揣測，總經理Zach Kleiman對外並未宣布開除原因，只是在仍有競爭力挑戰季後的這時刻動刀，不免讓人覺得是否有茶壺風暴，也開始懷疑他們還有什麼壓箱寶能走多遠。",
    "(上述圖片來源：NBA官方網站、曼菲斯灰熊官方網站&X)",
    "雖然前述是將灰熊攻防進步呈現出來，但也不是沒有隱憂需要擔心，正因為每個人都有自我發揮的實力，導致團隊連結不如想像中好。場均助攻28.7次位處聯盟前段班沒錯，只是失誤飆漲到15.8之際，助攻失誤比是偏差的1.82，若將進攻效率前10的隊伍拉出來看，其只比灰狼好上0.01而已，更別提AST Ratio值19.2也還有進步空間。",
    "至於帶來如此差距的關鍵，正是主控Ja Morant與過往不符的表現，更進一步說是無視球隊現有陣容的組建，有些固著於自己想要的打法。首先本季有無他在場上的進攻效率值皆為118無所差，但助功率是59.4及66.8%的極大差異，實際觀賽也能知曉球的傳導流暢度有別，甚至直接在他手上打掉的都不少，即便空間拉得很開並讓他憑藉身手解決，成功率也不見得有保證。",
    "當Morant穩坐球隊第一主控的4年間，本季場均得分22.7為最差數據，命中率除了罰球以外，其餘各項多半為下滑趨勢。以中距離拋投和切入對抗終結為主取分手段，外線把握度沒能提升之際，讓各隊逐漸採用放投不給切的防守策略，退一步是常態、退兩三步也大有人在，連帶限制先發雙塔的跟進與搶板，也許有人會說那不是更方便切進去，但快速圍堵來停球，使其最後僅能倚靠體能終結，就只剩下困難度頗高的出手。",
    "從官網統計數據看，Morant本季於3-10ft的命中率只有44.2%，稍遠一點的10-16ft則為44.8%，皆是近年來的最差表現，頂著人投的情況不少，不少出手選擇的確有待商榷。此外，製造犯規也是他賴以維生的武器，即便本季仍有場均6.5次機會且能進5.3顆，但對比前三賽季至少能上去投7次，就不難理解各方面展現的走向是不增反減。",
    "接著延續前述，Morant曾數次對外表示，他需要更多球權來帶領球隊，但要是過往一人獨大局面，這當然是沒太多問題，但如今幾位小草已茁壯成鮮明綠葉，難道不該活用並結成更強韌的繩，透過團隊戰力克敵制勝嗎？ 持球點單一的球隊，多半都會受到敵手針對性圍困，就如同Jimmy Butler加盟前的勇士，就急需另一能者來分擔，況且灰熊還是有人能做這工作的。",
    "確實身為當家球星，擁有最多持球時間沒問題，但近4年最差的1.97助攻失誤比是不行，本季Morant缺席的比賽戰績為16勝14敗，縱使跟在場時的28勝18敗有差距，卻也沒有因此落差太大，更別提比賽內容的有所不同。就筆者直觀而言，有他在的戰況多半會走向進攻戰，速度很快刺激有餘，卻也容易陷入混亂，沒有時則會有較多的攻防對抗，陣地戰效率也相對較好，但會少個硬解存在，所以算是各有優缺。",
    "(上述圖片來源：NBA官方網站、曼菲斯灰熊官方網站&X)",
    "若要找個對照組看看，老鷹的Trae Young不為是個對象，兩人都有出色的得分爆發力，也皆能憑一己之力影響戰局跟帶領球隊，即便雙方球隊戰績差距顯著，但團隊的陣容變化是頗為相似。Young本季投籃數據也有下滑趨勢，但更懂得分享球給隊友，讓他繳出生涯新高且為聯盟第一的場均11.6次助攻，若是不出意外便能首度獲得數據獎項肯定。",
    "皆為聯盟快攻佼佼者的老鷹與灰熊，當主控核心啟動時的破壞力相當驚人，但相較更倚賴團隊共同奔跑的前者，進攻效率是比後者來得更出色，Young與Ja Morant的意識不同，陣地戰組織自然就無需多言。走過雙槍時代的亞特蘭大，即便現在只剩下單核控球，但場均29.5次助攻是僅次於超過30次排第一的金塊，團隊連結氛圍是比過往更加濃厚。",
    "外媒先前有人提到灰熊可能會在夏天交易Morant，不過筆者認為灰熊是需要他的，畢竟二三當家的僵局解題能力，仍無法比擬這位全明星好手；只是Morant的比賽心態得要調整，要成為凝聚團隊的領頭羊，讓更多隊友加入戰局抗敵才行，不然只要對上單防能力好或身材優勢顯著的隊伍，被針對到無法自理都不是不可能，就像去年塞爾提克對獨行俠那般。",
    "從隊伍對戰來看，灰熊本季相當擅打戰績差的球隊，巫師、爵士、暴龍、七六人、太陽及鵜鶘等隊是未嘗敗績，但反過來說就是面對排名前段的球隊，多半就是輸多勝少的情況。對西區排名前段的湖人、勇士、快艇、火箭、及雷霆戰績為3勝16敗，而東區前三則為1勝7敗，意即在季後賽要前行是荊棘滿佈，若主控無法大破大立且執意而為，就算身手在出眾也會對球隊造成傷害。",
    "至於能如何調整，其實Morant不是沒做過，從近幾場比賽的幾個單節，是能看到該怎麼做。第一是陣地戰撕裂路線，要有後路且搭配空間佈置，才不會被包夾或停球就沒其他選擇，第二為少一股腦的單一動作，降低被對位者直接預判，進而帶來包夾與強大身體對抗，最後則是活用內線中轉策應，以此分散防守者注意力，透過速度滲透終結強攻。要知降低持球時間並不代表破壞力的消逝，把體能與爆發力用在正確的地方，才會帶給球隊更多幫助。",
    "(上述圖片來源：NBA官方網站、曼菲斯灰熊及亞特蘭大老鷹官方網站&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "球隊分析"
  ]
}