{
    "id": "118525",
    "title": "從去年夏天開始策畫的換帥劇本 Ja Morant帶給灰熊解答還是更多疑問？",
    "date": "2025/04/03",
    "topic": "籃球",
    "author_name": "EdotTdot_4",
    "tags": [
        "曼菲斯灰熊",
        "Ja Morant",
        "Desmond Bane",
        "Jaren Jackson Jr.",
        "Taylor Jenkins",
        "Zach Edey",
        "Santi Aldama",
        "Tuomas Iisalo"
    ],
    "article-content": [
        "在五場比賽內吞下四敗後，上週灰熊決定與隊史勝場數最多的總教練Taylor Jenkins分道揚鑣。由於灰熊本季表現起伏不定，Jenkins的去職並不令人意外，比較令外界感到訝異的是，灰熊竟在例行賽僅剩9場比賽的情況下開除他，由芬蘭籍助理教練Tuomas Iisalo暫代職務。",
        "風暴的起點可以追溯到去年夏天，Kleiman單方面決定，開除與Jenkins長期合作的五位助理教練，包括Blake Ahearn、Brad Jones、Scoonie Penn、Vitaly Potapenko與Sonia Raman。此舉旨在為全新的進攻體系騰出空間，引進兩位備受矚目的新血：以成功的創新擋拆、節奏和進攻籃板概念，在歐洲賽場聞名的芬蘭籍教練Iisalo，以及推崇無球跑動、極大化空間，並大幅減少傳統擋拆與DHO體系的球員發展專家Noah LaRoche。",
        "詭異的是Jenkins在面試前甚至不認識這兩位新助教，但他為了展現合作姿態而接受教練團人員更迭的要求，但這個決定從一開始就埋下他權威被削弱的種子。資深助教的離去，以及兩位理念看似有所重疊卻又相異的新助教加入，不僅讓球員感受到管理階層對Jenkins的不信任，也讓進攻端的方向陷入模糊。",
        "賽季初期，這套猶如科學實驗的進攻體系確實帶來驚喜。灰熊的得分、攻守節奏、進攻籃板率皆名列前茅，戰績一度衝上西區第二。灰熊大幅減少掩護的使用，場均僅40.4次對球掩護，比聯盟其他球隊都少了10次左右，而是依靠快速的攻防轉換、無球跑動創造空檔。",
        "場上場下的挫敗嚴重影響灰熊的隊內氣氛，壓垮駱駝的最後一根稻草，大概是Desmond Bane與Santi Aldama在板凳上的衝突事件，令管理階層感受到Jenkins已經失去民心，最終導致Jenkins、LaRoche及另一位進攻助教Patrick St. Andrews的解雇。",
        "而年薪都達到七位數的Iisalo和LaRoche，以助理教練而言所費不貲，可能是管理階層屬意的接替人選。儘管都強調極大化空間的重要性，但Iisalo和LaRoche的進攻體系某種程度來說是互斥的，球團似乎藉由實戰試驗哪套體系更適合現階段的灰熊，最終留下Iisalo的結果，說明球團還是決定走回以對球掩護為主軸的老路。",
        "至於為何要選在此時易帥？從Kleiman的視角看來，反正早已下定決心要撤換Jenkins，灰熊本季明顯也還未到達有望衝擊冠軍的狀態，易帥前對戰西區前六名球隊的戰績是4勝12敗，等到球季結束後再更換總教練，還不如提早讓Iisalo上任，觀察他與陣中主力磨合的成效，以便規劃後續自由市場操盤。",
        "這次換帥風波終結了Jenkins在曼菲斯的時代，Iisalo能否像本季的騎士總教練Kenny Atkinson一樣，成為讓灰熊更上層樓的掌舵手，還需要時間觀察。而在更換總教練後，灰熊接連迎戰湖人、塞爾蒂克和勇士等三支季後賽球隊，是相當好的試金石，藉由這三場可以初步檢驗Iisalo的執教功力。",
        "Iisalo的戰術方針，並非一昧將球權集中在Morant身上，而是在維持球權流動的情況下，有限度地給予Morant發揮空間，減少盤球次數，也有助於減輕他所面臨壓力。將Morant在換帥過後的數據，與他上一個完整球季即2022-23賽季對比，更能明顯看出差異，他的急停跳投命中率上升將近8%。",
        "Iisalo的另一項嘗試為調整禁區輪替，增加Santi Aldama的出賽時間，他已經連續兩戰上陣超過30分鐘，是自11月中旬轉任替補以來首見。Iisalo也將被雪藏已久的Marvin Bagley III解凍，相隔二十多天於非垃圾時間亮相，上場次序提前到Jay Huff之前。這兩項調整的共通點，都是寄望改善四、五號位球員的持球與投射威脅性。",
        "此外，針對禁區戰力較為薄弱的湖人和勇士，Iisalo也鼓勵Jaren Jackson Jr.衝擊禁區，JJJ在易帥後的低位單打次數，從2.4次上升至4.0次，平均每次低位觸球得分，亦從0.756分進步至1.167分。",
        "從先前強調空手走位，重新回到以對球掩護的主軸的進攻體系，難免需要一些時間適應。灰熊近期的比賽中，時常出現類似下方影片的畫面，球員在場上漫無目的，輪番單打試手氣，或是發生跑位重疊的情形，不難看出球員在體系轉換期間的掙扎。",
        "從數據上也能觀察到灰熊近期的瓶頸，如下表所示，原本主打motion系統的灰熊，在場均場均切入次數、場均切入得分、場均切入助攻等環節，皆高居聯盟前二，但在回到對球掩護為主的體系後，灰熊的切入分球次數減少，加上前述提到進攻停滯的問題，有不少切入是為了突圍的硬解，導致切入失誤的比率上升。",
        "灰熊防守端的問題和陣容配置有關，控衛Morant和Scotty Pippen Jr.的身材皆處於劣勢，Luke Kennard和Zach Edey往往成為對方點名狙擊的對象，而且缺乏合格身材的小前鋒，大多由得分後衛客串，在外圍防守漏洞較多的情況下，仰賴JJJ協防，但JJJ長期以來存在容易陷入犯規麻煩的罩門，頻頻輪轉協防又增添他累積犯規的風險，壓縮他出賽的時間，形成惡性循環。",
        "再者，灰熊也欠缺值得信賴的POA。Jaylen Wells和GG Jackson II或許都有往這方面發展的潛力，但前者還太菜，後者則因決策判斷能力不佳未能進入固定輪換。缺少能夠箝制對方後場的大鎖，導致灰熊先被湖人雙衛Luka Dončić和Austin Reaves合攻60分，再被Stephen Curry狂轟52分。",
        "Morant擋拆的表現並未達到平均水準，自然會令人擔憂無法有效貫徹Iisalo進攻系統，但Morant過去合作過的掩體中，只有Steven Adams具備優異的掩護質量和豐富經驗，可惜兩人因傷輪番缺席，僅合作過30場，或許Morant還未徹底展現自身擋拆的破壞力。",
        "除了場上表現外，也有人批評他總是音場外風波或傷病，缺席關鍵賽事，無法擔起重任。",
        "這兩位老將固然存在傷病風險，但後續灰熊也未覓得合適的替代品，反倒讓防守越破越大洞，休息室也欠缺夠份量的老將帶領，造成灰熊重建停擺，或許不能全部怪罪在Jenkins身上，制服組的操盤可能也得負擔部分的責任。",
        "※本文數據截至台灣時間2025年4月3日晚上8點",
        "🥇推薦閱讀："
    ]
}