{
    "id": "118614",
    "title": "【24-25 NBA賽季隨筆】重建黑暗終將天明，火箭正式航向季後賽",
    "date": "2025/04/08",
    "topic": "籃球",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "休士頓火箭",
        "Alperen Şengün",
        "Jalen Green"
    ],
    "article-content": [
        "火箭在過去的17場裡面交出15勝2敗，這當中還包括一路壓制並終止雷霆的12連勝，以及讓近況火熱的Stephen Curry單場僅交出3分慘淡的得分表現，火箭絕對是目前聯盟最火熱的球隊之一。而在上週贏下對陣爵士的比賽後，火箭也提前鎖定西部季後賽的席位，並且確定至少在首輪擁有主場優勢。對於自2019-20賽季後未能碰到季後賽地板的休士頓人來說，無疑是結束重建的最好消息。",
        "上賽季前，火箭在自由球員市場幾乎以溢價的價碼將Fred VenVleet和Dillon Brooks帶回休士頓，雖然一整季下來依舊未能闖入季後賽，但火箭在去年季末的一波連勝確實讓附加賽球隊嚇一身冷汗。基於已經建立的核心Alperen Şengün、Jalen Green、Amen Thompson，火箭的休賽季並未做過多補強，而是雙手將新秀延長合約端給Jalen Green，再與Şengün達成五年的續約，至此，火箭已然完成對未來核心的續約和陣容確立。",
        "如同大部分的年輕球隊一樣充滿活力，火箭亦是如此。根據來自Cleaning Glass的數據，火箭本賽季在垃圾時間以外的進攻籃板率是聯盟最高的35.8%，每場都能為自己創造出14.8個進攻籃板，也讓他們在聯盟中的二次得分是聯盟第一的場均18.2分，甚至高於第二名將近2分的好表現。就算是在比賽中也能相當直觀地看到，由Şengün為首的內線在卡位上面做足了功課，無論是Thompson或是Tarl Eason都能夠馬上跟進搶下進攻籃板，也讓火箭雖然在真實命中率上面是聯盟後段班的數據，卻能夠保持著進攻端的威脅性。",
        "火箭是全聯盟擁有最多23歲以下年輕球員的球隊，全隊有八位球員的年紀在23歲或以下，而這也反映在他們的球風上面。在籃板的保護上面，火箭是全聯盟Box Out次數最多的球隊，掉球後再度拿回球權的次數也是聯盟前段班的第八名。充滿活力的球風讓他們在50-50的球權回合時足以守住甚至是奪得進攻機會。",
        "在當今側翼當道的球風之下，我們也在火箭的陣容中看到6-10的Jabari Smith Jr.更偏外線的打法，讓火箭在聯盟越來越多高大側翼的潮流當中隨波逐流。而Alperen Şengün在低位的威脅性更是讓火箭得以幫Smith創造更多外圍投籃的機會。事實上，本賽季的Jabari Smith Jr.在三分線外的出手比例創下生涯三年以來最高的48.9%，命中率上面能夠維持住以高個子球員來說合格的35.4%，對於火箭來說已經足以打開進攻的空間和Şengün在內線的威脅了。",
        "另一個數據則是要提到Şengün在低位Post-up的威脅，在本賽季出場高過65次的球員當中，Şengün在低位持球的次數是聯盟第三，並且有超過50%的機會能夠得分。Şengün全能的球風讓他能夠在低位時透過腳步甩開防守者，也能用傳球給空切的隊友製造得分機會，他在場上越來越像是火箭版本的Jokic，也讓他再度證明火箭以他為內線核心的決定是正確的。",
        "除了內線雙塔之外，火箭的外線球員也展現了不同程度的成長。Jalen Green依舊是火箭相當仰賴的得分手，而在進入到聯盟的第四年，Green生涯第一次在場上的正負值為正，而這對於Green這種球隊仰賴的頭號得分手來說是相當重要的，意味著Green的得分能力和撕裂禁區的爆發力終於能轉換成球隊的勝場數。火箭在季後賽能走多遠也取決於Green能否穩定的輸出分數，事實上，在火箭贏球的比賽中，Green能以44.6%的得分命中率拿下場均22.5分，而當火箭輸球的時候，Green的命中率和場均得分則會分別下降到38.9%和19.9分。火箭如果想要在季後賽走得更遠，就離不開Green的得分效率。",
        "另外一個值得討論的則是Amen Thompson，這位二年級生雖然還在生涯的初期，卻已經展現了足以影響球隊勝負的影響力。在每一百個防守回合對球隊的影響當中，Amen Thompson能讓對手少得2.7分，而更直觀的來看，Thompson的這項防守數據已經排到聯盟前十的行列之中，也說明Thompson對於火箭防守體系的重要性。當然，更直接的則是對上勇士的優異表現，直接對位的準名人堂球星Stephen Curry更是被守到全場10投1中僅得3分。誠然，Amen Thompson的進攻端還需要多加磨練，他在底角的三分命中率已經從去年的11.8%增加到合格的37.7%，但考慮到樣本數的部分和超過五成的得分來自於隊友助攻，Thompson的持球及得分都還有很長一段路要走。但他也才生涯第二年，光是現在的防守影響力，就足以讓Thompson站穩球隊核心陣容，如果能夠在進攻武器庫增加更多進攻端的武器，Thompson就有機會成為火箭未來的明星小前鋒。",
        "火箭與去年的雷霆走著相似的道路，同樣擁有大量的年輕球員，也同樣在季賽中脫繭而出並以西部前三進入季後賽。對於火箭管理層來說，晉級季後賽絕對是重建路上重要的里程碑，也讓火箭將近一半的球員迎來生涯首次的季後賽之旅。",
        "當然，這對於早已在聯盟打滾多年的Dillon Brooks、Fred VenVleet、以及總教練Ime Udoka來說早已司空見慣。一個是帶過球隊進入總冠軍賽的總教練，一個是曾經擔任重要輪換並拿下北國唯一總冠軍，還有一個是長年在季後賽給對手主將帶來困擾的防守悍將。火箭前年的補強終於在季後賽能給這些年輕人穩定軍心的作用。",
        "對於火箭來說，季後賽表現將會取決於這幾個關鍵。第一，這群年輕人能否將例行賽所展現的防守紀律帶到季後賽？由Tarl Eason和Amen Thompson所組成側翼防守能給西部每一支球隊帶來困擾，Şengün和Adams的雙塔則為幾支擅長打小球陣容的球隊帶來更多麻煩，只是在季後賽的賽場上，本來的問題就更會被放大。Eason和Thompson都是首次打季後賽，Adams在傷後也一直有著上場時間限制，火箭能否將常規賽所展現的換防和防守強度帶到季後賽將是一大關鍵。",
        "如果說還有什麼因素是火箭需要在季後賽注意的，那就是所有能讓一支球隊輸球的小細節 - 罰球的掌握度。如同整篇不斷提到的年輕因素，火箭在罰球的把握度是全聯盟最低的73.9%，而對於任何一支強隊而言，季後賽不會是你想要浪費這些免費得分的機會。尤其對於火箭而言，他們有Jalen Green和Alperen Şengün這兩位能夠在禁區翻天覆地的角色，但如果無法把握聯盟第七的造罰球能力，那有再多的罰球機會也無用。只是投射的穩定程度似乎是火箭這個賽季一直沒能解決的問題，他們的外線命中率",
        "但同樣地，這支火箭是聯盟本賽季打過最多次關鍵時刻的球隊之一，在44場進入關鍵時刻的比賽當中，他們拿到了26場的勝利。與此同時。火箭也是本賽季唯一一支能夠擊敗東部第一的騎士和西部第一的雷霆兩次的球隊，至少就例行賽的戰績來看，我們沒有任何理由去輕視這支火箭。",
        "自從James Harden離隊後，火箭在接下來的三年加起來僅拿到了59勝，那是休士頓從Hakeem Olajuwon、姚明、再到Harden都不曾經歷過的黑暗時光。在拿下勇士的比賽並鎖定主場優勢後，休士頓人拿下賽季的第52場勝利，也找回了過去航天城的那段榮耀時光。這是他們自2018-19賽季後第一次拿到50+場勝利，也是他們自19-20賽季後首次進入季後賽，豐田球館的球迷絕對希望新任少主Jalen Green能夠帶領這群才華洋溢的孩子們，打進那個他們過去十年始終無緣的總冠軍舞台。"
    ]
}