{
    "id": "118628",
    "title": "NBA》完美的「雙線」時刻？ 勇士從現在所改變的未來",
    "date": "2025/04/11",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "Jonathan Kuminga",
        "Moses Moody",
        "Stephen Curry",
        "Brandin Podziemski",
        "Jimmy Butler"
    ],
    "article-content": [
        "金州勇士隊並非完全放棄他們在後Kevin Durant時代採用的雙軌發展策略，但他們確實在必要時刻做出了取捨。他們放棄了僅為球隊出賽60場（橫跨三個賽季）的2020年選秀榜眼James Wiseman，同時也放走了曾幫助他們贏得2022年總冠軍的年輕後衛Jordan Poole，換來悄悄步入生涯晚年的Chris Paul。",
        "留下來的年輕球員仍有機會上場，卻顯然已不再是球隊的建隊重心。Brandin Podziemski在菜鳥賽季表現出色，但在第二年剛開始面對這支老將充斥的隊伍中，難以找到自己的節奏。據傳，Jonathan Kuminga也曾在上賽季對Steve Kerr的執教失去了信心。",
        "如果Moses Moody也抱持同樣的想法是可以被理解的，因為他所扮演的角色經常變動。球隊的優先目標是圍繞Stephen Curry打造最後一次奪冠機會，而不是建立一支能在他離開後延續競爭力的隊伍，這也反映在一些年輕球員成長停滯的現象上。",
        "引進Jimmy Butler這筆交易顯然是為了「Win Now」所做的，Butler已經35歲，而且並非以對球隊長期的忠誠而聞名。得到Butler自然是為了贏得2025年的總冠軍。令人意外的是，這筆交易誤打誤撞地讓勇士的未來變得更加清晰。Kuminga、Podziemski與Moody在Butler的帶領下逐漸茁壯。事實證明，讓「未來」更多地參與「現在」，反而是開啟金州未來關鍵的鑰匙。",
        "Butler在許多方面對勇士隊來說都是獨一無二的寶貴資產。他彌補了球隊在製造犯規、衝擊籃筐和外線防守方面的關鍵弱點，更難得的是，他是少數能迅速理解金州複雜體系的資深球星。",
        "邁阿密也運行一套類似的跑動式進攻體系，與Kerr提倡的分享球哲學頗為相近。但Butler也可以在需要時出手25次，他的這種能力從根本上改變了對金州勇士隊的防守方式。然而，他同時是一位非常具有包容性的球星，他不需要大量出手就能影響比賽。他的存在為勇士隊提供了更清晰的進攻層級，但這並沒有將其他所有人都強行塞進標準的角色球員框架中。",
        "這也就是為什麼勇士能在上週四打出那場精彩比賽，在對上洛杉磯湖人的重要西區戰役中以123比116獲勝。Butler的數據表現平平，但Podziemski、Moody與Kuminga這三位非核心老將（即非Curry、Butler、Draymond Green）上場超過15分鐘的年輕球員，合計貢獻了59分。Butler的加盟一方面減輕了他們面對的防守壓力，一方面也讓他們在比賽節奏允許的情況下，擔起更多責任。",
        "達志影像AP",
        "Moody的進步雖然數據未必最顯眼，因為他是三人中最不需要持球的那位，但他的角色轉變是最顯著的。在Butler到來前，他平均每場出賽時間不到19分鐘，有時甚至幾乎被排除在輪換之外。但隨著交易案中大量板凳深度被犧牲，勇士再也無法任意削減他的上場時間。",
        "Kerr在2月13日將他固定放進首發陣容，平均每晚給他增加了大約10分鐘的上場時間。他不再是偶爾上場的替補，而是成為這支擁有兩位球星主攻手的爭冠隊伍中的主要3D側翼球員。他的出手機會變得更簡單，但更重要的是，穩定的角色讓他的信心大增。這點從防守端就能看出來，因為Moody正在打出生涯最佳防守表現。",
        "Podziemski同樣展現出更高的自信，他原本被期待成為Curry不在場時的第二控球手，也是替補陣容的核心推動者。但隨著對手逐漸熟悉他去年成功的打法，他的表現也跟著陷入低潮。勇士隨後引進了Dennis Schröder，結果並未解決問題。Podziemski不但需要與另一位同樣擅長控球、活動區域相似的球員競爭，他也清楚這筆交易部分是因為自己進步停滯而促成的。",
        "Butler的到來則為陣容帶來了迫切所需的平衡，儘管他也是一位需球權的球員，但他打的位置不同，活動範圍也不一樣。他在禁區的得分效率未如預期出色，卻能在那裡為隊友創造進攻機會，且三分球又重新找回手感。就目前而言，這已經是非常夠用了。",
        "Kuminga或許是與Butler之間最不確定能否合得來的那位，像他這種超級體能型的前鋒，通常需要搭配大量射手才能發揮最大效益。而Butler與Green在這方面看似不太合適，加上Kuminga長期養傷後的回歸調整，本身就需要時間。",
        "在一個籃球智商極高的體系中，能切入突破的球員有著巨大的價值。空間感可以透過多種方式創造出來，而Green、Butler與Curry所帶來的傳導與球的流動效果非常出色。當整體體系運作良好，而Kuminga就能像對上湖人那樣積極參與、主動出擊，在他繳出18分、9籃板與4助攻的表現後，Green就說了：「他能把這支球隊提升到另一個層次。」",
        "Moody、Kuminga和Podziemski並非金州勇士隊復興的基石。顯然，Curry、Butler和Green才是。但也許是他們生涯中第一次，他們三人都被視為不可或缺的一部分。他們的角色在每場比賽中趨於穩定，而當他們手感火熱時，Kerr的排兵佈陣與戰術調度也能依此調整、發揮他們的長處。",
        "這是否代表勇士真正建立起了第二條時間線，打造出一支能在Curry離開後仍具競爭力的球隊？不，事實上，那個策略從來都不太可能完美成功。在NBA實現一個明確的願景已經夠困難了，更何況要同時兼顧兩種截然不同的方向。",
        "但現在的勇士，正以一種更實際的方式從這第二時間線中獲益。他們不再把這些年輕球員當作未來的領袖，而是當作現在的角色球員。",
        "這一次，他們終於成功地把「未來」融入「現在」，這是Butler加盟前他們始終無法取得的平衡。而這樣的融合，也造就了西區目前最令人畏懼的球隊之一。他們有三位經驗豐富的球星，也有一群終於找到穩定環境、得以茁壯成長的新星。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}