{
    "id": "118606",
    "title": "NBA》仍需被解釋的決策 Taylor Jenkins的解僱謎團",
    "date": "2025/04/08",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "曼菲斯灰熊",
        "Taylor Jenkins",
        "Zach Kleiman"
    ],
    "article-content": [
        "曼菲斯灰熊隊前陣子做出了一個大膽且在某些方面看來很奇特的決定。他們決定在NBA季後賽開始前的三週，與總教練Taylor Jenkins分道揚鑣。",
        "這個決定之所以顯得奇怪，不僅僅因為時機，還因為這支灰熊隊的一些背景事實。在消息公布之時，灰熊隊僅因為細微的分差排名西區第五名，並且距離排名第三的丹佛金塊僅有1.5場勝差。",
        "當時的Ja Morant本賽季僅出賽43場，比賽中的傷病缺席讓球隊感到沉重壓力，尤其是在沒有這位最耀眼的球星的情況下，他們的戰績僅為16勝14敗。而Jenkins這位備受好評的教練，已經在曼菲斯執教了六個賽季，他在這段期間的戰績是250勝214負，是球隊歷史上最多的勝場數。",
        "Jenkins曾三次帶領球隊進入季後賽，取得了連續兩個賽季50勝的佳績，並被認為是一位傑出的戰術家。這支灰熊隊目前在進攻（目前NBA第6名）和防守（第11名）上接近進入前十，顯示出他們是一支具備深度季後賽競爭力的隊伍。",
        "讓我們來分析這個大膽決定的背景：決定的時機、Jenkins輪換安排讓球員感到沮喪的傳言、最近的戰績低潮，以及一直以來無法擊敗強隊的問題。事實上，自交易截止日以來，灰熊隊僅擊敗過一支勝率超過五成的球隊，而且那場勝利還是對上一支缺少大部分球員的達拉斯獨行俠隊。",
        "更換教練的舉動可能牽涉到一些機密，不論是內部的權力鬥爭抑或是灰熊隊總經理Zach Kleiman單純地對他的教練失去了信任，甚至是一個與更換隊史最佳教練相同層級的驚天新聞，一切的真相或許將在未來幾天、幾週或幾個月內逐漸明朗。",
        "達志影像AP",
        "無論情況如何，Kleiman和灰熊隊最好能提供一個更深入且更有說服力的解釋，或者是即將到來的真正解決方案，因為現在發生的事情將會通過兩種視角來被看待。",
        "一種視角認為，隨後的好結果是因為他們在如此關鍵且奇怪的時機做出了這樣的大膽改變。另一種視角，如果情況不順利，那就會將一切重新框定為「如果Jenkins還在的話，或許結果會完全不同」。",
        "不妨問問密爾瓦基公鹿隊的總經理Jon Horst，如何解釋那些對於沒有明顯需要在賽季中按下恐慌按鈕的球隊所做出的重大改變。在上賽季開始前，獲得Damian Lillard後，公鹿隊是東區的熱門球隊之一，但Horst不久後就解雇了總教練Adrian Griffin。",
        "那是在2024年1月23日發生的事，Griffin當時是第一次執教，且球隊表現大致良好。他擁有聯盟第二好的進攻，戰績為30勝13負，當時公鹿隊排名東區第二，僅落後波士頓塞爾提克三場。",
        "他的接替者Doc Rivers接管後，球隊剩餘比賽的戰績為17勝19負，公鹿隊最終以東區第三名結束例行賽，落後塞爾提克15場，並在季後賽首輪被淘汰，期間傷病和隊伍狀態不佳影響了他們的表現。",
        "如今，公鹿隊正與底特律活塞隊和印第安納溜馬隊爭奪東區聯盟第四和第五的位置，而競爭對手總經理們對Giannis可能會因不滿而最終要求交易的猜測再次浮現。",
        "可以說，在那次大膽而令人震驚的舉動之後，事情並沒有按計劃發展。",
        "我們並不完全知道Jenkins被解雇的詳細情況，且即便在奇怪的時機解雇總教練也是有可能奏效的。然而多數時候，事情會往糟糕的方向發展，例如2022年布魯克林籃網解雇Steve Nash並沒有挽救那支由Kevin Durant領軍的球隊，去年解雇Frank Vogel也未能保護鳳凰城太陽隊免於自我毀滅。",
        "Jenkins的解僱是曼菲斯發出的一個聲明，也是一次豪賭，表明他成為了問題所在。灰熊隊無法等到夏天，無論出於什麼原因，他都必須立刻離開。",
        "對這個決定的判斷將在三週後開始有結果，那時代理總教練Tuomas Iisalo將帶領球隊開始在季後賽中展示這一驚人決定究竟會帶來什麼後果。",
        "Jenkins在曼菲斯的日子結束了。但現在，做出這個決定的人可能會發現，接下來將輪到他們自己成為焦點。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}