{
    "id": "118646",
    "title": "NBA》Curry復甦輕鬆打  勇士痛宰太陽持續前進",
    "date": "2025/04/09",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "鳳凰城太陽",
        "Stephencurry",
        "Jimmybutler",
        "Devinbooker",
        "BrandinPodziemski"
    ],
    "article-content": [
        "Jimmy Butler在第三節剩七分多鐘時先退場，原本是要銜接Stephen Curry在第三節後段下場休息時擔任場上主導，第四節初在Curry回來後再休息調整最後關頭的決戰，這是勇士在Butler加入之後很常使用的調度方式。不過今天，卻是著實讓Butler提早一節半打卡下班，Curry也在第三節最後三分多鐘換下場後不必再上場。",
        "不只整個第四節是垃圾時間，甚至可以說第三節後半就已經完全沒了懸念，即使同一天有公鹿對灰狼的大逆轉案例，但在太陽身上完全感受不到這樣的氣勢，比賽就在多數時間都沒什麼對抗能力的情況下，由勇士輕鬆獲勝，持續在西區季後賽排名競爭中前進。",
        "被火箭封鎖Curry而落敗，讓勇士終止五連勝，也稍稍讓勇士對灰熊、湖人、金塊的連勝亢奮平息一點，但大致上勇士還是在季中交易後成了聯盟最火燙的球隊之一，Butler帶來的加分效果相當顯著，明顯成為老將的Curry努力爭取生涯尾聲持續奪冠的希望，勇士也的確找來了另一個球星和他搭配，在換得Butler、也順利續約兩年後，年紀相差一歲、合約會同時在2027年到期的Curry和Butler就是勇士接下來這段時間的核心，兩位老將會聯手為了冠軍努力。",
        "至於太陽則在早就知道的艱困季末賽程裡逐步後退，連先前傷到接近被聯盟停賽邊緣的獨行俠一路崩跌都沒辦法被太陽追上，更不用說Anthony Davis、Daniel Gafford、Dereck Lively II陸續歸隊後總算讓獨行俠止損，太陽還在三月底對火箭的比賽中賠了夫人又折兵，不只被火箭血洗，Kevin Durant還扭傷腳踝而缺陣至今，雖然一直沒有說死是否能歸隊，但隨著太陽在這段時間節節敗退，和附加賽的競爭越來越遠，各界許多聲音認為先前已經和太陽討論過離隊可能的KD，非常有可能已經打完身披太陽球衣的最後一戰。",
        "明顯上升的勇士和慘跌的太陽今天交手，彷彿從第一波攻守就預見比賽走向，太陽由Devin Booker出手未能命中，而勇士則靠Brandin Podziemski在進攻時間快到時高難度的三分球命中，氣勢就完全天差地遠，前一戰對火箭，Curry被火箭外圍球員輪番上陣各種「死亡纏繞」，只進帳本季次低的3分，從前三場共轟進125分的火力中完全崩盤，但此戰第一節就火力全開，視太陽防守於無物，首節就攻下13分，而且包括寫意出手的後仰跳投、自己衝搶進攻籃板的補進等罕見的動作，都看得出來他打來輕鬆、完全不像上一場面對火箭時的壓力。",
        "第二節雖然Grayson Allen和Caleb Martin替補上場後先貢獻了一點火力，一度追至個位數分差，但Curry和Butler在場上主導局面，讓Trayce Jackson-Davis都能強攻太陽禁區，馬上用一波19：4的攻勢拉開到20分以上的領先，太陽除了Booker的零星進攻外，其他球員完全沒有招架之力，防守也漏洞百出，就連無球的爭搶不論是肉眼可見的不夠積極、或者是運氣使然讓長籃板落到勇士球員所在的地方，儼然就是沒有天助也無法自助，半場結束時勇士已經領先26分。",
        "第三節Curry輕鬆的三分球、切入小人物上籃把領先衝破30，剩6分13秒時Allen犯規後又有多餘的肢體動作被吹技術犯規， 已可見太陽全隊的氣餒，勇士打得輕鬆，太陽也有氣無力，第三節結束時才得61分甚至不如勇士的上半場得分，最終也由勇士以133：95痛宰太陽，戰績追平金塊，僅落後給今天敗給雷霆的湖人一場勝差。",
        "勇士14名上場球員都有得分，連全場打最久的Curry上場時間都不到26分鐘，進帳25分、9籃板、6助攻最多，近況很好的Podziemski也有四記三分球得到22分，TJD得到13分，全場輕鬆打只出手4次的Butler、替補上場的Jonathan Kuminga、還有第四節才出賽的Pat Spencer、Kevin Knox各得10分。太陽Booker的21分全在上半場貢獻，Allen和Ryan Dunn各12分，全場命中率不到四成，三分球僅0.279，全場只在第一節以8：7領先了10秒鐘，一路挨打的情況下吞下七連敗。",
        "相較於東區的前六張季後賽門票早已出爐、附加賽名單也確定，只有一些排名的競爭，西區的季後賽席次競爭無比激烈，在灰熊、勇士、快艇今天獲勝而湖人落敗後，湖人雖仍居第三但只領先金塊、勇士、灰熊、快艇一場勝差，灰狼今天被公鹿大逆轉後以一場勝差落居第八，但和湖人也只差兩場。國王在今天太陽落敗後，確定會有附加賽可打，但也頂多排在第九，獨行俠目前第十，要在最後三場力爭附加賽的主場優勢，而太陽雖然名義上還有若剩餘三戰全勝且獨行俠全敗的最後一絲可能，但就最近連敗且極其悲慘的比賽內容，想要逆轉戰局只能說難如登天。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}