{
    "id": "118625",
    "title": "《2025 NBA附加賽》魔術對老鷹：優缺點互剋的門票爭奪戰",
    "date": "2025/04/14",
    "topic": "專題",
    "author_name": "業餘魔術師",
    "tags": [
        "奧蘭多魔術",
        "亞特蘭大老鷹",
        "Orlandomagic",
        "Atlantahawks",
        "NBA附加賽",
        "Trae Young",
        "Paolo Banchero",
        "Franz Wagner"
    ],
    "article-content": [
        "在經過一個跌跌撞撞、不如預期的賽季過後，魔術以勉強達到五成的勝率，排名東區第七，並將在附加賽首戰對上同組對手老鷹，爭取進入季後賽的門票。",
        "一、頂尖側翼防線",
        "雖然陣中最依賴的後場防守者Jalen Suggs因傷報銷，魔術本季的防守效率依舊排名聯盟前三，在防守上的能力是不容質疑的，也是魔術的最大優勢，陣中主力如Franz Wagner、Jonathan Isaac、Kentavious Caldwell-Pope（後稱KCP）皆是具備優異防守能力及身材的防守者，靠著大範圍的防守覆蓋率，以及換防策略，魔術可說是有著聯盟中最全面的側翼防線。",
        "而且魔術所建立的防守至上、拚搏態度並未隨著Jalen Suggs傷退而消散，本季魔術在決定勝負的關鍵時刻（Clutch Time），依然有著聯盟頂尖的防守效率，也藉此贏下許多比分相近的比賽，有著重視防守的團隊精神，以及傲人的鋒線深度，防守已成了這世代魔術的金字招牌。",
        "特別是本季保持健康的Jonathan Isaac，在日前達成70場出賽，本季的出賽數已是近年最多，甚至能在隊上排到前五，雖然例行賽時有著較嚴格的出賽時間限制，但從去年季後賽來看，魔術教練團在關鍵時刻依舊相當依賴他所帶來的防守彈性，只要對手沒有破壞力十足的大中鋒，Jonathan Isaac都能成為魔術的防守要角，更加強化魔術的防守能力。",
        "二、全能核心雙前鋒",
        "Paolo Banchero與Franz Wagner的雙人組合已經成為聯盟頂級雙人組之一了，兩個6-10的全能前鋒，每場合計砍下50分早已不再稀奇，靠著這兩人，魔術在側翼強度上可說是難逢敵手，也是魔術在進攻端少有的優勢。",
        "Paolo Banchero本季缺賽較多，但一回歸便屢屢拿下驚人數據，不但個人進攻技能包豐富，本季在團隊配合上也有所成長，更多的作為擋拆掩體以解放團隊進攻空間，同時也更加提升了自身的切入破壞力與造犯能力，若去年的Banchero能在季後賽中得到場均27分8.6籃板4.0助攻的成績，那今年更加成熟、全面的Banchero，肯定會成為其他球隊的心腹大患。",
        "Franz Wagner本季也頗有再次進化之勢，不只場均得分首次突破20分，出手權與攻守重要性也肉眼可見的大幅成長，甚至可說在指揮團隊運轉上，有著比Banchero更大的重要性，由於魔術後場持球者的空缺，Franz Wagner時常得扮演魔術第一外圍持球點，扛起組織進攻的重責，在先發、替補兩邊跑，而在個人進攻上，Franz Wagner也將拋投加進了自己的技能包，讓他雖然沒有Banchero宛如坦克般的切入破壞力，但靠著出色的腳步與拋投終結，依舊能有十足的進攻威脅，是魔術仰賴的攻防核心。",
        "Pic from _tonyhuynh on twitter",
        "一、貧弱的後場",
        "如要簡單解釋魔術的後場戰力有多貧弱，就是魔術的先發控衛是高齡33歲、早已成為聯盟浪人的老將Cory Joseph，一個只領底薪、被預期只是來帶領休息室的老將，竟然是魔術在後場的第一選擇，除了為老將的表現感到驚喜外，更多的是對團隊戰力的擔憂。",
        "在季中Jalen Suggs頻繁出入傷兵名單時，筆者就曾提出魔術須正視後場人手匱乏的問題，在季中交易大限時進行補強，以免在傷病潮下出現戰力缺口，結果魔術依舊選擇以不變應萬變，後來Jalen Suggs又真的遇到賽季報銷的嚴重傷勢，讓魔術的後場成為球隊戰力的最大缺口，並困擾球隊一整個賽季。",
        "盤點魔術的後場人手，賽季後段穩定先發的Cory Joseph，靠著在團隊組織方面的成熟度與外線接應能力，成為魔術最穩當的後場選擇，筆者認為他最大的優勢在於有足夠的球商與經驗，能很好的與雙前鋒一同上場搭配，並在無球與持球間切換，相較於其他人更能勝任先發角色。",
        "但更適合擔任先發並不代表他確實有先發級的能力，目前Cory Joseph對魔術來說是個須小心使用的雙面刃，雖然他在進攻端的配合效益非常好，但在防守端的力不從心也同樣顯著，即便有時能靠著球商製造出抄截，但身材劣勢讓他在團隊防守中就是拖油瓶般的存在，即使站對位置依舊會被打點、拖累團隊防守，讓教練團需要謹慎使用，以免適得其反。",
        "Cole Anthony則是有著與Cory Joseph同樣的防守缺點，甚至有過之而無不及，在進攻上他也遠遠沒有Cory Joseph的搭配能力，只能仰賴自身的進攻手感，但近期也有傷病疑慮，狀態高低難以預期，而一旦他進攻狀態稍微不佳，他就難以帶給球隊任何正面幫助，可說是有些近似於他季初的尷尬處境，難以找到他的用武之地。",
        "反觀二年級生Anthony Black，或許已是魔術在後場最能仰賴的主要戰力了，有著三人中最好的外圍防守能力，自主進攻能力雖不穩定，高低落差有些顯著，但還算是能值得期待，沒有顯著劣勢會是他最大的優點，但也由於陣容搭配的適性問題，以板凳出發是比較適合的定位，加上較缺乏大賽經驗，實際上能有多少表現、能取得教練團多少信任，依舊是有些疑問的。",
        "所以，魔術的後場貧弱問題，實際上在攻守兩端都有所影響，進攻端缺少外圍持球點，讓對手更容易針對雙前鋒作圍堵，增加雙前鋒的持球負擔，同時也更容易打不出該有的表現，例如Banchero明明更擅長在三分線內接球發動進攻，但由於魔術沒有能好好傳球給他而不失誤的後場球員，導致他需要自己從外圍發動，或是仰賴與Franz Wagner的配合，讓團隊進攻容易過於單調。",
        "防守上則是容易出現換防缺口，被製造出錯位打點而失分，加上第一線POA（Point Of Attack）的缺乏，雖然仍有KCP、Franz Wagner能支援，但考量到Gary Harris的退化，以及實際上的調度陣容組合，魔術勢必會有需要賭Cory Joseph能以進攻效益抵過防守劣勢的時刻，在面對有強力後場持球點的對手時，賭注的風險還會更大，是魔術亮麗的防守成績下的一大隱憂。",
        "Pic from Orlando Magic official",
        "二、仍有疑問的外線",
        "魔術外線火力的貧弱早已是人盡皆知的，隨著季初寄予厚望的KCP在投射端持續表現掙扎，這個劣勢在本季已經到了一個讓人難以評論的程度，各項有關外線的數據魔術都是位居倒數，很多時候直接就是墊底，眾多以外線為賣點的射手球員都無法繳出過往成績，也讓魔術的進攻效率始終沒有起色。",
        "但在明星賽後，這個情況有了大幅轉變，在Caleb Houstan從板凳殺出，屢屢繳出神奇的外線演出後，KCP的手感也開始加溫，截至截稿時，這兩人在明星賽後個別投出了50.8%與45.7%的優秀數據，和上半季僅三成出頭的情況相比，有著非常顯著的差距，在這兩位的帶領下，魔術的團隊外線命中率終於擺脫墊底，從30.6%提升至34.5%，雖然仍是後段班、整季通算也依然是墊底，但已經是很顯著的進步。",
        "不過，相對於所有魔術可能的附加賽對手，魔術即使只看下半季，團隊命中率依舊與對手們有著不小的的落差，命中數也相差甚遠，外線火力相對於他隊依舊是處於劣勢。",
        "而且，除了上述兩大射手外，魔術其餘球員的命中率並沒有如此高漲，普遍依舊是中下水準，尤其是出手數最多的Banchero與Franz Wagner，兩人的外線成績都不是很好看，而且也不能保證魔術能在附加賽中發揮出近期的好手感，所以魔術的外線火力雖然已有顯著進步，但比較像是仰賴少數射手爆發，以及數據上的校正回歸到正常值罷了，實際上仍是魔術明顯的劣勢。",
        "面對老鷹，魔術最顯著的優勢便是雙前鋒Banchero與Franz Wagner，面對缺少了側翼要角Jalen Johnson的老鷹，魔術的側翼雙人組可說是正好打在其陣容痛點上，兩人也確實在本季面對老鷹時表現出色，分別能拿到場均33.3分8.7籃板4.3助攻，以及28.0分6.7籃板4.7助攻，特別是得分端，皆比賽季平均多上不少。",
        "從比賽內容也能看到，兩人皆製造了老鷹很大的防守麻煩，特別是有6-10,250lbs身材的Banchero，即使放眼全聯盟，也沒有多少人能在對位防守中能取得優勢，縱使老鷹祭出多人夾擊，也能很有效率的博得罰球機會，加上另一位6-10的Franz Wagner，魔術的雙側翼有著非常顯著的優勢。",
        "但於此同時，老鷹也擁有強力後場持球點Trae Young，對外圍POA強度下滑的魔術來說，也是一個棘手的防守難題，魔術在例行賽時也難以阻擋他，特別是聯盟頂級的遠投能力，也正正打中魔術的防守弱點。",
        "另外，老鷹也是一支外線火力排名前段的球隊，和魔術有著顯著的差距，在團隊進攻能力上也更有優勢，雖然在例行賽的三場對戰（不算入季末的消化賽程）中外線發揮的並不是很理想，但依舊是魔術需要謹慎處理的區塊，在一場決勝負的附加賽中，若是老鷹進攻狀態高漲，魔術難以有相同的火力相抗衡。",
        "總結來說，雙前鋒組合將是魔術的最大優勢，也是魔術少數能信賴的進攻武器，面對雙方對戰時能五人場均雙位數得分、團隊進攻能力更好的老鷹，魔術將會很依賴兩人的發揮，在防守端則是要面對以Trae Young為首的外圍進攻，正中魔術的防守缺口，但由於雙前鋒的優勢實在過於巨大，加上主場作戰的加成，筆者認為魔術會是較有優勢的一方。",
        "如前所述，魔術最大的優勢便是雙前鋒，而Banchero更是魔術陣容中，老鷹最難以阻擋的球員，在短期賽中，主力球員的狀態將會很大程度的影響賽況，特別是對進攻大量依賴雙前鋒的魔術來說，Banchero若是熄火，就會如同被斷了進攻命脈一般，雖然同理也能套用在Franz Wagner身上，但由於Franz Wagner的逐場表現相對穩定、少有失常，筆者還是選擇Banchero作為更加需要關注的關鍵人物。",
        "此外，也能注意魔術在防守端會派誰來擔綱第一線外圍POA、負責對位Trae Young，從例行賽數據來看，對位時間最多的是Franz Wagner與小將Anthony Black，筆者也一度考慮選擇Anthony Black作為此戰的關鍵人物，畢竟他是魔術最好的後場POA人選之一，但考慮到他面對Trae Young的對位數據非常不好，比賽畫面中也能看到他繳了不少學費，所以筆者雖然期待他能打出驚奇，但不太看好他能成為影響賽況的關鍵人物。",
        "縱使賽季進行得並不順遂，也有顯著的陣容缺陷，但魔術靠著更加進化的年輕核心球員，仍拚搏到了附加賽的前段席位，在關鍵賽事中擁有主場優勢，筆者相信這支年輕球隊絕對有著想要再次進入季後賽的野心與實力，希望能好好表現，搶下季後賽門票！",
        "Photo by Harry Castiblanco / Florida National News",
        "個人看法，歡迎留言討論。"
    ]
}