{
  "id": "118620",
  "title": "湖人雷霆再交手，一個吹判，毀了比賽？",
  "date": "2025/04/09",
  "topic": "籃球",
  "author_name": "Wel",
  "tags": [
    "湖人",
    "雷霆",
    "犯規",
    "doncic"
  ],
  "article-content": [
    "隔太久的交手沒（參考）意義，相隔一天的交手意義非凡，很能看出雙方在戰術與賽前計畫上做了哪些調整。但，湖人這邊幾乎把先發列為出戰成疑，與雷霆的二連戰，有拿到一勝似乎就達到他們預定的目標了。",
    "圖源：Los Angeles Lakers",
    "不過湖人只要再一勝就確定以前六之姿進入季後賽，再兩勝就確保前三，先發名單一出，就證明他們很想「早一點」確立名次。",
    "雙方在首節的手感都非常火燙，作客的湖人繳出 66.7% 的投籃命中率，三分命中率更是高達 69.2%；主場的雷霆也不遑多讓，65.4% 的投籃命中率跟 63.6% 的三分，一起用煙火秀開啟這場比賽。首節打完，雙方 43 比 43 戰成平手。",
    "次節雙方你來我往，直到湖人自亂陣腳前，戰局都是平衡的。Alex Caruso 抄掉 Jordan Goodwin 的球，Cason Wallace 輕鬆拿到兩分；LeBron 傳球出界，Chet Holmgren 接獲隊友助攻再拿下兩分；Caruso 斷掉 LeBron 的傳球再傳給 Jalen Williams 得分；下下個回合，Jarred Vanderbilt 也被 Caruso 抄球，這次他自己上籃得分。在湖人喊暫停止血前，光 Caruso 一個人的防守就把湖人逼出三次失誤，兩分鐘的時間就打了一波 10-0。",
    "暫停回來湖人仍止不住雷霆的攻勢，但雷霆同樣也沒能擋下湖人的進攻。半場打完，湖人 72 比 80 落後，禁區得分方面雷霆贏了湖人 26 分，但湖人靠著平隊史紀錄的半場 15 個三分來維持競爭力。",
    "圖源：NBA",
    "中場休息後，JJ Redick 在防守端做出調整，上半場就發生 11 次失誤的湖人，這節把失誤壓到只有 3 次，並不斷給雷霆壓力，SGA 一持球就上包夾，還原的速度也快，籃板保護方面也做得可圈可點，Vanderbilt 的表現更是亮眼，讓雷霆在這節的進攻節奏破碎，打出 26-17 的單節比分，帶著一分領先進到決勝節。",
    "Jarred Vanderbilt。圖源：NBA",
    "決勝節前段， LeBron 包辦湖人前 7 分，雷霆這邊則是有不同人跳出，雙方僵持不下。當 Doncic 拋投幫助湖人超前後，被裁判吹了本場第二個技術犯規（第一個出現在第三節 04:02），裁判認為 Doncic 對著他噴垃圾話，但被吹的 Doncic說他只是對場邊球迷說話而已，不管有沒有被冤枉，吹了就是吹了，只能摸摸鼻子笑著走出場。",
    "Luka Doncic 被吹第二個技術犯規。圖源：NBA",
    "勢均力敵的天秤就這樣開始傾斜了，SGA 罰完技術犯規的罰球後，Vanderbilt 回頭賞了 Caruso 一個火鍋，又被裁判吹了一個技術犯規，看了重播，只是蓋下來稍微瞪了一下，這樣又送 SGA 上罰球線。",
    "在 Doncic 被吹出場後，雷霆打出 26-8 的攻勢收下比賽。要說湖人輸得冤嗎？我只能說一半一半。",
    "一半是你知道你要客場 B2B 出賽，大可以放了這場練板凳，但你正常出賽了，就該從一開始就拿出第三節那樣的態度出來，而不是整場都打得糾結與拉鋸。",
    "另一半是裁判毀了兩邊球員的努力，雷霆在上一場輸球後，在這場做了很多調整把湖人拖進你來我往的戰局中，卻在關鍵時刻把 Doncic 吹出場。講個不好聽的，這個哨音就是把比賽提前結束（不用再看）的關鍵。",
    "湖人通常會讓 LeBron 先帶第四節的前段，中間時段再換下去休息，結果 Doncic 被吹出場，他的休息時間減少，Austin Reaves 今天的狀況也不佳，下半場的湖人又錯失太多三分 wide open 的機會，連罰球都罰丟不少，輸球其實不冤，但沒人能接受（Doncic 莫名被吹第二個技術犯規）這樣的輸球。",
    "雷霆是一支很強悍的隊伍，這場是他們本季最後一場主場比賽，35 勝 6 負，平均勝分高達 15 分，實力無庸置疑，恭喜他們打出一場反彈的比賽；至於湖人，得趕快忘記這場的失利，好好備戰明天的「Doncic 回鄉戰」。",
    "-------------------------------",
    "🔎 FB：Lew的NBA隨筆",
    "🔎 IG：lew_nba",
    "🔎 運動視界：Wel"
  ],
  "category": [
    "賽事戰報"
  ]
}