{
    "id": "118757",
    "title": "【NBA2024-25】Stephen Curry力挽狂瀾難救勇士，James Harden搞定延長助快艇晉級季後",
    "date": "2025/04/14",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "金州勇士",
        "洛杉磯快艇",
        "最後一擊",
        "Stephen Curry",
        "James Harden",
        "Kawhi Leonard",
        "Buddy Hield",
        "Jimmy Butler",
        "Ivica Zubac"
    ],
    "article-content": [
        "《NBA2024-25:101》NBA例行賽最終日大戲，快艇與勇士的正面交鋒，將決定誰能前進季後賽與誰該退後打附加賽，高強度比拚讓過程是高潮迭起，互有領先時刻且皆不肯輕放，讓一切得在延長賽定勝負。然而Stephen Curry末節的力挽狂瀾，卻在最後5分鐘被James Harden一人搞定，外線火力肆虐12分進帳，最終率領快艇撞翻勇士，在卡住西區排名第五的同時，讓勇士得到附加賽面對灰熊。",
        "決定西區季後賽席次的關鍵一役，快艇與勇士就在清早於大通中心球場會面，高強度且不間斷的比拚，唯有拿出全力應戰，才有直接晉級季後賽的機會。快艇開場便先聲奪人，在Ivica Zubac的居中策應下，開出12：6的攻勢，不過Moses Moody防守帶動進攻，也讓勇士一路跟了上來，後藉Brandin Podziemski與Jimmy Butler的強攻反超比分，首節拿到8分領先。",
        "第二節客隊雙星是輪流發揮，Kawhi Leonard持球單打難防，單節砍進10分3籃板4助攻，連同James Harden的4助攻在內，活化了整艘艇的進攻，將11分落後完全弭平外，還在Norman Powell壓哨球後拿到優勢。Stephen Curry半場前也有一記三分破網改變局勢，整節也有8分進帳扛住責任，可惜隊友使不上力又禁區失守，便只能眼睜睜看著對手迎頭趕上，失去原有的一切。",
        "下半場持續加大對抗強度的兩隊，命中率開始逐漸下滑，但快艇金三角依舊牢不可破，合力攻下21分讓比賽陷入膠著；勇士這邊則是士官長與Draymond Green聯手出擊，砍進17分不讓團隊進攻處當機，連同3抄截的轉換進攻，三節打完差距就僅1分。從第四節開始，主要就看球星怎麼發揮，三分大神此時主宰了戰局，即便遭嚴防空檔不多，但手感說來就來是飆進3記外線且單節5投全中搶進18分。",
        "最佳輔佐Podziemski把握住僅有機會，拿下7分是重中之重，讓快艇雙星帶出來的領先能被逐步縮短；兩造一路鏖戰到最後一分鐘，Zubac先接獲Kris Dunn空拋得手成111平，Leonard斷下Curry傳球後，本有機會終結比賽，結果未能破網變得進入延長決勝負。開節Harden毫不囉嗦2三分直接入袋，雖嘴綠也在底角還上一顆，卻沒有辦法阻止其強勢進擊，就讓他複製了Curry第四節的神勇，幫助球隊位居領先。",
        "勇士雖是三星聯手盡力追趕，但防守端的失利連帶影響到進攻信心，Curry還一個人發生兩次失誤，加上關鍵時刻Green的籃下放槍，成了無法再挽回局勢的分水嶺。終場快艇就在Harden延長獨取12分的領航下，以124：119結束這場惡戰，後在其他比賽也終了之際，確定將以西區第五晉級季後賽，至於吞敗的勇士排名降至第七，附加賽將與灰熊正面交鋒，爭取首個挺進下階段的機會。",
        "(上述圖片來源：NBA官網、金州勇士及洛杉磯快艇官方網站&X、緯來體育台Youtube)",
        "快艇這場比賽打得相當精彩，雖全部分數都是由先發取下，但面對猶如季後賽強度的對抗，會有如此結果並不意外，而且贏一場可以休一個禮拜，不拚盡全力是說不過去。James Harden無遠弗屆的影響力，不僅讓快艇能盯著勇士痛點打，決勝時刻展現大心臟，更是引領團隊迎接勝利的關鍵，這39分7籃板10助攻2抄截2阻攻的全面數據，彷彿讓我們看到火箭時期的他。",
        "有鑑於Ivica Zubac強大的牽制力，擋拆過後中鋒只能選擇沉退之際，Harden有很多空間能選擇怎麼做，兩人的高效進攻自然無需多言，重點是全隊上下都知道優勢在哪邊。即便是其他人持球往心臟地帶，來到底線或Short Cornor埋伏的巨塔，總能成為隊友切入後的最佳保險，加上籃板保護沒有漏洞，繳出22分17籃板3助攻也是重中之重，勇士沒有人拿他有辦法，人推不出去就算了，要直接面對誰都難以選擇。",
        "雖兩隊打到難分難捨並戰到延長，但把全程進攻選擇攤開來看，快艇確實在Harden穿針引線下，有更好的投射空檔與對位應用；助攻數28：31是居劣沒錯，不過大體僅Kawhi Leonard出手困難度較高，其他人只要能維持命中率，分數進帳是更輕鬆。而Leonard更為活躍的機動性，打出了有別前面幾場的強勢，單對單真的很難限制，卻又無法包夾以對，因為願意分球的他，已成為連結團隊的第二顆樞紐，撕裂防線帶來更多短傳效應的快艇，是很紮實地拿下勝利。",
        "(上述圖片來源：洛杉磯快艇官方X、緯來體育台Youtube)",
        "勇士這場比賽的落敗，不得不要先看到最後一擊的佈置，無法確定總教練Steve Kerr當下如何規劃，但就畫面看設計給Buddy Hield，好像不是那麼令人能理解。當然不是說他沒這能力，只是下半場1分未得且第四節整節坐板凳，這場手感也不說到頂天準，在時間還有6.1秒能運用，透過雙擋替他製造機會，而不給Stephen Curry決定比賽，確實是有些弔詭，賽後也引來湖人記者Trevor Lane的批評。",
        "這不妨回憶那個關鍵時刻，快艇在應對是相當好，面對雙擋掩護也沒執著於要只跟著Curry，Norman Powell把Curry外推塞給隊友後，就直接過去撲Hield，最後也成功干擾且幾乎定調比賽。若以判斷到會是如此，讓Curry和Brandin Podziemski再做一次擋人，上來持球不為是個能做的選擇；不過只能說勇士真的很可惜，Draymond Green前次出手放槍未能扳平比數，加上這個出手選擇的待考慮，雖是成敗論英雄沒錯，但現實是殘酷的給了他們。",
        "勇士整場確實打得辛苦，Curry遭到Kris Dunn嚴防不說，包夾更時不時給予極大壓力，即便上下半場更換策略，從無球跑動轉向持球進攻，但效率依舊不如對手來得高，還發生多達8次失誤，產生出-16的正負值。第四節的爆發已相當精采，無論是底角些許空檔或兩人在附近，這類困難度不低的出手還是把握得住，36分6助攻2抄截真的是能做的最大貢獻，而Podziemski的19分和Moses Moody的3抄截2阻攻，也是堅守崗位並盡到責任。",
        "沒被對手於正規時間帶走比賽，Jimmy Butler自然功不可沒，身為少數能攪和禁區的存在，充分在快艇專注於Curry身上之際，持球就往籃筐強攻，上半場兩次的雙手灌籃是振奮人心，全場繳出30分9助攻是本色盡顯，也持續體現交易他來的價值所在。禁區劣勢所致的43：25籃板劣勢，確實對他們造成影響，加上對手高防守強度與適時小組變化，這20失誤也讓局勢難以挽回，接著就始能看能否從附加賽，爭取一個好的位置來挑戰季後賽。",
        "(上述圖片來源：NBA官網、金州勇士官方網站&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}