{
    "id": "118701",
    "title": "從達拉斯到洛杉磯，Luka Dončić 噙著淚水說再見",
    "date": "2025/04/11",
    "topic": "籃球",
    "author_name": "JIC極客",
    "tags": [
        "達拉斯小牛",
        "洛杉磯湖人",
        "達拉斯獨行俠",
        "Nico Harrison",
        "Dirk Nowitzki",
        "Luka Dončić"
    ],
    "article-content": [
        "當他的名字終於被呼喚出來、當他再次擦乾眼淚後，Luka Dončić 走過隊友組成的通道。但身為 NBA 已打拼十幾年老將的 Markieff Morris，很清楚這位過去幾個賽季的隊友最需要的是什麼：一個擁抱。",
        "在上季達拉斯球隊打進總冠軍賽的過程中，Morris 在球隊文化中扮演了關鍵角色。他從暗處走出，緊隨 Dončić 之後現身聚光燈下，張開雙臂、露出微笑擁抱這位 26 歲的超級巨星。Dončić 將頭倚在隊友肩上，Morris 則用緊握的拳頭輕拍他的背，安慰他。",
        "平時相當內斂的 Dončić 噙著淚水，此刻的他藏不住回到達拉斯的情緒波動。",
        "「太多情緒，我根本無法形容，」Dončić 在回到達拉斯並代表洛杉磯湖人轟下 45 分後，對 ESPN 的 Lisa Salters 表示，「我真的不知道自己怎麼打完這場的，因為當我看到那段影片時，我心想『我根本不可能打得了這場比賽』。但所有隊友都支持我。」",
        "從 Dončić 哽咽的嘴唇、濕潤的眼眶中，人們看見了職業運動員的真實情感與體育賽事中那份凝聚力。雖然 NBA 是這份人性情感最明顯的舞台之一，但在日常輿論與社群網路的爭辯中，這些面向卻常常被忽略，情感被冷酷取代。",
        "達拉斯球迷，在過去兩個月裡，以及 Dončić 本人，在這晚再次提醒我們：真正支撐著這一切的是情感與連結。在 NBA，支持對象往往不只是球隊，更是球員；而贏球之外，「誰」贏，才是重點。爭冠過程的點滴，才是最終捧起獎盃時真正動人的意義。對多數球迷而言，冠軍只是曇花一現，真正長久的，是與球星之間的關係與羈絆。",
        "達拉斯球迷愛 Dončić，而 Dončić 也愛達拉斯，對他們來說，家人比隊形缺陷更重要，達拉斯高層忘記的是，有 Dončić 帶領的冠軍，比任何其他冠軍都更有意義。球隊總經理 Nico Harrison 與同意交易的老闆成了這故事中的反派。",
        "Dončić 在 19 歲時，從馬德里搬到達拉斯。他在這座城市成為大人，也成為這裡寵愛球星的象徵。德州什麼都大，當然也包括愛。Dončić 被視為 Dirk Nowitzki 的接班人。",
        "當他看著大螢幕上那 6 年半的回憶時，那份重量清晰可見。他想起了遇見的人、參與的活動、愛上的地點、像進攻戰術一樣熟悉的後街小巷。那是他的家。",
        "這終究是門生意。",
        "球員會被交易，球迷有時也會希望如此。當關係走到盡頭，雙方都需要重新開始。但多數情況下，會有一段準備期。",
        "離別往往有預兆。",
        "從合約到關係變質，通常雙方都有時間消化。例如 Klay Thompson 的例子：他今夏以自由球員身份加盟達拉斯，但離開金州勇士的可能性早在幾年前就已浮現。",
        "然而 Dončić 和他的摯愛球迷們卻被剝奪了這段準備期。他是如此等級的超級巨星，交易他的念頭本就荒謬，他怎麼會想過自己有天不再是這支球隊的一份子？依照他所熟悉的 NBA 運作方式，像他這樣的球員理應主導一切。所以這場轉變由他人決定，對他來說格外難以接受。",
        "這場本身的意義，更像是一場正式告別，是一場為這段關係提前終結所舉行的追思會。這聽起來也許誇張，但看到 Dončić 的神情、聽到那些歡呼聲，卻覺得這種比喻再貼切不過。",
        "雖然 Harrison 的計畫尚未真正成形，再加上傷兵不斷，但他的構想也不是完全沒有邏輯。防守贏得冠軍，Anthony Davis 是聯盟頂尖防守者之一，攻防一體。再加上 Kyrie Irving、兩名稱職中鋒、外線射手 Klay Thompson 與 P.J. Washington – 這些搭配是有合理性的。",
        "但這一切，在美航中心的多數人並不關心。",
        "達拉斯球迷依然穿著 Dončić 的球衣，即使那件球衣現在是湖人的。若你了解這支球隊的歷史，就知道這在過去曾是「褻瀆」，畢竟 Nowitzki 與 Kobe Bryant 年年的對決讓這兩隊宿怨深厚。把「Dončić 無法奪冠」這種邏輯擱到一旁，這場比賽展現的是：這座城市的球迷，更願意跟著自己的超級球星奮戰十年，也不願拿一座沒有他的冠軍。",
        "NBA 的 30 支球隊中，有 18 隊歷史上只拿過一座或從未奪冠。對多數球迷來說，運動的核心不在於最終的冠軍，而在於過程中的回憶與時刻。他們愛上一種才華、一種性格、一種風格，並親眼見證它茁壯。與豪門一搏的過程、挺自己球星的情懷，尤其是那位掌舵整支球隊的看板人物，才是成為球迷的理由。",
        "失去自己培養出的超級球星，無疑是殘酷的。",
        "Dončić 絕對有資格成為洛杉磯湖人這豪門傳統的一部分，也許他未來真的能與那座城市建立連結、創造新時刻。洛杉磯懂得如何擁抱巨星，他也有可能對湖人球迷產生像對達拉斯一樣的情感。",
        "但首先，他需要一次真正的道別。他需要直面失去的東西，去感受那段被剝奪的連結。幸好，Dončić 願意坦露人性，也讓我們得以一同見證。",
        "當他擁抱完所有隊友後，LeBron James 在那裡等著他，Dončić 還需要另一個擁抱。"
    ]
}