{
  "id": "118710",
  "title": "【NBA2024-25】賽季努力的成果驗收，五個有目共睹的團隊及個人表現盤點",
  "date": "2025/04/12",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "三分球",
    "克里夫蘭騎士",
    "奧克拉荷馬雷霆",
    "波士頓塞爾提克",
    "抄截",
    "阻攻",
    "Victor Wembanyama",
    "Dyson Daniels",
    "進攻效率值",
    "防守效率值"
  ],
  "article-content": [
    "《NBA2024-25:97》隨著例行賽進入尾聲，各項數據累積即將底定，本季有不少球隊與球員都創下了新里程碑，諸如雷霆、騎士與塞爾提克展現出色的攻防效率，聖安東尼奧鍋神與亞特蘭大神偷超越前人紀錄，大三分時代也來到數據新高點，究竟有哪些成就值得關注，以下一起來看。",
    "隨著例行賽進入尾聲，各項數據累積即將底定，本季有不少球隊與球員都創下了新里程碑，諸如雷霆、騎士與塞爾提克展現出色的攻防效率，聖安東尼奧鍋神與亞特蘭大神偷超越前人紀錄，大三分時代也來到數據新高點，究竟有哪些成就值得關注，以下一起來看。",
    "雷霆在截至2025年4月10日為止，於80場比賽裡取得多達1006的勝分，距離1971-72年82場例行賽過後的湖人只有1分差距，這幾乎等同於他們會突破並成為新紀錄，只要能在最後兩場作客爵士和鵜鶘的比賽裡，淨勝分超過2就可以。然而其本季光是贏過對手15分以上的比賽就多達38場，主場取勝時更是1場都未低於此，這也已超過1970-71年時寫下37場的公鹿，更驚人的是14場敗仗裡僅2場輸分在15以上。",
    "此外，雷霆本季每場比賽失誤比對手少5.3次是過去37年來的最大差距，對戰東區球隊的29勝1敗戰績更是史上最佳，而在一度落後10分(含)以上的比賽裡，他們最後的成績是18勝10敗且勝率來到64.3%，這是29個賽季以來所有球隊裡的最佳表現，同時是本季唯一能於此勝率在50%以上的隊伍(排第二是騎士的13勝14敗-勝率48.1%)。",
    "(上述圖片來源：NBA官網)",
    "雷霆在近兩個賽季於例行賽，進攻與防守效率值皆位居前五，然而塞爾提克不僅也如此，若本季也同樣達到此排名的話，將成為48年以來第一支能連續三年觸及這個成就的隊伍。時間若回推到1970年代，當時NBA只有22支球隊，要在雙數據都擠身前五的困難度，會比如今的30支球隊來得低一些，因此綠衫軍要是能於此繳出好表現，可謂是前所未有的大成功。",
    "(上述圖片來源：波士頓塞爾提克官方X)",
    "塞爾提克本季三分出手佔比為53.6%，除了比其他隊伍多出1.14倍以外，更是近46個賽季以來單一隊伍的新高；然而不僅是他們於此數字有所成長，全聯盟30支球隊裡有24支的三分出手數，皆高於上個賽季的量，著實體現大三分時代的活躍。在過去的11年裡，NBA的三分出手比率是逐年提升，從2010-11年的22.2%上升到2021-22年的史上最高39.9%，過去兩個賽季先下降至38.7%，再回升到史上第二的39.5%。",
    "不過這些都在今年被一一刷新，不僅綠衫軍投出了新猷，全聯盟總計更是突破40%來到42.1%，同為近46年的最高數字，在1994-95年縮短三分線距離後，近兩年也是出手佔比幅度成長最多的區間。當然這會連帶降低中距離出手比，本季這方面降到史上首次出現的10%以下，而禁區投籃出手比於過去三個賽季皆超過57%，達到這26年來都不曾觸及的水準。",
    "更為吃驚的是，截至2025年4月9日為止，聯盟有14支球隊的中距離投籃次數，少於現效力國王的DeMar DeRozan的623次。雖說三分投射是所有得分手段裡價值最高的，但出手數的大幅增加並未對整體效率帶來正面助長，關鍵在三分出手數增加與命中率沒有正相關，本季聯盟平均百回合進攻得分為113.7，即便是歷史第三高的數字，卻是低於前兩賽季的114.5及114.1。",
    "(上述圖片來源：波士頓塞爾提克及金州勇士官網&官方X)",
    "騎士是本季唯一三分出手比與命中率皆在聯盟前五的球隊，前者為45.8%排第四、後者則是38.4%位居第一，雖說兩數字都低於上季的塞爾提克，但他們繳出近29年以來第七高的61.2%禁區投籃比，外帶超過上季溜馬57.8%的史上最好58.1%命中率，使其團隊進攻效率有不錯表現。",
    "截至2025年4月9日為止，全聯盟有16名球員在至少500次禁區出手裡，投籃命中率超過60%的，而騎士是唯一同時有3名球員達標的球隊，為以71.1%位居第一的Jarrett Allen、60.7%排第十三的Evan Mobley及60.4%在第十四的Ty Jerome。此外，其失誤率13.0%為聯盟第四好的成績，百回合進攻得分也比聯盟平均多出7.8分，在過去29個賽季來看，這表現也能排到第四。",
    "(上述圖片來源：NBA官網)",
    "防守是籃球必不可少的元素，而馬刺的Victor Wembanyama與老鷹的Dyson Daniels正在創造歷史。前者雖不幸因血栓而提前結束賽季，沒有能坐上阻攻王的機會，但他截至2025年4月11日為止，阻攻數仍在全聯盟排名第一，搧出176個火鍋還比第二的Brook Lopez多出31次，場均3.8次是過去26年以來的最佳表現，而每1.68個火鍋才出現1次犯規，則是近52年來的第一人。",
    "Deflections是NBA於Hustle進階數據裡的一項，意指防守球員在對方非投籃出手時碰觸到球的次數，Daniels截至上述日期為止，總計繳出437次的成績單並超過第二的Keon Ellis近170次，要是轉換成場均數據來看，5.8次也比居次的Kelly Oubre Jr.多出1.6，更是Hustle數據啟用後的最佳成績。至於總計完成226次抄截，現已超越戰神Allen Iverson於2002-03賽季的225，成為這個世紀的抄截王。",
    "(上述圖片來源：NBA官網、亞特蘭大老鷹官方X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "球隊分析"
  ]
}