{
    "id": "118763",
    "title": "【NBA2024-25】季後賽列車底定啟程，金塊灰狼靠自己力退敵手取票成功",
    "date": "2025/04/14",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "明尼蘇達灰狼",
        "沙加緬度國王",
        "丹佛金塊",
        "曼菲斯灰熊",
        "附加賽",
        "達拉斯獨行俠"
    ],
    "article-content": [
        "《NBA2024-25:102》就在快艇與勇士於延長賽激戰當下，其他攸關西區例行賽排名的比賽，也一一在48分鐘對抗中結束，金塊與灰狼搶下勝利並攜手晉級季後賽，力退太陽的國王則坐穩第九，保由附加賽時的主場優勢，最後一日的戰況為何？ 東西區最終排名與對戰組合又是什麼？ 以下一同來看。",
        "以西區第二晉級季後賽的火箭，上場主力全員休兵後，此戰未選擇再多休息，反而是回到賽場保持狀態，不過急需勝場搶佔排名的金塊，可無法如此游刃有餘，仍得上緊發條來應戰。首節客隊就火力全開，在前期一陣拉扯過後，由Michael Porter Jr.和Nikola Jokić殺出重圍，聯手板凳群開出一波12：2攻勢要到13分領先。",
        "次節Fred VanVleet與Amen Thompson雖想率隊反撲，但對手外線可不留情，連同Aaron Gordon的挺身來鞏固優勢。火箭從第三節開始輪換人力，導致命中率是直線下滑，至此大體確定不會以爭勝為目標前行，不敢大意的金塊仍以先發來拚搏，MPJ單節5投全進將11分收進口袋，籃板優勢搭配流暢傳導，單節開出37：19為勝負定調，而後用板凳將剩餘時間走完的雙方，就讓金塊以126：111帶走比賽勝利。",
        "逃過主力球星禁賽命運的灰狼，最後一戰要在家中迎接爵士來犯，帳面實力本就有差距的雙方，只要前者表現不失常，在後者主力皆休兵之際，要取得勝利是應該不難。首節Anthony Edwards就聯手Rudy Gobert強攻取分，加上Donte DiVincenzo板凳上演百發百中，直接拉開6分差距給對手；次節扳回一城的客隊，小將Brice Sensabaugh獨取8分，團隊也在防守給予壓力，讓灰狼陷入命中率僅32%的低潮，要不是Gobert半場前灌籃有成，否則將會反轉領先進入休息室。",
        "不過凡人難擋的蟻人Edwards，第三節大殺四方並一人搶下18分，除了幫助灰狼要回領先外，也將分差直接拉上雙位數，球在他手上而眼裡就只有籃框，讓爵士先發好表現只能先旁邊站。第四節就算手握13分居前，主隊也沒將主力撤下，即便對手進攻有所起色，但整體看來仍是輕鬆以對，在等待時間逐步走完之後，終場就以116：105擊退灰狼，在搶下賽季第49勝的同時，跟前述金塊一同鎖定季後賽晉級席次。",
        "最後來看西區附加賽球隊的戰況，獨行俠與灰熊皆選擇輪休主力，換取休息時間來預備附加賽，所以沒有太多強度上的對抗。前者外線手感並不是太好，還有18次過多失誤影響，整場進攻並不流暢，即便有5人得分上雙且Daniel Gafford攻進20分，48分鐘結束得分仍未破百；後者表現與其是南轅北轍，外線破網15顆火力暢通，防守11抄截7阻攻的施壓有成，帶來一騎絕塵並用36分超前輕取對手。",
        "這場還有個焦點是日本球星河村勇輝的登場，雖不是NBA的首次亮相，卻是整季下來出賽時長新高，板凳上場28分鐘，投進3記外線繳12分5籃板5助攻成績單，正負值來到漂亮的+29，其中幾個傳球還挺漂亮的，尤其讓Marvin Bagley III快攻灌籃的一幕，就連他自己都感到相當興奮。",
        "剛返回家中的國王，則要面對太陽高掛考驗，但同樣的主力都放假，讓戰力天平是呈現一面倒，不過上半場的有來有往，Tyus Jones搭配Grayson Allen對決Domantas Sabonis領軍雙塔，主隊半場結束僅拿到3分領先。然而第三節中期Zach LaVine與DeMar DeRozan開出一波流，將雙位數分差奠定下來，大體也把比賽給買單，第四節太陽縱有Oso Ighodaro跳了出來，卻也只是零星火力不足為懼，國王主力全數板凳休息，終場就以109：98完成例行賽最後一戰。",
        "(上述影圖片來源：NBA官網、曼菲斯灰熊官方Youtube、猶他爵士官網)",
        "漫長的例行賽結束過後，東西區10支能往下個階段邁進，力拼本季總冠軍的隊伍也正式成形。附加賽將於後天展開，西區將由灰熊造訪勇士主場，東區則是老鷹作客踢館魔術，獲勝方將取得首張季後賽門票並位居第七種子；隔天獨行俠將與國王、公牛則跟熱火相互廝殺，落敗方就將與季後賽切割退場。",
        "其他季後賽組合方面，金塊要在首輪與快艇交手，例行賽平分秋色的兩隊，火力對決會是相當精彩；湖人則與灰狼正面交鋒，季中大限過後從未碰頭的雙方，未知性將大過於一切；公鹿與溜馬將連兩年碰頭，但主客場優勢交換與陣容完整度有別，相信都會對戰況帶來影響；許久未闖入季後的活塞，要和另個強權尼克碰頭，矛盾大對決的兩極端，身體對抗強度肯定激烈可期。",
        "(上述圖片來源：NBA官方粉專)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}