{
    "id": "118799",
    "title": "NBA》是否該大破大立？ 太陽的休賽季「重啟」計劃",
    "date": "2025/04/16",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "鳳凰城太陽",
        "Kevin Durant",
        "Devin Booker",
        "James Jones",
        "Mike Budenholzer"
    ],
    "article-content": [
        "鳳凰城太陽隊這個賽季再次未能達到預期，球隊也早早就失去了附加賽門票。",
        "我們在這個賽季看到了這支球隊的很多問題，包括管理層主導的球隊陣容建構出現了錯誤，教練團也沒有找到如何最大限度利用球隊能力的方法。這不僅讓球迷，也讓所有相關人員都對我們所看到的結果感到沮喪。",
        "我們都知道，這支由 Devin Booker 和 Kevin Durant 領軍的球隊是有潛力的。",
        "然而現在的聯盟，已經不再是「三巨頭」主導的時代，而是「雙星搭配深度陣容」的天下。不過，太陽隊不僅缺乏能帶領這套陣容的教練，管理階層也做出幾筆災難性的交易，加上接連令人失望的賽季，眾多媒體人皆認為這支球隊現在需要一次「全面重啟」，才能讓方向重回正軌。",
        "管理層變動",
        "太陽隊的管理層確實做出過幾筆漂亮的操作，但也有不少讓人摸不著頭腦的決定。",
        "交易來 Kevin Durant 是正確的選擇，在看到這支曾由 Booker 領軍的球隊打進總冠軍賽後，很明顯他們需要另一位巨星才能再次回到那個舞台。",
        "達志影像AP",
        "問題是那之後的一連串決策—例如交易來 Bradley Beal、Grayson Allen 和 Jusuf Nurkic。這三位球員並沒有真正補上球隊缺口，也沒有明顯提升戰力。相反地，太陽隊還犧牲了幾位原本表現不錯的球員來換取他們，結果多數人至今仍與球隊格格不入。",
        "球隊送走了 Chris Paul，雖然他年紀變大、合約偏貴，但他再次證明自己正確的位置上仍然能發揮價值。球隊也送出了 Deandre Ayton 和 Toumani Camara。尤其是 Camara，原本只是用於匹配交易包裹的一個小拼圖，但他現在卻在波特蘭拓荒者成為了防守核心，正好是太陽目前陣中所缺的類型。",
        "即使Ayton 沒有發揮出選秀狀元的潛力，但比起 Nurkic，他對太陽的貢獻還是更大。當時休賽季，太陽其實收到過多筆 Ayton 的交易報價，包括來自溜馬隊的方案。然而，球隊卻選擇將他送到拓荒者隊，最終只換到更差的回報。",
        "除此之外，看看太陽隊在後續的交易中得到了誰。",
        "Beal 與其他球星在先發陣容裡搭不出化學效應，進攻端每個人都在做一樣的事；而且陣中又缺乏防守型球員，更加雪上加霜。他年薪高達 5000 萬美元以上，還擁有「霸王條款」，嚴重限制太陽未來的靈活度。",
        "至於另外兩人—Allen 與 Nurkic，分別來自密爾瓦基與波特蘭，同樣無法提供太陽真正需要的幫助。",
        "Allen 去年在三分火力上表現穩定，但因球隊已有其他後衛，加上防守需求，使他淪為板凳球員，本季他的表現明顯下滑。",
        "Nurkic 甚至撐不過兩個賽季，太陽在中鋒位置上再次出現問題。送走 Ayton 後，這本是不該再犯的錯誤，結果還是重蹈覆轍。Nurkic 跟兩任教練都搭不起來，最終還沒到合約期滿就被送走。",
        "作為回報，球隊換來 Cody Martin 和 Vasilije Micic。這兩人花了整整一個月才真正進入輪替，目前也只有一人發揮出影響力。如果太陽一開始就沒把自己搞進這場混亂，球隊現在或許會更好。",
        "可以確定的是，總管 James Jones 非常喜歡射手和得分手，但這支球隊卻幾乎沒有側翼球員。這正是外界早就指出的問題—球隊急需防守型側翼，但交易截止日前並未補強。雖然 Cody Martin 終於能產生影響，但若球季一開始就有他，那效果會大不相同。",
        "話雖如此，太陽隊依舊有做出一些有趣的操作。他們今年做的一件好事就是選中了兩位有天賦的新秀。",
        "有鑑於太陽隊在近期和未來都缺乏選秀權，他們在選秀小年中挖到了Ryan Dunn和Oso Ighodaro至關重要。這兩人在太陽隊的輪換陣容中表現穩定，並且都能做出一定程度關鍵貢獻。可是即便如此，他們也幾乎沒有成長的時間和空間。",
        "教練團失敗",
        "太陽隊的教練更換一直在進行，而且這個賽季結束後不久就將Mike Budenholzer給解僱。太陽隊去年的戰績為49勝33敗，但即便如此，他們在季後賽首輪就被明尼蘇達灰狼隊橫掃出局，令人失望。",
        "這導致Frank Vogel被解雇，而Budenholzer則被聘用。從那以後，儘管擁有更好的陣容，太陽隊的戰績和數據卻更差了。對於一支想要贏球並避免重蹈覆轍的太陽隊來說，這是不可原諒的。",
        "達志影像AP",
        "過去幾個賽季，每位教練都面臨著挑戰。Monty與Crowder或Ayton相處不融洽。Vogel的球隊「表現不佳」，至於本季，問題則出在Mike Budenholzer的輪換陣容上。",
        "新秀 Ryan Dunn 和 Oso Ighodaro 明明表現亮眼，卻到最近才開始被重用？為什麼 Bol Bol 明明證明了自己能在有限的時間內做出貢獻，卻整季被冷藏？為什麼 Nurkic 拿到 DNP時他還是坐在板凳上？為什麼 Mason Plumlee 能比 Oso 拿到更多上場時間？為什麼 Tyus Jones 遲遲不被換下？",
        "這些通通都是 Budenholzer 的決定，也間接導致這個災難球季，和他難堪的下台。",
        "對於這支原本備受期待的球隊，還有更多的疑問可以被提出，或許我們永遠不會知道答案，但有一件事可以確定，那就是這支球隊擁有可以贏球的核心，我們已經見證過這一點。這也是為什麼管理層與教練團都該「重啟」的原因，太陽需要新的聲音和新的機會來改變這支球隊。",
        "看看他們的發展聯盟球隊Valley Suns，在他們的創始賽季就打進了季後賽；太陽隊憑藉這個陣容也能做到同樣的事情。有了新的展望，才能有助於更好地塑造這支球隊的未來方向。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}