{
    "id": "118820",
    "title": "《2025 NBA 附加賽》勇士與灰熊賽後：天分與出身的兩組對照",
    "date": "2025/04/16",
    "topic": "專題",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "發展聯盟",
        "Jimmybutler",
        "Goldenstatewarriors",
        "GaryPaytonIi",
        "DesmondBane",
        "MemphisGrizziles",
        "已下牛頭卻上心頭",
        "從士官長轉銜勇士",
        "落選新秀",
        "2025NBA附加賽",
        "低順位高成就",
        "名將之後",
        "ScottiePippenJr",
        "大學畢業投入選秀"
    ],
    "article-content": [
        "金州勇士跟曼菲斯灰熊你來我往的附加賽打得相當精彩，一開賽灰熊先迅速在防守策略奏效、讓勇士前幾次進攻都只能由 Moses Moody 出手，取得11-2 領先後，勇士變換半場持球者、調整進攻路徑，加上外線空檔有把握，從第一節中段開始扳回劣勢，第一節一開始沒什麼發揮的 Stephen Curry 也進入戰局，打到第一節末段勇士居然反而以 31-18 領先，甚至在第二節將比賽拉到最多 20 分的差距。",
        "但第二節末段跟下半場開始，灰熊改變了對 Curry 的防守策略，包含盯防者的改變、以及偶爾配合夾擊，重新擦亮 Grit and Grind 的招牌，雖然三塔Jaren Jackson Jr. 、 Zach Edey 以及 Santi Aldama ，怎麼搭配都還是有些防守端難以克服的問題，但也能在進攻端製造優勢，特別是上半場感覺一團糟的 Edey ，下半場顯然就進入狀況。",
        "正當第三節比數差距縮小時，先是 Draymond Green 因為犯規問題提早被換下場，以及 Ja Morant 在一次跳投落地踩到 Buddy Hield 的腳，都讓比賽產生很大的變數。",
        "一路追趕的灰熊，在第四節剛開始時，有 96-94 取得第一節後睽違的領先，加上 Morant 在場邊稍作包紮後，回來加入戰局仍具備破壞力，兩隊進入了關鍵時刻的焦土拉鋸戰；勇士藉著在進攻籃板端、以及防守轉換快攻上都取得豐碩的成果，再加上 Curry 又在最後時刻跳出來投進關鍵三分，以及灰熊在罰球端沒能掌握、還有發球五秒的違例，即使 Green 提早犯滿畢業，最終仍能以 121-116 獲勝，取得季後賽第七種子、將對戰第二種子的休士頓火箭。",
        "如果你是有看比賽的球迷，應該會發現上面的比賽敘述，好像兩隊各少掉兩個關鍵人物，對的，因為這是我這篇文章想特別說的故事線。",
        "作為攻防主軸，勇士這邊，有著拿下加入勇士以後個人最高、也是全場最高分的，以投籃12/20 、包含被放投投進 2 個三分，罰球高達 18 次卻也少見投丟 6 球，拿下 38 分，加上 7 籃板、 6 助攻、 3 抄截，以及許多無形苦工的 Jimmy Butler 。",
        "而灰熊這邊也有整場表情看似毫無起伏、卻每次出手都讓勇士驚心動魄，在灰熊落後、 Morant 離場時，整場撐住灰熊進攻，還能在關鍵時刻繳出防守，出手11/21 、三分 5/8 ，拿下 30 分、外帶 6 籃板跟 4 助攻的 Desmond Bane 。",
        "如果你有些印象，身材相仿的兩個人當初都是大學畢業才投入 NBA 選秀，也都因為臂展等靜態天賦，被認為天分上限不高、頂多就是綠葉、角色球員，因此分別在 2011 年跟 2020 年的首輪最後一個順位，才被芝加哥公牛以及灰熊選上（後者其實是波士頓塞爾提克選上後交易到灰熊）。",
        "兩個人也確實都從很紮實的基本功，從防守到各自建立自己的進攻型態，鞏固起自己的上場時間跟地位。",
        "Butler 是趁著 Derrick Rose 受傷、復出這一路公牛的變遷，把握球隊場上功能需求的填補，自己也努力勤練，在生涯第二年成為固定輪替、第三年開始成為球隊主力，第四年大躍進打進全明星賽。",
        "Bane 則是在第一年就將自己的防守跟外線投射，很好地轉換、取得固定的上場時間，從而在第二年躍進，將自己從一個好的角色球員，變成新生代灰熊在 Jackson 跟 Morant 後的第三個支柱。",
        "在接下來的幾年，相較於健康因素一度困擾著成長跟貢獻的 Jackson ，又或是從健康到場外風波、從當紅炸子雞變成頭痛人物的 Morant ， Bane 反而成為這幾年最穩定在支撐灰熊的那個人。",
        "Butler 在被交易到勇士後，對於團隊攻防的大小事情的增益很快地就證明，但隨之而來對於他在更高強度、需要更多個人能力的比賽，特別是季後賽，還能不能有以往在邁阿密熱火那樣表現的「可能性」－應該沒有人會期待他用相同的頻率屢屢爆發，也多有質疑。",
        "在例行賽最後一場對上洛杉磯快艇、以及這場附加賽對上灰熊，分別拿下30 分、 38 分的表現，應該消除了不少這樣的雜音。",
        "而首輪對上火箭，應該會讓一些人想起當年 Butler 扛著傷勢帶領明尼蘇達灰狼重返季後賽時，對上的也就是當年有著 Chris Paul 、 James Harden ，單季拿下65 勝，最後在西區冠軍戰被勇士逆轉、第七戰淘汰的火箭，因此當時的灰狼也就在自身狀況不佳、對手處於巔峰的狀況下，灰頭土臉地被1-4 打敗，那也是 Butler 當時還被質疑，沒有在季後賽撐起大局能力的原因之一。",
        "Bane 作為一個強隊的主力要角，已經沒有什麼太多好質疑的地方，但隨著 Morant 的起伏，以及兩人入隊以來都是由 Taylor Jenkins 執教、卻在例行賽尾聲突然來個大幅變動，相信紮實穩健的 Bane ，也會開始面臨到一些更高期待產生的質疑。",
        "雖然 Curry 拿下 37 分，但其實是出手 9/22 、而且整場並沒有太多輕鬆出手，這源自於因為 Jaylen Wells 頂替成為先發的Scottie Pippen Jr. ，整場不停地糾纏，也確實是灰熊能在下半場追上的原因之一，在第四節末段Pippen 的盯防讓 Curry 一度滑倒，以至於 Butler 傳球時沒能找到目標、被 Pippen 把球抄走，一度差點成為比賽轉捩，可惜罰球沒進、最後也犯滿畢業。",
        "在勇士這一邊，也有一個同樣關鍵的球員，就是 Gary Payton II 。",
        "他先是在第一節 Curry 還沒能啟動時， 3 投全中拿下 7 分，隨後雖然進攻端表現沒有第一節突出，但整場一方面跟Moody 輪流擔任外圍的 POA ，而在第四節雖然帳面上沒有記載太多，但是很多球都是由 Payton 破壞對手看起來可以拿到手的球，然後讓球成為Loose Ball ，從而被勇士其他人最終撿到，爭取到許多關鍵的球權。",
        "兩人也有著許多共通點，第一個當然就是兩人都是名將之後，這從他們的名字都可以知道，而且他們的父親可以說是 90 年代後場防守最頂尖的兩個代表性人物，這點也多少反映在他們的球風。",
        "再者，身為名將之後，兩人的 NBA 生涯起步其實並不順遂，都是在選秀會上未中選，然後在發展聯盟、雙向合約一路成為輪替球員，而且都待過洛杉磯湖人。",
        "前者在上季灰熊傷兵頻仍的情況下，把握機會打進正式輪替陣容，在 21 場上場有 16 次先發，平均上場時間 25.1 分鐘，這季雖然上場時間降低，但整季上場多達 79 場，甚至還有締造大三元的紀錄，在防守以及進攻傳導組織上，的確讓人有些回憶跟聯想。",
        "如今頂替在賽季末受傷、報銷的 Wells 擔任先發，雖然看似 Pippen 的三分命中率 39.7% 優於 Wells 的35.2% ，但兩人的球技組成跟在戰術設定上還是相差很大，加上季末換帥，假設灰熊能在第八種子決定戰後獲勝、晉級季後賽，加上本場 Morant 腳踝傷勢可能會有後續影響，這會是 Pippen 奠定自己生涯定位非常重要的機會。",
        "後者在防守端的執著也看起來有其家學傳承，但生涯初期在進攻端反而是以爆發力、空切，甚至到了勇士之後，更常是把傳統禁區球員會做的擋拆轉進給 Payton 來執行，收到不錯的效果；而本季開季因傷所苦的 Payton ，反而是在傷癒歸隊後，三分把握度拉高，明星賽後的三分命中率高達 45% 。",
        "也正是因為 Payton 拿出這樣的表現，對照到 Jonathan Kuminga 這幾場被完全棄用，讓人對勇士的調度產生許多討論，卻也能稍微理解 Steve Kerr 的動機；而接下來對戰到火箭，Payton 會常常對位到的火箭主力控衛，也是從落選球員、發展聯盟奮戰成為明星球員的 Fred VanVleet ，也別是一番佳話。"
    ]
}