{
    "id": "118853",
    "title": "《2024-25年度獎項》年度最佳總管：從沙盤到球場，無聲的驚雷",
    "date": "2025/04/17",
    "topic": "籃球",
    "author_name": "Oakjames",
    "tags": [
        "Oklahoma City Thunder",
        "detroit pistons",
        "Rob Pelinka",
        "Sam Presti",
        "Los Angeles Lakers",
        "Trajan Langdon",
        "年度最佳總管"
    ],
    "article-content": [
        "2024‑25 年 NBA 常規賽的終場哨聲方纔落下，硝煙尚未散盡，季後賽的號角已高高吹響。在踏入下一輪廝殺之前，讓我們先把聚光燈從球場移開，轉而投向那些不著戰袍卻翻雲覆雨的幕後舵手。這些人物以犀利的眼光與縝密的算計，在談判桌上排兵佈陣、在場外的交易縫隙間佈下深遠棋局，悄然決定一座城市的歡呼與嘆息。",
        "Sam Presti",
        "相對來說，要讓一支已經銳不可當的球隊，再度變得更強，這比起讓一支看似殘破船身的球隊變得更好，來得艱鉅。偏偏Sam Presti再次證明了，沒有什麼事情是他辦不到的。俄克拉荷馬市雷霆隊能夠在2024-35賽季把上賽季常規賽的戰績從57勝25負提升至隊史最佳的68勝14負，除了本來的陣容班底進一步地磨合且狀態越來越好外，更有著Presti在背後雄圖大略的眼光挑選以及精湛的部署，自此打造出青春無敵的雷霆勢力。",
        "簽下Isaiah Hartenstein、以Josh Giddey換來Alex Caruso，雷霆隊打出NBA聯盟第一的106.6防守效率值，在防守端築起一座高牆。與Aaron Wiggins和Isaiah Joe續約，保留了雷霆隊的板凳班底，而他們兩人本賽季顯著的進步，讓雷霆隊的板凳火力源源不絕。至於本賽季在第37順位簽下的Ajay Mitchell，也在一月份受傷之前穩穩佔據輪替位置。這一系列的操作，奠定了雷霆隊打出隊史最佳成績的關鍵，也證明 了Presti 的雙眼總能在濁浪裡撈出珍珠。",
        "實際上，本賽季雷霆隊也免不了面臨球員傷病浪潮，但是Presti在多年來為雷霆隊打造的陣容厚度，讓總教練Mark Daigneault有充裕的兵源可以應對。像是Chet Holmgren和Hartenstein都倒下的時候，Jalen Williams挺身而出，讓雷霆隊撐過了那一段沒有中鋒守衛禁區的時間，而William的成長與崛起，同樣要歸功於當年 Presti 精準的慧眼。",
        "陣容的深度會左右球隊的成績，其實Presti在本賽季開打之前就這麼強調過：「關於賽季的長度，我認為聯盟各隊的陣容深度非常關鍵，甚至深度本身就是一個重要因素。以目前聯盟各隊實力如此接近的狀態來看，球隊的深度與這種競爭均勢其實是直接相關的，因為現在每支球隊的陣容都非常雄厚。」",
        "雷霆隊如今的騰空，首要功臣便是本季打出 MVP 級身手的Shai Gilgeous‑Alexander。溯源至當年那筆以 Paul George 為核心的驚天交易，雷霆隊不僅攫取了這位已成長為NBA聯盟新門面的後場主宰，更從附帶的選秀權中孕育出 Williams。二人並肩，早已鑄成雷霆隊不可或缺的雙子核心，為現在雷霆王朝藍圖奠下深厚基石。",
        "「天啊，OKC未來五年的佈局實在太完美了。」一位助理總經理曾這麼感嘆。而這一切，無不是 Presti 經年深謀遠慮的結晶。",
        "Rob Pelinka",
        "如果持續關注Rob Pelinka過去一年的經歷，你會發現他彷彿就像是在操作著馳名籃球電玩遊戲《NBA 2K》似的，又或者，完全可以成為一部紀錄片的題材。",
        "首先，Pelinka在去年休賽季期間斥盡耳語聘用了毫無執教職業籃球經歷的JJ Redick為洛杉磯湖人隊的新總教練。接著，他把D’Angelo Russell和選秀權交易到布魯克林籃網隊，換來Dorian Finney-Smith和Shake Milton，為湖人隊做出了有針對性的補強，特別是Finney-Smith的防守和三分威脅，補上了當時湖人隊陣容的弱點。真正震撼NBA聯盟勢力版圖的，是那宗關乎未來的豪賭——眾多籌碼中，主要以Anthony Davis為樞紐，搭配選秀權和Max Christie與達拉斯獨行俠隊交易Luka Doncic、Maxi Kleber和Markieff Morris，則是徹底改寫了湖人隊與獨行俠隊本賽季的走勢。",
        "Pelinka本賽季的操作足以成為操盤球隊的經典之作。把湖人隊的現在與未來從本來年紀逐高的Davis交棒至現在才26歲的Doncic，這是連電玩遊戲也無法辦得到的事情。後來的報導透露出，其實Pelinka與獨行俠隊總管Nico Harrison已經針對這宗交易談判了兩個月，而Pelinka的按兵不動，最終更是在沒有損及更多的選秀權和球員資產下為交易案劃上句點，足以證明其談判的狠勁與隱忍。",
        "湖人隊總教練的位置注定是焦點不斷，而且壓力也不小，況且還需要應對LeBron James這樣的巨星。然而目前來看，Redick的走馬上任卻是收到了預期之外的成效。湖人隊本賽季常規賽戰績50勝32負，排在西區聯盟第三，最後一次有至少50勝以及排名西區聯盟前段班，已經是2019-20賽季的事情了。那一年，湖人隊最終在「泡泡園區」的季後賽裡奪得總冠軍。",
        "Redick在攻守兩端的調度細膩且果決，尤其進入下半季之後的防守強度陡然拉升，是湖人隊戰績逐步提升的關鍵。他與James的友好關係，讓James能夠聽從他的指示與安排，而過去在媒體界沈浸的歷練更讓他懂得如何有效地與球員們溝通。更重要的是，在Doncic來臨後，湖人隊戰術重心隨之轉軸，沒有經歷很長的撞牆期即完成系統升級。回望Redick的菜鳥執教賽季，Redick所交出來的成績單是亮眼的，而背後推動這一切的，正是Pelinka敢闖敢賭的魄力。",
        "另外，從2021-22賽季的落選，到本賽季的成長與耀眼崛起，Austin Reaves如今已是湖人隊不可或缺的進攻三角之一，這段逆襲劇本，正是 Pelinka 精準眼光的最佳註腳。而本賽季的Dalton Knecht，又是一枚由 Pelinka 親手挑出的潛力暗棋。",
        "Trajan Langdon",
        "談到年度最佳總管，不可不提活塞隊籃球營運總裁Trajan Langdon。活塞隊從上賽季NBA聯盟最差的14勝，到本賽季宛如工廠裡新鑄的鋼件，一擊即響——取得44勝並且鎖定了東區聯盟第六種子的位置，也自2018-19賽季後再度闖入季後賽，除了總教練J.B. Bickerstaff的執教成功，Langdon的引援和操盤也是活塞隊在一年的時間內逆轉局勢的關鍵元素。",
        "儘管過去Langdon曾經在籃網隊和紐奧良鵜鶘隊分別擔任過助理總管和總管的角色，但是如今面臨的是一支重建中的球隊，Langdon的任務是很艱辛的，而更驚人的是，他在很短的時間內把這支本來應該是繼續在重建之路闖蕩的球隊，轉變成季後賽球隊。",
        "Langdon上任後先是雇用了新總教練Bickerstaff，然後與當家球星Cade Cunningham完成續約，奠定了活塞隊未來的核心。接著，他不祭「豪賭式」拆建，而以最樸素的補釘縫紉，為活塞隊尋找合適的補強。Langdon的厲害之處在於，球隊的改變並不是經過大刀闊斧的改革，而是不傷根基的補強。",
        "Langdon在休賽季期間簽下的Tobias Harris和Malik Beasley，還有以Quentin Grimes與獨行俠隊交易來Tim Hardaway Jr.和三枚二輪選秀權，在當時並不算是球迷們樂見的選擇。不過現在來看，這三位老將的加入，卻是最好的決定。Harris的回歸，除了適當地提供穩定得分以外，還能夠在關鍵時刻操刀，更重要的是不會搶走當家球星Cade Cunningham的光環。至於Beasley，個人職業生涯新高的41.6%三分球命中率和活塞隊史新高的319顆三分球命中數，這筆僅一年六百萬美元的簽約，活塞隊真的賺翻了。同樣的，Hardaway Jr.可以提供外線火力援助之外，彈性到期合約可謂價廉物美。",
        "在一月份Jaden Ivey受傷之後，尋找替補控衛成為活塞隊的當務之急。Langdon抓住Jimmy Butler交易案的縫隙插一腳，並且在不影響球隊主力陣容之下，撈來Dennis Schroder和一枚二輪選秀權，談判功力盡顯。活塞隊在Langdon的領導下沒以狂風暴雨拆墻重建，而是一步步地走出新的賽道，找到了昔日的風光。",
        "預測",
        "我認為NBA聯盟欠Presti這座年度最佳總管的獎項太久了。雷霆隊這兩年的爆發與崛起，並不是那種炒短線成功的途徑，而是靠著Presti多年以來的部署與鋪排，最終驗收了成果。",
        "翻開史冊，Presti是NBA歷史上第四位成功帶領一支球隊多次跨過60勝門檻的總管，其他三位分別是Red Auerbach、Jerry West和Pat Riley，而這三人都曾獲得年度最佳總管的獎項。如果我們攤開雷霆隊過去五年的戰績來看，從2020年至2022年的西區聯盟後段班，到這兩年直接成為NBA聯盟強權，Presti的能力是需要被肯定的。",
        "上賽季Presti被評選為年度最佳總管的第二名，輸給了後來帶領波士頓塞爾蒂克隊奪冠的Brad Stevens。如今雷霆隊打出全聯盟最佳的成績，攻守兩端都是全聯盟頂級的存在，雷霆隊的「青春計畫」如今已不只是指引方向的路標，而是實實在在照亮全城、甚至劈開天際的長鳴驚雷。Presti獲得年度最佳總管，絕對實至名歸。"
    ]
}