{
  "id": "118861",
  "title": "【NBA24-25:季後賽】火箭勇士對碰預測，老而彌堅與年輕氣息的相互拚搏",
  "date": "2025/04/20",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "休士頓火箭",
    "金州勇士",
    "西區季後賽",
    "Draymond Green",
    "Steve Kerr",
    "Jonathan Kuminga",
    "Stephen Curry",
    "Jimmy Butler",
    "Alperen Şengün",
    "Amen Thompson",
    "Ime Udoka",
    "Fred VanVleet"
  ],
  "article-content": [
    "《NBA2024-25:116》歷經千辛萬苦來到季後賽的勇士，首輪將與過往4年都不曾至此的火箭交手，主力陣容的年齡有別，也讓經驗成了不可忽視的對比。不過火箭所具備的身體天賦，能在攻防製造諸多困擾給對手，勇士則有驚人得分爆發力，及於關鍵時刻做出決策的老將，強強之間的激烈碰撞，究竟有那些值得觀察的，以下一同來探析。",
    "夏天揮別浪花兄弟之後，勇士也準備規劃新方向，然而要現在還是求未來，卻始終是個難以定奪的問題；不過就在一哥Stephen Curry表明心意後，制服組也下定決心操作，季中交易換來控球前場Jimmy Butler解決困擾，為球隊添增新量能。下半季登場後一鳴驚人，不僅有效紓解防守壓力，禁區攪和與穩定罰球更是關鍵，助隊三個月內打出破70%的勝率，從附加賽重回競爭行列。",
    "火箭則是歷經一段重建期後，得到了能開花結果的時刻，年輕好手紛紛崛起並撐大局，身體碰撞量能也是聯盟頂尖，繳出110.3排名第五的防守效率值，更有頗為成熟的團隊配合展現。明星賽前後雖有些跌宕，但三月打出12勝5敗是一舉突破重圍，脫離中游亂集團並向上爬升，在暌違5個賽季後再次奪得單季50勝，獲得重組新陣容後的首次季後賽體驗機會，將與從附加賽擊敗強敵而來的前者一決生死。",
    "開季雙方就已經會面，當時勇士狀態火燙到不行，即便Curry當天沒上，Buddy Hield與Jonathan Kuminga合攻50分也是夠狠，後者更於延長賽拿出表現，讓勢均力敵的比賽寫下連勝結局。火箭於第二次交手時，同樣繳出一張團隊等級的成績單，5人得分上雙得多點開花，仍讓比賽陷入膠著難解，不過Andrew Wiggins的異軍突起，加上Kuminga再次突破限制取33分，再度填補雙老不在的空缺並拿下二連勝。",
    "時間來到去年底，兩隊交鋒仍是打得難分難捨，但命中率卻不是很好看，形成一場防守焦土戰，勇士單場出現22次失誤成敗筆，還鎖不住Alperen Şengün的禁區作業，終場是以1分飲恨落敗。不過在Butler入主金州之後，情節再次有了改變，憑藉經驗讓火箭摸不著頭緒，就算板凳能貢獻火力量能，卻抵不過罰球線上的麻煩，痛失24求且讓勇士先發人人上雙，無力追趕是讓出對戰優勢。",
    "只是火箭強大是越到季末越顯著，在勇士面臨激烈排名競爭的當下，前者用身體給他們上了一課，雙後衛貼身黏防Curry，讓他腳步不穩且球拿不住，僅得到本季第二低的3分，後於下半場奠定勝基扳回一城。總計例行賽5次交手為勇士3勝2敗佔優，不過士官長加盟後是勝敗各半，也都有發揮出雙方自己的特點，等於是不分高下的結果。",
    "相較火箭這邊，勇士三老-Stephen Curry、Jimmy Butler和Draymond Green就是系列走向關鍵，比賽內容不出預料會很刺激，但有多少體力續航對抗，就是一個最難料的事。火箭的年輕有活力，加上休息時間較多，體能方面是絕對不會有問題，但勇士這邊是輪替有量能沒錯，但主力有點堪憂，在身體碰撞強度肯定大過例行賽下，要是無法速戰速決，拉長戰線肯定對後者不利。",
    "不過反過來說，勇士季後賽經驗就是火箭最棘手的敵人，面對如此高張力情境，能否繳出如例行賽般的穩定攻防很難說；因此Fred VanVleet的領導就非常重要，其為2018-19暴龍的奪冠班底，是陣中少數有季後賽長遠經歷的球員，除了場上要給予貢獻外，場下的團隊凝聚與信心建立，或許會是更重中之重。再者是關鍵與混亂時刻的挺身，協助這批初體驗者度過危機，就是能否走長遠的關鍵。",
    "火箭最大本錢自然是「身體」，有好幾位能給予Curry高強度對抗的存在，甚至用鋒線去壓也無妨，所以做不做無限換防，只要不是Alperen Şengün來對，基本都是有優勢。而Şengün正是系列最大變數，無論單用或雙塔都能給勇士禁區極大壓力，但移動速度慢就是打點好選擇，假設單擋能緊黏來解決，那面對勇士常見的堆積掩護，該怎麼選擇是考驗，總教練Ime Udoka的防守設置肯定沒問題，但人手怎麼擺就得看臨場反應。",
    "防守造就了火箭有個好基底，但能助其冉冉升空的，是默契磨合到位後的進攻，季末兩個月進攻效率值在117以上，重點是助攻失誤比越來越好，讓逐漸逼近60%的助攻率有好成效。前後場搭配順暢且跟進意識佳，使其對籃框有很大的衝擊力，賽季進攻籃板14.6顆與二波能取18.1分排第一，快攻得分為17居第七，即便沒有一位頂級組織者在場，強大單體對抗與低失誤率，仍能讓他們靠近勝利。",
    "然而雙方除了經驗外，罰球是系列重要分嶺，勇士在士官長加入後，內線攪和能力是大幅提升，連同高把握度的加持，火箭會不會就此付出代價要觀察。此外其賽季於此命中率是連75%都不到，不僅是聯盟後段班還是墊底，這部分是直到季末都沒什麼緩解跡象，要是比賽進入到Clutch，分分得斤斤計較情況下，勇士要是體能對這方面影響不大的話，基本是絕對優勢的存在。",
    "有別火箭得分分布較平均，勇士相對就限縮很多，綠葉們能否大膽出手是關鍵，如Brandin Podziemski、Quinten Post與Buddy Hield等，這會是十足影響他們走多遠，附加賽一場定生死可以球星挺身，但系列要三老場場這樣拚不科學，需在對防壓力較小之際作出貢獻才行。照理Jonathan Kuminga得要上場，其本身對火箭打得就不錯，也是有辦法做身體對抗的活棋，有他搭配Moses Moody會讓防線強韌度更好。",
    "只是總教練Steve Kerr如今敢不敢用，就真的有點難說，不過陣容對比相對劣勢下，是要有能扛下犯規責任的人，不然Green或協助內線的Butler有犯規麻煩，影響可不是只有誰來守禁區那麼簡單，而是陣地戰組織跟運行都會出問題。Curry和Butler的容錯空間並不大，只要有一方當機就易使勇士居下風，但如前述只要可以挺到拉鋸，兩人突圍與解決問題能力絕對遠優於火箭，收官自然也不會是問題。",
    "這系列應該是湖人與灰狼後，另個可能殺到刀刀見骨的組合，非說兩者比賽會打得多長，是每場比賽身體對抗將異常激烈，除了是火箭本身優勢外，更是面對勇士不可或缺的，內容就可能如西區七八的附加賽。勇士有得分爆發力和三老經驗做最大後盾，火箭是身體素質與團隊發揮更有利且均衡，雖季後賽很吃球星能力，但覺得體能會於此有不小影響，所以不負責任預測火箭能以4：3艱辛過關。",
    "(本篇圖片來源：NBA官方網站、金州勇士及休士頓火箭官網&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章：",
    "★延伸閱讀《圓周率》的NBA2024-25附加賽相關文章："
  ],
  "category": [
    "球隊分析"
  ]
}