{
    "id": "118804",
    "title": "【NBA24-25:季後賽】金塊快艇對壘預測，硬核數據對抗深不可測的肉搏比拚",
    "date": "2025/04/18",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "西區季後賽",
        "James Harden",
        "Norman Powell",
        "Kawhi Leonard",
        "Jamal Murray",
        "Russell Westbrook",
        "Ivica Zubac",
        "Aaron Gordon",
        "Nikola Jokić"
    ],
    "article-content": [
        "《NBA2024-25:112》本季受傷兵所苦的金塊與快艇，例行賽一路皆不是如此順遂，不過憑藉陣容本就具備的一定實力，仍能拿到季後賽門票並將於首輪正面對決。大三元魔獸Nikola Jokić給金塊一面基底頗高的樓地板，而James Harden也在新體系中成為關鍵樞紐，率領快艇打出火燙近況，究竟有那些值得觀察的，以下一同來探析。",
        "本季飽受傷兵所苦的金塊，可謂單靠Nikola Jokić頂住一片天，戰績看不出來的辛苦，觀賽時便能略知一二，季中交易結束前都維持在前段班，無奈後續跌宕與追兵襲來，使其直到最後才確定位居第四。季前更動陣容核心的快艇，是到半季過後才找到化學效應，交易補強與主力歸來，如添增加速器一般推進名次，季末繳出一波8連勝並擊敗勇士收尾，強勢取得季後賽門票。",
        "雙方例行賽4次交手皆在上半季，等於未有完整陣容的對戰紀錄，開季沒多久就碰面，形成一場Jokić大戰Norman Powell的飆分秀，分別拿下41與37分互別苗頭，直到最後才由快艇用6罰俱中取得勝利。第二戰同樣打得精彩有餘，在Jokić大三元領頭下，8位上場球員僅1人得分未上雙，但James Harden一夫當關狂轟近40分，攜手Powell共同要犯成金塊心中的痛，後要到對戰二連勝。",
        "不久後的再次相會，大鬍子慘遭悍防封鎖，單場9次失誤讓快艇迷航，雖團隊18次抄截出色至極，但金塊也送15次與多點開花不惶多讓，在Michael Porter Jr.的單節轟炸率領下，成功扳回一城。跨年後的第四度交鋒，高原軍依舊人人有貢獻，再繳6人雙位數得分使每節分數皆破30，反觀快艇是找不到著力點，Powell獨自攻下30分並不足夠，就算拿到破錶的40次罰球且命中32球，也無法改變巨幅落後，讓一切回到平局坐收。",
        "Aaron Gordon與Jamal Murray本季先後因傷缺陣，讓陣地戰組織及攻防量能呈現不平衡，也讓總教練傷透腦筋得重組陣容，光上半季就嘗試過不少套的先發組合。Russell Westbrook來到團隊後，雖表現時好時壞不太穩定，但添增了另一持球點選擇能用，在快攻推進方面減輕Jokić壓力，只要那個能繳出場均大三元的數據魔人還在，金塊樓地板永遠都會比不少隊伍高一截。",
        "快艇在與Paul George拆夥之後，並未因此得到好運降臨，提前續約的Kawhi Leonard依舊因傷缺席大半賽季，然而危機所帶來的轉機，讓他們總算找到能推進團隊的方程式。Harden重拾單核帶隊展現影響力，與Ivica Zubac組成聯盟頂尖效率的雙人組，連帶讓綠葉球員跟上腳步，就在Leonard回歸之後把拼圖填滿，先發板凳皆有強度之際，成了戰力深度最難預料的存在。",
        "這組合最大焦點無非是James Harden與Nikola Jokić，兩個不同體系的控球對決，前者主打擋拆過後的傳輸與個人進攻，後者則是高位策應與手遞手後的傳導。就數據差別應該不大，但誰能讓其他球員跟隨運轉發揮效率是關鍵，若以雙方陣容攤開來看，快艇這部分算是佔點優勢，能出手的點稍多且近況有別還不小，機動性相比也來得更好。",
        "金塊有沒有辦法在進攻施展能量，Jamal Murray是唯一關鍵，但首要隱憂肯定是傷癒復出的狀態找尋，不然他和Jokić手遞手後的投射、切入撕裂，會是快艇一個不好解決的點。尤其Ivica Zubac要上來對位，禁區鋒線是Murray可以去挑戰的，就看面對無限換防下的決策，以及能否擺脫Kris Dunn的緊貼，不然得分點將會非常緊縮。",
        "延續來說，Dunn要是能把Murray給守死，即便外線沒貢獻也沒關係，因這會讓團隊有更多空間去限制Jokić；雖季末有看到轉換成速度推進，但畢竟只是一場比賽，當賽程走向系列後，這麼消耗體能大概吃不消。現金塊較大困擾是Aaron Gordon進攻端給的助益不如上半季，厚實身材理應是快艇不好應對的，但要是無法給出強勢回應，那會少了一部分在禁區的牽制。",
        "此外就是板凳量能的不同，金塊本身就是走緊湊輪替的隊伍，只要沒有發揮就很難打，確實Jokić把樓地板稱得頗高，但上限確實不比快艇來得多；光是Bogdan Bogdanović能投開，就有打出一波流的空間，加上Nicolas Batum也能在外線來一手，就得看Russell Westbrook和Peyton Watson怎麼去抗衡。如今快艇是攻防均衡且可用之兵多，進攻面向也因角色球員特點而擴得很廣，金塊身材有對抗空間，但防守溝通要能即時對上，才有更多機會來贏球。",
        "快艇這要注意的唯有Harden供輸會不會被中斷，例行賽以7次失誤為界，戰績3勝4敗且金塊就有2場是如此，透過成功的二線補防，迫使其先停球並圍堵傳球路徑，同時留意不在他身上賠上過多犯規。不過這些都是上半季的數據呈現，前述提過金塊季末防守不算好，陣容跟狀態都有造成影響，所以如今能否再成功限制大鬍子，是有點難說的。",
        "Harden當家態勢有越來越明顯的走向，頗有火箭巔峰期的果敢體現，關鍵時刻球交給他，進攻能給你成績、組織能帶來串連，出手完全不手軟；賽季VORP來到近年新高4.4，Clutch各項分區正負值僅1個為負，30和10秒內1個球權差時為0.6與0.4，是完全的正面效益。此外打金塊很有心得的Norman Powell，場均27.8分、三分命中率48.7%且能進快5顆，TS%更是來到70.1%，會是系列當中最不容忽視的存在。",
        "基本應該還是會把Jokić拉出來打，讓他踩上來釋放裡面的空間，外圍布置能投的射手，給Zubac和Kawhi Leonard車進去，要是Michael Porter Jr.或Christian Braun等人頂不住，那就會成為一個無解存在。不得不說Leonard回歸後漸入佳境，只要專注於終結之際，取分手段是一個個拿了出來，本以為較為薄弱的身體對抗，如今也找到好的平衡點，有越來越難守的趨勢。",
        "總的來說，金塊要為Jokić在進攻端添增更多幫手，同時盡量限制大鬍子的影響力，快艇這邊就是把季末攻防狀態給展現，然後把賽季偏差的籃板鞏固做好。單就現況來說，筆者更加看好洛城軍目前的強勢，不是說沒有弱點，而是要長時間封鎖住有困難，金塊目前防守除非夠悍，回到先前用身體無畏挑戰，不然火力可能有差距之際，要過關是比較困難的，來個不負責任預測是4：2快艇晉級。",
        "(本篇圖片來源：NBA官方網站、洛杉磯湖人及明尼蘇達灰狼官網&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章：",
        "★延伸閱讀《圓周率》的NBA2024-25附加賽相關文章："
    ]
}