{
  "id": "118888",
  "title": "NBA》Davion Mitchell延長賽當英雄  熱火闖季後賽寫紀錄",
  "date": "2025/04/19",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "邁阿密熱火",
    "亞特蘭大老鷹",
    "AndrewWiggins",
    "traeyoung",
    "tylerherro",
    "OnyekaOkongwu",
    "davionmitchell",
    "2025NBA附加賽"
  ],
  "article-content": [
    "我們都知道熱火在總教練Erik Spoelstra的帶領下，過去幾年樹立了聯盟最有韌性球隊的招牌，但今天等於再讓世界見識到，他們的韌性真的沒話說。",
    "熱火今天在2025東區附加賽第二戰客場挑戰老鷹，雖然全場比賽最多領先到17分的優勢，在第四節因為Tyler Herro關鍵時刻罰球失手、且被Trae Young切入上籃在正規賽最後關頭追平，但在延長賽熱火重振旗鼓，Herro和Davion Mitchell轟進五記三分球，尤其在老鷹同樣靠外線追趕分數後，兩人同樣以外線還擊，Mitchell在延長賽倒數一分鐘內先是衝搶一個關鍵的進攻籃板，幫助熱火消耗更多時間後又在最後23.4秒投進底定勝利的三分彈，終場熱火在加班後以123：114擊敗老鷹，成功搶下東區最後一張季後賽門票。",
    "熱火一開賽很快進入狀況，下半季成形的Bam Adebayo和Kel'el Ware雙塔組合連續強攻禁區，儘管Andrew Wiggins有一次在三分線外製造犯規後三次罰球只中一球，但還是在老鷹開賽手感欠佳、又連續發生失誤的情況下先以一波10：0開局，老鷹急忙喊暫停後，才靠Young開張後連續得分回到戰局，但第一節佔優勢的還是多點開花的熱火，首節都有休息過的Herro和Adebayo第二節初帶領替補球員持續進擊，以一波12：2的攻勢把領先拉開到17分，老鷹才在Caris LeVert、Georges Niang先後進帳後才有所追趕，兩人在第二節合計攻下21分，成了老鷹的最大依靠，LeVert在上半場結束前2.4秒的三分球命中，幫助老鷹在打完兩節後追至9分差距。",
    "第三節老鷹Onyeka Okongwu和Mouhamed Gueye兩位前場球員率先發難，進一步縮小落後，但熱火又是一波多點開花，單節九人上場有八人能得分，讓第三節雙方平分秋色，依然維持9分差距，第四節老鷹換成後場領銜主攻，Terance Mann、Dyson Daniels、Young連續轟炸，總算填平了落後，雙方進入小比數的拉鋸，甚至在Okongwu可以弧頂外線命中、也可在防守反擊中快攻的連續強攻下，反而讓老鷹超前比數，熱火此時展現韌性，Mitchell、Herro和Wiggins再度幫助熱火扭轉戰局，Niang雖然可以自己在籃下攪和、也能助攻給Daniels取分，成了老鷹在第四節追分的助力，但他在最後24秒的短距離出手沒進，讓老鷹在落後一分的情況下只能用犯規戰術送Herro上罰球線。",
    "正規賽最後12.2秒，本季罰球命中率0.878、前面四罰全進的的Herro在關鍵時刻兩罰卻只中一，給了老鷹各種想像空間，Young在後場接到發球後拉開全場空間，找到切入機會，閃過Wiggins的防守在最後1.3秒上籃追平比數，熱火在槍響前由Wiggins操刀但左邊底線三分球出手落空，雙方以106：106平分秋色，只能加班再戰。",
    "延長賽熱火先由Herro的三分球開場，雖然Young馬上切入拋投回敬，但Mitchell在弧頂和底角各一次掌握了老鷹防守讓出的空檔而命中，雖然老鷹同樣有Okongwu的抵繳三分球與Young的後撤步三分追趕，但熱火又是Herro在延長賽最後1分41秒時外線命中，接著老鷹的反攻LeVert錯過了右翼的大空檔，反而是Mitchell雖然先是三分球落空，但自己很積極的爭搶到進攻籃板，不只先幫助熱火持續消耗時間，他自己又在進攻時間快用完之後投進重要的三分球，延長賽個人獨得9分，捏熄了老鷹最後一絲反攻機會，終場熱火123：114在客場獲勝，確定前進季後賽。",
    "熱火全場命中率達五成，以Herro攻下30分、7籃板、7助攻最出色，延長賽的致勝英雄Mitchell得到16分，四顆三分球都在第四節和延長賽投進，更為價值連城，Wiggins進帳20分、8籃板、8助攻，Adebayo雖在第四節和延長賽比較安靜，全場仍有17分、11籃板、5助攻、5火鍋的全面表現，替補上陣的Haywood Highsmith也有12分、10籃板。老鷹則以Young的29分、11助攻最高，Okongwu以28分、12籃板鎮守禁區，替補的Niang和LeVert各有20分和15分、7籃板、6助攻的板凳火力，大鎖Daniels則有11分、10籃板、3抄截。",
    "自從2020在泡泡圈的縮水球季啟用附加賽賽制開始，熱火最近三年都從附加賽開始「加班」，2023年他們原本是東區第七，在附加賽首戰不敵老鷹，最終擊敗公牛而保住第八種子，卻一路逆襲闖制總冠軍賽才敗給金塊，讓人為之驚艷，去年例行賽結束時排東區第八，附加賽首戰先敗給七六人，接著又擊敗公牛搶下第八種子，但在首輪1：4不敵塞爾提克，連續兩年敗給冠軍隊，今年熱火再次逆襲，連續第三年在附加賽擊敗公牛，又報了2023年的一箭之仇射下老鷹，成為史上第一支闖進季後賽的例行賽分區第十，再次讓人看見他們難纏的韌性。反而老鷹在附加賽連續敗給佛羅里達州的兩支球隊，最終無緣季後賽。",
    "在東區附加賽結束後，東區季後賽對戰也全數出爐，明天將由第四種子溜馬對第五種子公鹿先登場，然後是第三種子尼克迎戰第六種子活塞，後天才是東區龍頭騎士面對熱火、以及第二種子衛冕軍塞爾提克要面對魔術。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "賽事戰報"
  ]
}