{
    "id": "118928",
    "title": "後Dončić時代元年：從附加賽失利看Anthony Davis使用說明書的進化與挑戰",
    "date": "2025/04/20",
    "topic": "籃球",
    "author_name": "EdotTdot_4",
    "tags": [
        "達拉斯獨行俠",
        "Luka Doncic",
        "Anthony Davis",
        "Klay Thompson",
        "Spencer Dinwiddie",
        "Kyrie Irving",
        "Dereck Lively II",
        "Max Christie"
    ],
    "article-content": [
        "飽受傷病折磨的小牛，在重磅交易案過後戰績為13勝20負，排名下滑至西區第十。在如此殘酷的現實下，小牛最終未能搭上季後賽列車，或許並不完全令人意外。",
        "除了射程拉遠外，教練團在附加賽針對Davis的另一項調整，是發展出由Davis更常在外圍持球，擔任更多戰術發起點的模式。這背後的原因，部分是在Irving受傷後，球隊缺乏穩定的主控手，而且在Irving賽季報銷後，對手可以將更多的防守資源集中在Davis身上，難以輕易將球餵到低位的Davis手中。就像下方影片所示，Spencer Dinwiddie在繞過掩護後，不該在大白點附近停球，接應的Max Christie也太急著下球，Davis根本難以在禁區接球。",
        "另一段剪輯片段，則是Davis藉由Thompson的Invert P&R，創造局部四打三的機會，餵球給籃下Lively吃餅。從這兩段影片可以看出小牛教練團這段期間最大的進展，就是找出Davis和中鋒的合作之道，小牛的作法有點類似於先前灰狼雙塔Karl-Anthony Towns和Rudy Gobert的合作模式，由具備射程和多元技能包的Davis扮演大型側翼，Lively、Daniel Gafford等長人則負責吃餅。",
        "附加賽的失利揭示小牛現階段存在的罩門。最核心的問題，在於團隊不穩定的外線投射，附加賽首戰交手國王，小牛團隊三分命中率達五成（28投14中），次役面對灰熊，則是只有31.6%（38投12中），除了Thompson以外，小牛無人可以連續兩戰貢獻3顆以上的三分球。",
        "當射手群無法把握住空檔機會時，進攻空間便會嚴重壓縮，限制Davis向禁區發動攻擊的威力，對手得以更肆無忌憚地收縮防線。如下方影片所示，儘管透過P.J. Washington的Invert P&R，製造Davis面對身形較單薄Santi Aldama的優勢對位，但灰熊採取Pack Line Defense，五名防守者通通分布在禁區四周，有效阻斷Davis的切入路徑，迫使他不得不在更遠離籃框的中遠距離尋找機會，這顯然不是最大化他威脅性的方式。",
        "這種空間上的困境，也連帶影響Washington的發揮。自Davis到來後轉型至小前鋒的他，雖然擁有對位上的身材優勢，但其切入破壞力高度依賴團隊整體創造出的空間。",
        "從對陣國王時拿到17分，到交手灰熊得分掛蛋，足以見得當球隊外線火力全開，埋伏弱側、擔任接應攻擊點的Washington，便能找到突破口，利用他的體型優勢攻擊籃框；一旦團隊的三分投射失靈，加上面對如灰熊那樣擁有雙塔、內線擁擠的防守陣型時，他的切入便顯得窒礙難行，幾乎完全被封鎖在外圍，難以施展拳腳。",
        "更深層次的問題在於，失去Irving這位頂級控場者的梳理，小牛的進攻體系時常顯得滯澀，缺乏有效的組織串聯，進攻端流於球星的單打獨鬥，或是依賴零散的機遇戰得分。儘管Davis在附加賽中被賦予更多持球發起的任務，並展現一定的決策能力，但他終究無法完全取代Irving在掌控比賽節奏、為隊友創造機會方面的作用。",
        "無論如何，小牛經歷一個充滿意外和挑戰的賽季，交易Dončić的決定無疑是NBA近年來最具爭議的操作之一。儘管最終無緣季後賽，但附加賽中Davis角色的轉變，讓人看到這支新版本小牛的可能性。下個賽季，他們需要在Irving長期缺陣的情況下，找到穩定軍心的方法，並利用手中的交易資產繼續圍繞雙核心打造爭冠陣容。",
        "Harrison已經賭上球隊的未來，接下來的每一步都至關重要。只要能保持核心健康，小牛仍然具備衝擊總冠軍的潛力，但時間，或許是他們最稀缺的資源。",
        "🥇推薦閱讀："
    ]
}