{
  "id": "118915",
  "title": "【NBA24-25:季後賽】Russell Westbrook干擾定勝負，金塊延長氣走快艇開胡",
  "date": "2025/04/20",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "丹佛金塊",
    "洛杉磯快艇",
    "西區季後賽",
    "James Harden",
    "Kawhi Leonard",
    "Kris Dunn",
    "Jamal Murray",
    "Russell Westbrook",
    "Aaron Gordon",
    "Nikola Jokić"
  ],
  "article-content": [
    "《NBA2024-25:115》NBA季後賽於今日正式開打，西區第四第五種子快艇金塊，首戰于丹佛高原激烈開戰，互不相讓的身體碰撞，將比賽張力直線拉到最滿。快艇前三節保有領先卻不敵金塊追趕，Russell Westbrook與James Harden的互有往來，讓雙方得在延長加賽分勝負，前者終場前的關鍵干擾，斷送對手能翻轉結局的可能，終場金塊就以112：110險勝取系列開胡。",
    "在刺激的附加賽結束後，季後賽也馬不停蹄直接展開，西區首輪四五種子快艇金塊正式交鋒，就要在延長賽一決勝負，系列對抗強度是可想而知。開場雙方比分就相互拉扯，直到中段後才藉Kris Dunn兩投拉開差距，James Harden聯手Ivica Zubac打出效率合取23分，率隊力壓金塊的多點挹注，就在前者後撤三分破網後，快艇取得8分領先。",
    "第二節兩邊命中率是直直落，主隊用強烈的身體碰撞，讓對手單節發生8次失誤，客隊只有Kawhi Leonard一人能解決問題，向籃框發起進攻得12分。金塊依舊有不少點能夠得分，Russell Westbrook板凳領軍要到9分，Nikola Jokić也有6分進帳拉近比分，不過本來有機會於半場前，將一切帶回原點，只是防守3秒違例中斷了氣勢，讓對手守住4分優勢。",
    "下半場從Jamal Murray的罰球開始，但Harden與Zubac的連線依舊帶來十足壓力，單節再斬12分7籃板4助攻，就是不讓金塊有機會反超；不過Jokić的身先士卒與Jamal Murray的全方位發揮，撐起了全場球迷的寄望，相互合作攻下19分不讓快艇走遠。第四節身體碰撞可謂異常激烈，開節Aaron Gordon強勢突破是總算讓落後變成平手。",
    "高張力的對峙比拚，除了老將之外真沒人能扛住，快艇雙星有表現之外，老將Nicolas Batum的兩外線挹注也重要，但金塊這邊也有忍者龜跳了出來，不僅把握機會單節拿下9分，終場前24秒的底角破網，更助隊要到2分超前，可惜Harden的拋投不願放手，要進入延長賽定勝負。再次掌握生殺大權的洛城軍，卻在中期過後陷入低迷，沒能擋住Murray和Gordon，變成自己是落後一方。",
    "Harden中距離得手將分差縮短到1分，但Christian Braun整場第一記三分在此刻出現，而大鬍子回過來的大號外線，是再把一切帶回到剛剛；剩餘不到30秒的時間，Gordon開進去要到Norman Powell的犯規，兩罰俱進下金塊拿到3分領先。喊了暫停的快艇，結果是發球就出現失誤，Westbrook成功干擾Batum的傳球，形成鎖定勝局的關鍵一舉，最後金塊就以112：110，驚濤駭浪中取得系列賽開門紅。",
    "金塊與快艇的季後賽首戰，攻防強度可謂直接拉到最高檔次，互不相讓的身體對抗，就跟一場拳擊比賽沒兩樣；老將成了決定勝負的關鍵角色，也能充分說明於如此高張力情境下，經驗與心臟是有多麼重要。賽季被不少人非議的Russell Westbrook，成了這場勝利的致勝功臣，第四節埋伏底角三分破網，要不是James Harden反過來得手，金塊就能以98：96帶走比賽勝利。",
    "延長賽雖只靠罰球拿到1分，但決勝時刻判斷好Harden動位，向前跟住並伸手干擾有成，讓Nicolas Batum發生重要失誤，迫使快艇只能犯規在Nikola Jokić身上，兩罰俱進的情況下，差距來到5分是任何落敗可能都沒有。確實在這個組合裡，Westbrook不會是對手盯防的重點，而他轉換角色並做好自身工作，就能帶給球隊幫助，讓這個補強於此發揮出意義，要再次強調其防守並不差，也會是系列調度的活棋。",
    "兩邊都把防守重心壓在油漆區，想輕易滑到籃框附近取分都不易，即便快艇有辦法撕裂到心臟地帶，Short Corner跟進也無法如季賽那般取分，因此便能顯現出金塊的隱憂。雖金塊首戰於拉扯中開胡有成，但倚賴Jokić這點相當顯著且一打就46分鐘，能看到當他不在場時，團隊進攻並不流暢，甚至沒什麼章法能取分，確實Aaron Gordon和Jamal Murray數據好也多方面挹注，但不少倚靠個人能力是有些辛苦。",
    "快艇的確如預料是先發發揮為主，但整場比賽的出手選擇，都相較金塊來得好不少，而且非只讓Harden一人持球，其他人也有擔當進攻發起點，其中最有效率的為大鬍子被包夾，直送給滑到罰球線的Zubac，再進行其他策應。防守方面表現也不差，Kris Dunn賣身體是得計上大功，但延長賽終場前的防守卻為大瑕疵，當時雙方分差是1分，但三人直接往中線夾擊，一傳找到Gordon切入沒人擋成犯規收場，就連Kawhi Leonard都傻眼，是落敗得重新審視的區塊。",
    "(本篇圖片來源：NBA官方網站、洛杉磯快艇及丹佛金塊官網&X、ZH Highlights Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章：",
    "★延伸閱讀《圓周率》的NBA2024-25附加賽相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}