{
    "id": "118920",
    "title": "【NBA24-25:季後賽】Anthony Edwards一改前嫌全方位，灰狼三分強火重傷湖人",
    "date": "2025/04/20",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "三分球",
        "明尼蘇達灰狼",
        "洛杉磯湖人",
        "西區季後賽",
        "Anthony Edwards",
        "Luka Doncic",
        "LeBron James",
        "Austin Reaves",
        "Rudy Gobert",
        "Naz Reid"
    ],
    "article-content": [
        "《NBA2024-25:117》NBA西區季後賽的首日壓軸，為多方預測會打得難分難捨的灰狼與湖人擔當，首節雖由後者於二波進攻得利領先，但前者重新調整過後的攻防，助其逐步走出落後並迎向曙光。團隊總計21記三分破網，加上主將Anthony Edwards的全方位展現，讓比分差距持續擴大並使對手難追回，終場灰狼就以117：95大破洛城，成為唯一客場取勝的隊伍。",
        "NBA西區季後賽首輪於今日開戰，賽前不太被看好的灰狼，客場遠征洛杉磯就打破大家印象，主將Anthony Edwards一席「Under Dog」的發言，就在場上如實體現。開場湖人就在二波進攻徜徉，不僅從對手身上豪取11分，Luka Dončić也獨霸一方攻下16分，團隊更轟進7記三分彈，展現想看到的勝利方程式，首節結束就拿到7分領先。",
        "不過第二節的情節反轉讓一切風雲變色，灰狼在Naz Reid提槍上陣後，單節飆進4記三分並砍下13分，夥同Jaden McDaniels的9分入袋，助隊12分鐘內海灌38分。湖人這邊改由LeBron James帶隊並讓另一核心休息，沒想到成效不彰還命中率低迷，只送出2次助攻且把握度連40%都不到，一口氣倒輸18分回去，半場就在Donte DiVincenzo的三分破網後結束，客隊以59：48取得巨大優勢。",
        "下半場極欲振作的紫金軍，靠著後場雙核Dončić和Austin Reaves進攻搶分，然而防守不力是難敵灰狼的多點開砲，本以為投進5記三分不錯，但北大荒是更兇狠的7顆，Edwards也開始抓點單打發揮實力，無所不在且什麼事都做，讓主場球迷是越看越憂慮。對湖人更慘的是，攻防層出不窮的問題，是讓J.J.Redick手上有暫停也不夠用，往往只能停住一時，解決不了長期。",
        "第四節LBJ和Dončić回歸主戰陣容，攜手Jarred Vanderbilt將分差一度縮短到剩13分，不過Edwards和Reid沒降溫的槍管，連續投進兩顆三分，是再次撲滅那可能的希望，即便奮力一搏也無法改變的局勢，當20分落後又現形於記分板時，讓湖人決定放棄了這場比賽。終場就在灰狼團隊21記外線破網助陣下，以117：95於客場奪得系列賽第一勝，同時也將主場優勢拿到自己手中。",
        "這場比賽灰狼打得很漂亮，各處都有發揮體現充分預備，可說是把湖人打得體無完膚，送給他們一場大敗仗。Naz Reid板凳殺出狂轟6記三分彈並攻下全隊次高的23分，成了主場所有人心中最大的痛，無論站在外圍何處，只要球過來一起就破網，繳出66%的命中率直接懲罰還原不佳，是團隊助攻下的最大受益者。",
        "Anthony Edwards則打出突破質疑的表現，即便還不是長期的穩定，至少這關鍵的第一站能活躍，克服客場壓力拿到勝利也重要。全場22分不多且命中率堪憂，但9助攻成功幫助灰狼痛宰湖人，點名Luka Dončić及其他後場，迫使你得過來包夾；而不像過往被包還要運球走，今天是人來就二話不說導出去，打個還原未及並創造多達40次外線出手，搭配還是能投進的高難度單打，繳出微大三元成績單證明自己。",
        "防守方面雖內線第一高度被點名單打，但多半時刻每個人跟防做得都很到位，細膩的是完全不給湖人掩護擋掉，提前動位去擠開掩體，踩在持球者的前方走，間接阻斷了擋拆後的第一啟動時機，而紫金軍又沒有第一步過人特別快的球員，便有效限制了對手的陣地戰進攻，讓整體流於單打且單調少變化，位置有對到就能提升取分難度。",
        "湖人縱有15顆三分球挹注，但出手選擇不是那麼好，下半場又出現綠葉不敢投的情況，Austin Reaves甚至第四節也是如此，變成只單靠Dončić和LeBron James之際，陷入苦戰難把戰局挽回可預期，也應證到賽前分析所述封鎖AR徒留兩大核發揮。筆者認為灰狼的改變，有突破到洛城軍教練團的估計，進攻仍抓Rudy Gobert這點打沒問題，但真找不到其他能投進的人，讓自己的下限降低許多。",
        "此外對手修正了籃板鞏固不力，讓二波進攻消逝之後，不僅最後是23：20的倒輸，還讓出多達25分的快攻得分，等於是自己首節打出的優勢，結果變到灰狼手上，成為一波流被帶走的關鍵所在。延續前述，其把速度帶快是連陣地戰也如此，不黏球且短傳多，讓想包夾的湖人輪轉跟防不及，加上三分手感正好，區域也是派不上用場，在攻防都失序情況下，自然沒有能贏球的機會，如今得面臨主場作戰的更大壓力。",
        "(本篇圖片來源：NBA官方網站、洛杉磯湖人及明尼蘇達灰狼官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章：",
        "★延伸閱讀《圓周率》的NBA2024-25附加賽相關文章："
    ]
}