{
  "id": "118904",
  "title": "《2025 NBA Playoffs》紐約尼克 - 雙星衝刺，冠軍起步",
  "date": "2025/04/19",
  "topic": "專題",
  "author_name": "Oakjames",
  "tags": [
    "季後賽",
    "紐約尼克",
    "Cade Cunningham",
    "Karl-Anthony Towns",
    "Jalen Brunson"
  ],
  "article-content": [
    "2024-25賽季，紐約尼克帶著 51 勝、東區第三種子的成績昂首迎敵，等待他們是一支披著「新壞孩子」外衣、在本賽季開始前還一度被認為會繼續在重建之路緩步前行的底特律活塞。可偏偏，這一支活塞隊卻三度在本賽季例行賽擊敗了尼克。外界普遍認為，憑藉更為老練的季後賽歷練，尼克終將跨過這支稚氣未脫的活塞，順利晉級下一輪。",
    "只不過，尼克總教練Tom Thibodeau並不希望球員們被賽前的這些盛讚迷惑。「那並不代表什麼。唯一重要的是我們自己怎麼想。無論是讚美還是批評，都一樣。把心思鎖定在我們該專注的事上。別讓情緒、別讓讚譽沖昏了頭。」Thibodeau說。",
    "整體而言，尼克的戰績其實很大部分是取決於Jalen Brunson的狀態，但是現在在尼克繼續改革和豪賭一把的情況下——在新賽季開打之際以Julius Randle和Donte DiVincenzo為籌碼換來了Karl-Anthony Towns，以加強休賽季期間所面臨的Isaiah Hartenstein轉戰俄克拉荷馬市雷霆之後內線薄弱的問題，對尼克來說，新賽季很有可能是重返榮耀的時刻。",
    "儘管最終尼克只是比上賽季的例行賽進步多一場勝利而已，甚至在與勝率五成以上的球隊對決時往往敗下陣來，可無論如何，到了季後賽，先前的數字便化作雲煙，作爲參考。一關一關來，一步一步走。縱使Brunson 本季未再複製去年的炫目數據，他依舊是尼克最鋒利的刀鋒，而這柄刀能否在季後賽劈開血路，將決定尼克本季衝冠航道的方向與遠度。",
    "尼克需要慎防，並且時刻銘記於心的，是這支年輕的活塞已不再是去年 14 勝的笑柄。Cade Cunningham的進攻與組織能力，配上 Malik Beasley、Tim Hardaway Jr. 兩門「連發火槍」，再加上 Tobias Harris 一旁的輔助與果敢處理關鍵球的膽識，還有更最重要的，是他們那股「無所畏懼」的風格——Jalen Duren 與 Isaiah Stewart 的兇狠掩護能把持球人彈出數吋空隙，也能把對手中鋒推進犯規深水區。例行賽四次交手，尼克僅帶走一次勝利，其餘三戰，活塞靠高效率的得分、三分雨讓尼克吞下敗果。這一切皆非偶然，而是活塞的本事。",
    "球隊優點",
    "進攻，是尼克的最強大的武器。到了寸土難讓的季後賽，Brunson依舊是那個扛起一切的男人，只是這一次，尼克有辦法做到全面開花，畢竟尼克在Brunson受傷期間仍然可以調適和維持著本來的攻勢，甚至找到了他不在場時串聯起攻勢的方式。因此，Brunson需要適時地把一些進攻責任放下，然後在那些關鍵時刻，全面點燃引擎去衝刺。",
    "過去都經歷無數次季後賽血戰洗禮的Brunson和 Towns，能夠在每一次關鍵回合徹底改寫系列賽走向。除了Brunson的強心臟屢屢在關鍵時刻可以為尼克打破局勢，Towns打出近幾年以來最好的表現，繳出平均24.4分、12.8籃板和3.1助攻，即便活塞以粗獷且肢體碰撞的防守伺候，相信Brunson和Towns可以帶領尼克跨過這一道關卡。除此之外，尼克真正的底氣，還有隱伏於每一道看似微不足道的縫隙——那份縫合攻守、銜接主力與替補、在重要時刻可以封鎖住對手的攻勢的防守線。",
    "OG Anunoby 與 Mikal Bridges 像兩道鐵柵般守衛尼克外線，Josh Hart 則用無窮體能出現在有漏洞的位置，Miles McBride 的外線引力與鬼魅貼防，則是Thibodeau 可以依據場上情況安排上陣的奇兵。至於近期才傷癒歸隊打了17場比賽的 Mitchell Robinson，更是尼克在這次系列賽的「祕密武器」。",
    "球隊缺點",
    "Robinson是尼克這一次與活塞例行賽的秘密武器，正是因為有了他扛起中鋒位置鎮守禁區、掃蕩籃筐，Towns可以拉到四號位，讓尼克以Towns的高位炮台以及和Robinson聯手一起籃下制空撐開寬闊空間，以便於其他人衝擊活塞禁區。由此可知，關鍵點就在Towns的身上，而尼克務必控制好Towns的犯規問題，尤其活塞還有善於和對方長人糾纏、無懼肢體碰撞以及挑釁對手的Stewart。",
    "Towns本賽季場均 3.5 犯規，與曼菲斯灰熊的Jaren Jackson Jr.並列聯盟第一。活塞勢必安排 Duren 以重錘般的衝撞、交由 Stewart 用貼身纏鬥與小動作輪番試探Towns的底線。倘若Towns因此過早跌入犯規泥淖，尼克原本仰賴他和Brunson於高位發動的擋拆串聯與牽制射程將被打亂，瞬間讓整條進攻路線陷入失序。",
    "這一點，有了Robinson，尼克可以把Towns外拉，在弧頂啟動攻勢，避免低位單挑，讓 Robinson 或 Precious Achiuwa 吸收肉搏，Towns便能專心從外線狙擊。",
    "儘管尼克是聯盟第五少讓對手出手三分的球隊（對手平均出手三分球35.7次），卻也是對手三分球命中率第五高（對手三分球命中率36.7%）的苦主。以例行賽來看，Beasley 兩場對尼克分別投進六顆與七顆外線，因此尼克需要針對防守外圍射手下功夫，讓鋒線輪轉的第一步更早一步，寧可給活塞內線拋射，也不能讓外圍射手群們輕易開火。",
    "球員重點",
    "例行賽對活塞四戰，Brunson以平均51.2%命中率、41.9%三分命中率和61.5%罰球命中率攻下28.3分、2.8籃板和7.8助攻。來到季後賽，活塞勢必派出最具機動性的防守佈置，包含 Ausar Thompson、Cunningham、Ron Holland以及 Dennis Schröder 來層層封鎖 Brunson 的持球路徑。",
    "然而整個賽季下來，Brunson 已多次在末節或延長賽挺身而出，用接連不斷的高難度跳投與犀利分球挽救尼克於懸崖邊，充分展現「逢神殺神、遇佛殺佛」的殺手本色。只要他仍能在關鍵時刻保持這般冷血準度，活塞不論祭出何種防守拼圖，終究得面對被 Brunson 於最後一擊扼斷氣脈的風險。",
    "「你們每一晚都看得到他的表現，這並不足為奇，我也盡量不把它視為理所當然。我十分珍惜他替球隊帶來的所有貢獻，他上場就是為了贏球。他那股競爭魂令人讚嘆，贏球是他唯一想做的事，也是他始終如一的本色。」Thibodeau說。",
    "季後賽X-Factor",
    "尼克的第二陣容，或許是這次系列賽的X因素。McBride 的黏防與重力、Landry Shamet 的遞手外線、Cameron Payne 的變速持球、Achiuwa 的換防支援、再加上PJ Tucker 的季後賽經驗。問題只在 Thibodeau 的調度：過往他慣於七、八人輪替，如今是否敢在季後賽時刻隨著比賽的進展讓替補組繼續把 活塞拖入泥沼。",
    "這些人當中，又以McBride更可以發揮出關鍵時候逆轉局面的能力。他能夠完成盯守對方球星的任務，甚至在投射方面也可以帶給尼克驚喜，況且有他拉開了空間，活塞的防守佈置更為頭疼。",
    "「要說 Deuce （McBride暱稱）有什麼讓人不喜歡的地方，根本找不到。」Thibodeau說。「自從我們當初選中他開始，即便那段時間他上不了場，他的工作態度就已經說明了一切。球員的職業操守同樣是關鍵，而他恰恰在這方面做得無可挑剔。」",
    "首輪對手分析",
    "若能夠封鎖Cunningham，尼克就能夠更快地終結比賽，畢竟活塞能夠在例行賽戰勝尼克三次，都多虧了Cunningham的爆發。既然Brunson在與Cunningham的對位中會處於劣勢，那麼尼克回擊的秘訣就是以Hart、Bridges和McBride來輪番對付Cunningham。至於進攻時，減少Brunson的負擔，無需每回合都正面硬碰活塞的防守壓迫，直到關鍵時刻才交由Brunson支配。",
    "「我們已經準備好在這個舞台向全世界證明『底特律籃球』的真正意義展現我們的打法、運作方式，以及我們如何完成目標。」本賽季四個惡意犯規、十四次技術犯規，在聯盟名列前茅的Steward對這次與尼克的系列賽這麼說。",
    "防守端，這一次的身體對撞務必強烈。尼克需要做到硬而不失智。尼克能在這場耐力與忍耐的拔河裡先迫使對手走神，將左右局勢。",
    "系列賽簡易預測",
    "活塞的兇悍、外線火力與3-1的例行賽優勢，都在提醒紐約——這不是支可以輕視的對手。固然活塞已經找到了自己的「身份」，可尼克更要記得，自己的武器庫更深、球星經驗更老到。Towns若避免犯規麻煩、Brunson 若控制體力直到決勝負的時刻全力以赴，Anunoby、Bridges、Hart和McBride 的防守輪轉能拖慢活塞，那麼我相信尼克可以在六戰內把門關上。"
  ],
  "category": [
    "球隊分析"
  ]
}