{
    "id": "101412",
    "title": "《峰嶺隨筆》失之東隅，收之桑榆？Jaden Ivey已成有力持球者！",
    "date": "2023/07/18",
    "topic": "籃球",
    "author_name": "馬特洪峰",
    "tags": [
        "底特律活塞",
        "KillianHayes",
        "CadeCunningham",
        "JadenIvey"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
        "跟Morant比起來，Ivey跟前MVP得主Westbook相似程度更高一點。畢竟Morant大學時期就是控球，大二那年場均助攻超過10次。Westbrook就讀UCLA時隊上有主控Darren Collison，大二隊友還有Kevin Love分食不少球權，進攻角色更像衝鋒隊長一些。",
        "Westbrook大二成為主力先發，數據部分是13分4籃板4助攻不太顯眼，還沒證明可以控球之外，不穩定的外線是重大缺陷。然而憑藉著超人一等的身體條件，Westbrook仍被看好可以在首輪前十順位中選。時任雷霆總管Sam Presti看到Westbrook不同的地方，2008選秀會用第四順位提前選走Westbrook跌破不少專家眼鏡。",
        "事後看來不得不說Presti慧眼獨具，Westbrook成長超乎眾人想像。加上前一年第二順位拿到Kevin Durant、後一年第三順位選走James Harden，雷霆連續三年在選秀會成為大贏家，建構了2010年代初期最強的年輕核心。",
        "回到本文主角Ivey，大學時期周圍沒有天份突出的隊友，體能、切入跟其他人在不同次元的Ivey成為主要持球者。不過普遍來說他的持球評價不高，非慣用手運球能力有待加強，切入後眼中往往只剩下籃框；過人有如探囊取物但缺乏閱讀防守的能力，充其量只是體能很好的半完成品。",
        "2021年暑假Ivey被美國U19代表隊選上，一路過關斬將殺到最後，冠軍賽對手正是剛成為選秀狀元的法國怪物Victor Wembanyama。",
        "進入NBA後Ivey第五順位被活塞選走，當時普遍認為他的優異體能剛好彌補2021選秀狀元Cade Cunningham衝擊力不夠的弱點。活塞已確定Cunningham為主要持球者，Ivey正好磨練他的無球技術和外線投射，一開始不需要承擔太重的持球責任。",
        "然而對活塞來說，開季不久後發生了最不想看到的悲劇。Cunningham先因脛骨傷勢缺席，休息一個月後沒好轉決定動手術根治整季報銷。原本戰力就是墊底水準的活塞，少了後場指揮官後賽季已無懸念，最後果然以聯盟最爛戰績收場。",
        "對Ivey而言這是幸也是不幸，他成為活塞唯一有切入破壞力的球員，擔下大部分半場持球責任。幸運的地方很簡單，除了少數天之驕子外很少有菜鳥可以大量持球。有些東西需要實際面對才知道，NBA等級的對抗、高度、速度就是其中一種。",
        "不幸之處在Ivey擔下持球責任後，無法針對弱點加強改進，特別是閱讀防守和空手走位的部分。大學時期Ivey攻擊弱點主要有幾項，首先是非慣用手(左手)切入，再來是缺乏中距離攻擊能力，三分球命中率也不理想，最後、也是最重要的弱點是閱讀防守、做正確決策的能力。",
        "幸好Ivey可說天賦異稟，球季中除了無球練不到之外，顯著提升自己的決策能力，原本弱項中距離也開始有威脅性，隱約已有合格持球手的影子。",
        "以往Ivey算是擁有傳球視野的得分手，主要是利用體能衝擊禁區，缺乏牽引防守、慢下來觀察隊友的能力。菜鳥球季一開始還是一路殺到底，12月狠狠撞上了高牆；進入2023年後開始快速進步，他的決策水準和反應大幅提升，單月場均助攻逼近6次。",
        "1月好表現不是曇花一現，2月他的場均助攻仍然維持高檔，3、4月更是提升到場均7次助攻。決策品質提升加上中距離把握度越來越好，Ivey已經不是單純的三分/禁區得分手，而是有模有樣的攻擊型控球。",
        "當然該犯的菜鳥錯誤還是存在，發生在美國時間3.2的慘劇想必讓他畢生難忘。Ivey在對戰公牛、球隊落後兩分下，最後一個球權發邊線球時企圖叫暫停，不過活塞已經沒有任何暫停了",
        "超次暫停讓活塞失去球權之外，公牛還得以罰球追加保險分，兩邊勝負瞬間底定。個人認為這種錯誤實在該打屁股，Ivey在NBA是菜鳥沒錯，但生涯已經經歷過大大小小無數戰役，應能避免這種錯誤。話說回來，連身經百戰的Stephen Curry都在季後賽第一輪犯過類似錯誤(不過Curry是在活球狀態犯錯)，只能說這種事情不會絕跡。",
        "除了這次離譜錯誤外，Ivey主要問題在於終結能力偏弱以及防守有待加強。Ivey屁股轉向能力一般，直線加速比橫移變向強上許多，缺乏左右晃動騙開對手重心的能力。Ivey過人後傾向單腳起跳而非雙腳墊步，進入禁區後容易過早收球起跳導致草草收場，整體攻擊籃框效率不高。這點他和Westbrook非常類似，常常因為衝太快最後只好亂拋一通。他在0-3呎的命中率只有58.8%，以先天條件來看還有很大進步空間。",
        "防守一來是重心轉換速度不快，二來是紀律不夠愛亂跳，三來是缺乏強悍防守意志，導致Ivey防守只比旋轉門好一點而已。他不容易成為頂尖防守者，但最起碼能成為可靠的單防球員。未來活塞要更上一層樓，他的防守弱點勢必要有所改進才行。",
        "球季結束後Ivey和隊友Jalen Duren連袂入選新秀第二隊，得到他在NBA第一個榮耀。經過幾個月休息後，有點意外的是Ivey和Duren一起在活塞夏季聯盟亮相。",
        "對大部分已在NBA征戰一年的年輕球員而言，夏季聯盟強度已經不夠看，得到經驗值有限。尤其對Ivey這種已經是球隊先發的主力來說，夏聯更像是測試新技巧、新打法的實驗室，理當拿出相當程度的宰制力。",
        "新秀第一隊的Keegan Murray、Bennedict Mathurin各自出賽幾場，Murray打來輕鬆寫意還有一場突破40分。同樣入選第二隊的火箭前鋒Tari Eason、Jabari Smith Jr.對陣活塞時直接把活塞打爆，這種表現才算符合眾人期待。",
        "Ivey兩場夏季聯賽擔任球隊主控表現平平，首戰命中率不佳之外還發生了6次失誤，第二戰攻擊效率回升但仍有4次失誤。他在場上發生了一些莫名其妙失誤，而且仍是賽季那種一球在手樂趣無窮的打法，太多無謂盤球讓整體攻擊顯得呆滯。",
        "例行賽Cunningham預期回歸將拿回主要持球責任，Ivey即使有進步還是得把球權還回去一些。經過一個球季的打磨後Ivey持球能力已經合格，夏聯差不多該讓他重新適應無球接應打法。然而短短兩場亮相沒看到這種場上配置，失去實驗機會實在有點可惜。",
        "話說回來，即使夏聯有點讓人失望，Ivey在菜鳥球季的成長還是有目共睹。期待他新賽季可以更上層樓！",
        "Photo Credit：NBA/USA Basketball",
        "其他個人作品："
    ]
}