{
    "id": "103664",
    "title": "《2023 NBA Draft》有籤人的煩惱與餘裕，談魔術的選秀策略",
    "date": "2023/06/18",
    "topic": "籃球",
    "author_name": "業餘魔術師",
    "tags": [
        "Orlandomagic",
        "2023NBADraft",
        "AusarThompson",
        "GradeyDick"
    ],
    "article-content": [
        "由於陣容較為完整，核心新秀又已展現十足的潛力，讓同時擁有兩張樂透籤的魔術，有了非常多的操作可能，而本篇筆者就從解釋關於魔術的迷思開始，完整的討論一下魔術的選秀籤操作可能。",
        "一、天賦滿滿的假象",
        "在抽籤結果出爐後，筆者聽到最多的論述就是魔術的天賦已經爆滿了，隊上有太多年輕球員需要培養，應該要把籤交易出去換即戰力，而這段話其實是有問題的，陣容天賦完整不一定完全等同於有一大票球員需要養成，陣容天賦完整應是指球隊在各位置的戰力完備，且球員都具有如體能優勢等戰力強度，有很多待養成的球員則就如同字面意義，需要陣容空間與時間培養具天賦的新人，簡單說便是天賦是否已兌現、轉換成戰力的差別，最直接的例子便是今年的總冠軍丹佛金塊，人們總是會說金塊的天賦比對手邁阿密熱火好，但其陣中能被稱為待培養潛力的球員，其實屈指可數。",
        "所以筆者認為最關鍵的問題，其實是魔術真的還有心力再多培養年輕人嗎？而筆者認為既然有此疑問，那就得審視一下魔術現在的主力陣容中，究竟還有多少待開發的潛力。",
        "首先，核心雙側翼Franz Wagner和Paolo Banchero是魔術不動核心潛力沒有問題，兩人都還有很大的成長與修正的空間。其次，Jalen Suggs雖外線表現仍不穩定，但作為總是因傷所困的高順位控球，再給予其時間培養是十分合理的。",
        "以上三位是筆者唯三認為真正需要魔術花時間培養的年輕球員，其餘球員不是不需太多心力培養，就是其成長其實早已到頂，再多就只是經驗與技術的打磨罷了，Markelle Fultz已是先發水準、Cole Anthony用了整季證明自己就是個砍分第六人、Wendell Carter Jr.也早已達到其最高上限，三位常被算入的主力都不算是所謂需要時間培養的潛力，其餘球員也就更不需討論了。那在這樣的審視下，所謂魔術待培養的潛力滿滿的謬論，也就不攻自破了。",
        "所以筆者認為，魔術的主力陣容實際上是由近兩年入隊的核心新秀，與幾位具備不俗戰力也還算年輕，但實際已達到自身潛力上限的球員組成的，且球隊時間軸其實也才剛走完重建第二年，只是因為球員資產的累積，加上核心新秀極具即戰力的球場表現，才讓魔術的重建進程走的看似比實際上快。",
        "而在實際檢視魔術的主力陣容後，能看出魔術目前的陣容仍有許多缺陷，後場擁擠導致頻繁使用三小衛陣型、說是側翼海陣容但實則缺少穩健的替補鋒線以及禁區防守威嚇力不足，看似陣容完整，但實際場上配合還有許多問題，陣容中也還有許多補強的空間。",
        "二、魔術需要什麼？",
        "綜觀魔術的陣容，能發現有些呈現類似M型化的陣容結構，在後場光是先發級控球就累積了三位，前場則累積了多位包括核心雙側翼在內的多位高大側翼，反而在小型側翼，也就是所謂的二、三號位搖擺人上十分匱乏，能稱作二號位的人手更只有中生代的Gary Harris與二輪新秀Caleb Houstan兩人，導致教練團時常需要將後衛或大型側翼移至這個位置以填補空缺與調配上場時間，但也因此導致球隊的場上配合出現眾多如頻遭錯位打點等缺陷，所以筆者認為二、三號位，具備無球配合能力與防守身材的搖擺人，會是魔術的主要補強目標。",
        "其次則是外線能力的補充，魔術陣容缺乏投射人盡皆知，魔術為了讓Franz Wagner和Paolo Banchero能更好的發揮其禁區破壞力，想辦法擴展場上空間是必要之舉，而外線投射便是最直觀的方式，但這並不代表魔術得一股腦地追求射手，單純的投射威脅在越重要的比賽，威脅就越小，從過往訪談來看，魔術管理層看來也不排斥於讓陣中的球員提升投射來填補空缺，所以筆者認為對魔術來說，對射手的要求應是有除了投射外的其他功能，例如強大的無球跑位能力或二次轉移球的技術，這樣能再進一步開闊場上空間的能力反而才是魔術看重的，身材條件則同樣以二、三號位為主。",
        "最後則是替補禁區，Wendell Carter Jr.的防守雖好，但受制於身材條件與陣容配置，壓在他肩上的防守重擔早已超過其所能負荷的，過往主要替補的Moe Wagner也是進攻取向的球員，也讓魔術雖有許多優秀的外圍單防者，但團隊防守表現卻時常不如預期的主因，但這部分筆者認為是球隊最後才需要煩惱的，因為很多的防守問題還是出在前面提過的由於陣容缺陷，導致如Franz Wagner這樣協防能力優異的球員常被拉到外圍做單防，而只要團隊輪轉出錯，禁區內就很容易被開後門，加上魔術的中鋒在高位戰術上有其重要性，假如優先處理完前述的陣容缺陷，那補進純防守型的中鋒的作用並不會比較好，畢竟能做好上高位擋拆與優質禁區防守的長人，也是很難尋的。",
        "三、交易的可能性",
        "那麼魔術究竟有沒有機會做交易呢？筆者認為是有，但絕非積極追求，畢竟依魔術的時間軸來說，這極可能是最後一次的自家高順位選秀機會，操作前絕對是需要謹慎考慮的，筆者猜測二輪籤最為可能交易出去或選人放洋，兩張樂透籤則是第六順位高機率自選，第十一順位則是交易換即戰力球員、向下交易、自選各占三分之一的機會，以下就逐項解釋。",
        "二輪籤部分最為好懂，魔術現在雖然仍有培養新人的空間，但前提是陣容有經過休賽季的整理，以及該新秀有能力讓球團放進球隊藍圖當中，而對二輪新秀來說，要能做到後者的機率實在不高，對魔術來說反而交易成其他未來操作資產更有價值，所以筆者認為自選機率實在不大。",
        "第六順位則與其相反，依照本屆在此區間的新秀強度，多位預測熱門人選都具備一定的潛力，能輕鬆說服魔術將其作為Franz Wagner與Paolo Banchero身旁的第三助手培養，加上第六順位在本屆樂透中段呈現大亂鬥的情況下，具有很高的選擇優先權，可能只需要看活塞隊臉色，能選到所心儀人選的機率相當大。",
        "此外，向上交易的可能性也由於前段新秀的陣容適配性不比原順位的人選好多少，可能投入的資產也過大，筆者認為不是魔術管理層會傾向的選擇，向下交易則白白浪費了自己的優先選擇權，比起貪圖額外拿到的資產，很可能直接自選還比較有保證，加上去年魔術才剛不管排名行情，直接選下心儀但普遍認為會是第三順位的Paolo Banchero，都讓筆者相信魔術管理層會以挑選心儀新秀為優先，直接自選的機率較高。",
        "第十一順位更為複雜，向上換的機率實在不高，再往前的樂透中段球隊如上所述，放掉優先選擇權的機會不高，但向下換則很可能是其他球隊想在樂透尾撿寶，換得這個區間的選擇權，而對魔術來說，只要此區間的心儀人選在後段也選的到，或是對方給予的即戰力能夠符合魔術需求，那就相對容易達成交易。",
        "畢竟相對於高價值的第六順位，要以即戰力球員或額外操作資產換到第十一號籤，是比較容易的，而且有兩張籤的魔術，對第二張籤的需求性也不會很大，交易的可行性大上不少，因此筆者認為第十一順位拿來交易或自選皆有可能。",
        "最後，筆者認為坊間所流傳的魔術以兩張籤的交易包裹追求大咖球星的想法完全不合球隊進程，雖然這本就是擁有兩張樂透籤球隊的原罪，但如同前述，魔術的時間軸完全不適合急躁的追求球星，最直白的說明就是魔術現在光是雙核心間的磨合、以及球隊的體系都尚未確立，需要的是填補陣容的缺陷與調整陣容結構，而不是一昧地追求紙面陣容，最後淪為又一個組大團後失敗的笑柄。",
        "四、自選目標",
        "因此，撇除自選機率過低且人選太難預測的第三十六順位，以下提供筆者對於魔術第六、第十一順位的選擇想法。",
        "第六順位：Ausar Thompson>>Taylor Hendricks>Cam Whitmore>Jarace Walker",
        "撇除前四順位的球員掉到第六的特殊情況，從第五順位開始的區間中，筆者認為最適合魔術的是來自Overtime Elite的Ausar Thompson，並且勝過其他三位人選一段差距，主要原因在於其球風特質相當符合魔術需求：搖擺人定位、絕佳的身材體能、出色的外圍盯防，雖然外線投射上仍有些疑慮，但近期的各種訓練影片也展現了他的學習修正能力，更重要的是他熟悉於各種輔助角色去幫助球隊與主核心的打法，讓他能成為魔術雙核心身邊最好的幫手，是筆者認為魔術在第六順位的不二之選。",
        "其他人選主要是定位就非魔術所缺，魔術在側翼的空間勢必會被雙核心吃下大半，用第六順位做替補側翼的人手補充也過於浪費，同時球風也都有其不適合之處，Taylor Hendricks風格百搭，但基礎觀念仍須打磨的性質很可能讓近年非常重視球商的魔術卻步；Cam Whitmore兼具潛力與戰力，弱邊接應的威脅十足，但在魔術發揮必定受限，很可能會沒機會持球也沒有好機會接應；Jarace Walker則是極具高位傳導與防守潛力，但定位和雙核心完全衝突，優勢在魔術皆無法發揮。",
        "第十一順位：Gradey Dick>Jordan Hawkins>>Bilal Coulibaly>Dereck Lively II",
        "首先，上述四位任一如果很神奇的掉到這裡，直接選下去後自願或轉賣都可以，正常情況下則是以上述四位為主，在第六順位補上第三幫手後，筆者會希望魔術在這直接補上陣容缺陷，也就是以增加輪替人手為主，其中最適合的便是兩位本屆前二射手，在外線投射與無球配合都能幫助球隊，但Gradey Dick三號位的身材讓他能更好配合魔術輪替，而這也是他稍微勝過Jordan Hawkins的原因，Jordan Hawkins雖有更好的跑動投射能力，對魔術的進攻空間影響很可能更好，但仍屬後衛的身材，讓他在進入魔術輪替時會比較麻煩，因為魔術現在的後衛群擁擠問題就是還沒處理，所以Gradey Dick仍為優先人選。",
        "之後兩位中，Bilal Coulibaly是個高天賦潛力股，而如果魔術覺得他具備基礎的接應能力的話，以第十一順位選下他筆者認為是可以考慮的，對魔術來說只要他現在的接應能力夠好，他的定位是符合魔術的，潛力沒有開發完全對魔術來說也沒有多大損失；Dereck Lively II則是看中他的防守與潛力，球風理論上很適合搭配雙核心，但現階段的疑慮還是很大，且他的疑慮如果為真，是會成為下一個Mo Bamba般的失敗案例的，很考驗球隊眼光。",
        "最後說明，除非是有突然行情上升的人選，否則沒有在上述提及的人選就是筆者認為魔術所不需要考慮的，像是近期常在Mock Draft中成為魔術人選的Anthony Black與Cason Wallace兩位控衛，不論在位置還是球風，筆者都找不到他們和魔術合適的地方，頂多Cason Wallace的球風還算能搭配，所以筆者就沒有列入了。",
        "總結",
        "在今年的選秀中，魔術可能是最具有操作餘裕的球隊之一，加上管理層嚴格封鎖消息外洩，也因此即使外界包括筆者都對其有一番分析，但實際上魔術會如何操作很可能得等到選秀會前一天，甚至是當天才有結果，就敬請期待啦，只希望魔術能做個好操作，讓筆者出文稱讚。",
        "Pic from NEWS 13、Mavs Moneyball、SLC Dunk",
        "個人看法，歡迎留言討論。"
    ]
}