{
    "id": "104093",
    "title": "Rick Adelman 那些不為人知的門徒",
    "date": "2023/06/11",
    "topic": "籃球",
    "author_name": "北加州的隔壁老王",
    "tags": [
        "波特蘭拓荒者",
        "ErikSpoelstra",
        "RickAdelman"
    ],
    "article-content": [
        "儘管 Rick Adelman 從未如此宣稱，向來低調、謙虛的他也不會刻意向這些人的成就沾光，但今年 NBA 決賽的兩支隊伍裡，都有他的得意門生，一位是擔任丹佛金塊隊首席助教的 David Adelman，另一位則是邁阿密熱火隊的總教練 Erik Spoelstra。",
        "這並不是 Adelman 家族裡第一次有人站在 NBA 決賽的舞台。",
        "早在 1989-90 球季，Rick Adelman 便以波特蘭拓荒者隊總教練的身份，率領球隊迎戰東區出線的底特律活塞隊，那是他第一年當總教練，可惜最終以 1:4 敗下陣來無緣總冠軍。對面贏得金盃的底特律活塞隊，板凳區有位叫做 Brendan Malone 的助教，生涯大多數時間都擔任助教的他，執掌兵符的成績並不出色，但誰也沒想到，24 年後 Rick Adelman 和 Brendan Malone 的兒子 David Adelman 和 Mike Malone 不僅同在丹佛金塊隊執教，更有機會問鼎兩人生涯的首座冠軍金杯。",
        "除了從小看到大的兒子 David Adelman 之外，丹佛金塊隊的對手邁阿密熱火隊的總教練 Erik Spoelstra 也是 Rick Adelman 的舊識。更精確的說，Rick Adelman 不僅看著 Spoelstra 長大，同時還是 Spo 從小便渴望成為總教練的啟蒙導師。",
        "託父親 Jon Spoelstra 在拓荒者隊擔任總管的福，Spo 從小就把球隊當作另一個家一樣自在穿梭晚耍，當時和他感情最好的玩伴不是別人，就是 Rick Adelman  的兒子 R.J. Adelman ，兩人常常一起打完球之後，就到 Rick Adelman 的辦公室玩。",
        "所謂的玩，其實並不是一般這個年紀左右的小朋友會有的娛樂。年僅 10 歲左右的 R.J. 就像個博物館導覽員一樣，帶著 13 歲的 Spo 細細探索父親 Rick Adelman 的工作與收藏——各式各樣的籃球錄影帶分析——儘管年紀還小，但R.J. 已經開始幫父親製作影像分析和球探報告，就是在這裡，藴育了 Spo 對籃球影像分析和擔任教練的濃厚興趣。",
        "Erik Spoelstra 從不吝嗇表現自己對於 Rick Adelman 的景仰，更曾多次公開表示他對 Rick 的敬意。",
        "「我想每個人都知道，Rick Adelman 是影響我成為籃球教練的最大關鍵。」",
        "「我已經說過很多次了，從 Rick 在拓荒者執教的時候，我就是他的死忠鐵粉。」",
        "「那是第一次，我覺得如果能把籃球教練當作一生的志業很酷，一切的一切都是因為他，Rick 就是我的榜樣。」",
        "「隨著我慢慢長大，從高中到大學，我一直都很喜歡 Rick 執教的方式，他就像我的良師益友一樣形塑了我。」",
        "言談之間，完全聽得出 Spo 對 Rick Adelman 有著滿滿的景仰之情，而 Spo 與 Adelman 一家人的緊密聯繫不僅只有 R.J 和 Rick 而已，當時年僅三歲的 David Adelman （現丹佛金塊隊首席助教），也常跟著兩位大哥哥一起跑進跑出玩在一起，當年這三個小鬼把拓荒者的訓練中心當作自己家的遊樂場一樣自在玩耍。",
        "Erik Spoelstra 和 Adelman 家族的緊密聯繫，並沒有因為自己進入 NBA 之後而有所改變，甚至 Spo 在 2011-12 球季於熱火隊執教遇到瓶頸時，第一個徵詢意見的對象，就是啟蒙他進入教練生涯的 Adelman 家族。",
        "2011年，由於舊版勞資協議於該年 7 月 1 日到期，勞資雙方談判沒有任何交集，導致賽季陷入停擺，這是 NBA 歷史上第四次封館，直到該年的 12 月 26 日才正式開始賽季，這也讓 Erik Spoelstra 有更多時間思考，過去這個球季他到底還可以做什麼，讓球隊變得更好。",
        "前一年暑假 LeBron James 才召開“The Decision”記者會，宣布自己將把天賦帶到南灘，夥同原本就在熱火隊的好友 Dwyane Wade 和龍王 Chris Bosh 一同合體組成三巨頭。別說外人，全熱火上下所有人對球隊的期待只有一個，那就是贏下總冠軍。儘管球隊不負眾望打進 2010-11 年的總冠軍賽，但還是沒能實現 LeBron 在加盟記者會上的狂妄宣言“Not 1, Not 2, Not 3…”最終以 2:4 敗給達拉斯小牛隊，無緣總冠軍。",
        "當球隊陣中擁有 Wade, Bosh, James 這樣充滿天賦的球星，沒有奪冠壓力絕對是騙人的，Erik Spoelstra 不斷思考該怎麼樣將這三人的價值最大化，同時又能讓彼此在進攻端緊密串連，Spo 想起了他小時候最好的玩伴 R.J. Adelman，那個第一次讓他見識到籃球戰術魅力的好朋友。",
        "回憶起第一次踏進 Rick Adelman 辦公室的那天，Spo 如此表示。",
        "「那是我第一次瞭解到，職業等級的教練有多注重細節。」",
        "「R.J. 給我看了他父親不同球季的影片分析以及他們試圖從中發現哪些洞察。」",
        "「我當時覺得 Rick 的辦公室是世界上最神奇的房間。」",
        "於是 Erik Spoelstra 回到波特蘭，打了通電話約老友 R.J. Adelman 在一間叫做 Stanford's Restaurant & Bar 的餐廳（現已停業）一起共進午餐。如果不是因為 R.J. 的姓（Adelman）很少人會把他跟籃球連結在一起，他看起來更像一個律師、政治遊說集團的成員——事實上他確實也都是——但只要你曾經跟他共事過，就會知道 R.J. 不只對籃球充滿熱情，更有深厚的戰術涵養。",
        "明明去的是一間美式餐廳，這兩人卻彷彿像是吃法式餐廳一樣，在這裡待了四小時之久，他們的話題全部圍繞著籃球。R.J. Adelman 滔滔不絕向 Erik Spoelstra 分享這些年來，父親與自己怎麼讓 Rick Adelman 的招牌進攻不斷進化，從拓荒者到國王再到火箭，R.J. 向 Spo 展示熱火隊在進攻端各種讓 LBJ、Wade 和 Bosh 能力最大化的可能性，其實就跟他父親 Rick Adelman 在國王隊讓 Chris Webber 和 Vlade Divac 主導球權，以及在火箭隊重新為了 Tracy McGrady 和姚明打造適合的體系一樣，說穿了就是重新活化現有陣中的天賦，因材施教。",
        "Erik Spoelstra 坐在桌旁，一邊聽著 R.J. Adelman 的戰術，一邊瘋狂地抄著筆記，在 Spo 心中，R.J. 一直是那個低調、不願意承認自己有多才華洋溢的籃球天才。當飯局結束，Spo 原本空白的筆記本已經寫滿了四分之三。",
        "而這段純粹且真摯的籃球交流與情感羈絆，並不會被記載在任何 coaching tree 裏面，自進入 NBA 以來，大家都知道 Erik Spoelstra就是熱火的人，由 Pat Riley 一手拉拔長大的接班人，但只有 Spo 自己知道 Rick Adelman 和 R.J. Adelman 對自己的影響有多深遠。",
        "「我甚至跟不上他的思緒。」 Spo 表示。「R.J. 在解釋他父親的進攻理念，以及他如何在不同球隊繼續進化，他們的戰術理念在追求什麼，他們平常怎麼練習。還包括教練要如何幫助隊裡最好的球員，成為球場上最好的球員。從頭到尾鉅細彌遺並且毫無保留，簡直是一堂大師親授的進攻學。」",
        "Erik Spoelstra 記下了這場飯局當中 R.J. 給他的建議，並在新球季熱火隊的打法中，徹底實踐某些部分且作為球隊進攻端運作的核心，進而為他們贏下了二連霸的第一座冠軍。「那次午餐讓我茅塞頓開！R.J. 會給出一些簡單易懂的概念和想法，然後我就會覺得天啊，我怎麼都沒想過這些事！」拿下冠軍之後，Spo 特別感謝 R.J. 幫熱火隊完全兌現應有的天賦，但 R.J. 並沒有特別邀功，他說自己只是蹭了一頓飯而已，只要 Spo 願意，自己隨時都願意再吃垮他一次。",
        "正是這種謙遜又溫暖的個性，讓 R.J. Adelman 無論在超音速和國王擔任球探、火箭擔任助理教練、灰狼擔任人事總監時，不只廣受所有人喜愛，也讓他在離開人世之後，大家仍常常想念 R.J. 帶給大家的溫暖。",
        "2018 年 2月，R.J. Adelman 在休士頓市中心過馬路時被車撞擊身亡，享年 44 歲，留下溺愛他的爸媽，五個感情十分融洽的兄弟姐妹，和一群會永遠想念他，包括 Erik Spoelstra 在內的朋友，而 Rick Adelman 不只失去了摯愛的長子，也失去了自小一手拉拔長大，最能貫徹他執教哲學的門徒，幸好籃球之神沒有奪走他的全部。",
        "受到父親 Rick Adelman 和哥哥 R.J. Adelman 的影響，David Adelman 從小就對籃球充滿熱情，2011-12 球季，Rick 出任明尼蘇達灰狼隊總教練，R.J. 在球隊擔任制服組的職位，而 David 有生以來第一次和父親和兄長在同一支球隊工作，擔任灰狼球員發展部門的教練；父子三人在同一年到職，難免會引來一些流言蜚語，質疑 David 或 R.J. 是靠著裙帶關係才得到這份工作。但能跟從小最崇拜的哥哥一起共事的 David 並不在乎。",
        "David Adelman 的工作能力受到灰狼的肯定，隔年從球員發展教練晉升為助教團的一份子，即使 Rick Adelman 後來離開灰狼， David 仍在 Flip Saunders 和 Sam Mitchell 執掌兵符期間，擔任球隊的助理教練；儘管往後那幾年灰狼的戰績並不值得説嘴，四年灰狼換了四個總教練，從 Adelman 離開後，連兩年不到 30 勝，就連 Tom Thibodeau 的第一年也只拿下了 31 勝。Thibodeau 大刀闊斧對助教團做出改變，只留下助教 Ryan Saunders 和訓練員 Gregg Farnam，其餘大多是過去公牛時期共事的老同事。",
        "離開灰狼的 David Adelman 被 Frank Vogel 找去魔術當助教，短暫打工一年後，被當時已在丹佛金塊執教的 Mike Malone 挖角至金塊擔任助教，原本教練團陣中被看好能夠在這季從後排助教團，晉升成地位較高的前排助教團的 Jordi Fernandez ，由於 David 的到來，硬是在後排又多待了一年，處理那些低階助理教練才需要執行的瑣事，甚至最後看著 David 先升上了金塊的首席助教，Jordi 才在去年球季休季，應前老闆 Mike Brown 的邀請轉隊至國王隊，尋求更好的職涯發展機會。對於兒子的成就，Rick Adelman 深感榮幸但從不居功。",
        "「我只有把他帶到灰狼而已，剩下都是靠他自己。David 非常認真，才能贏得聯盟其他人的尊敬，如今他甚至是進入決賽球隊的首席助教，我真的發自內心替他感到高興。」本季從未錯過任何一場金塊比賽的 Rick Adelman 言談之間滿是對 David 的自豪。",
        "「我告訴他要享受這一切，我只有在執教第一年和第三年打過冠軍賽，之後再也沒進過冠軍賽，你必須很有才華，又待在對的球隊，同時還必須有一點運氣才行。」Rick Adelman 也不忘開玩笑：「David 還要再進決賽一次，才能跟我平起平坐，我叫他好好加油，但我永遠以他為榮。」",
        "過去是 David Adelman 從不錯過老爸的比賽；今年，則變成 Rick Adelman 從未錯過任何一場金塊的比賽。",
        "「我喜歡金塊的球風！這就是以前我們在國王打球的方式，我們有很多打法都十分相似。但他們之所以這樣打，有很大一部分的原因來自——Nikola Jokic。他是我看過最有趣的球員，我喜歡他的球風，他打球的方式，還有 David 說他是個很棒、很受教的球員，很多很困難的事情，他都把它變得很輕鬆。」",
        "Rick Adelman在 2022-23 NBA 金塊對戰熱火的總決賽第二場賽前，獲頒全國教練協會的終身成就獎，考量到對戰的兩造雙方，這對他來說是簡直就是莫大的驚喜。除了金塊的首席助教 David Adelman 和同樣來自波特蘭的熱火隊總教練 Erik Spoelstra ，陪著 Rick 一起領獎的大女兒 Kathy Naro 跟 Spo 當年分別是波特蘭大學當時男女校隊的控球後衛。",
        "而熱火隊的球員 Kevin Love 不僅曾在灰狼時期為 Rick Adelman 效力，他同樣也來自 Oregon，更別提熱火陣中還有曾為他效力的 Kyle Lowry，如果再加上金塊陣中的訓練員 Dan Shimensky —— 他的父親 Mike Shimensky 過去曾在 Adelman 拓荒者執教時期擔任訓練員 —— 以及金塊的影像分析師暨球員發展教練 Connor Griffin ，同樣也是 Oregon 本地人，一切的一切，就像是冥冥之中為 Rick 安排好的舞台。",
        "在滿場的掌聲中，Rick Adelman 收下這座名為“Chuck Daly”的終身成就獎，巧合的是，這座獎項就是以當年 Rick 執教拓荒者兵敗總冠軍賽，對手底特律活塞隊的總教練 Chuck Daly 命名。全國教練協會的主席、現溜馬隊總教練 Rick Carlisle 在頒獎時表示：「Rick 是一個所有 NBA 教練都在學習的對象，無論是他低調、謙遜的做事方式，或是他超越時代的思維。他在 movement、Spacing  和 Ball Skill 的想法上超越了所有教練，當年的國王很賞心悅目，他把 Chris Webber 和 Vlade Divac 放在肘區的方式，以及國王的投籃和空手切，就像當代的比賽一樣。」",
        "對此，Rick Adelman 則是充滿感激。",
        "「我從沒想過終身成就獎，也沒想過入選名人堂。這一切讓我想起我有多幸運，能和這麼多優秀的球員合作，能和多這麼多優秀的助理教練共事，你離開這個行業越久，越對這一切感到珍惜，尤其是你能跟Tom Heinsohn, Jack Ramsay, Tex Winter ,Pat Riley, Jerry Sloan, Larry Brown 等教練齊名，這是莫大的榮幸。」",
        "儘管不像其它名教練一樣有著自己的 coaching tree，但一種屬於 Rick Adelman 的風格早已默默在 NBA 開枝散葉，或許 20年、30年，都不會退流行。",
        "恭喜 Coach Rick 獲獎，謝謝你曾經帶給國王球迷的美好。",
        "延伸閱讀：",
        "--",
        "沙加緬度國王粉絲團，偶爾會更新一些沒人在乎的球隊的事，歡迎加入閒聊。"
    ]
}