{
    "id": "104060",
    "title": "【NBA 熱火vs金塊G3&G4】99尼克還是16騎士，老八傳奇終將謝幕？",
    "date": "2023/06/12",
    "topic": "籃球",
    "author_name": "豬籠草",
    "tags": [
        "熱火",
        "金塊",
        "Jimmybutler",
        "Aarongordon",
        "JamalMurray",
        "NikolaJokić",
        "BruceBrown"
    ],
    "article-content": [
        "G3比分109：94，系列賽金塊2：1領先",
        "比賽過程不再贅述，金塊雙星Nikola Jokić和Jamal Murray從第一節開始就非常積極，尤其是在進攻端。最終兩人出賽都超過44分鐘，Joker-32分21籃板10助攻(今年季後賽第10次大三元)，Murray-34分10籃板10助攻(7失誤)，創下NBA歷史上第一次兩人同場得30分以上的超級大三元。再加上新秀百靈戰士Christian Braun下半場挹注11分(全場15分)，撲滅熱火反攻的火焰。109：94。熱火吞下季後賽的主場三連敗。",
        "G4比分108：95，系列賽金塊3：1領先",
        "金塊上半場僅取得4分領先(55：51)，是三戰以來的半場最小差距，且Joker第一節扭到右腳踝，一度進休息室治療，直到第二節才回到球場，第四節更因5次犯規被迫下場休息。Murray碰上熱火的包夾，手感不佳，整場只得15分。",
        "但金塊並沒有因為雙星的表現下修而被熱火打垮。Gordon再次抓住熱火擺小球陣容的機會猛攻，第二節單節15分先替球隊要回領先，全場27分進帳，只要熱火比分接近，他幾乎都會跳出來穩住金塊的領先優勢。他和Bruce Brown(替補上陣，全場21分，其中16分集中在下半場)替球隊守住勝利。而讓熱火擔心的事情終究發生了(Duncan Robinson在防守端被打穿，沒辦法靠進攻彌補)，Brown第四節利用對位Robinson的機會，連投帶罰，11分進帳。展現金塊雄厚的團隊戰力，沒有雙星繳出頂級數據，依舊能夠擊敗對手。",
        "熱火全場的亮點有二：第三節Kevin Love靠兩顆三分和一次進算加罰連得9分，一度吹響反攻的號角，雙方差距僅個位數；最後一波高潮是決勝節剩9分半鐘，Robinson的三分替球隊咬住10分差。Joker因為五犯下場休息，熱火抓緊機會追分，不到一分鐘就追到86：81，是第二節之後雙方差距最接近的時刻。可惜上面兩次反攻的契機都斷送在Murray和Gordon手中，第四節的反攻失敗也直接決定了比賽的走向。",
        "熱火G3的落敗，算是情理之內的事。金塊Michael Malone教練G2賽後強調的努力和防守紀律，Jokor和Murray帶頭示範，連最菜的Braun都打順了，熱火輸得並不冤枉。",
        "金塊並不會因為輸掉這場而一洩千里，Joker和Murray下一場應該會有更強勢的表現，至於Gordon靠體能和身材的內線硬吃或MPJ的外線投籃都是熱火有辦法減傷的威脅。其餘球員的外線也可能被跟防到而下修。",
        "Joker今天自己跳出來得分，下半場就拿了28分。問題出在其他球員是否能夠適時接應，像G1的開後門只要多幾次，Joker會愈輕鬆，熱火就更難守。但金塊整場打得最流暢的一個時期，是第一節最後兩分多鐘到第二節開局。由Murray主控，拉快進攻節奏的幾波攻守轉換，三個替補Brown、Green和Braun配合跑快攻和掌握空檔出手機會，一波16比2，熱火完全反應不及。但這偏偏是Joker幾乎不在場上的時候。等到Joker回來重新主導球隊的進攻節奏，成效反而沒有預期的好。所以金塊的勝利關鍵還是扣回Joker和Murray身上，他們怎麼帶，團隊就怎麼走，成敗僅一線之隔。",
        "即便如此，我原本認為金塊G3的獲勝，主要靠Joker和Murray的拚命，雖然完美詮釋什麼叫強勢反擊，但兩個人合計只休息了5分鐘左右，拉鋸時待在場上，連領先兩位數都不敢下去，隊友不給力就靠兩個人自己打。這固然是拼戰精神的表現，謹慎了守住勝利，更是對熱火的尊重。但若不是Braun下半場跳出來得分，這場的比分差距會更近，甚至勝負難料。意即，Joker和Murray同場繳出各別拿30分以上的大三元成績，締造歷史的新頁，再往上提升的空間幾乎不存在。其他隊友沒有跳出來協助。熱火下一場扳平戰局的機會不小。",
        "G3輸球，熱火還可以自我安慰說是Joker和Murray的超凡演出，不可能場場都這樣，且自己團隊失誤只有4次，Murray第三戰單場就出現7次失誤，顯然球隊的防守並不差，只要找回進攻手感，下一場還是大有可為。但G4金塊雙星沒有前一場那麼秀，反而是其他隊友輪番跳出來，Gordon趁著熱火擺小球陣容時肆虐禁區，被放投的三分大空檔也毫不客氣；Brown則是抓著Robinson打點，遠投近切，讓熱火付出慘痛代價。面對前仆後繼的金塊團隊攻勢，熱火好不容易讓Joker陷入犯規麻煩，助攻也只有4次，從落後13分追到只落後5分，就再也無法更進一步。JB第四節沒有變身，便當連線不順，Gabe Vincent(近兩戰16投3中，三分10中1，得9分，G4得2分)和Max Strus(近兩戰11投1中，三分7中1，得3分，G4抱蛋)外線熄火，熱火基本上已經沒甚麼武器可以威脅金塊了。",
        "傳奇終有落幕的一天。老八傳奇也不例外。系列賽3：1的落後還是其次。更重要的是連Joker不在場上也沒辦法將比分追上，這種強烈的絕望感，或許才是熱火G5難以樂觀的根本原因。",
        "99尼克或是16騎士，熱火仍有一線生機嗎？",
        "NBA總冠軍賽歷史上僅有2016年的騎士隊曾經在1：3落後的狀況下，連贏三場逆轉封王，對手是例行賽創下73勝歷史紀錄的勇士。騎士當年能夠逆轉，首要因素是LBJ連續兩場41分(G5和G6)，G7再一場大三元。除了LBJ的頂尖演出，還有一旦打順手，各種英雄球都能投的Kyrie Irving，G5和LBJ同樣得41分，G7最後階段再投進關鍵三分球。而熱火陣容唯一參與這段歷程的Love，雖然近兩場表現不差，但和當年尚在巔峰的自己仍有一段不小的差距。",
        "此外，騎士除了三位核心外，其他成員還有年輕力壯的Tristan Thompson，充當內線肉盾和吃餅專家，籃板保護極好，前最佳第六人，擅長打爛仗的J.R. Smith，進攻雖然不穩定，但防守表現不差；年紀已大，專注於防守的Richard Jefferson，以及側翼大鎖Iman Shumpert。至於Dahntay Jones我們等等會談。熱火和19年的暴龍在陣容組成上有相似之處，但從年紀和功能配置上，和當年的騎士則有不小的落差。",
        "舉例而言，16騎士有LBJ和KI扛大旗，對應到熱火當然就是JB。而熱火球迷們期待的Jimmy Buckets已經許久沒有出現了，若JB沒有繳出比肩LBJ的超凡演出，面對金塊高天分又有團隊戰力的比賽內容，基本上毫無機會。如同16年沒有LBJ後面三戰的力挽狂瀾，其餘的騎士球員即使非常努力，恐怕也不是勇士的對手。",
        "把視線轉到99年的另一個傳奇老八-紐約尼克，決賽碰上馬刺，最終1：4落敗，只有G3在主場拿下一勝。熱火的結局會跟尼克一樣嗎？在今年之前，99尼克應該是NBA史上最熱血的一次老八傳奇(現在出現競爭對手了)，雙槍俠Allan Houston和Latrell Sprewell帶領沒有Patrick Ewing的尼克軍團一路闖進總冠軍賽，團隊中一代蜂王Larry Johnson，雖然當時才29歲，但歷經大傷後功力大減，打法愈來愈遠離禁區，偏偏三分命中率又不理想(季後賽三分命中率.293，出手82次僅命中24球)；Ewing缺陣的內線靠Kurt Thomas和\"勉族\"Marcus Camby撐場面。Thomas有標準大前鋒身材，球風扎實好用，但不擅長得分。Camby則是尼克用Charles Oakley跟暴龍換來的，雖然前一個賽季剛拿下聯盟火鍋王，但當年還是NBA的三年級生，且從來沒打過季後賽。年輕的Camby活動力強，護框能力優異，可惜和Thomas同樣欠缺自主進攻能力。兩名後衛Charlie Ward和Chris Childs都屬於防守傳球尚可，但外線平平的類型，對馬刺的進攻威脅性不高。",
        "總的來說，尼克就是靠著Houston和Sprewell的雙箭頭挑戰有Tim Duncan和David Robinson兩位名人堂級中鋒的馬刺。99馬刺的陣容其實也不豪華，除了雙塔外，唯一比較有看頭的是兩屆明星小前鋒Sean Elliott，其餘大多是功能性球員，且年紀偏大，如前鋒群的Mario Elie(36歲)、Jaren Jackson(31歲)和Jerome Kersey(36歲)，控球後衛\"黑將軍\"Avery Johnson(33歲)與前公牛王朝舊將，三分神射手Steve Kerr(33歲)，年輕球員除了Duncan自己以外，僅有矮壯前鋒Malik Rose和雙能衛Antonio Daniels，兩人在馬刺都屬於還在找尋機會證明自己的階段。",
        "回顧兩隊的季後賽歷程，尼克第一輪有Houston的絕殺，3：2驚險戰勝熱火，第二輪碰上老鷹4：0輕鬆過關，東區決賽靠L. Johnson帶有爭議性的四分打淘汰敗原本被看好的溜馬(4：2)。相比尼克一路跌跌撞撞的晉級之路，馬刺在例行賽獲得37勝13敗，聯盟最佳的成績(因封館影響，當年賽季縮水只打50場)，且季後賽三輪只輸過一場，3：1 淘汰灰狼，4：0橫掃湖人和拓荒者。",
        "在雙方陣容都有缺陷，且注重防守的球風下，原本就被預期這屆決賽將是低比分的焦土大戰。果不其然，兩軍對陣，六場下來沒有一隊破百過，馬刺平均84.8分，尼克79.8分。拿到現在的NBA來看，幾乎是完全無法想像的事。最終馬刺靠著Duncan的全能表現，以及雙塔的內線優勢。打敗進攻基本上就看Houston和Sprewell輪流單打的尼克。",
        "對今年的熱火來說，從金塊手中獲得一勝，已和當年的尼克不分軒輊。有機會再進一步嗎？關鍵除了前面提到的Jimmy Buckets以外，如何減低Joker的威脅，或許是熱火可以從99尼克身上學習之處，99馬刺的核心是Duncan，他和Joker在球風上當然並不相同，但尼克至少掌握到一點，就是無論如何都要派人製造身體對抗，從Camby、Thomas到替補的白人中鋒Chris Dudley，上來碰到Duncan就是卡位硬扛，讓Duncan無法舒服的接球。Joker的傳球能力跟三分威脅性是Duncan所欠缺的，但熱火團隊能夠做的，除了最好的劇本是製造他犯規外，就是一分一秒都不鬆懈的讓球員緊盯著他，Adebayo、Love和Zeller能夠多做一分，熱火獲勝的機會就增加一分。",
        "奇兵亂陣：金塊有Braun和Brown，熱火的Dahntay Jones在哪裡？",
        "Dahntay Jones是16騎士封王的一員，當年他已經35歲，該季大部分時間都在發展聯盟打球，在球季末才被騎士簽下。他生涯比較有名的事蹟應該是2009年西區決賽對上Kobe的\"積極\"防守。一般來說，他是一位被評價為防守賣力，風格遊走於骯髒與強硬之間的側翼球員。",
        "2016年決賽G6，系列賽2：3落後的騎士，打完第一節就領先20分，但勇士第二節進攻開始回到正軌，Stephen Curry帶頭追分，三分連發，一度追到只落後8分。Dahntay Jones在第二節剩2分18秒時被換上場替換Richard Jefferson，雙方差距15分。在此之前，D. Jones在當年季後賽總計出場45分鐘得12分(14場)，上場時間最多的一場也只有9分27秒，還因為東冠第一場對暴龍的惡意犯規被禁賽一場。",
        "D. Jones上場的前面一分多鐘沒有表現，直到上半場最後一分鐘左右，勇士又將比分追到只差11分時，他先接到LBJ的傳中球，籃下硬吃Drymond Green進算加罰。替騎士穩住雙位數的領先優勢。",
        "隨後D. Jones又被Green犯規送上罰球線，兩罰命中，一人包辦騎士上半場最後的5分 (他全場也就得到這5分)，以16分的差距進入下半場(43：59)，最終騎士也順利收下勝利，將系列賽追成3比3平手。",
        "金塊今年季後賽雖然大部分時間只用八人輪替，但決賽的G3有Braun，G4有Brown，連續兩場有替補球員跳出來扮演攔路虎，替球隊穩住領先，打得熱火欲振乏力，熱火原本引以為傲的團隊戰力，全面受到壓制。",
        "熱火現在需要的就是像D. Jones這樣能夠跳出來扮演奇兵的球員，在Herro沒辦法如期回歸的情況下，誰能扮演這個角色？攤開球員名單，或許Haywood Highsmith有點機會，他在今年的季後賽也幾次證明過自己在攻守兩端都能做出貢獻，但考慮愈到緊要關頭，Spo教練讓JB待在場上的時間就愈長，Highsmith想當奇兵的機率也是微乎其微。這或許就是手牌打得差不多之後，熱火的極限了。",
        "對熱火來說，想創造奇蹟需要許多條件的配合，首先是Joker在G4腳踝扭傷，雖然G5將正常出賽但或許戰力會削弱，且JB和射手群們都有超水準的演出，此外，最好還有一位奇兵相助！",
        "目前看來，熱火成為99尼克的機率遠高於16騎士，G5被淘汰的機率不小，最多撐到G6已是另一個傳奇。熱血籃球終究要面臨對手實力更強，自己再努力都招架不住的窘境。魔術強森認為，這個系列賽的結果，歸因於金塊就是一支比熱火更有天賦的隊伍。",
        "樂觀一點想，另一位球評Jamal Crawford則說，熱火當underdog的時候比較強，所以G4他預測熱火會贏(結果還是輸了...)，G5能不能驗證他的話，或許吧？Never say never.",
        "G5金塊主場封王的機率高，期待熱火打出一場扣人心弦的比賽，畢竟努力過後就沒有遺憾了！"
    ]
}