{
    "id": "104017",
    "title": "《籃網特寫》不只是平凡的射手——Cameron Johnson",
    "date": "2023/06/12",
    "topic": "籃球",
    "author_name": "伯特",
    "tags": [
        "Brooklynnets",
        "Phoenixsuns",
        "mikalbridges",
        "CameronJohnson"
    ],
    "article-content": [
        "「這是我過去二十年以來一直以來自豪的事情——我會變得比上一年更好。所以我想向自己證明的是，這沒有極限。我認為我的第二年比第一年更好，我認為我的第三年比第二年更好，這種心態驅使我去工作，因為我認為我還沒有達到我可以達到的最高水平。」Cameron Johnson 談到對新賽季的期許。",
        "在 2021-22 賽季 NCAA 中，Cameron Johnson 的弟弟 Puff Johnson 所在的 UNC Tar Heel 在全國冠軍賽中對上 Kansas Jayhwaks， 在半場領先的情況下輸掉了比賽。這種感覺對於當時還在太陽隊的 Cam Johnson 來說並不陌生，因為2021年的夏天儘管他們在 NBA 總決賽中一度領先，但最終還是輸給了密爾瓦基公鹿。",
        "「他現在經歷的一切我以前都經歷過，所以我喜歡把他帶到一邊和他交談試著幫助他。自從他來這裡以來，不僅僅是比賽，我還和他一起在車庫裡訓練，專注於他的比賽中。我知道他的所有訓練師和力量教練都在幫助他，但他是我的弟弟，我們有相似的基因。」Cam Johnson 在週一的練習結束後告訴記者們。",
        "Cam Johnson 的另外一個弟弟 Braylon 目前是鳳凰城的 Pinnacle 高中的一名17歲高三生。當被問及Braylon 是否會成為第三個進入 UNC 的 Johnson 兄弟時，Cam 笑著說：「讓我們拭目以待。他有很大的潛力，他去了 Pinnacle 高中，我能夠在一旁關注他的進展和工作。他有很大的潛力，而且他很有運動天賦。他將會轉個彎，找到自己的方式。他整個賽季都和我在一起，能夠在他成長的過程中給予建議，這真是太好了。」",
        "Johnson 家在大多數比賽之後，甚至是所有比賽之後，都進行家庭「簡報」，他的父親 Gilbert 和母親 Amy 都曾是籃球運動員。因此他經常從家人那裡得到反饋，尤其是他的媽媽經常提醒他要去爭搶籃板球。",
        "事實上，Johnson 在2022年季後賽首輪與鵜鶘的系列賽中，他在第一場比賽之前承諾他的媽媽他會拿到10個籃板，所以當她在周日的110-99勝利中只看到他拿到一個籃板球時，她感到非常失望。",
        "「每個人都有自己的看法，這真是太有趣了。這是成為籃球家庭的好處。但有時你無法避免。有些比賽我可能會說我不想談論它，然後我爸爸坐在那裡等著，他會說：『你得看看這個。』我會說：『拜託，別讓我再回想起這個那個。』」",
        "「儘管我告訴他們現在這是我的工作，他們仍然全力參與其中。這是你必須感激的事情。」",
        "Johnson 一開始先就讀於他父親的母校 Pittsburgh 大學。他以優秀的學業成績在 Pittsburgh 以三年時間獲得了傳媒學位畢業。這使 Cam Johnson 有資格符合 NCAA 的研究生轉學例外規定，該規定允許轉學球員在不需要坐一年球監的情況下立即參賽。由於他在 2014-15 賽季的受傷，Johnson 除了是罕見的研究生轉學生，還剩下兩個賽季的資格，這樣的案例並不多見。從待了三年的 Pittsburgh 畢業後，Cam Johnson 宣布將轉學到 UNC ，順便攻讀碩士學位。UNC 是上賽季的全國冠軍，並且是 ACC 聯盟中 Pittsburgh 的競爭對手。",
        "不過當 Cam Johnson 決定轉學時，Pittsburgh 告知他不能轉學到其他 ACC 聯盟的球隊，或是Pittsburgh 未來幾年的競爭對手，而 UNC 恰好符合這兩個條件。對於 Pittsburgh 的高層來說，這種限制是有道理的：Pittsburgh 在 Cam Johnson 的養成做出了投資，然而他卻要轉學到同為競爭對手的學校，這在他們看來從根本上是不公平的。他們主張 Pittsburgh 正在保護大學體育的競爭格局，阻止選手離開，並阻止競爭學校挖角選手。",
        "NCAA 對 Pittsburgh 和 UNC 提供了對第14.6.1條款中的畢業生轉學規則的解釋，該條款涉及 NCAA 的「一次性轉學例外」，該例外可能允許球員在轉學後立即參賽。也就是說除非前一所學校拒絕續約獎學金，否則籃球研究生就不符合該例外條款。如果 Pittsburgh 拒絕讓 Cam Johnson 轉學，他將無法參加比賽。獲得 NCAA 的解釋和 Pittsburgh 的聲譽在全國受到抨擊後，考慮了合規、法律和行政意見，Pittsburgh 最終妥協。",
        "在 Cam Johnson 18-19賽季首度回到 Pittsburgh 時，儘管他在賽前被觀眾噓聲所淹沒，但他仍然享受著在 Petersen Events Center 的回歸。「能夠回到這裡真是太好了。我再怎麼說也說不夠。在球迷面前比賽，我知道自己受到了一些噓聲，但那沒關係。如果你是該校的球迷，而一名球員離開該校轉學到你們即將對陣的另一所學校，我能理解這種感受。」",
        "畢竟 Pittsburgh 需要像他這樣出色的外線射手。在當天的比賽中他表現非常出色，他出場30分鐘投12中6，並貢獻了9個籃板和4次助攻以及完美的0失誤。數據上也有明顯的成長：從 Pittsburgh 最後一年僅11.9分，到 UNC 最後一年以超過五成命率貢獻16.9分",
        "「有時候，改變是好的。有時候，嘗試成長也是好的。」Cam Johnson 相信他在北卡羅來納州找到了他所追求的目標。對於 Pittsburgh 的回憶仍然美好，並沒有任何怨恨。他願意接受變化，並試圖不斷成長。",
        "經過了五年的大學洗禮，Cam Johnson 成為2019年NBA選秀中年齡最大的潛力新秀之一。但凡碰過選秀的人都知道，「年齡」是選秀最大的扣分因子。沒錯，大四球員完成度比較高，但是相對的也缺乏能夠開發的潛值，而且大部分人會拖到大四才進入選秀多半也是因為前幾年行情一直不佳。真正有價值的球員早就透過「One and Done」進入聯盟。",
        "強如2016年新人王的 Malcolm Brogdon 會掉到第二輪才被選上，很大的原因是因為他是高齡新秀。",
        "在進攻端，Cam Johnson 的三分投射能力顯然是最吸引人的地方，他的投籃效率在大學最後一年也有了顯著提高，他的真實命中率達到了64.8%。此外，在作為第二持球點時他也表現出透過運球突破防守的能力。雖然 Cam Johnson 不是一個能為隊友創造進攻機會的球員，但他可以從任何位置投籃，利用掩護進行進攻，並且能夠在狹小空間內在籃下拋投。",
        "如果他在防守端能夠表現出色，Cam Johnson 能在短期內能夠為季後賽球隊擔任替補角色。不過 Johnson 在大學時期並不是一名大鎖型球員，他的防守定位似乎是球隊希望在防守端「藏起來」。可以預見他在防守端的整體弱點，但又與純射手不同，他在未來能夠透過不算差的體能和六呎八吋的高大側翼身材來克服防守端的短板。",
        "選前的球探報告是這樣寫的：",
        "簡單來說，Cam Johnson 的 NBA 前景是一名功能型球員，至少在第一輪後半段選他並沒有什麼不好的。對於在投射領域存在明顯缺陷的季後賽球隊，Cam Johnson 是一個非常合理的選擇。對於有著長遠抱負的球隊而言，他可能不會成為優先考慮的球員。",
        "在 NBA 選秀中選擇「符合需要」的球員是一種愚蠢的行為，尤其是在樂透籤順位。一般來說，前14順位的球隊正在為未來建設，因此主要都是考量他的天賦大於完成度。可是在後段順位，找到可以輕鬆適應特定角色的球員可能具有價值。",
        "鳳凰城太陽在 2018-19 賽季僅僅拿下19勝63負，這是他們連續第四年至少輸掉58場比賽。原先預估會掉到首輪中末段的 Cam Johnson ，太陽卻早早以向下交易第6順位換來的第11順位選中。",
        "對於鳳凰城太陽在第11順位的選擇，不僅僅是當地的球迷感到驚訝，就連 Johnson 的大學隊友 Coby White 也感到意外。「Cam Johnson 是第11順位？」White 問一位記者，並連續三次用「哇」強調地表示「太瘋狂了，我為他感到非常高興... 他一次又一次地證明了他應該被列入樂透選秀的討論之中。他的投籃方式是我一生中從未見過的。」",
        "太陽隊高層因為這個選秀選擇而受到了批評。然而，這位前鋒對此毫不在意，因為他在籃球生涯中多次面對懷疑者的挑戰已經見怪不怪了。",
        "「當我第一次與 Pittsburgh 簽約時，他們說了同樣的話。等到了 UNC，同樣的話又被說了出來，所以我習慣聽到那些話，而且我喜歡這樣。這會給我更多的動力，讓我肩上的擔子更重一些。對我來說，他們能在第11順位選中我，我感到非常榮幸，我會盡我所能讓這成為他們正確的選擇。」",
        "「我認為籃球智商是我比賽的重要方面，可能一開始並不被注意到，但我試圖做出正確的決策。在進攻端找到正確的位置，在防守端找到正確的位置，無論是抄球、阻攻還是將球傳給空位隊友，並且在可能的情況下進攻籃框，幫助破壞對方的防守。在NBA中，對於那些能快速做出決策、能命中投籃、能保持進攻節奏並在籃板和防守端有所貢獻的球員，有很多機會。那就是我認為我真正能夠展現自己的地方。」",
        "太陽隊顯然看到了其他人沒有看到的東西，用比預期更高的順位選擇了 Cam Johnson。事後來看，積弱不振的太陽已經在前幾年的樂透選秀中選進 Devin Booker、Josh Jackson、DeAndre Ayton 和 Mikal Bridges，確實沒有必要再累積更多「無法兌現」的天賦，選進高完成度的 Cam Johnson 是總管 James Jones 墊高地板衝擊季後賽的第一步。",
        "在 Cam Johnson 的新人年時，太陽在前鋒位置已經累積了許多天賦。Kelly Oubre Jr. 是體能勁爆的飛人前鋒，前一年才剛打出生涯年被太陽以2年30M續約；跟著 Johnson 一起被交易過來的 Dario Saric 的半場策應和長傳能力幫助了太陽隊進攻端注入新的活水；前一年選進的「學長」Mikal Bridges 靠著一雙長臂用防守站穩球隊地位。",
        "也因此在 Bubble 之前的新秀賽季 Cam Johnson 的上場時間都很不穩定，不過他還是能繳出近四成的三分命中率。不過 COVID-19 迎來的停賽風暴，給予了 Cam Johnson 表現的機會。在先發小前鋒 Kelly Oubre Jr. 缺席的迪士尼 Bubble，Johnson 在太陽的八連勝中，以場均32分鐘貢獻13.3分5.9籃板2.1助攻。暑假時 James Jones 賣掉了 Kelly Oubre Jr. ，讓 Saric 打替補中鋒，Cam Johnson 也被賦予更多的進攻球權和上場時間。雖然後續又再補進 Jae Crowder 和 Torrey Craig，不過他們更多的是補強太陽的側翼防線。",
        "在2020-21賽季開季時 Cam Johnson 靠著出色的表現在前十場比賽中有七場得分上雙，迅速地與球隊的新指揮官 Chris Paul 建立了默契。在 Paul 的助拳下，鳳凰城太陽總算終結連續十年未能進入季後賽的尷尬歷史。並在季後賽先以六場比賽擊敗衛冕軍洛杉磯湖人，次輪橫掃了丹佛金塊，並在西區冠軍賽中以六場比賽送洛杉磯快艇回家。",
        "Johnson 在他的第二個NBA賽季中，在季後賽的最後兩輪中可以說是太陽隊最出色的前鋒之一——在鳳凰城太陽隊的最後11場季後賽比賽中，他有7場得分雙位數，並在關鍵時刻做出了有影響力的防守表現，使他在太陽隊的最後11場季後賽比賽中至少上場20分鐘。",
        "在最近幾年中，3D球員在NBA中非常受歡迎，可是往往使球員局限在不充分發揮自己才能的角色中。但在太陽隊，Chris Paul 和 Monty Williams 讓 Johnson 在比賽中不斷成長。「 Paul 總是能夠預知對手的下一步，這種影響力是會傳染的。他會教我們很多，拉著我們一起，告訴我們發生了什麼，或者我們需要改變什麼。這是一個不斷學習的過程，但我覺得每天和他在一起都讓我變得更好。」",
        "「在高中時期，大學時期都發生過這種情況。在我的職業生涯早期，我是那種只投三分球，按教練要求行事，試圖在不拖累球隊的基礎上做出貢獻的球員。但隨著我在這些層次上的成長，我成為了為球隊做更多事情的人，就像你說的那樣，成為必不可少的角色。」",
        "「再加上球隊的成功，能夠成為比我個人更重要的事情的一部分，成為鳳凰城太陽隊的一部分。在這兩年的時間裡，我們改變了球隊的戰績，從一支不被人們重視的球隊變成了一支非常受到重視的球隊。所以所有這些結合在一起，這真的非常有趣。」",
        "無論他的角色如何，Johnson 的競爭心將繼續推動他前進。",
        "在2022-23賽季，隨著 Jae Crowder 因為和管理階層在續約談不攏後即將離隊，Cam Johnson 即將成為太陽的先發大前鋒。總教練 Monty Williams 多年來一再強調“他不僅僅是一個投手，他具備組織能力，他有串聯球隊的能力，因為他樂意傳球，他的運動能力是大多數人不談論的……防守是我告訴他必須注意的地方。當他在防守較小的傢伙或一些他必須防守的速度飛快的後衛時，相反地那些傢伙必須防守他，這是令人興奮的，當你考慮到這如何能夠開啟我們的進攻。”",
        "在談到成為先發球員時，Cam Johnson 表示「到目前為止，一切都很好。我並非從未和Chris Paul、Devin Booker、Mikal Bridges 和 DeAndre Ayton 這個組合一起打過球一樣。唯一的改變是要完全適應那個一隊的全職先發陣容。我的重點將是比以前更好地保護籃板，並且在防守端更有力量。因為在先發陣容中，我們有得分能力的球員，我們有可以 Pick&Roll 的球員。所以我必須以盡可能多的方式做出貢獻。」",
        "雖然相比於老將 Jae Crowder，Cam Johnson 是更好的射手，但在防守端 Jae Crowder 憑藉他的身材、多功能性和籃球智商，曾防守過 Giannis Antetokounmpo、LeBron James 和 DeMar DeRozen 等球星；而 Cam Johnson 在對陣像 Zion Williamson 這樣身材更強壯的四號位球員時遇到了困難。他整個夏天都在健身房裡努力鍛煉，作為一名先發球員，他必須在籃板球和防守方面提升自己的水平。",
        "今年太陽的總體目標是讓 Mikal Bridges 和 Cam Johnson 有更多的持球進攻，因為球權過於集中在 Devin Booker 和 Chris Paul 是最終導致了他們在上賽季次輪第七戰慘敗達拉斯小牛的最大原因。",
        "「希望隨著賽季的推進，當我們找到節奏並進入季後賽時，這兩個人會更加自信，因為我們讓他們探索、犯錯誤並找到一些解決辦法。但他們都有能力以這種方式擴展我們的進攻。當你考慮到這些機會時，這是令人興奮的。」Monty Williams 談到這賽季 Mikal Bridges 和 Cam Johnson 在進攻端將扮演更多角色。",
        "「如果我能告訴你有多少次有人對我說過這樣的話，如果我每次都能得到一美元，我甚至就不需要打籃球了。不過，我喜歡這樣。這給我增添了壓力。它給我每一步提供了額外的動力，我指的是每一步。中學、高中、大學。每一次都是如此。」 Johnson 對於即將迎來的改變侃侃而談。",
        "Cam Johnson 在場上已經不再只是要他投進定點三分球而已。3/29對上休士頓火箭的第三節開始時，籃網決定把球傳給上半場手感最好的 Cam Johnson 。首先他在低位要位，然後跑到45度角的位置進行一個手遞手，在 Nic Claxton 的掩護下切入。他運球兩步衝擊禁區，並在被犯規撞倒的同時完成了一個困難的投籃。",
        "「我們讓他比之前更多地出手。他可以在 Pick&Roll 中扮演持球者，下半場的第一個進攻就是給他的機會，他也做出了正確的決定。因此，我們將會把更多事情交給他。」擊敗火箭隊後，籃網總教練 Jacque Vaughn 認為他能做得更多。",
        "季中改變聯盟版圖的 Kevin Durant 的交易案中，籃網從太陽那邊換來了 Mikal Bridges、Cam Johnson 和四個無保護首輪籤。雖然不像他的好兄弟 Mikal Bridges 初來乍到就有狂飆45分技驚四座的表現，但Cam Johnson 正在成為一個更重要的角色，而不僅僅是一個三分球專家。 加入籃網隊以來的25場比賽，平均上場時間（30.8分鐘）、出手次數（12.0次）、得分（16.6分）、籃板（4.8個）和助攻（2.1次）都來到了生涯新高。",
        "「在NBA，你來這裡就是為了完成你的工作。你會努力成為一名全能的球員，但有時候你在球場上的工作內容可能會有所不同，與你在高中和大學時期的不同。我經常在一些事情上努力並試著每天變得更好。能夠控球、做出決策和閱讀比賽，提升我的球技，這是一件好事。」對於首次扛起進攻大任的 Cam Johnson 來說，他無畏懼於這樣的挑戰。",
        "「他顯然是一位優秀的射手，而且他在控球方面的表現遠比我們在他在鳳凰城時所知道的還要更好。他還可以繼續進步，只要他能命中投籃，我們就會繼續給他製造機會。」Spencer Dinwiddie 對 Cam Johnson 的新技能表示讚賞。",
        "今年季後賽中，Cam Johnson 能夠用50.9%的命中率場均能夠拿下18.5分。他能夠切入後在 Joel Embiid 頭上暴扣，也能夠在中距離面對76人大鎖 Jalen McDaniels 漂亮打進。對剛進入重建的布魯克林籃網來說，留下他是今年暑假的第一要務。",
        "「我覺得他的手臂太長了。」",
        "「他的小腳。我嫉妒他，因為鞋子在他腳上看起來很好看。」",
        "第一句是 Johnson 在周四接受 Arizona Sports 採訪時被問到他和 Mikal Bridges 之間誰是更好的投籃手時說的。 Johnson 提到 Bridges 荒謬的臂展，有時可能會給他帶來麻煩。",
        "「是的，」Bridges 在周五向 Arizona Sports 解釋，「 Johnson 說這對他有幫助，因為他的手臂沒有那麼長，所以容錯率很大。」",
        "關於腳的分析是 Bridges 在被問到他對 Johnson 最不喜歡的事情時說的。這是一個荒謬的回答，只有與隊友有著親密關係的人才能說出來的挖苦話。Johnson 對 Bridges 最不喜歡的事情是他來自費城。因為在MLB中 Johnson 的家鄉球隊匹茲堡海盜和費城費城人是世仇。",
        "這只是太陽隊兩位先發前鋒每天閒聊和友誼的一小部分。由於他們在一起的時間很多，中鋒 Deandre Ayton 將他們稱為「Twins」。Bridges 是2018年NBA選秀的第十順位，一年後，Johnson 以第11順位被選中。他們都打同一個位置，都扮演類似的角色，兩人在大學中都是屬於高完成度的球員。",
        "這兩個人之間的聯繫從一開始就建立起來。當2019年的夏季聯賽來臨時，Bridges和Johnson沒有上場比賽，所以他們開始互相了解。從那時起，他們就維持著緊密的關係。",
        "「我們無論做什麼都是一起的，」Johnson說。 「舉重時，我們一起舉重。在球場上，我們一起上場。我們已經這樣做了將近三、四年了。」",
        "這兩個人很像但又不同。",
        "Johnson 對 Bridges 最喜歡的事情：「他不太認真對待自己。他能在各種情況下找到快樂，他從籃球中找到快樂，他從簡單的事情中找到快樂，你知道嗎？」",
        "而 Bridges 對 Johnson 最喜歡的事情：「他很聰明。他記得每件事。他記得每個名字，每個人可能三個月前說過的一句話中的每一個小細節。他就會準確地記得他們說的話。」",
        "不過兩個都承認 Johnson 是更好的射手，而 Bridges 是更好的防守者。",
        "在NBA要找到知心好友已是不容易，更別說是一樣的發跡地、相同的位置和相似的際遇。不過命運之神也沒打算剪斷這對「Twins」，在季中交易時他們也一起被交易到籃網，成功將他們的緣分延續下去。"
    ]
}