{
    "id": "104182",
    "title": "另一個來自Ignite的天賦 Leonard Miller選秀初探",
    "date": "2023/06/17",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "Nba選秀",
        "Nbadraft",
        "LeonardMiller"
    ],
    "article-content": [
        "本賽季關注G-Leauge Ignite的注意力大部分都集中在Scoot Henderson身上，但他不是這支球隊上唯一值得考慮的首輪潛力選秀。Leonard Miller就是其中一個與他並肩前行的球員，他不只是飛奔在場上，還阻擋著在內線的對手，並且在職業聯賽中以19歲的年紀打出了令人驚嘆的數據。",
        "Miller平均每場比賽30.6分鐘出場，得到16.9分和10.1個籃板，更在多個指標上展現宰制力。Miller雖然不是首輪中後段完成度最高的球員，但他的成長潛力是相當可觀的。他是一位非常出色的運動員，同時擁有現代「大個子」所需的所有技能。",
        "在選秀順位出爐之後，Miller的選秀行情看漲。Miller的落點範圍很廣，但擁有第15順位的亞特蘭大可能早已將他放在雷達上了，因為他是同時具備長期潛力及即戰力的理想人選，適合那些稍微有耐心的球隊。",
        "Leonard Miller的基本資料:",
        "身高：6尺10寸",
        "體重：213磅",
        "出生日期：2003年11月26日",
        "位置：大前鋒",
        "進攻角色：切入者/突破者",
        "防守角色：可防守多個位置的前鋒",
        "預測選秀範圍：15-30",
        "優勢：",
        "身高6尺10寸、臂展7尺2寸。Miller的骨子裡擁有後衛的技術，但他的體格更適合前鋒。相較於同體型的大部分球員，Miller的動作更加流暢，善於在轉換進攻時快速推進，以及在面對外線防守球員時殺入禁區。",
        "Miller在籃下的手感和技巧使他的進攻能力更具威力，他可以用左右手完成上籃，也可以用優雅的跳投得分。此外，他的轉身也足夠靈活。面對身材較小的防守球員可以強行突破，也可以在速度較慢的大個子間遊走。他經常與Scoot Henderson合作執行擋拆，且在無球切入方面擁有良好的意識。",
        "作為一名決策者，他還有很長的路要走，但Miller作為傳球者和策應球員展示出的潛力也值得期待。他能在轉換進攻中找到合適的出手位置，也有潛力成為擋拆戰術中掌控球權的球員，甚至也可以交換角色，幫助後衛找到進攻機會或讓另一位大個子下滑到禁區。",
        "如果Miller能在切入能力之上發展出傳球的能力，他的進攻潛力將是巨大的。",
        "他不是一位出色的射手，但在發展聯盟比賽中Miller在場均2.2次三分出手中繳出了32.7%的命中率。如果他的命中率達到聯盟平均水平，對手在策劃防守計畫時將會為他的多功能性感到頭痛。",
        "Miller具備未來成為防守專家的潛力，他的競爭意識很高，也在籃板爭奪上很積極，且憑藉著他的長臂可以從弱側保護籃框。理論上，他主要會防守4或5號位，但他的靈活性讓他可以應對後衛的移動。",
        "弱點：",
        "三分球不是他的強項，在更高的層級中，對手肯定將退防對付Miller。他的投籃動作並不流暢，因此他需要更多的練習，將他的三分球問題改進。",
        "Miller的決策能力可能在他的職業生涯初期成為一個阻礙，其助攻和失誤比例幾乎是1：1，這不是理想的數據。他在面對阻礙時可能會急躁起來，而且他有一個糟糕的習慣，在接球之後停下來思考，因此Miller唯有加快處理速度，才能充分發揮他的進攻潛力。",
        "在防守端，Miller的功能都還停在理論階段。雖然有一些亮點，但他的抄截和阻攻數據一般。他經常在比賽中迷失方向，在進行關門或轉換防守時會稍微慢上一步。他所謂「可轉換、無位置限制」的特點在大幅改進基本功之前依舊只是空談。",
        "因此需要合適的球隊來引導他的發展，讓他專注於細節。",
        "結論：",
        "Leonard Miller完全有能力成為2023年選秀中的頂尖球員，尤其他敏捷的移動、籃下技巧、潛在傳球能力以及運動多樣性使他成為一個罕見的球員。",
        "不過與其他潛在首輪球員相比，他也有更多失敗的可能。他應該能夠成為一名出色的防守者，因為他具備成為出色防守者所需的所有身體素質，但目前還沒有取得相應的成果。他在爭搶籃板和積極拼搏方面的努力應該會在未來轉化為成果，但不要指望他在新秀賽季就扮演季後賽的關鍵球員。",
        "找到合適的球隊對於Miller來說非常重要，如果給予機會，他將能夠獲得出色的數據，但他真正需要的是一支願意慢慢培養他，並確保這些數據有助於取得勝利的球隊。他在過去一年取得了巨大的進步，我們有充分的理由相信Miller的長期發展。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}