{
    "id": "104147",
    "title": "待我歸來之日，就是球隊封王之時！Jamal Murray 的浴火重生之路",
    "date": "2023/06/14",
    "topic": "專題",
    "author_name": "阿准",
    "tags": [
        "金塊",
        "勇士",
        "Klaythompson",
        "JamalMurray"
    ],
    "article-content": [
        "你們以為我不想上場嗎？",
        "2022年4月18號，丹佛金塊剛以20分的分差在季後賽的賽場上敗給了金州勇士，不少失望的球迷湧入金塊二當家 Jamal Murray 的社群，指責他近幾年頻繁的傷病，不僅讓金塊球星 Nikola Jokić 在季後賽孤立無援，更阻礙了金塊更進一步的希望。",
        "面對這些質疑，Murray 當下也在社群上留下這句話，這不僅是對酸民的回擊，也是對於球隊受困，自己卻因為受傷幫不上忙的無能為力。",
        "自從2016年被選入金塊隊，Murray 就展現出他強大的外線能力，大心臟的特質更是讓他被認為是Jokić之後的頭號攻擊手，尤其是2019-2020賽季，這是 Murray 新人合約的最後一年，而他也在季後賽上繳出26.5分、6.6助攻，以及45.3%的三分命中率，與 Jokić 一起帶領年輕的金塊殺到了西區冠軍，雖然最後不敵當年的冠軍洛杉磯湖人，但是 Murray 仍令不少球迷相信，他與 Jokić 就是球隊的未來。",
        "在簽下金塊的延長合約後，Murray 開始受到傷病的侵襲，隔年賽季僅出賽了48場比賽，更在一次比賽的上籃中，扶著左膝倒地不起，經過檢查，Murray 的前十字韌帶撕裂，該季的季後賽甚至是下一個賽季都將報銷。",
        "此時金塊已是一支西區勁旅，但是往往到了季後賽，就給人一種 Jokić 孤掌難鳴的感覺，在連兩個賽季缺席最重要的季後賽後，不少質疑的聲音也隨之而來，認為這一內一外的組合終究不是金塊的解答，甚至過去非常自信的 Murray，也不由得懷疑自己。",
        "Jamal 受傷後的第一個想法是：『你們要把我交易了嗎？』  他認為自己就像是個壞掉的物品。  但我給了他一個擁抱，告訴他，我們不會交易他。  他依舊會是我們重要的一員，我們能幫助他變得更好。",
        "就在連 Murray 都相信自己可能會被交易的時候，金塊總教練 Michael Malone 跳了出來，他力挺自己的子弟兵，要 Murray 專心在復健上，自己與 Jokić 一定會等他回來。",
        "而在這個過程中，不僅僅是金塊自家球員，另一位同樣飽受傷病困擾的球員也跳出來聲援，那就是 Klay Thompson。",
        "這對他來說太不公平了。  不到一年就要回歸賽場？而且還是在季後賽？  球迷們無法想像，無法想像重建肌肉需要多少努力，才能回到NBA的強度。",
        "受傷最磨人心志的地方，因為你不僅得忍受當下的痛楚，還有復健的煎熬，更可怕的是，你還得面對自我的質疑，懷疑自己還能不能回到受傷前的身手。",
        "而這些，恐怕沒有人比 Thompson 更清楚。",
        "2019年，Thompson 在總冠軍賽上扭傷了左膝十字韌帶，隔年將迎來復出的他，又被證實右腳阿基里斯腱撕裂需要再次手術，新賽季又再度報銷。",
        "而在他受傷的這段時間，他所屬的金州勇士迎來了最黑暗的時期，從過去的冠軍爭奪者，一夕之間變成聯盟倒數的弱旅，而且由於傷到的是跟運動員命脈相關的阿基里斯腱，各式各樣的關於他「回不去」的流言蜚語四起。",
        "做為一個競爭者，這真的是最糟糕的感覺。",
        "這讓 Thompson 不僅得忍受傷勢的復健，還必須面對因為球隊糟糕的戰績而前來責難的球迷，更要應對自己能否再次回歸的心魔。",
        "經過31個月的漫長等待，最終 Thompson 再次踏上球場，雖然大傷過後，他的橫移與進攻穩定度有受到影響，但是畢竟他一直以來都不是純靠體能的球員，所以即使運動能力些許下滑，他仍能用跑位與投射，製造自己在進攻端的威脅。",
        "我告訴Jamal要以大局為重。  不要因為急著贏球而把自己的未來賠進去。  他才多大？25歲而已！  他還有10年以上的職業生涯，沒必要現在妥協。",
        "做為過來人，Thompson 不論在生理上還是心理上都給了 Murray 許多建議。雖然就像前面說的， Thompson 回歸賽場的狀態並沒有達到傷前的水準，但還是給了勇士非常大的戰力幫助，甚至成為上個賽季勇士再度回歸冠軍的關鍵。",
        "這個經驗，成為 Murray 最好的鼓舞，也讓他不急著復出，靜候時機成熟準備一鳴驚人。",
        "當我受傷時，第一個關心我的是Klay。  他的關心對我來說意義重大。  從一開始，我就知道康復是段漫長的旅程。",
        "本季，傷癒歸隊的 Murray 由如猛虎出閘，用20分、4籃板、6.8助攻打破那些說他「回不去」的質疑，更在季後賽上升級為26.7分、5.5籃板、7.1助攻、1.5抄截，甚至在西區決賽對陣湖人，Jokić 被限制的情況之下跳出來，四場場均 32.5 分、投籃命中率 52.7%，真的達成了當初大家對他二當家的期待。",
        "這感覺相當奇妙。  我付出了許多努力和汗水，重新站在球場上。  每個隊友都相信我，我們也證明了，任何的懷疑都是錯的。",
        "最後，隨著比賽的哨聲響起，金塊拿下了47年來第一座總冠軍，而 Murray 也和 Thompson 一樣，超過一個賽季沒有出賽，卻能成為球隊奪冠的關鍵因子，賽後他淚灑球場，彷彿訴說著這段走來的掙扎與痛苦是多麼的不易。",
        "光是知道還不夠，必須學以致用。  光有意願還不夠，必須有所行動。",
        "這是 Murray 的偶像李小龍的名言，他也將其貼在更衣室的置物櫃上，用以提醒自己，如今的他成功用冠軍粉碎了質疑，更難能可貴的是，他的表現看起來與受傷前並沒有太大的差別，他也才26歲，或許他的故事，現在才要開始…"
    ]
}