{
    "id": "104157",
    "title": "穿NIKE的耶穌！飛人喬丹，時代肖像：Jordan的北卡歲月（五）",
    "date": "2023/06/14",
    "topic": "籃球",
    "author_name": "Alonetogether",
    "tags": [
        "Nba",
        "Ncaa",
        "籃球",
        "Michaeljordan",
        "Deansmith",
        "北卡大",
        "MitchKupchak",
        "JamesWorthy"
    ],
    "article-content": [
        "前篇回顧",
        "不管Dean Smith自己喜不喜歡，他都已經成為全美名氣最響的NCAA男籃教練了，當然Smith自己對這種鎂光燈的熱度是相當不習慣的，彷彿他無法接受，一名大學籃球教練竟然會比著名的大學教授或大學校長還要有名？這種態度一直跟隨著他，以至於當北卡大建了一座新的籃球體育館，並將其命名為Dean E. Smith Center時，Dean Smith本人卻不是很高興，但他最終還是接受了，因為他知道北卡大需要它，而在背後推動的那一大群人，都認為要是場館不能以Dean Smith來命名的話，那麼這個案子就不算成功！",
        "Dean Smith是一位極佳的球員招募者，當然很多大學籃球教練都是很棒的球員招募者，好比說有一段時間也在ACC聯盟執教的前馬里蘭大學男籃總教練Lefty Driesell，他也是一個很棒的遊說專家，Driesell是那種反應極快，能讓周遭馬上陷入歡樂，街頭小販式的招募者，不過Dean Smith的風格則截然相反，他極為冷靜，情緒上也十分克制。很多人認為，Smith的份量，不是來自於他所說的話，而是來自於他的行動，他所率領的籃球隊正體現了他的工作哲學，他愈埋頭苦幹，他的磁力就愈強大，尤其是對那些老派、宗教信仰虔誠的美國人來講（如Worthy和Jordan的父母），他們相信認真工作的價值，也十分吃Dean Smith這套，而對那些滿口可以提供成功捷徑的招募者，他們則帶有懷疑的眼光。其他大學或許會給錢、給車、給保證的上場時間，或者承諾大一新鮮人就能夠在校隊先發，北卡大校友，球員時期代表湖人拿下3座NBA總冠軍，後來又變成總管的Mitch Kupchak在高中時就曾被警告要特別小心大學籃球隊的招募術，如果他們承諾給你這麼多東西，那麼想想看，他們必定也會給其他選手同樣的承諾！Dean Smith從來不承諾任何東西，我們不會承諾你任何上場時間，Smith會對球隊想要招募的新人這麼說，但我們認為你可以在北卡大打球，我們可以把你變成一名更好的籃球員，我們知道你將會獲得良好的大學教育，而你也會喜歡我們隊上的人，尤其是其他選手……在北卡男籃裡沒有特權，一名球員不可能光是憑著自己的天賦，就能獲得教練團的差別待遇，Dean Smith特別重視這一點，這讓其職掌時期的北卡球員明白，教練對他們的態度不會因為場上數據而有所改變，數據好的跟數據不那麼好的都一視同仁。",
        "傳統是非常重要的，在北卡大，過去之門是同時開向未來的，那些北卡男籃史上偉大的球隊以及球員，尤其是後續進入職業籃壇，以打球為職業謀生的傑出選手，都是北卡大傳統的重要組成部分。在這裡，最好的招募者就是那些正在校隊打球或已加入職籃的畢業學長們，他們隨時準備好要接電話，告訴電話那端的高中生北卡大是如何培養他們邁向成功，他們又是如何享受在此訓練比賽的時光（所以必定曾有某位高中球員，前一天晚上與北卡校友通過電話，然後隔天到學校忍不住跟同學炫耀說昨天晚上James Worthy或Michael Jordan打電話跟他聊天，並招募他到北卡大去打球！）。北卡大的傳統有其堅實的一面，它要求犧牲與耐心，Dean Smith的球員們要去上課，大學課堂的出席表現被球隊嚴密地監控著，球員們也必須上教堂做禮拜（若有出自球員父母的聲明，表示該家庭並沒有上教堂做禮拜的習慣者可免），球員們必須學習如何跟媒體談話，必須學習如何正確表達自己心中所想，必須學習如何跟想要與他們說話的人交流，必須學習怎麼穿著以及在餐廳點菜等等。這些東西都看似與籃球無關，但那就像James Worthy在畢業多年以後曾對記者說的：Dean Smith彷彿準備了一大堆東西要教你，而籃球技術只是最底層的部分而已，Smith教練教我們要如何對人有禮貌，要如何保持耐心，要如何等待我們自己的時機，要如何尊重隊友和球賽本身……意即，他正在教你，如何成為一個更好的人！",
        "（下回待續）",
        "延伸閱讀",
        "參考資料"
    ]
}