{
    "id": "104149",
    "title": "《2023 NBA DRAFT》選前預測分析(中)",
    "date": "2023/06/17",
    "topic": "籃球",
    "author_name": "高空體育館",
    "tags": [
        "Nba",
        "選秀分析",
        "2023NBADraft",
        "AmenThompson",
        "AnthonyBlack",
        "TaylorHendricks",
        "JaraceWalker",
        "CamWhitmore"
    ],
    "article-content": [
        "雖然總冠軍賽已經結束，但籃球熱度尚未終結，很快地，新一度的NBA選秀會將於臺灣時間23日週五上午8:00舉行，而本系列文章將針對樂透區的所有順位(前14順位)進行預測及分析，對2023梯新秀有興趣的球迷，可千萬不要錯過。",
        "本篇截稿前尚未有任何樂透區選秀籤被交易，所以是照先前抽好的選秀順位進行預測，之後若有變動為不可控因素，此外，我不是大咖記者，沒什麼內部消息，預測純屬個人猜測，準確度別放太多希望，以上兩點還請各位見諒。",
        "預測獲選球員:Amen Thompson",
        "上一篇文章，我主要是以球員的能力來預測前三順位，但從第四順位開始，球員間的實力差距越來越近，也許針對球隊陣容的缺陷去進行補強會比較恰當，而手握第四順位的火箭就非常需要一個控衛來有條理的組織團隊進攻，近年來火箭都是以Kevin Porter Jr.承擔主要控球任務，不過他不僅沒做到，差勁的態度也是團隊氣氛低迷的原因之一。",
        "今年賽季結束後，火箭僱用Ime Udoka作為新任的球隊總教練，目的可能也是希望他能雜亂無章的團隊，畢竟他在塞爾提克執教時，看起來是有這份功力，我認為，首要得處理的就是KPJ我行我素的問題，而今年選秀或許可以找到解決方案。",
        "雖不知道未來火箭會不會拔掉KPJ的先發位置，無論如何，在各界眼裡，他似乎不是當控球的人選，因此在首輪選秀中，火箭高機率會選擇Thompson兄弟中的哥哥-Amen Thompson(以下簡稱Amen)。",
        "以控球後衛來說，Amen具有非常好的身材，身高6呎7、臂展6呎9，並有超過200磅的體重，與眾多同屆球星當不同的是，Amen高四時就和當時剛成立的聯盟Overtime Elite(以下簡稱OTE)簽下兩年約，這個聯盟是專屬於16~20歲年輕人的職業聯賽，他在22-23球季，場均貢獻16.2分、5.9籃板、5.9助攻、2.3抄截，表現非常全面。",
        "他擁有傑出的速度和敏捷度，持球時，飛快的第一步搭配變向，能夠輕易的甩開對位防守者，若防守者持續死纏爛打，他就會進行變速，最後再透過對抗和滯空能力，即便遇上高大的協防，也能在禁區毫無畏懼的完成進球。",
        "當然，不可能每顆球都照着劇本走，尤其在職業殿堂NBA，一定還是有防守者可以限制Amen的切入，這時他傳球的功力就可以派上用場，這是他賣點最高的技能，他有頂尖的閱讀防守能力，本身也具備威脅性，總可以輕鬆找到擁有空檔的隊友，傳球選擇方面，什麼情況該怎麼球？這種看似臨時的反應，他早就試想過了。",
        "論防守，Amen的表現在高於平均水準，利用身型優勢緊貼著對手不放，並在過程中不斷的出手做干擾，儘管偶爾回去做一些賭博性的抄截，但他的預判多半有一定準確度，最大的缺點可能是重心壓不夠低，但總結來說，以他的身體條件，只要修正其中幾項缺點，絕對有能力對付NBA的強大進攻。",
        "但他最明顯的缺點就是投籃，他的跳投姿勢滿怪異，給人的感覺就不是很流暢，而數據上表現也是如此，可以明顯看出穩定度有待加強，在之前的比賽中，若遇上半場陣地戰，防守者就可以守得較為沉退，這也會使切入難度增加。因為沒有柔順的手感，也沒什麼機會看他無球的表現，與其說Amen屬於雙能位，我認為倒比較像純控球。",
        "至於有些人認為OTE的競爭強度不高，Amen究竟有沒有被高估？實在很難定論，整體而言，Amen在打法上有很多地方都與Henderson有相似之處，也許兩人評價的差距，就是不同聯賽所造成的。",
        "預期獲選球員:Cam Whitmore",
        "身為全聯盟戰績最差的球隊，運氣之神卻不站在活塞這邊，沒拿到狀元就算了，還掉到第五順位，不過在今年潛力股爆棚的狀態下，還是有機會拿到不錯選手。",
        "攤開活塞隊的陣容，近兩年分別選進了Cade Cunningham和Jaden Ivey，後場人才已經足夠，中鋒也有Jalen Duren和James Wiseman鎮守，前鋒部分，去年主要由Bojan Bogdanović擔任先發，超過30歲的他明顯與團隊時間軸不符，需要在選秀會上進行補強。",
        "我認為Cam Whitmore會是一個不錯的選擇，年齡不滿19，身高6呎7、臂展6呎9、體重235磅，去年在NCAA場均能繳出12.5分、5.3板、1.4抄截，並榮獲Big East分區的年度新人頭銜。",
        "去年Whitmore披上美國隊戰袍，出戰美洲U18賽事，他數據成績亮眼，並獲頒冠軍賽MVP，不過他的Highlights幾乎都是跑快攻爆扣、切入灌籃，偶爾來一些三分球，你可以看出他的怪物級的運動能力，但也難免為比賽強度打上問號。",
        "就如同剛才所說的，Whitmore的體能超頂，體型、力量、速度、爆發力都是一等一的高水準，加上迅速的第一步和在人群中找縫鑽的能力，使他切入時可以對抗極大的防守壓力，殺入禁區並完成出手，即使協防擋住他的行進路線，他一個轉身照樣能把對方吃掉。",
        "除此之外，他還有出色的運球及外線準度，兩者搭配極具威脅性，尤其是換手運球後的後撤步，可以創造出足夠他出手的空間，在上季的NCAA，他場均命中1.4顆三分球，命中率34.3%還算符合水準。",
        "憑藉著Whitmore強壯的體格，他有守多個位置的潛力，在人盯人的狀態下，他的臂展讓他在干擾、搶板上都十分吃香。在對手低位要球時，也能提前把球破壞掉，不讓對手輕易得逞。",
        "不過弱點也很顯而易見，就是太愛自幹，好像全場只有他一個人，接到球後就運一運，看是要後撤步還是切入，即便過程中遇上困難，他也沒有足夠的視野把球送出去，只好往籃框猛衝，最後失敗收場。",
        "投籃方面，出手速度較為緩慢，這點應該比較容易修正，但他較擅長左切的特性也為人詬病，只要防守者卡死左側的路線、防守不失位，逼迫Whitmore做出右切時，他的速度會減低許多，加上他常自幹的因素，防守下來會非常容易很多。",
        "儘管身型讓他在防守時能趨於優勢，但判斷力還有待磨練，還有，換防上的溝通似乎不是這麼順利，在之前的比賽中，經常看到他漏人的現象，若往後能改善防守意識，他有機會變成防守大鎖。",
        "總結來說，他不是一位即戰力球員，很多技能都很有天賦，但也都有缺陷，勢必需要時間去培養，而活塞明年Cunningham預計回歸，配上近年選進的新秀，有機會衝擊附加賽，再來季後賽，若有這些機會，相信Whitmore會有爆炸性的成長，隨著時間過去，將會變得非常可怕。",
        "預期獲選球員:Anthony Black",
        "魔術這支隊伍很有趣，陣中擁有許多天賦，特別是前場，像Franz Wagner、Paolo Banchero都曾入選年度新秀一隊，Wendell Carter Jr.看似也即將兌現，前景一片光明。",
        "在後場部分較令人擔憂，Markelle Fultz和Cole Anthony主要擔任去年控球任務，兩人都有各自的隱憂，前者曾經受易普症困擾，雖然已漸漸克服，但投籃能力很難繼續開發，後者則較沒有傳球意識，常常拿到球就是找空檔出手，再加上兩人都即將在2024成為自由球員，所以我認為是時候補一個有潛力的控球，看能不能帶魔術更進一步完成重建。",
        "而在Scoot Henderson和Amen Thompson被選走的情況下，Anthony Black大概是最佳控衛人選，身高6呎7、體重210磅，去年和Cam Whitmore一同入選U18美國隊，不過，當時他是以前鋒的身份入選，卻在數場賽事中，展現了控球的價值。",
        "大學就讀Arkansas，在陣中數名潛在首輪新秀的競爭下，Black的身價隨著賽季進行而上升，場均貢獻12.8分、5.1籃板、3.9助攻、2.1抄截，一路帶領球隊殺進瘋狂三月。",
        "組織是他最大的亮點，身高讓他在場上的視野比別人寬廣，配上他無私的打球態度，讓他擅長找到有得分機會的隊友，而且喜歡打擋拆的型態也非常適合NBA的戰術。",
        "除了傳球幫助隊友，Black也知道何時該自行進攻，透過身材優勢和變速能力，繞過一線防守者殺入禁區，之後基本上就沒人可以限制他了，倘若遇上的協防真得太強大，他不會用蠻力去挑戰，會再迅速做一次切傳的考量，試圖創造出最佳的進攻方式。",
        "防守方面，即便臂展較短，Black仍具備良好的意識，有機會在NBA守到三號衛，手腳併用且移動快速，能有效得創造對手失誤。此外，他籃板也抓得不少，搶到後常立即發動轉換快攻，讓對手來不及回防，不給一絲喘息的空間。",
        "投籃是他最致命的弱點，上賽季三分球只有約三成的命中率，二分球雖然超過五成，但多數命中都在籃框附近達成，真正的「投射」其實非常不穩定，甚至比Amen還要糟糕，沒有投籃的後衛在NBA有多少生存空間，相信你我跟Black自己都很清楚。",
        "其次就是突破，他的左手運球並不理想，防守者站位上就較有優勢，第一步也不快，通常得靠擋拆才且得進去，儘管乾淨過掩體是他的特色之一，但這也為Black的天花板埋下一個X因子。",
        "有些球探認為Black是Josh Giddey 的粗壯版，在我看來也的確有這個味道，都屬於高球商的球員，但同時投射也不佳，在今年Henderson、Amen、Black，乃至於之後的Cason Wallace跟Jalen Hood-Schifino，讓我像乘坐時光機，馬上到未來看看到底這些高天賦控球在會長成什麼樣子？誰是兌現天賦？而誰又是所謂的水貨呢？",
        "預期獲選球員:Jarace Walker",
        "2022-23 賽季中，溜馬的進攻其實還不錯，場均可以拿下116.3分，這在全聯盟排名第10，儘管有阻攻製造機之一的Myles Turner，但殘破的防守讓失分低於得分，導致無法順利的拿下勝利。",
        "這嚴重的問題勢必需要解決，而本屆選秀當中，剛好有一位球員非常適合溜馬現在的陣形，也符合第七順位的身價，那就是來自休士頓大學的防守大鎖-Jarace Walker",
        "Walker身型非常壯碩，若不看體測，你肯定不相信他只有6呎8的身高，除此之外，他的臂展超過7呎3、體重接近250磅，上賽季在NCAA場均有11.2分、6.8籃板、1.8助攻、1.3阻攻，帳面上看來也許不是這麼亮眼，但他能做的遠遠不只這些。",
        "進攻方面，Walker能自行突破防守者，也有一定水準的中長距離進行投射，但缺點是不夠穩定，這不影響他的價值，因為他本來就不以得分為主，他特別的地方在於解讀比賽的能力，這使他成為一位優秀的傳球者，他擅長場上觀察球員的動向，並將球傳給有空檔的隊友，默默的影響著整場比賽，但他大學的同隊球員至少有三個是控衛底，導致他主要擔任二傳手，場均助攻數只有零星的1.8次。",
        "Walker在選秀中最大的優勢還是防守，預期會成為未來年度防守球員的佼佼者，爭搶籃板通常都是獲勝的一方，並能在抓下球後快速推進至前場，單防方面，能守一到五號衛，他強大的身型會讓對手吃足苦頭，面對持球者時，會運用自己的臂展及速度努力阻擋並破壞對手的進攻節奏，存在感非常強烈，協防時機也抓得很恰當，可以準確預測球的流動，迫使對方失誤或狠狠的被他蓋鍋。",
        "運球是他的劣勢，擁有不錯的組織技能包，自身卻沒有足夠的突破能力 難以將其優點發揮的淋漓盡致，再來就是中距離，上季他在中距離的命中率只有29%，若未來沒有精進，很有可能會被對手針對，變成賽場上被放投的對象。",
        "Walker的打法難免讓人想起勇士的Draymond Green，兩人同樣都有高球商、防守和些許的投射能力，未來會發展成什麼樣的球員，值得我們持續觀察。",
        "預期獲選球員:Taylor Hendricks",
        "Taylor Hendricks也是今年眾多體能怪物的其中之一，身高6呎9、臂展超過7呎、體重210磅，而且被認為還有成長空間，去年他在NCAA出賽34場全數先發，場均拿下15.1分、7籃板、1.7阻攻，數據表現非常亮眼。",
        "如同前一順位的Walker，Hendriks也是主打大前鋒，偶爾可以扛一些小球五號，兩人都具備優秀的防守，流暢的動作和腳步讓Hendriks可以在一到四號衛間進行輪換，把對方限制在自己面前，若不幸被晃開失位，也能即時回防，透過自己的臂展干擾投籃，上個賽季中，往往能看到他從背後搧對手一鍋，而且去年場均僅有2次犯規，控制得相當不錯。",
        "護框能力也十分出色，他的爆發力讓他可以跳得比場上大多數的人還高，尤其是進攻籃板，他清楚起跳、爭搶的時機點，幫球隊拿下第二波的球權。",
        "進攻方面，Hendriks定點投射的把握度頗高，上賽季場均命中1.8顆三分球、命中率接近四成，其中Catch and Shoot就佔了總出手數的84%，是他最主要的得分手段，而這技能也是Walker所缺乏的。",
        "但只限於定點，若在動態的狀態下投籃，穩定度大概會下降10~15個百分點，不僅如此，切入技巧也為人詬病，他缺乏與長人對抗的力量、運球能力不佳，無法自行創造出手空間，且主要用右手上籃的習性也早已被看破手腳，造成上賽季只有44.7的上籃命中率，一切都還有待磨練。",
        "除了沒有好的放籃手感，也對比賽解讀能力不足，也讓他無法適時的將球傳給有空檔的人，我認為這就是他評價輸給Walker的主因。進入NBA後，相信會是成為一名不錯的3D球員，天賦擺在那裡，能不能進階到明星，會很吃後面的養成。",
        "以Hendriks目前的評價其實很難判斷他的選秀落點，從第六順位後的整個樂透區，都有機會叫到他的名字。而巫師長期在東區中後段潛伏不定，比起合約較爛較長的Beal，我認為Porzingis更有可能在季前或季中就被打包送走，而Hendriks就是很好的新秀供球隊培養，儘管近年巫師養壞不少資產，無論最終選誰，都預祝那名新秀能在聯盟中有好的發展。"
    ]
}