{
    "id": "104135",
    "title": "《2023 Finals》進攻低迷仍澆熄熱火  金塊奪隊史首冠  Nikola Jokić成順位最低FMVP",
    "date": "2023/06/13",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "邁阿密熱火",
        "丹佛金塊",
        "Jimmybutler",
        "JamalMurray",
        "NikolaJokić",
        "2023NBAFinals"
    ],
    "article-content": [
        "即使面對季後賽至今最辛苦的進攻戰役，但金塊再次證明他們可以擊退強敵，克服各種比賽的情勢。",
        "全場只得到94分，是今年金塊季後賽單場最低得分、也是本季含例行賽第三低，全場三分球投28只中5，進球數和五天前的總冠軍賽第三戰一樣是季後賽最低、含例行賽次低，僅0.179的三分球命中率寫下今年季後賽最低、含例行賽次低，金塊是本季例行賽Off Rtg聯盟第五的進攻前段班，儘管不靠三分球的「量」為主，但例行賽的三分命中率高居聯盟第四，季後賽的三分命中率也高居第二，僅次於他們在總冠軍賽的對手熱火。",
        "今年季後賽，金塊一直都展現讓對手難以抗衡的進攻實力，在這場可能要結束球季的重要關門戰裡卻只繳出這樣低迷的進攻表現，實在很難讓人想像這是今年的金塊，但他們硬是在這麼艱苦的戰況中挺了過來，在第四節關鍵時刻、當熱火也幾乎當機時，金塊還是維持了進攻基本盤，並反而靠防守鎖住戰局，終場金塊94：89力克熱火，在七戰四勝制的總冠軍賽以4：1拿下隊史47年來第一座總冠軍金盃。",
        "這是總冠軍賽五戰裡，金塊第一次全場沒能領先達兩位數過，這也是第一次，全場多數時間是金塊處於落後，從第一節最後21.1秒Bam Adebayo的勾射得分後，熱火就一直領先到第三節，金塊直到Michael Porter Jr.在第三節最後1分31秒投進三分球，才終於在落後大半場後重新取得領先，但Kyle Lowry回敬一記外線，讓熱火還是以一分領先優勢進入第四節。",
        "第四節雙方短兵相接，金塊雙星Nikola Jokić和Jamal Murray輪番進帳，很快重新取得領先，也逼熱火總教練Erik Spoelstra提早喊出暫停，兩隊依然維持大半場比賽不算順暢的進攻，但多數時間手感低迷的熱火王牌Jimmy Butler，卻在第四節中段突然殺出，個人連得13分，儘管包括一個爭議哨音在內的三罰得手，卻依然幫助熱火在第四節最後三分鐘內兩度超前。",
        "爭議判決發生在第四節最後3分21秒，當時Butler在三分線外出手而裁判響哨，從金塊提出挑戰後的影片看起來，Aaron Gordon不只沒有碰到Butler，還似乎被Butler起跳後的右腳踢到，但裁判還是判Gordon犯規，也引發金塊主場所有球迷的不滿。",
        "只是面對這樣的劣勢，還一度陷入落後，金塊依舊努力奮戰，最後1分31秒Murray跳投沒進，Bruce Brown搶到進攻籃板補進，幫助金塊再以90：89超前，熱火兩次把反擊機會交給Butler，但他先是在最後27秒發生要命的傳球失誤，金塊Kentavious Caldwell-Pope兩罰俱中後，Butler在最後17秒試圖追平的三分球也落空，勝負就此底定。",
        "Jokić此戰繳出28分、16籃板，在這場多數球員準星不佳的比賽裡，他還是有投16中12的超高命中率，上一戰表現不佳的MPJ此役反彈，得到全隊次高的16分、13籃板，Murray也有14分、8籃板、8助攻，熱火以末節進帳13分的Butler得到21分最高，但他全場出手18次只進5球，Adebayo拿下20分、12籃板，Max Strus、Lowry、Caleb Martin各有12、12、10分，但熱火團隊命中率僅0.344，寫下本季最差，如此低迷的進攻，也依舊無法幫助熱火再創奇蹟。",
        "Jokić在總冠軍賽平均30.2分、14.0籃板、7.2助攻，命中率高達0.583，毋庸置疑拿下2023年首度以傳奇球星Bill Russell命名的總冠軍賽MVP獎盃，2014年以第二輪第41順位才中選的Jokić，繼2021、2022成為NBA史上選秀順位最低的年度MVP之後，此刻再成為NBA史上順位最低的總冠軍賽MVP，繼續書寫各種第二輪傳奇。而雖然Jokić今年在票選中不敵Joel Embiid，無緣完成年度MVP三連霸，但他今年季後賽總計600分、269籃板、190助攻，三項數據都排名第一，成為NBA史上首位，整趟季後賽他就是聯盟最可怕的王牌，這座冠軍毫無僥倖，也和Jokić的表現相得益彰。",
        "熱火的「老八傳奇」最終還是落幕，只能和1999年的尼克並列，成為唯二闖進總冠軍賽、但也同樣都在總冠軍賽只取一勝的第八種子，但他們在首輪開始就一路不被看好，卻能扳倒兩支原本被預測為奪冠熱門的公鹿、塞爾提克，這段旅程依然讓人難忘。",
        "2022-23球季至此也完全落幕，新球季的爭戰將在7月1日的自由市場開市後正式展開，本季完成冠軍夢的金塊，由總教練Michael Malone在高舉總冠軍金盃時向全場球迷喊出「再多拿幾次」的宣言，新球季將成為其他29隊挑戰的目標，而其他本季爭冠失利的球隊，也只能等待下個球季捲土重來。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}