{
    "id": "104115",
    "title": "《金塊熱火總冠軍戰》眾志成城的第四戰，金塊距離奪冠只剩最後一哩路",
    "date": "2023/06/12",
    "topic": "專題",
    "author_name": "鮪魚",
    "tags": [
        "季後賽",
        "邁阿密熱火",
        "丹佛金塊",
        "總冠軍戰",
        "Aarongordon",
        "JamalMurray",
        "NikolaJokić",
        "BruceBrown"
    ],
    "article-content": [
        "丹佛金塊和邁阿密熱火的第四戰結束後，看到許多人說金塊的戰力深不可測，在 Nikola Jokic 首節就扭到腳然後一度因為犯規麻煩無法上場後、在 Jamal Murray 的手感持續低迷後，金塊還能靠其他人填補上戰力拿下比賽，這個系列賽幾乎已經可以說是宣告結束了。",
        "對此我有不同的看法。",
        "我認為，金塊依然是走在原本取勝的老路上。不管是 Jokic 在低位的威力，還是 Murray 外線手感是否火燙，甚至是兩人的連線帶給對手多少麻煩，這些都只是一個手段而已。對金塊來說最重要的，是進攻的空間能否製造出來，讓對手能否因此被拉扯防線，最後掉進金塊舒適的比賽節奏。",
        "而金塊的第四戰很明顯地做到了這點，只是有些時刻操刀的並不是大家熟悉的那些名字，但這並不表示這些好表現是出人意料的。",
        "‧",
        "面對金塊原本就比較優異的天賦與戰力，熱火即使每一場都有拿出一些新東西，但金塊往往只需要半節不到的時間就能夠拿出對策，這點不止要歸功金塊輪替原先就靠時間與努力培養出的實力與默契，同時教練團的臨場反應與球員的決策與執行力都是必須要給予肯定的地方。",
        "面對熱火多變且難纏的防守，金塊在這個系列賽無疑讓觀眾看到了更多他們本該被肯定的事，而其中一間，便是金塊已經不是過去兩季那種少了 Jokic 就準備放火的隊伍，這些圍繞在 Jokic 身邊的球員不管他們是多麽適合這個體系，你都必須承認，他們能在 Jokic 下場後用自己的方式打出屬於自己風格的比賽內容。",
        "‧",
        "第四戰貢獻 27 分 7 籃板 6 助攻的 Aaron Gordon，過去總被評價成多功能卻全不能的四不像前鋒，在 Jokic 身邊打球的他看起來總是很認份地做一些不會被記錄到數據上的事情，例如防守對方最強的王牌，且不論對方是後衛還是中鋒，他總是會不辭辛勞的壓低身子，傾盡所有的去碰撞去跟防。",
        "在金塊的這幾年，他的進攻逐漸變得簡單，減少了中距離投籃的次數，甚至低位也不太需要腳步，底角三分、籃下二次進攻與空切便是最適合他且他也做得最頻繁的進攻模式。",
        "但在這一場，當球隊需要他時，他多次在對位防守者時強投三分，也多次在低位遇到對抗時翻身跳投，成為本場金塊場上最好的終結點。",
        "在金塊的這些日子，Gordon 並不是被金塊的體系限制了成長，而是在固有的基礎上能更好的去選擇適合的進攻方式，活用自己的體能與多功能性。在第四戰裡的他，很好地體現了這一點，而這不該讓人以出人意料來形容。",
        "‧",
        "金塊的板凳總是給人火侯不夠的感覺，一來是金塊的先發真的就是聯盟最好的先發組合，二來也是例行賽 Malone 一直奉行五上五下的調度方式，讓金塊的替補一直缺少一個能撐起進攻的核心。",
        "但這不代表金塊的替補深度很差，也不代表金塊的替補沒有多才多藝且技能紮實的球員，至少 Bruce Brown 就是這樣的一名球員。",
        "在來到金塊之前，Brown 總是在補球隊的洞，球隊需要他去補哪他就能補哪。缺少防守悍將時他必須要去擔綱大鎖的任務、缺少禁區藍領時他必須在大家都高他一個頭以上的禁區奮力衝搶籃板。",
        "但跟剛剛提到的 Gordon 不同的是，過去總是要迎合球隊的他，在金塊的替補席上他能夠充分的去發揮他原本就能做到的事，因為這裡已經有太多好用的防守工兵。",
        "在第四戰裡，Brown 不僅一如繼往的在防守端做出貢獻，他還能以控球的角色向 Murray 和 Jokic 餵球、在攻守轉換上參與進攻與發起進攻。尤其是他這場在三分線上的表現，不只能夠定點出手，也能在移動後 C&S，甚至面對 Robinson 還能運球後撤一步跳投。",
        "這些表現是他被球隊賦予任務後解放的成果，而這不該讓人以出人意料來形容。",
        "‧",
        "而最後是 Murray，一名提到他你就會想到大心臟與得分的關鍵時刻殺手型球員。我知道他的得分表現是他最讓人印象深刻的地方，但我同時也很驚訝，大家會因為他第四戰 12 助攻 0 失誤的表現感到意外。",
        "Murray 作為一名進聯盟才開始練控球技術的雙能衛，的確在早期是很常發生低級失誤的那種控球。但就像 Jokic 在訪談中提到的，因為傷病而一定程度影響速度的他，反而在慢下來的過程中增加了自己對比賽解讀的能力。這也是金塊為何在進入季後賽的前一刻，會決定讓他和 Gordon 一起肩負起 Jokic 下場後銜接段的陣容核心，因為現在的他已經知道他不只是一名得分手而已，他能像 Butler 那樣去運用自己的影響力，轉而運作起球隊的進攻。",
        "這個系列賽打到這，金塊已經取得 3:1 的領先，這個賽季不僅奪下隊史第一座西區冠軍的獎盃，他們距離隊史第一座總冠軍，也只剩最後一哩路，僅一場勝場的距離。",
        "就像金塊官方的那個標題「Road to Gold」一樣，這條道路是金塊一步一步走來的，中間摻雜著數不清的汗水與淚水，而金塊只是終於有機會向世人證明，要不是傷病，他們本該就該有這樣的成就與表現。",
        "相信他們會兢兢業業、繃緊神經的打完第五戰，因為這個結果是他們盼望已久的，而這一天也絕對不該讓人以出人意料來形容。",
        "・"
    ]
}