{
    "id": "104249",
    "title": "《勇士賽季總結》NBA總決賽都結束了，是時候回顧一下勇士的表現！",
    "date": "2023/06/18",
    "topic": "籃球",
    "author_name": "野餐",
    "tags": [
        "Nba",
        "Warriors"
    ],
    "article-content": [
        "勇士這個賽季打得很艱難，大大小小的問題也導致衞冕失敗。勇士這個賽季發生了什麼事？現在就來一探究竟。",
        "上季勇士之所以能夠奪冠，替補穩定的輸出功不可沒，但飽受奢侈稅問題的勇士絕對不可能續約身價高於底薪的替補。導致 Otto Porter Jr.、Gary Payton II 都在市場上獲得優渥的合約。加上輪替邊緣的 Damion Lee 和 Nemanja Bjelica 都相繼離隊，勇士板凳深度大打折扣。",
        "勇士在自由市場找到 Donte DiVincenzo 和 JaMychal Green，但整體輪替深度均下滑了少許，導致開季一度只有9人輪換，過早消耗主力的體力也間接浪費了爭冠的本錢。",
        "球團在自由市場的舉動甚少，其中一個原因就是希望能夠兼顧現在和未來兩條時間線，把近年選進來的 James Wiseman、Jonathan Kuminga 和 Moses Moody 放進輪替，以補上輪替的空缺。可是，這個想法在今個賽季大錯特錯，Wiseman 雖然擋拆能力有所進步，但在場上還是過於呆滯，完全不清楚自己的站位，經過幾場比賽，Wiseman 已經被排除在輪替名單。",
        "只有 Kuminga 能夠在例行賽獲得穩定的上場時間，能夠出賽67場，有20.8分鐘的上場時間。但即使在例行賽受到重用，但他在季後賽還是被冰，明顯幫助不大。",
        "原本以為三位能夠幫助球隊，但實際上根本沒用，使輪替更加空洞。",
        "勇士最大的問題，就是主客場打出來實力相差太遠。客場的進攻完全打不出來，雖然得分、命中率、失誤與主場的差別不大，可是比賽內容卻有很大分別，整體輪轉和狀態都差得很遠。",
        "而且勇士在客場的失分太多，每100個回合能夠讓對手攻入118.3分，相反在主場的只有108.4，在主場的防守效率是聯盟的中上游，但在客場，效率卻接近聯盟墊底。",
        "這些原因導致勇士主客場的勝率判若兩隊，主場以33勝8負完成，客場卻只有11場勝利。主場78.7%的勝率為居聯盟第3，但客場27.1%的慘澹數據只比三支重建球隊活塞、馬刺、火箭好，明顯是戰績下滑的原因。",
        "一向很健康的 Andrew Wiggins 今季卻缺陣多場比賽，只打了37場比賽。先因為腳傷缺陣10場比賽，在以個人原因缺陣多場比賽。他自從全明星週末過後便沒有出賽過。勇士需要 Wiggins 的側翼防守，由於季中交易大限換來的 GPII 也只打了7場，使防守效率下降，對上有明星側翼的湖人、快艇、塞爾提克等球隊，勇士完全找不到解答。",
        "Kuminga 在例行賽因而獲得大量上場時間，但他無論在應對擋拆、單打、防守觀念和經驗絕對沒有 Wiggins 優秀。Draymond Green 因而承擔大量防守工作，但要把 Wiggins 的空缺補好補滿，是絕對不可能的，防守衰弱可算是勇士本季的死因。",
        "而勇士的補救方法——雙向合約。",
        "Anthony Lamb 和 Ty Jerome 兩位雙向合約球員一半以上時間都在輪替內，Lamb 是 Steve Kerr 在 Wiggins 缺陣下的其中一個解答，有大前鋒硬件的 Lamb 即防守表現尚可，在接近20分鐘的上場時間可以獲得6.7分，每場可以投進1.2顆外線，並有穩定的36.7%的外線命中率。以一個雙向合約名額可以找到一位有防守的高炮塔，其實很超值。",
        "Ty Jerome 本季在勇士打得比雷霆時期成熟，以往過多持球時間的缺點略有改善，透過 Screen 之後在禁區的 Floater 出手，還有52.4%的底角3分命中率（Corner 3），亦分擔許多組織工作，在場上有29.3%的入球源自他的助攻，但只有10.8%的失誤是他造成的。只能說，Ty Jerome 是今季勇士第二陣容表現最好的控球，勇士一向以來就是缺乏這種組織型後衛。兩個雙向合約都用得非常好。",
        "Jordan Poole 例行賽數據：",
        "20.4分、2.7籃板、4.5助攻、命中率43%、三分命中率33.6%",
        "季後賽數據：",
        "10.3分、2.2籃板、3.5助攻、命中率34.1%、三分命中率25.4%",
        "13場季後賽出賽，有9場替補，Poole 打得十分掙扎，糟糕的投射表現使勇士的終結點減少，他的定位其實是一名要扛起替補火力的替補持球點，但他卻完全勝任不到，加上自己本身防守糟糕，使勇士替補後場防守只有 Donte DiVincenzo 和 Gary Payton II ，導致二陣入不敷支，經常在 Curry 下場後被瘋狂追分，使 Curry 在國王和湖人系列戰中經常都要打40-42分鐘，在季後賽中前段的階段便要燃燒生命，對球隊整體體力狀況都毫無好處。",
        "勇士其實早早在二輪出局，在今季有不少超級球隊冒起，而勇士的動作欠奉，進佔二輪已經相當不錯。其實今個賽季三核心都沒有明顯的退化，Thompson 在例行賽打出的效率比上季更好，Draymond 更加十分健康，搭配剛剛續約的 Wiggins 和 Poole，勇士絕對還有奪冠的本錢。希望下賽季球隊的年輕人們能夠有明顯的進步，在新的制度下勇士甚至不能以迷你中產簽約，期望勇士依然能夠在自由市場、甚至選秀尋找所需的值戰力，成為勇士下賽季捲土重來的最後拼圖。下季的目標絕對還是那歐布萊恩金盃。",
        "接下來勇士的總管大概率會由 Mike Dunleavy 接棒，在迫在眉睫的選秀和自由市場，能作出漂亮的簽約嗎？",
        "Photo source: nba.com"
    ]
}