{
    "id": "104263",
    "title": "雙槍時代正式結束，巫師晚了一年的重建腳步",
    "date": "2023/06/19",
    "topic": "專題",
    "author_name": "DIO",
    "tags": [
        "鳳凰城太陽",
        "Chrispaul",
        "Kristapsporzingis",
        "Bradleybeal",
        "華盛頓巫師隊",
        "KyleKuzma"
    ],
    "article-content": [
        "在巫師跟Beal決議分手之後，經歷沸沸揚揚的一個多星期，終於在選秀會前初步達成協議，將會把Beal送去太陽爭奪冠軍。",
        "根據Shams Charania的報導，初步的交易內容如下",
        "巫師送出：Bradley Beal",
        "太陽送出：Chris Paul + Landry Shamet + 多枚次輪籤 + 首輪交換權(預計是2024跟2026的)",
        "不過這還不是最終版本，交易目前尚未完成，因為Chris Paul不想留在巫師打球，畢竟巫師肯定不會在這一年內衝擊總冠軍，不想留下陪公子練球很正常，巫師跟太陽會繼續尋找第三方對CP3有興趣的球隊拉進來試試看，不然就是巫師直接裁掉了，只要在6月28日前裁掉，下個賽季僅1580萬保障，對於巫師要重建來說並不會是大問題，況且這筆交易初步來看，讓巫師這賽季最後已經節省了將近600萬，更何況也擺脫未來四年的超級頂薪，只看錢其實賺很大，只看錢的話。",
        "後續追加的報導表示，Jordan Goodwin也被告知會在這筆交易當中，要看最終交易的型態如何。",
        "根據知名記者Bobby Marks的報導，太陽能夠得到Beal，無疑是競爭下個賽季最好的一步，太陽跟Chris Paul的情況下有三條路走，第一是留住他，但只能用底薪去找人上車，第二則是提前裁掉，但也只有部分中產跟底薪可以找人，第三就是用Chris Paul交易來Beal，也難怪太陽會如此積極，最後也如願得到了極大的戰力補強。",
        "然而反觀巫師，實質上幾乎沒有得到太多回報，在霸王條款的影響下，巫師處於被動的狀態下，跟太陽初步達成協議所換來的包裹，都不適合重建，Chris Paul不會留下來指導後進，Shamet也不會是重建藍圖，2024年的首輪交換肯定也用不到，太陽的首輪順位沒意外會很後面，巫師自己就有前12順位要坦，避免給尼克吃掉，頂多2026年的首輪交換或許會有點看頭，次輪籤就不說了，未來也只是丟來丟去的籌碼，現在這樣最大的好處就是大幅下降團隊薪資線，如此而已。",
        "而熱火給出的包裹為Kyle Lowry跟Duncan Robinson，只是跟Shamet的三年3000萬出頭相比，Duncan Robinson的三年近5000萬合約，很佔空間，考慮到未來兩人都不好處理，不如就Shamet卡一下比較不會麻煩。",
        "以Beal握有霸王條款的現狀，巫師只能以降低薪資空間作為最大回報，只能怪自己當初給了超級頂薪不滿意，還要附加這樣的條件，只有這樣的回報，不能怪其他人，如果早一年處理，說服雙方和平分手先簽後換，換來的肯定是更多有利於重建的潛力股，晚了一年的重建腳步，送走當初如心頭寶貝的Beal，只有這樣的成果，不勝唏噓。",
        "雙槍時代在三年前交易John Wall之後，現在送走Bradley Beal，正式畫下句點，巫師自2010年之後，邁向新時代。",
        "隊史生涯：11個賽季，2012-13賽季至2022-23賽季",
        "總上場時間：20491分鐘，隊史第三",
        "總得分：15391分，隊史第二",
        "三分球命中數：1514顆，隊史第一",
        "三次全明星隊(17-18、18-19、20-21)，2020-21賽季年度第三隊",
        "單看成就來說，Beal的總得分，與第一的隊史名將Elvin Hayes，只差140分，下季如果還在肯定穩穩突破，如今這數字還能繼續高掛一陣子，Beal的外線能力無疑是隊史第一位量多命中數也高的，超越Gibert Arenas也是好多年以前的事情，單純以一名得分手來說，Beal無疑是巫師隊史數一數二的人才，只可惜他不就具備成為領導人的能力，巫師將他擺在錯誤期望跟定位，也導致停滯不前了兩年，如今雙方總算不再束縛對方，祝福他往後生涯發展順遂。",
        "巫師正式進入重建階段，日前新上任的管理階層團隊，也早已和三主力各自討論過未來，如今送走Beal之後，也沒有繼續跟雙K合作的必要了。",
        "不管巫師有沒有重建，Kyle Kuzma跳出合約是必然的選項，最後一年才1300萬，以他的身手來說非常不合理，在還沒確定重建之前有兩種可能性，第一是巫師砸大錢，以逼近25%頂薪的五年合約來留住，畢竟考慮到巫師的市場價值，不可能用自由市場上一樣的價碼留人，多一點溢價是正常，只是考慮到繳稅，又會讓巫師思考許久；第二就是先簽後換，尋找想要Kuzma的球隊，不過有競爭冠軍能力的多半沒有簽約的空間，先簽後換就是最好的方式，換來不錯用的複數即戰力跟選秀籤，避免碰稅線又能填補陣容格子。",
        "不過現在確定重建的情況下，只剩下Kuzma先簽後換的選項，巫師已經沒有必要砸大錢留住他，況且在後半季的成績跟效率來看，Kuzma也不是建隊核心的頂級人才，如何說服他並先簽後換就是巫師接下來最重要的暑假作業。",
        "Porzingis的部分就相對簡單，已經有傳出他會執行合約，並不會像是後半季中傳出的跳出合約，當時會想要跳出，多半是可以跳出後再簽一份中長年份的合約，可能巫師已經有私下口頭保證，年均薪資雖有下降，但對於生涯比較有保障，現在要重建的話，巫師也沒有長期留人的必要，加上現在自由市場上冷清，有能力競足冠軍的球隊全都沒有高薪簽人的本錢，同樣地，交易換隊成為了基本選擇。",
        "不過Porzingis交易市場上也算熱絡，目前已經有火箭跟拓荒者傳出對他有興趣，火箭要準備裸簽James Harden，應該也同樣用交易方式出手，加上他們下個賽季沒有坦樂透的本錢，目標之一是Porzingis合情合理，拓荒者則繼續以Damian Lillard為頭牌，不重建的話招募獨角獸確實也是選項，不過聽聞拓荒者想用探花籤去爭取巫師，若不是小道流言，這樣的籌碼還挺讓人垂涎三尺。",
        "總而言之，Beal先行離開之後，Kuzma跟Porzingis也沒有理由留下來陪公子練兵了，陸陸續續先簽後換跟交易送走只是時間的問題。",
        "重建開始後，對於巫師的選秀計畫又能更確定脈絡，若不重建，當時對於巫師來說，最好的選擇莫過於繼續在側翼位置上補強，一定續約了Kuzma之後，巫師便沒有本錢去提前續約Deni Avidija，看著他步入八村壘的後塵是必然的道路，所以尋找其替代品自然是從選秀會上尋找。",
        "Gradey Dick跟Taylor Hendricks這兩名側翼都是相當不錯的選擇，不吃球權且空手走位都有優秀的水準，前者的三分出手爐火純青，外線高達四成，一半出手來自於三分球，投射能力鍛鍊到極致的類型，空切跑位跟C&S都是他的強項，擅長跑位拉開進攻空間，而後者206公分可以打到四號位的身材，加上勁爆的體能，讓機動性擁有極大的破壞力，防守同位置球員不在話下，換防到矮小後衛也貼住不讓其好過，而且外線也有39.4%的高水準，身材、防守跟投射都有了，比較有疑慮就是可能會被提前選上。",
        "不過送走Beal後，就不用擔心後場養成計畫的球權分配，可以專心尋找下一世代的先發控球，防守出色的Avdija也有提前續約的可能性出現，選秀會上的目標也能從側翼轉到控球身上。",
        "Anthony Black跟Cason Wallace，現階段巫師最有可能從這兩人中做出選擇，前者是201公分的高控衛，除了這身分之外，出色的球商大概也是外界認為巫師會喜歡的原因之一，又能在持球跟無球間切換，以及判斷到位的協防，但是進攻能力偏弱，外線也只有三成左右，不過要以他為核心組織場上戰術，進攻差尚可接受，大可慢慢磨練，甚至在Beal交易案後，傳出巫師已經有意選擇Anthony Black了。",
        "後者的球商應該更棒，雖然是傳統後衛身材，但其防守判斷彌補了劣勢，防守站位跟對抗相當出色，被認為有Marcus Smart的影子，也擅長帶球快攻推進，雖然同樣進攻能力不強，但依舊可以慢慢鍛，而且他在巫師試訓完後拒絕老鷹邀請，也被認為可能是巫師給予承諾，不管如何，Anthony Black跟Cason Wallace都是相當適合巫師重建路上的人才。",
        "不過這樣對於去年的新秀Johnny Davis就很麻煩，需要大量球權才有發揮空間，如今巫師繼續尋找新任控球，選秀會上若真的選上上述二人中其一，他就需要不斷在無球跟持球間切換競爭，他非常不擅長做這樣的工作，Johnny Davis的未來還是相當暗淡，只能說他是在巫師猶豫不決操作下的犧牲品。",
        "13年的歲月，伴隨著因為雙槍而關注巫師的人們，如今一個接一個送走，彷彿過往的榮光不復存在，邁入新時代固然讓人期待，但用這樣的方式落幕，還是不禁感概，很遺憾雙槍合作的成就沒有辦法更高一個層級。"
    ]
}