{
    "id": "104270",
    "title": "《2023 NBA DRAFT》選前預測分析(下)",
    "date": "2023/06/21",
    "topic": "籃球",
    "author_name": "高空體育館",
    "tags": [
        "選秀分析",
        "2023NBADraft",
        "AusarThompson",
        "GradeyDick",
        "CasonWallace",
        "BilalCoulibaly",
        "JordanHawkins",
        "KobeBufkin"
    ],
    "article-content": [
        "雖然總冠軍賽已經結束，但籃球熱度尚未終結，很快地，新一度的NBA選秀會將於臺灣時間23日週五上午8:00舉行，而本系列文章將針對樂透區的所有順位(前14順位)進行預測及分析，對2023梯新秀有興趣的球迷，可千萬不要錯過。",
        "本篇截稿前尚未有任何樂透區選秀籤被交易，所以是照先前抽好的選秀順位進行預測，之後若有變動為不可控因素，此外，我不是大咖記者，沒什麼內部消息，預測純屬個人猜測，準確度別放太多希望，以上兩點還請各位見諒。",
        "預測獲選球員:Ausar Thompson",
        "以年紀來說，Ausar Thompson(以下簡稱Ausar)是Amen Thompson的弟弟，兩人為同卵雙胞胎，兩人的籃球天賦也跟隨著彼此，以目前的行情來看，都有樂透區中前順位的水準，而我把Ausar放在第九順位，老實說有點低估他了，尤其在Beal離開巫師的情況下，讓整個選秀充滿各種變數，即便如此，我依舊不會更改預測，在此順位將他放上，希望還不嫌晚。",
        "我認為爵士這個籤大致有幾個選擇，到第九順位時，若Ausar真的還在，二話不說選下去；若Ausar已被選走，選Gradey Dick(下個順位會介紹)；Ausar、Dick都不在，那就代表我前面預測的一塌糊塗，除非有更好的潛力股從前面順位掉下來，否則變化應該不會太大。",
        "和哥哥一樣，兩人都在高三賽季結束後，與OTE聯賽簽約，首年兩人待在不同隊伍，在決賽上演兄弟鬩牆，最後由Ausar率領的Team Elite獲勝，Ausar也獲頒決賽MVP。",
        "到了第二個賽季，兄弟同為效力，在兩人絕佳的默契下，雙雙繳出優異的成績，而弟弟Ausar主打得分後衛，擔任Amen的副手，是球隊中的二當家，場均有16.3分、7.1籃板、6.1助攻、2.4抄截、1.1阻攻，展現全方面的能力。",
        "也因為兄弟倆是同一個模子刻出來的，兩人的球風極為相似，優點方面，都擁有強大的體能、球商、傳球、防守，但同時也有相同的缺點-投籃。",
        "以過往的比賽來看，無論是單防或協防，Ausar皆表現得比哥哥更成熟，抄截、阻攻樣樣來，只不過他在轉換快攻上沒有哥哥出色，難以趁人之危給對方致命一擊。投籃方面，Ausar似乎比哥哥還準，上賽季命中率，算是勉強合格，但若要適應NBA賽場，還需多做一些功課。",
        "組織方面，Ausar有平均以上的水準，但不到哥哥的天賦，偶爾可以擔任控球角色，可能沒辦法直接創造助攻，他還是可以傳到對的人手上，是本梯球員中算數一數二的雙能位。",
        "不管Ausar到時候被哪支球隊選入，投籃和運球是他最需要精進的項目，尤其是投射準度，這將決定他在NBA賽場中的出賽時間，除此之外，未來兄弟檔有沒有機會為同一支球隊效力，也值得我們關注，在上一季的聯賽中，兩兄弟就如同有心電感應，頻頻上演極具威脅性的默契球，雖然不知道能不能再看到兄弟合體的畫面，但兩人在場上的天賦和默契，讓人有許多想像空間。",
        "預測獲選球員:Gradey Dick",
        "擁有Luka這種傳球天賦，就是要配上神準的射手，今年獨行俠眾多射手命中率下滑絕對是球隊打不進季後賽的原因之一，加上球隊短期內不可能重建，這個問題勢必得想辦法解決。",
        "而來自堪薩斯大學的Gradey Dick或許是個答案，上個賽季他場均可以拿下14.1分、5.1籃板、1.7助攻和1.4抄截，身長超過6呎6，擁有非常柔順的外線投射手感，上賽季的三分命中率高達40.3%，且任何情境下打者都能維持35%以上的水準，展現出超乎常人的準度。另外，他絕不是會亂射的那種人，幾乎每次出手都能保持平衡，穩穩的射入籃框，再加上他的身材，極高的出手點讓防守者根本阻止不了，只需要一點空間就是三分入網，可以說是名不虛傳。",
        "不只有外線投射，Dick在內線也有一定的影響力，儘管不擅長自行切入，他仍會透過跑位接應隊友的傳球，並在禁區肉搏戰中爭取優勢，上季在籃下58.7的命中率就是最好的證明。",
        "他對場上的閱讀理解相當優秀，具備寬廣的傳球視野，扮演一個不錯的二傳手，無球時，他也會利用自己去刻意吸引對手，造成防守方溝通不良，簡單來說，Dick是一位高球商的選手。",
        "Dick最大的隱憂還是在於力量，被認為打球偏軟，即時防守意識不差，高瘦的身軀和不到200磅的體重可能讓他無法適應NBA的進攻強度，本身速度也不是很頂，進聯盟後在防守端可能會被叫出來打點，不過至少他在爭搶籃板上有自己獨特的技巧，護框能力屬於平均值以上。",
        "總結來說，Dick的進攻有滿滿的潛力值得開發，像他這種又準又不吃球的球員，真的很適合獨行俠的球風，若獨行俠的選秀策略是增強進攻，那我覺得就不要猶豫，趕快把Dick選進球隊，相反地，選秀策略若偏防守，那我覺得不選為上，如果Taylor Hendricks到時還在也許會是不錯的選擇。至於他的防守能不能透過增重問題解決，我的答案是可以，但考量到他的身材，這樣做可能會影響到靈活度，因此在做決定前要三思，才不會顧此失彼，白白浪費一張選秀籤。",
        "預測獲選球員:Jordan Hawkins",
        "Jordan Hawkins就讀康乃狄克大學，上個賽季是他大學的第二個球季，場均貢獻16.2分，僅次於隊內中鋒Adama Sanogo，並帶領球隊在三月瘋殺出一條血路，過關斬將拿下NCAA錦標賽冠軍。",
        "因為球隊的好表現，讓越來越多球迷注意到這位神準射手，Hawkins的身價也水漲船高，擁有6呎5的身高、195磅的體重及接近6呎7的臂展，雖說身材不怎麼優異，但以得分後衛的角度來說還算足夠。",
        "Hawkins最大的亮點就是外線投射，這也是他主要的出手點，約佔據個人Highlights的80%，上個賽季場均出手7.6次、命中2.9顆、命中率是超高的38.8%，他的無球意識很高，在場上會不停地利用跑位找到空檔，等待球輪轉到他手上，而手遞手算是最普遍的方式之一，即便對方防得再優秀，他依舊有辦法將球射入籃圈，這一切都要歸功於他的平衡感和明快的出手節奏，前者讓他能在行進間完成流暢的出手，後者則讓他在小小的空隙中就能做出漂亮的投籃。",
        "奇怪的是，Hawkins在三分線內出手時，效率會明顯下滑，上賽季在中距離只有34.7的命中率，這不是他應該的水準，此外，運球還有待開發，較愛右切的習慣還是沒有改善，因為不夠壯碩的關係，對抗性不足，也直接影響到放籃，籃下命中率低於五成，對於常空切的他來說不太樂觀。",
        "防守部分，Hawkins有迅速的橫移和腳步，試圖去壓迫持球者，擔任弱側協防認知也相當出色，是團隊防守中不可或缺的一片拼圖，然而一切都僅限於防體型相近的後衛，若遇上大隻的前、中鋒，也不能把錯怪在他身上。",
        "他讓我想到熱火隊的Duncan Robinson，兩人皆有不錯的外線手感，且似乎擁有無限的能量供他們在球場上進行跑動，只為了那一點點的出手機會。不開玩笑，若之後Hawkins持續進化，我認為有可能成為像Klay Thompson那樣的球員，後續成功與否就要看球員自己努力的程度了。",
        "預測獲選球員:Bilal Coulibaly",
        "身為Wembanyama在法甲的隊友，Bilal Coulibaly也因此受到更多關注，身材在側翼中屬於頂尖，身高6呎8、臂展7呎2，尤其他近兩年發育快速，足足增長了5吋身高，再加上目前年僅18歲，沒意外的話未來還會持續長高。",
        "他身上有滿滿的運動員天賦，爆發、彈跳、協調、移動都非常優異，在場上的表現也充滿幹勁，屬於常做苦工的藍領球員。在上個球季中，Coulibaly被定位為弱側接應手，幾乎沒有參與球隊進攻，例行賽場均僅出手3.5次，季後賽雖然有增加，但仍只有6.4次，整季的USG%只有19.98，雖然投籃命中率看似不錯，不過樣本空間還不到能下定論的數量。",
        "但在小小的樣本中，多少還是能看出一些端倪，他的運球實在是不太行，無法順利撕裂防線，儘管有出色的身材條件和第一步，他的對抗性仍然不足，當在禁區遇到麻煩時，微弱空間解讀跟傳球視野讓他找不太到分球路線，也因為知道自己若硬碰硬就容易發生離譜失誤，導致他不太敢切入，持球端明顯待加強。",
        "無球方面，他可以自行跑出空切機會或外線空檔，雖說不出手意願不高，但至少能看出他有這方面的能力。",
        "防守才是Coulibaly真正的強項，可以輕鬆守住一到三號位，甚至是四號，他的臂展真的很香，和他迅速的橫移相互結合，侵略性十足，能有效限制持球者的突破路徑， 遇上擋拆時幾乎不怕掩體，若進攻方擋得不乾淨就如同虛設，即使防守不幸失位，補防也多多少少能干擾對手的出手，容錯率相對高。",
        "在盯防弱側時，他也會時時觀察球場上的狀態，一個不小心可能就把球斷掉，跑一波反快攻，協防的時機也非常明確，熟知何時該衝何時該收，少有因過度協防而漏人的情形。",
        "Coulibaly無疑讓選秀充滿變數，他有可能成為全明星，也有可能只打個兩三年就被放棄，很明顯地，他在進攻端還有很多技能需要加強，不過我想他的防守價值能讓他早早進到那些防守不佳的球隊的輪替名單，雷霆就是其中一支，近年他們的防守的確不怎麼樣，無論如何，希望選他的球隊有多點耐心，別太早放棄這位充滿高潛力的新秀。",
        "預測獲選球員:Cason Wallace",
        "在Fred VanVleet選擇跳出合約後，給了暴龍隊的控球位置留一個大空缺，而據外界報導，暴龍貌似想透過今年選秀會補上這個漏洞，其中又對來自肯塔基大學的Cason Wallace特別感興趣，若Wallace到時候還在待選名單上，若沒太大的意外應該就要往加拿大前進了！",
        "Wallace今年滿20歲，身高為6呎4、臂展6呎9、體重195磅，擁有不錯的身型，大一賽季出賽32場全數先發，場均拿下11.7分、3.7籃板、4.3助攻、2抄截，在攻守兩端皆有所貢獻。",
        "身為雙能衛，Wallace的運球穩定，但要靠一己之力殺入禁區有一定難度，控球能力一般，大多數助攻是由簡單的切傳取得，預期不會成為球隊主要的持球人選，很適合暴龍這種人人可持球的球風。",
        "投籃方面，Wallace有平均水準，在半場任何位置都可出手，上賽季三分球命中率34.6%，中距離43.9%，禁區60%，無球跑動意識不錯，可以在非常快的時間內完成出手，身體有一定的平衡感，可以承受一定程度的對抗，整體而言，目前的他在進攻方面能帶來的貢獻其實非常普通。",
        "但防守就不一樣了，Wallace具備優秀的防守直覺，可以猜出對手的進攻路徑，盯人盯的很緊，站位也非常紮實，和對位他的人幾乎別想從他手上拿下分數，他會利用那粗壯的臂展對持球者進行干擾，快速的橫移也不會輕易被過，再加上自身力量及預判功力，持續地施加壓力，促使對手發生失誤，抄掉球後馬上組織一波反快攻。",
        "有些人將他的模板設為Jrue Holiday，在達到那個高度之前，他必須提升自主進攻能力、學習如何閱讀防守，可能永遠當不上球隊老大哥，但做一位稱職的副手、默默為球隊付出，或許才是他的最佳定位。",
        "預測獲選球員:Kobe Bufkin",
        "去年鵜鶘例行賽擁有全聯盟第六佳的Defensive Rating，但Offensive Rating卻排名中後段班，為了改善問題，我認為手握樂透區最後一枚選秀籤的他們可以選擇來自密西根大學的得分機器-Kobe Bufkin",
        "身高6呎4、臂展6呎8、體重185磅、名字令人想到超級球星、得分力極強的雙能衛，種種特徵都像極了大他四屆的大學學長、現為金州勇士隊的Jordan Poole。湊在一起比較後真的會發現很多共通點，兩人在大一賽季皆沒有獲得太好的機會，從未先發出賽任何一場比賽，儘管如此，他們都在大二打出身價，以下表格供各位參考。",
        "話題回到Bufkin本身，能切、能跑、能投的特性讓他在進攻端有很高的存在感，可以迅速的做出決策。得分方面，中長距離的投籃手感很好，天身左撇子也多少獲得一些優勢。儘管身材較為單薄，他也不怕切入，繞過擋拆後就直線加速，當在禁區遇到比他大隻的協防時，會先透過變速甩開對方，再穩穩地放入兩分，若真突破不了，他也能找到隊友把球盡快分出去，在一個回合中融入多種技巧，這也是他最大的價值。",
        "防守表現也不遜色，雖然力量及身材不怎麼優異，他總還是盡可能將雙臂伸直，全力去做干擾，要面對後衛基本上沒有問題，除此之外，對手進行快攻時，速度極快的他是個極具威脅的追防者，若時機準確，是有可能一舉將其破壞掉的。",
        "這麼香的球員，你可能會想說怎麼只有首輪中段班的行情，但必須看清一些事實。首先，他單打技巧不足，多半要靠擋拆協助撕裂防線。其次，無論是進攻還是防守，Bufkin在大學似乎都能用自身技巧掩蓋過先天身材的劣勢，但到了NBA，更多的情蒐、更多的龐然巨獸，隨著出賽場數增加，對手只會越來越熟悉你，到最後該面對的還是得面對，力量的多寡高機率會影響到他未來的天花板高度。最後，以他現在的發展，感覺已經到了上限，他頂多就是那一些缺點需要處理，不像前面那些球員都還有非常多的潛力待開發，未來是否能有爆炸性的成長，我個人會打上大大的問號。",
        "簡單講，Bufkin最大的缺點就是體能，當然，隨時歡迎本人用成績打臉我，因為我真得很欣賞這位球員，期望他能發展成去年Poole的樣子，而且不要只是一年行情。",
        "綜合來說，要說今年是選秀大年真的不為過，可以發現今年有許多體能怪物，即便球齡再怎麼低，都還是被公認可以在前十四順位佔有一席之地，反而那些較為成熟的球員被擠到後半段，這也導致整個選秀充滿不確定性，各大媒體的預測也不盡相同，我自己也是花了很多時間在做排行，不過我可以肯定，無論是跳選或選秀籤的交易，當天一定會帶給我們眾多驚喜，至於我預測的到底準不準，就待週五見真章啦!"
    ]
}