{
    "id": "104282",
    "title": "[2023新秀] 會亮手槍的頂級射手：Brandon Miller",
    "date": "2023/06/20",
    "topic": "專題",
    "author_name": "微笑牛牛",
    "tags": [
        "Alabama",
        "2023NBADraft",
        "BrandonMiller"
    ],
    "article-content": [
        "Brandon Miller",
        "BIRTHDATE：Nov 22, 2002",
        "DRAFT AGE：20.58 yrs",
        "HEIGHT：6'9\"",
        "WEIGHT：200 lbs",
        "NCAA Stats：",
        "32.6 mins  6.0/13.9 43.0%FG 2.9/7.5 38.4%3P 3.9/4.6 85.9%FT",
        "18.8分2.1助攻8.2籃板0.9抄截0.9火鍋2.2失誤",
        "在現在的NBA，要找到有足夠身高、又能在外線投射並具備防守能力的合格側翼並不容易，要找到能在這個位置主宰比賽的天才更是少之又少。但凡能在這個位置打出主宰力的球星，都有機會挑戰全明星。而Brandon Miller在今年大學賽季了，完全證明了自己頂尖層級的戰力，也讓他的從大學開季前的二輪甚至落選，到現在幾乎鎖定前三順位。即使中間爆發了槍殺案，但最終Brandon Miller不僅在司法證明了清白，更在場上證明他具備最頂級的心理素質。",
        "​",
        "Miller在青少年時期，當身體從6-0長高到6-8的這段期間，一度造成他的肢體反應靈活性下降，他無法非常好的做到他想要的動作，所以花了大概兩年的時間對所有籃球動作進行調整，這也造就了他非常出色的投籃準備動作，能夠以非常快的速度出手，投籃幅度很小，且無時無刻都做好了投籃的預備動作。最終就是我們在這個賽季看到的，菁英級別的投射能力，而搭配在這個能力的延伸，造就了Miller檔拆後巨大的無球威脅。",
        "​",
        "Alabama經常讓Miller在高位執行手遞手戰術，他會在擋拆外拉出三分線，接球後直接出手三分，也會讓Miller在檔拆時成為誘餌，吸引防守，讓持球者得到巨大的空間，很難想像NBA等級的後衛拿到這個空間後可以打的多舒適。Miller會是這一屆後衛除了Wembanyama外最想要搭檔的球員。Brandon Miller不只是一個定點砲台，大學賽季Miller每場可以出手超過兩次的後撤步三分，命中率有32.9%，雖然比起他的整體三分命中率有不小落差，但仍然看出他有自主創造投射空間的潛質。",
        "​",
        "防守是Brandon Miller經常被低估的地方，首先是他非常優異的籃板能力，場均8.2籃板是全隊第一，放到全聯盟也可以排在百名內，勝過一堆七尺內線，同時因為他的速度與彈性，從弱測邊進來的協防速度也能夠給予切入球員很大的威脅，或許不像Jerace Walker和Taylor Hendricks這種防守專家在防守端表現如此優異，但是也絕對是能帶給球隊不小的幫助。",
        "對於Miller最大擔憂是其對抗能力，特別是下肢力量，過去高中時期常常能展現的爆扣能力，到了NCAA幾乎完全消失，也因為腿部力量的不足，他在起跳和第一步方面並表現得並不太好，特別只要面對防守方的對抗，非常容易失去自己本來的位置，甚至在空中對抗直接被彈飛的情形也不少見。但是關於這個問題，通常經過訓練和持續的重訓，是可以解決的。兩屆MVP與今年FMVP得主Jokic就是在進入NBA後兩年才不斷精進自己的肢體力量，甚至像Ja Morant這樣被認為過瘦的球員，也能在短短一兩季內把自己的對抗力練到有聯盟平均水準，所以多數球隊對於Miller增強對抗能力是非常樂觀的。",
        "Brandon Miller的態度更是他成功的最大關鍵。從高中時期Brandon Miller每次進場熱身，都非常嚴肅以對，把自己視為一個挑戰者，而不僅是一個表現優秀的球員，他想要徹底在比賽中證明自己，同時打垮對手。在今年爆發槍擊案後，面對各方在比賽中高喊謀殺者這樣的壓力，其他隊友都明顯受影響打不出水準，但Brandon Miller不僅完全不受影響，甚至繳出了更優異的數據扛著球隊前進，強者本色一覽無遺。",
        "總體來說，Miller是一個非常全面的球員，不只能命中定點投射，也能夠在各種移動的情況立刻轉換投射，同時能觀察防守切入取分。在防守端是一個積極、強悍的籃板手，拉下籃板後能快速轉換進攻。即使當他處於手感低潮的時候，也能夠依靠擋拆戰術展現牽制力，讓隊友取得更大的空檔。不只個人能力拉滿，同時具備非常強的戰術價值，再加上強悍的心理素質，Brandon Miller妥妥值得前三順位，只要不出大傷，挑戰全明星應該指日可待。",
        "微笑牛牛的2023新秀系列："
    ]
}