{
    "id": "104220",
    "title": "想要Henderson的球迷必看：拓荒者選秀指南",
    "date": "2023/06/17",
    "topic": "籃球",
    "author_name": "KC",
    "tags": [
        "黃蜂",
        "Nba",
        "暴龍",
        "拓荒者",
        "ScootHenderson",
        "BrandonMiller"
    ],
    "article-content": [
        "拓荒者受制於選秀順位落在黃蜂之後，在黃蜂遲遲沒有傳出希望選Henderson還是Miller的風聲之下，拓荒者一直處於被動的狀態。前者沒有透露選秀人選，拓荒者就沒法找到明確的選秀出口。甚至有可能要等到黃蜂在選秀大會上的選擇，才會知道拓荒者的前路。黃蜂現在有幾個運用選秀權的可能性。在自行選下球員的方面，他們的選秀對象主要有兩個，分別是6-2的控球後衛Scoot Henderson，和6-9的小前鋒Brandon Miller。",
        "我個人認為黃蜂不論選Henderson抑或Miller其實都可以。選Henderson的話，就是把Rozier放到板凳，3個人輪換後衛，畢竟沒有人會為了Rozier放棄Henderson，對吧。選Miller的話就是一位妥妥的場均15分、三分命中率38% 以上的側翼射手，補足黃蜂去年貧弱的外圍火力。",
        "但黃蜂不同的選擇，會導致拓荒者出現不同的後果。黃蜂選下Henderson的話，拓荒者就是妥妥的Miller選下去。Miller對拓荒者而言會是符合陣容需求的選擇，6-9的側翼身材，體能不錯，外線火力兇猛，心理素質強大。在Alabama已經打過各種NBA的慣用戰術，能在大量跑動後依舊保持身體平衡下出手，甚至有優秀的無球閱讀，能輕鬆融入任何NBA慣用戰術。因此，選下一位無球即戰力的射手，將昇華拓荒者的體系。",
        "但如果黃蜂攔糊Miller，留下Henderson給拓荒者，後場已然人滿為患的拓荒者還該選擇Henderson嗎？我的答案是否定的。拓荒者既然選擇圍繞Lillard重組，那麼再選入需要身材劣勢的Scoot Henderson，即使送走Simons，我也不認為Sharpe和Scoot這兩個需要給球權養成的後衛，即使不算上冰在冷藏庫快沒呼吸的Keon，加上Lillard的球權也已經不夠分了。既然Henderson有可能掉下來，我認為拓荒者可以事先準備交易。",
        "前兩天我已經出過鵜鶘的交易分析了，連結在下方，這邊就不贅述。簡單而言，我們的交易包Simons和Nurkic未必適合鵜鶘現在的陣容體系，因此鵜鶘不該是我們考慮的交易對象。",
        "近期冒出的另一個交易對象則是暴龍。在VanVleet和Trent Jr. 即將成為自由球員，其中一位，甚至兩位都有可能離隊之下。在自由市場吸引力低下的情況下，暴龍有必要在選秀大會上挖掘後衛天賦。倘若到了第三順位Henderson還在，我認為暴龍有動機發動交易，用13順位、OG Anunoby和Achiuwa /Boucher擇一，換來Nurkic加探花籤，我認為對雙方而言都是不錯的舉動。",
        "Scoot Henderson跟暴龍的適型就不多討論了。我認為暴龍現在亟需後場位置上的天賦，而這正是Henderson能帶給暴龍的。暴龍的後衛深度相當乾旱，尤其相較於深度極佳的側翼而言，與其把OG拉到二號位，倒不如自己選下Henderson當控球培養。尤其他還有不錯的外圍接應，在Siakam和Barnes控球時也能發揮一定的無球影響力。",
        "因此，拿到Henderson和Nurkic的暴龍，也能補足各位置上的需求。Nurkic就是Poeltl下場後的進攻專武，就算Poeltl離開多倫多，換來Nurkic作為備案也能維持暴龍的進攻火力。如果能順利留下Poeltl，那麼暴龍的內線輪換加上能偶爾扛中鋒的Siakam和Barnes就很足夠了。送走Achiuwa和Boucher之一，一方面解決暴龍內線人手過多的問題，也能成為交易的甜頭，讓拓荒者同意交易。",
        "拓荒者不僅甩走Nurkic的三年合約，更可以拿到覬覦已久的防守大鎖OG Anunoby。雖然大家都知道拓荒者的防守問題源自體系，但得到單防是聯盟頂級的Anunoby，只要續留協防能力不錯的Grant，相信能掩蓋拓荒者不少的防守問題。甚至Achiuwa和Boucher之一到了拓荒者，成為從板凳出發的內線，都是可以利用身材蓋鍋的跳跳人。",
        "講到利用身材蓋鍋的跳跳人，就剛好銜接到我希望拓荒者的選擇。後續的13順位，雖然大家一直在說要選得分後衛，但坦白講，拓荒者不缺後衛。我更希望拓荒者用13順位，選擇7-2的防守型中鋒Dereck Lively II。",
        "Lively II的機動性和協調性很出色，以中鋒而言優秀的換防能力，進攻端有擋拆後Roll-in威脅、更在選秀試訓中展現不錯投射，投射動力鍊和姿勢都算及格，預期有機會練出及格的接應外線。雖然僅105公斤的噸位明顯不足，也導致掩護質量不好，得分能力也不佳。但作為拓荒者進攻的第五人，這樣的能力已然足夠。",
        "因此比起鵜鶘，我反倒更希望暴龍會選擇跟拓荒者進行交易。",
        "雖然後續巫師也傳出對交易來前三順位有興趣，但由於沒有更多消息，這邊就略過了。簡而言之，巫師的未來走向取決於Bradley Beal手上。倘若Beal到最後還想留，巫師說不定會交易第八順位和Avdija來換回不錯的控球。但如果Beal執意離去，那麼他們的動向將引人關注。我們未來再來探討。"
    ]
}