{
    "id": "104225",
    "title": "2023活塞選秀：到第五順位尋求邂逅的我是否搞錯了什麼",
    "date": "2023/06/17",
    "topic": "籃球",
    "author_name": "克朗",
    "tags": [
        "Detroitpistons",
        "2023NBADraft",
        "AmenThompson",
        "AusarThompson",
        "TaylorHendricks",
        "JaraceWalker",
        "CamWhitmore"
    ],
    "article-content": [
        "猶記得去年，底特律活塞派出傳奇球星Rip Hamilton代表活塞出席抽籤儀式，結果意外掉到第五順位。今年活塞只好再次找來幫活塞抽中過狀元的Ben Wallace，希望能多少借助他的好運，在球隊苦吞歷史第二差的17勝65敗後抽個好籤位。結果，當NBA副主席Mark Tatum念出「2023年第五順位屬於…..底特律活塞」時，相信不少活塞球迷跟我一樣，反而無奈到苦笑了出來。活塞也因此成為了2019年選秀改制之後，第一支掉出前四順位的墊底隊伍。只能說上天造化弄人，即使知道掉出來的機率很高，真實發生的當下還是令人傻眼。",
        "值得注意的是，雖然連兩年都是第五順位，也代表連兩年都選不到最理想的人選了(去年的Banchero，今年的Miller)。但是，2022、2023抽中的第五順位，這兩年在對比之下，活塞在選人的背景和策略上還是有諸多不同之處。",
        "2022年，活塞因為前一順位的隊伍叫做沙加緬度國王，導致當下實際選項的不確定性極高。我們回顧一下：去年普遍認為的第四順位是Jaden Ivey，但國王偏偏是最不可能選Ivey的球隊。這導致去年活塞在前三順位不變的情況下，完全要看國王的臉色選人。",
        "另一方面，活塞去年除了確認以Cade做為重建核心之外，並沒有哪個位置是特別缺人要補強的(正確來說是都很缺人啦……)，因此第五順位的選擇很多，從後場、搖擺人、側翼都是可以參考的選擇。",
        "然而，2023年的情況就簡單許多，需要考量的面向也較為明確。這次的前三順位Wembanyama、Scoot和Miller估計是沒活塞的份了。至於第四順位的火箭，前陣子在各家網站模擬中，皆預測高機率選走後衛Amen Thompson，一直到最近才有如Whitmore等人的風聲出現。因此，活塞今年受到前面順位隊伍的可能影響，將遠比去年的國王來得低。也就是說，這次不需要看誰的臉色選人。事實上也沒得看啦，因為不太可能會再重演去年Ivey掉下來這種幸運事了。",
        "另一方面，活塞在季中一連串操作，將Bey送走，找來Wiseman，加上續約老將Bojan擔任球隊導師，很明顯就是將側翼的洞放在那邊，準備要從選秀大會補起來了。因此，活塞的選擇今年限縮了很多，就是選一名三號位為主的現代型年輕側翼，不太可能脫離這個範疇的。",
        "先來聊聊選秀順位「變動」的可能性，也就是活塞有沒有可能「向上」或「向下」交易選秀籤呢？",
        "在活塞前面順位的隊伍為：馬刺、黃蜂、拓荒者和火箭，馬刺不用想了，黃蜂、火箭目前也沒有需要交易選秀籤的理由，只有拓荒者因為給人「是否要完全重建」的疑慮，會是大家比較可能會嘗試談判交易的對象。",
        "要注意的是，拓荒者拿到的是第三順位，而尷尬的是分居榜眼探花的黃蜂、拓荒者，就陣容上和活塞一樣，皆是對於側翼的需求大於後衛，也就是在一般思維中，理應會優先選擇Brandon Miller而非Scoot Henderson。因此，如果活塞真的向上換了第三順位，卻仍可能拿不到Brandon Miller，那就沒有意義了。",
        "當然，我不否認黃蜂也可能選擇Scoot Henderson並且開始對Terry Rozier的取捨做考慮。但這就是所謂的「不確定因素」，類似上季活塞國王的選秀順位關係。沒有意外的話，目前拓荒者就是要選黃蜂挑完後剩下的那一位。總之，我認為拿到第三順位對於活塞的助益不大",
        "因此，總結來說，如果你期待活塞向上交易，恐怕只會發生在一種情況：黃蜂確定在選秀當晚挑走了Scoot後，和拓荒者在那5分鐘的決定時間內馬上做3、5順位的交易，籌碼端看拓荒找需要即戰力或未來選秀籤等等。然而，活塞的即戰力不多，選秀籤也因送出去的嚴格保護籤尚未兌現，能送的只有很後面年份的籤位，因此，向上交易的機率實在不高。",
        "那麼向下交易呢？個人認為發生的機率也不高。目前的選秀態勢為：Wemby、Scoot、Brandon Miller佔據前三，火箭則是在眾多模擬選秀中，多數預測會選擇Amen Thompson，直到最近才開始有Whitmore的搖擺風聲出現。因此，活塞雖然是第五順位，但第五順位的位置也算這次2023年選秀大亂鬥的開始。從第五順位開始這個level的多名球員的差距不大，包括活塞可能選擇的Cam Whitmore、Taylor Hendricks、Jarace Walker或Ausar Thompson等人，可謂人人有機會但各個沒把握。也因此，第五順位掌握了這波大亂鬥的第一選擇權。去年是活塞要看國王臉色，今年則是魔術、溜馬、巫師甚至爵士等隊需要看活塞臉色了。",
        "真的要說，後面的球隊中可能會動到選秀權的，除了謠傳中的小牛之外，恐怕只剩握有6和11順位的魔術了。在陣中天賦早已爆棚，也沒哪個位置特別匱乏的情況下，不少人預測魔術並不會將兩個樂透籤皆用於自選自養，要打包再向上換也不是沒有可能。但是，天賦滿載的情況，同樣也發生在活塞隊身上，除非Troy Weaver真的認為5跟6的差距沒有那麼大，且在11順位有特別中意的人選(如Grady Dick、Bilal Coulibaly？)，不然我很難想像活塞會和魔術或其他隊伍達成向下換籤的協議。",
        "OK，聊到這裡，我們依然從「活塞會用第五順位選人」的角度出發。簡單講一下活塞目前的需求是什麼？",
        "1) 側翼：這應該是所有人的共識。活塞的「年輕核心」中，後場有Cade、Ivey和Hayes輪替，禁區球員更有Stewart、Bagley、Wiseman和Duren四名年輕有衝勁的年輕人要競爭。反觀側翼位置，在交易走Bey和Knox之後，目前只剩Isaiah Livers一人獨撐大樑，頂多再加上球季後還不確定會不會續約的Omoruyi。因此，選擇一名三號位，最好是能兼打三四號位的側翼球員是首要任務。",
        "2) 外線能力：活塞上一季有37.2%的出手比例來自於三分線，在聯盟中是屬於中段(第15名)的位置，場均出手32.4次(第19名)也不是特別低，但三分命中率35.1%(第22名)屬於偏後段班，這還只是小事。重點是，隊上每場出手超過1次三分的球員中，命中率前四名分別是：McGruder、Burks、Bogdanovic和Cory Joseph，清一色都是老將。而年輕球員中，三分命中率最高的是Livers的36.5%，但說實在的，Livers目前也稱不上是穩定的射手，其他年輕球員就更別說了。因此，這次選進的新秀，我認為即使不是完全的即戰力射手或3D，但有足夠的「外線開發潛力」是基本中的基本，現階段要能把握空檔出手，未來須有能力為球隊主將拉開進攻空間。",
        "3) 進攻能力：以教練的角度而言，活塞的新任教練是Monty Williams，以他過往在鵜鶘和太陽的執教經驗而言，側翼球員大多以工兵型的方式做出貢獻，並非需要超強的防守牽制力或進攻創造力，但善於配合團隊進攻的穩定類型。",
        "然而，以總管的角度而言，Troy Weaver除了喜好高天賦球員以及長手怪之外，我可以更進一步思考：被交易走的Saddiq Bey，在許多人眼中是一名年輕好用，且符合當代NBA潮流的潛力側翼球員，那他究竟缺少的是什麼？",
        "我想，還是持球開發潛力和終結能力。活塞球迷應該都還有印象，Bey在第一季入選新秀第一隊之後，第二季開始球隊便嘗試開始讓他開發持球，因此這兩季常看到Bey東倒西歪的切入、許多過早的收球和糟糕的處理。即使偶爾會有爆量得分演出，但外圍終結仍才是Bey的主要得分手段。",
        "為何要一直提到Saddiq Bey呢？因為我強烈認為Weaver不會再挑一名跟Bey的特性太過相近的三四號位新秀了。Weaver是一位對於喜好球員類型的執念很強的人，除了和Bojan的相容性、續約問題之外，Bey的開發上限如何，我相信這也是Weaver考量的點。因此，這也是我們可以用以評斷這次選秀選擇的標竿之一。",
        "總結來說，我認為有持球開發潛力、足夠的禁區終結能力以及外線能力會是Weaver的主要考量。至於Monty Williams的側翼使用方面，畢竟是新教練，可能就是之後要再觀察的地方了。",
        "你說防守？當然也是很重要。但對於活塞這樣年輕的重建隊伍而言，我會認為球隊的防守更受到年輕球員們的觀念與專注度影響。活塞陣中不乏機體優秀且具備防守潛力的球員。但身為一隻坦隊，在觀念和默契建立階段，全隊的實際防守成效如何，我相信就算找Gobert或Giannis這種等級的防守球員來也是很難好看。因此，防守能力，尤其是完成度方面，個人認為不會是優先考量的點。畢竟每一名新秀都還是多少有其弱勢之處，進攻面能幫助到球隊的點，還是筆者對於重建階段的活塞優先考量與討論的點。",
        "最後，來看看幾位活塞比較可能的第五順位人選。",
        "首先，建立一個觀念，Wemby不用想了，而如果當天發生什麼意外，導致Scoot或Brandon Miller掉下來，也是秒選不用遲疑(但也很難發生)。可能的人選，可以參考以下幾位：",
        "這屆知名的體能怪物，早在高中時期就以暴力體能聞名。大學賽季一度因為自己的傷勢和球隊戰績，導致選秀順位下滑。但在近期有回升趨勢，尤其是筆者撰稿當下，甚至有預測將Whitmore放到第三順位去了。",
        "以適性來說，Whitmore是活塞在這順位的第一理想選擇。他就是完美結合了上述段落提到的側翼+終結能力+外線潛力的組合。重點不是他的滯空能力多厲害或是灌籃多好看，而是他結實的身材、爆發力、空切能力，加上利用身體清出空間的出色能力，讓他有機會成為一名優秀的終結者。綜觀活塞陣容，目前並沒有這樣類型的球員，甚至過去幾年都沒有。除此之外，他在攻守轉換或陣地戰都能發揮優勢，在Cade + Ivey + Hayes + Bojan的幫助下，活塞也能暫時忽略、甚至隱藏他在球場解讀、視野和傳導上的弱點，也就是讓Whitmore的任務簡單化，同時能力最大化。",
        "目前活塞要做的，就是要確保他掉到第五順位，畢竟他的評價隨著Pro Day以及各隊試訓，仍在上升中。另外，在Monty的體系下，會給予Whitmore怎麼樣的戰術定位去養成，也會是觀察重點之一。",
        "兩名也是今年相當優秀的側翼新秀，這段我放在一起講。",
        "Jarace Walker擁有非常出色且壯碩的身材與臂展，配備不科學的協調性、移動能力和防守全面性，還有策應和傳導符合現代NBA球風。Hendricks則是標準的現代型延伸型長人，有一手精準的外線、多位置的單防與換防潛力，即使大學的任務是以護框為主，但Hendricks的身材條件擺在那邊，沒有人不希望隊上有這樣的年輕球員能做培養。如果Whitmore真的在更前面的順位就被選走，那活塞拿下這兩人的其中一人，筆者認為也沒太大疑慮。",
        "只是，這裡必須考量到兩個層面的問題。",
        "1：這兩人之於活塞的適性，以及他們的優點能否在活塞有效發揮？",
        "比起一路打三號位的Cam Whitmore，Walker和Hendricks更接近現代四號，甚至小球五號的位置，以他們的技能包來說，三號位不會是最適合他們的位置。當然現代籃球隊於位置的界定很模糊，如同本季封王的金塊隊，Gordon和MPJ你也很難說他們誰三誰四。但是別忘了，活塞現在是內線潛力人滿為患，且各自都還要養的情況，這樣的環境會讓Walker和Hendricks的處境更加尷尬。",
        "2：承上，如果活塞真的選擇了Walker或Hendricks，那內線輪替勢必又要做一番取捨。以球隊的角度，這是一種潛在成本的問題，包括Stewart、Bagley、Duren和Wiseman，當初各自都是球團經歷一番操作才獲得的資產。你能犧牲誰的上場時間或戰術定位？如果這時候選擇脫手，你能拿回當初等量的報酬嗎？我認為這可能是比起適性或潛力而言，對球隊更為棘手的地方。",
        "總之，Walker和Hendricks這兩位我也很喜歡，但以球隊能給他們的位置，和球隊本身的陣容彈性而言，Walker和Hendricks絕對是低於Whitmore的選項。",
        "非常有名的雙胞胎兄弟，擁有在職業層級也屬頂標的體能、爆發力，不論動態、靜態體能數據都很漂亮。其中弟弟Ausar普遍認為擁有較好的終結能力和投籃潛力，哥哥Amen則有更好的視野與主動創造的能力。6-7的身高，搭配那臂展、那摸高，兩人看起來是不錯的側翼…..嗎？",
        "基本上，Thompson兄弟的打法都是極度偏向後衛，這也是活塞目前最不缺的位置。Cade和Ivey就不用說了，板凳還坐著上季有明顯進步的Hayes，或許在價碼合理的情況下，活塞還有機會和Hayes談提前續約呢。",
        "而以Thompson兄弟的天賦，他們就算現在沒有，未來總有一天也是要當成先發球員培養的。而目前的活塞，別說給Thompson兄弟空間了，光是Cade和Ivey兩人的搭配就還需要一整個球季來嘗試。我認為不論是Amen或是Ausar，時間軸在現階段都極度不適合活塞，即使Amen不小心掉到第五順位，活塞都理應要跳過的那種等級。當然，如果Weaver真的有什麼獨特想法，要出什麼怪招將他們選下來，也不是不能接受啦。先說，以過去三年經驗，我對Weaver在選秀時的表現是有信心的。",
        "活塞這次的運氣實在不好，成為選秀改制以來，第一個跌出前四順位的戰績墊底球隊。但塞翁失馬，焉知非福，除了和Wembanyama和Brandon Miller擦肩而過比較可惜之外，第五順位再怎麼說還是算很高的順位，足以選進球隊需要的人才了。剩下要做的，就是評估球隊現有的狀況以及當天的選秀情勢，作出最好選擇。",
        "綜合活塞的需求，以及基於截至目前逐漸明朗的選秀情勢，活塞的策略很簡單，選擇的順序理應要是：",
        "Cam Whitmore > Jarace Walker > Taylor Hendricks > Ausar Thompson > Amen Thompson",
        "Thompson兄弟是「理論上」這順位可能出現的選擇啦，但不論基於「情」或「理」，個人並不推薦活塞選擇他們。至於Whitmore、Walker和Hendricks，筆者跟大多主流的意見一樣，認為Whitmore絕對是最合理的選擇。而Walker和Hendricks，其實筆者私心更喜歡且看好Hendricks的發展，但把活塞陣容攤開來看，不論是位置或定位，活塞裡會和Hendricks衝突的人太多了，對於並非即戰力的Hendricks而言也並非好事，Walker和球隊的適性還是比Hendricks好一些。",
        "另外，如同本文前面說的，我認為活塞會交易選秀籤的機率不高。甚至要像上季那樣再拿一個首輪籤，很困難也沒必要，活塞的天賦已經很滿了，嘗試妥善運用手上資產，才是重建三年的活塞該有的下一步。",
        "倒是二輪31順位，也就是二輪的第一順位，活塞會怎麼運用將會很有趣。這個順位若拿來選人，將帶給活塞極大的彈性，不論是薪資結構(二輪非保障約)或陣容上的彈性皆具。若能選擇，筆者是傾向自選一名球員當陣容輪替的備案，只要不是再一名需要養成的禁區球員都可以，如Maxwell Lewis、Julian Strawther等人都是可以接受的選擇。甚至，如果有Dariq Whitehead、GG Jackson這樣伴隨風險的潛力股不小心掉下來，活塞都能嘗試賭一把。而如果選秀當天別隊有好的交易提案，這張31順位的籤也很好用。",
        "總之，一起期待台灣時間6/23當天的選秀吧！也希望球隊明年可以讓我去研究後面一點的順位了…..",
        "圖片來源：CBS sports、Youtube、Pistons Official、toledoblade、bleacher report、sportsnet、bulletsforever、vuhoops、midmajormadness、yahoo sports、Detroit Bad Boys、USA today"
    ]
}