{
    "id": "104265",
    "title": "高完成度進攻武器 待沽身價的Jett Howard",
    "date": "2023/06/21",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "Nbadraft",
        "Juwanhoward",
        "2023NBA選秀",
        "JettHoward"
    ],
    "article-content": [
        "Jett Howard來自籃球世家，這讓他成為可能是即將到來的NBA選秀中最成熟的進攻球員之一。",
        "Jett Howard在密西根大學的新秀賽季中，在總教練Juwan Howard的悉心指導下度過了一個賽季。Juwan Howard是一位曾效力NBA長達19年的老將，也恰巧是Jett的父親。",
        "Jett的初期表現非常有潛力，他也因此迅速確立了自己作為大學籃球最出色的射手之一的地位。",
        "憑藉著6尺8寸的身高，Howard作為一名潛力球員的吸引力不言而喻。身材高大且結合他出色的投籃技巧，十分難能可貴且極具價值，他在進入聯盟後的發展肯定能對他所屬的NBA球隊會有所幫助。",
        "Howard每晚都付出極大的努力，並擁有許多讓教練喜愛他的無形因素。而他現階段所需要做的是在防守端改善自己的技巧，向NBA球隊證明自己在防守端的努力，並且相信Howard能夠為未來的球隊帶來樂透等級的價值。",
        "Jett Howard NBA選秀個人資料",
        "身高：6尺8寸",
        "體重：215磅",
        "出生日期：2003年9月14日",
        "位置：小前鋒/得分後衛",
        "進攻角色：空間球員/次要組織者",
        "防守角色：弱邊防守者",
        "預測選秀落點：14-30",
        "優勢",
        "Howard是選秀榜上最出色的射手之一，他在移動中依舊能展現威脅，擅長利用快速位移的出手方式在掩護後投籃。他的步伐非常流暢，動作完美。他的動作非常具有節奏感，可以輕鬆地製造各種投籃機會。 除了他出色的接球投籃能力，Howard還可以突破對手並靠運球找到自己的熱區。",
        "他可以靈活地使用寬闊的步伐並利用後撤步製造空間。即使面對壓迫防守，他也能舒適地進行中距離跳投。給予身體對抗對他而言並不是那麼的有效，他有一種製造高難度投籃的天賦。",
        "Howard不僅僅是一個射手，他聰明且無私，擅長從掩護後快速下滑，找到空切者或者向底角的三分射手傳球，能夠時刻觀察著球場的一切並迅速作出決策。",
        "他需要與其他組織者一同上場，但Howard在持球擋拆和手遞手方面都很適應。他的傳球表現，加上他的中距離跳投，讓他在身為一名射手和無球得分者的預期角色之外，還具有其他真正巨大的進攻潛力。Howard在防守端的努力也經常令人印象深刻，總是全力以赴努力繞過掩護，並能夠產生關鍵的防守表現。",
        "劣勢",
        "Howard並非頂尖運動員。儘管身材高大，但他在防守端常常失位，這並非一個好的現象。他相比其他強壯的前鋒來說太瘦小了，而對到其他的後衛時，他的速度又顯得太慢了。他在防守轉換和複雜動作方面的處理常常令人困惑，他會試著在每個回合對抗這些弱點，但NBA的進攻將會瞄準並利用他的弱點。",
        "在進攻端，Howard的爆發力並不特別突出。當在進攻端受到來自防守者的壓力時，他很難透過變向突破，這限制了他的進攻發揮機會。他在籃下的得分能力也不強，但他將在NBA遇到更有彈性的防守球員和更具彈跳力的護框者。簡而言之：他將會很大程度的依賴跳投這一武器。",
        "Howard在密西根的表現有些失衡，他在賽季初期火燙的表現後，因多次踝傷而逐漸失去狀態。身體狀況良好時應該能夠忽視Howard本賽季後期的困境，但他也因此在2、3月選秀的預估順位有著明顯下滑。",
        "結論",
        "Howard在FanSided的選秀大名單上排名第16，防守上的問題是主要的缺點，因為Howard的武器在轉換上NBA的進攻端應該沒有太大問題。他的投籃能力將有效拉扯敵方防守陣容，並懲罰過於急躁的夾擊。",
        "他出色的投籃能力，尤其是在受到防守壓力時，可能會吸引特定的球隊選擇他。即使他不太能攻擊禁區或成為球隊主要的持球者，Howard也可以一定程度的提升其他組織者的表現，他有能力在比賽膠著時把握每個進攻回合，並在無計可施時創造出球對渴望的成果。",
        "能找到像Howard這樣具有如此高檔的投籃表現和進攻技巧的19歲球員是不常見的。他可能永遠不會成為一個出色的防守者，這也可能導致他無法進入前十順位，但Howard的努力、出色的投籃威脅和高超的籃球智商使人們對他充滿信心。",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}