{
    "id": "104273",
    "title": "【NBA】公牛二三事：從附加賽到選秀會結束",
    "date": "2023/06/24",
    "topic": "籃球",
    "author_name": "豬籠草",
    "tags": [
        "Nba",
        "公牛",
        "選秀",
        "自由球員",
        "ZachLavine",
        "LonzoBall",
        "CobyWhite",
        "JulianPhillips"
    ],
    "article-content": [
        "隨著附加賽的落敗和季後賽的開打。公牛已經脫離媒體關注一段時間了(其實是我自己的雷達範圍...)。開始討論公牛的近況前，先回顧一下這個夏天公牛制服組要處理的主要課題有哪些：",
        "Ball的狀態會連帶影響到Coby White的續約，Coby四年新人合約已走完，球季結束後就成為受限制自由球員(RFA)，考慮到Ball有可能持續缺陣，公牛勢必被迫跟進其他球隊開給Coby的合約，這又會是另一個賭注。",
        "DeRozan明年就34歲了，雖然目前看起來身體健康，全聯盟最準的中距離依舊犀利，年歲漸長終究會面臨體能下滑的挑戰。DeRozan和球隊的合約還有一年($28.6M)，充當球隊的二把手，表現相當稱職，趁著他還有交易價值時脫手或者再繼續和Lavine搭檔一季，目前也看不到什麼合適的交易對象，繼續和Lavine搭檔是較為保險的選擇，但不論走哪一條路都是牽一髮而動全身。",
        "Vučević本賽季82場比賽全勤，是個人職業生涯第一次，穩定的出賽，在鞏固防守籃板上貢獻很多。他明年將滿33歲，合約到本季結束後到期，爭取職業生涯最後一張大約是合理的選擇，就算要追求一枚冠軍戒指，首選也不一定是公牛隊，投入自由市場是必然的結果。留還是不留？合約的長度和總額都是制服組要煩惱的問題。",
        "簡單說，就算順利把Vučević簽回(公牛擁有他的鳥權，可以提供最好的合約條件)，期待這兩位球員維持今年的身手一至兩個球季應該不成問題，只是這樣的陣容似乎不足以讓公牛隊往分區決賽或者總冠軍賽挺進。維持原有主力陣容，對正值巔峰或者說還在進步中的Lavine來說，可能不是一個好消息，",
        "與其奢望奇蹟再現，更務實的做法是，無論最終是否能夠保住第一輪的選秀權，更要關注第二輪後段或者落選球員，砂礫中找珍珠，不要錯過在選秀大年補進潛力新秀的機會。這部分待選秀順位確定(5月16日)，以及更靠近6月選秀時，再進一步討論。",
        "Donovan對明星球員的信賴如果成為盲目的依賴，或許並非球隊之福。放手給Westbrook或Lavine單打，當天順手就贏球，打鐵就輸球，這樣似乎過度簡化總教練在場邊能夠發揮的功能。",
        "在NBA當總教練是份苦差事，要從優秀躍升到頂尖，其中一項差別是在臨場調度的即時應對和變陣。Donovan去年季後有獲得公牛隊的延長合約，表示若無意外，明年依然會繼續擔任公牛的總教練。在不換教練的前提下，似乎只能透過交易或自由市場的補強，延攬更多的明星球員加入，方才符合Donovan的教練版\"使用說明書\"。",
        "接著就讓我們看看公牛制服組對上述課題的解題進度如何吧！",
        "原本沒有任何選秀權的公牛，並沒有在昨天的選秀會上缺席。用兩個未來的二輪籤和巫師交易來第二輪第35順位，挑了來自Tennessee大學的一年級生，前鋒Julian Phillips。",
        "選秀會後再和今年NCAA錦標賽最後四強的最優秀球員(MOP)，UConn大學的中鋒Adama Sanogo簽下雙向契約。",
        "就目前的操作來看，這兩個新人的補強都屬於成本相對低廉，預期效益好的投資。Phillips原本的選秀預測大約落在第一輪後段到第二輪前段。在選前體測和試訓獲得不錯評價的Phillips才19歲，目前最欠缺的是穩定的進攻手段和投籃準度，但從一號守到四號的全能身手，同屆中頂尖的體能條件，前全美五星高中生的潛力就擺在那邊。而且選Phillips跟下面馬上要談到的Derrick Jones Jr.有密切的關聯性，讓我們一路往回看，或許可以理解制服組這樣做的原因。(關於兩位新秀球員Phillips和Sanogo的介紹，之後再談)",
        "公牛陣中體能勁爆的前鋒Jones Jr.在選秀會前夕，選擇放棄明年的球員選項(Palyer Option, PO)，準備投入自由球員市場。才26歲的Jones Jr.這兩年在公牛是主要輪替沒錯，但今年愈到後面出賽機會愈少，尤其是攸關能否晉級季後賽的兩場附加賽，他總共只上了約7分鐘。跳脫明年才3.3M的合約，找比較有發展空間的球隊和追求更高的薪資，應該是他考量的重點。即使公牛有意留下他，先放棄PO替球隊釋放薪資空間，再重新簽約(公牛有他的鳥權)，對他也未必是壞事。",
        "無論如何，公牛選進Phillips，等於是替Jones Jr.的離隊預作準備，前者的年薪大概不會超過$2M，未來的發展不一定比Jones Jr.好，但至少是一個比較便宜，更年輕又有潛力的選擇。",
        "順帶一提，四屆籃板王Andre Drummond執行下個賽季的球員選項(年薪$3.36M)，和Jones Jr.不同，Drummond很早就決定明年續留公牛。或許是考量到沒有三分外線的傳統地板型中鋒，在自由球員市場上不是搶手貨，既然在公牛還是主力輪替，總勝過跑去其他球隊守開特力(像DeAndre Jordan在金塊坐板凳到拿冠軍戒指，我想Drummond應該也不會排斥，只是這種事可遇不可求......)。況且Drummond下個賽季如果打出績效，還有機會拼生涯最後一張複數年合約。",
        "Bulls VP Arturas Karnisovas on Lonzo Ball: “Our expectation is that he's not going to be back next season\"",
        "既然制服組已對Lonzo Ball的回歸不抱希望，勢必要開始考慮Ball的合約問題，認賠殺出。一個不能上場的球員，明年的薪資是$20.4M，後年還有球員選項，殊難想像有哪支球隊會佛心接手，所以眼下的現實面是，Ball的交易行情並不好，公牛不貼首輪籤，或者拿出Patrick Williams或Alex Caruso當配菜，很難找到下家。",
        "最新的交易傳聞是用Ball+Williams和暴龍先簽後換VanVleet，姑且不論這樣對公牛的戰力提升能夠達到什麼程度，在LaVine都可能被交易的狀況下，公牛明年到底是維持原陣容再拼一次(LaVine和DeMar DeRozan雙核心不動，Vučević續約)，交易LaVine換頭號球星試手氣，還是走上重建之路，目前還不明朗。與其現在急著交易，不如先等Coby White的合約敲定後，再處理Ball的去留問題。",
        "White的受限制自由球員身分，讓公牛僅能被動地跟進其他球隊開給他的合約，只要平均年薪沒有超過$18M，我認為公牛應該要跟，才23歲的White，原本不穩定的投籃，今年傷癒歸隊後有所進步。沒有Ball，且Patrick Beverley也是自由球員，White若順利留隊，應該能獲得更穩定的上場時間，未來的表現值得期待。",
        "在後衛方面，Beverley是完全的自由球員，他的季後賽經驗和強悍防守，是公牛需要的，但前提是不能溢價，畢竟他也34歲了。如果能夠以兩年總價不超過$18M的合約續留，不但後場的防守強度可以維持，拿來當作交易的配菜也相當合適。當然，身為芝加哥在地人的Beverley生涯尚缺一冠，先撇開留在家鄉打球的誘因，若想在自己還有戰力的時候拿一座總冠軍，投入自由球員市場會是期望值比較高的選擇。",
        "關於Nikola Vučević和公牛提前續約的協商傳聞，其實早在5月就有媒體報導。最新的消息是他可能和公牛簽下一張3年總價約$65M的合約，這是張價格合理且長度有彈性的合約。留住Vučević當然是一個保守而穩健的方案，至少確保明年禁區內有他和Drummond兩個擅長抓籃板的合格內線球員。",
        "此外，Vučević的健康狀態維持得不錯(今年82場全勤)，交易價值遠高於Ball，不論是這個夏天就交易，或者等到明年2月交易截止日之前待價而沽。公牛制服組愈早跟他談好合約，對後續的操作愈有利。",
        "若Vučević和Drummond下個賽季都留隊，昨天傳出在湖人鬱鬱寡歡的中鋒Mo Bamba想來公牛打球的傳聞，成真的機會就更小了，除非是作為交易的配菜，否則怎麼看公牛都缺乏動機。且Bamba明年的合約是否轉為保證合約，湖人還沒確定；換個角度從Bamba的立場思考，難道他想繼續當Vučević的替補嗎？殊難想像。**原本將Bmabo寫成Bol，感謝劉憲東的指正**",
        "Williams新人合約還沒走完(明年是第四年，年薪$9.83M)，公牛在享受新人紅利的同時，應該要考慮是否要在今年夏天和他提前續約。才21歲的Williams，在小球陣容中功能性十足，球技也還具有成長性，他可能是公牛近幾年選進來的球員中，天花板最高的一位，在3或4號位置有發展潛力。除非馬上就要啟動交易，否則提早續約是蠻重要的，不要等到他明年和White一樣成為受限制自由球員，反而會陷於被動。",
        "二年級生Ayo Dosunmu原本和公牛簽下兩年合約，這個賽季結束後將成為受限制自由球員。Dosunmu在防守端展現出的積極度和逐年進步的外線，會是公牛留他的主要考量。但因為他的球技還需要琢磨，在自由市場上獲得的報價應該不會太高，所以制服組才敢延長他價值$5.2M的Qualifying Offer(White的QO價值$7.74M)。沒意外的話，他最終應該會和公牛續約，繼續擔任球隊的第三後衛。",
        "選秀會結束後，接下來的重頭戲就是夏季聯盟和自由球員市場的開市。就過往經驗來看，公牛並不是很擅長在夏季聯盟淘金，今年會有不同嗎？等夏季聯盟的出賽名單公布後，我們再來好好觀察。",
        "公牛制服組後續若和哪些落選球員簽約或有其他震撼性的交易發生，譬如像LaVine被交易去尼克之類的，來不及發文，就會優先更新在粉絲團，敬請期待。"
    ]
}