{
    "id": "104367",
    "title": "《2023 NBA Draft》尚未結束的重建路，奧蘭多魔術選秀結果分析",
    "date": "2023/06/24",
    "topic": "專題",
    "author_name": "業餘魔術師",
    "tags": [
        "Orlandomagic",
        "AnthonyBlack",
        "JettHoward"
    ],
    "article-content": [
        "即使球隊在剛過去的賽季展現出了成長，戰績也從聯盟墊底上升到離附加賽門票只有一步之遙，撇除開季過慘的戰績後更有高於五成的勝率，但這些對於Jeff Weltman來說，似乎都不重要。",
        "選秀結果：",
        "第六順位：Anthony Black  第十一順位：Jett Howard  第三十六順位：交易至密爾瓦基公鹿，換取2030年二輪籤與現金",
        "從去年開始，Jeff Weltman每每都在媒體前強調他對於當下陣容的信任，以及他認為要專注於讓年輕球員成長，其中固然有些場面話的成分，但這樣的發言與年輕球員的成長，都讓球迷對於即將冉冉上升的魔術抱著期望，特別是在上季球隊的好表現之後。",
        "然而在本次選秀會的操作完全打臉了相信他以往言論的球迷，選下與陣容完全不相符的Anthony Black，讓球隊在後場堆滿四位功能各異的年輕控衛，此番不知所以的操作，讓筆者除了傻眼與氣憤外，也逐漸意識到，Jeff Weltman要的不是我們原來所想的。",
        "第六順位：Anthony Black",
        "直接就從問題最大的第六順位談起，Anthony Black是個好球員沒有問題，他的傳球視野和高大身材與頂尖的防守能力都是不須質疑的，但筆者相當不喜歡魔術這個選擇的原因，除了帳面上最為明顯的後場擁擠、功能重疊外，更重要的其實是這個選擇所代表的是管理層對於現今陣容的不信任。",
        "有人可能會說一個抽樂透的球隊陣容有什麼好信任的，但正如同文章開頭所述，魔術的陣容實力遠不是帳面戰績能呈現的，所以筆者於選秀前的分析文章中，也一直以幫助球隊更進一步與補上球隊缺陷的角度去做設想。",
        "但管理層顯然並不是這麼想，先回到陣容層面，魔術現在陣中的主力後衛多達四人，這還沒有算上中生代的Gary Harris，以及也時常打後場的Caleb Houstan，同時Anthony Black不只位置重疊，在功能上甚至也沒有獨特之處。",
        "同樣都沒有外線能力，Markelle Fultz能利用運球技術與在小空間的操作能力，為自己在中距離找到出手空間，而他的中距離跳投更是其招牌武器，與此同時他還具有優異的各類單打技術，能在球隊進攻停滯時自行終結，防守端也沒有弱點，而這些技能都是Anthony Black所辦不到的，加上魔術不會讓他自由的主導球權，Anthony Black在魔術運行擋拆的能力究竟能發揮多少是筆者很懷疑的部分，何況論擋拆，也是優先讓給Franz Wagner打。",
        "而且論進攻能力也遠不及已成為板凳暴徒的Cole Anthony，更沒有他的一手外線能力，相似到幾乎一致的技能組與同樣尷尬的處境，讓人彷彿有了選下大號版Jalen Suggs的錯覺，頂多Anthony Black在切入進攻終結上勝過同時期的Jalen Suggs不少，但外線的姿勢看起來又更沒救了一些。",
        "所以在功能幾乎完全相似的Jalen Suggs仍在苦苦爭取輪替位置的時候，魔術選進Anthony Black就以陣容適配性來說完全是自找麻煩，甚至可說是白白浪費了這枚選秀籤。",
        "但正如同前面所說，這個選擇凸顯的其實是管理層對於現今陣容的不信任，確實Anthony Black相當不符魔術現今陣容所需，但若並非以添加，而是從零打造的角度來看的話，或許就會合理許多了。",
        "假設管理層對於魔術現今的三名主力後衛都不滿意，並且對於球隊重建的期待就是單靠選秀就組齊所有主力，那麼無視所有陣容搭配問題，想在後場再找一名核心球員來搭配核心雙側翼的角度來設想，選下可選區間中最佳的高後衛Anthony Black，看起來也就沒那麼難以理解了。",
        "那既然球隊想以Anthony Black做為新的後場核心，那就得討論一下他與雙核心側翼的配合度。",
        "很直接的說，筆者認為即使以尋找後場核心的角度，Anthony Black和核心雙前鋒的搭配也不會好，要說明原因就得從他的定位開始，究竟魔術預期要他扮演什麼角色？",
        "如果是主控者類型，那他糟糕待修正的投籃問題還比較小，但讓他當主控勢必會壓縮Franz Wagner的持球發展，因為Paolo Banchero肯定會佔掉一大部份球權，兩人又都是以擋拆進攻為主體，而如果球隊授意讓Anthony Black主控，個性上本就容易讓步的Franz Wagner肯定會喪失許多發揮機會，甚至淪為第三持球者，而這無疑是白白浪費自己找到的控球前鋒，或是另外一方面，反而造成有兩位持球者擋在前面，讓Anthony Black沒有多少機會展現他主控風采與磨練技術的窘境。",
        "如果是活用傳球視野讓他擔任二傳手與副持球的角色，破爛的外線能力讓他在與兩人的搭配上勢必會有許多問題，同時也讓他在無球端不會有多少影響力，看看同屬性的Jalen Suggs就知道了，進攻端近乎隱形，更遑論Anthony Black的投籃姿勢還遠比其糟糕許多。",
        "再者最關鍵的是，這對核心側翼真的需要所謂的二傳手嗎？從今年的比賽就能發現，他們需要的是具有攻堅突破第一線能力又能切換有球無球的後場，這樣的球員才能補上他們的缺陷，也是有突破能力的Markelle Fultz和Cole Anthony能勉強和他們搭配的主因。",
        "而Anthony Black明顯不是這種類型的球員，運球過人的能力本就不出色，也沒辦法在禁區外用跳投懲罰對手，同類型的Jalen Suggs至今只能靠著硬投外線等哪天運氣好手感爆發，Anthony Black雖更有發展前景，但還要磨練多久？魔術下一季還要不要拚季後賽？",
        "提到拚季後賽，這就是筆者對此次選秀最為失望的地方，球隊目標早已明確，但管理層明知球隊後場爆滿極需整頓，又再選進一個我們早已知道自己難以培養的後場類型，會後記者會也對搭配問題含糊其辭，只以球員們都夠聰明、樂於競爭與奉獻球隊簡單帶過，但球員聰不聰明可和能不能搭配無關，不過相信球迷們都足夠聰明能看出，再來魔術若並未出清後場陣容，那球隊將迎來的就是一場後場大煉蠱。",
        "但這或許才是Jeff Weltman要的：陣容需以高大球員組成、核心沒找到足夠等級前絕不滿意，求的就是不再處於不上不下的排名，不是前六進季後賽不如不要。當然這只是筆者的個人臆測，但他毫無所謂的堆滿球隊後場的行為，要不是看出了Anthony Black的超凡潛力，複製兩年前選中Franz Wagner的驚奇，不然就是他真的打算來場後場大煉蠱，一種早已被唾棄的重建手法。",
        "總結以上，以魔術目前的陣容需要來看，Anthony Black的強項是魔術最不缺的，弱項卻正是魔術最需要改進的地方，魔術要的他做不到、他能做的魔術又不太需要，同時魔術後場又擠到爆，因此以球隊陣容的角度來看，筆者完全認為這是一次失敗的選擇。",
        "而如果改以重新選擇後場核心的角度，Anthony Black和魔術理應要最為重視的雙核心側翼，在適配性上目前看來也不好，但如果管理層真的慧眼獨具，也有做相應的後場球員出清，那即使下季魔術戰績難以再次有所突破，但只要他與雙側翼的配合超乎預期，長遠來看或許又是一次賭天賦策略的勝利。",
        "第十一順位：Jett Howard",
        "十一順位的部分，Jett Howard的行情雖不比另外兩位Gradey Dick與Jordan Hawkins，但仍是相當不錯的射手，尤其在跑動投射上更是有獨到之處，進一步導傳球的能力也頗受看好，也有標準的側翼身材，雖然防守能力不太佳，但據魔術官方的說法，Jett Howard在大學賽場其實是有受到腳踝傷勢的困擾，球隊官方對他的防守能力仍是投下信任票。",
        "所以筆者是相當能理解這個選擇的，射手定位符合球隊需求且百搭，也是管理層試訓後喜歡的人選，那在沒談到交易的情況下，用小跳選的方式選下自己心儀的人選並無不妥，所以綜合起來筆者認為這是個合格的選擇，未來就看管理層眼光究竟如何。",
        "第三十六順位：交易至密爾瓦基公鹿，換取2030年二輪籤與現金",
        "就是一筆標準魔術風格的交易，用多餘的二輪籤換成未來操作資產，順帶拿些現金補償，很合理以外也沒有多少地方能多加著墨說明。",
        "總結",
        "對魔術來說，今年的選秀理應是為這套陣容做加強與補上缺陷的機會，但對於魔術管理層來說，或許是對球隊基本盤有信心，抑或者完全相反，反而在第六順位大打天賦牌，選擇的人選還是目前看來完全與陣容不合的Anthony Black，且也讓球隊後場呈現爆滿的情況，究竟這會是又一次慧眼獨具，還是荒謬至極的後場大煉蠱？恐怕得連同後續的操作來看，並讓時間證明了。",
        "至少筆者目前是完全不看好。",
        "Pic from Orlando Magic official",
        "個人看法，歡迎留言討論。"
    ]
}