{
    "id": "104382",
    "title": "【2023暴龍選秀簡評】真男人降臨！",
    "date": "2023/06/25",
    "topic": "專題",
    "author_name": "Chris克里斯",
    "tags": [
        "多倫多暴龍",
        "Torontoraptors",
        "2023NBADraft",
        "GradeyDick"
    ],
    "article-content": [
        "在主力控球Fred VanVleet成為自由球員，陣中堆滿鋒線天賦卻缺乏稱職後衛的情況下，普遍認為暴龍隊將運用手中的第13順位選秀權挑選一名後場球員。尤其在教練團改組，新任教練Darko Rajakovic善於球員養成下，該區間有不少充滿潛力的後衛，如Kobe Bufkin、Keyonte George等人的情況下，13順位，得分後衛，怎麼聽都不會錯對吧？然而，從第五順位開始，今年選秀便開始大亂鬥，最終暴龍也不按牌理出牌，屏棄了以往選手長的思維，選擇了球迷間討論度極高，人稱「真男人」「200公分的Dick」的Gradey Dick。",
        "這個選擇非常出人意料，但卻非常契合暴龍隊的需求。要說到暴龍隊上一季最缺乏的，絕對是穩定的三分投射能力。上賽季全隊的三分命中率僅有33.5%，排名聯盟倒數第三，陣中上場時間超過20分鐘的主力球員中僅有OG Anunoby的38.7%和Gary Trent Jr.的36.9%高於35%。當外線無法投開時，對手便能肆無忌憚對Pascal Siakam祭出包夾，直接使暴龍的第一進攻點無法輸出。",
        "而Dick最為人稱道的就是他的外圍投射能力。在Kansas的大一球季，Dick在場均出手5.7次的情況下繳出了40.3%的高水準命中率。Dick的出手為2-motion，會將球舉到最高點後出手，配合他6呎8吋的身高相當難被干擾。Dick出手的另一個特點是他在接球後幾乎不需要沉球，因此只要傳球品質不要太差，基本上Dick能夠用非常短的時間完成投籃，配合他的高出手點將會是對手的一大麻煩。",
        "在現今越來越強調早攻（Early offense）的NBA中，Dick更能發揮他的射術。在NCAA期間，他在快攻中的三分球命中率來到相當誇張的56.8%。而除了C&S外，Dick也有展現他在運球後的三分技能。",
        "Dick目前在外圍投射上唯一的小缺點可能來自於他的投射機制，由於他的出手是先站好，將球舉起，再發力跳起將球投出，也因此他比起跑動射手，更偏向定點射手一些。不過以暴龍目前的陣型來看，能夠把定點三分投進，無疑就已經是一大助益了。而在暴龍陣中，有著Barnes和Siakam這種能靠著切入能力吸引對手防線內縮並有傳球視野的球員，（若續約成功的話）也有聯盟中掩護能力數一數二扎實的Jakob Poeltl能替Dick清出外線空擋，暴龍和Dick可說是相當契合。",
        "面對對手撲防時，Dick也能再次進行下球去衝擊籃筐，或是拉扯防線後再次傳導。大學時期的表現顯示他並非只是單純的射手，而是能靠著投射威脅進一步擴大優勢的球員。",
        "除了一手精準的投籃外，Dick也有著相當優異的籃球智商和空間感，這讓他在場上往往能做出正確的決定。恰到好處的反跑空切、接球後吸引到防守者後閱讀防守轉傳到空擋隊友，偶爾也能在擋拆擔任持球者。",
        "最令人激賞的點在於Dick的態度。他的身材體能均不出眾，但他在場場往往願意去拚每一波球權，不管是爭搶進攻籃板，或是爭搶地上的失控球，Dick並沒有因為是五星高中生或選秀熱門就不去做這些苦工，而是為了贏球能做出任何貢獻。",
        "Dick目前比較大的疑慮在防守端。體能橫移普通的他在一對一防守上完全討不到便宜，偏瘦長的身材更是讓他容易成為對手打點的目標。不過在防守資源眾多的暴龍隊中，有著年度防守球隊等級的Anunoby和一票體能鋒線如Barnes、Precious Achiuwa等人幫忙扛第一線，而後面若是續約成功，還有著Poeltl的護框，可以說是能將Dick防守端的劣勢縮到最小。",
        "況且，雖然一對一單防不佳，但Dick的防守觀念不差，並且也有著一項非常暴龍的特質－一雙快手。他常常能將對手的球點掉或干擾到傳球路徑，干擾球（deflection）的能力非常好，正是符合暴龍這幾季以來的防守風格。",
        "最後，球場上的表現先放在一旁，不管怎樣Dick都是一名非常討喜的球員。他在短影音平台上有不少粉絲，也時常發布各種逗逼的影片，是個十足的球迷寵兒，並有著能模仿唐老鴨講話的超強技能（？）。有他和Barnes兩個開心果，相信是能為上季氣氛低迷的暴龍做出一些改變。",
        "總結而言，這次選秀沒能搶下高天賦的後衛確實有點可惜，但補上了能力完美契合的Dick，是一個非常不錯的選擇，也希望Dick能利用他的投射能力舒緩暴龍一直以來外線投射貧乏的問題。"
    ]
}