{
    "id": "104333",
    "title": "《小鐵如擬》藍圖裡的極小縫隙  Draymond Green那些微的異動機會可能發生嗎？",
    "date": "2023/06/22",
    "topic": "專題",
    "author_name": "小鐵",
    "tags": [
        "金州勇士",
        "Draymondgreen",
        "小鐵如擬",
        "MikeDunleavyJr"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "NBA剛公佈了2023-24球季的薪資上限與豪華稅線，薪資上限為136M，和上季約124M比起來增加了大約10%，豪華稅線則是165M，上季為150M，增幅也差不多是10%，簡言之就是，本季所有球隊的荷包漲幅，比起上季和上上季不到3%的漲幅，又多了不少空間，仍然在預見之前宣告過2025年的薪資大漲時期。",
        "每年此刻公布薪資上限，就是告訴球隊在7月1日自由市場開啟前，各隊可以操作的空間有多大，這一切的計畫也會讓球隊在選秀會上可以花點心思調整，頗有一種提醒各隊休賽季的工作已經開始的感覺。",
        "提到豪華稅，勇士絕對是近年最常跟這個詞有所連結的球隊，包括追溯至Stephen Curry新秀合約後那一筆廉價續約、幫助勇士在上一次勞資協議之前就有相對健康的薪資結構、以至於能夠有空間把薪資往上撐開始，勇士就成為繳稅大戶，一來是他們因為有健康的自選核心，擁有完整鳥權，使他們可以無視薪資上限續約，二來是他們的高層也很願意砸錢，的確讓多數自養的核心、或者是外來加入的好手都能得到應有的待遇。但相對的就是勇士時常超過豪華稅線，成為近代「回饋」最多的球隊，為此勇士老闆Joe Lacob還曾經抱怨過他們明明是自選自養、為何要繳如此高的稅金云云。",
        "勇士在去年休賽季完成了Jordan Poole和Andrew Wiggins的續約，代表他們再度保留了兩個年輕的固定輪替核心成員，但這個休賽季面臨的狀況卻有些微妙，首先是從2012年上任後幾乎一手打造了近代勇士冠軍時代的原總管Bob Myers宣布辭職，曾是勇士自己選進的2002年選秀探花、近年在勇士制服組任職的Mike Dunleavy Jr.接管職務成為新總管，再來是本週最新消息，冠軍主力Draymond Green確定不執行球員選項，將進入自由市場待價而沽。",
        "這將會是Dunleavy Jr.上任後的第一個功課，也可能會是決定勇士近年走向的一個契機。",
        "無論如何  就是核心",
        "Green這個球員不論對NBA、對勇士來說都是很特別的存在，勇士自己知道當初在2012選秀會第二輪才選中他，以Green當時看起來打內線不夠高、打外圍不夠快的狀況，的確讓他身上背負許多質疑，勇士也是在自己獨排眾議後，才在Green生涯前兩年看起來毫不起眼之後給了他機會，然後在Green的生涯第三年迎來大躍進，站上勇士先發四號位後，Green成了聯盟最特異的組織前鋒、小球內線，甚至是勇士「五小陣型」裡最特別的小號中鋒，從2015-2018這三個球季，Green年年達成10分、7籃板、7助攻的全能數據，是當時聯盟的「大三元製造機」之一，他自己也因為勇士那段時間的戰績出色，連續三年成為全明星賽成員，也獲選過2016-17球季的年度最佳防守球員。",
        "因此，Green身上的合約始終充滿討論，根據薪資規定，年度最佳防守球員和其他如年度MVP、正確時間點內的年度前三隊一樣，都會讓球員可以有爭取更高薪資的機會，Green也曾依此得獎優勢，曾經在有機會談續約的2018年高喊要爭取比照Curry、Klay Thompson那樣領取頂薪，但明眼人都看得出來，比起那些球隊絕對核心獲得的最高禮遇，Green顯然是明星以上、巨星未滿的等級，規則上他可以爭取頂薪，但連和他合作最順暢、能發揮他最大功能的勇士都未必願意做此投資，最後Green還是妥協，在2019年提前續了一張4年近一億美元的合約，2023-24球季有27.5M的球員選項，如今Green就是不執行這個球員選項，成為自由球員。",
        "有關Green會不執行選項、跳出合約最後一年的傳聞——或者說早已不是傳聞，這個球季已經昭然若揭，在去年勇士完成兩筆續約後，各界早就等待Green不執行選項、提前成為自由球員試水溫的時刻來臨，固然不是說有哪支球隊特別傳出要招攬的消息，因為各隊也知道近幾年Green的進攻狀況下滑，連勇士自己有時都有些煩惱，而其他球隊也不敢保證自己能營造出類似勇士的環境，讓看起來如此像是為勇士而生的Green能在轉隊後發揮同等效果，加上Green已滿33歲，將來再起的機率極大可能低於下滑機率，而Green跳出合約未必是真的要離開勇士，只是希望在續留的情況下，談妥一張自己滿意的續約金額而已。",
        "但不論Green是否真因為自己過往脫序前科（包含今年首輪踩在Domantas Sabonis那一腳）惹人非議、甚至「吸仇恨值」，始終無法抹滅的是，在經歷過Kevin Durant的加入與離開後，勇士選擇Green的續留，說明了他們要讓勇士迷記得在這段冠軍高峰中，Curry、Thompson、Green才是他們的核心、是他們這段強盛中最重要的骨架，合作的助手可以是Harrison Barnes、KD、Wiggins和Poole，但架構就是在這三位老臣身上。",
        "也許，我們可以想像這組三核心的戰力不比過往，即使Curry今年看起來沒有下滑跡象、季後賽也還有神蹟出現，但經過大傷後的Thompson已經沒辦法像以往在高強度戰場大發神威，甚至為人稱道的防守也因為橫移速度下滑而不再固若金湯，Green近年的貧攻在高強度戰場上是幾乎已經退出戰場前線、接近球隊負擔的等級，但這三人絕對是勇士強盛期的圖騰，是勇士會思考是否要在未來面對球隊已非冠軍競爭者時，還會希望保留的人。",
        "消息指出，Green透露自己是希望簽下一張「可以和Curry一起打球」的合約，從Curry的合約來看就是三年，勇士能否提出這張讓Green滿意的三年合約，就是接下來兩造斡旋的重點。如果成功續留，Green真的「能和Curry一起打球」多幾年、甚至讓他們以終生勇士的身影退役，這一組核心注定成為勇士隊史重要一頁，但如果勇士今夏跟Green分手，我們不能抹滅過往三人的美好，但就是會缺少一點經典程度。",
        "實質操盤難度  勇士新總管的課題",
        "如果可以，對自己的陣容投以高度信任，當然什麼人想要就續約是最無腦、最直觀的操作，但包括今年第二輪落敗在內，我們可以想像勇士的問題顯然不是如此。開頭提到豪華稅和勇士的連結，勇士這幾年展現大手筆的態度，自然是聯盟的繳稅大戶，在KD離去、勇士啟用簽換造成最小損失的2019-20球季，的確因為簽換的規定讓勇士薪資總額下修在Apron以下，讓他們沒有超過豪華稅線，但最近三年勇士分別繳了117M、170M、164M的「稅金」，等於多花了超過一整隊的薪資總額在經營。",
        "而在Green跳脫合約後，勇士光Curry、Thompson、Wiggins、Poole四人加起來就147M，加上如Jonathan Kuminga、Moses Moody等新秀保證約、合格報價在內，薪資總額已經在180M左右，而如開頭所說，新球季的豪華稅線是165M，第二階豪華稅線大約是179.5M，我們甚至不太需要擔心的是，勇士幾乎一定會超過豪華稅線，甚至在白白失去Green的情況下都還要做些動作來把薪資總額壓在第二階豪華稅線以下。",
        "但Green的行情如何呢？我們用差不多狀況的球隊主要核心綠葉相比，塞爾提克Al Horford和塞爾提克在去年完成的續約是2年2000萬，金塊Aaron Gordon在2021年提前續了4年9200萬，這兩人大概是「不是前二或前三持球核心、以防守輔助為主的最重要助手」類型，也因為年紀、風格等元素加加減減後大致上評估的薪資行情上下限，或許頂多考量通貨膨脹10%上下，我們大致可以預估Green的行情至少在中產以上、2500萬以下的區間，如果以他上一張合約的數字、以及新合約「可以和Curry一起打球」的長度三年來看，三年48M到60M左右可能是勇士想簽約、而可能讓Green願意接受的斡旋範圍。",
        "但這前提是勇士有意留Green，如前述，Green近年的攻擊下滑，已經讓勇士感到有些負擔，今年季後賽對國王時Green有三場板凳出發，對湖人時則是Kevon Looney全數替補登場，除了Looney據說有傷之外，另一個狀況是Green進攻已經下滑到勇士無法長時間承擔他和Looney兩個進攻相對薄弱的球員一起在場上，只能想辦法錯開，而「腹背受敵」的是，季後賽落敗後，Kuminga的經紀人向勇士討論他的未來，顯然希望這個在2021選秀時被認為天賦最好的球員之一能得到更多機會，而不是一直在Green、Looney、Wiggins背後等待一些零碎的替補時間。",
        "再加上勇士已經高昂的團隊薪資，如果基於種種理由，Dunleavy Jr.最終決定無法和Green延續合作，似乎也未必不可能。我們都可以知道的是，Green內心首選還是留在勇士、和Curry合作，Dunleavy Jr.也在Green跳出合約後表示全隊是「非常希望Green可以續留」，而情感面我相信既然在2019年的決定是留下原有的三核心，2023年還是有一定程度的勇士團隊和球迷希望可以讓三核心以「終生勇士」的姿態走完生涯，只是現在出現了一點為了球隊操盤可能需要採取的手腕。",
        "或者再說殘酷點，情感面如果勇士要留老臣三核心，可能就要接受團隊戰力未必比今年好、也就是將來要爭冠會越來越困難的情況，理智面如果要再往冠軍邁進——而這個「冠軍」顯然是以Curry為主去挑戰，那真的除了Curry外沒有人是非賣品，可能需要有告別舊有核心、換取新架構的心理準備。",
        "對Dunleavy Jr.來說，這才是Green操盤上最大的難度、與最需要斟酌的地方，他大可全力以留下Green為目標，那就是顧好球迷與球團的情感面，面對高昂支出而且未必有更好戰力的挑戰、或者再操作其他人的交易去幫助三核心再拚一次，也可以大刀闊斧做出改變，而這個改變顯然要拆散對勇士來說意義重大的核心成員，當一個無情的商人。",
        "無論如何，大原則上我們可以期待Dunleavy Jr.要如何說服Green續留，看看這三核心會不會真正在Curry還有三年的合約內繼續聯手，或者是我們會就此見證勇士一代主力架構的結束，往新時代邁進。",
        "延伸閱讀："
    ]
}