{
    "id": "104356",
    "title": "讓全世界陷入混亂，選秀會後的巫師初探。",
    "date": "2023/06/23",
    "topic": "專題",
    "author_name": "DIO",
    "tags": [
        "金洲勇士",
        "Chrispaul",
        "華盛頓巫師隊",
        "JordanPoole",
        "2023年選秀"
    ],
    "article-content": [
        "儘管Bradley Beal早已確定會前往鳳凰城競爭冠軍寶座，但從太陽換來的老船長Chris Paul，無意幫準備重建的巫師打球，生涯末年的他，爭取生涯第一枚冠軍戒指是唯一，也是最重要的目標，當然巫師也不想要直接裁掉，但就初步的交易成果來看，Beal的交易回報連一枚首輪籤都換不到，雖然是礙於太陽已經丟不出首輪籤所致，可也不能這麼認賠殺出，想辦法利用Chris Paul換回一點好處，就是這筆交易案最後的一步。",
        "選秀日當天，正當各家媒體準備進行選秀會的報導時，巫師找到了Chris Paul的新東家—金州勇士，雙方達成協議，成為了Beal交易案最後的拼圖。",
        "巫師得到：Jordan Poole + Ryan Rollins + 2030年受保護首輪籤 + 2027年次輪籤",
        "勇士得到：Chris Paul",
        "重建後的第一次，巫師不再是被動的那一方，不僅僅是送走無意留在華府的Chris Paul，更換來年輕戰將Jordan Poole，甚至還能得到勇士的一枚首輪籤跟次輪籤，儘管2030年那枚首輪籤，勇士有前20保護，但7年後的事情誰也不清楚，至少巫師不用單方面丟資產跪求下家接受交易，這筆交易當中，勇士才是有急迫執行的那一方。",
        "全世界都知道巫師想要重建順便省錢，但其實勇士才是那個真正被規則壓到，不得不清出薪資空間的那支球隊，還沒有完成交易時，勇士早已突破第二層硬上限，加上豪華稅累犯，未來繳稅的龐大金額會讓他們喘不過氣，而Chris Paul的合約雖還有兩年，但2024-25賽季是非保障合約，勇士可以直接裁掉沒有負擔，到那時候就不用擔心豪華稅的問題，單純看薪資空間解套了。",
        "不過送走去年砸大錢留的Jordan Poole，還貼東西給巫師，無疑是讓各家媒體跟球迷相當錯愕，因為勇士從公開表示會留下Jordan Poole為勇士新時代人物，雖然季後賽表現差，但合約還長，新合約甚至都還沒開始走，大家都期待他能從犯錯中成長，結果結局是迎來年邁的Chris Paul，還倒貼資產，自然讓自家球迷感到憤怒跟錯愕。",
        "不只是球迷感到錯愕，Chris Paul跟Stephen Curry，兩位都是強勁的對手，從過去船長的快艇時期，到近年的太陽時光，雙方之間的交手以及血淚史，總是讓人不禁再三回味，如今被迫合作，相信也是始料未及的事情。",
        "而巫師，終於在近期交易中獲得不錯的回報，連同太陽交易案一起看，巫師拿回來的包裹還真不少。",
        "Jordan Poole、Landry Shamet、Ryan Rollins 、勇士的2030年受保護首輪 + 2027次次輪籤、太陽的四枚首輪籤互換權（2024年+2026年+2028年+2030年），以及六枚次輪籤",
        "首輪籤的部分，實際上有機會兌現的，應該只有2028年跟2030年的太陽首輪籤交換，不過2028年的交換權之前已經先是交易到籃網手上，在Kevin Durant的交易案中，這樣一來籃網是有第一主動權，巫師則是第二，所以也用不太到，如此只剩下2030年的首輪交換權還有看頭，那一大筆次輪籤幾乎沒有用，依舊是交易籌碼的甜頭用處而已。",
        "最大的回報，便是Jordan Poole，連同Porzingis交易案拿到的Tyus Jones，巫師已經沒有必要從新人中慢慢培養後場潛力了，Jordan Poole跟Tyus Jones，沒有意外就會是新賽季巫師的後場先發組合。",
        "選秀會前，巫師曾傳出風聲，會選擇Anthony Black，當時交易走Beal後的第一選擇，但在之後相繼迎來Tyus Jones跟Jordan Poole，巫師後場已經人滿為患，就往後會慢慢處理掉Monte Morris，可以確定的是先發後場沒有位置了，對於需要大量上場時間的新人後衛來說非常不利，如果巫師執意選擇Anthony Black，這養成環境簡直是地獄一般，不過魔術選走Anthony Black，準備進行一筆新的控衛篩選，這又是另外一回事了。",
        "隨後溜馬在第七順位選擇Bilal Coulibaly，巫師在第八順位選擇Jarace Walker，兩隊再進行交易互換，巫師多補兩個次輪籤給溜馬，不過弔詭的是，Bilal Coulibaly原本就不會是樂透中段區間的人選，最快也是樂透末端到首輪中段，就算巫師真的有意提前選進，那也不關溜馬的事情，結果反而是溜馬提前拿走，並跟巫師互換新人，巫師還拿兩枚次輪籤作為附贈給溜馬，不過次輪籤對於巫師來說根本沒差，且能在第七順位選擇Bilal Coulibaly，對於新人本身也有利，越前面順面能簽的合約越好，至少初步來看，巫師拿到想要的新人跟清出一些不必要的次輪籤，溜馬得到一些甜頭，新人的合約也變大張不少，三方都有互惠。",
        "Bilal Coulibaly",
        "為人熟知的本屆狀元Victor Wembanyama，Bilal Coulibaly就是他在法甲時期的隊友，受惠於狀元郎的鎂光燈，Bilal Coulibaly這一年也開始被球探關注，身高203公分，臂展218公分，標準的側翼身材，以及優異的臂展長度，具備防守上的先天優勢，有部分媒體構想，他未來會是防守大鎖的人才。",
        "不只是身材優勢，其運動能力跟爆發力，也都擁有足夠的潛力，這讓他在防守端上吃香不少，不只是換防後場無壓力，甚至也能協防到四號位，爆發力讓其橫移速度夠快，能夠及時跟上對手補防，儘管來到巫師後，其防守強度預測，還要下滑兩個檔次，不過他所具備的先天條件，就有本錢在NBA好好磨練，再加上如果Deni Avdija還在巫師的話，防守技巧肯定有機會持續精進。",
        "進攻技巧則非強項，擅長空手走位、快攻推進跟底角埋伏殺出等工作，目前巫師已經球權大致底定的情況下，Bilal Coulibaly依舊只需要做好他之前那些工作即可，不吃球權的他很明顯利於巫師的陣容分配，不過講難聽點，跟以往那些側翼新秀一般，來到巫師的進攻任務，就是埋伏等球，有辦法短時間內穩定得分，才有上場機會，雖然樣本數不多，但在法甲總計投出31顆三分球，命中14顆，幾乎五成的命中率還算不錯，剩下的就看夏季聯賽能打出什麼樣的表現而定。",
        "目前巫師的三號位，如果Deni Avdija新賽季還在巫師的話，Bilal Coulibaly板凳二號出發是沒甚麼問題的，至少現在巫師沒有戰績壓力，只要心態不崩潰，肯定有上場時間。",
        "相繼送走Bradley Beal跟Porzingis之後，雖然Kyle Kuzma是現階段最重要的處理對象，礙於他已經跳出合約，成為自由球員，要到台灣時間7月1日早上6點才能開始蠢動，所以暫時不會有相關消息，除非高調給全世界知道。",
        "最新的消息是巫師正在著手Monte Morris的交易，後場人滿為患的情況下，送走Monte Morris合情合理，而Delon Wright有出色的防守，留下來並無大礙，留待季中甚至合約跑完都不成問題，待Monte Morris跟Kuzma相繼處理完之後，也大致底定巫師的新賽季雛形，當然，決議重建後，便不會有戰績壓力，可惜近期的交易成果來看，巫師沒有空間給後衛新人培養，期待養成Johnny Davis應該是沒辦法了，後場就是讓Jordan Poole跟Tyus Jones這對新組合打看看，剩下的，就等能從Kuzma身上得到甚麼樣的回報吧。"
    ]
}