{
    "id": "104335",
    "title": "聰明不聰明？塞爾提克告別「隊魂」Smart　三方交易迎KP",
    "date": "2023/06/22",
    "topic": "專題",
    "author_name": "JGT",
    "tags": [
        "Nba",
        "華盛頓巫師",
        "波士頓塞爾提克",
        "曼菲斯灰熊",
        "Kristapsporzingis",
        "Marcussmart",
        "三方交易"
    ],
    "article-content": [
        "塞爾提克在2023年選秀會前一天，完成了一筆有可能撼動NBA新賽季實力版圖的大型三方交易。他們選擇與待隊9年的Marcus Smart送至灰熊，並從巫師手裡獲得了Kristaps Porzingis，成功找到未來Al Horford退役後的內線接班人，並解決了後場人手過剩的窘境。",
        "根據WOJ大神的報導，塞爾提克與巫師最早其實是找了快艇來當第三方，無奈快艇因為擔心Malcolm Brodgon的傷病史，故在最後關頭收手，導致三方交易談判破裂。不過，巫師與綠衫軍並沒有因此放棄交易的機會，而是不斷地進行討論，最終在灰熊的介入下，達成以下全新的三方交易。",
        "#塞爾提克獲得：Kristaps Porzingis（巫）、2023首輪25順位籤（熊）、2024勇士首輪前4順位保護籤（熊）。",
        "#巫師獲得：Tyus Jones（熊）、Danillo Gallinari（塞）、Mike Muscala（塞）、2023次輪35順位籤（塞）。",
        "#灰熊獲得：Marcus Smart。",
        "這筆交易通過之後，灰熊獲得了具備「士官長精神」的Smart，一方面能夠帶來比Dillon Brooks更好的防守，同時還能成為Ja Morant未來的「大哥」。儘管Smart的進攻有些兩光、不穩定，但他水準之上的傳球視野與策應能力，依然能夠在Morant禁賽期間救火。更重要的是，Smart還剩下3年合約，也解決了Jones恐於明年夏天離去的風險。",
        "巫師這邊就比較尷尬，由於台灣時間今（22）日中午就是Porzingis明年賽季球員選擇權的截止日，故他一直都有意投入自由市場換約。為了不讓Porzingis最終變成空氣，巫師便開始希望能夠說服他執行PO，並將其送至合適的下家，這也是為什麼即便他本季打出生涯年，最終卻只能換來3張到期約、1張高順位次輪籤的原因。",
        "Porzingis是一名具備7呎3吋身高、7呎6吋臂展的中前鋒，因此是個非常不錯的禁區防守者。此外，他因為相當熱愛也擅長投三分球，各項特色與技能包，都完美符合Brad Stevens執教時的戰術體系，因此他也被不少塞迷戲稱是「CBS天菜」。如今Stevens升任成為GM，沒想到他又再度迅速出手，將Porzingis帶至波士頓，成為今年夏天的大贏家之一。",
        "儘管Joe Mazzulla在季後賽慢半拍的執教、崇尚三分外線的體系，遭受各界大量的質疑，但仔細觀察的話，其實會發現他與恩師Stevens的用人哲學有些類似，因此Porzingis只要健康的話，絕對是能夠獲得穩定且大量的上場時間，並且在他的戰術體系中，扮演重要的角色。",
        "Porzingis的到來，最主要解決的問題就是Horford逐漸老化帶來的隱憂，這位37歲的老將就算再怎麼敬業，也沒辦法掩飾自己因為歲數的增長，體能持續下滑的事實，即便季後賽依然能夠靠經驗來扛住Joel Embiid，但不論是老鷹、七六人又或是熱火，也都找到透過後衛擋拆來錯位單打的方法，加速消耗Horford的體力，從而瓦解綠衫軍重要的禁區屏障。",
        "回顧Stevens找來Gallinari、Muscala的操盤，再看看現在的Porzingis，其實可以觀察出他有意讓雙探花Jaylen Brown、Jayson Tatum回到得分後衛、小前鋒的位置上，既可讓雙探花在進攻端保持侵略性，又可在防守端維持雙塔的嚇阻力。Ime Udoka在接掌兵符時的記者會上直言，他認為綠衫軍應該要發揮身材優勢，於是他把Horford、Robert Williams同時擺上場，助隊打出頂級防守。儘管Stevens身為小球信徒，但Udoka的成功經驗，也逐漸改變了他的思維，只可惜Gallinari一場未打即報銷、R.Williams膝傷未癒、Muscala報到時可用之兵滿營等緣故，導致Mazzulla未能繼續實驗此套陣型。",
        "若要說Porzinigs這筆交易案的隱憂，莫過於其不亞於R.Williams的院長體質。生涯8個賽季以來，除了有一年因ACL整季休養外，單季最高出賽場次更是只有菜鳥年的72場。不過，如果他能夠保持健康的話，本季場均「23.2分8.4籃板2.7助攻1.5阻攻0.9抄截」的表現，即證明了他的價值，尤其在面對擋拆防守時的每回合平均失分，更是以0.93名列聯盟第4，僅次於Anthony Davis、Steven Adams、Giannis Antetokounmpo。",
        "比起防守端，筆者仍比較擔心Mazzulla、2大新任助理教練Charles Lee、Sam Cassell會如何定位Porzingis在進攻端的角色，而且這也會影響到未來先發雙塔的布局。Porzingis是個非常特別的7呎長人，他生涯在離籃框0-3呎內的出手比重僅有19.4%，但在三分外線的比重卻高達33.3%。會造成如此懸殊差異的主因，無非是他過於單薄的身材，導致他的低位單打難以擠進禁區，擋拆的選擇也多半是pick & pop而非pick & roll。",
        "本季綠衫軍雖然擁有堪稱聯盟最強的進攻火力，但到了下半季、季後賽，卻凸顯出球隊除了任由雙探花持球單打、切傳投三分以外，沒有其他更多元的戰術體系，如果繼續沿用這套打法，那麼Porzingis就很有可能淪為等球射手。不過，Porzingis在巫師的一季半間，其實有逐漸展現出高位策應的技術，如果新教練團能持續朝此方向培養，反而有可能讓雙探花釋出球權、掩飾他們的運球弱點，甚至不排除成為真正的Horford接班人，以及破解區域聯防的利器。",
        "儘管情感上失去待隊9年的Smart很不捨，同時還要擔心雙探花會不會因此而感到不滿，但從理性的角度來看，Stevens終於正視了球隊近年最大的問題，那就是「BTS」三兄弟所建立的保護傘。從Kyrie Irving離隊後，雙探花與Smart便成了綠衫軍的招牌，球團的任何決策、教練團的戰術，都圍繞著3人打轉，不斷地討好、放縱，最終的結果就是消磨掉了Stevens執教的熱情，更導致需要有人突破僵局時，球會自動地由這3人解決，而不是想辦法找出最合適的突破口。",
        "在不太可能動用雙探花的情況下，綠衫軍手中最有價值的交易籌碼，莫過於Smart、Brogdon、Derrick White，但在Brogdon「被退貨」之後，他們也只能從Smart、White去做挑選，或許是快艇、灰熊間接推波助瀾幫了一把，但Stevens能夠狠下心出清陣中他結識最久、感情最深厚的Smart，並貫徹升官後「球商至上」的信念，如此情操值得致上最高敬意。",
        "不少人可能會擔心，綠衫軍在Smart這位DPOY離隊之後，團隊防守會不會崩塌，但事實上Smart的防守並非在於技巧，而是在於拚勁，他與Tony Allen、Avery Bradley這類型的後場大鎖不同，他沒有紮實的防守技術、單防能力，可是他很擅長運用身體、鬥志，來做到許多後衛沒辦法做到的防守。比如說，他可以靠厚重的身材來扛住鋒線球員；他還能精準地站在免責區外設下進攻犯規的埋伏。",
        "不管是在攻守兩端，Smart的風格都好比是金毛獅王謝遜的「七傷拳」，如骰子般的投籃手感、過於自信的關鍵一擊、奮不顧身的防守、花俏的傳球，雖然都是Smart獨特的天賦，但同時也是可能傷害到球隊的兩面刃。因此，雖然送走他象徵陣中唯一與「GAP三巨頭」、Rajon Rondo有淵源的球員離開了，但也意味著雙探花必須學習獨自承擔責任，並認知到「奪冠窗口正在關上」的警訊。",
        "說來有趣，綠衫軍自GAP時代以來，一共培養出了3名後場大鎖，Allen、Bradley、Smart，結果這3人還都剛好待過灰熊。祝福Smart能夠在灰熊順利美滿，筆者也相信他的球風，會很快抓住曼菲斯球迷們的心，更相信當他新賽季首度重返TD Garden時，絕對會贏得滿場球迷起立鼓掌、剪輯影片的致敬。",
        "這筆交易最令人欣喜的地方，其實並非Stevens換到Porzingis，而是成功獲得了2023年首輪第25順位籤，以及2024年勇士首輪前4順位保護的首輪籤。換句話說，綠衫軍在這筆交易結束後，反而拿到了更多補強的籌碼，甚至有機會在今年選秀會當中，搭配已喊「吹密」的Payton Prtichard策動向上交易，又或是留著自選，找來替代他與Grant Williams的新小鮮肉，至於明年的勇士籤，則是保留了最終「梭哈」的彈性。",
        "以目前外媒的風向來看，綠衫軍仍持續觀望G.Williams先簽後換的價值，但在今日這場三方交易結束後，綠衫軍仍然有許多問題需要解決，畢竟現有的7大主力Tatum、Brown、Porzingis、Horford、R.Williams、White、Brogdon當中，恐怕只有雙探花2人耐戰度值得信賴，因此除了又得思考Sam Hauser到底能否成為側翼替補的解答外，去年補強替補長人的煩惱，則是轉嫁到了後場上。",
        "至於會如何使用選秀權、簽約自由球員？就交給Stevens去變魔術吧！"
    ]
}