{
    "id": "104330",
    "title": "三個即戰力等級天賦 暴龍能否精準選秀？",
    "date": "2023/06/22",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "多倫多暴龍",
        "KeyonteGeorge",
        "GradeyDick",
        "JalenHoodSchifino"
    ],
    "article-content": [
        "暴龍隊正處於一個不上不下的尷尬位置，看似「後 Kawhi 時期」即將落幕的北境，在上季最終並未推倒重建，反而在去年的交易截止日前，用一枚選秀籤向馬刺隊換回 Jakob Poeltl。",
        "進入今年休賽季時，Fred VanVleet 和 Gary Trent Jr. 都能成為自由球員（兩人皆有球員選項權，前者放棄執行後者選擇執行），另外兩位核心主力 Pascal Siakam 以及 O.G Aunonby 則將在下季結束後投入自由市場。這支球隊也許最終無法避免重建的命運，但目前看起來，他們還有最後一搏的機會。",
        "對於多倫多而言，這個夏天將會很有看頭：Fred VanVleet在暴龍隊可能和其他隊進行先簽後換，就像過去他們透過 Kyle Lowry 的交易一樣；不過，就目前而言，暴龍隊在選秀中抽到的第 13 號籤，是他們在下個賽季翻身的另一項機會，也有可能兌現成為暴龍的未來。以下就來看看，暴龍今年選秀會上的 3 位最佳人選：",
        "1. Keyonte George",
        "對於手握第 13 順位籤的暴龍來說，Keyonte George 是個不錯的人選。他是一名犀利的後場得分好手，可以自主創造許多進攻機會；他也許無法成為一名全明星，進攻效率也讓人質疑是否能扛起進攻重任，但他在 NCAA 場均 15.3 分的水準，加上有時展露的困難出手命中，不免讓人期待他是否能將砍分能力提升到下一個層級。",
        "進入職業殿堂之前，George 應該先調整出手選擇，暴龍隊也可以在他身邊配置更多射手，能有效幫助他拉抬投籃表現。",
        "暴龍隊已經將明年的首輪籤交易（前六順位保護）以換來內線即戰力 Jakob Poetl，如果他們想要短期衝擊季後賽，挑選 Keyonte George 增加得分火力，不失為一種選擇。",
        "2. Gradey Dick",
        "Gradey Dick 在 NBA 選秀的行情可望下跌，暴龍隊很有機會撿到這名潛力。 事實上暴龍隊也早已虎視眈眈，記者 Jonathan Givony 就曾報導如果他一旦跌到第 13 順位，他和暴龍將會是絕配。",
        "在 NBA 當中，側翼現在可是高度被重視，Dick 擁有不俗的運動能力，外線投射又相當頂尖，繞過掩護、拔起出手動作一氣呵成。除此之外，他也絕對有辦法懲罰那些為了要封阻他的投籃而撲防的防守者，切入和終結能力也不在話下。",
        "從防守端來看，他也被看好能提供平均水準的防守。",
        "像暴龍這種看起至少沒有要重建的球隊（畢竟他們下一季的首輪籤已經拱手送人），挑選可靠的側翼是最合理的選擇。OG Anunoby 只剩一年的保證合約（他還有一年球員選擇權，但很有機會跳出），Dick 仍可以是一個價格更實惠備胎選擇。",
        "暴龍隊當然也可以在選擇他之後，將 Anunoby 交易到其他球隊以換取多枚選秀籤，這也是多倫多能不需大破大立就能重組的底氣。",
        "3. Jalen Hood-Schifino",
        "如果無緣選中 Gradey Dick，那麼 Jalen Hood-Schifino 將會是最佳人選。他的外線能力沒有 Dick 這麼神準，但他的持球能力較為優異，進攻端的出手創造能力也比 Dick 更具潛力。Hood-Schifino 以控球後衛而言具備體型優勢，並且在許多小細節都做得相當出色，他的體能並不勁爆，但靠著出色的手感、移動能力和經驗彌補起來。",
        "如同上述所說，暴龍隊很可能會在這個夏天和VanVleet分道揚鑣，因此重新挑選一名控球後衛可以有能力彌補這個缺口，Schifino 也應該能作為即戰力。暴龍隊雖然全員無人是聯盟前 10 水準的進攻兵器，但先發五人都有一定的進攻威脅性，如果要以此為目標，那麼挑選 Hood-Schifino 會是一個好的開始。",
        "【特約編輯 徐立哲／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}