{
    "id": "104331",
    "title": "風險的雙面刃 Dariq Whitehead的潛在回報",
    "date": "2023/06/23",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "杜克大學",
        "NBA選秀會",
        "2023NBADraft",
        "DariqWhitehead"
    ],
    "article-content": [
        "儘管傷勢使Dariq Whitehead的選秀行情大幅下降，但在部份球隊眼中他可能成為NBA選秀中的一個寶藏。",
        "在加入杜克大學之前，Dariq Whitehead被廣泛預測為前十順位的選秀熱門。他是最全面的高中球員之一，如同一把具有得分潛力的瑞士軍刀。",
        "對於Whitehead來說，這個賽季並沒有按照計劃順利進行。由於腳傷的困擾，因而錯過了一段時間，回歸後的表現也不如預期。他的兩分球命中率只有41.4％，在身體素質與運動能力方面看起來也大不如前。",
        "賽季結束後，Whitehead進行了第二次腳部手術，這代表兩件事。一方面，在目前的大學生涯中，他明顯沒有恢復到100％的狀態，這導致球探只能依靠他在高中時期所展現的天賦來判斷。另一方面，他的傷病史其實令人堪憂。",
        "Dariq Whitehead NBA選秀個人資料：",
        "身高：6尺6寸 (198.1公分)",
        "體重：220磅 (約99公斤)",
        "出生日期：2004年8月1日",
        "位置：小前鋒/得分後衛",
        "進攻角色：突破型前鋒，輔助控球者",
        "防守角色：可用於輪轉防守的前鋒",
        "預計選秀範圍：10-40順位",
        "優點：",
        "儘管整個賽季具有挑戰性，但Whitehead依舊以他出色的三分球技術將自身的地板提高到一個不錯的水平。他每場平均出手3.5次，三分球命中率達到42.4％。值得注意的是他的C&S是非常穩定的，如果加上他在過去影片中展現的動作和急停投籃技巧，他將能成為一個可以依靠的得分點。",
        "Whitehead習慣在比賽時努力衝擊籃框，並充分展現了拋投和中距離跳投的柔軟手感。",
        "Whitehead具有的投籃天賦可能難以想像。即使面對沒有獲得太多進攻空間的情況時，他也能輕鬆應付，在對手面前強硬地完成得分。如果他能在運球時展示更多的變化，並且恢復一些受傷前的爆發力，除了在底線埋伏的能力外，他還有成為一名得分機器的潛力。",
        "除此之外，Whitehead還是一位聰明的傳球手，能夠熟練地找到射手或透過擋拆將對手中鋒拉出禁區。他的進攻能力，結合精確的傳球判斷，知道甚麼時候該進行無球跑動的特質，使他的進攻潛力具有相當高的可塑性。",
        "僅憑Whitehead身材和投籃能力，應該會有NBA球隊對他感到興趣。作為一名擁有身材優勢和40％以上三分球命中率的側翼球員，至少代表他有基本的養成地板。傷病是一個令人擔憂的問題，人們合理地懷疑Whitehead是否能夠達到他的天花板，但許多選秀專家嚴重低估了他的地板。",
        "他只有18歲，是選秀名單上年齡最小且具有潛力的球員之一。只要給他足夠的時間去發展，相信他有能力繳出漂亮的成績單。",
        "缺點：",
        "同一年進行兩次腿部手術絕對不是個好兆頭，在杜克大學的賽季中，Whitehead在某些時段在身體素質方面表現得非常差勁，尤其是在賽季初期。",
        "他一直以來在籃下終結方面存在問題，在大學時期這個問題尤為嚴重。他無法閃躲對手球員的高度封阻，在NBA中，他只會面對更強壯、更出色的運動員。",
        "如果Whitehead無法對禁區施壓，他出色的投籃技術將發揮有限。此外，缺乏運動能力將造成他無法完成高難度投籃。Whitehead在起跳時無法創造更大的進攻空間，再加上缺乏籃下的威脅，使他距離成為一名頂級進攻球員還有一段路要走。",
        "在防守端，Whitehead的身體素質同樣引發了類似的問題。在不缺乏體能怪物的NBA中，他可能只能成為一位出色的團隊防守球員，但他終究不會是頂級的單防者。",
        "結論：",
        "Whitehead從高中起就展現出精湛的投籃能力，再加上他在杜克大學卓越的三分球數據，為他打造了堅實的基礎。如果他能在控球方面取得更大的進步，並在籃下終結數據上獲得改善，哪怕是微小的進步，Whitehead就有可能成為本季選秀中最出色的進攻球員之一。",
        "儘管如此，對於Whitehead來說，天賦並不真正存在於大學時期。他的傷病及其他不利因素，可能會導致Whitehead的NBA路途走得顛簸。然而，儘管需要承擔一定的風險，但Whitehead也可能會在日後帶來巨大的回報。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}