{
    "id": "104358",
    "title": "達拉斯小牛 2023 選秀：揮到一半的全壘打",
    "date": "2023/06/24",
    "topic": "專題",
    "author_name": "G.T.",
    "tags": [
        "達拉斯小牛",
        "Dallasmavericks",
        "DallasMavs",
        "達拉斯獨行俠",
        "NicoHarrison",
        "DereckLively",
        "OlivierMaxenceProsper"
    ],
    "article-content": [
        "達拉斯小牛的 2023 暑假注定是困難的：剛結束近年最糟糕的戰績、帶著所剩不多的資產和不健康的薪資空間，目標是在一個暑假內將聯盟倒數第十的球隊改頭換面成為季後賽球隊。手握近年難得的第十順位進入選秀夜，獨行俠用漂亮的操作結束這個夜晚，為 2023 休賽季打下好的基礎。",
        "除了上述操作，Bertans 換成 Holmes 相當於省出了五百萬的薪資空間，提升了之後自由市場的操作彈性。",
        "身高：7'1\"，臂展：7'7\"，Duke 大一",
        "防守意識極佳的七呎長人，動靜態數據皆非常優秀。擁有好的護框意識和技巧，也有能夠稍微跟上換防的橫移速度，有成為防守中樞和指揮官的潛力。進攻端各項技巧都仍非常粗糙，但他出色的身材和體能，預期至少能養成擋拆吃餅好手。",
        "值得一提的是選秀前後，Lively 都曾提過他非常想為達拉斯效力，他喜歡達拉斯，也喜歡 Doncic 和 Kyrie Irving 的後場組合，他也相信自己的能力適合小牛。",
        "身高：6'8\"，臂展：7'1\"，Marquette 大三",
        "許多地方都與前小牛球員 Dorian Finney-Smith 相像，相比第一年的 Finney-Smith，他擁有稍微好一點的投射技巧，更優秀的外圍防守，較弱的籃板衝搶能力。大三的他球風比 Lively 稍微成熟一些，有不小機率能靠防守打進輪替。",
        "O-Max 在選秀後透露，小牛與國王達成交易得到 O-Max 時，Nico Harrison 打給 O-Max：我就說了我會讓你來達拉斯。",
        "因為 Domantas Sabonis 的加盟，Holmes 上個球季幾乎沒球打，Sabonis 交易之前，他的狀態也非常糟糕，因此他能不能真的扛起先發中鋒還是一個問號。如果他能恢復兩年前的狀態，那他就會是 Dwight Powell 的全面提升：優秀的擋拆走位加上一手拋投絕活、高機動性，應會比 Wood 和 McGee 更符合教練 Jason Kidd 喜好。不過 Holmes 的防守意識是一個隱憂，類似於 Wood，他不曾待過防守體系完善的球隊，今年即將滿 30 歲的他能不能在防守意識有進一步提升有待觀察。綜合他的優缺點和不確定性，他能否勝任小牛亟需的先發中鋒還是未知數。",
        "從兩位新秀可以看見，Harrison 今年的選秀重點是 \"防守意識\"、\"身材\"、\"運動能力\"。兩位新秀的共通點是防守起家、防守端有一定成熟度、防守意識和拚勁優秀，進攻端仍舊粗糙。Harrison 明顯是按照 \"Irving 留隊\" 的雛型來做操作：當你隊上有 Doncic + Irving，進攻端只需要學會擋拆吃餅或射三分，就有機會搶下一席輪替。",
        "而 Holmes 則更像是附帶的薪資包，國王需要清出空間，而他的薪水比 Bertans 便宜，戰力也有機會比小牛陣中的一票內線更高，因此當作禁區輪替的一張保險牌，或是之後的操作被放進去填充薪資都有可能。",
        "撇除球隊時間線，用第 10 順位向下交易得到兩個符合球隊需求的新秀、得到一個曾經有先發實力的中鋒、還省下薪資空間，這個操作堪稱完美。",
        "新秀的各項潛力都容易讓人產生 \"球隊補上了現在的需求\" 的錯覺，但新秀的潛力兌現總是需要時間，這次漂亮操作的背後極大的隱憂就是明年的小牛仍然排不出具有競爭力的先發五人。選到的兩位新秀中，Lively 是各項技巧粗糙、需要資源栽培的內線球員，禁區殘破不堪的小牛，有沒有本錢和能力培養他，也是個疑問。",
        "不過，算進這些隱憂，Harrison 仍算是打出了一手漂亮開局，難得的資產第 10 順位並沒有被白白浪費，在選進潛力的同時還稍微整理了難看的薪資結構。",
        "筆者認為比起選秀夜的分散風險、引進多位球員的操作，接下來自由市場應要反其道而行，化零為整，目標是抓下一位優質側翼。",
        "今年的新秀最佳的交易時機就在選秀夜，因此可以假設 Lively 和 O-Max 不是交易籌碼，小牛手上的主要籌碼就是 2027 年首輪籤、Green、Hardy。如上所述，這個暑假能做的差不多已完成一半，找到兩位可靠的幫手這個目標大概很難達成，因此，筆者認為，Green 會接近被視為不動資產，他是陣中唯一有潛力下季就養成季後賽優質先發實力的人選，除非能換來接近明星等級的側翼，Green 都應該留在隊上。",
        "Harrison 應嘗試打包 Bullock、McGee、Hardaway Jr. 等人，搭配 27 首輪為主體去尋找先發側翼。目標應是到期合約的簽換，只可惜今年自由球員的選擇不多，目前傳出有興趣的是 Kyle Kuzma、Grant Williams、Harrison Barnes，若是瞄準非自由球員的人選，代價估計會更高，可能就會動到 Hardy 為甜頭來完成交易。",
        "而 Holmes 是否會被放入交易包裹會決定小牛需不需要繼續尋找內線補強、小牛其實仍然欠缺一位穩定的體補控球等等問題，有太多不確定性，這裡就不多做預測。",
        "2023 暑假，小牛總管 Harrison 背負著必須揮出全壘打的壓力，在選秀夜做了一手漂亮操作，但工作還沒完成，現在小牛的陣容和 \"季後賽實力\" 還有距離，Harrison 的壓力還沒卸下，反而在他選擇用 12 順位選下完成度偏低的 Lively 之後增加了。",
        "接下來的自由市場開市，小牛必須快速的與 Irving 簽約，之後才能全力操作 \"win-now\" 的補強，接下來的兩週，若 Harrison 如預期的揮出這支全壘打，小牛的陣容可能會變得非常不一樣、也有望成為近年來最精彩的小牛暑假。"
    ]
}