{
    "id": "104365",
    "title": "2023 拓荒者選秀：懸而未決",
    "date": "2023/06/24",
    "topic": "專題",
    "author_name": "Zan",
    "tags": [
        "波特蘭拓荒者",
        "Ripcity",
        "2023NBADraft",
        "ScootHenderson",
        "RayanRupert",
        "KrisMurray"
    ],
    "article-content": [
        "選秀會上，拓荒者這次 #3 #23 #43 三支籤最後決定全部留下來，選進了 Scoot Henderson, Kris Murray 和 Rayan Rupert，三名這次獲邀進入 Green Room 的新秀（Murray 最後選擇不出席選秀會）。即便交易傳言四起，最後拓荒者仍決定將選秀權收歸自用。",
        "效力 G 聯盟的 Scoot Henderson 老早就在本屆選秀鎖定前段席位。絕佳的運動能力，除了彈跳能力出色，加速度和身體控制平衡能力也屬優秀，也身體壯碩。但除了高人一等的身體條件外，他的運球以及球場上的視野判斷才是讓他獲得前三順位的理由。這是一名能作為核心、建隊基石的控球，你不是會天天在選秀會上有機會選走這樣的球員。",
        "從上季球隊表現來看，拓荒者也確實需要更多的持球點：Simons 持球端決策能力始終無法提升、Sharpe 的運球突破能力仍待加強，實際上目前可靠的持球點僅 Lillard 一人。在漫長 48 分鐘的比賽，拓荒者需要更多可靠的持球者。",
        "若 Scoot Henderson 是一道是非題，Kris Murray 則是拓荒者在選擇題上所做出的解答。Kris 與其雙胞胎兄弟 Keegan 不僅身材相仿，連擁有的技能都相當雷同，差別在於穩定性與身體上限。作為一名相對大齡的新秀，Kris Murray 能夠理解並配合執行戰術，了解自己的能力如何用在團隊搭配上，能理解自己作為角色球員的定位與有效發揮。身材上，8-10 的摸高讓他在具備一定禁區嚇阻力，水準以上的速度也令其具備一定的大守小能力。鑒於持球得分能力不穩以及爆發力有所限制，Kris 未來上限很難成為球隊前三的球員，然而作為多功能鋒線球員卻是恰如其分。",
        "拓荒者一直都相當渴望獲得這類型的鋒線球員——能投外線、配合執行戰術、且具備多守位防守能力。上賽季球隊不惜發動多筆交易，出清薪資空間迎來 Jerami Grant，就是為了他身上這些特質。如今選中 Kris Murray，更是為拓荒者鋒線深度增加一張保險牌。或許他很難一進聯盟就吃下場均 30 min，但你可以期待他作為輪替球員的一員慢慢增加工作量。",
        "Rayan Rupert 則是拓荒者在二輪的意外驚喜，從後續消息來看，應是拓荒者先與其結下複數年保證約的承諾，因此獲得其團隊的青睞。身高 6-6，卻有著 7-2 的長臂展與 Murray 相同的 8-10 摸高，Rupert 具備良好防守者的先天身體條件。同時他在法國打球主要也作為一線防守者向對手施壓，一雙快手長臂往往能點掉對手的運球。雖然持球能力判斷與投射穩定度仍待改善，但不錯的身體條件，加上具備一定的職業團隊籃球經驗，以選中的順位來看，這是筆期望值很高的投資。",
        "整體來說，拓荒者成功在選秀會補強了天賦以及高度——當你能一次囊獲三名獲邀進入 Green Room 的新秀，很難不感到開心。Scoot Henderson 給了球隊提升競爭力的可能，且除了能做為基石的 Scoot 外，Kris Murray 與 Rayan Rupert 補強了拓荒者稀缺的鋒線深度。過往球隊的鋒線不是太矮，不然就是太慢，缺乏兼具活動力與一定尺寸的鋒線令球隊陣容十分受限，這類球員自由市場往往又是奇貨可居。即便第一年無法完全轉換到 NBA 賽場，仍看好兩者後續的發展。",
        "單以選秀會表現來看，球隊表現令人滿意。不過我們都知道，拓荒者現在最大的問題不在於選秀會上。",
        "拓荒者這次並沒有藉由交易出清選秀權，相反地，球隊將三支籤都收為自用，這也讓來年球隊規劃的問題再度浮上檯面。當然拓荒者也是有屬於自己的苦衷：球隊並不是沒有試探交易的可能性，然而若先前的交易傳聞屬實，獲得明星球員的代價將不只 #3 這支籤，還有更多球員。從總管的角度來看，這樣的交易結果或許能找來明星球員，卻可能讓先天陣容強度不足的拓荒者損失太多剩餘戰力，最終仍很有可能只能競爭季後賽末席。但你要完全否定高層不積極作為的舉動嗎？同樣的狀況也曾在去年選秀會前出現過，最後拓荒者選擇同樣選擇未執行交易留下 #7（和其他的資產），事實證明選進的 Shaedon Sharpe 確實有那個價值。從經驗來看，球隊對於新秀與選秀籤的價值評估是有一定的可信度的，且作為篤信天賦的 Cronin，很可能在新秀價值的評估更高於其他球隊。",
        "然而球隊當前動向，明顯和當家球星 Lillard 時間軸不相符。已經 33 歲的 Lillard，顯然需要的是能立刻給予衝擊能力的資深球員。不過在去年球隊大換血後，球隊陣容年輕化卻太側重於追求天賦，導致陣容充斥攻守成熟度過低的球員。一旦先發出現傷病，輪替便會出現缺口且無法補上。而今年選進的新秀，雖然各自球技成熟度超越去年，但除了能力過人的 Henderson 以外，真能保證其他球員能在開季成為可靠輪替名單的一員嗎？從 Lillard 的視角來看，季末已經為了球隊的計畫提前關機，方便球隊取得更好的球員（順位），但找來的球員不僅位置與他重複，且又一次名單填滿了大批新秀。前後脈絡串起來，Lillard 陣營會不滿也是能理解的。",
        "更大的可能是，拓荒者高層將目標放向新生代，也就是 Scoot Henderson 和 Shaedon Sharpe 的組合，但卻沒有明說。不論是受制於籌碼問題也好，又或是對自己陣容缺乏信心也罷。若真的說服不了自己能在 Lillard 的巔峰期爭冠，那麼就該早點講明希望他以領袖身分帶領忍耐，若雙方不肯接受，盡早分手不要浪費彼此時間。",
        "一言以蔽之，拓荒者團隊現今缺乏積極的決策魄力，球隊籌碼不足是事實，但上至老闆下至前線人員，都沒有打算積極解開僵局。一連串操作看下來，就只是想要 Lillard 的號召力賣票又不肯放手。若真的如 Cronin 所言，依舊是在「以 Lillard 為主體打造陣容」，那請在接下來自由市場拿出重組的魄力。畢竟在這次選秀後，球隊有後續交易已成勢在必行之舉—— 有著 Dame, Scoot, Shae, Ant 的後場實在太擠了，也沒有必要。只是這個交易會是單純出清，還是真的有突破性之舉，我不是很樂觀。",
        "或許抽到第三順位，讓黃蜂做出決定，是上天對於這支球隊最後的溫柔。缺乏決策魄力的拓荒者，至少這次不用再背負數十年選錯人的罵名，一切任由人被動抉擇，都不是我的錯。"
    ]
}