{
    "id": "104385",
    "title": "震驚勇迷的一天！新總管 Mike Dunleavy Jr. 在選秀夜的操作",
    "date": "2023/06/23",
    "topic": "籃球",
    "author_name": "野餐",
    "tags": [
        "Nba",
        "Cp3",
        "Nbadraft"
    ],
    "article-content": [
        "今天雖然是2023梯的選秀大會，但大部份上游球隊對選秀的投入度較少，與大部份球迷一樣，靜靜觀察着交易市場的動靜。相信大家今天除了 Victor Wembanyama 和 Brandon Miller 外，茶餘飯後都在談論着勇士極為罕有的「謎之操作」。",
        "具體交易內容：",
        "勇士送出：Jordan Poole、Ryan Rollins、2030年受保護首輪、2027年次輪",
        "巫師送出：Chris Paul",
        "這筆交易最讓人震驚的是，為什麼38歲的 Chris Paul 還能有這樣的價值，CP3 的合約只剩下一年，但是剛簽下大約的 Poole 還有四年要跑，對於要賠上 Poole 和其他配菜去換取今年下滑幅度嚴重，完全不適合勇士的球員，筆者是十分反對的。",
        "但向好處想，早前筆者在選秀的文章也表達過勇士缺乏控球。Chris Paul 的加入，使勇士的控球一下子大升級，由他來帶領第二陣容絕對會比 Poole 好得多。這樣 Steve Kerr 對於控球的調度可以更有彈性，Paul 可以為 Curry 在例行賽增加休息時間，增加季後賽的續航力。",
        "但勇士的體系和 Paul 的打法可謂截然不同，勇士打的是需要利用多個掩護來獲得出手機會，但 Paul 需要利用擋拆發牌。如果想融入勇士，筆者認為 CP3 必須作出調整，減少持球的比例，在帶領第二陣容的時候才增加中距離的出手比例。如果他能夠做到在擋拆時兼顧 Klay 或新選來的 Podziemski 的無球跑位，在擋拆的打法更多變，這筆交易或許就沒那麼虧。",
        "Chris Paul 即使已大幅退化，但他還是聯盟頂尖的傳球手，Curry 和 Paul 同時在場時，Curry 的持球比率也會下降，也可以節省他的體力。在勇士他可以像太陽時期一樣餵球給 Looney，亦可以有相當的球權執行自己的中距離戰術，打無球也可以利用勇士的 Screen 跑出空檔，即使這單交易很虧，但筆者相信 Chris Paul 仍然可以發揮到至少八成他上季的水準。他轉為輔助角色是最好的選擇。",
        "交易的主要目的是省稅，以他的到期約來舒緩緊張的薪資壓力，明年在自由市場尋找更好的替代品，或是以較低價錢續約。但省錢的代價未免太大，這個交易真的有點虧，但整體戰力都應該不會受損。",
        "出到 Rollins 和 首輪等配菜，可以直接加速巫師的重建進程，使勇士未來的交易操作難度提升。筆者不明白Mike Dunleavy Jr. 付出這麼大的代價去換取一位聯盟，最年長球員之一。希望 Chris Paul 可以完美補上勇士一直缺乏的第二持球點位置，讓大家覺得花盡未來換取你都是值得的。",
        "整體評分：C-",
        "勇士最終把19號簽選下了來自 Santa Clara 的得分後衛 Brandin Podziemski，這應該是 Dunleavy 今日做得最好的操作了。",
        "球員資訊：",
        "出生：2003年2月25日（20歲）  身高：196 cm （6呎5吋）  體重：200磅（90 kg ）  臂展：約196 cm （6呎5吋）  大二賽季數據：19.9分、8.8籃板、3.7助攻、命中率48.3%、三分命中率43.8%  位置：SG",
        "擁有神準的投射能力，有距離三分線遠一步的射程，加上在 NCAA 大殺四方，使勇士挑選了這名球員。他每場出手三分5.8次，無論在NBA還是NCAA， 5.8已經是頗突出的數字，勇士正正欠缺一位可依賴的射手，在 Klay 下場是繼續有穩定的火力輸出。",
        "加上他在 Draft Combine 有着相當良好的組織表現，優秀的搶籃板能力。他甚至可能培養成雙能衞，偶爾扛上幾分鐘控球。期望他在新賽季會經常鞏固好防守籃板，然後利用自身不錯的速度帶球推進。",
        "Podziemski 有很大機會在新賽季成為固定輪替，他只需要把握着空檔，偶爾執行一些持球戰術。在 Donte DiVincenzo 大機率離開的情況下，筆者相信他能補上 Donte 的火力空缺，但防守能力就要再加強，以免替補後場防守被人打爆。",
        "整體評分：B+",
        "具體交易內容：",
        "勇士送出：Patrick Baldwin Jr",
        "巫師送出：2023年第57順位（後來兌現為 Trayce-Jackson Davis）",
        "這筆交易又是搞不懂 Mike Dunleavy 在想什麼，把上季的首輪秀交易，換來次輪最末端的簽。雖然兌換的 Trayce-Jackson Davis 是勇士需要的大型側翼，在大學亦能交出20.9分、10.8籃板的數據，有成為五號位的料子。但外線能力欠奉，甚至極少出手。可是 Jackson Davis 已經在大學打了四個賽季，屬於大齡新秀，可能也會在賽季初獲得一些出賽機會。在CP3的加盟後，可能他會在 P&R 從CP3 獲得一些出手機會。",
        "但 Mike Dunleavy Jr 今日總是重複犯錯，經常把優惠送給巫師。今年NBA只有58個選秀名額，Trayce-Jackson Davis 已經快要落選，但還要賠個首輪秀出去，即等同把 Patrick Baldwin Jr 直接送給巫師。勇士大可以在他落選後才以雙向合約簽下他，根本不需付出資產。筆者想不到任何理由，或許唯一的原因就是省稅。把較貴的合約換走。幸好選進來的 Trayce-Jackson Davis 也是適合勇士，才讓交易沒有白費掉。",
        "整體評級：C+",
        "其實今天 Dunleavy 在選秀的表現很不錯，他也找到兩名非常適合勇士的新秀，亦是勇士所追求的即戰力。他的目的也很明確，就是要省稅，以續約 Green 和 Thompson 兩人。",
        "但他可能經驗尚淺，在交易方面有時會過於迂迴，作出不必要的交易。Baldwin Jr 大可以繼續留着，到真的要大幅省錢的時候，再找買家已選秀簽或交易特例承接。但經過今天之後，能成功留下 Klay 和 Draymond 的機會率也大增，如果 Mike Dunleavy 未能續約一人，或者隨意放他們走，那麼他這些交易也就此廢掉，他也不必在擔任勇士總管了。",
        "經過他今天一系列的操作，其實也沒有想像中那麼差，需要補的地方也修補了。雖然一開始有點出師不利，但其實整體陣容還在，Dunleavy 可以在自由市場找個搖擺人和內線，Donte 若執行球員選項的話，勇士的補強工作都做得七七八八了。更重要的部份就是，Steve Kerr 能否找到保羅船長的使用說明書，再保留原有傳切體系增加一些適合他的戰術，讓這筆交易看起來更好。",
        "Photo source: nba.com"
    ]
}