{
    "id": "104393",
    "title": "Wembanyama領銜法國幫－馬刺2023年選秀回顧",
    "date": "2023/06/24",
    "topic": "專題",
    "author_name": "SamLD",
    "tags": [
        "Sanantoniospurs",
        "VictorWembanyama",
        "2023NBADraft",
        "SidyCissoko"
    ],
    "article-content": [
        "「每個在法國長大的孩子都想為馬刺打球。」選秀夜前夕，來自法國的待選新秀Sidy Cissoko理所當然的說。",
        "幾天後，馬刺隊史近25年最重要的選秀會落幕，兩位來自法國的新星將成為推動這支球隊起飛的動力。",
        "第1順位  Victor Wembanyama  C/F  04/01/04  7'5\"  235 lbs  Metropolitans 92",
        "這是一個選前就註定獲得滿分的選擇。",
        "做為不世出的新星，Wembanyama的比較對象從來不是本屆待選新秀，而是Rudy Gobert、Kristaps Porzingis、Kevin Durant，甚至是LeBron James。",
        "外界對他的期待不僅僅停留在狀元郎，而是預約名人堂的劃時代新星。",
        "Wembanyama的加入給了動盪多年的馬刺實質意義上的巨星，加上這幾年Keldon Johnson、Devin Vassell與Jeremy Sochan崛起，馬刺可以說補上最關鍵也最難補的一片拼圖。",
        "聯盟變遷得很快，多數球員都能兼任多個位置，可能一下防守內線、一下防守側翼…完全看當時搭配的陣容進行調整，我們希望球員具備多功能性。",
        "奠基於驚人的身材條件，Wembanyama靈活的移動腳步、空間感與下手時機，讓上個賽季防守墊底的馬刺防守輪轉時有相當大的容錯率，結合Jeremy Sochan可內可外的機動性，馬刺團隊防守瞬間變得相當立體，隨著防守經驗累積以及後場防守的補強，馬刺重新擦亮防守強隊招牌只是時間問題。",
        "進攻端，拿下法甲得分王Wembanyama場上宰制力並不如外界預期，效率相當平庸，但是來到有籃下三秒規則、空間更寬廣、吹判尺度更寬鬆的NBA賽場，無異於為他的多元打法解開枷鎖，去年Las Vegas兩場交流賽分別高效轟下37分與36分就是明證，別忘了當時他還是剛加入新球隊的階段，在與隊友跑位配合還不太熟悉的清況下就能有這樣的成績，可以預期踏上NBA賽場對他來說就是結束負重訓練的體驗。",
        "來到節奏更快，更講求跑動的NBA賽場，Wembanyama還需要提升對比賽的理解，這對籃球智商不算頂尖的他會是不小的挑戰。此外，射程可達三分線的Wembanyama一直存在投籃上下半身發力不連貫的問題，也是他進入更高殿堂需要調整的地方。",
        "至於多數人提到的潛在傷病問題，翻開Wembanyama的傷病史，舉凡手指骨折、肌肉拉傷都是一次性、沒有復發風險的傷病。唯一需要留意的是上賽季全勤出賽，接下來又有夏季聯賽、世界盃，考慮到NBA賽場講求更密集、強度更高的跑動，教練團必須在幾乎全年無休的密集賽程為他找到喘息空間，不過傷病管理一向嚴謹的馬刺對調配出賽時間有豐富的經驗，這部分不會是大問題。",
        "GDP世代正式落幕的五年後，期待馬刺下一個世代的名字就叫Wemby Era。",
        "選秀評分：A+",
        "第33順位  交易至灰狼換來兩枚未來次輪籤",
        "選前兩小時，馬刺隨隊記者Matthew Tynan透露如果保留第33順位，馬刺首選目標將是Ben Sheppard與Rayan Rupert，前者早在第26順位就與馬刺無緣，後者作為小綠屋成員則還在台下靜待唱名機會。",
        "不過就在首輪進行到第28順位附近，馬刺選擇將第33順位交易到灰狼換來2026年爵士次輪與2028灰狼次輪。",
        "Sources: The Wolves are sending the Spurs their 2028 2nd rounder and Utah's 2026 second-rounder to get 33.",
        "球隊名單壅擠加上養成資源有限，選前就預期馬刺如果沒辦法打包2枚次輪提高順位，勢必會交易1枚次輪，只是多數人認為會被交易掉的是價值較低的第44順位。",
        "由於當時待選新秀不乏首輪天賦人選，選秀團隊大概內部評估過還有超過10位評價相當的新秀待選，即使來到第44順位都還有機會選到值得開發的璞玉，Rupert也不具備非選不可的理由，才會將價值較高的第33順位送出，從資產最大化的角度來說，交易這枚次輪可以理解。",
        "過往案例來看，這次收獲與前例相當。爵士正處於重建期，三年後球隊略見雛型，這枚次輪有機會落在45順位附近；灰狼由於流失大量首輪籤，戰績不上不下又缺乏補強資產，除非缺乏突破性的進展，五年後次輪進入前段值得期待。",
        "操作評分：B",
        "第44順位  Sidy Cissoko  G/F  04/01/04  6'7\"  225 lbs   G League Ignite",
        "前腳剛與Rupert擦身而過。沒想到...巫師第42順位挑走Tristan Vukcevic之後，Rupert又來到眼前。",
        "眼見馬刺大計有望，拓荒者卻在第43順位成功攔胡，這個戲碼宛如重演2008年選秀會拓荒者交易到馬刺前一個順位挑走心儀已久的Nicolas Batum，馬刺只能退而求其次選擇George Hill。",
        "A 6’8 , 19 y/o, SF, light skinned from Le Mans France drafted by Rip City…🤔 I’ve seen that before. Great pic Portland. Happy for lil bro Rayan",
        "做為備選選項，Sidy Cissoko卻不是安慰獎。The Athletic選秀記者Sam Vecenie最終榜單兩人整體評價在伯仲之間(Cissoko－32；Rupert－34)，只是憑藉更高的上限，Rupert模擬選秀行情往往更好一點。",
        "對比兩人球風，Rupert主要扮演持球側翼，可以發起攻勢，個人表現決定球隊成敗的主攻手；Cissoko則是來到美國為了配合Scoot Henderson的打法轉型為無球側翼，攻防兩端都能做出無形貢獻，更偏向萬精油類型的工兵。",
        "兩人曾經在去年世青賽合作，Rupert單防加上Cissoko協防是整個法國隊防守策略的主旋律，進攻端如果說Rupert是引領攻勢的發動機，Cissoko就是銜接、延續攻勢的連接器。整體而言Rupert有更高的天花板，Cissoko則是有更紮實的地板。",
        "因此在這個位置上，綜合球隊適性、養成能力與球隊發展目標，Win-now的拓荒者在已經有主攻手的基礎上又選進Scoot Henderson，養成時間較短、角色球員風格突出的Cissoko其實是更適合的選擇，甚至兩人過去在Ignite就是隊友，不過如果如果考慮到首輪尾聲已經選擇高完成度的Kris Murray，用Rupert這個高風險的選擇賭一把其實也沒有太大問題。",
        "對馬刺來說，顯然Rupert是球隊缺乏的類型，但是亟需提高對抗性並重新適應增肌後的身體使他需要相當長的養成時間，爆發力不足、手掌偏小的先天劣勢也是養成路上的隱憂，最重要的是往後多年還有多枚選秀權可以選進同類型的新秀，錯過也不需要太可惜。而優質角色球員不嫌多，選中Cissoko也是可以接受的結果。",
        "敏銳的直覺充分體現在Cissoko攻防兩端，防守沒有太多零碎動作，能預判對手與隊友的落位提前輪轉，擅長閱讀傳球路線進行抄截，球風強悍積極。受限於平庸的速度，很難成為球隊領防的頭號大鎖，但是厚實的體格能貢獻紮實的頂防質量，結合先天的防守直覺與洞察力，有很高的機率成為中斷對手延續攻勢的要角，比較需要注意的是生涯一直存在犯規過多的問題。",
        "Cissoko的進攻武器乏善可陳，缺乏突破防線的持球技巧、爆發力與協調性，籃下終結效率低，沒有太多自主進攻能力。投籃手型還算標準，但是啟動機制慢、彈道偏平，無球走位意識還需要提高。然而上述缺點都無法掩蓋天賦異稟的傳球直覺，較晚發育的Cissoko在成長過程中保留了控衛出身的傳球視野，半場攻防可以低位接球組織策應、抓下籃板後也能迅速推進轉換，傳球手法充滿創造力，擅長在行進間找尋機會，用傳球撕裂對手防線。",
        "馬刺季中簽下的Stanley Johnson正是Cissoko的模板之一，除了防守看家本領，進攻方面也安排他持球推進，陣地戰則轉為無球跑動射手，讓他的三分命中率與助攻次數都寫下職業生涯新高，可以預期這將是技能包類似的Cissoko潛在養成路線之一。",
        "值得一提的是，Cissoko今年在Henderson下半季因傷缺賽後出賽了19場，繳出場均14.5分3.8籃板3.3助攻1.3抄截1.1火鍋，三分命中率34.1%的全面成績單，遠優於賽季平均，讓人他接下來的發展多少增添了一點信心。",
        "考慮到馬刺一號位深度不足，次輪補進能協助組織串聯的新秀符合原先預期的方向，滿足這個條件的人選包括Colby Jones、Andre Jackson Jr.，再來就是Cissoko。前面兩位新秀都是第33順位的選項，完成度更高，不需要太多時間養成就能進入輪替，Cissoko上限更有想像空間，但是現階段無法提供太多戰力。",
        "從這個選擇來看，現階段馬刺還沒打算轉進Win-now模式，而是耐心培養新人，反覆養成、淘選，找到最適合Wembanyama發揮的隊形，從這個角度來看送走價值更高的第33順位，再用第44順位補進更符合球隊時間軸的新秀是合理的做法。",
        "選秀評分：B",
        "彩蛋：雙向合約簽下落選新秀",
        "Sir'Jabari Rice  G  12/28/98  6'4\"  175 lbs   Texas",
        "選秀會落幕不到30分鐘，馬刺宣布以雙向合約簽下本地新秀Sir'Jabari Rice。",
        "鮮少出現在球探雷達上的Rice是今年Big 12年度最佳第六人，全年僅3場先發，得分卻高居全隊第二。做為本地新秀，馬刺或多或少對Rice有些了解，真正讓他受到關注的是今年Portsmouth邀請賽的表現，在這個讓球探雷達之外的大齡新秀發揮的舞台，Rice繳出場均16.3分3.7籃板3.0助攻的全面成績單拿下最有價值球員，命中率高達61.3%，三分命中率也維持45.5%的高水準。",
        "馬刺長期看重新人選前邀請賽的發揮，Derrick White就是馬刺從Portsmouth邀請賽挖掘到的隱玉。本地新秀加上邀請賽優秀的成績，Rice進入馬刺球探視野並不意外。",
        "從小踢足球，直到高三才接觸籃球的Rice高中其實沒有獲得太多關注。大三在New Mexico St.破繭而出，去年暑假決定轉學至Texas。",
        "過去一年即插即用的表現成為球隊銜接段最重要的火力來源，一舉幫助Texas睽違15年再度闖進NCAA錦標賽菁英八強，大賽期間場均16.8分，平均每場以50%三分命中率投進3顆三分球，火力令人咋舌。在同賽區強權Kansas總教練Bill Self眼裡，Rice就是今年全國最佳第六人。",
        "危險的射手，空檔命中率高，擅長透過掩護、手遞手進入自己的熱區創造出手空間。或利用今年選秀會「最真的假動作」晃開對方防守重心進行突破，籃下有很好的放球手感，禁區命中率高達67%。球風強硬充滿侵略性，願意捨身爭球，無所畏懼。天生贏家，大學五年所在球隊勝率高達76%，效力過的兩所學校在他的幫助下都寫下校史近年最佳成績。性格冷靜，總是能做出正確的決策。",
        "雖然打法頑強不懼對抗，但是纖細的骨架容易成為對手打點的目標，需要進一步提高力量。大齡新秀，12月將滿25歲，目前在球隊最久的Keldon Johnson還小他一歲，如果不能在職業生涯前兩年不能打出成績很快就會被淘汰。",
        "不論球風如何轉變，Rice這種聰明又隨時充滿鬥志的球員永遠不退流行，三分火力對上個賽季三分命中率倒數的馬刺來說是重要的提升，做為今年新增的第三個雙向合約人選，個人認為是水準之上的表現。",
        "操作評分：B+",
        "總評：A+",
        "狀元籤無異議的選進不世之才Wembanyama，交易第33順位為未來累積更多資產，同時第44順位選進原來就在目標清單上的Cissoko累積側翼和組織方面的深度，雙向合約簽下即戰力射手充實進攻端缺陷，馬刺並沒有如選前預期交易來第二枚首輪籤，只是穩紮穩打完成該做的功課。",
        "操作面，相較於同區宿敵獨行俠用第10順位就在短短幾個小時內做到：甩掉負資產、提高內線深度、提高團隊防守、增加補強手段，今年馬刺操盤缺乏亮點。運氣成分，同樣同區宿敵的火箭更是在沒有交易的前提下，一口氣網羅今年普遍認為前五順位的兩位新秀...。",
        "但是Wembanyama的絕對天賦就足以讓馬刺在本屆選秀會成為最大贏家！",
        "－ 馬刺曾以狀元籤選擇David Robinson、Tim Duncan，現在則是你，你希望如何影響馬刺呢？」",
        "－ 比照辦理！(Victor Wembanyama)",
        "這是一張樂透抽籤結果出爐就已經寫好成績的考卷，不過往後迎接馬刺的考卷不再是選擇題，而是「如何充分開發Wembanyama潛力？」、「如何圍繞Wembanyama建隊？」、「如何避免Wembanyama傷病風險？」…這類的申論題，答題時間沒有終點，題目甚至無限延伸，期待Wembanyama能複製前兩位狀元籤帶給馬刺的輝煌，讓這份考卷再寫20年。",
        "延伸閱讀："
    ]
}