{
    "id": "104339",
    "title": "【2023 NBA選秀初探】選秀之夜最終預測－樂透區上半區選秀分析",
    "date": "2023/06/22",
    "topic": "籃球",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "ScootHenderson",
        "BrandonMiller",
        "VictorWembanvama",
        "nba選秀2023"
    ],
    "article-content": [
        "2023年的NBA選秀將於台北時間6/23舉行，而本屆選秀也被譽為是「選秀大年」，多位新秀都有成為球隊核心或是重要角色的可能性。而在選秀大會的前夕，我們也帶來了對於本屆選秀前七順位的預測及分析，而由於樂透區的前七順位在發文前並未完成任何交易，故此分析便假設每一隊都自行完成選秀。",
        "在馬刺於選秀抽籤之夜抽中狀元的那一刻，幾乎沒有人懷疑他們會在2023年的選秀會上將Victor Wembanyama這位法國天才給帶回聖安東尼奧。這不僅僅是馬刺在過去一年徹底重建的成果，更是他們在過去幾年的掙扎後所得到最好的回報。",
        "必須承認的是，Wembanyama並不是一個完美，甚至是直接讓馬刺在下賽季晉身總冠軍級別球隊的人物，他的身體太過單薄，以至於他可能需要1-2個球季才能完整適應NBA等級的身體碰撞和強度。與此同時，他在防守端更憑直覺的進行封阻，加上進攻端的效率也有待提升，這些都是他在進入NBA後必須要去面對的課題。",
        "但Wembanyama之所以會被稱為超級新秀，甚至是幾乎提前半年就預定今年選秀狀元，就在於他展現出了NBA過去從未有過的天賦。一位七呎四吋的大中鋒，能夠在外圍靠著華麗的運球及後撤步得分，又或是在外圍完成更多play-making的可能性，並且就算在防守端也能給任何對位的進攻球員帶來巨大的干擾。這些特質都讓他成為了當今籃球「位置模糊化」的新秀最佳典範，也為「獨角獸」型的球員帶來了更多的可能性。",
        "無論如何，馬刺現在在鋒線的位置已經累積了Jeremy Sochan和Keldon Johnson兩位年輕的側翼，現在又將迎來Wembanyama，無疑是為這支球隊帶來了完成重建最重要的關鍵人物，也就是他們在建隊所圍繞的核心。我們無法知道Wembanyama能否在他的生涯之中成為聖城的下一個Duncan，但從選秀順位抽籤那天結束後，聖安東尼奧當地陷入Wemby的瘋狂之中，我們至少可以確定馬刺已經準備好來迎接隊史第三位的狀元了。而接下來擺在馬刺面前的問題，就是要怎麼讓Wembanyama保持健康，長成他們想要的樣子，並迎來下一個屬於他們的二十年。",
        "自從在2020年選秀選進LaMelo Ball之後，過去的兩個賽季黃蜂都以LaMelo和Miles Bridges作為球隊的核心來養成。未曾想，Bridges因家暴案入獄，並且直接缺席了2022-23的整個賽季，也讓黃蜂必須要重新思考過去幾個賽季的核心陣容是否需要作出更動。相當有趣的是，對於黃蜂來說，球隊最擁擠的位置就是前鋒，手握Kelly Oubre Jr.、Gordon Hayward、及即將回歸的Bridges，乍看之下都是相當不錯的人選。但考慮到Hayward幾乎會在這個休賽季再度被擺到交易桌上，Bridges整整缺席一年之後狀況不明，黃蜂現階段的目標就是尋找比LaMelo更高天賦的新秀，從而堆高球隊整體的天花板。",
        "考慮到第二順位幾乎就是Brandon Miller和Scoot Henderson兩個選秀大熱門之間做出選擇，黃蜂幾乎不太可能在這個順位出現選錯人的機會，唯一需要考慮的就是哪一位新秀更適合LaMelo的持球屬性，以及為球隊在重建路上增添更多的潛力。Henderson雖然是選前普遍共識的第二順位，但在黃蜂手上已經有持球大核Ball的情況下，Henderson現階段的投射能力讓他根本無法與Ball一同出現在場上。事實上，Henderson今年在G-League 19場的出賽中僅繳出了27.5%的外圍投射命中率。雖然用「兩人位置高度重合」來解釋黃蜂在第二順位不選Henderson或許有點牽強，但考慮到黃蜂幾乎不可能讓LeMelo轉型打無球得分類型，將Henderson定位成純得分手又太過浪費他所展現的體能條件，如果在探花的位置帶走Henderson，那黃蜂就得想辦法讓這對後場雙人組各自做出一些改變。",
        "相較之下，來自Alabama的Brandon Miller便成了擺在黃蜂前面最好的選項。Miller在大一賽季中展現出了自己在本屆新秀中頂尖的身體素質和投射能力，他不僅僅是Alabama的頭號得分手，更有著相當不錯的處理球能力，在防守端也具備著利用頂尖彈跳來封阻對手的能力，展現出了一位聯盟頂尖側翼必須具備的基本條件。當然，Miller並非毫無缺點，他還需要磨練攻框的效率，同時卻又有著大於一般大一球員的年齡，都是球隊總管在選擇他時需要顧慮的問題。誠然，黃蜂現階段的前鋒位置有著許多人選，但Miller如果最後被黃蜂選中，黃蜂就也無需顧慮Bridges回歸後的狀態和場外風波，而是將重心轉向由LaMelo-Miller組成的潛力組合。",
        "對於拓荒者而言，這賽季又是一次無法打入附加賽的悲劇，而他們又再一次面臨著「將選秀權交易換即戰力」還是「繼續累積天賦」的困難抉擇。去年的選秀會上，拓荒者最後用第七順位帶走培養時間表相對更長的Shaedon Sharpe，但球隊陣中仍有還處於巔峰期的主將Damian Lillard，也是拓荒者自休賽季開始至今一直處在交易市場風頭上的主因。",
        "如果最終是Brandon Miller掉到第三順位，那對於拓荒者來說就相當簡單了。因為他們幾乎是在第三順位得到了一個NBA-ready的無球射手和未來頂級側翼的潛在人選。Miller過去在Alabama就打過無球的位置，而拓荒者也不缺另一個吃球權的球員，也因此，Miller對於拓荒者來說才是天作之合。",
        "反之，如果黃蜂在第二順位帶走Miller，那事情就會變得相當有趣。一般普遍認為Scoot Henderson會是今年選秀當中除了Wembanyama以外的最佳人選，但黃蜂已經有了LaMelo，而Miller也更符合黃蜂的隊形。如果Henderson掉到第三順位，那拓荒者沒有理由再讓他往下掉，只是球隊去年選中的Sharpe和Henderson都是需要時間去培養的新秀，Lillard又沒有時間和耐心再繼續陪伴拓荒者養新秀，那拓荒者有可能在選秀會上將第三順位打包送走，以換取能夠幫助Lillard衝擊季後賽的機會。",
        "撇開可能發生的交易以外，Henderson和今年大多擔任球隊先發二號位的Anfernee Simons其實可以組成相當有趣的後場雙槍，前者具備成為一位優秀控球的各種潛質 - 勁爆的身體素質和早就被球探認可的組織天賦，後者則已經證明自己有機會成為聯盟前段班的得分手，並且只需要作出更有效率的進攻即可。再加上前幾年陸續選進的Keon Johnson和Shaedon Sharpe，拓荒者確實找到了一些可以開啟重建，又或是換取未來選秀權的其他籌碼。對於拓荒者來說，拋開Lillard比較尷尬的時間線，他們的年輕球員陣容和資產，足以讓他們在這個夏天操盤並換取明年的選秀權，從而讓他們進入重建期和大量累積天賦。",
        "拋開戰績以外，火箭過去幾年的戰績讓他們累積了大量的天賦 - Jalen Green、Alperen Sengun、Jabari Smith Jr.、Kevin Porter Jr.等等，再加上休賽季引進過去賽爾提克總教練Ime Udoka，火箭的重建已經累積大量的年輕球員，他們只需要一位有豐富經驗的老將帶隊，又甚至是過去在火箭成為全明星的James Harden，就可以結束重建並重回西區列強。",
        "又或是，火箭利用他們手上的四號簽來增加一位梳理進攻能力的指揮官呢?。考慮到Kevin Porter Jr.並不是一個相當有效率的持球前鋒，Jalen Green又不適合擔任控球的角色，Amen Thompson幾乎就是火箭在第四順位最好的選擇。擁有6’7、幾乎可以打到前鋒的身高和勁爆的體能條件，Thompson卻又在大部分時間擔任控場的角色，加上擁有相當不錯的籃球視野及傳球能力，能夠找到在角落或一起Roll-in的隊友。這些特質對於仍需要尋找一位組織控球者的火箭來說絕對是不二人選。",
        "對於Thompson來說，在進入NBA之後最大的問題就是他的投射。考慮到他過去幾乎有一半的得分都來自切入，且就算是在強度相對低一點的Overtime Elite聯賽當中也僅有23.3%的外圍命中率，以及他有些詭異、似乎會有稍微停頓後的出手型態，都是他在進入NBA之後，要想成為明星等級的控衛前需要修正和加強的地方。",
        "在Cade Cunningham賽季報銷之後，活塞又經歷了聯盟墊底的一個賽季，本想著靠著超越50%的機率，能夠在最後的選秀順位中拿到前四順位。未曾想，活塞最後竟然一路掉到第五順位，也讓為Cunningham再添一位前三順位新秀的希望瞬間破滅。但活塞的陣容相當有趣，他們幾乎將內線塞滿各式各樣的球員－Marvin Bagley III、James Wiseman、去年選秀進來的Jalen Duran等等，加上後場仍有Cade Cunningham、Jaden Ivey、Killian Hayes等人。活塞其實已經分別在前場跟內線分別累積了許多天賦，而他們陣容上面真正的問題出在側翼的位置。在季中交易失去了Saddiq Bey之後，目前扛下前鋒位置的是中生代的Bojan Bogdanovic，這也意味著活塞需要在前鋒的位置上面增添更多的心血，才能將現階段有些畸形的陣容稍微偏回來些。",
        "也因此，能跑能跳，擁有頂級運動能力，加上大學時期有將近四成的出手來自外線的Cam Whitmore是一個相當有利的人選。Whitmore在官方體測時繳出了本屆第三高的40.5英吋，去年在Villanova的大一賽季也繳出了34.3%的三分命中率及綜合下來1.2的防守勝場貢獻值。Whitmore有著成為一位頂尖3D側翼的潛力，而這也正是活塞在側翼端需要的潛力。",
        "真正讓Whitmore在5-8順位徘徊的原因，就是他持球自主進攻和組織的能力。Whitmore的大一賽季場均僅有0.7個助攻，卻又有著場均1.6個失誤的表現，也讓他的進攻發動能力飽受質疑。然而，考慮到活塞的陣容當中已經擁有Cunningham和Ivey兩位進攻發動機，Whitmore如果被活塞選中，就目前的陣容配置來說幾乎不需要擔任第一或第二持球點，而是扮演Bey過去的角色 - 在進攻端擔任終結點，並在防守端上面減少Cunningham的損耗。雖然活塞一路從潛在第一順位一路下滑到第五順位，但對於他們來說，Whitmore或許會給他們意想不到的驚喜。",
        "魔術在過去幾年內累積了大量的天賦，他們在後場有著2016年的狀元Markelle Fultz、Cole Anthony、Jalen Suggs，前場又有著Paolo Banchero、Franz Wagner、Wendall Carter Jr.等人，幾乎可說是已經將重建球隊當中的「累積天賦」和保持耐心給做到了極致。然而，這支球隊在過去11個賽季中缺席了9次的季後賽，無論怎麼樣，魔術都到了必須要開始驗收成果，並且開始衝擊季後賽的時候了。也因此，作為今年選秀會上唯一一支擁有兩個樂透選秀權的球隊，魔術被普遍認為會將六號簽及十一號簽的其中一個給交易掉，以換取能夠帶領球隊開始學會贏球的老將或是即戰力。",
        "撇開交易的可能性，魔術或許會希望在第六順位增添一些球隊的年輕戰力。考慮到魔術將會在23-24球季結束後同時面臨Fultz和Anthony兩位後場的續約問題，如果想要給Banchero送上續約，魔術幾乎被迫要在前面的兩個後衛之中做出選擇。加上魔術也需要在後場增添更多防守的潛力，來自Arkansas的Anthony Black會是魔術一個不錯的選擇。",
        "對於魔術來說，Black的防守能力是目前魔術後場群裡面找不到的天賦，有著6'7身高的他在面對到一、二號位的時候幾乎不太可能落入下風，而Black-Wagner-Banchero的組合會讓魔術在防守端有著更多的彈性，而且能夠在未來實現當今聯盟相當看重的無限換防。此外，Black有著相當不錯的控場能力，他能夠運用擋拆後的分球來讓隊友在對的地方出手，也能夠自行運球創造威脅並完成傳球，對於已經擁有Wagner和Banchero兩位得分手的魔術來說，Black最大的弱點 - 投籃 - 反倒不會是一個太大的問題，相反的，Black對於魔術來說將是一個進攻的發起點，他只需要將自身的投射能力磨練到聯盟平均的水準，或許就能帶領魔術衝擊季後賽了。",
        "在迎來新少主Tyrese Haliburton的第一個賽季，溜馬的前半段是可圈可點的，甚至還一度有機會衝擊季後賽。然而，賽季中後段的12勝29敗，讓他們一路掉到東部後段班，最終一整年下來只以35勝47負的戰績，連附加賽都沒有機會打。手上有著Haliburton和去年選進來的Benedict Mathurin，溜馬一整年下來其實繳出了聯盟中前段班的進攻表現 - 場均116.3分排在聯盟第十，外圍投射也排在聯盟約第六、七名左右。真正讓溜馬無法拿下勝利的原因在於他們的防守，聯盟第29的場均失分119.5分，以及後段班的防守評價，都是溜馬在想要衝擊季後賽前，必須在選秀會乃至自由球員市場需要解決的問題。",
        "也因此，溜馬在本屆選秀會的頭號任務就是尋找頂級的防守天賦，而來自Houston的Jarace Walker就是一個相當不錯的人選。作為一位大一球員，Walker在幫助Houston成為NCAA頭號種子的路上展現了他防守端的天賦，儘管只有6’8的身高，Walker卻是Houston今年相當仰賴的護框者，他那7’2的臂展以及相當敏捷的反應力讓他在面對到各種位置的球員時，都能展現出他防守的天賦。此外，Walker也在大一賽季中展現了一些playmaking和傳球的技能，他能夠準確地將球傳到射手的手上，又或是直塞到禁區讓隊友得分，而這些對於溜馬來說恰恰是他們需要的 - 一個能夠在外圍發牌、卻又能打到小球五號的前鋒 - 不僅幫助他們增加前場深度，也為他們在Haliburton以外提供更多進攻端的可能性。"
    ]
}