{
    "id": "104332",
    "title": "《2023 Review》波士頓塞爾提克—充斥著「謎」的尷尬賽季",
    "date": "2023/07/03",
    "topic": "籃球",
    "author_name": "JGT",
    "tags": [
        "波士頓塞爾提克",
        "Bradstevens",
        "Marcussmart",
        "Jaylenbrown",
        "Jaysontatum",
        "JoeMazzulla"
    ],
    "article-content": [
        "該怎麼形容2022-23賽季的塞爾提克呢？以一支在前個賽季成功闖進冠軍賽，後來又於休賽季保住核心、強化替補陣容的球隊來說，眼中的目標自然會是奪冠。只是，突如其來的傷病噩耗、換帥風波，卻讓這支球隊陷入了尷尬的局面。",
        "如果以菜鳥教頭Joe Mazzulla臨危受命的表現來看，率隊打出57勝25負、創下後GAP時代最佳戰績，絕對是個極為成功的一年；但如果以上半季勢不可擋、下半季凌亂不堪的虎頭蛇尾來看，這個賽季卻是個令人失望的一年，而且這樣的失落感，絕對比去年冠軍賽從2：1情勢下苦吞3連敗來得大。",
        "今年的塞爾提克有著非常多難以解釋的謎團，首先莫過於Ime Udoka究竟犯下何種滔天大罪，從結果論來看，他的錯誤似乎沒有嚴重到「結束生涯」也沒有嚴重到「請你離開」，但綠衫軍卻極為罕見地宣布「無限期禁賽」。官腔角度來看是給Udoka與受害者的尊重，但實際上帶來的影響，卻是讓全隊上下彌漫著一股「尷尬」的氛圍，Mazzulla就好比是個空降下來的主管；助理教練們不曉得自己接下來飯碗還保不保？球員們更是在摸不著頭緒的情況下，失去這位當初極力推崇的總教練。",
        "不得不說，塞爾提克高層在這起事件處理，對外成功塑造出尊重、包容的良好形象，無奈同時也破壞了內部的穩定、拚冠的革命情感。突如其來的禁賽聲明、扶正Mazzulla，讓球隊沒有辦法在短時間內尋找新的助理教練，只能讓一群「Udoka親友團」輔佐這年僅34歲的菜鳥，也沒有時間來尋找一名能夠補上Will Hardy出走後空出來的「智囊團」。",
        "假設從數據來看，會發現塞爾提克於明星賽前後的表現幾乎相同，最主要原因在於主力球員紛紛傷癒歸隊，讓球隊重拾了應有的防守強度。不過若從比賽過程中去觀察，會發現Mazzulla失去了上半季靈活的調度，進攻的打法也從大量的傳導、空手切，轉變成千篇一律的雙探花單打，甚至還走向宛如果去James Harden在火箭時期的極致魔球路線。",
        "這樣的打法，雖然成功讓雙探花都打出生涯年，Jayson Tatum、Jaylen Brown分別入選了年度第一隊、年度第二隊，但失去的卻是隊友們之間的火力串聯，再次回到「2朵花」配「N片綠葉」的單調進攻，即使球隊在上半場能夠靠體力條全滿的雙探花轟爛對手，但手握大幅度領先的他們便會在防守端偷懶、鬆懈，時而讓對手追回懸殊落後，甚至難堪地苦吞逆轉敗。",
        "到了季後賽，塞爾提克首輪碰上帳面戰力遠不及自己的老鷹，豈料他們卻在G1輕鬆大勝後，浮現下半季每逢領先就鬆懈的老毛病，並在把優勢全部花光、陷入關鍵時刻後，把球輪流交給雙探花、Smart盤球單打，反觀老鷹則是按部就班地運用擋拆，來破解綠衫軍內縮防守的習慣，從底角、中距離打亂其節奏。回頭看看這輪系列戰，十足證明了球員們在心態上並未準備好拚冠。",
        "次輪面對到七六人，綠衫軍球員們依然沒有找回前幾年那股underdog的精神，當然大家可能會說，他們好歹也是聯盟戰績第2，本來就不是underdog，只是在季後賽的戰場上，沒有絕對能贏的對手，也沒有絕對會輸的比賽，如果不用全力以赴的心態迎戰，那終究會讓對手有機可趁。更令人感到絕望的是，Mazzulla在這輪系列戰的調度與反應，凸顯出他稚嫩的經驗、助教團的貧弱，若非七六人在G6最後關門失敗後的心態炸裂，綠衫軍恐怕早已於次輪止步。",
        "好不容易爬回熟悉的東冠，結果對手又是最不想碰到的熱火，這次綠衫軍除了上述2大缺點「輕敵」、「教練團慢半拍」依然沒改善外，還被Jimmy Butler狠狠教育了何謂「關鍵球星」，讓比賽最後5分鐘演變成Butler接管戰局、雙探花頻頻打鐵，最終綠衫軍兵敗如山倒連輸3場。儘管後來綠衫軍終於在絕境中找回了自我，但或許是上天給的懲罰，讓Tatum在G7的第一個回合就大扭左腳踝，也等同宣告他們無緣創造歷史，只能摸摸鼻子地放暑假。",
        "雙探花不約而同地在本季大爆發，傳統3項數據皆創下生涯新高，然而最為詭異的地方在於，2人的三分球命中率，卻都是生涯新低。以Mazzulla的魔球化戰術體系，三分球無疑是全隊的進攻命脈，因此雙探花的高得分，實際中的效率並沒有表面來得優秀，而是在快節奏的攻守轉換、大量出手累積而成的產物。",
        "到了季後賽後，2人的效率下滑又更為明顯，當然這也可能是因為受到對手嚴密防守所致，只是把每一波進攻都集中在2人身上的結果，就是導致他們在關鍵時刻陷入無力，在沒有戰術體系的輔佐下，他們只能不斷地往人牆撞、不斷地用高難度的出手來勉強拿分而已。",
        "不論是Tatum或Brown，儘管年紀輕輕都已經成為NBA新生代頂尖球星，但2人的球技卻還有著不少的進步空間。舉例來說，Tatum切入時頭會不自覺地往地板看、Brown只能從右邊切入，都讓他們的進攻失去了變化，對手能很輕易地猜出他們想要幹嘛。儘管Tatum的助攻數持續成長，但高助攻並不代表組織好，若他沒辦法把投、切、傳融合在一塊，他就還沒辦法讓自己的隊友變得更好。",
        "本文完成前，塞爾提克已經先趁著NBA教練團大風吹之際，網羅業界頗具威名的前公鹿助教Charles Lee、前七六人助教Sam Cassell，一方面補足了本季最薄弱的一環，也為Mazzulla的稚嫩買好了保險，前者自2014年起於NBA執教，並且在今年夏天入選多支球隊的總教練決選名單；後者則知道如何以NBA球員的身分奪冠，是個相當擅長訓練球員、與球員溝通的好教練。",
        "除了補強教練團外，綠衫軍也忍痛參與了一場三方交易，把待隊9年的Marcus Smart交易至灰熊，並從巫師手中獲得Kristaps Porzingis，不但一舉解決了後場人手過剩、禁區缺乏Al Horford接班人的煩惱，還把灰熊手中的2023年首輪籤分裂成Jordan Walsh與3張未來次輪籤，有望與2024年勇士前4順位保護的首輪選秀權，一起成為繼續「梭哈」的籌碼。",
        "最後，只希望2023-24賽季不要再是虎頭蛇尾，而是一個真正能夠邁向隊史第18冠的賽季。"
    ]
}