{
    "id": "104408",
    "title": "重點不是換來誰，而是換走誰的交易 － Brad Stevens又無心做了對的交易？",
    "date": "2023/06/24",
    "topic": "專題",
    "author_name": "vantora",
    "tags": [
        "Bostonceltics",
        "Bradstevens",
        "Marcussmart",
        "Jaylenbrown",
        "Jaysontatum",
        "MalcolmBrogdon",
        "JoeMazzulla",
        "2023交易"
    ],
    "article-content": [
        "2023年季後賽在丹佛金塊隊擊敗邁阿密熱火隊後畫下句點，但NBA的腳步未曾停歇，年度選秀如常舉行，無緣再次挑戰總冠軍系列賽的塞爾提克意外地成為積極的交易參與者，最後更意外地送出了球隊中最資深且唯一與2008年奪冠成員Rajon Rondo有關連的先發控球後衛Marcus Smart。",
        "雖然交易Smart並非總管Brad Stevens的首選，但塞爾提克也許因此意外地跨出了重要且關鍵的一步。",
        "2023年的NBA季後賽最大的驚奇莫過於戰績44勝38敗居東區第七名的邁阿密熱火隊在附加賽中先敗後勝擠入季後賽，卻先後淘汰東區第一的公鹿隊與第五尼克隊，接著在東區冠軍賽中取得3：0的絕對優勢輾壓東區第二的波士頓塞爾提克，眼看著就要輕鬆晉級總冠軍賽卻讓塞爾提克連勝三場將系列逼入第七戰。",
        "就在風向開始倒向塞爾提克將重演同城2004年波士頓紅襪傳奇時，熱火隊卻在第七戰裡103：84徹底擊潰塞爾提克，讓惡名昭彰的波士頓主場只留下一片錯愕。",
        "每個季後賽都走得顛簸，讓塞爾提克的菜鳥總教練Joe Mazzulla備受指責，幾乎承擔了所有的炮火。更有甚者，東區冠軍賽結束後就傳出前總教練Ime Udoka將會帶走三位助理教練Ben Sullivan、Aaron Miles與Mike Moser到自己的新東家休士頓火箭隊。如果加上三月中離隊的首席助理教練Damon Stoudamire，Mazzulla的教練團裡將只剩下比自己晚一年加入塞爾提克Brad Stevens教練團的Tony Dobbins、剪接師出身終於在上季爬上助理教練的Matt Reynaold與他自己聘請的DJ MacLeay三人。",
        "塞爾提克整個球季一直都是奪冠大熱門，東區冠軍系列賽前還有媒體做出97%勝出機率的預測，是否真的是到了季後賽，甚至東區冠軍賽才變得如此糗態畢露？",
        "就戰績而言，塞爾提克整季單月最糟是十二月的8勝6敗與57.1%的勝率，全季都勝多敗少，直到最後關頭才被瘋狂連勝的密爾瓦基公鹿隊超車居東區次席。但總教練Mazzulla寫下的57勝已經超過前總教練Brad Stevens與Ime Udoka的單季成績，也勝過Udoka首季的51勝與Chris Ford的56勝，在隊史上只有Bill Russell首次擔任總教練時寫下的60勝優於Mazzulla。",
        "就數據而言，塞爾提克整季的逐月NETRTG都為正值，例行賽整季高達6.7，是聯盟第一位，剛開季的十一月更有瘋狂的單月11.6 NETRTG，球隊到11月30日時的OFFRTG是121.5，雖然DEFRTG只有聯盟第20位的112.4，但NETRTG還是高達9.1，絲毫不影響塞爾提克贏得勝利。",
        "但數據背後看不到的是明星賽後塞爾提克實質內容的變化，即使得分、助攻的進階數據都跟明星賽前相去不遠，但場邊、電視機前的球迷都知道眼前這支球隊跟兩個月前屠殺全聯盟的球隊完全不同。",
        "幾個月前這支球隊每場比賽都能善用場上空間，全隊不分明星替補團結合作，幾乎都帶著十五分以上的領先優勢進入第四節輕鬆取勝。明星賽後取而代之的是過去從2017-18球季開始就在持續不斷單打、防守鬆散中輪迴的老樣子。即使帶著二位數領先到第四節，場上的球員還是能夠不斷恍神、逃避，就是沒有拿下比賽的能耐",
        "三月下旬開始，塞爾提克球迷開始探詢球隊究竟發生甚麼事情。在參加「瓦甘達play one」的podcast時，提出了幾個明星賽前後觀察所產生的疑問。",
        "首先，塞爾提克球隊內部出現甚麼問題？特別是球員與總教練Mazzulla之間是否發生任何事情？",
        "明星賽後塞爾提克的傷兵全員歸隊，除了臉部被Jayson Tatum肘擊受傷的Jaylen Brown戴著面罩歸隊外，上季季後賽帶傷上場導致傷勢加劇的Robert Williams、上半季腳踝受傷的Marcus Smart，都在明星賽後陸續回歸。人手變得充裕，但總教練Joe Mazzulla的調度反而出現困難。",
        "原本勇於調度換人、逆境時敢於喊出暫停的Mazzulla調度開始雜亂，開季以來一路活用球隊深度的Mazzulla卻在三月底走上前任總教練Udoka的老路，將輪替陣容限縮至八人。這個改變，讓原本表現優異的幾位替補頓時都失去的出賽機會，Mazzulla在比賽中也開始以不喊暫停讓主力球員自己想辦法脫困的方針取代原本的積極暫停與換人。",
        "另一個不尋常的跡象是Mazzulla在面對媒體記者提問時常常憑空出現替其他球員讚賞的平衡報導式回答。例如當記者問到控衛Derrick White的優異表現時，Mazzulla會在回覆中突如其來的插入了Marcus Smart表現也很傑出等等。比賽裡Mazzulla常常第四節大量啟用White與Brogdon穩定節奏，但這樣的調度在三月之後也有了轉變。",
        "種種跡象，都讓人覺得Mazzulla變得過度在乎某些球員的存在與否。",
        "究竟，這短短的一個月內發生甚麼事情？讓塞爾提克彷彿是換了一個總教練？",
        "其次，塞爾提克的教練團內部發生了甚麼問題？",
        "教練團的變化裡，首推首席助理教練Damon Stoudamire在三月份離隊。NBA助理教練獲得擔任NCAA一級球隊總教練的機會所在多有，但選擇在三月中離隊卻有些突兀，特別是Stoudamire待的球隊是當時東區最熱門的強隊塞爾提克，一支外界認為最有機會奪得2023年NBA總冠軍的球隊。Stoudamire選擇在Mazzulla最關鍵時刻選擇跳船，本身就是極不尋常之事。",
        "這個變化也凸顯了塞爾提克教練團內部可能出現了問題。當時在「瓦甘達play one」的Podcast中提出了前任總教練Udoka的影響，推論因為不正常兩性關係而被塞爾提克停職一年的Udoka很可能是教練團明顯不穩背後的原因。",
        "儘管當時沒有任何證據，但塞爾提克的教練團除了Joe Mazzulla與Dobbins外，清一色都是Udoka自己的人馬。Stoudamire、Sullivan、Miles、Moser跟Udoka都成長於Portland地區，這幾人不是從小一起打球一起競爭的舊友，就是曾經在發展聯盟當過隊友，或是與馬刺教練系統有所關聯。",
        "換句話說，Mazzulla接手的塞爾提克教練團是個類似Udoka兄弟會的組織，當所有人繼承Udoka遺志率領球員打出聯盟最佳成績時沒有問題，但當塞爾提克決定在明星賽前正式結束與Udoka的合作關係並扶正Mazzulla，問題顯然就浮現了。",
        "原本是為了兄弟一年後回任好好帶領球隊，一時間卻風雲變色成了終結兄弟總教練夢想的推手，這換成誰也無法接受。",
        "因此明星賽後，Stoudamire頭也不回地前往喬治亞理工擔任總教練，當Udoka在季後賽獲得火箭隊總教練工作時，Mazzulla的教練團將會集體轉任火箭隊的消息就已經傳開。",
        "事實上，不僅僅是教練團，上個球季Udoka與塞爾提克的主力球員間建立了深厚的情感。除了帶領這批球員首次打入總冠軍賽，達到Brad Stevens與Danny Ainge時期從未曾到達的境界外，球員出身的Udoka也與球員們有共同的語言基礎，再加上球員發展訓練出身的背景，讓他獲得球員的信任。",
        "當然，在波士頓，你還得要再加上膚色這個因子。",
        "在三月錄製Podcast的當下，塞爾提克球員與教練團發生甚麼事情並沒有頭緒，但可以確定地推論，Udoka的禁賽與離隊對這支球隊肯定有影響。",
        "隨著塞爾提克在季後賽每一輪都打得十分掙扎，對Mazzulla的負評四竄。終於，五月下旬NBA的八卦天王Adrian Wojnarowski提出塞爾提克全隊始終沒有從Udoka的解職中走出來的說法。",
        "Woj提到球員認為沒有從管理層聽到完整的內容，認為塞爾提克對Udoka解職的舉動是過度反應，更認為聯盟裡有更多類似甚至更嚴重的情節，但卻沒有受到如此嚴厲的懲處。",
        "「球員們並不接受球隊做出停職決定的理由，他們認為這完全是過度反應。也有很多球隊外人士認為這是過度反應，更認為這是人事問題。」Woj說。「這是一支真心信賴Udoka的球隊，跟他有非常強烈的連結。這樣的煩擾在本季有幾度浮現，首先是籃網隊幾乎聘請Udoka擔任總教練，再來就是火箭隊確定聘請Udoka時。」",
        "Woj雖然沒有說出比三月Podcast時推估更多的內容，但Udoka對這個球季的翻轉有所關聯是沒有疑慮的一環。",
        "對塞爾提克而言，處理Udoka問題並不容易。近期台灣捲起一片me too風潮，Udoka引起爭議的對象還是替他處理相關事務的球隊員工，據傳原本已經和解但最後又因為Udoka的言語刺激讓事情一發不可收拾，導致事情再開季前爆開。在球隊不可能開除受害者下，可以發現塞爾提克打從一開始就沒有要讓Udoka重新回到塞爾提克板凳的打算，問題只在於Brad Stevens與老闆Wyc Grousbeck始終沒有把事情說破，對外保持各種可能性的曖昧狀態。",
        "塞爾提克有不能說的苦衷。從事情一爆出開始，總愛拿黑白種族問題蹭塞爾提克的Stephen A. Smith就一直拿Udoka與Stevens的膚色做文章，還獲得不少附和之聲。如果還有記憶，兩年前Stevens執教時也被批評因為膚色而跟球員有隔閡，在波士頓牽扯上黑白種族的原罪問題，讓塞爾提克更不能直截了當地選擇開除一途，也沒有辦法跟球員開誠佈公地說球隊已經決定與Udoka分道揚鑣，更沒有辦法調整Udoka兄弟會型式的教練團。",
        "當然，開季前才爆發醜聞，塞爾提克本身也沒有時間與空間做調整。",
        "原本這個問題應該在籃網隊季中聘請Udoka後解套，但最後據說因為女性成員的反彈而告吹，也讓炸彈又丟回塞爾提克手中。也許塞爾提克的制服組認為Mazzulla上半季的優異戰績是真除的最佳背書，也是不需要再多做說明的好招，但顯然這還不足以說服球員與教練團。",
        "球季結束後，塞爾提克很乾脆地與教練團成員分道揚鑣，也開始重新打造真正屬於Mazzulla的教練團。塞爾提克很快地與2008年冠軍隊成員Sam Cassell取得聯繫，接著找來公鹿隊首席助理Charles Lee擔任首席，最後再陸續補上曾經穿過塞爾提克球衣的Phil Pressey與Amile Jefferson，完成新教練團的建置。",
        "與球員有關的內幕則在六月初被The Athletics所揭露。Jay King與Jared Weiss在進行眾多訪談後暴露出許多內幕。The Athletics確認了Udoka對塞爾提克的影響，明星賽前真除Mazzulla對球員與助理教練都有極大衝擊。",
        "The Athletics提到球員與助理教練都認為為何不是由經驗、資歷、名氣都屬教練團第一把手的Stoudamire擔任代理教練，而是由當時根本名不見經傳的年輕助理教練Mazzulla接手。但如同前面分析，在塞爾提克壓根沒有要讓Udoka回任的前提下，讓Udoka的兄弟會成員接手代理總教練本身就是一個不可行的方案，而Udoka的兄弟會成員更不可能接受是自己終結Udoka總教練之路的幫兇，後續的處理都會十分麻煩。",
        "The Athletics的報導中指出塞爾提克崩壞真正關鍵的是陣中資深球員與Mazzulla出現了歧異，而歧異的關鍵引爆點來自於Grant Williams。",
        "報導中提及教練團相信射手Sam Hauser的外圍投射能力對球隊的進攻有極大幫助，希望能透過增加上場時數幫助他準備面對季後賽。教練團也相信過去幾季的經驗，讓Grant Williams已經能隨時做好上場的準備。從三月初Grant Williams第一次出現DNP-CD後，接著他的出賽時間開始減少並逐漸掉出輪替。",
        "根據The Athletics的採訪，數位資深球員相信Williams才會是季後賽的關鍵因素，因此質疑Mazzulla棄用Grant Williams的決定。最後，Jayson Tatum與Jaylen Brown在三月初與Mazzulla碰面，「懇求」Mazzulla將Grant Williams重新放入輪替之中。",
        "「明星球員們挺身而出，告訴Joe他們的要求，而Joe聽進去了。」The Athletics引述一位不願意透露姓名的球員說。",
        "這段紀錄就回答了三月中在Podcast提出的疑問，Joe Mazzulla執教的巨幅轉變是因為與球員之間的關係生變，迫使他改變了調度方法，變成了另一個完全陌生的總教練。",
        "Tatum與Brown為了自己兄弟Grant Williams的出賽時間而出頭與總教練「協商」，面談之後，原本分走Williams出賽時間的射手Sam Hauser出賽時間明顯下滑。原本明星賽前瓜代先發有優異表現的Hauser從那一段每場可以出賽超過二十分鐘直接下滑到12分鐘。",
        "這次會面，讓塞爾提克在季後賽裡少了一位可用之兵，也讓塞爾提克整季傲人的深度歸零。更諷刺的是這個時間點就約莫發生在Grant Williams跟騎士隊後衛Donovan Mitchell嗆聲兩罰都會進球卻食言而肥的當口。",
        "這個事情真正的問題在於：甚麼時候輪到明星球員來干涉總教練要讓哪個球員上場？又甚麼時候輪到明星球員來干涉總教練怎麼用球員？又甚麼時候明星球員可以特別出面來替自己的兄弟說項？",
        "也許這些在一般球隊是並不少見的畫面，因此在The Athletics被這兩位記者當成一件順理成章的事情。但對總把冠軍掛在嘴邊的塞爾提克，出現如此荒唐的舉措恐怕才是最糟糕的事情。",
        "表面上，這是菜鳥總教練沒有辦法駕馭明星球員，但更深一層則是在塞爾提克內部明確出現特定球員的小圈圈。",
        "Stevens接手總管之後展現出與Danny Ainge不同的路線。比起Ainge總是在名單裡擠滿選秀會上的新收集品來佛系煉丹，Stevens接手後在開季前就將Carsen Edwards打包送往灰熊隊，季中把Romeo Langford送往馬刺隊換回Derrick White，第一個暑假又用Aaron Nesmith與Daniel Theis換回Brogdon。原本塞爾提克的選秀群慢慢地被聯盟裡有經驗的中生代球員取代，除了Tatum、Brown與Smart三個主力球員外，只剩下Robert Williams、Grant Williams與Payton Pritchard三人。",
        "跟前幾季幾乎都是由大量Ainge選秀組成的陣容相比，純塞爾提克選秀出身球員的比例大幅下降，此時Tatum與Brown選擇替Grant Williams出頭，要求將自己兄弟放回輪替就顯得格外引人注目。",
        "Sam Hauser也跟Grant Williams穿同一件塞爾提克球衣，不是嗎？",
        "The Athletics暴露的另一個重點是塞爾提克的休息室關係相當緊張，造成緊張的關鍵在於球員與Mazzulla間對應該重防守還是重進攻有不同的看法。",
        "當第二輪第五戰塞爾提克重新啟用雙塔時，其他先發球員興奮地反應像是幾十年久別重逢的老友一般，Smart更是用「欣喜若狂」來形容。",
        "「這向人們顯示Joe正在學習，就像我們所有人一樣。」Smart說。（我看到拳頭都硬了）",
        "球員們強調雙塔、強調防守才是上個球季打入總冠軍賽的關鍵，主將Brown更在第二輪的一次file session後突如其來地大喊：「One two three, Defense」做為對總教練Mazzulla在會議中沒有重視防守的回應。",
        "這可能顛覆了許多人對Brown的印象，畢竟過去幾季四處瀰漫著Brown只是塞爾提克的第二號球星，在球隊裡居於Tatum之下的弱勢形象根深蒂固。但從三月初與總教練攤牌一路到季後賽的種種舉動，Brown在球隊裡活躍的程度恐怕超乎許多人想像。",
        "從三月初成功讓Grant Williams重回輪替一直到季後賽啟用雙塔，可以發現Mazzulla無論在場上調度或是場外的檢討、規劃都面臨球員的挑戰。這些問題顯然在有豐富球員資歷能夠服眾，且能夠跟球員溝通的Stoudamire離隊之後更加惡化，Mazzulla無論在球員或是在助理教練間顯得孤軍奮戰。",
        "前任總管Danny Ainge熱愛選秀，挑選球員時特別重視球員的個性，避免麻煩製造者是優先事項。但偏偏Ainge交易與自由球員挑選上卻特別喜好麻煩製造者，特別是Tatum、Brown的生涯前期與Kyrie Irving、Marcus Morris這些麻煩人物重疊，各種自私行徑與我行我素恐怕早就司空見慣，而總教練Stevens又不擅長與明星球員溝通，遇到明星球員的挑戰不是迴避就是順應要求，總管Ainge則是始終如一地不曾站在前球員或是總管的身分公開力挺。",
        "場內場外的紀律問題直到Udoka接手後才改善，有球員與助理教練資歷的Udoka能夠與球員溝通，也有底氣踩住底線，場內場外都讓球員服氣，這才是Udoka第一個球季成功之處。",
        "這個球季球員們有樣學樣，似乎也不讓人意外。",
        "透過The Athletics揭露從三月一路以來的脈絡，可以解釋為什麼塞爾提克場上表現在明星賽後出現與開季時極大的落差。自從Tatum與Brown向Mazzulla攤牌後，球員並沒有專注放回在球場上，雖然面對媒體還是滿口贏得第十八面冠軍錦旗，但此時贏得總冠軍更像是淪為口號。就這些球員關心的事項，看起來更像是忙著捍衛他們眼中原本的那個塞爾提克，捍衛他們眼中上一季打入總冠軍系列賽背後所代表的價值與榮耀。因此他們要求把Grant Williams放回輪替，因為上個球季如此；因此他們要求重視防守，因為上個球季如此；因此他們要求重新打回雙塔，因為上個球季如此。"
    ]
}