{
    "id": "104415",
    "title": "Beal、CP3 交易案只是第一槍！新版「勞資協議」將掀起 NBA 超級大風吹",
    "date": "2023/06/25",
    "topic": "專題",
    "author_name": "Ken",
    "tags": [
        "Nba",
        "Cba",
        "金州勇士",
        "交易",
        "自由市場",
        "Chrispaul",
        "勞資協議",
        "薪資協議"
    ],
    "article-content": [
        "太陽交易 Bradley Beal 組成新三巨頭，以及勇士找來勁敵 Chris Paul，今年NBA 選秀會前的交易盛況格外精彩，隨著新版勞資協議（Collective Bargaining Agreement,CBA）將於 7 月 1 日正式上路，有望再迎來一波接著一波的海量交易，不僅著眼於戰力補強，更多是應對 CBA 的制度改變。",
        "始料未及的新版本 CBA",
        "新版本 CBA 的到來理應是可以預期的，卻依舊嚇壞不少人。勞資雙方於 4 月正式達成協議，此時所有條例細項才陸續公開、獲得確認，隨後 7 月立即生效，簡直迅雷不及掩耳，合約動輒就是 2-3 年起跳，NBA 各隊根本無法提前準備，等到看完才發現，自己已經深陷泥沼之中。我認為新版本 CBA 是超乎預期的嚴苛，尤其以下 2 點更是始料未及，首先是每年薪資上限的漲幅最多 10%，以及瞄準豪門所設立的第二道 Apron（Super Tax）。",
        "回到 2016 年，新的轉播合約使 NBA 聯盟收入大增，帶動薪資上限暴漲 34%、2413 萬，約同一名頂級巨星的薪資空間。NBA 又將在 2025 年更換轉播合約，外界預期金額有望翻倍甚至 3 倍成長，即使勞資雙方有「緩漲」共識，樂觀仍看好薪資空間再度飆漲。讓人意外的是，球員工會選擇放棄一口氣大幅加薪的機會，轉而同意每年最多 10% 的薪資上限成長，未爭取額外的特例。",
        "其次，為了維持戰力平衡，新版 CBA 祭出十分嚴厲的懲罰手段，制止球隊無限制堆高薪資。先前只要超過第一道 Apron（土豪税），頂多是中產合約縮水、無法使用先簽後換，全新增設的第二道門檻 Apron 卻多了好幾道限制。譬如，完全不允許使用中產條例、先簽後換，禁止簽署買斷合約的球員，無法從交易中無法拿回更高額的薪資包裹等等，嚴格程度是前所未有。",
        "別以為被影響的只有勇士、快艇等豪門，通常只要是季後賽等級的球隊，手上握有 2 名球星，其中一人或是有核心先發將續約，就可能得開始打理合約。面對忽如其來的改制，打亂多數球隊規劃的補強步調。倘若能提前知道 CBA 的改版內容，去年續約 Jordan Poole 以及 Tyler Herro 的勇士與熱火，我相信兩隊很高機率會有不一樣的態度與抉擇。",
        "勇士、太陽開啟第一槍",
        "眼見薪資上限成長被鎖死，薪資限制又增加，結合不同情境、條件，各隊面對新版 CBA 有著迥異的處理方式與思維。例如勇士交易 Chris Paul，拔掉人名和雙方之間的恩怨，作為薪資大戶，勇士確實有理由去清掉 Jordan Poole 的合約，後續想要優先留下 Klay Thompson、Draymond Green，就算老闆願意扛下巨額豪華稅，制度上他們也確實能用鳥權通通留人，卻會因為抵達第二道 Apron 門檻，而在休賽季動彈不得的窘境。",
        "撇除戰力，Paul 就是解套薪資的一個利器， 2024-25 賽季合約是非保障，若合得來那最好，雙方能討論降價的新合約，合不來就直接無痛釋出，換來更多的操盤彈性，尋找其他代替方案。如果勇士沒有處理 Poole 長達 4 年價值 1 億 2800 萬的合約，後續就算想賣，也只能拿回薪資更低的交易包裹，難以向上升級。",
        "太陽則是完全相反的例子，早在入手 Bradley Beal 之前就已經有薪資壓力，如何處理老化且合約為不保障的 Paul 是休賽季最大關鍵，他們選擇接手年薪高達 4600 萬 Beal 來塞爆空間，三名球星連同 Deandre Ayton 薪資高達 1.6 億，此金額若放到 2022-23 賽季還高於 18 支球隊。比起等到未來入手球星變得更加困難，他們乾脆把握 Paul 的合約優勢，轉而擁抱 Beal 的霸王條款、承擔新版 CBA 的補強限制，就是拚一個此時此刻。",
        "塞爾提克有著相近作法，雖然暫時沒有第二道 Apron 的壓力，卻得決定 Jaylen Brown 的去留．一旦給出頂級合約，薪資肯定是大爆炸，今夏是最後一次能在交易市場大展身手，後續將會有第二道 Apron 的限制，使獲得球星更加困難。搶下合約將到期的 Kristaps Porzingis，一來是球風打法適合，二來亦替 Brown 的變動買保險，提前堆疊天賦掌握更多選擇權，他們已經多次抵達東冠、也打過總冠軍賽，距離奪冠並不遠，如果 Porzingis、Brown 下季表現絕佳，那就捏著續約拚一波，不合也能在明年留有後路。",
        "要拆還是要拚？",
        "除了上述已經出手的三支球隊，不少隊伍同樣面臨薪資抉擇。例如快艇，堅持不拆夥 Kawhi Leonard、Paul George，那必須運用手上多張到期合約，從其他球隊接手不友善的長約，犧牲未來的彈性以提升短期競爭力。老鷹得處理 Saddiq Bey、Onyeka Okongwu、Dejounte Murray 等人的下一份合約，全數留隊會使薪資超過第二道 Apron，喊賣已久的 John Collins 該要有去處了吧？",
        "熱火亦然，兩位在季後賽立功的小將 Max Strus、Gabe Vincent，新合約千萬跑不掉，如何甩開 Kyle Lowry 或是 Duncan Robinson，並且從中尋求補強，情勢會非常艱難。公鹿承擔不起 Khris Middleton、Brook Lopez 的離隊，新合約該怎麼談？是要省錢避開第二道 Apron 還是衝一波？76人、灰狼也得開始考慮薪資問題。",
        "相比往年，今夏預期迎來更多交易變動，從清空間解放薪資開始，有人可能會選擇大膽地拼一波，讓今年交易不止圍繞戰績、打法等球場上的考量，更多是從薪資空間作為出發點。還沒有動作的球隊，他們是會選擇退一步整頓薪資，爭取未來的操盤空間？還是梭哈賭一波，然後來年卡死？會是今年休賽季非常有趣的看點。"
    ]
}