{
    "id": "104446",
    "title": "時代開啟前就結束 從懸崖墜落的Jordan Poole",
    "date": "2023/06/27",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "華盛頓巫師",
        "金州勇士",
        "JordanPoole"
    ],
    "article-content": [
        "交易Jordan Poole之前，勇士的總理Mike Dunleavy Jr.在大批媒體面前，坐在勇士老闆Joe Lacob旁明確地說他們想讓Poole至少待滿四年，但說完不久後就將Poole交易到巫師。",
        "活力充沛跟未來可期的Poole一度被視為灣區的新世代門面，不過最後被球團拿去換年紀大的Chris Paul。",
        "他跟灣區的分手並不好看。",
        "充滿鬥志且有膽識的Poole本來被期望延續Curry、Thompson、Green打造過的勇士王朝，讓勇士在接下來的十年還是能維持競爭力。他在勇士的前三年打得有聲有色，但披著勇士戰袍的最後一年卻讓人失望。至於2022-23開季之前，大家都已經知道勇士內部發生什麼事了。",
        "季後賽第二輪被淘汰後的記者會上，多名勇士成員，包括主帥Steve Kerr，承認Green在訓練營揍Poole那一拳，和之後的影片外流對該賽季有負面影響。勇士的上季表現欠佳，想尋求衛冕的他們在例行賽的成績為44勝38負，季後賽則止步於第二輪。",
        "上個月Kerr受訪時說道：「季前Draymond和Jordan之間的嫌隙很難不影響到整支團隊，這無可隱瞞。我們有自豪的做事方法，但在這季受到了很大的挑戰。信任消失導致整個過程更加艱困，我很直白地說出來了。」",
        "對過去七季第一輪選進的球員(例如：Damian Jones、Jacob Evans、James Wiseman)都沒能達到預期的勇士而言，Poole的成功讓球團看到了未來的希望，因為一路從發展聯盟打上來的他不斷突破自己，變成能得大量分數及能扮演進攻要角的球員。",
        "2021-22賽季的最後20場比賽，他的場均數據為25.4分、5.5助攻、4.3籃板，投球三圍(兩分/三分/罰球)分別是48%、43%、92%。那一年的季後賽是他生涯首次的季後賽，場均上場時間28分鐘的他留下的場均數據為：17分和3.8助攻，投球三圍則是51%、39%、92%，幫助勇士拿下2015年到2022年之間(共八年)的第四冠。",
        "Poole當時的表現讓制服組相當滿意，也讓時任總管Bob Myers在去年夏天提供他一紙4年1.4億美元且附帶獎勵的延長合約。第一輪第28順位被選中的他一度在勇迷的心中變成第三個浪花兄弟和「泳池(名字同音)派對」這個綽號的催生者。",
        "Poole一度是勇士不可或缺的人物，去年十月剛簽下延長合約的他說道：「在勇士這幾年是個不可思議的旅程，拿到了冠軍戒且和那麼多厲害的人一起打球，還能盡可能的學習，接下來五年還能跟這些人打球讓我感到興奮。」",
        "然而，曾經象徵Poole的努力和成功的1.4億美元合約迅速變成球團的負擔。上季，雖然場均得分突破20分，不過他的兩分命中率和三分命中率分別下滑至43%和34%，場上還發生更多的失誤。",
        "看完一整季的影像分析，發現對手會用不同的防守伺候Poole。雖然他調整過，但沒有奏效。上季的季後賽裡，勇士跟國王和湖人交手時，他獲得的上場時間變得很零星，這讓他打得更沒效率，事態也變得更加難看。",
        "他在2023年的季後賽上場數為13場，場均數據為10.3分和3.5助攻，投球三圍是糟糕的34%、25%、77%。他在場時，勇士的淨效率值(net rating)少了5分。他在場上的處境變得比季賽更尷尬。",
        "季賽充滿活力和健談的他在季後賽期間顯得陰鬱和壓抑，而和湖人系列賽的第四場，他則只上場打了10分鐘。球隊輸球後他在受訪時背對著記者，對於提問只給了一些簡單的回答，顯然他不想回應記者的問題。他說道：「我的職業道德沒變，日常作息也沒變，或許機遇改變了，但只能控制能控制的事情。」",
        "球團和Poole對彼此間的失望早已顯現，季後賽被淘汰後交易的傳聞甚囂塵上。勇士和巫師的交易底定後，Poole不會有在勇士捲土重來的機會。到巫師重新來過的他會得到他渴望的機會，但從勇士的明日之星演變到被清走的局面，應該多少讓他感到不是滋味。",
        "才24歲的Poole連同2030年受保護的首輪選秀權、2027年的次選秀權、Ryan Rollins、Patrick Baldwin Jr.被交易到巫師換取38歲且有重大傷病史的Chris Paul。",
        "有些球迷認為職業球員因為領了巨額薪資，就理應會承受一些負面情緒。儘管可以肯定的是Poole仍會拿到他的薪水，但他之後或許會去思考，若Green沒有揍他那一拳、例行賽不須調整、季後賽的表現沒有不ok的話，他在勇士的發展究竟會不會不一樣。",
        "被Green揍了那一拳後，Poole在首次公開發言中提到一段聖經經文。約翰福音13:7：「我所做的， 你如今不知道， 後來必明白。」可以肯定的是當Poole在打包行李前往華盛頓DC時，他得從這些話尋求慰藉。",
        "【特約編輯 施童倫／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}