{
    "id": "104480",
    "title": "吃米不知米價還是計畫趕不上變化？三個問題看John Collins交易案",
    "date": "2023/06/27",
    "topic": "專題",
    "author_name": "EdotTdot_4",
    "tags": [
        "猶他爵士",
        "亞特蘭大老鷹",
        "Rudygay",
        "JohnCollins",
        "WillHardy",
        "LandryFields"
    ],
    "article-content": [
        "新版CBA將在今年7月1日正式上路，為了因應團隊薪資可能突破新增訂的第二道土豪線，以致於球隊操作受限，例如無法使用迷你中產條例、進行先簽後換，且不能在季中買斷市場簽下球員，也禁止透過交易拿回更高薪資總額的包裹，以首輪籤作為交易籌碼亦受限，還不能用現金購買次輪籤在選秀會上掏寶等，前幾天太陽、勇士和塞爾蒂克，都進行了牽涉球星的重磅交易。",
        "今天則是輪到老鷹。由於Saddiq Bey、Onyeka Okongwu、Dejounte Murray和Bogdan Bogdanović等主力都將陸續換約，若全數留隊，則老鷹團隊薪資勢必突破第二道土豪線。因此老鷹決定脫手合約剩餘3年78.5M的先發大前鋒John Collins，向爵士交易來36歲的老將Rudy Gay與一枚次輪籤，替龐大的團隊薪資瘦身，避免操作的失去彈性。",
        "光以名氣看來，比起前幾天交易案的主角，Bradley Beal、Chris Paul和Kristaps Porziņģis，生涯從未入選過全明星賽的Collins，根本不足以和他們相提並論，但他的薪水幾乎是「準明星級」的待遇。",
        "Collins生涯初期的表現並不差，進入聯盟第二年繳出場均19.5分9.8籃板，第三年躍升至平均21.6分10.1籃板，使得老鷹決定在新秀合約到期後，以5年125M的頂薪和他續約。但自2019-20球季迎接生涯年後，近三年他的成績逐漸退化，上季場均13.1分6.5籃板1.2助攻、投籃命中率50.8%、三分命中率29.2%，除了得分為生涯第二差以外，其餘皆寫下生涯新低。年薪超過25M的Collins，頓時成為一顆燙手山芋，也是老鷹近年積極甩賣的對象之一。",
        "Collins的表現每況愈下，或許和Clint Capela有些關聯。",
        "Capela在2020年的季中交易截止日前，透過交易從火箭轉戰老鷹，不過Capela該季受到足底筋膜炎傷勢困擾，加上新冠肺炎疫情，並未替老鷹出賽，直到2020-21球季才正式披掛上陣。",
        "再者，Collins的進攻模式轉型，仿照Blake Griffin的成效也不是太好。",
        "Collins的轉型計畫卻遭遇相當大的瓶頸，主因還是出在他的技術與觀念不佳，無論持球技術還是決策能力都不如Griffin，導致當他大量持球時效率不佳。",
        "更麻煩的是上季老鷹還經歷季中換帥，Quin Snyder今年二月底臨危授命接掌兵符，但Snyder教練不只把他的上場時間分給Jalen Johnson，也未能及時找到Collins的使用說明書，季後賽甚至是將他當成高砲塔，他的三分命中率如此之差，三分出手卻占整體出手比率的53%，結果當然是一場災難。",
        "Collins季後賽場均只有11.3分4.3籃板、投籃命中率43.3%，而且6場出賽中，有3場得分未上雙。雖然仰賴Trae Young鬼神般的表現，老鷹避免遭到橫掃，但還是不敵塞爾蒂克，首輪就遭到淘汰。季後賽荒腔走板的表現，大概是壓垮Collins的最後一根稻草。",
        "不得不說，老鷹的運氣的確也比較差一些。因為Collins不是到期合約，所以沒能在季中交易截止日獲得滿意價碼的老鷹，大概想說等到暑假再來慢慢尋找買家，卻沒料到聯盟勞資雙方就新版CBA於四月達成協議，並立即於七月生效。此時才知悉新增訂的第二道土豪線，將帶來多麼大的影響。應該不只是老鷹，不少球隊的布局可能都因此被打亂。",
        "Collins季後賽表現離譜，以及新版CBA施加的枷鎖，嚴重壓低老鷹的議價能力，蹉跎了太久，錯過最佳的脫手時機，造就如今吃虧的結局。",
        "看似計畫趕不上變化，但也可說老鷹制服組對資產的評估能力不夠精準，尤其去Kevin Huerter的交易案，從國王換來Justin Holiday、Maurice Harkless（兩人皆已不在老鷹陣中）和2024年受保護首輪籤，也不是讓人非常滿意。老鷹基於節稅的目的發動交易，但同樣是接近最後關頭，才壓線達成交易，導致球隊陷入任人宰割的窘境。",
        "而在交易過後，爵士前場人才濟濟，將會握有Collins、Lauri Markkanen、Kelly Olynyk、Taylor Hendricks等多功能鋒線、年輕有潛力的護框者Walker Kessler、臂展長達208公分的搖擺人Ochai Agbaji，以及193公分的高控衛Keyonte George，可能還有老將Jordan Clarkson坐鎮。",
        "沒有意外的話，爵士新球季應該會繼續維持上季引以為傲的三塔策略。從近期的操盤策略，也可以一窺爵士大致上的建隊方向——似乎打算朝著類似魔術的路線前進，組成一支兼具身材、技術與機動性的現代化陣容。",
        "🥇推薦閱讀："
    ]
}