{
    "id": "104455",
    "title": "《BullsH1T：2022-23》賽季總結：動盪中的平庸，也是種難能可貴",
    "date": "2023/06/26",
    "topic": "籃球",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "賽季回顧",
        "PatrickBeverley",
        "CobyWhite",
        "每天公牛撞一下",
        "BullsH1T",
        "華文公牛第一寫手",
        "AyoDosunmu",
        "第二曲線"
    ],
    "article-content": [
        "先給結論，這個賽季我會給芝加哥公牛 60 分勉強及格的分數，我認為這個球季有幾個目標：",
        "1.持續堆疊團隊文化",
        "2.再次打進季後賽",
        "3.確認當球隊進入第二曲線後，有誰可以用",
        "4.將可以用的人盡可能找到定位、養成或確認價值",
        "5.蒐集資產",
        "但是，這當中並不是每個目標都相同分數，畢竟打進季後賽，與 124 三個選項有互相連動，你透過季後賽的旅程可以塑造更深的團隊文化，也可以用更高強度的賽事來確認可用之兵跟進一步定位。",
        "而我們雖然也算打了兩場強度堪比季後賽的附加賽，當中也有所收穫，終究沒能再獲得一個和強者短兵相接挑戰的系列賽，我不覺得對上密爾瓦基公鹿的公牛有機會贏得系列賽，但我很想看看我們的球員能在系列賽當中如何回應。",
        "而我覺得其他 4 個目標，都算有蠻高程度的達到，我覺得想先說明的是蒐集資產的部分，我們沒有在季中那個大部分人都鼓吹認為我們該出賣資產、進入重建的時候，為了交易而交易，選擇保持耐性，收進 Patrick Beverley 跟 Terry Taylor ，這一來一往的結果讓我得到這個結論。",
        "在這件事情上，芝加哥公牛其實曾經處在幾個崩解邊緣，一個當然是季中幾次表現不好，包含大比分輸給成績較差的隊伍、或是大幅領先被逆轉，另外一個是如果交易大限有些大動作，那勢必也是個打擊。",
        "還好這些事情終究沒發生，而在 Patrick Beverley 到來，加上 Alex Caruso 在明星賽後也比較能保持健康，除了戰績之外，我們的團隊氛圍也都算維持得很不錯，甚至有幾場關鍵的逆轉勝，都對於後續還會留在這球隊的球員是很重要的養分。",
        "特別是 Patrick Williams 跟 Coby White 這兩個人身上發生的改變，看在像是 Dalen Terry 的眼裡會格外有感，球隊沒有如同外界所指指點點的方法，將他們棄如敝屣地棄用、賤賣，而是透過近距離觀察練習跟場上的表現，搭配球隊陣容的變異，來呼應他們所付出的努力跟成長。",
        "而在球季末段的追趕，特別是打贏有 Joel Embiid 的 76 人、在 Nikola Vucevic 被吹下場後打贏洛杉磯湖人、跟明尼蘇達灰狼的二度延長、對上曼菲斯灰熊跟多倫多暴龍的逆轉，以及整個明星賽後 Zach LaVine 的領袖氣質，都是這個團隊繼續走下去非常重要的共同記憶。",
        "個人在開季預測時，當時還是樂觀認為 Lonzo Ball 可以回歸，因此給芝加哥公牛的賽季一個蠻高標的假設，當然 Ball 的受傷對於公牛的影響是非常大的，即使如此，從一些數據來看，本季的 40 勝 42 敗確實不符像是 Net Rtg. +1.3 、排名聯盟第 13 這樣的表現。",
        "本季公牛相較於上季在 Ball 受傷後、對上前段班球隊毫無抵抗力，但是對上中後段球隊都可以穩穩抓住的表現，倒是有蠻大的軸轉，對上東西區列強大致上都有一戰、甚至拿下關鍵勝利，這點有關注公牛的球迷應該都有印象，也讓公牛某段期間獲得強隊認證的渾號。",
        "反而公牛在明星賽前，對上一些相對應該可以穩穩拿下的球隊，卻常常陰溝裡翻船，甚至是許多上半場大幅領先的比賽，下半場誇張地崩盤，又或是比賽後段球賽執行層面細緻度不佳、導致對手追上投進關鍵球。",
        "我覺得會有這些狀況，簡單的一段話來敘述，就是本季公牛在上半季處於「工具很多，連接不足」，找來的補強在特定的球賽層面上都有效果，但是 Alex Caruso 開季的狀況、 Ball 的受傷，加上 Ayo Dosunmu 跟 Patrick Williams 的調整，讓公牛的球員功能性的優缺點較為明顯，缺乏彈性。",
        "當我們提到 Glue Guy 的時候，過去比較是個人球技的功能上，但是會被稱為好的 Glue Guy 的球員，通常還有著攻防較為均衡、以及球賽智慧評價高的特色，也因此這類型的球員，也能在場上攻防兩端擔任場上教練，因應場上狀況或教練指示來做指揮、同時也自己做出填補。",
        "他們也許不會是構成球隊優勢的那一面，但卻是球隊可以應變情勢、風險控管的防火巷，明星賽前公牛確實缺乏這類型的球員，導致常常對方火一燒，我們就擋不了；那麼，明星賽後的公牛，僅僅只是靠 Patrick Beverley 的加入，就解決這件事情嗎？",
        "縱使第二曲線的關鍵 Lonzo Ball ，目前連是否還有機會回到球場，都很多人存疑，但在這條路線上，公牛本季其實收穫依然不少，我們就來一一盤點可能的第二曲線人選在本季的狀況、以及未來可能的定位，還有這些成果為什麼讓我覺得滿意。",
        "關於 Zach LaVine 這兩季那些表現不好的時刻，很大原因都是因為他在 2022 球季後半的膝蓋傷勢影響，這件事情不願意去認知的我也不想再說，扣掉這段期間，也就是 2021-22 的 Pre-All Star 跟 2022-23 的 Post All-Star ，他都是在非常大量出手下，繳出 48.2-39.9-87.9 / 53.2-39.4-87.8 的投籃三圍。",
        "同時，在這兩段健康的期間，他其實在防守上專注度也都相當令人讚賞－如果你膝蓋不舒服到連自己擅長的進攻都受影響，在防守上也會一同減弱強度，應該也是可以理解。",
        "在如何指導隊友的 Vocal Leader 上，他畢竟真的球賽理解跟智慧還不到那個層級可以去指揮隊友，這讓他在成為球隊單獨的第一人上有所受限，但他一直以來以團隊優先、精進自己的態度，還有健康時期的表現，作為一個需要的時候可以防守端突然升高成為大鎖，同時隨時保持極強爆發力跟穿透性，持球、無球都可以的得分殺器，我想是挺對得起他的薪資、也是蠻好打造配合的核心。",
        "我好奇，如果不是後面出了個誰也沒想到會好成這樣的 Tyrese Haliburton ，有多少人還在認為 Patrick Williams 是個選壞跟養壞的第四順位？",
        "在評論他的成長曲線時，請記得三件事情：",
        "1.他第一季的表現跟定位。",
        "2.第二季當公牛陣容大幅變動時，他因為疫情沒有夏季聯盟，也因為受傷所以幾乎例行賽沒打跟磨合到。",
        "3.當他必須要成為球隊前三得分點時，他的得分幾乎總是有高效率的產能爆發。",
        "打到新人第三季完，他已經具備有以下技能：",
        "1.穩定的外線能力",
        "2.針對主力得分手的 POA 能力",
        "3.協防封阻能力",
        "4.逐漸開始利用身材 Power Play",
        "5.帶球後搭配腳步中距離跳投",
        "當然，他的籃板、帶球發起進攻的質與量都可以再提升，但他上面的技能已經讓我浮現幾個人生涯初期開始展露頭角時的樣子，包含 Khris Middleton 、 Tobias Harris ，又或是 Shwan Marion ，如果拿這三個人跟 Paw 一樣年紀來到 21 歲時的表現，會是有趣的比較。",
        "當然也有類似的例子像是 Marvin Williams ，就一直是個稱職多功能的第 4-6 人，但永遠都是比較外圍的角色而不到核心跟拼圖。",
        "我想從 Coby White 進入 NBA 的這四年以來，包含國外專欄作家在內，我很肯定地說沒有比我對他理解還有觀察更深刻的人，他的這四年真的不好過，但他毫無怨言地一路撐過來、也依照球隊給予他的任務，蒐集了各種技能。",
        "第一年，選他進來是想用他跟 Tomas Satoransky 去覆蓋掉 Kris Dunn 的控球。",
        "第二年，教練團跟制服組改組，全面重新評估所有陣中球員，然後遇到疫情。",
        "第三年，來了 DeMar DeRozan 、 Lonzo Ball 、 Alex Caruso 還有崛起的 Ayo Dosunmu ，然後他還以受傷開季。",
        "第四年，大家都關注 Dosunmu ，然後再找來 Goran Dragic，後來還有 Patrick Beverley 。",
        "因為很清楚他在這一路因為球隊戰略，導致他的角色不停變換，一方知道以他人人稱道的個性，他一定累積了不同技能線、因此深信他對於芝加哥公牛有一定程度的戰力價值；但也知道這些角色變換，讓他場上的表現跟數據實在不討好，所以不會有可以相襯他戰力價值的交易提案。",
        "前兩年，雖然他無法被信任成為一個主控，但他確實增加了比起本來更多的傳控意識跟視野；後兩年，他一面調整自己的運球，也一面加強自己防守。",
        "一切在他新人合約最關鍵最後幾個月發生，明星賽後，他的 Per 36 成績相當地驚人：得分 16.1 、投籃命中率 49.3 – 41.7 、助攻 6.2 以及失誤 2.0 ，而且場上正負值為 +8.5 。",
        "開始很多關於他是否應該回到先發控球、還是繼續當第六人的爭論，但如同我說的，當他為 Cam Johnson 被鳳凰城太陽選上，忘我開心的那一刻開始，只要他身穿公牛球衣的一天，我就會持續相信跟支持他。",
        "當 Derrick Jones Jr. 來到公牛時，沒人想到他在兩年後，會成為陣中搭配性最高的「禁區鋒線」，從 2021-22 球季因為傷兵問題的代打，到 2022-23 年 Billy Donovan 真正地將他定位成小球中前鋒來使用。",
        "這裡我必須要說，當 Donovan 開始正式地調整 Jones 的定位時，看衰或不解的人比例是更高的，但當 Jones 應該是定位跟技能調整完、重新回到場上時，又是更高比例的人，認為應該要多用他。",
        "這兩年的嘗試、調整跟定位，讓 Jones 從一個沒有穩定外線跟得分技能、單防能力也不到頂尖的側翼，變成有極大補防範圍、具備基礎外線能力而且也不怕換防被矮小球員單打的小球禁區。",
        "我們談完了 Zach LaVine 、 Patrick Williams 、Coby White 跟 Derrick Jones Jr. 之後，接著來快速地看一下其他球員經過本賽季後，我認為在芝加哥公牛這支球隊未來的定位跟價值在哪邊？我們這邊先從到期合約開始。",
        "Nikola Vucevic 我估計市場價格不會太高，而他提供的穩定輸出其實很難找到替代品，以及明星賽後團隊調整的路線是讓他可以有更大的發揮空間，防守端 PaW 跟 DJJ 的成長跟定位，也能協助他的短版，如果能用均價 18M 以內的合約續留，我認為還是要留他下來。",
        "同樣的，在 Lonzo Ball 顯然還會缺陣的下個賽季，作為替代版的 Patrick Beverley ，我也不認為他能在自由球員市場拿到什麼太好的報價，他帶給團隊的作用也是值得珍惜，假如能用相當於部分中產的價格留下，我也認為該留住。",
        "Javonte Green 過去幾季深受隊友跟球迷喜愛，但他的功用其實在完整的公牛陣中，是容易被取代的，他如果願意低價留對當然我很歡迎，可是站在球員的立場，他有充分追求更大發揮空間的動機。",
        "這層意義下， Terry Taylor 跟 Green 其實處在類似處境，但 Taylor 的基本組成更偏向矮禁區，較為合適一點，公牛會從買斷市場用雙向合約簽下他，也代表在他的身上有看到可用之處；公牛這邊應該是持開放態度跟兩個人友善溝通，但也會讓兩個人清楚知道，他們在這隻球隊的定位跟可能空間為何。",
        "假設在 Beverley 留隊，以及公牛還要持續養成Dalen Terry 、還有 White 也會吃掉更多上場時間的情況下，在上季被視為 Must Keep 、但本季明顯撞牆的 Ayo Dosunmu ，除了考慮市場價格外，他的去留會直接影響到 Alex Caruso 的去向。",
        "假設公牛能結合受限自由球員的權利，以合宜的價格留下他跟 White ，以及續簽 Beverley ，那後場過度擁擠的狀況勢必要有所解決；即使可能因為價格因素不能留下他，也應該會試圖討論先簽後換，避免這個這兩季累積的重要資產－即使他第二季撞牆，依然是有輪替等級的多功能萬用後衛－化為烏有。",
        "談完到期合約，接著是那些球員或球隊有著選擇權的合約，我也把部分保障合約的球員算進來，很剛好的就是我們中鋒替補的三個球員，也就是 Andre Drummond 、 Derrick Jones Jr. 跟 Marko Simonovic 。",
        "這季很多場比賽的討論，都會圍繞在 Drummond 的調度身上，特別是對於邁阿密熱火的附加賽最後調度，先不討論場上陣容搭配問題，我只想問，當比賽在最後一節剩下幾分鐘、還領先的時候，你會放一個高失誤率、然後罰球命中率低的中鋒在場上嗎？",
        "Drummond 能做到的事情就是有效地爭搶攻防兩端的籃板，在他不需要擔心會不會因為犯規限制上場時間的前提下，用身體碰撞造成對手的不舒服跟跑動障礙，也由於爆發力較好再加上又是打替補，偶爾能突然衝出來抄截。",
        "但是，相較於 Nikola Vucevic 能持續串聯球隊的進攻，當 Drummond 在場上時，進攻途徑是少的，剛開季還有 Goran Dragic 可以跟他搭配空拋，但後來這也被破解，所以常常 Drummond 在場上時，你會覺得他的進攻籃板成為公牛的得分重要手段，原因不是因為他是主力，而是因為那段時間公牛半場進攻比較沒辦法進球。",
        "相較於 Drummond ，替補換上 DJJ ，在場上能對於外圍或換防較為有效應付，以及質與量上都較為優異的空切還有外線，不過由於 Drummond 在場上時，因為搭配替補，外圍通常會是比較好的防守者，以及對面也是主力休息的時間，所以通常還能打個焦土戰。",
        "季中有段時間，其實 Billy Donovan 有試圖要找出怎麼減少 Drummond 在場上的副作用、來擴大他在場上優勢的方式，也是那段時間幾乎 DJJ 沒有時間上場。Drummond 有球員選項，他會選擇跳出還是留在公牛呢？",
        "我覺得蠻現實地來說，就是他到任何球隊，能發揮的功效不會比在公牛多，甚至可以說因為公牛有 DeMar DeRozan 的存在，不太需要擋拆來發動、可以純靠個人技巧單打，還能夠接受一個中鋒在擋拆完後，走位的空間概念不佳以及拿到球的得分把握性不高。",
        "站在個人發展上，我其實會建議他可以再多留公牛一年，因為 Donovan 至少相對熟悉使用，以及還有 DJJ 可以在那些 Drummond 會被暴露缺點的 match up 來上場，讓 Drummond 因為只在合適的 match up 上場、所以看起來很有效率。",
        "當初 DJJ 打替補中鋒，是個傷兵滿營下的不得已，結果打著打著發現這真的還挺適合他的，特別是當下半季 Coby White 投出信心來時，由於 White 跟 Patrick Williams 兩個公牛外線威脅最高的球員拉到替補，導致對手在防範公牛第二陣時會稍微顧忌外線，在有傳統高大中鋒時也會有所使用上的考慮，從而使用更多的小球陣容，讓 DJJ 有著更多合適的上場機會，就算擺上高大中鋒，公牛也才有懲罰對手的機會。",
        "所以還是那句老話，有些時候有些球員看起來打得很好，你說為什麼教練不多在不同場合使用他時，會不會是因為教練已經知道那些場合不適合他？這常常對於外面的人來說，都是雞蛋問題。",
        "一樣有球員選擇權可以跳出的他，目前被認為會留在公牛，我覺得這對於他來說也是較好的發展，他在身體條件跟球技組成上，很適合往前場的 Glue Guy 類型發展，但是他必須要累積自己對於場上的判斷，而在一個他熟悉的攻防體系再多待一年，是有助於此的。",
        "Simonovic 為什麼會突然決定在 2021 年夏天就前來公牛報到，有太多可能的原因，包含想跟 Vucevic 學習、可能擔心在歐洲因為疫情沒有球可以打；他在那個疫情的夏天來到，所以沒有夏季聯賽跟季前訓練營，但也讓他可以提早來到 NBA 接受挑戰。",
        "2022 年夏天的夏季聯賽，他讓公牛迷有些希望燃起、卻又在後面幾場回歸冷靜，他回到發展聯盟，很明顯地在三分出手上有特地增加頻率跟準度，命中率跟出手從 26.9% 跟 2.8 次，大幅上升到相當優異的 39.3% 跟 3.6 次的出手；另外，從他在差不多的上場時間，場均失誤跟犯規也都從 2.8 跟 3.8 次，大幅下降到 1.7 跟 2.8 次，他確實在適應節奏上成長很多。"
    ]
}