{
    "id": "104468",
    "title": "從上而下都有事-金州勇士暑假作業〈自由市場篇〉",
    "date": "2023/06/30",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "自由市場",
        "Draymondgreen",
        "TerrenceRoss",
        "DarioŠarić",
        "DonteDiVincenzo",
        "JalenMcDaniels",
        "YutaWatanabe"
    ],
    "article-content": [
        "距離自由市場開市的7/1只剩下幾天的時間，金州勇士在選秀會選下Brendin Podziemski、Trayce Jackson-Davis，以及透過交易得到Chris Paul，接下來該關注的是在自由市場上的操作，受到新版勞資協議的影響，勇士在今年暑假是沒辦法使用任何中產，因此人選都會是底薪的人選，一起來看看吧！",
        "看回這份陣容名單，可以先提到Trayce Jackson-Davis這名57順位選下的新人，靠後的順位，勇士可能會利用雙向合約留下他，但考量到他已經是大四即戰力，應該也有不小的可能性直接用正式名額簽下。",
        "12-15人是筆者認為必須優先選擇的順序項，大型側翼是勇士最需要的需求，也是本季所缺乏，因此佔到2個名額，但勇士在交易走Poole這個出勤率高的後衛，以及DiVincenzo很可能要離隊的情況下，雙能為這個能兼打到控球的位置也同樣是勇士需要的，如果有決定補第15人，再來考慮要不要試試選擇Paul的擋拆搭檔大中鋒吧！",
        "勇士這份名單在後場的部分，基本上有Curry、Paul、Payton ll以及較長時間打到2號位的Thompson、Moody，當然還有新人Podziemski，整體人手其實算是蠻夠的，然而，考量到Curry、Paul近幾年的耐戰力較差，Curry連續2賽季出賽不滿65場，Paul也相差不遠，近幾年2人都有大大小小的傷勢，加上年紀漸長，需要不少輪休空間，更何況Paul在季後賽的傷病史是需要球隊在例行賽嚴加保護的；而Thompson在大傷回歸賽場後，幾乎沒有缺席太多比賽，主要都是輪休，但同樣的，勇士應該還不敢讓他打滿82場。",
        "因此在後衛線上，勇士或許會有雙能衛的需求，平常吃到一點輪替的時間，老將輪休的比賽裡上來幫忙分擔一點控球的角色，否則如果老將們一起輪休或是有受傷的狀況，新秀Podziemski就會被迫要直接上來扛控球的角色，與他在大學的進攻形態不同，也會讓他相對的難以適應。",
        "在前場上，勇士能兼打到4、5號的人手是較少的，撇除掉基本上留隊的Draymond Green和Kevon Looney，另外僅剩下新人Trayce Jackson-Davis，在人手上是比較吃緊的，上賽季就有遇到不少這樣的問題，被迫將Green和Looney拆開上場，對於勇士的禁區有不少影響，尤其上賽季在小陣容的成效不佳，這季Chris Paul加入後，小陣容的優勢：換防、速度、空間可預期的不會比Jordan Poole在隊時好。",
        "既然勇士的節奏不會那麼快，那應該就沒辦法長時間打1大4小的陣容，4號位應該不能一直像以往那樣讓Wiggins、Kuminga這些預期打到3號位的球員打，因此這季在4號位的需求上會更多，尤其是在身材上必須要更好，能幫忙護框、籃板的工作，同時要能兼顧到外線的投射以及戰術的素養等，筆者更是預留了2個空位給大型側翼。",
        "Jalen McDaniels、PF/C、6呎10",
        "在季中雖然沒來到勇士，反倒去了76人，賽季初的32%三分命中率，去到費城改善成了40％，雖然上場時間減少，從原先場均將近27分鐘砍至17分鐘，因此整季下來只小幅提升至33％，但也能因此得知去到陣型較穩定且有巨星在隊的球隊裡，McDaniels的外線的確是能繳出一定的水準，而這些條件的確是勇士也擁有的。",
        "或者可以稍微將他想像成外圍防守更好，但籃板能力沒那麼好的Otto Porter Jr.。",
        "Dario Šarić、PF/C、6呎10",
        "如果Jalen McDaniels能想成是當年的Otto Porter Jr.，那Dario Šarić應該就能想成當年的Nemanja Bjelica。",
        "同樣有著6呎10的身高，Šarić也同樣有著外圍進攻的能力，更有在高位策應的能力，防守端在受到ACL大傷後橫移狀況不如以往，但Drop的防守方式，以及勇士外圍保護禁區為主的防守策略和上季所待的雷霆有些相似，當年Bjelica也被勇士的防守體系掩護。",
        "然而，時空背景是當年全聯盟第一的防守，上季勇士的防守表現僅為聯盟中段，而這季不見得會有太大的改善，或許Jordan Poole離隊之後Draymond Green能重新拿回在休息室的領導地位，又或許勇士會有好的防守補強，例如前述補進外圍鎖McDaniels之類的。",
        "另外，Dario Šarić在過去有不少和Chris Paul搭檔的經驗，嚴格來講和Paul搭擋1年左右，也就是太陽打進總冠軍賽的那年，因此可想而知，Šarić是個不錯的補強。",
        "Yuta Watanabe、SF/PF、6呎9",
        "Yuta Watanabe，以下用渡邊雄太說明，屬於Energy Guy的類型，有很好的防守表現，也具有拉開空間的能力，本季的三分球達到44%的高水準。",
        "說實話，其實渡邊雄太和Juan Toscano-Anderson蠻類似的，前者在拉開空間上有更好的表現，後者在體系熟悉度上有更好的表現，畢竟我們還不確定渡邊雄太能否順利融入勇士的動態進攻體系，尤其他可能要負擔更多掩護的工作，不單單只是蹲在底角投投三分這麼簡單而已。",
        "不變的是，2人對於團隊都是非常好的能量來源，打球都非常Hustle，確實是每支球隊都需要的角色球員，而當然，如果勇士本季在Paul加盟後會打比較多擋拆系列，那或許渡邊雄太這樣可以在外圍拉開空間投籃的人選會很棒，反之，如果依舊是以動態進攻為主的，那其實渡邊雄太不一定是一個很好的人選，至少JTA可能會比較適合一些，且渡邊雄太的定位也將會和Gary Payton ll重疊，那渡邊雄太看起來也沒有做過這麼多掩護類型的工作，可能就比較不適合一些。",
        "Terrence Ross、PG/SG、6呎6",
        "雖然類型比較不像是雙能衛，但作為無球跑位的另一個選項，Ross或許能勝任這個責任。",
        "先注意到的是，功能性較為單一的他是較為缺乏外圍防守能力，以及組織能力，市場上的雙能衛真的沒有想像中的好找，但勇士必須要找到填補Poole的火力，同時又有一定出勤率的球員，那Ross的確是個不錯的選擇。",
        "在今夏這個市場上，要找到能兼控球的雙能衛不容易，尤其是還要能夠融入體系，即使在國外的建議選擇上好像也沒有比較好的類似球員，所以真的要再提，Poole這類能融入體系又能控球的球員，全聯盟再怎麼找，可能也就Donte DiVincenzo是更划算的選擇。",
        "但很可惜的，DiVincenzo本季勇士應該是留不住了，當然如果留得住是最好啦，但如果他去到其他隊尋求更好的薪資，那就是祝福啦！",
        "以上，從上而下都有事-金州勇士暑假作業〈自由市場篇〉，喜歡的話可以點點收藏，或到粉專、IG按讚喔！",
        "手機板收藏鍵在頁面右側，電腦版則在左側",
        "延伸閱讀："
    ]
}