{
    "id": "104509",
    "title": "《小鐵如擬》拓荒者的「BPA」選擇  Damian Lillard值得玩味的未來",
    "date": "2023/06/29",
    "topic": "專題",
    "author_name": "小鐵",
    "tags": [
        "波特蘭拓荒者",
        "Damianlillard",
        "小鐵如擬",
        "ScootHenderson"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "\"With the third pick in the 2023 NBA draft, the Portland Trail Blazers select Scoot Henderson from Marietta Georgia and the NBA G-League team Ignite.\"",
        "NBA總裁Adam Silver走上台，念出拓荒者在2023選秀會上的選擇，在這個選秀會上，拓荒者可說是幸運也可說是倒霉，幸運的是，他們原本不在聯盟最差的四支球隊裡，以聯盟第五的中籤率闖進前三名，得到了接觸本次選秀會頂級天賦的機會，但倒霉的是，他們「只」得到探花籤，也就是說除了毋庸置疑的狀元Victor Wembanyama之外，另外兩個位置相異的Brandon Miller和Scoot Henderson，拓荒者還要看手握榜眼的黃蜂怎麼想，才能挑選黃蜂沒選的二者之一。",
        "就陣容來說，有人討論黃蜂挑側翼Miller或是後衛Henderson都合理，但手握雙衛Damian Lillard和Anfernee Simons的拓荒者就明顯只缺側翼，理想狀態下拓荒者當然希望可以挑中今年在NCAA迅速崛起且成為今年待選側翼群頭號天賦的Miller，但最終黃蜂無情地在第二順位先把Miller帶走。",
        "現實再次考驗拓荒者——這支過去曾好幾次因為在選秀會高順位的選擇而讓人惋惜的球隊。",
        "無法讓人忘記的拓荒者樂透悲劇與總算選擇的BPA",
        "拓荒者在1970年的NBA擴編中加入聯盟，包含今年，隊史共有8次抽到前三順位，在70年代時他們的高順位頗有收獲，1974和1978兩次狀元籤分別挑中Bill Walton和Mychal Thompson兩個長人，都帶給球隊一段美好的合作關係，Walton更是1977年拓荒者奪下目前隊史唯一一座總冠軍的FMVP，1971年拓荒者用榜眼選進的Sidney Wicks也是物有所值，自新秀年起就連打四次明星賽，但1972年拓荒者用狀元籤挑中一個生涯只打了四年、平均僅有5.3分、4.6籃板的LaRue Martin就無疑是失敗，尤其在下一個順位水牛城勇士（洛杉磯快艇前身）就挑中名人堂球員Bob McAdoo的情況下，更顯拓荒者這次選秀失敗。",
        "進入80年代後，拓荒者有所起色，成為西區強權之一，得到高順位選秀的機會就不多，但自此拓荒者幾次得到高順位都是NBA選秀史上讓人難忘的事蹟，1984年，由於陣中已經有前一年選進的搖擺人Clyde Drexler，拓荒者用選秀榜眼選了肯塔基中鋒Sam Bowie，但十幾年後大家都知道拓荒者略過的是史上最偉大球星Michael Jordan。2005年拓荒者又得到第三順位，在陣中已有控衛Sebastian Telfair的情況下，拓荒者選擇往下交易收進Martell Webster，而這次他們放棄的是當年NCAA三大明星控衛、其中Deron Williams、Chris Paul更成功成為NBA當代兩代王牌主控。2007年，得到狀元籤的拓荒者選了當年毋庸置疑被視為下一個天王中鋒的Greg Oden，但就在Oden一次又一次的傷病中，拓荒者不停被提醒他們失去的是最近十幾年聯盟最可怕的進攻武器Kevin Durant。",
        "2007年的選擇或許不能怪拓荒者，只能說他們倒霉在始終無法得到健康的Oden，對於當時的確也欠缺中鋒的拓荒者來說，當年早就鎖定狀元籤的Oden無論如何都是拓荒者該選的人，但另外兩次，就可以說是拓荒者在位置與天賦的選擇中因為想要填補陣容空缺而失去更好的天賦，1984年他們的理由是名人堂球星Drexler也罷，但2005年拓荒者放過兩個未來明星控衛的原因僅是終其生涯只算平庸的Telfair，總讓人覺得有些無奈。",
        "無論如何，今年再次得到前三順位的選秀權，拓荒者也再次遇上眼前的天賦和現有人手重疊的問題，但這次他們總算做了跟以往不同的決定，把眼前在今年選秀會上僅剩的tier 1高天賦帶進陣中，讓Henderson披上拓荒者球衣。",
        "這種「BPA（Best Player Available）」的選秀原則，一直是選秀會上的大哉問，當然如果比照今年黃蜂的案例，在兩個天賦中選擇看起來陣容似乎更適合的一人絕對合理，但對拓荒者來說就是重要的課題，選秀會前就可預期拓荒者會遇到這樣的狀況，因此也有不少拓荒者會尋求交易的風聲，也因為拓荒者的狀況，可以預期球隊勢必要面對交易，因此才會有從選秀會起（或者說這幾年從沒少過）的Lillard交易傳聞，但拓荒者在選秀前宣布停止一切有關Lillard的交易討論，當天也沒有任何和探花籤相關的交易發生，因此拓荒者選中Henderson就成了定局。",
        "以往選擇補洞，拓荒者始終錯過了天賦，兩次成了選秀笑柄，這次終於做了「BPA」的選擇，拓荒者雖讓自己面臨陣容需要整頓的過程，但我們必須承認，以各種球探報告來看，固然今年有非常多側翼人選，Henderson無論從身體素質、對抗性、組織能力、運球能力、全場視野、領導能力與場上的智慧來看，都比其他球員更勝一籌，唯一的問題真的就是他現在身處已有兩個主力後衛的拓荒者，但這也可以想見，拓荒者如今的後場絕對堅強無比。",
        "以拓荒者得到幸運之神眷顧闖進前三順位的角度來看，Henderson的確是他們不該錯過的天賦，在各種球探報告的評估內，Henderson各種對比對象都是Derrick Rose、Russell Westbrook、De'Aaron Fox、Ja Morant等人，就知道這絕對是球隊會希望握在手上的未來之星。",
        "資產在手  拓荒者受人矚目的操盤",
        "新版CBA（勞資協議）來得又快又急，從勇士、老鷹最近的交易動作、以及最新消息是快艇在兜售不成、被迫讓Eric Gordon成為自由球員來看，節省支出絕對是球隊操盤的必要之作，而且根據新版CBA規定未達薪資下限的球隊不得獲得豪華稅分紅來看，刻意降低薪資空間、減少球員流動的球隊也會變少，而且新版CBA裡給母隊提前延長續約的漲幅從20%增加到40%，更鼓勵大魚先和球隊續約而非進入自由市場，讓自由市場可能更為冷清。",
        "種種角度，都可以看見接下來的NBA將會是期待球隊以「保有資產」、「尋求交易」為主，不鼓勵球隊刻意擺爛當自由市場死魚、或者當大戶買家努力在市場砸下重金，而以拓荒者為例，選秀前後的行為也正符合這樣的操盤角度，即使在並非如此有利的選秀順位，他們依舊沒有急於交易，當然我們現在看見拓荒者後場人手眾多，勢必需要整頓，但換個角度，拓荒者的後場已經備齊適合不同需求的籌碼，等待有需求的球隊找上門。",
        "對於想要放眼未來的球隊，可以拿陣中現貨向拓荒者詢問Henderson，對於希望暫時拼湊藍圖磨合的球隊，拓荒者有正在跑合理核心身價、上季已有平均20分水準的Anfernee Simons，而對於想要招攬球星的球隊，拓荒者也有已經是資深戰將的Lillard。而從拓荒者的角度，他們也可以視對方提出的條件，決定自己的方向。",
        "其中一個可以討論的例子是熱火，熱火在幾經思量後，決定不要裁掉Kyle Lowry近3000萬的合約選擇攤提，希望還是能作為平衡薪資所用的籌碼，但以熱火近期談判時曾提出過的籌碼來看，唯有Tyler Herro算得上是正資產，Lowry和Duncan Robinson雖然加起來就有約4700萬的薪資，但絕對很難靠這兩人就說服任何一支球隊送出自己的高薪球星，而且熱火的籌碼也是後場居多，就算Lillard曾說過熱火是他如果有選擇的話願意接受的下家，但以熱火的資產來看，要讓拓荒者點頭還是難度很高。",
        "反而是可以預見主控Fred VanVleet成為自由球員離隊、也可能要邁入重整的暴龍，因為手上前場資源雄厚，會是拓荒者可以探詢的交易對象，暴龍有即戰力的OG Anunoby、明星級的Pascal Siakam，而有約在身的後場僅有Gary Trent Jr.、再來就是稚嫩的Malachi Flynn，就陣容重整來說的確對後場有需求。",
        "從拓荒者在選秀會上未完成交易看來，先透露出的訊息是拓荒者並沒有要著眼在待選的、還需要培養的側翼身上，所以可以想見的是拓荒者若要交易，應該也是擔任買家，因此有NBA即戰力的球員會比所謂未來更重要，因此至少到目前為止，拓荒者是比較有留下Lillard、朝著「現在」前進的方向。",
        "既然如此，可以想見的是，與傳言可能一致，Jerami Grant將會續留，只差合約長度是4年或5年，平均年薪大約在3000萬左右，而在新秀的QO（Qualifying Offer）上，據說拓荒者願意開QO給Matisse Thybulle、讓他成為可以被球隊跟進他隊報價的RFA（受限自由球員），而不願開QO給Cam Reddish，從這個角度來看，Thybulle顯然因為防守底子較紮實、較適合拚現在的戰力考量，而顯然是未完成品、還有磨練空間的Reddish會比較是可以被捨棄的，這也的確比較符合前述拓荒者的脈絡。",
        "如果拓荒者要拚現在，那他們手上的Simons、Henderson就是絕對在市場上有價的籌碼，甚至我們也可以期待，對拓荒者來說最好的方向是保留看似時間線差最多的Lillard和Henderson，Henderson在選秀會上中選後表示，他認為他和Lillard搭擋會是極具觀賞性、也讓人期待的後場，實際上Henderson不只可補上拓荒者除Lillard以外欠缺控球者的問題，Henderson目前技術上較欠缺的是外線，其餘進攻已都有基本水準，而Lillard正好是出色的外線狙擊手，兩人在攻擊的空間也能互補，但也正因如此，像Grant、或是其他有持球能力的前場，的確是拓荒者要解放雙衛進攻時需要的人手。",
        "難度戰場下  拓荒者必須面對的改變",
        "儘管拓荒者盡力保有他們的資產，在交易時有足夠和人談判的籌碼，以他們現有的薪資結構來看也還算健康，不會有像勇士、老鷹那樣急於拋售的狀態，但眼前他們有兩大難關，第一是目前他們的資源顯然不均，過多資產放在後場的狀況勢必要解決，這是不管他們再怎麼鎮定都無法隱藏的底牌，第二是再怎麼說他們就是一支上季只排在西區第13的球隊，就算扣除什麼季末刻意練兵的角度，現在也未必會有人把拓荒者穩穩排進西區八強，甚至連附加賽名額都需要競爭，如果沒有明顯有利的交易，在拓荒者未必得到自由球員青睞的背景下，只增加一個Henderson可能頂多讓他們成為附加賽的有力競爭者而已。",
        "從拓荒者目前一直積極把Simons、Jusuf Nurkic放上交易貨架可見，他們也的確有心想要改變，上一季國王能在主體沒有大變動的情況下直接衝上西區第三，對拓荒者來說是可以當作激勵範例、但未必能完美複製的樣本，加上近兩季拓荒者總教練Chauncey Billups的執教評價不佳，能否真正率領拓荒者有明顯突破也不讓人樂觀，因此拓荒者的確需要有明顯的改變，幫助他們往前進。若無法掌握這次機會，轉而走上重建之路也未必不是一個選擇。",
        "總之，拓荒者在選秀會「BPA」的選擇後，累積了資產，卻也把自己放在顯而易見必須有後續交易的情景下，從他們的動作，看起來是想要和Lillard繼續攜手前進，但也正因為累積了資產，代表拓荒者因為Henderson的加入而有了可能可以送走Lillard的未來命脈，往好的方面想，Henderson可說是兼具現在與未來的選擇，讓拓荒者有且戰且走的選項，只是也正因為有足以擔任未來主控的Henderson，讓一直以「忠誠」自居的Lillard，或許又多了一點點離開的可能。",
        "當然，我個人期待拓荒者和Lillard這段當代少有的一人一城故事能繼續走下去，已成拓荒者隊史得分王的Lillard能持續推進自己的紀錄，只是在本就變動劇烈的這個時代，似乎任何徵兆都可能增添異動可能，過往即使拓荒者有交易傳言，都還有因為陣型而無法捨棄Lillard的角度，接下來就看堪稱未來主控天賦的Henderson加入後，究竟會讓拓荒者面臨什麼樣的變化。",
        "延伸閱讀："
    ]
}