{
    "id": "104554",
    "title": "有CP3的二陣效益—Trayce-Jackson Davis 能在勇士輪替打出一片天嗎？",
    "date": "2023/06/30",
    "topic": "籃球",
    "author_name": "野餐",
    "tags": [
        "Nba",
        "Warriors",
        "TrayceJacksonDavis"
    ],
    "article-content": [
        "Trayce-Jackson Davis 出生於2000年2月22日，現年23歲，身高6呎9吋，擁有111公斤的體重，7呎2吋的臂展，司職大前鋒或中鋒的位置。他在 Indiana Hoosiers 大學打滿四個賽季，在2023屆選秀會第57順位被金州勇士選中（原為華盛頓巫師）。",
        "基本數據（大四賽季）：",
        "出賽34.6分鐘、20.4分、10.8籃板、4助攻、2.9阻攻、2.5失誤、投籃命中率58.1%",
        "Trayce-Jackson Davis 的低位轉身十分快，他經常在低位伸手要球，迅速的轉身速度能夠使他輕鬆擺脫防守者，在禁區輕鬆得分。7呎2吋，內線等級的臂展，在強力干擾的時候仍能把球放進。",
        "即使在距離禁區較遠的位置，他都可以搶到進攻籃板，他的靜態天賦如果放在四號位，會是非常突出的球員。",
        "效力 Indiana Hoosiers，Trayce-Jackson Davis 與17順位的 Jalen Hood-Schifino 大學時期同隊。JHS 的球風偏向擋拆型，在擋拆後尋找出手空間，較多時候以中距離終結，這與 Chris Paul 的打法極為相似，這都可以讓 TJD 更快融入球隊。",
        "Hood-Schifino 有非常準的中投能力，其中一個原因就是 TJD 的掩護品質還算合格，起碼有一拍時間讓 JHS 出手，這已經十分足夠。",
        "由於他暫時還沒有外線能力，因此他的進攻手段大多以 Roll In 為主，利用不同的擋拆時機進攻。假如 JHS 沒有位置出手，早已 Roll 到籃下的 TJD 能夠找到有利位置終結。",
        "超過7呎的手臂長度，和排名同梯第6的垂直站立起跳摸高（Standing Vertical Leap)，使他幾乎不用任何跑動的情況下，便能輕鬆接到 JHS 的 Lob Pass 或 Alley-oop Pass，繼而在低位發動進攻，甚至輕鬆把球灌進。",
        "TJD 除了低位過人的技能外，亦會經常以低位勾手作為終結選項。",
        "可是來到勇士，他絕大機會是擔任小球中鋒，原本出色的身體素質優勢頓時消失，亦很難直接單打強爆其他內線。Chris Paul 的擋拆技巧絕對會比 Hood-Schifino 優勝許多，除了基本 Roll In 的技能包外，Trayce-Jackson Davis 如果能夠增加更多自主單打進攻技能，他的天花板也會上升。",
        "而且他很多回合都是打假擋拆，或者只擋很短時間便下順，有時候防守者能迅速回到控球身邊，整個擋拆便變得沒用了。他絕對有必要增加正常擋拆的比例，Roll In 的時機也可以減慢少許。",
        "他在禁區也經常能夠爭取到對手犯規，但是罰球命中率卻徘徊在六至七成，把握力尚未足夠。",
        "他在球隊的進攻工作預計會是基本吃餅為主，做好基本掩護，然後 Roll In 等待餵球就可以。基本上 TJD 被賜予的低位球權應該不多，但 TJD 如果把上述的工作做好，然後把握少數的低位球權，已經非常好了。",
        "每場貢獻2.9個阻攻，比杜克大學的樂透秀 Dereck Lively II 的2.4個還要高。而這個數據無論在NBA或NCAA都非常優秀。靜態天賦非常出色，使他有成為防守大鎖的潛力。Trayce-Jackson Davis 在防守切入時，絕對可以增加對手的壓力，輕易做出大範圍的干擾，降低對手命中率。",
        "良好的機動性也令他在防守較矮小的防守者時，很少會被人過掉，他在小打大的時候，也不至於會被人輕鬆打點。即使對手在切入搶佔有利位置，Trayce-Jackson Davis 也可以在旁邊，甚至在對手的後面阻攻。",
        "至於保護防守籃板方面，Trayce-Jackson Davis 也做得不錯。他每場貢獻10.8個籃板，基本上在替補端保護防守籃板不成問題。",
        "Trayce-Jackson Davis 是一個非常靈活的大前鋒，甚至可以打小球五號，雖然沒有外線能力，不能拉開空間，但低位過人的能力很強，而且彈跳力優異，可以在擋拆後以各種方式終結。而且他大學搭檔以擋拆進攻為主的 Jalen Hood-Schifino，與 CP3 的打法十分相似，使 TJD 或許能夠迅速融入。",
        "他優異的靜態天賦幫助了他很多，他可以鞏固很多防守籃板，手長的優勢也可以為對手造成大範圍的干擾，甚至阻攻對手。筆者相當看好他的防守潛力，有機會成為攻守全能的矮內線。",
        "他在大學已經打了四個賽季，要在NBA上5-6分鐘過渡時間應該問題不大。在勇士他的工作不多，只需要做好防守工作，打好擋拆，偶爾接應得分。加上在 CP3 的擋拆教學下，或許 TJD 能夠站穩輪替，再新秀賽季發光發亮。",
        "延伸閱讀：",
        "Photo source: nba.com"
    ]
}