{
    "id": "104505",
    "title": "《峰嶺隨筆》被高估也被低估：不管美國隊或湖人，Austin Reaves都是萬能瑞士刀！",
    "date": "2023/08/21",
    "topic": "籃球",
    "author_name": "馬特洪峰",
    "tags": [
        "洛杉磯湖人",
        "TeamUsa",
        "AustinReaves"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
        "身處鎂光燈焦點洛杉磯，效力名門湖人，Reaves新聞和各種評論一直沒有停過。在球季結束前匿名NBA球員票選中，Reaves同時被評選為最被高估和最被低估的球員之一。",
        "從選秀會落選開始職業生涯讓他被低估(雖然後來證明這是Reaves陣營刻意為之)，生涯第二季就成為豪門湖人主力(或許加上膚色)讓他被高估，讓Reaves真正價值和能力充滿謎團。",
        "前NBA球員Rashad McCants上Podcast表示Reaves被過度炒作，只因他是白人又替湖人打球，抓住湖人傷兵滿營時剛好上位而已。McCants何許人也？他是大學輝煌代表人物，主打得分後衛體能勁爆，出身名門北卡大學在NCAA拿到冠軍，2005年第14順位被灰狼選中。",
        "然而受限於球風和身材，McCants是大學得分手轉型失敗的血淋淋例子。四年新秀合約到期後再也拿不到第二張合約，在歐洲也打不出名堂，只能在一些實力更弱的聯盟打轉，職業生涯沒有值得一提之處。要說McCants吃不到葡萄說葡萄酸也有道理，畢竟Reaves真的得到更多機會。然而有機會出現還得確實把握才行，要不然當年林書豪旋風不會如此珍貴。",
        "Reaves到底高估還是低估呢？光看賽季後段、乃至整個季後賽表現，個人認為Reaves毫無疑問是真貨，最起碼是合格先發球員，剛滿25歲的他甚至還有進步可能。",
        "要說例行賽參考價值有限，那麼季後賽強度夠了吧？附加賽Reaves表現平平，進入季後賽後亮眼許多。生涯第一次季後賽之旅Reaves全部先發出賽，出賽16場上場時間超過36分鐘，交出17分、4.4籃板、4.6助攻，場均失誤只有1.6次。第二輪表現相對低迷，但西區冠軍賽強勢反彈，場均攻下20分以上且命中率超驚人，穩當成為湖人在LeBron James、Anthony Davis之後的三把手。賽季結束後入選國家隊出征籃球世界杯，繼續寫下驚奇一頁。",
        "這次美國國家隊教練、也是湖人第二輪對手金州勇士教練Steve Kerr這樣說：",
        "看Reaves在西區季後賽的表現，就知道選擇他是個簡單的決定。國際賽更看重身材、投籃、還有場上決策能力，希望主要持球者同時兼備投、切、傳技術，然後能防守多個位置不被打點。",
        "Reaves同時具備這些能力，對比賽理解和影響力非常高，成為國家隊並非偶然。",
        "曾經的湖人隊友、暑假和費城76人簽約的後衛Patrick Beverley在個人Podcast節目中稱讚Reaves：",
        "Reaves厲害地方在於頭腦，他因為外型而被低估了。根據我跟他一起打球的經驗，Reaves非常了解場上狀況，因此才能頻繁站上罰球線。",
        "在NBA能大量站上罰球線的分成兩種，其一是具備瘋狂隔扣對手的體能和身材，其二是非常聰明。很明顯Reaves是第二類。",
        "Reaves的好各界都明白，可是因為受限自由球員的關係在市場上乏人問津。年資兩年的他在湖人沒有任何薪資空間可以運用的情況下，只能接受早鳥特例合約，簽下4年5600萬、第4年為球員選項的合約，附帶15%交易補償金，明顯低於市場價格",
        "以Reaves身手來看這份合約湖人賺翻了，對照攻擊火力強一點但組織、防守弱一點的Jordan Poole，合約是4年128M；熱火後衛Tyler Herro合約4年120M，相比起來性價比高到破表。",
        "近幾年來NBA薪資快速上漲，年輕的優質先發年薪20M是基本價碼，Reaves拿到的薪水低於產出不少。",
        "不管在母隊湖人、或是即將到來的世界杯中，Reaves扮演的角色都很類似。攻擊主要擔任轉傳手，偶爾可以主動發動擋拆，然後時間快到時拆炸彈。可以自由切換有球無球角色、具備低失誤特性、外線又有一定威脅性，防守部分肯拼肯搶的Reaves是教練活棋，熱身賽不乏三衛同時上場的畫面。",
        "剛出道時Reaves靠防守贏得出賽時間，菜鳥年主防Ja Morant、Shai Gilgeous-Alexander等一流後衛毫不畏懼，受到同樣湖人出身、從落選拼到大合約的防守悍將Alex Caruso盛讚。剛結束的季後賽之旅Reaves沒有落下防守，特別是第二輪追著勇士招牌浪花兄弟跑，到系列賽後段甚至影響了自己的投籃。",
        "Reaves防守Stephen Curry的看法是這樣：",
        "老實說防守他們跟地獄一樣，前兩戰我追著Curry和Klay Thompson繞根本無法放鬆。到最後像感覺不到自己的腿了，導致幾乎沒辦法投籃。",
        "身材或許不起眼，但經過這兩年洗禮、特別是季後賽直接追防浪花兄弟這種頂尖射手後，想必防守勢必成長不少。",
        "回到國家隊陣容中，Reaves身體沒有Jalen Brunson厚實硬朗，腳步變化較為貧乏；傳球視野沒有Tyrese Haliburton出類拔萃，只能排到第三控球。火力來說他比不過飛天遁地的Anthony Edwards，高度無法威脅到側翼的Mikal Bridges、Cam Johnson等人。不過防守認真、拚搶積極，加上每種技能都能來一點的特性，讓他成為隊中潤滑油，是成功團隊不可缺少的要件。",
        "母隊湖人Dennis Schröder離隊，雖然找來在熱火大放異彩的控球Gabe Vincent，原來主力後衛D'Angelo Russell也回歸，不過可以扮演多種角色的Reaves應該還是先發，繼續扮演LBJ、Davis後的穩定力量。",
        "湖人總教練Darvin Ham對Reaves可是信心十足，直接在暑假時這樣說：",
        "請把這段話記錄下來。Reaves遲早有一天會成為全明星球員！",
        "現階段這可能是教練誇獎自己球員的溢美、激勵之詞，不過誰確定未來會怎樣呢？",
        "世界杯熱身賽Reaves全部五場替補出賽，場均出賽16.8分鐘繳出11.4分、2.4籃板、2.2助攻的穩定成績，美中不足的地方總共有7次失誤。投籃/三分/罰球的三圍60.6%/57.1%/75%，除了罰球有點失常外其他數字非常可怕。",
        "Reaves不像蟻人Edwards一樣飛天遁地爆發力驚人，熱身賽最後一戰出戰德國最後靠著Edwards第四節大爆發才驚險勝出。不過要不是第三節Reaves和Haliburton挺身而出將縮小落後分差，最後Edwards也沒辦法跳出來變成英雄。",
        "美國這次世界杯預賽跟紐西蘭、約旦、希臘分在同一組，只有傳統歐洲強權希臘比較有威脅性，進入複賽不是問題。雖然這次選訓又是照過去急就章特性，陣中沒有任何人打過上屆奧運或是世界杯，只有教練團具備頂級國際賽經驗，磨合想必會是大問題。然而按照美國以戰養戰的習性，熬過前期不順後進入淘汰賽只會更強。",
        "Reaves的角色或許不起眼，但他正確打球的態度和場上的決策能力，讓教練團可以安心使用。期待他在世界杯持續有亮眼表現，健康打球繼續成長，未來拿到符合自己身價的好合約！",
        "Photo Credit：NBA/運動視界/Getty Image",
        "其他個人作品："
    ]
}