{
    "id": "104502",
    "title": "《2023夏季猶他異動》John Collins前進鹽湖城，爵士強勢大屯禁區海的背後思維！",
    "date": "2023/06/29",
    "topic": "專題",
    "author_name": "monmo",
    "tags": [
        "Utahjazz",
        "Rudygay",
        "Atlantahawks",
        "JohnCollins",
        "WillHardy",
        "LauriMarkkanan",
        "WalkerKessler",
        "TaylorHendricks"
    ],
    "article-content": [
        "昨日聯盟重磅交易，爵士以Gay+未來二輪，就換來心儀已久的J.Collins，交易本身的評價大致上都已塵埃落定：老鷹錯估市場，拖太久搞到貶值，但總算仍完成降薪避稅目的；爵士雖有J.Collins餘下三年薪資負擔，但現在反正吞的起，總是用極小代價，就換回一個東山再起的希望，無論如何爵又贏。",
        "剩下的疑問就是：為什麼是J.Collins？",
        "包括今年甫以NO.9選進的樂透新秀Hendricks在內，爵士內線四&五號位人手早已滿了出來，甚至Kessler與Markkanen就已經卡好兩個先發位置，鹽湖城真有必要把天賦繼續往禁區屯？但基於以下幾個理由，或可理解爵士是認真且真有本錢這麼做，並有一定把握從中創造更大利益。",
        "早在Snyder時期，爵士就對猶他州出生的J.Collins充滿愛意，不時有企圖交易傳聞，今年年初兩隊也曾進入初步討論-感謝老鷹的堅持，讓爵士現在能以更少的代價就得手(年初的包裹還含首輪籤)，也等同平反了上季中被許多人視為賤賣的湖人交易案，沒有當時換來Westbrook再買斷所騰出的空間，就沒有這次外界認為的發大財。",
        "而既然爵士像個大笨蛋一樣，追了J.Collins那麼久，會只存想辦法讓他升值後就轉手套利的過水念頭嗎？筆者個人認為，應該不會僅此而已(除非真有無法拒絕的球星級交易)，制服組肯定真的有其簇擁，看到了某些亮點與潛力，是真心期望讓他在鹽湖城涅槃重生。",
        "除了前述的地緣關係，容易受球迷接納歡迎，最主要在於爵士現在擁有Hardy這位主帥。去年他最讓爵士球迷驚豔的點在於，勇於大膽嘗試陣容，且總能讓球員有所發揮且重拾自信，上賽季從Markkanen搖身一變全明星，到只差一步就要離開聯盟的邊緣人Dunn重新站穩NBA，屢屢讓生嫩新秀與失意球員，在鹽湖城打出亮眼表現，幾乎已可說是他的超能力。",
        "其中特別是Markkanen的重生案例，對J.Collins而言格外有意義。兩位球員其實有著相當類似的歷程。Markkanen原本是公牛少主，J.Collins一度是20-10的未來希望；兩人兼且2017同梯，先後都還曾受到該梯僅次於Tatum與Mitchell的極高評價；但兩人也同樣漸漸被新隊友取代，除角色地位越趨弱化，亦都面臨為求生存被迫不斷更改打法配合團隊，最終看似全能卻被認定全不精，從而迷失自我的徬徨。",
        "上季，爵士與Hardy有過成功讓Markkanen重拾光采的實績；本季，你怎能不期待Hardy在J.Collins身上，魔術再來一次？",
        "這點上，一般咸認其中一個關鍵因素，就是爵士對於Markkanen打側翼位置的信心。雖然當年也是為了與騎士雙塔共存，這位7呎中前鋒多所打到小前鋒，但當初打磨的技術，在有充足球權的爵士，實踐了芬蘭人的進化。去年其飛躍，正在於Hardy善用他同時能打有球、無球，以及遇小低位/遇大外圍面框切入or投射的廣泛錯位能力。雖然J.Collins與Markkanen進攻型態不盡相同，前者有更好的低位終結，後者則有更好的持球進攻&單打，但不約而同的是，兩人都擁有Hardy體系重視的無球跑動與拉開空間射程，這讓這對前鋒組合，確實有機會成為難以兼顧的危險拍檔。",
        "去年囿於打法與球員能力，爵士在擋拆Roll in得分方面，位列聯盟後段班，J.Collins的到來，可望成為爵士最佳的Roll in Finisher，為球隊帶來嶄新的威脅。試想其饒富威脅的擋拆Roll in，搭配Markkanen的長射or持球發動，能如何進一步拉扯空間；亦或者扮演弱邊無球跟進角色，伺機強攻籃框；兩人還同時能裡能外，能轉瞬互換角色，打對方防守策略的應對不及；面對這對都超過6’9的前鋒，聯盟又有多少球隊的鋒線深度，能兩頭兼顧不遭錯位痛擊？",
        "＊雖然也是拜Young穿針引線功勞，J.Collins無疑是個擅長Roll in跑動/頗有嗅覺的球員",
        "這份想像，自然也是基於早在上賽季，爵士就多所擺上大三塔的實戰可行性；外界也確實一般咸認，當J.Collins領著猶他當下最高薪，至少前半季球團會讓他由先發打起。這又是外界對爵士禁區海的另一項質疑：那樂透新秀Hendricks呢？",
        "這樁交易前，確實普遍認為這位NO.9新秀將直上先發，也所以交易後不少評論認為Hendricks某程度將成為受害者，摘去其開季先發並縮減時間。若以長久佈局來說，確實被寄予防守尤其掃蕩補防厚望的Hendricks，或許更適合成為爵士未來的先發SF(有機會成為外線版本的Vanderbilt)，但他的確也有技術層面還待琢磨，以及還待證明的課題，上賽季儘管Kessler與Agbaji先後都扶正，Hardy皆非一開始就重用首發，Hendricks大概率亦然，寧願先有要求與養成，再看看是否合格。很現實的還有一點，儘管近年J.Collins頗有虎落平陽之感，他仍曾紮紮實實地連續兩年打出20-10左右級別成績/被看好成為未來全明星，當年一些評論甚至將其列入聯盟十大PF，NO.9順位雖高，也未必能達此高度，Hendricks終究還是得靠實力說話(其實更甚者，連Markkanen與Kessler是否就是新爵士的未來基石，都還是未定數)。",
        "＊雖然Hendricks被認為更有改造成SF的潛力，但在驗證完成前，他與J.Collins確實也有部分功能重疊，且實力暫時也與學長有差距",
        "從此觀點，爵士引進另一個有全明星潛質的球員內部競爭，倒也不是壞事，至少進一步提高球隊禁區海的品質與深度，這在聯盟正處於Jokic、Antetokounmpo時代，以及未雨綢繆Wembanyama時代的強勢來臨，都算是聰明迎合Meta的防患未然，引進J.Collins著實是自用或修理後抬價轉售(未來若真能讓他回春)兩相宜。事實上，雖然現在看來禁區擁擠，考量球員們的傷病史，也算是多一位保障，為何Damian Jones能在短時間就受到肯定？正是因為上賽季儘管爵士連他在內亦有多達6位禁區組，最終因傷病還是不得不派上板凳末端的D.Jones上場；失去原本的大前鋒替補Gay，新秀猶須觀察，主打四號能扛分擔小球五號的J.Collins，不管Hendricks最後是否能上位，都能與Kessler、Markkanen與Hendricks共構一組能因應不同對手靈活調度，多才多藝且深具未來性的年輕禁區。",
        "當然，從中自然很可能還是得有人被割捨，現階段最有可能的就是時間線與爵士不盡相同的老將Olynyk。平心而論，筆者並不希望他太早被交易，上賽季三塔都有弱點但得以互補，很重要一點在於鹽湖城能給予Olynyk長袖善舞其優異持球傳控能力的主導空間，居中串連其他兩位大個子高效發揮，這點能從他缺陣時球隊進攻之卡頓窺之，無論是J.Collins乃至新秀Hendricks，甚至Kessler與Markkanen，都還沒這般能耐。早前就已傳出球團將他拿去市場詢價的消息，對有意逐冠勁旅來說，能裡能外還能控傳、有一定對抗性與足夠高度、性價比高的Olynyk，都不啻是良好的禁區補強，相信交易只是早晚的事，但還是希望這位老將能多留一點時間，讓還年輕的J.Collins與菜鳥Hendricks，都能多跟他偷師一些東西。",
        "*上賽季Olynyk的Highlight，大家應該可以理解在爵士拉開空間的體系中，他有多如魚得水",
        "可以預期的是，J.Collins該能為爵士帶來進攻再升級：更多的禁區作戰、更多元的進攻武器，以及更難防禦的錯位戰術。不過，真正要讓他進一步兌現球星期待，且幫助球隊更上一層樓，這些數據上的表現並不足夠，J.Collins必須證明自己也能幫助球隊提高防守，並且優化策應轉傳的能力。",
        "上賽季雖然後半段猶他明顯不積極求勝，球隊原本就攻遠大於守的失衡仍屬現實，缺乏優秀的掃蕩(尤其Vanderbilt離開後)與單防鎖，導致球員大體上只能獨善其身是主因，這並非蹲框守護神Kessler就能扭轉的窘境。Hendricks因此備受期待，但他依舊只有一個人，J.Collins有不俗的阻攻(彈跳能力極強)能力與對抗性，運動力亦在水準之上，但過去在防守站位與輪轉上屢遭詬病，若果他的防守強項仍僅能與Kessler高度重疊，對爵士並非好事，縱使能收大三塔身高+臂展先天填塞空間的干擾效應(一如上季Markkanen防守評價的提升)，仍能預見其頻繁失位與漏人，Hardy防守體系的調整是一回事，但J.Collins來到重新開始的新天地，務必得展現對防守的積極態度，否則被Hendricks取代先發勢難避免，遑論循Markkanen路線挑戰全明星。",
        "＊他的優異彈跳除了阻攻，也可從其灌籃之威猛可知(影片為他生涯代表作第一時間扣Embiid成功)，亦曾參加過灌籃大賽",
        "另方面，預期J.Collins將大幅增加油漆區接球機會，為解決與Kessler在禁區搶吃餅的手段重疊，加上Olynyk遲早離開，就定位而言，J.Collins該是那個最需要提升轉傳分球能力與視野的禁區球員。他的頭腦早被認可，過去在助攻方面也有一定水準表現，若能長出更上一層樓的居中處理球能力(如果也能加強中距離投籃的話尤佳)，Kessler-J.Collins-Markkanen的連線光想像就令人頭痛。",
        "但在此之前，他得先好好把指傷完全養好，上季暴跌的外線命中率，實因嚴重手指傷勢，儘管季末有所好轉，影響仍肉眼可見。爵士此時的禁區深度，對他因此再好不過，更有餘裕讓J.Collins好好養傷，單單能找回當初四成左右的延伸四號三分命中率，這支爵士就不乏其上場時間，且看這位鹽湖城等待多年的夢中情人，是不是真能如交往前期待般的美好囉！"
    ]
}