{
    "id": "104584",
    "title": "2023 NBA自由市場第一天：新版勞資協議發酵、開市首日三大贏家與耐人尋味的三筆簽約",
    "date": "2023/07/01",
    "topic": "專題",
    "author_name": "EdotTdot_4",
    "tags": [
        "Draymondgreen",
        "Khrismiddleton",
        "Kyrieirving",
        "Jamesharden",
        "JeramiGrant",
        "KyleKuzma",
        "FredVanVleet",
        "GabeVincent"
    ],
    "article-content": [
        "2023年NBA自由市場開市首日，就有多達30名自由球員敲定新球季的落腳處。檢視開市第一天的所有簽約，可以觀察到三大現象：降薪、年限短、續留母隊。之所以呈現如此現象，或許和整體環境與新版勞資協議（CBA）上路有關。",
        "首先，今年聯盟超過三分之二的球隊，團隊薪資皆已超出薪資上限，僅活塞、火箭、溜馬、雷霆、魔術、馬刺和爵士尚有薪資空間，可以從自由市場上裸簽球員，但這些隊伍大多處於重建期，並不會是大咖自由球員心儀的去處。",
        "至於幾支爭冠強權，包括塞爾蒂克、金塊、勇士、快艇、熱火、76人與太陽，皆已超出第一道土豪稅線（The First Tax Apron），由於已經超越觸發硬上線（Hard Cap），所以不得以先簽後換（Sign-and-trade）方式獲得球員。",
        "再者，新版CBA將在今年7月1日正式上路，若團隊薪資超出新增訂的第二道土豪稅線（The Second Tax Apron），簽約運作將大幅受限，例如無法使用迷你中產條例、進行先簽後換，且不能在季中買斷市場簽下球員，也禁止透過交易拿回更高薪資總額的包裹，以未來七年內的首輪籤作為交易籌碼亦受限，還不能用現金購買次輪籤在選秀會上掏寶等，前幾天太陽、勇士和塞爾蒂克，都進行了牽涉球星的重磅交易。",
        "儘管上述規範將會分階段施行，部分規定於2024年才會正式實施，但為了避免未來陷入第二道土豪稅線的泥淖，制服組從今年就必須開始未雨綢繆，開出的合約都需要更加精打細算，以保持長期的操作彈性。換言之，球隊在和自由球員協商時，會更不願意開出年限較長的頂薪合約，倒也不是球隊真的沒錢，而是要盡量避免多張鉅額合約疊加後，觸碰到第二道土豪稅線的可能性。",
        "整體看來，今年自由市場的環境，並不利於自由球員轉隊。若想拿更多錢，可能就必須前往戰績較差的球隊；如果留在原隊，則可能得接受降薪提議，以總值沒那麼高、年限較短的合約回歸。不想愧對自己的荷包，又想待在一支比較具有競爭力的球隊，最好的方法或許是續留原隊，因為鳥權續約可無是薪資上限，尤其是當母隊本身就是一支具有奪冠希望的球隊時更該如此。",
        "這可能也是為什麼Khris Middleton（公鹿，3年/102M）、Kyrie Irving（小牛，3年/126M）和Draymond Green（勇士，4年/100M）與母隊續約的主因。留在原隊還有一個好處，就是可以延續原先的角色定位，對自己的發揮空間與身價較有保障。因此不只是超級球星，Caris LeVert（騎士，2年/32M）、Herbert Jones（鵜鶘，4年/54M）等優質輪替，也都決定與老東家繼續合作。",
        "其實早在開市前，就已經有人察覺到今年自由市場的風向，而提前和母隊達成續約協議，像是Harrison Barnes（國王，3年/54M）、Naz Reid（灰狼，3年/42M）和Nikola Vucevic（公牛，3年/60M）。",
        "幾位握有球員選項的球員，也傾向不輕易投身自由市場，以不變應萬變。上季季中轉戰尼克的Josh Hart，儘管效力尼克期間場均10.2分7.0籃板1.4抄截，投籃三圍59%/52%/80%，應該會得到不少關注，但跳出合約可能有行無市，因此決定執行球員選項。與76人達成分手協議的James Harden，亦執行球員選項，讓球隊慢慢尋找交易機會，增加轉隊的彈性。",
        "在轉隊選擇不多、母隊議價能力較佳的情況下，多數勞方並未堅持「非頂薪不續約」，資方也沒有一昧利用權勢打壓勞方，而是各退一步，選擇折衷方案。像是Irving和小牛的合約即為「2+1」的形式，第三年為球員選項。此種續約模式是否會成為未來幾年大咖球星簽約的典型，值得持續觀察。",
        "當然也有少數人逆風前行，順利轉隊並拿到大約，比方說Bruce Brown（溜馬，2年/45M）、Fred VanVleet（火箭，3年/130M）和Max Strus（騎士，4年/63M）。其中Strus是今年開市以來，至今唯一以先簽後換方式轉隊的球員，再次印證前述今年順利達成先簽後換的難度較高的論點。值得注意的是，Brown和VanVleet都已有冠軍戒，或許也是因為這樣，比起球隊競爭力，會更優先考量合約金額。",
        "湖人不只帶回受限自由球員八村塁（3年/51M），還接連簽下Taurean Prince（1年/4.5M）、Cam Reddish（2年/未知）、Gabe Vincent（3年/33M）和Jaxson Hayes（2年/未知）。",
        "近幾季湖人逢低買進Lonnie Walker IV、Troy Brown Jr.和Wenyen Gabriel等年輕球員，都收到不錯的成效，今年似乎又打算如法炮製。Prince、Reddish和Hayes，在原隊的發展都不是太好，職業生涯載浮載沉，但年齡都未超過30歲，也都有不錯的天賦。不只有機會成為即戰力，甚至是未來長期合作的綠葉。",
        "最讓人驚豔的簽約，莫過於湖人以中產特例延攬Vincent。自進入聯盟以來，Vincent每年的數據都在進步，今年季後賽更是熱火陣中命中最多三分球的球員，對上季團隊三分命中率僅排在聯盟倒數第六的湖人來說，肯定是一大助益。",
        "太陽瞄準的對象，以可以兼任前場多個位置的前鋒為主。兼具投射與機動性、並可防守多個位置的大型鋒線，蔚為聯盟當今潮流，Michael Porter Jr.、Aaron Gordon和Jeff Green等雙能鋒，即為今年金塊奪冠的重要功臣。另一方面，提昇前場輪替深度，也可以讓Kevin Durant回歸熟悉的三號位，同時減輕他在防守端的負擔。",
        "至於活塞可能是自由市場開市首日的一匹黑馬，他們的主要收穫並非自由球員簽約，而是在交易方面有所斬獲。擁有大把薪資空間的活塞，延續去年幫忙吃薪資，得到Nerlens Noel、Alec Burks和Bojan Bogdanović的策略，今年繼續以低廉代價補進即戰力。",
        "Kyle Kuzma（4年/102M）和Jerami Grant（5年/160M）的情況有些相似，母隊都處於重建的十字路口。",
        "對已經邁開重建腳步的巫師來說，27歲的Kuzma無論能力還是時間軸，應該都不太符合球隊對建隊基石的需求，不過巫師仍然選擇用大約綁住他。有鑑於先前出清Beal和Kristaps Porziņģis，巫師都沒有空手而歸，大概也是希望從剛打出生涯年的Kuzma身上套利，才以高薪暫時留下他。",
        "而拓荒者與Grant續約後，就代表要保留Damian Lillard，全力求勝嗎？或許倒也未必。畢竟去年為了交易Grant，拓荒者付出一枚首輪籤與兩枚次輪籤，結果上季也和季後賽無緣，現在放手讓他離去，形同血本無歸。還不如先以超過30M的平均年薪和他續約，即便最終決定徹底推倒重建，還可嘗試從他身上套利。",
        "巫師和拓荒者的簽約目的，某種程度來說是保持球隊且戰且走的彈性。至於這兩筆操作，日後是否會成為棘手的溢價合約，仍取決於兩人的健康狀況。",
        "雖然可以作為年輕後場小將的導師，依循雷霆時期CP3指導Shai Gilgeous-Alexander的步伐，帶領Kevin Porter Jr.和Jalen Green成長，但29歲的VanVleet應該不在火箭的重建藍圖內。兩造的合作模式，應該會偏向先前活塞與Grant那樣，等待時機成熟，火箭可能就會將VanVleet脫手。",
        "🥇推薦閱讀："
    ]
}