{
    "id": "104670",
    "title": "【Griz Note】灰熊2023休季操作-持續延長的時間線",
    "date": "2023/07/04",
    "topic": "籃球",
    "author_name": "黑斑貓",
    "tags": [
        "Memphisgrizzlies",
        "Derrickrose",
        "Marcussmart",
        "DillonBrooks",
        "JaMorant",
        "DesmondBane"
    ],
    "article-content": [
        "截至目前為止的操作下，灰熊的陣容如下",
        "沒錯，在簽下了Derrick Rose以後灰熊的球員名單已經滿格，這也意味著灰熊將帶著這組陣容開季，至少我預期直到季中交易前都不會再有變動。",
        "而如果有仔細看的話，Kleiman一系列的操作就是在告訴大家目前他還要繼續把陣容的時間軸往後推，在Morant需要面臨季賽處分下是非常合理的，更何況交易市場上換不到側翼大魚，而陣容的年輕側翼也都還要需要時間養成，同時Dillon Brooks的離去釋放了大把的小前鋒時間，如果開季Ziaire健康(目前他肌腱炎養傷，預計不會參與夏季聯賽)的話沒意外會讓他跟LaRavia分食，要是真的銜接不上也有可能以Bane為三號(最好不要)去打3後衛陣容。",
        "我想分散/降低風險是這次休賽季操作的主軸，除了帶來休息室老將來幫助年輕人傳承經驗外，第二輪也終於賭了一把超高天賦的GG Jackson來分散側翼養成的風險，不至於將所有期待都壓在Ziaire身上。但養成終究不一定是能養得出來，要說目前灰熊的側翼終於有解答了嗎，我的答案依舊是否定的，目前還是沒有任何一個人符合灰熊所需要的側翼期待。但目前灰熊已經有把養出側翼的可能性拉到最大了。除了清出了不少上場空間，也帶來老將們讓他們能吸收經驗，他們已經有發揮自己價值最大的空間了。",
        "至於目前灰熊還保有全額中產與雙年特例(應該不會用到)，如果真的要動到全額中產去簽人，我想第一個裁掉的會是Kenneth Lofton，他在正式名單上實在太尷尬了，中鋒位置沒有時間讓他吃，他也不太能往下打到3-4號位，同時他佔的薪資也最少(今年1,7M、明年非保障)，是15人名單中最可以割捨的一位，但我想灰熊可能會等到季中市場再看球隊情況補強。進能利用中產進行小修小補找適合的人選，退也可以專心磨練年輕人，即便主幹陣容的延長續約都開始跑了，但手握不少新秀合約的灰熊還是有時間等待陣容開花結果。",
        "帳面上Bane看似佔了不少空間，但實際上他在薪資空間佔比是逐年減少的，從第一年的23.73%到最後一年的21.39%，是因為CBA勞資協議讓每年的薪資空間漲幅在10%，而指定新秀每年的漲幅都是8%(同理Morant的合約)，反而讓逐年的薪資操作空間越來越大。相較於公鹿、勇士、快艇、太陽甚至金塊這些主力甚至在拿DVPE的合約，灰熊操作空間還是相對大，再搭上JJJ給的佛心合約，明年三人的薪資佔比也只有佔團隊總薪資的65%左右，操作得宜明年應該也不至於超過豪華稅線，薪資結構已經算健康了。",
        "且現在聯盟更推崇讓球隊以交易來補強，空留薪資空間在FA市場要找大魚非常難，更何況曼菲斯從來都不是什麼吸引FA的地方。這也說明為什麼Kleiman要把到期約的Tyus Jones換成Marcus Smart，一來雖然他的合約佔了將近20M，但還留有3年控制期且這段時間還是他的巔峰期，要再轉賣並不是什麼難事，二來Tyus Jones並沒有把握能夠留住，在他變成空氣以前趕快把他換成還能多年把握的資產。小市場球隊的容錯率非常低，與其承擔續約談不攏他直接跑掉或是搞到要先簽後換的風險，不如趁他還有價值的時候換回更符合球隊目前時間軸的資產。",
        "對，身為自由球員的Dillon Brooks居然還能幫我們拿回能用的資產，我想也是他對我們有情有義的證明，畢竟他真的大可以拍拍屁股直接去跟火箭簽約，但他幫我們爭取到了交易的機會，灰熊也在這個交易案中拿到11.4M的交易特例已經不知道會不會還有機會繼續出去拉多方交易的Josh Christopher(球員空格已經滿了，要拿下他勢必得要裁掉名單上其中一人)",
        "首先為什麼Brooks 20M的薪資只能換回11.4M的交易特例，那是因為這筆交易案涉及到BYC(Base Year Compesation)這條規則，這條規則如下:",
        "在簽換交易案的母隊(也就是這筆中的灰熊)中，如果這名球員同時達成以下3個條件",
        "這樣換出去的母隊只能收回最後一年薪資的特例(11.4M)0或是新的薪資的一半(10M)取其高",
        "而Brooks以上都符合，握有早鳥，新的薪資上漲幅度肯定超過20%，灰熊今年的薪資達到143M也早已超過薪資上限，所以他就只能收回這麼多金額。",
        "不過11.4M用來接一個不錯的輪替球員相信是綽綽有餘，季中如果有打算要補強這張交易特例就會變非常重要，這個薪資是可以補到全額中產等級的球員。不過目前球員名單滿個的灰熊隊應該暫時不會有動作，這筆交易特例會不會用到也是個未知數，有效期限也只有一年，也許就真的只是放著讓他到期，但至少他能為灰熊的補強增加不少彈性。",
        "回到現有戰力考量，上次有提到Marcus Smart在防守端的能力，但實際上他作為擋拆持球點的防守者並不是很優異，做不到Brooks那種不要命擠過去掩護也要跟你碰撞的瘋狗防守，他的優勢反而是直接主動換防繼續跟你硬碰硬，但灰熊只要Adams在場上就不會像Udoka那樣讓他很主動的換防，更多是沉退防守，或是soft hedge讓他不要直接換到外面，再以JJJ協防來完全鞏固禁區。所以要期待Smart完全補上Brooks的防守任務是不太實際的。",
        "更何況Brooks也是打了很多年，非常熟悉Jenkins的防守體系。他反而會更適合搭配Tillman、JJJ這類能直接執行換防的中前鋒們，但灰熊並不具備賽爾提克那種身材速度兼具的防守機體，甚至還有需要保護他在弱邊的人(Ja就是你，還有Kennard)。所以在後續審視(感謝港森提供的觀點)上，Smart會需要時間跟灰熊其他球員磨合，而不是隨插即用能直接進入防守體系。不過以JJJ的協防範圍，他就算真的落了一步，JJJ的禁區威嚇力是可以讓他有時間輪轉回對方前面的，這點倒是可以樂觀看待。",
        "拉到進攻端，平心而論Smart也不是什麼以進攻效率著稱的人，去年季賽的三分命中率落在33%，雖然季後賽有拉到36.1%(同時出手也比季賽多次)，不過我想有看季後賽的都還是會看到Smart那些奇怪的出球選擇，或是突然就拔了一顆不明所以的三分，但至少他還算投的進，去年經歷Brooks災難性的進攻效率以後Smart相對還是能容忍的。",
        "以數據看下來，Smart最優異的進攻無疑是當擋拆的持球者，季賽總共打了147個Possession，佔他的進攻使用頻率18.4%，PPP能夠得到0.985(by Synergy，感謝有人提供這個數據)分，效率上勝過聯盟77%的球員，同時擋拆後的三分投射準度達到39.6%，是有望改善灰熊在打擋拆的效率。這點Morant(PPP:0.93)跟Bane(PPP:0.95)都做得沒有比他好，至少在半場進攻點多了一個能發動擋拆的選擇。也能分攤Ja Bane兩人的持球任務，做為第三選擇甚至第四選擇我想他還是能承擔的。",
        "不過當然要考量到球隊環境，賽爾提克幾乎全員都能投籃的屬性讓他在傳球選擇上不會遇到強力的包夾，也有更開闊的空間讓他在裡面尋找機會，而來到灰熊，先發就有Adams不投三分了，Morant回來以後又多一個不投三分的。同時Tatum跟Brown都是很強大全面的終結者，Smart來到灰熊並不一定能提供他這些進攻武器。",
        "但這時必須提到他的Drive and Pass的能力，能夠幫Jayson Tatum創造出他想要的進攻空間，給予小球或是導到外圍空檔這些閱讀他都能做得很好，Drive Pass Out Rate在聯盟勝過87%的球員，相較於Morant更多是選擇自行硬幹、Bane的切入並沒有更多運球變化性使他自主牽引防守的能力相對薄弱，Smart更能切入後再把球導出去給外圍隊友，而能得到更好空檔機會的外圍射手是有機會改善整體三分命中率的，也就能活絡我們的半場進攻。",
        "且身材厚實的他也能反過來做擋拆的掩護者，既然有強大的裡往外傳球能力，他也能當個短擋拆掩護者作為中繼點。多功能的特性可以讓他有沒有球權都能有發揮的空間，作為Morant禁賽期間的第二持球，Morant回來後退到第三第四進攻選擇他應該都能有所發揮。",
        "不過Adams在場上的時候灰熊主體戰術就會以他的handoff跟掩護為主，而Smart去年打handoff的頻率很低(季賽只有7個Possession)，Off screen的頻率同樣很低(只有23個Possession)效率也很差(PPP 0.74)，反而他跟Adams的戰術搭配我會比較存疑，即便Adams能在擋拆提供非常高品質的掩護，他在Morant不在的期間也預計會有求權去打他的擋拆，但到最後Morant終究還是會回來，而他勢必自行持球打擋拆的會降低，而需要他去融入體系做他不擅長的事情，他的進攻效率會不會又往下跌落?這點也只能在季賽期間磨合看看了。",
        "簡單來說他的技能組是離隊的Tyus Jones、Dillon Brooks都能補上一些，但當然不能完全取代，且攻守適性上還是有不少需要磨合的地方，有可能開季的時候灰熊的攻守會一團亂，但灰熊在進攻方面也確實需要做一些改變了。Tyus Jones 能提供很好的節奏掌控，助攻失誤比也是聯盟頂尖，但灰熊本質的進攻效率還是很低落，帶來Marcus Smart來改變團隊進攻的化學效應是值得嘗試的事情",
        "至於Derrick Rose我想他目前並沒有什麼戰力可言，也許當個第三替補吃吃5分鐘的時間，傷病潮偶爾可以頂一下，但不會是正規輪替。在板凳上好好指導年輕球員，可以在比賽期間他們犯錯時拉出來指正，他也有足夠的經驗跟牌子去好好壓著灰熊的年輕人們(特別是Morant)。",
        "他帶來的不會是球隊戰力補強，而是無形的價值，但剛好灰熊這幾年下來就是缺乏這種無形的經驗傳承。畢竟到了現在灰熊還是會有年輕人常常會犯的錯:太輕敵，突然當機結果直到最後都沒調整過來被逆轉。他在場中的指導與Smart場上的指導有望改善灰熊年輕人的通病。",
        "雖然沒有驚人的補強簽約，但灰熊確實有意識到需要改善那些問題，簽來跟換來的球員在很多方面都是有機會改善原本的問題。Kleiman也確實在Morant發生這麼多事情以後做了很到位的危機處理。同時我也覺得在發生這些事情以後灰熊還沒有必要梭哈一把讓自己成為爭冠行列。新秀的紅利合約還沒用完、主將明顯還未成熟到可以成為強力的季後賽競爭者。薪資空間相對健康的灰熊也確實有餘裕繼續等待主將成熟，而綠葉們是否能與主將搭配也可以繼續做取捨。",
        "不過這些補強終究還是過渡期的，我並不會覺得Smart會在灰熊的未來長期藍圖，更多是帶來經驗，到最後年輕核心們是否能夠成長依舊是未知數，總管能做的就是讓養好的機率大增。如果Morant依舊無法吸取教訓，球隊依舊沒有辦法更上層樓，也許最後還是會走到拆掉重組/重建。",
        "這支球隊的關鍵將會壓在Morant身上，他是有那個能力成為季後賽強力競爭者的第一核心，但心態與缺點改善上還沒有成為那個等級的球員，灰熊已經為他打造最好的環境了，剩下就是得看他是否能善用球隊給他的機會與資源成為那位核心了。"
    ]
}