{
    "id": "104696",
    "title": "尋找寶藏的大好機會—勇士對國王夏季聯賽簡評",
    "date": "2023/07/05",
    "topic": "籃球",
    "author_name": "野餐",
    "tags": [
        "Nba",
        "Warriors",
        "Nbasummerleague"
    ],
    "article-content": [
        "夏季聯賽首日，勇士先迎戰國王，雖然首戰落敗，但其中 Brandon Podziemski、Gui Santos 和 Lester Quinones 三位年輕人均有出賽，究竟勇士今日打成怎麼樣？三人的表現又突不突出？現在就來簡單為大家拆解一下。",
        "勇士 94 ： 100 國王",
        "勇士維持一貫體系，設置 Flare Screen 獲取出手空間，一開始 Podziemski 在 Transition 加快切入速度，利用自身的切入牽引力，使 Santos 獲得良好的出手空間。勇士開局的節奏很快，利用切入分球、簡單的 Hand-off（手遞手傳球），但勇士的切入把握力很低，節奏太快也使球員出手太過急促，導致外投命中率不佳，找不到有效的得分源頭。",
        "勇士嘗試讓 Podziemski 作為啟動點，但夏季聯賽的內線始終不太好，掩護品質完全不合格，完全就是菜鳥球季的 James Wiseman。Podziemski 不能將他的切入威脅最大化，空檔出手的機率也大幅下降。加上今天國王防守表現很好，無論是一五號位的 Pick & Roll，或者 Podz 和 Santos 大量的假擋拆，國王大部份都能化解，導致勇士首節的進攻完全打不開。",
        "雖然國王的進攻與勇士不相伯仲，但沒辦法夏季聯賽就是這樣，比賽水平確實不高，首節雙方形成拉鋸的狀態，雙方明顯還未入局。",
        "Keegan Murray 在首節末的兩顆 Tough Shot，直接把比分拋開，Keegan 今天無論在手感和技術均比場上所有人更勝一籌，有他帶領的國王對比起群龍無首的勇士，自然打得較輕鬆。11投10中的罰球也避免在罰球線浪費過多分數。今天 Quinones 和 Keegan 是兩隊表現最好的球員。",
        "Keegan 瘋狂飆分後，Quinones 也立即作出回應，來個大號 Answer 3，Santos 的 C&S 也成功得分，第二節增加了更多有效的空切，在禁區高效得分。而國王這邊也把握着勇士換防交代不清，投進零星的攻勢。",
        "但之後幾分鐘國王的手感回來了，即使勇士的防守問題不大，而且讓對手的空檔出手很少，而國王再這幾分鐘再受到干擾的情況下，仍然能夠拉開比分。相反勇士在相若的防守壓力下，卻未能做出回應，只靠着少許的罰球和極少的 Field Goal 才沒有讓比賽迅速失去懸念。",
        "整場比賽雖然國王在絕大部份時間都取得領先，但卻未能拋開比分，勇士總能夠在國王手感回落的時候展開反攻。",
        "Podziemski 上場後搶了個防守籃板，幾個攻勢的策動亦完成得非常好，果斷利用錯位，以極快的切入吃掉 Keegan。而且 Podz 該傳的球也有意識傳出去，不是一味切入，不顧一切亦要出手。而他的切入分球確實為隊友帶來空檔，只是隊友投不進而已。",
        "上半場比分：",
        "勇士 40： 47 國王",
        "下半場 Podz 仍然打着一樣的打法，不過增加了在三分線餵給低位的 Jayce Johnson 的比例，又或者 Jayce 在擋拆後 Roll 進去高效得分，而下半場開局幾個 Play 的成效亦十分顯彰。",
        "國王第三節反而多了空蕩的外線出手，勇士接連發生換防交代不清，防守端漏人等情況，是完全不可接受的，始終有至少一球國王的空檔是大得很可怕，第三節雙方的差距長期是雙位數。",
        "Podziemski 第三節也發生不少失誤，大多是切入外傳被攔截，但有一球明明他跑了空檔，空蕩程度是絕對可以出手的，但他仍選擇切入，最終被抄截，這一球的出手選擇實在要再修正。",
        "但勇士方面始終靠着切入外傳，連續兩個回合在底角成功終結，幸好這兩球空檔都有把握到，才勉強把前幾球防守失誤抵銷，但可是勇士仍處於落後的狀態，7分的落後差距在全場只有40分鐘的夏季聯賽相對較難追趕，而勇士在第三節末端的手感回溫，甚至可以算是十分火熱。",
        "Quinones 在末節的表現令人大開眼界，先利用成熟的單打腳步吃掉對手，再果斷出手大號 C&S，其出手的果斷程度實在十分高，手感到了便接球就投。",
        "但勇士就是反超不了，連續兩個進攻失誤，使國王在多打少的快攻回合，重新鞏固了領先優勢，勇士今天的失誤，大多來自切入分球，期望在之後的夏季聯賽能夠有所減少。",
        "Quinones 的手感真的是非常厲害，在第四節一半的時間內已經砍了10分，而且每一個出手都是有一定的空檔程度才射，利用很純熟的運球技巧，為自己獲得足夠的出手空間。",
        "直到最後關頭 Podziemski 的外線手感才開始回溫，終於投進他第一顆三分球，但球隊落後分差過大，最終還是無補於事。",
        "最終比分：",
        "勇士 94 ：100 國王",
        "Podz 今天其實展現了不錯的傳球視野，如果不是隊友的把握力太差，他的助攻數應該可以更加多，雖然全場發生四次失誤，但切入速度和牽制力確實存在，絕對可以向着雙能衞這方面發展。",
        "至於外投手感，今天他的手感很糟糕，只進了一球外線，但本場比賽證明他可以為隊友拉開空間，亦可以為隊友尋找良好的出手機會，加上保護防守籃板亦做得不錯，期望未來可以承擔更多 Transition 推進和戰術的策動點。",
        "至於 Santos，他的 C&S 也還準，夏季聯賽應該可以受惠 Podz 的切入外傳，他亦頻頻切入獲取罰球機會，今天他與 Quinones 撐起了勇士的進攻，筆者看好他能夠成為穩定的接應點，在外圍開火，紮實的身材也有成為3D的潛力，Santos 絕對需要以雙向合約簽下來，他比上季進步了不少。",
        "最後就是 Quinones，他今天的出手選擇非常好，即使手感到了仍不會急於出手，利用各種腳步和運球技巧尋找空間，不錯的速度和單打技術，使他比前面兩位更有成為巨星的潛質。",
        "而且他的射程非常遠，絕對可以在外線後一步出手，而且出手速度極快，他不會猶豫，一有空位便接球就投，他在夏季聯賽會是非常頂級的得分手。",
        "明天勇士會迎戰黃蜂，期望可以打更多有效的 Pick & Roll，而 Podziemski 可以為大家展現他的外線技能，進行更多無球跑動。至於 TJD，希望他在聯賽後段能夠復出，為大家看看勇士的選秀眼光！",
        "Photo source: nba.com"
    ]
}