{
    "id": "104601",
    "title": "Tom Thibodeau逆思維挑戰 尼克掌握的成敗",
    "date": "2023/07/04",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "紐約尼克",
        "Tomthibodeau",
        "JalenBrunson"
    ],
    "article-content": [
        "2022-23賽季季後賽，東區第二輪第五戰尼克以112-103擊敗熱火，賽後20分鐘尼克總教練Tom Thibodeau笑著來到賽後記者會，他不僅找到方法贏得勝利，還用他秉持的教練思維，Jalen Brunson和Quentin Grimes兩大主力後衛都打好打滿48分鐘。",
        "身為老派教練的代表，Thibodeau一向堅持能者多勞，30多年的教練經驗都要求球員要維持高強度的體能，這一場勝利也驗證他的理念，雖然這種觀念是一種反潮流，遭到多數球隊、訓練團隊，甚至是球員和經紀人反對。",
        "「我們球隊有一群健身狂熱的傢伙。」Thibodeau被問到Brunson和Grimes的上場時間時說道，「每當休息日，都可在健身房或是訓練館找到他們。當你有這樣的球員，世界級的球員，你知道他們準備好了。」Thibodeau說道，「他們已經鍛鍊出得以應付整場比賽的體能，如果沒有這種訓練，很有可能會疲勞，甚至是受傷。」",
        "這就是Thibodeau認為職業球員該有的模樣，雖然在第六戰尼克敗給熱火結束季後賽之旅，但這是10年來第一次打到第二輪。在季後賽中，Thibodeau把輪值圈縮小，倚重他信任的球員，也暴露哪些球員在關鍵時刻表現不佳。",
        "在這次季後賽尼克的團隊核心有微秒的轉變，Brunson成為最重要的核心成員，球隊能走多遠基本上取決於Brunson和Julius Randle，以及幾位關鍵年輕球員的發揮。",
        "尼克賽季結束的比多數人預期的還要晚，但以下三個問題，將會決定紐約能在未來幾年能否在東區佔有一席之地。",
        "Thibodeau的尼克是否又達到天花板？",
        "對Thibodeau來說，這又是一次熟悉的轉折點。經過三個賽季的執教，Thibodeau把尼克隊帶到10年來最好的成績，但是這是球隊的天花板嗎？",
        "2011年Thibodeau執教的公牛打到東區決賽，主將Derrick Rose在2012和2013年接連大傷改變公牛的走勢。雖然傷情慘重，但Thibodeau擔任公牛總教練的5個賽季全部打進季後賽，但在2015年從這個職位下課。",
        "接下來相同的故事在Thibodeau執教灰狼再度上演，第二季在Jimmy Butler加入下帶領在2018年幫助灰狼暌違14年打進季後賽，隨後Butler在賽季結束後要求被交易，Thibodeau幾個月後再度被要求離開。",
        "現在的尼克再度來到十字路口，但球員氣氛和健康程度更好，球員和教練都願意找出變強的方法，他們是否突破Thibodeau過去總會遇到的障礙？",
        "以下我們快速從數據中，來解讀Thibodeau過往帶隊的特質。",
        "根據ESPN統計，Thibodeau執教過的球隊，包含公牛、灰狼和尼克，效率值都排在聯盟前11名。不過他們的節奏都在聯盟平均之下，且沒有球員的真實命中率排在聯盟前10，但他執教的其中5年進攻籃板率排在前5。",
        "然而他們全部沒進過總冠軍賽，Thibodeau執教的球隊會有比較好的基礎，但只要少了一名健康且頂級的球星，似乎總是有所謂的蜜月期，過了之後將會下滑。",
        "尼克目前的資產和球員能否吸引到有意出走的球星？",
        "有機會，但有一些前提。過去10年，紐約已經不是能吸引球星加入的城市，但以尼克目前的組成和資源，還是有機會吸引到球星加入。接下來問題來了：哪些球星可能會出現在名單？如果有合適人選，尼克總經理Leon Rose有多願意投入資源？",
        "如ESPN的Bobby Marks在報導中寫道，尼克在接下來6次選秀都有首輪選秀權，加上透過交易得到的4個額外首輪選秀權，RJ Barrett、Immanuel Quickley、Quentin Grimes和Mitchell Robinson等年輕球員也會是交易選項，還有Josh Hart，雖然他在加入尼克後獲得Thibodeau的倚重，但他擁有球員選擇權，如果有機會換到更好的球員，尼克不一定會留下他。",
        "因此手握選秀權和不少資產，Thibodeau至少暫時能有操作的空間。",
        "如果Brunson就是王牌，那尼克能走多遠？",
        "Thibodeau和Brunson迅速找到了一種似乎早已注定的籃球情誼。對Thibodeau來說，他確信這位26歲的後衛還有成功空間以外，最重要的是，Brunson有想贏球的血性。",
        "「有些球員就是能年復一年的進步，代表這些球員對自己的要求極高，且願意犧牲享樂的時間來訓練。」 Thibodeau在接受訪問時說道，「就如同Jalen，他對自己要求高、有韌性、勇於競爭、場上決策火侯好，這都是他的強項。他的運動能力並不突出，但夠聰明老練，這是他的優勢。」",
        "Brunson本季場均24分、6.2助攻都創下生涯新高，三分球命中率也將近42%，而這些數據在季後賽更上層樓，場均27.8分，4.9個籃板和5.6次助攻。",
        "「這支球隊相信我，教練、隊友和隊職員都給我非常大的幫助，我想在球場上回報所有人，這也是我贏球的動力。」Brunson說道。",
        "Thibodeau和Brunson都相信未來會更好，也都有認知Brunson在場上的成長和影響力的發揮會決定尼克未來幾年的天花板。",
        "「我相信他就是球隊王牌的不動人選。」 Thibodeau說道，「他不僅是王牌，還是得以依賴的領袖，也是所有球團都希望球隊中能有的人物。這只是我們合作的第一年，沒達到目標，但至少這是一個成功的賽季，證明我們是能戰勝任何一隊的。」",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}