{
    "id": "104602",
    "title": "從不逃避挑戰 「O-Max」的藍血起點",
    "date": "2023/07/05",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "達拉斯小牛",
        "BennedictMathurin",
        "OlivierMaxenceProsper"
    ],
    "article-content": [
        "在選秀會的那個夜晚，當NBA總裁Adam Silver呼喊了Olivier-Maxence Prosper的名字時，他的生活徹底改變了，這是每個籃球運動員夢寐以求的時刻。Prosper是第24順位被沙加緬度國王隊選中的球員（後來交易到達拉斯小牛隊），他打開了前往籃球最高殿堂的大門了。",
        "他被攝影機圍繞著，Prosper手指向天空，並與他的母親、父親和妹妹深情擁抱。",
        "前馬奎特大學明星球員Prosper上週告訴NBA.com說: 「這從小就是我的夢想，很開心我可以有這個機會被選中。」",
        "籃球一直流淌在Prosper的血液中，他的母親Guylaine和父親Gaetan曾在康科迪亞大學打過大學籃球，Guylaine還曾效力於加拿大國家隊。他們決定在蒙特利爾撫養Olivier（許多人稱他為「O-Max」）和他的妹妹Cassandre。",
        "Prosper在他第一次拿起籃球時還很小，他甚至都不記得什麼時候了。他說：「對我來說，打籃球像是命中注定一般。我自然而然地就被它吸引了。」",
        "他兩歲時就經常跑到父母參與的比賽中為他們加油。每當比賽暫停時，他就會帶著籃球在球場上跑來跑去。「自從他學會走路以來，他就與籃球形影不離。」Guylaine Prosper說。",
        "離開蒙特利爾去追求籃球之後，Olivier-Maxence Prosper決定轉學到位於墨西哥聖路易斯波托西的NBA拉丁美洲學院。",
        "通過轉學進到這所學院意味著他將與世界上一些最優秀的選手一起比賽，接受專業訓練，並在大學和NBA球探面前展示實力。他說：「這是我為自己的職業生涯做出的最佳決定之一。」",
        "這所學院讓Prosper得以成熟和成長，儘管在進入學院之前他已經很有紀律且刻苦學習，但他在那裡意識到自己必須付出更多努力才能達到更高的水平。",
        "他的教練Walter Roese說：「他每天寫日記，進行額外的球技練習，還在房間裡做伏地挺身。」Prosper感謝學院的教練團隊幫助他理解比賽的細微差別，並正確分析自己的比賽。",
        "Roese說：「O-Max擁有超出這個年紀的成熟與責任感。他一直相信有一天自己能在NBA打球。」時至今日，學院的管理團隊成員仍然關心Prosper並給予他建議。",
        "NBA國際籃球運營副總裁Chris Ebersole說：「我們對O-Max感到非常自豪。他是一位極具活力和爆發力的球員，但更重要的是，他在場外作為一名隊友和領袖的態度一直使他如此特別。」",
        "這所學院還讓Prosper與印第安納溜馬隊的後衛Bennedict Mathurin聚在一起，他們都來自蒙特利爾，並且曾是AAU（美國業餘籃球聯盟）的隊友。在墨西哥共度了一年後，他們重新燃起了友誼並成為親密朋友。",
        "「Benn是我的兄弟，看到他今年在溜馬隊的表現，我很開心。成為NBA球員是我們以前一直在談論的事情，我們一直知道我們會走到這一步。」Prosper說。",
        "無論是Prosper還是Mathurin，他們在離開NBA學院時都不是前100名的招募名單，但他們通過努力工作贏得了機會，現在，這兩位前AAU和NBA學院的隊友連續兩年成為首輪新秀。",
        "Mathurin在整個選秀過程中給予他的前隊友建議，告訴他要做自己，控制自己能控制的事情。不過，與Mathurin不同的是，Prosper沒有做出任何將自己與LeBron James進行比較的大膽主張。",
        "從學院畢業並度過了他在克萊姆森大學的大一學年後，Prosper轉學到馬奎特大學，並在那裡打了兩個賽季。他在2022-23賽季表現出色，場均貢獻12.5分和4.7個籃板，帶領馬奎特大學獲得NCAA錦標賽的2號種子席位。",
        "Prosper在他在馬奎特大學的兩個賽季中參加了三場NCAA錦標賽，場均得到14.3分和4.3個籃板，並沉浸在他所面臨的重要時刻中。",
        "他說：「我喜歡重要時刻，那些時刻像是為你而生的，我的目的是去那裡享受比賽。」",
        "馬奎特大學教練Shaka Smart表示，Prosper從不逃避挑戰。Smart說：「他會迎接最激烈的競爭，並且總是以自信和團隊合作的態度來面對。」",
        "Prosper在選秀前的訓練中展現出了在重要時刻的技巧，他的表現使他的價值上升，成為受邀進入NBA選秀儀式綠色小屋的25位新秀之一。他將加入正在尋找活力和無形素質的達拉斯小牛隊，而這正是Prosper認為自己的優勢所在。",
        "Prosper說：「我是一個能給球隊帶來火花的人，能在防守端幫助球隊，守住多個位置，拉開場地並完成空檔投藍。我會在比賽時把所有的精力都放在球場上，他們永遠不會質疑我的努力。」",
        "Prosper的座右銘是「腳踏實地」。在選秀會當晚，那雙腳穿著一雙深色的Fedor鞋，站在選秀臺上。在過去的20年裡，他的腳也踏上過密爾瓦基、墨西哥和蒙特利爾等地。",
        "在幾個月後，Prosper的雙腳將首次踏上NBA硬木球場，對此，他已經作好充分的準備了。",
        "在選秀之夜，感性壓倒了他，他在媒體訪問後凝視著舞台，眼眶含淚，全神貫注地感受著一切。他燦爛的笑容具有感染力，且照亮了整個空間。他說：「每一刻都是珍貴的，這就是最好的生活方式。」",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}