{
    "id": "104713",
    "title": "這次拒當盤子，Damian Lillard 的模擬交易",
    "date": "2023/07/06",
    "topic": "籃球",
    "author_name": "KC",
    "tags": [
        "Nba",
        "Damianlillard",
        "TradeRumor"
    ],
    "article-content": [
        "有風聲傳出小李該走，也不是一兩天的事了。小李以忠誠自居，那當小李喊賣我的時候，大家就會更放大檢視小李以往每次訪談的一字一句；彷彿小李以往有多忠誠，現在喊賣我撕破臉就有多諷刺。",
        "但我並不這樣想，如果有認真看過管理層每次記者會的話，並重新審視同時間的操作的話，就會發現 GM Joe Cronin 並沒有做出讓人滿意的舉動。每次嘴上都在耍嘴皮子，說什麼我們會積極找老將、找即戰力。但結果每次都在用話術搪塞，把McCollum、Nance Jr、Payton II、Hart 等優秀的即戰力全部交易出去。",
        "當時操作：交易走Larry Nance Jr、CJ McCollum，換來Josh Hart、NAW、薪資包",
        "（2023 年 1 月）Joe Cronin：「你知道的，我們嘗試建隊，但現在這不是一支能Win-Now的陣容，我們還沒有投入所有的籌碼。我們跟小李討論了很多，有關信任我們前進的方向，及有關信任Billups和我告訴他的事情。我們正在建設，我們確實希望獲勝，越快越好。為此，我們必須培養一些能夠盡快幫助我們的球員。但有些 19 歲的年輕人要到 23 歲才能準備好，到那時，我們在哪裡？」",
        "當時操作：交易走GP2、Hart，換來Reddish、Thybulle、Knox、選秀權",
        "（2023年2月交易大限後）Joe Cronin：「我們急於投入所有籌碼，我們等不及那一刻的發生，只是還沒有出現而已。」",
        "我們常說球員對球隊忠誠，是源自勞資方共同擬定的合約。但相對的，拓荒者有沒有對我們的隊史前二巨星應有的尊重呢？小李都說過想在拓荒者終老，也說過沒興趣留在重建球隊了。拓荒者那麼多的操作，難聽點講，根本是在逼迫小李離開他待了 11 年的波特蘭。因此小李最後要離開，某程度上就是被逼宮。",
        "當然，最終決定勞方去處的，終究是管理層，而不是有話語權的Damian Lillard。拓荒者也說過不會配合小李，會把小李送到能提出最豐厚回報的球隊。即使在球隊付出 11 年光陰，也不能情感勒索球隊，逼迫他們把自己交易到熱火。但環顧所有球隊，最適合小李的也莫過這支只差一口氣的熱火了。以下就來看看我的交易包吧！",
        "我認為小李終究會去熱火，上述言論不過是在放話，目的就是讓熱火多給一些。不動Adebayo和 Butler 的話，熱火當然沒本錢提出交易來 Damian Lillard 的合理包裹。但我也認為熱火能贏下一場場季後賽的關鍵，正是攻守核心的地板 Adebayo 和球隊的天花板Butler。倘若要最大化小李的奪冠可能性，這兩位雖然交易價值最高，但也都不可能被動到。",
        "幸運的是，拓荒者現在也不用馬上衝擊總冠軍。拓荒者現在也已經找到自己的重建核心 Scoot Henderson 和 Shaedon Sharpe，也有不錯的中生代老將 Jerami Grant。因此，交易走Damian Lillard 的拓荒者，目標理應是盡可能得到更多未來資產及到期合約。",
        "而為什麼拓荒者和熱火很難直接達成兩方交易呢？熱火現階段最有交易價值的除了數年後的選秀權，就只剩下 Tyler Herro了。但拓荒者的重建核心 Henderson 和 Sharpe 不僅都是後衛，甚至板凳的 Simons 也是需要球權才能發揮的持球者。我們現階段要養的後場戰力也不容許 Herro 有足夠發揮的空間。",
        "因此拓荒者不僅要考慮熱火的報酬，更得為 Herro 找下家。尤其市面上不少球隊已經有優秀的後衛戰力，需要升級後場持球點的球隊也未必能付得起拓荒者的價碼。環視所有球隊，我認為籃網是相對需要升級後場持球點，也能給拓荒者所需報價的球隊。拓荒者現在的目標除了賣Lillard，會是順便賣掉陣中的爛合約 Nurkic。",
        "所以關乎所有需求，我會提出以下的交易包裹。",
        "拓荒者送出：Damian Lillard、Nassir Little、Jusuf Nurkic",
        "獲得：Ben Simmons、Kyle Lowry、Nikola Jovic、4 個首輪籤、3個次輪籤",
        "籃網送出：Ben Simmons、Royce O’Neale、2個首輪",
        "獲得：Tyler Herro、Jusuf Nurkic",
        "熱火送出：Tyler Herro、Kyle Lowry、Nikola Jovic、2 個首輪籤、3 個次輪籤",
        "獲得：Damian Lillard、Royce O’Neale、Nassir Little",
        "拓荒者的部分就是儘量拿回最多的首輪籤和薪資包。雖然當成到期合約薪資包，但富經驗的 Kyle Lowry 會是很好的控場導師，把他找來帶領需要養成的 Henderson、Sharpe 甚至 Simons，在場上場下給予足夠的價值。至於 Simmons，假如是三年前拿到他我會非常欣喜。但現在我很不確定他油箱會剩下多少，阿不對這好像是形容老將的。但現在的拓荒者不太需要Simmons 了，把他交易來更多只是為了配平薪資。倘若他能在這裡打出身價是最好，但不用對他抱有任何期待。Jovic 則是去年的新秀，作為側翼的福袋也可以開開看，把他當一個首輪在看就是。拓荒者的重點，是以 Herro 轉賣出最大的價值，換來 Simmons 加上大堆選秀權，才是更符合拓荒者時間軸的操作。",
        "籃網則是把本來要拚冠的Undersized 3D 鋒線 O’Neale送走。本季他的總命中率僅 38.6%，進攻效率生涯新低，防守效率生涯新高，而且剩下一年合約的狀態，也不符籃網且戰且走的時間軸。補來後場得分點 Tyler Herro 則能提升整體後場天賦。Cam Thomas 看起來還是很接近第六人得分手，Bridges 的持球單打能力還是偏鋒線，Dinwiddie也有年紀了。因此我認為籃網需要找來更強的後場天賦，搭配 Johnson 和Bridges 成為未來的核心。反正籃網的首輪籤在別人手上，也不可能完全重建，與其坦克爽到別人，倒不如把選秀權倒掉，先確立未來後場和側翼核心。",
        "熱火的部分非常簡單，在 Herro 受傷缺賽後，熱火還是能在季後賽打出優秀的戰績，跨過公鹿、尼克和塞爾提克。因此現在趁市場上有適合補強的對象，我不認為 Pat Riley 會放過這次機會。找來 Lillard 正是升級後場的持球威脅。Tyler Herro 的持球能力不是不好，但我認為他還需要一到兩年成長期。但 Butler 就只剩下這一兩年了，尤其今年打進總冠軍，我認為熱火會為了推進時間軸，為了馬上衝擊總冠軍而交易走未來。剩下的 Little 和 O’Neale則是熱火急需的 3D 側翼。Little 雖然受傷病所困，沒法達到當初跟 Zion 齊名的天花板，但現在還是轉型成隨插即用的 3D 側翼，同理適用於 O’Neale。只要不讓他們持球，他們還是能在板凳上提供更多貢獻的。",
        "作為為了Lillard 而入坑的拓荒者球迷，眼見他沒法跟球隊好聚好散，說實話肯定只有不捨和心痛。但這就是 NBA，所有東西都只是商業，忠誠也是，所以只能祝福小李了。",
        "我相信，他會回來退休的。"
    ]
}