{
    "id": "104796",
    "title": "從神秘大物到波特蘭新希望 Shaedon Sharpe的兌現計畫",
    "date": "2023/07/09",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "波特蘭拓荒者",
        "Chaunceybillups",
        "ShaedonSharpe"
    ],
    "article-content": [
        "如果要說2022-23賽季拓荒者最大的收穫，那肯定就是選秀前豪賭的神秘大物Shaedon Sharpe確實天賦滿滿，且已經能兌現在球場上。",
        "Sharpe在高中時默默無聞，雖然曾代表過加拿大打U16，但沒有太多人認識他。在高三轉學到美國後，Sharpe開始展現勁爆的身體素質和得分爆發力，並得到機會參加Nike EYBL聯賽，面對全美最強的高中生，繳出場均22.6分、5.8籃板和2.7助攻，在高中生排名也從同屆90左右飆升到全美第一高中生。",
        "憑藉一鳴驚人的表現，Sharpe收到亞利桑納、堪薩斯、奧克拉荷馬州立大學等強校邀請，也收到發展聯盟點燃隊的招募，最終Sharpe選擇在高四提前修完學分畢業，跳級加入肯塔基大學。",
        "由於Sharpe是中途入學，因此大學首季是只能訓練但無法出賽的紅衫。原本預期Sharpe會在2022-23賽季為肯塔基大學出賽，沒想到總教練John Calipari在賽季前宣布Sharpe不會在NCAA出賽，隨後Sharpe宣佈投入2022年NBA選秀。",
        "Sharpe之所以未在NCAA出賽的原因在於他的目標始終放在加入NBA，「不論在哪裡打球或訓練，我的心態始終讓身體、技術變得更好，準備好挑戰NBA。」Calipari也非常支持他的決定，「Sharpe是非常優秀的球隊和隊友，他很成熟的處理每一位學生球員都會面臨的抉擇，他沒有缺課，隨時跟我們討論並探索選擇，我相信他會有非常的職業生涯。」",
        "然而在高中畢業後從未在正式比賽亮相，撲朔迷離的狀況反倒讓Sharpe在2022年選秀前前三順位的行情一路下滑，再加上去多數球隊的試訓評價不太理想，許多球探評價很難在NBA場上有立即的表現，會需要一段時間的培養且風險偏高，原本被認為有機會進到前5順位，最後還消息一度傳出可能會跌出樂透區以外。",
        "許多人認為Sharpe是倚靠天賦打球，但懂的人都知道天賦只是NBA的入場券，毅力和苦練才是Sharpe成功踏上NBA的關鍵，「他符合成為明星球員的模板，有爆發力、乾拔投射和球場嗅覺，再加上天生頂尖的身體素質，他就是渾然天成要在大賽成為明星球員的樣子。」Sharpe的恩師，加拿大UPLAY籃球聯盟的創辦人Dwayne Washington說道。",
        "雖然Sharpe未曾在NCAA出賽過，但大學隊友認為他有Devin Booker和Russell Westbrook的影子，而有不少球探認為他的模板會是Bradley Beal或Brandon Roy等級的側翼，甚至是Dwyane Wade。",
        "Sharpe的模板和天花板之所以非常多元，是因為他的靜態和動態天賦都是頂尖級別，198公分的身高、212公分的臂展，加上在NBA官方體測展現48寸垂直彈跳。Sharpe具有水準以上的投籃，搭配自身的協調性和爆發力，他能也能具有自行創造得分機會並終結的能力。",
        "Sharpe在2022年選秀被波特蘭拓荒者在第7順位選到，這是拓荒者在當家主將Damian Lillard之後擁有的最高順位，可能也是2007年Greg Oden之後的最佳天賦。",
        "甫加入NBA，被稱為謎樣天才的Sharpe在夏季聯盟的初登板無疑受到許多人矚目。然而Sharpe僅僅出賽5分鐘，就因為手傷退場，隨後也被診斷為肩關節唇部分破損，幸好在經過更精細的檢查不需要開刀，還能在熱身賽前回歸。",
        "雖然看似狀況不明的加入NBA，並在首次登場就傷退，Sharpe看似跌跌撞撞的起步卻早早在隊內訓練中展露讓老大哥也讚嘆的天賦，「19歲的Shaedon絕對比我更好。」Lillard說道，「他很謙虛，願意聆聽，這是很少見的。他學習速度很快，我每天都能看到他進步。」",
        "NBA一開打，Sharpe就用他勁爆的體能和起跳能力成為焦點，包含在3月初顏扣Draymond Green的驚天一冠，不僅被主播預約年度灌籃候選，就連2021年拿下灌籃大賽冠軍Anfernee Simons也不禁感嘆自愧不如，「我從來沒見過這種等級的彈跳力...我不再是球隊彈跳力最強的球員了。」",
        "雖然2022-23賽季拓荒者表現開高走低，不僅無緣季後賽，戰績僅在西區倒數第三，但Sharpe出乎意料之外的表現是波特蘭最大的收穫。",
        "Simons和Lillard的斷斷續續收到傷勢影響也給了Sharpe上場空間，例行賽出賽80場，場均上場22.2分鐘，並有9.9分、3籃板、47.2%的投籃命中率和36%的三分球命中率，雖然帳面數據並不突出，但比起選秀前離即戰力有段距離的評價好上不少。Sharpe在例行賽最後10場被拉到先發，場均23.7分、6.1籃板和4.1助攻，且有46/38/77的投籃三圍，完全展露未來基石的風采和潛力。",
        "Sharpe非常善於運用爆發力和臂展來攻擊籃框，同時在攻守轉換也展現突出的終結能力，投射表現也在水準之上。",
        "而如同多數新秀的通病，Sharpe需要改善是場上的判斷、防守和持球能力，特別是他常常會突然當機，不知道該要在場上做些什麼，「我有時候會不確定自己該怎麼做，或者是如何去配合隊友，我是個視覺學習者，因此我在場下時會不斷去觀察，竟其所能去吸收學習。」",
        "即便表現超乎預期，總教練Chauncey Billups對於Sharpe使用與培養充滿耐心，「對他來說，細節的雕琢和經驗的累積是現階段最重要的。」Billups說道。",
        "為了培養Sharpe，Billups特別找來過去曾擔任丹佛大學總教練的弟弟Rodney Billups，「他很知道如何去球員發展，不僅僅是技術，還有心理層面。」Sharpe特別喜歡去買鞋，「我弟弟常常陪他去逛街，找Kobe系列的鞋，然後跟他穿同一雙鞋練球。」",
        "Sharpe也很珍惜有Rodney Billups這名導師，「我們的關係很緊密，是一種亦師亦友的兄弟之情，從球場上到球場外，他都會去引導我。」幾乎每一天Rodney Billups和Sharpe都會反覆的看影片來檢討，並在賽前來修飾基礎動作，「他學得非常快，而且一些剛練不久的動作很快就能應用到比賽中，有時候會有啼笑皆非的操作，但犯錯也是學習的必經過程。」",
        "Rodney Billups認為從技術和天賦的角度來說，Sharpe現階段的兌現率已經非常頂尖，接下來的重點會是身體與心理並行。目前拓荒者沒有為Sharpe設定任何時間表，保持耐心等他一次次破繭而出。最令興奮的是，也許我們才剛開始看到Sharpe天賦的冰山表層，而究竟水面下的冰山有多深，只有Sharpe自己才能一探究竟。",
        "延伸閱讀"
    ]
}