{
    "id": "104756",
    "title": "馬刺夏聯戰報(1)—狀元榜眼狹路相逢，戰勝蜂群疑慮重重",
    "date": "2023/07/08",
    "topic": "籃球",
    "author_name": "鱷魚的籃球宇宙",
    "tags": [
        "Nba",
        "Summerleague",
        "spur"
    ],
    "article-content": [
        "美國時間7/7日，Victor Wembanyama(後面簡稱Wemby)第一次身穿馬刺球衣為球隊出戰，對決新秀榜眼Brandon Miller帶領的黃蜂隊，身為繼Lebron James後最讓全球期待的狀元，其人氣度從當天比賽進場門票被搶購一空就可略見一二，上一次夏季聯賽滿座是2019年狀元Zion Williamson的首秀，第一場比賽的表現肯定會被世人放大檢視。",
        "上半場，說實話Wemby與球隊的合作實在不怎麼樣，看的出來全隊上下都想配合他，每一波球權都太想送到他的手上，導致進攻流動性非常差，這不只傷害球隊，也上讓對手非常好做防守策略，只要Wemby一拿球切入禁區就至少有兩個球員做好關門的準備，加上今天他的外線手感差，在場上的變成一個尷尬的存在，而其他球員也彷彿突然不會打球一般，Malaki Branham、Julian Chanpanie本應該作為帶領學弟的腳色，今天也是綁手綁腳的，相對的，當Wemby下場時，他們失去的球權回到手上時，該傳的球，該投的籃又突然長出來了，場上球的流動性變得順暢，這也是為何儘管Wemby的表現不佳，半場球隊仍有12分的領先，從這方面可以看的出來Wemby與球隊在進攻上的連結還有一段路要走。",
        "防守端，儘管沒有給上激烈的對抗，但是可以看的出來每個人的腳步都可以跟得上自己防守的球員，盡量以身體做對抗而不是用手去防守(有例外後面會提到)，這邊必須稱讚一下Sidy Cissoko，盡管只是夏季聯賽，但可以看得出他老哥上的對抗很足，今天Wemby對位的是Brandon Miller，當他下場時就換成Cissoko去對位，可以說Miller在他身上完全討不到便宜，比速度，Cissoko跟得上，比身材，Cissoko更壯，這也是為何儘管進攻上幾乎無貢獻卻有一定的上場時間，至於Wembanyama只能說是中規中矩，善用自己的優勢去干擾自己對位的球員，甚至在Brandon Miller在三分線外兩大步的球都能送出火鍋，但也就這樣，防守端顯而易見的恍神、補防時機、換防交代都是需要提升的地方。總結來說，上半場可能是因為緊張、興奮、壓力、默契不足，整體比賽的內容不甚理想，但尚可在接受的範圍之內。",
        "易籃之後，球隊的狀況跟上半場相差無幾，全隊仍全力做球給Wemby，而他仍無法將球放進籃框，球隊進攻就會當機，幸好Malaki Branham、Julian Chanpagnie適當回神，無論是Branham的掩護切入後的投籃，抑或是Chanpagnie跟Barlow的兩人小組搭配，想比上半場的手足無措，下半場明顯知道何時應該挺身而出，而最終馬刺以76:68小勝黃蜂",
        "Victor Wembanyama今天非常明顯不在狀況內，儘管今天教練團有賦予他一定的權力自由發揮，不知道是因為心理層面，還是因為怕受傷，除了上述提到上半場的表現外，下半場進攻端完全沒有發揮應有的表現，全場僅繳出9分8籃板3助攻5阻攻，全場13投2中 三分6投1中的成績單，跟賽前許多人預測的20分10籃板相差甚遠，可以想見社群媒體上會冒出許多惡毒的評論了，儘管會有人說這只是第一場比賽，可能還不太適應美式的球風之類的話語，但我必須說因為他是狀元，而且是被媒體烘托出的超級狀元，因此他得到的關注與批評自然不會少，標準也比其他新秀高非常多，也期望他不會被外頭的言論打敗，改善這場比賽的缺失，全力以赴下一場比賽，如同今天傳奇球星「天勾」 Kareem Abdul-Jabbar 來觀看比賽在場邊接受採訪時給他的建議：「要有耐心，並在比賽過程中盡可能地學習」",
        "Malaki Branham、Julian Chanpagnie跟Dominick Barlow還算是有在狀況內的球員，尤其是Chanpagnie，跟Barlow的兩人小組搭配得非常好，無論是掩護後的投籃，或是換防後找到Barlow下滑的給球，都是水準之上的表現(尤其那個隔扣後的眼神，殺人珠心)；Barlow今天除了在進攻端穩定輸出之外，防守端默默的貢獻也是不可忽視的重要，內線扎實的防守腳步成功守護了禁區，即使換防到後衛也不會輕易被晃過，雙手除了舉高還是舉高，成功干擾黃蜂後衛群的許多投籃；Branham前面受到影響，出手又變得沒有自信，但下半場找回狀態後進攻變得更果斷，單純就是球放不進而已。",
        "如果今天要找出一位戰犯的話，我一定會選Blake Wesley，整體來說，他其實也是Wemby今天表現比較差的原因之一，整體控場完全看不出有進步，擋拆完後就直直向著籃框衝，完全沒有組織的意圖，只想著用全速過掉防守者，確實以他原本的定位就是攻擊型控球後衛，不過一旦進攻打不進去，又無法在擋拆完後找到順勢下滑或向外的隊友，那在球場上只會是個累贅，可能會有人說他今天只是狀況不好，但有看比賽的都知道，他大哥今天傳了2~3球超級誇張的失誤，用球迷專業的嘲諷名詞來說，就是很多「系隊」等級的失誤，黃蜂的新秀Nick Smith Jr. 今天打得比他還像有在NBA比過賽的球員，必須說如果後面幾場比賽繼續用這種方式打球的話，那馬刺真的需要思考他會是Wemby未來的好幫手嗎？",
        "Sidy Cissoko的表現前面有大概敘述過了，不過他進攻端的表現也可以理解為甚麼靜態天賦出色的他會掉到44順位，首先是那災難等級的投籃，這很多寫手都有點出來，但另外一個原因我會認為是傳球而不是運球，對於傳球距離力道的掌握度有待加強，有隊友就在旁邊，卻大力到讓接球者球飛掉差點失誤、快攻的Lead pass傳得太過於前面(Barlow今天有一球傳的比他漂亮多了)、切入後分給外圍射手傳得太高或太偏，導致接球者需要再一拍才能拿好球，讓防守者來得及撲防，這都是急需改正的地方，否則過個兩三年就會消失在職業賽場上了。",
        "總而言之，儘管馬刺在夏季聯賽旗開得勝，但很明顯的許多問題有待解決，尤其是Wembanyama的加入，讓原本不受關注的馬刺隊躍身為鎂光燈的焦點，因此，教練團要如何拿出應對措施幫助球員脫離困境，就讓球迷們拭目以待。"
    ]
}