{
    "id": "104703",
    "title": "《小鐵如擬》Damian Lillard若結束波特蘭時光  只是「忠誠」到底給雙方的下台階",
    "date": "2023/07/06",
    "topic": "專題",
    "author_name": "小鐵",
    "tags": [
        "波特蘭拓荒者",
        "Damianlillard",
        "Neilolshey",
        "小鐵如擬",
        "JoeCronin"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "最終還是走到了這一步、或者對某些人來說，終究是需要走到這一步。",
        "「request a trade」等關鍵字出現在知名記者的twitter上，在自由市場開啟第一天大致結束後，拓荒者王牌球星Damian Lillard傳出向球隊「要求交易」的消息，帶給球迷最震驚的感想是，那個彷彿是聯盟最後一個一直高舉「忠誠」招牌的明星球員，最終對母隊前途的不信任，還是讓他對自己忠誠的堅持鬆了口。",
        "從某個角度來看，事情似乎總是有跡可循，六月初Lillard上節目時被主持人問到，如果被交易想去哪支球隊，Lillard說出「熱火」這個選項，理由是Bam Adebayo是他自己的好兄弟，這讓今年選秀抽到探花籤、有巨大可能選進後衛Scoot Henderson的拓荒者和Lillard是否分手的風聲突然又出現，在六月底的選秀會前，也出現熱火有意交易Lillard的消息，然後是Lillard有一次在夜店休閒時開社群直播，現場DJ播放歌曲「邁阿密」，而Lillard讓人玩味的會心一笑，接著拓荒者雖然宣布中止一切交易討論，但在選秀會上真的選了Henderson，造成明眼人都看得見的後場人手過剩狀況。",
        "然後，是自由市場開市、第一天過去、拓荒者沒有明顯補強、Lillard喊出交易需求。",
        "過往生涯，Lillard對拓荒者的不離不棄，彷彿和總是會把天賦帶到其他地方的LeBron James、會跳脫舒適圈的Kevin Durant等人形成強烈對比，即使眾所週知拓荒者在當今市場裡並非有利，操盤者也未必手腕高明，Lillard所謂在拓荒者的冠軍夢可能非常遙遠的情況下，他仍從未說出一句「想走」，拓荒者當然也在符合薪資規定下，把所有可以給母隊自由球員的高薪禮遇雙手奉上，「忠誠」、「一人一城」等復古但讓人憧憬的標籤，似乎正是Lillard和拓荒者的美好連結，只是到了Lillard終於喊出交易的此刻，美好的期待終究劃下句點，在商言商，Lillard和拓荒者都必須尋找對自己最有利的方式。",
        "這也讓某些人投以嘲諷，例如什麼當初就等著看Lillard忠誠人設的好戲、早知如此何必當初云云，但我認為，Lillard並沒有辜負他的忠誠人設，他終究帶著他對拓荒者的愛走到了最後一刻，只是現實終究不允許兩造再這樣走下去。",
        "Lillard的堅持與拓荒者的努力",
        "如同那張迷因圖所示，拓荒者和Lillard在2015年迎接一場巨變，前一年拓荒者還是50勝以上的西區季後賽球隊，但在2015休賽季一切風雲變色，從Nicolas Batum被交易到黃蜂開始，拓荒者除了Lillard以外的先發球員全數轉隊，即使當年拓荒者和Lillard完成了新秀合約結束前的提前續約、給了他最高禮遇，Lillard卻要面對身邊隊友全數換人的陌生情景，但Lillard和他的拓荒者新隊友們很爭氣，2016年的拓荒者不但仍闖進季後賽，還比前一年多走了一輪，第二輪敗在當年拿下73勝的超強勇士手中也完全不是丟臉的事。",
        "我們不能對Lillard苛責太多，因為他的確在先發隊友全走人的情況下留在奧勒岡州，就算加上其他前因後果，我們都看得出來原本的陣容比較完整，但他們就是在陣容更換後走得比前一年更遠，Lillard各種忠誠、扛起球隊責任等宣言他一個都沒有違背，從2016年到剛結束的2023，Lillard不敢說絕對是場上表現最好的那個，比如2018年首輪和2019年第二輪他的表現都不如C.J. McCollum，但你永遠都會看見，在任何劣勢裡他都是願意扛著全隊往前走的人。",
        "毋庸置疑，就算把2018年首輪被Jrue Holiday守到崩盤的單一系列賽低迷表現算在內，Lillard在過去11年生涯都無愧於他自己的宣言、與拓荒者對他的信任，拓荒者比照當初勞資協議中母隊可以給球隊王牌最高的禮遇留人，Lillard接受了這樣的禮遇，不論是否真出於金額，但他真正待在小市場、而非還在當打之年就琵琶別抱，和拓荒者的合作走到極具指標性的「第三份合約」，除了數字上他成為拓荒者隊史得分王的意義外，Lillard等於真正陪拓荒者走完整個時代，是最近這個「decade」裡拓荒者的當家王牌。",
        "而拓荒者對待這個王牌的態度，至少前任總管Neil Olshey任內，即使不會讓所有人滿意，似乎也未必有太多苛責的空間，Olshey經過2015年拓荒者的陣容解體，也面對2016年薪資大漲，他曾經希望幫雙衛尋找可以進攻的前場搭檔，把希望投在Chandler Parsons身上，但最後被Parsons放鴿子、最終只能退而求其次，把薪資砸在當時看起來行情正好的綠葉們身上，但沒想到後來薪資上漲狀況不如預期，加上勇士建立了爭冠的高牆，讓拓荒者這些綠葉球員一個個成了無法在季後賽幫助球隊、又卡死團隊薪資的角色。",
        "連Parsons都沒招攬到，更不用說當年如Harrison Barnes、甚至Kevin Durant這種好球員，拓荒者在2016年的自由市場受挫，接下來幾年直接被Even Turner、Allen Crabbe、Meyers Leonard、Moe Harkless、Al-Farouq Aminu、Festus Ezeli等不大不小的合約卡住，技術上他們的確不是不好，有可分球的側翼、3D潛能、延伸長人、純防守組等在場上找得到的功用，但在那幾年聯盟已有轉往進攻取向的潮流，這些功能型綠葉的影響力就是大幅下降，關鍵時刻拓荒者還是只能靠Lillard和McCollum，而球隊顯然看見以雙衛為主的陣容難以有突破空間。",
        "Olshey曾有努力過，在Paul George希望離開溜馬的時候，拓荒者曾詢過價，結果就是前述那些薪資包綠葉被溜馬拒絕，最終溜馬選擇的雷霆包裹是Victor Oladipo和Domantas Sabonis，也說明了為什麼他們不想和拓荒者交易，拓荒者在市場上沒有斬獲，選秀選擇地板較高的球員又養不起來，從McCollum之後唯一一個比較有成效的還是身材和雙衛相仿的Anfernee Simons，而Simons進步的時間已經是McCollum交易離隊後，等於沒有給拓荒者實質補強。Olshey任內不願輕易送出McCollum，繼任的Joe Cronin則是明顯覺得球隊需要重建，只是他在在拆了雙槍、賣出McCollum的交易中並未如他宣稱的那樣選擇Trade up找來更強大的助手，反而是Trade down換得更多綠葉，Josh Hart過水一年，如今McCollum變成Cam Reddish、Joe Ingles、Matisse Thybulle與選進Kris Murray、Jabari Walker的兩張選秀權，說實話並沒有在這兩年內帶給拓荒者任何在季後賽競爭的幫助，而在Reddish、Ingles已離隊、今天傳出小牛已經向Thybulle提出報價的情況下，如果拓荒者沒有跟進留人，等於McCollum的交易只留下Murray算是些許資產。",
        "如此狀況下，我們甚至可以說，Lillard的確對拓荒者釋出忠誠，拓荒者給Lillard的薪水也沒有虧待他，但儘管2016年的悲劇可以說是Olshey從被Parsons擺一道之後的負運使然，但Olshey當下的決定直接影響了未來幾年的操作，等到好不容易消化完這些負資產合約，繼任總管Cronin卻又說一套做一套，自McCollum被交易之後，美其名是Lillard帶著破繭而出的Simons努力在西區求生存，實際上顯而易見的是拓荒者真的離競爭者越來越遠。",
        "於是，Lillard的堅持終於走到盡頭，如果當初Kevin Garnett與灰狼、Ray Allen與超音速的分手都有頂尖球星努力多年後鞠躬盡瘁、最終無法和母隊再走下去的感慨，那現在的Lillard，也不應讓自己的忠誠人設成為被嘲諷的對象。",
        "柳暗花明  或者是如釋重負",
        "其實對於Lillard和拓荒者的多年狀況來說，曾有起伏、卻也不該非黑即白，Cronin的確在McCollum的交易從現在看來成效不彰，但他上任後和他手邊的人馬，包括專精於球探環節的Mike Schmitz在內，明擺著就是選秀重建派，而Cronin也的確重建了管理階層、球探人手，挽救了在Olshey手中被裁撤掉的球探部門，讓拓荒者的選秀策略從選擇地板轉而追求天賦，例如去年選進的Shaeden Sharpe，就是Olshey時代不可能披上拓荒者球衣的高天賦類型。",
        "以拓荒者這種市場規模，本來就只能在偶爾出現的機會來臨時放手一搏拚大把，拚不成就要當機立斷再從選秀、重建路線開始，但Olshey從2016的挫敗後一直走保守的小修小補路線，或許幫助拓荒者成為圍繞著Lillard「還不錯」的球隊，但終究就只能是「還不錯」的球隊，這也很符合Olshey這種會砍掉球探組的思維下一直只維持基本盤的模式。",
        "對Lillard來說，我願意相信他始終對拓荒者忠心耿耿，即使他絕對了解拓荒者是小市場球隊，親眼看見在那段拓荒者連八年打進季後賽的日子裡球隊上限何在，他也年復一年披上玫瑰戰袍，但是拓荒者的戰力真的有限，或許堅持忠誠的人設，就代表Lillard要接受自己離冠軍越來越遠的事實。而對拓荒者來說，有這樣一個死忠續留的王牌固然可以維持基本盤，但包括經歷過勇士建立高牆的強盛期在內，聯盟的風向瞬息萬變，拓荒者先受限於自己當初的諸多綠葉合約，正確的操盤或許早就應該要放手一搏，但Olshey不論是無法割捨McCollum、或是不重視選秀的方式，其實都不是太健康。反而是Cronin這種想要搞選秀的方針，才會比較適合和Lillard分手後的拓荒者。",
        "也就是說，不論是否真因為在自由市場開啟後的無所作為，但如果Lillard要堅持忠誠，他在拓荒者恐怕很難更靠近冠軍，而如果拓荒者要一直抱著Lillard，在市場上受限於自由球員低程度的青睞，以一直想拚現在的方式也很難大破大立，今年意外抽到探花籤、選到各方球探報告評估足以成為未來主控的Scoot Henderson，其實也是一個改變方向的時機。",
        "或許在「看起來拓荒者無所作為」的自由市場開市後喊出交易，是對Lillard和拓荒者最好的下台階，Lillard方可以堅持，是因為近年球隊的操盤方向、與今年再次不夠好的修賽季操作讓他求去，而拓荒者也可以真正因為球隊做不了補強、在Lillard開口後才尋求交易，不必讓自己成為主動拒絕Lillard忠誠人設的黑臉。",
        "於是接下來就是交易對象的選擇，Lillard自己最想去熱火，不論從他和Adebayo的交情或是熱火近年在季後賽的佳績給他期待都很合理，但熱火的籌碼實在不好看，要嘛是貢獻度遠低於薪資、還沒有未來可言的Kyle Lowry、Duncan Robinson，要嘛是還有年輕可期待，但合約太大張、位置又和Simons、Henderson重疊的Tyler Herro，Lillard並未像Bradley Beal那樣有霸王條款，拓荒者的確可以如他們聲明的，未必只能和熱火討論交易，而可以向其他球隊尋求更好的包裹。",
        "只是無論交易討論如何，這都是拓荒者確定要告別Lillard之後的考量。而在這個可以預見的自由市場小年，聯盟應該要慶幸前有Beal、後有Lillard這樣的明星球員出現在貨架上，Beal的異動已經掀起一波討論，接下來Lillard的動向，也會是聯盟休賽期的重要焦點，否則這個夏天聯盟的球員異動就真的無法引人關注。",
        "最終，拓荒者還是來到可能要向Lillard告別的時刻，最讓人感慨的是，2019年，當時是拓荒者和McCollum續約、延續了雙槍帶給球隊的情感，而當年夏天，雷霆交易掉守著奧克拉荷馬市11年的Russell Westbrook，告別了對他們忠誠以對的當家控衛，四年後，拓荒者已經送走McCollum，如今如果再告別Lillard，那就會和當年雷霆告別Westbrook一樣充滿失落。那或許，我們也就又失去一個球星和城市長相廝守、彼此陪伴的故事了。",
        "延伸閱讀："
    ]
}