{
    "id": "104739",
    "title": "《BullsH1T：2023-24》自由球員市場序盤：低調前進暗藏伏筆",
    "date": "2023/07/07",
    "topic": "專題",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "LonzoBall",
        "TorreyCraig",
        "每天公牛撞一下",
        "BullsH1T",
        "華文公牛第一寫手",
        "2023NBA自由球員",
        "MarkoSimonovic",
        "DPE傷病特例"
    ],
    "article-content": [
        "在自由球員市場開市第一天，幾乎就把所有基本功給做足的芝加哥公牛制服組，中間雖然看似潛伏了幾天，但又突然簽下非常關鍵的補強，加上其他動作，都在在顯示出來，公牛的補強還有許多暗藏的伏筆。",
        "首先，豪華稅的計算是在球季結束沒錯，但是對於球員異動的薪資、是否符合 CBA 條款的規定，乃至於是否被准許通過，則是要看異動當下；此外，在超過薪資上限後的中產階級特例區分成「(未稅)完整中產」跟「稅後中產」（處於第一條稅線跟第二條稅線間），使用方法上大概除了額度的差異外都差不多。",
        "但是，當球隊跟一個球員簽約，說是用中產特例簽約，假設這個簽約的額度已經超過稅後中產所能容納的範圍、必須要是未稅完整中產才能處理的，這會讓這個球隊因為 CBA 的規定，當季後續球員異動的結果「不能超過豪華稅線」，如果異動會超過，就不被允許。同樣的，百萬雙年特例也是必須在未稅的情況下才能使用的。",
        "好，我們回來看一下，公牛在用 3 年 20 M 簽下 Carter 後，固然未稅狀態下來看，還有部分的未稅中產額度、百萬雙年特例沒有用，但在還沒跟 Ayo Dosunmu 以及其他球員，包含新秀跟自由球員簽約前，公牛距離稅線剩下大概 12 M，如果公牛很快地就使用這些稅前才能擁有的特例，就讓自己後續的異動結果「不能超過豪華稅」，限制住了實質薪資的上限。",
        "這時候就算公牛申請到了一個額度可以到 10 M 的 DPE ，但是由於一旦未來任何異動的結果會超過豪華稅，就會不被准許，所以也等於沒有意義。",
        "那你會問，公牛不是已經用了中產簽下 Carter 嗎？對，是中產沒錯，但是這個額度是還可以被「稅後中產」所包含在內的，也就是當公牛在補強完超過豪華稅第一條稅線、還沒到第二條稅線前，公牛都可以合規範地享有足以完成 Carter 這筆簽約的特例。",
        "所以如果公牛申請傷病特例通過，公牛就會在不去動用剩餘的中產額度、百萬雙年特例的情況下，透過其他不受第一條稅線的各種特例，包含鳥權、 Trade Exception 跟傷病特例，來讓自己的薪資可以盡可能地到最大值、又不超過第二條稅線。",
        "所以常常會看到很多先發生的交易，但是在正式完成的順序上會不一樣，就是這個原因。",
        "大概在 2020-21 球季，季中交易的補強名單裡面，我就有提出當時人還在印第安納溜馬的 Torrey Craig ，繞了幾圈，芝加哥公牛在今年夏天，以兩年（目前據稱是老將底薪，加上第二年球員選擇權）合約簽下他。",
        "首先，公牛本季簽下的 Jevon Carter 跟 Craig ，都是以相當划算的合約簽下來，而且這兩個人都是爭冠球隊有極高意願爭取的球員，如果你說現任制服組在剛開始找來 Nikola Vucevic、 Lonzo Ball 或是 DeMar DeRozan ，甚至是 Alex Caruso ，在當時看起來可能都有可以討論溢價與否的爭執，那這兩筆簽約，代表在現任制服組的運作下，公牛成為一個自由球員願意降價前往的去處。",
        "再來，到底 Craig 能補上公牛什麼問題呢？答案是，雖然程度不見得一致，但公牛目前陣容上大部分的問題，他都能給予一定的回應。",
        "身高 6-7 、現年 32 歲的 Craig ，是從雙向合約出來的另外一個經典案例，而他當年就是從 2017-18 年的丹佛金塊起家，對，關鍵字各位注意到了嗎？這很可能是 Anturas Karnisovas 透過當年的關係，才能達到的結果，這歷年來經歷了在金塊、密爾瓦基公鹿、鳳凰城太陽、溜馬再回到太陽，他一再地證明跟掙得更好的表現跟上場時間：",
        "＊數據後面註明 CH 代表生涯最高",
        "＊上場時間 16.1 到 24.7 CH",
        "＊先發場次從 5 到 60 CH",
        "＊三分命中從 0.4 到 1.3 CH",
        "＊三分命中率從 29.3% 到 39.5% CH",
        "＊籃板(進攻)從 3.3(1.0) 到 5.4(1.8) CH",
        "＊助攻從 0.6 到 1.5 CH",
        "＊火鍋從 0.4 到 0.8 CH",
        "然後國外推特有提供幾個數據跟評價，我覺得也很有意義：",
        "＊底角三分 44%",
        "＊能快速作出處理球的決定，平均在 0.5 秒內",
        "＊能給出很好的快攻傳球",
        "＊非常受低估的進攻籃板爭搶者",
        "我們先列出以上的數據跟評價，再加上他在太陽隊上季主要都是以前鋒角色出發，還有他被 DeRozan 評為是覺得最難應付的防守者，來看看他解決了那些需求：",
        "＊外線火力",
        "＊側翼深度",
        "＊防守能力",
        "＊攻防轉換",
        "＊先發前鋒",
        "＊外圍二傳",
        "＊老將經驗",
        "＊球員典範",
        "我本來在公牛完成 Vucevic 、 Coby White 跟 Carter 的簽約後，就給予公牛本季自由球員相當高的評價，再加上這一筆，我想對於制服組的操作能力，驗證了我一直以來的相信；最主要的是，我們還有一些關鍵的籌碼沒有運用上，相信有一些還在協商的球員，會看到公牛陣容補強後的展望，加快或改變自己原先的傾向。",
        "芝加哥公牛在確認合約是否轉為全額保障的期限到期前，決定釋出合約將要進入第三年，但第三年只有部分保障、跟 Nikola Vucevic 一樣來自蒙地內哥羅的中前鋒 Marko Simonovic 。",
        "當公牛在 2020 年以第二輪第 44 順位選到他之後，本來預期他還會在歐洲多待幾年，但結果他在 2021 年夏天提早到來，而且公牛還以部分中產給了他三年合約，某部分來說應該對他有一定期待。",
        "雖然他在 NBA賽事層級確實沒有什麼表現，但他確實有在發展聯盟展現出不少進步，特別是在外線跟對抗性部分，只是還沒辦法轉換到 NBA 層級，也有消息傳出已經有歐洲球隊準備收他，就祝他未來球員生涯持續順利。",
        "隨著公牛清出部份薪資還有一個位置，加上 Jevon Carter 跟 Torrey Craig 也還沒用掉公牛所有可用的補強條款，還有等待核准中的傷病特例，代表公牛確實還打算在自由球員市場有所動作－不然 Simonovic 的合約執行後，可以留著當交易薪資包。",
        "老實說，原有的球員 Ayo Dosunmu 、 Derrick Jones Jr. 跟 Javonte Green ，只要薪資合宜，全部都留下，我也覺得沒有什麼不妥，畢竟這三個球員在限定角色內，都還是挺好用的，但確實會不容易讓球迷覺得有感。",
        "當然如果我們有傷病特例的話，市場上剩下幾個擔任過先發層級的球員，像是 Christian Wood 、 Kelly Oubre Jr. 又或是 P.J.Washington ，假如能夠簽到其中之一，確實都是蠻能補足公牛陣容的人選。",
        "那假如找些冷門一點、比較接近底薪的人選呢？我自己會屬意 Justise Winslow 、 Trent Watford 、 Taj Gibson 、 JyMachal Green ，是屬於能夠補齊陣容中還較缺的位置，卻又不至於跟現有球員能提供的功能高度重疊。"
    ]
}