{
    "id": "104772",
    "title": "薪資緊繃的塞爾提克，夏聯掏寶大作戰《前場篇》",
    "date": "2023/07/09",
    "topic": "籃球",
    "author_name": "R&K",
    "tags": [
        "Celtics",
        "夏季聯盟"
    ],
    "article-content": [
        "在Grant Williams以4年53M加盟獨行俠(小牛)後，側翼替補戰力僅剩新同學Oshae Brissett和Sam Hauser，在今年CBA給予三格雙向合約之下，塞爾提克是否有機會從夏聯中掏寶成功呢？",
        "禁區長人：Udoka Azubuike、Aleksander Balcerowski、Reggie Kissoonlal",
        "Azubuike屬於比較傳統的長人，簡單形容就是小一號且貧窮版的Capela，擁有扎實的掩護能力，Roll in下滑的仰賴體能的破壞力應該是三人之中最強的，除了基本的吃餅之外，一旦踩到有利的位置便能直接隔扣對手，或是利用身材厚度頂開空間。此外他也願意做第一拍假動作騙起對手，不過依照目前比賽片段來看，籃框周圍的放籃手感還不太穩，Roll in接獲隊友的傳球時，相較另外兩位球員，對於球的掌握性較不好，不過拋投的部分左右兩手都可以執行，算是蠻有亮點的。而他也是很願意衝搶進攻籃板的選手，上季例行賽場均10分鐘上場時間內，將近1個進攻籃板。",
        "Balcerowski和Kissoonlal則是延伸型的長人，兩人體能可能都沒有Azubuike來的好，但前者有著良好的空間意識，Slip或是Short Roll都頗有水準，而且執行戰術的高位策應傳球品質不錯，加上能Pop出外線的能力，完全符合現代化長人的條件。後者也有著不錯的外線手感，在緬因場均10分鐘左右的上場時間，有著37.5%的外圍成績，場均可投進0.7顆，此外場均1.3顆進攻籃板，證明在籃下時也能夠發揮自己的身高優勢爭取二波機會。",
        "防守方面三人的速度都並不出色，橫移也都偏慢，但Azubuike與Balcerowski的防守紀律性較佳，尤其是Balcerowski面對對手禁區內的進攻，幾乎保持雙手直上直下的好習慣，直到對手失去重心才會選擇下壓手腕。另外Kissoonlal場均1.2阻攻，以這樣的上場時間看帳面成績會覺得很驚人，但他也有著犯規過多的問題，平均2.2次跟緬因主力相差無幾，願意賭博式協防禁區，可以發揮臂展優勢，但過於單薄的身材，讓他面對體能條件及手段較優異的進攻者完全沒轍，已屆27歲的他，或許較難有機會升上NBA。",
        "鋒線：Jordan Walsh、Justin Champagnie、Justin Bean、Vincent Valerio-Bodon、Sam Griesel",
        "Walsh在筆者臉書選秀簡評說過了，就不贅述，觀戰重點是看他積極防守下的犯規控制和三分表現。",
        "Champagnie弟在馬刺隊的好表現，我想多少會刺激到Champagnie本人吧。雖然是雙胞胎兄弟，但兩人在打法上，個人覺得風格完全不同。",
        "Julian(弟)整體機動性感覺比較好，無球推進速度很快，C&S的接應腳步及投射機制完全NBA Ready，但在持球進攻上較為仰賴體能過掉一線防守者。Justin(兄)的推進速度或是C&S或許不比弟弟來的快速，但無球意識優異，連帶影響他在衝搶進攻籃板上的好表現，往往看到隊友正準備出手，他就已經默默移動到油漆區附近了，在G-League場均3個進攻籃板比很多長人還多。",
        "在持球進攻上Champagnie在體能比較沒有優勢的情況下會做試探動作，下球切入後也做比較多的進階動作，而且不避諱與對手碰撞，但我認為這方面還沒有到達NBA Ready的水準，身體重心還是會偶爾偏高，而在主要持球機會可能多給Davison的情況下，或許沒有什麼機會可以看到他的持球表現，展現良好的走位意識和維持不錯的三分穩定度，才會有升上一軍的機會。",
        "Justin Bean是2022年大四落選秀，爾後加入G-League曼斐斯疾行隊，體能並未特別突出，相對缺乏自主進攻能力，打法以空手切和中距離投射為主，投籃手感不差，但外圍投射啟動時間太長，中短距離則是偏好急停跳投，若不調整投籃機制，要在外圍當個Spot Up射手挑戰不小。防守不功不過，擁有不錯的協防意識，但在體能條件受限下效果有限。整體來說跟Kissoonlal同齡的他，以目前的技能包不太有機會能夠升上NBA。",
        "Valerio-Bodon來自匈牙利聯盟，上季在Sopron KC擔任先發球員，在出手數不算太多的情況下，可以繳出.503/.412/.879的投籃三圍。身高6呎9吋，透過比賽片段直觀感覺體能比Bean好上很多，在匈牙利聯盟算是出類拔萃，持球切入時往往靠著自己優異的第一步就可以過掉對手，在無球時也很會抓空切時機。有著NBA Ready的外圍投射機制，但在移動中的C&S腳步不好，面對更高層級的防守恐怕會錯過出手機會。",
        "防守機動性個人認為不如進攻，很容易被持球者騙掉第一拍重心，但可以靠著硬體條件彌補，在夏季聯賽這樣的防守問題可能會給球隊帶來很大的問題，甚至容易出現過多犯規，倘若防守紀律能有效改善，筆者認為會比Bean獲得更多機會。",
        "Griesel是富永啓生在Nebraska大學的隊友。身高6呎6吋，有著220磅的厚實身材，讓他在空中對抗性表現不錯。在Nebraska是擔任控球搖擺人的位置，傳球意識還在基本切入吸引防守分球或是初階閱讀防守找到空檔隊友，但傳球時機點都很不錯。",
        "持球時沒有很好的第一步，切入多習慣使用變向而已，會利用身材厚度清開空間終結，但若是清不開空間，讓對手要到有利的站位，他比較缺乏腳步或是Pump Fake製造空間完成Finish。另外Nebraska偶爾還會讓Griesel在低位背框進行進攻分球，讓他的打法更偏向側翼一點。外圍投射機制跟Bean一樣有著比較慢的問題。",
        "防守上是位拚搶意識極高的球員，遇到Loose Ball非常願意去爭搶，身材厚度可以在碰撞後讓對手有效減速，自己並不會失去位置，在執行教練防守策略方面，壓迫性很足夠也不會隨便下手或起跳，懂得運用站位逼迫對手踩進死角，傳出品質較差的傳球。",
        "上述除了Champagnie和Azubuike外，其他球員都還需要觀察各自聯賽中的Skill Set能否轉移到夏季聯賽的賽場上，這次名單內有許多空手意識不錯的球員，跟塞爾提克在自由市場簽約的球員條件很相似。如果要選其中一個人選上一軍，我個人比較喜歡Balcerowski整體的表現，認為完全可以取代Kornet；而Champagnie的空切時機應該是這名單裡面最好的，若能穩定外圍投射，他升上一軍的機率也蠻大的。",
        "不過目前球隊在後場戰力還是比較單薄一點，JD Davison若是在夏季聯賽有突出的表現，或許會留一格雙向給他。",
        "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
    ]
}