{
    "id": "104718",
    "title": "悄悄改變聯盟版圖 五大受低估的自由球員簽約",
    "date": "2023/07/12",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "渡邊雄太",
        "Nba自由市場",
        "BruceBrown",
        "ShakeMilton",
        "GabeVincent",
        "MaxStrus"
    ],
    "article-content": [
        "2023年NBA自由球員市場各隊動作令人眼花撩亂，雖然新的集體談判協議有諸多複雜的限制，但卻沒有影響到各隊針對陣容調整的打算，甚至發生許多令人意想不到的交易，當然有些交易評價很高，但有些則有待商榷。",
        "多數人會關注明星球員的動向，例如Khris Middleton和公鹿續約、火箭攔截了Fred VanVleet、拓荒者為了留住Jerami Grant掏出大約、Draymond Green選擇留在勇士。",
        "然而除了明星球員之外，一些低調的交易也有可能一舉改變NBA格局，有一部分精明的球員巧妙的運用薪資空間和中產特例來創造有價值的交易。",
        "以下5筆從帳面來看絕對值得注意且非常成功的交易：",
        "合約：2年1000萬",
        "2021-22賽季，Shake Milton因為七六人隊後衛深度而被埋沒，但只要他一得到上場機會，就能有出色的表現，在Harden或Maxey缺賽的8場比賽，Milton場均得到21.3分和6助攻，並有65.7%投籃命中率。雖然這些數據看起來可能是高點，但Milton顯然有所本事能貢獻。",
        "灰狼應該會把帶領第二陣容交給Milton，Milton的外線能力普通，但灰狼從後衛、鋒線到長人都配置有大量的射手。例如讓Milton和Karl-Anthony Towns，Towns的內外優勢就能讓Milton的招牌中距離拉出空間。",
        "Milton喜歡放慢速度和穿梭在罰球線附近的地帶做決策，有耐心利用他的力量和技巧來與防守者抗衡，Milton的臂展和平衡感讓他的切入破壞和終結能力都在上乘。",
        "雖然Milton的防守能力也不突出，但他的身高和臂展讓他的位置和活動範圍更靈活，而且灰狼也還有Anthony Edwards、Mike Conley和Jaden McDaniels等強大防守者來壓迫持球員。",
        "合約：2年500萬",
        "2022-23賽季太陽基本上是圍繞Kevin Durant、Devin Booker和Bradley Beal這三大得分機器來打造，並搭配一些低薪邊緣的角色球員。不過這些角色球員中有部分相對突出的球員，例如渡邊雄太就是會預期在Frank Vogel的進攻體系中獲得重用。",
        "渡邊雄太上一季靠著驚艷的外線在籃網的輪替中佔據一席之地，場均16分鐘外線出手2.3次，有44%的三分球命中率，同時渡邊雄太也展現不錯切入和禁區得分，並有55.7%的兩分球命中率。",
        "渡邊雄太有6呎9吋，NBA很難找到有這種身高且具備外線，又能以便宜薪資簽約的球員。太陽的側翼輪替有很多空位，渡邊雄太先發替補兩相宜，特別是當他身邊圍繞一群明星球員，必定會有大量的外線空擋。",
        "除此之外，渡邊雄太和Durant有不錯的默契，他是非常精明的角色球員，相信他會在鳳凰城得到重用，並受到球迷喜愛。",
        "合約：4年6300萬",
        "騎士在2023年季後賽第一輪很快就被淘汰，很大一部分原因是側翼球員的深度，他們側翼陣容中幾乎找不到能在季後賽中同時扛起攻守兩端的人選，而現在他們有了。",
        "Max Strus正是騎士所需，在進攻端他是無球跑動射手，能藉由速度來擺脫防守創造投籃空間。過去在Jarrett Allen和Evan Mobley同時在場上，騎士的空間不多，但Strus的存在能拉開空間。",
        "防守上Strus沒有最好的單防，但有強壯的身體、體型和直覺。Strus是非常典型熱火農場的產物，他清楚知道何時何地該出現，以及如何最大的運用他有限的武器。Caris LeVert和Isaac Okoro是例行賽的好球員，但Strus是已經在季後賽證明自己過的球員。",
        "騎士在下一季會是東區主要競爭球隊之一，Strus不會解決他們在季後賽遇到的所有問題，但會是正確的第一步。",
        "合約：3年3300萬",
        "湖人的後衛輪替將在2023-24賽季改頭換面，上季Dennis Schroder打了很多時間，甚至在季後賽有先發機會，不過Schroder將在新賽季披上暴龍戰袍，湖人則找來另一位熱火悍將Gabe Vincent來幫助湖人衝擊冠軍。",
        "D'Angelo Russell和Austin Reaves都已經和湖人簽下新合約，但最令人振奮的是湖人和Vincent簽下3年合約，Vincent是熱火農場的另一個代表作，他非常有機會成為湖人新賽季的先發控球，但如果Russell成為先發，那Vincent則會是年度第六人的強力競爭者，特別是在湖人這種鎂光燈聚集下。",
        "在現代的NBA中，簽下小後衛會是非常大的賭注，但Vincent已經在上季熱火的季後賽驚奇中，證明自己能在重要比賽擔任主要持球者。",
        "當Jimmy Butler和Bam Adebayo主導進攻時，Vincent花了很多時間在主打無球和分球，而這也正是和LeBron James和Anthony Davis一起上場時要擔起的任務，他的穩定投射、無球跑動和快速決策分球將無縫地融入湖人的進攻。",
        "Vincent已經證明他可以在最大的舞台上做出貢獻，湖人會對他寄予很大的信任。",
        "合約：2年4500萬",
        "多數人認定這筆交易是溜馬溢價搶下Bruce Brown，但這真的是溢價？溜馬目前的時間軸是在重建期的尾端，Brown的合約只有兩年，加上溜馬是小市場球隊，不會有頂級自由球員特別想加入，就算真的不如預期，Brown的合約也不難交易。",
        "和前述兩位熱火球員一樣，Brown也已經在季後賽得到認證，並得到一枚冠軍戒。Brown的角色定位是超級瑞士刀，他可以在前場擔任輕量版Draymond Green的掩護分球角色，也可以打擋拆、打反擊或是分擔控球。",
        "Brown是一個快速處理器，不需要太多球權就能影響比賽走向，同時Brown也是頂尖的黏著劑，他和Tyrese Haliburton的高球商組合會讓溜馬有絲滑般的攻勢，再加上今年選秀第8順位Jarace Walker的傳球本領，Rick Carlisle在進攻上將會有大量的武器和有趣變化。",
        "溜馬在上季也需要高品質的側翼防守，這也會是Brown能提供的功用，他能從1號守到4號，並有相當大的防守範圍。",
        "【特約編輯 梁孝源/責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}