{
    "id": "104783",
    "title": "健康與外線的相對關係 John Collins能否在爵士找回身手？",
    "date": "2023/07/16",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "猶他爵士",
        "亞特蘭大老鷹",
        "數據分析",
        "JohnCollins"
    ],
    "article-content": [
        "John Collins在過去幾個賽季一直都是交易市場上交易傳聞最多的球員，而今年爵士隊終止了這個交易傳聞，將這位優秀的前鋒納入麾下。爵士隊擁有一支強大、年輕、才華洋溢的陣容，其中包括全明星Lauri Markkanen、新秀Walker Kessler和第9順位的Taylor Hendricks。",
        "大多數聯盟內的人都對爵士隊以價值不高的代價獲得Collins表示贊同（Rudy Gay和未來的第二輪選秀權）。然而，不少主流媒體也對這次交易的合適性抱持悲觀態度，理由是「風格」和「時間線」等。很多令人擔心的地方源自於Collins上賽季的差勁表現，導致他只能勝任無球、拉開空間的角色，三分球命中率只有29%。",
        "然而優缺點彼此是相互關聯的，且中間也會受到許多因素的影響，其中一個重要的因素是健康狀況。",
        "John Collins在2021-2022賽季末期連續受傷。根據報導，Collins在2月11日腳部受傷，因而缺席了七場比賽，然後又復出四場。不過在3月4日的第二場比賽中，Collins手指後續也受傷，進行了兩場比賽後又再次進入傷病名單。在這期間，他主要受到足底筋膜炎以及手指骨折等傷病困擾。",
        "Collins一直處於休養狀態，直到與邁阿密熱火隊的五場季後賽系列賽才終於回歸。他的投籃明顯受到影響，據報導，他一直在疼痛和不舒服的情況下打球。",
        "當老鷹隊的Dejounte Murray與Trae Young和Collins在Drew League比賽時，知名體育媒體SI.com報導了這一件事，並詳細描述了Collins的手指仍未康復。",
        "隨著2022-2023賽季的開打後，John的投籃成為一大話題。他在三分線外的命中率只有24.8%，一些人開始懷疑這個傷病是否會永久損害他的投籃能力。",
        "最終，Collins在2023年全明星賽後回春，三分球命中率達到37%。但他是否足夠健康的問題早已壟罩了人們的視野，我們無法準確地說出他回春的狀態是否是拜上天所賜。",
        "接著，就讓我們一起分析John Collins的三分球遇到了什麼問題。",
        "時間軸",
        "原文作者將John Collins受傷前的三分球表現作為基準值，製作出了下列的圖表。這張圖表顯示了從2021-2022賽季開始後每場比賽的圓圈圖。圓圈表示該時點前的10場比賽中，John Collins所繳出的三分球命中率。這種計算方式被稱為「滾動式」計算，因為每場比賽後，會向前移動一場比賽。",
        "圖中平滑的白色線條是將所有點標準化之後所得出的數據。黃色的水平線是這段時間內聯盟平均三分球命中率的參考，而紅色的垂直線則標記了Collins受傷的時間段。",
        "由此我們可以得知，在受傷前Collins的三分球命中率一直是高於聯盟水準的，而受傷的日期與三分球命中率的下降趨勢驚人地吻合。這個時間軸觀點表明，在過去12個月中觀察到表現不佳的主要因素確實是受傷。",
        "區間細分",
        "雖然Collins的表現確實有因為時間而慢慢回穩，但人們依舊懷疑這樣的現象是否能夠延續。理想情況下，Collins應該要恢復到健康時的水平。",
        "下方圖表可能有助於我們判斷全明星賽後的結果是否值得關注，該圖表以彩色山峰表示了三個時段區間的表現。山峰上的每一個點越高，表示區間內每場比賽的三分球命中率就越高。同樣，堆疊在一起的白色圓圈越高，表示每場比賽的三分球出手數越多。",
        "例如，看一下圖表中心的紅色山峰。它所代表的時段是「受傷後」。該時段涵蓋了191次三分球出手，其中Collins的命中率僅為24%。在0%（x軸上）的位置，山峰和圓圈最高，這意味著在受傷後的這個時段中，最多的比賽和三分球出手結果為三分球命中率為零。",
        "現在我們能更好地解讀圖表了，請注意山峰的形狀。在「受傷前」的時段，John有兩個主要的山峰，分別位於0-10%和40-50%之間。",
        "在「受傷後」的山峰中，後者的山峰消失了，同時更加明顯地出現了0-10%的高峰，這確實表明Collins在受傷後每場比賽的結果有所不同。",
        "相比之下，「全明星賽後」的時段能看到兩個山峰的再次出現，且後者的山峰範圍更廣，從30%到60%。透過分析這一個圖表，證實了Collins可能已經恢復到接近正常狀態的表現水平。",
        "投籃分析",
        "對於投籃是否回春的懷疑部分，源於可能對於改善的解釋過於簡單。如果嘗試次數太少，確實是有利於數據的表現。同樣，投籃的位置及方式同樣也有可能影響到統計結果。",
        "如果你注意到上一張圖表，「受傷前」、「受傷後」和「全明星賽後」的三分球出手總數分別為421、191和111。相對於時間範圍而言，這個數量足以消除樣本量的擔憂。",
        "至於投籃方式及位置，下面的圖表給了我們一些線索。這個視覺化圖表被分為六個迷你柱狀圖，每個柱狀圖都聚焦於一種投籃類型，比如「位置」（底線三分球 vs 「弧頂三分球」）、「情境」（「接球出手」 vs 「運球出手」）或「防守」（空檔 vs 緊逼防守）。",
        "這些投籃類型已經被組織起來，較容易的投籃類型位於弧頂，而較困難的投籃則位於底角。在每個迷你柱狀圖中，有矩形條形圖表示我們已經看到的時間區間內該投籃類型的頻率。",
        "讓我們深入比較各個時間區間的每種投籃方式。",
        "第一列的迷你柱狀圖聚焦於位置，「底線三分球」是一個比「上方三分球」更容易（平均成功率更高）的區域。",
        "在「受傷前」和「全明星賽後」的時間段中，John越來越多從底線位置出手三分球。在「2023年全明星賽後」的時期，他從「弧頂三分球」的出手數量則是最少的。",
        "第二列評估了投籃情境，將「接球出手」（較容易）與運球後出手的情境（較困難）進行比較。運球出手的頻率變化微小且不顯著。然而，接球出手自受傷以來顯示出顯著增加。事實上，Collins在「受傷後」的時期的接球出手頻率與他在「全明星賽後23年」時期相當接近。",
        "當觀察第三列評估投籃的「防守情況」時，基本上得出了相同的結論（空檔出手比受到防守更容易）。自受傷以來，John獲得了更多的出手投籃機會。",
        "結語",
        "儘管他的傷病和整個賽季的糟糕投籃表現影響了他的身價，但數據層面依舊可以支撐。他或許能夠在爵士隊適應以及他恢復手感。經過對時間軸的視覺化和思考，結合了結果的時段分析和投籃組合的分析， Collins重振旗鼓的時刻或許指日可待。",
        "雖然賽季末期的進步可能有很多因素可以解釋，並不一定只能恢復到受傷前的表現。但根據我們所探討的背景，爵士隊的球迷應該對他的三分球回歸到超越聯盟水準，以及為即將到來的2022-2023賽季充滿信心。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}