{
    "id": "104860",
    "title": "夏聯新秀觀察：Chet Holmgren、Bradnon Miller和Scoot Henderson是真貨還是水貨？",
    "date": "2023/07/12",
    "topic": "籃球",
    "author_name": "Hung Ku",
    "tags": [
        "ChetHolmgren",
        "ScootHenderson",
        "BrandonMiller"
    ],
    "article-content": [
        "今年NBA夏季聯賽可以說相當精采，除了眾所矚目的Wembanyama以外，還有不少新秀打出好表現，今天要跟各位分析的菜鳥，是筆者認為同樣值得仔細觀察的三位，分別是Chet Holmgren、Bradnon Miller和Scoot Henderson。不過文章開始之前，我要先打個預防針，夏季聯賽的內容當然有參考價值，但那不是全部，畢竟樣本數很低，而且離開季也還有幾個月的時間，這中間都是可以做修正的，所以如果你喜歡的新秀表現不佳，那也不用過度反應，搞不好他開季就恢復正常了。",
        "首先來看到Chet Holmgren，瘦型魔上個賽季因為打野場受傷整季報銷，所以這次夏季聯賽對他來說，也是證明自己的機會，基本上他的立場和其他新秀一樣，就是要測試一下自己現在水平在哪裡。根據媒體報導，經過這一年的訓練之後，Holmgren體重增加了13磅，大概6公斤左右，整個人肉眼可見的寬了一圈。以他目前的表現來說，我覺得增重的確是有幫助的，Holmgren的護框能力依舊出色，那個招牌攔網式火鍋還是沒變，增重後我感覺Holmgren的對抗性增加了，讓他在保護籃框這塊做得更出色。這幾場比賽看下來，瘦型魔的優點還是沒變，防守真的是很優秀，可能很多人會覺得說，他到了NBA之後，一定會被撞得東倒西歪，會不會如此我不確定，但至少我目前看到的是，在夏季聯賽第一場，Holmgren面對二年級生Agbaji，過來協防還能直上直下的吸收碰撞，在不犯規的情況下毀掉對面的進攻，這個籃下的護框能力，很有水準。",
        "至於進攻端，Holmgren之前的賣點是長得高又能運球，就這點來說他的切入腳步，的確踩得很好，不過把握度的部分就有待加強了。目前瘦型魔最穩的招，就是假動作之後的切入。Holmgren的運球不花俏，很乾淨俐落，那個假投真切的腳步非常流暢，這很多後衛到現在還做不到這點。如果雷霆明年還是打大量的切傳，那Holmgren在弧頂假動作之後切入這招，絕對會有很大的妙用，以他現在的能力，絕對能妥善運用對方來不及Close Out的那拍，輕鬆獲得兩分，我已經可以想像瘦型魔明年，會如何教訓那些中鋒了。不過吹了這麼多，老實講我不認為Holmgren在新球季，能把進攻轉換上NBA，防守我認為OK，不過進攻的部分我就很懷疑了。首先瘦型魔有腳步歸有腳步，但他的外線還是不穩定啊，那假設他三分球根本不會進，那假動作的意義就不大了，對手放你丟就好啦，這樣能騙到誰？",
        "總之Holmgren目前為止的表現，我個人還是很滿意的，防守端我非常看好能兌現到NBA賽場，至於進攻端，就還得再觀察，目前除了切入腳步很乾淨以外，三分投射的穩定度，籃下吃餅的能力，我都認為還沒有百分之百的令人放心。",
        "作為Michael Jordan親自選的最後一個新秀，Miller水掉的機率，我看是有點危險，打到現在他跟選前「即戰力」的評價，有一段不小的落差。Miller的模板是Paul George，我也確實在他身上看到一些PG的影子，不過那些終究是影子，夏季聯賽打到現在，Miller的命中率非常不穩定。",
        "首先，Miller下球後的結果，通常不是太好，他大哥連下球走步，這種系隊級的失誤都會發生了，那就更不用說其他狀況了，切到一半收球的，運球被撞到東倒西歪最後傳球的，通通都有，要想成為Paul George那種控球前鋒，Miller的持球能力還得下很大的苦功。再來，他的傳球能力也是個問題，雖然他打勇士的那場，曾經有單場7助攻過，讓人覺得他的視野好像不錯，但根據我的觀察，他球場上的瞬間判斷沒有很好，有時候對方已經識破他們的Set Play，但Miller還是照傳不誤，這就讓我懷疑他是不是真的有那個慧根，去及時判斷場上的情況，還是他的助攻，只是戰術規劃下的結果。總之在持球這塊，我對他的能力是抱持懷疑的，未來到底能不能成為PG那種球員，還得再觀察觀察。",
        "不過如果要說無球進攻，我就對Miller很放心了，你可以注意到，Miller打鐵歸打鐵，但至少他都是有空檔才丟，而且接球的腳步和姿勢，都沒有跑掉太多，在夏季聯賽的小樣子裡，或許他的手感不好，不過我相信沒可能他大學神準的外線，上了NBA之後會完全消失。只要他的判斷和姿勢沒有問題，我就相信樣本數增大之後，命中率會慢慢校正回歸，而且他選前的賣點大號三分，看起來也是真貨。同時他接應投射的腳步也不差，在接到隊友傳球之後，他那在短時間內藉由掩護，把球送進籃框個無球的能力著實不差，而且要知道黃蜂夏季聯賽，根本是在亂打，他們沒有一個真正的控球者，如果開季Miller的隊友是LaMelo，那情況可就完全不同了。",
        "總而言之，我認為Miller的無球投射是貨真價實的，就這點而言他跟PG是有像到沒錯，待在LaMelo旁邊，他再怎麼樣都會是很好的先發，畢竟那外線投射的水平就在那，就算他現在命中率不好看，我相信開季之後，他會打出原有的實力。所以你說喬老闆的最後一個選秀，水掉的機率高不高呢？我想是還好，至少Miller的外線還是有料的。",
        "最後我們來聊Scoot Henderson，他的表現讓我非常滿意，比起同屆的斑馬和Miller，Henderson該展現的技能包，在夏季聯賽通通都有打出來。就算第一場就傷到肩膀，確定下一場無法出戰，不過我覺得光憑那27分鐘我就知道，Henderson是真貨了。",
        "首先Henderson的對抗性真的很好，扛著對手上籃買犯，完全不是問題，跟Miller和斑馬不同，Henderson都可以對抗到最後一拍，然後騙到對手的犯規。除了對抗性合格以外，Henderson在第一場比賽，還展現了一個很重要的能力，那就是擋拆後的投籃。經過一年G League的磨練，Henderson和其他體能派的後衛，已經不在同一個檔次了，他現在擋拆完之後，可以中距離可以拔三分，而且那腳步是真的有踩出來，光是這點，就贏過一堆只會打體能球的後衛了。如果擋拆後的跳投，已經是他的技能包之一，而且能大量的用在賽場上，那配上他的超級體能，成為下一個巨星指日可待。",
        "再來Henderson的傳球能力，我認為在第一場比賽，也讓人看到一點雛形，不管是半場擋拆完的分球，還是Transition下的進攻，Henderson都能閱讀防守，並找到有空檔的隊友，當然我不會說，這樣就讓他有控球的能力，不過至少我們現在知道，基本的閱讀防守，Henderson已經能做到了，光是知道這點，拓荒者就可以放心了，新賽季的先發後場，就是Henderson了。"
    ]
}