{
    "id": "104800",
    "title": "不再是奪冠的必備基石 James Harden如今的象徵",
    "date": "2023/07/17",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "費城七六人",
        "Jamesharden"
    ],
    "article-content": [
        "不論James Harden最終成功換隊或留在七六人，他都必須在新賽季拿出自己最好的一面，去讓大家知道他還是值得投資的球員。",
        "選擇執行合約的最後一年後，James Harden向球團提出交易的要求，這讓大家都想知道他心裡的真正盤算。七六人的先發陣容的確不夠完美，但戰力夠堅強。",
        "只要最新的年度MVP得主Joel Embiid保持健康狀態、年輕球星Tyrese Maxey繼續進化、Harden拿出看家本領、其他球員都正常發揮的話，七六人是支能衝擊冠軍的隊伍。一般來說，只差冠軍戒的準名人堂球員並不會離開這樣的球隊，然而，曾在火箭當過七年老大，且在那幾年一直是年度MVP候選人的Harden，在今夏可能離開費城。",
        "若真的被交易出去，這將是他在四年裡第四度換隊。Harden的換隊頻率幾乎要跟他的前雷霆戰友Westbrook相同，即便他跟Westbrook的球風大不相同。自從離開火箭後，Harden每次換隊雖然都到被看好是奪冠的球隊之一，但最終連總冠軍賽都沒打進過，所以就算真的如願被交易到快艇，對他不見得好。",
        "有報導指出七六人總理Daryl Morey先前明確地跟Harden說希望他能執行最後一年的合約選擇權。",
        "Harden想離隊的情況下還這樣操作似乎有點奇怪，特別是超級球星Damian Lillard在今夏可以藉由交易獲得。或許這一步是為了在交易Harden時握有更多籌碼之外(讓Harden跟球隊的關係看起來沒那麼僵，提升他的交易價值)，七六人還是希望下個賽季若繼續合作，Harden能願意全力以赴。",
        "理論上來說，球員本來就該在場上毫無保留，但偏偏Harden曾有一段擺爛的歷史。效力火箭的最後時光裡，他曾經連續四場比賽的得分都未突破20。",
        "這是他在火箭的前八年裡從未發生過的現象。即便當時Harden受訪時說道：「我已經拿出一切，我不認為這種情況無法解決，太瘋狂了」，不過他當時擺明就是要火箭球團將他送走。",
        "就算Harden真的沒能如意到其他球隊，七六人的情況跟當時的火箭不同。新賽季還是可以看到Harden在場上認真打拚，因為他有不得不的原因。由於他的合約年限只剩一年，加上他即將滿34歲，他肯定得在場上毫無保留。",
        "外界傳聞他希望球團給他一份年限長且總額高的新合約，但消息指出七六人不打算這麼做，這讓Harden對球團感到灰心。",
        "明年的休賽季裡，可能會有渴望得到他的球隊開大約給他，類似小牛開給Kyrie Irving一紙3年1.26億美元且附帶最後一年選擇權的合約，不過關鍵是Harden在現有合約的最後一年裡必須全力以赴，這樣他才有可能成為市場上的搶手物，也才有機會獲得更大張的合約。",
        "需要像Harden這種價碼的場上指揮官的球隊不多，若他無法在新賽季繳出好成績或讓大家看到他的企圖心，那就幾乎會沒有球隊會願意花巨額薪資去補進他。",
        "Harden的身手毫無疑問還在，上季他場均能得21分，並以場均10.7次助攻成為該賽季的助攻王。上季的他其實應該入選明星賽，然而，球團需要的是他能夠每場都正常發揮，而不是只在幾場比賽中大爆發，特別在季後賽時刻。",
        "上季的季後賽第二輪裡，Embiid缺席第一場時，他單場狂拿45分，在該系列賽第五場，他單場狂得42分，但扣掉這兩場比賽，他在該系列賽的其他六場的得分總計僅67分。七六人在第七場被塞爾提克狂扁，而Harden的該場數據為9分、7助攻、5失誤，場上的正負值為-30。",
        "綜觀整個Harden的生涯表現，尤其是季後賽時刻，會發現他沒辦法帶給球隊勝利保證。如果他最終留隊，七六人肯定還是會有所失，特別是若可以用合理的籌碼換到Lillard的情況下，因為Lillard會是更好的選擇。",
        "然而，七六人並不一定能藉由交易獲得Lillard，在這樣的情況下，球隊還是不能跟Harden處得太僵，確保他在合約的最後一年裡願意努力。",
        "至於Harden，即便他對球團不滿，為了個人的利益，相信他還是可能會在新的賽季用表現爭取下一份合約。",
        "【特約編輯 施童倫／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}