{
    "id": "104841",
    "title": "【MIND排行榜】22-23賽季，最強中鋒Top 10（附個人簡評）",
    "date": "2023/08/04",
    "topic": "籃球",
    "author_name": "MIND",
    "tags": [
        "中鋒",
        "Joelembiid",
        "NikolaJokić"
    ],
    "article-content": [
        "2022-23賽季，NBA又回到中鋒的制霸之下。例行賽MVP由七六人當家中鋒Embiid抱回家、總冠軍及FMVP則由已蟬聯兩屆MVP的金塊中鋒Jokic笑納。雖然我們稱這些功能多樣的中鋒為「非典型長人」，但無可辯解的是，他們終究以長人之姿，再次接管風靡小球多時的聯盟生態。",
        "每逢休賽季，我都會排行自己心目中各位置的的Top 10，今年亦不例外，首先從中鋒開始。",
        "最後，排名多少有主觀成分，加上在人才濟濟的NBA，要找出所謂的「Top 10」真的不是件易事，所以若對這份榜單有其他想法，歡迎理性提出。",
        "10.Nic Claxton",
        "21-22排名：未入榜",
        "例行賽數據：出賽76場，12.6分9.2籃板1.9助攻0.9抄截2.5阻攻，投籃三圍70.5/00.0/54.1",
        "Nic Claxton是上賽季最令我驚豔的球員之一，除了將長髮剃成平頭外，他在多方面的成長都是肉眼可見。例如進攻端，過去的Claxton給人印象就是單純的吃餅中鋒，不具備其他進階技巧，若沒了餵球手就等於全死。然而上賽季的Claxton展現出更成熟的禁區腳步，距離籃框3-10呎的出手比例更是生涯首次超過三成。另外，時不時也可看見他自己帶球過半場、甚至直搗黃龍的畫面。",
        "當然，Claxton的進攻技能終究有其限制，包含仍不具備一對一創造機會的能力、以及運球不像Gianns等獨角獸那般穩健等，但這都無損Claxton令人讚賞的進步幅度。",
        "比起進攻，Claxton真正的賣點絕對在防守端，雖然身材較為單薄，但這也為他換取了遠優於同位置球員的機動性，使得Claxton能夠無痛換防外圍，健全籃網隊的防守系統。",
        "在這份評分中，「是否符合當代需求」我會看得很重，畢竟若空有一身過時的武藝，那再高超也是無用。因此，Claxton在防守端能夠換到外圍，絕對是讓他能進入此榜單的箇中關鍵。",
        "事實上，在KD和KI尚未喊出「賣我」之前，戰績前段的籃網防守成績同樣亮眼，而作為最後一道防線又能機動補防的Claxton，也一度被列入年度最佳防守球員的討論。可惜後續戰績一落千丈，而現階段依舊需要隊友協助的Claxton也無法維持賽季前段的佳績，因此只能將其放在第十位。",
        "9.Deandre Ayton",
        "21-22排名：第七名",
        "例行賽成績：出賽67場，18分10籃板1.7助攻0.6抄截0.8阻攻，投籃三圍58.9/29.2/76.0",
        "Ayton一直是我很喜歡的中鋒，而且事實上，機動性高於同位置球員、進攻範圍也遍佈三分線內的他，在機能上是非常符合現代潮流對中鋒的要求的。而在Chris Paul加入太陽後，條件好的Ayton表現也馬上一飛沖天，繳出生涯最高效的成績。",
        "可是去年賽季，來到他倆合作的第三年，這份「成長紅利」顯然已不復存在。要知道，合作第一年Ayton只是一位三年級生，兼之他又有狀元身份，這讓不少人抱著他能兌現天賦成為「禁區怪獸」的嚮往。",
        "然而蜜月期過後，是一連串的風波。先是續約喬不攏、又接連爆出與教練團不合等傳言，最後是今年季後賽打球消極的態度，讓曾經帶來不少希望的Ayton聲望瞬間跌落谷底。曾經期待的「禁區怪獸」，也成了如今家喻戶曉的「餅乾怪獸」。",
        "對我來說，Ayton的實力是無庸置疑，雖然三分投射目前看來希望渺茫，可是中長距離、中距離、拋投等一般的「吃餅中鋒」做不到的事，他卻樣樣精通。",
        "可以確定的是，Ayton如今要證明的已經不是「有潛力」，而是有辦法兌現它，成為「有能力」的「禁區怪獸」。",
        "8.Myles Turner",
        "21-22排名：未入榜",
        "例行賽成績：出賽62場，18分7.5籃板1.4助攻0.6抄截2.3阻攻，投籃三圍54.8/37.3/78.3",
        "前文提過，本榜單會非常注重中鋒的「潮流性」，而說到符合潮流的中鋒，溜馬的Myles Turner絕對榜上有名。",
        "雖然不具備如Claxton那般換防到外圍的能力，可是機動性高且臂展足的Turner作為最後一道護框中鋒仍舊嚇阻力十足。場均搧出2.3次阻攻便是最好的證明。",
        "另外，Turner作為中鋒卻具備了一項當代最重要的生存技能：三分球。",
        "過往Turner的外線並不是很穩定，連續三個球季都在33%左右徘徊，然而去年他直接飆漲到37.3%，成為一枚不可忽視的外圍高炮塔。",
        "對我來說，如果沒有Jokic、Embiid那種外掛能力、又沒有Sabonis的策應及速度、那就好好把三分投進、把對手的投籃封阻下來，若能做到這兩點，就已經足夠進入我的前十名單了。",
        "7.Brook Lopez",
        "21-22排名：未入榜",
        "例行賽成績：出賽78場，15.9分6.7籃板1.3助攻0.5抄截2.5阻攻，投籃三圍53.1/37.4/78.4",
        "21-22賽季，Lopez因傷缺陣大部分例行賽，後續表現也稱不上亮眼。正當眾人以為34歲的Lopez即將開始走下坡時，上賽季的他硬是打破質疑，幾乎各項數據皆為近年來新高，可說是打出轉戰公鹿後的生涯年。甚至在個人獎項上成為唯一能與灰熊門神Jaren Jackson Jr.相匹敵的人物。",
        "Lopez的防守工夫眾所皆知，有他和Giannis坐鎮的公鹿禁區幾乎是牢不可破。可不止如此，進攻端的Lopez也是相當符合當今潮流。",
        "事實上，早些年的低位能力Lopez都還沒丟失，在必要時公鹿也不時會讓他在軸區、低位處理球權，而他也約莫能繳出PR 70的表現。可以說，雖然數據不到頂尖，但Lopez在我心中完全是Myles Turner的加強版本，因此將他排在第七位。",
        "6.Kristaps Porzingis",
        "21-22排名：未入榜",
        "例行賽成績：出賽65場，23.2分8.4籃板2.7助攻0.9抄截1.5阻攻，投籃三圍49.8/38.5/85.1",
        "也許許多人對Porzingis的印象都停留在達拉斯時期的痛痛人，但事實是，上賽季他轉戰華盛頓後，以中鋒的身份打出屬於他的生涯年。",
        "如果說身高6呎10的KD是二樓跳投，那擁有7呎3身高的Porzingis無疑就是「三樓跳投」。以他的出手點而言，對手非常難封蓋干擾，因此只要Porzingis不受傷，能夠擋住他的真的只有自己。",
        "雖然身材略顯單薄，但Porzingis的身才和幾動性讓他在防守端威嚇感十足。數據顯示，上賽季對手面對Porzingis時在六呎以內的投籃命中率會相較聯盟平均降低11%，由此即可明白他的護框實力並非泛泛之輩。進攻端，誠如上述，Porzingis擁有趨於外掛的出手高度，這讓他在進攻時不必有太多碰撞也可以直接無解乾拔。值得一提的是，上賽季他在低位的效率能夠勝過聯盟中89.8%的球員，可謂是相當頂尖的成績。",
        "新賽季，Porzingis將轉戰擁有多個持球點的塞爾提克，雖然可預期他對綠軍來說仍會是無可撼動的主力，但是在需要球權的雙J身旁打球，Porzingis是否能保持上賽季的生涯年表現乃至於更上一層樓？值得關注。",
        "5.Domantas Sabonis",
        "21-22排名：第六名",
        "例行賽成績：出賽79場，19.1分12.3籃板7.3助攻0.8抄截0.5阻攻，投籃三圍61.5/37.374.2",
        "上賽季國王暌違19年再度進入季後賽，雖最終無法闖破首輪，但與衛冕軍鏖戰七場的拚戰精神已贏得各方敬佩。而造就此佳績的原因，不能全然歸功於一人，但若說「功勞最大的幾位」，Sabonis肯定榜上有名。",
        "有看過國王比賽的都知道，Sabonis儼然是上賽季國王進攻體系的中樞，雖然關鍵時刻多半把球交還給Fox，但若說Fox之餘國王如同Curry之餘勇士，那Sabonis之餘國王就如同Draymond Green之餘勇士一般重要，他是負責讓體系轉動的那號關鍵人物。",
        "Sabonis的外線雖然不出色，但他具備現代長人比外線更重要的能力：掩護、策應、速度。",
        "可以說，國王行雲流水的進攻之所以能打出歷史及的高標，絕對與Sabonis脫不了關係。除了在中鋒中頂尖的傳球意識與技巧外，每場透過掩護製造13.3分更是聯盟第一。而在Sabonis高品質的掩護之下，包含Heurter、Murray、Monk等射手，都打出令人耳目一新的表現，Murray甚至打破了新秀單季三分紀錄。",
        "防守端是Sabonis較弱的一環，但必須說這很大程度得歸因在他先天的身材劣勢上。事實上，Sabonis的速度雖然不到Claxton、Adebayo的等級，但他的橫移能力依舊屬中上水準，加上出色的防守判讀能力，這讓Sabonis的防守不至於太過殘破。但現實是殘酷的，在NBA這個怪物的舞台，身高不算高、臂展偏短的Sabonis，卻屢屢出現「位置站對了，但還是被對手硬是tough shot投進」的畫面。可平心而論，這種球只能怪對手太強，並不全然是Sabonis的問題。",
        "4.Bam Adebayo",
        "21-22排名：第四名",
        "例行賽成績：出賽75場，20.4分9.2籃板3.2助攻1.2抄截0.8阻攻，投籃三圍54.0/8.3/80.6",
        "隨同熱火以老八之姿一路驚奇，直到冠軍賽才敗下陣來的Adebayo，雖然每年都被詬病進攻端始終無法打出宰制力，但相信今年季後賽他的表現已經足以說服眾人。至少，他是我心目中不動的前四中鋒。",
        "如果要用前面提過的球員來形容排行第四的Adebayo，我會說：「他具備Claxton的速度和護框、Ayton的中距離手感、再加上Sabonis的掩護和策應能力。」集結了前述三位球員的優勢，相信Adebayo能出現在這應該沒有太多異議。",
        "其實比起進攻，我更看重的是Adebayo在防守端帶來的貢獻。要知道，在這個大量使用擋拆、掩護製造錯位的年代，如果球隊能守「無限換防」（All Switch），將在防守端帶來更多彈性。但是要使用無限換防的基本條件，是中鋒不能有被小吃大的疑慮。所以放眼近年聯盟生態，能夠將換防發揮出色的，也就只有熱火、勇士、籃網、塞爾提克等隊，而這幾對的共同點都是「中鋒擁有高機動性」。",
        "其中，Adebayo又是我心目中的佼佼者。比起Draymond多少會有身高疑慮，兼具爆發力與身高（雖然還是偏矮，但比Green好多了）的Adebayo在直接對位對方中鋒、或是護框功力上，有更多發揮空間；比起Horford、Williams有時仍舊些許勉強的換到外圍，Adebayo完全可以從容應付對方後衛的攻擊。",
        "從這個角度來看，如果說Jokic是當今進攻技能最全方位的中鋒，那Adebayo在防守端絕對也是最全面的那位。",
        "3.Anthony Davis",
        "21-22排名：未入榜",
        "例行賽成績：出賽56場，25.9分12.5籃板2.6助攻1.1抄截2阻攻，投籃三圍56.3/25.7/78.4",
        "其實開季之前，相信包含我在內的不少人都認為AD的職涯已經因傷開始走下坡了。三分球命中率連續兩年未滿三成、場均籃板更是連續三年未能突破雙位數。是的，即便過去兩季趨近於22+10已經是令人垂涎的成績，但因為他叫做Anthony Davis，因此這樣的表現遠遠不符合期望。",
        "上個賽季，AD可說是放下了多年來對大前鋒的執著，成為全職的中鋒，而這個轉變除了掩蓋他傷後下滑的速度（但還是很快）及投籃準心外，更解放了他的進攻威脅及防守範圍。開季久違的單場55分、季後賽鎖死勇士小球，就是最好的證明。",
        "其實對我來說「小球」的定義未必是身材較矮，而是各位置（尤其前場）的球員都擁有比同位置球員更高的機動性，可以用速度取代高度，這就叫小球。由此定義來看，身高6呎10的AD可說是聯盟最強小球中鋒，沒有之一。要比速度，AD不落下風；要打泥巴戰，又能以身材天賦硬吃。簡單來說，有他高的沒他快，有他快的沒他高。這也造就他在季後賽場均14.1籃板及3.1阻攻雙雙獨走聯盟，更接連擋下灰熊與勇士，直到吸決遇上真正的大魔王才敗下陣來。",
        "2.Joel Embiid",
        "21-22排名：第二名",
        "例行賽成績：出賽66場，33.1分10.2籃板4.2助攻1抄截1.7阻攻，投籃三圍54.8/33.0/84.7",
        "雖然季後賽略顯烙賽的表現，使Embiid飽受罵名，然而有一說一，他例行賽的表現絕對對得起上個賽季的MVP頭銜。",
        "頂著七呎身高，卻能像KD等搖擺人一般，面框進攻。運球、變向、假晃、急停皆難不倒他，加上依舊頂尖的低位和禁區破壞力，這造就了Embiid在例行賽幾乎無往不利的表現，場均33.1分也讓他連莊了得分王寶座。不只如此，Embiid在防守端存在感也是十足，尤其是短兵相接的季後賽，他在六呎以內可以讓對手命中率相較聯盟平均下滑15.9%！",
        "可惜的是，Embiid在季後賽的宰制力仍有待証明，當對手將速度拉快、包夾頻率增加時，Embiid顯然還未找到應付方法。",
        "另外，除了球技層面，Embiid身為球隊一哥的成熟度亦是充滿討論，畢竟他已經不只一次在輸球後公開對媒體說了些喪氣話，甚至在近年與Jokic的「MVP論戰」中，也是不時的冷嘲熱諷。",
        "然而，上述缺點都不會改變Embiid已經是一流球星的事實，但他是否能帶領這支已經脫離「過程」的七六人更上一層樓？更好的領導力、更穩健的球風，將會成為關鍵。",
        "1.Nikola Jokic",
        "21-22排名：第一名",
        "例行賽成績：出賽69場，24.5分11.8籃板9.8助攻1.3抄截0.7阻攻，投籃三圍63.2/38.3/82.2",
        "從MVP二連霸，到登基成為FMVP，Jokic無疑就是宰制NBA近三年禁區的那個男人！上個賽季因為Murray、Porter等傷兵回歸，稀釋了Jokic的球權，使他在傳統數據上除了助攻外都不如過去兩年亮眼。但放眼他的命中率、效率皆是生涯新高。尤其是63.2%的投籃命中率，能以堂堂全能中鋒之姿繳出如此佳績，真的只能令人膜拜。",
        "沒意外的話，未來至少五年Jokic都會是巨星榜單中首屈一指的球員，就看他與Embiid這兩位當代最強中鋒的競爭，究竟何時會分出高下了。",
        "文/MIND",
        "延伸閱讀：",
        "2021-22",
        "2020-21"
    ]
}