{
    "id": "104852",
    "title": "《2023-24 NBA 》自由球員雜感：是決策者心智不夠成熟、還是對 CBA 新制不夠熟？",
    "date": "2023/07/12",
    "topic": "專題",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "Chrispaul",
        "JohnCollins",
        "JordanPoole",
        "BruceBrown",
        "ObiToppin",
        "資產最大化",
        "2023NBA自由球員",
        "CBA新制"
    ],
    "article-content": [
        "這篇算是將自由球員市場開市以來，自己的一些想法跟評論整理起來，那由於自己還是最專注在芝加哥公牛，所以對於各球隊的狀況若是有些誤解，也請不吝給予指教建議。",
        "而我的為文角度，也會比較試著從經營階層來去做揣測跟模擬，來去分析每一筆異動背後的想法，不管是明顯或潛在的，這並不代表對於異動實際帶來的結果去預測，而是分享策略思維面的過程。",
        "我們大概會談：",
        "1.金州勇士的 Chris Paul 交易",
        "2.亞特蘭大老鷹的 John Collins 交易",
        "3.休士頓火箭的溢價簽約",
        "4.小李不存在邁阿密熱火以外的交易市場",
        "5.紐約尼克的抽梁換柱打造新核心",
        "6.資產最大化的印第安納溜馬",
        "如果勇士要繼續拼，那一定要留下 Draymond Green ，但經營層應該蠻清楚，這個窗口真的年限不多，所以也要在新制的 CBA 底下，為未來的薪資找到脫逃的方式，因此 Jordan Poole 的合約要清掉。",
        "但是 Poole 在他的這份合約底下，是個交易市場的負資產，而勇士又不可能單純清掉他的薪資，而不補進相對應的戰力。",
        "這時候，在 2024-25 球季，薪資是全額不保障的 Chris Paul 就成為大概唯一同時符合以上所有需求選項的人：",
        "1.這季是戰力",
        "2.不影響下季以後的薪資",
        "3.以 Poole 的合約跟勇士的籌碼換得到",
        "以從現況解套來說，華盛頓巫師跟勇士都算做到盡可能好，至於這麼進退維谷的現況是怎麼造成的，那是另外一個命題。",
        "應該蠻多人看到這筆交易，從一開始震驚怎麼 John Collins 會如此便宜，到很快就有本能會聯想到包含我在內、許多分析者在還沒開市前，就一再強調的新制 CBA ，接著去查看 Collins 跟老鷹的薪資，雖然不到能坦然接受、但也不至於難以理解。",
        "爵士收下這個包裹之後，有擔任先發資歷跟實力驗證的前場球員，就包含 Lauri Markkanen 、 Kelly Olynyk 、 Walker Kessler 還有 Collins ，而其中 Olynyk 是部分保障合約的到期約。",
        "雖然 Collins 在攻防兩端的認知上不若 Olynyk 老練，但兩個人部分的角色是重疊的，對於爵士主帥 Will Hardy 能不能找到使用 Collins 的方法，我是不會太擔心；想想當年同梯的 Lauri 跟 Collins ，兩個人在爵士以這種方式成為搭檔，也是一種人生的醍醐味。",
        "那 Olynyk 以他上季的表現，加上對照 Naz Reid 的合約來判斷大家對於一個第六人等級禁區球員的薪水接受度，應該會在在交易市場上成為非常高詢問度跟易於搭配的對象。",
        "爵士交易完之後還是有 28M 左右的薪資空間，但 Collins 的長約對於爵士跟 Talen Horten-Tucker 還有 Jordan Clarkson 這兩個人的談判產生影響，畢竟以這兩個人待決定是否執行的合約金額跟兩人球員生涯狀況來看，如果真的跳出會想拿到的新合約，應該會是複數年、每年 17M 以上的合約。",
        "回到老鷹這邊，對於當年許多球隊垂涎的 Collins 最後只能賣到這樣，總是不勝唏噓，但透過交易拆分手法拿到一個超大型的 Trade Exception ，對於陣中還是有些交易資產的老鷹來說，依然在調控薪資的過程中，保留後續補強的可能性。",
        "除了老鷹會不會後續處理其他大型合約外，因應這個夏天的異動，也必然會影響到跟 Saddiq Bey 還有 Onyeka Okongwu 的提前續約討論，還有是否、如何圍繞 Trae Young 跟 Dejounte Murray 搭配 Quin Snyder 的建軍路線。",
        "對於休士頓火箭 ，我想提出一個比較非主流的看法，我相信火箭很清楚自己開出的都是溢價合約，但這是要彌補他們在 NBA 球員當中的聲望；在過去幾年，火箭為了刻意透過選秀獲得天分，在調度跟球員異動處理上，讓包含 Eric Gordon 、 John Wall 還有 Russell Westbrook 等人都有公開表示不滿。",
        "這些在沙場征戰多年、而且不少還是帶頭大哥等級的老將，他們對於一個球隊的評價，是會影響其他球員前往的意願，而火箭從 Daryl Morey 時代處理球員交易的手法，其實就不少人頗有微詞，但 Morey 時代至少還有戰績可以拿來說嘴。",
        "進一步說，你是自由球員，去到火箭這樣一個被許多飽受尊敬的名將批評的打球環境，會不會擔心自己也遭到一樣的待遇、導致身價貶損？那如果是這樣，怎樣的狀況你願意去？預先多拿一點錢，當可能的身價貶損補償金吧。",
        "而火箭要證明自己已經改頭換面，也需要有人來做驗證，所以他們除了填薪資之外，也要找幾個真的能打的球員，哪怕溢價簽下，但至少有機會讓新的教練團跟經營策略，有驗證的對象。",
        "而另外一個角度來說，火箭是不是如同騎士一樣，也在充分運用自己的薪資紅利呢？他們相對高價簽去的幾個球員，包含 Fred VanVleet 、 Jock Landale 、 Dillon Brooks ，其實都有一個相同特質「低期待、低順位打出好表現」，這會不會也是他們挑選球員的一個考慮呢？",
        "以 Lillard 的薪資來看，你要找到一個爭冠等級的隊伍，要拿得出對等的交易薪資，但又不至於影響球隊戰術核心，還能夠給得出籌碼，這樣的隊伍我真的想不太到。",
        "不過，至於邁阿密熱火為什麼拿得出對等的薪資，又不會影響戰力的核心，還能證明自己至少有爭冠的資格，這個神奇的矛盾，就請問問 Pat Riley 。",
        "尼克把 Donte DiVincenzo 視為自由球員市場首要目標這點，我覺得很有意思也很合理，如果把尼克的陣容整個攤出來看，不然就是 Tom Thibodeau 的戰術思維要有大改變，不然就是他們在談什麼大交易。",
        "我想幫尼克說句話，有些尼克迷覺得將 Obi Toppin 交易出去等於尼克要縱容 Julius Randle ，但這其實是一個牽強附會的邏輯錯誤，以尼克已經打到東區第二輪的層級，一旦交易掉 Randle 、期待中的解答也不會是 Toppin 。",
        "這時候把 Toppin 交易出去，反而顯示出經紀人出身的 Leon Rose ，考慮到 Toppin 到了合約年、一定想追求上場機會，但尼克無論有沒有處理掉 Randle ，很可能都不會給 Toppin 想要的上場機會。",
        "尼克當然可以綁著 Toppin ，用 RFA 或是壓低他的價格來提前續約，但與其這樣，不如放他到一個需要累積天賦、也在蒐集拼圖跟核心，力爭上游的年輕球隊，這也是算好心分手、人前人後留一線。",
        "我覺得溜馬季外的作為，就是在做 #資產最大化 很好的典範，這包含將還有些戰力、但不會是自己長期拼圖或核心的球員交易出去，換來未來資產，然後將自己當前還不用過於斤斤計較的薪資空間，做短期有意義的填補跟利用，以及也將他人手上須處理、但很符合自己球隊需求的資產盤過來。",
        "Bruce Brown 我當然不覺得他的價格有到這邊，他也不具備特定突出的單項技能，但我覺得溜馬找他過去，就是要用他多功能的特性，來讓溜馬可能在開季後，還會有許多接踵而來的異動當中，不管陣容有什麼短少，都有人能一定的填補，好讓 Rick Carlisle 的戰術體系得以維持。",
        "至於 Toppin ，姑且不論到底是 Thibodeau 不會用他，還是他真的有什麼修不好的毛病，不過來到大前鋒位置還處於萬馬奔騰階段的溜馬，加上還有 Tyrese Haliburton 主控，以及球隊還在組建階段、存在戰術主軸修正空間，確實是雙方都可以嘗試的機會。"
    ]
}