{
    "id": "104888",
    "title": "Marcus Smart - 波士頓的精神領袖 Heart & soul for Boston Celtics",
    "date": "2023/07/14",
    "topic": "籃球",
    "author_name": "Ubuntu",
    "tags": [
        "Nba",
        "塞爾提克",
        "交易",
        "波士頓塞爾提克",
        "Marcussmart"
    ],
    "article-content": [
        "＂The Boston Celtics are finalizing a deal to acquire the Washington Wizards’ Kristaps Porzingis, sources tell ESPN. Porzingis is opting into his $36M contract for 2023-2024 and getting his trade to the Celtics. ＂",
        "當我還沈浸在Stevens又一筆神奇的操作將Porzingis交易來時，一則交易破裂讓一切都變了調，快艇方面對Brogdon的健康狀態有很大的疑慮而退出交易。儘管如此，消息仍然指出塞爾提克與巫師積極地尋找第三方參與交易，由於當天是Porzingis決定執行最後一年合約的期限，所以是有時間壓力在的。",
        "一直刷著消息會有怎樣的交易消息時，終於交易完成，灰熊加入並完成交易，正當我想說灰熊會丟出怎樣的包裹時，接續的消息讓我懷疑我是不是還在做夢。",
        "＂The Celtics are trading Marcus Smart to the Grizzlies as part of deal, sources tell ESPN. ＂",
        "正在吃飯的我忽然什麼胃口都沒了，有太多的情緒在心裡翻騰，離開的不只是一個球員而已，他是象徵塞爾提克的精神領袖，在塞爾提克的九年生涯中，他是最能繼承前朝三巨頭血性的球員，他在塞爾提克球迷心中早已有著不可動搖的地位。",
        "對於我們這種寫文章的人來說，理性去分析每一件事是一種標準，越客觀去描述才能顯現你的專業，但對我來說理性去看球是讓我能正確地去分析球場上發生的事，但感性上對於這隻球隊的熱情才是我能夠持續寫下去的動力，似乎已經到了無藥可救的地步。",
        "所以這篇文章我不打算去分析交易所帶來的優劣勢，有很多＂非常專業＂的YouTuber都說得很清楚，而是專注在Smart對於塞爾提克的意義。",
        "——",
        "Oklahoma State",
        "對於Smart的第一個印象還是他在Oklahoma State的時候，他跟場邊球迷的衝突，心想怎麼會有球員去推球迷也太誇張了，但也僅僅是很稀薄的印象而已。然而那時候我還沒有特別支持著哪一隻球隊，正好是勇騎大戰開始的一年，對選秀更還沒開始去關注。",
        "——",
        "Draft 2014 -",
        "那時候的塞爾提克處於後三巨頭時代，Stevens剛上位第一年，在這重建的的一年，25勝57敗的戰績卻只拿到第六順位，在當年Wiggins、Parker、Embiid三強鼎立的情況下，在Rondo以及Bradley都有機會離隊的情況下，選擇了來自Oklahoma State的Marcus Smart，也或許在這時候Ainge就已經有所打算，陣中的許多可用之兵都被當作可交易的資產。",
        "——",
        "From rookie to leader -",
        "在自由市場上，先是與Bradley延長續約，再將陣中板凳的後衛交易走，也簽下了Brad的愛將Turner，在十二月的時候把Rondo送到小牛，換來了Crowder在防守端扮演重要角色，Green也被送到灰熊，球隊也進入一個完全練兵的階段。",
        "然而最重要的一個交易在最後一刻才出現，在三方交易中換來了Isaiah Thomas，原先以為只是洗一些選秀籤，還處於重建階段，沒想到在下半季26勝16敗的戰績逆勢高飛，Smart、Bradley、Turner與Crowder看似都不是什麼明星球員，但是就是在越不被看好的時候，這隻塞爾提克越是用死纏爛打地心態跟對手搏鬥，搭配Thomas帶來的火力，以東區第七進入到季後賽。",
        "而對於Smart一個新秀而言，進攻本來就不是他的強項，儘管大學在同位置有著身材優勢，但是進到聯盟不會有太多進攻機會，而要爭取更多機會就是做好防守，用Bulldog的心態去跟對手對抗，犧牲自己的身體去撲球，讓他在新人年就靠著防守發揮影響力，屢屢聽到Tommy爺慷慨激昂地說出＂Give him a Tommy point ＂，也很快在球隊佔有一席之地。",
        "經過一個球季的洗禮，Smart逐漸找到自己的角色定位，成為Isaiah Thomas旁的帶刀侍衛，只重建一年的塞爾提克意外地就重回東區列強，Rozier、Brown等新秀加入，搭配Olynyk、Johnson等長人，更重要的是Horford在自由市場上的加入，讓這隻塞爾提克迅速組建完成。",
        "然而儘管歷經Thomas和Irving時代都無法突破到總冠軍賽，但當Smart上場時，總是能動全隊的防守能量，漸漸地成為在防守端以身作則的領袖，一直被詬病的進攻端也總能在關鍵時刻給予致命一擊，也許總是被稱為斑馬，黑白表現總是讓球迷心驚膽跳，但也在不知不覺中成為波士頓的Heart & Soul。",
        "在經歷了Thomas、Irving以及Walker在後衛上的嘗試後，Smart總算等來了屬於他的先發機會，隨著Tatum和Brown成長成全明星，他也與雙J一起成長，在進攻端開始掌控更多控場，助攻數逐年攀升，更在去年拿下了年度最佳防守球員，殺進了總冠軍賽，在Stevens上位之後應該也沒想到球隊能夠這麼快晉升爭冠行列。",
        "——",
        "Unfinished business -",
        "而在群雄割據的時代，奪冠的窗口轉瞬即逝，Stevens的操作勢必會更積極，能夠交易來Brogdon也是意料之外的事，卻也因為Udoka的醜聞導致教練缺口，Mazzulla臨危受命被推上前線，Hardy早早就被爵士挖角，季中助教Stoudamire又前去大學執教，導致教練團缺少磨合。",
        "然而儘管如此，Mazzulla也仍然帶出了聯盟第二的戰績，儘管季後賽的調度備受質疑，在被東冠逼到絕境的情況下，還是發揮韌性在第七戰才敗下陣來。",
        "但現實是殘酷的，當你要衝擊冠軍而組建陣容時，薪資勢必是要調整的，無法所以當Portzingis交易案發生時，我是認同給出Brogdon外加其他球員去匹配的，但當後續變成Smart被送走之後，外加GW無法留下，球隊兩個最能帶來能量的球員都走了，絕對會產生影響的。",
        "——",
        "YounGameChanger🍀",
        "在我支持塞爾提克的七年當中，Smart存在每一年的回憶當中，他代表的已經是整個城市的精神，YGC的基金會資助波士頓許多需要幫助的孩童，隊友們也都會一起參加活動，即便不在聯盟的IT也都會特地來參加。",
        "回首過去，即便常常對於Smart有時起伏不定的表現感到生氣，卻也陪我度過我最瘋狂執著於籃球的所有時光，那個在賽前會在底角背對投籃、倒地會直接彈起來、Tommy point排名第一、最能激勵隊友、隊友有好表現會第一時間喝彩、永遠不會遲疑去犧牲身體去拚搶的人在波士頓的時間也來到了終點，這個情況不是沒有想過，只是來得讓人措手不及。",
        "我相信在這九年的時間你已經把你的所用貢獻給了波士頓，波士頓的球迷也很幸運能夠曾經有你，少了你的比賽可能不會再那麼好看了。",
        "Thank you for being heart & soul for Boston Celtics, Marcus Smart.",
        "——",
        "-Ubuntu🦖"
    ]
}