{
    "id": "104988",
    "title": "破繭而出？新賽季Jonathan Kuminga之於勇士的多重重要性",
    "date": "2023/07/20",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "jonathankuminga"
    ],
    "article-content": [
        "比起上賽季在季後賽苦無上場時間，新賽季的Jonathan Kuminga除了應該不會遇上這樣的狀況，在現在的勇士陣容裡，他應該會被賦予更重要的角色。",
        "勇士大部分的球員通常都是兼打到3號位，也就是所謂3後衛，尤其球隊裡面Klay Thompson是非常經常打到3號位的球員，生涯大部分時間打到2號位的他，上賽季已經有71%的時間打到3號位，可以說已經轉型成一名小前鋒，而身高僅6呎3寸的Gary Payton ll，上季也在3號位佔有25%的上場時間。",
        "而這就是Kuminga的特別之處，上季能兼打到4、5號位的，還在球隊內的僅剩Kuminga以及Draymond Green，即使本季補進Dario Šarić以及Trayce Jackson-Davis，然而，注意到Šarić的定位預計會類似Bjelica，而當年Bjelica在勇士幾乎所有的上場時間都是5號位，TJD大學完全沒在投外線，以及作為新人應該沒辦法吃掉太多上場時間，要能夠兼打到4、5號甚至可以往上走到3號的應該也只有Kuminga了。",
        "勇士從過去至今都非常喜歡打五小陣容，但並非上賽季的那種畸形的陣容，所謂三小衛的陣容，看回2015，Curry、Thompson、Barnes、Iguodala、Green，實際上以身高來看僅有1號的Curry和5號的Green是較為矮小，實際上2號的Thompson甚至放到3號位的身高也是足夠的情況下，其實在身高上並沒有特別輸，尤其是巔峰Green在5號的身高即使落居下風，但在限制對手進攻端表現上並不落居下風。",
        "看稍微近一點的2022，Curry、Thompson、Wiggins、Otto Porter Jr.、Green，同樣的狀況，更成熟的Curry和大傷後的Thompson，同樣的狀況，在身材上其實並不落居下風太多，內線的Green面對到的也不是個人進攻非常多的Robert Williams。",
        "而也可以注意到上季的五小陣容，長時間擺上的是6呎4的Donte DiVincenzo，或是攻擊型的Jordan Poole，這在身高上就相對比較有劣勢，更何況還有擺上4後衛的陣容，這才是勇士為何上季小陣容打不出成效的原因，身高不夠加上防守差，沒有籃板沒有防守，進攻端狀況也不佳，Poole和Thompson過去的得分爆發力沒能表現出來，因此沒辦法讓勇士打出優勢。",
        "注意到Chris Paul的加入，要不是Paul去嘗試各種方法融入勇士體系，要不就是自己走一套擋拆的體系，然而，球隊裡不乏有許多老將像是Curry、Green已經打這套體系很多年，甚至Kerr也是，當然，做為打過美國隊的球員，打擋拆體系應該不是件難事，但也代表著這些老將們不能再用他們過去發揮最大功效的傳切體系，這樣的差別可能最大影響的是Green，畢竟傳切體系一定程度是他最如魚得水的體系。",
        "比起其他球員的功能性可能會較局限於某一種體系能發揮較為順利，顯然地在勇士陣中，最能做好穿插體系的應該是Kuminga，有體能條件的他能作為空切吃餅或是掩護的角色，而在勇士入隊2年多，應該也能讓他更融入體系內，做無球掩護的技能應該也會相對增強不少。",
        "至於備受質疑造成無法拉開場上空間的外圍表現，實際上已經開始逐年增長從新秀賽季的33%提升至37％，而他並沒有特別減少他的出手次數，說明上賽季雖然來到季後賽苦無上場時間，但在新賽季，穩定度更能提升的他，或許將能被賦予更多的上場時間。",
        "然而同樣的，轉換體系對於場上專注度要求會蠻高的，要在傳切體系下打球對Kuminga已經有些辛苦，更何況還要轉換體系。",
        "Kuminga目前要增加的第一件事，我想是防守端在禁區的基本功，我認為這可以和老大哥Draymond Green學習，防守端的補防、站位等等，原先這本就是在選秀時預期能在過幾年後會隨著經驗累積的技能，在生涯的第3年要讓他接下更多任務的情況下，這是一項必要的技能。",
        "另外一點是，上賽季他的上場比例已經有98%在4、5號位，也就是在這支勇士，6呎8的他已經是一名禁區球員了，這也是為何筆者第一個點名的是他在無球端，主動類型的防守表現，如果這個賽季還做得不夠好，那就會被拉到外圍去做單防，在新秀賽季就展現過的能力，但就沒辦法更大效益的幫助球隊。",
        "未來即使離開勇士，6呎8的身高依然還是得做到很多換防到內線的工作，這項技能可能不是最必要，但想在球場上生存久，筆者認為除了外圍單防能力，作為一名更好的補協防者肯定能讓他有更好的行情，畢竟以他的身體素質能學會補協防的能力，那在防守端就是身體素質更好的Draymond Green。",
        "Kuminga第二個要提升的是外圍把握度，誠如前述，本季他的三分球命中率已經提升到37%，然而，從逐月的數據來看，他有3個月的外線命中率在4成以上，其中2個月分別是只打了5場比賽的1月和只打了4場比賽的4月，這2個月的外線命中率也是更為誇張的58%和62%。",
        "而另外一個可以注意到的相連性是這3個月，Kuminga場均正負值皆為正數，反之其餘皆為負數，也就是說，他的外圍投射與他在場時球隊的表現是習習相關的。",
        "上季他有出賽的67場比賽裡，勇士的戰績是38勝29負，贏球時投籃命中率55%及三分命中率39%皆高於輸球時的49%、35%，顯示Kuminga實際上在上個賽季的表現就已經和球隊有一定關係。",
        "而提到穩定度，也必須注意到他在上賽季總會出現幾場比賽打得不錯，結果隔一場突然消失、神遊，這或許也是Kerr在面對湖人的系列賽有變陣的需求時，不敢大膽擺上Kuminga的原因。",
        "攤開球隊陣容，年紀已大的Chris Paul在進攻端的主要功能應該就是分配球權，偶爾打打擅長的擋拆，最好的狀況是他能融入體系，但不管怎麼說，他都已經不是過去的Chris Paul，場均還有將近20分10助攻的Chris Paul了，上季場均13.9分8.9籃板明顯有不少退化。",
        "而基本上年年有退化趨勢的Paul應該是很難寄望他回到顛峰20分的水準，得分爆發力已稍嫌下滑，而Thompson的場均出手次數已是生涯新高，卻無法達到過去的場均得分，顯示得分爆發力有一定程度的退化，全隊剩下Curry維持得分爆發力、Wiggins維持17、8分，Poole原先是有得分爆發力，但不穩定讓他的重要性還是不足以留在球隊。",
        "板凳端的球權可能會釋放出來給Kuminga，過去要釋放給Poole，結果Kuminga好像不太容易拿到球，畢竟處理球的技能其實還不夠成熟，能搬上檯面的進攻能力只有定點投籃、轉換進攻、低位進攻，上季有展現出一些中距離的跳投，以他的體能條件在禁區衝擊肯定能起到不少破壞力，向新秀賽季那種後衛做擋人幫他吸引出切入空間的戰術似乎沒有在上賽季看到，如果下賽季能看到這樣的切入技能，對他的進攻能力能有不少的提升。",
        "作為一名三年級生，他要做到的是稱職做好自己該做的角色，加上做好輔助進攻的角色，偶爾適時作出一些得分的貢獻，大概類似Jordan Poole第三年的定位，但Kuminga在攻防兩端能做的事情是更多的！",
        "以上，破繭而出？新賽季Jonathan Kuminga之於勇士的多重重要性，喜歡的話可以點點收藏，或到粉專、IG按讚喔！",
        "手機板收藏鍵在頁面右側，電腦版則在左側",
        "延伸閱讀："
    ]
}