{
    "id": "104944",
    "title": "實現四個威廉斯戰隊？！雷霆隊夏季聯盟隊伍有誰值得留？",
    "date": "2023/07/16",
    "topic": "籃球",
    "author_name": "小枚",
    "tags": [
        "Nba",
        "Oklahomacitythunder"
    ],
    "article-content": [
        "這支夏季聯盟雷霆隊，雖然沒有機會挑戰夏季聯盟冠軍，但整體而言表現是令雷霆迷滿意的。Chet Holmgren看起來恢復狀況不錯，Tre Mann很爭氣打出砍分手的氣勢，Ousmane Dieng的成長已經令人期待球季表現，而Jalen & Jaylin Williams就小試身手，唯一比較抖的是Jeremiah Robinson-Earl。但除了焦點主將外，這篇要快速點名其他幾位隊上球員，也簡單討論他們留在雷霆隊的可能性。",
        "首先，更新目前已經累積到21張NBA合約的雷霆隊球員名單：",
        "第一陣容：G-Shai Gilgeous-Alexander / G-Josh Giddey / F-Luguentz Dort / F-Jalen Williams / C-Chet Holmgren。",
        "第二陣容：G-Vasilije Micic / G-Isaiah Joe / F-Kenrich Williams / F-Aleksej Pokusevski / C-Jaylin Williams。",
        "第三陣容：G-Tre Mann / G-Cason Wallace / F-Aaron Wiggins / F-Ousmane Dieng / C-Jeremiah Robinson-Earl。",
        "以上已經是15位球員，也是在不考慮球員交易的情況下，小枚認為毫無疑問應該留下的球員，而15位也是NBA球季開打時的登錄球員數。但是此刻的雷霆隊除了上列15位球員外，還有另外6位球員：Davis Bertans（交易換進）、Victor Oladipo（交易換進）、Rudy Gay（交易換進）、Tyty Washington（交易換進）、Usman Garuba（交易換進）、Jack White（自由球員簽約）。",
        "雖然得利於剛剛開始運行的新版CBA：在非賽季期間，NBA球隊最多可以擁有21位合約球員，但雷霆隊必定得在2023-24年球季的例行賽開打前，透過多人換少人的交易、甚至買斷合約，減少6位球員。這不是本文要討論的內容，只是要表示：雷霆隊的球員名單已經處在滿員的超額狀態（－對於開季的15人名單而言），因此在夏季聯盟雷霆隊打球的球員，是幾乎沒有可能在雷霆隊拿到NBA合約、擠進開季名單的。",
        "因此就要看看還有2個名額的雙向合約了。",
        "同樣依據新版CBA，NBA球隊現在擁有3個雙向合約名額，相較於過去增加了1個的彈性空間，而雷霆隊已經與今年選秀會第50順位選進的Keyontae Johnson簽雙向合約，因此還有2個。哪些球員有可能呢？以下是小枚挑選的幾位候選球員：",
        "6呎3吋、193磅重，夏季聯盟雷霆隊的主力控球後衛，6場場均14分、投籃三圍45.5%-41.2%-90.9%的高水準，外帶4.7助攻、1.3抄截。",
        "Butler是雷霆隊上季最後佔雙向合約名額的球員之一，已經算是累積2年職業籃球資歷的他，本來就比隊友更有經驗，表現好不意外，但小枚沒有看到太多他在半場組織方面的功力，而以後場砍分手的角色來說，在Tre Mann很有警覺性的打出更好的表現後，應該也不需要Butler了…缺後場球員的球隊應該可以考慮他，但很可能不會是雷霆隊。",
        "6呎10吋、250磅重，被雷霆迷戲稱威廉斯戰隊又多一位成員的KJ，是在今年選秀會落選後與雷霆隊簽約打夏季聯盟。大學表現不錯、曾贏得區域聯盟年度最佳球員的KJ，這次夏季聯盟出賽3場場均10.3分、8.7籃板。他在拉斯維加斯夏季聯盟獲得的機會比較多，50%命中率場均攻下13分以及10籃板，數據確實也出色不少，球場上的存在感也夠，但他是沒有外線射程的禁區球員。",
        "以雷霆隊目前陣容在前場較為單薄（也易碎？！）的角度來思考，運用一個雙向合約名額給Williams來磨練是符合邏輯的，如此就有機會看到Jalen - Jaylin - Kenrich – KJ四個威廉斯連線的場面了！",
        "6呎3吋、190磅重，上季打G league奧克拉荷馬城藍隊時就已經留下砍分手的印象，但完全不能組織的小型得分後衛，怎麼想都很難在NBA生存…這次夏季聯盟賽事中，教練團也沒有特別使用他，看似已經不在球團觀察藍圖之中。從國王隊體系到雷霆隊體系，Ramsey都沒有讓人很有想像空間的表現，如果不甘於再打G league等機會，可能要另尋出路了。",
        "6呎3吋、200磅重，7場夏季聯盟賽事全勤的Shackelford是小枚今年比較有印象的球員，不錯的防守、打法很團隊，雖然有優於去年第一次代表雷霆隊打夏季聯盟時的表現，但看了數據後，僅34.4%-34.1%-58.3%的投籃三圍…應該也沒有機會往NBA層級挑戰XD",
        "6呎7吋、200磅重，打了5場夏季聯盟賽事，是另一位小枚比較有印象的球員，同樣很團隊的打法，不禁想起Aaron Wiggins，但看到極其普通的數據後又被潑了冷水，而且已經有了Wiggins，何必再找一位類似定位但更弱版的球員呢…應該也沒有機會往NBA層級挑戰。",
        "6呎6吋、215磅重，被雷霆迷暱稱「水哥」的Waters III並沒有打這次的夏季聯盟，事實上在上季初簽雙向合約、季中轉正領NBA底薪、季後被球團放棄2023-24年球季合約選擇權的Waters III，被放在此跟有出賽的球員並列，似乎很怪異…",
        "但小枚一方面不太理解為何球團不續留防守有在進步、投籃依然有水準的他，其次當幾乎全部雷霆隊球員都到場觀戰時，Waters III也在其中！就不禁想像著管理層只是因為需要名單位置來做非賽季運作，因此先放掉他，實際上勞資雙方還保持聯繫？25歲、只有1年NBA資歷的他，是不是還有機會以雙向合約簽回？",
        "如果是，那麼在小枚眼中根本已經是合格NBA輪替球員的Waters III，絕對是能夠幫助球隊的雙向合約選擇。個人是期待出身奧克拉荷馬的他能夠歸隊－雖然這樣的轉折對球員來說，實在有點虐心。",
        "所以本篇結論：雷霆隊的3個雙向合約名額，簽給新秀Keyontae Johnson、KJ Williams、Lindy Waters III。",
        "不知道實際上會如何發展，屆時當塵埃落定，可以回頭來比較一下。"
    ]
}