{
    "id": "104939",
    "title": "Kristaps Porzingis 能夠為塞爾提克帶來什麼？",
    "date": "2023/07/16",
    "topic": "籃球",
    "author_name": "Ubuntu",
    "tags": [
        "補強",
        "交易",
        "波士頓塞爾蒂克",
        "塞爾堤克"
    ],
    "article-content": [
        "——",
        "Contract details-",
        "在討論KP能為塞爾提克帶來什麼改變之前，首先先了解他的合約狀況，在與灰熊和巫師的三方交易下，塞爾提克得到了這位七尺三寸的獨角獸，當下是KP五年合約，要執行第五年球員選項的最後一天，選擇執行之後才完成了交易。",
        "而選擇進行這樣的交易，相信Stevens也已經與KP的團隊溝通好續約條件，否則不會選擇進行交易。在舊合約的最後一年為36M，續約消息原先謠傳是77M/2Y，沒想到最後是簽下60M/2Y的延長續約，既保留球隊薪資的彈性，也保障KP的合約長度。",
        "——",
        "Turning point -",
        "老實說我原先對於KP的印象都還停留在尼克新秀時期的表現，當時的他的確就像獨角獸一般，能投能切、防守端常常賞出大火鍋，但傷病幾乎限制了他整個生涯，導致他被交易到小牛，也在無法跟Doncic有效配合下被賣到了巫師。",
        "卻也沒想到當初被許多牛迷罵翻的這筆交易，卻也意外地讓兩邊都有了收穫。來到巫師他有更好的發揮空間，有別於Doncic的長時間持球，KP在巫師的攻防兩端都扮演重要角色。",
        "——",
        "Offense role -",
        "除了在高位策應與隊友配合之外，減少許多在弧頂接球卻流於單打的情形，更多的是擋拆過後的Pick & Pop，三分球來到38.5%的水準，並且有著接近400次的出手，有趣的是幾乎95%以上的出手都是弧頂，幾乎不會蹲底角。",
        "而除了減少在外圍的低效率單打，他也把自己的出手分佈更加平均，籃下、中距離、油漆區都來到200次的出手，有別於在獨行俠常常接到球很彆扭地單打，要一個七尺三寸的長人從外圍運球突破太過於勉強，他運球再好也不可能有像後衛那樣的速度去突破，所以掌握了更好的接球位置與出手機會後，他的進攻效率也就提高許多。",
        "然而最令我印象深刻的則是他在低位進攻的表現，起初我並沒有注意到這一方面的數據，是當例行賽最後一次對戰時，KP玩爆了塞爾提克的禁區，仔細去查了本季的表現才了解到他本季的進步。在本季場均低位單打次數3次以上的球員，他的效率僅次於Jokic，然而觸球的次數卻非常少，也顯示他並沒有刻意要在低位硬打，而是有機會才會接球進攻，並且有著很高的效率。",
        "相較之下，塞爾提克的低位進攻次數及效率都位於聯盟中後半段，除了Tatum以外幾乎沒有人能夠在低位發起進攻，這點KP勢必會帶來幫助，而塞爾提克有許多定點的射手更能拉開更多低位空間，讓協防不敢上去。",
        "而策應的部分，不論是Pcik & roll或是DHO，有別於Horford在弧頂比較沒有進攻能力，這塊反而是KP的拿手好戲，而這也是認為Horford會開始從板凳出發的原因，讓Williams III在籃下製造Lob threat可能會有更好的效果，重回雙塔的陣容或許值得嘗試。",
        "而回到雙塔陣容，塵封已久的牛角戰術也可以重新拿出來使用，Williams III的機動性可以快速下滑衝擊籃筐，Tatum&Brown的持球威脅則能讓對手要在換防間作抉擇，White則能埋伏外線。除此之外，無球掩護的跑位也多了一個選項，當然少了Smart之後，一些短擋拆以及Ghost screen可能就會消失，對於節奏上的改變勢必需要一段時間的磨合。",
        "——",
        "Defense role -",
        "有別於大家對於KP進攻端的印象，KP在防守端的表現是很被低估的，當他防守對方球員時能有效降低對手5%的命中率，是聯盟前十的成績，也是前十以內面對最多防守機會的球員，在Contested shots方面也是聯盟前五，與Mobley有著相同的水準。",
        "由於在巫師主要以Drop為防守策略，在這樣的防守下，KP的防守效率是聯盟前五的水準，接近Draymond Green的水準。儘管要求KP在外圍防線去面對錯位有點強人所難，但他的防守紀律跟身材臂展只要把對手逼到三分線內出手，命中率都是雪崩式的下滑。",
        "在禁區防守時，他不是像Williams III靠體能跟反應去封阻，而是更像Horford的防守防守，高舉著手一直貼著對手出手的位置做封蓋，減少身體碰撞的犯規，在面對Embiid或者是Antetokounmpo的時候可以分擔Horford的壓力。",
        "在我預測Williams III會拉上先發的情況下，雙塔陣容讓KP去主要對位對方中鋒，Williams III回到協防端的位置，外圍防線除了White的防守貢獻之外，Tatum&Brown需要付出更多心力才行。",
        "——",
        "Concern -",
        "對於KP的最大隱憂當然是傷病，即使去年算是繳出了生涯年的表現，也非常健康，但過往的傷病史仍然令人擔憂，可以稍微安心的是我們的內線輪替還算充足，就算各自都有傷病疑慮但還算有餘裕。",
        "防守上我個人覺得不會有太多問題，會有問題則是出在防守系統上，隨著Sam Cassell的到來，過往跟許多長人都有配合的經驗，相信他能夠讓KP找到最適合他的角色定位。",
        "至於如何跟雙J配合會是最重要的事情，Tatum明年的持球責任會更重，為讓他設計的戰術需要更多，尤其是在雙中鋒的配合下有更多持球端與無球端同時跑位，去年已經了解在進攻更自由的情況下，到了季後賽的大場面會出問題，我們需要更穩定的進攻系統，但也讓Tatum不用再扛到四號位，他有更大的優勢在小前鋒上去進攻。",
        "搭配上，以Mazzulla的個性是不會一直擺著雙塔的，我認為以KP為中鋒的陣容可能會常出現，然而在這種小陣容下少了一個在策應上的球員，如果GW還留著的話那就會更合適，可惜球隊沒有薪資空間讓他留下。",
        "——",
        "-Ubuntu🦖"
    ]
}