{
    "id": "105012",
    "title": "《 2023 籃球世界盃國家隊介紹 》美國：欲證明自己的平民夢幻隊",
    "date": "2023/07/20",
    "topic": "專題",
    "author_name": "Luphan",
    "tags": [
        "美國",
        "FIBAWorldCup2023",
        "FIBAWC",
        "AEdwards",
        "BIngram"
    ],
    "article-content": [
        "長久以來，FIBA 始終都無法轉移人們對於奧運的重視到世界盃上。同樣是兩個四年一度的世界級賽事，美國對奧運的重視程度就遠遠大過於世界盃，看看東京奧運夢幻隊星光閃耀，有著 Kevin Durant、Damian dLillard 領軍，率領新生代的 Jayson Tatum、Devin Booker 與 Zach LaVine，奧運冠軍對他們可說是十拿九穩。然而 2019 年世界盃，反而換成 Tatum 與幾位新生代球星得要帶領其他幾位 NBA 的角色球員，整體實力整個下降一個檔次。也因此美國隊在 2019 年僅有拿下第七名，是美國隊在世界盃史上最差的名次。而今年世界盃，美國隊再將陣容精簡，換上了以 Anthony Edwards 帶頭的另一批新人。比起 2019 年，這陣容更多是需要在 NBA 證明自己的中段班球員，可說是美國隊在世界盃陣容中最平庸的一次，縱使新接手的總教練 Steve Kerr 看起來信誓旦旦，美國籃協也宣布目標是重返冠軍，但這屆美國隊要拿下金牌的難度絕對不小。",
        "一如過往，美國隊從來沒有在世預賽派過一軍出賽，世預賽期間美國隊派出最有頭有臉的大概就是 Isaiah Thomas 與退休的鷹王 Joe Johnson，另外還有一些在 NBA 的功能性球員，像是 Justin Jackson、Jordan Bell 等在 NBA 邊緣徘徊的球員。俗話中的殺雞焉用牛刀用來形容他們再適合不過，這也證明了美國籃球的實力與深度，絕對是世界頂級。不過也正是因為派出幾乎三軍或四軍的陣容，這批美國隊頂多只能與美洲知名球隊來回，要贏下比賽還是不容易的。在第一階段他們就打得險象環生，對到古巴僅贏五分，打墨西哥更是輸了 9 分，更尷尬的是這失分極高的第一階段還是 Isaiah Thomas 唯一有打的階段，雖然數據 21 分 6.5 助攻的數據很好看，但以他的實際效率值與對球隊的幫助來看，要重返 NBA 還是太困難。",
        "也許是因為第一階段的競爭力不足，甚至有可能讓他們連晉級世界盃都有問題，因此到了下一階段美國隊開始稍微認真，小組賽剩餘四場以全勝坐收，且平均可供得 88 分。火力與防守都到位後，就算後續沒有 Thomas 這樣的助陣，美國也還是有老將 Joe Johnson 來穩定軍心。他們於是輕鬆橫掃美洲其他對手。而且到了實力更強的複賽，美國也完全沒有問題，他們先在拉斯維加斯的主場大比分血洗烏拉圭 34 分，後續作客哥倫比亞也贏了主場球隊 18 分。複賽階段他們僅有巴西贏不了，無論在主場還是客場。其他比賽美國仍舊證明自己是美洲的籃球霸主。2023 年二月的窗口，美國在烏拉圭被地主隊開局被打了一波 21：7 的攻勢，不過最終他們仍要到領先，並且最終獲得勝利與世界盃晉級的資格。",
        "美國隊無須筆者特別再介紹什麼了，他們有著世界頂尖的運動能力與體能條件，就算這次的陣容並不是 NBA 明星等級的，這批球員的天賦依然是這次世界盃數一數二的變態。光是帶頭的 Anthony Edwards 就足以作為象徵。不過扣除掉運動能力的條件，本屆美國隊的風格可說是相當難預料，因為這將是 Steve Kerr 第一次執掌美國隊兵符，雖然上屆世界盃也曾以助理教練的身分在 Gregg Popovich 身邊協助他。但畢竟 Kerr 與他的金洲勇士過去可是完全的改變了 NBA 的價值觀。也許這支全新的美國隊會有跟過往有所不同的風格與特色。從 Kerr 對於美國隊的訪談中，筆者大概推測這支美國隊將會有比 2019 年有更加明確的分工。",
        "筆者之所以推測美國隊會有比過往更鮮明的分工，除了 Kerr 在訪談中針對每位球員的特色與定位做出解釋外，這次的陣容名單也確實有許多功能鮮明的角色，而不光只是球星而已。像是 Walker Kessler 與 Cam Johnson 與 Josh Hart，在 NBA 也許都不是全能的球員，但他們很懂得把分內的事情做好。這支美國隊也和過去有一樣的問題，他們在禁區人手較為不足，正統的中鋒就只有 Walker Kessler 一人，剩下的可能會需要 Jaren Jackson Jr 與 Bobby Portis 來頂，雖然前者也有守中鋒的經驗且是今年 NBA 的最佳防守球員，但世界盃打的是長人仍有優勢的 FIBA，恐怕 Jackson Jr 就算擅長防守也會守的辛苦。",
        "得分點的部分不會太需要擔心，Anthony Edwards、Brandon Ingram、Jalen Brunson 過往在球隊主要的工作也都是得分。但他們需要留意當比賽強度提升到另一個層級、或比賽進入到膠著後，上述的這些得分好手是否能依然閃亮？在沒有 Curry、Durant 或 LeBron James 這些超級巨星的助拳下，這支陣中沒有人超過 30 歲的美國隊，是否有足夠的抗壓力來面對世界等級的舞台？不過即使世界盃尚未開打，他們就已經先成功的削弱了潛在對手，成功招募到原本有機會效力義大利的 Paolo Banchero 與祖母是德國人的 Austin Reaves，也算是另類的競爭策略。",
        "美國隊正式 12 人名單",
        "Haliburton 曾在採訪中提到，這批美國隊是由一群仍想證明自己的球員所組成，陣中除了 Portis 已經拿到冠軍戒之外，其餘每個人都還有更上一層樓的目標與動機。也代表著比起奪冠的壓力，這群人也許很單純的只是想要透過這次的世界盃舞台來表現給世人看。而且不光是球員，從 Popovich 手中接下美國隊總教練一職的 Kerr 同樣也需要證明自己，畢竟 Kerr 在成為 NBA 總教練後，勇士陣中始終有這 Stephen Curry、Klay Thompson、Draymond Green 這三位核心球員在陣中。比起過往用絕對的球星光芒壓制對手的夢幻隊，這次的美國隊星度雖然不夠，陣容卻相當完整，論得分手、射手、防守者、護框手等等...五臟俱全。也許這次反其道而行的建隊方式會意外的有不錯的效果，亦或者讓他們拿到比上一屆還要更差的成績。"
    ]
}