{
    "id": "105044",
    "title": "《小鐵如擬》極端布局挑戰傳統認知  太陽異動所為何來？",
    "date": "2023/07/20",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "鳳凰城太陽",
        "Cameronpayne",
        "Bradleybeal",
        "Devinbooker",
        "BolBol",
        "2023NBAOffseason"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "以往NBA的自由市場大概分成兩波高峰，第一波是在7月1日開市第一刻，許多需要爭搶的自由球員第一時間就會決定落腳處，第二波是在7月5日之後，一方面是經過美國的國慶假期，二方面是某些剛被裁掉、原本並非本來就是自由之身的球員，以及那些可能是受限自由球員、需要等待母隊討論是否跟進報價的冷凍期等等案例的簽約。",
        "但今年的休賽季，不論是否因為新版勞資協議造成各隊出手的保守，或是原本自由市場上大魚就偏少，今年在國慶假期之後，僅有原塞爾提克、後簽換至小牛的Grant Williams與小牛報價、拓荒者跟進的受限自由球員Matisse Thybullle兩張平均年薪高於一千萬美金的合約出現，其餘均為低薪的小修小補，固然的確造成某些尚有約中產身價的自由球員待價而沽，但也說明了今年自由市場的冷清。",
        "在這些冷清的小幅變動中，太陽再次成了少數可關注的焦點，但與其說焦點，更多的是好奇乃至質疑，因為太陽在近期的變動中，先將陣中少有的控球後衛Cameron Payne賣至馬刺，接著在市場上簽下奇行種長人Bol Bol，然後再送出2026年的首輪交換權，向魔術換來三張未來的二輪籤。然後根據Shams Charania的爆料，說太陽會讓剛在重磅交易中加盟的Bradley Beal以先發控衛的姿態加入訓練營。",
        "很顯然，早在Chris Paul換Beal的交易中，就已經讓很多人問過「太陽的控衛在哪裡」這個搭配「同為得分後衛的Devin Booker和Beal怎麼安排」一起出現的大哉問，而陣中少數以控衛為主要位置的Payne又在最近的異動中被出清，補進來的卻是不知如何定位的Bol，但這一切只證明，在異動空間有限的狀況下，太陽正在進行一場對傳統認知的大挑戰。",
        "高強度戰場中下修的控球後衛迷思",
        "多數籃球迷始終無法抵抗對於頂尖控球後衛的好奇、欣賞乃至於崇拜，因為他們未必是場上最高大的、多數時候還是最矮小的球員，卻能夠因為他們的視野、組織，一個人牽動整支球隊的發展，成為場上的大腦，發動進攻的引擎，就以太陽自己為例，近年有CP3在陣中，直接把球隊從曾經10年無緣季後賽的黑暗期拉抬至足以爭冠、或至少以爭冠為目標的高度，不論CP3是否因為他的小動作、他的個性得到一些負評，都無法抹滅他實至名歸的「Point God」美名說明了他的控場威力。",
        "有CP3這種頂尖控衛的球隊，戰績就不可能太差，這一直都是籃球場上從很久以前就聽過「好的控球帶你上天堂」的說詞由來。",
        "但另一個盲點是，這些以控場為主的明星控衛，卻不免被發現，好幾個在這個領域絕對屬於金字塔頂端的超級球星終其一生都在為了冠軍而「努力」，當然一大前提是頂尖控衛帶給人掌控戰局的想像，彷彿他們就值得配上冠軍的榮耀一般，但光說最近三十年內，John Stockton、Steve Nash、CP3正是三個終其生涯（CP3是「至今」）指上猶虛而讓人惋惜的最佳案例，Gary Payton是在遲暮的37歲以「上車」姿態加入2006年的熱火才得到唯一一冠，Jason Kidd也是在37歲時才在2011年小牛的大驚奇中扳倒聲勢浩大的「LCD三巨頭」拿下冠軍。而Rajon Rondo則是在還算資淺的生涯第二年跟著「GAP三巨頭」收下冠軍戒。",
        "在Stephen Curry近期八年內奪下四座冠軍之前，上一個能以球隊第一人身分、揹著頂尖控衛標籤、又能拿下不只一座冠軍的已經要追溯至Isiah Thomas，甚至如果考量Curry在季後賽的助攻率都不到30%，顯見球隊並未以他當作控場主要核心而是更仰賴他的得分火力（註＊）來看，我們甚至可以說，自從Thomas之後，NBA這三十年僅有2008的Rondo和2011年的Kidd兩位控場型明星控衛摸過總冠軍——而顯然他們並非球隊仰賴至深的王牌主控。我們更熟知的冠軍隊「控衛」，是Kenny Smith、B.J. Armstrong、Ron Harper、Derek Fisher、Tony Parker、Mario Chalmers這類人物。除了Parker在2007年拿下FMVP、而當年也是他四座冠軍中唯一一次AST%達到30以外，很顯然其他「冠軍控衛」都只是球隊配角。",
        "註＊：Curry在勇士自2015奪冠年至今，AST%為27.2，從未高於29.9，同時間內勇士另有AST%為25.8、最高為2019年30.8的Draymond Green，其餘頂尖控衛在爭冠期間的季後賽AST%如下表",
        "也就是說，明星主控的控場魅力固然吸引人，但在高強度的季後賽戰場上，「控場」、「組織」等元素能影響勝負的程度就下降，不是說季後賽不需要好的「控衛」，Curry、Jamal Murray、Jrue Holiday同樣幫助球隊奪冠，但這三人中只有Holiday在爭冠期的AST%剛好達到30，連今年總冠軍賽大洗助攻的Murray整趟季後賽AST%都只有28.1，顯見他們真正給予球隊的幫助並非在組織環節。",
        "主因是在於，近年NBA季後賽更著重於進攻，而進攻甚至並非是明星控衛控場帶動的華麗火網，是「點名戰術」尋求的各種適宜單打起始，在這種情況下，具備高度單打優勢的各種側翼、前場持球點才是致勝關鍵，你能不能自己把球搞進籃框遠比能否幫助大家一起完成一次進攻更重要，因此與其討論「從Thomas之後各種冠軍控衛的模樣」，不如換個角度看，這三十年來和冠軍連結的人物除了Curry以外，是Michael Jordan、Hakeem Olajuwon、Tim Duncan、Shaquille O'Neal、Dwyane Wade、「GAP」、Kobe Bryant、Dirk Nowitzki、LeBron James、Kevin Durant、Kawhi Leonard還有最新加入的Giannis Antetokounmpo、Nikola Jokić。",
        "對太陽來說，他們目前手握雖不如巔峰時刻、但顯然還有一定威脅的KD，有至少在2021年是全隊唯一正常的Booker，有絕對可視為強大得分點的Beal，從今年第二輪他們擊敗金塊的兩戰可見，即使CP3缺陣，只要適當運用強大持球核心帶動的基本進攻威力，太陽還是有致勝方針，而如果有人要說那兩場是靠Booker逆天的瘋狂手感才能贏球，那如今加入Beal，就可以在Booker即使沒那麼逆天時仍有人能延續火力，至少就近年季後賽求勝的進攻哲學來看，很挑戰傳統認知，但一切合情合理。",
        "當然，就合理狀況來看，太陽還是需要一個萬一Booker、Beal、甚至Eric Gordon都當機時能穩住陣腳的控衛，只是這個控衛的層級，差不多就是市場上被列為「老將控衛」的範圍，比如先前勇士簽下的Cory Joseph、灰熊簽下的Derrick Rose等級，除了是球員層級外，也是太陽現有M型化的薪資結構所致，簡單來說太陽除了四位核心成員外，除非能用手上的交易特例和其他手上有多餘控衛、卻想省錢的球隊達成交易，否則就是只能有底薪額度的補強，那些印象中至少水準以上的紮實控衛，在當今行情下至少都是接近中產水準，比如之前一度出現在傳聞內的溜馬T.J. McConnell（今年年薪870萬）、剛被灰熊交易到巫師的Tyus Jones（今年年薪1400萬）都不是太陽現在有辦法接觸的人，這次會出清Payne，也是因為擺脫Payne今年650萬的合約，可讓太陽省下2640萬的豪華稅，加上Payne固然和太陽團隊氣氛良好，但實質上並未屬於前述「後場三主力當機時能穩住局面」的控衛，因此遭到割愛。",
        "太陽的確在進行一場極端的賭注，而從今年季後賽看，Booker在CP3缺陣後的AST%飆高到一線控衛等級，整個系列賽是33.1，Beal最近五年的AST%有25.9，實質上也算是巫師後場的組織主力之一，也就是說太陽雖然沒有名義上控衛出身的球員，但三個持球核心Beal、Booker、KD都有和同位置相比在水準以上的傳導能力，而他們建立起的火力無疑值得信任，這種擺明針對高強度戰場做的準備能否真正走到季後賽乃至在季後賽奏效，就看10個月後的太陽走到什麼地步。",
        "防守端秘密中的秘密武器？",
        "7呎2吋的Bol Bol真的很高。",
        "某種程度上我們很直觀的可以說，太陽的確朝所謂爭冠的方向考慮，因為現在金塊奪冠，下個球季就成為大家的目標，而談到對抗金塊就不得不思考如何對抗Jokić，因此多補點長人絕對不是一件壞事。",
        "但其實Bol並非傳統長人，在各種長人的數據裡，他其實唯一可看的是火鍋，得利於他7呎2吋的身高和7呎8吋的臂展，Bol真的跟他老爸一樣很能蓋火鍋，但除此之外他嚴格說起來根本不是一個合格的禁區球員，護框數據甚至是「糟糕」那個層級，只是很特別的是，Bol擁有這個身材裡照理來說幾乎沒有看過的運球、傳球和投籃能力，當然不能和真正諳於此道的外圍球員相比，但Bol就是有這種特異功能。",
        "但其實，補進Bol也好，之前的所有補強也好，太陽其實很明確告訴大家的事實是：我們開始尋找身高在水準以上、臂展更最好高於水準的球員，他們可以功能單一，因此只需要底薪就能入手，但身高不能太矮，而臂展要夠長，包括Bol在內，太陽現在陣中有八人臂展在七呎以上，而出清Payne之後，太陽沒有一個人的臂展低於6呎8吋，連裸足僅6呎3吋的Gordon臂展都有6呎9吋。",
        "這樣長臂展的重點，就是在防守端可以充分「干擾」，近年來防守的顯學不再是單一位置的大鎖（當然這種大鎖也絕對不便宜，太陽買不起），因為單一防守點再怎麼強，對手都可以用各種掩護、走位等點名的細節逼防守方換防，若再加上哨音因素，單一防守點的重要性就更為降低，取而代之的是協防端，而「長度」無疑是當今協防原則的重點，臂展越長可以影響的協防範圍就越大，這也正是Bol有可能在低位單防能力極差的情況下還可能發揮的效果。",
        "當然，就現有太陽的陣型輪替來看，前場應該是Deandre Ayton、KD、Keita Bates-Diop、Drew Eubanks、渡邊雄太為主，再接下來可能是Chimezie Metu、今年二輪新秀Toumani Camara、Ish Wainright和Josh Okogie，Bol照理來說可能至少是第三陣容的選擇，但一來前述的輪替應該是季後賽規劃，二來是例行賽絕對有主將輪休、或是某些過渡賽程要使用，Bol說不定就可在任何特定場合登場。",
        "Bol什麼時候可用還是後續議題，主要是透過這筆簽約，對照之前的補強，除了Eubanks是取代被火箭開價而太陽顯然跟不起的Jock Landale以外，太陽前場的防守策略已經準備就緒，不論季中是否有修正空間，至少基本概念已經是要以「長度」、「干擾」、「協防」為主。",
        "為了現在  不得不的豪賭",
        "太陽現在的思維和2018年的火箭有點類似，火箭當時是知道要拚總冠軍一定要過勇士這關，但薪資結構與老闆的花錢思維下每一分錢都要斤斤計較，最後只能把所有對勇士不能用的人都出清，整個陣容搞到每個人你都想得到「對勇士時」可以怎麼用。而今年的太陽同樣因為薪資結構問題無法選擇市面上那些「或許在其他戰場可以用」的多功能球員，只能針對攻守的大原則，把陣容搞成每個人都想得到「在季後賽要怎麼用」的樣子。",
        "當然，為了KD，太陽梭哈了可動的選秀權，為了Beal則是再花掉所有可用的互換權，在和魔術的交易中，太陽努力挖了幾張二輪籤回來，在現今的交易規則中努力保有些許彈性與籌碼，但大致上來說，這半年來的所有作為，就是太陽為了爭冠所做的一場豪賭。",
        "他們不得不這麼做，而也慶幸在新任老闆Mat Ishbia入主後，帶來了完全不同的思維，比起近兩年休賽季James Jones的操作除了Landale和Torrey Craig以外（Craig還是自己不續簽後再動用自己沒養好的Jalen Smith去換回來），其他都在季後賽派不上用場，至少今年休賽季在總管還是掛名Jones的情況下有了完全不同的補人邏輯，不論是Jones一夕之間思維大改或是找人的權力已經改變，都讓太陽即使同樣是在找底薪人選，但這兩個休賽季可說完全是不同風貌。",
        "沒有一支球隊會在手握KD的情況下還不把目標放在眼前，太陽只是提前從極限下的操作裡告訴大家他們已經把目標放在季後賽，我們可以期待他們會不會從現在開始到季中的大限前還有針對替補控衛的補強，但大致上來看，這個挑戰傳統認知、卻實質往季後賽潮流靠攏的組軍方式，就只能用一年後的結果來告訴大家值不值得。",
        "延伸閱讀："
    ]
}