{
    "id": "105066",
    "title": "提姆．「石佛」．鄧肯：球探報告",
    "date": "2023/07/21",
    "topic": "籃球",
    "author_name": "Alonetogether",
    "tags": [
        "Nba",
        "聖安東尼奧馬刺",
        "Ncaa",
        "選秀狀元",
        "Timduncan",
        "石佛",
        "Hakeemolajuwon",
        "威克森林大學"
    ],
    "article-content": [
        "前篇回顧",
        "Tim Duncan，無疑已是NBA歷史上最著名的傳奇球員之一，就如同他在馬刺那19季為我們展現的一樣，他生涯續航力及穩定性極佳，拿下多座NBA總冠軍，數據、領導力與隊友的讚譽都達到極高水平。年復一年，他可以找到不同的方式來影響球賽，他的比賽風格簡單，也極可能是最後一位大學讀完四年才投入NBA的籃球巨星了！我們都知道，1997年是Tim Duncan的選秀年，他是每支球隊都垂涎欲滴的標的，大家都知道他好，但大學生Duncan究竟好在哪？他未來的評價或地位可能會是哪個NBA前輩的水平？興之所至，我上網找了幾則針對新秀Duncan的球探報告（當然我是普通球迷，絕對找不到球隊內部那種極機密、不對外洩漏的報告），好比說有一位名叫Kevin Lachance的球探，他在球探報告裡認為Duncan無疑是該年選秀會上的最佳球員，註定會是選秀狀元，而他也有能力變成NBA巨星。其他球探對Tim Duncan的場上位置有不同的觀點看法，不過Lachance認為在生涯早期Duncan會以大前鋒這位置來建立聲名，但他也有轉變為具主宰力中鋒的條件，他打的位置（大前鋒或中鋒）將由選上他的球隊來決定。若與其他NBA選手比較的話，Lachance聽過有人將Tim Duncan與David Robinson和Brad Daughtery對比，但他自己則認為若考慮移動能力和身材尺吋的話，那麼Duncan無疑更像Hakeem Olajuwon！",
        "Tim Duncan既有身材優勢，又有移動能力，他可憑藉這些持續地擊倒他的場上對手，他有長手臂，也有蓋火鍋的絕佳時間感（timing），而他的腳步也持續在進步中。Duncan幾乎已是個完成品，他的得分手段有很多種，運用籃板（擦板球）的能力很好，必要時還可以後撤在中距離利用跳投得分，具有同樣位置球員中少見的傳球能力（他是1996-97年球季威克森林大學的助攻王），他在處理球的判斷上要優於大部分的禁區選手。然而Duncan最大的貢獻還不是進攻，而是防守，大二到大四他的每場平均籃板數都超過10個（大一9.6個，大二12.5個，大三12.3個，而大四則上升到每場平均14.7個），火鍋則是每場平均搧出3.8記！當然他還是有些地方需要加強，Kevin Lachance這麼提到，Duncan需要的是增加自己的力量和重量，畢竟他必須要適應NBA等級的比賽碰撞強度，還有他的罰球命中率（平均6成89，而且是從大一的7成45逐年下降到到大四的6成36），也是需要改善的地方。",
        "另一位球探Philip Kasiecki則認為或許Tim Duncan不是該年選秀會上最有天賦的球員，但他絕對是裡面最棒的。他會是個成功的NBA球員，他打球的風格非常清楚明瞭，他每次上場都付出全力，在攻守兩端都帶有自信與激情，簡而言之，他打球是為了贏！這種贏家的態度會讓挑選他的那支NBA球隊獲益良多，而且那種「獲益」還不僅限於統計數據上的，Duncan可以撐起整支球隊，他可以獨挑大樑，卻又是個團隊球員，他防守極佳（尤其火鍋跟籃板），進攻手端也逐漸在擴充，當被包夾時，他可以順利將球導給有空檔的隊友，彷彿他是個控球後衛，他將會變成球隊的招牌球星，如果Duncan不是今年的選秀狀元，Philip Kasiecki這麼寫道：那麼錯過他的那位球隊總管，可能會因為失心瘋而馬上被轉介給半徑50英哩之內最棒的心理學家！就算擁有狀元籤的球隊在中鋒位置上已經有人，也請放心選下去，因為Tim Duncan還可以擔任大前鋒，完全沒有問題……",
        "署名mmaurer的球探報告說Duncan是繼Hakeem Olajuwon之後最具宰制力的（大學）中鋒，各種進攻模式都有到位，但唯一的缺點在於部分技巧還有點初級與生硬，還需要繼續開發加強；但在禁區防守上，Tim Duncan就是一個不折不扣的巨大存在了。他或許不是某些教練喜歡的那種球隊領袖類型，但如果你看看威克森林大學的成績，你會明瞭Duncan這領袖還是幹得不錯的！他會是選秀狀元的不二人選，是近年來最完整的一個新人。至於另外一份dedelman的球探報告，則說Tim Duncan是一位非比尋常的大學球員，尤其當你看了他的每一場比賽，你便會對他的表現更加激賞。他禁區的腳步優異，也有中距離跳投的能力，是一個優秀的籃板球員，既有運動能力又有技術，善於蓋火鍋。儘管說在ACC聯盟裡對位的對手並不強，因此剛進入NBA時會比較像火鍋蓋得比較少的Mutombo，但若Duncan能夠持續他那積極的工作態度，他很有可能會到達Olajuwon的高度！幾乎保證是1997年選秀狀元，至於他的NBA生涯，最差的話會是Otis Thorpe，但若是最好，如前所述，他會是Hakeem Olajuwon的那種級別……",
        "好了，這些是1997年Tim Duncan尚未進NBA前的評論，後來的故事我們都很清楚，石佛被聖安東尼奧馬刺以狀元身分選入了球隊，他從一而終在馬刺待了整整19個球季，而他的功績呢，基本上說不完，較廣為人知的有下面這幾項：",
        "5座NBA總冠軍（1999, 2003, 2005, 2007, 2014）",
        "3座NBA總冠軍賽最有價值球員（1999, 2003, 2005）",
        "2座NBA最有價值球員（2002, 2003）",
        "15次入選NBA全明星賽（2000年拿下全明星賽最有價值球員）",
        "10次NBA最佳陣容第一隊（第二隊3次，第三隊2次）",
        "8次NBA最佳防守第一隊（第二隊7次）",
        "年度最佳新秀（1998）",
        "NBA 75大球星",
        "馬刺退休其21號球衣",
        "入選籃球名人堂（2020）",
        "看到這些，不知道當初寫下這些報告的球探諸公，會有什麼樣的感觸呢……？",
        "（下回待續）",
        "延伸閱讀",
        "參考資料"
    ]
}