{
    "id": "105155",
    "title": "閃爍即逝的流星雨，奧蘭多魔術歷史最佳陣容",
    "date": "2023/07/28",
    "topic": "籃球",
    "author_name": "業餘魔術師",
    "tags": [
        "Nikolavucevic",
        "Orlandomagic",
        "Tracymcgrady",
        "Pennyhardaway",
        "Shaquilleoneal",
        "Dwighthoward",
        "隊史最佳陣容"
    ],
    "article-content": [
        "35年，一個在北美運動隊伍中，稱不上是多長的隊史，甚至單單在NBA中，就不乏有多隻隊史長度超過其兩倍的球隊，然而在這個短暫的時間裡，奧蘭多魔術卻靠著多名個人色彩鮮明的球星，在聯盟歷史上畫下了多筆濃烈的色彩，多位頗具盛名的球星至今都仍是一代球迷的青春回憶。",
        "而「隊史最佳陣容」對筆者個人來說，能入選的標準不應是該球員的生涯數據或是能力強弱，而是其對於這隻球隊的意義，在球隊改朝換代的歷史中，能否作為球隊的門面，成為隊史一個篇章的代表人物，「對於球隊的代表性」才是筆者看重的地方，所以個人排出的陣容會更像是最具代表性的五人，而非傳統意義上，需要依照位置或是考慮球員適性的陣容組成。",
        "而以下筆者就按照時間先後排序，依序介紹入選的五名球星，以及特別提名的球員，個人自認講述球員故事並非強項，歡迎各路球迷留言補充分享對他們的回憶。",
        "一、Shaquille O'Neal",
        "隊史數據：1993-1996，累計8019分(第六)、3691顆籃板(第三)、824次阻攻(第二)",
        "依時間排序來說，於建隊第四年加入的O'Neal，無疑是隊史上第一位具代表性的球星，在大學三年平均有21.6分13.5籃板4.6阻攻的成績，讓他於1992年的選秀大會被魔術以狀元籤選下，而在他加盟前，魔術不過是隻成軍三年，前一年以賽季21勝61敗坐收的球隊，而在他加入球隊後，球隊戰績瞬間飆升至41勝41敗，剛好五成勝率且離季後賽只有一步之遙的成績，影響力可見一斑。",
        "在此之後的三年間，O'Neal作為球隊第一人，帶隊連續三年闖進季後賽，最高也曾摸到總決賽的地板，雖然並未奪下金盃，但絕對算的上是隊史上的一段盛世，具有舉足輕重的地位，也是許多球迷耳熟能詳的球隊代表人物。",
        "即便如此，筆者選他入選時也是一些疑慮的，主因就是他雖然是名人堂等級的球星，但對於球迷與他自己來說，效力於別隊的時期反而才是最有代表性與成就的，事實上O'Neal本人也說過希望與別隊球員的身分入選名人堂，加上在隊時間短、離開時與當時管理層的糾紛，儘管當時更像是管理層處理續約不當，但依舊多少影響了他與這支球隊的情感連結。",
        "總結來說，作為魔術隊史初位入選明星賽的球星，Shaquille O'Neal絕對值得在「隊史最佳陣容」中佔有一席之地，即便只有效力三年，但他所留下的戰績、數據、成就都值得敬佩，特別是他和下一位入選者的雙人組合，絕對是聯盟史上最大的What if，至今人們依舊會想像，如果他們能順利的合作更久，那聯盟歷史會有怎麼樣的改變...........",
        "二、Anfernee Hardaway",
        "隊史數據：1994-1999，累計7018分(第九)、1752顆籃板(第十一)、2343次助攻(第四)",
        "在1993年的選秀大會上，魔術很神奇的連兩年取得狀元籤，且這還是在前一年打出五成勝率，只差一些就重返季後賽的情況，也以狀元籤選下了當時全美知名的密西根五虎之首的Chris Webber，組成O'Neal與Webber的夢幻雙塔陣容，雖然只持續了幾分鐘。",
        "I'm watching the draft. They draft Chris Webber. Now I'm pissed. I break TVs, I break furniture. I'm mad. I'm yelling the screaming. I'm tell him to get my agent on the phone. I don't want to be here. --Shaquille O'Neal",
        "O'Neal會有這麼大的反應也並不讓人意外，根據他自己的敘述，由於一次拍電影時在球場上的合作融洽，讓他首次認識到這位綽號為Penny的小夥子，也同時很欣賞他，於是在選秀會時就向管理層施壓，要求他們選下Penny，否則自己在合約到期後就會考慮離去，也才有開頭砸了自家電視與家具的場景，幸好球隊有兌現承諾，透過向下交易到第三順位還是得到了Penny。",
        "而Penny的故事也早已是家喻戶曉，在生涯初期就嶄露鋒芒，不但個人數據亮眼，入選明星賽與年度陣容，球隊戰績也維持在高檔，與O'Neal的雙人組合更是風靡全聯盟，真如O'Neal在向球隊引薦Penny時所說的：「我們能成為這個時代的Magic Johnson和Kareem Abdul Jabbar」，兩人在合作第二年就帶隊進入總決賽，雖然合作時間不長，但在聯盟掀起旋風的同時，也成為了魔術隊史中的一段輝煌歲月。",
        "不過對Penny的球迷來說，他能被稱為下一個Michael Jordan的原因，不只是他所打出的帳面數據，而是他那飄逸的身姿，至今難有後人能模仿，再次套用O'Neal的話來形容：「Penny當時有點像D-Wade，因為他能隨時接管比賽。也像矮了一些的LeBron，因為他也是個傑出的傳球者。他也有像Kobe那樣的殺手特質。我很討厭看到他的職業生涯因為受傷而縮短，但如果他沒有受傷的話。我想人們肯定會更多地聽到他的名字」",
        "不過雖然Penny飄逸的身姿難以重現，但卻有位球員在這方面能夠相以匹敵，甚至他也曾身著魔術1號球衣，而在前述O'Neal描述Penny時其實也有在最後提及這名球員：",
        "Another guy that he reminded me of was Tracy McGrady too. Because he was long but he was thin but the way he went to the rim and the way he could just take over game.",
        "三、Tracy McGrady",
        "隊史數據：2001-2004，累計8298分(第四)、2067顆籃板(第九)、1533次助攻(第九)",
        "就在Penny離開球隊後一年，魔術利用龐大的薪資空間，很少見的在自由市場上大展身手，一次引進了兩位聯盟的超新星Tracy McGrady與Grant Hill，後者雖然因傷未能一展身手，但綽號「T-Mac」的McGrady卻在魔術打出了巔峰表現。",
        "離開表哥Vince Carter與多倫多後，回到家鄉的T-Mac在意外成為球隊唯一的依靠後，將其令眾人稱羨的得分天賦逐漸展露，將場均得分從去年的15.4分，一舉提升至26.8分，也獲得了年度最佳進步獎項並首次入選明星賽，首年繳出26.8分7.5籃板4.6助攻的成績單，宣告了魔術進入由T-Mac領軍的時代。",
        "在這段時光中，T-Mac個人連續兩年成為得分王，場場展開得分盛宴，而球隊雖然連續三年打入季後賽，不過都僅止步於第一輪，多少影響了他的成就高度，但光是季後賽場均32分6.5籃板5.9助攻的成績，就足以說明球風以得分為主的他，確實已經盡力拿出表現了，而且光是帶領球隊連續三年打入季後賽，就足以稱他為魔術的一代招牌球星了。",
        "飄逸的身影、美如畫的跳投動作、還有那延續傳奇名號的1號球衣，T-Mac成為魔術告別一對傳奇搭檔後的新時代領軍人物，雖然球隊戰績不盡理想，離開時也與管理層有些糾紛消息，但他終究是憑一己之力，撐起了球隊招牌重任，作為一個歷史篇章的代表人物，無庸置疑的入選這次「隊史最佳陣容」的名單。",
        "而接續而來的下一位入選者，不只剛好在T-Mac離開時加入球隊，還據傳是T-Mac離開的最後一根稻草，同時也是又一位的魔術狀元中鋒、筆者認定的隊史最偉大球星。",
        "四、Dwight Howard",
        "隊史數據：2005-2012，累計11435分(第一)、8072顆籃板(第一)、1344次阻攻(第一)",
        "作為又一位的魔術狀元中鋒，Dwight單論對魔術對史的貢獻，可說是青出於藍更勝於藍，雖然單季數據無法做到O'Neal那樣鬼神，但作為少數留隊多年的球星，Dwight於多項累積數據都在隊史名列前茅，同時也帶領球隊打出了一段盛世，連續六年打進季後賽，最高也曾叩關總冠軍賽。",
        "雖然自主進攻時至今日依舊非其強項，但如「超人」般的體能，讓他能輕鬆的接球起飛轟炸籃框，同時依靠著怪物般地移動能力，讓他獲得連續三次年度防守球員獎項，「魔獸」的外號也不脛而走，當時與Rashard Lewis、Hedo Türkoğlu等外圍砲塔，還有檔拆搭檔Jameer Nelson的內外配合，「一獸四射」的組合除了再次體現Dwight當時作為聯盟第一中鋒的禁區破壞力外，也乘載了包括筆者在內的不少球迷的青春回憶，雖然未能奪下隊史首座金盃，但絕對是具有時代代表性的一個歷史篇章。",
        "三次年度最佳防守球員、五屆籃板王、八次入選年度球隊、八屆全明星，甚至生涯晚期也隨他隊獲得了冠軍戒指，即使由於各種媒體渲染，導致Dwight成為普羅大眾的取笑對象，但他的籃球生涯成就早已是他最好的背書，即便沒有入選NBA Top 75，他也早就是魔術隊史的第一人。",
        "文章開頭強調過，本名單的入選條件是對於球隊的代表性，基本上就是魔術在各個能夠打進季後賽的時期裡，球隊的頭牌球星，位置是否重複或陣容搭起來會如何，都並非考慮的要素，所以即便可能會有讀者對這名球星入選感到意外，但筆者認為不論是代表性或是隊史數據，他都值得進入這份榜單。",
        "五、Nikola Vučević",
        "隊史數據：2013-2021，累計10423分(第三)、6381顆籃板(第二)、550次阻攻(第三)",
        "以中鋒建隊彷彿已經是魔術的傳統，只是有別於前兩位靠身體素質就能輾壓對手，Vučević的打法陰柔得多，主要不是暴力強攻禁區，而是在肘區或高位持球策應與外線投射，低位也能打但非其主打，而他靠著其全能的身手，成為球隊的戰術核心，也終於獲得肯定入選兩次全明星。",
        "而在球隊戰績方面，雖然整體戰績多年不是墊底，就是卡在不上不下，但後期依舊是打入了兩次季後賽，而Vučević作為球隊門面絕對是功不可沒，也算得上是一代招牌球星，可以說魔術隊史上有段時光就是Vučević的時代。",
        "在隊九年期間，Vučević陪伴魔術走過隊史數一數二黑暗的時光，失去招牌球星、戰績跌落谷底、選秀上又屢屢放槍、新秀培養上也不盡人意，也是球隊重返季後賽的最大功臣，雖然隨著球隊改朝換代而離開球隊，但從一些訪談中都能看見他對奧蘭多的情感，而當地球迷在他進入自由市場時所進行的，關於他重返球隊效力的想像，或許就是球迷們依舊喜愛著他的最佳證明了吧。",
        "總結",
        "綜觀魔術35年的隊史，不乏有聯盟一線巨星的出現，只是結局都往往都不盡人意，但這幾位球星絕對都足以在魔術隊史留名，而且筆者還忍痛刪去了如Nick Anderson和Jameer Nelson等效力球隊多年，也有確實給出許多貢獻的球員，他們即使難以成為球隊代表人物，但論隊史貢獻可能不輸上述任何一位，至於現今魔術陣中的年輕新星們，能否接下前輩們的火炬，為奧蘭多再創高峰，就等著讓時間證明了吧。",
        "Pic from Orlando Magic official",
        "個人看法，歡迎留言討論。"
    ]
}