{
    "id": "105107",
    "title": "《BullsH1T：2023-24》夏季聯賽怎麼看？(下集)",
    "date": "2023/07/23",
    "topic": "籃球",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "Summerleague",
        "每天公牛撞一下",
        "BullsH1T",
        "華文公牛第一寫手",
        "AdamaSanogo",
        "JulianPhillips",
        "NateDarling",
        "JontayPorter"
    ],
    "article-content": [
        "相對於自由球員市場的暗潮洶湧、勢力重整以及老謀深算，夾雜著青澀、拙劣卻又充滿活力與希望的夏季聯賽，是另外一個夏日重點；那有 Top Prospects 、樂透選秀球員出賽的球隊，固然飽受關注，但對於像芝加哥公牛這種階段的球隊跟球員組成，我們又該用什麼角度來看待跟判斷呢？",
        "這篇針對幾個重點球員在夏季聯賽的表現，來做些回顧跟討論，當然中間也難免穿插著一些不同的合約狀況更新；由於篇幅關係，我們會分成上下兩集：",
        "上集主要討論 Dalen Terry 跟 Javon Freeman-Liberty",
        "​下集則是 Julian Phillips 、 Adama Sanogo 跟其他球員",
        "｜延伸閱讀｜",
        "到底有多久，芝加哥公牛沒有單純地為了選一個人，交易來選秀權，而且還是第二輪選秀呢？這也讓對於其他隊球迷來說，大概不會有什麼記憶點的 Julian Phillips ，對於公牛迷來說，非常殷切地想要在夏季聯盟一探究竟。",
        "第一場比賽，因為還沒跟公牛確認合約細節所以沒有上場，他在接下來的比賽，繳出了這樣的成績：",
        "＊上場 23.8 分鐘/得分 8.8 分/籃板 3.0 (進攻 1.8 )  ＊投籃命中率 52.0 / 44.4 / 55.6",
        "首先要說明一下，他的三分是 9 投 4 中，但對上沙加緬度國王那場是 3 投全進，所以他跟 Javon Freeman-Liberty 的命中率實際上是不同的概念，但無論如何他不是一個投籃讓人感到絕望的人。",
        "雖然沒有盡然反映在數據上，但有看比賽會感受到他的體能展現，在被認為跟評價立刻可以在 NBA 等級做出貢獻的防守端，在個人防守上還沒有感受很深刻，但至少他的防守是帶著意識跟腦袋在進行，而不是無頭蒼蠅地亂跳。",
        "那由於公牛本次夏季聯賽，不管是 JFL 的個人得分、或是 Dalen Terry 以及 Yago Dos Santos 的擋拆、切入後找尋禁區球員的牽引，都算能夠拉扯對手防線，這使得鋒線在對位上被投注的注意力是比較靠後的，也讓 Phillips 有很多沒有被卡位、自由飛翔爭搶進攻籃板的鏡頭。",
        "看得出來 Phillips 的天份在哪，他在行進間跟準備投籃的動作切換，分開做都算流暢，但是在不同技巧的切換間，感覺是不同的動力機制，不用拿太高階的比較對象，光跟身高相仿的隊友 Henri Drell 相比，都可以感受到差異。",
        "但對於他已經確定的天賦跟能力來說，如果還能外加調整動力機制、加快進攻技巧切換流暢度的話，那已經是樂透區等級的期待，而實際看完夏季聯賽後，我認為他其實是個地板很高，如同多倫多暴龍或紐奧良鵜鶘這幾年囤積的大型側翼型的球員。",
        "只是對於他的體能結合防守端，是會優先加強防守上的橫向、變向靈活，還是在二三線補防上，特別是禁區嚇阻的起跳時間點，會是我格外好奇的地方。",
        "如果 Javon Freeman-Liberty 是這次夏季聯賽，最外顯的 MVP ，那麼最內斂的 MVP 我會給 Adama Sanogo ；也許有看的球迷，在半場進攻端會對於 Dalen Terry 跟 Yago Dos Santos 的擋拆、切傳，特別是後者，感到相當炫麗跟興奮。",
        "但你如果仔細看那些球，有一半以上的功勞來自於 Sanogo 的要位跟很努力有效地把球接好，事實上，我印象中他幾乎沒有奶油掉該撿的籃板、該補的投籃跟該接的傳球，而作為過去兩年經過 Tony Bradley Jr. 跟 Andre Drummond 洗禮過的芝加哥公牛球迷，你會知道這並非理所當然。",
        "＊上場時間 18.4 分鐘/得分 10.2 /籃板 8.4 (進攻 4.4 )  ＊命中率 65.7% /火鍋 1.0 /抄截 1.4  ＊進攻效率 134.9 /防守效率 95.3",
        "有沒有看到最後一項數據？他在場上的時間，公牛是完全宰制對手，甚至在公牛輸球的場次，他的攻防效率是 147.1 / 99.3 ，反而他的正效應更大；簡單地來說，他就是個能夠在場上幫助球隊的人。",
        "這次公牛第五戰對上華盛頓巫師，決勝時期擺上的陣容是：",
        "＊Santos  ＊Terry  ＊JFL  ＊Julian Phillips  ＊Sanogo",
        "你把上面的陣容， Santos 換成 Coby White 、 JFL 換成 Zach LaVine ，然後時間拉到兩年後，這就是個非常偷懶但直觀的想像。",
        "對於他能夠適應 NBA 的速度跟對抗，用自己的認真、球賽智慧，去做好許多所謂藍領禁區的小事情，在累積經驗後，成為一個 Isaiah Stewart 、 JaMychal Green 或 Xavier Tillman 路線的禁區球員，我是蠻有信心的。",
        "但我更期待 Sanogo ，能夠在 G-League 多嘗試 Pop-Out 後的外線出手，以及 Short-Roll 接球後的走位跟快速的策應跟二傳，這會讓他本來就很紮實的要位，會因為走位選項的增加，對手更難以對抗。",
        "這篇就來把芝加哥公牛，其他夏季聯賽的球員用簡述的方式補齊，不過在為文時，夏季聯賽表現最傑出的 Javon Freeman-Liberty 已經和多倫多暴龍簽下合約。",
        "這個新聞爆出來的同時，剛好公牛也宣布用雙向合約簽下來自土耳其的 Onuralp Bitim 還有以 3 年 2100 萬續留 Ayo Dosunmu ，這三件事情併在一起看，就能夠理解為什麼了。",
        "來自加拿大，現年 24 歲、但早在 2020 年就已經從 Delaware 棄學參與選秀，身高 6-6 的他，跟 Julian Phillips 相反，後者靠一場比賽拉高三分命中率的數字，而 Darling 則是被一場比賽給拖累，不然其實 Darling 是整個夏季聯賽，頗為重要的第三持球者。",
        "他的出手速度跟穩定度，還有一些切入後的拋投，在發展聯盟這幾場都算展現得頗為出色，曾經在夏洛特黃蜂短暫出賽過，這幾年也在發展聯盟累積自己在得分跟外線上的印象，也是我認為除了前述介紹的四人之外，最有機會拿到雙向或 NBA 短合約的人，但顯然在公牛，這個機會給了 Bitim 。",
        "在後面幾場比賽，跟 Dalen Terry 、 JFL 分攤組織跟發起進攻的角色，屢屢用尖銳、創意的角度傳出創造得分機會的傳球，同時也一定程度地展現了自己的外線能力。",
        "2019 年就參加選秀會、現年 24 歲、身高 5-10 的 Santos ，個人運球技巧上當然相當地嫻淑，而在海外聯賽征戰多年的經驗，也讓他在夏季聯盟的賽事中，顯得經驗豐富、游刃有餘。",
        "但他的球風，在球賽層級拉高、對抗性跟預判能力增加後，會很容易被設陷阱，其實光是夏季聯盟，他傳出的一些球，我就覺得已經是靠個人能力才抓得下來；估計，他參加夏季聯盟也是為了幫自己的海外生涯，多增加一些履歷跟曝光程度。",
        "跟 Darling 一樣，也是開高走低、但我認為其身體條件跟球風型態，有機會發展到可以摸到 NBA邊邊的球員，來自愛沙尼亞、身高 6-9 的 Drell ，在夏季聯盟前幾場，身體的協調性、出手的流暢度搭配其身高，確實頗吸引人。",
        "不過，隨著高密集賽事安排，加上沒有什麼事前研究可言、但看看比賽也看出心得的其他球隊，都很快對他的投籃有所因應，然後碰撞跟對於下球時的干擾都給予挑戰後，後面幾場展現出來的表現就差很多。",
        "他在 2022 年選秀落選後，就一路都跟著公牛的夏季聯盟跟發展聯盟，也都確實有展現出不錯的成長，應該會是這季發展聯盟可以觀察的重點球員，如果公牛的鋒線或外線火力上，因為傷兵而有什麼需求，拉上他來打工個幾天也不會太意外。",
        "是剛拿下總冠軍的 Michael Porter Jr. 的弟弟，從身高 6-11 卻有著非常高水準的出手的流暢度，看得出來這不可抹滅的籃球天賦，但可惜的是，兩個人也都同樣遭受過重大的傷勢，而 J.Porter 是在膝蓋上面。",
        "J.Porter 前幾年也到過曼菲斯灰熊跟密爾瓦基公鹿，他的身材跟出手流暢度確實擺在那邊，但是因為膝傷影響到的腳步，還有必須要仰賴從腳底到核心產生的碰撞能力，明顯有落差；如果有一個較完整、長期的年度訓練計劃，不要讓他中間還必須為了因應賽事表現而去急就章，我覺得會是比較好的走向。",
        "算是這次夏季聯賽，會讓人覺得比較可惜的，身高 6-8 、有過 NBA 經驗，上季也在 Windy City Bulls 出賽的他，在本次的夏季聯賽卻完全被同類型的 Adama Sanogo 給比下去，不管在球賽解讀、技巧成長方面，都看不出來是個 2020-21 球季，就有在 NBA 登場過的球員。"
    ]
}