{
    "id": "105183",
    "title": "夢幻腳步領軍！組建火箭隊史最強陣容",
    "date": "2023/08/02",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "姚明",
        "休士頓火箭隊",
        "Tracymcgrady",
        "Jamesharden",
        "Hakeemolajuwon"
    ],
    "article-content": [
        "休士頓火箭隊，一支有著豐富歷史和傳奇的NBA球隊，自從1967年加入聯盟以來，他們曾經兩次奪得總冠軍，四次打進總決賽，並培養出許多名人堂級別的球星。那麼，如果要從火箭隊的歷史中選出最強的先發陣容，該如何選擇呢？這篇文章將嘗試根據球員的個人成就、球隊貢獻、位置適配等因素，來組建一支隊史最強火箭隊。",
        "這邊會依照各位置，選出我心目中該位置最強的火箭球星。不過，一支擁有57年歷史的球隊，其優秀的球員多如過江之鯽，如果按照正常方式選，每個位置僅選一名，遺珠球員一定也會很多，所以我想除了教練之外，每個位置選一名先發，一名替補。此外，畢竟是「隊史」，因此我認為待在陣中也要有一定時間，才能對得起火箭隊這塊招牌，所以我的球員遴選標準增加一項，就是至少要在球隊待六季，可能比較有代表性，那話不多說，就讓我們開始吧！",
        "即使已經加上六季的遴選標準，選出火箭最好的四五號球員還是一項艱鉅的任務，這主要跟火箭一直以來都是一支以禁區球員為主基調的球隊有關，從遠古時代的 Elvin Hayes 到 Hakeem Olajuwon，甚至是近期的 Clint Capela 與剛崛起的 Alperen Şengün，優秀的長人多如牛毛。不過在只能各位置只能選兩名的情況下，筆者還是不得不做出取捨。",
        "效力火箭成績：17季，場均22.5分、11.4籃板、3.2阻攻。",
        "我相信應該不太會有人質疑 Olajuwon 在火箭的地位，在休士頓的17年一直保持著穩定高效，奠定了Olajuwon 火箭隊史的總得分王、總籃板王、總阻攻王的紀錄，除了數據高懸令後人難以打破之外，Olajuwon 還幫助火箭拿下兩座總冠居，更是隊史上唯一一位同季囊括例行賽 MVP、最佳防守球員，以及總冠軍賽 MVP 的球員。",
        "這些成就之外，他的夢幻步伐更是成為許多球星學習的技能，甚至不惜花高昂的學費向其請教。不過，縱使許多禁區球員向其學習，但我認為，目前似乎沒有任何一名禁區球員，在腳步的運用上能有 Olajuwon 那麼絲滑順暢，甚至我時常覺得，Olajuwon 其實就是一名有著後衛協調性的禁區球員，靈活的腳步加上長臂，造就了他那令人難以忽視的防守覆蓋率，也成就了 NBA 歷史阻攻王的傲人成績。",
        "效力火箭：9季(1季整季報銷)，場均19分、9.2籃板、1.9阻攻。",
        "把姚明放在替補中鋒，或許是一個有些爭議的選擇，畢竟2002年選秀狀元的他，並沒有打出人們期待的高度，也沒替火箭拿下冠軍，生涯9季幫助球隊五次打進季後賽，卻僅有一次打進二輪，剩餘四次全在第一輪就打包回家，論數據與成就，姚明或許總讓人有種德不配位的感覺。",
        "將姚明放進名單，確實有筆者私心的成分，高中時期的我，第一支看的球隊就是火箭，也是在那個時期，我見證了姚明從一個剛從中國到 NBA 發展的瘦竹竿，到與名人堂中鋒 Shaquille O' Neal 打得有來有往。在姚明巔峰時期，能繳出場均25分、9.4籃板的高規格數據，已經習慣聯盟碰撞強度的他，在禁區不但能善用230公分的身高優勢，還能做出一定的腳步甩開對手，而且不同於聯盟限制 O' Neal 的方式，是犯規讓他站上罰球線，姚明生涯的罰球命中率從未低於80％，禁區之外的中距離命中率也有43%左右，投射能力加出手高度讓他更加防不勝防。",
        "不過可惜的是，姚明的身體似乎並不適合勝任這樣密集的高強度比賽，增重雖然提升了對抗性，卻也造成了姚明膝蓋的負擔，也讓他在後期飽受傷病困擾，最終不得不在30歲的當打之年退役。可是，縱使只進過一次二輪，甚至在系列賽第一場就被撞傷膝蓋，不得不退場休息，但姚明卻堅持返回球場，擋下湖人的反撲，用28分、10籃板的成績幫助火箭拿下開門紅，這樣的拼鬥精神相信一直存在於火箭迷的心中。",
        "效力火箭成績：6季，場均24分、15籃板、1.6阻攻。",
        "雖然早在 ABA 時期就開始嶄露頭角，但若要說真的開啟 Malone 數據怪物之旅的，可能還是在效力火箭隊的六年間。在加入火箭的第一個球季，就以437顆進攻籃板刷新了聯盟紀錄，而這卻僅僅只是開始，接下來幾個賽季，Malone 只有一季進攻籃板不到這個數字，尤其是1978-79球季，加入火箭第三年的 Malone 繳出場均24.8分、17.6籃板的誇張數據，一舉斬獲聯盟籃板王與最有價值球員，在當時聯盟還有湖人傳奇中鋒 Kareem Abdul-Jabbar 坐鎮禁區，Malone 還能拿下這樣的成就實屬難得。",
        "而且，從這個賽季之後，Malone 的成績一直都維持高檔，在火箭六年拿下三座籃板王、兩次MVP，場均得分也從未低於24.8分，甚至越來越高，在火箭的最後一季甚至來到場均31.1分。從他1982年離開火箭，待在休士頓的六年，總籃板至今41年仍是高居隊史第三，總得分則是隊史第六，就知道 Malone 當時產出的數據有多麼驚人。",
        "只是，縱使數據驚人，未能帶領球隊奪冠也是 Malone 火箭生涯的最大遺憾，在隊六年最好的成績是帶隊打進總冠軍賽，最後輸給塞爾蒂克，之後因為火箭陣容上的局限，讓 Malone 離開了休士頓前往費城76人，也在那邊獲得了他的第一，也是唯一一枚冠軍戒。",
        "但，即使如此，這仍難以抹滅 Malone 在火箭的歷史地位，火箭球團也退休了他的球衣表示尊重。或許，許多休士頓的老球迷，在講到背號24號時，最先憶起的，並不是後來那位黑曼巴，而是卡位紮實、在油漆區存在感十足的「籃板主席」。(Chairman of the Boards，球迷給 Malone 的暱稱。)",
        "效力火箭成績：7季，場均20.6分、12.2籃板、0.9阻攻。",
        "如果說 Malone 是火箭隊70年代末，邁入80年代初的數據怪物，那 Hayes 或許就是這名數據怪物前的數據怪物。",
        "Hayes 在1968年以狀元之姿加盟當時還位於聖地牙哥的火箭，並且在新人年就繳出場均28.4分的成績問鼎得分王，第二季則是以16.9籃板問鼎籃板王，只是他的好表現，並未成為火箭的實質戰績，待在火箭的前四季，火箭的勝率皆沒破五成，這也讓他淪為球隊交易的籌碼。",
        "直到1981年，Hayes 才以36歲的年紀回到休士頓，與 Malone 組成了一年的雙塔組合，不過此時已過巔峰期的 Hayes，在球場上已無年輕時的主宰力，也讓他在球場上的角色從先發轉為替補，最後待了三季之後選擇退休。",
        "或許比起其他球員，Hayes 對火箭隊史的影響力可能沒那麼有指標性，可是他卻也是火箭草創時期第一名具有宰制力的球星，在那個內線獎項被 Wilt Chamberlain 與 Bill Russell 壟斷的年代，Hayes 的出現可以說是開啟了一輪新的局勢。",
        "或許是以內線球員建隊的傳統，因此在火箭隊史上，優異又能長時間待在陣中的側翼持球手相對較少，但是並不是說火箭這方面完全沒有人才，事實上，在筆者看火箭比賽的時間段中，火箭還是有像 Shane Battier、Trevor Ariza 才華洋溢的優質綠葉，也有像剛進聯盟的 Chandler Parsons 這類曾有著全能鋒線潛力的側翼。",
        "但一方面他們待在陣中的時間不長，另一方面他們天賦，可能無法承擔突破僵局的攻堅重任，因此讓他們在隊史貢獻上較容易被人遺忘。",
        "可是，筆者還是選出了自己看球時，給我衝擊性最大的鋒線，做為火箭隊史最佳側翼的先發。",
        "效力火箭成績：6季，場均22.7分、5.5籃板、5.6助攻。",
        "「跟上帝借了35秒的男人」",
        "相信這是很多人都聽過一個稱號，甚至在現在傳播媒體如此發達的現代，有很多並未躬逢其盛的球迷，也能藉由當年的影像，得知當年的比賽有多麼瘋狂，時至今日，也很難有一場比賽的最後時刻，能複製那般經典。",
        "從硬體條件來看，綽號 T-Mac 的 McGrady​ 有著 6呎8吋的鋒線身高，卻有閃電般的啟動速度，能跟上他切入速度的球員沒他高，跟他差不多高的球員沒速度，面對二線協防，T-Mac 又能用柔順的放籃手感以及強大的核心力量將球放進籃框，當年在看比賽的時候，這樣強大的終結能力直接把我圈粉。",
        "但我自己認為 T-Mac 最可怕的地方，是他急剎急停的變換節奏，當他持球時，刺探步極快，如果防守者沒有反應過來，T-Mac 會直接突破，但當防守者意識到他要突破時，T-Mac 又可以急停拔起跳投，這被人俗稱「旱地拔蔥」式的跳投，由 T-Mac 做起來最為流暢，防守者往往只能愣在原地，感覺就像 T-Mac 一個人開了1.5倍速一般，當時看比賽的震撼，真的到現在都難以忘懷。",
        "我知道嚴格說起來，T-Mac 並沒有在火箭待滿六季，因為他在第六季的開季只打了6場比賽，就被球隊交易到尼克，而且論起實際成績，T-Mac 也沒有帶領火箭突破季後賽第一輪，更諷刺的是，火箭第一次突破一輪遊，還是在他受傷賽季報銷的情況下。",
        "但是除此之外，T-Mac 在火箭時期還是創造了很多經典，像是前面提到的35秒狂轟13分，帶領火箭逆轉馬刺，還有率隊創下22連勝。一方面是因為傷病，讓 T-Mac 錯過了許多機會，雖然當時「姚麥連線」轟動聯盟，但兩人的缺勤率也偏高，始終無法完整連線；另一方面，當初交易來 T-Mac 時，也換掉了 Cuttino Mobley 與 Kelvin Cato 這些能夠提供進攻與防守支援的綠葉，讓球隊的深度備受考驗，到了短兵相接的季後賽，火箭給人的感覺就有些捉襟見肘。",
        "可是，T-Mac 在這段時間依舊用強大的得分火力與全能的表現，證明自己是隊史最佳的側翼進攻手，如果沒有傷病，他火箭的生涯發展會更好，評價也會更高，雖然人生沒有如果，但 T-Mac 仍用自己的表現，在千禧年後的火箭球迷心中，留下濃墨重彩的一筆。",
        "效力火箭成績：11季，場均17.4分、8.1籃板、2助攻。",
        "在 Olajuwon 之前的「火箭先生」，生涯從火箭開啟也在火箭結束，整整11年的歲月中，Tomjanovich 入選過五次全明星，其穩定的表現更讓他在隊史得分與籃板上位居隊史前四的位置。",
        "或許很多人對教練的 Tomjanovich 比較了解，畢竟他是帶領火箭拿下二連霸的總教練，其中第二次的冠軍之路更是驚人，火箭隊在例行賽中只有 47 勝，西區排名第六，但卻能一路擊敗強敵，成為 NBA 歷史上最低排名的冠軍球隊。",
        "但也別忽略球員時期的 Tomjanovich，他有著6呎8吋(約203公分左右)的標準鋒線身材，新人年在 Elvin Hayes 身旁見習，在 Hayes 離開球隊後承擔起球隊的進攻重任，在1973到1979這六年間，Tomjanovich 的得分火力一直維持在隊上第一與第二的位置。而球隊也在1976-77賽季迎來 Moses Malone 後，戰績開始扶搖直上，只是與之相對的，是 Tomjanovich 因為傷勢，能力開始出現明顯的下滑，因此他的任務也開始退居二線，從主力得分手變成以 Malone 為核心，自己擔任側翼輔助的角色。",
        "能從副手到得分王，再到主力得分手，最後再度回歸副手，Tomjanovich 生涯之所以能適應這麼多次的位置轉換，就是因為其高超的球商與空間判斷，能夠為其找到最佳的得分機會。而與 Hayes、Malone 這些優秀長人合作的機會，也成為他籃球之路上的養分，讓成為教練的他在職教 Olajuwon 時，顯得得心應手。",
        "或許現代的球迷談到火箭的後衛，最先想到的就是那個等等會介紹的13號大鬍子，但除此之外，火箭也有不少讓人印象深刻的後衛，或許有些資深球迷想到的是加入球隊追尋冠軍夢的「滑翔機」Clyde Drexler。",
        "可是其實在我自己看球的時候，最令我印象深刻的後衛是 Aaron Brooks、Kyle Lowry，甚至到後來的 Patrick Beverley 以及新生代的 Jalen Green。矮個、強悍、刁鑽幾乎成為這些球員的代名詞，但是若要說起隊史舉足輕重的影響力，這些球員卻似乎還差了一點。",
        "因此，就讓我們從談到近代火箭後衛，絕對不會漏掉的「大鬍子」 James Harden 開始說起吧！",
        "效力火箭成績：9季，場均29.6分、6籃板、7.7助攻。",
        "我知道或許無冠的成績、要犯的球風，以及後期擺爛要求火箭交易的態度，讓 Harden 在球迷心中飽受爭議，可是撇開這些不談，Harden 在火箭隊的成就，確實對得起當初火箭花大錢將他從雷霆挖來。",
        "Harden 在雷霆嶄露頭角，卻因為球團小市場的性質，無法開高價留下他，這時火箭趁虛而入，將其簽了過來，而他也從雷霆時期的最佳第六人，轉變為球隊領袖，不僅拿下 MVP，更在2017-18賽季帶領火箭創下隊史最佳65勝戰績，打進了睽違21年的分區決賽，雖然最後鎩羽而歸，但不可否認，他讓許多人相信，火箭就是那支差點讓無敵的勇士翻船的球隊。",
        "或許是因為習慣觀察裁判哨音，藉此買犯規的打法，讓人容易忽略 Harden 的個人技巧其實也是相當了得的。",
        "同樣有著不錯的啟動速度，但跟 T-Mac 的優雅不同，Harden 的打法更具力量感。在突破上，Harden 擅長的是切入之後運用第二步的爆發力甩開協防者，即使沒有完全擺脫，他也能利用厚實的身材扛開對手，為自己創造出手空間，或是製造碰撞讓自己站上罰球線；而在外線上，Harden 也習慣利用自己的爆發力後撤，為自己創造投三分的空擋。簡單來說，Harden 懂得運用最有效率的方式得分，也明確了解自己的進攻威脅，因此也能利用進攻牽引防守者，為隊友創造空擋，這些從他在火箭曾拿下一次助攻王與三次得分王可見一斑。",
        "Harden 的到來讓火箭成為一支長期強權，除了第9季開季後被交易，其餘8季皆闖進季後賽，甚至兩度打進分區決賽，雖然 Harden 在關鍵比賽有後繼乏力的問題，但他對火箭的影響力卻不容小覷，目前是隊史的助攻王與三分球王，未來也很有機會進入名人堂。",
        "或許最後為了讓球團交易自己，Harden 明顯擺爛的態度讓球迷傷心，但也不可抹滅他確實在那些年，替火箭帶來強盛的榮景。",
        "效力火箭成績：7季，場均15.7分、36%三分命中率。",
        "其實在替補得分後衛的位置上，我自己是在 Gordan 和 Cuttino Mobley 之間猶豫蠻久的，最後考量到 Gordan 在火箭時期拿過最佳第六人的獎項，而且在陣時，火箭的成績也比 Mobley 出色，所以最終選擇了 Gordan。",
        "原本在快艇與鵜鶘都被視為先發的他，在火箭已經有了不動核心 Harden 的情況下，Gordan 被迫讓出先發之位，不過這樣的調整卻意外地合適，他的外線是在 Harden 下場後能夠延續得分的利器，同時火箭將它擺在板凳的做法大大地減少他的消耗，讓以往為人詬病太容易受傷的他，在加盟火箭的第一季就繳出了自新人年以來最多的75場出賽。",
        "年輕時是個能自行帶球跳投的自走砲，到了火箭成了埋伏空擋的冷箭手，當先發 Harden 在場上時，Gordan 的投射可以幫忙拉開空間，而當 Harden 不在場時，他又能化身50分的飆分機器。",
        "Gordan 擁有先發實力卻願意從替補出發，成為火箭板凳的戰力基本盤，這樣的調整與犧牲是非常難得的。或許很多人會把火箭這幾年的強盛歸功於 Harden，但可千萬不能忘記，這位跟在大鬍子後面，拿過三分球王的火箭「影武者」。",
        "效力火箭成績：13季，場均17.7分、2.1籃板、4.4助攻。",
        "5呎9吋(約175公分左右)的 Murphy​ 可以說是筆者心中對火箭後衛的縮影，個子矮小但速度飛快，同時具備出色的中距離投射能力，在 Tomjanovich 擔任主力進攻點的時候，Murphy​ 一直在旁擔任第二攻擊手，但是當 Tomjanovich 因傷能力下滑時，Murphy​ 又能跳出來接管比賽。",
        "從他單場能轟下57分就可以知道，他是有一定進攻能力的，只是因為長期擔任副手，所以 Murphy​ 個人的生涯成就並不亮眼，只入選過一次明星賽。但是他對於很多團隊來說，仍是不可多得的得分箭頭，當主持球者被守死時，他能持球進攻突破僵局，而當生涯末期，火箭球團有意培養另一名控球後衛 Allen Leavell 時，Murphy​ 也能退居二線，從板凳出發擔任砍分手。",
        "或許很多人會覺得，自從1977-78球季聯盟開始記錄失誤時，Murphy​ 的助攻失誤比高達1.7，代表他每傳出1.7次助攻，就會發生一次失誤，以一個組織者的角度來看，這似乎有點過高。但或是因為建隊陣型的關係，火箭大多時候的控球後衛，都不是以組織見長，反而是擅長以中鋒或得分後衛作為戰術發起點，因此比起組織，控球後衛能否擔任二傳手，或是突破僵局的次要攻堅手，抑或是守死對方後場，降低主力防守壓力的大鎖，才會是這個位置的主要考量。",
        "效力火箭成績：6季，場均19分、6籃板、6.3助攻。",
        "一名快速閃耀的流星球員，Francis 應該是我在這份名單中覺得最可惜的球員。在我開始關注火箭隊比賽時，就被他的球風給吸引，甚至一度認為他有機會和姚明搭檔，帶領火箭重返西區強權。",
        "雖然場下的個性狂放不羈，但是這份狂放不羈放到球場上，卻讓 Francis 的球風非常具有觀賞性，他完全對得起前面提到的，火箭後衛就是「刁鑽強悍」，或者他根本就是「刁鑽強悍」的代名詞。",
        "體能上，Francis 擁有40吋的垂直彈跳以及快如閃電的第一步，搭載本身壯碩的身材，讓他在對位後衛上就具備一定的優勢，再加上他的變向、換手也非常流暢，使他切入終結成為許多球隊必須嚴加看管的對象。"
    ]
}