{
    "id": "105104",
    "title": "從好用的替補到與冠軍擦肩而過的戰犯！回歸故鄉的 George Hill，生涯最後一站？",
    "date": "2023/08/12",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "馬刺",
        "溜馬",
        "Georgehill",
        "三十而立系列"
    ],
    "article-content": [
        "自由市場的簽約已經逐漸趨緩，NBA 各大球隊人也都補得差不多了，現在要嘛裁掉登錄名單上過多的人，要嘛就是養精蓄銳等待開季，所謂「長江後浪推前浪，一代新人換舊人」，許多過去曾被視為能視球隊需要，多方填補的「萬精油型」球員，如今也被更年輕的工具人給替代，只能繼續在自由市場待價而沽。",
        "而 George Hill 就是這一號人物。",
        "我自己對於 George Hill 的印象，最早要從馬刺說起，但是如果要了解 Hill，或許得將時間軸往前推一點點",
        "在高中時期，Hill 就已經是家鄉印第安納州的頂尖高中生，與其他六位當地的高中生號稱「印第安納七傑」，他們分別是 Greg Oden、Eric Gordon、 Mike Conley、Courtney Lee、Josh McRoberts 和 Rodney Carney。不得不說，這七位球員確實很不一般，不僅全部打入 NBA，其中 Oden 還是狀元，而包含 Hill 在內，有五位球員在淘汰激烈的NBA，有著超過10年的職業生涯。",
        "有著如此亮眼的名號，大學的籃球強權當然不會放過，Hill 在高三時就已經收到許多知名大學的邀請，希望能將其納入麾下，但是唯獨就是沒有Hill最想去的兩間大學，普渡大學與巴特勒大學，最終Hill選擇了在籃球上比較沒有名氣的小學校 IUPUI。",
        "而之所以這麼選擇的原因，是因為 Hill 想要就近照顧自己年邁的曾祖父，不同於 Oden、Conley 選擇一級大學的決定，選擇小學校也讓 Hill 的選秀行情大受影響。畢竟小學校的曝光少，不容易為自己的成績做行銷，同時小學校的競爭強度較低，也不容易為自己的成績背書。",
        "「一名進攻非常流暢的球員。」  「運球與投射技巧純熟，在球場的任何地方都能得分。」  「雖然是主力進攻點，但並不自私，處理球的意識很好。」  「防守站位也很出色，時常能夠預判籃板球的落點。」  「身高在得分後衛中並不具備太多優勢。」  「身材與第一步的缺乏可能是他往上發展的短板。」  「此外，小學校的背景可能也會影響他的身價。」",
        "雖然在 IUPUI 的四年，Hill 打出場均17分、5.8籃板、3.3助攻的成績，但是先天就不是體能勁爆的打法，加上小學校沒有辦法帶來多少曝光，最後更為致命的是，在大學讀完四年的 Hill，已經沒有多少潛力可以開發，因此球探報告認為，Hill 就是那種得分為主，控球防守能來上一點，但是沒有逆天的體能優勢，也沒有身高優勢，很容易從全能養成全不能的雙能衛，種種劣勢讓 Hill 到第一輪26順位才被馬刺選到。",
        "「他度過了一個令人難以置信的賽季。」  「對於一名新秀來說，他的抗壓性，以及學習能力，我認為非常好。」  「他能提供一些抄截，以及一些可能被忽視的防守表現。」  「但這些都能幫助我們贏球，他非常全能而且出色。」",
        "結果，Hill 的第一個賽季就進入輪替，優秀的戰術理解讓他快速適應馬刺的體系，雙能衛的特性讓他可以頂替受傷的 Tony Parker 與 Manu Ginobili，讓當年有不愛用新人之稱的馬刺教頭 Gregg Popovich 也不得不給他多一點的上場時間。而 Hill 也不負眾望，除了持續在場上做對的事，他也能將大學時期擅長的得分搬上聯盟，在感恩節前後的三場比賽中，連續拿下超過20分的分數，要不是最後一場「只」拿19分、11籃板，不然 Hill 的將有機會繼續推進自己新人年的得分紀錄。",
        "「我告訴 Hill，他必須出去禁區，才不會把我們長人的籃板都搶光。」  「但他是個精力充沛的球員，已經準備好表現自己。」  「只是可惜，如果他能把唯一失手的那顆罰球罰進的話，他將有機會連續四場20分。」",
        "賽後，老將 Kurt Thomas 更是在訪談中表達自己對 Hill 的讚賞，並打趣道如果 Hill 拿把球罰進的話，他應該會獲得更多機會。",
        "想不到，Thomas 的這句話卻在多年後一語成讖...",
        "之後 Hill 一直是黑衫軍中重要的輪替，他在馬刺三年高達37.8％的三分球，與不擅外圍投射的 Parker 形成互補，可以視戰況調整兩人的輪替，而他的防守也被低估，Popovich 當時給他的第一個任務，就是希望他做好防守，而他也不負所托，雖然個子與身材不夠出色，但他總能利用長臂干擾進攻者，透過站位引誘對方在不舒服的位置出手。",
        "不過，在三年來都在季後賽出局的情況下，馬刺高層也漸漸地發現，勢必得累積一些未來的天賦，以及在側翼上給予馬刺三巨頭更多支援。因此，以即戰力為賣點的後衛 Hill，也開始被高層拿去探詢交易的可能。",
        "而在2011年，一筆交易就此誕生。",
        "「我記得 George Hill，他是個很不錯的傢伙。」  「我會毫不避諱地稱他是我最喜歡的球員。」  「因為他的個性非常好，而且具有職業態度。」  「交易掉Hill讓我很難過，有種我把自己兒子踢出家門的感覺。」",
        "2011屆選秀大會上，馬刺與印第安那溜馬完成了一筆交易，他們將 Hill 送回自己的家鄉球隊，換來了一個來自聖地牙哥州立大學的二年級學生，而這筆交易讓馬刺教練 Popovich 事後回顧也覺得艱難不已。",
        "即使馬刺換來的這位名叫 Kawhi Leonard 的小夥子，日後成為聯盟攻防一體的超級巨星，Popovich 仍舊對交易掉自己最喜歡的球員表示遺憾。",
        "但是，不看 Leonard 之後的成長，其實這是一筆各取所需的交易，當時亟欲衝擊季後賽的溜馬，需要一個穩定的後場球員，馬刺也需要一個防守型鋒線，來填補他們偏矮的側翼群。",
        "而回到故鄉的 Hill 也立刻打出實質的貢獻，從防守與外線給與溜馬幫助，讓溜馬睽違六年再度打進季後賽第二輪，這讓溜馬立刻開出五年的長約綁住 Hill，第二年扶正為先發控球之後，更是連兩年帶領溜馬勇闖東區冠軍賽，只是連續三次結束他們季後賽之旅的，都是邁阿密熱火。",
        "「我覺得我們正在慢慢放棄這個賽季。」  「但我還是得專注於明天。」  「為明天的勝利做出努力。」",
        "2014-15賽季，由於溜馬主力 Paul George 的受傷，直接影響了溜馬的戰力，而同時 Hill 也因為受傷打打停停，出戰43場比賽為進入聯盟七年來最少，但是在蜀中無大將的情況之下，Hill 還是在能出賽的場次中，打出了生涯最佳的表現。",
        "場均16.1分、4.2籃板、5.1助攻的 Hill 成為溜馬當年勝利貢獻分最高的球員，只是傷勢加上球團打算放棄這個賽季的想法，讓 Hill 這個生涯數據最佳的年份，成為了其溜馬生涯中，唯一沒有打進季後賽的年份。",
        "在這個賽季中，大量本該由 Paul George 持有的球權給了Hill，讓Hill有了表現的機會，可是，最終證明 Hill 就是一名合格的先發球員，也就是空檔把握度高、有防守、能穩定做出貢獻的球員，要讓他擔當那種改變比賽，投進不合理進球的明星球員，Hill 是做不到的。",
        "換句話說，你很少會擔心 Hill 犯離譜的錯，但你也不會期待 Hill 有離譜的表現。",
        "正是這樣的狀態，讓之後打算圍繞 Paul George 建隊，擺脫不上不下處境的溜馬，選擇將家鄉球員Hill當作交易的籌碼。",
        "「我得到了很多機會，我能有更多的持球時間。」  「教練也鼓勵我多去嘗試進攻籃框。」",
        "雖然被交易到爵士的 Hill 受到傷病困擾，僅出賽了49場比賽，但是他繳出的場均16.9分，卻是目前15年的職業生涯中最高的成績。當時的爵士總教練 Quin Snyder 在馬刺擔任助教時期就已經認識 Hill，在 Snyder 習慣以後衛發起進攻的戰術體系，以及有著Hill的使用說明書之下，Hill 在進攻端獲得了非常多揮灑的空間。",
        "只是，季末成為自由球員的 Hill，並沒有選擇留在爵士，而是選擇與沙加緬度國王簽下三年約，成為新秀 De'Aaron Fox 的導師。",
        "殊不知，這份複數年的合約，竟成為Hill流浪的開始。",
        "在 Fox 確定可以擔綱國王的先發之後，Hill 又季中被當成了交易籌碼，從沙加緬度被交易到了克里夫蘭。",
        "當年的克里夫蘭騎士季初大肆補強，希望能幫 LeBron James 找到幫手，然而找來的球員卻沒有發揮預期的作用，這讓騎士管理層在季中也大刀闊斧地展開交易，而 Hill 的到來剛好補上了後場防守這一塊。那個過去那個溜馬時期，擋在面前的 LeBron James，現在也成了最可靠的隊友。",
        "靠著季中補強，加上 James 燃燒自己的發揮，騎士再次站上了總冠軍賽的舞台，而這時發生了一件很可能讓Hill這輩子與總冠軍擦身而過的事情。",
        "「我整夜幾乎沒睡，一直在看那一球為什麼會沒罰進。」",
        "2018年總冠軍賽首戰，騎士與勇士一路拉扯到最後階段，在比賽的讀秒階段，騎士落後一分卻取得兩罰機會，但是站上罰球線的 Hill 卻只有兩罰中一，導致只能追平比數而非一舉獲勝，而最後的結果大家都知道了，若非 J.R. Smith 最後搞不清楚狀況的失誤，Hill 絕對會成為這場比賽的戰犯。",
        "攻頂的失敗，讓騎士進入重建，這時候 Hill 的即戰力屬性讓他再次成為交易的籌碼，來到了東區另一支季後賽球隊公鹿隊，與之前馬刺的助理教練，時任公鹿的總教練 Mike Budenholzer 再續前緣。",
        "「在心態上，我總認為自己只是『暫時』待在這支球隊。」  「如果能夠長留於此，那很好，但我總是讓自己保持『暫時』的心態。」  「這概念有點像是別把雞蛋都放在同一個籃子裡。」  「自從我第一次被馬刺交易時，我就認知到這個道理了。」",
        "在熟悉的體系下，Hill 仍舊扮演著替補後衛的角色，甚至在2019-20賽季，繳出了生涯最高的46%三分命中率的表現，只是這樣的表現，並沒有讓他成為絕對不可動的輪替。賽季末，公鹿在一筆四方交易中，將Hill交易出去，換來了後來奪冠的功臣後場 Jrue Holiday，之後拿到 Hill 的雷霆，因為本身就在重建，不太需要即戰力的他，因此又將他換到了76人，並在賽季末被釋出。",
        "此時剛下冠軍的公鹿又再度將他招致麾下，Hill 就如此完美地再度與冠軍擦身而過。不過此時的他又回到了熟悉的 Budenholzer 體系，這個結局對於已經35歲的 Hill 來說，本應是個待退的結局，然而他又再次被做為交易包裹，參與了 Kevin Durant 的驚天四方交易，回到了故鄉印第安納。",
        "「我們希望尊重他的意願。」  「我們跟他討論過，他可以選擇留在這裡，擔任年輕球員的老大哥。」  「他可以教導這些球員該做什麼，才能成為一名出色的球員。」  「如果他希望我們放棄他，讓他可以加盟一支有爭冠能力的球隊，我們也沒問題。」",
        "再次回到故鄉球隊，球隊高層對於 Hill 的態度，是尊重這位已經接近退役的家鄉球員，不論他是想留下還是追逐更好的機會，球隊都可以配合他的要求，所以當 Hill 的交易案一成功，溜馬總管 Kevin Pritchard 便立刻與 Hill 聯繫，而對此，Hill 也給出了他的答案。",
        "「我很驚訝這麼快就得到他的答覆。」  「他說他想要留下來。」",
        "此時的 Hill，已經不是那個初出茅廬的22歲小伙了，經過14年的拼戰，這個來自印第安納的球員，現在已經萌生落葉歸根的想法。",
        "「對我來說，現在我看到的是比籃球更重要的事情。」  「過去我被印第安納交易時，我不認為我想離開。」  「我想這裡會是一個好歸宿。」",
        "或許，選擇留在重建的溜馬，可能代表 Hill 也選擇了一條終其生涯沒有冠軍的路，但是對他來說，這一切都已不再重要，只要能夠留在這個自己出生的城市，為這支球隊燃燒自己最後的生涯，這樣就已經足夠了。",
        "只是，目前仍是自由球員的他，還尚未得到溜馬的報價，在溜馬已經補了很多球員的情況下，Hill 是否能如願以償地在自己的故鄉退休呢？還是他的老將價值，會被一支爭冠勁旅看上，進而給出動搖他決定的條件？就讓我們靜靜地看下去吧！"
    ]
}