{
    "id": "105190",
    "title": "從傷病回歸的大物新人 Chet Holmgren夏季聯賽啟示錄",
    "date": "2023/07/30",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "奧克拉荷馬雷霆",
        "ChetHolmgren"
    ],
    "article-content": [
        "自從上一個夏天以來，我們有多久沒看到奧克拉荷馬雷霆隊長人Chet Holmgren在場上的表現了？",
        "這位去年選秀會上的榜眼，在去年八月時參加比賽時附蹠關節受傷，結果錯過了整個新人賽季。在 10 個月的復健過後，終於回歸賽場，在 2023 年鹽湖城舉行的夏季聯盟打了 2 場比賽，同樣也在拉斯維加斯的夏季聯盟出賽 2 場。",
        "在這段期間，Holmgren 幾乎拿下雙十的漂亮成績單（19.8 分、9.8 籃板）、更外帶 3.7 火鍋，雖然他的三分手感似乎還沒找回來（ 11 投 1 中）、15 次失誤也略多，不過仍然瑕不掩瑜。",
        "除了多了一些鬍子之外，現在的 Holmgren 和一年前我們看到的他，還有什麼不同？一起來仔細檢視 Holmgren 所打出的表現，並且解讀這些內容對於奧克拉荷馬雷霆而言（上季少了他，仍在例行賽拿下 40 勝），又代表著什麼意義？",
        "運球能力喜與憂",
        "和今年的選秀狀元、2021 年 U19 冠軍賽對手Victor Wembanyama一樣，Holmgren 從其他長人脫穎而出之處，在於他有一手令人眼睛一亮的運球能力。",
        "在夏季聯賽這幾場比賽看來，Holmgren 成功展現了具備從三分線外一路殺往籃下的運球能力，這是其他常人難以輕易辦到的，和猶他爵士的比賽中，他在弧頂先用假動作晃起防守者Micah Potter的重心，並且運球切入過人，最後用一手流暢的左手上籃作結。",
        "在賭城的夏季聯賽面對達拉斯小牛，Holmgren在側翼三分線外接到球，並且做了一個假的手遞手真切入，一條龍地殺入禁區並且在失去平衡下把球放進籃框。",
        "不過話雖如此，Holmgren 仍會因為自己過高的中心，在運球時被防守者伺機抄截，這也是在夏季聯賽後，許多記者會認為他仍需要精進的一大關鍵。",
        "Holmgren 自己也坦承：「我得早點意識到這一點，學習如何早點將球送出去。可以交給另一邊（弱邊）發動進攻，而不是自己一人要突破兩名防守者。」",
        "投籃能力下滑",
        "如果說 Holmgren 想要最大化他持球切入進攻的手段，那麼他必須先得要保持一定水準的投射能力，這也是 Holmgren 在這一年來下滑最多的技能，在去年於夏季聯賽在 5 場比賽之內就飆進 8 記三分球後，今年他卻只勉強投進 1 顆三分球。",
        "不過在過往許多遭逢重大傷勢的球員中，遠距離的投射能力往往是最後才能重拾的能力之一，Holmgren 本人也坦承投籃是他目前最大的挑戰。",
        "「比賽節奏是永遠沒辦法去模擬的，我仍然在熟悉比賽的節奏，不過我覺得事情開始漸漸上了軌道。」",
        "希望 Holmgren 能專心恢復到一年前他的跳投姿勢，現在的他從外線投射姿勢來看，身體似乎更不平衡，有種傾往籃框的感覺；而非一年前的直上直下。",
        "幸運的是，雷霆隊上有著聯盟首屈一指的投籃教練、也是馬刺隊過去長期的助理教練 Chip Engelland，他應該能幫助 Holmgren 找回過去在岡薩加 （Gonzaga）大學舒服出手的感覺，當年他在 NCAA 的三分命中率可是高達 39%。",
        "同時兼備投射和傳球能力，讓 Holmgren 有辦法在正常陣型中擔綱雷霆的四號位，更有機會讓他出任小球五號，在進攻端打出極端的 5-Out 陣形——這也是上季Aleksej Pokusevski 以及 Eugene Omoruyi都曾填補過的位置，然而他們兩人的作用都比不上 Holmgren——尤其在防守端。",
        "籃板保護更強力",
        "對於 Holmgren 數據上最有感的進步，莫過於籃板球的保護。他在今年的 4 場出賽，2 場雙十達標，另外兩場也有 9 籃板的表現，場均 9.8 籃板——相較於去年的 8.4 已經有相當程度的進步。",
        "其中一大部分原因，可能是和 Holmgren 同梯的二輪新秀Jaylin Williams也在場上坐鎮——去年他先發 36 比賽，在全聯盟出賽至少 500 分鐘的球員當中，只有兩位球員（Isaiah Hartenstein與Larry Nance Jr.）在每 36 分鐘上場時防守籃板卡位次數部分超越 Williams（2.8）。",
        "雖然從身材來看，Holmgren 仍是全聯盟最瘦的球員之一，但事實上他的力量明顯增長許多，這也幫助他在內線籃板位置上能與其他人——例如灰熊隊壯漢Kenneth Lofton Jr. 或是達拉斯小牛的樂透區新秀 Dereck Lively II相抗衡。",
        "Holmgren 增進掌控籃板的能力，對於雷霆隊來說至關重要，原因在於全隊上季在防守籃板數率可是排名倒數第二，當然這和經常擺上四後衛的瘋狂陣容互為因果， Lu Dort 和新人王第二名Jalen Williams都被迫擔任前鋒角色，在 Holmgren 回歸之前，籃板正是奧克拉荷馬防守端最大的弱點。",
        "不管 Holmgren 因傷缺陣了多久，應該沒有人會質疑他的回歸會讓雷霆隊的護框表現更加升級。光是在夏季聯賽 4 場比賽中，他就狂搧了 14 記火鍋，場均火鍋數也稍稍勝過去年（2.8），如果 Holmgren 還能在籃板端貢獻更多，那麼他很可能可以挑戰全聯盟防守前 10 傑，甚至在進攻籃板端上也能有更多表現。",
        "拉斯維加斯賭城也釋出了 2023-24 賽季各隊的例行賽勝場數賭盤，隨著 Holmgren 回歸，雷霆被看好約能在新球季拿下 43.5 勝——在西區排名和湖人隊並列第六。而這個「第六」代表了雷霆有機會不用透過附加賽，就能前進季後賽。",
        "今年休賽季，雷霆也運用他們的薪資空間，向上交易並選進了肯塔基後衛Cason Wallace，並且累積第二輪選秀權，持續在建隊核心 Shai Gilgeous-Alexander周遭部署一套年輕陣容，Holmgren 的回歸更正是時候，讓這支西區的未來雄獅將有機會在下季就能挑戰季後賽。",
        "【特約編輯 徐立哲／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}