{
    "id": "105184",
    "title": "《小鐵如擬》史上最高天價合約  Jaylen Brown與塞爾提克的「理所當然」？",
    "date": "2023/07/27",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "波士頓塞爾提克",
        "延長合約",
        "Jaylenbrown",
        "DVPE",
        "小鐵如擬"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "Boston Celtics star Jaylen Brown has agreed to a five-year, $304 million supermax contract extension with the franchise",
        "在Shams Charania的twitter上，寫下簡單的敘述句，但說明了在今年的延長合約市場上出現了新進展，波士頓塞爾提克在先後終究得面對的合約整頓上先踏出第一步，和近年晉升為全明星等級的二哥Jaylen Brown提前簽下5年3.04億、一張對於NBA來說具有重大意義的巨額合約。",
        "Brown這張合約的重大在於，這是NBA史上第一張總額破3億的合約，同時也是第一張平均年薪破6000萬的合約，而且這張合約逐年金額依序是5237萬、5656萬、6075萬、6493萬、6912萬，走到2028-29球季時年薪將是目前為止NBA單季最高薪資。也就是說，固然橫看豎看，Brown都不算是聯盟最頂尖的超級巨星、甚至在自己所屬的位置上都未必是第一人，但如今他卻得到一張各個角度看來都是NBA最大張的合約。",
        "這張合約的出現，的確會引來些許質疑，其一是這張合約不論總額、年均或單一年薪的數字都在在挑戰球迷的認知，其二是Brown的確難以讓人信服是否屬於這樣「頂級」的角色，但無論如何，從Brown和塞爾提克這次的合約談判，實在是從球隊、球員角度都絕對可用「理所當然」來解釋的結果。",
        "挑戰認知的巨額合約如何生成？",
        "我們必須平心而論，不論是總額破三億、平均年薪破6000萬、或者是單季薪資6900萬，這些的確都是挑戰認知的數字，簡單的幾個對照組是，2016年，當時Mike Conley簽下5年1億5300萬的合約，這張合約當時寫下NBA史上最高總額的合約，如今只有Brown這張續約大約一半的數字，再者，不過十年前的2013年，「團隊薪資上限」是大約5900萬，現在連Brown這張合約的平均年薪都不到，而Michael Jordan在1996-97、1997-98兩年號稱「一人薪資超過全隊」的天價合約，兩年加起來是6300萬，Brown在2028-29球季的合約就比Jordan這兩年加起來還多。",
        "就算覺得Jordan、或者連第一次封館都還沒經歷的時代太久遠，但團隊薪資上限不到Brown這張合約均薪的時間不過十年前，Brown的合約數據的確很挑戰認知，但更大的重點是，Brown其實沒有真的這麼「貴」，或者應該這麼說，Brown的合約就數據上是很驚人，但這也就是一張自從2016年Kevin Durant事件後，薪資規定下開給資深球員的「指定資深球員延長規定（Designated Veteran Player Extension，以下以DVPE簡稱）」從隔年開始的Stephen Curry、Russell Westbrook等人一直到去年的Devin Booker、Karl-Anthony Towns，都是按照這個規定，領取佔薪資帽（Salary cap）35%起薪、每年漲幅8%的合約。只是在這些人裡，只有Curry、Westbrook、Giannis Antetokounmpo、Nikola Jokić是五年領滿，算是實質上在Brown之前靠DVPE制度得到最高禮遇的前輩。",
        "也就是說，Brown的合約之所以這麼大張，其實就是近年薪資上限不停上漲的結果，固然在2016到2018年之間、還有受到武漢肺炎疫情影響的2019到2021之間上漲有限，曾經一度影響了市場上對合約的評估，但就從前述的2013年到現在10年內，NBA經歷過2016年薪資上限大幅上漲34%、與最近兩年平均上漲10%的差距，更有預期內在2025年會再次迎接的重大漲幅，正是這樣的薪資大漲，才導致近年這種按照薪資上限比例制定的合約一張比一張的金額還要高。",
        "如上圖這個「每個位置的最大張合約」給了兩個訊息，第一是全數都是近年內簽下、正在跑的合約，其實就說明了即使每一年都會有人簽下頂薪，但同樣規格的合約本來就隨著薪資上限逐年上漲而金額會越來越高，第二是固然可能有人認為，擁有年度MVP、總冠軍與FMVP的Curry和Jokić，才是真正讓自己的成就達到這樣最高規格的待遇，但這也說明了，只要年資夠、只要夠格成為球隊認定必須留人的當家球星，聯盟本來就有30支有資格開出DVPE合約的球隊、有不只一個、或五個能夠領到DVPE的球星。",
        "除了金額大小外，重要的還是領取這張合約的背景，其一是球員必須從出道就待在同一支球隊，或者在新秀合約內就被交易、被接手的球隊在新秀合約之後有完成續約、以至於能達到年資7到9年的範圍，最後就是在可談續約的該季入選年度前三隊、或三年內獲選年度MVP或最佳防守球員，從這些角度來看，即使剛開始未必像其他球員受到最高度矚目，但2016年被塞爾提克選中、新秀合約後得到塞爾提克的續約、生涯累積滿七年年資、正巧因為他在新秀合約結束後的續約並未領滿25%起薪的生涯第一份頂薪，以至於他可以在明年夏天成為自由球員，並且在剛結束的2022-23球季獲選年度第二隊，完全符合DVPE的資格。",
        "而就塞爾提克來說，從上季在總冠軍賽落敗的出發點，季前有所補強，卻在下半季略為下修，最終在東區冠軍賽儘管努力從0：3落後的絕境下追趕，但終究敗在熱火手中的結局，看起來有點開高走低，也未能至少達到前一年闖進總冠軍賽的門檻，但回顧塞爾提克和Kyrie Irving分手後、也就是真正由Jayson Tatum和Brown側翼雙星聯手帶隊的這四個球季，綠衫軍僅有2021在首輪落敗比較讓人失望，其餘三年都至少能闖進分區冠軍賽，這四年內只有熱火和塞爾提克能達到如此成就，這就說明了雙側翼為主的架構其實是成功的，既然如此，塞爾提克原本就會以續留如此架構的操盤為主，而且在今年休賽季，塞爾提克出清Marcus Smart換來Kristaps Porzingis，除了陣容還有Derrick White、Malcolm Brogdon或甚至Payton Pritchard而內線的Al Horford和Robert Williams組合一老一傷導致影響力下滑外，其實也是對雙星投下的信任票。",
        "於是，塞爾提克本就肯定雙星的陣容、而Brown的確在這個時機點把自己的身價提升到DVPE層級，那這張頂規的高價合約自然水到渠成，的確看起來Brown並非聯盟最頂尖的球員，但在這個簽約背景下，不論是塞爾提克留人的決定、或是Brown得到這樣的合約數字，就算看起來很挑戰認知，卻都是理所當然的結果。",
        "錯過高薪的人  與短暫事實的「史上最高薪」",
        "Brown的簽約背景，其實還有一個可以討論的背景，2016選秀雖然在第十順位有Domantas Sabonis、第27和29順位分別是Pascal Siakam和Dejounte Murray，第二輪第35順位的Brogdon則是當年新人王，但整體來說並不是天份特別高的選秀大年，當年最被看好的是前兩順位的Ben Simmons和Brandon Ingram，接下來被看好的是三大後衛Buddy Hield、Jamal Murray和Kris Dunn，抽中探花籤的塞爾提克是因為陣中已有Isaiah Thomas、Avery Bradley、Marcus Smart三個後衛，才跳選當年原本評價未必優於三大後衛的Brown。",
        "結果，天賦最高的Simmons近年宛如自我放逐般崩盤，不要說DVPE，連出賽都有問題，Ingram表現比Simmons好多了，但上季55場、本季45場的出賽數也不足以讓他入選年度陣容，Murray雖在今年鍍了冠軍一層金，但生涯未曾打過明星賽、兩年前受到左膝十字韌帶重傷影響，當年天賦最高的三人，反而讓Brown「超車」，成為2016梯第一個進入DVPE討論的球星，還因為他的合約年限，讓他的提前續約價碼可以在此刻達到歷史留名的程度。",
        "但是，即使此刻Brown的續約引發討論、或甚至質疑，其實也不必如此驚訝，因為這一切就是聯盟薪資上限上漲的結果，我們甚至可以想見，在明年的這個時刻，年資來到七年、可望在隔年成為自由球員（2025-26球季為球員選項）、且最近兩年都入選年度第一隊的Tatum勢必也會取得DVPE資格，再隔一年則是近年都是年度前三隊熱門的Luka Dončić，這兩張DVPE在母隊勢必有高度意願留人的情況下都有極大可能開出，而以薪資上限持續成長的狀況，明年此刻Tatum就會得到一張刷新Brown紀錄的最高薪合約，後年則會再被Dončić推高紀錄。",
        "與其持續為了Brown這張合約的金額震驚，甚至懷抱著他是否值得如此身價的質疑，不如正視近年薪資上限已經大幅上漲的事實，理解DVPE存在的意義，與等著迎接未來勢必會更大張的合約出現，畢竟這就是NBA現在的遊戲規則，Brown一切照規則走，沒有比先前的球星們得到什麼多餘的優惠，一切只是水到渠成的結果。",
        "當然，或許Brown還沒證明自己真的是讓人對合約數字心服口服的頂尖球星，那他能否真正在這段合約內登峰造極、幫助塞爾提克努力追尋近年叩關卻不可得的總冠軍，就是他在接下來五年最大的課題了。",
        "延伸閱讀："
    ]
}