{
    "id": "105180",
    "title": "從前飛到後仰 Michael Jordan的第一人傳說全解析",
    "date": "2023/07/26",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "芝加哥公牛",
        "Michaeljordan",
        "Magicjohnson",
        "JamesWorthy"
    ],
    "article-content": [
        "Michael Jordan被稱為「籃球之神」，生涯有著無數的榮耀與紀錄，6座冠軍與FMVP、5次年度最有價值球員、10次得分王，「The Shot」、「流感之戰」、「罰球線起跳灌籃」等無數的傳說，以下就來朝聖MJ的傳奇。",
        "在80年代時曾流傳這麼一句話：「地面屬於Magic Johnson，空中則是Michael Jordan。」由此可見MJ的空戰技術和天賦在當時有多出眾，特別是他的0.92秒滯空傳說。",
        "根據科學網站《POPULAR SCIENCE》的編輯Jacob Feldman，「滯空時間」取決於其跳越高度，跳得越高滯空時間越長，主要取決於腿部、核心和助跑速度。根據物理公式換算，人類的滯空極限大約是不超過1.2秒。",
        "海軍的身體力學專家John Fontanella認為Jordan的天賦於在身體重心，一般人的重心大概在肚臍附近，人體起跳的重心軌跡會在腳離地那一瞬間決定，因此不太可能在中途改變，然而核心和軀幹力量夠強的運動員能利用身體擺動來瞬間改變重心已爭取更好的運動表現，例如跳高選手的背越式過杆。",
        "1987年灌籃大賽，MJ在那次經典的罰球線起跳灌籃中創造0.92秒的滯空傳說，起跳時會將雙腳向後彎曲到臀部後方，再回彈到腳趾指向地面，並和未持球的手成一直線，讓持球手能更往前延伸，雖然僅僅可能多7.5公分左右，但已經足夠創造經典，「要想達到最大的滯空時間，必須是起跳後在空中蜷縮成一團，使雙腳儘可能靠近人體重心。」Fontanella說道，「MJ的姿勢很接近，先讓雙腿和未持球手盡力靠近重心，然後在灌籃那一刻釋放」Fontanella說道",
        "在美國網路論壇中，有神人估算出MJ每場比賽大概停留10-14秒，如果按照場均12秒估算，MJ例行賽加上季後賽共1251場比賽，也就是說生涯他在空中大約停留4.17小時。",
        "德州州立大學的身體力學教授Duane Knudson則認為Jordan的滯空是瞬間加速度、垂直起跳和重心高度三項要素，「MJ這三項都是頂尖水準，加上他的協調性和延展性極佳，在空中看起來就像是時間暫停。」",
        "而另一項幫助MJ滯空的動能是他與生俱來的彈性和爆發力，據傳在1984年奧運曾締造48寸的垂直起跳高度，根據ESPN團隊值實測，MJ每秒垂直上升4.51公尺，起跳灌籃時腳底產生1040磅力（LBF），大約和奧運跳遠金牌差不多，一般人在同樣距離助跑起跳大約產生400磅力，而其他籃球員大約是800磅力左右，而MJ扣籃瞬間大約輸出8,189瓦的能量，一般人則是4,300瓦左右。",
        "當時北卡總教練Roy Williams表示曾目睹Jordan跑完只花了4.38秒就跑完40碼，如果傳聞屬實，2020年NFL的選秀中，僅有4名球員速度快過Jordan，就連NFL名將Christian McCaffery (4.49)和Amari Cooper(4.42)都沒這麼快。",
        "除了天生的身體重心的應用、彈性和爆發力，MJ還有渴望挑戰極限的心態加成，「我從未滿足過，從第一座冠軍到兩次三連霸，我渴求更好的自己，為了進步與勝利，我什麼都願意嘗試。」",
        "每一頁歷史的開展，背後都有堅持理想的靈魂和勇於突破現狀。雖然MJ靠著先天的身體素質就能在NBA佔有一席之地，但他很清楚在頂尖球員林立的NBA，想更上一層樓需要更多的武裝，於是他積極學習新技能和採行在當時還很前衛且被認為具有風險的訓練方式。",
        "MJ是當時NBA少數聘用私人訓練師的球員，他與御用訓練師Tim Grover合作了15年。1989年Grover剛從芝加哥大學運動力學系畢業，他寫了信給所有的公牛隊球員，但只有MJ回信，「他給我30天試用，而這30天最終延長到15年。」Grover說道。",
        "Grover認為訓練沒有捷徑和公式，但堅忍不拔的信念是不變的要素，「能打到NBA的球員體能條件都在水準之上，而接下來比拼的是心態。」Grover說道，「MJ的訓練在旁人的眼中會用瘋狂或是癡狂來形容。」",
        "MJ在北卡的隊友James Worthy就是見證者，「有一次我們練完了2個半小時，準備收操回家，MJ拍了拍我的背，像沒事一樣要我跟他打1對1。」Worthy說道，「我覺得很瘋狂，但又不得不陪他打，因為拒絕的代價更大。」",
        "MJ在紀錄片《The Last Dance》也說道，他願意不計代價來贏得勝利，「心態，心態就能區分出好球員和偉大球員。」",
        "MJ在1984年進入NBA就展現極強的得分能力，不算巫師隊的兩個賽季，Jordan在公牛13個賽季有10季拿下得分王，然而前後期得分模式截然不同。",
        "生涯前半段Jordan倚靠強橫的切入和彈跳力縱橫在中鋒世代的NBA。根據ESPN的分析，MJ在突破啟動、快攻和追防的第一步最快時速大約是32.2公里，大約跟NFL的跑鋒在衝刺速度差不多，MJ的左右手切入都很強，對手常常被迫要選邊站，讓隊友來協防或是直接包夾，因此第一線防守對他來說如同虛設，二線防守面對速度已經衝起來，又有彈簧腿的MJ，即便是同時代的傳奇中風Hakeem Olajuwon和Patrick Ewing也抵擋不住。",
        "除此之外，MJ持球的均速也能維持在15公里左右，在場上能保持一定的敏捷性，在任何位置都能突破，或者用高度和力量硬吃小一號的防守者。",
        "全球體適能權威美國肌力與體能協會（NSCA）定義運動能力為在任何情境中能準確且自信的重複一系列動作的能力，這需要經訓練的運動技巧、力量、爆發力、敏捷性、平衡感、協調性和耐力，「單論天生的硬體條件，MJ絕對是當時運動能力最頂尖的運動員。」NSCA前任首席重訓教練Mike Hill說道。",
        "然而各隊為了對付MJ發展出不少針對性防守策略，其中活塞壞小孩軍團的「喬丹法則」又最為出名，對付MJ基本上放投不放切，只要切入就壓上一群肌肉棒子粗暴對待，因此MJ縱使又快又能飛，還是在活塞的天羅地網中被撞得七葷八素。",
        "為了破解針對性的防守，在當時重量訓練還不盛行的年代，MJ和Grover先是擬定了全方位的菜單和計畫，同時聽取營養師建議多攝取高蛋白飲食，以及完全戒除酒精和飲料，並將重訓加入日常訓練的菜單，來強化軀幹和核心肌群來應對更多的碰撞，「1990年季後賽第三度敗給活塞後，他很不甘心，但並非被活塞粗暴對待，而是沒辦法突破對手。」Grover說道。",
        "MJ先前一直沒有接受Grover嘗試重量訓練的建議，因為他害怕改變自己的跳投準度或因為重量增加而變慢，然而這一次落敗讓他下定決定尋求改變，「我被毫不留情地痛擊，我想增加對抗耐撞力，我想開始反擊。」MJ說道。",
        "Grover幫MJ量身打造菜單，在不影響速度和投籃的前提下增加肌肉量，「我們的起始體重是200磅，一個週期增加5磅，直到他長到215磅。」Grover說道，「在訓練中你能感受到他的企圖心，他永遠不會滿足的我給他設定的目標，如果我的要求是6磅，我知道他會做到12為止。」",
        "除了增重外，Grover在菜單中有很多各式各樣強化核心的動作，「有強大且穩定的核心肌群才能自在地做出動作，自然地讓肌肉去發力，最重要的是在衝撞下能避免受傷。」",
        "在90年代重訓觀念並不普及，MJ和Grover是職業籃球中採行重量訓練的先驅，一開始MJ還有點抗拒，但很快就體會到其箇中滋味，「我更懂的發力和控制身體，這對我在做一些高難度動作，如拉桿或空中閃躲很有用，再者是我以往在充滿衝撞的比賽結束都會特別累，經過重訓感覺連打兩場也沒問題。」",
        "而原本MJ和Grover在球隊的午後團練完之後再訓練，然而在Grover將強度提高後，MJ已經沒有足夠精神繼續，因此將個人訓練提早到了早上，這也意味MJ必須犧牲掉夜生活，MJ也向隊友和其他球員推薦重訓和Grover，並開始了俗稱「早餐俱樂部」的公牛隊晨練。",
        "在當時晨練的做法算是反主流，當時多數球隊的訓練定在下午，讓球員能盡量保持精力以應付晚上的比賽，然而MJ的早餐俱樂部被質疑會讓球員過勞，不少媒體也指出這種訓練方案只會讓球員受傷機會增加，老對手活塞也冷嘲熱諷「身體不是這麼練的。」",
        "然而MJ站出來表示早餐俱樂部計劃本來就是挑戰人體極限的計劃，目標是要在季後賽這種生死戰役中極度疲憊的情況下依舊能在精神和體能上保持強大，「我只想跟MJ致敬，他渴望追求極限，找尋本質上的強大，我想這不是一般人能懂的。」Magic Johnson在當時接受訪問說道。而Charles Barkley只去了一次早餐俱樂部就不敢再去，「從那一次起，我不在羨慕他的天賦，因為他的成就是一般人難以想像的艱苦換來的。」",
        "Grover在接受採訪時說：「Jordan偉大之處在於他所做的訓練，他的競爭精神是無與倫比的，他不想輸給別人，並且認真研究對手的影片和動作，」他補充說：「他與眾不同，非常罕見。」",
        "再者就是開發出公牛王朝最強大的武器：跳投。",
        "除了身體能力和彈力外，MJ的跳投也是NBA一絕，特別是連Kobe Bryant都苦練模仿的翻身後仰跳投。",
        "然而在選秀前，MJ的投籃是被列為弱點，許多人質疑他身體瘦弱，加上投籃機制不穩定，「當時他能不能出手都被質疑。」籃球名宿Rod Thorn說道。MJ不服輸的個性在此發揮作用，他找了公牛投籃教練重新打造投籃姿勢。",
        "經過教練微調MJ的出手動作，將他的右手肘和手臂及身體維持在90度角的位置，一方面避免被封阻，另一方面維持著手腕和手臂彈射的張力。",
        "再者是強調整體出手姿勢要維持平衡，就如同在空中原地站立，只有右臂擺動來提高投籃穩定性。即便是後仰跳投，MJ也能維持身體的平衡性，這也歸功於核心力量訓練與天生彈性，再加上入魔式的苦練，讓他練就出爐火純青的中距離跳投和各種衍生招式。",
        "MJ的投籃是屬於彈道較平，在出手時球和手掌之間會留有空隙，出手點會在最高點的滯空式投籃，也就是所謂的旱地拔蔥，這種姿勢不同於Stephen Curry較為柔軟，出手時球和手掌貼合的姿勢，MJ的機制和Kobe和Kawhi Leonard雷同，會較適合單打翻身跳投，且會更加穩定與不容易被封阻。",
        "在被針對防守的情況下，MJ還是頂尖的中距離王者，即便在歷史上也鮮少有人足以匹敵。特別是在生涯後期的三連霸，即便年紀已大，MJ的跳投得分和效率值依舊能排在聯盟前五，光靠中距離還是能輕鬆得分。",
        "MJ也能用身體力量來擠壓防守者以創造空間，通常在那一瞬間MJ就能翻身後仰，根據著名的籃球技巧教練Gary Maitland，MJ翻身速度比一般球員快上0.3秒，加上更大的後躍幅度和前述的滯空能力，MJ能有創造絕佳的投射視野，「當他壓低重心時，會將離防守者較遠的腳和底線呈現45度，這樣在轉身後已經是準備好的投籃姿勢。」Maitland說道。",
        "MJ在自己的投籃教學中說過，後仰跳投並沒有所謂基本的訓練方法，不斷重複使用這項技巧，成為習慣，才能在比賽中得心應手，「苦練是唯一的途徑，沒什麼特別的方法，反覆練習到在場上宛如呼吸一樣的技能，這才是技術。」",
        "1988年明星賽，MJ用挑戰人體極限的罰球線起跳灌籃向世人宣告他的時代到來，而1998年總決賽第六場，MJ在鹽湖城命中「世紀一投」拿下生涯第六冠，不管是哪一種形態的MJ，都用他的方式來演繹何謂籃球世界的偉大。",
        "延伸閱讀"
    ]
}