{
    "id": "105271",
    "title": "《籃網特寫》努力，終將有所回報——Nic Claxton",
    "date": "2023/07/31",
    "topic": "籃球",
    "author_name": "伯特",
    "tags": [
        "Brooklynnets",
        "NicClaxton",
        "JacqueVaughn"
    ],
    "article-content": [
        "自從 Jarrett Allen 被交易離隊後，籃網有很長一段時間是沒有合格的五號位。DeAndre Jordan 因為年齡漸長而退化不少；LaMarcus Aldridge 曾一度因為心律不整而選擇退休，復出後也因為防守腳步跟不上被淘汰；防守本來就不好的 Blake Griffin 在籃網的第二季外線一整個消失，也並非籃網中鋒位置的解答； Kevin Durant 和 Bruce Brown 擺五號本來就是奇兵作用而非長久之計。",
        "很長一段時間布魯克林籃網應該找誰打五號位是一個讓人頭疼的問題，甚至超越了 Kevin Durant 的「Trade Me」、Kyrie Irving 的不定時炸彈和 Steve Nash 的執教能力。",
        "你會看到球迷們不斷地在貼文留言和論壇中討論籃網是否應該透過交易來得到 Myles Turner 或 John Collins，或者應該邀請 DeMarcus Cousins、Derrick Favors、Hassan Whiteside 來試訓。",
        "但是 Nic Claxton 在球場上攻守兩端出色的表現讓籃網不再需要煩惱這個問題。在2022-23賽季結束時 Claxton 場均得到12.6分，9.2個籃板，並列聯盟第二名的2.5次阻攻，70.5%聯盟第一的投籃命中率。",
        "其實早在2021-22賽季末，Claxton 就已經用大幅進步的表現坐穩籃網的替補中鋒。他的進步最主要是 Roll-in 和換防的時機都掌握得更好，放大他高機動性的優勢。雖然整個賽季下來 Claxton 僅能用64.6%的投籃命中率貢獻8.7分，5.6個籃板和1.1次阻攻，不過在季後賽中他更進一步將數據提升到10.5分，6.3個籃板和2.3次阻攻。這樣的表現也讓總管 Sean Marks 一改之前囤積中鋒的補強策略，轉而補強球隊深度最不足的側翼。而球團也開出兩年2000萬的延長合約給 Claxton ，正式將他納入球隊核心。",
        "此外，Claxton 能有如此出色的表現，很大一部分原因是因為他成功克服傷病和疾病，讓自己有穩定的上場時間。在過去三個賽季中，他總共只打了94場比賽，接踵而來的傷病讓他無法在球場上以戰代練，尋找自己最適合的定位。",
        "值得稱讚的是，簽下新合約的 Claxton 在暑假與個人訓練師 Tim Martin 和助理教練 Ryan Forehan-Kelly 在德州一起工作，最主要的目標是增加身體對抗性。上個賽季出場了四年職業生涯中單季最高的76場比賽，是他在去年夏天付出了努力的回報。",
        "對於 Claxton 的進步，總教練 Jacque Vaughn 說：「我最關注的是他的上場時間，你看看他本賽季的上場時間，對他來說絕對是最高的。當你接觸運動員時，總會有這樣的疑問：當你投資他，相信他，希望他與你一起成長時，他能否一再做到？」",
        "「他已經證明了自己能夠上場，對抗不同的對手——無論是大個子還是靈活的人，甚至是比他體型大兩倍的人——並且解決問題，這都是因為他可以上場。」",
        "健康的 Claxton 有能力成為籃網隊的防守支柱，本賽季在命中率、總阻攻數、場均阻攻數、抄截數等各個項目中，他的成績都超過了價格不菲的 Rudy Gobert 和學長 Jarrett Allen。雖然數字不完全代表他防守端的震懾力有達到兩位前輩的水準，不可否認的是籃網去年暑假對 Claxton 的賭注是成功的。",
        "Claxton 不僅可以成為聯盟中最佳的護框者，而且在換防後甚至能在外線造成威脅。他是少數能夠防守控衛並將其牢牢盯住的長人之一。除了2021-22賽季的 Bam Adebayo 之外，整個 Second Spectrum 的數據庫中沒有任何一個球員的單場平均換防次數比他多。",
        "熱火總教練 Erik Spoelstra 說：「從防守上來說，他對球隊的影響與聯盟中的任何其他球員一樣大。他以不同的方式做到這一點，但這與現在 Bam 為我們做的事情相似，每個人都喜歡說：『好吧，換防1至5號位置，防守所有這些擋拆，這樣更容易。』但如果你沒有正確的人選，特別是中鋒，如果你沒有一個能夠真正動腳、看情況的球員，這可能是一種災難性的防守。」",
        "對於防守策略採取 All-Switch 的籃網，換防到後衛是常有的事，甚至是籃網中鋒必備的技能。不過對於這個任務，Calxton 感到非常自在：「我從小就是一個後衛，我認為這對我來說如此容易，因為我的哥哥經常和我開玩笑，說我選擇了場上最小的球員來防守。」",
        "當問到哪些其他防守球員與他相似時，Claxton 笑了起來，停頓了10秒鐘，然後回答：「沒有。一個既可以阻擋後衛，保護籃框，又能避免犯規的大個子？我認為我是聯盟中唯一可以做到這一點的人。」",
        "除了能夠從一號守到五號的換防彈性，Claxton 的身體條件讓他可以成為不同位置的對手明星的主要防守者。經過多次長時間的防守考驗，他的能力得到了肯定。根據 Second Spectrum 的數據，上賽季防守至少500回合的球員中，沒有一個防守者能將對手的有效命中率降到低於 Claxton 的46.1％。上個賽季的 Claxton 還將超過所有人防守單打的次數，除了2019年的 Clint Capela 。",
        "正如他在進攻端讀懂場上的情況一樣，Claxton 在防守端也具有自我修正的能力。他對特定進攻回合的記憶甚至可以追溯到數年前。他能夠記住對手的動作和喜好，並利用這些訊息在下次遭遇時進行調整。",
        "例如對陣 Dennis Schröder 和湖人的比賽就觸發了他的回憶。",
        "Claxton 正在看筆記本上播放的比賽，並開始解說比賽過程。「我已經知道這個戰術了。我可以告訴你，就像去年，我們對陣湖人。他上次在我身上得分了兩到三次。所以我知道他會做什麼。」",
        "「他的起步速度是聯盟中最快的之一。我必須給他更多空間。」當 Schröder 準備上籃時，Claxton 開始搖頭。「去年，我封不住他。我不知道是不是時間掌握不好，還是我變得更有爆發力，還是我只是知道他要做什麼。這就是他想做到的。就像我說的，去年他用這個戰術三次打敗了我，在巴克萊中心，那真的讓我很沮喪。這次不會再發生了。」",
        "在 Claxton 的防守下，對手遭遇到的挑戰不僅僅是他的身體素質，還有他的智慧。當然，他對進攻的理解也有助於他更好地預測對手的舉動。",
        "一位在這個賽季多次與他對陣的後衛說道：「他對進攻的理解非常好，他知道他可以阻止什麼，並且他非常擅長阻攔對手的投籃，他不會傻乎乎地去頂到你，但他會一直在你身邊，你很難進攻。」",
        "除了防守能力外，Claxton 在進攻端的提升也非常明顯。每場比賽12.6分聽起來並不算多，但相比職業生涯前三年已是翻倍的成長。明顯可以看到他 Roll-in 的時機越來越好，而且就算沒有外線投籃，當有人傳給油漆區外的 Claxton 時，他並不會被動地停在那邊。他能夠運球切入吸收碰撞完成上籃，也能拖車跟進完成補扣。",
        "不過在Kevin Durant 和 Kyrie Irving 離開後，Claxton 開始展示出一些進攻技巧。",
        "「在今年初到交易之前，我基本上已經掌握了那個角色。我找到了節奏，這是自然而然的，很容易。然後突然間，交易發生了，球隊完全不同了。所以當然是一個適應期，我必須找到解決方法。」",
        "在 Kevin Durant 和 Kyrie Irving 交易後的前九場比賽中，Claxton 平均得到7.1分和8.4個籃板，投籃命中率只有49%，+/-值為-4.4。但在接下來的11場比賽中，他平均得到14.5分和9.8個籃板，投籃命中率為69.4%，+/-值為+0.3。",
        "這種變化對 Claxton 的進一步發展非常有價值。",
        "「好吧，我能夠一點點控球，我能夠搶籃板，我能夠用充滿爆發力的第一步去突破，而且我還有四個球員可以傳球給他們。所以對我來說，這非常不錯。我能夠主宰防守端、阻攻、籃板，而且當 Spencer Dinwiddie 或 Mikal Bridges 控球時，我仍然能夠在禁區造成威脅。」",
        "雖然 Claxton 仍然需要在低位進攻方面進一步完善，但就目前而言，他在挑籃和禁區終結上已經很出色，即使受到對手的阻攔也能夠進球。他甚至展現了自己在半場進攻中的傳球和創造能力。",
        "Claxton 目前的最大弱點是罰球命中率、禁區外的投籃和與身形較大的球員對抗。他一直是一個高瘦的球員，但憑藉他的職業態度，增加更多體重以在禁區內發揮更大的效果也不足為奇。",
        "Claxton 所帶來的價值不僅僅體現在數據上，也體現在場上的存在感和對球隊的影響力上。無論是攻守兩端的貢獻，還是他的領導能力和積極的態度，他都成為了布魯克林籃網重建和再次崛起的重要一環。",
        "籃網總管 Sean Marks 在賽季結束的 Exit Interview 上說：「我們看到球員將他們的比賽提升到新的高度。我們看到一些我們沒有預料到的球員真正超越他們的角色。我和 Nic Claxton 交談過，他已經準備好迎接另一個重要的休賽期，因為他看到了去年休賽期所做的努力的好處。雖然我顯然有偏見，但他應該是最進步球員和年度最佳防守球員的有力競爭者。他應該爭奪很多榮譽。我的意思是，我對 Nic 取得的成就感到非常自豪，這始於去年的這個時候。」",
        "Claxton 也對自己可以做到的事情持有積極的態度，談到增加肌肉強壯，成為更具進攻威脅性的球員。他說：「我的意思是，我很幸運。最終，事情並沒有如我們所希望的那樣結束，但是當我回顧的時候，我感到非常幸運，感謝能夠保持健康，感謝能夠處於這個位置。顯然，這頭四年對我來說是一場風暴，正如大家所知，但我只是試圖為自己、為組織保持穩定。我在這裡，我希望繼續成長。」",
        "經歷了失望、傷病和疾病的折磨，但最終，Nic Claxton 成為了他希望成為的那個人。"
    ]
}