{
    "id": "105263",
    "title": "《BullsH1T》公牛隊史最佳人類陣容",
    "date": "2023/07/30",
    "topic": "籃球",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "LoulDeng",
        "ToniKukoc",
        "ArtisGilmore",
        "隊史最佳陣容",
        "每天公牛撞一下",
        "BullsH1T",
        "華文公牛第一寫手",
        "BobLove"
    ],
    "article-content": [
        "這個專題，顧名思義就是要選出芝加哥公牛隊史的最佳陣容，但我想開始這個討論前，先設定一些自己的條件：",
        "1.不會有 Micheal Jordan 跟 Scottie Pippen",
        "2.球員的等級，會以他們在公牛時期的最佳表現判斷",
        "3.承上，也就是不考慮傷勢、或是在公牛以外時的表現",
        "4.我會以能在本季的 NBA 取得最好成績的陣容作為考慮",
        "5.承上，因此，搭配性跟球風是否能在當代得益，將會是很重要的考慮",
        "會有上述這些條件設定，是希望能夠豐富這次的討論，並且能連結過去、現在與未來，那當然在搭配性跟球風上，我會做出一些合理的調整；舉例來說，以當年的球風來說， Horace Grant 的中距離已經是同年代禁區球員中屬於優秀的，因此當我把他放到當代時，我會用他投射能力在當時的相對強度，來假設他在當代養成下的強度。",
        "至於不想放入 Jordan 跟 Pippen ，就單純個人想增加些討論上的趣味，不然五個人有兩個人已經定案而且不必介紹，又或是可能要討論他們如果在當代的養成，會是什麼強度，那都足以另外開個漢尼拔打韓信的專題，所以我任性地不放進來。",
        "既然是要談建軍陣容，那勢必得先找出一個 Franchise Player 出來，毫無疑問的第一個放上檯面的，必然是 Derrick Rose 。",
        "即使你我都知道當年受傷前、拿下 MVP 的他，正在增強三分球的投射、邁向自己那永遠無法實現的天花板，但以他當時所展現出的強度，還是芝加哥公牛歷史上，扣掉 Michael Jordan 跟 Scottie Pippen 後，拿來建軍的不二人選。",
        "這邊有個值得討論的點，以帶隊能力來說，其實後來到了邁阿密熱火的 Jimmy Butler ，我覺得是有機會挑戰 Rose ，作為建軍的 Franchise Player ，但我們前面就已經設定以在公牛時期的最高峰為準，而以 Butler 在公牛的最後一年確實相當地高水準，但終究在帶隊上來說還沒有到達 Rose 的水準。",
        "那麼，接著理所當然地下一個人，就是要選入 Butler 了嗎？這邊就涉及到另一個要件，我們要建軍的是最合適的陣容，而不是單純每個位置最好的球員。",
        "老實說，這邊就是我猶豫的開始，如果以 Rose 作為第一持球點，那 Butler 做為第二持球點，固然他在公牛時期的 offball movement 還有在還不需要負擔持球進攻任務時的三分把握，並不會壓縮到 Rose 的進攻空間，但他在公牛產值最大的那一年，並不是以這樣的角色而存在。",
        "那麼，還有誰呢？我們如果以在 Rose 身邊擔任第二得分點、進攻最大化的考慮，是不是也許 Zach LaVine 會更合適呢？",
        "我知道、我知道，即使是被公牛交易出去前的 Butler ，依然是個比 LaVine 更完整的 2-Way Player ，但單純以作為無球得分手、或是為 Rose 拉開進攻空間來說，我認為 LaVine 可能更合適。",
        "那不然，我們先跳過得分後衛或小前鋒這個位置，從其他位置的選拔完成後，回來考慮到底在這個位置上，需要的是更全面的球員，還是更專精在得分的球員？",
        "我想先從中鋒說起，中鋒會被放上來的有三個人選：",
        "第一個，歷史累積成績非常耀眼、但偏向傳統型中鋒 Artis Gilmore ，他在公牛的單季最佳成績是 22.9 分、 13.1 籃板 、 2.2 火鍋還有 3.2 助攻，那時候還沒有三分球的規定，但從他長年保持在七成以上的罰球命中率來看，推測他的投籃在現代可以拉到中長距離，我覺得可以稍微用弱化一些的 Joel Embiid 來去想像他。",
        "第二個，是巔峰期在攻防兩端都撐起公牛，雖然沒有外線能力卻用各種機動性、擋拆、傳球、遞手，搭配球賽智慧，進入到 MVP 人選討論的 Joakim Noah 。",
        "第三個，這可能會讓各位大吃一驚，就是 Dennis Rodman ；對，我知道他當年都是掛大前鋒，但是實際上在公牛決勝期，他就是搭配 Jordan 、 Pippen 搭配 Ron Harper 跟 Toni Kukoc ，當年小球陣容的中鋒；而拿他在當代來說，我認為他會是更高階的 Draymond Green ，也認為他會因此有更多在進攻端參與的機會。",
        "如果是走 Rose 搭配 Gilmore ，那麼會是進攻火力最大化的考慮，會充分地讓進攻發起是由 Rose 跟 Gilmore 的擋拆發起，考慮到球權分配，我會先選擇 LaVine 來搭配這兩個人，但這不代表 Butler 在後續不會被選到，只是在第三個球員選擇次序的問題。",
        "如果是 Rose 搭配 Rodman ，我反而會覺得這個陣容因為缺乏強大護框者，所以外圍防守不能有明顯缺陷，而且 Rodman 也不是會是 roll-man 的吃餅手，所以要強化防守，會搭配 Butler 。",
        "那如果是 Rose 搭配 Noah ，我會直接決定讓 LaVine 跟 Butler 同時入陣，因為 Noah 的機動性、遞手傳球、策應轉傳，可以處理掉球權分配、防守填補的問題，甚至也可以讓 LaVine 跟 Noah 做遞手搭配，而 Noah 雖然不具備 Gilmore 的單打能力，但吃餅跟面框切入還是有一定把握度。",
        "好，我們現在有了三組陣容：",
        "＊Rose / Noah / Butler / LaVine",
        "＊Rose / Gilmore / LaVine",
        "＊Rose / Rodman / Butler",
        "我想先來把第一組陣容完成。",
        "第一組陣容由於有 Noah 跟 Butler 在的關係，所以搭配的剩下一個球員在當代球風上，我覺得會重視進攻的延展性更大於防守上的強度，因此我會選擇的是 Bob Love ，這個活躍於 70 年代的大前鋒，在公牛的單季最佳表現是 25.8 分、 6.6 籃板，從他的生涯罰球命中率高達八成以上來看，他的投射能力轉換到當代應該相當優異。",
        "至於第二組陣容 ，我可能還是會口嫌體正直地，在下一個位置選入 Butler ，但是會在最後一個球員選入 Toni Kukoc ，讓這個陣容的進攻火力、身高、傳控來到最大化，進行完全地對攻。",
        "另外一個考慮的人選，是也打過公牛幾年的 Jalen Rose ，數據上雖然比 Kukoc 顯眼，但是他在公牛那幾年的角色比較是第一得分手，在身高、弱邊、無球上的配合度，我覺得較難驗證跟融入。",
        "第三組陣容，我會先從最堅強的防守體系、加上進攻上的均衡來考慮，同時由於 Rodman 不具備火鍋嚇阻力，要減少 Mismatch 的可能，因此會選入在公牛時期，於 Rose 受傷的時候，雖然並非專長、但也一度曾經支撐起公牛單打得分手、打進全明星賽，而在個人跟團隊協防上，評價極高的 Loul Deng ，來做為第四名球員。",
        "然後，第五名球員，這個就爭議大了，他真的在公牛上場打球的時間很少，但那短暫的時間內，他確實是這個陣容非常好的搭配者，這個人是 Lonzo Ball ；在防守端這是一個存在多個頂級、多位置、聰明防守者的陣容，在進攻端他可以當外圍射手、二傳手、快攻推進。",
        "那麼，最後可以告訴我，這三個陣容，你最喜歡哪一個呢？或是在我設定的條件下，你會不會有更好的陣容選擇呢？",
        "＊Rose / Noah / Butler / LaVine / Love",
        "＊Rose/ Gilmore / LaVine / Butler / Kukoc",
        "＊Rose / Rodman / Butler / Deng / Ball"
    ]
}