{
    "id": "105276",
    "title": "我簽的不是人，而是未來的彈性：底特律活塞2023休賽季簡評",
    "date": "2023/07/30",
    "topic": "籃球",
    "author_name": "克朗",
    "tags": [
        "Detroitpistons",
        "JoeHarris",
        "MonteMorris",
        "TroyWeaver",
        "IsaiahStewart"
    ],
    "article-content": [
        "每一支重建球隊，在重建過程中都有所謂的「時間軸」。而重建過程在時間軸的第一年、第二年再到第三、四年，會因為累積的選秀資產、年輕潛力數量不同，而需要視情況決定繼續累積天賦，或是開始嘗試放手一搏。",
        "活塞和同時期的火箭，算是在重建之路上的難兄難弟，都約略在2020年左右開始推倒重建。儘管手段有所差異，隊伍組成方向也不盡相同，但在適當的時機，總是可當作參考對象。",
        "2023夏天，手握大把薪資空間的火箭，在隊伍已經累積了多名年輕潛力，且夏天坐擁非常大量薪資空間的情況下，火箭就選擇了「砸大錢簽戰力」的路線。包括Dillon Brooks、Fred VanVleet、Jock Landale、Jeff Green、Aaron Holiday。尤其是Brooks、VanVleet、Landale，皆簽下4年以上的長約，Brooks和VanVleet更是今年堪稱急凍的自由球員市場中，極少數順利簽下大約的球員，以球員角度來說，Brooks和VanVleet絕對是自由球員市場上的贏家。",
        "至於底特律活塞呢？剛好相反，活塞最特別的地方便是：沒有在自由球員市場簽下任何球員。儘管預計擁有的薪資空間(約29M)差了接近60M的火箭不少，但要在今年寒冬一般的自由球員市場找人填薪資，也仍然是一門大學問，稍有不慎便會卡死未來幾年的空間，徒增操作難度。別忘了，身為重建球隊，隊內新人多，新人約到時需要續約的核心自然也多。",
        "這邊先條列一下，活塞目前在夏天操盤的戰果為：",
        "在自由球員市場開市幾小時之前，Troy Weaver再次發揮他喜歡搶先他人一步的習慣，向籃網換來射手Joe Harris，附帶兩支二輪籤(來自2027的小牛 + 2029的公鹿)，並且為籃網創造了不小的交易特例。",
        "事實上，早在NBA賽季結束時，就一直有傳聞指出活塞會嘗試爭取籃網的Cam Johnson。當然，Cam身為限制自由球員，籃網還是擁有主動權，但籃網在薪資方面也有不小的壓力。因此，以籃網的角度，將一名仍可用但不在未來計畫中的到期約射手，外帶兩支二輪籤的手續費送給活塞，算是提早勸退活塞，以順利留下他們送出KD後好不容易換來的Cam Johnson，也宣告將其做為未來的核心版圖。",
        "接著，在自由球員市場第一天，便抓住華盛頓巫師重建的契機，以一枚二輪籤的代價就換到了後衛Monte Morris。在Cory Joseph、McGruder離開後，活塞後場確實還需要一名有經驗且能穩定軍心的中生代坐鎮。雖然活塞後場人才濟濟，但Monte Morris是到期約，9.8M的薪資就算要在季中再次脫手也不會太困難。",
        "除此之外，在球隊選秀選進Marcus Sasser，又換進Monte Morris的情況下，準備要換約的Killian Hayes便陷入了尷尬的狀況：從新賽季的輪替順序問題，到Hayes本身的交易風聲四起，日前更已有消息傳出活塞在探詢送出Hayes的可能性，但筆者認為後續效應可待開季再觀察。",
        "最後，活塞以4年64M(含4M激勵獎金)的價碼和Isaiah Stewart達成延長續約，其中第四年還是球隊選項。如此一來，Stew成為2020年選秀梯中第五個提前續約，且第一個非頂薪續約的球員，更是Weaver上任後第一個續約的自選新秀。",
        "Stew絕對是我心目中活塞上季的最佳進步獎得主。除了更好的掩護品質、進攻判斷以及開發中的下球能力，甚至還逆練出了外線能力(雖然仍不穩定，但能從無到有就值得肯定)，另外 Stew的防守價值、衝搶拼勁更不用說。即使以內線來說較矮的身材，以及彈跳力、爆發力的硬傷仍顯而易見，但才22歲的Stew當然仍具有進步空間，我認為Weaver肯在這時候和Stew談續約，是非常恰當的時機與選擇。況且，在薪資上限年年穩定上升的NBA，Stewart的合約在後三年甚至都不到全隊薪資占比的10%，以一名合格輪替球員來說簽得不錯。",
        "基於第1、2點的Joe Harris + Monte Morris交易，活塞僅用了兩次交易就幾乎填滿了薪資空間。即使還有一個空間中產尚未使用，但後續理應會將空間中產用在一名在輪替外，但能帶來經驗的老將球員；或另一名開福袋性質居多，但進入固定輪替的機會不高的年輕球員。因此，這名球隊的第15人，估計對於戰力的影響並不大，活塞的暑假作業可視為告一段落了，下季的看點仍是年輕球員們的發揮情形。",
        "攤開活塞陣容來看，有趣的是：經歷了一番操作，球隊的薪資結構已經達到接近上限的135M了，但球隊在往後幾年依然充滿了操作上的彈性：隊上薪資前50%(前七名)的球員，到了下季僅剩Bojan、Bagley以及Cade有合約，其中Bojan在2024-25年的約更僅有2M保障，可將其視為沒壓力的到期約，且活塞有機會在恰當時機交易Bojan，也早已不是秘密。",
        "剩下的Joe Harris、Monte Morris、Alec Burks和Wiseman，前三人的到期約金額皆不算難處理，打得好也可望在來季用更便宜的金額留下，活塞方面可謂進可攻、退可守。唯一要注意的真的只有Wiseman了，先不論他打的好或壞，他下季結束時，球隊須開出的qualifying offer將高達15.8M，這已經是比Isaiah Stewart的平均年薪還高的價碼。而對於禁區潛力擁擠的活塞而言，如果Wiseman不夠符合期待，不論選擇開或不開這樣的qualifying offer都會很為難。",
        "至於Isaiah Stewart和Hayes，這兩名2020選秀梯的同梯可謂兩樣情。Stewart的提前續約，最重要的意義在於拿到了Troy Weaver的肯定與承諾，Hayes則因為Monte和Sasser的到來，來季將要更繃緊神經並努力表現了。",
        "活塞在2020年Weaver上任，並重建三年後，照理來說，應該是到了嘗試測試陣容上限的時刻了。但活塞尷尬的是，上季因核心Cade賽季報銷，年輕主力如Bagley、Stewart等人也是大小傷勢不斷，導致2022-23戰績仍在聯盟墊底，且磨合時間也不夠。筆者認為活塞下季除了且戰且走的陣容測試外，倘若戰績仍在「搶狀元」的行列，將會有第二波年輕球員取捨了(第一波是指上季的Saddiq Bey交易)。",
        "整體而言，活塞在休賽季的操作非常保守，連小修小補也稱不上，但也沒有損失太多戰力。Weaver做的更多的是「為未來提供更多彈性」，包括下季季中再次交易的彈性，抑或是未來好幾年的空間都充滿彈性。因此，即使動作不大，但還是能從這幾個操作看出一些端倪。",
        "Weaver在這個休賽季最終的動作是：為往後可能的所有布局做準備。而真正的主戰場至少理應會在明年，也就是更多年輕球員(Wiseman、Hayes、Livers)需要換約，且Cade需要談延長續約時才開始。到時候扣掉了Bojan的非保證約，並再加上Stewart的延長續約和所有的球隊選項，團隊薪資也還沒超過70M呢。",
        "圖片來源：NBA .com、Sportsnaut、Sports Illustrator、nbc29、PistonsPowered、ESPN、Bleacher Report"
    ]
}