{
    "id": "105236",
    "title": "李凱爾的跨世代尋根之旅 — Kyle Anderson",
    "date": "2023/07/28",
    "topic": "籃球",
    "author_name": "Oakjames",
    "tags": [
        "中國",
        "China",
        "Kyleanderson",
        "李凱爾"
    ],
    "article-content": [
        "Kyle Anderson第一次到中國時，那時候他還沒有另取「李凱爾」這個名字，也還沒有重新找回自己的根。",
        "2012年，UCLA大學飛往中國打了三場熱身賽，而大學新鮮人Anderson才從聖安東尼高中畢業，剛加入「棕熊隊」而已。不過，Anderson很快地適應其中，並且幫助UCLA連獲得三場勝利，其中包括與姚明的上海鯊魚的比賽裡拿下了21分、11籃板和5助攻。在上海打完比賽之後，Anderson與幾位隊友還與姚明一起合照，當時的他大概沒有想到，11年以後，他竟然與姚明成為一起共事的同事。",
        "實際上，在那一次短暫的中國之旅，Anderson登上了長城，去了上海環球金融中心，看了上海的夜景，也體驗了很多與眾不同的事情，當中，關於Anderson的祖先課題在當時已經被不斷地提起過——他的體內流淌著1/8的華人血統。",
        "一直到2018年的夏天，Anderson才開始了自己的尋根之旅。",
        "「能夠追溯到過去幾代的關係，然後在世界的另一方找到親戚們是很激動人心的。」Anderson說。「我還找不到任何字眼足以形容我們在那裡和他們相遇的感受，以及人們是多麼地有友好。這真的是很棒。」",
        "2018年，Anderson帶著母親Suzanne Anderson、當時的女友Crystal Marie（已於2022年結婚）以及好友David飛到中國深圳與親戚們聚會，而這一切都是Suzanna多年以來的努力而促成的。",
        "儘管母親Miriam並沒有真正地提到自己的家族史，但是Suzanne在很小的時候就知道自己的祖父是華人。她翻查歷史，靠著科技的進步以DNA測驗的方式以及專家們的幫忙，追溯到Miriam曾經生活成長的牙買加，最終還是找到了那些記錄，知道自己的祖父原來並不是在牙買加土生土長的華人。接著，Suzanne在茫茫人海中持續地搜尋，也依靠著自己持續不懈的努力，最後找到了祖父Samuel的哥哥的孫子。",
        "那年，Anderson趁著前往上海參加籃球活動的機會，特意地安排了額外的尋根之旅，前往深圳。他在那裡接受到宛如故人歸鄉般的待遇——鞭炮聲響徹雲霄、家家戶戶夾道歡迎、甚至也在古老的族譜裡，留下自己的名字。當時剛在聖安東尼奧馬刺打完職業生涯最好的一個賽季——平均7.9分、5.4籃板、2.7助攻和1.6搶斷的Anderson，是馬刺裡表現全面且多元的關鍵角色球員，也是那種『哪裡有空缺，即可填補哪裡』的球員。而Anderson，也把自己在籃球戰場上的全面性，在這裡展現出來，迅速地融入社區。",
        "「這是我第二次去到那裡。」Anderson後來這麼說。「和自己的家人、在世界的另一端有與你一樣血脈相連的人，我不懂怎麼說。這是我人生中最棒的時刻之一。這就是我想要說的。」在那裡，Anderson就像是個事隔多年返鄉的孩子。他和Suzanne參加了社區裡的拜神儀式，祭拜祖先；他和親人們圍聚在一起包水餃；他拿起了鏟子握著大鍋炒菜；他還和很多人一起在祖屋裡吃飯。也更重要的是，Anderson還和當地的孩子在籃球場上一起打籃球。",
        "成長的歲月裡，Anderson記得，有很多朋友都告訴他，他長得很像華人，然後就在2018年的夏天，自己的NBA旅途尚未確定新方向的時候，他先找到了自己的『根』。「我不知道可以期待些什麼，可能有，也可能沒有。但是我最終想要的是，我想融入在這個文化裡，我現在想要成為它的一部分。」",
        "多年以後，國際籃球總會（FIBA）上傳了一張Anderson與姚明的合照，照片的說明則寫著：「根據中國籃協，灰狼前鋒Kyle Anderson（李凱爾）正式取得中國國籍，也符合資格為國家隊上陣。」",
        "對中國來說，這是個他們不能夠錯過的『補強』機會。2021年的奧運會淘汰賽，中國輸給了希臘，最終還是止步於上一屆的東京奧運會，同時也是中國籃球隊在過去37年以來首次無緣奧運會。若中國想要在明年的巴黎奧運會重返世界所矚目的舞台，這一次與南蘇丹、塞爾維亞和波多黎各同組的中國，除了務必出線之外，也要確保自己能夠在這次2023年的世界杯籃球賽裡的亞洲球隊裡拿下其中最好的成績，以取得明年的奧運會資格。",
        "儘管與球隊的磨合時間不會很多，然而Anderson還是對自己與中國的結合很有信心。「我是個不自私的球員。我需要知道誰做哪些事情很好、球員的特定傾向是什麼等。」Anderson這麼說。",
        "「當我最後一次探訪他們的時候，那是很美好的。但是這一切的發生，這更讓那2018年的旅程，變得十倍地有意義。」",
        "從Anderson到李凱爾，從前往中國到最終披上成為中國籃球隊史上第一個歸化球員披上中國戰袍上陣，Anderson不會忘記，是什麼讓自己走到此時此刻，也進一步地找到了自己的『根』。"
    ]
}