{
    "id": "105210",
    "title": "《2023 Review》-費城七六人—最成功的過程，最失敗的結果",
    "date": "2023/07/27",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "費城七六人隊",
        "Joelembiid",
        "Jamesharden",
        "2023NBA"
    ],
    "article-content": [
        "「我不希望球團把球員送往他們不想去的地方。畢竟（球團）和球員建立真正穩固的關係，這個人為這支球隊與粉絲完成很多出色的事情。然而，球團也不想把球員在沒有回報的情況下送出。所以我能理解兩邊的想法。要嘗試找出平衡點，讓雙方能達成真正的共識。」－James Harden",
        "早在Damian Lillard在交易市場投下震撼彈，正式高喊賣我之前，同樣身為聯盟頂尖後衛的Harden也出乎意料的選下35.6M的球員選項，並向曾是他最堅實後盾的Daryl Morey尋求交易。措手不及的局勢變化讓精明的Morey儘管找來Nick Nurse與全新的教練團隊，卻未能在自由市場上輕舉妄動，只能以「保持薪資彈性迎接明年的全新CBA」為旨做出團隊留下五名中鋒輪替的奇怪舉動，甚至還放任年輕前鋒Jalen McDaniels以年薪不到5M的價格離隊，讓季中的Thybulle交易案僅盤回二輪籤之資產。",
        "這本是Joel Embiid拿下MVP，在顛簸以後調整自身攻擊模式，一步一步走上值得喝采巔峰的球季，究竟為何以一個動盪不安的休賽季開局作為新球季的序曲？也許，該從去年令人印象深刻的「過程」開始說起。",
        "帶著Melton、Tucker、Harrell、House等休士頓奧援進入季賽的費城，受制於Joel Embiid在休賽季遭遇的足底筋膜炎傷勢，以及尚未找出Tucker與Harris兩人並存模式的情況下，球權流動單調，被拉出至高位策應的大帝也沒有舒適的單打空間，死水般的進攻反而在Embiid因傷缺賽後透過小球得到解放。",
        "然而，主力的連續缺賽卻給了這些球員在場邊觀察球隊運轉，了解自身定位的機會。率先回歸的Embiid在Harden因為右腿肌腱緊繃缺席的日子裡，降低高位策應的比重果斷終結，面對如日中天的爵士繳出59分11籃板8助攻7阻攻的宰制級數據；Harden回歸賽場以後提高決策速度，近年新高的C&S三分出手數也多少透露出改變；Maxey在前次對決公鹿時遭逢左蹠骨骨折的傷勢而缺席19場比賽，卻在與公鹿交手中以絕對的擋拆宰制力創造外圍空檔，完成接近20分的逆轉秀同時，也在客場斬斷密爾瓦基的16連勝。板凳的深厚與大小球皆宜的多功性，加上季中引入高側翼Jalen McDaniels的操作，似乎都說明著費城的不同以往。",
        "※費城七六人攻擊模式比較 來源：NBA.com",
        "從上述表格來看，也不難發現費城雙星的相輔相成。減少低位發動的Embiid與透過Chicago Action發起擋拆的Harden，把全隊的各種進攻模式都有效率上的提升，繳出Doc Rivers時代最高的117.0進攻效率值；防守上，Harden擔綱Low Man對抗前鋒搭配上老河流為保護單防弱點而多加演練的區域聯防收到成效，也讓Harris在轉型延伸四號同時還能在場上做出貢獻。儘管Tucker肉眼可見的三分能力下滑以及輪替保守的問題依舊存在，讓Milton、McDaniels等功能型球員很難得到穩定的上場時間，但Doc Rivers的調度彈性依然有些許的進步。",
        "Joel Embiid與James Harden這種在傳統籃球中，自OK連線以來想像必然會成功的擋拆組合，在前者的打法轉型與後者的組織趨向下，毫無疑問的迎來享譽盛名的成功。而那座被費城球迷稱為「Most Valuable Process」的獎盃，更讓所有藍白紅的粉絲對本賽季的更進一步充滿遐想。",
        "但一切，似乎僅止於遐想。",
        "－",
        "※2022-23球季 費城七六人攻擊模式統計 來源：NBA.com",
        "首輪對陣季中大型動盪的布魯克林籃網，儘管Jacque Vaughn在無限換防以外拿出多重包夾封鎖大帝的罰球線攻擊，但Claxton的血氣方剛與全隊包夾後的防守輪轉有些反應不及，讓Doc Rivers有機可趁，祭出底線多打少、強弱迅速轉換等方針突破重圍。最終在籃網只有防守端勉強能入列季後賽強度下，遭到4:0橫掃出局，也算是預期中的結果。",
        "然而，對七六人最大的利空消息，莫過於Joel Embiid在第三戰的膝蓋傷勢──儘管費城球迷早已對這種季後賽的突襲式大傷習以為常，甚至有球迷以占星術解釋Embiid命中帶煞的必然結果。勢必大打折扣的戰力，又要對上帳面陣容最為完整的塞爾提克，想像中的屠殺再所難免。",
        "但自老鷹系列賽以來，費城總是在出乎意料的面向上表現出色，無論好壞皆然。",
        "首戰塞爾提克全隊防守渙散，讓Harden在舒適的空間下要到Horford的多次單打機會，後者退化的身手讓2009年的探花在雙探花領銜的主場予取予求，賽後傳出Embiid有參與隊內對抗賽的消息更是強心針。然而，上緊發條的綠衫軍與正在適應護膝而機動性緩慢的Joel Embiid形成鮮明對比，大比分的落敗與年輕球員防守紀律上的欠缺，也讓費城在被綠衫軍奪回主場優勢以後，必須尋求讓Embiid再次與Harden連線的方式，重拾季賽的相互搭配。",
        "出乎意料的是，他們做到了。",
        "儘管第四節因為輪替緊縮，全隊體力不支導致防守支離破碎而遭追平，但宛如賽揚神投的Harden在兩場低迷以後再次迎來爆發，在Embiid上外圍掩護意願提高的情況下，再次奪下勝利。轉移陣地後的綠衫軍未能及時應變，搭配持續為隊友創造空間的費城大帝，讓依舊以換防為主的塞爾提克無法阻止七六人的擋拆攻勢。在氣勢明顯倒向費城的時刻，作為旁觀者的我們都明白，塞爾提克始終沒有把上個賽季成功的雙塔大量使用，以踩死費城罰球線的進攻空間。",
        "天知地知，Doc Rivers也知，但他卻未能透過賽前的預演，改變雙塔即將帶來的影響力。",
        "Robert Williams在整個系列賽的淨效益值為19.6，是賽爾提克陣中上場超過100分鐘的球員裡最頂尖的存在，在場的DEFRTG更是低達101.4，全面性的補防與大範圍掃盪，讓Harden再一次回到G2、G3的遊魂狀態。雪上加霜的是，Joel Embiid在全隊進攻當機的情況下，儘管已經脫下護具，然而下肢力量明顯匱乏的他很難複製例行賽以速度通關Horford的表現──更別說虎視眈眈的RW3還在其後干擾。沉迷單打的Embiid與沒有給與戰術支援的Rivers，再加上Melton、Harris等綠葉在關鍵戰役的三分啞火，讓七六人以被逆轉之姿，黯然離開季後賽舞臺。",
        "－",
        "事實上，本次季後賽的表現，也正式將費城逼到退無可退的境地。特別在與七六人分道揚鑣的Butler以老八之姿殺進總冠軍賽，MVP有利競爭者Jokic以全能身手宰制賽場的結果，更讓今年的季後賽成為費城球迷最恐懼的夢魘，也讓矛頭第一次指向帶傷上陣的Joel Embiid。但從比賽內容來看，全隊在單一體系外缺乏應變，球員臨場心態的不成熟，也早已說明這個勢必到來的不完美結果。",
        "在最完美的過程裡，我們見識Doc Rivers有些提升的調度彈性、Embiid又一次的全面進化、Harden在無球端的意願提升，並收穫年度MVP作為回報；在最失敗的結果裡，我們見識雙星的攤手、教練的頑固與束手無策、以及奮戰到最後一秒的Maxey。",
        "沒有人知道下個賽季的七六人會是什麼樣子，只能看著約莫64.3M的薪資空間，期待Nurse能夠在開發Maxey、Reed、Springer等人同時，在自由市場迎來Morey口中那個不知在何方的「能持球、能無球的側翼球員」。   但我們可以確定的是，那個未來沒有Harden，也沒有Rivers。  關於擋拆組合的夢醒了，但Morey的夢還在繼續。"
    ]
}