{
    "id": "105308",
    "title": "擺脫雙胞胎束縛 Murray兄弟的各自成長",
    "date": "2023/08/02",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "KeeganMurray",
        "KrisMurray"
    ],
    "article-content": [
        "就在去年，沙加緬度國王隊以第四順位選中Kris的雙胞胎兄弟Keegan Murray時，電視上的畫面引起了雙胞胎的訕笑。",
        "Kris Murray說：「他們宣布Keegan的名字時，畫面上出現了我在愛荷華州大的照片。所以，從技術上來說Keegan並沒有被選中。」",
        "這意味著Keegan有機會在今年度的選秀會扳回一城。",
        "「當Kris被選中時，他們至少可以把我的臉放在屏幕上，」 Keegan笑著說道，「那樣至少公平點。」",
        "從出生開始，Keegan和Kris作為雙胞胎的公平生活，讓他們不僅一起度過家庭時光，還成為學校的同學，並在籃球場上成為隊友。但去年，當Keegan參加NBA選秀時，這一切都改變了。這是他們生命中第一次分開，這給他們兩個人帶來了新的挑戰，他們都需要克服。",
        "「我們有點成長了，」 Keegan說。「我們知道我們最終會分開，所以這對我們兩個人來說都是好事。」",
        "在Keegan成為國王隊的新秀球員後，Kris則繼續就讀大學。兩人在愛荷華州大學一起度過了兩個賽季。在他們的最後一個賽季中，Keegan以場均23.5分和8.7個籃板領軍，而Kris則場均得到9.7分和4.3個籃板。",
        "「我回到學校意味著我會有更多的機會，我可以比前一年展示更多我的比賽，」 Kris說道。「Keegan是球隊的領袖之一，當他離開後，就需要有人填補那個位置。」",
        "在Keegan離開的情況下，Kris以場均20.2分和7.9個籃板帶領著球隊。他是唯一一名場均得分達到20分、籃板達到7個並且場均火鍋1次以上，另外三分球命中65個或以上的一級大學球員。",
        "在國王隊，Keegan在上個賽季打破了NBA新秀三分球命中紀錄，他命中了206個三分球，超過了Donovan Mitchell在猶他爵士隊時保持的187個記錄。",
        "「那段時間我們不再依賴彼此，」Keegan說。「以前，我們總是一起去健身房，一起吃飯。現在我們要想辦法將更多人融入我們的生活中。」",
        "這種分離對他們的成長有很大的幫助，但相距甚遠也帶來了挑戰。",
        "「我們一生都是室友和最好的朋友，所以在最初的幾個星期不在他身邊，尤其是在球場上，確實感覺很奇怪，」Kris說道。「這絕對是一個調整，但我要說，我們父母在我們分開時遇到了更大的困難。」",
        "對於他們的父母Kenyon和Michelle來說，這些挑戰包括從愛荷華州到沙加緬度探望Keegan所需的距離。他們不得不學會如何同時看照一個22歲的NBA球員，和一個22歲的大三生。",
        "且育兒的職責還包括他們的女兒McKenna，一名即將升上高中的高年級生，以及年紀較大的兒子Demetrius。",
        "「當他們都分散在不同地方時，我們如何給予他們所有所需的時間呢?」Kenyon說。",
        "Kenyon從1992年到1996年效力於愛荷華州大學，他對這種分離表示歡迎，因為多年的親密相處使外界不斷對兄弟倆進行比較。",
        "「Keegan在NBA面臨了巨大的調整，在沒有兄弟的陪伴下，他不得不成長並學習一些東西，」 Kenyon說。「而Kris也是如此，在上個賽季成為焦點，通過展示自己的特長，他也證明了自己是一位能夠進入NBA的天才球員。」",
        "像許多被邀請參加在芝加哥舉行的NBA選秀聯合試訓的球員一樣，Kris沒有參加分組對抗賽，畢竟他在大學可能已經證明了足夠的實力。他在外線有一定的準星（三分球命中率為33.5％），並有足夠的運動能力在禁區得分。",
        "擁有在NBA打球的兄弟也有優勢，Keegan告訴他的哥哥目前聯盟中的潮流以及球隊的需求，並在各種訓練中提供了支持。",
        "「我們賽季結束後，我在芝加哥與Kris一起訓練了五天，」Keegan說道，他身高6尺8寸，重225磅，比他的兄弟重五磅。「我能向他展示我在NBA學到的東西，並和他談談我的經歷。」",
        "但是，使Kris成為首輪23順位被選中的球員原因之一是他在防守端的能力。",
        "「他手臂長，運動能力出色，還能夠投籃，同時在防守端非常狡猾，」一位西區球隊的球探說。「他是一個出色的盯人防守者。」",
        "在選前幾個模擬選秀都預測Kris將在第24順位被國王隊選中，不過最終卻被拓荒者在前一個順位提早欄胡，不免令人感到有些可惜。",
        "「他們的天賦一直能夠協調合作，」Kenyon在選秀時說:「Kris是一名組織者，而Keegan則更像是一名射手。而且，雙胞胎之間與單純兄弟姐妹之間的連結是不同的。」",
        "這種聯繫意味著在各個層面上都能夠取得了成功。當他們在愛荷華州大學的最後一年，即2021-2022賽季，兄弟倆幫助球隊取得了26勝10負的戰績，這是愛荷華州大學35年來的最多勝場。",
        "「無論我們去哪裡，我們總是能夠取得勝利，」Kris說。「所以一起打球絕對是我們的目標，因為我們之間有非常好的化學反應。如果現在不能一起打球，也許將來會有機會。」",
        "選秀會的結果是Kris在前一順位被拓荒者隊提前選中，兄弟倆首次成為對手，而不是隊友。這將重新點燃他們童年時期的一對一對抗的強力競爭心態。",
        "小時候，雙胞胎在地下室的Little Tikes籃球架前對抗了幾個小時。",
        "隨著他們長大，他們會在車道上進行一對一比賽，從白天打到夜晚，然後在燈光下進行夜晚比賽。",
        "在高中的時候，有一次雙胞胎在一個場地有限的健身房打球，籃框的另一邊有一堵軟墊牆。",
        "「一對一？我會稱之為全面的戰爭，」Kenyon說。「每當有人出手，另一個人就會碰到對方，然後他們就會飛到牆上。雖然從來沒有打起來，但有幾次我不得不把他們拉開。最終我們決定只進行罰球練習。」",
        "兄弟倆表示，自從高二以來，他們就沒有再進行過一對一的比賽，且他們都不確定誰在一對一比賽中占據優勢。",
        "「我不記得誰在一對一比賽中贏得最多勝利，」Keegan說，「但現在我是更好的高爾夫球手。」",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}