{
    "id": "105335",
    "title": "華府籃球隊的最佳五人，子彈到巫師的傳奇軌跡。",
    "date": "2023/08/05",
    "topic": "籃球",
    "author_name": "DIO",
    "tags": [
        "Wesunseld",
        "Johnwall",
        "華盛頓巫師隊",
        "GilbertArenas",
        "ElvinHayes",
        "隊史最佳陣容",
        "GusJohnson"
    ],
    "article-content": [
        "巫師的隊史源頭，可追溯到1961年，當時於芝加哥成立，取名為包裝工(Packer)，是為了致敬芝加哥的肉品加工業者，但是因為牽扯到同為當地球隊，NFL的芝加哥熊隊，巧妙的是而他們的勁敵綠灣包裝工，跟死對頭撞名導致這名字相當不受到當地球迷喜愛，僅僅一年就改名為西風(Zephyrs)，但再下一年之後，球隊遷移至巴爾的摩，並改名為子彈隊(Bullets)，這也是隊史中第一個為人熟知的名字，巴爾的摩子彈隊，不過有趣的是，更早以前，也有一支巴爾的摩子彈隊，活躍於NBA的前身BAA，更獲得過總冠軍(1948年)，但在1954年時，球隊宣布破產並且解散，跟後來的子彈隊並無隊史關係，僅有名字的致敬關係。",
        "1963年至1973年，巴爾的摩子彈隊開始嶄露頭角，這支新興球隊逐漸在聯盟上占據重要的一席之地，在那之後，球隊再度搬遷改名，1973年2月宣布，將會搬到了華盛頓特區，更名為首都子彈隊，再隔一年，球隊前面的地名從首都改為華盛頓D.C.，熟悉的華盛頓子彈隊就此誕生，1974年到1997年，是子彈隊的生涯，他們也在1978年時，獲得了隊史唯一一個總冠軍盃。",
        "不過於1995年，當時的老闆Abe Pollin宣布，子彈即將改名字，並會公開徵選，因為他不想讓這支球隊跟高犯罪扯上關係，特別是90年代的華盛頓，槍擊事件越來越頻繁，兩年後，子彈正式軼名，選擇用巫師(Wizards)做為新的名字，老闆認為，正因為是巫師，才有更多的可能性，除了擺脫跟槍擊事件的聯想之外，也期待當時一蹶不振的球隊，可以逆風高飛，華盛頓巫師，這名字也持續沿用至今。",
        "從開創到現今，歷經三個地區跟六個隊名，華盛頓巫師也是目前擁有最多次改名紀錄的保持者，儘管如此，獲得總冠軍的次數跟知名度都不如其他經典豪強，海外的球迷更是少之又少，不過他們仍有足以在歷史佔據一席之地的最佳球星。",
        "以下細數華盛頓巫師隊史最佳五人陣容。",
        "用兩名後場跟三名前場挑選，加上至少打過五個賽季的最低標準，如此一來，雖有場均大三元，但僅在巫師待過一季的Russell Westbrok就不符合，當然Paul Pierce更無法入選巫師最佳陣容，儘管該季他的表現令人印象深刻。",
        "隊史生涯：九個賽季、10-11賽季到19-20賽季",
        "場均成績：19分、9.2次助攻、4.3個籃板",
        "五屆全明星、一次年度陣容、一次年度防守陣容",
        "說到華盛頓巫師在2010年代的代表人物，我想John Wall就是最好的答案，這位五屆明星賽入選者、一次年度陣容，四度帶領球隊闖入季後賽，其中有三次都打入了次輪系列賽，在Gibert Aranes的輝煌年代之後，巫師首屈一指的經典人物，也成功率領巫師擺脫爛隊的罵名，於2013年到2018年間，擠進東區列強的行列之中。",
        "在這四次季後賽之中，John Wall都扮演者舉足輕重的重要人物，他跟Marcin Gortat之間的搭檔配合，足以左右戰局的發展，也是那個時候巫師最具代表性的裡外組合，若沒有他們兩個的擋拆，2010年代的巫師也就不會如此令人印象深刻，更不會有機會擺脫爛隊的包袱，2017年與塞爾提克的次輪系列賽，John Wall更在第六戰飆進逆轉三分球，寫下在隊史中最重要的一頁。",
        "同時，John Wall還是巫師隊史中的紀錄保持者，尤其在助攻跟抄截方面，無人能出其右，累積助次次數高達5282次，遙遙領先第二名Wes Unseld的3822次，抄截次數976次，也是隊史第一的成績，這兩項紀錄巫師無人可以撼動，抄截次數或許有機會，但在Bradley Beal離去之後，要盼到下一位打破紀錄的巫師球員，十年之內是完全不可能的任務。",
        "只可惜，John Wall的阿基里斯腱重傷，深深影響到他的後期生涯，在他報銷期間，巫師逐漸成為一支完全不同的球隊，除了養傷長達一個賽季半之外，更在復出前一刻被巫師交易送到火箭換來Russell Westbrook，從此之後，復健後的John Wall走得跌跌撞撞，也回不去巫師時期的輝煌巔峰了。",
        "即便如此，仍舊不可抹滅他在巫師的隊史地位，隊史最偉大的控衛，掛在John Wall身上一點都不過份。",
        "遺珠之憾：無",
        "巫師生涯：八個賽季、03-04賽季到10-11賽季",
        "場均成績：25分、4.2個籃板、5.7次助攻",
        "三屆全明星、一次年度陣容",
        "隊史最佳五人中的後場兩個位置，一個給John Wall是爭議最小的決定，但另外一個位置就是各執一詞了，尤其在近代20年內，巫師還有兩名球員可以競爭這個位置，前者代表2000年代的門面，後者是巫師近代捧起的球星，相信都會有各方支持者相互唇戰，加上前者在生涯後期的風波嚴重影響他的形象，更多人會傾向選擇後者，儘管如此，就知名度跟貢獻來說，果然還是Gibert Aranes能夠擠入巫師的隊史最佳五人之中。",
        "毫無疑問，Gibert Aranes是巫師2000年代的代表人物，不只是子彈改名巫師以來僅次於Micheal Jordan的知名人物，但年邁的籃球之神復出，僅僅只是拯救了岌岌可危的票房，球隊戰績還是在後段班無法翻身，直到重金簽下Gibert Aranes後，巫師才算是真正開啟了新的時代，巔峰期間巫師連續四年四度叩關季後賽，2005年到2008年讓巫師成為了東區不可小覷的新勢力。",
        "終其生涯都是以控球後衛出身，但實際上Aranes的表現更像是恐怖的得分機器，令外界印象深刻的地方都是他的得分表現跟手段，各種不講理的大號三分絕殺秀，光是在2006-07賽季就有三次這樣的表現，Kobe Bryant相互飆分，Kobe繳出45分8籃板10助攻捍衛自家主場，但Arenas更為瘋狂，全場32投17中，繳出60分8籃板8助攻的全能表現，幫助巫師以147比141擊敗湖人，這是他在巫師隊史中最高的得分，近代也只有Beal追平得分，另外在湖人作客寫下的60分紀錄，兩項紀錄至今無人能破。",
        "但生涯中也深受傷病所苦，自2007年膝蓋內側韌帶撕裂，Aranes也從那時候開始走下坡，急於復出讓腳更加脆弱，雖然上面提到2008年巫師打進季後賽，但實際上Aranes幾乎整季休養，影響力不足，回不去的身手，加上當年的持槍事件，都為Aranes的生涯蒙上一層陰影，最後也無法在巫師善終結束生涯。",
        "甚至可能也看不到0號的Gibert Aranes球衣高掛球場上，在他加盟巫師的20年後，本季2023年新秀Bilal Coulibaly，巫師選擇將0號交付給他，雖然之前就有Westbrook拒絕接受Aranes的好意穿上0號，但這次是巫師直接授意，除了令廣大球迷不解之外，也讓Bilal Coulibaly背負更沉重的責任，各方面來看都是一步險棋。",
        "不管如何，Gibert Aranes都是巫師隊史中極為重要的代表人物，他不只是擔當2000年代的巫師頭牌，更是球迷心中唯一的0號探員。",
        "遺珠之憾：Bradley Beal",
        "在巫師打了11個賽季，累積得分距離巫師隊史第一人不到千分之遙，排在隊史前十肯定是沒有疑問，但要在後衛中做取捨，Beal在場上的影響力，仍然距離Arenas有著不小的差距，帶隊期間始終沒有打破外界的質疑，五年內僅一次打進季後賽，將他跟Aranes同為領袖的標準來看，Arenas更有資格排入最佳五人的行列。",
        "巫師生涯：九個賽季，63-64賽季到71-72賽季",
        "場均成績：17.5分、12.9個籃板、2.7次助攻",
        "名人堂、五屆全明星、四次最佳陣容、二次最佳防守陣容、25號的退休球衣",
        "遙遠的1960年代，那時候巫師的前身才剛剛成形沒多久，1963年選秀會上，Gus Johnson被芝加哥西風給選上，沒多久後球隊就搬遷到了巴爾的摩並改名子彈隊，雖然當年子彈隊還是後段班球隊，但在不斷汰弱換新的軍備之下，子彈逐漸成為不可小覷的球隊，Gus Johnson也可謂是隊史草創時期的元老人物之一。",
        "Gus Johnson是一名穩健的低位單打者，且擁有出色的中距離跳投和快攻推進能力，但在其生涯中，更出名的是，他是非常難纏的防守者和穩健的籃板爭搶手，效率極高，場均12.9個籃板便證明了一切，更有單季17.1個籃板的恐怖成績，事實上，他只有198公分的身高，其紮實的卡位能力跟運動爆發力，是他在籃下打出一片天的關鍵，是當時聯盟中少數具備速度跟體能以及身體對抗性的球員，可以在禁區對抗比自己更高大10公分的球員，這是Gus Johnson闖出名堂的重要因素之一。",
        "Gus Johnson在巫師累積的籃板次數也相當驚人，高達7243個籃板，放在巫師隊史僅次於Wes Unseld跟Elvin Hayes，很難想像一名不到200公分的側翼能夠達成如此的成就，紮實的卡位技術跟體能，相當關鍵，他也是NBA早期，時常展現的灌籃秀的其中一人，勁爆的體能，讓他不時可以從禁區外瞬間飛奔到禁區，爭搶二次籃板並且扣籃得分，生涯期間曾經灌碎三個籃框，可惜是年代久遠，幾乎找不到相關影片回顧。",
        "以前子彈隊的老闆Abe Pollin曾說過，Gus Johnson是那個年代的Dr.J，作為當時最具暴力風格的代表人物之一，此話確實不是奉承，1986年子彈隊宣布退休他的25號球衣，2010年入選名人堂，相信光這兩點，就足以證明他有資格排入巫師隊史最佳五人之中了。",
        "隊史之中目前也無人可以撼動Gus  Johnson的前鋒地位，近代巫師的側翼幾乎都沒有可以長時間放入隊史最佳的人選，雖一度想到Antwan Jamsion，但雙方的生涯成就攤開來之後，毫無懸念，Gus Johnson當之無愧。",
        "遺珠之憾：無",
        "巫師生涯：九個賽季、72-73賽季到80-81賽季",
        "場均成績：21.3分、12.7個籃板、1.8次助攻、2.4次火鍋",
        "名人堂、NBA的50大球星、NBA的75大球星、八屆全明星、三次最佳陣容、11號的退休球衣",
        "1978年，華盛頓子彈隊拿下了隊史第一座，也是到至今唯一一座的總冠軍盃，不過能拿到冠軍的因素之一，其中一個要追溯到1972年的一筆交易，火箭將Elvin Hayes送至子彈，讓他跟Wes Unseld組成雙塔搭檔，這兩位後來的配合，深深影響子彈隊的場上戰術，也無疑是奪下總冠軍最關鍵的鑰匙。",
        "從他加入的72-73賽季到80-81賽季間，不僅補上了Gus Johnson的籃板爭搶者空缺，也大大彌補球隊的進攻疲態，子彈隊脫胎換骨，連年都能闖入季後賽，著實是當時東區極大的威脅之一，這期間的子彈隊勝率超過五成，Elvin Hayes在籃板保護上更為強大，生涯最高單季場均曾有18.1個籃板的成績，以及2.4次火鍋，在禁區之中令人聞風喪膽。",
        "防守之外，強大的進攻也是他主宰禁區的原因之一，最大的優勢，在於他的跳投能力突出，尤其以轉身跳投最為致命，這使得要限制Elvin Hayes相當困難，在子彈隊時期的生涯，有六個賽季場均超過20分，只有最後一年場均籃板僅9.7個，進攻跟防守幾乎是子彈的核心人物，巔峰時期各項主要數據幾乎都是聯盟前五的等級，這也是子彈隊能在當代強盛的原因之一。",
        "Elvin Hayes也是NBA的鐵人之一，在他十六年的職業生涯之中，總計只缺席了九場比賽，這讓他成為歷史上出賽時間第三多的球員，上陣比賽場數則是第五多，若是在巫師隊史中，731場也僅次於Wes Unseld是隊史第二，此外攻守俱佳的Elvin Hayes，也是隊史中的得分王，累積得分來到15551分，如果Bradley Beal沒有轉隊離去，原本下個賽季只要出賽一半的場次就是穩定突破，不過現在這兩項紀錄還能持續高掛。",
        "單純論隊史地位來說，Elvin Hayes絕對有資格坐二望一，其他人包含John Wall，都要從第三位開始排起，不過儘管如此，隊史第一的寶座，還是非他莫屬，隊史最偉大的巨人—Wes Unseld。",
        "遺珠之憾：無",
        "巫師生涯：十三個賽季、68-69賽季到80-81賽季",
        "場均成績：10.8分、14個籃板、3.9次助攻",
        "名人堂、NBA的50大球星、NBA的75大球星、五屆全明星、一次最佳陣容、1968-69年最佳新秀及例行賽MVP、1978年總冠軍賽FMVP、41號的退休球衣",
        "若單純攤開數據來看，不認識的人都會認為，Elvin Hayes應該是子彈隊最偉大的球星，Wes Unseld只能排其後，但其實不然，確實，沒有Elvin Hayes的加入，子彈隊也拿不到隊史重要的第一冠，但反過來說，如果沒有Wes Unseld，也拿不到冠軍，子彈雙塔是相輔相承，數據耀眼的Elvin Hayes代表著光，而數據不起眼的Wes Unseld則是影，Wes Unseld無私的奉獻，正是這支球隊成功的關鍵。",
        "有趣的是，Wes Unseld跟Elvin Hayes同為1968年的新秀，分別是當年的榜眼跟狀元，後者以誇張的28.4分17.1籃板，得分王的頭銜帶領火箭從墊底拉回季後賽，然而前者卻用13.8分18.2籃板的成績，奪走狀元郎的新人王寶座，原因在於，當時Wes Unseld將子彈一口氣抬到東區第一，全聯盟第一的戰績，除了拿下新人王之外，更獲得例行賽MVP，是當時繼Wilt Chamberlain首位，也是史上唯二有這樣頭銜的人物。",
        "但在這之後，除了全明星入選之外，Wes Unseld幾乎就與各項榮耀無緣，相比於Elvin Hayes更加明顯，低調且樸實無華，是他給外界的印象，進攻也沒有突出的表現，投籃不是他拿手的項目，罰球也僅六成左右，所以近代在討論最過譽MVP的人選時，缺乏進攻手段的Wes Unseld總是會被拿出來比較，但實際上他在場上的定位相當關鍵，除了禁區鞏固之外，最重要就是傳球的絕活。",
        "現代潮流的影響下，有能傳球的中鋒或是前場球員相當重要，讓球可以大量的輪轉，不過早在那個年代，Wes Unseld就是能夠一手傳導又能指揮快攻的優秀中鋒，只是那時候主要進攻還是在禁區，外線並不是主流，加上本身進攻不夠多元，所以Wes Unseld總是會被低估，但好在Elvin Hayes的加入，解決了這個煩惱，Hayes爆炸性的攻防表現，搭配Unseld的無私傳導跟輔助，造就了當代跟隊史最強悍的雙塔陣容。",
        "Wes Unseld在子彈待了13個賽季，終其一生奉獻給這支球隊，這也是至今無人可以打破的紀錄，低調且沉穩，樸實且無華，知道自己的弱點，不與其他人明爭暗鬥，將苦力往身上獨攬，只為將這支球隊帶往更高的境界，或許他不起眼的數據，往後仍會引人質疑，但他的貢獻絕對是不容質疑。",
        "遺珠之憾：無",
        "附贈：華盛頓 \"巫師 \"的最佳五人(1997-98賽季至今)",
        "John Wall",
        "Gilbert Arenas",
        "Caron Butler",
        "Antwan Jamison",
        "Marcin Gortat"
    ]
}