{
    "id": "105369",
    "title": "意料之中的收穫—2023年的雷霆夏季聯賽觀察",
    "date": "2023/08/03",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "Nba",
        "夏季聯賽",
        "奧克拉荷馬雷霆",
        "雷霆隊",
        "ChetHolmgren",
        "JalenWilliams",
        "JaylinWilliams"
    ],
    "article-content": [
        "在這次夏季聯賽中，奧克拉荷馬雷霆絕對不是最亮眼的球隊，他們沒有打進最後四強，也沒有球員入選第一或第二隊，但他們迎來了Chet Holmgren睽違11個月的回歸、第10順位新秀Cason Wallace的初登場，以及新秀年沒有太多表現機會的二年級生—Ousmane Dieng的再次亮相。",
        "在這其中，雖然沒有冒出什麼驚喜，但球迷們得到的收穫，大概都是在預期之內的，以下就來看看這8位年輕球員的表現如何吧。",
        "Chet Holmgren",
        "夏聯數據（4場）：16.5分9.5籃板2.0助攻1.0抄截3.5阻攻，投籃三圍48.9/9.1（11投1中）/73.1。",
        "首先從進攻端說起，Chet在傷癒歸來的首場比賽中，明顯太想要強打禁區，但沒有身材優勢，也還沒找回狀態的他只能頻頻吃鱉，直到下半場才靠著Pump fake切入，以及本有的中距離和進攻腳步拿到一些分數，而這基本上也是Chet整個夏聯的取分區域。",
        "來到拉斯維加斯後，由於球隊多了能夠組織的Cason Wallace，因此Chet可以在更舒服的地方接球得分，配上自己的手感也有回溫，讓Chet兩場都有不錯的命中率。尤其是對上溜馬一戰，搭配Ousmane Dieng各種精準的給球，直接肆虐禁區拿到25分9籃板。 至於他的持球進攻……不能說完全沒有，但如果連面對一群新秀、發展聯盟球員都會被抄爆的話，目前絕對很難在NBA層級中使用，從罰球線附近啟動的話還可以，但弧頂開始進攻就真的是破綻百出，4場總共16次失誤有很大部分都是在那裡發生的。",
        "Chet的防守功力則不用多說，守備貢獻不是每場3.5次阻攻就能說明的，只要他在禁區坐鎮，對方的切入命中率和慾望都會下降，你或許可以用噸位將其頂開，但要在Chet頭上直接得分甚至扣籃可沒那麼容易。（後者目前還沒人辦到過）",
        "雖然Chet的活動力並不足以支撐他打4號，但是夏聯中的數次阻攻都是從油漆區外，就開始追蹤對手的，之後可以再觀察他的防守範圍，是不是真的可以延伸至禁區外。",
        "Chet夏聯唯一的隱憂，就是去年帶給對手巨大威脅的三分球，在這次夏季聯賽直到下滑到個位數命中率，但他在以往的U19、NCAA和去年夏季聯賽中都有40%左右的外線命中率（讓他拿到MVP的U19賽事甚至有53.8%），或許是因為快一年沒上場在調整手感？這同樣也是值得注意的點。",
        "總之，Chet的第二次夏聯絕對是成功的，除了外線以外的優勢都有展現出來，接下來就等著10月的熱身賽吧，那還是他第一次面對NBA級別的進攻&防守，下個月他也會加入美國男籃的靶子隊。",
        "Jalen Williams",
        "夏聯數據（1場）：21分4籃板2助攻，57.1FG%（8/14）",
        "除了新的髮型和增重外（從198磅到220磅），JDub的夏聯表現真的沒什麼好講的，從第一節就可以看出他不屬於這個層級（所以後續賽事都沒在上場了XD），不管是進攻防守都一樣，切入基本上全都是一步過，所以10月的熱身賽較有參考價值，可以看看一口氣多了20磅左右，對他的影響會是好是壞。 順帶一提，他將在下個月和Chet一起加入美國男籃的靶子隊，身為三星高中生，大學也不是名校的JDub來說，這會是他第一次參與國家隊 ，相信未來還有很多機會的。",
        "Jaylin Williams",
        "夏聯數據（4場）：8.3分7.0籃板2.5助攻1.0抄截1.0阻攻，投籃三圍43.3/20.0（3/15）/80.0",
        "本次夏聯Jaylin美中不足的有兩點：三分線與charge，我本來是期待他在夏聯能有場均3次charge的，有點失望（沒",
        "雖然出手數不多，但Jaylin在進攻端上的存在感可不低，和在例行賽要常常站在高位策應不同，Jaylin夏聯的大多數鏡頭，都是給後衛們在外圍設立掩護與handoff，個人猜測是想要發揮Jaylin拉開空間的能力（外線出手也確實占了他整體出手數的一半），可惜他這四場的外線手感真的很差，不到例行賽命中率的一半啊",
        "再來就是防守，Jaylin的橫移在這邊沒有太大的問題，就算被拉出來也有Chet幫忙close out，OK的。最亮眼的無疑是對上灰熊，整場靠著他和協防干擾，成功將那個在別隊身上不斷得分的Kenneth Lofton Jr.限制在12分4籃板（16投5中）。 值得注意的是，Jaylin出賽的場次中，Chet也都有出場，看得出來教練團有想要讓他們倆搭配的意圖，雖然沒有看到太多連線，但兩個球商高、slip和分球意識好，再加上準備強勢歸來的Poku，會產生什麼火花，還是值得期待的。",
        "Tre Mann",
        "夏聯數據：20.3分4.8籃板3.5助攻1.8抄截，投籃三圍53.9/43.3/76.5",
        "在三場的鹽湖城夏季聯賽中，Mann證明了自己的得分手段，在這個層級是管用的，以超過五成的命中率拿下23.6分，如果主辦方有頒獎的話，那這個賽事的MVP鐵定是Mann的囊中物，接下來移動到Las Vegas（其實也就一場），雖然沒有那麼突出，但表現還是中歸中矩。",
        "不過，在那三場比賽中，面對一群新秀/雙向/發展聯盟球員的防守，Mann總共還是發生了多達13次失誤，顯示出他仍然和先前一樣，無法擔任持球點，去面對壓迫或是對方的包夾防守。 雖然他目前沒有展現出無可取代的價值，但這邊並不是要否認Mann的表現，畢竟新秀Cason Wallace的自主進攻能力還需磨練，新援Vasilije Micic能不能適應NBA賽場還是未知數，他如果能繼續展現出這種高效率，說不定還有機會打進輪替（雖然機率很低）",
        "總之，還是希望這次夏聯能來給Mann一些自信，讓我們再次看到那個「Super Mann」吧。",
        "Jeremiah Robinson-Earl",
        "夏聯數據：7分8籃板1抄截，9投3中（一場）",
        "因為腳踝傷勢缺席大半個賽季的JRE，在這個月又因為腳踝，缺席到Las Vegas夏季聯賽第三場才復出，狀態看來也是挺差的，明明就靠著自己的走位和空切，制造出多次easy basket的機會，但那個球就是放不進去，目前只能把希望寄託在熱身賽了。",
        "Cason Wallace",
        "夏聯數據：13.8分2.6籃板2.6助攻1.4抄截，投籃三圍32.7/35.3/63.6（五場）",
        "Cason的初登場給球迷們留下了深刻印象，上半場四次外線出手全數命中，後-和出手時的平衡都很棒，甚至有種雷霆選了個射手的感覺。 不過在完成debut後，Cason的外線手感變得有點飄忽不定，後面有兩場比賽命中率達到五成，另外兩場合計11投1中，可見他作為一個以即戰力為主的新秀，投射還是欠缺穩定度。",
        "自主進攻則是他更需要打磨的部分，不管是自己得分，或幫助隊友拿到出手機會，Cason現階段的運球創造力，並不足以讓他深入禁區攻擊籃框，自然也很難牽引防守。所以，比起擔任持球點，目前的Cason在球隊中的角色會更偏向接應點。",
        "至於Cason選前的優點—防守，則是很好的發揮出來了，雖然沒有像Chet那樣可以剪出一部highlights，但是其防守意識（不單單是像個瘋狗一樣死死跟著，而是幫助團隊創造出最有利的防守狀況。）跟對球防守也是頂尖的，唯一美中不足的，大概就是繞過掩護的成功率吧。 雷霆的第二陣容有Vasilije Micic、Jalen Williams等持球者（有時候Josh Giddey還會負責帶二陣），只要Cason能夠做好無球、防守與接應任務，在前輩們旁邊擔任輔助，還是很有機會在新秀年就打進輪替。",
        "Keyontae Johnson",
        "夏聯數據：12.8分4.6籃板，投籃三圍57.8/27.3/60.0（五場）",
        "Keyontae Johnson沒有Kenrich Williams的防守、無球走位，也沒有Aaron Wiggins的空切意識與終結手感，但從這幾場夏聯看下來，他很有機會成長為隊內下一個優質工兵型球員。 初登場的他作為苦工球員，沒有太多亮眼的鏡頭，但是Johnson展現出不錯的籃板預判能力，在籃板還沒落下前就先卡好位，這幫助他在18分鐘內就抓下6個籃板。",
        "首戰過後，隨著Tre Mann先行關機，Cason Wallace無法獨自切穿防線，Johnson在後續賽程中獲得了些許持球攻擊的機會，在持球切入方面，Johnson面對這個層級的防守可以說是如魚得水。 利用了自己對抗性強的優勢，Keyontae會在做好護球的情況下去尋找碰撞，為自己爭得出手空間，以新秀來說真的是相當純熟。",
        "如果再適應一下NBA的三分線，把C&S命中率維持在33%左右，我想Keyontae Johnson不會在發展聯盟待太久的。",
        "Ousmane Dieng",
        "夏聯數據：14.1分6.1籃板4.0助攻1.0抄截，投籃三圍50.0/35.1/76.9",
        "作為一個需要長時間養成的前鋒，Ousmane Dieng（以下簡稱OD）新秀年的數據雖然稱不上優秀，但也有些許的亮點。像是12月中對上老鷹，外線連發拿到15分5籃板，或是例行賽最終戰的準大三元，其中展現了他那不像一個6呎10吋球員的投射與運球流暢度。",
        "個性低調的OD，休賽季也沒有懈怠，幾乎都留在奧克拉荷馬訓練，而備受球迷期待的他，時隔三個月的再次亮相，就是本次的夏季聯賽。 對比Chet Holmgren、Jalen Williams、Tre Mann等人，OD的首戰從數據面來看非常淒慘，全場11投1中命中率不到1成，不過那也只是數據面，從比賽內容來看，OD對於空切時機的把握和切入對抗性都有提升，整體也打的更加自在。",
        "後續賽事中，OD也證明了首戰只是純粹的手感不好，下一場馬上繳出5成命中率，第三場更是用精彩的走位，為自己爭取到許多輕鬆得分的機會，全場12投10中拿到22分，非常高效率的表現。",
        "OD今年的夏聯代表作，無疑是到了拉斯維加斯後，對上溜馬的比賽，開場就用了一個in&out晃開防守者後一條龍切入，也有幾球對抗後放進兩分的畫面，但最精彩的還屬下半場，從弧頂連續幾個有如控衛的精準給球讓Chet得分，以及兩次後撤步三分球命中。",
        "剛剛說的那些事情，聽起來怎麼樣都不像是球員在同一場比賽中能夠做到的事情，但這就是Ousmane Dieng的特殊之處，只要他持續成長，可以穩定且頻繁的做到這些，就很有機會成為一個頂尖的團隊球員，尤其當他還有6呎10吋的身高時。",
        "不過，OD目前離選秀前的天花板—也就是控球前鋒（雖然類型不一定相似，但角色大概會像Nicolas Batum那樣）還有一段距離，因為只要持球工作增多，就算只是夏聯層級的防守，都可以使他的失誤飆升，像是在猶他對上76人時，單場就出現9次失誤。",
        "因此，OD現階段的定位，還是會是終結點或接應點為主，期待他能夠在下個賽季就成為穩定的輪替球員。"
    ]
}