{
    "id": "105371",
    "title": "膝癢搔背：紐約尼克休季操盤評比",
    "date": "2023/08/03",
    "topic": "籃球",
    "author_name": "KC",
    "tags": [
        "Nba",
        "紐約尼克"
    ],
    "article-content": [
        "2022-23賽季的尼克可謂Underdog的代表。首輪兵不血刃打敗騎士後，次輪跟東冠熱火拉鋸6 場才敗下陣來，當中Jalen Brunson更證明了自己東區第一控的實力。可是兩個月後，尼克2023年休賽季的操盤卻讓人無法理解。在前一年球季很明顯1-3號位人滿為患時，卻選擇簽下更多後衛，送走去年重要的板凳大前鋒。到底尼克在做什麼呢？我對他們的評價又是如何呢？就讓我們一探究竟。",
        "本季異動：",
        "正式球員名單，斜體 為非保障合約（截止2023年8月3號正午）：",
        "先從最膚淺的位置來點評。在大前鋒人手短缺之下，尼克卻選擇簽下勉強能打到小前鋒的DiVincenzo，更送走了合約第四年的Obi Toppin。當然送走Toppin的原因很多，包括沒有新秀紅利、續約談不攏、球員成長不如預期等都可以是原因。只換回兩個次輪簽當然不符合他本來第八順位的身價，但在操盤角度還算可以接受。",
        "送走Toppin就算了，但後續沒有對此位置的缺陷作補強，是我無法理解的部分。實際上，尼克除了3位雙向合約外，還有4個底薪位置能補強。對比人滿為患到人手爆炸的搖擺人，尼克能扛4號位的大型側翼上只有Julius Randle一人。縱使Randle如何耐操，總教練Thibodeau都不該這樣對待自己的二當家。",
        "因此，高層該是時候找回能扛四號的球員了。在自由市場上的人選也不少。Justise Winslow算是偏3號，但有控球也能換防守，除了傷病疑慮外算適合尼克；Trendon Watford這種類嘴綠的防守鎖型傳球點也是尼克欠缺的選擇。JaMychal Green、Juan Hernangomez、Anthony Lamb、Matt Ryan等延伸四號都是不錯的選擇；我認為尼克可以在上面多挑兩個也沒關係。",
        "作為季後賽球隊，他們的薪資架構真的非常漂亮。不僅球員的CP值都非常不錯。季後賽表現優異的劇透，本季薪資都是準球星的2500萬上下。一堆輪替球員裡面，除了Fournier的薪資是明顯不符表現的溢價合約外，其餘的球員薪資都可謂物美價廉。",
        "但要想在季後賽走得更遠，巨星的重要性真的太大了。強如James Harden和Joel Embiid的組合，在季後賽都走不遠，即使Jalen Brunson本季再次迎來MEGA-進化，也頂多只能跟前者相提並論。沒有足夠等級的巨星，在現在巨頭抱團的盛世下；Randle、Barrett、Brunson這個假三巨頭，真的沒法扛其他的三巨頭。",
        "尤其這三巨頭還各自有各自的問題。Brunson是位很穩的控球形雙能衛，但由於身材體能，上限終究有限。Randle作為聯盟中前三隊的成員、明星大前鋒，雖是一位非常穩定的二當家，但也就僅此而已。Barrett的問題就更大了，雖然上限是三者最高，但到現在都因上籃穩定度的問題，沒法跨越成為控球前鋒的高牆。甚至要說這三巨頭是聯盟最弱的三巨頭，都不為過。",
        "說穿了，尼克現在的綠葉等級真的能看齊一線球隊。Hart、DiVincenzo、Hartenstein、Quickley和Grimes都是能符合任何球隊需求，十分百搭的優質綠葉。可是，一般球隊的建隊思路，都是先確立超級巨星等級的核心，再透過交易、選秀找到所需的綠葉球員。但尼克現在可謂反其道而行。但他們主核心的疑慮實在太大了，大到不禁讓我質疑，現存的三巨頭是否有可能保持足夠競爭力呢？",
        "因此，我對尼克沒有成功爭取巨星加盟感到意外和失望。球隊到了現在的層級，薪資結構健康、球隊選秀權充裕，是時候嘗試爭取更多巨星的加盟了。尼克所在的紐約是美國最大的城市之一。雖然在聯盟載浮載沉10年，自由球員的吸引度也不大。但我認為尼克有資本去追逐球星。",
        "當然，說他們沒有提前部署，在23年休季這個節骨眼上追逐明星，那就是騙人的。去年大動作清理球員讓自己的薪資變的健康，不斷保留收集選秀權，到現在只簽下11個人（不包括2個非保障合約），還留下4個球員空格。雖然不少人都認為是為了清走Evan Fournier的爛合約，換來其他打工仔。但我認為尼克現在能做的比想像中更多：",
        "要薪資包，他們有1900萬的Evan Fournier，甚至1300萬的Josh Hart、1600萬的Mitchell Robinson和800萬的Isaiah Hartenstein都不是非賣品。他們絕對可以湊出換來一個頂薪來搶全明星，而對象自然是孱弱的禁區中前鋒了。當然Towns、Gobert、Siakam這種二當家等級的球星都是人選。",
        "但我認為尼克該來一波更大的，而對象則是本屆的年度MVP：Joel Embiid。自從Harden要求賣我後，Embiid的奪冠窗口已然關上。站在球員的角度，當然是要趁自己最強的巔峰狀態，獲取最大的競爭機會。撇開忠誠這些空談，像KD、威少般選擇在巔峰期離開，加盟有競爭力的球隊，才是最忠於自己的做法。七六人總管Morey也是機會主義者，倘若自己的核心求去的話，必定不會阻攔，反而是尋求最豐厚的回報。",
        "尼克擁有什麼交易籌碼呢？未來7年間，尼克將有8個可動的首輪選秀權。倘若尼克可以拿出超過一半的選秀權，加上兩個未必能同時續留的Quickley和Grimes之一作年輕潛力，搭配薪資包Mitchell Robinson和RJ Barrett。尼克說不定真的可以拿這個包裹打動七六人，不僅幫助七六人順勢重組，以Maxey搭配Barrett和Grimes/Quickley。尼克方也能順勢出清過多的萬金油型搖擺人。",
        "說了那麼多可以再補強的思路，還是想強調，尼克現在的陣容真的太畸形了。該補的不補，人手足夠的位置就繼續囤；綠葉已經夠強了，主核心卻還是那樣子。搔不到癢處就算了，膝癢搔背，更是讓人看著抓狂。"
    ]
}