{
    "id": "105443",
    "title": "歷史終將被推翻 Jaylen Brown不會持續太久的合約紀錄",
    "date": "2023/08/10",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "波士頓塞爾提克",
        "Jaylenbrown",
        "NBA勞資協議"
    ],
    "article-content": [
        "近期，Jaylen Brown和波士頓塞爾提克簽下破紀錄的五年3.04億合約，打破NBA歷史紀錄，想也知道，最大原因當然並非他是聯盟最強球星。儘管如此，這位二度入選明星賽的球星無疑生對年代了：剛好就在NBA薪資空間暴漲，迎接超級頂薪的這個年代。",
        "NBA史上最貴合約的這個稱號，無疑是一個吸睛的頭條名稱，但如果放在不對的情境，例如討論Brown的球技優缺點時，卻會成為酸民見獵心喜的完美素材。",
        "但這個情況不會維持太久，因為接下來肯定會有更多NBA球星簽下超級頂薪合約，而且薪資空間也會繼續暴漲。甚至最快在明年夏天，Brown就有可能不再會是隊上的最高薪球員了，因為Jayson Tatum也準備要續約了。",
        "從這個角度來看，NBA的薪資結構生態其實和NFL的菁英階級有些類似，因為不斷水漲船高的薪資空間，讓最昂貴合約紀錄不斷被打破。",
        "光是過去十年，通常被歸類在第二、第三層級的幾位四分衛Derek Carr、Matthew Stafford、Jimmy Garoppolo、Kirk Cousins、Matt Ryan、Russell Wilson、Carson Wentz和Jared Goff都曾經簽下最高總金額或最高保障金額的破紀錄合約，更別提那些數次拿下MVP的超級球星了：Aaron Rogers、Patrick Mahomes，也都有過這樣的紀錄，甚至在2010年代的其他球員Joe Flacco、甚至菜鳥Sam Bradford也有。",
        "《運動畫刊》曾在2017年如此報導：「『NFL史上最高薪』的稱號，其實只是『年輕四分衛最近簽下新的延長合約』的同義詞罷了。」",
        "在NBA，至少那些天文數字通常還是流向那些頂尖球星。在Brown之前，近期簽下破紀錄合約的球員大部份都是MVP等級的球星：Nikola Jokic、Giannis Antetokounmpo、Steph Curry、James Harden、Russell Westbrook。",
        "少數例外發生在2016年，一位星度較低的球員簽下破紀錄的最貴合約：Mike Conley，因為他很幸運地在那個夏天成為自由球員，趕上薪資空間暴漲的最完美時刻（那也是Kevin Durant之所以能夠和勇士簽約的原因）。Conley很快就被其他球星超車，而Brown應當也會遇到類似的情況。",
        "回顧這些2016年的前車之鑑，也可以幫助我們更了解聯盟薪資結構的未來前景。由於新版勞資協議即將開跑，聯盟也準備要進入新的電視轉播合約談判，讓NBA薪資結構準備進入前所未見的領域。新版勞資協議讓年薪增長幅度達到10%，因此也將讓薪資空間持續暴漲，2022-23球季的薪資空間為1.24億，不過在2030年之前就有望衝破2億大關。",
        "由於各種球員頂薪合約的計算，都是奠基於薪資空間的多寡，因此當團隊薪資空間上漲，意味著球員個人薪資也會跟著變高。",
        "儘管比起2016年高達34%的薪資空間漲幅，下一波薪資空間增加將不會再那麼劇烈，而是分攤到數年之間，但仍會在球員個別薪資之間製造鴻溝。尤其是那些在2020年初、疫情高峰時簽約的球員，因爲當時聯盟收益受損，他們的合約會和近年才簽下的新合約之間產生更顯著的差異。",
        "走出球場看看，其實這個情況就如同2021年的美國房貸利率調漲，也會對新任屋主的荷包產生影響。",
        "或是就像2015年，當Reggie Jackson和母隊簽下延長合約，竟和兩年前John Wall的合約數字一模一樣，當時Wall就提出這個觀點：市場狀況所帶來的影響受到低估了。當Wall看到那些表現不如自己的球員簽下和他一樣、甚至比他更貴的合約時，他說：「我想，他們真的選對時間『進場』了。」",
        "換個角度來看，如果我們把Brown的合約拿來和Zach LaVine的合約比較，也許可以看出更多端倪。LaVine去年夏天也和芝加哥公牛簽下新合約，雖然並非超級頂薪，但也已經是頂薪合約了。",
        "相較於LaVine的重攻輕守，Brown是一位在攻守兩端表現更平衡的球員，而且相較於在公牛僅打過一次季後賽的LaVine，Brown顯然也擁有更顯赫的季後賽功績。但如果從數字來進行更細部的比較：Brown真的有比LaVine更優秀30%嗎？因為在2024-25、2025-26球季，Brown都會拿到比LaVine多30%的薪資，這讓塞爾提克每年都比公牛少了大約一千萬的薪資空間來補強陣容。",
        "相同情況，如果套用到那些25%的菜鳥頂薪延長合約，也同樣適用。去年在年度MVP票選中高居第五的Shai Gilgeous-Alexander。在接下來四個球季、也正是他的生涯黃金階段，每年將會領到大約3,700萬，這讓雷霆如果準備要衝擊季後賽，有了更多補強陣容的操作彈性，因為和其他球隊的情況相比，他們和頭號王牌球星簽下了如此折價的合約。",
        "將鏡頭轉到曼菲斯，則可以看到Ja Morant這個類似案例，當他結束25場禁賽、展開新合約後，平均年薪也不到4,000萬（上個球季錯失年度球隊的入選，讓他總計損失了將近4,000萬，他因此無法從25%頂薪躍升至30%頂薪）。",
        "Morant的隊友Jaren Jackson Jr.，這位新科年度最佳防守球員，在未來三年之間的平均年薪也僅有2,500萬。這意味著：Morant和Jackson兩人的薪資加總，其實和一位超級頂薪球星是差不多的。",
        "Jackson這種準頂薪合約，更是讓球隊笑的合不攏嘴。假如布魯克林籃網某一天真的交易了Mikal Bridges，很有可能會因此得到Durant等級的交易包裹回饋，這當然不是說Bridges和Durant是同樣等級的球星，而是因為Bridges的合約太有價值了。",
        "在未來三年之間，Bridges每年平均只會領到大約2,330萬的薪資，基本上這差不多就是Dillon Brooks今年休賽季與火箭簽下的合約了，但籃網卻是手握這位攻守俱佳的超級新星，以他的實力而言，將他當成奪冠熱門的二當家也不為過。",
        "紐約的另一端，還有Jalen Brunson，他在未來兩年只會領到大約5,100萬，而且這還是一張逐年遞減的合約。去年夏天，當Brunson和尼克簽約時，許多人都覺得尼克是用溢價合約把Brunson從達拉斯手中搶了過來，但Brunson的表現躍進、加上薪資空間調漲，讓這筆簽約如今看來截然不同。若是尼克能夠補進一位一級巨星，Brunson將會成為一位「俗擱大碗」的超值二當家。",
        "考量到新版勞資協議的變革，上述情況將會成為對各家球團來說更重要的考量點，因為新版勞資協議將會針對那些超越豪華稅門檻的球隊，設立更加嚴苛的限制。對那些已經手握好幾位高薪球星的球隊來說，其實也就是每一支奪冠熱門球隊，他們需要用不同的方式來補強陣容，但那些用低薪鎖定了第三號、第四號球星的球隊，將會因此受益。",
        "舉例來說，Aaron Gordon那張年薪2,170萬的合約，將會對這支衛冕軍帶來重大的助益，因為Jokic、Michael Porter Jr.、Jamal Murray都坐擁高薪。或是看看Andrew Wiggins，以及前一支冠軍球隊從他身上得到了多少紅利。",
        "當然，Wiggins或許比不上入選年度球隊的Brown，但在接下來的2024-25、2025-26球季，相較於塞爾提克合計需要支付Brown高達1.09億，勇士只需要支付Wiggins 5,450萬，幾乎是其一半的金額。所以你覺得，Brown擁有Wiggins兩倍的價值嗎？",
        "當然，這也不是說所有2023年之前的延長合約都對球隊有利。光是看看今年夏天，就有勇士出清Jordan Poole那張四年1.28億合約的案例，除了因為Poole的表現下滑，也是因為他們藉此才能在未來幾年避開豪華稅硬上限，得到更多操作彈性。",
        "就算是中規中矩價碼的合約，若該位球員無法在季後賽拿出表現，那麼這張合約對球隊來說當然是慘賠的投資。",
        "在未來幾年，雖然薪資空間持續調漲，但球隊該如何分配、投資這些薪資空間？仍然存在風險。當Brown和Tatum雙雙吃下鉅額的薪資空間，塞爾提克管理階層恐怕會在接下來幾年動彈不得，這也或許是為何他們今年夏天透過先簽後換、送走了Grant Williams，就是因為他們已經在未雨綢繆了。",
        "總結來說，綜觀如今NBA的合約生態，即便是今日看來溢價的簽約，也可能會在未來變成超級值錢貨，甚至成為球隊的神之一「偷」，就像最近幾年夏天所發生的案例。",
        "這些球隊需要好好把握得來不易的好機會，因為到頭來，Gilgeous-Alexander、Bridges、Brunson都會簽下更大張的合約，屆時當然也會反映出聯盟財務狀況的漲跌走向。也別忘了NBA其他層面的簽約生態，包括短期合約、交易要求，都會隊球隊帶來影響。",
        "從表面上來看，Brown這位並非聯盟前十大球星、甚至非隊上的王牌球星，竟打破了NBA史上最貴合約的紀錄，這是一件怪事嗎？大概是，但先別操之過急，當其他球星簽下更多超級頂薪合約，甚至8,000萬年薪也準備呼之欲出，到時候Brown的這筆合約搞不好也成為了高CP值的超值簽約。",
        "這就是身處一個存在薪資上限、而且蒸蒸日上的職業運動聯盟，所會帶來的詭異和驚喜。",
        "【特約編輯 范仕仰／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}