{
    "id": "105445",
    "title": "自尊心的拉扯 傳統與悖離的罰球選擇",
    "date": "2023/08/11",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "罰球",
        "RickBarry",
        "JeremySochan",
        "CanyonBarry"
    ],
    "article-content": [
        "聖安東尼奧馬刺隊的Jeremy Sochan改變了他的罰球方式，引起了人們的注意。他放棄了傳統的投籃方式，改為使用單手投籃。",
        "賽季初期，Sochan是NBA中罰球命中率最低的球員之一，罰球命中率只有45.8%。馬刺隊總教練Gregg Popovich和助理教練Brett Brown在去年12月底的一次練習中向Sochan提出了單手投籃的想法，從那之後他就一直這樣投籃。",
        "自從12月19日改變方式以來，Sochan的罰球命中率達到了77.2%。顯然，他越來越適應單手投籃的方式了。在賽季最後的16場比賽中，他的罰球命中率達到了83.3%。",
        "考慮到特殊投籃方式的成效如何，問問當事人肯定是最快的。當Sochan被問到相關問題時，他毫不猶豫地答道:「答案顯而易見。如果改變投籃方式讓命中率增長，為什麼不這樣做呢？當我開始這樣做時，我知道很多人會認為很怪或是充滿疑問。然而，我只想盡一切努力來提高我的水平。如果那有幫助，我會去做。我不在乎人們的嘲笑，也不在乎是否有批評者。最終，這就是現實。如果它能幫助我，我就會這樣做。」",
        "Sochan擁有開放的思想和心態，且嘗試這種新的方式很值得讚揚。多年來，有很多球員因為擔心看起來愚蠢而不願採用非常規的罰球方式。例如，Rick Barry多次表示願意教球員他著名的低手罰球，但沒有人願意接受他的建議。",
        "在Barry的生涯中，這位12次入選全明星球員命中了5713個罰球，罰球命中率高達89.3%。如果只計算他在NBA的生涯，不考慮他在ABA聯賽的數據，Barry的罰球命中率達到了90.0%。他被譽為有史以來最偉大的罰球手之一，與Stephen Curry（90.9%）、Steve Nash（90.4%）和Mark Price（90.4%）齊名。",
        "雖然我們曾經看到球員調整他們的投籃動作，或者從左手投籃轉為右手投籃（例如：Tristan Thompson），但球員似乎都不願意嘗試低手投籃（或稱granny style）。",
        "舉個例子，Wilt Chamberlain在罰球線上一直存在問題，但他曾在1961-62賽季短暫嘗試低手投籃，結果罰球命中率從50.4%提高到61%。然而，他最終卻放棄了這種方式，因為他在傳記中解釋說這讓他看起來很傻。在他NBA生涯的最後11年中，他的罰球命中率為48.7%。",
        "回到2016年，休士頓火箭中鋒Chinanu Onuaku在賽季中也使用了低手投籃方式。在大學時期改變罰球方式後，他在接下來的一個賽季罰球命中率提高了13%。雖然他的NBA生涯很短暫（只出場過六場比賽），但在他在火箭兩個賽季中，從未錯過一次罰球——罰球線4投4中，堪稱完美。",
        "現今，唯一堅持使用低手投籃方式的球員是Barry最小的兒子Canyon Barry，他在發展聯盟的愛荷華狼隊效力，並且擁有不錯的命中率。",
        "「我只是在好好感受1萬小時的訓練帶給我的感覺。低手罰球能夠成為高命中率的投籃方式是有科學根據的。每次進行傳統投籃時，你的手腕、肘部和肩膀都要協調一致。然而，低手投籃只涉及肩膀關節。所以低手投籃更易於重複，你可以更快地建立肌肉記憶，因為你只需要專注於一個關節的記憶，而不是三個關節的協同運動。」",
        "Canyon在高中三年級之前改用低手投籃，而且效果很好，尤其是當他對這種方式更加熟悉後。在佛羅里達大學的大四那年，他的罰球命中率達到了88.3%。在他發展聯盟的四年中，其罰球命中率為84.8%。在2020-21賽季，他罰球命中率達到了完美的100%。",
        "「現在，我幾乎是唯一一個這樣做的人，我不希望看到這種方式在我停止比賽後消失，因為它是一種非常好且可靠的投籃方式。」Canyon說道。",
        "Rick和Canyon對於更多的球員不願意嘗試低手投籃方式感到震驚。「我真的無法理解人們為什麼抗拒嘗試對他們可能非常有效且可靠的事物。」Rick說道。",
        "「從邏輯上講，如果你有有史以來最偉大的罰球手作為你個人的罰球教練，你至少應該嘗試一下。」Canyon說道。",
        "有趣的是，Rick Barry的另一名兒子Brent Barry現在是馬刺隊管理層的一員，擔任籃球運營的副總裁。這也許Sochan使用單手投籃的成功將導致更多非傳統的罰球方式在NBA中出現。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}