{
    "id": "105490",
    "title": "NBA的配色學：如何打造一支冠軍球隊的黃金比例",
    "date": "2023/08/08",
    "topic": "籃球",
    "author_name": "林克吳",
    "tags": [
        "勇士隊",
        "金塊隊",
        "603010法則",
        "黃金比例",
        "色彩學",
        "配色",
        "NBAleaguepass"
    ],
    "article-content": [
        "訂？還是不訂？你是不是也有對著這張圖猶豫過呢？是不是很想要按下那誘人的Subscribe黃色框框呢？來～這個症頭我可以幫你處理，你除了NBA中毒之外，還中了設計師的詭計，這張圖藏著排版的小心機，更藏著設計師在配色時的巨大秘密，而這個秘密竟然也可以設計在NBA球隊的建隊方針中，究竟是什麼秘密？噓！我不能說，但你一定要看下去。",
        "你還記得勇士隊前幾年的那座甲骨文球場嗎？不論你的記憶是感動還是憤怒，那都是一座充滿回憶的球場，你可以馬上想起它長什麼樣嗎？不記得沒關係，看個圖喚起回憶吧。",
        "其實這樣的場地設計邏輯跟League Pass的頁面設計一樣，都是運用了同一種設計法則：60-30-10法則，配色中的黃金比例。",
        "什麼是60-30-10法則呢？是一種目前設計師常用的配色概念，60代表著畫面中60%的配色，60%的配色通常都會以平和的顏色為主色調，例如：灰色、米黃色或是白色，大面積的溫和色調讓人感到舒服，除非你有特別想強調的視覺感受，否則用中性色調是較適合的選擇。",
        "聰明的你應該也知道30代表著什麼意思了吧！這30%通常是一種與主色調可以相互搭配的顏色，也就是取決於主色調的輔助色，這樣60+30的配色就可以呈現出整體給人的氛圍及感受，例如勇士隊主場，大部分是黃色加上地板的木頭色，這兩色可以一起視為是法則中的60%，而藍色就是與主色調搭配的那30%，但為什麼是黃藍配色？答案也很簡單，因為黃藍色正是勇士隊徽的配色，在確立整座球場的60與30後，接下來就是那畫龍點睛的10%，也就是最關鍵的10%。",
        "在美國這種大資本主義下，什麼最重要？當然就是贊助商，看看以紅色底配上大大甲骨文的LOGO，雖然圖才占一點點球場的比例，但是卻用最搶眼且突出的紅色，也完美解釋10%的特點，就是要強烈且高飽和度的顏色，目的也是達到強調顯眼的效果，看球時很難不去注意到，尤其是Curry在那裡投LOGO SHOT時。",
        "在設計的10%顏色配置中，還有一個重要的觀念是CTA，Call To Action誘使使用者產生動作，以League Pass網頁設計為例，黃色底的訂閱方框就是凸顯並且試圖驅使球迷產生按下訂閱的動作，以達到網頁設計的目。",
        "那60-30-10法則跟NBA有什麼關係？你不覺得這跟球隊的組建可以產生連結嗎？以今年冠軍丹佛金塊隊為例，可以先想一下誰是60%誰又是30%，最後最最最重要的10%又是誰呢？",
        "最重要的先講，10％當然是Jokić跟Jamal Murray，甚至可以只說是Jokić都不為過，雖然Murray在季後賽的表現絕對是超級球星等級，但是誰會讓敵隊產生Call To Action？絕對是Jokić，看看冠軍賽熱火是多麼想要限制Jokić的發揮，但結果卻是多麼的徒勞無功，內線沒人可以守住他的得分，當要包夾時卻又會被他的助攻教訓，熱火的焦點10%就是Jokić，他的一上場就牽動著整個熱火隊的防守及注意，他的表現就像是強調色一樣，如此的出色，即使拍冠軍照默默的躲在後排，還是成為眾人討論的焦點。",
        "而其他球員像是Aaron Gordon、KCP、Michael Porter Jr.、Bruce Brown、Jeff Green、Christian Braun等人，或許就可以視為那30%的輔助色，他們不像是強調色耀眼，但是整體畫面如果少了他們，設計就會顯得單調無趣，且喪失了顏色配置的高質感，比賽中少了他們，就算Jokić如此的強大，進攻也會變得單一，對手防守也會變得容易，輔助角色能夠跳出來，整個進攻才會更具威脅，而冠軍輪廓也才畫得更加清晰且完美。",
        "其他上場時間偏少的球員加上教練團，甚至是防護員訓練員等，都是冠軍畫面的60%，也就是溫和的中性色調，這些人物你可能沒什麼印象，但是有他們在平常與主力練習，有訓練員的調整，有教練的運籌為握，在比賽中，那10+30才能表現出強眼的實力，默默付出的60%不重要嗎？想想看如果少了主色調，只剩強烈的紅色，眼睛會無法一直盯著畫面，馬上就產生了疲勞及不適感，所以說60-30-10的黃金比例缺一不可。",
        "但是，每個球隊都長成60-30-10的模樣嗎？仔細想想其實跟兩巨頭、三巨頭的巨頭有類似的比例，但是並非每隊都會有巨頭，以2004年的活塞隊及2014-15年的老鷹為例，兩隊的特色都是平均的團隊戰力，甚至當年老鷹隊還出現4名球員入選明星賽的狀況，而2004年的活塞更是力壓紫金的F4陣容，贏下總冠軍，所以說，並非球隊著組成都會是像黃金比例法則一樣，但是能以平均的團隊戰力贏下總冠軍的比例真的鳳毛麟角，通常冠軍球隊多少都會有一兩位超級明星的帶領，再配上幾名的出色的角色型球員，較能勾勒出香檳慶祝的畫面。",
        "最後，色彩其實是一個相對的概念，一個顏色用得合不合適，取決於所處的環境，就像龜龜Russell Westbrook一樣，在雷霆時，可以是連續三年場均大三元的MVP單核心球員，但到了湖人，卻顯得格格不入，如果他是一種顏色，你覺得他會是什麼顏色呢？我覺得應該是鮮紅色吧！配上湖人的金黃，如果加上標楷體，實在太像俗氣的扛棒了。",
        "大家小時候有沒有玩過調色盤？有些人調出來的顏色很漂亮，有些人就是髒髒醜醜的，但是原本顏料並沒有不同，就像每個球員或是每個人都是一種顏色，也都扮演著重要的角色，關鍵在於整體畫面能不能展現美感，構圖者能不能讓顏色配置成最佳的黃金比例，當如果每個人都清楚自己的定位，甚至滿意自己的定位，並且盡全力展現自己的價值時，團隊就會展現驚人的實力。勇士隊總教練Kerr曾提過所謂的冠軍球隊特質，我想能達到定位的認同與不計較貢獻的狀態，就是冠軍球隊的特質吧。",
        "延伸閱讀："
    ]
}