{
    "id": "105410",
    "title": "2022-23賽季灰熊各球員表現評級",
    "date": "2023/08/05",
    "topic": "籃球",
    "author_name": "Grindcity",
    "tags": [
        "灰熊",
        "Grizzlies",
        "表現",
        "JarenJacksonJr",
        "JaMorant",
        "DesmondBane",
        "評分"
    ],
    "article-content": [
        "雖然曼斐斯灰熊於2022-23賽季以不乎預期的團隊成績結尾，但陣中亦有球員繳出了優秀的個人表現或進步，因此拆開個體來檢視和評分各球員大概就能真正了解到這支灰熊的成敗因素。",
        "評分考慮因素：",
        "實際戰力、對球隊的貢獻、期望值、出勤率、可取代性",
        "----------------------------------",
        "22-23 賽季數據：(61場、31.9分鐘)",
        "26.2分5.9籃板8.1助攻 0.3封阻 1.1抄截 3.4失誤",
        "46.6%總命中率、30.7%三分命中率、74.8%罰球命中率",
        "季後賽：(5場、37.4分鐘)",
        "24.6分6.8籃板7助攻 0.2封阻 1.8抄截 3.4失誤",
        "42.5%總命中率、41.9%三分命中率、76.9%罰球命中率",
        ".",
        "「節奏掌控」一直是Morant在持球進攻上最需要精進的部份，有別過往過度信賴自己的速度和體能優勢，季初懂得減慢節奏，並更多地透過變速和變向動搖防守者重心，加上對Hostage dribble的掌握度有所提升，投射端亦不再乏力，讓Morant在場上散發出MVP級數的進攻統治力。",
        "正當這樣的表現令灰熊球迷開始對本季抱有期望後，結果這一切都打回原形，對的 自12月起Morant的表現就迎來急速下降，季初高檔的外圍投射表現有所回落是可預期的，但節奏掌控和進階進攻技巧理應能夠維持，可是Morant卻像忘記了一切般，即使還沒有倒退到前一季那種只顧橫沖直撞的不堪表現，卻也跟上季那種不穩定和大風險的進攻模式相差不遠。",
        "不過慶幸的是Morant還不至於一直陷入退步的泥沼之中，在經歷兩個月的低迷後，在一月份開始調整狀態，多次透過利用Steven Adams的紮實掩護為自己爭取更大的決策空間，並善用創造出來的空間以時間差攻擊防守者而非強行切入，這些都為Morant重新穩住得分效率甚至建立Confident。",
        "在二月份Adams因傷缺陣的情況下，Morant則透過精進自己的單打懲罰錯位能力繼續保持效率。",
        "即使縱觀整季投射端的表現比起上季更不為穩定，尤其是在明星賽後僅能夠交出23.4%的三分球命中率，但Morant在一月份至四月份每個月都仍然能夠繳出46%+的總命中率，切入仍有威脅亦有助持續發揮Morant的切入分球能力，最終整季場均錄得8.1個助攻為生涯新高。",
        "只是在季後賽Morant不斷盲目在空中挑戰Anthony Davis的護框，太多完全不合理的進攻選擇持續在傷害球隊的進攻節奏，不然Game2的45分13助攻和Game5的31分7助攻且兩戰的總命中率都有50%的表現確實能夠拉回一些評價。",
        "至於防守端…不期不待就沒有傷害，即使自己貧弱的防守能力成為了其中一個在季後賽被勇士淘汰的主因，Morant明顯還是沒有改變的決心，甚至季初Jaren Jackson Jr缺席的時候Morant懶惰的防守絕對是再一次刷新觀感，到哪一天Morant決心用心做好防守的時候才有討論的空間。",
        "以個人實力來看Morant仍然會是灰熊不可或缺的進攻撕裂點，但考慮到整季的不穩定性以及防守端的進步停滯，本季的Morant確實不符預期。",
        "現在Morant將會擁有前所未有的時間來檢視和修正自己一切的錯誤，能否把握這一次絕佳的機會將會影響他的生涯。",
        "22-23 賽季數據：(58場、31.7分鐘)",
        "21.5分5籃板4.4助攻 0.4封阻 1.0抄截 2.2失誤",
        "47.9%總命中率、40.8%三分命中率、88.3%罰球命中率",
        "季後賽：(6場、38.6分鐘)",
        "23.5 分 6籃板 3.2助攻0封阻0.5抄截 2.8失誤",
        "42.2%總命中率、32%三分命中率、93.1%罰球命中率",
        "在首席助教Darko Rajaković的悉心栽培下，Desmond Bane的持球進攻能力終於在本季破繭而出，並藉此承擔起灰熊的第二持球點責任。",
        "即使運球技巧和瞬間爆發力其實都並沒有顯著的進步，但Bane仍找到了屬於自己的進攻創造模式。",
        "射手出身的Desmond Bane本季仍保有優秀的投射水準，場均能以40.8%三分命中率投進2.9球，當中不論是C&S還是Pull up都有40%以上的水準，儘管投射效率因為出手難度提升而稍有下降，但Bane的投射把握度仍是對方絕不敢輕視的存在。",
        "正是這種頂級的投射威脅迫使防守者趨前防守，讓Bane能夠透過Jap Step和Hesitation動搖防守者重心，並瞬間壓低重心搶得半步切入空間，而健碩的身材則容許Bane持續佔據住有利位置，從而創造直殺禁區上籃的路徑，並展示出良好的終結手感。",
        "隨著自身得分威脅的提升，Bane善於正確判斷的傳球能力亦能一展所長，本季場均傳出4.4次助攻為生涯新高，當中切入吸引協防後的快速分球尤其亮眼，甚至有時候能展示出閱讀第二重防線輪轉的能力。",
        "此外Bane亦有一定的中距離作戰能力，不但懂得保持運球放慢節奏尋找空隙，出色的中距離把握度(48.8%)亦容許他視情況直接急停跳投，更何況Bane還有後撤步三分的本領，若對Bane的切入作出太大反應，高達47.1%的後撤步三分命中率對手絕對吃不消。",
        "即使持球進攻持續開發，但Bane亦沒有遺失其無球進攻技能包，無球跑位和銜接出手能力依然出色，跑動後急停三分命中率高達41.9%，也會找準時機反跑到禁區。",
        "縱使只有投射端能稱得上具頂級的技能包，但Bane的進攻技能包亦能稱得上全面。",
        "當然Bane距離一名稱職的二當家還有一大段路要走，有限的運球和體能在季後賽遇上Austin Reaves的高對抗性強硬防守下顯得格外乏力，也讓得分效率有明顯的下滑。",
        "只不過對上一次Bane在季後賽遭到封鎖，正是勇士針對他的無球接應發動，翌年Bane就端出一套嶄新的持球進攻技能包，這次Bane會作出怎樣的回應也相當值得期待。",
        "至於防守端，隨着經驗累積Bane在單防上確實更懂得運用對抗去緩阻對位切入加速，以減低短臂展的劣勢。若未來能夠加強橫移速度並改善不佳的繞過掩護能力，自大學時期就擁有優秀協防能力的Bane還有望成為一名小鎖。",
        "無論如何，自12月就一直頂住右腳拇指傷勢的Bane總算在賽季結束後馬上進行手術，這個傷患對Bane的攻守表現都造成相當的困擾，期望剛達成頂薪續約的Bane來季能健康上陣並再次迎來進化，向一名稱職的二當家方向發展。",
        "22-23 賽季數據：(73場、30.3分鐘)",
        "14.3分3.3籃板2.6助攻 0.2封阻 0.9抄截 1.4失誤",
        "39.6%總命中率、32.6%三分命中率、77.9%罰球命中率",
        "季後賽：(6場、27.9分鐘)",
        "10.5分3籃板1.8助攻 0封阻 0.2抄截 1.2失誤",
        "31.2%總命中率、23.8%三分命中率、71.4%罰球命中率",
        "雖然場內爭議不斷，但年度最佳防守陣容二隊的榮譽仍然證明了Dillon Brooks是聯盟中出色的外圍防守者，光憑這一點就很難給予Brooks太低的評價。",
        "生涯首次入選年度最佳防守陣容二隊的Dillon Brooks在防守端的價值和貢獻毋庸置疑，積極對抗的貼身防守在1至4號位的單防都能起效，往往能夠迫使持球者採取較困難、不合理的進攻選擇，同樣的能力亦適用於擋拆防守時繞掩護回位，甚至在換防到內線球員時仍能硬起來擋住向籃下的路徑，連Zion Williamson也是其中一位受害者，再者Brooks連協防意識和時機都相當準確，即使臂展劣勢影響到干擾投籃能力和抄截能力，但亦實在很難貶低Brooks的防守能力。",
        "作為灰熊的外圍防守大鎖，Brooks在例行賽大部份時間都在對位Tier1的進攻球員或Primary Ball Handler，而成效卻亦沒有因此下修，可謂是質量兼備，考慮到球隊中沒有任何一名球員有接近Brooks的防守能力，Brooks在灰熊還是相當重要的存在。",
        "而減分位不僅在於例行賽高產量但低效的得分效率(聯盟其中一個最低效的得分手)，更是因為季後賽奇差無比的進攻狀態，過往糟糕的出手選擇已經不再是優先的擔心項目，空檔投射把握度嚴重影響接應表現，僅23.8%的三分命中率更淪為被放投的對象，不誇張地說進攻端幾於等同4打5，尤其在面對防守強度優秀的湖人時，Brooks的負面影響更遭放大。",
        "防守端Brooks的能力雖仍放得上檯面，卻被有戰術輔助的D’Angelo Russell、Austin Reaves和LeBron James輪番攻破，隨著後來灰熊為求阻止Anthony Davis利用擋拆時間差輕鬆吃餅，改為換防的擋拆防守策略也削減了Brooks防守貢獻對戰局產生的影響力，至少不足以抵銷進攻端帶來的損害，這也令Brooks在場上略為「尷尬」。",
        "話雖如此，但Brooks在例行賽仍然是灰熊能奪得西區第二種子的功臣之一，可惜爭議不斷有反映到對球賽的專注力不足，某些不道德行為亦影響到球隊和隊友的心態(不包括噴垃圾話)。",
        "充分的扣分理由，卻有年度防守陣容和良好的出勤率的加持，C+級評價還是相當合理。",
        "22-23 賽季數據：(63場、28.4分鐘)",
        "18.6分6.8籃板1助攻 3封阻 1抄截 1.7失誤",
        "50.6%總命中率、35.5%三分命中率、78.8%罰球命中率",
        "季後賽：(6場、36.7分鐘)",
        "18分7.8籃板1.5助攻 2封阻 1抄截 3失誤",
        "42.2%總命中率、28%三分命中率、86.1%罰球命中率",
        "年度最佳防守球員、生涯首次全明星，本季的Jaren Jackson Jr無疑繳出了生涯最佳的表現。",
        "頂級的硬體條件、與身高不相符的機動性，加上多年的實戰經驗，便營造出聯盟中頂尖的護框能力，上賽季嶄露頭角的Jackson本季更是再一次迎來升級，不但繳出場均3封阻蟬聯封阻王、聯盟第五的場均干擾投籃數亦證明了自己的防守參與度之高，而且等多項進階防守數據都名列前茅，在干擾投籃成效上絕對是數一數二，可見其頂級的個人防守能力。",
        "此外，Jackson的防守能力和彈性亦容許球隊執行各種防守策略如Hedge/Switch，可見全能且高效的 Jackson確實能在防守端帶來多元化的價值和巨大的影響力，而且Jackson的恐怖之處並不只是在於個人能力的呈現上，Jackson更能夠成為體系的中心並支撐起整個團隊防守，而這也正是最終能在年度最佳防守球員競爭中脫穎而出的最大因素。",
        "雖然快說到厭倦，但把一支前兩個月防守效率為聯盟墊底的球隊一度拉回聯盟第一，最終亦以聯盟第五的防守效率完季，這確實是一樣非常瘋狂的事蹟。",
        "而上賽季的低效的得分效率貌似亦為Jackson帶來足夠的成長養分，並在這季迎來大進化，本季50.6%的總命中率為生涯五年來新高，與新秀年的50.6%不同之處就是本季的Jackson並不是在Mike Conley和Marc Gasol身旁舒服接應，而是確實將過往不擅長的籃下終結手段修好。",
        "學會如何在籃下穩住重心對抗尋找更大的出手空間的Jackson不但影響到放籃穩定性，而灌籃數亦比起上季翻了幾乎一倍，Jackson優秀的原地灌籃能力終於有發揮的空間，而且Jackson更掌握了勾手這項內線必備的技能，漸漸把「吃餅」轉化成真正的接應技能包。",
        "更別說Jackson的低位單打擁有巨大的躍升，下盤和核心力量的提升增加了背籃推進能力，配合上述有所進步的終結能力，Jackson的錯位機器潛力也總算嶄露頭角了，至少從季後賽面對LeBron James、Jarred Vanderbilt和八村等側翼球員都能打得得心應手就讓人相當驚艷。",
        "即使Jackson還有不少東西有待改善，首當其衝就是背籃單打的分球意識，畢竟在季後賽後段就是被小陣容的快速夾擊導致打得綁手綁腳，當然還有擋拆掩護的品質和高位策應能力等細節，但無疑Jackson本季是擁有一個層級的進步，未來可期待Jackson能夠再次挑戰全明星，甚至是年度最佳陣容。",
        "無論如何，一個技術層面迎來全面進步的賽季，並獲得具代表性的個人獎項。",
        "Jaren Jackson Jr 全隊最高評價-A+",
        "22-23賽季數據： (42場、27分鐘)",
        "8.6分11.5籃板2.3助攻1.1封阻0.9抄截1.9失誤",
        "59.7%總命中率、0%三分命中率、36.4%罰球命中率",
        "季後賽：",
        "無上陣",
        "上季季後賽其實已經彰顯出Steven Adams的重要性，而經過一個賽季的磨合洗禮後，Adams與灰熊的配合度更有新進展。",
        "在進攻端，過往Adams較大疑慮的是擋拆跟進的威脅不足，導致偶然會讓對方的中鋒能夠抽空去對持球者作Hedge，但本季Adams掩護後更快更果斷地衝擊籃下，其積極性和終結把握度的上升為防守者帶來更大的威脅。",
        "此外，Adams的高位戰術價值仍是灰熊不可或缺的元素，高位策應傳球能力激活起灰熊的Horns action和Chicago action，場均5.6次掩護助攻亦位列聯盟第一，為外圍攻擊手帶來莫大的幫助。",
        "要知道Adams在On/Off Court的進攻效率值上足足有6.4的差距，只是稍為遜色於Luka Doncic的6.6……",
        "而在防守端，Adams更繳出了生涯最佳的防守表現，在熟悉球隊的防守體系後Adams在場上總是顯得更快更靈活，甚至有能力在擋拆防守中守High Drop，從而干擾以外投為主的外圍攻擊點，而禁區的DIFF值(*降低對方命中率)和場均1.1封阻都是生涯新高，與Jaren Jackson Jr合力築起了頂級的禁區防線。",
        "甚至本季有過單防住Joel Embiid、Giannis Antetokoummpo或追防大型側翼的畫面，還把Adams當作是可以隨意攻擊的緩慢防守者只會是只討苦吃。",
        "至於籃板卡位和二次得分的價值貌似也不必多說了，除了佔據榜首的場均5.1個進攻籃板，場均卡位數、總籃板數、二次得分等都名列前茅，可見Adams持續在細節上貢獻。",
        "可惜的是Steven Adams在季中遭受傷病困擾，原先預計缺陣3至5週卻演變成賽季報銷，失去了Adams在攻守兩端的重大價值也造成了灰熊的提早出局。",
        "以Adams對於灰熊的影響力，或許給予A+的評級也不太過份，不過考慮到這個出勤率還是下修兩個等級吧，期望明季確實能與Zach Kleiman所言健康出賽吧。",
        "22-23賽季數據： (80場、24.2分鐘)",
        "10.3分2.5籃板5.2助攻0.1封阻1.0抄截0.9失誤",
        "43.8%總命中率、37.1%三分命中率、80.6%罰球命中率",
        "季後賽： (6場、20分鐘)",
        "4.5分3.0籃板3.7助攻0封阻1.3抄截1.3失誤",
        "30.6%總命中率、15.8%三分命中率、66.7%罰球命中率",
        "一如開季前預期，Tyus Jones於本季承擔起更重大的責任，不但繳出生涯新高的使用率，自主得分意欲更有顯著的提升，尤其是生涯新高的場均4.1次三分出手數下命中率仍能保持在37%，迫使防守者對於自己的擋拆發動採取Go Over或Hedge，加大撕裂防線的效果。此外，更快速果斷的外投出手亦讓灰熊能夠持續打雙控陣容，以Tyus的冷靜梳理減緩Ja Morant的衝動。",
        "加上Tyus依舊出色的控傳能力*(已連續五年錄得聯盟第一的助攻失誤比，本季每傳出5.64次助攻才會有1次失誤)，穩定精準的傳球能為擋拆跟進的長人創造出手機會，形成一套有效的進攻模式，這也讓Tyus錄得生涯新高的進攻效率值。",
        "至於防守嘛…以這副身材和運動能力來說，Tyus確實只能用意識和努力來防守，不過這一直都不是Tyus的關注點，跟以往一樣不至於是防守黑洞已經沒甚麼好抱怨了。",
        "可見Tyus作為灰熊的球場大腦，再一次在例行賽維持球隊表現穩定，亦再一次在Ja Morant缺陣期間擔住先發打出亮眼的數據，證明自己確實有能力擔任先發控衛。",
        "只是當來到防守強度更高的季後賽，Tyus始終都未能找到突破多年低迷的解答，隨著有限的切入能力被徹底封鎖、而外圍投射狀態又異常地差，作為主控點往往難以創造良好的機會，擔任接應點亦不能懲罰對方的內縮防線，於是在攻守兩端都成為頗為尷尬的存在。",
        "考慮到例行賽80場的持續進步和穩定表現，即使季後賽有6場的低迷表現，Tyus Jones還是值得B級的評價。",
        "被交易的Tyus Jones到巫師後理應會一如所願擔任先發控球後衛，並向年輕球員傳授知識和經驗，為團隊養成良好的氣氛，協助年輕球員的成長，一切就像這幾年在灰熊那樣。",
        "儘管情感上是滿滿的不捨，但就與De’Anthony Melton和Kyle Anderson一樣，這支灰熊也確實是時候與Tyus分手了。(合同與願景考量)",
        "22-23 賽季數據(灰熊)：(24場、24.6分鐘)",
        "11.3分3.1籃板2.3助攻 0封阻 0.5抄截 0.7失誤",
        "52.6%總命中率、54%三分命中率、94.7%罰球命中率",
        "季後賽：(5場、21.3分鐘)",
        "7.2分4籃板1.4助攻 0封阻 0.8抄截 0.2失誤",
        "52.2%總命中率、50%三分命中率、100%罰球命中率",
        "即使只能為灰熊征戰半季，但這還是不會阻止Luke Kennard散發出的燦爛光芒。",
        "之所以灰熊要在季中交易引來Kennard，明顯就是為了解決外圍投射貧乏的問題，因此在評價Kennard時的優先考量因素絕對是其投射影響力。",
        "在加盟灰熊的24場中，Kennard場均能錄得11.3分，當中場均5.7次三分球出手並命中3.1球，有高達54%三分命中率，雖然灰熊明顯還未透過更多元化的戰術最大化Kennard的無球跑位接應投射，但極高的三分把握度還是絕不可忽視的存在，讓他建立起聯盟中頂級的外圍威脅，光論接應三分投射的話Kennard根本是無可挑剔。",
        "以On/Off Court數據來看，當Kennard在場時灰熊能錄得122.3的進攻效率值，這不但是全隊最高的數值，更比起團隊最高效率第一的國王的118.6都更高，而當Kennard不在場時灰熊則只會有110.6的進攻效率值，只比選入Wembanyama、Brandon Miller、Thompson兄弟的四支重建球隊更好。"
    ]
}