{
    "id": "105487",
    "title": "媲美Thompson兄弟的天賦？不容忽視的潛力砍分側翼-GG Jackson",
    "date": "2023/08/09",
    "topic": "籃球",
    "author_name": "Grindcity",
    "tags": [
        "選秀",
        "灰熊",
        "Grizzlies",
        "GGJackson"
    ],
    "article-content": [
        "在被外界稱為選秀大年的2023年中絕對不乏充滿天賦的球員，但在眾多球員都有樂觀的未來發展性下，就導致普遍GM都不願投資在養成難度和風險高的潛力球員身上，當中由預測前五掉到第二十順位的Cam Whitmore正是最佳例子，然而這屆選秀還有另一位順位暴跌的潛力新秀，砍分潛力極高的側翼GG Jackson。",
        "踝足身高-6’8.25 臂展-6’11.5 站立摸高-8’10",
        "15.4分5.9籃球0.8助攻0.8抄截0.8阻攻2.7失誤",
        "38.4%總命中率、32.4%三分命中率、67.7%罰球命中率",
        ".",
        "GG Jackson可謂是本屆選秀最難以預測的新秀，其發展上限和下限相差甚遠，擁有正統側翼的身材卻有些後衛的技能包，年僅18歲更是本屆最年輕的新秀，未來發展的可能性值得期待。",
        "GG Jackson最大的賣點在於其出色的單打成熟度，大前鋒的身材卻有一手流暢的運球，也善於透過跨下運球和Crossover凍結防守者從而創造出手空間，而極強的下盤平衡力亦容許GG在急停中距離投射時仍能保持動作穩定，加上天生的投射手感有能力強行把受干擾球投進，這一套運球後中距離出手有望成為GG未來穩定可靠的得分手段。",
        "即使把投射距離拉遠到三分線，GG的持球急停投射機制亦能保持穩定，至少要懲罰Go Under的擋拆防守者是沒有問題的，甚至在接球投籃上永遠懂得利用1-2 Step和墊步找到投射節奏，甚至在某些拆炸彈的回合中仍能保持出手平衡，其投射能力的發展上限絕對不低。",
        "而且GG並不只是依賴跳投的得分手，大跨步收球也經常容許他在搶得半步空間後直接避開防守者完成上籃，卻也不乏在空中尋找對抗碰撞後強硬終結的畫面，況且GG也很喜歡在切入途中突然Turnaround fadeaway shot，甚至直接轉成背籃動作尋找施展沉底步的機會，證明了GG的切入終結並不只是有一招衝到底。",
        "甚至在高中的AAU時期GG Jackson主要是擔任擋拆掩護者的角色，此技能讓他在大學偶然也能打P&R或R&P action，以進一步放大其進攻端的破壞力，加上不錯的空切意識和衝搶進攻籃板補籃傾向，GG並非不持球就不能作出貢獻的得分手。",
        "憑以上內容就可見GG Jackson在進攻端的發展潛力有多高，持球無球兼備、內外兩線的側翼得分手，放在現代聯盟中亦是稀有貨；可是，相對地GG的發展隱憂和風險性也非常高……",
        "首先是出手選擇的問題，GG Jackson 毫不畏懼任何出手，無論是早攻三分還是受干擾出手，只要感覺來了就會直接出手，勇於出手固然是成為王牌得分手的必備元素，但相對亦會換來糟糕的轉換得分效率，極糟糕的得分效率亦是源自於此。",
        "其次GG Jackson的進攻判斷能力有限，在運球切入期間只要遇到防守者關門，GG大多數都會選擇無視而強硬突破，即使擁有不錯的運球技巧，卻也還未達到能夠在人群中隨意穿梭的程度，最終往往被迫轉換成高難度出手甚至失誤，這讓GG在面對第二線協防時表現非常不穩定，更不用論幾乎沒有展示出的組織潛力。",
        "偏偏GG Jackson身處的South Carolina幾乎沒有團隊合作可言，不但沒有為GG營造更好的進攻環境，更經常因為默契不足而卡住他的切入路徑，因此經常都能看到GG面對兩名防守者的夾擊，變相加劇了其進攻壞習慣帶來的負面影響。",
        "兩項主要缺點看似不多，但這卻也正正成為GG Jackson未來成長的最大疑慮，而且上述分析到的優點其實大部分都仍在開發期當中，去到強度更大的NBA賽場上究竟還能轉移到多少其實也是未知之數，最終於進攻端究竟是明星級得分手、第六人砍分手還是神經刀，一切都要端看球隊的培養計劃和GG的悟性。",
        "GG Jackson有優秀的靜態天賦加上不俗的速度和彈跳力，這些優勢都能夠轉化成單防的武器，偶然在外圍貼身壓迫或禁區封阻的畫面都展示出成為合格單防者的潛質。",
        "只不過GG的防守意識相當糟糕，只要參與到擋拆防守和無球防守，專注度、積極性、判斷力和防守技巧不足的缺陷就顯露無遺，基本上整個防守習性跟同隊的Ja Morant很相似，預計「至少」會需要三年時間去修正。",
        "GG Jackson是一個優缺點分明的球員，而某些展示出的潛力則讓他有望成為符合潮流的明星級球員，但由於現階段幾項技能都仍處於待潛力發展期，導致GG與即戰力和天賦兼具的Thompson兄弟有相當大的差距，甚至過高的養成難度和風險讓GG有可能淪為空氣的考量令很多球隊都為之卻步，最終導致選秀順位暴跌。",
        "而灰熊則會讓GG Jackson先在發展聯盟中的Memphis Hustle隊中磨練，由於灰熊的發展聯盟隊Memphis Hustle近年與正隊Memphis Grizzlies的攻守體系如出一撤，例如強調多點進攻、Nail位協防、積極攻守轉換等…，因此新秀即使不常到正隊報到，但卻也在持續學習和適應球隊的球風，更重要的是GG將會擁有更大的空間和機會改善現在的壞習慣，亦能避免強度一下子飆升後導致技能全面失效，慢慢打磨信心並增進技能的掌握度，近年灰熊也有Santi Aldama和Kennedy Chandler的成功案例，且灰熊還擁有養成Ziaire Williams這類高天賦側翼的經驗，或許灰熊真的可以讓GG Jackson兌現天賦。",
        "夏季聯賽數據：(Salt Lake City+Las Vegas)",
        "10分2籃板2封阻3失誤 總命中4-8 三分球1-3",
        "8分5籃板0失誤 總命中3-4 三分球2-3",
        "23分10籃板2失誤 總命中8-20 三分球4-9",
        "9分2籃板1助攻2失誤 總命中3-8 三分球3-6",
        "10分5籃板2失誤 總命中4-14 三分球2-9",
        "2分3籃板1失誤 總命中1-9 三分球0-7",
        "15分5籃板3助攻0失誤 總命中6-11 三分球3-5",
        "8分6籃板3助攻2抄截3失誤 總命中2-11 三分球0-4",
        "從夏季聯賽來看，灰熊的養成計劃十分謹慎，不只是先讓GG Jackson 從無球接應角色開始做起，偶然亦有安排一些接應戰術讓他得以持續運用自己的運球創造技巧，「Not too much, Not too less」，結果這也讓GG繳出「更」穩定的進攻內容，即使某幾場的糟糕得分效率還是拖低了整體效率，但至少整體進攻內容比起大學時期受控不少，GG仍然會是一個長期、高風險的養成股，不過可見灰熊正在往正確的方向前進。",
        "至於最終GG Jackson究竟能達到甚麼高度，又能否以次輪之姿逆襲成為本屆前五球員，就讓我們繼續看下去吧……",
        ".",
        "------",
        "------",
        "."
    ]
}