{
    "id": "105428",
    "title": "《舊將何在？》騎士 — Andrew Bynum：失速的「火車男孩」",
    "date": "2023/08/05",
    "topic": "專題",
    "author_name": "arenasis",
    "tags": [
        "Andrewbynum",
        "Clevelandcavaliers"
    ],
    "article-content": [
        "2013年夏天，失去LeBron James的騎士已經清理出薪資空間、備妥交易籌碼。Dan Gilbert老闆對制服組下達不計代價補強的指令，這意味著策動交易、招攬資深球員帶領Kyrie Irving、Dion Waiters等年輕人，以及騎士抓自由球員的日常──溢價（overpay）。「我們非得展現季後賽球隊的樣貌」當時的副總管David Griffin回憶「LeBron不會想回一支爛隊」。",
        "Chris Grant總管立刻以4年2500萬美元的「微溢價」簽下30歲的控衛Jarrett Jack、再用2年900萬取得Earl Clark。Gilbert大為振奮，在推特上讚賞制服組，並且發推「CG（Chris Grant的縮寫），接下來你要帶誰給我們啊~」。然而騎士在尋覓射手的路上四處碰壁，Kyle Korver與Mike Dunleavy Jr.兩位當時自由市場最優射手，都寧願拿更低價碼留隊也無意來克里夫蘭。制服組壓力不斷增加，為了在新賽季有所表現，射手是必需品。",
        "此時，回鍋的Mike Brown總教練想起之前執教湖人時的大黑柱：Andrew Bynum，於是向老闆舉薦。當時腦袋裡還沒有那麼多稀奇古怪想法的Irving，也加入遊說的行列。上季因傷報銷的Bynum手戴兩枚冠軍戒、1度全明星、2011-12球季年度第1隊，以及……一雙糟糕的膝蓋。2012年騎士曾起心動念交易來Bynum，但最後他在四方交易中被送往七六人，湖人獲得Dwight Howard。Bynum並未替新東家打過任何一場球，反之，他決定在季中進行兩膝關節鏡手術。就這樣到休賽季，唯一找他談約的，只剩騎士。",
        "制服組原本就對Bynum沒太多期待，當合約談攏時，Grant總管回覆致電道賀的隨隊記者Lloyd「再看看吧，我不太確定這簽約有真正賺到什麼」。警覺心高，向來事事預留後著的Grant為防萬一，合約只包含600萬美金的保證額度，渡過2014年1月7日，Bynum才能領到另外的600萬元，要拿到完整的薪水，得努力到2014年的夏天。",
        "騎士很難精準掌握Bynum膝蓋的狀態，只好讓他缺席季前訓練營，這段期間，被預期恐怕不易管理的前明星中鋒積極於復健。趕上開幕戰的Bynum遇上25歲的Brook Lopez，8分鐘內3分3籃板2助攻2阻攻。好的開始背後隱約可見的，是Bynum完全無法融入騎士體系──此部分情有可原，畢竟他缺席季前訓練營。另一個隱憂則是Bynum移動速度有夠慢，雖然Brown教練在LeBron時期用過大Z跟俠客等巨型中鋒，但Bynum的情況有過之而無不及。",
        "與原先規劃的衝擊季後賽之路相反，騎士開季戰績10勝20負，Bynum在前28場比賽僅缺席4場，繳出效率值（PER）全隊第2，1.2次阻攻全隊最高。問題是，Bynum上場時騎士本就欠佳的防守漏洞反而更多。其實有察覺此事的Brown教練，刻意將他的上場時間壓在18至20分鐘。Gilbert老闆卻堅持新買到的自由球員要多多使用，教練只好將Bynum放到先發，隊友尚未適應沒Bynum的打法，又得在有限的團隊練習時間裡，加練「有」Bynum的打法。等到Brown發現自己在湖人的1年資歷，實際上根本無法壓服來自這支老字號名門隊伍的Bynum時，事態已不可收拾。季賽第29戰後騎士召開隊內會議，接著宣布將Bynum禁賽，媒體旋即報導他的各種脫序行為，例如團隊練習時無論站在哪兒，接到每一顆傳球都立刻投出去。",
        "騎士制服組拿著Bynum的半保障合約四處詢價，與公牛達成協議，以Bynum換到小前鋒Luol Deng，28歲的Deng才剛從阿奇里斯腱的受傷中恢復，有著19分6.9籃板3.7助攻成績，適合騎士對季後賽作最後一搏。從王牌Derrick Rose再度季中報銷的公牛角度觀之，立刻揮棄Bynum可以降低薪資到豪華稅線下，再加上擺脫Deng接近1500萬美元的合約，一共可節省2000萬美元。故事的結局並未符合騎士原先網羅Bynum所期盼的「低風險，高回報」，季賽打完49場時騎士只有16勝，Grant總管遭到季中開除，Brown總教練則在球季結束後丟掉飯碗。不過，之後數年直至今日，球隊仍時常為強化戰力找來難以管理的球員，當中有人本性難移，也有人成為奪冠的要角，這是迷人、且無法停止的賭注。"
    ]
}