{
    "id": "105493",
    "title": "背負歷史之名的那些傳奇──費城七六人隊史最佳五人",
    "date": "2023/08/08",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba",
        "費城七六人隊",
        "Joelembiid",
        "Alleniverson",
        "Wiltchamberlain",
        "JuliusErving",
        "HalGreer"
    ],
    "article-content": [
        "若計入費城七六人前身，即自1946年以美金約莫5000元的資本，於紐約州雪城建立的雪城國民隊，這支球隊的歷史將遠比甫慶祝75週年的聯盟來的長遠。國民隊於1949年跟著NBL聯盟一起被NBA所整併，也曾在國民隊時期與塞爾提克貢獻一場四度延長的季後賽對決，更是NBA歷史以來的最長紀錄。然而，身為中型城市的雪城並不足以負荷球隊的開銷，也讓1963年接手球隊的Irv Kosloff 和Ike Richman決定移轉到費城，填補費城勇士前往灣區的空缺，成為紀念簽署獨立宣言的「七六人」。",
        "從接近100年的歷史也可預見，曾穿上藍白紅球衣並被球迷記住的人物們數量之可怕，很難選出真正的最佳五人。因此，筆者會參考以下遴選標準，共選出5名正選與5名遺珠，並在文末討論這十人的陣容組成方式：",
        "由於筆者球齡尚淺，部分老牌球星只能從文字或精華片段中了解他們的出色身手，如果有筆誤之處，還請海涵。以下，就將揭曉哪些家喻戶曉的名字，能夠承載與美國成立息息相關的「七六人」之名吧！",
        "Hal Greer /  19.2分 5.0籃板 4.0助攻/ 在隊15年",
        "作為一名沉默殺手，Greer在費城尋得正值顛峰的Wilt Chamberlain成為真正的球隊核心以後，很快就用自己的中距離能力，讓這名家喻戶曉的隊友給出「這對對手並不公平」的評價。在那個持球陣地戰為主的年代，Greer從絕對的持球核心轉換為副手後，也展現自己絕佳的籃球智商。以大量的空切尋找自己的出手甜蜜點，甚至與Chamberlain執行手遞手的戰術，讓大中鋒的吸引力得以轉換為分數進帳。要知道，在兩人聯手為費城奪下隊史首座金盃的1966-67賽季，Greer在15場季後賽的平均得分為27.7，不但是全隊最高，更讓Chamberlain繳出季後賽生涯最高的9.0助攻。",
        "然而，在這個68勝並奪冠的賽季以後，隔年的七六人雖然同樣拿下62勝的好成績，卻在季後賽成為NBA歷史上第一支在3:1的情況下被逆轉系列賽的球隊。而Chamberlain在一趟西岸之旅突生的離意，也讓32歲的Greer再難問鼎寶座。",
        "Greer的技術特點與球場空間判讀能力，來到現代肯定也能成為Motion進攻中極具威脅性的武器，而他溫和親人的態度與球場貢獻度的反差，也讓他成為費城隊史最沉默而令人膽寒的殺手。",
        "－",
        "Allen Iverson/ 27.6分3.0籃板 6.1助攻/ 在隊12年",
        "多數在台灣的七六人球迷，可能會認為費城的隊徽是那個黑底金字，並帶有一顆紅色亮星的古怪圖案。那個被無數美國球迷認為「醜到不行」的圖像，卻深深地烙印在每個費城球迷的心裡。",
        "原因無他，因為它在屬於費城的答案入隊後一年內為了「新潮」而出現，又在那個歷經磨難的「答案」回來的那年，離開我們的視線。",
        "關於The Answer的故事，已有無數片段與說書人位球迷們重新演繹，也無須再完整重述。高中時期的懸案讓Iverson失去輕鬆進入大學的機會，但母親的苦求讓他有機會在大學生涯大放異彩，成為NBA歷史最矮的狀元。進入費城與教練發生多次衝突，方向一致後奪下生涯MVP並成功殺入總冠軍賽。後續又因打法限制與長時間的出賽，導致球隊始終無法再返巔峰，讓Iverson離開費城這個友愛之邦。",
        "不談那些勇猛的單季得分與抄截表現，Iverson之所以能在費城球迷的心中留下深刻印象，無疑與賓州當地的血性風格有關。兄弟之城可以容許你表現低迷、可以容許你失常，但絕不想看到球員在場上懶散而缺乏鬥志的畫面。只要出現消極的肢體語言，Wells Fargo Center的噓聲絕對不會放過主場的球員。",
        "但Allen Iverson似乎不懂得在場上放棄。撇開退休賽季，戰神在費城的平均上場時間是41.9分鐘，每個回合都用盡全力，用身體力行「每場比賽都是生涯最後一戰」的話語。就連本為秀場的全明星賽，都被他的奮力一搏感染成有來有回的巔峰對決。",
        "Allen Iverson招牌的變向運球揭示個子矮小球員的生存模式，和Irving依賴多變的運球技巧讓對手難以預測的模式不同，Iverson的爆發力讓他只要可以騙開對手重心，就能搶到一步空間完成中距離跳投。在有四分之一出手集中在16呎至三分線的情況下，尚能保有四成左右的命中率，其高效可見一斑。",
        "Allen Iverson絕不是個完美的答案，但他的故事卻是每個在人生路途上走得跌跌撞撞的普通人，都會深有同感的「參考答案」。",
        "遺珠人選：Maurice Cheeks、Andrew Toney",
        "兩人同樣作為費城第3冠的重點綠葉球員，前者以極富侵略性的防守能力構築費城的外圍防線，把巔峰的11年全部貢獻給費城，是橫跨Erving與Barkley時代的中間成員；後者則以一手中距離跳投成為宿敵塞爾提克的夢魘，但在隔年度單季砍下生涯新高20.4分後，就因為醫療團隊對腳傷的管理不善而使Toney不再健康，短短8年便在30歲與NBA的舞台告別。",
        "三名前場分別代表著七六人的三個時期，若談隊史地位的重要性，那當然非Dr.J莫屬，但考慮到行文方便，筆者便以年份作為先後順序，介紹這三名傳奇在費城七六人留下的豐功偉業。",
        "Wilt Chamberlain/ 27.6分23.9籃板 6.8助攻/ 在隊4季",
        "1964-65賽季，在NBA調整罰球線的距離以後，首當其衝的便是僅靠Wilt Chamberlain一人隻手遮天的舊金山勇士──前者的罰球命中率直接從五成左右掉到四成出頭。低迷的戰績加上球隊入不敷出，勇士不得不送出這個無法領導球隊走向勝利的巨星，並由坐擁Hal Greer、Red Kerr的七六人收下邁向爭冠的最後核心。",
        "Chamberlain原先對於曾在球員時期對他多次展現敵意舉動的費城總教練Dolph Schayes感到討厭，Greer一開始也對釋出球權感到不情願。但一季的磨合以後，兩人就意識到身旁的隊友能夠協助自己邁向更高的榮譽。",
        "就如同前面Greer段落有提及的，Chamberlin在Schayes的戰術設計下，運用自己的強大吸引力搭配Walker、Greer兩名球場空間感優異的隊友，頻繁的在低位吸引防守並等待隊友跑出適合的空檔。平均得分雖然有所下跌，但近乎翻倍的平均助攻數與不再執著得分的決策能力，讓他不但連續拿下三屆MVP，更為費城在1967年奪得首座冠軍。",
        "然而，隔年季後賽不敵由Bill Russell領軍的塞爾提克，讓這名生性多變的巨星對於球隊的前途感到迷茫。據時任經理Jack Ramsay在書中所言，Chamberlin原先打算以球員身分同時擔任教練，並由Ramsay協助執行細節。後者考量一週以後決定答應，卻在準備高興地給予回覆的同時，收到了Chamberlin所提出的西岸交易申請。如果不執行交易，Chamberlin也坦言自己會直接加入洛杉磯的ABA球隊，再也不會為七六人出賽。",
        "百般無奈與震驚下，七六人只能草草與湖人完成交易，拿回Jerry Chambers、Archie Clark、Darrall Imhoff。儘管三人稱職地完成綠葉工作讓費城仍能維持季賽的穩定戰績，球星的差距卻讓七六人在首輪便被塞爾提克輕鬆擊敗。",
        "Chamberlain在震驚中到來，也在震驚中離去，但他仍為費城球迷奪得那座紀念意義深遠的更名後首冠與三度MVP，僅用短短四年便留下無可抹滅的足跡。",
        "－",
        "Julius Erving/ 22.0分6.7籃板 3.9助攻/ 在隊11季",
        "和Chamberlin入隊的契機有些相似，1976年的紐約籃網為了加入NBA，被當時同在紐約的尼克要求支付4.8M美金的費用作為瓜分市場的補償。為此，籃網老闆選擇撕毀調整Dr. J薪資的承諾，並希望透過提供Erving的合約權來讓免去補償費用──但尼克拒絕了這個當時ABA聯盟招牌加盟球隊的機會。",
        "最終，在尋找下一個球隊核心的費城七六人向籃網購入Erving的合約，而轉戰聯盟的Dr. J也沒有辜負球隊的期望。首季不但持續以飛天遁地的身手繳出21.6分8.5籃板的數據，抄截與火鍋皆維持1.5以上的表現更顯示Eriving在攻守兩端的全能性，直到總冠軍賽才被Bill Walton率領的拓荒者擊敗。",
        "27歲的Erving在適應新規則以後持續在球場上攀上頂峰，Cheeks、Bobby Jones等優質新秀入隊也讓這支隊伍成為每年的奪冠熱門，甚至讓Dr. J在1981年奪下屬於自己的MVP，卻始終欠缺臨門一腳。1982年再次於總冠軍賽倒下後，費城抓準火箭出售球隊並重組的機會，將手上的三號簽與Caldwell Jones，換回二度奪下MVP的Moses Malone，組成令人聞風喪膽的MVP連線。",
        "確實，這組陣容讓費城七六人不費吹灰之力便拿下總冠軍金盃，Malone與Erving一內一外的組合搭配流暢，但後者的年齡卻也導致表現下滑，不再能被稱為聯盟的前五球星。最終在Malone因眼窩底骨折的傷勢缺席1986年的季後賽後，七六人選擇年輕化的同時補足年輕戰力，一次交易出Malone與手上所有的第一順位簽以扶植早以散發光芒的Barkley，卻因資產管理失當而沒拿回等價的報酬。也讓36歲仍能以47%的命中率貢獻16.8分的Erving，沒能再踏上爭奪最終榮耀的舞台。",
        "Dr. J的影響力跨足場內與場外，多角經營的商業合作模式也讓他成為1980年代球員開始增加收入的鼻祖。可以說，Erving不但是費城七六人的最佳五人，可能更是1975-1985的NBA第一人。",
        "－",
        "Joel Embiid/ 27.2分11.2籃板3.4助攻/ 在隊9年",
        "最後這個位置到底該留給Barkley 或Embiid ，筆者也是經過一番糾結。但考量兩人在隊期間獲得的全明星殊榮幾乎相同，隊伍也多半倒在季後賽第二輪的位置。多番斟酌下，那座在今年被捧起的MVP獎座，便成為Joel Embiid脫穎而出的分水嶺。",
        "在那個被號稱選秀大年的2014年，百廢待舉的費城在Hinkie絕對的信任下，以身帶大傷的喀麥隆少年作為重建的第一支樑柱。儘管接連的右腳應力性骨折與足舟骨骨折讓他遲遲無法踏上球場，但經過二年休養的巨人並沒有讓費城球迷失望。首戰在25分鐘的上場時間內高效得到20分7籃板2阻攻，隨後更完成生涯首度雙十，用行動感謝費城球迷的等待。",
        "傷病與成長，可以說是伴隨Embiid生涯至今的兩個名詞。高使用率的打法雖然讓他坐穩七六人隊史效率（PER）第一，卻也讓他經常必須承受密度高的防守與碰撞伺候。儘管隨著團隊調整讓他的出賽場次逐漸增加，卻總在季後賽遭遇影響表現的重傷。",
        "成長的部分，在他的訓練師Drew Halen眼裡感受格外深刻。從一個高中才學會說英文的孩子，到為了團隊與聯盟潮流練習跳投能力，成為一個攻守俱佳的延伸長人；Doc Rivers要他找出自己的投籃熱區，因此發展出罰球線的面框單打成為無解的進攻武器；為了最大化Harden的持球能力，學習拿捏設立掩護並跑出接球位置的能力，成為新型態的擋拆巨獸。儘管每年的Embiid看來都如此強大，卻又能透過努力告訴球迷他的無可限量。這或許便是漫長的過程中，Noel、Okafor、Simmons、Saric等人如過客般離去後，只留下「The Process」的原因之一。",
        "屬於費城大帝的故事還在繼續，而關於MVP的考驗才真正開始。能否接住應接不暇的質疑並與Nick Nurse再創巔峰，將是影響Embiid能否推進自身地位的關鍵。",
        "遺珠球員：Dolph Schayes、Charles Barkley、Moses Malone",
        "Schayes作為比起Chamberline更為古早的神獸，不但是雪城國民隊的當家前場，也是七六人隊首冠前的總教練。綽號Rainbow Kid的他有一手逆時代的中長程跳投能力，奇怪的投籃軌跡宛如彩虹般圓滑。根據他個人表示，由於籃框的直徑為18吋，他會自製14吋的籃框進行練習，才讓他有如此可怕的跳投準度。",
        "Barkley作為Erving的接班人，被Bill Walton給予以下評價：「他和Magic跟Larry一樣，他並不侷限於任何位置。他能投三分、運球、鞏固籃板、創造隊友的空檔，更是出色的防守者。」Barkley的幽默風趣與全能技巧，讓他很快得到球迷的喜愛，可惜在Malone交易案過後，費城並沒有迎來更好的綠葉協助Barkley，也讓出走太陽埋下伏筆。",
        "Moses Malone對七六人的影響力有多大？從一個數據便可見一斑。在他入隊以前，費城整個例行賽能抓下的總籃板數為3420，待他加入後，這項數據便暴漲至3930。在那個中鋒依舊能主宰一切的環境裡，巔峰Malone很快的為費城拿下總冠軍與FMVP。其後更協助入隊的Barkley維持體態，作為導師給與Barkley極大的幫助。只可惜費城出於增加活動力的建隊方針，將Malone送至華盛頓子彈，前者再難於季後賽更進一步，後者則於傷癒復出後再次入選全明星。",
        "－",
        "考量到現代與近代球風的差異，筆者決定組建兩套陣容，並簡單分析選擇的原因。",
        "現代陣容",
        "進攻端以Joel Embiid能裡能外，易於搭配的多變攻擊手段為發起點，並以Greer和Iverson兩人穿梭掩護間尋找接球位置的能力為主要攻擊，搭配Barkley和Erving兩名體能勁爆的接應轉傳點，能完美貼合現代講球跑動的體系。防守上，Embiid的禁區嚇阻力與Erving、Barkley兩人的換防優勢，也能有效掩蓋Iverson的防守短版，讓後者全力投入於進攻中。",
        "近代陣容",
        "考量過去進攻節奏緩慢並集中於禁區對抗，以Malone和Chamberlin作為前場組合將更有統治力。全能型的Dr. J當然不會是被捨棄掉的那位，而後場則一樣由Greer和Iverson擔綱撕裂防線的重責大任。",
        "－",
        "作為一支以歷史為名的球隊，費城七六人也確實在NBA的歷史上留下不少令人印象深刻的身影，藍白紅的顏色搭配更是對美國本土球迷而言絕對不會忘記的特徵。而未來還有誰能加入這群背負歷史之名的傳奇？就留待時間告訴我們答案吧！"
    ]
}