{
    "id": "105485",
    "title": "〈下場打球〉正視心理疾病　繼續引領世界的「金童」Ricky Rubio",
    "date": "2023/08/08",
    "topic": "籃球",
    "author_name": "EJ母湯",
    "tags": [
        "西班牙",
        "Rubio",
        "灰狼",
        "RickyRubio",
        "癌症",
        "金童",
        "母親",
        "憂鬱"
    ],
    "article-content": [
        "〈下場打球〉是Podcast頻道《中場休息》專欄的子專欄，固定於週一發表，有趣的事情留給「中場休息」，要真槍實彈的就讓我們「下場打球」！",
        "2005年，一位15歲的少年在西班牙職業賽場翩翩起舞，2年後已經成為公認的歐洲籃球天才，並披上無敵艦隊戰袍，他是籃球場上的大腦，他是人人稱羨的高富帥，但在征戰職業賽場的第17年，他自承因為心理健康因素，將暫時離開籃球。",
        "我認為這是一件好事。",
        "有錢不代表富有　「請大家尊重我的隱私」",
        "近年有越來越多運動員正視自己的心理狀態，曾經站上網壇巔峰的大坂直美、體操天后Simone Biles都曾因此暫別各自的職業領域。根據國際奧會（IOC）於2019年公布的資料，有將近35%的頂尖運動員曾長期受到心理疾病侵襲，包括焦慮症、憂鬱症、恐慌症等，以及睡眠問題、酒精濫用，甚至有7.3%的大學運動員曾有自殺傾向。",
        "NBA球員縱使眾星拱月，千萬分之一的人選之人（以30隊乘以20人等於600人，除以世界人口60億簡略計算之），荷包富有不代表心靈富足，如同你我在人生中、生活上都有各式各樣的問題。球星也是人，而且碰到的問題比你我還多，光是輿論、批評、隱私就是凡人無法想像的困擾與痛苦，也難怪不少名人紛紛退出社群，重新調整現實與虛擬的比重。",
        "Rubio在這次的聲明中表示，「我決定暫停我的職業活動以照顧我的心理健康，我想感謝所有支持我的球隊（指西班牙國家隊），感謝他們能理解我的決定。我想請大家尊重我的隱私，當時機適當時，我會再跟大家說的。」",
        "Rubio並未提到任何造成他不適的原因，當然也不必去查，因為這種事情經常連本人都不一定能百分百確定——人生是複雜的，心情是複雜的，不可能只有一種理由，我們唯一需要知道的是，求助不是弱者。",
        "「我的人生從來沒有後悔過任何決定」",
        "身為不世出的籃球天才，Rubio從青年時期就備受全球關注，到了NBA也總是有許多人想等著看他笑話。他並未在NBA完美兌現他在歐洲籃球與國際賽的成功，但也絕對是個出色的球員，在聯盟起點明尼蘇達灰狼效力的前6季繳出平均10.3分、4.2籃板、8.5助攻、2.1抄截，2017-18年轉戰猶他爵士助隊闖到西區準決賽，為人詬病的外線也進步至41.8%命中率，跟場均13.1分雙雙寫下生涯新高。",
        "雖然近5年Rubio輾轉待了4支球隊，球員間對他的評價都相當不錯，在他宣布休息後，許多球員都紛紛表態支持，例如Kevin Love、Donovan Mitchell、Austin Rivers等人，同鄉戰友José Calderón更溫情表態，「我們認識非常多年了，你知道我怎麼看待你的，我是如此愛你，我們都陪著你、鼓勵你。」",
        "大家無法討厭這個小子，就是無法。",
        "「我爸爸，跟我媽媽，我們是一個團隊」",
        "Rubio曾在「球員論壇（The Player’s Tribune）」上發表對於母親的思念，他的母親Tona Vives於2012年罹患癌症，那是Rubio心理壓力最大的時刻，因為從小被保護得很好的他——父親曾為了讓他破格加盟自己上班的籃球隊願意每天加班，卻沒辦法在NBA球季期間待在歐洲照顧家人，而他的恩師Flip Saunders也在當時因癌症過世，讓他陷入憂鬱。",
        "Rubio透露，醫生告知他們Tona的癌細胞迅速擴散的那天晚上，他對這個熟悉的家有了新的認識——牆很薄，因為他可以聽得到隔壁房間父母的哭聲，全家徹夜未眠，「那個晚上，有一部分的我破碎了，我的人生永遠改變了。」",
        "Tona後來不敵病魔，於2016年逝世，「當你所愛的人離開，那像是一層濃霧籠罩著你。」或許是想撥開惱人的低氣壓，或許是體會到人生無常，Rubio開始嘗試各種過去從未嘗試的新事物，蓄鬍、刺青，甚至高空彈跳、衝浪，那些很可能被寫在職業合約上的禁止事項的活動。",
        "對了，他還去了尼泊爾，跟奇異博士一樣，Rubio就是球場上的魔術師史傳奇，喔不，是魔法師。",
        "「籃球對我來說非常重要，但我知道我可以在很多不同方面影響這個世界」",
        "雖然Rubio在籃球場上的影響已經隨著年歲漸減，他果敢面對自己的勇氣，依然如他所說的，影響了這個世界，他成立了癌症基金會（https://therickyrubiofoundation.org/en/）幫助病友度過難關，也資助醫院研究癌症預防——特別是帶走他母親的肺癌，因為Tona一輩子都沒抽過菸。",
        "不用對Rubio說加油，我們只需等待他回歸的那天，無論他是不是天才，他都是那位獨一無二的Ricard 「Ricky」Rubio Vives。",
        "延伸閱讀："
    ]
}