{
    "id": "105414",
    "title": "沒有OOO還敢叫隊史最佳？！－奧克拉荷馬雷霆隊史先發五人",
    "date": "2023/08/05",
    "topic": "籃球",
    "author_name": "小枚",
    "tags": [
        "Nba",
        "奧克拉荷馬雷霆",
        "Russellwestbrook",
        "Oklahomacitythunder",
        "Paulgeorge",
        "StevenAdams",
        "NickCollison",
        "ShaiGilgeousAlexander"
    ],
    "article-content": [
        "納入這份名單候選的，是奧克拉荷馬雷霆隊從2008年搬家以來到現在的所有球員，小枚選出先發五人陣容、遺憾五人陣容、以及「你們很強，但我不會選你」五人陣容。這份名單不見得客觀，但對小枚作為Day 1開始的雷霆迷來說，某種程度上反而覺得理所當然－",
        "Let’s read the starting lineup for YOUR OKLAHOMA CITY THUNDER!",
        "--",
        "Russell Westbrook在隊11季、場均23分8.4助攻7籃板1.8抄截、連續三年全季場均大三元、一次NBA例行賽MVP、雷霆隊史得分王，球技只有一種打法、但上場就是全力以赴的Westbrook在2016年夏天承接起雷霆迷憤怒的情緒與破碎的心，在雷霆隊史與球迷心中占有絕對的位置。雖然作為王牌帶隊的幾季都無法突破季後賽第一輪，但毫無疑問是雷霆迷喜歡這支球隊的最大交集。",
        "遵循Westbrook在雷霆隊賽前介紹先發五人的排序意願：帶領全部先發隊友登場、而不是象徵王牌的壓軸，小枚將Westbrook排在唱名名單的第一位。這張圖選用的是Westbrook在丹佛客場創造NBA歷史紀錄單季第42場大三元穿的第一代落日版球衣，色彩鮮明、設計簡單直接，就像Westbrook。",
        "--",
        "Shai Gilgeous-Alexander在隊4季、場均24.7分5助攻5.2籃板1.3抄截0.8阻攻，在Westbrook離隊的夏天經由交易加盟雷霆隊，成為雷霆隊重建的少主。SGA出現在雷霆迷需要新的希望寄託的時刻，也很爭氣的從表現還不錯的新秀，快速成長為NBA年度第一隊成員，以及雷霆迷戲稱的「大哥」。",
        "有點反當代潮流的球風讓SGA顯得獨樹一格，能不能在已經全面的技能包中再增加關鍵時刻的殺招，是他下一個階段的考驗，也關係著雷霆隊的重建上限。圖中選用的是雷霆隊從2019-20年球季開始加入球衣陣容、並沿用至今的第三代落日版球衣，對小枚來說，這件球衣不僅代表著雷霆隊重建以來的三年時間，也像SGA細膩的球技一樣，看似簡單、低調，但有著非常多的細節變化。",
        "--",
        "Steven Adams在隊7季、場均9.8分7.6籃板1阻攻0.9抄截，同時投籃命中率58.9%是隊史第一。在前一次選超音速隊史最佳陣容時，由於小枚看球年代隊上幾乎沒有夠水準的中鋒，因此選擇了上古神獸，但對於不長的雷霆隊史來說，反而沒有這個問題－被球迷暱稱「水行俠」、擁有以自己作為原型的漫畫《KIWI LEGEND》的Adams，雖然從來不是明星球員，但在球迷間有高人氣的他以強壯體型、堅實擋拆、扎實卡位，成為不少對手的夢靨。",
        "他是接過Westbrook最多助攻傳球的對象，是幫助Westbrook輕鬆摘籃板反攻推進的助手，即使數據不出色，但列為隊史最佳中鋒可說是實至名歸。事實上，有3季阻攻+抄截>2的Adams，除了罰球罩門外，是Fantasy Basketball很高CP值的選擇，經典的雷霆白色球衣就選給我大亞當了。",
        "--",
        "Nick Collison職業生涯14季都在同隊，場均5.9分5.2籃板，無論得分或籃板從未單季場均>10，卻是雷霆隊史至今唯一獲得球衣背號永久退休的球員，被稱為「雷霆先生（Mr. Thunder）」，是隊史最佳五人不會第一時間想起、但是不應該錯過的球員。",
        "Collison的球風就是努力拚搶、盡力而為，沒有什麼精彩畫面、沒有什麼招牌動作－如果倒在地板上搶球不算的話。他的風采或許沒有建立在球場上，卻對雷霆球團想建立的文化帶來了重大的奠基與示範。圖中選用的是雷霆建隊以來有過幾次小改版、但整體視覺沒有調整過的藍色球衣－如果說雷霆隊史上哪位球員最夠格穿上「雷霆藍」Icon Edition球衣，那絕對是球衣背號高掛在主場上空的隊史icon。",
        "--",
        "Paul George在隊2季、場均25分6.9籃板2.1抄截，僅打2季在三分球進球數隊史第3，2018-19年球季例行賽MVP票選前3名，PG在第一次轉隊時意外經過交易加盟雷霆隊，在第一次成為自由球員時意外選擇與雷霆隊續約－當然當時與雷霆隊續約可以拿到最高薪資，而一季過後的吹密宣言也就讓所謂的意外，沒有那麼意外。",
        "但無論如何，比頂級3D更全面的PG在雷霆隊2個球季的表現接近無懈可擊，甚至可以說職業生涯最巔峰的表現，就出現在為雷霆隊效力期間。即使身負肩傷也奮力把最好的自己表現在球場上，2季只缺席8場例行賽的出賽率是生涯各隊最高，無論PG為雷霆隊打球的動機為何，場上貢獻是毫無疑問的隊史最佳等級，選用球衣是他代表雷霆隊參加NIKE發表會，展示的第一代Statement Edition球衣。",
        "雖然他與Westbrook雙核心的雷霆隊時代，就終結在他被Damian Lillard投進季後賽絕殺的瞬間，隨後的離隊方式也帶著爭議，但是決心離開的他還是留給了管理層應變的空間。",
        "總之，反正已經帶著爭議了，取代OOO加進隊史最佳先發五人的壓力，就讓帥氣的PG背著吧XD",
        "--",
        "文末彩蛋1－小枚版雷霆隊史最遺憾五人陣容：",
        "--",
        "文末彩蛋2－小枚版雷霆隊史「你們很強，但我不會選你」五人陣容：",
        "#WeAreThunder"
    ]
}