{
    "id": "105550",
    "title": "《綠血烏邦圖》Jayson Tatum 成為巨星的最後一哩路 - 2022-23球員賽季回顧",
    "date": "2023/08/10",
    "topic": "籃球",
    "author_name": "Ubuntu",
    "tags": [
        "Nba",
        "塞爾提克",
        "球員",
        "波士頓塞爾提克",
        "Jaysontatum",
        "賽季回顧"
    ],
    "article-content": [
        "》數據比較",
        "GP：76 》74    MIN：35.9 》36.9",
        "PTS : 26.9 》30.1",
        "FG%：45.3 (9.3/20.6) 》46.6 (9.8/21.1)",
        "3P%：35.3 (3.0/8.6) 》35.0 (3.2/9.3)",
        "FT%：85.3 (5.3/6.2) 》85.4 (7.2/8.4)",
        "REB：8.0 (1.1/6.9) 》8.8 (1.1/7.7)",
        "AST：4.4 》4.6    TOV：2.9 》2.9",
        "STL： 1.0 》1.1    BLK：0.6 》0.7",
        "從傳統數據上來看，去年入選年度第一隊的Tatum依然有進步，在得分上來到場均30的水準，整體命中率也有所提升，其他數字也都有些微的進步，在去年賽季開始前，我對他的期待是能夠角逐MVP，而他也的確在前半賽季都名列MVP前三的競爭者，但與過往球季不同的是，在上半季的衝刺導致在一、二月遇到明顯的低潮，連帶影響到了球隊表現，也讓他與MVP漸行漸遠，但我也認為他也已經逐漸走向聯盟巨星的行列之中。",
        "——",
        "[進攻層面分析]",
        "》逐漸走向魔球化？",
        "我想魔球化是每個人談論到Tatum今年的表現會注意到的，過往大家會對他過多的long 2的跳投有所質疑，在近幾年對於中距離較低效率的觀念下，Tatum也的確將中距離出手佔比從16.4%下降到9.7%，但今年的進步絕非是單純走向魔球化的結果而已。",
        "首先，Tatum的確減少中距離跳投，增加更多的禁區出手，而無論是切入、背框或者單打等手段，不只效率提升，在吸引哨音的能力也大幅提升，雖然外線的命中率略為下降，但更多的出手數也讓他整體得分上升不少。",
        "然而單單出手型態的轉變不只如此，他在每一種出手的受助功率都有提升，在團隊陣容完整的情況下，他不用再靠著自己單打獨鬥來帶領球隊進攻，而是靠著團隊搭配在適合的位置去發揮，透過自身強大的吸引力去串連起球隊進攻，從去年後半球季所成長出的分球能力讓他成為球隊中無庸置疑的進攻核心，而那些認為塞爾提克進攻只是靠雙探花輪流單打的人，只是隨風逐流的球迷罷了。",
        "》魔球化後的三分轉變",
        "雖然與去年球季的三分命中率只些微下滑了0.3%，但是不同方式的出手命中率卻有著天壤之別，去年的定點跳投命中率僅有32.9%，但常被人笑稱只會Pullup跟Step Back三分出手卻有著接近四成的命中率。但是來到今年卻完全反轉，定點跳投來到38.8%，Pullup與Step Back卻只有30.5%與35.7%的命中率，也導致在今年許多比賽陷入糾結時，會認為Tatum過於執著單打去投三分，儘管這是他去年最擅長的武器，而數據也顯示運球次數越多，三分出手的命中率越低，只能在三成左右徘徊。",
        "除此之外，Tatum依舊鮮少在底角出手，更多的是左、右45度角的出手，如何在大量出手弧頂三分的情況下，用更有效率的出手，減少不必要的運球跟低效率跳投是走向魔球化的必要課題。",
        "——",
        "》持球進攻的變化",
        "有別於去年Williams III還扮演重要的掩體，今年他因傷缺陣大半季，加上Horford的活動力並沒有辦法像他一樣將持球者的空間拉很開，掩護的位置不像上一季能夠有更多步的空間來到三分線做出手，Horford也已經沒有機動性能Roll in得分了，更多的反而是Tatum與Smart的短擋拆配合。",
        "不過延續前面提到的，今年Tatum的進球受助攻率上升了8.5%，在更強調戰術跑位下的得分顯得更得心應手，透過許多無球跑位出來接球發動攻勢，三個主戰後衛也都能有效的梳理進攻，讓他有更多簡單的進攻機會。",
        "而有別於前幾季需要扛到四號位，這兩季回歸到三號位，也減少了背框進攻的比例，來到進入聯盟後最低，但相反地，他在背框與肘區的接球進攻效率都來到生涯新高，在Post up跟Elbow的每次觸球得分都名列聯盟前幾名，也像Scalabrine轉播時常常提到的，對Tatum來說比賽開始時，簡單的禁區得分能夠讓Tatum有效開啟他的進攻手感，而不是那些賭注三分手感的開局。",
        "——",
        "》關鍵時刻能否挺身而出？",
        "前面提到雖然有更多人手加入進攻系統，但到了關鍵時刻仍然是需要球隊主將來跳出掌控局面，而這也是Tatum為人詬病的地方，除了Mazzulla一開始幾個固定的戰術之外，後續比賽來到關鍵時刻，很多戰術策動幾乎都達不到預期的跑位，總是在慌亂之間比賽就結束了。",
        "對Mazzulla強調跑位的系統下，沒有保持紀律性的話，就會顯得雜亂無章，胡亂出手的結果不如讓Tatum持球去操刀最後一擊，利用自身威脅吸引防守再去做抉擇，以Tatum跟Brown在關鍵時刻的傳球穩定度來看，過多的跑位與傳球反而製造自己的麻煩。",
        "——",
        "[防守層面分析]",
        "》賽季防守表現",
        "首先，塞爾提克今年的防守絕對是不如去年的，Mazzulla對於防守體系的建立不夠完整，防守策略的應變不夠積極，從去年充滿侵略性的防守，到今年比較消極的策略，唯一有打出去年的積極度只有入選防守第二隊的White而已。",
        "對Tatum個人而言，他的角色很少去對位對手的主要持球者，主要都是對位弱邊的接應球員，儘管從團隊防守效率來看，塞爾提克仍然位居聯盟前三，但是個人的防守表現都下滑。從數據上來看，Tatum與Brown在對手快攻、失誤、二波得分與禁區得分都是團隊中倒數前二遭的，兩人都將更多的心力放在進攻端上。",
        "——",
        "[季後賽表現]",
        "》東區第一輪",
        "一個開打前大家都認為實力差距蠻大的系列賽，也的確在前兩場展現球隊的企圖心，但來到客場他的命中率就開始起伏不定，都是很糟糕的三分出手加上忘記自己在進攻上的角色，無法跳出進攻當機的泥淖之中。",
        "面對老鷹的進攻，團隊的防守馬上受到挑戰，許多例行賽消極的防守態度馬上被放大，不過好險的是在關門戰他又跳了出來，把球拿在手中去主宰戰局，穩住了球隊也避免系列賽繼續延長。",
        "》東區準決賽",
        "來到實際上的挑戰，前一輪的防守疑慮仍然待到了這一輪，甚至被Harden單核帶隊在主場偷了一場比賽，Tatum的手感始終飄忽不定，像是中了邪一樣，連續三場的首節都幾乎沒有得分，讓球隊從開賽都處於劣勢，甚至從二比一的領先被打回三比二的淘汰邊緣，在費城面臨背水一戰。",
        "但令人胃痛的表現仍然延續到第六戰，但就像上一輪的表現一樣，在第四節連續四顆三分球，讓整個Wells Fargo Center變成圖書館，這樣的表現真的讓人又愛又恨。而第七戰的故事大家也都知道了，單場51分破紀錄讓Rivers下台一鞠躬，卻也讓人看到他能夠帶領這支球隊，不可取代的位置。",
        "》東區冠軍賽",
        "四年三度與熱火在東區冠軍賽碰頭，熱火挾帶老八傳奇的氣勢，相比前兩輪塞爾提克跌跌撞撞的過程，熱火顯得更為強大，但是是心態上的層面。也在前兩場比賽在主場失守，儘管都掌握了比賽優勢，但都在關鍵時刻被對手帶走比賽，到了第三場比賽更是被打得潰不成軍，面臨三比零的絕望處境，完全找不到值得樂觀的地方。",
        "但也在這時候開始看到Tatum的改變，減少三分的出手，更多在罰球線策動進攻，把自己的進攻威脅發揮到極致，中距離也終於在這時候重新拿出來，把節奏緩下來去處理每一次進攻，帶領球隊的進攻走出低谷，在Brown無法跳出來的情況下串連其他球員，也讓球隊成功追成三比三的平手。",
        "當然第七戰的狀況大家也知道了，在腳踝扭傷的情況下，Tatum攻防兩端是完全沒有速度可言的，加上Brown仍然持續低迷的表現，讓球隊無法創造奇蹟。",
        "——",
        "[What’s next ?]",
        "》成為球隊領袖",
        "我想許多人對於Tatum有許多質疑，他的表現起伏實在太大，導致球隊常常有群龍無首的局面出現，但我想今年從一些表現好的場次來看，他是有能力帶領球隊邁向更高的層級，但有時候就是會當機而不去做，心態上應該要有那種捨我其誰的態度，在走了Smart作為精神領袖之後，我想是時候成為球隊上各個層面的領袖了。",
        "》減少低效率跳投",
        "前面有提到的，減少在三分線上低效率的進攻，在KP加入後，他的策應與進攻威脅也能提供Tatum更好的出手空間，也希望在Mazzulla為了因應KP而調整進攻戰術，將一些Post play跟Mid-Range重新融入在戰術之中，也改善在油漆區慘淡的命中率。",
        "》成為MVP",
        "今年對他的期望依舊不變，儘管Jokic、字母哥等人仍舊以全能的身手雄霸一方，但我想以Tatum的潛力與能力絕對有機會更上層樓，而要有機會去競爭MVP，我想最重要的就是讓大家看到你的改變。",
        "不是說需要多高的得分，我認為甚至在KP到來後，得分降低一些也沒關係，提高效率、增加助攻，在關鍵時刻跳出來帶領球隊就有機會，改善偶爾會神隱的老毛病，那我認為明年在球隊引進新血的情況下，帶領球隊衝出競爭激烈的東區不無可能，只要不要像今年後繼無力就好。",
        "——",
        "-Ubuntu🦖"
    ]
}