{
    "id": "105572",
    "title": "2023NBA總冠軍賽的革命性衝擊Vol.1——金塊奪冠象徵小球時代沒落、長人終將復辟？",
    "date": "2023/08/11",
    "topic": "籃球",
    "author_name": "EdotTdot_4",
    "tags": [
        "邁阿密熱火",
        "Mvp球員",
        "丹佛金塊",
        "Nba總冠軍賽",
        "Joelembiid",
        "Giannisantetokounmpo",
        "NikolaJokić",
        "VictorWembanyama"
    ],
    "article-content": [
        "今年的NBA總冠軍賽充滿驚奇，登上決賽的舞台的金塊與熱火，在季後賽開打前，都不被外界看好能夠走到這一步。",
        "熱火從附加賽起步，首戰輸給老鷹後，置之死地而後生，一路過關斬將，成為史上第二支殺進總冠軍賽的老八球隊；金塊同樣逆風前行，打敗集結雙塔的灰狼、淘汰握有Kevin Durant和Devin Booker的太陽、橫掃LeBron James與Anthony Davis坐鎮的湖人，隊史首次晉級NBA決賽，便捧起冠軍金盃。",
        "上述無論是對戰組合還是FMVP得主，皆凸顯本屆總冠軍賽的不凡，而金塊與熱火的獨特經驗，也為聯盟生態帶來諸多啟示。本系列將透過三篇文章，解析金塊與熱火系列賽帶給籃壇的革命性衝擊。",
        "大環境的轉變，導致過去長期作為時代霸主的中鋒式微。各隊為了提速，紛紛擺上更矮小的陣容，四小一大、五小的陣型屢見不鮮，後衛取代前鋒，前鋒則取代中鋒留在場上，長人的生存空間遭到壓縮。",
        "正當大眾沉醉於觀賞性絕佳的小球所帶來的視覺饗宴，聯盟的趨勢似乎又正不知不覺轉變中。",
        "今年季後賽入圍分區決賽的四支球隊，基本上都能夠擺出正規大前鋒搭配中鋒的先發陣容；堅持死亡五小的勇士面對國王、湖人強大的禁區陣容，幾無招架之力，最終止步第二輪；Jokić加冕為超過20年來首位主打中鋒的FMVP，前一位是2002年的Shaquille O'Neal；將時間拉得更長遠一些來觀察，近五年的例行賽MVP得主Giannis Antetokounmpo、Jokić和Joel Embiid，皆為四、五號位出身。",
        "Jokić榮膺FMVP，猶如為長人同胞一吐怨氣。在可預期的未來內，正值當打之年的Antetokounmpo、Jokić和Embiid，應該也還會統治聯盟好一段時間。那麼，金塊奪冠象徵著小球時代沒落，長人即將復僻嗎？如果真是如此，為何包含Victor Wembanyama在內，今年選秀會上只有3名中鋒在首輪雀屏中選？",
        "長人的重要性確實隨著Jokić和等人的崛起而受到重視，但不代表所有大個子都會跟著雞犬升天。畢竟NBA從來就不缺高大的球員，各隊渴望的是功能多元的長人。",
        "Jokić之所以能夠主宰聯盟，並不單純仰賴超過210公分的身高，而是兼具投、切、傳的全方位能力，甚至是擁有後衛的技能包，能夠做到更細膩的反向跑開後門、touch pass、no looking pass、胯下傳球等，可以作為掩體，也可切換角色為handoff或Invert P&R的持球者。",
        "從數據面檢視，Jokić例行賽場均24.5分、兩分球命中率67.5%，歷史上僅有上古神獸Wilt Chamberlain可以達標單季「場均20分、兩分球命中率67%」。而Jokić中距離命中率52.3%，在所有場均中距離出手至少1次的球員中，位居第三名，僅次於Kevin Durant與T.J. Warren。另外Jokić有57%的助攻轉換為隊友的上籃或灌籃，高居聯盟第一，遙遙領先第二名的Tyrese Haliburton（39%），足見Jokić一箭穿心的傳球能力。",
        "不可諱言，技術、射程與機動性，仍是當今籃壇最重視的評比項目。今年的季後賽確實證明中鋒的價值，但不是所有的中鋒都變得炙手可熱，而是只有具備搖擺人技能包的長人才會洛陽紙貴。就像大家都會以Jokić作為建隊基石，但應該不會有太多球隊想圍繞著Rudy Gobert建軍。",
        "「小球」過去最大的缺陷在於身材劣勢，為了保持場上五人皆具備全方位技巧與機動性，不得不撤下移動速度緩慢且功能單一的長人。但是當Antetokounmpo、Jokić和Embiid等變種長人，或著是Chet Holmgren、Wembanyama等獨角獸問世，身材和技巧不再是互斥的，反而可以並存。金塊與Jokić的成功，並不代表小球沒落，而是象徵著升級版的小球世代即將來臨。",
        "🥇推薦閱讀："
    ]
}