{
    "id": "105568",
    "title": "贏球加速器 五名能為冠軍帶來幫助的球員",
    "date": "2023/08/14",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "GaryHarris",
        "PascalSiakam",
        "KyleKuzma",
        "OGAnunoby",
        "AlexCaruso"
    ],
    "article-content": [
        "隨著夏季進入最炎熱的時刻，NBA的休賽期明顯冷卻下來，球員們正在周遊世界，教練們則正在退隱到他們的房間準備新球季，球迷們等待最新版本的NBA2K的發布。",
        "儘管大部分的交易談話已經變得沉寂，但這並不意味著我們不能想像！即使大多數交易談判目前都已停歇，但這裡我們整理了五名球員，希望在接下來有機會看到他們被交易到有競爭力的球隊。",
        "Gary Harris",
        "這位28歲的球員目前正在奧蘭多魔術隊打球，他從2020年開始就待在隊上，那時他從丹佛金塊隊被交易到了奧蘭多魔術隊，是當時Aaron Gordon的交易包裹之一。",
        "魔術隊的陣容下個賽季可能會變得更有活力，然而，Harris在這群年輕的後場中顯得有些格格不入，該後場圍繞著Markelle Fultz、Cole Anthony和Jalen Suggs建立。顯然他並不是魔術隊未來藍圖的一份子，而他在一支有著總冠軍渴望的球隊有可能會表現得很出色。",
        "特別是在職業生涯早期，與Jokic率先建立流暢的二人小組配合的是Harris而非Jamal Murray。他是一名不錯的的防守球員，且生涯三分球命中率為37%。",
        "只要在合適的球隊上，他可以提供不僅僅是空間的優勢，也包含他的防守貢獻。而且他的合約不貴，只有1300萬美元，並將在今年到期，這樣一位有才華的球員在一支更有競爭力的球隊陣容中，或許會更適合發揮。",
        "Alex Caruso",
        "Caruso是NBA中最優秀的角色球員之一，他是一名卓越的防守球員，在進攻端能很好地發揮自己的長處，並擁有獲得冠軍的經驗。Caruso能與聯盟中的任何球星搭檔，且在這些球星身邊他都能找到方法蓬勃發展。",
        "目前他依舊留在公牛隊，上賽季的附加賽球隊之一，而今年夏天他們並未進行有意義的升級。如果公牛隊確定要走向不同的方向（截至目前似乎還不是這種情況），每個球隊都應該爭相爭取他。而且，他的合約未來兩年僅稍低於1000萬美元，絕對是一筆超值交易。",
        "Kyle Kuzma",
        "讓我們繼續談論前湖人球員，Kuzma今年夏天與巫師隊續約，簽下了一份為期四年，價值9000萬美元的合約。不過巫師似乎不急於動到Kuzma，華盛頓DC現在有很多不同年齡分佈的角色球員，包含Tyus Jones、Danilo Gallinari和Landry Shamet等，然而他們並不適合作為全面重建的基石。",
        "Kuzma上賽季是他職業生涯中得分最高的一個賽季（場均21.2分），而且他在防守位置上具備很大的彈性。他今年所簽下的是遞減合約，這使得他在薪資較高的時代尤為有價值。",
        "而且，他現年28歲，看著Kuzma在一支平庸的球隊度過他的巅峰時期會很令人感到可惜。他應該能夠為首都帶來不錯的回報，同時對於獲得他的任何球隊來說，他都已經準備好參加季後賽。",
        "Pascal Siakam和O.G. Anunoby",
        "上個賽季，暴龍在季後賽附加賽的首場比賽中被淘汰，而今年夏天他們將Fred VanVleet換成了Dennis Schröder。儘管有了新教練，但暴龍想要回到他們在過去所達到的高度，仍會是不小的挑戰。",
        "Siakam和Anunoby在上季交易截止日上前曾是炙手可熱的球員，暴龍可能會後悔沒有達成任何交易，因為這兩名球員都會在下個夏天成為自由球員，這或許會降低其他球隊現在為他們提供的報價。",
        "不過，這對於兩方來說都依舊有機會翻轉成雙贏的局面。兩位球員在他們最終去向的地方都可能對總冠軍的機率產生重大影響，而暴龍所獲得的回報應該要以有助於球隊在Scottie Barnes周圍建立起合適陣容為優先。放棄人才確實是困難的，問題是，暴龍似乎已經達到了他們目前核心陣容的極限。",
        "最近成功時期的一位重要球員（VanVleet）已經離開了，如果暴龍在新球季的交易截止日前還是處於中游，那麼這兩人再度加入總冠軍爭奪的球隊，很可能就不再只是想像。",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}