{
    "id": "105571",
    "title": "這屆美國隊夠「夢幻」嗎？新生代美國隊陣容全解析！2023世界盃的冠軍是？",
    "date": "2023/08/11",
    "topic": "籃球",
    "author_name": "Hung Ku",
    "tags": [
        "美國隊",
        "Fiba",
        "TeamUsa"
    ],
    "article-content": [
        "前陣子發生了一件震驚美國籃球圈的事，那就是美國隊居然在國內正規的練習賽中，慘輸給來陪練的靶子隊，重點是還不只輸了一次，是連打兩場兩場都輸。這消息一出，立刻引發全網暴動，前球星Gilbert Arenas就在自己的網路節目上，怒嗆今年的美國隊「非常可悲」，外界對這次的陣容也是一致不看好，不過他們真的有那麼差嗎？待會我們就來好好聊聊這個話題。這篇文章，我會帶各位一次性的檢視這支新生代美國隊，看看在沒了LeBron、Curry這些巨星之後，美利堅的年輕人們，撐不撐的起「夢幻隊」這個名號。",
        "美國隊這次的後衛陣容，是由Jalen Brunson、Tyrese Haliburton、Anthony Edwards和Austin Reaves所組成，目前這個名單看下來，美國隊在後場這塊，就星度而言確實是不如人，別的不說，就拿隔壁加拿大當例子，他們可是有Murray和SGA的後場組合，一個冠軍後衛，一個年度第一隊，這都是美國拿不出的資產，印象中這應該是第一次，美國隊在後衛陣容中星度輸給別人。",
        "就現在的狀況來說，美國隊的重點應該不是他們的後場，或許很多人會期待AE打出好表現，不過他的球風放上國際賽會有用嗎？我是抱持著一個問號。我知道Edwards看起來非常像所謂的「美國球員」，體能勁爆很會跳很會跑，不過國際賽美國主打的轉換快攻，剛好不是他擅長的。理論上以Edwards給人的印象，他根本是Transition的魔王吧，但數據上來看並非如此，上個賽季他每場會打5.3次的轉換快攻，這是聯盟前十的成績，問題是效率卻是聯盟中下游，PR值才40，這個成績相當普通甚至偏糟糕，按照Edwards過往的紀錄，我不太看好這次他在世界盃的表現，當然他昨天在打波多黎各的熱身賽表現不差，可你要說因為一場實力懸殊的熱身賽，就增加我對他的信任度嗎？我沒辦法同意。",
        "比起AE，要說美國隊後場值得期待的人選，我倒寧可把票投給Jalen Brunson，前陣子總教練Steve Kerr在接受採訪的時候，才公開稱讚了Brunson一波，說他是天生的領袖，生來就是打控球的料，而從目前外流的比賽資料來看，Brunson基本上是美國這次不動的一號衛了。也確實，Brunson的技能包，某種程度上來說是比較適合國際賽節奏的。首先大頭森的球商很高，這個大家都知道，不然他要怎麼靠那個天賦在NBA生存對吧？所以腦袋的部分Brunson絕對沒問題，以美國隊這次的陣容一字排開，經驗和年紀都非常的不成熟，有Brunson這個26歲的老江湖坐鎮，應該是能讓教練放心一點。在目前美國隊的後衛陣容中，如果要我選一個關鍵人物，Jalen Brunson當之無愧。",
        "至於Tyrese和Reaves兩位我就一起說了，兩位根據本人的推測，都不會獲得太多上場時間，主要的原因很簡單，兩位都太年輕了，他們的能力無庸置疑，哈利的助攻是溜馬的根本，鄉村曼巴在季後賽的表現，有眼睛的都會豎起一根大拇指，不過沒辦法，當你拿這兩位去跟Brunson比，我只能很遺憾地說，略遜一籌。Tyrese或許還有機會分到一點點表現機會，畢竟第一替補控球的位置非他莫屬，假設Brunson狀況不佳，那Tyrese還有機會拿到上場時間，不過AR就很難了，二號衛上前面卡著AE，更不用說側翼那麼多人也可以打SG，Reaves是很好用沒錯，但這畢竟是美國隊，人比人氣死人，他要上場恐怕得再等等，不過假設AR能維持自己在熱身賽的好表現，那搞不好越打越能獲得教練團信任。",
        "接著我們來看美國隊這次的側翼陣容，組成的名單有Ingram、Bridges、Hart、Johnson和Banchero，比其他位置或許美國可能會輸或被追平，但要比側翼海？美國怎麼比都不會輸，就算老詹甜瓜這些人都淘汰了，新一代還是有Ingram和Bridges來接棒，更不用說這屆沒打的Tatum和Butler等人，比側翼比前鋒，美國真的是輸不了。",
        "如果要我挑一個這次美國的王牌，絕非Brandon Ingram莫屬，我真的太期待BI這次世界盃的表現了。還記得KD、Melo在國際賽有多厲害嗎？我百分之百相信Ingram能複製他們的成績，為什麼奧運瓜能這麼出色？不就是因為那銷魂的投射能力嗎？而這些，Ingram通通都有。要單打他會，要中距離他會，要轉換快攻他也會，當年前輩殺翻國際賽場的招數，Brandon Ingram通通可以複製甚至超越。相信我，這次國際賽上各位會看到Ingram真正的實力在哪邊。相信藉由這次的世界盃，整個地球會認知道他有多強悍。",
        "講完Ingram我們來聊Mikal Bridges，喬哥這次在世界盃扮演的角色也相當重要，美國隊近期練習的先發名單中，有四個人是從沒動過的，而Bridges就是其中一位，他的防守堅不可摧，我剛剛講過美國隊的強項，就是轉換快攻，那打轉換快攻的前提，不就是防守得做好嗎？所以喬哥重不重要？很重要。我個人猜測他這次世界盃的任務，會比較偏在太陽時期的那個Bridges，做好防守然後接應投射，雖然聽起來就是3D，但在國際賽場那個D，不可或缺。",
        "接著我們看到Cam Johnson，美國隊第一次打對抗賽的時候，Johnson是先發，我們也可以從比賽片段看出來，Kerr給他的任務很簡單，就是射手。Johnson是這次美國隊接應投射能力最強的球員，他的外線是他入選這份榜單的本錢，同時也是為何Kerr考慮讓他先發的原因，雖然後面就被AE換掉了，但輪替名單上還是有Johnson的位置，光憑他穩定的C&S，就值得獲得上場時間了。",
        "最後Banchero和Hart我就一起講了，沒意外這兩位都會是替補，而扮演的角色也剛好對應到兩個先發，Ingram和Bridges。Banchero我自己覺得就是那樣，或許手感好的時候能從板凳上來幹個幾分，可是因為投射的不穩定，我猜也只能乖乖打BI的替補，目前Kerr有說會考慮讓他往五號位打，這可以再觀察。Hart就比較有趣了，他一直是個神奇的球員，整個名單看下來就他不是明星，不過當他的名字能出現在這，就知道Hart絕對有他厲害的地方。如果美國隊突然想爆打一波Transition，那Hart會是很好的替補人選，他的籃板能力以他的身高來說，簡直不科學，同時肯拚肯跑的精神，在講究攻防轉換的美國，也有他的一席之地，我知道比起美國隊的其他人，他的知名度相對小很多，應該有很多人看不懂這咖來幹嘛的。不過我跟各位保證，Kerr絕對會給他上場時間，因為他的防守、籃板和轉換快攻，實在太有用了，國際賽這種功能明確的角色球員，有時候相較於球星，可能還更好用一些。",
        "最後我們來看到禁區的部分，這次美國隊的禁區是由Jackson、Kessler和Portis組成，論星度的確是普普通通，不過我個人覺得影響到不大。過往美國隊中鋒的任務，都是打打擋拆卡卡位，簡單來講就是把苦工的任務做好，那你說這三位的防守如何？Jackson和Kessler的護框，應該是很讓人放心的吧？",
        "根據可靠媒體的報導，美國隊全體一致通過投票，讓Jackson成為了這屆集訓的MVP，他的好表現不只贏得了教練的信賴，同時也獲得了隊友的尊重，剛剛我們不斷提到的美國隊四大不動先發，Jackson就是最後一位。我認為他防守的多功能性，肯定能幫到美國，不管是要補防還是單防，All Switch還是沉退，Jackson都可以做到，今天不管Kerr端出什麼防守體系，Jackson都會是那個絕對的防守中樞。比較值得一提的反而是進攻端，我很好奇Kerr到底會給Jackson安排怎樣的角色，按照目前流出的比賽畫面，Jackson做了很多掩護的工作，而我相信Kerr的進攻理念，應該是能幫到Jackson不少，因為防守已經太穩了，根本沒什麼好質疑的，我自己對於Jackson在這次世界盃的觀察重點，反而會擺在進攻端。",
        "至於Kessler和Portis，兩位一攻一守的禁區，看的出來就是填位置用的，今天Jackson下場，當Kerr發現缺得分的時候，那就是上Portis，那倘若缺防守缺護框，就換Kessler發揮了。這兩咖雖然星度不高，但功能蠻明確的，尤其是Kessler，不要忘記他去年的護框能力，是被嚴重低估的啊，看進階數據的話，他擁有接近Gobert等級的實力。",
        "好啦，那在把整個美國隊名單看完之後，不知道各位覺得這屆的名單，夠不夠「夢幻」呢？我認為就星度而言，如果是跟前幾屆的學長比，那當然是略遜一籌，畢竟之前美國可是都把LeBron和KD這種怪物搬出來啊，不過要說廢嗎？我認為跟世界上的其他國家隊比，美國隊的戰力依舊是無庸置疑的第一，我知道他們在面臨換血，但這又如何，比深度比球員個人能力，美國一字排開還是不會輸啊。我知道Brunson、Ingram和Jackson這幾個主將，都還沒有在NBA或國際賽打出代表作，這讓人多少有點不放心，但他們的能力，我想在打世界杯還是綽綽有餘。就我看來最有冠軍相的隊伍，仍然是Team USA。"
    ]
}