{
    "id": "105585",
    "title": "鵜鶘隨筆-升級中鋒?真有交易Jonas Valanciunas的急迫性嗎?",
    "date": "2023/08/13",
    "topic": "籃球",
    "author_name": "Max-NBA隨筆",
    "tags": [
        "世界盃",
        "Jonasvalanciunas",
        "紐澳良鵜鶘"
    ],
    "article-content": [
        "離開季還有一段時間，如果要說鵜鶘先發陣容中，誰的地位最危險，最有可能在開季前被交易掉，個人認為毫無疑問肯定是現年其實才31歲，正值當打之年的Jonas Valančiūnas以下簡稱JV。",
        "JV在本季眾多數據都是近五年的新低，包括上場時間、出手數、得分、籃板、火鍋等，也使他本季的淨效率已經成為負數，球隊也認知到他不適合當前陣容，因此休賽季也傳出鵜鶘正在找尋其他中鋒，把JV放上交易台的消息，也因為陣中搭配的是Zion Williamson，因此有蠻多球迷會把目標放在有外線的長人身上，最常看到的肯定是Myles Turner，但大家看到的只是JV的缺點，他的優勢卻很常被忽略掉。",
        "先上個表格，首先進攻端大家肯定第一認知的是他的低位能力，本季效率其實也還在聯盟中前段班，從Playtype來看，JV的低位進攻佔他的進攻手段28.5%聯盟最多，以回合數來看場均3.9次是聯盟第三，僅輸給聯盟前二的中鋒Nikola Jokic及Joel Embiid，兩位分別是場均5.2及4.5回合，前者效率噁心到爆炸，後者也不差只不過出手數太多了，因此佔比比較低，JV在聯盟第三多的回合數下，效率也還能贏過聯盟56.9%的球員，最後會特地放上Nurkic則是比較對象，Nurkic回合佔比是聯盟第二，不過他的效率與JV相比就有段差距，因此單論低位進攻的表現，JV本季的效率絕對是可以接受的。",
        "不過如前面所講的，眾多數據都是近幾年新低，低位進攻同樣也是，翻過去幾年的post up數據，單從效率(PERCENTILE)來看:",
        "21-22年:62.7%",
        "20-21年:70.6%",
        "19-20年:66.5%",
        "18-19年(灰熊):89.7%",
        "過去幾年的JV真的很強勢，尤其轉到灰熊後給予他很大的機會發揮，他就繳出了非常好的表現，也讓今年雖然表現還在中前段，但在球迷眼中卻成了明顯的退化，但前面沒提到，他的失誤佔比19%在場均低位進攻回合數超過2回合的球員中是最差的，也還沒進攻端擔任Roll man的慘淡表現、場均僅1.8次助攻卻有2次的失誤、出手慾望的下滑等，不過擔任Roll man本來就不是他的守備範圍，加上鵜鶘陣中並沒有灰熊時期Ja Morant或Tyus Jones這種等級的控衛，這點我不覺得能夠責怪他，不能強求一位30歲的中鋒還要突然長出這項技能吧，JV也用其他技能來幫助鵜鶘，例如苦工能力。",
        "本季JV的籃板率20.4%為聯盟第二，如果放上上場時間超過15分鐘的條件，他會超過Andre Drummond成為聯盟第一，不管是進攻籃板抑或是防守籃板JV在場都是令人安心的，與鵜鶘陣中的第二中鋒Larry Nance Jr相比，雖然兩人場均的Box outs分別是2.2及1.9次，看起來差距不大，不過當兩人都卡到位置時，JV有71.5%機率能抓下籃板，而LNJ只有35.1%，這差距十分明顯相信有關看鵜鶘球賽的朋友也能感覺到，當LNJ在場時球隊的其他人必須更加幫助籃板鞏固，JV On/off court的籃板率落差足以證明他的重要性。",
        "另外二波進攻也是他的拿手項目，場均2.8顆進攻籃板乍看之下普普，不過3.6分的二波得分排名第六，兩項都贏過他的只有AD一人，JV絕對是聯盟頂尖的籃板手之一，且抓下籃板後他能夠自行拿分，這點是許多擅長搶籃板的中鋒無法做到的事情，在Zion健康出賽的11跟12月份，兩人合作在進攻籃板上霸凌對手，是當時非常好看的畫面，且說到健康出賽，JV本季出賽79場是全隊第一，在鵜鶘雙星保持健康前，JV絕對是鵜鶘最堅強的後盾，偶爾還能像本季對戰公鹿爆發，或是對戰戰績較差的球隊扛個幾場，不過後盾這說法這不包含防守端。",
        "很難幫JV講話，鵜鶘的禁區防守幾乎是全聯盟最破爛的，讓對手擁有最高的命中率，當然鵜鶘也盡力的掩護這點，場均讓對手在禁區僅有28次出手其實是聯盟前段班的表現，這點要給教練團掌聲，退化的橫移能力讓JV沒辦法執行換防，本就不好的起跳能力，包含起跳高度及彈速隨著年紀下滑更悲劇，也使他本季的場均火鍋是生涯新低的0.7次，即便他本來就不是可靠的防守者，但他也並未達到無功無過的程度。",
        "教練團設計了JV及LNJ兩人在場時完全不同的防守策略，讓JV大多數時候都蹲在罰球線至禁區的位置，但也還是難以掩蓋JV是個差勁防守者的事實，在場時113.5的防守效率下場後能提升至108，這落差在陣中僅贏過另外兩名先發CJ McCollum及Trey Murphy III，不過鵜鶘本季聯盟第六的防守效率也證明了，鵜鶘有其他方法來Cover這破爛的禁區，以及到現在我還是不懂為何Herb Jones沒有進入年度防守隊伍中。",
        "單講防守端確實一大票比JV更好的人選，不過防守端包含前面提到的卡位及籃板鞏固等，這些取捨會是鵜鶘要衡量的課題，如果拔掉JV，鵜鶘陣中的其他人能夠學會卡位及鞏固籃板嗎?從本季的樣本數來看，我個人是不太抱期望，更別提某些球迷眼中的替代人選，卡位及籃板甚至沒贏過LNJ。",
        "因此現在要討論要交易還是不交易，說實話當然可以換，但就是不好找替代人選，這些人選都跟JV一樣都有明顯缺陷，會投射的不會防守，會防守的不會投射，有一好沒兩好就算了薪資還比JV高，JV在下一季23-24年的薪資只有15M，在鵜鶘已經超過稅線的情況下，也不好找到CP值更高的人選，當然JV配上陣中另一名兜售中的後衛Kira Lewis Jr，也足以湊出20M多的薪資，近期有傳出想要延攬Jarrett Allen的消息，但比JV等級高的中鋒有甚麼理由被換來鵜鶘?且如同前面提到的，交易掉JV後鵜鶘就是真的要把內線進攻的重責大任(健康)交給ZIon了，鵜鶘現階段真的該賭嗎?",
        "我的答案是不該，至少在開季前不應該扣下板機，鵜鶘最有理由跟最該操作的日期是在季中交易，有幾個假設",
        "戰績起飛，且球隊保持健康，那鵜鶘絕對有理由梭哈也應該去做升級，讓陣容變五門齊",
        "戰績普普，但球隊保持健康，鵜鶘也還是有理由梭哈，類似CJ交易案那樣，看看加進來的球員能否為球隊帶來質變",
        "其他狀況下個人認為鵜鶘都不太應該先動JV，除非有天上掉下的餡餅可以吃，JV到期約屬性在交易市場或許有意外的驚喜出現，薪資能湊出來之外鵜鶘複數的首輪籤也是能操作的，就看看季中交易到底該如何操作了，至少以我目前看來，我還是希望他開季會留在鵜鶘，我還是抱有希望在現階段的先發陣容的，畢竟CJ-Herb-BI-Zion-JV這組陣容確實有一拚的能力，我們的板凳整合也相當不錯，對下季的鵜鶘還是看好，不過禁忌的兩個字ㄐㄎ還是先別提了。"
    ]
}