{
    "id": "105552",
    "title": "《BullsH1T：2023-24》自由球員市場動態：悲歡離合的記憶交疊",
    "date": "2023/08/10",
    "topic": "籃球",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "Rudygay",
        "Demarderozan",
        "Jabariparker",
        "DerrickJonesJr",
        "每天公牛撞一下",
        "BullsH1T",
        "華文公牛第一寫手",
        "AyoDosunmu"
    ],
    "article-content": [
        "自由球員市場清淡了些，不過對於芝加哥公牛球迷來說，特別是支持年份比較久遠的，除了 Ayo Dosunmu 的塵埃落定、跟 Derrick Jones Jr. 前往達拉斯小牛以外，也看到些讓人有所感觸跟聯想的異動消息，像是 Rudy Gay 跟 Jabari Parker 。",
        "在暑假因為 John Collins 交易案開始被包裹在內流連，日前被奧克拉荷馬雷霆釋出的 Rudy Gay ，如果以他巔峰時期的角色跟在聯盟中的定位，作為芝加哥公牛迷，我很容易聯想到自己陣中的 Zach LaVine 跟 DeMar DeRozan 。",
        "以生涯開始來說，相較於上述兩人，初期 Gay 被賦予的期待跟角色，就不是一個單純的得分機器，而是能夠帶領起球隊的 franchise player ，於是大家開始在意他的分球、要求他的防守、關注他的組織、評斷他的領袖氣質。",
        "然後，等到發現他好像還是專注在某些事情比較好時，他開始被交易，由於得分技能多元但還不穩定、又是曾經被那麼高期待的天分，所以後續在角色定位上，一方面又期待他能夠有某些穩定輸出的手段，另一方面又覺得他是有經驗的球員，當球隊打法在做出些調整時、又會認為他該是那個 Glue Guy 。",
        "其實，以一個當初被認為體能為主的球員來說，他也克服了體能下滑期，一路地打了 17 年，一直到最近兩年，上場時間才不到 20 分鐘，相較於當初他會常常拿來被比較的對象 Tracy McGrady ，他有沒有在這一路上做很多努力呢？",
        "回過頭來，看看 LaVine 跟 DeRozan ，這類型身材條件的得分手，當你的得分技能提升到某個極致時，你好像不多做些什麼就會被當作數據刷子，但是當你多做些什麼、難免一定程度地影響到你本來專長的事情的效益時，又說你不穩定。",
        "說起來，你們還記得 Gay 待過多倫多暴龍嗎？在暴龍經歷了 Chris Bosh 跟 Andre Bargani 時期後，然後蛻變成為大家熟知的東區強權，那個過渡期，其實 Gay 有經歷過，而他再次被暴龍交易出去，其實很大程度，跟 DeRozan 被選入有關。",
        "沒特別去找在那個短暫的半季中，兩個人有怎樣的互動跟影響，但我想 DeRozan 當時剛進聯盟，一定從 Gay 身上近距離觀察到很多，然後再看他這一路走來，以及他進來之後，跟 LaVine 的互動跟轉變。",
        "到底要怎麼發展，對於自己、對於球隊、對於現在、對於未來、對於穩定、對於適應，才是最好的路線呢？這應該是，屬於這些有機會在 NBA 這種等級，成為頂級得分手的人們的孤獨對話吧。",
        "最後簡單地補一下，假設公牛最後還有 roster spot ，其實我認為補進 Gay 作為板凳末端或是特定狀況下的球員，是個可以接受的考慮，尤其不管是陣中的 Patrick Williams 、 Julian Phillips 甚至 Dalen Terry ，有著 DeRozan 跟 Gay ，他們就算不見得一定習得到什麼技能，但至少知道什麼事情自己不該去嘗試，或是心態上該準備好應對什麼。",
        "經過了比起預期更漫長地談判拉扯後，芝加哥公牛跟 Ayo Dosunmu 以 3 年 2,100 萬簽約，我想這筆簽約有幾個可以細部討論的地方：",
        "＊金額及年限  ＊為什麼談到現在談好  ＊後續的效應",
        "如果 Ayo 具備 NBA 等級後衛該有的外線能力，也就是穩定的 36-38% ，那我認為用今年的自由球員市場來看，他至少該有 Gabe Vincent 的薪資水平，也就是差不多是完整中產；如果再加上他的年紀、身材條件，還有他已經展現出的切入得分能力，那當然拿超過於此，也是有機會的，但至少前述的進步我覺得不需要過於奇蹟的特例情況，也會發生。",
        "但是沒辦法，他剛好就在這個新制CBA 上路的夏天成為受限制的自由球員，而且還遇到第二年撞牆 ，即使這個撞牆來自於公牛對於他的角色，在第二季開始時給予相當程度的加重，遠超乎一個第二輪新秀、在第二年該被期待的角色。",
        "所以在未來有蠻大機率，他應該可以成長為，在自由球員市場拿得到完整中產等級的球員，但偏偏當下的他就遇到一些不利因素，尤其還包含確實公牛的後衛線比較競爭，那加總拉扯，以高於稅後中產的三年合約來談成，我認為應該是雙方充分討論過之後的結論；而以當前公牛的薪資結構來說，這個金額剛剛好公牛可以再用兩個底薪補進球員，而不會超過第二條稅線。",
        "首先，公牛在迅速搞定 Coby White 以及 Jevon Carter 後，當然底氣就很足夠，從公牛讓 Patrick Beverley 離去得如此瀟灑就看得出來；但是作為現任制服組，被評價最高的決策作品，以及公牛不該發生讓任何有價值的資產虛耗，所以即使公牛球團佔據了所有有利談判因素，再加上 Ayo 當地球員出身的加分因素，好好談一定是必要的。",
        "此外，在公牛確定拿到傷病特例 DPE 後，對於後續的陣容異動上能使用的工具更多，因此用這個金額留下 Ayo ，確實短期看起來，接續在簽下 Carter 跟續約 White 這兩個異動後，看起來還是配置過多的資源在後場上，但至少制服組應該有信心，在某些情況發生時，他們是有辦法調整的。",
        "當然最直接的就是，在確定雙向合約簽下身材更接近側翼的 Onuralp Bitim ，以及續約 Ayo 後，對於 Javon Freeman-Liberty 來說，他很清楚公牛的後場短期間沒有他的位置，因此立刻跟多倫多暴龍簽下雙向合約。",
        "但這個金額留下 Ayo 與第二條稅線之間的距離，其實隱含著另外一件事情，就是公牛如果要啟用 DPE做關鍵補強，會伴隨什麼事情發生？很可能是 Alex Caruso 的交易案。",
        "我知道 Caruso 在過去兩季對於整合凝聚公牛的重要性，但在 Torrey Craig 、 Carter 加入，讓公牛攻防進一步取得平衡，以及 White 跟 Ayo 預期的成長，還有公牛有完整的休賽季來結合這些新成員，調整攻防體系。",
        "一旦 Caruso 在例行賽的功用－這邊還要特別考慮到他的耐戰程度－是可以被填補的，那戰力上可以被聯手填補、而又是公牛最具備交易價值的 Caruso ，被拿出去換選秀權、然後也讓公牛遠離第二條稅線，從而可以放心啟用 DPE去簽下鋒線，似乎成了一個非常高機率會發生的場景。",
        "近期傳出消息，出生自芝加哥、也曾加入芝加哥公牛 的 Parker ，將加入西甲豪門巴塞隆納，這也是另外一位前公牛球員 Nikola Mirotic 在離開 NBA 後的去處。",
        "被密爾瓦基公鹿 在 2014 年寄予厚望以榜眼選入，卻因為傷勢以及後續陣容變遷，成為字母哥跟 Khris Middleton 帶領公鹿成為東區霸權前的路途風景；當年公牛簽下 Parker 是個蠻出乎當時許多其他隊球迷意料之外的動作，對於我來說也覺得略嫌躁進卻能夠理解到制服組的邏輯為何：",
        "不過，這筆交易後來因為 Parker 跟時任教練 Fred Hoiberg 的無法配合，導致了 Hoiberg 的離職、 Jim Boylen 的上任 、 Otto Porter Jr. 的交易 ，也是  Gar Forman 下車的最後一根稻草；但當時跟 Parker 簽的合約確實如上述文章說的一樣，進可攻退可守，只是沒想到 OPJ 是如此給人希望、卻又因為傷勢變成絕望。",
        "他在被交易到華盛頓巫師後，沒多久就被遺忘在 NBA 的戰力補強名單中，對於我來說，蠻可惜的是如果他願意待在公鹿再多一點時間，隨著字母哥逐漸讓自己往禁區挪移，那麼 Parker 將可以繼續佔據側翼鋒線的位置，用自己其實真的挺純熟的得分技巧，調整配合；但說不定，他對於當初自己被選進時，那個被當作救世主跟 Franchise Player 的自我，一直都放不下。",
        "說來有意思的是，當時跟他一起被交易到巫師的 Bobby Portis ，後來到了公鹿，成為公鹿球迷最喜愛的球員之一，也是公鹿奪冠非常重要的大拼圖。",
        "跳出第二年球員選擇權的 DJJ ，傳出跟達拉斯小牛簽下一年保障合約的消息，基本上不管他去哪對，基於後述的功能性，只要他合約的價值沒有超過稅後中產，那基本上都會是個非常好補強，先祝福 DJJ 在新球隊發展順利。",
        "我在上個賽季的總結，有特別介紹 DJJ ，我就貼上文章連結，以及當時的評價：",
        "當 DJJ 來到公牛時，沒人想到他在兩年後，會成為陣中搭配性最高的「禁區鋒線」，從 2021-22 球季因為傷兵問題的代打，到 2022-23 年 Billy Donovan 真正地將他定位成小球中前鋒來使用。",
        "這裡我必須要說，當 Donovan 開始正式地調整 DJJ 的定位時，看衰或不解的人比例是更高的，但當 DJJ 應該是定位跟技能調整完、重新回到場上時，又是更高比例的人，認為應該要多用他。",
        "這兩年的嘗試、調整跟定位，讓 DJJ 從一個沒有穩定外線跟得分技能、單防能力也不到頂尖的側翼，變成有極大補防範圍、具備基礎外線能力而且也不怕換防被矮小球員單打的小球禁區。",
        "從上面的敘述，小牛隊球迷應該可以放心，至少 DJJ 一定有他的用途存在；那如果我們進一步地去看看當前的陣容，我覺得有幾種可能：",
        "小牛在當前的這季，雖然有很多禁區的選項，但包含 Grant Williams 、 Dwight Powell 、 Richaun Holmes 、 Maxi Kleber 乃至於 Dereck Lively 在內，都是比較功能型的，感覺會以隨機應變的方式來去使用。",
        "而這些人選當中，在防守端最不用擔心的，甚至說具備有防守穩定跟火鍋封阻的能力的，其實還真的就是 DJJ ，再加上 Luka Doncic 在陣時，比較需要 5-Out 陣勢來拉開他單打空間，所以小球中鋒在決勝期使用頻率可能很高，我猜這也是 DJJ 陣營看到的上場機會。",
        "反而是側翼上，由於 Kyrie Irving 的存在，以及 Seth Curry 的加入，在後場的 1-3 號，還有像 Josh Green 這樣應該要重點栽培的對象在，應該找不出時間來給 DJJ 。",
        "而如果是讓 DJJ 當大前鋒，考慮到 DJJ 只能算空檔來了會投、而不到能主動拉開空間的外線能力，比較合適跟他搭配的中鋒要具備更穩定的外線，可能就是 Kleber ，又或是 Williams 。",
        "整體來說，這對於小牛來說都是派得上用場的補強，而 DJJ 加上 Williams 兩個人都是 Hustle Player ，也應該能成為某些氣氛的催化或轉捩點。"
    ]
}