{
    "id": "105618",
    "title": "從季後賽挫敗經驗中累積 JJJ 再進步的關鍵是？",
    "date": "2023/08/16",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "曼菲斯灰熊",
        "JarenJacksonJr"
    ],
    "article-content": [
        "季後賽這個殘酷舞台，總是能帶給年輕球員無價的經驗，甚至加速催化他們踏進明星舞台。在 2023 年的季後賽中，我們已經能看到許多年輕無懼的球員們，在休賽季之後明顯有更多課題尚待克服。在這篇「季後賽課題」系列專題，將鎖定的是曼非斯灰熊隊的年輕內線霸主 Jaren Jackson Jr.。",
        "外表看似已經歷練豐富、成熟穩重的 Jackson，自 2018-19 賽季就已經以一名不世出的防守兵器崛起，你可能不會想到——其實他現在才 23 歲而已。雖然在隔年他的防守有所下滑，但他的進攻能力倒是大幅提升，中間還夾雜了多次不同的傷病。Jackson 才剛打出了他生涯中最佳的一季，並且準備邁向第 6 個賽季，以及他的巔峰期。",
        "他在上季榮獲 NBA 年度陣容的殊榮，並且成為史上第 3 位未滿 23 歲便榮獲年度最佳防守球員的 (Defensive Player of the Year) 超級大鎖（前兩位則是 Kawhi Leonard 以及 Dwight Howard）；除此之外，他也連續兩年進入 DPOY 的決選名單，場均繳出了 18.6 分（生涯新高）、真實命中率 61.3% 的超水準表現。",
        "經過 2022-23 賽季之後，熊家軍再也不只是「Ja Morant 與他的快樂夥伴」，Jackson 是一名貨真價實的球星，搭配同樣穩定發揮的 Desmond Bane，這群年輕力盛的小伙子將試圖在西區殺出重圍。",
        "成為全明星之後的 Jackson，在生涯第二次季後賽之旅，打得比 2021-22 球季還好多了：他的上場時間多了將近 10 分鐘，平均每 100 回合的場均犯規數卻大幅下降 2.2 次。他在今年季後賽第一輪面對洛杉磯湖人時，6 場比賽中有 4 戰出賽超過 37 分鐘。",
        "一年前，他在 12 場比賽中只有一次上場這麼久，當時他仍然在防守紀律上苦苦掙扎。不管是 LeBron James、Anthony Davis 還是湖人其他「巨頭」，Jackson 的防守存在感都讓他們難以輕易挑戰油漆區，他與 Davis 之間的防守對決更是季後賽首輪的看點之一。",
        "然而即使 Jackson 在防守端表現出色，他在進攻端則是踉踉蹌蹌：他的真實命中率跌至只有 54.6%、兩分球命中率 48.3%（例行賽則高達 58.5%），他也許能在防守端震懾好萊塢，但進攻端他同樣也無法越雷池一步，湖人隊早已對他做好萬全準備，並且大肆痛擊他的劣勢。",
        "儘管 Jackson 在上季已經在持球切入、面框單打以及錯位得分上獲得長足進步，但他還沒練到爐火純青——季後賽則放大了這一點，Jackson 勢必得在休賽季加把勁，才不會在明年春天重蹈覆徹。",
        "在季後賽首輪 Game 1，Jackson 以 21 投 13 中的高命中率，一口氣拿下  31 分、外帶 4 助攻以及只發生 1 次失誤；然而接下來的比賽，紫金大軍找到限制他的方法，再也沒有讓他拿下超過 20+，整個系列賽最終只有場均 18 分，助攻失誤比更是暴跌。",
        "湖人隊放大了 Jackson 的進攻組織缺陷，並且想盡辦法避免他用左手在低位出手；正好後者在生涯中也不常肩負傳球重責大任，然而如果他希望能扛下更多進攻端的責任、偶爾擔綱進攻端的中樞，磨練進攻端的視野和組織能力是必要之苦。",
        "他和 Morant、Bane 截然不同的多元球風相當有價值，如果能夠承擔更多責任，那麼有望能夠調節灰熊隊偶爾過於一成不變的半場進攻模式。對手包夾他是對於他得分火力的肯定、對於他傳球的否定，以及對於他跟隊友串聯的不信任。",
        "紫金大軍今年正是靠著這一招，徹底打垮 Jackson，前者相信後者不會用空中接力、外傳、或給小球等方式拆解防守、將對方玩弄在股掌之間。事實上 Jackson 也真的沒有這樣做——因為這根本就從來不是他的技能包內的東西。",
        "在例行賽當中，Jackson 4.8% 的助攻率在聯盟長人當中的 PR 值僅僅只有 14——意味著他在助攻率方面只贏過聯盟 14% 的內線球員；此外，他低到只有 0.22 的助攻使用率 (assist-to-usage) 更只有 PR2 的水準。",
        "在季後賽這些數字雖然有所提升，前者拉抬至 6.8% (PR 37)、後者則是 0.31 (PR 13)，然而如何利用他的得分能力去創造隊友的進攻機會，一直是他待解決的課題之一：生涯 5 個賽季以來，他從未在上述兩項數據指標方面高於 PR 34。",
        "湖人隊迫使 JJJ 在一堆包夾人陣中打球，成功讓他打得既不舒服、效率又差；曼菲斯進攻空間不足的問題，也無法幫助 Jackson 做出蠻幹之外的選項——即使他仍然錯失了像傳球給頂尖射手 Luke Kennard 的這種機會。",
        "他仰賴著透過身體碰撞來打球，上個賽季也是靠著這一點的大幅進步，讓他在球季破繭而出；然而如果在肢體接觸後仍然無法有效清出空間時，他往往缺乏一個實用的 B 計畫，最後只能選擇勉強硬上，重新讓橘色皮球的控制權交還給紫金大軍。",
        "不論新球季是要在作為傳球者的比賽判讀下功夫，還是減少持球進攻搶分的打法，Jackson 勢必會在打法上做出回應——這也是那些頂尖球員們會做的事。作為一名防守者，Jackson 已經掌握一切秘訣；至於進攻端，加上攻守轉換對於減少以下這種進攻的數量會有很大的幫助：",
        "Jackson 和灰熊隊在未來不一定都會遇到像 2022-23 賽季湖人隊這種防守——他們以涵蓋範圍同樣寬廣的頂尖防守武器 Davis 為核心，在經歷季中交易後，團隊防守更瞬間提升一個層級，來到聯盟頂尖的水準。",
        "Jackson 的球風缺陷未必是每一隊都能破解的，但如果他自己可以將這項漏洞以各種方式填補起來，那麼相信未來將難有完全限制住他的防守策略。",
        "有了 JJJ、Morant（禁賽結束後） 以及 Bane 這三位未滿 25 歲的少主，灰熊隊可以大展拳腳，放眼未來數年；過去幾個賽季，他們因為種種內外交加的因素而錯失挑戰巔峰的機會，未來，在三位主核心都已簽下鉅額延長合約，在季後賽獲得寶貴經驗之後，他們將會適應季後賽這種更高強度的防守專注力。在聯盟當中，傳球能力的提升總會培養得比得分還來得慢，Jackson 或許也不例外。",
        "「失敗為成功之母」，季後賽的挫敗是多數球星邁向偉大途中不可或缺的鋪路磚，在完成了 2022-23 賽季後，Jackson 終於也碰上屬於他的震撼教育，現在就等著看他如何記取這一次寶貴的經驗，掌舵伴隨著全明星身份而來的期待及挑戰。",
        "【特約編輯 徐立哲／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}