{
    "id": "105690",
    "title": "《舊將何在？》籃網—Brook Lopez：Route to Splash Mountain",
    "date": "2023/08/25",
    "topic": "專題",
    "author_name": "伯特",
    "tags": [
        "Brooklynnets",
        "Brooklopez"
    ],
    "article-content": [
        "在2007年季中送走當家球星 Jason Kidd 後，宣告千禧年打進總冠軍的那支籃網隊正式走入歷史。縱使隊上還有巔峰還在的 Richard Jefferson 和 Vince Carter，籃網最後只拿下34勝48負的戰績錯過季後賽。由於戰績不算太爛，最後也只獲得第十順位。",
        "隊史向來不算太輝煌的紐澤西籃網可能從來沒想過，這個第十順位選進來的球員一待就是九年，甚至超越了籃網 「GOAT」 Jason Kidd ，成為許多「隊史第一」的存在。",
        "在 Derrick Rose 領軍的2008年NBA選秀會上，紐澤西籃網以第十順位選進了大二賽季場均19.3分、8.2籃板和2.1阻攻的中鋒 Brook Lopez。雖然名氣不若當年另兩位長人 Kevin Love 和 Danilo Gallinari，15年後的現在依然還是球隊主力的 Lopez 無疑擁有最長青的球員生涯。",
        "季初從替補出發表現平平的 Lopez，在開季第七場比賽因為先發中鋒 Josh Boone 受傷缺席，補上先發的 Lopez 彷彿變了一個人。",
        "在登上先發第一場面對當時的東區勁旅——禁區有 Al Horford 和 Zaza Pachulia 的亞特蘭大老鷹，單場以高效的17投11中拿下25分9籃板4阻攻證明自己的樂透區新秀的身價。而這個先發中鋒的位置一坐就再也沒有讓出來，直到2014-15賽季因為傷勢表現不如預期才被時任總教練 Lionel Hollins 短暫降為替補。",
        "新秀賽季 Lopez 每晚能夠貢獻13分、8.1籃板和1.8阻攻。這樣的表現讓他贏得了兩次單月最佳新秀獎，在年度最佳新秀投票中僅輸給 Derrick Rose 和 O.J. Mayo 排名第三。",
        "2009年暑假，籃網將球隊老大 Vince Carter 和  Ryan Anderson 交易到奧蘭多魔術換來 Rafer Alston、Courtney Lee 和 Tony Battie，正式宣告進入重建。接著籃網苦吞歷史最高的開季18連敗，整季也拿下了隊史最爛的12勝70負。唯一能讓這支球隊看到復興的希望，是有機會能在選秀中用第一順位選中 John Wall 並在自由市場上簽下 LeBron James。",
        "可惜的是，事情並不如預期那樣發展。",
        "該年選秀會籃網最後只拿到第三順位，錯過狀元的唯一人選 John Wall；而自由市場大魚 LeBron James、Chris Bosh 和 Carlos Boozer 最終沒有任何一個人選擇加入籃網。除此之外，糟糕的戰績也難以吸引想離開丹佛回到紐約的 Carmelo Anthony。",
        "最後僅簽下了 Travis Outlaw、Jordan Farmar 和 Anthony Morrow，然後在一筆四隊交易中獲得了Troy Murphy。一連串的補強失敗，籃網只能嘗試讓新球員融入 Avery Johnson 的體系。只是除了 Lopez 外，Devin Harris 和重金簽下的 Outlaw 難擔大任，在明星賽前他們幾乎排在東區的倒數前兩名。",
        "至於 Lopez 雖然入隊三年來都保持「難得的」全勤，數據上也有小幅的進步，但身為建隊核心的他依舊有著不小的疑慮——進攻端，主打禁區的 Lopez 連續兩年命中率未達五成；防守端就籃板球而言，Lopez 更是令人相當失望：平均每場比賽上場35.2分鐘「只能」能抓下6.0個籃板。對於一名七呎中鋒來說，這樣的表現非常糟糕。",
        "將數據轉換為每48分鐘的平均籃板數（RP48）時，情況變得更糟糕。Lopez 的RP48為8.2，在聯盟中排名第80位，還落後於 Chase Budinger（6呎7, 前鋒）、Evan Turner（6呎7, 後衛）和 Joel Anthony（6呎9，中鋒） 等身材不如他的球員。",
        "如果把範圍限縮在中鋒，Lopez 只排名聯盟第28位，只有多倫多暴龍的 Andrea Bargnani 表現比他更差。到底跟其他一線明星的差距有多大呢？33歲還廢了一隻腳的 Tim Duncan ，他的RP48達到了15.2，幾乎是 Lopez 的兩倍。",
        "有一說是因為隊友 Kris Humphries 出色的表現導致 Lopez 籃板數的下降，但這其實是個假議題。相比上賽季 Lopez 在籃板方面的數據下滑了30％，而且籃網隊在籃板方面僅排名聯盟第17，是有很大的進步空間。",
        "幸運的是，2010-11賽季交易截止日前，籃網用該年第三順位選進的 Derrick Favors、主力控球 Devin Harris 、兩枚首輪選秀權和現金換取了明星後衛 Deron Williams 。",
        "這筆交易是籃網自2004年底交易 Vince Carter 入隊後最大的一筆補強。令人意外的是，雖然傳出過「教皇」Jerry Sloan 離開執教26年的爵士是因為 Williams 的關係，但是到截止日前 Williams 的名字甚至都沒有傳入任何交易流言中。不過 Williams 剛好只剩下一年半的合約，加上導致 Sloan 離職而被冠上「教練殺手」的惡名，爵士把他交易出去是合情合理的。",
        "對於籃網而言，前一年籤運不順、自由市場的挫敗，加上連續好幾年的積弱不振，急需一名球星來拯救球隊，尤其他們只需付出了一名在 Avery Johnson 體系下不被重用的菜鳥大前鋒 Favors 。",
        "12-13賽季，經過過去兩個賽季的補強，先後迎來了 Williams、Joe Johnson、Gerald Wallace，在布魯克林重新出發的籃網已非昔日的萬年爛隊。雖然說 Lopez 本賽季擁有比以往都還要豪華的陣容，但他本賽季的成功歸功於球隊指揮官 Williams。",
        "Williams 有能力讓 Lopez 成為一名全明星球員，雖然一起出賽的場次不多（10-11賽季 Williams 僅出賽12場、11-12賽季 Lopez 僅打五場就整季報銷）。但經過了兩個夏天的熟悉，他們彼此已經能將 Pick&Roll 執行得近乎完美。",
        "Lopez 7呎的身高和超過260磅厚實的身軀能夠設下非常紮實的掩護，而且他在掩護後下順的速度相當快，再加上他在禁區的活動力和高度，使他成為打 Pick&Roll 理想的中鋒人選；至於 Williams 在擋拆後能夠吸引兩名防守球員夾擊，再利用他出色的傳球能力使 Lopez 輕易地突破上籃。",
        "再加上更多能得分的球員如 Johnson 的火力支援，對手不能只把注意力放在 Williams 和 Lopez 的小組配合，必須分散防守。職業生涯場均8.1次助攻的 Williams 可以利用這一點，用他優秀的傳球串聯隊友。",
        "如此一來 Lopez 能打得更加輕鬆高效，命中率也來到了近四年新高的52.1%，場均能夠得到19.4分、6.1個籃板和2.1次阻攻，而這些只用了職業生涯中最低的30.4分鐘的上場時間。",
        "防守端 Lopez 也展現了他良好的護框能力——讓對手在禁區的命中率只有40.3%，每場比賽還能貢獻兩次阻攻。作個比較，被廣泛認為是當時聯盟中最出色的防守型中鋒 Roy Hibbert 在例行賽中讓對手在禁區的命中率為41.4%。",
        "而為人所詬病的籃板球也有所進步，當 Lopez 在場上時，籃網隊在爭搶籃板方面表現得更好。雖然他並不是最好的籃板手，但當他與 Reggie Evans 這樣一位在防守籃板方面表現出色的球員一起上場時，可以很好的掩蓋這一缺陷。",
        "整個2012-13賽季， Lopez 在效能值（PER）、勝利貢獻（Win Shares）、阻攻都創下了生涯新高。他還遞補 Rajon Rondo 首次入選NBA全明星陣容。同一個賽季，Lopez 首次進入季後賽，儘管七場比賽後被芝加哥公牛隊淘汰，但場均22.3分7.4籃板3.0阻攻的季後賽首秀讓籃網隊看到了希望的曙光。",
        "2013年夏天，籃網發動了史上最「盤」交易，用Kris Humphries、Gerald Wallace、MarShon Brooks、Kris Joseph、Keith Bogans 和2014、2016、2018年的首輪籤以及2017年的首輪互換權，向塞爾提克換來 Paul Pierce、Kevin Garnett、Jason Terry和 D.J. White，打算直接梭哈一把向總冠軍發起挑戰。",
        "正當人們期望 Lopez 能在新的賽季更進一步時，不幸的是「傷病」困擾了 Lopez 整個賽季。",
        "他在11月和12月傷到了腳踝，使他缺席了一些比賽並限制了他的破壞力。更慘的是，在對陣費城76人的延長賽中，Lopez 落地踩到 Evan Turner 並且摔斷了腳，不得不提前結束了整個賽季。",
        "「你已經看到了一些不幸的事情，但我不擔心那些。我試圖專注於積極的事情，現在我真的很期待明年訓練營的第一天。」",
        "「我們已經盡了一切努力。現在就看我是否能在康復過程中做對的事情，讓它恢復到我不再需要擔心的地步。」",
        "雖然 Lopez 的缺席讓年邁的 Garnett 可以打到五號位，隱藏了他防守跟不上對手的弱點，不過每個晚上缺少20分左右的輸出讓星度滿滿但深度不足的籃網實力大打折扣。儘管季後賽第一輪辛苦的下剋上多倫多暴龍，面對如日中天的熱火三王依舊毫無招架之力，4-1淘汰出局。",
        "再加上主力控球 Williams 2012奧運會上腳踝受傷，沒有好好休息而是選擇打止痛針帶傷上場，造成 Williams 的表現急速地下墜。本來體重就偏重的 Williams 因而喪失了爆發力，越來越少切入衝擊籃框，即使成功切進去他的得分效率也不佳。",
        "陣中明星球員隨著傷勢和年紀快速衰退，籃網的薪資空間也被一張張高薪合約卡死無法操作，更慘的是就算擺爛也沒有選秀籤能夠為球隊注入新血。儘管傷癒復出的 Lopez 逐漸嶄露頭角，成為聯盟前十的中鋒之一，但身處的籃網隊卻已走進了死胡同。",
        "Pierce 遠走華盛頓、Garnett 回到明尼蘇達安享天年、Williams 和 Johnson 早已被買斷加入更有競爭力的球隊。面對布魯克林的黑暗，你可能會認為 Lopez 已經無法忍受，會努力爭取被交易。但恰好相反，你會發現這他依然微笑著在每場比賽前進行單手投籃的練習。",
        "2015年時 Lopez 成為自由球員，可以在其他地方簽下大合約，但他還是選擇留在布魯克林籃網。他對籃網的耐心和奉獻精神超越了任何其他數據。他見證了這個球隊最黑暗的日子，並竭盡全力使球隊變得更好。",
        "「我確實覺得自己很幸運，當人們回顧我的職業生涯時，我希望他們能說我是那些在布魯克林開啟偉大事業的人之一，創造了一個讓球員願意來打球的傳奇。」",
        "時任總教練 Kenny Atkinson說 ：「雖然我們沒有進入季後賽，但我並沒有注意到他有什麼不同，你可能會認為這只是做為一名職業球員的表現。不過他總是在追求更多的上場時間，更多的比賽。這有助於建立我們的文化。」",
        "NBA是一個殘酷的聯盟，尤其是小球時代對些打中鋒位置的球員更是無情。作為一位15年的老將，Lopez 很早就意識到了一個事實——儘管他以低位進攻專家而聞名，甚至入選過全明星賽，但如果他不進行調整，他很快就會被這個聯盟淘汰。",
        "生涯初期的 Lopez 主要得分來自低位進攻，用他獨特的身材、敏捷性以及柔順地放籃手感來展示了他在低位進攻方面的破壞力。但隨著時間的推移，當今的時代追求具有投射能力的大個子球員，Lopez 開始明白，為了保持競爭力並留在聯盟中，他需要將進攻風格擴展到不僅僅是在低位得分。",
        "尤其是當時任總教練 Kenny Atkinson 在進攻端強調快節奏和拉開場地，Lopez 迅速調整了自己的比賽風格，而不是試圖迫使首次擔任總教練的 Atkinson 來配合他。",
        "「我見識過很多不同的情況。我以前已經改變了我的比賽風格幾次，如果將來需要，我會再次這樣做，我會找到方法的。」",
        "隊友 Spencer Dinwiddie 說：「我從來沒見過有人決定要投三分球，他一天早上醒來就決定退後幾步開始投三分球。」",
        "剛好時任總教練 Atkinson 有改造過 Al Horford 的經驗，而三分球也在他的戰術體系中扮演重要的一環。",
        "在接任籃網總教練之前，Atkinson 在亞特蘭大老鷹擔任助理教練，在他的四年任期內，老鷹隊一直是NBA三分球出手最多的球隊之一，而老鷹的三分球攻勢的一大部分源於 Al Horford。Atkinson 說：「我曾經爭論過，他是一個出色的中距離射手，這些球員們身材高大又強壯，為什麼不能再往外三英尺投球呢？」",
        "在 Atkinson 的幫助下，Lopez 成功改變了自己的打球風格。這個改變十分的不容易，因為通常在28歲和八年的球員生涯中，大多數的球員技術都已經定型了。在2016-17賽季之前，Lopez 的三分球命中率是31投3中。不過在整個2016-17賽季，他能夠以34.6%的命中率每場貢獻1.8個三分球。",
        "Lopez 將他的成功歸功於總教練 Atkinson：「這是我一直以來都有信心並能夠做到的事情。問題是，今年教練組和 Kenny 一再強調，他們對我在比賽中投三分球有信心。Kenny 走到我面前，告訴我：『這是我們進攻的一部分，這就是我們想做的事情。』在成長過程中，我總是喜歡投外線。我和比我大的兄弟一起長大，他們總是比我高，所以我不得不這麼做。所以對我來說，一直都很習慣。」",
        "增加三分球的能力讓 Lopez 更加難以防守，同時他也能夠以不一樣的角色融入球隊的進攻體系。 Atkinson 加快了球隊的進攻節奏，對籃網來說有一個大問題：如果球隊最好的球員是一名較不具備運動能力和速度的中鋒，那麼這個進攻體系如何運作？當 Lopez 的三分球能夠成為這個進攻體系的一部分時，便可以消除這個疑慮。",
        "後衛現在可以選擇在快攻時將球傳給拖車跟進的 Lopez 丟三分。除了在快攻中成為得分選擇外，還因為他在三分線外的威脅吸引了其他防守球員而釋放了禁區的空間。",
        "對於 Lopez 在進攻端的新角色，Atkinson 說：「對我們來說，這為我們提供了更多的比賽空間。我認為我們在聯盟中是最善於衝擊籃筐的球隊。當 Brook 埋伏在三分線時，就能拉開禁區空間，讓我們可以攻擊籃框，有助於我們在禁區得分。」",
        "大多數球迷在評價 Lopez 的表現時都會直接看得分。當他的得分平均比去年還少時，許多人開始批評他的表現。然而，「2015-16賽季的 Lopez」和「2016-17賽季的 Lopez 」的主要區別在於他變得更難以防守了。他開始更多地投射三分球，同時仍然能夠在需要時在內線進攻。這種將技巧和力量融合在一起的能力使他能夠根據情況適應比賽，無論對手是誰。",
        "2017年夏天，籃網和湖人達成了交易協議：以 Lopez 和首輪第27順位向湖人換來 D'Angelo Russell 和 Timofey Mozgov，Lopez 告別了待了九季的籃網。",
        "可以說 Lopez 是有史以來最偉大的一位身穿籃網隊球衣的中鋒，應該在離開布魯克林時獲得每一位籃網隊球迷的熱烈讚譽。",
        "他在2008年被選中，當時球隊還在紐澤西州，他成為籃網隊的核心。這對於一支自2000年代初就一直尋找建隊核心的球隊來說是一個重大的變革。籃網隊需要一個代表他們的代表人物，而 Lopez 正是適合的人。這個愛開玩笑、喜歡卡通的大個子球員真的能成功嗎？九年過去了，結果是肯定的。Lopez 走到鎂光燈下，承擔起這個責任。",
        "每一位來過的球員都對 Lopez 有著無比讚譽的評價，他每晚都拼盡全力，就算是為一支戰績糟糕的球隊效力。",
        "在籃網的九個賽季中，Lopez 平均得到18.6分、7.1籃板和1.7阻攻。籃網生涯總共得到10,444分，同時也是隊史上的最高分，超過了前隊史得分王 Buck Williams 的10,440分。是的，Lopez 在籃網隊球衣下的得分比 Jason Kidd、Vince Carter、Julius Erving、Derrick Coleman 和 Richard Jefferson 都要多。",
        "他還是隊史上出手、出手命中、阻攻和勝場數的領先者。他無疑是籃網隊歷史上最傑出的球員之一，將 Lopez 交易到洛杉磯並不是一個容易的決定，雖然它符合了球隊變得年輕並進行重建的計劃。",
        "但有一點是肯定的，當洛杉磯湖人隊作客巴克萊中心時賽前廣播講到他的名字時，滿場觀眾都起立歡呼，表達對他過去九年奉獻的感謝。",
        "「期待他的回歸，並期待他受到的掌聲，因為他為這座城市貢獻了他的一切。」"
    ]
}