{
    "id": "105601",
    "title": "沙礫淘寶記——騎士夏季聯賽隊的優秀成員",
    "date": "2023/08/12",
    "topic": "籃球",
    "author_name": "arenasis",
    "tags": [
        "Clevelandcavaliers",
        "Summerleague"
    ],
    "article-content": [
        "騎士夏季聯賽隊以六戰全勝的佳績奪下冠軍，運動媒體Spotrac七月底的專欄蒐羅了各隊參加夏聯賽教練與制服組成員的訪談。其中一位騎士球團成員說道「我們的夏聯隊不輸給任何人，Merrill是NBA等級射手、Emoni Bates是選秀會一大偷、Isaiah Mobley比起一年前更進化、Craig Porter做好場上每件小事、Sharife Cooper對夏聯賽游刃有餘，我們也對Travers的進步感到滿意，他最後一定能進入NBA」。事實證明他沒有吹牛，多半以未中選或低順位球員組成的騎士夏聯隊，在Mike Gerrity總教練的指導下只訓練一週就展現出絕佳的紀律與均衡攻守。顯示騎士養成體系向下紮根，已經漸漸產生成效。",
        "騎士在今年夏季聯賽脫穎而出的主因是陣容有所提升：Isiah Mobley、Sam Merrill、Cooper都是劍客隊主力球員。I. Mobley常跟隨一軍移動，較少替劍客隊出賽，後兩者一路把球隊推進季後賽，即使放到G-league也是高手。三名發展聯盟主力、兩位第二次打夏季聯賽的海外選秀Diop與Travers，加上雙向合約Bates與C. Porter Jr.，構成堅強的七人陣容。第二個要素在於，騎士夏聯隊終於配有正常的組織後衛，去年R.J. Nembhard每場巴不得出手一百球，另一個控衛Ashton Hagans是Nembhard的反向極端，平均投7.6球才會進一顆。今年Merrill、Cooper都挺節制，有時多盤點球難免，但總體來說不過於貪功，該接管比賽才接管比賽，常可看到連續數波的攻勢都把球給學弟操作。C. Porter Jr.掌控節奏老練的不像一般菜鳥，Travers也能分擔控球，組織者水準升高，團隊進攻跟著流暢。",
        "Bates以17.2分6籃板1.2助攻，四成外線命中率獲選夏季聯賽第二隊。首戰他真的只會一直投籃一直投籃，隨著比賽經驗累積，展露出的籃球智商顛覆不少人（包括我）的想像。Bates漸漸減少tough shot的頻率，以空手切入等跑位牽動對手防守，接著每場嘗試著多傳幾記球，甚至骨瘦如柴的身形也可以抓下7-8個籃板。可說每一戰都看得見小幅度的自我修正與改進。而騎士教練團擬定的最好策略，應該是「不賦予他任何特定角色」，無須在東密西根大學那樣打控球前鋒，也不要求硬扛壯碩的禁區球員，依進攻本能決定如何與隊友配合。Bates距離合格的一軍球員也許還需要2-3年，不過他在夏聯賽最低限度已經證明自己是受教的、願意精進球技的，未來發展性值得期待。",
        "根據The Athletic專家Hollinger報導，Sam Merrill在夏季聯賽中總計只出手12次2分球，其他56次全都是外線投射。命中率高達44.6%，投進25顆外線也是2017年以來夏季聯盟創設以來之冠。如有追完夏季聯賽，不難發現只要他在場上，騎士的進攻順暢度明顯的提高。可惜Merrill在一眾表現優異的成員中，前景仍是難以預測。騎士的三個雙向球員已經滿額，正選球員有十二人合約受保障，Merrill是唯一的非保障約，將在2024年一月初轉為保障。「可割可棄」的合約使他隨時有被放棄的風險。",
        "另一個難處是騎士後場人手太滿，Merrill只能扛SG無法往三號位或一號位發展。即使Osman與Stevens離隊，Okoro、LeVert甚至Strus都可能輪流把二號位的時間分完。按理來說Merrill能嘗試上季Danny Green的角色，做個隨插即用射手。但已經二十七歲的他，也許會希望到能給予靠近前段輪值圈的球隊發展。",
        "據統計當CPJ在場時，騎士得分超過對手44分之多。他所屬的Wichita State在知名NCAA球隊排行網站Kenpom.com近三年最高排到第三十九名，去年甚至跑到一百名之後。所以儘管CPJ是校史唯一同一季內在籃板、助攻、阻攻、抄截四項皆居全隊之首的球員，也有36.3%的外線準度。仍毫不意外地未曾出現在任何媒體的百大新秀實力榜上面，最終也使騎士撿到了他。附帶一提，Wichita State五十年來僅有兩個球員演出大三元，是Fred VanVleet與CPJ。",
        "CPJ像是把許多控衛技術裝載在一個小小的身體裡，他控場穩健、外線不隨便出手、有安定的中距離、切入有把握性。防守端則是Wichita State校史的累積阻攻王，對抗性足夠，不容易失位。據悉騎士與他簽的雙向合約是兩年長度，可見球團的重視。論戰力CPJ還無法壓過劍客隊主控Cooper（以Cooper留隊為前提），但Rubio近期因心理健康宣布暫離球壇，騎士替補後場洗牌的機率相當高。",
        "去年夏季聯賽我對Mobley兄的評論是",
        "騎士喜歡他的原因之一在防守上的多面性，可以看情況防守三至五號位。問題是我認為目前聯盟三十隊，六十名先發前場，加上他們各自的替補就算一百二十人好了，Mobley現在守不住任何一個。首戰馬刺長人不夠強硬還看不出來，第二場金塊長人未必有高度優勢，但都跟石敢當一樣推不動、頂不開。Isaiah籃板卡位卡輸，進攻也只流於單純的面框切不進去──你如能隨心所欲這樣切就會改叫Evan啦。至於騎士注意到的分球策應本領，的確有閃現那麼一兩次，不過夏季聯賽連主要控衛供輸都差強人意，什麼二傳三傳的就算了吧。BTW個人不反對教練團給Isaiah這麼多時間，畢竟夏季聯賽嘛，但他至少到劍客隊磨練一季是跑不掉的，Dean Wade初登場時也被撞的歪來倒去。",
        "其實上季季賽最後消化比賽階段就能看出Isaiah有所進步，大概可以跟一軍一百二十位後場的倒數幾位一搏。騎士的進攻時常透過Isaiah中繼，出賽六場中有五場至少傳出4次助攻。場均7.3次罰球，也在夏聯所有出賽球員中排名第十一位。Love離開後騎士一軍的前場深度始終是個問題，Damian Jones跟Dean Wade前者狀況不明、後者容易傷病，Isaiah還需要穩定的3分球，作為他登上一軍的最後一道台階。Isaiah在夏聯賽場拼戰時，鏡頭也帶到除了Evan Mobley外，兩兄弟的父母也出現在場邊一隅，單純為兒子加油打氣，沒有受訪、沒有多餘發言跟各種肥皂劇。安定穩重的教養，可說是養成Mobley兄弟職業態度的原生要素之一。"
    ]
}