{
    "id": "105651",
    "title": "履行入行目標 Kyle Kuzma新合約背後的承諾",
    "date": "2023/08/17",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "華盛頓巫師",
        "洛杉磯湖人",
        "KyleKuzma"
    ],
    "article-content": [
        "當華盛頓巫師隊球星Kyle Kuzma在新聞發布會上被問到如何控管1.02億美元、為期四年的合約時，這位巫師隊的年輕球員表示他已經非常滿足。Kuzma說:「老實說，我得到了我需要的一切。我已經有能力可以讓母親提早退休了。」",
        "Karri Kuzma在牙科行業擔任辦公室經理已經有15年的時間了。去年，這位來自密西根州弗林特地區的女士開始在一家植牙相關產業的公司遠程工作。Kuzma在2022年8月告訴他的母親，他希望她在他簽下下一份合約後退休。",
        "「這個時刻讓我意識到這一切是多麼幸運。我一直都知道兒子很優秀，但我覺得這部分像是從夢中醒來一樣。」 Karri Kuzma對Andscape這樣說道。",
        "那麼，對於這麼年輕就退休的Karri Kuzma來說，接下來會發生什麼呢？",
        "她將掌管Kyle Kuzma基金會，這是一個非營利組織，致力於通過體育、教育和生活經驗來幫助兒童、年輕人和家庭的生活。在1月18日，Kuzma向他的家鄉弗林特地區的YMCA捐贈了100萬美元，「這個地方塑造了我的生活，也成就了今天的我。」 Karri還計劃繼續住在弗林特地區，並在那裡繼續以兼職的按摩治療師身份工作。",
        "Karri Kuzma表示她即將退休讓她深刻感受到兒子的世代財富對家庭的意義。",
        "「我真的很幸運，不是所有人都能在50歲退休。我真的很有福氣，我比任何人都更珍惜不必打卡上下班的自由。我應該在八月份全職開始為他的基金會工作。但這只是名義上的退休，因為我還是會為他工作。」Karri Kuzma說。",
        "新合約的新聞發布會選在NBA夏季聯賽期間的托馬斯馬克中心舉行是非常合適的，因為這是他首次在洛杉磯湖人隊中開始打出名堂的地方。",
        "在2017年NBA選秀中，Kuzma從猶他大學以第27順位被布鲁克林籃網隊選中，隨後被交易至洛杉磯湖人隊。Kuzma在2017年的NBA夏季聯賽中，場均得到21.9分、6.4個籃板、2.7次助攻、1.4次封阻和1.1次抄截，並在冠軍賽中得到30分和10個籃板，被評選為MVP。湖人隊的NBA夏季聯賽冠軍名單包括Kuzma、Brandon Ingram、Lonzo Ball、Ivica Zubac、Alex Caruso、Thomas Bryant和P.J. Dozier。",
        "「嗯，我在夏季聯賽的第一場比賽時很緊張。我是替補上場，對上洛杉磯快艇隊時我拿下了9分和4個籃板。上半場我非常緊張，但下半場我打得很好。我們雖然追回了一些分數，儘管還是輸了比賽，但這給了我信心。接下來對上波士頓的比賽，我拿下了30多分，全場比賽都座無虛席。從那時起，我就一直在這條路上奔跑，這是一段美好的時光。」Kuzma對Andscape說。",
        "「我很開心能在夏季聯賽中為湖人隊效力，那可能是史上最偉大的夏季聯賽球隊。每次比賽我們都會把托馬斯馬克中心的座位賣光。對於來自猶他州的我來說，這真是太瘋狂了。」",
        "Kuzma作為一名新秀時，就設定了一個目標，希望成為一名穩定的NBA球員，賺取超過1億美元的職業生涯收入。當時這樣的目標對於大多數人來說可能看起來有點遙不可及，因為他的新秀薪水只有140萬美元。「當我被選中時，那就是我的目標。我不知道我的職業生涯會走向哪個方向。但在我的整個職業生涯中，我當時一心一意就想賺1億美元。」Kuzma說。",
        "這位2018年入選全NBA新秀陣容的球員，在湖人隊的首個賽季平均得到16.1分和6.3個籃板。Kuzma在2020年與湖人隊一起獲得了NBA總冠軍，並在2018年到2021年間，為這支球隊平均貢獻15.2分和5.6個籃板。",
        "2020年12月20日，他與湖人隊簽署了一份為期三年的4000萬美元延長合約。即便如此，湖人隊仍在2021年8月6日將Kuzma交易至巫師隊，作為Russell Westbrook交易案的一部分。",
        "在巫師的第二個賽季中，Kuzma平均每場比賽得到生涯最高的21.2分、7.2個籃板和3.7次助攻。",
        "在2022年6月24日，巫師隊將他們的歷史第二得分手Bradley Beal交易至鳳凰城太陽隊。「恕我直言，這是一門生意。對於長期合作的雙方來說，分道揚鑣可能是最好的選擇。他是華盛頓DC歷史上最偉大的球員之一。顯然，隨著新領導層的到來，他們希望做出改變。對Beal來說，他想去一個可以競爭的地方。所以，這對雙方都是一個很好的機會。」Kuzma談到Beal時說。",
        "Kuzma在2023年6月20日成為一名自由球員，他拒絕了2023-24賽季價值1300萬美元的球員選擇權。巫師在7月6日還從金州勇士隊獲得了後衛Jordan Poole。最終，在7月7日重新與華盛頓簽約後，Kuzma成為了這支球隊在美國首都的當紅球星。",
        "Kuzma表示他已經準備好承擔起重建巫師隊王牌的責任。對他來說，重要的不僅僅是成為一名出色的球員，更重要的是成為一名願意犧牲的領袖。",
        "「這真的很酷。這就是我一直想要的，我很興奮，這感覺真的很棒。有多少人一生中能夠說自己是球隊的當紅球星？能夠幫助引領球隊未來多年的經營方向。這是千載難逢的機會，所以我對此非常感激。」Kuzma說。",
        "Karri Kuzma在撫養Kyle、他的同父異母妹妹Briana和同父異母弟弟Andre時，經濟上遇到了挑戰，但這些日子已經過去了，這都歸功於她的長子。當Kuzma的新合約在2026-27賽季結束後，他的收入將達到1.245億美元，超過了他1億美元的目標。這位植物基運動飲料Barcode的共同創始人，還計劃購買更多的房地產，並開始收購一些餐廳連鎖店。",
        "「我可能會在之後開始反思，這個進展確實有點快。我雖然有這樣的預想，但一切都會按照自己的方式和速度發生。至於合約，我不確定我是否預見過，但是我絕對值得。」Kuzma說。",
        "在7月7日，Kuzma、即將退休的母親和女友、模特Winnie Harlow一起參加了Park MGM的Usher演唱會，同時慶祝這份新合約。Karri Kuzma表示，在Usher的最後一首歌結束後，他們仍然坐在座位上很長時間，感慨著這位巫師隊球星走過的成長之路，最終獲得這份豐厚的合約。",
        "在Harlow讚揚Kuzma在NBA方面的成就後，Karri Kuzma流下了淚水。「我們都喝了一些酒，並且促膝長談。然後情緒就變得激動起來了，所有回憶頓時湧上心頭。」Karri Kuzma說。",
        "Kuzma說：「她在哭著享受她這一生中最美好的時光。這真是一個很棒的感覺。我們走過了整個旅程和許多難關，能處於這樣的情況下非常特別。」",
        "【特約編輯 林昌毅／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}