{
    "id": "105648",
    "title": "「我只需要一個機會！」Emoni Bates 是如何從全美第一高中生跌落神壇的？",
    "date": "2023/08/18",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "騎士",
        "Kevindurant",
        "Pennyhardaway",
        "EmoniBates"
    ],
    "article-content": [
        "「KD 2.0」",
        "有在關注 NBA 選秀的朋友，一定對這個詞並不陌生。每一次選秀，只要有身高超過6呎9吋(約206公分左右)、臂展偏長身材偏瘦、投籃動作流暢、具備運球切入能力的球員，就容易被冠上這樣的封號。",
        "畢竟，人人都希望有下一個 Kevin Durant 的出現，擁有大前鋒的身高，卻能像小前鋒一樣切入突破，投籃還能像後衛般精準，這些可遇不可求的條件，讓 Kevin Durant 成為聯盟的進攻大殺器，擁有類似天賦的原石也成為許多球隊趨之若鶩的目標。",
        "而不同於許多到了大學才被球探奉以「KD 2.0」的球員，Emoni Bates 在15歲時，就已被大家寄予這樣的期待。",
        "高二的時候就獲得開特力年度最佳籃球員獎，是有這個獎項以來最年輕的獲獎者，Kobe Bryant、LeBron James、Jayson Tatum 這些赫赫有名的球員，也都是該獎項曾經的獲獎者，就可以知道 Bates 的籃球生涯有著多麼好的開頭。",
        "事實上從先天條件來看，高中身高就已經突破6呎8吋(約203公分左右)，而且從3歲開始就接觸父親專業的籃球訓練，這讓 Bates 有著很紮實的基本功，不會只是單靠身高硬打，而是有一手出色的運球，可以在包夾上來前快速地晃過防守者。",
        "更難得的是，他的投籃協調性非常流暢，不會受限於身高和臂展，使得投籃有「卡頓」的感覺，這讓他成為一名遠可投、近可切的超規格存在。這點從數據面就可以略見端倪，在他的高一賽季，場均能砍下28.7分、10.2籃板，更在對陣 LeBron James 之子 Bronny James 的比賽中，打出43分的超狂成績。這樣的表現被當時的媒體認為是既 LeBron James 之後最強的高中生，能運球的高砲塔打法更被譽為是下一個 KD。",
        "照理說，這樣的天賦應該會吸引很多大學提供獎學金，然而，其實不少知名球隊的態度都相當保守，而原因也相當簡單，因為 Bates 太優秀了。",
        "由於當時在謠傳，NBA 很有可能會在2022賽季取消選秀的大學年齡限制，到時適逢高中畢業的 Bates 有很高的機率會選擇直接挑戰 NBA，那就代表如果提供獎學金給 Bates，很有可能他也不會來就讀。",
        "而之後 Bates 選擇跳過高四加入曼菲斯大學，打算在前球員 Penny Hardaway 的指導下，打一年 NCAA 便直接挑戰NBA選秀。",
        "ESPN 球評的這句話，可以說是 Bates 大一賽季的總結。",
        "由於過往 Hardaway 是一名具備身高的控球後衛，因此當見識到 Bates 的潛力後，便積極地想要將他培養成控球後衛。然而，Bates 在視野與傳球技術並沒有達到控球的水準，要為隊友找空檔的打法更限制了他原本肆意得分的打球風格，讓這場控衛實驗打起來成效不彰。",
        "由於跳級，17歲的 Bates 不得不與許多身材比他更壯、對抗性更強的大學球員對陣，這對他本就偏瘦的身形造成了很大的壓力，也影響了他進攻的品質。這也連帶影響教練讓他上場的時間，從過去高中場場先發，到大一僅有場均23分鐘左右的出場時間。",
        "更重要的是，在 Bates 的大一賽季，受到背傷的影響打打停停，整季出賽狀況很不穩定，這也影響到他適應 NCAA 的比賽，僅出賽18場，留下9.7分、3.3籃板的成績。而且不同於高中時期的宰制環境，曼菲斯大學在 Bates 缺陣後，反倒打出了比較穩定的表現，這讓 Bates 的定位更顯尷尬，也讓他在大一賽季結束後選擇轉學。",
        "那些當初將 Bates 奉為全美第一高中生，並且認為他很有可能問鼎 NBA 狀元的媒體，也下修了他們對 Bates 的評價，認為他的實力大概坐落在首輪中後段。",
        "所謂屋漏偏逢連夜雨，在轉學、不適應等等事情都還未落幕，Bates都還沒在新的環境止跌回升，又發生了一起社會事件，徹底地將 Bates 貼上「爭議」的標籤。",
        "「我願意對自己犯下的錯誤負責。」  「也希望隨著我的成長，大家會原諒我。」  「我知道這不是我最後一次犯錯。」  「但它將成為我人生中的一大污點。」  「讓我深刻地體驗到自己不成熟的後果。」",
        "根據美國媒體報導，Bates 駕車因為沒有在十字路口停下再開，因而遭到警方攔查，警方因為在車內聞到大麻的味道選擇對車輛進行搜查，結果在車廂中找到一把槍枝。",
        "儘管 Bates 不斷說明這輛車不是他的，他也不知道車裡有槍，但還是被警方以携帶隱藏武器的重罪羈押，縱使律師辯護說，車和武器都不是 Bates 所有，他還是遭到無限期的禁賽，直至最終裁決定奪。",
        "所幸，法院最後裁定 Bates 的罪名為未經許可運輸武器的輕罪，處以18個月的緩刑，這才讓他恢復了出賽身分。",
        "「過去的兩年中，我成熟了很多。」  「在我剛進大學時，我還只是一個孩子，但是大學幫助我成長為大人。」",
        "在轉學到東密西根州大學後，擁有更多發揮空間的 Bates，場均可以攻下19.2分、5.8籃板，只是個人成績的亮眼，卻難反映在球隊戰績上，也讓球探不禁懷疑，Bates 是否具備能帶領球隊邁向下一個階段的角色，還是僅僅是一個刷數據的進攻球員。",
        "兩年的蹉跎、球技的停滯、領導能力的質疑、場外的風波加上防守與對抗性的缺乏，讓 Bates 選秀順位持續下探，從曾經有機會挑戰狀元，到選秀前被球探預測二輪甚至落選。",
        "Emoni Bates，從一位備受期待的潛力新秀，成為必須得靠實力證明自己有機會擠進 NBA 窄門的球員。",
        "過去的選秀中，會有一些高天賦的新秀選擇跳過聯合試訓，單獨去自己想去的球隊試訓，目的是為了展現出自己對於加盟該球隊的意願，同時避免體測等數據出來影響自己的行情。但是，Bates 並沒有這樣的餘韻，他參與了聯合試訓，並且在投籃項目表現出色，讓人稍微回憶起他那被稱為「下一個 KD」的過去。",
        "最後，騎士隊決定用二輪第49順位的選擇 Bates，並且給他一份雙向合約，雖然跟最早被認為坐二望一的期待有不小落差，但總歸他還是獲得了證明自己的門票，而且在這麼多負面因素下，這是非常得來不易的，也讓 Bates 在選秀之夜被唸到名字時，落下了激動的眼淚。",
        "「顯然，我的預測從高中以後就已經改變了。」  「過去的幾年，我的態度也在不斷改變。」  「我開始能夠接納批評，變得更願意聆聽。」",
        "很快地，Bates 就擁有證明自己的機會，NBA 夏季聯賽。在這個給球隊用來觀察自家選進球員的比賽中，新人能獲得大量的出場時間，而 Bates 也確實在夏季聯賽中，展現自己進攻端的才華，出賽6場，場均可以拿下17.2分、6籃板、命中率43.9%，不僅幫助騎士隊拿下夏聯的冠軍，自己也入選了夏聯第二隊。",
        "整體看下來，他依然保留了大學時期，出手選擇不佳、失誤傳球太多、身形太過單薄等問題，可是他的態度與學習能力也著實令人刮目相看。比方當他發現自己的投籃與傳球容易被針對時，他就減少了持球的比重，放棄部分高難度的出手，改以無球跑位為主，顯示出他是願意學習與改善的。",
        "「在選秀前，我每天泡在健身房裡。」  「我增加了10磅的體重，為的是讓自己更加強壯。」  「現在我只要為自己努力，不用再回應過去那些期望。」  「我只希望我的新秀年，能夠向大家證明我屬於這裡。」",
        "因為負面事件淡出鎂光燈，反倒讓 Bates 更專注在籃球上，他也不斷改善自己的缺點。就目前的比賽內容來看，雖然態度積極，但是 Bates 的運球、切入腳步、對抗性都還是差了聯盟一大截，因此新賽季從發展聯盟開始，用個一兩年完善技能包，或許會是比較穩健的選擇。",
        "現在，Bates 已經打出了一個好的開始，只是在通往好的結尾前，還需要付出許多的耐心與規劃，或許他不一定能成為聯盟下一個 Kevin Durant，但至少讓他成為聯盟第一個 Emoni Bates。"
    ]
}