{
    "id": "105683",
    "title": "《 2023 籃球世界盃國家隊介紹 》斯洛維尼亞：擁有世界盃最閃亮的那顆星",
    "date": "2023/08/16",
    "topic": "專題",
    "author_name": "Luphan",
    "tags": [
        "斯洛維尼亞",
        "LukaDoncic",
        "FIBAWorldCup2023",
        "FIBAWC",
        "KlemenPrepelic"
    ],
    "article-content": [
        "筆者依稀記得第一次看歐洲神童 Luka Doncic 打球，還是在 2017 年歐錦賽時。其中有一球特別讓筆者印象深刻，當時的 Goran Dragic 差不多是正值當打之年的 31 歲，是陣中 NBA 經驗最豐富的球員。才 18 歲 Doncic 完全無視這位老大哥的背景，上前跟他要球並示意他讓開，他要自己把該波進攻處理掉。Doncic 並不是沒大沒小的屁孩，超齡的他很清楚的了解當下贏球的方法，而 Dragic 也了當地把球給了他來處理。最後，這位穿著斯洛維尼亞 77 號的年輕巨星與老大哥一起捧起了歐錦賽的金盃。時光飛逝，在 6 年後的世界盃， 37 歲的 Goran Dragic 已沒有過往的影響力，退出國家隊。今年拿到 NBA 冠軍戒指的 Vlatko Cancar 也在熱身賽中遭遇十字韌帶撕裂傷而退出。Doncic 成為了那顆隊上最亮卻也是唯一的星星。不過再看看這次世界盃各國的名單，美國派出了平民部隊，同樣也剛奪下 NBA 冠軍的 Nikola Jokic 與字母哥 Giannis Antetokounmpto 也相繼退出。也許不僅限於隊上，Luka Doncic 恐怕會是這次世界盃唯一的一位超級巨星。",
        "儘管在 Luka Doncic 的降臨後，斯洛維尼亞從歐洲知名的籃球小國，搖身變成歐洲前五的籃球強權。這次的世預賽對他們來說依舊是不小的挑戰，因為他們的籃球之神在多數的窗口都得要打 NBA，不是國家隊可以輕易說徵招就徵招的。因此這次的世界盃之路，他們多數得仰賴國家自己的籃球基底試著闖出歐洲。他們的第一個考驗就是鄰居克羅埃西亞。在射手 Klemen Prepelic 的命中率不佳的 16 分帶領下，他們以兩分之差險勝對手。不過克羅埃西亞每次世預賽狀況都很差，少了 NBA 球星也是不成氣候。即使是第二次交手，迎來 Doncic 歸國的斯洛維尼亞，仍然是以 28 分之差大勝同樣找來許多 NBA 球星回國家隊的克羅埃西亞。反倒是預賽同組的芬蘭，斯洛維尼亞是怎麼都打不過。而瑞典則兩戰都以些微之差獲勝，預賽以 4 勝 2 敗的成績闖進複賽。",
        "在暑假返鄉並輕鬆解決掉克羅埃西亞後，Doncic 又打了一輪窗口的賽事和歐錦賽，最終斯洛維尼亞在歐錦賽以第六的成績作收後，Doncic 也就回到 NBA 繼續打拼了。在 Doncic 不在的這段期間，斯洛維尼亞陸續有年輕有為的球員跳出來，主要就是靠著年僅 21 歲球風卻超齡的 Ziga Samar。他的表現隨著世預賽的進行一場比一場好，整個世預賽可以貢獻 9.1 分 5.6 助攻 3.3 籃板。他表現最好的一場比賽是國家隊第二次對上德國，不僅幫 Doncic 報了首次交手輸球的仇。他的 14 分 12 助攻表現也幫助球隊順利拿到世界盃門票。確定晉級後的斯洛維尼亞，也如同其他國家一樣進入練兵模式，不過沒想到他們還練出另外一位年輕的瘋狂射手 Gregor Glas，可以在平均 23 分鐘的上場時間得到 22 分，三分命中率來到五成，這樣的好表現也讓他成功地進入到這次的 12 人名單內。",
        "斯洛維尼亞在有了 Luka Doncic 後，就沒有什麼討論球風的必要了。他就自成一套體系，戰術僅會有直接從半場就由他來發動，或是透過戰術設計讓他後續拿到球這兩種路線。你可以盡量說國家隊總教練 Aleksander Sekulic 沒有創意、戰術永遠一套之類的 blablabla.... 但事實上哪個教練不這樣用 Doncic？作為 Doncic 的教練，Sekulic 的重點會在於需思考怎麼樣讓 Doncic 持球是最具有威脅性的，並且考慮讓他搭配什麼樣的隊友。Doncic 無疑會需要高球商且能幫助他把空間拉開的射手。論射手，斯洛維尼亞絕對不缺，他們一直也都是相當注重投籃的國家。過去最有名的例子就是前籃網的 Bostjan Nachbar 和日前來剛來台灣的 Sasha Vujacic，而現在則有 Jakob Cebasek、Gregor Glas，而且多數的斯洛維尼亞射手都還有一點持球能力。",
        "過往斯洛維尼亞產出的中鋒都有一定的口碑，像是前暴龍 Rasho Nesterovic、NBA 浪人 Primoz Brezec 或是在歐洲闖蕩的 Alen Omic、Mirza Begic。但不知從幾何時，斯洛維尼亞內線有天分的球員不再如過往了，本土的 Gasper Vidmar 與 Ziga Dimec 都是有力量但護框能力較差的球員，近年禁區還要仰賴歸化球員。最後就是輔助火力的部分，Doncic 也會需要其他得分好手適時地幫他分攤一些進攻端的壓力，免得對手從頭到尾都針對 Doncic。近年搭配在 Doncic 旁邊的支援火力大概就圍繞在 Zoran Dragic、Klemen Prepelic 與 Jaka Blazic 身上，這幾位球員都有有一定水準的自主進攻能力，讓 Doncic 下場休息時球隊不至於會沒有進攻箭頭。唯一的問題是這些人的起伏都很大，在時常需要一場定生死的國際賽，只要手感冰冷的問題一但傳染開來，戰況就會變得相當棘手。",
        "雖說這次斯洛維尼亞可能是這次世界盃唯一擁有巨星等級的球隊，但他們的陣容也是遭受各種傷病困擾，幾乎是快要亮出紅色警報的等級，尤其是大前鋒的位置，在熱身賽少了陣中唯二有打過 NBA 且擁有總冠軍賽經歷的 Vlakto Cancar 也就算了，連過去 Cancar 不在時斯洛維尼亞的不動四號先發 Edo Muric 也都 ACL 撕裂。讓他們在四號位上完全沒有具備相關經驗的人可以頂上來。若不談經驗的話，倒是有其他的選項。像是有一位近年前往美國挑戰 NCAA一級的 Aljaz Kunc，另外還有世預賽練兵期打得不錯的 Blaz Mahkovic，只可惜兩人最終都沒有進到大名單。這次最終陣容中，唯一一位平時就主打四號位的可能是現階段完全無法貢獻的新人 Bine Prepelic。甚至也許這次 Doncic 甚至會有機會擔任小球四號位的位置。",
        "歸化球員的部分，他們其實有兩位人選，分別是 Mike Tobey 以及 Jordan Morgan。這兩人將代表著完全不同風格的球風，若選擇 Tobey 那球隊會有一位大個能跟 Doncic 搭配。若選 Morgan 這位 6-8 的矮中鋒，則代表斯洛維尼亞會以場上五人身高差異不多的小球陣容來出戰，雖然身高較為劣勢，但 Morgan 也較 Tobey 可以帶來更多元的防守。而 Sekulic 教練最終選擇了保守路線的 Tobey。筆者並不意外，過去無論是奧運或歐錦賽也都是 Tobey 從中出線。可能主要還是看中 Tobey 跟 Doncic 之間配合的多樣性為考量。Tobey 也會是這次斯洛維尼亞名單中最重要的球員之一，畢竟這次斯洛維尼亞的人手確實不太夠。因此新人 Zigar Samar 也會相當備受期待，先前在歐錦賽雖然有與 Doncic 同隊過，不過當時還是一位沒有太多上場時間的菜鳥，在最後幾輪世預賽打完後也許 Samar 有機會幫 Doncic 分攤掉更多持球組織的任務。",
        "雖然這次人手較為不足，斯洛維尼亞仍會是這次的奪冠熱門人選，只要有一位 Doncic 他們就足以威脅這次世界盃的列強。預賽應該不是他們需要擔心的階段，畢竟該分組的喬治亞、維德角、象牙海岸都是相對較弱的國家，甚至可用斯洛維尼亞獨強來形容。讓沖繩的兩個組別有了天壤之別，E 組每個實力都超強，而 F 組卻只有斯洛維尼亞比較有看頭  ( 日本：可不可以從我們這組分一支過去)。但斯洛維尼亞也別高興太早，複賽階段他們始終是要面對到另外從 E 組練蠱出來的兩位怪物。若我們姑且估計是澳洲或德國，那這甚至有可能會是冠軍賽的前哨站。實在讓人覺得這次 FIBA 的分組機制是不是有什麼 bug。"
    ]
}