{
    "id": "105770",
    "title": "《峰嶺隨筆》不曾改變的強悍風格：邁阿密熱火隊史最佳五人",
    "date": "2023/09/21",
    "topic": "籃球",
    "author_name": "馬特洪峰",
    "tags": [
        "邁阿密熱火",
        "Lebronjames",
        "Chrisbosh",
        "Patriley",
        "Timhardaway",
        "ErikSpoelstra",
        "DwaneCasey",
        "AlonzoMourning"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
        "最近四年三度打到分區冠軍賽、兩度殺入最後冠軍賽的邁阿密熱火，毫無疑問是近幾年NBA強權之一。熱火1988年夏天以擴編球隊之姿加入NBA，不到30年已經拿過3座NBA總冠軍，是1980年後純擴編球隊中成績最好的隊伍。",
        "榮譽代表：側翼Jimmy Butler(2019-present)、中前鋒Udonis Haslem(2003-2023)",
        "曾在勇士拿過FMVP、也效力過熱火的Andre Iguodala日前在播客節目談到，認為Butler和已故傳奇球星Kobe Bryant有許多相似之處，特別是意志和心理素質的部分。Butler幾乎不投三分，也很少左切，但是他就是能把事情搞定。季後賽碰到公鹿他示範直接往左拔起命中三分，會讓人懷疑到底什麼辦到的？",
        "未能名列隊史最佳五人跟位置有關。主打側翼的Butler為熱火效力四季，偏偏前面擋著LeBron James也打了四季。不管累積數據、平均成績，還是重視度最高的冠軍金杯Butler都不如LBJ。如果明年再討論一次這個話題，那麼Butler有機會超越LBJ；然而目前看來兩人差距非常明顯，只能先委屈Butler。",
        "他代表了熱火重視的意志和強悍，以身作則成為年輕球員的表率。沒能名列隊史最佳五人主要是因為巔峰期不夠強，而且生涯後期沾醬油時間過長，出於這兩項主觀因素僅將他視為榮譽提名。",
        "接下來是個人主觀認定的熱火隊史最佳五人，剛好是熱火前後兩個世代的主將。三王合體的LBJ/Dwyane Wade/Chris Bosh，以及90年代鐵血代表中鋒Alonzo Mourning/控球後衛Tim Hardaway。",
        "不管當年決定有多討人厭，26歲的LBJ絕對是當時最強球員。MVP二連霸的他在南灘組團，不管出勤率、效率都是聯盟第一人。要不是抱團轉隊仇恨值太高、又有點審美疲勞，可能會達成MVP四連霸的壯舉。",
        "LBJ在熱火四年通通打進冠軍賽，拿了兩座冠軍金杯，兩次都是FMVP得主。例行賽同樣拿下兩次MVP，迄今是唯一拿過MVP的熱火球員。連續四年年度第一隊，三次防守第一隊、一次防守第二隊，例行賽出賽頻率超過90%、季後賽無役不與，出賽的質與量都是頂尖中的頂尖。",
        "因此LBJ在熱火出賽不到300場，卻能累積隊史第二的WS，不管例行賽或季後賽都是無庸置疑的絕對王牌。即使很多人不喜歡他的打法或是抱團的決定，巔峰時期的LBJ強大的令人敬畏。即便只是蜻蜓點水待了四年，他還是隊史最佳五人之一。",
        "Dwyane Wade是熱火舵手Pat Riley認證隊史最佳球員，除了籃板、阻攻外各項累積數據都是隊史第一。可怕的地方是籃板、阻攻累積數據居然以後衛身份排名隊史第二，即使生涯末期跟管理階層發生一些不愉快導致離隊，最後仍鳳還巢在熱火退休算是一段佳話。",
        "體能優異、腳步熟稔、同時具備分球視野，除了三分產出弱一點外，Wade巔峰時期毫無疑問是聯盟前五巨星。可惜跟同樣需要一球在手的LBJ同隊減損了一些價值，導致跟例行賽MVP擦身而過。然而能攻善守、多次在關鍵時刻立下汗馬功勞，Wade已是熱火代名詞。",
        "Chris Bosh南下邁阿密之前在多倫多暴龍也是一方之霸，連續五年入選全明星賽，這五年繳出接近23分10籃板的優異數據，曾入選NBA第二隊。然而暴龍戰績普通，Bosh在陣時曾兩度殺入季後賽但都一輪遊，獨善其身形象相當鮮明。",
        "加入熱火後數據犧牲最多的就是Bosh，他不再是進攻戰術首選、失去了肘區持球的機會；防守部分熱火需要他的機動性和大範圍覆蓋當最後一道防線，不再有專職的禁區苦力在第一線幫忙阻擋其他大個子。",
        "三王合體時期Bosh平均得分從來沒有超過20分，籃板也因為大量補防外圍而有所下降。但他能裡能外的身手依舊，2013冠軍賽第六戰抓下關鍵進攻籃板、外傳Ray Allen命中追平三分，更是對熱火的二連霸直接做出貢獻。",
        "2014年熱火冠軍賽不敵馬刺無緣三連霸，暑假LBJ決定回歸克里夫蘭。當時Wade已經33歲開始衰退，熱火決定與Bosh簽下5年頂薪合約，希望圍繞著還沒30歲的Bosh再打造一支有競爭力的隊伍。然而Bosh於明星賽之後被診斷出血栓賽季報銷，隔年好不容易回到球場卻再次發生血栓，只能以31歲的年紀急流勇退離開球場。",
        "三王解體後Bosh只幫熱火打了不到100場比賽，然而巨額薪資有如枷鎖般牢牢限制熱火補強，讓熱火那幾年載浮載沉競爭力不如以往。",
        "Bosh是新世代的獨角獸前鋒，具備高大身材、攻擊技巧多元且射程遠達三分線，還擁有一定傳球能力。最重要的是防守部分可以到處協防，面對擋拆可以直接換防，成為現代籃球夢寐以求的全能延伸四號。熱火在Bosh高掛球鞋後陸續找過Josh McRoberts、James Johnson、Kelly Olynyk等同時具備身材、投射和技術的禁區球員，甚至目前禁區支柱Bam Adebayo都有些許Bosh的影子。",
        "雖然因病提早高掛球鞋，但Bosh仍然入選了名人堂、球衣也被熱火退休，生涯無憾。",
        "三王合體之前熱火曾經強盛過，主軸是防守強悍的中鋒Alonzo Mourning和東山再起的控球後衛Tim Hardaway。",
        "Mourning屬於硬底傳統中鋒，榜眼進入NBA後防守是招牌好戲。身材只有6-10的他前三季在夏洛特黃蜂阻攻超過3次，Riley將他挖來成為熱火中流砥柱。如果說Shaquille O’Neal是無人能擋的禁區霸主，那麼Mourning就是終極神盾。",
        "Mourning一身肌肉打法強橫，跟世仇紐約尼克季後賽血戰成為各式摔角大會，是1990年代禁區肉搏戰的代表人物。雖然始終沒有辦法帶領球隊衝出東區，然而沒有人會小覷他和熱火。",
        "2000年是Mourning人生和職業生涯高峰，他拿下最佳防守球員、榮登NBA第一隊、幫助美國在雪梨奧運拿下金牌，熱火成為各界看好的東區勁旅，只剩下NBA冠軍這個目標還沒完成。",
        "沒想到醫生通知Mourning罹患無法治癒的腎臟疾病，從此之後人生大幅改變。Mourning不但面臨無法站上球場的可能，更有相當機會就此一命嗚呼，瞬間從人生高點摔落谷底。",
        "罹病後Mourning回到場上但表現大不如前，跟熱火續約價碼談不攏後轉到籃網。這時他經歷了各種治療、到最後必須換腎，年紀漸長也讓各界始終不看好他。籃網日子結束後他選擇回到老東家熱火打拼，即使身手退化但防守依舊強悍，最終Mourning在邁阿密拿到魂牽夢縈的冠軍戒指。",
        "奪冠之後Mourning繼續在場上打拼，然而2007年12月的一場比賽他倒下了。原因不是腎臟出問題，而是一次普通的防守中被撞倒在地，膝蓋傳來的感覺讓他知道自己的球員生涯結束了。即使膝蓋嚴重受傷，然而Mourning拒絕被擔架抬出場，而是在隊友的攙扶下緩慢離開，讓全場球迷為他大聲歡呼。",
        "2009年宣布退休後，熱火旋即宣布將會高掛他的球衣，成為隊史第一個高掛在場上的背號。身為熱火精神的他加入了管理階層，場邊可以持續看他高大的身影。2014年他入選美國籃球名人堂、2019年入選FIBA籃球名人堂、2021年成為NBA官方認證75大球星，Mourning成就令人敬佩。",
        "身材矮小的Tim Hardaway成名甚早，他在球風奔放的金州勇士和Mitch Richmond及Chris Mullin兩大砍將組成的Run TMC，是當時聯盟進攻最華麗的組合。一手華麗的運球和強悍的爆發力切入如入無人之境，屢屢成為精彩畫面的主角。",
        "然而膝蓋傷勢讓Hardaway失去賴以為生的爆發力，潛沉養傷一季後各項數據直線下滑不再意氣風發，這時Riley將他交易來東區熱火賦予重大責任。",
        "Hardaway成為熱火後場發動機，大量出手外線彌補下滑的切入破壞力。他從奔放的全場攻擊轉變為可靠的半場戰術執行者，證明自己不是只能打跑轟而已。過往在勇士時期抄截頗有一手，來到東區重視防守的環境後靠著強壯的身體成為可靠防守者。",
        "當時熱火一票強悍鋒線但火力不足，Hardaway穿針引線和外線投射成為重要輸出。1996-97他和Michael Jordan同時入選NBA第一隊後衛達到生涯巔峰，成為熱火1990年代末期重要成員。",
        "2000年雪梨奧運和隊友Alonzo Mourning一起出擊拿下金牌，不過當時高齡34歲已經步入生涯晚期，最後輾轉各隊後36歲在溜馬退休，於2022年圓夢入選名人堂。",
        "談到熱火隊史，最重要的或許不是球員，而是教父等級的Pat Riley。1967年以球員身份進入NBA，1972年在湖人拿下冠軍。球員退役後先回到湖人擔任轉播員，爾後先擔任湖人助教，接著在Magic Johnson推波助瀾下變成湖人總教練，擔任1980年代湖人Show Time舵手。1990年代先轉戰紐約尼克，多次被Michael Jordan擋下後以一紙傳真掛冠離去，在南灘續寫傳奇。",
        "Riley加入熱火後不只是執教，更直接參與球隊運作。細數他執教成就，湖人、熱火時期參與了10次總冠軍賽5度高舉冠軍金盃，於2006年拿下熱火隊史首冠。2008年交班給Erik Spoelstra後退隱幕後，更是做到許多傳奇教頭都做不到的完美轉型。",
        "Riley從站在第一線擔任指揮官衝鋒，變成總司令在後方運籌帷幄打造戰力。不管是選秀、交易都有非常精彩的實績，2010年暑假三王合體更是徹底改變NBA生態版圖。",
        "2014年LBJ離隊、2015年Bosh因為血栓退休，熱火瞬間退出爭冠行列但Riley決不擺爛。在Bosh薪資枷鎖下他沒有打掉重練，而是維持競爭力同時進行換血，持續深耕發展聯盟挖寶成果更是數一數二。",
        "即使多次說選秀不是重點，但他選入Bam Adebayo並培養成禁區干城。2019年先簽後換Jimmy Butler締造熱火這幾年盛世。他轉任轉任管理層後幫熱火6次進軍冠軍賽，職業生涯累積角逐冠軍的次數高達19次。",
        "NBA歷史有將近四分之一冠軍賽可以看到Riley身影，不管是球員、教練還是管理階層，其影響力之深遠無人出其左右。Riley個人魅力驚人，一手打造熱火強悍基因，即使這幾年有逐漸交棒的態勢，但仍是喊水會結凍的超級大咖。",
        "近來Damian Lillard交易案攪亂一池春水。究竟在Butler生涯末期能不能再組大團衝擊冠軍呢？Riley持續在NBA呼風喚雨！",
        "Photo Credit：NBA/運動視界/Getty Image",
        "其他個人作品："
    ]
}