{
    "id": "105769",
    "title": "《2023-24 開季分析》達拉斯獨行俠—新時代拉開序幕",
    "date": "2023/10/21",
    "topic": "專題",
    "author_name": "G.T.",
    "tags": [
        "達拉斯小牛",
        "Dallasmavericks",
        "Kyrieirving",
        "LukaDoncic",
        "達拉斯獨行俠",
        "DereckLivelyll",
        "OlivierMaxenceProsper",
        "202324開季分析"
    ],
    "article-content": [
        "Nico Harrison 在新上任的第三個休賽季成功的做出了更具個人風格的操作，獨行俠也自此進入了 Luka Doncic 、Kyrie Irving 的新時代。新達拉斯雙星將帶領更年輕的球隊重新衝擊季後賽，一雪上季跌出附加賽的前恥。",
        "上述的 Depth Chart 是依據目前熱身賽的調度推測，獨行俠本季的陣容深度很深，除了 Morris 外其餘輪替邊緣球員都有機會打進主要輪替。",
        "上個開季的先發五人是 Doncic、Spencer Dinwiddie、Reggie Bullock、Dorian Finney-Smith、JaVale McGee，當中除了 Doncic 其餘四人皆已離隊。現在的獨行俠由征戰沙場多年的 Irving 作為老大哥、Doncic 為絕對核心的雙星領銜。",
        "目前預計開季先發為：Doncic、Irving、Green、Williams、Lively。這組先發的優點是雙星外的三人都有防守拚勁、換防能力，且都很年輕、有不少潛力遐想空間。缺點是 Lively 能否真的扛起先鋒中鋒還是很大的問號、Green 和 Williams 現階段都還未達季後賽球隊第三人的實力。",
        "Irving 的三年合約是獨行俠衝冠的倒數計時器，而選擇在今年佈局天賦的獨行俠，要開啟雙時間線管理的模式：培養年輕潛力的同時衝擊季後賽，已有不少球隊在同樣的道路上失敗，獨行俠能否成功將潛力培養成實質戰力，會是新時代第一步能否踩穩的關鍵。",
        "因此，新體系養成、球員磨合是本季的主軸。雙星磨合是首要目標，穩定主力輪替、全隊的戰術融合，都是前半季應該要完成的任務。",
        "獨行俠本季的主要劣勢：籃板、護框、教練團。",
        "預計前述兩項劣勢會是 Harrison 這季的觀察重點，若是在季中交易前看不到太大成長空間，Harrison 高機率會在季中交易針對這兩個問題做出動作。除了陣容問題外，估計也在觀察名單上的是上賽季不合格的教練團。",
        "教練團本季最大的目標是融合雙星，最差的情況也要如當年火箭 James Harden 與 Chris Paul 的組合一樣，雙星大量單打帶起球隊的進攻搭配強勢的防守，雙星磨合的責任有一大半落在教練團身上，萬一再有如上季的表現，教練團很有可能會是第一個被開刀的對象。",
        "本季獨行俠的關鍵是化學效應，第一層是雙星之間的化學效應，Irving 加入後球隊表現不佳，本季雙星勢必要扭轉上一季糟糕的評價、打出兩位聯盟頂級進攻手搭配應有的表現。",
        "而後是全隊的化學效應，相比前兩年本季的球員名單和主力輪替變動幅度較大、更有 Irving 的場外不確定因子，因此需要更穩定的休息室氣氛來支撐。或許某些時刻會發現到休賽季續約 Powell、引進 Williams 是至關重要的操作。",
        "Hardy、O-Max、Lively 三位年輕潛力能否在今年就開始兌現出即戰力，則是獨行俠季中操作的關鍵指標。",
        "O-Max 在防守端的成熟度接近 NBA-Ready，雖然熱身賽表現平平、或許還要繼續被聯盟各大球星教訓一輪，但很有機會能在一兩年內接下 POA 防守者的任務。第一年能夠穩定替補 15 分鐘，作為防守工兵是值得期待的，若是能貢獻穩定的外線，甚至能在下半季擔任更重要的角色。",
        "獨行本季的目標，筆者認為是季賽西區前六、季後賽第二輪以上。",
        "西區強權林立，衛冕軍金塊、三巨頭太陽、湖人、勇士、快艇等隊，還有新興勢力灰熊、國王，幾乎沒有坦隊的西區，本季獨行俠的目標是重新打進西區強權之林，預計大多數時間戰績可能會在第四到第八名間徘徊，因此避免打附加賽會是例行賽的目標。",
        "而到季後賽，目標必須是重新打進西區四強，但這仰賴這組球員的化學效應、教練團、甚至季中交易的陣容更動等因素，尤其 Harrison 繼續保持休賽季的操作手腕和 Kidd 帶領的教練團谷底反彈至關重要。",
        "新的達拉斯時代，有許多待解的習題是可以預期的，獨行俠將帶著雙重時間線，與各種未知進入開季，而短期目標是在上半季釐清球隊的位置，並找到上述疑問的短期解答。可以確定的是，本季的最高目標就是找到雙星磨合成功的方程式、重返季後賽。"
    ]
}