{
    "id": "105776",
    "title": "蒙特內哥羅的巨塔，低調卻不能被忽視的「白魔獸」！Nikola Vučević",
    "date": "2023/09/10",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "公牛",
        "魔術",
        "Nikolavucevic",
        "FIBA世界盃",
        "蒙特內哥羅"
    ],
    "article-content": [
        "2011年，NBA總冠軍賽由熱火三王拿下冠軍，LeBron James 終於擺脫了無冕王的稱號。這支沒有「正統中鋒」，靠著矮內線快速換防鞏固禁區的熱火，讓聯盟悄悄地吹起一陣風。這陣風熱讓各隊開始思考，培育時間長、折損風險高的傳統中鋒，是不是奪冠球隊必備的要素。",
        "而後來勇士「死亡五小」的崛起，更是證明了即使沒有頂級護框中鋒，仍舊能就打出宰制聯盟的表現。只是這也讓中鋒球員在這個世代舉步維艱，現在要在聯盟擔任禁區中樞，在防守上，橫移速度與大範圍協防能力是必不可少，而進攻上，能投外線已經是基本配備，還要能提供高品質的擋拆，讓鋒衛球員有空擋出手，如果他們被封死，自己必須有一定程度的籃下終結能力。",
        "達成這些，才僅僅是能穩定上場的「基本」而已，如果想要更上一層樓，就必須有更多的自主進攻手段，中距離跳投、策應組織、低位腳步，這些技能多多益善。過去那些偏向低位單打的傳統中鋒，已在現代快速的攻防節奏中，淪為拖慢球隊的負資產。",
        "換句話說，現代的中鋒不僅只要保護籃板，更要「全能」才能生存。",
        "而轉變的起源，都是從2011年開始。",
        "但是也是在這一年，出現了一名有著現代中鋒「進攻雛形」的球員：Nikola Vučević。",
        "「我覺得自己天生就是喜歡打籃球。」  「在我小時候，我感覺自己未來想要成為一名籃球員。」  「就像我的父親一樣。」",
        "Vučević 生於瑞士，成長於比利時，父母都是職業籃球員，因此在耳濡目染之下，Vučević 很小的時候就喜歡籃球，甚至想要追隨父親的腳步，當一名職業籃球員。",
        "隨著父親在退休後舉家搬到了故鄉蒙特內哥羅，Vučević 也在父親擔任教練的俱樂部中展露頭角，成為該地備受期待的年輕球員。也就在此時，美國的球探看上了 Vučević，邀請17歲的他到美國高中與大學接受更菁英的籃球訓練，直到這個時候，Vučević 才發現，自己可能不僅可以成為一名職業球員，更有機會挑戰籃球世界的最高殿堂。",
        "「對我來說，進入 NBA 是夢想。」  「在大二時，我發現自己有機會實現這個夢想。」  「因為當時我們對陣一些排名靠前的學校。」  「我和那些有望進入 NBA 的球員對位時，我表現的不錯。」  「這讓我有了信心，因為既然他們可以，那我相信我也可以。」",
        "在美國受了三年的訓練，20歲的 Vučević 在大學籃壇已經可以繳出17.1分、10.3籃板的成績，入選了太平洋10校聯盟的第一隊，甚至有媒體將他譽為該屆僅次於 Enes Kanter 的最佳中鋒，有機會衝擊第一輪選秀，這也讓 Vučević 毅然決然地放棄自己的大四賽季，投身 NBA 選秀。",
        "「在中鋒位置上有絕佳的身材。」  「擁有可以銜接到 NBA 的低位進攻動作。」  「具備外線投射能力，讓他也能在高位發起進攻。」  「懂得觀察對手站位，知道何時出手、何時該傳球給隊友。」  「爆發力與移動速度不足，讓他在對抗具備運動能力的球員時會顯得吃力。」  「偏向保護籃板，缺乏阻攻的威嚇力，得仰賴團隊的防守策略。」",
        "從球探報告上看起來，7呎(約213公分左右)、臂展7呎4吋(約224公分左右)的 Vučević 擁有標準的中鋒身材，在進攻上的完成度也相當高，同時還有觀察站位與策應的潛力。只是體能的侷限，讓他在防守端必須得靠團隊戰術與防守戰術彌補，連帶也下降了發展的天花板。但高地板與即戰力的特性，讓 Vučević 在聯合試訓之後，各家媒體還是普遍給出首輪中段到後段的預測。",
        "「當時我的經紀人告訴我不用擔心。」  「但我還是非常緊張。」  「即使我知道自己很大機率會在前20順位中選。」  「可我還是沒法放心，直到聯盟總裁喊出了我的名字。」",
        "最終，Vučević 在首輪第16順位被七六人選到，正式地開啟了他的 NBA 之路。",
        "新人年的 Vučević 在七六人大多時間都是在板凳上度過，因為當時球隊人滿為患，先發有 Elton Brand 和 Spencer Hawes 兩名長人，板凳端則有 Thaddeus Young 這名雙能鋒，因此 Vučević 在新人年場均僅有15.9分鐘的出賽時間，但也確實如同球探報告所說，Vučević 在低位腳步上技術純熟，同時也有中距離投射能力與策應技巧，這讓他在高低位都很有威脅性，如果慢慢給予他機會，或許假以時日，他能在新人的四年約結束前，成功地接下先發的重任。",
        "只是當時的七六人，並沒有耐心等他。",
        "2012年，時任聯盟的第一中鋒 Dwight Howard 想要離開魔術，而洛杉磯湖人也希望得到他來重振紫金王朝的輝煌，同時湖人隊內的先發中鋒 Andrew Bynum 也蠢蠢欲動，企圖脫離球隊控制，到一支新球隊證明自己擁有成為巨星的能力。",
        "在如此詭譎的氣氛中，七六人的高層抓準時機，連同金塊參與了 Howard 與 Bynum 的四方交易，在湖人拿下 Howard 之時，自己也同時擁有當時已有明星賽肯定的 Bynum。",
        "在這驚天動地的交易案中，年輕的 Vučević 就這樣被當作交易籌碼，來到了 Howard 離開後百廢待舉的魔術。",
        "「過去九年，奧蘭多就是我的家。」  「我在年輕的時候來到那裡，在那學會當一個成年人，甚至是一名父親。」",
        "在失去明星中鋒 Howard 之後，本來奧蘭多的球迷就是以交易包裹的角度看待 Vučević，認為他就是一名上不了檯面的年輕球員，頂多在重建的黑暗期過過水僅此而已。",
        "可是，想不到 Vučević 這一待就是九年，在這九年間，頂上了因為 Howard 離開而空下的中鋒位置，甚至事後 Vučević 回顧這段歲月，也認為奧蘭多魔術是其生涯當中，最重要的一部分。",
        "過去，Howard 一直被魔術球迷戲稱為魔獸，主要是因為他勁爆的體能，讓他就像野獸般在禁區肆虐，不論是空接爆扣、大轉身扣籃、在空中直接把別人的投籃抓下來，這些都是 Howard 的拿手好戲。",
        "但 Vučević 的球風卻與 Howard 大相逕庭，由於沒有那麼誇張的爆發力，Vučević 更擅長運用禁區腳步搭配假動作，晃開防守者後出手，同時他也有別於罰球是罩門的魔獸，有著75.8%的罰球命中率以及柔軟的投籃手感，這讓他在出了禁區後，同樣令防守者大意不得。",
        "「個人經歷是自我提升非常重要的一步。」  「但這需要時間累積，有些人很早，有些人則比較晚。」  「而我就是後者，我認為自己是循序漸進的。」  「直到我第一次入選全明星賽時，我感受到自己被開啟了。」  「讓我相信我能達到 NBA 明星的水準，這樣的信心讓我不斷提升。」  「不論是在技能還是閱讀比賽上皆然。」",
        "而在防守上，他深知自己沒有頂尖的彈跳力，因此在籃板卡位以及防守站位上下足功夫，在魔術的九年，場均能繳出17.6分、10.8籃板，更在這入選了兩次全明星賽，就像是他在訪談說的，雖然是七六人給了他進入聯盟的機會，但是給他發揮空間，讓他成長為球隊中流砥柱的，卻是魔術。",
        "即使九年來僅帶領魔術闖入一次季後賽，讓人對他的統治力產生質疑，但是魔術隊史第三的勝利貢獻值，還是讓奧蘭多球迷稍微緩解了魔獸出走的傷痛，用「白魔獸」來稱呼這位新生的禁區支柱。",
        "隨著聯盟隊中鋒需求的轉變，Vučević 在打法上也面臨轉型，增加三分線投射，從生涯前五季幾乎不出手三分球，到2022年在公牛時期場均繳出4.2次的三分出手，顯示出 Vučević 確實具備外線開發的潛力。",
        "在戰術定位上，Vučević 也面臨轉換，從在魔術前期大多做為進攻終結者，也就是在低位要球慢慢地用個人技術磨進去，或是站在罰球線接球後面框單打，到後來為了配合節奏越來越快的球賽，Vučević 發展出了高位策應，以及檔拆跟進、手遞手掩護的戰術價值。",
        "這些改變，讓 Vučević 並沒有像許多傳統中鋒那樣，因為攻防過快的提速而遭到遺棄，反而在進攻端能配合球隊做出更多的變化。",
        "只是持續衝擊季後賽的失利，讓魔術高層意識到，Vučević 終究不是那個帶領球隊走出重建的核心，也決定大刀闊斧的改革。此時 Vučević 的戰力價值，自然就成為魔術拿來換取年輕潛力的籌碼。",
        "「魔術高層有找我討論過，這筆交易是經過我們雙方同意的。」  「芝加哥的球迷非常歡迎我。」  「他們讓我感受到期待與愛。」  「所以往好的方面來說，我在芝加哥和奧蘭多都有球迷了。」",
        "2020-21球季，魔術於季中將 Vučević 交易到公牛。當時的公牛準備以 Zach LaVine 做為重建核心，急需一名可以與之搭配的成熟內線，而 Vučević 的到來正好可以補足這點，不但可以上高位擔任檔拆替後場創造出手空間，同時擁有外線能力的他也可以牽制對手內線，迫使對方防守外拉，替後衛創造切入禁區的空間。",
        "有了這一內一外的組合，公牛在隔季補進 Lonzo Ball、Alex Caruso、DeMar DeRozan 之後，公牛在2021-22球季時，一開季便取得東區第一的位置，雖然後續因為傷病問題，讓公牛最終只以東區第六名坐收，卻也重返睽違四季的季後賽，場均繳出17.6分、11籃板、3.2助攻的 Vučević 無疑是功臣之一。",
        "2022-23賽季，傷病依舊是這支球隊很大的隱患，後場組織者 Lonzo Ball 的受傷，讓這支球隊依舊脫離不了 LaVine、DeRozan 的單打，即使 Vučević 賽季全勤，並繳出與上一季一模一樣的成績，公牛仍是走得起起伏伏，最終在附加賽的爭奪中，輸給了熱火。",
        "「他就是公牛隊的錨。」  「他全勤且無所不能，我們永遠可以信賴他。」  「他值得獲得比現在更多的榮譽。」",
        "但這些並不影響 Vučević 對於公牛的重要性，連 DeRozan 也為在訪談時替他說話，這點或許高層也知道，季末拿出3年6000萬美金的價碼，續約32歲的 Vučević，預示著將其放在近幾年衝擊東區強權的核心位置。",
        "「與美國隊一戰，顯示出我們是有競爭力的。」  「我們打出一場很棒的比賽，我以我的隊友為榮。」",
        "休賽季，Vučević 代表故鄉蒙特內哥羅出戰世界盃，並且在對陣美國時取得18分、16籃板的表現，並且在上半場打完，一度帶領球隊取得一分領先，將內線較為薄弱的美國打得苦不堪言。要不是最後 Anthony Edwards 以他優異的進攻技巧強打得手，以及球隊的三分命中率真的太差(20投5中)，不然蒙特內哥羅真有可能搶在立陶宛前面，成為第一個將美國隊拉下馬的球隊。",
        "與美國一戰後，Vučević 也肯定了隊友的表現，展現出他一如既往的好個性，在場上做好份內的事，永遠對自己充滿自信，機會來了就努力把握，在之後的排名賽，Vučević 也率領蒙特內哥羅擊敗了希臘，拿下第十一名的成績，對於一個人口僅60幾萬的國家來說，已是非常了不起的成就。",
        "只是，Vučević 並不會因此自滿，就像他自己所說的：「我覺得自己可以達到更好的層次，但現在還遠遠不足，我相信我可以成為聯盟中最佳的球星，這是我的目標。」",
        "或許球風並不吸引人，個性也不張揚，讓他看似低調不受鎂光燈青睞，但卻不能以此忽略他自我成長的心，這就是 Nikola Vučević，一名絕對值得你我更多關注的籃球員。"
    ]
}