{
    "id": "105782",
    "title": "誰是紫青條紋的最佳象徵：黃蜂隊史最佳五人",
    "date": "2023/08/19",
    "topic": "籃球",
    "author_name": "JC江納森",
    "tags": [
        "Glenrice",
        "Kembawalker",
        "Geraldwallace",
        "LameloBall",
        "LarryJohnson"
    ],
    "article-content": [
        "2014年，當時的夏洛特山貓在搬遷到紐奧良的黃蜂正式改名為鵜鶘後，不但把自己的名字重新改回黃蜂，並與鵜鶘達成協議將當時仍在夏洛特的黃蜂隊史買回，從此「找回正統」。因此本篇最佳五人的隊史計算包含所以在夏洛特的球隊球員，如紐奧良黃蜂的Chris Paul就不算在名單庫內，而Baron Davis六年的黃蜂生涯只會計算前三年。",
        "隊史總計34年的黃蜂是NBA聯盟相對年輕的球隊，能撐得上穩定進入季後賽的強隊時期也只有90年代的10年左右，披著黃蜂戰袍的285個球員中，曾經入選明星賽的只有8位14個人次。另一方面，即使能有不差的戰力與球員陣容，黃蜂也不是一支能長期留下核心球員的球團，生涯待過黃蜂超過10年的只有創隊元老​​Muggsy Bogues與Dell Curry兩人，超過5年的也僅有19位。不知道提到黃蜂第一個浮現在腦海的球員是誰？也許這篇最佳五人能給你一些提示。",
        "控球：Kemba Walker",
        "8年夏洛特生涯，期間曾入選3次明星賽(並列隊史最多)，黃蜂生涯累積得分12,009分是隊史唯一總得分破萬，上場時間20,607是隊史唯一破兩萬，三分球投進1,283是隊史唯一破千，助攻隊史第二抄截第三。以成就面，Kemba無疑是黃蜂隊史最值得被退休球衣的球員。",
        "Kemba是黃蜂隊史最成功的養成案例。身為一個攻擊範圍比較侷限於中距離，身高又是硬傷的進攻型後衛，他從來不是2011梯隊中最被看好的新秀之一，選秀順位甚至比第七順位入選的同梯隊友Bismack Biyombo還晚兩個位置。然而在球團投籃教練的開發，與Steve Clifford大量的高位擋拆使用之下，Kemba在三分外線的急停跳投搭配節奏難料的換手運球成為難以抵擋的武器，也足足撐起了球團改名後的招牌。",
        "生涯12年兩度帶領球隊進入季後賽（嗯...千禧年後的新夏洛特只打過三次），2018-19年則創下個人生涯巔峰，以場均25.6分6.9助攻的成績入選年度第三隊並取得超級頂薪資格。然而球團在此時並不打算把球隊未來壓在Kemba身上，也結束了雙方合作，自此黃蜂最有標誌性的球員穿上了其他球隊的球衣。",
        "遺珠：在戰力上無法進入第一的討論，然而Muggsy Bogues卻是夏洛特黃蜂最佳象徵之一。不只有長期的合作歷史，5呎3吋卻能在NBA討生活的形象，以及退役後在夏洛特的深耕，這些都讓他非常具有代表性。",
        "1999年的探花Baron Davis在戰力上非常扛，第三年就以場均18.1分8.5助攻數據進入明星賽，只可惜第四年開始球隊就搬遷了，也中止了BD在夏洛特的紀錄。而日後加盟勇士打出經典的老八黃金軍傳奇，就是另一個故事了。",
        "得分後衛：LaMelo Ball",
        "第一年拿下年度最佳新秀，第二年入選明星賽，以目前的生涯軌跡與場上表現來看，LaMelo的王牌潛力肯定是黃蜂隊史排名前三的球員，而在這個暑假球隊與他提前達成的頂薪協議也同樣認同了這個說法（以近代黃蜂的小資保守作法，提前續頂薪的意義相對其他球團來說其實更為巨大）。因此也許論成就跟能力，Melo不一定能擠進目前的隊史前五榜單，但我選擇賭一個未來他就是的可能性，私心先把他放進最佳五人。",
        "LaMelo的使用率在生涯第三年攀升到30%生涯新高，場均數據也來到23.3分8.4助攻6.4籃板的高標準。可以持球發動，但在空手走位的意識、接球投籃的準度或是接球後轉傳的無球任務也能與另一個控衛共存。因此我選擇在夏洛特隊史比較薄弱的二號位放上LaMelo。",
        "遺珠：跟Bogues相同意義，Dell Curry是隊史少有的文化象徵，而雖然主要都是以第六人身份登場，他的得分與三分球投進數維持到目前的黃蜂G.O.A.T Kemba 出現後才一一被打破。目前擔任轉播球評的身份一直與地方與球隊維持聯繫。",
        "小前鋒：Glen Rice",
        "雖然只在夏洛特待了三個球季，Rice著實是黃蜂少數稱得上明星核心的球員。在熱火六年生涯養成後，黃蜂以待不下去的Alonzo Morning為主要包裹換來Rice，而Rice這三個球季中直接爆發，三度入選全明星，一次年度第三隊，一次年度第二隊，1996-97是他數據最漂亮的球季，帶著47%的三分命中率場均砍給你26.8分，也在該年度擠下喬老闆拿下明星賽MVP。",
        "擁有柔軟的投籃手感以外，Rice的投籃姿勢也是標誌性的存在，他的出手點極高，加上6呎8吋的身高，這種在中距離或是三分外線的「高舉高打」很難被干擾，而他除了跑位接球後的處理與出手之外，也擁有背框攻擊的能力。如果找一個進攻熱區模板，會比較像是爆發力與柔軟度較差的Carmelo Anthony。",
        "Rice在黃蜂的三年內就成為隊史個人榮譽王，同時也在這三年把自己的生涯個人榮譽一次領完。他的黃蜂生涯後兩個球季都打進季後賽，最後一年挺進二輪。夏洛特隊史三次50勝球季，兩次發生在這三年內。以戰力及戰績成就論定，Rice無庸置疑是目前隊史最佳小前鋒。",
        "Stephen Jackson是千禧年後夏洛特球隊第一個堪稱「贏家」的球員。雖然得分手段不好看，命中率也不是高效型，但他在短短兩個球季裡一肩扛起貧攻的山貓裡得分主力與領導者的角色，也帶領球隊打進新建後的第一次季後賽。",
        "大前鋒：Gerald Wallace",
        "Wallace是千禧夏洛特的第一個代表球星，也堪稱是「山貓時代」的唯一代言人。擴張選秀入隊，從一開始只是天賦體能超高沒有一技之長的前鋒，成長成地圖防守兵器，在進攻端也慢慢扛起球隊，並在2009-10球季入選生涯唯一一次明星賽，也在該年入選年度防守第一隊。",
        "擁有強大爆發力與對抗性，還有不俗的柔軟協調性，6呎7吋的Wallace儼然就像窮人版的Scottie Pippen(生涯發跡後的下一站也都是拓荒者)，而在力扛大前鋒位置的球季中，他也成為聯盟歷史上第四個(第一個非中鋒球員)在單季抄截與阻攻都破2的球員，防守的全能性無庸置疑。",
        "六個球季的夏洛特生涯後，Wallace目前是黃蜂隊史抓下最多防守籃板的球員，抄截第二、總籃板第三、阻攻與上場時間第四。而他對於夏洛特最大的價值在於，他是以這支戰績不佳的新建球隊中，一路一起成長的球員，也是即使面對艱困的比賽還是能在每個晚上都在場上拼盡全力的那個球員。因此私心把他以大前鋒的位置入選最佳五人。",
        "遺珠：Anthony Mason也是90年代黃蜂隊的經典球員之一，雖然肉眼看去就是一個扛禁區的肌肉猛男（的確也是），但在進攻端他卻能扮演進攻組織這種需要細膩球商與手感的任務。這種Draymond Green模板在聯盟當時更是特異，而他綜合了智慧與硬漢風格也成為球迷最愛。1996-97 Mason 在單季拿下以16.2分、11.4籃板還有5.7助攻拿到個人生涯唯一的NBA第三隊與防守第二隊，在個人榮譽與球隊戰績上都達到高峰。",
        "中鋒：Larry Johnson",
        "作為黃蜂隊史上唯一的選秀狀元，Johnson的戰力從新秀年開始就很扛。菜鳥年就繳出19.2分11籃板的雙十數據拿下新人王，隔年更把數據往上拉到22.1分10.5籃板4.3助攻，該年入選生涯首次明星賽，也在季末拿到年度第二隊殊榮。",
        "Johnson的模板可以看作是更有效率，攻守對抗性也更強悍的Julius Randle。以6呎7吋的身高在大前鋒的位置肆虐對手禁區，也在生涯第四年開發出三分外線的投射，同時入選了生涯第二次也是最後一次明星賽。",
        "而他在廣告裡扮演老年婦人的形象不僅讓他得到Grandmama的外號，在行銷與戰力並存的狀況下也讓黃蜂的紫青條紋形象成為當時90年代潮流。在戰力與代表性兼具的狀況之下，我就選擇擺了小陣容，讓Johnson成為最佳五人的中鋒位。",
        "遺珠：晨星 Alonzo Mournig 的戰力與數據也是無庸置疑的扛，以榜眼身份入選加入黃蜂後連續兩年繳出20-10的數據，也跟LJ組成當時最火的禁區組合。然而他與LJ產生的BEEF讓球隊在第三年結束後就將他交易到熱火換來Rice，而雖然晨星最終的生涯成就也許是這份榜單裡最亮眼的球星，但他只在黃蜂待了三季，入選兩次明星賽，與一個經典的季後賽「The Shot」。只是很可惜再次因為LJ的關係，讓他被擠出了名單。",
        "Al Jefferson是山貓隊最難得的大物自由球員之一，加入球隊後，Jefferson徹底發揮在左禁區無人能擋的背框單打攻勢，一路帶著夏洛特走進千禧年後難得的季後賽，該年也入選生涯唯一一次年度第三隊，而他在面對熱火三王的比賽中帶著足底筋膜炎怒扛得分重任的表現，然而是讓夏洛特球迷最為之動容的畫面之一。"
    ]
}