{
    "id": "105714",
    "title": "《 2023 籃球世界盃國家隊介紹 》芬蘭：狼群們的沖繩搶灘作戰計畫",
    "date": "2023/08/19",
    "topic": "專題",
    "author_name": "Luphan",
    "tags": [
        "芬蘭",
        "LauriMarkkanen",
        "FIBAWorldCup2023",
        "FIBAWC",
        "MiroLittle"
    ],
    "article-content": [
        "北歐的五個國度中，最喜愛籃球的莫過於芬蘭。我們可以從 2014 年世界盃看出他們對籃球的熱誠，縱然他們最初根本沒有晉級到世界盃。當年的世界盃，並沒有打什麼世預賽，而是從各洲舉辦的錦標賽中挑選出名次較前段者。2013 年的歐錦賽，共有 7 個能夠晉級到世界盃的名額，偏偏芬蘭僅有打到該屆第九而無緣世界盃。當時世界盃仍有最後四個外卡的名額，這四個外卡名額的條件相當嚴苛，欲參加外卡的國家隊除了 30 萬歐元的參加費以外，FIBA 還要評估參選國家是否具有發展籃球的潛力。台灣這邊光是聽到 30 萬歐元就直接放棄了( 縱使 2013 年亞錦賽我們離世界盃僅有一勝的距離 )。而本文主角芬蘭則毫不猶豫地交了費用，並在 15 個國家中脫穎而出，成為該屆世界盃中四個外卡參賽國中其中一個。",
        "當時筆者才剛開始熱衷於國際籃球，只有很大略的知道法國、阿根廷、西班牙這些眾所皆知的強國。對於一支歐洲中段班的國家能夠拿到外卡的票，筆者很是意外。尤其當你知道報名外卡的 15 個國家中還有德國、義大利、俄羅斯、中國等競爭對手，更是讓筆者好奇 FIBA 為何願意投注在芬蘭上。而該屆世界盃滿場的芬蘭球迷就足以說明一切，甚至展現出來的氣勢也毫不輸給強權。僅可惜該屆世界盃他們預賽就被淘汰了。在那之後，Lauri Markkanen 這位具主宰力的芬蘭球星開始崛起，Markkanen 也順利地帶領球隊拿到這屆世界盃的參賽資格。這位日前回到芬蘭執行兵役義務的 NBA 球星，在這次世界盃要面對的考驗可不小，他們好死不死被分到沖繩賽區最硬的 E 組。Markkanen 大兵將得在跑火最猛烈的戰地帶著狼群 ( 芬蘭國家隊簡稱 ) 們執行最艱難的沖繩搶灘任務。",
        "其實芬蘭一直以來都是歐洲中前半段的球隊，即使在還沒有 Markkanen 的時候，由 Pettri Koponen 所率領的狼群一樣也是很有競爭力的。因此筆者會認為上一屆世界盃他們沒有辦法晉級，是可以用表現不如預期來形容的。也許是為了避免像 2019 世預賽一樣在複賽階段被淘汰，感覺這次芬蘭準備多時，並展現出歐洲列強等級的主宰力。而且他們打出這好表現，完全沒有仰賴在美國打 NBA 的 Markkanen。整個世預賽狀態都極佳的芬蘭，卻是在第一戰就吞下了敗仗，在瑞典首都輸給主場球隊。好在那也就是他們預賽唯一的一場敗仗，接下來無論是打世預賽一條蟲的克羅埃西亞，還是沒有 Luka Doncic 的斯洛維尼亞，他們都分別在主客場奪勝，預賽打完他們是以 5 勝 1 敗的戰績，打出一波五連勝，輕鬆闖進到複賽。當然，這五連勝確實也有一定的運氣成分在，讓他們二度錯過了有 Doncic 的斯洛維尼亞隊。",
        "到了複賽階段的第一個窗口，芬蘭又陸續靠著暑假回國的 Markkanen 打敗以色列和愛沙尼亞，讓他們的連勝氣焰延續到了七場，當中在主場打敗以色列的比賽更是吸引了一萬一千名的觀眾。在打完對愛沙尼亞的比賽後，狼群們在飛機上觀賞瑞典與以色列的比賽，最終瑞典打敗了以色列，讓飛機上一陣歡呼，因為在以色列吞敗後也代表芬蘭將晉級到世界盃了，他們也是歐洲第一支拿到世界盃門票的球隊，這是世預賽開打前人們不太可能預料到的事。而芬蘭還有兩個窗口的賽事要進行呢。芬蘭最後兩戰都輸給德國的比賽，比較沒有參考意義，因為對芬蘭來說勝負已經不重要了。不過他們仍然是派了許多在歐洲打球的主力應戰。他們除了 Markkanen 之外，多數球員都是在歐洲打球。像是這次 12 場比賽都有參與到的西甲射手 Sasu Salin、義甲的 Mikael Jantunen、德甲的 Elias Valtonen。讓他們在這次世預賽多數時候都可以以最佳陣容來出賽。",
        "芬蘭是一支相當重視投籃與速度的球隊。先講投藍的部分，這次歐錦賽他們的三分命中率是歐洲第五，而世預賽也有歐洲第六的水準。罰球命中率芬蘭在這次歐錦賽的表現更是誇張地來到了 87.2% 是歐錦賽第一，在世預賽也有第五的實力。當中知名射手 Sasu Salin 和 Topias Palmi 都有相當穩定且致命的三分命中率，前者在這次歐錦賽場均要投到 6.7 次三分，命中率還是依然高檔的 40.5%，而且這是歐錦賽的數據，這可是歐洲最高強度的競賽層級。其他芬蘭球員雖然不是純射手，但多數在原本的球風和長處之外，也都有不錯的投籃機制。再來是速度的環節，芬蘭球員多數都不壯，比起厚度與對抗性，他們更在意靈活的身軀，因此多數時候他們會喜歡推進並打快，藉此消弭他們禁區缺乏身材與厚度的問題。",
        "芬蘭內線能稱得上苦力其實並不多，多數都是技巧派的四號位硬拉去打五號，甚至筆者會懷疑她們以前都是打後衛的，他們在力量與對抗性上往往會吃虧，不過大多都有從三分線或中距離發起進攻的持球能力，而且低位腳步與更吃技術的動作他們也都做得出來。這點特質從 2014 世界盃就一直如此，最具代表的就是當年的老將 Tuukka Kotti。有著這樣的內線球員在陣中，後衛群們跟他們配合起來輕鬆且變化性多，每個內線球員都有 pick&roll 和 pick&pop 的熟練技巧。問題在於他們這些技巧派的球員往往在籃板鞏固上與禁區防守上都不是很及格。2014 年世界盃芬蘭的籃板數是倒數第三，2022 年歐錦賽則是歐洲倒數第五。而在這次世預賽各項數據都名列前茅的芬蘭，籃板也只有歐洲第 13 名。所以說狼群能夠迎來 Markkanen 真的是八輩子的福氣，Markkanen 有芬蘭內線少見的體能與對抗性，讓他們在禁區的劣勢才多少彌補了一些。",
        "2014 年芬蘭有帶上像是 Shawn Huff 或是 Gerald Green 這些混血球員。而這次他們同樣也帶了不少美芬混血。這讓他們與過往傳統的球風有一點點不同，添加了更多的運動能力和體能的元素。不過禁區對抗性不足的問題依舊。他們一樣會很需要仰賴積極地趨前防守或各種的協防來彌補禁區的問題，這種利用靈活度與積極性的球風他們從上屆世界盃就已經是如此了。當年的總教練 Henrik Dettmann 用了相當多的包夾與積極的壓迫製造了不少對手在傳球上的失誤，讓筆者相當驚艷。而目前芬蘭的總教練 Lassi Tuovi 則是 Dettmann 的徒弟，原則上也會繼續採用這一套方法來彌補禁區的問題。",
        "扣除掉禁區先天的體質問題之外，這次芬蘭在後衛上的人選算是相當充沛。原本的 Edon Maxhuni 與 Ilari Seppala 作為控球後衛的陣容就已經算很不錯了。而這段時間的熱身賽，他們備受期待的 19 歲後衛 Miro Little 又越打越有架式，甚至有機會扛下先發控球的位置，更不用提他們還有一位高控球 Henri Kantonen。這讓他們在控球的人手可說是相當的充沛。不過一樣是對抗性的老問題，若要面對到高壓且對抗性強的後場防守時，這些後衛可能會打得比較吃力。另外雖然控球人手充沛，芬蘭可能不會分配這麼多球權給他們，主將 Markkanen 雖然是具有無球投籃能力的四號位，但他其實很需要球權。屆時甚至由他來帶球過半場都是有可能的。",
        "2014 年芬蘭是透過外卡資格進到世界盃，因此在預賽首輪就被淘汰其實並不是很意外的結果。而在快要 10 年後，芬蘭總算靠著自己的實力踏進了世界盃的舞台，卻亦很有可能在預賽階段就再次被淘汰。而我們講的是一支可以在 2022 歐錦賽拿下第七名的歐洲強權，無奈與他們同組的德國、澳洲都是這次的奪冠熱門，而且狀態極佳。芬蘭要創造奇蹟還是有一定的難度。筆者覺得較為可惜的是芬蘭沒有在這次選擇啟用歸化球員，芬蘭過去曾有歸化過目前 39 歲的高控球 Jamar Wilson，雖然歸化後 Wilson 能為芬蘭國家對帶來的影響有限，可是既然過去有歸化經驗，代表芬蘭應該並沒有血統潔癖，也不是不願意花錢。這次沒有找一位歸化球員來與球技巔峰的 Markkanen 搭配，那要晉級的難度自然比較高。有鑑於芬蘭人對於籃球的熱愛，筆者實在是很不希望看到他們被分在這次的死亡之組。反而想看看盡全力的他們能夠走到多遠。"
    ]
}