{
    "id": "105818",
    "title": "《綠血烏邦圖》Derrick White 波士頓的無名英雄 - 2022-23賽季回顧",
    "date": "2023/08/20",
    "topic": "籃球",
    "author_name": "Ubuntu",
    "tags": [
        "Nba",
        "塞爾提克",
        "波士頓塞爾提克",
        "Celtics",
        "Bostonceltics",
        "derrickwhite"
    ],
    "article-content": [
        "》數據比較",
        "GP：75 》82    MIN：29.3 》28.3",
        "PTS : 13.2 》12.4",
        "FG%：42.1 (4.5/10.7) 》46.2 (4.3/9.2)",
        "3P%：31.2 (1.5/4.9) 》38.1 (1.8/4.8)",
        "FT%：86.4 (2.7/3.1) 》87.5 (2.0/2.3)",
        "REB：3.5 (3.0/0.5) 》3.6 (3.0/0.6)",
        "AST：4.9 》3.9    TOV：1.6 》1.2",
        "STL： 0.9 》0.7    BLK：0.8 》0.9",
        "從去年半季交易來White之後，相信所有人都不會擔心他能否融入塞爾提克，在馬刺並強調團隊籃球的情況下，他是雙J旁邊最好的輔助角色，經過休賽季更融入體系之中，在今年成為球隊第三重要的球員，整個球季全勤，入選年度防守第二隊，甚至獲選單週最佳球員，他的表現已經超越所有球迷的期待了。",
        "當Smart離隊之後，White就無庸置疑地成為先發控球的位置，他無球端的跑位與接應都很到位，尤其在外線埋伏的出手進步很多，三分命中率上升將近7%，這也是雙J旁邊最需要的配備武器，搭配正確處理球的觀念，讓球隊在整體搭配上有更好的串連。",
        "——",
        "[進攻層面分析]",
        "從去年的加入球隊之後，White雖然短暫地展現他處理球的能力，當他持球展現侵略性的時候，球隊的進攻總是能夠有所突破，但去年的進攻體系不夠完整，到了季後賽的階段，他能夠持球的機會少之又少，過半場球給雙J就只能擔任等球射手，空切球也不一定能夠給到，所以並沒有完整發揮到他的進攻威脅。",
        "但如同開季前的預期，經過更多時間的磨合，本季的White可以說是脫胎換骨，儘管在Brogdon的到來之後，出手次數略有下降，但是定點三分命中率上升到37.8%的水準，大大提升他在半場進攻的價值，弧頂跟底角都有接近四成的三分水準，擺脫去年越投越沒信心的表現。",
        "除了提升三分的準度之外，他也減少Pull up的跳投，增加更多切入跟拋投的出手，尤其在持球時，他不會再過多猶豫，以他的身材能夠輕鬆突破許多後衛，很常看到他從中路突破後，在罰球線附近的拋投，當雙J在左右兩側吸引防守時，那White保持侵略性勢必會收到很大的效果。",
        "除此之外，在帶領二陣方面他也做得很好，開季Williams III缺陣時，Kornet的頂替、Hauser的崛起還有Griffin偶爾代班先發，White總是能帶領這些球員打出好成績，是球隊在上半季能夠打出好成績的關鍵。",
        "而最令人印象深刻的就是White在二月的表現，當Brown被Tatum肘擊到臉部骨折、Smart腳踝傷勢反覆時，White的球權自然而然地提升上來，他的出手次數直接倍數成長，但出手效率不減反增，單月場均來到接近20分4.5籃板5.6助攻，更奪下單週最佳球員，對上黃蜂也拿下例行賽生涯新高的33分，單場八顆三分，讓人看到他是有能力頂替起球隊主力的角色。",
        "——",
        "[防守層面分析]",
        "除了進攻端的進步，今年備受肯定的就是White為球隊後場防線上的巨大貢獻，與Smart共同組成後場大鎖組合，他最大的貢獻我認為是在擔任Point of attack，面對到聯盟所有的後衛都能利用他的速度與彈跳力去追防，就算是遇到身高有優勢的得分後衛，他的防守紀律與下手的準度都不會讓他趨於劣勢。",
        "除了一對一的防守之外，無論是Pick&Roll的防守或是射手的無球跑位的掩護，你都能看到White是最積極去繞過掩護去回復防守的球員，預判給下滑球員的小球、射手掩護後的跳投、以及中鋒低位單打的抄球，已經成為過去Smart都在擔任的角色了。",
        "儘管White還沒有在指揮防守方面有太多表現，也是Smart離隊後的隱憂，但這會是新的球季的課題，與其說是指揮，不如說球員之前溝通的默契要建立起來，跟KP的擋拆防守會是值得關注的重點，跟雙J的外圍防線默契則是團隊防守的關鍵。",
        "——",
        "[季後賽表現]",
        "季後賽首輪，White在封鎖Young的防守上做得相當出色，利用身材優勢跟防守腳步去判斷對手的每一次切入跟拋投，想要高吊的傳球也常常被干擾，讓Young只能透過尋找錯位與外線出手去進攻，對位防守的命中率只有31.4%的成績。進攻上，他的表現甚至不輸老鷹雙衛，180的投籃三圍，成為雙J以外最穩定的得分點。",
        "來到第二輪，面對速度更快但缺乏經驗的Maxey，讓他雖然有將近20分的得分，但對位防守的命中率只有36.1%而已，但進攻端就相對沈寂了，在Tatum陷入迷航之後，團隊進攻變得一塌糊塗也缺少球的輪轉，White的出手除了外線仍然有將近四成的水準之外，出手次數都被雙J給分掉了。",
        "而來到東區冠軍賽，面對去年相同的對手，White已經相當習慣Butler的錯位單打，對位次數相當的多，讓對手只有41%的命中率，並賞了4記火鍋，更重要的是只讓Butler買到8次的罰球次數，沒有讓去年被身材硬吃的情況再度發生。",
        "進攻上，找回首輪的手感，將近五成的三分命中率，用有限的出手數交出高效率表現，讓大家最有印象的就是第六戰的關鍵補籃，把球隊從懸崖邊緣給救了回來，有第七戰的機會。",
        "——",
        "[What’s next ?]",
        "對White說沒有期待有點奇怪，因為他的表現很難讓人失望，在球場上總是做對的事，把自己的責任做到最好，有時候反而希望他跳脫舒適圈，做一些更＂自私＂的出手跟選擇，不要太客氣去展現個人能力，像拿到單週最佳球員一樣去突破自己。",
        "進攻上，維持今年的表現，可以的話將三分提升到四成的水準，積極去切入跟拋投，有了KP的策應跟我期待的Williams III的找回高位的角色跟籃下威脅，我是期待他能作為很棒的潤滑劑去串連進攻。",
        "防守上少了Smart，他直接變成唯一的POA防守者，當然團隊的防守武器依然充足，但這個角色仍然吃重，會需要長時間去磨合防守系統，能不能挑戰防守第一隊就看團隊防守的表現了。",
        "-Ubuntu🦖"
    ]
}