{
    "id": "105849",
    "title": "北境的驕傲-多倫多暴龍隊史最佳五人",
    "date": "2023/08/28",
    "topic": "籃球",
    "author_name": "Chris克里斯",
    "tags": [
        "多倫多暴龍",
        "Torontoraptors",
        "Vincecarter",
        "Kylelowry",
        "Chrisbosh",
        "Kawhileonard",
        "Demarderozan"
    ],
    "article-content": [
        "1995年，NBA為了拓展加拿大市場而在多倫多擴增了球隊，而在命名球隊時，透過全國的投票選拔，在當年電影侏羅紀公園蔚為風潮的背景下，最終定案為其中最搶眼恐龍之一：Raptors，其實raptor翻譯更應為迅猛龍（也因此對岸的速龍翻譯更加貼切），但台灣地區稱其為暴龍久而久之也已成為習慣。",
        "相對於其他歷史悠久的球隊，暴龍迄今為止僅28年時間，但仍在短暫的歷史中留下不少回憶，而評選最佳五人時也相對輕鬆，畢竟這五人基本上都能代表一個暴龍的時代。",
        "雖然Bosh在暴龍時期多半主打四號位，但考量到暴龍隊史人才濟濟的鋒線，以及Bosh無庸置疑在暴龍隊史內線第一人的地位，擺在這裡也是合情合理。",
        "在2003年黃金梯隊以第四順位雀屏中選，Bosh隨即在新秀賽季繳出了不俗的11.5分7.4籃板，並入選新秀第一隊的成績。在原球隊一哥Vince Carter遠走紐澤西後，Bosh更是順理成章的接起了龍王的稱號，並在第三年開始連續五年入選全明星賽，並且都能維持20分10籃板左右的穩定數據，其柔順的投射手感和鋒線等級的進攻靈活度在當時還未流行小球的環境下獨樹一格。",
        "比較可惜的是，Bosh在暴龍時期的帶隊成績是阻止他在隊史地位更上一層樓的關鍵。在這七年間，Bosh僅率隊殺進兩次季後賽，且均為一輪遊的表現，11場季後賽20.5分9籃板的數據乍看和例行賽沒有相差太多，但以內線來說僅43.3%的投籃命中率和偏外圍的打法常讓他被貼上軟弱的標籤。",
        "在暴龍僅僅過水的一個球季，卻依舊無法阻止其入選球隊最佳陣容的討論，畢竟他就是暴龍隊史目前唯一一個FMVP，在季後賽用一次次誇張表現帶領球隊拿下冠軍的男人。",
        "在季前驚天交易，送走當時暴龍一哥DeMar DeRozan，換來僅剩一年合約的Leonard，無疑是管理階層的一場豪賭，畢竟前季才打出良好的化學效應，這一換下去，基本上可以說是不成功，便成仁。",
        "然而開季後Leonard馬上用他的表現折服了球迷，例行賽場均26.6分7.3籃板3.3助攻的超巨水準，關鍵時刻依舊不含糊的防守，讓他同時入選了年度第二隊和年度防守第二隊。而例行賽多次的致勝球，更彷彿是在為季後賽進行預演。",
        "來到季後賽後，Leonard幾乎可說是開始了史上最令人津津樂道的表現，首輪輕取魔術後，第二輪碰上七六人馬上在隊友集體熄火的情況下落入1:2的落後，加上Siakam蓄意絆倒Embiid，結果反而自己小腿挫傷的舉動，彷彿勝利的天秤都已經倒向七六人這邊。但在關鍵第四戰中，Leonard再次挺身而出，以6成命中率轟下39分14籃板帶隊取勝，關鍵時刻更是用一記後撤步三分殺死比賽。",
        "來到最終的第七戰，筆者就放一張圖，其他已盡在不言中。",
        "在東冠面對公鹿的系列賽中，Leonard因膝蓋傷勢表現略有下滑，但仍在防守端主守當季MVP Antetokounmpo成功限制他的發揮，並在落後兩場的情況下連追四場挺進冠軍賽。",
        "而在最終的冠軍系列賽中，雖然表現不如前幾輪搶眼，但場均28.5分9.8籃板4.2助攻的水準依舊高檔，也讓Leonard獲選暴龍隊史第一位總冠軍賽MVP。",
        "雖然在隊時間僅短短一年，但這短暫璀璨如流星的這一年間帶給暴龍球迷的回憶和感動已足夠讓Leonard進入暴龍隊史最佳五人。",
        "如果說要問是誰將剛創隊不久的暴龍隊帶到世界球迷的眼中時，答案只會有一個人選：Vince Carter。",
        "在1998年入隊後，Carter馬上用他無與倫比的彈跳力吸引了全世界球迷的目光。可怕的彈跳高度和極度優雅的滯空感融合出了史上最具觀賞性的灌籃。菜鳥球季場均18.3分和5.7籃板的表現幫助他擊敗Paul Pierce獲選年度新人王；而除了數據上的貢獻外，在場上屢屢演出各種灌籃大賽中才會出現的花式灌籃，結合力與美的表現很快就讓整個加拿大為之瘋狂。",
        "來到第二個賽季，Carter適應聯盟強度後開始發力，進化成場均25.7分的砍將，且率領暴龍隊史第一次殺入季後賽。然而，在這個賽季被載入史冊的是另外一件事。",
        "在全明星週末，Carter不只是獲得球迷票數最多的球員，還參與了史上最經典的扣籃大賽。比賽中，Carter屢屢用令人瞠目結舌的動作，以秋風掃落葉之姿毫無懸念地拿下冠軍。",
        "而在隔年，Carter再次率領暴龍進入季後賽，並一舉殺進第二輪，並對決由當季MVP Allen Iverson所率領的費城七六人。兩人在這輪系列賽中的對決一直為球迷所津津樂道，尤其當Iverson轟完50分後，第三戰Carter也以包含九顆三分在內的50分還以顏色，並一路到第七戰才以一分敗下陣來。",
        "可惜的是，後續Carter受膝傷所困擾，且始終無法帶領暴龍在季後賽走更遠，也和球團產生了分歧，因此在04-05休賽季被交易至紐澤西籃網，結束他在暴龍璀璨的生涯。",
        "雖然並未好聚好散，但多年後當Carter每次以客場球員的身份回到多倫多時，球迷早已釋懷，並給予他滿滿的掌聲，也足證明他在暴龍球迷心中的地位。",
        "在總得分、上場時間、罰球數都位居隊史第一，剩餘多項數據也幾乎都名列前茅，可以說是撐起了近代暴龍的人，縱使時常被酸民嘲諷，但依舊無法抹滅DeRozan在隊史中的地位。",
        "在2009年首輪第9順位入隊，正值老大哥Bosh在暴龍的最後一個賽季。甫從USC轉移至NBA賽場的DeRozan第一季比賽內容可說是乏善可陳。作為體能勁爆的潛力鋒衛搖擺人，另一種層面來說就是除了體能外技巧層面都非常稚嫩。儘管靠著切入破壞和快攻扣籃場均還是能貢獻8.6分，但僅25%的三分命中率似乎預告了他終其生涯不擅長外為投射的表現。",
        "在Bosh離隊後，多倫多球迷再一次經歷了當家球星出走的困境，而面對整個北境的低迷情緒，DeRozan發了一則推特。「別擔心，有我扛著呢（Don't worry, I got us）」",
        "仿佛是為了達成對球迷的承諾，DeRozan在第二個賽季迎來了大幅度的進步。雖然三分球命中率持續探底，但在一個夏天的苦練後，他在三分線內有效地增加了自己的得分技術，不管是切入腳步的變化性、中距離的投射和假動作，都在學習偶像Kobe Bryant的過程中逐漸成熟，使他的場均得分一口氣翻倍來到了17.2分。",
        "在接下來的幾個賽季，DeRozan持續精進自己的得分技術，並在13-14球季以場均22.7分4.3籃板4助攻的表現首度入選全明星賽，並和Kyle Lowry一同帶隊殺進睽違已久的季後賽。和組成五星戰隊老經驗的籃網隊血戰到最後一戰才在Paul Pierce再見火鍋下飲恨落敗，但DeRozan七戰場均23.9分，兩度飆破30分的表現也讓球迷希望無窮。",
        "可惜的是，在接下來四年間，即使每年都在例行賽展現強大的團隊實力，也都能以高順位種子殺入季後賽，但卻有三年都是以被橫掃的結局結束季後賽，僅在2016年一路殺進東區決賽，和騎士鏖戰到第六戰後落敗。通其暴龍生涯，DeRozan在季後賽場均21.9分4.4籃板和3.9助攻的成績絕不算差，但其偏向中距離單打的得分手段在強度更高的賽場上卻相對低效，僅41%的命中率註定無法帶領球隊走更遠。",
        "雖然如此，但DeRozan在這九年間帶給暴龍球迷的回憶實在太過豐富，包含17賽季以當時生涯最高的27.3分入選年度第三隊，並首次成為明星賽先發球員；18賽季犧牲出手，配合團隊打出當時暴龍最佳戰績。不只是場內貢獻，場外的DeRozan也熱衷於多倫多的大小公益活動，同時也是NBA首位坦承自己有心理健康問題的球員，促使聯盟和球團更加重視球員在這方面的狀況。各種意義來講，DeRozan都將自己的一切奉獻給了多倫多。",
        "而DeRozan，在暴龍的球迷眼中，也永遠都會是球隊的一員。",
        "當被問到誰是暴龍隊史最偉大的球員時，絲毫不需要猶豫，答案就只會是一個人：Kyle Lowry。",
        "在2012年季前，和火箭球團及教練團失和的Lowry以幾乎是賤賣的方式來到了多倫多這片土地。最初的他也並沒有計畫長留，但在實際接觸到這座城市後，Lowry卻被球迷的真誠、熱情所打動，在季中球隊交易走Rudy Gay後準備坦選秀籤之際，由Lowry和DeRozan率領的暴龍反而如同underdog一般打出比原先更亮眼的成績，並在隔年成功殺入季後賽。",
        "這之後的故事，前文也才提過，例行賽戰績雖好，但始終無法在季後賽更進一步。Lowry連續六年入選全明星賽，但個人打法始終偏向小鋼炮後衛，時常會腦充血出現不合節奏的出手，也讓當時的Lowry更多時候是一把雙面刃的存在，準起來球迷愛死，鐵起來球迷罵死。",
        "不過一切在2018年那筆驚天交易後有了變化。即使情感上無法接受好友被交易，但身為職業球員的操守仍讓Lowry想盡辦法讓Leonard能融入團隊，不止是在場上擔任起穩定供輸控場的角色，在場下也作為休息室的老大哥，鼓舞士氣、提攜年輕球員，配上他在場上的鬥性，儼然成為暴龍隊不可或缺的隊魂人物。",
        "進入季後賽後，大家常只記得Leonard天神附體的演出，卻時常忘記Lowry帶著嚴重的拇指傷勢，默默的在攻守兩端穩定輸出。不管是一次次快手抄截後創造快攻機會、用矮小的身軀算準時機製造進攻犯規，都是該年暴龍隊能一路過關斬將直到最後的重要因子。在封王第六戰，Lowry更是在開節連得11分，以26分10助攻的表現讓暴龍隊成功登頂。",
        "隨著Leonard出走，暴龍的競爭力慢慢開始下降，但這兩年不變的是Lowry永遠都在這，一次次地想盡辦法拯救球隊，用他的拚鬥精神影響整支球隊，而暴龍隊史最佳球員，也慢慢和他畫上等號。",
        "而到了最後，Lowry為了再圓冠軍夢，選擇加盟邁阿密熱火時，也主動提出先簽後換，讓暴龍能夠拿回資產重組而不是人去樓空，都顯示了他對球團的愛。他也提到，他在生涯結束後一定會和暴龍簽下一日合約，以暴龍球員的身份退休，畢竟多倫多對他來說就是他的全部。",
        "Kyle Lowry, Greatest Raptors Of All Time."
    ]
}