{
    "id": "105862",
    "title": "《王牌天花板》Cade Cunningham & Paolo Banchero 技術觀察簡評",
    "date": "2023/09/22",
    "topic": "籃球",
    "author_name": "Leo籃球象牙塔",
    "tags": [
        "Orlandomagic",
        "Detroitpistons",
        "CadeCunningham",
        "2021NBADraft",
        "PaoloBanchero",
        "ivorytowerbasketball"
    ],
    "article-content": [
        "Cade Cunningham ——",
        "初入聯盟的前半季打得非常掙扎，原先在大學展現的技能組似乎轉換不上NBA，命中率一度跌破4成，打出這樣的開局讓眾人紛紛在議論狀元郎是不是成為水貨了；不過漸漸地大家發現，造成他效率低落的背後原因，除了對抗性不足外，就是活塞本身極度不平衡的重建陣容，加上隊友球場觀念糟糕所致，對於Cade這類型不以體能見長的側翼持球手來說是相當惡劣的環境，弱點也因此儘顯在球迷眼中。",
        "回到技術層面，活塞在交易來Bojan Bogdanović和幾位有空中作戰能力的內線球員後，大量釋放了Cade的視野及空間，切入或擋拆時對手一旦採取包夾，就會被他快速的決策瓦解掉防守，拉開空間去一對一他也能用扎實的變向加上節奏切換過人，大大彌補了第一步爆發力不足的問題，因此有了美國版Luka Doncic的稱號。",
        "深入一點討論，Cade做為主控手的球場閱讀成熟，可持球也可以無球的特性使他能打出很多種的戰術變化，老練的判斷場上變化來決定下一步，切入時會使用Hostage dribble擋住防守者觀察2.3線協防再出球，又或是對方防守還沒落位時的早攻決策精準等等，有著非常多種找出最好傳球路徑的方法。",
        "創造進攻空間則是Cade的一大賣點，舉例來說，他常使用類似Irving和Lillard 的變向晃人後三分Pull up，還有Doncic和Harden的後撤步急停等等球星級別的進階技巧，招牌的刺探步晃肩也非常有效又漂亮，腳步運用混淆重心的造詣早就甩同齡人幾條街之遠。",
        "由此不難發現，歸功於Cade本身強大的適應力及學習力，在體系調整和個人投射手感提升後，我認為他保底會是一個全明星球員，雖然上季打沒幾場就受傷報銷，讓大家對於他的低效率有著更大的疑慮，但在最近網路上釋出的美國隊訓練影片可以看出，Cade完美地提升了他的對抗性，不只在外觀上掛了更多的肌肉，面對第一線到第二、三線防守，他都可以更加穩定的吸收碰撞來創造空間，明顯針對弱點的部份加強了很多。",
        "Paolo Banchero ——",
        "Paolo在入行前是以強勢的背框Low post技巧著名，靠著優異的腳步、力量及協調性在低位翻江倒海；不過近幾年來小球風盛行，這種體格小一號的內線球員，又沒有合格投射能力，在NBA是非常反潮流的類型，在持球技術不穩定、爆發力又不夠的情況下，面對到更高大的球員時很可能會變得毫無破壞力，這也是為什麼魔術在最後一刻才決定選擇他做為狀元人選。",
        "讓人驚訝的是，只一個暑假的時間，Paolo就把原先不夠細膩的高位面框技術打磨到了另一個層級，甚至足以掩蓋身材上的劣勢，轉換成實質上可以在NBA繳出影響力的程度，這完全反映出他可怕的自信及學習能力，此時持續長高到6呎11吋的可怕基因，也硬生生的鑿開了自己的王牌天花板。",
        "首先，與大學不同的是，Paolo的面框持球技術已經成為了他的主要武器，運球掌握度進步很多，也能經常看到他使用小跳步或是墊步等等的腳步重置方式，比他矮的防守者會被他用兇猛的衝擊力碾壓造犯規，比他高的又會被他壓低重心用速度過掉，同時再輔以原來的低位能力，這使得他的單打容錯率變得很高。",
        "再來是Paolo的外線投射，姿勢上目前已經調整到更為穩定且流暢的狀態，準度雖然起起伏伏，但是一旦防守者離開禁區去對位他，他的下球進攻就能造成很大的殺傷力，這對於魔術壅擠的空間有著極大的幫助，他的效率問題也能有效的改善提升。",
        "傳球方面，直覺雖不到頂尖，但凡從基本的判斷場上防守站位，把球傳到最佳位置，到觀察防守動向後的投切傳決定，Paolo都有顯示出足夠的樣本數。",
        "最後回到本質，現階段魔術隊已經有著很棒的養成環境跟條件，Paolo做為其中的王牌單刀突破點，只要將上述不穩定的部份慢慢提升起來，加上他的大心臟領袖氣質，我認為有望在下一季帶領魔術重返季後賽強隊之林。"
    ]
}