{
    "id": "105808",
    "title": "改變Kevin Durant人生的一年，KD和日本好友伊藤大司的友誼",
    "date": "2023/08/20",
    "topic": "籃球",
    "author_name": "Aoge",
    "tags": [
        "Kd",
        "Kevindurant",
        "伊藤大司"
    ],
    "article-content": [
        "2021年東京奧運，受到當時疫情的影響，許多美國nba球星並未代表出戰奧運會，Kevin Durant 便成為了美國隊當中的唯一巨星，他在接受 The Athletic 記者訪問時說道自己加入美國隊有兩大主要原因，一個是為了效力Popovich教練，另一個則是為了見到他的日本好友-伊藤大司。",
        "時間回到2005年的夏天，Kevin Durant和伊藤大司的第一次相遇是在美國籃協舉辦的前100名高中生訓練營，日後的nba球星 Derrick Rose,Stephen Curry,Kevin Love 也有參加本次在維吉尼亞聯邦大學所舉辦的訓練營。伊藤來到訓練營後驚訝地發現自己將在訓練營的前一周和當時的頂級高中生 Kevin Durant 成為室友，除此之外，杜蘭特那時已經宣布新學年將從橡樹山高中轉學到伊藤所就讀的蒙特羅斯基督學校，所以兩人也將在新學年成為隊友。",
        "伊藤在進入宿舍房間時看到未來的隊友Kevin Durant躺在了宿舍上鋪，一個6呎9吋的高中生躺在了8呎高的單人床上的畫面讓他微笑了。他禮貌地詢問是否該由身材較矮小的他睡在上鋪，杜蘭特從上鋪爬下來並表示自己比較喜歡上面。接下來的幾天，他們的友誼變得越來越好，這導致了每個晚上都會出現類似的場景，他們從訓練營筋疲力盡的回來，然後開始聊天，從各自的背景聊到日本文化，在聊到凌晨兩點鐘時，其中一人會想起要設定早上七點的鬧鐘，另一個人則會說:「我們明天早上肯定會後悔的。」，然後他們又聊了10分鐘。",
        "這段在維吉尼亞聯邦大學所發展出的友誼開始了也許是Kevin Durant人生最關鍵的12個月，杜蘭特在前一個學年和明星高中生Ty Lawson, Michael Beasley等人在橡樹山高中一起經歷了一個成功的賽季，不過橡樹山高中距離他家大約有6小時的路程，所以新學年開始他決定轉學到離家僅45分鐘路程並以軍事化訓練聞名的蒙特羅斯基督學校，在學期一開始時，他嘗試從家裡上下學，但過不了多久，他發現這樣似乎行不通，球隊的訓練使他過於忙碌了，於是他便找上了伊藤討論這個問題。",
        "伊藤大司，一名6呎的控球後衛，2002年從日本來到美國，便寄宿在一位75歲的退休護士Louise Osborne家中，他住在地下室的套房當中，套房裡有著一張床、一張摺疊沙發和一間浴室，當他詢問房屋的主人是否可讓一名隊友過夜，熱愛照顧人的Louise女士立刻就同意了，當晚杜蘭特就睡在了房間中的充氣床墊上，接下來一年的平日也幾乎都住在這個房間當中，只有在周末才會回家。",
        "杜蘭特和伊藤接下來的相處就如同訓練營的延續，他們會聊天到深夜，一起聽著音樂，杜蘭特喜歡慢節奏的老音樂，伊藤則喜歡嘻哈音樂。他們繼續分享各自的背景，伊藤描述了日本的生活和籃球，杜蘭特則談論了他的家庭，在三所不同的高中生活的心得，雙方聊個沒完沒了，同樣到了凌晨時分。其中一個人會說:「我們明天早上肯定會後悔的。」",
        "伊藤作為球隊唯一一個不能扣籃的人，他唯一知道能趕上其他隊員的做法就是在每天早上5點到6點之間走路10分鐘到達學校，直到經過12小時後才回家，那些早晨真的很痛苦，不過清晨5點半的空氣通常能清除掉伊藤所有殘留的困倦。杜蘭特在最初的幾週每天早上都精神飽滿地從床上跳起。他對於在新學校與新隊友一起打球感到興奮，杜蘭特和伊藤通常是學校裡唯二早到的球員，他們會跑步和進行投籃訓練。",
        "然而，晨練的樂趣很快就消失了，疲累感開始在杜蘭特身上累積。不久之後，伊藤發現自己不得不多次告訴杜蘭特該起床了，有時候，他發現自己從地下室走上樓後，杜蘭特仍然躺在充氣床墊上，他就會大聲說道:「好吧，我要自己去了。」，然後上樓等一兩分鐘，就會聽到他的朋友開始慢慢爬起床的聲音。每一個令人痛苦的早晨，伊藤都會聽到杜蘭特踩著腳步走上樓梯的聲音，然後他們會一起前往體育館。",
        "隨著越來越接近比賽季節，蒙特羅斯的教練開始要求杜蘭特防守時退後一點，因為他巨大的臂展在離持球者稍遠的位置還是同樣有效，這樣能夠消除速度更快的球員可能擁有的優勢，讓他能在防守時更好地利用自己的手長，於是杜蘭特開始專注於提升自己的防守腳步。",
        "這使得伊藤大司，一個有著D1級別技巧的控球後衛，在早上6點鐘成為了理想的練習搭檔。他們開始在彼此之間進行一對一的比賽，杜蘭特在一開始單方面碾壓伊藤，伊藤便提出了兩個規則來讓比賽更加公平。首先，禁止杜蘭特對他貼身防守；其次，伊藤要求他們的一對一必須是全場比賽。在接下來的一對一當中，杜蘭特試圖讓伊藤難以進入前場，伊藤則會在整個球場上不斷騷擾杜蘭特，讓他疲憊不堪。在早上8點之前，兩人就會在筋疲力盡的情況下，迎接接下來一整天的課程和訓練。",
        "2005-06賽季，杜蘭特場均能得到23.6分和抓下10.2個籃板，蒙特羅斯基督學校戰績19勝2負，排名全美第12位，他們無法贏得全國冠軍，不過他們有一個巨大的目標：贏下橡樹山高中。橡樹山高中保持著40勝0負的紀錄，全美排名第一。",
        "這場比賽引起了巨大的轟動，約有四千名觀眾湧入觀看這場比賽，杜蘭特的轉學為這場比賽增添了一些亮點，但是橡樹山高中在之前的幾年當中佔據主導地位，如果這場比賽有人開賭盤的話，蒙特羅斯基督學校當天可能會是雙位數的劣勢。",
        "在這場比賽前，伊藤向杜蘭特吐露，他感覺自己會像在當初那個訓練營一樣，可能會在對方的強大後衛面前遇到困難。杜蘭特堅持地說：「你會沒事的，我會支持你的，你必須上場並進行強悍的防守。」，杜蘭特對伊藤的信任使伊藤開始相信自己，隨著比賽日的接近，伊藤對自己的任務感到越來越有信心。",
        "很難相信這場是高中球隊的比賽，熱鬧的觀眾群看起來就像是在看NBA總決賽，還在YouTube上播放著模糊的本地轉播。杜蘭特在整場比賽中表現得十分出色，然而橡樹山高中還是在第四節中大幅度領先，在第6分鐘27秒的時候，杜蘭特犯規，橡樹山高中以64-48領先。觀眾席上沒有人離開，但似乎有人正在收拾東西。杜蘭特和他的隊友並沒有意識到比賽已經結束，蒙特羅斯不斷反擊，杜蘭特連得6分，伊藤也命中一個三分球。在最後剩下1分鐘時，蒙特羅斯終於以72-72追平。",
        "Ty Lawson將球帶到前場，似乎並不急著進攻。但伊藤和隊友Greivis Vásquez纏住了橡樹山高中的後衛，迫使其發生回場失誤，蒙特羅斯擁有最後20秒的進攻機會。伊藤掌控著球權，戰術設計是傳給誰？.....當然是杜蘭特，他努力在三分線外找到一個投籃機會，但球打在籃框上，然後打在籃板上，隊友Adrian Bowie飛身搶到籃板，在蜂鳴聲響起之前進行補籃，蒙特羅斯獲得了最終的勝利，杜蘭特全場得到了31分和6個籃板。",
        "在獲得這場重大的勝利之後，伊藤意識到自己作為高中籃球運動員的時光即將結束，這也很可能是他與杜蘭特在同個球場上比賽的最後一次。那晚，伊藤帶著滿臉的笑容上床睡覺，他理解到與杜蘭特結下終身的友誼勝過再也不會與他一起上場比賽的遺憾。",
        "杜蘭特在隨後的一年去了德州大學奧斯丁分校，成為了全國最佳球員，然後在選秀中以榜眼之姿被西雅圖超音速隊選中。伊藤收到了來自波特蘭大學的邀請，成為了第二位進入NCAA一級的日本人，他在西海岸聯盟效力了四年，他是球隊的隊長，防守出色，並且再次成為球隊中最勤奮的球員，儘管他在天賦方面不是最突出的。",
        "大約在2008年末或2009年初，伊藤接到了杜蘭特的電話，邀請他前往他所在學校附近的超音速對陣拓荒者的比賽。伊藤前去觀看比賽，杜蘭特提供了門票，在比賽結束後，杜蘭特提到他的第一款鞋款，KD1已經上市了，「大司，我在我的鞋子上寫了你的名字。」杜蘭特說道。伊藤點了點頭，向他表示感謝，伊藤起初以為杜蘭特是說有一雙新鞋款，然後把自己的名字寫在了將要送他的那一雙上。直到第二天，他第一次看到了這款鞋子，才意識到了真相，每雙KD1鞋的鞋底上都有寫著「Live at ito's」，證明了伊藤的生活態度對杜蘭特造成了多少影響，他立刻給杜蘭特打了電話。",
        "「Kevin，我不知道你在設計上寫了我的名字。」伊藤說道。",
        "「噢，沒錯，大司，你對我的生活影響很大，因為有你，我才有今天的成就。」杜蘭特說道。",
        "伊藤再次感謝了他的朋友，然後掛斷了電話。即使現在，他在東京的一支職業籃球隊擔任總經理，當他講述這個故事時，伊藤仍會在描述時停頓一下。",
        "在2021年7月的一個夜晚，伊藤感覺到手機震動了一下，是一條來自Kevin Durant的訊息，他正在東京代表美國國家隊參加奧運會，他想知道他們是否能見面。伊藤看到杜蘭特的飯店距離自己只有10分鐘路程，但這是2021年的夏天，日本受到疫情的影響，仍然處於幾乎完全封鎖的狀態。伊藤甚至不確定他是否能夠在飯店大廳見到杜蘭特。但杜蘭特告訴他，他真的很想見他，所以伊藤開車去了飯店。",
        "當他戴著口罩到達那裡時，他發現整個地方空無一人。他走了進去，只看到杜蘭特一個人。他們互相擁抱了一下，然後戴上口罩坐在一起。伊藤給他帶來了一份禮物，杜蘭特最喜歡的日本糖果Hi-Chew。杜蘭特告訴他，他只有幾分鐘的時間，然後必須上樓睡覺。",
        "但他們聊著聊著，十分鐘變成了二十分鐘，二十分鐘變成了三十分鐘，三十分鐘變成了六十分鐘，六十分鐘變成了九十分鐘。伊藤試圖詢問杜蘭特在NBA的生活，關於他的家庭，關於一切；而杜蘭特一直將談話引向伊藤，他聽說伊藤最近從籃球中退役，去東京一支職業籃球隊擔任總經理，他想了解伊藤在管理方面的未來。",
        "他們一直看著時鐘，試圖結束一整個晚上的交流，兩個小時過去了，他們都同意是時候該離開了，然後，他們又談了另外十分鐘，就如同當初在訓練營的那些夜晚。最後，杜蘭特站了起來，以他6呎10吋的身材抱住了伊藤。杜蘭特朝著他的酒店房間走去，而伊藤則走向了出口，他們都很疲累，但在他們的友誼當中，這是第一次他們不會在早上後悔。",
        "本篇文章翻譯擷取自ESPN記者Ryan Hockensmith於今年五月所寫的文章，有興趣的人推薦可以查看原文來了解更多細節，許多粉絲可能早就聽過這個故事了，這次分享希望能讓更多人知道這段關於杜蘭特的小故事，而杜蘭特今夏把渡邊雄太招募到了太陽，不知道是否是在渡邊身上看到自己好友的影子呢？期望他們下賽季都能有好的表現！",
        "附錄：蒙特羅斯球隊練球畫面"
    ]
}