{
    "id": "105932",
    "title": "崎嶇的成長 De’Andre Hunter的發展定位",
    "date": "2023/08/26",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "亞特蘭大老鷹",
        "DeAndreHunter"
    ],
    "article-content": [
        "到了2023年，亞特蘭大開始對於現狀感到不滿。",
        "迎來全新的教練團，打造和上個球季截然不同的嶄新策略，老鷹決定著手重建那曾被遺忘的歲月。",
        "今年夏天連自由球員市場都尚未開跑，老鷹就迅速出清John Collins，展現決心，試圖重塑球隊品牌。講白了，Collins過高的年薪、加上逐年退化的場上效率，就是這筆操作發生的原因之一，還有2022-23球季的他無法在Clint Capela身邊扮演延伸長人的角色，又再度讓他的場上定位被打上一個大大的問號。",
        "轉眼看看老鷹陣容的另一端。今年12月，De’Andre Hunter即將年滿26歲，但相較於全盛時期場均數據直逼「20-10」的Collins，Hunter目前的生涯履歷表顯然略遜一籌。",
        "雖然在過去四年的球員生涯， “ Dre’ ” 是一位比Collins更稱職的射手，更能替球隊拉開場上進攻空間，構築出有效的擋拆體系，但相較於現今聯盟中的其他側翼和前鋒球員，他的籃板和進攻創造能力是遠低於平均水準的。最令人擔憂的是，從每百回合的角度來看，Hunter上場與退場的正負值在過去兩個球季都遜於 -1.5。",
        "這帶出我們的下一個問題：De’Andre Hunter的下一步該如何發展？相較於他當年在選秀會上被選中的時候，現在的他必須面對更艱難的競爭：Bogdan Bogdanovic是一位高效射手，也能夠擔綱進攻發動機的角色；Saddiq Bey上個球季中間從底特律輾轉入隊後，讓亞特蘭大球迷充份認識他的實力；還有二年級生AJ Griffin也準備再次展翅高飛。",
        "Hunter呢？他在老鷹陷入重建深淵的那段時期，以2019年選秀會第四順位之姿迅速在隊上站穩腳步，在過去有出賽的206場例行賽擔綱了200場的先發球員，而且在這206場比賽當中，平均出賽時間高達31.1分鐘。",
        "簡而言之，過去這四年，他在這支球隊都是小前鋒的不動第一人選。但如果Hunter在新球季的開端陷入掙扎，板凳上的其他側翼人選又都蓄勢待發，他將會面臨生涯多年來的首次定位危機。",
        "去年夏天，他和球隊簽下四年總價9,000萬的延長合約，但他目前的表現仍然尚未達到這個價碼的水準。老鷹非常需要他在側翼、甚至是point-of attack的防守威力，尤其是在某些特定的對戰組合，但從進階防守數據來看，他的攻守影響力至今仍然是有限的，甚至連他的防守都在近年呈現下滑狀態。",
        "根據Basketball-Reference的資料庫Stathead，2022-23球季全聯盟只有六位球員至少出賽2,000分鐘，但個人正負值（Box Pluns/Minus, BPM）卻低於 -3.0，而且防守個人正負值低於 -1.0，這六位球員當中只有三位不是菜鳥，而Hunter正是其中一位。",
        "這樣來看，就可以明白為何Hunter近期常被交易傳聞纏身，而最常出現的就是關於Pascal Siakam的交易，雖然這個狀況或許也跟薪資匹配有關。",
        "Uproxx的Brad Rowland近期在podcast節目 “ Locked on Hawks “ 上就表示：「有個人我非常、非常、非常確定會被放進交易名單，大概99%確定，這個人就是Hunter。我們等著瞧吧。」簡而言之，從各個角度來看都可以發現，老鷹想要兜售Hunter的動機非常高，就是因為想要出清前述那張高額薪資的延長合約。",
        "不過當然，在Collins離開後，Hunter可以、至少有可能得到更多四號位的發揮空間，在這個功能簡化的角色定位，或許他定點投射的功能就能更有效發揮出來。舉例來說，當Trae Young、Clint Capela再度發動擋拆，防守者就會因著Hunter的外線牽制力，而不敢過度協防。",
        "或許有人會質疑：Hunter是否能夠扛下大型鋒線的防守角色？他的籃板效率將會是如何？這些又會是隨之出現的延伸問題。不過就短期來看，以一位非傳統大前鋒的標準而言，他應當會是一位稱職的多功能四號位。",
        "綜上所述，就可以發現老鷹正在面對一個尷尬的十字路口：在現今這個外圍防守戰力不足的陣容組合下，老鷹承受得起Hunter的離去嗎？但若留下Hunter，老鷹承受得起隨之而來的薪資壓力嗎？",
        "如果管理階層想要延續「財務彈性」的經營政策，避免繳交豪華稅，老鷹別無選擇就必須想辦法出清Hunter，讓Griffin、Bey等人來承接他的位子。",
        "不論如何，老鷹都將會面對一些令人不安的動盪，但在新任總教練Quin Snyder和總管Landry Fields的領軍之下，老鷹應當能夠找到越來越清晰的球隊藍圖，破釜沈舟迎向未來。",
        "【特約編輯 范仕仰／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}