{
    "id": "105966",
    "title": "穩定才能飛遠 塞爾提克下季的外線火力能延續嗎？",
    "date": "2023/08/28",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "波士頓塞爾提克",
        "Kristapsporzingis",
        "Alhorford",
        "Jaylenbrown",
        "MalcolmBrogdon",
        "PaytonPritchard",
        "OshaeBrissett"
    ],
    "article-content": [
        "現任塞爾提克總教練Joe Mazzulla非常強調三分線的重要性，但現在的綠衫軍陣容可以保持外線投射的穩定度嗎？",
        "對於有許多射手的球隊來說，以外線當成主要進攻設定非常合理，但目前塞爾提克是否具備足夠多的外線火力？2022-23賽季，塞爾提克的37.7%團隊三分球命中率排在聯盟第6，總投射次數排在第2，僅次於擁有Stephen Curry和Klay Thompson的勇士。根據Cleaning the Glass和NBA.com的數據，塞爾提克的進攻效率分別排在第4和2。",
        "因此無論是任何標準或數據呈現，上一季的塞爾提克的外線都在聯盟頂尖，量多又準又高效是綠衫軍主要的進攻命脈。但就如《侏羅紀公園》中Samuel L. Jackson的名言：「必須為突如其來做好準備（hold on to your butts）」，在即將到來的2023-24賽季，有一些不安定因素可能無法再複製上一季的外線高效率。",
        "首先，我們可以先確定塞爾提克的外線手出量依舊會維持在聯盟前幾名，但效率可能會是問題。我們會看一些可能會有負面影響的球員，然後再檢視會有正向效果的球員，最後討論球員名單的變動會如何影響。",
        "本文將不會單看三分投射，而是以空檔和完全空檔的投籃當成基準，而這些投籃的變數較小，樣本也比較大，被守到的投籃會被各種因素影響，且樣本較少（Jayson Tatum少投一些高難度的外線會更好）。此外我們會比較2020-21賽季和2021-22賽季，並與2022-23賽季的空檔和完全空檔的三分球投射進行比較。",
        "負面影響因子",
        "首先，我們先來檢視第一張圖表：",
        "Al Horford在空檔的外線命中率有高達44.7%的準度，也是聯盟稀有具備外線砲火的長人，但Malcolm Brogdon才是最有趣的存在。Brogdon的主要價值在於能從板凳提供高效率得分，然而他的效率和功能非常單一。Brogdon上季是聯盟中切入效率得分效率的球員之一、中距離投射普普且量不多，但罰球還不錯。",
        "綜合起來，即便Brogdon有非常誇張的外線命中率，TS%也只有高於平均的61.5%。可是如果Brogdon的外線命中率剩下30%，那他的進攻效率會掉到平均以下，也會大幅影響團隊進攻，再加上他的前臂還有傷勢疑慮，有可能會影響表現。",
        "如果我們仔細觀察Brogdon生涯的外線，可以明顯看到呈現每隔一年就會在菁英級別和低於平均切換，過去5年他的三分球命中率分別是42.6%、32.6%、38.8%，31.2%、44.4%，當然Brogdon還是有機會打破趨勢，但依照趨勢下一季他將會變成僅有Russell Westbrook的水準，希望不會如此。",
        "再回到Horford，Horford在空檔的投籃也有很高的機會下滑，但預計還是可接受高於30%的水準，這也會對塞爾提克整體的投籃產生影響。考慮到Horford也已經進入生涯末期，出賽頻率和投籃次數都會減少，也會稍稍減緩對團隊的整體影響。",
        "Derrick White的投籃有不錯的提升，如果圖表中三個人誰沒有退步，White的機率很可能是最大的。White在休賽季花了很多時間在訓練，投籃姿勢看起來更俐落，且上半身更平衡穩定，因此沒有退步，甚至是進步也是合理的。",
        "整體來說，Horford和Brogdon下滑是可預期的，White則有機會不退步，甚至是提升。這三位上季分別貢獻了297、325和391顆三分球，即使下滑幾個百分比，但還是對團隊投射有一定程度的影響。",
        "正面影響因子",
        "這張圖表更有趣，Jaylen Brown的空檔命中率沒有隨著經驗和年紀的提高而表現得更有水準，但好消息是Kristaps Porzingis加入後，他會有機會得到職業生涯中最多的外線空檔，因此有可能把外線命中率推升到新高。",
        "Payton Pritchard已經證明自己整個職業生涯都是一位頂尖的三分球射手，雖然他的出賽時間不穩定，但新賽季他會有更多的接球投籃機會，特別是和Porzingis、Tatum一同在場上時。",
        "因此Brown和Pritchard都有機會得到更多的空檔並提升效率，有助於平衡前三位可能的下滑。",
        "新面孔能否有所貢獻？",
        "2023-24賽季塞爾提克少了一些熟悉面孔，也多了一些新成員。深受喜愛的Marcus Smart和Grant Williams被交易到其他球隊，加入了Oshae Brissett和Porzingis，以下我們就來看看能從這兩位新成員得到什麼樣的火力挹注。",
        "上季Porzingis空檔三分有超乎預期的39.1%，Brissett則是遠低於預期，因此在校正回歸情況下，Porzingis和Brissett分別可能會下滑和上升，先假設他們分別在325和225次開放或完全開放的三分球上命中率落在37%和35%，那這和Smart和Williams的產出相比會是如何？",
        "Smart上季空檔三分出手310次命中率106顆，命中率34.2%、Williams則是277命中111，有40.1%的命中率，合計起來是587次出手命中率37%。而Brissett和Porzingis顯然很難顯著提高離開成員的產出，特別是Grant非常善於找空檔的能力很難取代。",
        "雖然不會像Smart和Williams這樣高效，但Porzingis和Brissett依舊有其優勢。Porzingis有身高優勢，他能拉開和延伸空間的能力能在兩大明星的吸怪能力下得到更多外線出手。而Brissett則具有勁爆的體能，且能補強防守和更多的進攻技能。",
        "總體而言，塞爾提克有得有失，但以目前的陣容外線能力並沒有太顯著的折損，因此Mazzulla要想繼續以三分球為主軸並沒有困難，就只差他該如何配出最好的陣容和戰術。",
        "【特約編輯 梁孝源／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}