{
    "id": "105925",
    "title": "改變世界籃球版圖? KAT投入多明尼加國家隊後的影響",
    "date": "2023/08/25",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "Karlanthonytowns",
        "FIBA世界盃",
        "多明尼加國家隊"
    ],
    "article-content": [
        "\"¡Dice si a RD!\"",
        "“Karl-Anthony Towns va para el Mundial”",
        "這些新聞報導標題包含了：「答應加入多明尼加國家隊！」 和 「Karl-Anthony Towns進入世界舞台。」這是灰狼的明星球員Karl-Anthony Towns宣布將代表多明尼加參加2023年FIBA世界盃後，出現在多明尼加共和國的報紙上的內容。",
        "「在多明尼加有許多對國家隊感到熱情和自豪的球迷。」Towns在接受ESPN時訪問說道，他將在西班牙與國家隊會合，參加8/25開始在菲律賓馬尼拉舉辦的世界盃，「我在不久前的世界棒球經典賽看到這種熱情。」",
        "對多數的NBA明星球員來說，是否要在休賽季參加國際賽是非常常見的抉擇，但27歲的Towns今年決定代表多明尼加參賽卻是一個特殊情況。",
        "Towns上一次穿上多明尼加國家隊球衣是16歲，而他的大學教練John Calipari正是當時國家隊的總教練。2023年的世界盃已經有許多球員退出，包含希臘一哥Giannis Antetokounmpo、拉脫維亞主將Kristaps Porzingis，和今年的選秀狀元法國超級新星Victor Wembanyama等，原因包含受傷、休養或是以明年的巴黎奧運為主。",
        "這也讓同為明星球員的Towns參賽成了受到關注的新聞，「我考慮很久，有許多因素。」Towns說，「我覺得時機點很好，因為上季受傷，我花了很多時間休養，現在已經100%恢復，身體狀態正好。世界盃也是一個不錯的時機來調整，而母親過世也是原因之一，讓我覺得代表國家有迫切性。」",
        "Towns的母親Jacqueline Cruz-Towns是多明尼加人，當Towns在加州長大時，媽媽會透過家鄉食物來傳授多明尼加文化。Jacqueline於2020年4月因新冠肺炎併發症去世，她的離去強化Towns對自己國家身份的認同，以及再次穿上多明尼加球衣的渴望。",
        "2023年2月在資格賽最後一天多明尼加在曾經落後17分的情況下完成大逆轉，讓世界強權阿根廷出局的同時也贏得最後一張世界盃門票。而阿根廷的總教練Pablo Prigioni正好也是灰狼的助理教練，回歸球隊中仍舊對這場比賽非常失意。",
        "同一時間Towns正因小腿傷勢而苦，雖然灰狼得到三度年度最佳防守球員Rudy Gobert，但Towns卻一時與傷病奮鬥，導致他在2022-23賽季僅出賽29場，其中場均20.8分、8.1籃板和36.6%的三分球命中率都是新秀賽季以來的新低。",
        "在歷經連續51場比賽缺席後，Towns一直到例行賽最後8場才回歸，在季後賽頭兩場比賽場均有26分、11籃板。然而後繼無力，對上最終總冠軍金塊的系列賽只有場均18分和25%的外線命中率，「我當時狀態沒到100%，球隊整合也沒到最高水平，雖然我們已經全力抗衡，但顯然金塊就是一支更好的球隊，他們拿下冠軍是非常合理的。",
        "灰狼的賽季結束的非常荒謬，3月時重要的第二陣容球員Naz Reid就摔斷左手而報銷，例行賽最後一場Gobert在替補席上和Kyle Anderson發生爭執和揮拳，同時陣中防守大鎖Jaden McDaniels因沮喪搥牆而造成手部骨折而賽季報銷。",
        "到了季後賽，Anderson不慎被隊友Anthony Edwards的手肘擊中後受到眼睛傷害，嚴重到需要動手術來修復。",
        "而灰狼眾將將洗刷NBA賽季失利的動力放到了世界盃，陣中有5位球員將參賽：Towns（多明尼加）、Edwards（美國）、Gobert（法國）、Anderson（中國）和Nickeil Alexander-Walker（加拿大），Reid是美國國家隊訓練營的選秀球員之一。",
        "「當我向球團表達想參賽時，他們非常支持我。」Towns說道，「我們對新賽季有很多動力和期待，世界盃也會是一個試金石，我想這是大家的想法。」",
        "多明尼加在世界盃和義大利、安哥拉與主辦國菲律賓同一組，另外兩名現役的NBA球員Al Horford和Chris Duarte不會參加比賽，在Towns宣布加入前，多明尼加並不被看好，然而現在已經被視為強隊之一。在上一屆2019年世界盃，多明尼加爆冷擊敗了德國，晉級到第二輪。",
        "除了名次外，這世界盃也會決定奧運參賽權，來自美洲地區的七支球隊參加了這次比賽，其中排名前兩名的球隊，美國和加拿大是搶到獲得巴黎奧運會的參賽資格的大熱門。",
        "「Karl是明顯不同等級的球員，他的加入是明顯戰力檔次上等級上的提升。」多明尼加總教練Nestor Garcia在訓練營接受訪問時說道。",
        "Towns與球隊的兩名主力先發球員Eloy Vargas和Angel Delgado還有保持聯繫，他們在十年前就一起打過球。",
        "當Towns在2013年的美洲盃中選擇穿上多明尼加的球衣時，他很清楚這樣做將永遠喪失代表美國隊出戰的可能性。一旦擁有多本護照的球員選擇為一個國家效力，他就不能再轉換國籍，除非得到FIBA的豁免（且批准的豁免很少）。",
        "Towns的打法非常適合FIBA風格的比賽，因為他的體型和投射能力，在面對高大的歐洲長人時，具備外線能拉開空間的長人非常有幫助。",
        "Towns認為參加世界盃不只能幫助多明尼加，他也希望能把學到的東西和經驗帶到灰狼，「多年來我在國際賽中看到一個重點，那就是在比賽中任何事情都有可能發生，特別是這種短兵相接的關鍵戰役，常常會看到瘋狂的事。」Towns說道，「我想找到榮譽感，給球隊一些新的刺激和幫助。」",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}