{
    "id": "105935",
    "title": "【NBA】公牛二三事：夏季聯盟賽後與最後一張雙向合約的歸屬 (下)",
    "date": "2023/09/01",
    "topic": "籃球",
    "author_name": "豬籠草",
    "tags": [
        "Nba",
        "公牛",
        "發展聯盟",
        "夏季聯盟",
        "雙向合約",
        "OnuralpBitim",
        "JustinLewis",
        "Exhibt10"
    ],
    "article-content": [
        "在認識公牛夏聯的13位球員，以及回顧他們的場上表現後，到底誰能順利拿到雙向合約呢？G-League的追夢者能逐夢成功嗎？讓我們先從雙向合約的本質談起。",
        "雙向合約(two-way contract)肇始於2017年。當年NBA和開特力簽下贊助合約，將原本的次級聯盟D-League(The NBA Development League, 2001-2016)重組成現在的G-League(中文都通稱為發展聯盟)。雙向合約允許每支擁有D-League球隊的NBA球團(如風城公牛隸屬於芝加哥公牛)，每年可以在既有的15位球員名單外，另外獲得兩張合約的額度(即15+2)，這兩名球員除了在該球團隸屬的發展聯盟球隊出賽外，也可以登上NBA舞台。",
        "透過雙向合約加盟的球員，有資格和出賽場次的限制。首先，NBA資歷不得超過四年(2023-24賽季有“Harry Giles rule\"，放寬部分因傷沒有實際打滿四年的球員仍保有簽署雙向合約的資格)，每年原本只能有45天待在NBA，其餘時間替所隸屬的發展聯盟球隊效力，2020-21賽季開始調整為每年最多可以打50場NBA比賽，在NBA和發展聯盟之間升降的次數則沒有限制。",
        "總的來說，雙向合約可以讓球隊更願意花費時間和金錢栽培實力在選秀會邊緣的年輕球員，或者因為各種因素，籃球之路顛簸的大齡新人，有彈性的升降次數，有助於這些球員不論是否被升上NBA，都能持續比賽，期待有朝一日轉為正式合約。2023-24賽季，隨著新版勞資協議的上路，雙向合約的額度從2名調整到3名，年薪也提升至$559,782(2022-23：$508,891)，約等同於NBA菜鳥底薪的一半，接近560K的薪資對這些年輕球員來說更有保障。",
        "除了直接和球隊簽下雙向合約的球員外，在開季前，我們可以看到某些球隊和自由球員簽下Exhibit 10合約(Exhibit-10 Contract)。由於Exhibit 10和雙向合約關係密切，這邊也有必要先說明一下：",
        "Exhibit 10合約是一種不保障的底薪合約形式，Exhibit 10指的是合約當中的條款，若一份合約含有該條款，則球團可以在球季正式開始前，將這份合約轉為雙向合約或者隨時終止這份合約而不受到薪資上限的影響。搭配Exhibit 10的合約特性，先簽Exhibit 10但沒有在開季前被轉成雙向合約的球員，只要後續待在該隊的G-League球隊超過60天，可以額外得到最高50K(2023-24賽季調升為75K)的獎勵。",
        "球團和這些追夢者的黏著度增加，更多時間可以去觀察或培養他們。一般來說，NBA球團會和部分受邀參與訓練營或可能爭取雙向合約的球員簽Exhibit 10，該條款賦予的額外紅利，讓該名球員即使沒有獲得正式合約或雙向合約，也有更高的意願待在發展聯盟。",
        "追夢者們一方面不需要到海外討生活，保持一定程度的曝光(G-League的轉播和宣傳也是職業規格)，距離拿到NBA正式合約的機會也更大，除了薪資和NBA球員相比偏低外，大體上是雙贏的局面。",
        "對13位代表公牛參與夏聯的選手們來說，扣除三位有約在身的球員外，其他人想跳過雙向合約，僅靠5場比賽就拿到一份正式的NBA合約，除了實力外，天時地利人和缺一不可，大多時候是難如登天的想像。",
        "舉例而言，2022-23賽季，公牛為了空出名額簽下Terry Taylor，不得已只好放棄原本的雙向合約球員Malcolm Hill(開季時公牛的兩張雙向合約分別是Hill和字母家族的Kostas Antetokounmpo，兩人都沒有待到球季結束)。Taylor今年2月被溜馬釋出，旋即和公牛簽下雙向合約，並且在今年夏天收到球隊開的資格報價(Quiltyfing Offer, QO)，成為受限制自由球員。",
        "中篇曾提到Justin Lewis的合約狀態有點混沌不明。原因是他上一份已知的雙向合約是今年3月份簽的。理論上隨著賽季結束，自由市場的展開，原本的合約應該已經到期，恢復自由球員身分。可以確定的是，他沒有收到球隊的QO(如上面提到的Terry Taylor)。",
        "Lewis目前的合約情況比較混沌不明，我們在下篇會詳細討論。簡單說，在夏聯開打之前，Lewis的雙向合約應該已經到期，公牛並沒有像對Terry Taylor(公牛上個賽季另一位簽雙向合約的球員)那樣，開資格報價(Qualifying Offer, QO)給他。所以理論上他和其他發展聯盟的追夢者一樣，都是以自由球員的身分和公牛簽短約參加夏聯的，能否再度獲得雙向合約，尚在未定之天。",
        "若推定無誤，Lewis既然是自由球員，應該要透過夏聯的表現，重新爭取雙向合約或正式合約。結果夏聯第二場他就扭傷左腳踝，隨後高掛免戰牌。簡言之，Lewis雖然代表公牛參與夏聯，並不表示他下個賽季一定會留隊。尤其在夏聯第二場比賽又傷退。一般狀態下，他想拿下球隊第三張雙向合約的機會大幅降低，反而是獲得公牛開QO的Terry Taylor拿下最後一個名額的機率大增，制服組既然有開QO給他，只要沒有其他球隊搶人，季前訓練營勢必會有他的位置。(2023/08/15，Terry Taylor和公牛簽下正式合約)",
        "7月中有傳聞說公牛會跟Lewis續簽雙向合約，但等了一段時間都沒有看到官方正式宣布(Bitim和Taylor的簽約都已正式公布，若Lewis已簽約，應當也要有正式消息才對)，包括NBA官網和幾個運動網站，有把Lewis放在公牛的球員陣容和雙向合約的名單內，但簽約資訊均付之闕如，公牛總管Marc Eversley近期接受訪問時似乎也沒談到這部分。合理推測是Lewis的傷勢讓制服組有所疑慮，可能要視他恢復的情況才能確定最後一張雙向合約能否到手。",
        "對他有利的消息是，Taylor已獲得公牛的正式合約，更上一層樓，少了一個有力的競爭者。透過IG可以看到Lewis曾發過一則和Sanogo在戶外訓練後的限時動態，到底第二張雙向合約是不是給他，讓我們靜待官方的正式消息。",
        "假設Lewis最終沒有拿到雙向合約，到底誰能獲得制服組的眷顧呢？從夏聯的比賽內容來看，我認為只有4位球員有點機會，分別是Javon Freeman-Liberty、Yago Dos Santos、Nate Darling和Henri Drell。",
        "*表格中的數字(1~5)為獲得雙向合約或受邀參加季前訓練營的個人評分高低。5分最高，1分最低*",
        "Javon Freeman-Liberty",
        "Freeman-Liberty已確定和暴龍簽約，這邊就不多贅述。他在夏聯展現出的得分能力，替自己爭取到一份雙向合約。或許有球迷會覺得公牛沒有留下他很可惜，但我個人對他掌控節奏的能力比較不看好，目前又需要大量球權才能輸出，待在公牛的後場很難獲得機會，因此他轉隊對球隊的戰力影響微乎其微。",
        "Yago Dos Santos",
        "目前正隨著巴西國家隊征戰世界盃的控衛Yago，他的夏聯綜合表現算中上，這次國際賽的成績對他能否獲得訓練營合約甚至雙向合約有必然的影響。目前巴西在分組賽2勝1敗，已確定晉級16強，Yago的表現我們之後會再介紹。",
        "Yago在這次夏聯獲得的上場時間比其他兩位明顯多了不少，在傳導上偶有佳作，外線準度不錯(8/18，44%)，幾顆大號三分頗有看頭。不到180公分的身高，在防守上比較吃虧，但在夏聯這個層級，劣勢還不是那麼明顯。",
        "Yago的身材條件和打法，有點像窮人版的太空飛鼠Damon Stoudamire或前魔術二當家Jameer Nelson。但他沒有Stoudamire年輕時那飛快的速度以及過人的爆發力，必須要靠更強悍的防守和外線火力來彌補，月底的世界盃是他再次吸引NBA球隊關注的大好機會。即使今年沒有著落，先到G-League站穩腳步，甚至回到歐洲聯賽去努力，未來想拿到雙向合約(如Freeman-Liberty)甚至一份正式的NBA合約(如Wanamaker)都是可能的。",
        "Nate Darling",
        "Darling就比較尷尬，他的球技成熟度是有的，在場上很少犯錯(這或許跟球權分配也有關係)，但擅長的外線投射，這次比賽發揮得並不好，第一和第三場準度不錯，但也遇到三分大空檔連續放槍的迷航。去年在發展聯盟他是球隊的得分主力，已證明有一定實力挑戰NBA，偏偏這次夏聯他沒有把握住機會。在體能和防守上，他不大有競爭優勢，接下來就看看能否受邀參加球隊的季前訓練營。",
        "今年是他第一次打夏聯，公牛也給足他機會，場場先發，上場時間僅次於Freeman-Liberty和Terry，對他的進攻能力顯然有所期待，可惜他的表現開高走低，第一和第三戰分別得15和16分，三分線13投7中，幫助球隊擊敗暴龍和國王，其他三場下滑到總計21投4中，穩定性略顯不足。",
        "Darling並沒有入選今年世界盃的加拿大國家代表隊。其實從2017年參與U19之後，Darling來到成人層級這幾年，從未披上國家隊戰袍。即使是去年底的世界盃美洲區複賽，加拿大眾多NBA球星缺席，僅由剛從暴龍轉到塞爾提克的年輕後衛Dalano Banton帶隊，他都沒有被選中。是實力不足，受傷抑或其他原因，目前還不清楚。無論如何，保持健康，爭取在季前訓練營找回準心，想搶進NBA輪值有待努力，保底回G-League應該是沒有問題的。",
        "Henri Drell",
        "Drell的全能球風跟比預期更好的團隊防守，有助於他持續在發展聯盟站穩腳跟。即使機率非常低，公牛若給他雙向合約，雖然意外但也不算太差的選擇，等於是肯定他在風城公牛這兩季的表現，並期待他能兌現自己的球技天花板。",
        "和多數美國本土球員相比，16歲就開始打職業籃球的Drell，對球賽的理解和臨場反應顯得更有經驗，除了進攻端有一定程度的外線投射能力，又可以打無球，跑快攻和交叉掩護後的空檔也難不倒他。防守方面，出色的臂展讓他貌似無侵略性的蓋進攻者火鍋，第一年在發展聯盟就有場均1次火鍋的成績，今年在各項數據進步的同時，火鍋反而下滑到場均0.6次，但犯規次數減少和抄截上升，也可能是改變防守策略的結果，整體來說是持續進步中。",
        "他這次夏聯場均上場時間比去年略為增加(14.7mins=>18.2mins)，球技的成熟度也與日俱增，需要加強的是投籃穩定度，以及面對體能更勁爆的鋒線球員時，防守的抗衡能力。更關鍵的是搖擺人在轉換層級時常會遇到的嚴峻課題，全能還是全不能？往往只有一線之隔。",
        "私心加映：Jontay Porter",
        "這邊要提到雖然不太可能獲得雙向合約，但值得一份訓練營合約的Porter，公牛若可以將他留在發展聯盟也很好，畢竟具有球商和團隊觀念是很優秀的特質，防守意識也是贏球的基底，他會讓風城公牛產生良好的化學效應，若機緣到來，再度站上NBA舞台也不無可能，即使在公牛的機率不高，MPJ的金塊或許會伸出橄欖枝。",
        "這次夏聯他以Sanogo的替補身分出賽，防守端表現稱職，上場不到14分鐘就可以抓4.6籃板，送出兩個火鍋(全隊最高)，他在Wisconsin Herd也是球隊的火鍋王(2.8次，全聯盟排名第二，僅次於Jay Huff的3.1次)，場均11.4籃板則排聯盟第四位。進攻方面表現平平，得分效率和在發展聯盟差不多，但罰球非常悲劇，9罰僅中1，三分線10投4中還比較準一些。",
        "Porter的球風偏軟，外線準度不足，罰球命中率也不理想(還好他的打法也不容易製造犯規？)，油漆區的防守和高低位的傳導是他的強項，但自主進攻手段的欠缺和不夠快的換防速度，讓他想站穩NBA的舞台有些困難，但現階段在發展聯盟層級會是很百搭的團隊型球員，專注於內線防守和籃板鞏固，先發替補都好用。或許公牛制服組(或金塊)可以考慮給他一份訓練營的合約。",
        "如前面提過的，由於Lewis的合約狀態無法百分百的確定，所以土耳其飛人Onuralp Bitim的加盟，是用掉第二張還是最後一張雙向合約，連帶地尚須確認。不過撇開簽約的順序不談，沒有參加夏聯就空降芝加哥的Bitim，到底是何方神聖？",
        "土耳其飛人Onuralp Bitim",
        "今年24歲的Onuralp Bitim，從2016年開啟職業籃球生涯，和土耳其超級聯賽(Basketball Super League, BSL)的Anadolu Efes簽約，加入公牛之前則在Bursaspor Basketbol效力。Bursaspor上個賽季戰績17勝15負，BSL排名第5，在EuroCup(歐洲二級聯賽)8勝10負，季後賽第一輪出局，並列第8名。",
        "去年在BSL例行賽，Bitim的表現已相當全面，到了EuroCup，Bitim的績效差異也不大，18場只有2場比賽得分不到兩位數，但球隊兩度碰上Yago Santos擔任主控的德國Ulm都輸球，公牛真的應該邀請Yago參加季前訓練營。",
        "原本6月底就有傳聞說公牛要和他簽約，將代表公牛參與夏季聯盟的賽事，不過並沒有成真，直到七月底直接和公牛簽下雙向合約，目前看來早前沒有來打夏聯，應該是為了這次土耳其要爭取明年的奧運門票，留在土耳其參與國家隊集訓。",
        "本次世界盃的歐洲區資格賽複賽，Bitim前四戰僅先發一場，總計只拿到6分，後三場連續先發出戰，得分19、18、17，土耳其也連勝比利時和塞爾維亞，可惜在小組賽最後一場輸給立陶宛，4勝3敗沒有晉級。也因此土耳其必須參加剛結束的奧運資格賽歐洲區資格賽預賽(FIBA Olympic Pre-Qualifying Tournament 2023)，土耳其手握主場優勢，在小組賽三戰全勝晉級，但最終決賽以71：84輸給克羅埃西亞不幸遭淘汰(總計4勝1負)，確定無緣明年巴黎奧運。",
        "Bitim代表土耳其出賽5場，成績如下："
    ]
}