{
    "id": "105949",
    "title": "穿NIKE的耶穌！飛人喬丹，時代肖像：Jordan的北卡歲月（七）",
    "date": "2023/08/25",
    "topic": "籃球",
    "author_name": "Alonetogether",
    "tags": [
        "Ncaa",
        "Unc",
        "Michaeljordan",
        "Deansmith",
        "北卡大",
        "RoyWilliams",
        "JamesWorthy",
        "BuzzPeterson"
    ],
    "article-content": [
        "前篇回顧",
        "在Jordan大學新秀賽季即將開鑼的時候，北卡男籃隊伍裡出現了與以往不同的「氛圍」，練球時Jordan會對著高年級的學長們噴垃圾話，說他會在他們的頭上灌籃，但被他噴的那些學長們（好比說James Worthy、Sam Perkins、Jimmy Black還是Matt Doherty）前一季才聯袂闖進NCAA最後四強哪！乍聽之下那是種小屁孩不知天高地厚的行為，理應惹得明星學長們不爽而集體給他教訓，不過這種情況並沒有發生，一來是Jordan不是那種傲慢自負又沒有禮貌的小孩，他講這些話時的神情，像個熱情洋溢但略嫌聒噪的鄰家男孩，那種態度並不惹人厭；而另一個理由呢，照Buzz Peterson的看法，那些話是一種Jordan自我激勵的手段，當他說大話的時候，那麼他就必須得要求自己能做到！",
        "Michael Jordan想要在新人球季就當上北卡大的先發五人，他對籃球既渴望又有熱忱，當然他也知道自己的能力到哪，只不過當時有兩個人擋在他面前，一個是剛升上大三，擁有諸多NCAA比賽經驗的學長Jimmy Braddock；另一個則是Buzz Peterson，Jordan的室友兼好友，他也想要站上先發位置。Buzz Peterson不是那種傳統以外圍投射見長的白人高中籃球明星，他是一個全方位的球員，他有精準的外線能力，也有敏捷的切入速度（在北卡第一天練球的短跑衝刺中，Peterson還跑出了全隊第二，僅次於James Worthy的成績），甚至還有教練認為只要Peterson願意，有朝一日他可以成為NFL的四分衛！因此對當時的Jordan來說，能夠擊敗Peterson，也是一個重要的挑戰目標。",
        "一開始Jordan和Peterson雙方可說是勢均力敵，如果說Jordan的運動能力較佳，那麼Peterson還可以用較為全面的打法（好比說較為成熟的比賽解讀與外圍投射能力）來與之競爭，不過在Peterson心裡，可能也知道那只是「時間」的問題，終有一天Jordan會將他拋在身後，君不見Jordan那驚人的滯空能力、長臂與巨大的手掌，這些優勢會讓他在切入禁區的破壞性更為恐怖；此外，Peterson也感覺到他室友內心的飢渴，那種急切地想要證明自己，那怕是一點渣籽也不想要遺落的學習態度。最後這種態度，其實正是MJ日後獲得極大聲名與榮耀的主要原因，當然後來我們都很清楚Jordan那種難以想像的競爭心態，他什麼都想贏，這在他的NBA生涯中已證明過無數次。但是在他剛進入北卡大的那會兒，大多數人都還不知道這件事，但Jordan知道，他把Peterson當成目標，因為這位白人室友在高中時期比他還要更出名，也收到比他還要多的大學校隊招募信。更有甚者，在Jordan威明頓老家，也會有人用Peterson來挖苦他，說Jordan目前球技還落後給Peterson，就算同時加入北卡，Jordan還是只能坐在板凳上……云云，對某些籃球員來講，這些話左耳進右耳出，但對Jordan來說就完全不是這樣了，他把這些話語或者說「輕視」，都當成絕佳的燃料，準備讓他一飛沖天！結果呢，Michael Jordan還真當上了北卡大的先發五虎，他不僅擊敗了Peterson，他也在激烈的競爭中擊退了學長Jimmy Braddock，雖然說教練團認為Braddock在進攻上的威脅比Jordan大，然而Jordan的防守功力要好上許多，防守是讓他雀屏中選的主要原因。儘管說老派的Dean Smith一向不喜歡讓大一新鮮人先發，也不喜歡讓大一球員接受媒體訪問，他特別擔心媒體會對他旗下的選手造成負面影響，他認為有些記者會讓球員的自我更加膨脹，更願意強調自我表現，而不是團隊貢獻。Dean Smith對Jordan比其他新秀還要更嚴格一點，也設定了更高的標準，好比說北卡教練團會按照球員的身高與位置分小組練習，C組是給禁區長人，這些選手速度比較慢；B組則是給小前鋒或者體型處於中間值的球員，這些速度快但又不是頂快；至於A組則是分給對速度要求極高的後衛或者小個子球員。分組上Jordan理應是屬於B組選手，然而打從一開始Dean Smith就把Jordan給放到A組，刻意給他增加練習的壓力。助理教練Roy Williams也不斷在練球時叫Jordan再更「認真努力」一點，當Jordan向他抱怨說自己跟其他人一樣認真努力時，Williams便會對他說：但是Michael，你不是告訴我說你想要變成最棒的？如果你想要變成最棒的，那麼你就必須要比所有人都還要認真才行啊？Williams講完後，他說Jordan沉思了一下，接著回說：教練，我了解了，你儘管看著好了！",
        "其他北卡大的隊員們也學習著去接受Michael Jordan，這傢伙talked big，但也絕對played big，明星大學長James Worthy就覺得Jordan是一隻會在你耳邊嗡嗡作響的蜜蜂，但在激烈練球的某些時刻中，他都能瞥見Michael Jordan那令人驚嘆的籃球天賦，包括就連Worthy自己都做不到的身體控制與協調能力，還有那純粹的直覺，他的頭腦（心智）想到什麼，他的身體就能執行！他每天對陣的，都是當時全美大學籃壇裡最有經驗、也最有紀律的一群籃球選手，他不需要從大一就開始擔起球隊勝負的重擔，他可以在Dean Smith、Roy Williams、Bill Guthridge和Eddie Fogler這些優秀教練的調教下，從基礎底層慢慢開始磨練起，開始建立他自己的「感覺結構」。事後諸葛，北卡大是一個正確的選擇，那是一個對Jordan來說，最理想的環境了……",
        "（下回待續）",
        "延伸閱讀",
        "參考資料"
    ]
}