{
    "id": "106076",
    "title": "Damian Lillard —— 歷史級得分效率",
    "date": "2023/08/30",
    "topic": "籃球",
    "author_name": "KC",
    "tags": [
        "Nba",
        "DamianLilliard"
    ],
    "article-content": [
        "Damian Lillard本季的進攻表現已經不能單用一個「好」字來形容了。本季他場均以20.7次出手砍下32.2分，創下生涯新高的進攻火力。而在32歲打出生涯最火燙的進攻表現的秘密，正是靠著出手模式「魔球化」。到底他的表現如何呢？就讓我們一探究竟：",
        "拓荒者本季從以往的1內4外變成5-out站位。Nurkic本季的外線進步肉眼可見，從本來的內線巨獸變成能投進內線的延伸中鋒。這個定位的改變，加上Billups賽季初平均球權的表現，每個球員都有一定的外線表現，就讓我們的進攻空間拉得更開。",
        "進攻空間拉得更開，就讓Lillard在籃下的命中率變得更好。尤其他今年的個人切入單打表現又有提升，不管是速度、爆發力還是對抗性看起來都比去年傷停前更佳。加上他本季的內線出手造犯規的頻率也比以往增加不少。Lillard一直都不是那種會拉桿閃躲防守者的打法，而是善於身體軀幹對抗、用左手推開防守者、同時保持身體平衡，清出上籃空間上籃。",
        "這種打法不僅在切入放籃時有用，更能幫助Lillard製造犯規。這點以前就講過，這邊不再贅述。而能製造犯規的好處正是讓對手不敢過度身體對抗。今年Lillard僅出賽58場比賽，但整季製造202次投籃犯規，並創造場均9.6次罰球出手，俱為生涯新高。既然不敢身體對抗，防守者讓Lillard上籃時，就會放給他更多空間。Lillard本季0-3呎的出手命中率高達67.1%，同樣是生涯最佳表現。",
        "講到魔球化出手模式，除了籃下就是外線了。Lillard本季場均三分出手次數高達11.3次，不僅是本賽季季聯盟最多，也是除了Harden和Curry外，單季場均三分出手歷史最多。Lillard的出手模式跟得分王時期的Harden很相似，同樣依靠大量外線出手，以量代質。",
        "單看命中率37.2%對這些大量外線Pull-up出手的球員並不公平。在評斷外線出手時，大家很容易陷入命中率高則效率好的迷思，卻忽略了不同射手的進攻定位和出手模式。Kennard、Thompson這些球員命中率固然出色，但他們的工作是繞掩護後接球出手，跟Lillard運球10次後繞掩護乾拔，難度不可同日而語。當然並非要比較無球射手和進攻發動者兩個不同定位的球員，或否定無球射手的戰術價值，貶一褒一毫無意義，但大量運球後出手，效率無可避免會比這些無球射手差，這是聯盟近年數據分析的結論。",
        "因此，與其他進攻發動機比較，Lillard本季的Pull-up外線出手命中數2.7，命中率37.2%，比Young（1.6、32.7%）、Doncic（2.4、34.4%）和Harden（2.0、37.6%）等的質量都更出色，這正是因為上述的拓荒者5-out站位。拓荒者的射手命中率都非常不錯，站在兩側底角的防守牽制力之大，不僅為小李爭取最多的切入空間，也為小李創造更多弧頂單打或擋拆的機會。",
        "Lillard的射程之遠，對他的單打也有意想不到的幫助。在擋拆時一般球員都是為了躲過掩護，當長人把掩護設置在三分線上時，持球者擋拆繞掩護時都是緊貼長人，鑽過POA優先。但Lillard的擋拆邏輯卻不一樣。他會選擇在長人上方更遠，甚至是三分線3-5呎的地方繞過，而單檔的目的只是為了創造換防，讓他找到外線出手的空間，接著就是30呎的出手命中。本季Lillard 30呎以上的出手命中率為35%，對照他37.1% 的普通三分命中率，可說他已經把30呎以外的出手化為常規武器。",
        "而且Lillard這幾年來，就是能將不合理的出手轉化為得分。就拿小李71分的比賽為例子，當手感到來時，他就是能迎著6-10的Jabari Smith Jr. 乾拔。他無視防守的能力、加上遠距離的射程，造就他本季場均命中4.1球三分，聯盟第一。以上種種進攻技能，讓小李本季刷出33次30+、15次40+（聯盟最多）、3次50+、2次60+（也是聯盟最多）、1次70+ （又是聯盟最多）的得分盛宴。請記住，他只出賽58場而已。",
        "問題來了，小李本季的進攻表現旺盛如斯，卻沒法帶動球隊戰績，那麼他是爛隊刷子嗎？我認為刷子的定義是拿著與實力不相符的球權，刷出低於平均的效率才算。小李作為球隊一哥、聯盟Tier-0的得分手，投出聯盟高標的命中率。20次出手對球隊大當家來講只是剛好，球隊戰績爛也得歸咎於防守、坦克期和球隊高層的不作為。與其說Lillard是刷子，不如說他一個人的進攻火力，實在不足以幫助球隊打進季後賽。",
        "這樣子操作逼走隊史第一人，Joe Cronin你開心了吧。"
    ]
}