{
    "id": "106074",
    "title": "《2023世界盃》FIBA世界獨一無二超級巨星：Luka Doncic再次挑戰冠軍金盃",
    "date": "2023/09/01",
    "topic": "專題",
    "author_name": "馬特洪峰",
    "tags": [
        "達拉斯小牛",
        "斯洛維尼亞",
        "Lebronjames",
        "LukaDoncic",
        "2023世界盃男籃",
        "2023FIBAWorldCup"
    ],
    "article-content": [
        "去年11月斯洛維尼亞獲得世界盃參賽資格，當時在美國的Luka Doncic決定要參加，除了傷病外沒任何事可以阻止Doncic在國際賽綻放耀眼光芒。",
        "將近兩年過去，2023年版本的Doncic有更多獎項加持。即使2022-23球季小牛意外地沒得打季後賽，但是連續四年NBA第一隊、2021-22球季帶領球隊打敗聯盟第一的太陽殺進西區冠軍賽，數據進化成32分8籃板8助攻的可怕模樣，未滿25歲的Doncic儼然是NBA最強球員之一。",
        "展望NBA新球季，近來美國球員呈現青黃不接的狀況，這幾年MVP得主都是外籍球員。然而希臘怪物Giannis Antetokounmpo開始受到傷病困擾、Nikola Jokic雖強但已開始在例行賽輪休保留體力、Joel Embiid耐戰力始終是個問號，還沒得過MVP的Doncic已經是熱門人選，能不能得獎在於小牛戰績夠不夠好。",
        "去年斯洛維尼亞確定拿到世界盃門票，籃協主席Matej Erjavec親自聯絡Doncic希望他能在世界盃出賽。Erjavec接受訪問時這樣說：",
        "擊敗德國拿到門票後，Doncic大概只花了一分鐘就同意出戰世界盃。如果Doncic健康，我們將無所畏懼。",
        "國際賽對Doncic一點都不陌生。東京奧運前的奧運資格賽，Doncic在西區冠軍賽後馬不停蹄的飛往立陶宛為國出征順利拿到奧運門票。接著2022年歐錦賽Doncic同樣披上國家隊戰袍，小組賽全勝卻不幸在八強意外敗給波蘭，最後只拿到第六名。",
        "再往前一點，2017年當時18歲的Doncic幫斯洛維尼亞拿下史上第一座歐錦賽冠軍，同時獲選大會最佳5人。當時一起拿下冠軍、現在還在為世界盃奮戰的隊友有28歲6-3控球Aleksej Nikolic、30歲6-4後衛Klemen Prepelic 、33歲6-5後衛Jaka Blazic、30歲6-11中前鋒Ziga Dimec。",
        "一起出征東京奧運的隊友還有28歲7-0中鋒Mike Tobey、34歲6-5後衛Zoran Dragić、29歲6-5後衛Gregor Hrovat、32歲6-7前鋒Jakob Čebašek。新生代高控球Žiga Samar去年出征歐錦賽但上場時間不多，本屆世界盃沾醬油為主，算上他加上Doncic本人，斯洛維尼亞總共有10人打過頂級國際賽(奧運、歐錦、世界盃)，等於全隊都有大賽經驗。",
        "主力經驗豐富且年齡不大，加上Doncic過往實績背書，斯洛維尼亞開打前名列實力榜第四名(前三分別是美國、法國、澳洲)，勝過上屆冠軍西班牙。Doncic本人開打前力壓群雄被評選為本屆第一球星，不管團隊或個人都是矚目焦點。",
        "預賽一如預期成為Doncic的表演舞台，傳統五項數據得分、籃板、助攻、抄截、火鍋都是全隊第一(註：官方數據顯示斯洛維尼亞預賽三場只有兩個阻攻，七呎中鋒Tobey和Doncic各有一個)。放到整個盃賽，Doncic在得分榜技冠群雄，籃板、助攻也榜上有名，",
        "一人即團隊、自帶體系的超級巨星，不管在NBA或是國際賽，Doncic都是當今佼佼者，本次世界盃更可說是當之無愧的第一人。",
        "關於Doncic多有強、有多好用已經有太多文章提過。Doncic持球進攻可說是LeBron James的體能弱化版，傳球視野和快速橫越半場轉移球是招牌，主打擋拆破壞力十足。雖然受限於體能，攻守轉換、半場切入不能坦克切直接用體能硬碾，但他熟稔的背框單打在LBJ之上，一手單腳後仰跳投更被FIBA官方推特稱為Luka Doncitzki，意指比肩德國前輩Dirk Nowitzki招牌動作。",
        "某種程度來說Doncic兼備後撤步三分、頂尖買犯能力、外加一等一的傳球，具備優異減速變向能力幾乎擋不住，更像火箭時期的James Harden，兩人會在無球時發呆、防守不認真的特點更是相像。但Doncic比Harden更強的還是低位背框技術，除了後仰跳投外非常擅於腳步運用，巔峰期的Harden較少看到類似動作。",
        "LBJ的成就是NBA史上GOAT(Greast Of All Time，史上最強)強力競爭者，Harden是史上最有效率、最無解的得分機器之一，Doncic不到25歲就能跟兩位前輩的名字放在一起討論，強度部分絕對是無庸置疑。",
        "Doncic堪堪完美籃球員，然而防守態度、無球走位、太愛賴犯規跟裁判抱怨、喜愛噴大號後撤步三分試手氣、體態維持是主要罩門。",
        "體型龐大是Doncic攻擊利器，但防守時體型限制了他的橫向移動能力。平凡的橫向移動和彈跳讓他很難成為頂級防守者，更多時候他因為進攻負擔太重而防守留力、教練睜一隻眼閉一隻眼的情況讓他的防守多半只算平庸。",
        "個人觀點來看，Doncic防守不好固然有先天條件限制，但有時更是心態問題，2021-22球季小牛團隊防守名列NBA前五，證明了Doncic可以好好防守不拖累團隊。國際賽Doncic展現比NBA更賣力的防守積極性和溝通動作，斯洛維尼亞的團隊防守也會幫忙掩飾一些Doncic防守缺點。",
        "無球時站著看戲的畫面還是不時出現，要不自己英雄球直接打掉、要不就是在底線發呆，Doncic有時候真的會弱化隊友。Doncic不在場時球的流動順暢不易停滯，射手跑戰術的流暢程度更好。Doncic不是不能打無球，2017年歐錦賽時球權大多在主控Goran Dragić手上，在皇馬前期Doncic也能走位跟跑動，只能說有球久了要回到無球很不容易。",
        "愛跟裁判攤手、抱怨是Doncic招牌之一，在NBA就累積大量技術犯規。FIBA裁判對於類似行為容忍度更低，預賽對維德島第三節吃了技術犯規，過往在歐錦賽也不乏有吃到技術犯規的畫面。最起碼FIBA賽事Doncic抱怨的場面大多等到比賽暫停時才去聊天，而不像NBA有時顧著抱怨就不回防了。",
        "體態部分Doncic胖胖瘦瘦不是新聞，這次世界盃體態看來相當不錯，應該足以撐完整個盃賽。然而更加嚴格控制體態會決定他在NBA持久力，除了第一季出賽超過70場外，過去幾年Doncic都會因小傷休養一陣子，出賽場次成為他累積數據、競爭MVP的弱點。",
        "這次斯洛維尼亞世界盃籤運可說先甘後苦。分組有南美委內瑞拉、兩隻隊史第一次打進世界盃的喬治亞、維德角都不算一級強隊，最後毫不意外三戰全勝、淨勝分51分分組第一晉級第二輪，然而第二輪開始才是真正挑戰。",
        "同屬K組有來勢洶洶的德國、上次奧運銅牌戰對手澳洲。如果繼續挺進，八強賽對手不是Shai Gilgeous-Alexander領軍氣勢如虹的加拿大，要不然就是上屆冠軍無敵艦隊西班牙。接下來三場比賽(假設順利突破二輪複賽)實力差距有限，勝負關鍵在臨場狀況。",
        "強如Doncic也有投籃手感不佳的時候，預賽三場下來三分命中率不到25%、最後一場打維德角整體命中率不到30%，然而他可以用不同方式幫助球隊。他的吸怪後的傳球善於幫隊友製造機會，個人三場比賽站上罰球線44次稱霸排行榜，詭譎的節奏和壯碩的身材讓對手只能用犯規阻擋。",
        "像Doncic這種等級的超級球星無法阻擋，而且對手永遠不知道他的後撤步三分會不會命中。只要他將心思放在場上而不是只想買犯，Doncic即使狀況短暫不佳也隨時有可能爆發。",
        "1992年才誕生的斯洛維尼亞是年輕的國家，過往在世界盃(含前身世錦賽)是2014年拿到第七名。這次有沒有機會突破、甚至站上最後的頒獎台呢？Doncic的發揮無疑是最關鍵因素！",
        "Photo Credit：FIBA",
        "其他個人作品："
    ]
}