{
    "id": "106025",
    "title": "最後一搏---James Wiseman",
    "date": "2023/08/28",
    "topic": "籃球",
    "author_name": "克朗",
    "tags": [
        "Detroitpistons",
        "Goldenstatewarriors",
        "Pennyhardaway",
        "JamesWiseman"
    ],
    "article-content": [
        "「7呎的身高，輔以7呎6的臂展，加上9呎3的站立摸高，Wiseman的身材條件令人印象深刻。」",
        "「活動力、協調性、投籃姿勢佳，能在對手面前輕鬆投籃。」",
        "「有很好的橫移和防守直覺，能成為好的籃板手與阻攻手。」",
        "這些形容詞，是專家們用來評價當年，一度站上2019年全美第一高中生的James Wiseman。可以看到，當時的Wiseman不論軟硬體條件、展現的能力或潛力都十分驚人。",
        "看過上述這些特點，實在很難想像2022-23球季結束，準備進入生涯關鍵第4年的James Wiseman，現在在NBA中會如此掙扎，不論是角色定位、球商、技巧乃至於心態，都在聯盟的危險邊緣。",
        "14歲時就有6呎9吋的身高，從小就人高馬大的James Wiseman，成名的非常早，也很早就成為輾壓同儕的存在。一路以來，Wiseman都是校隊的主力。高二結束的夏天，Wiseman遇見了生涯第一個貴人：Penny Hardaway。那年Wiseman在NIKE菁英青年籃球聯盟(EYBL)表現得非常好，讓Penny感到相當驚艷，隨即嘗試招募Wiseman進入當時自己執教的田納西東部高中。Wiseman也在那年夏天宣布轉學，成為Penny的子弟兵之一。",
        "轉學之後的Wiseman，完全沒有適應問題，即使高四時Penny轉往曼菲斯大學執教，他依然在高四賽季打出25.8分、14.8籃板和5.5個火鍋的恐怖數據，更在2019年3月的高中冠軍賽，打出27分、20籃板和10火鍋的大三元數據，帶領球隊贏得8AAA分區的州區域冠軍戰。",
        "高中統治了同級籃球，獲得了全美第一高中生稱號的James Wiseman，基於出生地和所屬高中的地緣關係，選擇了進入曼菲斯大學，並且和當年的恩師Penny再續前緣。",
        "照理來說，NCAA將會是Wiseman更進化、進一步證明自己天賦與身價的機會。然而，命運卻在此時開了Wiseman第一次的大玩笑。",
        "Wiseman在曼菲斯大學的前三場比賽，雖只是小試身手，但仍能在場均23分鐘繳出了19.7分10.7籃板3阻攻的成績。但是，2019年11月8號，NCAA宣布經調查後，裁定因Penny在高中期間的「非法招募」理由，Wiseman即日起須暫停出賽。具體而言， NCAA認為2017年時，Penny私底下給了Wiseman一家人11500美元的搬家費，來幫助他和家人搬到曼菲斯，以利加入他所執教的高中球隊。",
        "其實，當初在一連串的訴訟與協議中，提及了Wiseman如果願意將當年的不法所得11500美元捐至慈善機構，最快便可於2020年1月12日回歸賽場。不過，Wiseman選擇直接退出NCAA賽場，並於之後投入當屆選秀。最終，Wiseman那三場的極小樣本數據以及比賽內容，就成了人們對於他NCAA層級表現的唯一參考。",
        "更進一步地說，由於他是早早就離開了球隊，對於NBA球隊們而言，2020屆的Wiseman在缺少了體系內訓練、觀念建立與實戰的情況下，可說是更接近一名「半高中跳級生」，強大的天賦中增加了許多不確定性。",
        "2020年，全世界受到嚴重的新冠疫情影響，而NBA也不例外。除了賽季暫停，以及之後的泡泡園區復賽，影響最多的便是2020年的NBA選秀。2020年的選秀被延後至當年的11月18日舉行，也因疫情而取消每年給新人練兵、適應環境的夏季聯盟。更別提理應要有至少4個月的休賽季，為了趕上下一季的開季而被極度壓縮。以上種種原因，讓2020年的新秀有著明顯不同於其他屆新秀的適應過程與待遇---特別是對於一些非即戰力的新秀，在整個適應時程上多少會受到影響。而對於大學只打了三場比賽的Wiseman，當然也不例外，疫情導致的選秀時程延宕，讓Wiseman幾乎近一年多沒有高層級的實戰經驗。",
        "更麻煩的是，Wiseman在擁有誘人天賦，加上2020年被視為較小選秀年的背景下，依然以榜眼之姿中選。然而，選擇他的並非真正意義上的重建坦隊，而是這幾年的強權，但前一賽季因傷和各種意外導致需要抽籤的「金州勇士」。換句話說，對於缺乏大學時期的正規訓練，完成度較低且可轉換技能相對少的Wiseman，加入擁有短期內戰績甚至奪冠壓力的勇士，是非常不妙的環境。當然，凡事都是一體兩面的，加入勇士體系能汲取不少打球的優秀習慣；但相對的，實際在場上的犯錯機會和發揮空間也會減少許多。",
        "而在勇士的首季，Wiseman也驗證了眾人對他的疑慮並非空穴來風。縱使在某些play能展現高人一等的天分，但不夠成熟的卡位、擋拆與防守站位，各種內線基本功的不扎實，加上可能急著證明自己而導致的進攻黑洞屬性，讓他上場時難以立即做出貢獻，取而代之的是更多肉眼可見的傷害。",
        "而且，勇士除了亟欲東山再起的戰績壓力之外，全世界大量的球迷基數，也讓Wiseman承受了大量的批評與責難。更糟糕的是，在需要調整、適應的新人賽季，Wiseman分別在1、2月就發生過腳踝扭傷和左手腕扭傷，雖然並無大礙，但也讓人不禁為他捏了把冷汗。雖然如此，場上的Wiseman依然用他高人一等的身體素質和展現出的外線開發潛力，試圖說服球團給予他更多機會。",
        "此時，最棘手的事情發生了：傷病。",
        "2021年4月12日，James Wisman宣布因為半月板撕裂傷，剩餘賽季報銷。自此，Wiseman的新秀成績停留在11.5分5.8籃板0.9火鍋。半月板撕裂並非容易處理的傷勢，手術後也需要較長的休養與恢復時間。這對於本身技術完成度就不高，需要時間累積經驗的Wiseman來說，無疑是雪上加霜。",
        "更糟糕的是，勇士在Wiseman倒下後似乎打得更好。也讓Wiseman的場上表現被更進一步地放大檢視。",
        "2021-22賽季，Wiseman則繼續待在傷兵名單，雖然一度有參與球隊訓練，但因為膝蓋腫脹等因素，不斷推遲復出時間。最後，Wiseman還是在2022年賽季末宣布整季報銷。更讓Wiseman哭笑不得的是，勇士還真的在2021-22賽季一舉奪下總冠軍。整季未上場的Wiseman，雖然臉上依然充滿著笑容，但未做出實質貢獻的他，恐怕心裡也是五味雜陳。",
        "總計James Wiseman生涯前兩個賽季，一共只上場39場比賽，包括27次先發機會。加上大學生涯僅僅3場的出賽， Wiseman的實際比賽經歷嚴重不足，也讓他的球商、進階技巧難以提升，更開始默默影響著這名前全美第一高中的心態。",
        "2022-23賽季，進入生涯第三個賽季，對於不少2020梯新秀而言，這是個必須突破撞牆期，要嘗試破繭而出的一年，成功者甚至有機會和母隊於季後提前續約。可是，對於Wiseman而言，他卻仍停留在摸索階段，連證明自己能站穩NBA輪替都還做不到，更遑論額外技術的開發。",
        "「嘗試去經歷那些逆境，它們能教會你很多東西。」",
        "「我經歷了非常多挫折，現在的我必須迎頭趕上，這就是為什麼我必須讓自己保持耐心。」",
        "包括正式復出的第三個球季，Wiseman不斷地在勇士以及發展聯盟之間來回，卻也始終無法找到良好的狀態。這段期間，Wiseman的缺點改善一直都很有限，在NBA這樣的層級，他很難像高中時期那樣，僅憑藉體能身材打球。久而久之，Wiseman開始浮現出信心危機，場上專注度也隨之下降，更常因過度想證明自己而迷失了場上該有的決策能力。",
        "最後，2023年2月10號，逐漸失去耐心，且有極大的繳稅+戰績壓力的勇士，選擇將Wiseman交易掉。Wiseman則在四隊交易中輾轉來到底特律活塞---一支和勇士環境截然不同的重建球隊。",
        "換上底特律的球衣，少了高度的輿論壓力，多了重建球隊能給予年輕球員的犯錯空間，是個不錯的重新出發之地。但身處於早已擁有Isaiah Stewart、Marvin Bagley和Jalen Duren等年輕禁區潛力的活塞，Wiseman必須面對的是另一個層面的挑戰---他要想辦法在一群年輕核心中脫穎而出。",
        "「我必須慢慢地接受這一切。我過去在聯盟只打了78場比賽，而這一切本來就需要時間。」",
        "「我不能對自己太過嚴苛，要求現在就做好每一件事。我必須摸透事情的本質，並忠於自我，這都需要時間。」",
        "因為Stewart、Bagley和Duren相繼進入傷兵名單，下半季來到底特律的Wiseman獲得更多的上場時間，能在25.2分鐘貢獻12.7分8.1籃板0.8火鍋的成績，還有過多次double-double的優異表現。但是，活塞在明星賽後2勝21敗的慘澹戰績，讓在活塞好不容易獲得大量上場機會，但實際比賽內容仍差強人意的Wiseman，又再次被大家冠上「坦克神器」、「刷數據」等稱號。",
        "2023-24球季，將會是Wiseman的第四個球季，可能會是Wiseman生涯最重要的轉捩點。看看周遭的同梯，Anthony Edwards、LaMelo Ball、Tyrese Haliburton和Desmond Bane都已經提前續了大約，連同隊的Isaiah Stewart都提前拿到了4年的延長續約。反觀Wiseman，仍在聯盟存的非常掙扎，別說續約了，Wiseman甚至還必須先嘗試贏得教練團的信任，爭取足夠的輪替時間，以避免自己在下一季又再次遭到交易。",
        "過去幾年，有多少高中時叱吒風雲的五星高中生，在進入職業籃壇後快速殞落，族繁不及備載。不過，綜觀來看，Wiseman又是一名極其特殊的例子。",
        "Wiseman過去三、四年所經歷的一切，從大學的收賄風波導致NCAA生涯提早結束，到新冠疫情爆發對新秀的影響，再到加入勇士那堪稱美麗的錯誤，以及技術尚未成熟就因重大傷病而倒下，筆者認為James Wiseman的運氣實在不好。而在種種不利因素下，除了技術層面，Wiseman的心態更始終無法適當調整過來，他渴望表現，期望證明自己過去的榮耀，然而過猶不及的下場，就是一直無法從基本功做好做起，停滯不前讓一切更加惡化。",
        "當然，你可以說James Wiseman才22歲，還很年輕，現在要斷言他的未來沒救了也太早。但別忘了，NBA是非常殘酷的舞台，Wiseman又要面臨一群比他年輕許多的後輩競爭卡位，而他卻已經幾乎錯過了生涯前三年的黃金成長期了，且下季不論在哪，約滿後母隊還必須開出接近1500萬的qualifying offer留人，他至少須證明自己有那樣的價值。",
        "總而言之，2023-24賽季將是James Wiseman最後一搏的機會了，只能祝福Wiseman能在夏天精進球技，並在開季時有著令人耳目一新的表現吧。",
        "圖片來源：Pistons Powered、ESPN、NBC Sports Bey Area、Sky Sports、San Francisco Chronicle、Kentucky Wildcats"
    ]
}