{
    "id": "106058",
    "title": "《2023世界盃》預賽前兩戰共輸62分！找來NBA級歸化球員的中國為何仍瀕臨淘汰邊緣？",
    "date": "2023/08/29",
    "topic": "專題",
    "author_name": "EdotTdot_4",
    "tags": [
        "歸化球員",
        "王哲林",
        "中國",
        "Kyleanderson",
        "周琦",
        "南蘇丹",
        "2023FIBA籃球世界盃",
        "2023FIBAWorldCup"
    ],
    "article-content": [
        "過去國家隊總是堅持純正血統，採用「全華班」應戰的中國，經歷了2019年世界盃的失利與無緣東京奧運的慘痛教訓後，中國籃協動作頻頻，不僅將國家隊兵符交給塞爾維亞籍的教頭Aleksandar Djordjevic，也終於在今年找來隊史首位歸化球員，擁有八分之一華人血統的NBA灰狼前鋒李凱爾（Kyle Anderson）。",
        "不過世界盃正式開打後，中國為比賽所做的準備，看起來似乎是雷聲大雨點小。預賽首戰面對沒有Nikola Jokić的塞爾維亞，中國便以超過40分的差距慘敗，而且李凱爾沒有任何分數進帳，正負值-35亦為全場最差；第二場比賽交手隊史首闖世界盃的南蘇丹，同樣陷入苦戰，鏖戰了四節，最後成為對方隊史首勝開張的祭品。",
        "明明已經找來外教與歸化球員，力圖振作的中國，為何仍無法在世界盃打出及格表現，瀕臨淘汰邊緣呢？",
        "中國本次重金禮聘Djordjevic執教國家隊，期望他能帶來新穎的籃球觀念，為中國男籃注入活水，但實際執行的效果並不是太理想。",
        "Djordjevic是一名戰術涵養豐富、重視半場組織陣地戰的教練。在Djordjevic的運籌帷幄下，中國的戰術版主要採用兩套進攻主軸。其一是長人的高位掩護，像是Wheel Action和Elbow Stagger，清開禁區，給予鋒衛搖擺人更多空切和持球衝擊禁區的空間；其二是運用中鋒周琦或王哲林的牽制力，在低位持球吸引協防，再伺機inside-out策應外圍射手。",
        "雖然教練團的戰術制定表面看來並無明顯瑕疵，但實際執行的成效不彰，不僅球員對戰術的理解程度有效，傳導的流暢性低，場上球員也僵化地按表操課，執著於按原定計畫執行戰術，忽略自身空檔或依據對方防守站位隨機應變。",
        "狀況最明顯的大概是周琦和王哲林，此戰上半場過於制式化想替隊友製造外線空檔，在低位持球時的進攻企圖心不足，即便對位的是身材更單薄的Wenyen Gabriel，或經驗更稚嫩的16歲小將Khaman Maluach，都沒有展現出應有的侵略性。",
        "進入下半場，中國改變進攻方針，提高周琦在低位持球單打的比率，期望能夠發揮身材優勢，不過南蘇丹的協防總是來得相當及時，因此中國的調整也沒收到預期成效。",
        "整體看來，不論是上半場的掩護、inside-out，還是下半場清開空間給周琦單打，由於每次跑戰術都像在套公式，中國隊往往沒能有效創造空檔，反而好幾次都拖到進攻秒數所剩無幾，才趕緊倉促出手，導致效率不彰。",
        "再者，中國隊的進攻節奏實在太慢，即便有Early Offense的機會，通常還是會選擇慢下來組織。甚至到了比賽最後兩分多鐘，大幅落後的追分時刻，應該要搶投三分球，中國竟然還在慢條斯理的組織半場陣地戰。",
        "反觀南蘇丹，儘管陣容深度捉襟見肘，尤其缺乏正規組織者，禁區球員的經驗與對抗性也不如對手，但是透過大量的攻守轉換，緊抓中國回防立足未穩的機會痛打，彌補不擅長半場陣地戰的缺陷。中國和南蘇丹可說是呈現出極端的對比，中國節奏慢、主打半場陣地戰、以中鋒為進攻核心，南蘇丹則是偏向現代化的小球打法，快節奏、大量攻守轉換、以後衛為主要進攻發起點。",
        "身處小球風潮席捲的當代籃壇，中國猶如鶴立雞群的活化石，經過實戰證明，在各隊紛紛提速的情況下，Djordjevic提倡的傳統式球風並不吃香。",
        "中國預賽前兩戰總計只透過快攻進帳6分，缺乏快攻這項籃球場上最容易得分的武器，造成中國前兩戰團隊得分都未突破70分。截至昨天（8月28日）為止，世界盃前四天賽程，一共32場比賽，沒有任何得分未達70分的隊伍贏球。由此可見，中國的敗北是可以預期的。",
        "為了極大化中鋒群的身高優勢，中國防守以「Matchup Zone」為主，讓他們可以留在籃下護框，不過團隊防守的溝通交代不佳，輪轉補位極差，多數防守者幾乎都盯著球，一旦對方持球切入，三、四名防守者就會同時上前協防，漏掉外圍空檔。",
        "此外，作為最後一道防線的周琦和王哲林，移動速度也偏慢，此戰多次換防對位南蘇丹後衛，都被對手以速度突破。儘管下半場中國隊加快外圍防守者內縮的速度，卻因中國球員大多習慣「Hand Check」下手干擾，導致團犯累績過快，白白送給對手上罰球線。",
        "相較於防守策略，中國防守端更致命的問題在於缺乏鬥性。CBA球員以防守粗暴與激烈肢體碰撞聞名，尤其對外援更加毫無保留，防守動作惹毛對手，導致洋將直接在場上暴走的事件屢見不鮮。不過中國球員防守端的這股狠勁，似乎沒有帶到國際賽賽場上，第一線防守者並未給予對方足夠的壓迫。",
        "反觀南蘇丹球員，全隊最矮小、身高183公分的Carlik Jones，多次成為中國狙擊的目標，他卻展現出十足的拚勁，曾在一個回合內，兩度將想要卡位要球、206公分的周鵬放倒。",
        "南蘇丹對周琦的防守也很兇悍，寧可賠上犯規，也不願讓他獲得輕鬆出手的機會。總計周琦全場只得到5次投籃機會，卻在罰球線上出手10球，足見南蘇丹防守端的拚勁，也是這股拚勁，才能弭平他們與中國內線的身材劣勢。",
        "事實上，要找出一個國家適合的歸化球員並非難事，只要觀察該國國內聯賽的洋將類型即可，因為那通常就是他們養不出來的球員。在CBA當中，大概找不到像是李凱爾這種萬金油型的外援，但砍分能力強大的小鋼砲外援，幾乎是每支球隊的標配。",
        "如果認為小鋼炮太獨，也可以尋找像林書豪這樣傳球優先，又具備自主得分能力的後衛。綜合球風與血統認同看來，林書豪確實也是眼下最適合中國的歸化人選，不過雙方始終沒有達成進一步攜手合作的共識。",
        "回到正題，當初不少人看好李凱爾加入中國所產生的化學效應，因為李凱爾的進攻節奏較緩慢，恰好和強調半場陣地戰的中國一拍即合。問題是當全隊都是同一種類型的球員，缺乏多樣性的結果就是球隊缺陷格外明顯。如前所述，緩慢的節奏正在傷害中國隊。若將李凱爾換成小鋼炮後衛，或許還能在攻守轉換推進上，替中國稍微取得一些分數。",
        "再者，李凱爾雖然屢次在進攻時限24秒到點前，靠著騎馬射箭或撈球買犯的動作替球隊拆蛋，但單打並非李凱爾的強項，若不是南蘇丹的球員身材沒那麼壯碩，防守觀念也不是太好，他應該也很難替中國解圍。",
        "歸化李凱爾對中國來說，似乎是別無選擇的決定，畢竟要在兼顧面子的情況下，尋找擁有華裔血統且有意願歸化的球員並不容易。若中國認為應該把自尊心擺在最前面，勢必得退而求其次，犧牲一定程度的相容性。",
        "然而，中國的前車之鑒歷歷在目，外教和歸化球員從來就不是萬靈丹，外教對國內球員了解不見得足夠，觀念也可能和本土產生衝擊，未必能夠順利整合；歸化球員也不是一加入，立刻就能改善球隊體質。相較之下，更重要的是如何建立一套完善的組訓機制，方能厚植國家隊實力。",
        "🥇推薦閱讀："
    ]
}