{
    "id": "106042",
    "title": "2023 拓荒者夏日 - 零補強",
    "date": "2023/09/04",
    "topic": "籃球",
    "author_name": "Zan",
    "tags": [
        "波特蘭拓荒者",
        "Ripcity",
        "JoeCronin"
    ],
    "article-content": [
        "自由市場開放過後近兩個月，拓荒者除了近期與 Moses Brown 達成非保證約的協議外，就未再簽下任何球員。球隊最大的動作，只有選擇與 Jerami Grant 續約以及跟進 Matisse Thybulle 的報價。在頭號球星 Damian Lillard 選擇 \"Trade Me\" 後，拓荒者必然得走向重建之路，也就是以 Scoot Henderson 和 Shaedon Sharpe 為主體的陣容作為下個賽季的骨幹。不過，球隊至今為止仍未完成 Lillard 的交易案，陣容名單也並未做大幅度的改變。",
        "根據消息，球隊至今尚未完成 Lillard 的交易案主要原因是不滿意他隊提出的交易報價。雖然至今仍陷入僵局，但從現今態勢來看，不論開季是否完成交易，新球季應該不會看到 Dame 再度代表拓荒者出賽。雖然球隊仍說會等到報價滿意才會完成交易，但全隊操作的確因為交易卡關而停滯：現今拓荒者隊上有合約的球員僅有 13 名，這還是算上了非保證約的 Moses Brown。若並非準備為了交易後收下更多球員，球員名單不應該如此單薄。因此，拓荒者整個自由市場可以說是零補強。",
        "相較於過去力拚戰績衝刺季後賽席位，現今拓荒者在戰績壓力方面較為寬裕，然而球隊禁區真空仍是不容忽視的問題。這個夏天走的人，分別是上個賽季打板凳 5 號時間最多的 Drew Eubanks 和 Trendon Watford，但球隊目前只補上 Moses Brown 一人。在主戰中鋒 Jusuf Nurkić 近幾年出賽狀況都不理想的情況下（ 甚至不保證他開季仍會在隊上），新球季禁區狀況只能說多多保重。",
        "鋒線戰力同樣堪慮。即便簽回 Jerami Grant，球隊體格足以稱為合格的鋒線球員僅有 5 人，其中一名為 Nassir Little，另外三名分別為新人 Kris Murray, Rayan Rupert 及二年級生 Jabari Walker。Little 同樣有耐戰度不足的問題，加上另外三位年輕缺乏經驗的鋒線球員，能立刻提供的戰力可說是相當有限。若無意外，新球季拓荒者仍會像過去幾年那樣，由後場球員往上打一個位置分擔鋒線的工作。",
        "半數球員還在領新秀約，若不把 Lillard 算在內，全隊僅剩 Jerami Grant 和 Jusuf Nurkić 超過 27 歲。這陣容不管橫看豎看，都不像是個讓人放心的球隊。雖然這也等於多出了大量的球權提供今年選進的 Scoot Henderson 恣意揮灑，但目前看起來下一季拓荒者並不具備競爭力，特別是在情勢更加險峻的西區。真正令人擔心的是，內線的匱乏不僅有帳面上防線無力的問題，人手不足更可能造成多名球員因被迫往上打而增加傷病風險。就算沒有打算增加競爭力，現在內線已經到幾乎沒人可用的程度了。真的打算以這樣陣容直接打完 82 場？",
        "過去兩季，拓荒者開季至少都搖著要打進季後賽的大旗，最後在一波連敗之後宣告投降，並讓所有主力下半季休戰博得好順位。這一季，往好處想球隊不用再喊口號，畢竟從陣容深度和球員能力來看，現階段拓荒者都很難和豺狼群聚的西區他隊抗衡。鋒線與內線的強度不但看不到其他隊車尾燈，甚至讓人懷疑球隊能好好打完 82 場季賽。",
        "好消息是拓荒者目前至少站在一個不錯的起跑點上，不是指他們的戰績預測，而是球隊選進備受期待的 Scoot Henderson 與去年展現優秀潛質的 Shaedon Sharpe。兩人所組的後場至少能確立拓荒者不會從零起步，若能順利找到潛場的答案，或許重建的進程會比想像中的快速。",
        "或許有人會質疑，既然都要坦了，那為何還要簽回 Jerami Grant 與跟進 Matisse Thybulle 的合約。一來 NBA 不只有薪資上限，也是有所謂的薪資下限——這筆錢最後就算沒用在任何合約上，差額仍舊也要算進薪資內的，多留點戰力並不會吃虧。再者，根據前面分享現階段拓荒者的陣容，球隊很需要有經驗的球員維繫場上的運作與表現，今年選進的鋒線如 Murray 或 Rupert，都不是能立刻吃下 36 分鐘出賽時間的球員，他們也沒辦法承擔如此吃重的工作量。",
        "不過對於完全進入重建的拓荒者而言，續留兩者的理由可能還有一個：那就是先以不算太溢價的合約續約證明過自己的球員，再設法等到市場價值高點時賣出賺得更多選秀籤。也就是說，拓荒者很有可能在季中對陣容再度進行一次大洗牌，很難想像這批球員能全數待到季末不會走掉。不只是剛簽回的 Grant 與 Thybulle，上季續約的 Simons, Nurkić, Little，只要價碼合理，搞不好會是更早送走的對象。（前提是他們繳出比上一季更好的表現）",
        "上次拓荒者完全進入重建模式的 2004 年，拓荒者花了五年時間重返季後賽。願這次重建的進程，能夠更快速一些，天佑拓荒者。"
    ]
}