{
    "id": "106087",
    "title": "《2023世界盃》奧運銀牌法國為何跌落神壇？Wenbanyama聯手Embiid也難挽救的人才斷層",
    "date": "2023/08/30",
    "topic": "專題",
    "author_name": "EdotTdot_4",
    "tags": [
        "Nicolasbatum",
        "Joelembiid",
        "Rudygobert",
        "EvanFournier",
        "NandoDeColo",
        "2023FIBA籃球世界盃",
        "2023FIBAWorldCup",
        "VictorWenbanyama"
    ],
    "article-content": [
        "本屆世界盃法國陣容非常華麗，即使去年剛完成歸化手續的Joel Embiid與新科NBA選秀狀元Victor Wenbanyama，皆未名列12人球員名單中，法國依然能夠擺出先發五人都具有NBA資歷的豪華組合。是以，法國在預賽階段遭到淘汰，無疑是本屆世界盃的最大冷門。",
        "幫助法國摘下東奧銀牌的主力成員，幾乎都在本屆世界盃的名單中，總教練也依然由Vincent Collet擔任，因此法國的進攻主軸並無重大異動，仍以雙衛Nando De Colo、Evan Fournier為主，由長人群負責進行擋拆、Pin Down、Flare等掩護，替雙衛製造空檔，Nicolas Batum和Terry Tarpey等側翼則擔綱埋伏射手。",
        "法國球員的角色定位與分工十分明確，卻有一項致命缺陷，那就是整支球隊圍繞著雙衛運轉，一旦作為核心的雙衛遭到箝制，戰術運作便會動彈不得。",
        "加拿大便抓準這點，針對法國後衛的P&R，採取「Blitz」的防守策略，迫使持球者傳球。再者，加拿大還指派兩名大鎖Dillon Brooks、Luguentz Dort，輪番看守法國頭號得分點Fournier，不讓他輕鬆接球，即便Fournier該役仍進帳21分，但招牌的三分球13投僅3中，大多數進球都是仰賴個人能力創造的高難度出手。",
        "參照加拿大的成功經驗，拉脫維亞有樣學樣，幾乎採用同樣的防守方針迎戰法國。面對後衛擋拆，拉脫維亞使用「Blitz」或「All Switch」，總之就是想盡辦法不讓法國雙衛藉由掩護得到空檔。",
        "至於針對Fournier的個人盯防，由於拉脫維亞身材屈居劣勢，比賽前段採取後衛車輪戰效果有限，不過決勝節祭出「Box-1」，由206公分的前鋒Rodions Kurucs盯防201公分的Fournier，有效限制他觸球，比賽最後六分半鐘，Fournier只得到3次出手機會，而且全數落空，導致法國團隊進攻效率不彰，拉脫維亞則趁機打出20比11的小高潮反超比分。",
        "光憑封鎖法國雙衛，就足以影響比賽勝負，加拿大和拉脫維亞的防守策略之所以能夠奏效，一部份的原因也是因為法國長人群的持球能力不佳。",
        "無論是先發的Rudy Gobert、Guerschon Yabusele，還是替補的Mathias Lessort、Moustapha Fall，帶球能力都不是太好，傳球視野也很平庸，面對包夾時的判斷決策更是乏善可陳。當作為主要持球點的De Colo和Fournier被嚴加看管，球交到長人群手上，被迫擔任進攻發動機，自然難以做出適當的決策。",
        "除了持球能力不佳，四名主戰長人當中，Gobert、Lessort、和Fall幾乎不嘗試中遠距離跳投，射程唯一達到三分線外的Yabusele，外線投射也不算太穩定，出手選擇也有些猶豫，而且和後衛群相比，Yabusele的三分球威脅性較小，對手當然會選擇放給他空檔。",
        "Collet教練人員調度較為保守，多數時間偏好擺上兩名內線球員的傳統陣型，使得長人觸球機會增加，更加放大陣中長人群不擅持球、缺乏外線的問題。",
        "即便Collet試圖在第二陣容採用四小一大，由Batum代班四號位，但他仍舊將Batum定位為等球射手，鮮少讓他擔任擋拆的掩護者，因此Batum也沒有太多藉由「Short Roll」分球或P&P幫助球隊的機會，白白浪費他的傳球視野與良好的外線把握度。",
        "Collet保守的調度模式，在防守端亦對法國造成傷害。為了極大化Gobert的護框能力，法國主要以「Drop Coverage」對應擋拆。因為Gobert無法到外圍協防，所以對方後衛很容易就能利用掩護製造外圍空檔，加上「Drop Coverage」強調外圍輪轉，但法國雙塔的傳統陣型會導致協防速度變慢，形成防線破口。",
        "此外，雙塔陣型在攻守轉換上極為吃虧。預賽的三場比賽，法國的快攻得分都輸給對手，甚至對壘加拿大與拉脫維亞這兩戰，法國總計只透過快攻得到6分。缺少快攻這項籃球場上最簡易的得分武器，難怪法國會陷入苦戰。",
        "不過從法國陣中幾名年輕後衛的表現看來，他們似乎還未做好接班的準備。Elie Okobo和Sylvain Francisco都是得分優於組織的攻擊型後衛，傳球時機與位置的拿捏都還很不成熟。尤其是面對拉脫維亞一役，當對方頻頻在區域聯防與盯人之間切換，Okobo與Francisco都無法及時指揮隊友、做出應變。",
        "即便教練團嘗試調整輪換，一度讓De Colo去帶板凳，拉長Okobo、Francisco與先發組的合作時間，但兩人除了帶球過半場，幾乎沒辦法在組織方面做出更多貢獻，控球的重擔仍然落到Fournier肩上，反而加重其負擔。",
        "傳奇球星Tony Parker就直言「為一個與你沒有聯繫的國家效力，對我來說是感到焦慮的，我認為所謂的國家隊應該全由『本土球員』所組成，替國家隊效力是很多本土球員畢生的夢想，歸化對他們而言很不公平…更何況我們隊上已經有Gobert這名優質中鋒」；Fournier也認為「歸化球員是對本土球員的不尊重」；Batum則提到「歸化制度在道德面上是有問題的」。",
        "但形勢比人強，中國即為一例，早年同樣堅持「全華班」，如今也迎來隊史首位歸化球員李凱爾（Kyle Anderson）。本次世界盃的失利，對法國而言就是一項警訊，若類似的情況一再上演，法國遲早得向現實妥協。",
        "相較之下，法國後場的人才斷層，可就棘手許多。「好的控衛帶你上天堂」，控球後衛本來就是球隊的命脈，尤其法國長人欠缺自主得分手段，仰賴隊友餵球，更需要控衛的穿針引線。現階段即便法國後場深度捉襟見肘，還是能靠Fournier的火力護航和對手拚搏，未來這批主力相繼退休，法國進攻當機的狀況將會更明顯。",
        "期望法國立刻培養出堪比Parker的人選，或許有些不切實際，畢竟他的天賦和靈性可遇不可求，但養出合格的後場指揮官，並不算是苛求。本次世界盃的瓶頸，對法國而言是個警訊，應該好好檢視國內的後衛培養體系，究竟是哪個環節出了問題。",
        "🥇推薦閱讀："
    ]
}