{
    "id": "106177",
    "title": "《2023世界盃》世界盃雜談(二)：美國補強勢在必行，禁區以外也需要大型側翼相助",
    "date": "2023/09/15",
    "topic": "專題",
    "author_name": "馬特洪峰",
    "tags": [
        "Stevekerr",
        "TeamUsa",
        "JarenJackosnJr",
        "2023世界盃男籃",
        "2023FIBAWorldCup"
    ],
    "article-content": [
        "補強勢在必行，特別是禁區和大型側翼部份。",
        "美國這次世界盃兩大弱點在籃板、禁區防守，複賽連續兩場對蒙特內哥羅、立陶宛籃板被抓爆，禁區守護神中鋒Jaren Jackson Jr.(簡稱JJJ)缺點一覽無遺。JJJ雖然防守威嚇力十足但不擅長面對低位重型推土機，籃板能力以中前鋒來說頗有不足。另外JJJ在NBA或FIBA都非常容易陷入犯規麻煩，讓美國因為失去護框好手導致防守強度大幅下滑。",
        "其他禁區組中Bobby Protis沒有護框能力、身材不夠粗勇，Paolo Banchero攻優於守、防守判斷不好且經驗差，Walker Kessler太菜、會蓋鍋但無法換防，攻擊部分更會讓球隊陷入四打五，三人都有大問號無法提供穩定禁區攻防。",
        "美國熱身賽開始只要JJJ不在防守落差明顯，JJJ同時具備外線能力、可以護框、又能換防到外圍的能力無可取代。對立陶宛一戰JJJ第一節兩犯、上半場三犯，最後只打15分鐘犯滿畢業，即使整場比賽有美國最佳的+/-值，然而上場時間過於短暫幫助有限。",
        "找來攻守兩端可以直接宰制的中鋒最快，於是同時擁有美國、法國兩大強權國籍的超級中鋒Joel Embiid成了最快解決方式。不過一來Embiid要代表哪國出賽是未知之處，二來容易受傷的屬性能不能加班打國際賽也是問號，暫且放在一邊不談。",
        "解決禁區問題成為首要之務，再次凸顯騎士中前鋒Evan Mobley沒能入選的遺憾。Mobley年輕、沒打過一級國際賽，還是2022-23球季防守第一隊成員，即使身材單薄無法長時間扛中鋒，投射不穩定、攻擊產出有限，但是防守鐵定能幫到大忙。他還能幫忙高位策應傳導，彌補美國這次中樞完全沒有戰術中心的缺點，找他加入一次解決數個缺口。",
        "除了Mobley外美國還能找誰呢？東京奧運主戰中鋒Bam Adebayo是頭號人選，護框能力不到頂尖但防守範圍超大，高度不夠但運動能力超強，可能是現今最能執行全換防的禁區球員。明年巴黎奧運Adebayo剛滿27歲仍有可能為國效力。",
        "東京奧運美國還有Draymond Green這位前最佳防守球員，勇士小球陣容的關鍵存在，即便Adeabyo下場後美國仍能維持一定禁區防守和換防能力。這屆世界盃美國少了功能相似的球員，更不用說Adebayo和Green手遞手、高位策應、擋切走位的品質都是一流水準。",
        "如果可以，2023季後賽再次擦亮防守招牌的Anthony Davis更能顯著提升禁區實力。健康時Davis是現役NBA最強防守者，攻擊部分即使投射不穩定仍能有貢獻，過去也曾代表國家出征，然而年齡、健康因素讓Davis的出賽充滿不確定性。",
        "如果單把眼光放在年輕長人身上，那麼騎士中鋒Jarrett Allen是潛在可能人選。Allen曾在2016年代表美國出戰U18美洲賽，接下來未曾披上星條旗球衣出征。",
        "他在防守端能護框、鞏固籃板，換防後對於速度型球員也有一定的抵抗能力，可說是數一數二的中鋒。進攻部分威脅僅在禁區附近，傳球沒什麼威脅性，還好擋拆終結能力相當優異可以彌補。明年他會是26歲正值巔峰，假使能打應該有不小的幫助。",
        "假設想要找一位傳統型大黑柱，那麼尼克中鋒Mitchell Robinson是可能人選。不過此君純粹是禁區苦力，雖然很會打火鍋、狂抓進攻籃板，不過對於戰術執行能力有限，在Kerr體系下有可能只是擺設而已。直接找Kevon Looney還比較好用？",
        "其實長人部分美國選擇不多，2022-23球季擅長擋人和高位策應的中鋒大多是外籍。Domantas Sabonis(立陶宛)、Steven Adamssu(紐西蘭)、Deandre Ayton(巴哈馬)、Jusuf Nurkic(波士尼亞)、Ivica Zubac(克羅埃西亞)，別忘了當今第一的Nikola Jokic(塞爾維亞)。因此傳統禁區球員之外，美國需要能支援到禁區的大型側翼。",
        "過去幾屆奧運Kevin Durant外掛般存在幫了大忙，身為隊中超級王牌肩負進攻責任，還能利用高度和翼展協助護框鞏固禁區，全世界沒有第二人可以做到這種程度。然而Durant屆時已要36歲，雖然他本人一直以來打國際賽意願極高，但衰退和傷病仍是大問號。",
        "2019年世界盃、2020年東京奧運都有出征的Jayson Tatum是理論上最接近Durant的美國側翼。Tatum夠高夠壯又擁有上乘運動能力，連續兩次入選NBA第一隊可說是美國側翼現役第一人。剛剛簽下史上最昂貴合約、曾與Tatum一同出戰2019世界盃的隊友Jaylen Brown也是一位人選，即使屬性比較偏搖擺人而不是大型側翼，但運動力絕佳多少可以彌補一些高度問題。",
        "接著符合大型側翼、未滿30歲、不在這次世界盃名單裡的美國籍全明星，只剩下尼克前鋒Julius Randle、鵜鶘前鋒Zion Williamson，兩人看來短期內都不會打美國國家隊，Randle是打法問題，而Zion是可怕的傷病史。",
        "新生代美籍大型側翼缺乏攻守兼備的球星，但具備強大功能性的選擇倒是有一些。其中鵜鶘前鋒Herbert Jones、灰狼前鋒Jaden McDaniels可以提供優異防守，鵜鶘射手Trey Murphy III可以在外線輸出，而國王前鋒Keegan Murray打法全面且有不錯的投射能力，最後是雷霆前鋒Jalen Williams的萬金油特性。",
        "這批球員身材都相對高大，而且除了Jaden McDaniels外暑假都有參與國家隊運作擔任靶子隊，美國男籃已將把他們放在藍圖中。然而這幾位球員NBA球齡最長是McDaniels三年，雖然年輕力壯但經驗不足，直接推到第一線還是有點冒險。",
        "提升後場高度能彌補一些禁區問題，曾打過2020東京奧運、入選NBA第一隊的太陽後衛Devon Booker是首選。攻擊時Booker能切換有球無球且都相當優異，防守部分腳步敏捷對抗性不差，巴黎奧運時還沒28歲剛好是體能巔峰。",
        "除了Booker之外，活塞後衛Cade Cunningham、黃蜂後衛LaMelo Ball都屬於大尺寸的控球，特別是Cade今年暑假參加靶子隊獲得高度評價，找回大學時期投射能力會讓他在國際賽相當好用。",
        "說到底，美國缺乏新生代超級巨星是不爭的事實。2022-23前三隊美國籍有10位(把Embiid算進去)，然而未滿30歲的只有6位。MVP投票名列前10名的美國籍球員5位(把Embiid算進去)，30歲以下只有3位。",
        "這次盃賽表現出色的側翼大鎖Mikal Bridges、第一得分手Anthony Edwards、後衛Tyrese Haliburton、Austin Reaves都值得再一次機會，中前鋒JJJ如果不給他那麼重的責任其實也非常適合國際賽。容易犯規沒關係，只要減低上場時間就沒問題了！",
        "要在奧運一雪世界盃挫敗的不只有美國，2019世界盃、2022歐錦賽冠軍西班牙也將捲土重來。今年還在打U20的年輕天才控球Juan Nunez挑起大樑，效力灰熊高度7-0打法更像側翼的Santi Aldama，從2015年開始回歸國家隊的傳奇教練Sergio Scariolo坐鎮，西班牙嫻熟的團隊合作和流暢的傳導一直是招牌，不過這次穩定性相對過往較差。",
        "西班牙沒能晉級淘汰賽，二輪複賽先輸大黑馬拉脫維亞，接著不敵最後拿到季軍的加拿大，兩場比賽都是第三節結束領先超過兩位數，結果第四節被絕地大反攻無力守成。西班牙在奧運資格賽脫穎而出只是時間問題，他們將會再次成為美國強力挑戰者。",
        "美國看來短時間無意採用長時間組訓模式，將會繼續採用每次都換一批球員的老方法，用球員個人能力碾壓一切。換人補強勢在必行，美國人對奧運的重視程度，的確很有可能看到超級明星隊誕生。然而這幾次FIBA賽事證明，當超級巨星因年齡、傷勢無法出賽，美國對列強優勢非常有限。",
        "站在FIBA立場，當然樂見LBJ等超級巨星回歸奧運。距離巴黎奧運不到一年時間，到時激戰可期。可惜因時差問題在台灣看比賽有點煎熬！",
        "Photo Credit：FIBA",
        "其他個人作品："
    ]
}