{
    "id": "106133",
    "title": "《Fantasy Basketball》2023-24賽季寶藏球員－東區篇",
    "date": "2023/09/02",
    "topic": "籃球",
    "author_name": "Allen",
    "tags": [
        "Nba",
        "FantasyBasketball",
        "寶藏球員"
    ],
    "article-content": [
        "2023-24賽季即將到來，相信不少球迷都有在玩Fantasy Basketball(內文簡稱FB)這款遊戲，開季前一個多月的這段時間，正是許多聯盟開始進行選秀的日子，這篇文章筆者會憑藉著自己的遊戲經驗，列出東區具有潛力的寶藏球員，並註明原因及可能的風險，提供給玩家們做參考。   首先要大略說明一下，這些寶藏球員們的判定依據，筆者最常玩的模式為Head-to-Head(H2H)，選秀模式Standard(蛇行)和Salary Cap(競標)都有，競賽項目為傳統九項－得分、籃板、助攻、抄截、火鍋、失誤、投籃命中率、罰球命中率及三分球進球數。",
        "另外，此篇文章是以挖寶的方向為主，因此大部分的主流球星，或是眾所皆知很有實力的球員，大多不會在這名單中，畢竟，大家都知道的，就不算寶藏了。名單內容也僅供參考，希望玩家們都能享受這款遊戲，球員們也不會因傷所苦，影響到玩家們的戰績。",
        "原因：陣中主控Marcus Smart轉戰灰熊，上季以第六人角色出發的Brogdon，本季勢必會分擔更大量的上場時間及球隊後場的責任。上季他場均貢獻兩顆三分，命中率將近四成五的火燙手感，本季若能延續，將會是一大利多。",
        "風險：傷病史豐富的Brogdon，生涯七個賽季平均每季僅出賽57場，且塞爾提克近幾年戰績不錯，在早早晉級季後賽的情況下，Brogdon等受傷風險高的主力便極有可能提早關機。  另外還需留意Brogdon和球隊的關係，休賽季Brogdon一度面臨和球隊分手的危機，直到快艇在交易的最後一刻，因Brogdon的健康狀況存疑而取消，但此舉多少讓Brogdon和球隊的關係蒙上一層陰影。",
        "原因：與Brogdon相同，Smart離隊後應會獲得更大量的後場發揮空間，沒意外也會接下球隊主控的重責大任，上季突破性成長的投籃三圍(0.462/0.381/0.875)，新賽季若能延續好手感及百分百的出席率，White將會是FB極具潛力的寶藏球員代表。",
        "風險：新隊友Kristaps Porziņģis的加入，與Jaylen Brown及Jayson Tatum組成了三巨頭，球隊的這番操作可能使原本就所剩不多的球權，瓜分得一乾二淨，White在場上若是成了無球射手，生涯場均僅0.352的外線命中率可能會成為一大風險，使用率較低的狀況下，也較難打出突出的數據。",
        "原因：作為老鷹隊的三號位，Hunter一直都是很稱職、中規中矩的，然而也是因為過於中規中矩的表現，在Trae Young、Clint Capela、Dejounte Murray等人的光環下，Hunter就顯得遜色不少。  不過對於想要增加得分量，同時擁有穩定命中率的玩家，上賽季帶著0.461的投籃命中率，場均能貢獻15.4分的Hunter，或許會是個不錯的選擇。",
        "風險：除了得分、命中率、四顆左右的籃板及場均一到兩顆的外線外，Hunter在其他數據上較無法帶來貢獻，這點對於需要全能型球員的玩家來說，Hunter應不會列入他們的名單中。  另外值得注意的還有休賽季John Collins的離隊，老鷹的先發四號位有了空缺，Hunter有可能離開過去熟悉的三號改打四號，會不會有水土不服的情況產生？抑或是帶來更多的籃板數及防守端的貢獻呢？這點要待新賽季開打後才能確認了。",
        "原因：大多以替補身分出發的Bogdanovic，能帶來的貢獻和Hunter有些類似，大多以得分為主，不同的是Bogdanovic有著卓越的外線能力，場均能投進兩到三顆三分球，且命中率有一定水準，想衝三分球命中數的玩家，千萬別錯過這名球員。",
        "風險：2020年來到老鷹的Bogdanovic，目前效力老鷹三個賽季，平均出賽的場次不到54場，傷病會是玩家們最難預料的。",
        "原因：受惠於John Collins的離隊，在球隊缺少先發四號人選的狀況下，Hunter有可能要頂上四號位的空缺，而可能遞補上先發三號位的人選，極有可能是二年級生AJ Griffin。  上賽季場均出賽不到20分鐘的Griffin，能繳出8.9分外帶1.4顆外線的成績，且投籃三圍是頗具水準的0.465/0.39/0.894，這樣的新秀成績單讓人期待若給他更多的上場時間，他能夠帶來什麼樣的表現。",
        "風險：新秀第二年的撞牆期。",
        "原因：上季迎來大爆發的Claxton，絕對是不能讓其他玩家以甜甜價搶走的優質中鋒。  上賽季場均12.6分9.2籃板，接近雙十的數據，且由於進攻模式大多以吃餅、二波等為主，投籃命中率高達七成，更重要的是身體素質勁爆的他，場均能搧2.5顆火鍋，相信上賽季的爆發已讓Claxton獲得不少關注，不過仍有可能在稍微後面的輪次或較低的價格拿下他。",
        "風險：慘不忍睹的罰球命中率。  生涯四個賽季平均僅0.54的罰球命中率，希望鞏固罰球命中率的玩家，Claxton絕對不會是你的首選。",
        "原因：騎士隊的新成員Max Strus，有望補上騎士隊的先發三號位，騎士在三號位上一直苦苦未能尋找到合適的人選，Strus會不會補上缺口，或是成為重要的拼圖，這點有待商榷。  不過能確定的是，騎士以四年6300萬補進了Strus，勢必會給予他不少發揮空間，這個場均能投進至少兩顆三分的射手，成績能否更上一層樓，筆者認為在有Donovan Mitchell和Darius Garland這樣的頂級後場的騎士隊中，Strus應該會有不錯的表現。",
        "風險：投籃命中率逐年下滑的他，新賽季會不會下探新低？這點需要留意一下。",
        "原因：上賽季因家暴事件，整季未出賽的Bridges，新賽季和母隊黃蜂簽下一年合約。  2021-22賽季，Bridges場均能貢獻20.2分7籃板3.8助攻，可說是隊上重要性僅次於LaMelo Ball的球員，這樣的數據雖說一年沒有踏上球場，但若在稍微後面的輪次見到他，絕對值得賭一把。",
        "風險：一個賽季未出賽的Bridges狀況不明，回歸後是否能適應比賽強度、和球隊的相容性如何？這些都有待觀察。另外玩家須留意的還有Bridges的禁賽懲處，由於家暴事件聯盟官方判定他30場禁賽，上賽季未出賽的場次聯盟同意可抵消20場，因此剩下10場需於新賽季完成。",
        "原因：上賽季黃蜂先發中鋒Mason Plumlee轉隊至快艇後，新秀Mark Williams和三年級生Nick Richards逐漸受到重用，新賽季預計由Williams和Nick Richards兩人分擔五號位的上場時間。  上賽季兩人場均上場不到20分鐘，不過皆能繳出約8到9分、6到7顆籃板並外帶1火鍋的成績，算是效率頗高的內線球員。Mark Williams預計將成為主戰中鋒，因此筆者更優先推薦他。",
        "風險：兩人都算是藍領型球員，鞏固禁區為他們的主要責任，因此較難看到爆發性的數據表現。  兩人的犯規次數以場均不到20分鐘的上場時間來說，算是偏多(2.2/2.4)，犯規次數的快速累積可能會限制住他們的發揮；另外罰球命中率皆落在六、七成左右，想顧好罰球命中率的玩家就要三思囉！",
        "原因：尼克教練Tom Thibodeau的愛將Grimes，目前已坐穩尼克先發二號的位置，強悍的防守讓他在球隊中被定位為大鎖，同時帶著三成八左右的外線命中率，上賽季場均得分突破雙位數，對於缺得分及外線的玩家來說，Grimes會是個不錯的人選。",
        "風險：在隊上排第四、第五得分點的Grimes，很難有爆發性的得分表現，因此若外線手感不佳，Grimes就失去了它的價值。",
        "原因：高效率的替補中鋒。  尼克先發中鋒Mitchell Robinson常陷入犯規麻煩，Hartenstein常因此有了上場時間，在上場不到20分鐘的時間中，他能貢獻5－6顆籃板和1個阻攻，是缺乏中鋒人選時，可以考慮的人選。",
        "風險：上場機會不多，且身為藍領型球員，進攻僅以二波和拋投吃餅為主，因此無法替玩家帶來得分上的貢獻，大概只能是跑龍套的角色。",
        "原因：各項數據都能帶來一定貢獻。  得分、籃板、助攻、抄截、三分命中數等幾項數據，Hart都能有所貢獻，尤其是場均能抓下7顆左右的籃板球、1次左右的抄截，同時他的投籃命中率近兩個賽季都高於五成，是容易被隊友Jalen Brunson、Julius Randle等光芒蓋住的全能型球員，應會是大部分FB玩家都會有興趣的。",
        "風險：生涯外線命中率僅三成五，來到尼克後的25場比賽中，雖然繳出超過五成的外線命中率，但不排除還在蜜月期，新賽季是否能保持穩定的三分球產量要打上一個問號。",
        "原因：上賽季出賽67場的Duren，有19場比賽繳出雙十的數據，整季場均出賽25分鐘，能帶來約莫9分9籃板及將近1阻攻的表現，以新秀來說算是可圈可點。  新賽季Duren有望成為活塞隊的先發中鋒，以活塞的建隊時間軸來看，年輕的Duren算是頗具優勢，球隊貌似也是要極力培養這名二年級生。",
        "風險：活塞的內線球員可說是人才濟濟，包含Marvin Bagley、Isaiah Stewart、James Wiseman等，都是即戰力的球員，若Duren狀況和預期稍有落差，其他球員很快就會頂替上他的位置。  另外玩家們需要留意的還有Duren僅六成出頭的罰球命中率，以及職業賽場上第二年可能會碰到的撞牆期。",
        "原因：上季就有著不錯表現的Ivey，雖然命中率不是太理想，不過考量到球隊主控Cade Cunningham受到傷勢影響，Ivey硬是扛下了較為不熟悉的一號位，他的表現算是頗有水準。新賽季Cunningham的回歸，Ivey能回到熟悉的二號位，或許有機會解放他的進攻火力。",
        "風險：Cunningham的回歸可能是把雙面刃，Ivey會不會因球權還給了大哥後，突然找不到定位？當投射品質不如預期時，替補端的老將Alec Burks就有可能瓜分到更多的上場時間。",
        "原因：對於培養射手很有一套的熱火隊，射手是球隊戰術中不可或缺的一環。  一手培養出的Duncan Robinson和前面提及的Max Strus，皆為聯盟中小有名氣的射手。新賽季Strus將投奔克里夫蘭，過去因Strus的橫空出世及自身狀態陷入低潮，導致失去上場時間的Robinson，在上季的季後賽中，看似找回了信心，屢屢在決勝節中跳出來拯救球隊。  因此筆者認為，Robinson有機會在新賽季重新回到輪替陣容中，甚至可能會是第六或第七人的位置。",
        "風險：防守能力一直是Robinson的硬傷，在注重防守能力的熱火隊上，若又培養出一名好用的3D球員，Robinson極有可能再度掉出輪替陣容。",
        "原因：雖然目前James Harden的狀況仍曖昧不明，但上賽季來到76人的Melton，可說是受到Doc Rivers的重用，新任主帥Nick Nurse會不會同樣重用Melton這點有待觀察。  不過可以確定的是，不論Harden的去留為何，Melton都會是隊上後衛第二或第三順位的人選，上季場均能挹注兩顆外線，再加上超過1.5次的抄截數，筆者認為，以Melton卓越的抄截能力，絕對值得放進這個名單中。",
        "風險：生涯至今五個賽季中，投籃命中率一直都在四成左右徘徊，這點玩家們需要留意。另外當Melton身負控球責任時，成效可說是慘不忍睹，因此若新賽季Melton被放到一號位時，失誤次數可能會影響到玩家們的戰績。",
        "原因：上季在丹佛帶領著金塊的板凳殺進殺出的畫面，我想應該足以證明他的能力。  和溜馬簽下兩年4500萬的Brown，新賽季預計扛起先發三號的位置，除了發揮空間成長之外，千萬別忽略溜馬的Tyrese Haliburton。上賽季，Haliburton的穿針引線讓隊友Buddy Hield和Myles Turner打出爆發性的表現，筆者認為同樣的模式也有機會複製到Brown的身上。",
        "風險：基本上各數據都能有所貢獻的Brown，實在是難以判定其風險，硬要說的話，三分命中率和罰球命中率以非內線球員來說，算是不太及格的表現吧！(生涯0.341/0.749)",
        "原因：有身材、有體能的Toppin，球迷們一直對他有不低的期待，可惜在尼克四號位上卡了一個Randle，生涯三季場均上場時間不到15分鐘，實在是難以有所發揮。來到溜馬後，Toppin預計打上先發四號位，和Haliburton兩人的配合，筆者十分期待看到Toppin爆發性的成長。",
        "風險：生涯目前出賽201場的比賽中，僅15場比賽擔任先發，先發和替補的角色有著不小的差異，會不會造成Toppin的水土不服？這點有待觀察。",
        "原因：Wagner兄弟檔中的哥哥Moritz，在聯盟的知名度遠低於弟弟Franz，不過上賽季在主力中鋒Wendell Carter Jr.因傷缺陣時，Moritz把握了機會打出不錯的表現。  上季場均出賽不到20分鐘能拿下約莫10分5籃板，高效率的表現新賽季Moritz預計會成為Wendell的替補中鋒，若能維持這樣高效率的表現，Moritz會是缺乏中鋒的玩家不錯的選擇。另外Moritz生涯罰球命中率高達0.822，以中鋒這個位置來說，是很不錯的水準。",
        "風險：防守端的兩項數據較無貢獻。  在FB這個遊戲中，大多玩家會希望藍領型球員能同時具有至少一項防守數據上的貢獻，搭配些許得分及籃板成績，才能夠替玩家帶來效益，Moritz在這部分可能就稍嫌可惜。",
        "原因：Fred VanVleet離開暴龍後，必須有人補上球隊的一號位。  囤積大量鋒線球員的暴龍，雖然有可能讓Scottie Barnes或OG Anunoby等人改打控球，不過筆者認為以目前陣容Schroder仍是最適合這個位置的人選。即便暴龍新教練Darko Rajakovic沒有讓Schroder打上先發，他仍會是替補端的領頭羊，在暴龍這個陣型中，吃到不少上場時間。",
        "風險：投籃命中率偏低＆失誤數偏高。  生涯投籃命中率及三分命中率僅0.434/0.337，作為一個後衛肯定是不及格的表現，近兩個賽季命中率皆低於生涯平均，來到全新環境的他，這個趨勢會繼續下探，還是反轉向上？值得觀察。  另外自2017年起，Schroder的場均失誤不曾低於2次，上賽季在湖人雖然USG%僅18.6，但失誤仍高於2次，想控制好失誤次數的玩家也請三思。",
        "原因：場均近雙十，且帶有防守貢獻的優質中鋒。  得分、籃板、阻攻皆能有所貢獻的好中鋒，同時帶有超過六成的投籃命中率，過去因待在馬刺，曝光度較低，回歸多倫多後，知名度也排在Pascal Siakam、OG Anunoby、Scottie Barnes等之後，因此玩家們有機會能偷到這塊寶。  另外Poeltl的出賽場次季均接近70場，以輪休風氣盛行的現代來說，也是個穩定的表現。   風險：罰球命中率。  生涯平均罰球命中率僅0.536，雖然場均罰球次數不到兩次，但一周累積下來3、4次的Miss也可能影響到和其他玩家的勝負。",
        "原因：缺乏候場的暴龍，Dick有機會分一杯羹。  2023年第十三順位選進的Gradey Dick，主打得分後衛的他，在較缺乏後場的暴龍隊中，Dick有機會分到一些上場時間。他在堪薩斯大學時期，有著超過四成的外線命中率，或許在隊上擔綱無球射手的角色，會是個不錯的選擇。而對於玩家來說，他能帶來的數據基本上會是得分＆三分球。",
        "風險：新秀大多難以預測，狀況時好時壞，建議玩家們看到苗頭不對，就要及時停損。",
        "原因：無限開火權。  Poole新賽季來到巫師，和Kuzma兩人擁有無線開火權，在FB這類型的數據遊戲中，玩家最期望看到的，就是自己的球員能有大量的發揮空間，才有機會打出爆發性的成績。上賽季場均得分已突破20大關的Poole，在以他為主要進攻點的巫師中，筆者認為，勢必能看到他的得分量再往上突破。",
        "風險：慘澹的命中率＆大量的失誤。  Poole的缺點和前面提及的Schroder十分類似，生涯投籃命中率及三分命中率僅0.421/0.339，場均失誤上賽季甚至來到3.1次，或許這就是勇士選擇和他分手的原因之一吧！低命中率和高失誤次數，除非Poole能長出更好的助攻表現，抑或是防守端的貢獻，否則選擇他的玩家應該會每天都提心吊膽著。",
        "原因：無限開火權。  Kuzma是另一位在巫師擁有無線開火權的球員，和Poole一樣在上季場均得分首度突破20大關。  稍微不同的是，Kuzma有著不錯的籃板能力，效力於巫師的兩個賽季，場均能抓下將近8顆籃板，同時在這兩年間，他的助攻數據也有接近翻倍的成長(場均1.9→3.6次)，因此筆者認為，Kuzma算是在FB中被低估的球員之一。"
    ]
}