{
    "id": "106149",
    "title": "請給分（6）溜馬先天不良後天又失調，繼續無為而坦？",
    "date": "2023/09/02",
    "topic": "籃球",
    "author_name": "春少",
    "tags": [
        "Mylesturner",
        "DomantasSabonis",
        "BuddyHield",
        "MalcolmBrogdon",
        "BruceBrown",
        "TyreseHaliburton",
        "BennedictMathurin",
        "JaraceWalker"
    ],
    "article-content": [
        "我們開宗明義先來探討兩個問題：",
        "一、小市場球隊要如何提升競爭力？",
        "二、Kevin Pritchard接任溜馬總裁以來做過哪些事？",
        "第一題當然是針對和大市場球隊比較有差別的地方，若是那種大家都得做的就不特別提了，我認為依照重要性的排序大概有這些項目：更重視靠選秀培養核心、更加保護已有的資產、需要功能性比較全面的第六第七人、需要從砂礫中找到能用的功能球員。",
        "選秀的部分很容易理解，保護已有資產是指在非打掉重建的時候，如果要進行球員的異動，換回來的球員再交易價值要高於送走的球員，且一些小張而有價值的合約也要斤斤計較，別輕易變成空氣，功能性較全面的第六第七人主要是預算考量，小市場球隊除非在爭冠時期，高薪的球員大概就是6、7個人，所以先發以外比較重要的工作多由一兩個人包辦，比較無法在替補端也去做一個蘿蔔一個坑的設定，至於砂礫中找出能用的球員是小市場球隊比較沒有吸引被買斷球員或求冠老將的光譜，只能從二輪選秀、落選、或待業這些管道去找。",
        "Pritchard在2017年休賽季上任，上任第一件事是送走喊出trade me的Paul George，這筆交易在後來的某一段時間內，被認知是一筆不錯的交易，主要是Pritchard慧眼獨具拿到當初發展不順的Victor Oladipo和Domantas Sabonis，若要用後來Oladipo受傷和Sabonis面臨球隊重整時又被送走來反推這交易不成功是有點太過份，但無可諱言，當初Paul George的交易對比於之前之後的球星異動，收回的代價是偏低的，尤其是沒拿到任何首輪選秀權。",
        "在同一個暑假，Pritchard其實還有做兩筆重要的簽約和一筆重要的交易，分別是簽下Bojan Bogdanovic和Darren Collison、交易回來Cory Joseph，加上Larry Bird在更前一年引進的Thaddeus Young、回鍋的Lance Stephenson，以及溜馬自己培養的Myles Turner，溜馬靠著這不錯的8人主要輪替拿下48勝，比前一年George還在陣時的戰績更好。",
        "隔年Pritchard更把主力輪替擴充到9-10人，前一年的主力只走了Stephenson，又多簽下Tyreke Evans、Doug McDertmott，下半季還在買斷市場撿到Wesley Matthews，這年溜馬維持48勝的季賽成績，但季後賽比起前一年和最後的東區冠軍騎士血戰7場落敗，這次第一輪就被賽爾提克4:0清盤。",
        "到這時為止，給溜馬比較公允的評價是打造出一支深度不錯、有前瞻性的年輕球隊，但缺乏更上層樓需要的大球星，那年溜馬的整體薪資結構其實也很漂亮，千萬以上的有5人，但除了Oladipo拿21M外，另外4人都在10M出頭，兩張中產都有發揮效用，Turner和Sabonis還在拿新人約。",
        "然而到這年的休賽季，就是溜馬天災人禍的開始，天災的部分是Evans吸毒遭到禁賽，或者再加上一個Collison合約到期後想去當牧師，打亂了Pritchard的佈局，而他在2017上任時簽下來和拿回來的，除了George交易案的兩個主角外，也都是兩年約或到2019到期，那個暑假溜馬清出40M的薪資空間。",
        "要說因為季後賽的停滯，Pritchard有足夠的理由對他自己這兩年打造的陣容投下不信任票，這也沒到不能接受，好，這個暑假溜馬的起步，在前一年的10人輪替中只剩下Oladipo、Sabonis、Turner、McDertmott 4個人，Pritchard要用這40M的薪資空間去補齊輪替。",
        "首先他在選秀會上拿了白人中鋒Goga Bitadze，Bitadze後來為何發展不順先不討論，但此時拿Bitadze，已經可以預期這不是一個刀口上的補強，因為溜馬還在陣的4個主力輪替中已經有2個年輕中鋒，接著溜馬在FA大動作拿下Malcolm Brogdon和用二輪就換回T.J.Warren，這時已經花掉了30M，最後一筆錢用在Jeremy Lamb身上，不過7月底之後仍陸續用特例拿下市場上的一些漏網之魚，主要是T.J. McConnell和Justin Holiday。",
        "在Pritchard拿下Brogdon的時候，這時他仍獲得良好的評價，一方面也是因為溜馬很少在FA能有這麼大的收穫，先不論溜馬此時的陣容和前一年相比到底能不能算是進步，在Pritchard暑假主要動作都做完之後，他最後在開季前和Sabonis完成提前續約。",
        "在這個2019-20疫情球季過後，Pritchard完全沒對他前一年佈局的陣容做任何有感調整，只有一些板凳最尾端的異動，而這個球季溜馬還是有進季後賽，且勝率更高，但Oladipo傷了，且溜馬所有主力的健康都先後出狀況。",
        "這是Pritchard時代溜馬的最後一次季後賽，再次在首輪被橫掃。",
        "隔年Pritchard終於對Oladipo停損送走，找來Caris LeVert頂上，其它主力Sabonis、Brogdon、Turner都是打打停停，Warren和Lamb則是大爆炸，兩人加起來整季只打了40場。",
        "同時這也讓Pritchard獲得上任以來第一張樂透籤，他拿去選了Chris Duarte，一個24歲的超大齡射手。",
        "這個暑假Pritchard做的異動跟前一年差不多一樣無感，續約了T.J. McConnell和McDertmott，在Russell Westbrook去湖人的交易中撿了個Isaiah Jackson回來，最重要的一個補強是簽下金塊的防守型側翼Torrey Craig，還有請回Rick Carlisle當教練。",
        "這一年溜馬的健康全員爆炸，無一人能倖免，Brogdon整年只打了36場，季中溜馬決定大刀闊斧重整，發動了Sabonis for Tyrese Haliburton的交易。",
        "到這時為止，持平而論，Pritchard看球員的眼光，撇開健康問題不能說不好，他2017年在送走George後重組陣容打出比前一年更好的戰績，在這組陣容遇到瓶頸再次於2019年重組後，又打出更好的勝率，2021-22季中第三次重組算是被健康問題半逼迫造成的。",
        "但Pritchard有沒有做到小市場球隊提升競爭力的要素？他選秀依然拚眼光、第一張樂透還在選秀強年卻去拿了大齡射手，資產一直在到期和停損兩種狀態中輪換，除了2019年拿下Warren和最後用Sabonis換回Haliburton以外，原本手中的資產都沒有往下延伸其價值，強勢的第六第七人曾有找來過Evans但遇到Evans吸毒禁賽後就再無作為，符合砂礫中撿人要素的大概就是Justin和Aaron Haliday兄弟，但後者其實功效有限，就是遇到傷兵潮時一個勉強能用的備案，Oshae Brissett是在Haliburton交易案後才得到比較多機會，而T.J. McConnell因為健康因素更像是撿失敗又不肯停損的案例。",
        "也許有人會說若溜馬沒遇到連續兩年誇張的傷兵潮，那這些都不叫事，而換其它球隊若遇到，就算這些環節做得再好也沒用，但真的是這樣嗎？",
        "在Pritchard於2017、2019兩度重組溜馬陣容，因其眼光獨到都獲得不錯的評價，但在溜馬評價最高的時期，還是很少人會認知溜馬屬於季後賽二輪以上層級的球隊，可能最好的說法就是還有進步空間。",
        "而到了送出Sabonis換回Haliburton的時候，多數人應該都能認知溜馬一路在嘗試的雙塔陣型，本質上是失敗的，Sabonis和Turner很難搭在一起，問題是這件事是何時發現的？",
        "Sabonis菜鳥第二季就去了溜馬，那年把他留在板凳上發展，還可說是觀察他的能耐，隔年Sabonis在24分鐘的上場時間其實已經打出準明星球員的表現，但依然被留在板凳上一年，一方面是當時溜馬陣中還有Thaddeus Young，一方面是跟Evans搭配效果不錯，但更重要的原因是這時Sabonis還沒續約，第三年打完的暑假提早續約後，就拉上先發然後連續兩年進入明星賽。",
        "在Sabonis開始上先發的2019-20球季，也是溜馬引進Brogdon、Pritchard時代勝率最高的一年，如果真設定在要往上爬升，在2019-21這兩年間其實有很多機會送走Turner並換回一些有價資產，Pritchard為什麼沒這樣做？最重要的原因可能還是如同他做的Paul Georga那筆交易時一樣，他寧可相信自己的眼光，而不在意資產的原始價值、擺著會漲或會跌。",
        "而在Brogdon這筆簽約上，首先我也認同若Brogdon健康，這是一筆漂亮的簽約，但從Brogdon還算能正常出賽的前兩個溜馬球季，也就是和大家已經發現Sabonis比Turner更好而兩人又搭不起來相同的時間點，Brogdon依然有暴露出一個問題：他其實沒辦法在執行指揮官權限的前提下保持高效的個人進攻。",
        "Brogdon生涯是從公鹿的第六人出發，但在他的第三個球季、也就是到溜馬的前一個球季，他是擔任了整季的SG先發，這個球季他將個人火力衝到公鹿時期高點，場均15.6分有0.426的3P%和0.575的eFG%，來到溜馬後成為球隊第一人且是指揮官，球權大幅提升，7.1次助攻來到生涯新高，但3P%掉回0.326、eFG%掉到0.489，都是生涯最低。",
        "隔年他上場時間更高，生涯得分首次衝破20大關、命中率也有些微回升，但也放掉了不少指揮官的工作，綜觀Brogdon生涯到現在為止，包括他去到第三支球隊賽爾提克，其實已經可以做出Brogdon比較偏向是一個半控的二傳手，而不是真的指揮官，然後他的攻擊強項是在弱邊靠個人能力輸出，而非抱著球跑戰術後的出手，這些事其實在2019-21那兩年已經能發現了。",
        "Brogdon並非是個適合和Sabonis打擋拆的後衛，也不是一個足以供輸3D版本中鋒Turner的後衛，溜馬不是雙塔不搭而已，是三大主力都不太搭，而Pritchard放著這些問題到溜馬因為健康因素不得不處理。",
        "溜馬在2021-22季中交易來Haliburton前一天，其實有先做另一筆交易送走LeVert去騎士，換來受傷中的Rick Rubio只是平衡薪資，主要是要拿2023首輪。",
        "不諱言當溜馬做完引進Haliburton的交易時，是Pritchard執掌溜馬時代最接近重建的一個時期，溜馬除了坦完那半季、隔一季也要開坦，這都是可以接受的內容。",
        "在Haliburton剛來報到的半季，溜馬的前場除了受傷中的Turner，主要和Haliburton搭配的是同一時間點用Craig向太陽換回來的Jalen Smith、生涯第三季終於獲得比較多機會的Brissett、季前拿到的Isaiah Jackson，這三個本質上都比較走體能路線，沒有細緻的持球能力（隔年Jalen Smith有開始開發），而此時和Haliburton搭配的射手最主要是跟他一起來溜馬的Buddy Hield，以及傷傷停停的大齡新人Duarte。",
        "隔年，2022-23球季，也就是允許溜馬再坦一年的球季，暑假Pritchard做的最大動作是在選秀會上以#6拿下Bennedict Mathurin和#31拿下Andrew Nembhard，6’6 20歲的SG和6’5 23歲的SG，然後將Brogdon送去賽爾提克拿回一堆薪資包和2023首輪，薪資包中包含了Aaron Nesmith這個賽爾提克養了兩年但沒特別起色的6’5 23歲SG。",
        "季中溜馬為了拿公鹿的三張二輪，用薪資空間幫忙吃下George Hill的合約，順便拿回了Jordan Nwora，一個6’8 24歲正在往3D前進的的前場球員。",
        "這年Turner還是有傷，但至少比前兩年出賽穩定了許多，整季打了62場，溜馬除了3個新進的6’5 SG外，還有原本6’4的Hield和6’6的Duarte，5個SG都要時間，自然有人會被往上擠，剛開季時Carlisle設定往上支援的是Duarte但效果不佳，到下半季後也不分那麼多位置了，反正Haliburton也有6’5，就一堆6’5全部一起上去就對了，而原本6’7-6’10的那票體能前場，每個幾乎都被擠壓到時間，開季時還有嘗試重用Jalen Smith但也不太成功，最後最好用的反而是下半季才來的Nwora，Jalen Smith、Brissett、Isaiah Jackson都在板凳上度過，平均都不到20分鐘。",
        "好，這一年溜馬可以坦，陣容也沒這麼講究，但還是總歸一下溜馬到底用了什麼陣容，除了Haliburton外，T.J. McConnell能健康出賽打出滿血復活的狀態，然後一堆6’5上下的SG，和包含Turner在內、一堆沒有持球或自主得分能力的體能前場，有些有帶一些三分球能力，有些連三分球都沒有。",
        "然後沒了。",
        "其實說真的，這樣的陣容走向不能說不對，Haliburton無疑是當今全聯盟最好的年輕指揮官，去到美國隊他都繼續在證明這件事，多給他一些能配合擋拆的前場球員和射手，理論上是符合建隊效益的，但沒有任何球隊會只有一個主力和兩種功能球員，即便這些球員單體看都未必是不好的球員，有幾個都有發展潛力，然而重點是這樣遠遠還不夠。",
        "我一直強調這年是本來就能接受坦克的過渡時期，如果只有一年是這樣，隔年坦完了再重新佈局，那真的可以接受，從過往的經驗來看，Pritchard是能在短時間內弄出還不錯的輪替，但一個暑假過去後，Pritchard不重視小市場球隊如何提升競爭力的項目仍持續、看不出或不解決陣容真實問題的狀況也一樣，這次還變本加厲。",
        "2023年暑假，新版CBA正式上路，一些有薪資空間的球隊得去補滿薪資上限90%的薪資，而溜馬補薪資的辦法，就是去簽下Bruce Brown。",
        "在簽下Bruce Brown的前一個動作是選秀會上和巫師換#8拿下Jarace Walker，首先Walker會不會是即戰力這本身就是個弔詭的問題，他的球路看起來是隨插即用，但偏向在禁區討生活，單靠體能足不足以應付NBA的碰撞都還要觀察，重點是Walker也完全符合溜馬之前已經堆了一堆的前場球員特徵，體能好、無持球和自主進攻能力，加上6’8的身高也被懷疑有灌水。",
        "Walker的賣點是多功能防守，如果只看溜馬上季的表現，確實是屬於重攻輕守，問題是溜馬的輕守是怎麼來的？本質上還是一堆6’5造成，關門本來就有一個Turner在，Walker或許能提升溜馬的防守，但溜馬防守的問題，原本也不會歸咎到Walker要取代的球員身上。",
        "Bruce Brown同樣也是多功能防守的球員，可能比原本溜馬那票6’5都更好，進攻同樣也有多功能的特色，在籃網時他是最佳救火員，哪裡有缺補哪裡，在金塊奪冠這年更扮演了萬金油的角色，一個多功能的第六人，但他去溜馬要補哪個位置？Bruce Brown確實不是6’5，而是6’4。",
        "在2021年Pritchard選Duarte時，就被推測大概會浪費一次樂透，而這點也已經在今夏落實，Pritchard把Duarte送到交易好夥伴國王換回很久以後的未來二輪籤，簡單說就是換空氣，2022年拿下Mathurin，雖然Mathurin提早到菜鳥年下半季就開始撞牆，但他的天賦和年紀仍具備高想像力的進步空間，這或許是未來能和Haliburton組合核心的球員。",
        "而就在這想像力甚至還沒發酵，溜馬先是又用樂透去拿了個雖然年輕、但發展模板像功能球員更大於球隊前三人核心主力的Jarace Walker，然後原本就還離不太開Hield、現在又多了個Bruce Brown，都是肉眼可見會擋住Mathurin位置的球員，不管那位置要用什麼角度去備註，射手也好、SG也好、小型側翼也好，且同樣的位置溜馬還有Andrew Nembhard和Aaron Nesmith也需要時間。",
        "多數人在解讀Bruce Brown這張簽約時，會很寬容的給Pritchard一個理由，這只是要用來應付新版CBA的一次簽約，所以才會是這種有球隊選項的1+1高薪，實際上就是溜馬只打算用一年，但這一年不但是Mathurin的重點成長期，更重要的，Haliburton並不是19歲，2023-24球季他也已經23歲，你手握一個23歲的絕對核心、聯盟最好的後場指揮官，已經坦完一個選秀大年，現在別說要能馬上贏多少比賽，至少，該離開原點了吧？",
        "原本應該要伴隨Haliburton一起離開原點最重要的兩個搭配，2022和2023的樂透，一個被Pritchard大量重複而奇怪的同位置堆積卡住，一個被拿去選了個原本也一堆的同功能球員。",
        "也許有人會說，Jarace Walker天賦比原本那一堆更高，可以練持球，可以轉型，而Bruce Brown也只是等同一年約，非但沒有長期卡住Mathurin的問題，而且溜馬的薪資空間終歸要用掉，大不了就是這票6’5去吃掉完整兩個位置。",
        "但要用這兩個理由替Pritchard辯駁，請注意一個關鍵字：Rick Carlisle，Carlisle聲名顯著，但他並非一個擅於開發年輕球員額外潛力的教練，尤其是前場，去年才剛一個Jalen Smith失敗的案例，且Carlisle在用人上，也不存在為了讓年輕球員多打而降低他慣用球員時間的作風，上季Buddy Hield場均還打了31分鐘。",
        "你堆人給Carlisle他就會用，身為一個敬業的教練這無可厚非，讓表現好的球員少打才有問題。",
        "2023-24是Haliburton新人約的最後一年，其實要說從這個時間點才開始出發都說得通，重建球隊能把坦克時間壓到一年以下的畢竟是少數，而這出發也未必是指馬上能贏多少比賽、進入季後賽，只要是能夠展現未來藍圖、多打一些年輕核心的協作，都算是脫離坦克步上正軌，問題是Pritchard今夏的動作，連出發的意圖都看不到。",
        "也許他覺得自己已經出發了，那這就像他在2019-2021那兩年一樣，忽略掉陣容適性的問題、沒有小市場球隊堆積資產該有的手段，在賭的還是那所謂眼光而已，事實上，無論要用受傷或什麼當理由，Pritchard六年下來並未真正賭贏過。"
    ]
}