{
    "id": "106181",
    "title": "簡談 NBA 新版「勞資協議」的第一個休賽季！有誰得利、誰又吃虧了？",
    "date": "2023/09/03",
    "topic": "籃球",
    "author_name": "Ken",
    "tags": [
        "Nba",
        "Cba",
        "交易",
        "自由市場",
        "勞資協議",
        "JordanPoole",
        "薪資上限",
        "BeadleyBeal"
    ],
    "article-content": [
        "NBA 新版「勞資協議」（Collective Bargaining Agreement,CBA）於 7 月 1 日正式上路！迎來第一個改版的休賽季，隨著遊戲規則變化，聯盟的生態和操盤有著截然不同的發展，趁著開季前的空檔，稍微閒聊、回顧「勞資協議」上路的第一個休賽季，有哪些改變？有誰得利、誰又吃虧了呢？",
        "超巨團的末日？",
        "新版 CBA 之下，球隊薪資總上限超過第二道 Apron 後，就無法使用中產、先簽後換，連交易的金額彈性都會受限，未來的首輪籤順位更會直接變成第 30 順位，付出的代價遠比豪華稅還要沈重。短期內衝擊冠軍是值得一搏，若要長期握有 3 名超級球星（薪資佔比 30% 以上）就會相當吃力。",
        "以太陽為例，Kevin Durant 與 Beal 新賽季薪水約佔上限約 35%，Devin Booker 新賽季為 26%，然而在 2024-25 賽季開始執行新的合約會一舉變成 35%，代表太陽三名球星將吃掉薪資上限約 105%，徹底是溢出來的狀態。單純從薪資角度來看，Deandre Ayton 就會成為一定得交易脫手的合約，我會認為，太陽無法維持三巨頭的陣容太久，一定是短期內見真章。",
        "下一支有薪資危機的球隊是灰狼，今年夏天與 Anthony Edwards 簽下五年 2 億 590 萬的延長續約，預計從 2024-25 年開始生效，屆時加上 Karl-Anthony Towns 與 Rudy Gobert 的合約，合計要吃掉 90% 的薪資上限，除非灰狼能在短期內迅速成長，證明雙塔是足以爭取冠軍的陣容配置，否則他們即將面臨第二道 Apron 的懲罰。薪資已經爆炸的快艇，則必須在新賽季做出抉擇，加速汰換千萬級別的中生代老將，Paul George、Kawhi Leonard 如何續約／拆夥？降低薪資壓力會是當務之急。",
        "今年、明年會是一個銜接期，豪門隊伍勢必慢下腳步來調整陣容，無法再利用銀彈攻勢向上補強。包含太陽、灰狼、勇士或是快艇，或能藉由交易找到更合適的綠葉球員，但都很難長時間維持眼前的薪資總額，要不是汰換高薪球員，再不然就是得面臨重組。不過別擔心，我相信賭性堅強的 NBA 總管，一定還會有人組出超級巨星團，只是若未能成功奪冠，恐怕會跌得比以前都還要痛。",
        "更彈性的交易與簽約特例",
        "財力不雄厚的球隊，大概都能受惠這一次的新版 CBA。許多交易限制放寬並且開放更多特例可以使用，只要總薪資低於兩道 Apron，就得以擴大交易所需的「薪資平衡」範圍。首波受益者就是騎士，省下最多 750 萬的價差完成 Max Strus 的先簽後換（4 年 6300 萬），按照舊版規則，騎士必須貼出更多／更貴的合約給熱火，火箭簽下 Dillon Brooks 同樣受惠於此新規則。",
        "第二輪新秀現在也有專屬的特例能使用。不同於首輪新秀擁有制式合約，原先第二輪的新秀因為沒有專屬特例，如果想要開出 3-4 年的合約，就得使用薪資空間或是拆分中產，全新的二輪特例條款解決了這一項困擾。國王就與第二輪 34 順位的 Colby Jones 運用此特例達成 4 年 876 萬的合約，老鷹則與 39 順位的 Mouhamed Gueye 簽署 4 年 763 萬，同時在最後一年可設立球隊選擇權，這被視為消除「Jalen Brunson 事件」重演的關鍵，球隊只要不執行最後一年合約，就能使球員變成「受限制自由球員」，讓他們獲得跟進報價的權利，而不是像獨行俠一樣，只能眼睜睜看著 Brunson 離隊。",
        "2021 年金塊以指定新秀合約與 Michael Porter Jr. 簽下 5 年 1 億 7929 萬的延長續約，當時引起一陣討論，一來是聚焦於球員本身的價值，二來在於指定球員的名額限制，以前規定一支球隊只能擁有兩名指定球員，隨著新版本 CBA 鬆綁，不僅移除了名額限制，更全面開放首輪新秀得以簽下 5 年合約，不用附加任何條件。因此我們看到灰熊的 Desmond Bane 拿到一份 5 年1 億 9723 萬，略低於 25% 頂薪的合約，即便價格沒有衝到上限，依舊能簽下 5 年長約。這都是 NBA 更加鼓勵選秀、新秀養成的跡象，母隊擁有更多誘因、條件留下年輕球員。",
        "受限制自由球員好慘",
        "母隊的續約優勢放大，卻連帶使球員議價能力下滑，特別是當你變成「受限制自由球員」多半沒有好下場。去年就看到 Deandre Ayton 的案例，今年 P.J. Washington、Austin Reaves 以受限制自由球員身份投入市場，兩人都選擇接受母隊的新合約，而非由其他隊伍報價跟進。根據傳言，馬刺原先計劃給 Reaves 一份 4 年 1 億或 3 年 6000 的價碼，聽聞湖人有意跟進後，最終連報價都沒有，結果 Reaves 從湖人那一頭拿到的是 4 年 5600 萬。Washington 則苦等新東家報價，最後卻是石沈大海，選擇回頭與黃蜂簽下 3 年 4800 萬的合約。",
        "問題並非 Washington、Reaves 的合理價碼，而在於「受限制自由球員」的身份削弱了球員的議價能力。因為母隊擁有無條件跟進合約的權利，想報價的球隊一定得祭出稍微溢價合約，才能勸退對方，以 Washington 的例子來說，或許有球團認為不划算。倘若球員本身夠吸引人，像是 Reaves 一樣有行情，既然知道湖人一定會跟進，其他隊伍為何要浪費時間呢？一來一往，使球員走到受限制自由球員這一步，通常很難拿到最理想的合約數值。",
        "規則上，Washington、Reaves 倘若不滿意黃蜂與湖人的報價，他們可以選擇接受 QO（Qualifying Offer，合格報價），再待一年就能換來自由之身，然而需要背負進入自由市場的風險。",
        "有趣的特例：受限制自由球員也可能變成惡搞其他球隊的方式，爵士今年對 76人的替補中鋒 Paul Reed 報價 3 年 2300 萬，並且在合約內加入罕見的條件，第一季是完全保障，然而若球隊打進季後賽第二輪，後續兩年會轉為全額保障，還在重建的爵士恐怕是難以達成此條件，反而是 76人有較高的機率會進入第二輪。",
        "自由市場冷颼颼",
        "自由市場有多冷清？撇除續約，只有 Max Strus、Bruce Brown Jr.、Fred VanVleet、Dillon Brooks 共四人，能拿到金額超過全額中產的新合約。若再剔除先簽後換的 Strus，約 7-10 支能夠清出千萬薪資空間的隊伍中，願意砸錢的只有溜馬、火箭。細探兩隊的操盤思維，就能發現這並非真正的戰力補強，更多是著眼於填滿薪資下限，Brown Jr.、VanVleet 合約都有設立對球隊有利的選擇權。",
        "新版 CBA 的遊戲規則很明確更鼓勵交易，也不斷提高續約的條件，當球員待在母隊就能大賺一筆的時候，更多人會願意提早綁定合約，使願意進入自由市場的球員開始減少，也連帶各隊的薪資空間早在休賽季前就預先被塞滿了。從 2018、2019 年以來，除了今年 Fred VanVleet 拿到頂薪，前一位能在自由市場依靠空間簽約拿到頂薪的球員，是 2019 年的 Kawhi Leonard、還有 2018 年的 LeBron James，其他多半得走交易、續約這條路。",
        "值得關注的是，新版 CBA 要求在開季第一天達到薪資下限門檻，否則不能參與豪華稅分紅，導致各隊有了在休賽季花錢的壓力，除了溜馬、火箭相繼開出溢價合約，不少重建隊伍則以交易填滿空間，並且投資一些功能性老將。像是活塞交易找來 Monte Morris、Joe Harris，馬刺替獨行俠接手 Reggie Bullock，儘管主要目的都是在滿足薪資下限的門檻，或是著眼於未來轉手拍賣，卻也都是好用的綠葉球員，讓重建隊伍多一點向上競爭的本錢。比起以往寧可放著空間進行大型的練蠱實驗，至少從今年的休賽季來看，許多重建隊伍收穫滿滿，能給予年輕隊員更好的發展空間，連帶把比賽打得更好看。"
    ]
}