{
    "id": "106107",
    "title": "《2023世界盃》Josh Hart成為先發：美國主動變陣再取連勝",
    "date": "2023/09/02",
    "topic": "專題",
    "author_name": "馬特洪峰",
    "tags": [
        "TeamUsa",
        "JoshHart",
        "AnthonyEdwards",
        "2023世界盃男籃",
        "2023FIBAWorldCup"
    ],
    "article-content": [
        "三人曾在Bridges大一時同隊過，那年Villanova抱走NCAA冠軍。Bridges全數替補上場，不過場均時間超過20分鐘是主力輪替。Hart是那一年隊中得分王，Brunson幾乎全先發但不是主控，沒想到時隔多年在國際賽再度一起出擊。",
        "關於被降為替補一事，Ingram受訪時這樣說：",
        "教練團認為我更適合與Tyrese Haliburton搭配，以及相對持球進攻較弱的隊友們一起上場，我也認同教練團的做法。",
        "為了維繫團隊氣氛，Ingram還能說什麼呢？話說回來，Ingram在NBA大多也是聽從教練安排的乖乖牌，很有可能是真心話就是了。",
        "選擇出戰弱旅約旦時變陣，Kerr就是為了第二輪及淘汰賽做準備。個人覺得對約旦之戰參考價值有限，畢竟大部分約旦球員對抗性和基本動作都跟美國有段差距，面對全場壓迫防守沒有招架之力。",
        "讓Hart打先發效果非常明顯，雖然投射能力普通，但他決策快速不會多餘盤球，衝搶籃板的能力更是美國陣中頂尖。搶籃板、拼防守，不管攻守做到團隊需要的細節，職業生涯長期擔任萬金油的Hart對於扮演這類角色再熟悉不過。Ingram不是不好，但他知道怎麼打無球、學會判斷場上狀況前，Hart會是更適合美國的球員。",
        "關於變陣一事，Kerr在約旦之戰後這麼說：",
        "我們正在嘗試不同陣容，國際賽棘手的地方就是時間很趕，短時間就要確定球員定位，不像NBA例行賽有較多時間調整。",
        "組訓時間不足導致美國必須持續摸索陣形配置，雖然個人之前預測Kerr不會變先發陣容馬上被打臉，但是願意做出調整總是好事一件。",
        "Hart擅長爭奪籃板的強項是另一先發原因。帳面身高6-5的Hart是陣中第二矮僅勝過Brunson，但他是目前美國籃板王。面對高大的希臘Hart抓下11個籃板，其中5個是進攻籃板佔全隊的一半；碰到約旦打了17分鐘抓了12個籃板又是全隊第一。",
        "主戰中鋒Jaren Jackson Jr.籃板普通需要隊友幫忙，美國整隊高度又不如人，另外一位鋒線Bridges籃板不強、又必須第一線主守對方頭號攻擊手難以分身，Ingram雖然有高度但爭搶意識不足，用Hart先發加強籃板鞏固也是一種解法。",
        "另一位盤球過多的先發Anthony Edwards，還是一樣優先尋求自己的攻擊機會往裡面衝，出手次數是全隊之冠，幾乎是出手第二多的兩倍。雖然還是喜歡往人堆裡面撞，但配合超強的爆發力和對抗性偶爾能買到犯規。Edwards是美國鋒線中切入最有破壞力的一位，對比Ingram前三場完全沒有站上罰球線高下立判。",
        "此外Edwards擅長利用強大運動力幫忙保護籃板，有Edwards和Hart一起在場才能確保防守籃板。畢竟要施展拿手的攻守轉換，除了可遇不可求的抄截之外，抓下籃板快速推進的次數還是最多。",
        "Edwards自信心爆棚、勇於出手從不退縮，出戰蒙特內哥羅時再度展現這個特性。",
        "出戰蒙特內哥羅時美國陷入本次世界盃第一次逆風。整場比賽籃板被抓爆、自己三分線10投僅1中，即使製造對手大量失誤但無法轉化成分數，半場打完一分落後。陣中得分王Edwards、主戰中鋒JJJ上半場皆一分未得，前幾場狂抓籃板的Hart同樣魔力不在。",
        "落入這種大逆風局，主要靠著替補雙衛Tyrese Haliburton、Austin Reaves維持分差，第四節直接讓他們兩人打完最後收尾。Haliburton的傳導、Reaves頻頻製造犯規上罰球線，兩人一共抄截五次讓蒙特內哥羅付出代價。",
        "雙衛之外Edwards下半場狂砍17分、JJJ也有11分挹注，兩人下半場回神讓美國得以從泥淖中拿到勝利。",
        "蒙特內哥羅徹底掌握制空權，然而美籍歸化後衛Kendrick Perry發生五次失誤、主戰中鋒Nikola Vucevic有四次失誤，成為整場比賽勝敗分水嶺。兩邊僵持到最後關頭，然而蒙特內哥羅還是頂不住美國的體能和深度，第四節最後關頭只能看美國揚長而去。",
        "儘管打得險象環生，美國總教練Steve Kerr還是樂觀看待，受訪時這樣說：",
        "我想這種比賽比40分大勝的比賽有價值多了。我們必須在拉鋸中生存下來，每個球權都非常重要。",
        "我非常喜歡我們收尾的方式，而且認為這樣難得的經驗讓我們更好！",
        "外線大澇賽、籃板抓不到還能互有往來，比賽結束能以兩位數分差贏下比賽，美國這種表現不知道該哭還是該笑。",
        "下場對手立陶宛預賽贏了蒙特內哥羅20分，整場比賽籃板壓制、讓蒙特內哥羅三分完全熄火是大勝的主因。目前效力西甲豪門巴賽隆納的年輕主控Rokas Jokubaitis表現出色，他在2021年選秀會被奧克拉荷馬雷霆用第二輪第34順位選走後隨即交到紐約尼克，2021年曾代表尼克出戰夏季聯賽。",
        "不過Jokubaitis決定暫緩自己的NBA旅程，希望能在立陶宛傳奇、他自己的偶像Šarūnas Jasikevičius麾下多打幾年球，追求更卓越的表現。他是慣用左手身材6-4的高大控球，投、切、傳都有一手，冷靜的判斷力更是最好的武器。從台灣的熱身賽開始到小組賽表現都相當沈穩，傳球之餘也有不錯的攻擊力。",
        "面對內線更強悍、外圍還有Jokubaitis的立陶宛，美國主戰中鋒JJJ拙於籃板、不善防守推土機低位攻勢的特點會再次受到考驗。",
        "明天兩邊交手將會決定此能稱霸J組，熱戰可期！",
        "Photo Credit：FIBA/USA Basketball",
        "其他個人作品："
    ]
}