{
    "id": "106219",
    "title": "《2023世界盃》美國防線重整旗鼓密不通風，痛擊義大利重回世界盃4強",
    "date": "2023/09/05",
    "topic": "專題",
    "author_name": "馬特洪峰",
    "tags": [
        "TeamUsa",
        "mikalbridges",
        "2023世界盃男籃",
        "2023FIBAWorldCup"
    ],
    "article-content": [
        "義大利並非傳統籃球強國，最近10年FIBA重大賽事最好成績8強左右，上次名列前三追溯到2004雅典奧運銀牌。不過這幾年義大利籃球實力進步不少，儘管沒有知名NBA球星助陣，但2021年奧運資格賽淘汰塞爾維亞是一例，2022年歐錦賽再度大爆冷門擊敗塞爾維亞。",
        "該年歐錦賽塞爾維亞淘汰賽開打前五戰全勝，陣中有兩屆MVP得主Nicola Jokic坐鎮，對義大利賽前賭盤讓分超過兩位數。塞爾維亞不負眾望一路領先，不過眼睜睜看著領先一路縮小，最後僅有兩分優勢進入第四節慘遭逆轉。即使Jokic繳出32分13籃板4助攻2抄截，罰球15罰14中效率驚人，然而義大利進攻打開後硬是爆出冷門。",
        "這次世界盃塞爾維亞再次被義大利狙擊。二輪小組賽第三節塞爾維亞最多領先到16分，沒想到再次上演被逆轉的惡夢。比賽最後28秒義大利握有球權領先兩分，這時塞爾維亞教練Svetislav Pešić選擇把王牌Bogdan Bogdanović換下場但沒有採取犯規戰術。儘管最後塞爾維亞防守成功且抓下防守籃板，但FIBA活球狀態無法暫停，Bogdanović只能坐在場邊乾瞪眼，最後塞爾維亞毫無組織的噴了一顆超大號三分球沒進吞敗。",
        "義大利逆轉成功跟頭號王牌前鋒Simone Fontecchio最有關。Fontecchio整場攻下30分，第三節彈無虛發、最後一節6投4中，命中四球都是在籃框右側三分線前一步的中距離。",
        "Fontecchio生涯早期在義大利聯賽，接著陸續到德甲、西甲拼戰，2022年跟猶他爵士簽下兩年合約。Fontecchio高度6-8得分技巧全面，能運球突破創造機會，也能利用對抗性單打對手，進入狀況後非常難以阻擋。得分一把罩之外他會幫忙鞏固籃板，籃板名列隊中第二。要不是這次世界盃三分失去準星命中率不到30%拖累效率，Fontecchio得分數據會更驚人。",
        "義大利攻擊非常犀利，高度普通的他們沒有傳統長人在高位掩護策應，而是透過掩護和走位打動態進攻(motion offense)，場上五人都能拉開空間和創造機會，善用傳導製造有品質的投射。然而這次世界盃不單是Fontecchio三分找不到準星，八強前整隊三分只有31%。",
        "這屆美國最弱的地方是籃板和禁區防守，偏偏義大利缺少能重傷美國的武器。前兩戰美國總共被抓了40個進攻籃板(蒙特內哥羅22個、立陶宛18個)，籃板成為最大劣勢。高度外這次美國還有對抗性問題，後衛線上尤其明顯。後衛Austin Reeves的對抗性、Jalen Brunson的高度都被拿來作為突破點，先發陣容中Mikal Bridges、Josh Hart體格也不算粗壯，替補席上的Brandon Ingram、Cam Johnson、Tyrese Haliburton都是削瘦一族，對方直接粗進來無力抵抗。然而義大利沒有大中鋒、側翼看來對抗性沒那麼強，無法抓著美國痛點打。",
        "回到比賽本身，這次JJJ第一節再次兩犯看似惡夢再現，不過美國記取教訓用不同招式應對。他們用大量122全場壓迫企圖製造失誤和消耗進攻時間，進入半場後多次提前換防避免義大利找到錯位突破。跟前兩戰對手不同，義大利技術流球員居多，沒辦法靠高度和對抗性直接輾過美國，即使擋切走位後找到一對一機會，也不容易靠技巧很難突破美國防線。",
        "第一節義大利命中率很低又搶不到進攻籃板，單節僅攻下14分非常淒慘。沒想到第二節美國防守更加兇狠，義大利準頭盡失變成連大空檔都無法投進，攻擊比第一節更慘只拿到10分。上半場義大利落後22分，最大元兇是整屆失準的三分球。整隊19投2中命中率只有11%，進攻之鑰Fontecchio三分投6僅中1攻下6分遠低於個人平均，美國可說全線壓制義大利。",
        "身高、對抗性差不多的情況下，運動能力佔上風的美國籃板是佔上風的一方。記取上一戰的教訓，美國一開場就上緊發條努力拚搶，早點建立領先優勢避免夜長夢多。",
        "Bridges是上半場美國最出色的球員，第一線防守密不通風之外，出手最多攻下全隊最高14分、搶下全隊最多6個籃板。第三節一開始Bridges持續火燙，再追加了兩顆三分外加攻守轉換製造犯規，本屆賽會得分第一次突破20大關。",
        "帶著半場超過20分的領先，美國輪替深度、體能可說是各隊之冠，要從後面追趕逆轉難度極大。義大利總教練Gianmarco Pozzecco嘗試提速、Fontecchio為首的鋒線球員開始大量出手三分球孤注一擲，然而投不進就是投不進，反而產生許多長籃板讓美國發動快攻，分數差距拉開超過30分，第三節最後的花式灌籃更將比分拉到將近40分，勝負可說就此底定。",
        "本戰美國打出本屆最佳防守，不畏對抗輪轉快速，整隊都抱著破釜沈舟的心態，從跳球開始就當作最後一節在打。剛好義大利和美國某種程度算是隊形相剋，才有這樣一面倒的戰果。",
        "不管是上一場立陶宛超燙三分、還是這場義大利冰冷極致的手感都不是常態，美國還是得回歸比賽本質從防守、籃板做起。無論如何，能從上一場敗戰迅速恢復過來，證明這隻美國雖然年輕但是心理素質還是夠強。",
        "總教練Steve Kerr已經完全棄用前鋒Cameron Johnson、中鋒Walker Kessler，八強賽直到勝負已定的第四節才看到他們身影，接下來四強及排名賽見到他們還是得等垃圾時間。",
        "Johnson應該是外線輸出來源但始終找不到出手感覺，防守碰到強壯的歐陸球員更是沒多少抵抗能力。Kessler雖然很會蓋鍋然而移動速度不足無法補到外線，對抗性也沒強到可以對抗重型武器，攻擊明顯不行他變得很難用，美國將會以10人輪替打完最後兩戰。",
        "四強美國對手將會是拉脫維亞和德國的勝者。其中熱身賽帶給美國大麻煩，淘汰賽前沒輸過的德國看來贏面較大。德國一路上只有預賽對澳洲最後一刻贏球，其他比賽不管斯洛維尼亞、芬蘭、喬治亞都被德國痛擊。",
        "不過拉脫維亞同樣不可小覷，少了禁區頭號大將Kristaps Porziņģis有損戰力，然而先力克奪冠熱門法國、再擊敗上屆冠軍西班牙、最後大比分擊退黑馬巴西，只輸給戰力高檔的加拿大，靠自己力量毫不僥倖殺進八強。",
        "重返四強只是第一步，最起碼名次已經比2019年好上許多。接下來的準決賽美國能否維持防守能量呢？繼續拭目以待吧。",
        "Photo Credit：FIBA",
        "其他個人作品："
    ]
}