{
    "id": "106280",
    "title": "《2023世界盃》當金童Luka Doncic槓上裁判：斯洛維尼亞八強敗北",
    "date": "2023/09/06",
    "topic": "專題",
    "author_name": "馬特洪峰",
    "tags": [
        "LukaDoncic",
        "ShaiGilgeousAlexander",
        "2023世界盃男籃",
        "2023FIBAWorldCup"
    ],
    "article-content": [
        "兩邊都打出火力強大的進攻大戰，兩邊也都有一位超級巨星坐鎮。加拿大的Shai Gilgeous-Alexander(簡稱SGA)、斯洛維尼亞的Luka Doncic都是2022-23球季NBA第一隊成員，兩人相似的地方在腳步、節奏變換和行進間減速能力，SGA輕盈多變、Doncic厚實強壯，某種程度都是無法阻擋。",
        "加拿大佔優勢的地方是有Dillon Brooks、Lu Dort兩位身體厚實的防守大將，Nickeil Alexander-Walker對抗性不如但腳步更快，前兩人用壯碩的身體全場騷擾Doncic，該有的小動作沒有少過。",
        "第一節開打不久Brooks就領到一個不合運動道德犯規，整場比賽推扯拉擠沒有少過。不過最高層級的比賽本來就少不了小動作，裁判有些動作沒有吹判乃是人之常情。",
        "從數據部分檢視，加拿大犯規較少、罰球較多，整場比斯洛維尼亞多了14個罰球。然而有看比賽的人就能發現，整場比賽不停抱怨、跟裁判攤手的以斯洛維尼亞居多，最後裁判讓他們求仁得仁吃下技術犯規。",
        "第二節Doncic先吞了一次技術犯規，第四節追分時刻再度跟裁判抗議領了第二個技術犯規直接出場。隊友Gregor Hrovat也在第四節領到一次技術犯規。",
        "Doncic打法會製造非常多身體接觸吹判不易，但他跟裁判抱怨和容易糾結的態度也是舉世聞名。22-23球季Doncic拿了17個技術犯規NBA第三，21-22球季拿到18次技術犯規名列NBA第二，20-23球季拿到17個技術犯規名列NBA第二，連續三個球季排名前三，領技術犯規有如家常便飯。",
        "之前Doncic文章中也有提到這點，引文如下：",
        "愛跟裁判攤手、抱怨是Doncic招牌之一，在NBA就累積大量技術犯規。FIBA裁判對於類似行為容忍度更低，預賽對維德島第三節吃了技術犯規，過往在歐錦賽也不乏吃到技術犯規的畫面。",
        "沒想到關鍵八強賽Doncic還是控制不住自己，讓追分時期的斯洛維尼亞痛失王牌。第二次技術犯規是因為抗議跳投時被Dort推擠沒哨音，慢動作看起來的確也有吹判空間。然而比賽時間剩下六分半還落後15分，不是應該趕快爬起來回防嗎？Doncic選擇坐在地上抱怨，最後導致不得不離場的結果。",
        "如果說NBA是一場秀球迷最大，裁判對超級球星多少會有點明星哨，尤其對於要趕出去的那次技術犯規會有所顧忌，畢竟看不到球星容易讓球迷抓狂！然而FIBA國際賽真槍實彈較少票房考量，裁判對抱怨的容忍度只會更低不會更高。",
        "賽後訪問時，Doncic針對吹判表示：",
        "我承認很多時候我沒有控制好自己，但是裁判告訴我一位隊友說，我們不會針對因為他一直抱怨就吹哨。我覺得這樣不公平。",
        "報導中沒有特別說是哪位隊友，也沒有提到是哪位裁判這樣說。不過看起來Doncic還是在氣裁判！",
        "除了抱怨裁判外，他稱讚了對手Brooks，還是維持了一些風度。Doncic這樣說：",
        "Brooks一如往常用了很多肢體對抗，他打得太棒了！很多人不喜歡Brooks，但是我非常尊敬他。",
        "回到比賽本身，其實斯洛維尼亞才是手感火燙的那方。他們用48%的命中率砍進15顆三分，手感不穩定的Doncic都有6投4中的超水準演出，整隊攻下89分也算是高標。兩邊上半場50-50戰成平手，下半場斯洛維尼亞開始沈不住氣才被拉開比分。",
        "加拿大這邊投射很可怕，得分主力還是現役NBA七人組中的五人。RJ Barrett、Brooks、Dort是主要放投對象。然而後兩人三分9投5中超水準太傷，而RJ雖然三分持續低迷，但是罰球線上5投5中超反常，兩分球也有50%的表現攻下本屆最高24分，更用優異體能抓下全隊次高的9個籃板幫忙保護禁區。Nickeil Alexander-Walker替補出擊能裡能外攻下14分，兩次抄截帶動攻守轉換幫板凳挹注火力。",
        "禁區組Kelly Olynyk只得7分不顯眼，但有他在傳導明顯順暢許多，有他在場時加拿大贏過對手27分全隊+/-值最高。Doncic小牛隊友Dwight Powell則是相對鬱悶，整場比賽吞下四次犯規，完全沒有出手還掛蛋，徹底把苦工做好做滿。",
        "王牌SGA表現穩如泰山。面對斯洛維尼亞的大量夾擊，SGA仍然不急不徐維持自己的節奏，兩分球接近彈無虛發，一個人就罰了16球快跟斯洛維尼亞全隊一樣。防守部分抓下全隊最高10個籃板外加2次抄截，打了超過36分鐘只出現一次失誤，除了三分稍微不準之外根本就是神一樣的存在。",
        "孱弱的禁區、相較貧脊的輪替是加拿大缺點。整體來說靠著鋒線的體能，可以維持不錯的防守強度，但禁區相對弱勢許多。碰到高大壯碩的塞爾維亞，加拿大能否在體能消耗巨大下鞏固籃板和發動擅長的快攻呢？",
        "不管什麼運動，槓上裁判通常不會有好下場。別忘記裁判是人也有七情六慾，不斷抱怨、指責吹判有瑕疵或許會給裁判多一點壓力，然而也會讓裁判打從心底厭惡而已。",
        "個人不是說球員不能抱怨、只能低著頭好好打球，只是想強調跟裁判溝通是一種藝術，整場攤手、碎嘴、幾乎每一次回合都要去跟裁判聊天，不會讓判決比較有利於自己。",
        "斯洛維尼亞教練Aleksander Sekulic從2020年接任國家隊重責大任，東京奧運拿到第四名是榮耀，然而2022歐錦賽八強爆冷輸給波蘭最後第六，這次世界盃再度挑戰四強失敗，想必會開始感受到一些壓力。斯洛維尼亞沒能拿到奧運門票，還得資格賽奮戰才行。",
        "對Doncic來說，管住自己的嘴巴和雙手絕對是下一個目標。不管裁判整體表現如何，追分時王牌控制不住自己而吃下技術犯規出場絕對是難辭其咎。不論是NBA冠軍或奧運金牌，Doncic都必須克服自己那關才行。",
        "恭喜加拿大隊史首次殺入世界盃四強！",
        "Photo Credit：FIBA",
        "其他個人作品："
    ]
}