{
    "id": "106286",
    "title": "《2023世界盃》見證歷史的一刻：德國擊敗美國昂首挑戰世界第一",
    "date": "2023/09/08",
    "topic": "專題",
    "author_name": "馬特洪峰",
    "tags": [
        "TeamUsa",
        "2023世界盃男籃",
        "2023FIBAWorldCup"
    ],
    "article-content": [
        "熱身賽美國一路落後最多到16分，前三節完全守不住德國的攻勢。直到最後一節防守加壓外帶Anthony Edwards發飆，搭配Austin Reaves、Tyrese Haliburton外線開火，才在最後將比分壓過去，證明了德國開打前磨合相當完整。",
        "四強賽前德國是這次世界盃唯一不敗之師，防守相當嚴密。這次世界盃各隊攻擊效率很高，但德國防線非常穩定，失分最高的一場是對澳洲的82分，其他通通將對手比分壓到80分之內。攻擊特點是不容易失誤，前六場打完場均10.2次，四強隊伍中僅比塞爾維亞9.5次多。",
        "第一持球手是FIBA體系中效率截然不同的Dennis Schröder，除了上一場對拉脫維亞烙賽之外，切入突破、中長距離投射相當有水準。同時效力魔術的哥哥Moritz Wagner、弟弟Franz Wagner主打鋒線，籃板、防守、活動力都是重要支柱。尤其Franz身材高大還能幫忙處理球，全能穩健的球風是隊中穩定力量，休息四場後對拉脫維亞傷癒歸隊剛好幫了大忙。",
        "德國攻擊陣除了各隊慣有的高位掩護、西班牙擋拆之外，球員的掩護和跑動積極而明確，樂於多傳一次製造更好機會。特點是除了Schröder外還有多人可以幫忙二傳、快速轉移，主力都有一定分球能力相當均衡。",
        "Isaac Bonga高度6-8，活動力優異是側翼第一道防線，米蘭後衛Maodo Lo、拜仁慕尼黑後衛Andreas Obst三分命中率逼近45％是外線主要輸出。6-11中鋒Johannes Voigtmann是主力中鋒，體能、籃板普通但具備射程，他和NBA等級中鋒Daniel Theis是禁區守護神。",
        "擁有四位NBA資歷球員(Wagner兄弟、Theis、Schröder)，但是德國沒有完全倚賴他們。對拉脫維亞之戰德國用到9人輪替，只有Schröder上場時間剛好30分鐘，其他球員沒人超過25分鐘，體能調配相當理想。除了後衛David Kramer、前鋒Niels Giffey、新生代控球Justus Hollatz較少亮相，其他都是可用之兵。",
        "本屆美國最大問題是禁區防守和籃板鞏固，德國主戰長人超過6-10的有Voigtmann、Wagner兄弟，接著是6-9的Johannes Thiemann和6-8的Theis，鋒線上Bonga也有6-8高度相當不錯。雖然沒有特別優異的籃板高手，體格部分也沒有傳統東歐球隊粗壯，但是Theis的強硬、Bonga和Wanger兄弟、Thiemann的活動力、Voigtmann的高度還是會給美國相當麻煩。即使沒有Jonas Valanciunas這種重型坦克，德國想必會努力嘗試製造美國先發中鋒Jaren Jackson Jr.(下文簡稱JJJ)的犯規麻煩。",
        "主教練Gordie Herbert帶領下，德國保護防守籃板相當有一套，77.3%的防守籃板率是本屆盃賽第一。他們每場只讓對方抓8個進攻籃板，同樣名列前茅排名第二，美國進攻籃板很難有優勢。攻守轉換的防守對德國來說更是重中之重，畢竟美國的運動力造就了快攻天下第一。相對效率平平的半場進攻，壓迫後的攻守轉換更是美國追分或拉開分差的必殺技。",
        "美國的體能和深度通常佔優，這次準決賽之前拜賽程之賜又多休息了一天，德國想要撐下來得維持整場高強度才行。",
        "Franz Wagner準決賽前受訪這樣說：",
        "整場40分鐘的比賽必須團隊一起努力，個人突出表現起不了大作用。我們必須整隊都積極競爭，而一但做到了我們可以打敗任何對手！",
        "聽起來像是陳腔濫調，然而這是贏球不二法門。德國沒有Luka Doncic或是Shai Gilgeous-Alexander這種可以一肩扛起勝負的超級王牌，更需要靠團隊合作才行。",
        "立陶宛打敗美國那場比賽也是很好的證據，立陶宛全隊最高得分只有15分，但是有7人得分雙位數、另外兩人得到9分，共有9人投進三分球。籃板部分同樣是群策群力的結果，共有7人抓到進攻籃板。全線開火加上努力拚搶，徹底發揮自身體型優勢，讓立陶宛得到最後勝利。",
        "德國另外一個缺點是後場相對矮小，主戰三人Schröder高度6-1，Maodo Lo、Andreas Obst兩位主力射手6-3，防守相對吃虧。他們得依靠Bonga的活動力和對抗性箝制美國得分王Edwards，提前換防避免擋切後美國得到錯位。",
        "回到本場比賽，這是場進攻大戰。兩邊命中率逼近60%、三分命中率超過40%、罰球命中率超過80%都是超高水準，尤其美國這邊三分球準到不行(25投12中接近50%)、罰球超水準(24罰23中接近96%)，主戰中鋒JJJ沒有犯規麻煩撐完全場，只能說德國這場比賽發揮力壓美國。",
        "德國有三人得分超過20分、還有另外三人得分雙位數，整場比賽出現30次助攻。無球移動、掩護走位、再多一次傳球幫隊友製造機會，將團隊籃球發揮到淋漓盡致。Obst神準外線、Schroder手感回溫外傳出9次助攻，Fraz串連全隊出賽全隊最高34分鐘，整隊將失誤控制在10次相當理想。",
        "不管籃板或失誤兩邊半斤八兩，德國沒有額外二波得分挹注、美國也缺少攻守轉換機會，難怪比分如此接近。",
        "美國已經出盡全力，原本主力替補Brandon Ingram因傷缺席下，兩位先發鋒線主力Mikal Bridges、Edwards打了超過30分鐘，兩人分別攻下17、23分，Reaves是另外一位得分主力拿下21分。兩隊上半場非常膠著僅有一分差距，然而德國第三節爆發單節砍進6顆三分，連投射不是強項的Bonga都贊助一顆底線三分，帶著10分領先進入決戰第四節。",
        "美國嘗試複製大量壓迫防守製造失誤拿手好戲，最後五分多鐘落後12分再次展開怒濤般反擊。首先JJJ接獲隊友傳球灌籃得手，Reaves投進三分球，Edwards先製造犯規兩罰中一接著命中三分，比分瞬間縮小到三分，德國不得不叫暫停。",
        "暫停過後Schroder上籃得手將領先擴大成5分，接著Reaves再度跳出來先拋進兩分、然後製造犯規兩罰俱中，德國領先只剩下一分，時間大約只剩一分半鐘。這時籃球之神不站在美國這邊，Obst進攻時間快到時晃開防守者再次命中三分，防守時Bonga硬生生蓋掉Bridges的上籃，德國再次拿回優勢。",
        "Schroder晃開湖人隊友Reaves罰球線中句離得手進一步拉開分差，這時候比賽剩不到40秒。美國快速拿到兩分後，Bonga進攻犯規犯滿畢業讓美國拿回球權。然而Edwards進攻時發生失誤，接著雖然再次防守成功拿到球權，但時間已經不夠，最後Reaves補進球時比賽結束，德國擋住美國的反擊兩分險勝。",
        "過去兩隊交手德國從來沒有贏過，這次打贏美國創造了歷史，冠軍賽將面對塞爾維亞挑戰世界第一。美國即使拿到了奧運門票，但沒能奪冠、甚至連冠軍賽都沒能打進，美國無論如何都不能說是成功的世界盃。",
        "美國已經把自己的攻擊力發揮到極限，40分鐘的賽事可以攻下111分非常驚人。然而防守默契不足防線漏洞百出也是不爭的事實，二輪複賽輸給立陶宛、準決賽輸給德國失分都超過110分，以往賴以為生防守掉漆非常嚴重。碰到有多位合格持球者、不怕全場壓迫的對手，美國手上可利用招式越來越少。",
        "過往美國重視奧運程度遠大於世界盃，連續兩次世界盃連決賽都沒打進，會不會讓眾家球星更重視世界盃一點呢？",
        "恭喜德國創下隊史紀錄，美國只能季軍賽跟北美兄弟加拿大一爭長短了。",
        "Photo Credit：FIBA",
        "其他個人作品："
    ]
}