{
    "id": "106310",
    "title": "《Fantasy Basketball》2023-24賽季寶藏球員－西區篇",
    "date": "2023/09/09",
    "topic": "籃球",
    "author_name": "Allen",
    "tags": [
        "Nba",
        "FantasyBasketball",
        "西區",
        "寶藏球員"
    ],
    "article-content": [
        "2023-24賽季即將到來，相信不少球迷都有在玩Fantasy Basketball(內文簡稱FB)這款遊戲，開季前一個多月的這段時間，正是許多聯盟開始進行選秀的日子，這篇文章筆者會憑藉著自己的遊戲經驗，列出西區具有潛力的寶藏球員，並註明原因及可能的風險，提供給玩家們做參考。   首先要大略說明一下，這些寶藏球員們的判定依據，筆者最常玩的模式為Head-to-Head(H2H)，選秀模式Standard(蛇行)和Salary Cap(競標)都有，競賽項目為傳統九項－得分、籃板、助攻、抄截、火鍋、失誤、投籃命中率、罰球命中率及三分球進球數。",
        "另外，此篇文章是以挖寶的方向為主，因此大部分的主流球星，或是眾所皆知很有實力的球員，大多不會在這名單中，畢竟，大家都知道的，就不算寶藏了。名單內容也僅供參考，希望玩家們都能享受這款遊戲，球員們也不會因傷所苦，影響到玩家們的戰績。",
        "原因：上賽季金塊的奪冠功臣之一，同時是隊上第六人角色的Bruce Brown，新賽季轉戰溜馬，Brown 的離去無疑對金塊陣容深度是個重擊，因此勢必要有球員能頂上這個空缺，而這人應會是二年級生Christian Braun。",
        "Braun雖然僅僅是個二年級生，不過新秀賽季就進入了金塊的輪替陣容中，在上賽季的奪冠之路上，Braun也扮演了重要的輪替角色，多次關鍵時刻的表現應該讓球迷們印象深刻。  隊友Vlatko Čančar在世界盃熱身賽中，遭逢左膝十字韌帶斷裂的嚴重傷勢，新賽季已宣布報銷，因此Braun勢必得成為替補群的領頭羊，銜接先發主力的戰力。",
        "風險：雖說單看上賽季Braun的表現，冷靜、沈穩、不慌亂，實在是難以相信他僅是個新秀，不過新賽季角色定位更為重要及明確後，仍需留意是否會碰上撞牆期。",
        "原因：上賽季在Karl-Anthony Towns飽受傷勢所苦時，李凱爾扛上了先發四號位，有繳出幾場大三元的好表現。新賽季李凱爾應會從替補端出發，有身材&獨樹一格打法的他，不論是防守抑或是串聯球隊，都有一套屬於他的特殊風格，雖然看比賽內容會感到有些格格不入，但手長腳長的他，打法很全能，數據面總會有一定貢獻。",
        "風險：需留意若以他作為進攻發起點，容易有失誤的產生。另外投射一直是他的罩門，雖然上賽季在灰狼外線命中率突破四成，但場均1.5次出手的樣本數偏低，仍有待觀察；罰球命中率有些大起大落，大多落於七成左右徘徊，追求穩定罰球的玩家們，李凱爾先放入備選名單吧！",
        "原因： 傷癒復出的Chet Holmgren，在四場夏季聯賽中繳出漂亮的成績單，場均16.5分9.5籃板2助攻1抄截3.5阻攻，雖說夏季聯賽的數據和實際正規賽會有不小的落差，但仍有一定的參考價值，同時也讓筆者十分期待Holmgren例行賽的表現。  Holmgren四場夏聯比賽中，看似找不到投籃準心，但他的回歸相信能大大幫助球隊掌控籃板球，以及加強禁區防守的實力，在數據面上應該也能帶來不少貢獻。",
        "風險：上賽季開季前，同樣也是參加類似夏季聯賽的賽事，於比賽中受到附蹠關節的傷勢，新秀賽季還未開打就宣告報銷。休息一年後回歸球場，讓人最憂心的對抗性看似有比初入聯盟時好上不少，但肉眼可見Holmgren在聯盟中仍屬於纖細竹竿型，對抗性不佳及傷病史，將成為玩家們在選秀時考量的重點。",
        "原因：與Holmgren同樣是二年級生的Jalen Williams，上賽季打出了讓球迷們驚訝的表現，驚訝的點並不是他個人的數據有多麼突出，而是在於這名新秀融入球隊的程度。  是新秀，但沒有新秀的青澀感。在球隊老大因傷缺陣時，Jalen跳出來帶領球隊，球商極高大概會是對他最中肯的評價。因此不論新賽季雷霆的先發陣容如何安排，相信Jalen都會是球隊三四號位的解答。",
        "風險：硬要挑的話，數據面上，他的三分命中率僅0.356，雖然被安排在四號位，但對實際上主打二號的Jalen來說，稍嫌不及格。另外二年級生常見的撞牆期，筆者主觀認為應無需擔心Jalen的這部分，畢竟他新秀賽季就已經打得十分成熟了，但為了保險起見，建議玩家們還是留意一下。",
        "原因：上賽季爵士將Mike Conley送到灰狼後，球隊一號位就空了個缺，THT也因此有點半實驗性質的被放上了控球的位置。最一開始雖然有些水土不服，不過在例行賽最後五場比賽中，他繳出了場均28分5.6籃板7助攻的好成績，讓筆者對於新賽季的他，有了更多的想像空間。  新賽季THT預計擔任球隊先發一號位，若你的控球位置還沒有著落，不妨給他一個機會。",
        "風險：那五場比賽的爆發，會不會是曇花一現呢？  THT的外線一直都是為人詬病的一環，生涯不到三成的外線命中率，投籃命中率也是不理想的0.431，導致他的進攻威脅大大減低，再加上高效產出的失誤數，若他未能打出合格先發控衛的表現，請果斷將他送回自由市場。",
        "原因：2022選秀進入聯盟後，從原先選擇他的灰熊，再到灰狼，最終落腳於重建中的爵士，Rudy Gobert出走後，爵士的五號位有了空缺，恰好給予了這名第22順位的新秀不錯的發揮空間。  上賽季的Kessler場均僅出賽23分鐘，能繳出約9分8籃板，更重要的是場均2.3火鍋的高效表現，給予了爵士球迷重建的希望。新賽季Kessler應會是爵士先發五號位的不動人選，場均出賽時間提高到30分鐘左右，其個人數據有機會突破雙十。",
        "風險：Kessler的場均犯規次數和火鍋數皆為2.3，意味著目前Kessler的犯規控制狀況不是太理想，犯規次數累積過多，上場時間及發揮空間都會受限。  另外，接近五成左右的罰球命中率，也會是玩家們需要留意的地方。至於二年級生常見的撞牆期，打法偏向藍領型的Kessler，筆者認為應該是比較不會有這方面的疑慮。",
        "原因：上賽季在重建中的爵士打出亮眼的表現，是球隊開季拉出連勝的重要人物，場均約12分6籃板4助攻1抄截一顆三分的全能表現，必須將他放進這個名單中。  新賽季Olynyk預計擔任先發四號，透過他的策應和投射能力，破壞對手的防守陣型；以內線球員的標準來說，場均3到4次的助攻算是十分少見，追求助攻數據的玩家請不要錯過他。   風險：上賽季場均2.5次的失誤，高居目前職業生涯十個賽季之首。  翻了一下數據資料，在2021年Olynyk效力火箭的27場比賽中，雖然場均助攻高達4.1次，但同時也有著2.6次的失誤，將兩個相似的時期作比較，可以發現Olynyk高助攻的表現，往往伴隨而來的是同樣高的失誤次數，因此若想兩者同時兼顧的玩家，這部分就要留意了。",
        "原因：高水準的得分能力。  Sexton有著極高水準的得分能力，生涯五個賽季場均能貢獻19分，上賽季雖大多以替補出賽，且平均僅上場約24分鐘，不過仍能貢獻約14分2籃板3助攻，和隊友Jordan Clarkson組成板凳雙槍。",
        "風險：近兩個賽季Sexton僅出賽共59場，耐戰力需打上一個問號。另外除了得分這項數據外，Sexton的籃板和助攻次數，場均僅約2到3個，防守端的數據也算是貢獻不大，因此若你想補強得分以外的數據，Sexton不會是個好選項。",
        "原因：稱職、穩定的中鋒。  Zubac已連續兩季繳出場均10分8籃板1火鍋以上的成績，也連續四季出賽超過70場比賽，是一名就數據面上來說，十分稱職且穩定的中鋒。上賽季還曾有單場31分29籃板3火鍋的鬼神表現，新賽季應會持續擔任球隊先發中鋒的角色，若你的隊上缺少長人，千萬別忘了他。",
        "風險：快艇教練Tyronn Lue是出了名的鬼才教練，常祭出一些令人摸不著頭緒的奇招，像是上賽季一度擺出「五後衛」的陣容，可以注意到在這些陣容變化中，往往第一個被捨棄掉的就是傳統型中鋒Zubac。  因此當Lue教練又在實驗新陣容時，玩家們要密切注意Zubac是否有名列其中，若該陣型在沒有Zubac的情況下產生了良好的化學反應，他就很有可能失去了戰術地位，進而影響到他的上場時間。",
        "原因：值得賭一把的前全明星球員。  Westbrook過去有多強，相信不需要筆者多做說明，但逐漸失去定位的他，也在FB中逐漸失去關注。單論數據而言，Westbrook十分全面的球風，不管是得分、籃板、助攻抑或是抄截都能有所貢獻，因此筆者認為他仍是名有實力，同時也有發揮空間的球員，應值得玩家們給他個機會。",
        "風險：眾所皆知Westbrook慘澹的命中率，不論是外線還是罰球，以後衛來說，幾乎可稱之為慘不忍睹了。另外失誤次數幾乎都落在場均3到4次，這幾項地雷玩家們需評估確認能夠承受，再將其納入麾下。",
        "原因：上賽季從巫師轉戰湖人的八村壘，新賽季預計和LeBron James共同擔任先發三、四號位，過去在巫師先發出賽時期，場均大約能貢獻13分6籃板的數據，預計新賽季八村壘在陣容更為齊全的湖人隊中，能有更好的表現。  至於上季例行賽一落千丈的外線命中率，來到季後賽有如脫胎換骨一般，16場比賽接近五成的命中率，或許會給予八村壘不少信心，能否延續到新賽季就有待觀察了。",
        "風險：生涯目前四個賽季，八村壘的命中率幾乎是逐年下滑，過去引以為傲的投射能力不見蹤跡，上賽季外線命中率僅三成出頭，罰球命中率也不到七成五。  不過新賽季在以兩大球星LeBron和Anthony Davis圍繞的戰術體系下出賽，筆者認為或許無法複製上季季後賽的表現，不過在對手防守以阻擋這兩名球星的佈陣下，仍樂觀看好八村壘能找回昔日的投射水準。",
        "原因：太陽的先發陣容十分豪華，反觀替補戰力就有不小的落差，筆者認為最適合帶領太陽替補群的人選，就是2017年的最佳第六人Eric Gordon。  雖然Eric Gordon近幾個賽季表現有些起伏不定，不過場均仍能挹注雙位數的得分及兩顆外線，對於缺得分、外線的球隊來說，會是個不錯的選擇。",
        "風險：太陽的先發陣容實在過於豪華，在球員都不受傷的情況下，Eric Gordon能分到多少上場時間仍是個未知數，當他和這些需要球權的球星們同時在場上時，會不會影響到他的出手數及持球時間，這點要等開季後才能確認了。",
        "原因：同樣受惠於太陽隊薄弱的替補戰力，Bol bol或許能爭取到一些上場時間。  上賽季魔術主力球員因傷缺陣時，Bol bol把握機會於上半賽季打出不錯的表現，雖然下半季主力的回歸讓他失去發揮空間，不過若太陽教練Frank Vogel有找到他的使用說明書，或許Bol bol能以替補的角色替球隊帶來得分、籃板及火鍋等數據上的貢獻。",
        "風險：生涯前三個賽季在金塊載浮載沉的Bol bol，好不容易上賽季有打出一點成績，新賽季又得重新適應，這對於打法獨特，較難以融入團隊的他來說，多少會有些影響。Frank Vogel能否像魔術教練Jamahl Mosley找到他的使用說明書？這點筆者是持較為不樂觀的態度，畢竟金塊培養了三年，都沒有辦法找到。",
        "風險：上賽季Huerter的罰球命中率僅0.725，這對一名射手來說，是不及格的表現，這點玩家們要稍微留意。",
        "原因：新秀賽季的Tari Eason全勤出賽，場均上場約22分鐘，能繳出9.3分6籃板1.1助攻1.2抄截的高效成績單，這樣的數據若給予他更多的上場時間，尤其在抄截這項數據上，實在是令人期待。",
        "風險：火箭目前陣容配置上，不論是後衛還是前鋒，幾乎都是人滿為患。  主打前鋒的Tari Eason，需和Jabari Smith Jr.、Dillon Brooks、Jeff Green、Jae’Sean Tate、Cam Whitmore等人分擔上場時間，目前預計會是由Dillon Brooks和Jabari Smith Jr.擔任先發三四號，Eason能否在如此競爭的環境下生存，這可能會成為一大風險。",
        "原因：全聯盟最棒的籃板癡漢之一。  Steven Adams在灰熊的兩個賽季，場均籃板皆超過10顆，除此之外還開發出了策應能力，同時能外帶2到3個助攻，以一名藍領長人來說，算是較為少見。  上賽季還能看到Adams逐漸提升他的進攻欲望，主要以二波補籃及擋拆下滑作為進攻手段的他，出手數增加有機會貢獻更多的得分。  另外隊友Ja Morant新賽季25場的禁賽懲處，可能也會間接影響Adams的數據表現，新賽季應會由Desmond Bane作為主要持球點，Bane和Adams的小組配合是這兩季灰熊常見，且成功率高的雙人戰術，Morant的禁賽有機會間接解放兩人的進攻火力。",
        "風險：傷勢＆罰球命中率。  上賽季因右膝傷勢僅出賽42場，他的缺席對灰熊來說無疑是個重傷害，新賽季傷勢的復原狀況仍有待觀察。另外Adams淒美的罰球命中率也是眾所皆知，生涯平均僅0.536，上季更是下探生涯新低，只有0.364，聯盟應該有一大票球員三分命中率都比這個高。",
        "原因：上賽季季初Jaren Jackson Jr.還在養傷時，Santi Aldama頂上灰熊的先發四號位，整季也繳出不俗的表現，場均出賽約22分鐘，能貢獻9分4.8籃板1.3助攻，有身高、有投射能力的他，已成為灰熊輪替陣容中重要的一員。  另外，灰熊重要的替補內線Brandon Clarke，上賽季遭逢左腳阿基里斯腱撕裂的嚴重傷勢，新賽季仍歸期未定，因此目前灰熊的內線輪替將會以Steven Adams、Jaren Jackson Jr.、Santi Aldama及Xavier Tillman四人為主，意味著Aldama在輪替陣容中會有一定的位置。",
        "風險：Aldama的投射能力並不是很穩定，上賽季雖然有0.353的外線命中率，但按目前正進行中的世界盃賽事來看，代表西班牙出賽的Aldama，在外圍持球時使用的進攻招式，大多為假動作投籃後切入挑戰禁區，新賽季若Aldama增加這樣的進攻比例，可能會影響三分球的產量。",
        "原因：連續兩個賽季全聯盟最準的射手。  簡單一句話，就能說明為何將Kennard列入這個名單中。近兩個賽季三分命中率分別高達0.449/0.494，上賽季在灰熊出賽的24場例行賽中，場均能投進超過三顆，想組三分大隊的玩家，千萬別錯過他。",
        "風險：薄弱的身材，導致Kennard常會被對手當作打點的對象，因此偶爾會被按在板凳上，使他的上場時間受限。",
        "原因：上賽季站穩先發後，繳出場均14.6分的表現，且每場能以超過四成的命中率投進2.6顆外線，投射能力十分穩定，罰球也有超過九成的命中率，可惜投籃命中率差0.016達到五成，否則Murphy將成為「180俱樂部」的一員。  另外手長腳長，體能勁爆的他，場均也能貢獻1次以上的抄截，想顧好防守數據的玩家Murphy是個好選擇。",
        "若說Trey Murphy III是個穩定的外圍射手，那Herbert Jones就是個防守優異的大鎖。  Jones新秀賽季就獲得穩定的出賽機會，目前兩賽季的數據可說是大同小異，而其亮點在於場均1.6次的抄截數，若想在抄截這個項目擊敗其他玩家，Jones的加入肯定會有所幫助。",
        "風險：Trey Murphy III和Herbert Jones兩人身材都偏單薄，較為纖細的身材在對抗上容易處於弱勢，雖然能以優秀的身材條件限制對手的進攻，但仍有相對較高的機率會碰上傷病的問題。",
        "更：Trey Murphy III休賽季於訓練中受到左膝半月板撕裂的傷勢，目前確定將進行手術，需休息10到12周，因此，還沒選秀的聯盟，請記得避開，同時也希望Murphy能早日康復，儘快回到球場。",
        "原因：打法全面的Zach Collins，得分、籃板、助攻、三分球等都能有所貢獻，上賽季在有限的出賽23分鐘內，場均能挹注11.6分6.4籃板2.9助攻，算是效率極高的成績。",
        "風險：被球迷戲稱「院長」的Collins，近四個賽季僅出賽了102場，豐富的傷病史容易使玩家卻步。另外，同樣高效率的犯規次數(上季場均3.2次)，多少限制了他的發揮空間，這些都是玩家們需留意的點。",
        "原因：Tyus Jones的弟弟Tre，上賽季坐穩了馬刺先發控衛的位置，將近30分鐘的上場時間中，繳出了12.9分3.6籃板6.6助攻1.3抄截不俗的成績，新賽季球隊主控的位置沒意外仍是由Tre擔任，期待他能串聯起年輕的馬刺，打出有水準的內容。",
        "風險：上賽季外線命中率僅0.285，不到三成五的外線命中率，對於現今的後衛來說，肯定是不合格的表現，新賽季若外線命中率沒有提升的現象，他的上場時間可能會因此而被限縮。",
        "以上為西區的寶藏球員名單，列出的原因若讀者們你也認同，請伺機拿下那些可能爆發的好球員；若評估過風險和你的建隊策略有所不同，那就請盡量避開他們。",
        "最後再次強調，以上名單內容僅供參考，有興趣的讀者們，敬請期待西區的寶藏球員名單；不曾接觸FB這款遊戲的球迷們，歡迎你在新賽季加入，這是個很棒的遊戲，入坑後你肯定不會後悔的！",
        "一些我的新文章"
    ]
}