{
    "id": "106393",
    "title": "《2023世界盃》來自東歐的黑馬 立陶宛籃球的危險因子",
    "date": "2023/09/12",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "Fiba",
        "Jonasvalanciunas",
        "立陶宛",
        "世界盃籃球賽",
        "RokasJokubaitis"
    ],
    "article-content": [
        "立陶宛無疑是今年世界盃上的其中一匹黑馬。幾個月前，被FIBA排在第 15 名的他們把多支強隊拉了下來，甚至擊敗美國隊。即使在他們自己的國家內，在最終名單確定之前也沒有預料到能有今年的成績。",
        "現在，讓我們來認識一下立陶宛，這支在今年世界盃中表現大放異彩的東歐球隊。",
        "「誰是下一個？」這是立陶宛頭號球星 Jonas Valanciunas，在前任助理教Kestutis Kemzura於訓練營開始前幾週請辭於BasketNews Instagram帳號上給出的反應。",
        "Valanciunas在過去的16 年來沒有錯過任何一場國際籃聯重大賽事。因此，當另一名隊友選擇不出席國家隊訓練營時，他表達了他的沮喪。",
        "立陶宛本可以組建一支擁有所有頂尖球員的隊伍，然而Domantas Sabonis、Marius Grigonis、Rokas Giedraitis、Edgaras Ulanovas、Arnas Butkevicius、Lukas Lekavicius和Arturas Gudaitis等球員，都因各種原因拒絕代表立陶宛參加世界盃。",
        "但是，剩下的球員完美的成為了一個例子，大牌球員並不總是能保證最好的成績，反之亦然。",
        "儘管身為立陶宛頂級球星的Sabonis選擇不參加世界盃是件令人失望的事，卻在某種程度上讓總教練 Kazys Maksvytis 鬆了一口氣。",
        "他不必再為如何讓 Valanciunas 和 Sabonis 場上配合而苦惱了，因為過去也沒有教練能夠成功地讓這兩名 NBA 球員完美地搭配，這已經透過以前的國際賽證實過很多次了。",
        "Valanciunas 成為隊中主要的低位威脅，保證了油漆區的得分。世界盃他的表現符合預期，得到14.5分（兩分命中率高達69.2%）、11個籃板、1.5次助攻，繳出非常優秀的效率，同時他也在盃賽結束後進入第二隊的名單。",
        "由於不少前輩都退出了國家隊，Rokas Jokubaitis意識到了主要的持球任務將落在他的肩膀上。",
        "在世界盃之前，22歲的 Jokubaitis 並沒有完全做到他在過去幾年被認定的期望和潛力。他在世界盃首戰對上埃及時也遇到了困難，僅得到2分且投籃6投0中，並出現三個失誤。然而，他接下來卻像一名經驗豐富的明星一樣反彈。",
        "在對上墨西哥、蒙特內哥羅和希臘的三場比賽中， Jokubaitis 場均獲得了17.7分、2.7個籃板和6.3次助攻，效率得分達到23.3。除此之外，他的三分投射也表現出色，命中8次中的7次。",
        "儘管他只有22歲，也是這次比賽中擔任先發控球後衛最年輕的球員之一，但他的隊友們都欣賞他掌控比賽和指導進攻的能力。",
        "「當我回想起我在他這個年齡時的表現和決策時，我只能給他極大的讚賞，因為他能夠有效地應對他所面臨的高水平挑戰。他清楚地知道如果他表現不佳，我們可能會面臨一場艱難的比賽。他的首戰比賽很掙扎，就像去年一樣。不過他很快從自己的錯誤中吸取教訓，取得了進步。」 Mindaugas Kuzminskas說。",
        "隨著Marius Grigonis退出，Ignas Brazdeikis成為唯一的真正得分手，可以在比賽緊要關頭解決問題，尤其是當立陶宛需要最後一刻的1對1解決方案時。",
        "隊友們注意到 Brazdeikis 不太喜歡強行進攻，更懂得讀取局勢，且願意分享球，而不是像去年那樣。現在的 Brazdeikis 場均得到11.5分，兩分球命中率達到54.5%，三分球命中率令人印象深刻的70%。他還能透過場均4.3個籃板和1.8次助攻的效率做出貢獻。",
        "他的失誤從上一屆歐洲籃球錦標賽的2.2次失誤減少到世界盃的1.0，命中率增加了令人驚訝的20.7%。",
        "這支核心團隊周圍的其他球員都表現出自己的專業特長，無論是防守能手還是全能老將，他們的團隊成功始終優先於個人抱負。",
        "例如，前紐約尼克Mindaugas Kuzminskas在2019年世界盃和2021年奧運會資格賽中幾乎沒有進入輪替陣容。然而，在Kazys Maksvytis的指導下，他成功恢復了信心，回歸到了他的正常表現。",
        "作為一名33歲的老將，Kuzminskas 在世界盃中表現出色，場均得到10.8分，5.0個籃板和2.5次助攻，兩分球命中率高達75%，三分球命中率達到46.2%。他在比賽的關鍵時刻也能投進關鍵的出手。",
        "「他從不放棄。他總是保持飢餓。他熱愛籃球。他努力奮鬥，全力以赴。有時候，他可能會失誤，有時候，他會表現更好。但當我們需要他時，他總是在那裡。」 Valanciunas 回憶了 Kuzminskas 的貢獻。",
        "「我們有12名有實力的球員。沒有誰是有區別的。每個人都有自己的角色，每個人知道自己在做什麼。每個人都為團隊貢獻了一些東西。我們沒有一名特別傑出的領袖或不能打球的人，所有12名球員都是一樣的重要。」Valanciunas說。",
        "Donatas Motiejunas在缺席了六年的重大賽事後重返國家隊，他在場上平均每場比賽只出場15分鐘，得到7.5分和4.8個籃板，命中率達到54.5%。然而，他的影響力不僅限於球場。",
        "Motiejunas 指導年輕球員，分享他的豐富經驗，為他們應對挑戰做好準備。這名大個子告訴教練 Maksvytis ，只要有助於立陶宛的成功，他對減少上場時間沒有任何抱怨。",
        "Tadas Sedekerskis的存在為保護 Valanciunas 提供了一個出色的防守解決方案。例如，在期待已久的 Valanciunas 對陣蒙特內哥羅的比賽中，教練Kazys Maksvytis指派他防守Nikola Vucevic。",
        "Sedekerskis在隊上場均上場時間排名第三，考慮到這是他第一次代表成年國家隊參加重大FIBA比賽時，他確實被寄予厚望。。",
        "「我會給他10分。」 Jokubaitis 評價了Sedekerskis對抗 Vucevic 的防守，立陶宛在前三節建立了一個贏球的領先優勢，Vucevic 在這段時間只得到了9分，投籃10投3中。",
        "此外，Bendzius在對希臘的比賽中繼續鞏固自己作為一名命中率高的射手的聲譽，三分球投進4個中的3個。而像Tomas Dimsa、Margiris Normantas、Vaidas Kariniauskas、Gabrielius Maldunas和Deividas Sirvydis這樣的球員，則多次在替補席上做出了重要貢獻。在 Maksvytis 的指導下，這支國家隊的每位球員都有自己特定的角色。",
        "立陶宛在前四場世界盃對手面前輕鬆取勝，平均分差為25.25分，但最大的印象不是分差，而是立陶宛擊敗這些對手的方式。",
        "用 Donatas Motiejunas 的話來解釋，立陶宛的特質就是從底線施加強烈的壓力、為每顆球爭奪不懈、控制節奏並打團隊籃球，這一策略擊垮了希臘隊。從統計角度來看，立陶宛在得分最高的球隊中排名前五，場均得分達到93.0分。他們以卓越的54.1%的命中率領先，44.0%的三分球命中率是賽事的第一名，以平均44.5個籃板排名榜首，以平均5.0次火鍋排名第二。",
        "Kazys Maksvytis 在2023年帶領立陶宛重返重大FIBA賽事的前八強，這更是過去七年來的首次。他的個人能力、對領袖的信任和強調團隊合作的比賽方式，使他能夠打造一支令籃球世界驚艷的優勝團隊。",
        "「在這個世界盃中，我們享受比賽的每一秒。進入前八是一個重大的成就。如果我們繼續像對希臘的比賽的下半場那樣打球，我們可能會取得一些令人驚人的成就。」 Rokas Jokubaitis 在晉級八強受訪時這麼說。",
        "FIBA的主角不僅僅是那些最著名的球星。一切的關鍵是如何在正確的時刻達到巔峰，在幾週內在團隊中建立最好的化學反應，無論是場內還是場外，這需要一點運氣，並在重要的時候展現自己的性格。",
        "儘管最終立陶宛因為敗給了塞爾維亞止步，後續也被拉脫維亞給撂倒，但立陶宛這個僅有約300萬人口的籃球國度，相信未來很快就又會重新為榮耀，而再次點燃反撲的火焰。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}