{
    "id": "106336",
    "title": "《2023世界盃》必須面對的現實 美國男籃或許不再是霸主？",
    "date": "2023/09/10",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "美國隊",
        "世界盃男籃",
        "Fiba"
    ],
    "article-content": [
        "美國在世界盃準決賽以113比111敗給德國，對這支世界盃最具天份的球隊來說是令人失望的結局，然而這並不是美國籃球的末日。",
        "美國隊在這次世界盃的結局是可以預期的，在準決賽敗給德國的比賽中，他們的進攻停滯不前，而他們在防守端的體能以及警覺性更是完全喪失。（快速地提一下：剛開場沒多久Daniel Theis一記無人防守的灌籃，顯示了這支美國隊根本還沒準備好應對這種底角的無人邊擋拆。）",
        "美國隊球員疲於應對快攻，且經常無法正確地對位防守。他們難以阻止德國的控球者（如：Dennis Schroder）切入禁區。此外，他們欠缺比較有耐心的傳導，而使進攻端很大程度的變成了一對一的對決，或是也因此導致非持球者習慣持球者就準備要單打了，（在比賽末段，當Anthony Edwards要中距離跳投時，他將球傳給了不知情的Jaren Jackson Jr.，當下後者正在衝向禁區，而非如同Edwards所想的跑向外圍。）另外他們在對方投3分時犯規，被對方的假動作騙起，同時還讓德國隊的命中率高達57.7％。",
        "美國隊這場比賽在籃板上表現不算太糟（雖然之前在和蒙特內哥羅的比賽中被搶下23個進攻籃板！），但明顯就像是他們整趟賽事的表現一樣，還有進步空間。Theis在比賽中表現出色，貢獻21分和7個籃板。",
        "美國的全場緊逼壓迫被對手輕鬆突破，他們的半場防守變得可預測且缺乏侵略性。Austin Reaves在低位防守中表現糟糕，並成為對方點名單打的目標。Mikal Bridges竟然只出手七次。而表現良好的Tyrese Haliburton仍無法進入先發陣容。",
        "Steve Kerr在Brandon Ingram因上呼吸道問題而缺陣的情況下，必須盡可能安排Jalen Brunson和Anthony Edwards的上場時間，不過不管上述的問題與調整，他們最終仍以一球之差輸了。",
        "這一切的批評都是正確的，對於那些對美國隊在國際比賽中的表現而失望，覺得這支球隊需要重新自我評估的人來說，看著這支美國隊感覺就像是一個挫折。",
        "當然，這支實力最強的隊伍並未發揮出它應有的水準。一些陣容上的排兵布陣有些奇怪，例如：即使Brunson一直犯規防守球員，但他為什麼不在最後關門五人的名單上呢？在這個從組訓到比賽長達數月的過程中，這支隊伍的凝聚力明顯不足。",
        "然而，美國隊的確是以一個有缺陷、個子較矮且陣容彈性較小的名單出征，面對和自身聯盟不同的規則、以及和新隊友之間所呈現的內容落差，所以這一切的結果的確可以視為是相對非常態的小樣本，只是這終究讓他們吞下敗戰。",
        "另外，德國之所以保持不敗，也是有原因的，包含該隊擁有幾名有活力的NBA球員、大個子、三分射手和無形之間的鬥志。與此同時，美國派出了他們國家隊的（極具天賦）替補陣容。",
        "另外綜觀整個FIBA世界盃，也能夠思考這種經歷將如何影響球員在即將開始的NBA賽季的表現？在這個世界盃的環境中，某些NBA球員脫離了他們在母隊的日常工作，處於一個需要犧牲自尊心的情境中，這他們是否稱職扮演應有的角色？另外信心是否會膨脹還是萎縮都值得觀察。",
        "世界盃比賽提醒我們，當一個人保持健康時，他仍然可以做到些什麼（例如：Bogdan Bogdanovic），也可以一窺一個球員邁向更高層級的過程（例如：Shai Gilgeous-Alexander），或者確認一位球員的偉大之處（如：Daniel Theis）。",
        "它可以是對於這名球員未來的前兆，不論是成長還是停滯，或者它可能什麼都不是。Ingram和Jaren Jackson Jr.的平淡表現不應該引起鵜鶘隊或灰熊隊的擔憂，但這些球隊可能希望他們能看到這些球員原本因為披上國家隊戰袍而被期待的全明星級表現。除了前述被點名單打的Reaves，有時德國也會不害怕的點名JJJ將他拉到外圍進行攻擊，這說明了JJJ拿下年度最佳防守球員的威名並沒有在這次世界盃發揮影響力。",
        "Edwards是美國隊得分王，他顯然是隊中最出色的球員。他在未來將更果斷地閱讀比賽，也肯定會被期待在將來的國際賽場上有超越本次盃賽的表現。他仍然可以很輕鬆的成為那種每場比賽平均得分28分、七次助攻和五個籃板的明星球員。且他的防守表現非常出色，不應該因為他亮眼的進攻就被忽視，這是使他如此令人振奮的特點之一（特別是在防守端上）。",
        "Reaves的投射在比賽後段起到了追分的作用，即使他的防守缺陷造成美國難以追分。",
        "但最終，從國家隊的角度來看，這場比賽意味著什麼，世界盃並不等同於奧運。當一個陣容中有LeBron James、Kevin Durant、Jayson Tatum、Damian Lillard、Devin Booker、Anthony Davis、Bam Adebayo、Draymond Green和Stephen Curry（希望他會參加）時，輸球時人們可以過於批評，並想知道一切是如何走錯的，但這支美國隊並非如此。在那之前，恭喜塞爾維亞和德國晉級冠軍賽，這不是美國隊該贏得的獎牌。",
        "【特約編輯 陳子皓／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}