{
    "id": "106376",
    "title": "《2023世界盃》站在世界之巔：德國全勝快意封王",
    "date": "2023/09/11",
    "topic": "專題",
    "author_name": "馬特洪峰",
    "tags": [
        "Dennisschroder",
        "DillonBrooks",
        "franzwagner",
        "2023世界盃男籃",
        "2023FIBAWorldCup"
    ],
    "article-content": [
        "2019年世界盃決賽由阿根廷跟西班牙對決，無敵艦隊第一節掌握主動取得領先，整場比賽沒有落後過。阿根廷戰神Luís Scola生涯世界盃最後一戰，整體表現卻是該屆比賽最差一役，最後西班牙以20分差距拿下冠軍。",
        "本屆冠軍賽戲碼不同，即使第三節拉開到兩位數分差，但是塞爾維亞始終沒有放棄追趕。第四節追到三分差距時更在底線獲得三分球大空檔，可惜奪框而出無法追平比賽。最後再次追到兩分落後，然而德國主控Dennis Schroder再次展現切入破壞力上籃得手，比分拉開到四分勝負底定。",
        "兩隊上半場你來我往戰成47平，不過對於塞爾維亞老教頭Svetislav Pesic來說，比賽可能在側翼防守大將Ognjen Dobric只打兩分鐘扭傷腳踝，之後確定不能回到場上後就陷入絕對劣勢。本屆塞爾維亞深度相當優異，Pesic準決賽碰到加拿大比賽用了10人輪替，其中Filip Petrusev出賽時間最短也有接近10分鐘。這麼多天要打8場高強度比賽，體能調配一直是關鍵之一。",
        "少了兼備對抗性、移動力和合格的側翼高度Dobric，塞爾維亞缺少對抗德國高大鋒線的活棋。這種強度的比賽少一人就差很多，更何況Dobric屬於數據看來不起眼但存在感極強的類型。",
        "關鍵時刻出現在第三節，德國總教練Gordon Herbert大膽利用中鋒Johannes Voigtmann一對一硬撼塞爾維亞主力中鋒Nikola Milutinov得到成效，塞爾維亞禁區強攻屢屢失手，讓德國外圍防守越擴越大，得以壓制塞爾維亞的外圍火力。整節塞爾維亞沒有任何三分球只攻進10分，徹底當機結果是德國取得絕對上風。",
        "進入第四節塞爾維亞嘗試力往狂瀾，這次由後衛Aleksa Avramovic帶頭吹起反攻號角。防守端必須不斷追著Schroder跑之外，Avramovic第四節投進三顆珍貴的三分球、整節拿下16分，差一點點就能幫助球隊追平比分。",
        "塞爾維亞王牌後衛Bogdan Bogdanovic上半場是咬住比分主要原因，然而下半場開始德國直接夾擊讓他把球分出去，整個下半場僅僅出手兩次命中一球。除了Bogdanovic之外，場均得分排名全隊第二的中鋒Milutinov下半場毫無斬獲，N.Jovic也只投進一球，同時失去三大得分點讓塞爾維亞反攻無力。",
        "塞爾維亞本屆是控制失誤最出色的隊伍，失誤少、被快攻得分低是球隊特色。準決賽碰到加拿大發生平均將近兩倍的失誤，塞爾維亞用45%的三分命中率、多搶了11個籃板的制空權優勢彌補，決賽碰到德國就沒那麼幸運了。",
        "德國籃板稍微佔上風，兩邊三分命中率差不多，在第三節熄火、得分主力被壓制外，失誤成了勝負分野。塞爾維亞發生了12次失誤，其中9次是德國抄截；德國靠失誤得到19分、塞爾維亞靠失誤拿到12分，在分數差距如此接近下失誤得分分出了勝負。",
        "Franz Wagner本場準度沒有特別好，但是他的高度、活動力和切入製造塞爾維亞防線很大麻煩，頻頻站上罰球線取分。11次罰球機會、4個進攻籃板、3次抄截的數據，讓他最後有點意外又不太意外拿下冠軍賽單場最有價值球員。",
        "Schroder整場比賽各式切入上籃擋不住，10次罰球機會跟Franz一起重傷了塞爾維亞。8場比賽只有對拉脫維亞一戰投籃低迷，但是那場比賽他傳出8場中最多10次助攻。他無疑是德國後場心臟，整隊持球攻擊最穩定的輸出，不管擋切或跟大個子一對一都破壞力十足，最後拿下本次大會MVP。",
        "德國第一次挑戰世界冠軍就成功，反觀塞爾維亞吃下世界級男籃決賽三連敗。2014年世錦賽決賽不敵美國，2016年里約奧運再次讓美國揚長而去，這次好不容易德國打掉美國，決賽對手換了一個面孔，然而主力場上受傷讓他們無緣拿下冠軍。",
        "除了奧運、世界盃外，競爭強度可能更高的歐錦賽，塞爾維亞上次拿到冠軍是2001年，還是以南斯拉夫的名義出賽。塞爾維亞是籃球強權毋庸置疑，然而他們真的好久沒在頂級FIBA賽事捧起最後金杯。或許這會讓Nikola Jokic出征奧運機會增加？",
        "隨著加拿大擊敗美國拿到季軍，德國拿到最後冠軍，FIBA公佈了最佳五人第一隊、第二隊、最佳防守球員、最佳明日之星等獎項。第一隊成員有德國Dennis Schroder、塞爾維亞Bogdan Bogdanovic、美國Anthony Edwards、加拿大Shai Gilgeous-Alexander、斯洛維尼亞Luka Doncic，清一色都是後衛或是側翼鋒線球員。",
        "第二隊成員是拉脫維亞控球Arturs Zagars、義大利前鋒Simone Fontecchio、德國前鋒Franz Wagner、塞爾維亞中鋒Nikola Milutinov、立陶宛中鋒Jonas Valanciunas，這個陣容以禁區和大型鋒線為主。加拿大Dillon Brooks拿下本屆最佳防守球員，從盃賽一開始拿到球就被觀眾噓聲伺候，到最後季軍賽出現MVP喝采，Brooks受到的待遇截然不同。",
        "東京奧運銅牌澳洲本屆團隊戰績不佳，開打前少了防守不錯、策應和擋拆能力優異的中前鋒Jock Landale非常痛，最後沒能打進8強以第10名作收。不過陣中20歲控球前鋒Josh Giddey第一次世界盃亮相表現在水準之上，碰到日本一戰得到26分11助攻5籃板的全能數據，最後擊敗塞爾維亞前鋒Nikola Jovic、美國中前鋒Paolo Banchero、西班牙中前鋒Usman Garuba、西班牙控球Juan Nunez等人，得到這項專為21歲以下球員設立的獎項。",
        "擴大成32國參與後，歐、美比其他區域強一個等級的狀況沒有改變。八強隊伍歐洲冠亞軍佔了六隊，其他兩隊則是美洲隊伍。澳洲是歐美之外排名最好的隊伍，而建國沒多久、第一次參加世界盃的南蘇丹則是非洲成績最好的隊伍。",
        "擴大比賽規模、推廣籃球運動是好事，FIBA想要追上世界盃足球賽之心昭然可見。然而各洲實力落差太大，資格賽跟各國聯賽撞期，舟車勞頓進一步導致球員參加意願下降，加上強權美國一慣對於奧運重視度較高，即使跟奧運參賽權綁在一起也沒有帶來太多改變。",
        "FIBA想藉由規化球員改變實力落差，美洲區奧運資格賽由巴哈馬打敗傳統強隊阿根廷晉級下一輪是一例。然而沒有血緣、沒有認同的傭兵畢竟不是改變國家實力體質的萬靈丹，未來怎麼樣還有得觀察。",
        "開打前實力排行榜前四的隊伍通通沒能打到冠軍賽，法國甚至在預賽出局，這次世界盃頂尖隊伍實力落差非常有限，八強後比賽非常精彩。期待下一屆2027年卡達再會！",
        "Photo Credit：FIBA",
        "其他個人作品："
    ]
}