{
    "id": "106385",
    "title": "《2023-24開季分析》布魯克林籃網——最永恆的幸福就是平凡",
    "date": "2023/10/22",
    "topic": "專題",
    "author_name": "伯特",
    "tags": [
        "Brooklynnets",
        "Bensimmons"
    ],
    "article-content": [
        "在上賽季季中因為 Kyrie Irving 續約談不攏引發季中一系列的骨牌效應，讓籃網分別將 Kevin Durant 和 Kyrie Irving 交易到太陽和小牛，並透過兩次大交易中所獲得的資產來進行重建。",
        "首先 Mikal Bridges 再加入後不久便打出競爭「最佳進步獎」的行情，用太陽時期相去無幾的進攻效率和球隊第一人的出手量場均能夠得到26.1分4.5籃板2.7助攻，儼然是籃網過渡時期的球隊基石。 Cameron Johnson 擺脫初來乍到時水土不服的困境，成功在季末展現出更多樣的持球進攻，也在季後賽證明自己能夠勝任弱邊接應點的角色，成功在暑假獲得一紙四年續約。",
        "在新賽季籃網將以這組側翼組合，搭配因為各種傷勢需再重新證明自己的 Ben Simmons 著手修復因為「組團」而被破壞殆盡的球隊體系和文化。只是這三人雖然球風能夠互補但還未證明是足夠等級的建隊核心，且年齡皆已滿27歲的他們也難以再榨出多少的潛力。",
        "究竟褪去光環的籃網，是否有機會成謂聯盟中最被低估的攪局者呢？",
        "Out：Joe Harris、Seth Curry、Patty Mills、Yuta Watanabe、Edmond Sumner、David Duke Jr.、#Dru Smith、#RaiQuan Gray",
        "In：Lonnie Walker IV、Dennis Smith Jr.、Trendon Watford、Dariq Whitehead、Noah Clowney、Harry Giles III、#Jalen Wilson、#Armoni Brooks",
        "預計陣容：",
        "（Ben Simmons 在媒體日宣稱自己是個控球後衛，就讓我們繼續看下去...）",
        "本季最大的目標就是給予耐心看上賽季季末的主要輪替經過一個暑假的磨合後上限為何，以及修正過往發展不如意的年輕球員——新同學 Lonnie Walker IV、Dennis Smith Jr.、Darius Bazley、Trendon Watford 和 Harry Giles III ，以及陣中的 Ben Simmons。",
        "這裡先提總教練 Jacque Vaughn 本賽季分別在攻守兩端所下達的指示：",
        "進攻端 Spencer Dinwiddie 本賽季將改打得分後衛，球隊將以 Simmons 為持球核心搭配上賽季大爆發的  Bridges 和暑假簽下大合約的 Johnson 以及休賽季苦練投籃的 Nic Claxton 打造一個充滿靈活性的陣容。Simmons 本人也在暑假秀出罰球和三分球的練習影片，畢竟在這個年頭就算球隊有無球射手強如 Stephen Curry 和 Klay Thompson，組織者 Draymond Green 多少也有在外圍處理球的能力。",
        "要能放大 Simmons 的進攻威脅只有兩種方式，其一就是練出些許外圍持球威脅的能力搭配射手打 Dribble Handoff；其二就是多打開放式進攻，在對手還沒成功落位前完成一波進攻，又或著是自己帶球快攻。",
        "或許這是對身為「計畫型」天才 Simmons 最好的使用說明書。",
        "接下來提防守端的部分，也是籃網變動最大的部分。為了鞏固籃板和護框籃網將捨棄掉上季的無限換防，取而代之的是有條件的換防。而這個條件建立在對面持球者與中鋒打擋拆時籃網將固守禁區，反之如果是雙擋或是換防持球者的人不是中鋒將會執行換防。",
        "上面聽著很複雜沒錯，那我簡單的畫一下重點——這個防守一樣看重單防的能力，只是更加考驗後衛群繞掩護和場上的溝通能力。這樣有助於鞏固籃板和護框，缺點就是會放給持球者在三分線和中距離的空檔。",
        "不過籃網對此還有一大段路要走，熱身賽首戰面對湖人對位 D'Angelo Russell 的 Dinwiddie 繞掩護並非強項，導致開局沒多久就被前者投進四顆三分球將比分拉開。在兩場後對上76人的比賽中 D'Anthony Melton 和 Tyrese Maxey 也多次藉由 Paul Reed 的擋拆擋下不太會繞掩護的 Cam Thomas 獲得許多空檔。而 Simmons 雖然能對持球者施壓但偏愛使用抄截也讓他犯規數居高不下。",
        "的確防守體系更迭的陣痛期剛好是籃網需要去承受的，尤其是剛好也沒戰績壓力可以讓籃網放心去做微調。這邊提供幾個想法或許是籃網能夠去改變的：首先就是 Hedge&Recover ，在進攻方做對持球掩護時，趁機陷阱包夾關門或是等到空檔消失後再回位。又或者是讓中鋒去對位場上最弱的進攻者再伺機協防或補防，大概就是類似 Robert Williams 在塞爾提克的使用方式。",
        "雖然前面提了這麼多防守端的問題，但是籃網最大的問題並非在防守，畢竟在暑假清掉 Joe Harris、Seth Curry 和 Patty Mills 後籃網陣中單防有疑慮的只剩下 Dinwiddie 和 Thomas，而前者至少有身高能夠換防多個位置。在全隊單防不需要幫隊友擦屁股後，必要時再改回熟悉的無限換防也不是什麼問題。",
        "最大的問題還是源於進攻。",
        "首先便是 Simmons 到底在進攻端需要扮演何種角色定位？由於他本人聲稱自己是控球後衛加上在隊內訓練表現良好，因此熱身賽起初就讓 Simmons 掛名控球後衛。至於原先的先發控球 Dinwiddie 去年在小牛時也練出一首穩定的無球接應三分，加上現在的顯學就是場上至少要有兩位持球者因此在場上是能共存的。",
        "但問題就出在到底什麼樣的角色才是適合 Simmons 發揮的？",
        "就目前我的觀察最主要的要分別從『早攻』和『半場陣地戰』兩個角度來看。早攻方面由於運球不差和傷勢的恢復加上對手還未落位防守， Simmons 本身偏向計畫型的打法能夠抓住對手的防守漏洞來得分。半場進攻方面現階段由於缺少外圍終結能力，防守者基本上都讓一大步的空間內縮禁區，更別說透過自身的進攻威脅去牽引防守。",
        "熱身賽階段籃網主要還是在摸索能發揮 Simmons 組織能力的戰術設定，目前看起來搭配一個持球者主打無球接應後的二傳手和從低位發動進攻是現階段找到的使用說明書。",
        "但無球接應後的二傳手代表還要一個有持球威脅的人來作為主要持球者，但現階段唯一符合的 Johnson 因傷勢尚未出賽。熱身賽 Dinwiddie 扮演無球射手的角色持球的機會不多，更多主打持球者的是進攻黑洞 Thomas 但傳球和出手時機很糟糕根本無法和 Simmons 搭配。不過幸運的是 Walker IV 能夠扮演這個角色，也因此換上替補的籃網反而進攻端是有改善的。",
        "同時雖然 Simmons 兩球翻身後仰跳投都有把握住，但整體來說缺乏出手慾望也讓他的傳球變得更容易被針對。Nick Nurse 很好的抓住這一點，整場讓 Simmons 貢獻了8次失誤。當然熱身賽有「熱身」這個藉口，但依舊不太看好在壓力更大的例行賽他能繳出更好的表現。",
        "至於其他球員也有各自的隱憂。",
        "雖然說過往年參加世界盃集訓的球員在新賽都會迎來大爆發，但這並不適用在 Bridges 和 Johnson 身上。前者在美國隊扮演的角色是3D球員，後者更是因為傷勢完全掉出輪替名單。",
        "此外雖然 Bridges 被認為很有可能擠進明星賽，但經過熱身賽的持球實驗後發現他的問題跟上賽季一樣——缺乏運球和閱讀防守來作為球隊進攻的發起點的能力，唯一打的比較好的那場最主要還是和 Simmons 搭配打無球終結，就看籃網願不願意犧牲戰績去賭 Bridges 練出來機會不大的持球進攻。至於 Johnson 的部分因為傷勢缺席整個熱身賽，不確定會不會開季後有體能恢復期的斷層。",
        "Thomas、Smith Jr. 和 Walker IV 三個人一起討論，在更改防守體系的情況下 Thomas 熱身賽繞掩護的能力非常糟糕，進攻端只能獨善其身缺乏創造良好進攻空間和意識和能力，換句話說就是他的傳球是建立在沒有自己進攻機會而非隊友有進攻機會，而自己的進攻更多是高難度的中距離和把握度不高的拋投；Smith Jr. 的防守能力尤其是扮演 POA (Point of attack) 是三者之中最好的，甚至有時候還能換防到高大鋒線，但他的缺點就是投射能力基本為0；Walker IV 是三者之中攻防兩端最平均的，不僅能下球、能傳球還有無球跑位能力，所以熱身賽可以看到他的上場時間越來越多。",
        "為了加強籃板的不足，不僅先發中鋒 Nic Claxton 這個暑假增重11磅，總教練也在媒體日提到將會增加三年級生 Day'Ron Sharpe 的上場時間，同時陣中還有應該會留下的 Harry Giles III，加上防守策略的改變可以預見新賽季將不會出現 Dorian Finney-Smith 和 Royce O'Neale 扛中鋒的五小陣形，兩人的外線投射效率也能回升。",
        "不過必須更加注重的掩護品質在熱身賽的樣本數中還是可以發現略有不足，長人群都偏高瘦型本來掩護質量就沒那麼好，這點可能就要依賴其他種方式或是多讓 Simmons 和 Sharpe 去參與，不然熱身賽時便秘的進攻依舊會再度重演。",
        "最後來談談新秀部分，Noah Clowney 雖然籃板嗅覺良好但對抗性明顯不足，除非能夠將外圍投射能力穩定下來不然短期之內很難有機會上場。至於 Dariq Whitehead 目前能在養傷階段，復出後會先在G聯盟的長島籃網尋找節奏，最快在季中就能重回火線。",
        "我必須很誠實的說，在我的心目中從來就沒有認為「健康的」 Simmons 有能力可以改寫籃網本季的結局，畢竟就算跟上賽季相比更有進攻慾望了，但他整體的打法基本上還是太過於容易針對。熱身賽對上76人時，對面總教練 Nurse 輕鬆就讓他領到8次失誤——有坦克切掉球，還有傳球被斷。只要他一天不更改打法，也就是進攻端改以 Pick&Roll 和空切來衝擊禁區再分球而防守端不再侷限只能成為 POA，那他對於整個籃網的幫助不大。",
        "最關鍵的球員就是因為傷勢還沒亮相的 Johnson，畢竟 Bridges 的持球在熱身賽等級的防守下依然不容樂觀。",
        "Johnson 能夠自己在弧頂啟動擋拆，運用 Hostage Dribble 和投籃的威脅讓中鋒輕鬆吃餅成功。現在能夠運用 Hostage Dribble 其實沒有很多，而且多半是後衛球員。 Johnson 這樣一個過往被認為是一個純射手，頂多有一些持球技能的球員能夠不時展現出這種技巧，代表他過去的基本功非常扎實。",
        "新賽季除了 Johnson 的持球進攻外，球隊還需要幫助 Simmons 融入體系。",
        "在對上76人時對手教練 Nurse 有提到籃網是一支打的非常快的球隊，的確，打各種快攻（Fast Break）和早攻（Early Offense）能夠有效的避免暴露出籃網和 Simmons 在半場陣地戰打的很糟糕的事實，所以很常看到 Simmons 在拉下籃板後直接一個過半場的長傳給偷跑的射手，或是在對手還沒站好防守位置直接一個坦克切進去。",
        "而早攻的確也被證明過能在例行賽取得成功，2020-21賽季的爵士隊就是大量使用早攻取得西區第一。雖然季後賽因爲節奏變得更慢使早攻無法取得成功，但籃網現在目標就不是要衝擊冠軍而是讓 Simmons 能夠重新適應成為一個NBA球員。擅長開放式進攻的他配上籃網剛好又是充滿高機動性側翼的球隊，來年出現更多早攻是必然。",
        "今年暑假籃網又走回過去重建時期的老路：簽下發展不如預期的年輕球員，給予明確的定位和上場時間來修正他們，Dinwiddie 和D’Angelo Russell 都是藉此在聯盟站穩腳步。同時堅持對球員單防的要求而出清了三名防守漏洞，轉而簽下防守機體都不錯的球員。",
        "還接連簽下因傷勢影響他們發光發熱的球員，比如剛簽的 Giles III 和新秀 Whitehead。畢竟在缺乏自己的新秀籤後，必須要承擔這種高風險的賭注。",
        "在暑假 Jacque Vaughn 更新了自己教練團成員後，下賽季籃網將繼續重建球隊文化和攻守體系。不過跟 Sean Marks 首次接手不同的是陣中的 Bridges、Johnson 和 Simmons 有著更高的地板，預計將不會有太久的黑暗期。並且在季中藉由 Dinwiddie、O'Neale 和 Thomas 的交易組合包搭配交易特例繼續操作。",
        "人生最永恆的幸福是平凡，最長久的擁有是珍惜。安於平凡的人懂得做好當下的事，珍惜當下的人。長久的擁有不是用盡手段去佔有，而是發自內心的珍惜。",
        "在蔡崇信入主籃網後，我們想的一直是怎麼圍繞雙巨頭去爭奪總冠軍，因此犧牲了深度和原先固有的體系。即使超級巨星的威能能夠凌駕於體系，但放眼過去除了 2020 年泡泡圈 LeBron James 自帶體系率領湖人拿下總冠軍外，其他幾支在季後賽取得成功的球隊都是有屬於自己的一套體系，總管暑假再從體系內抓漏讓他更加完美。",
        "但過往的籃網更像是一台拼裝車，每個位置都找了明星級球員卻忽略了對於球隊的適性和球星自己的人格特質，更別說草率換上一個菜鳥教頭根本沒機會去建立自己的體系，總管只能瘋狂的在同一個位置塞更多人而讓整體陣容十分不均。",
        "在交易走巨星，換進了這些平凡的球員，以及平凡的總教練和他平凡的助教團。安於平凡的人懂得做好當下的事，這不就是籃網現在該做的事——建立屬於自己的體系，再根據體系去修正球員名單。",
        "當然，在平凡的布魯克林也希望從小就注定不凡的 Simmons 找回自信，為自己的球員生涯找到出路。"
    ]
}