{
    "id": "106496",
    "title": "平行時空下的想像 Gobert交易案沒發生的灰狼未來",
    "date": "2023/09/16",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "Karlanthonytowns",
        "NazReid",
        "WalkerKessler",
        "GudyGobert"
    ],
    "article-content": [
        "當遊戲《無人之境》（No Man's Sky）發布時，它被讚譽為現世對未來的一瞥。這款遊戲以程序生成的極端特點和一千八百億億個可探索的行星自豪，這個數字太大無法想像，遊戲的設計圍繞著在這些行星上導航和生存。不過這當然不是一個新概念，畢竟探索遊戲已經存在很長時間，早在1979年的文本遊戲《Adventure》中就有了最早的形式。",
        "這個遊戲類型在1980年代的《Mystery House》中演變成了更接近我們今天所知道的形式，當時它是一個圖形化的傑作，但現在只是像素化螢幕上的圖。",
        "然而，遊戲的發布卻以驚人的失敗告終。《無人之境》的開發者Hello Games未能意識到的是，即使有一千八百億億個行星，如果它們中沒有一個值得投資，那麼這些數量也變得毫無意義。遊戲缺乏能夠吸引玩家的元素，因此玩家沒有理由花時間進行遊玩。事實上，直到某些東西完全實現前，永遠需要有一些東西能夠讓人們堅持下去的。",
        "這就是為什麼人們在之前的Gobert交易案，灰狼的交易方式會讓人如此困惑。Karl-Anthony Towns在Rudy Gobert到來之前的搭檔，本來可能會是當年度的新秀Walker Kessler。其中巨大的差異在於，Kessler是明尼蘇達灰狼隊在首輪末段（22順位）所選到的，而Gobert則至少花費他們五個這樣的選秀權。",
        "接著不免讓人開始想像，若留在灰狼的Kessler本應在每場比賽中上場約15分鐘，讓灰狼隊嘗試將Towns與傳統護框球員搭配會是什麼樣子？當然其中最大的問題在於Towns能否保持健康，但至少可以確定的是，Towns的受傷會讓Naz Reid角色地位獲得提升。",
        "接著的問題則是，Towns缺席的時間是否意味著要讓Naz作為先發？（灰狼隊在Naz作為先發球員的11場比賽中取得了7勝4負的戰績）還是Naz應當維持著替補的搶分角色，而沒被交易成Gobert的Kessler則負責先發，就像灰狼在Towns上季受傷後接下來的40場比賽中所做的那樣？",
        "儘管這些都是很好的問題，但實際已經無法達到上述的想像了。在這裡先讓我們換個鏡頭，上上賽季，明尼蘇達灰狼隊在控球後衛位置上極度短缺。D'Angelo Russell偶爾受傷後被交易，Jordan McLaughlin因為小腿肌肉拉傷而被放進傷兵名單，Austin Rivers則勉強表現，讓他避免被裁掉。",
        "而在這整個缺乏控球後衛的過程中，灰狼隊的新秀Wendell Moore Jr.一直在板凳末端，但灰狼從未嘗試將他納入輪替，直到在Moore有了令人期待的首次先發機會之後，答案才呼之欲出。",
        "可以很簡單地說，Moore在一支需要控球後衛的球隊中不配得到出場時間。Moore的首次表現令人興奮，但最終只是曇花一現。在Gobert交易案發生後，Towns與Gobert最初的搭配彷彿像場災難，因此換個角度可以毫不誇張地說，假如與Kessler的搭配也可能會有類似情況發生。",
        "儘管拿Moore跟Keesler這兩位新秀是荒謬的，但比較情況和對明尼蘇達灰狼隊的機會成本卻不是。",
        "我們不確定的是灰狼隊管理層是否相信新秀球員在他們的新秀賽季能夠有所貢獻，今年選來的Leonard Miller似乎有一絲可能在今年出場並保持穩定的上場時間，但在4號和5號位置上分別有：Towns、Gobert、Kyle Anderson和Naz Reid的輪替下，如果沒有重大傷病的出現，那麼他的機會看起來微乎其微。",
        "另一位新秀Josh Minott應該僅會在無關緊要的垃圾時間上場，簽下雙向合約的Jaylen Clark很可能因為受傷而無法出場。",
        "在另一個平行時空裡，Kessler很有可能成為一名卓越的年輕球員，在灰狼隊的中鋒位置上扮演重要角色，就像他在爵士隊中所做的那樣。不過同樣可能的情況是，他或許會在愛荷華（灰狼發展聯盟）度過整個賽季，而明尼蘇達灰狼隊則因爲沒有Gobert，以及像是Malik Beasley和Jarred Vanderbilt等球員的表現下降，最終錯過季後賽。",
        "在另一個可能的情況下，最終會發生什麼事？舉例來說，Towns是否會被交易，讓灰狼隊轉向圍繞Anthony Edwards、Jaden McDaniels和Kessler這個三人組合建隊呢？灰狼隊是否會像他們實際上在這個休賽期所做的那樣，只是簡單地重整陣容，而沒有從與最終冠軍得主丹佛金塊的激烈首輪比賽中獲得教訓？",
        "這些是我們永遠不會知道答案的另一個好問題，在不同的平行時空，Kessler將繼續他在明尼蘇達灰狼隊的未完成篇章，而灰狼也許就不用去煩惱關於雙中鋒的搭配，又或者是後續要如何轉售等問題了。",
        "開頭提到的《無人之境》是一項耗資50萬美元的投資，卻在上市後沒多久失敗。如果這款遊戲是一個預算較小的作品，由一個預算較小的工作室開發，而且沒有直接與Sony有關聯，那麼它很可能會無聲無息地退出舞台。然而，他們卻在過程中進行了一次又一次的更新，讓遊戲玩法得到改進，也讓行星變得更加多樣，最終，這款遊戲才終於找到了自己的定位。",
        "在2016年，遊戲評論家並不認為《無人之境》有任何機會從失敗的首次發表中恢復過來，他們稱之為該行業見過的最糟糕的失敗。類似的評論也曾出現在Gobert的交易中，我們不知道這個大膽的實驗是否會能夠改變方向，成為一個未來真正持久的成功，但它仍在進行中。你可以稱之為是球隊方的固執，或者希望，或者純粹的愚笨，不過它依舊還是持續著，只是灰狼能否在後續跟《無人之境》一樣用不同的方式更新並找到定位，目前也尚無從得知了。",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}