{
    "id": "106401",
    "title": "【球員分析】小時了了大未必佳？青年失業重返職場 — Dante Exum",
    "date": "2023/10/01",
    "topic": "籃球",
    "author_name": "BallTreat",
    "tags": [
        "Nba",
        "Fiba",
        "Kyrieirving",
        "DanteExum",
        "LukaDoncic",
        "達拉斯獨行俠"
    ],
    "article-content": [
        "進入 10 月後，2023-24 的 NBA賽季即將展開，趕在這熱身賽要舉辦的同時，寫出幾個自己對其有不少期待的球員，但這次不著重在明星球員身上，更多的焦點會放在新秀、綠葉、國際球員和離開 NBA 後又回鍋的球員。",
        "上個月舉辦的四年一次的 FIBA ，讓很多球員在全世界觀眾的眼前展露頭角，而其中最讓我驚訝或說期待的，不是傳出 17 助攻的拉脫維亞後衛 Artūrs Žagars，也不是在 Ricky Rubio 退出後臨時被賦予重任的西班亞艦隊 19 歲後衛 Juan Núñez，而是在澳洲隊中擔任 Josh Giddey 替補，即將在睽違兩年後從歐洲重回 NBA 的達拉斯獨行俠後衛 Dante Exum 。",
        "這邊會以他在選秀年份時的球探報告（2014年）以及為數不多的 NBA 的出賽紀錄作為參考基準，對比在歐洲聯賽兩年間的表現去分析新賽季加盟獨行俠後，能如何在後場部分提供不同的技術及能量，在 Doncic 和 Irving 身邊給予有效幫助。",
        "首先先從進攻端方面看起，從球探報告中，可以瞭解到 Dante Exum 本來就是一位切入優於投籃的後衛，他在籃框周圍的終結能力在同位置上屬於上乘水平，加上很好的運用臂展（6’9’’）和身體對抗性，配合滯空能力去在空中進行對抗，這樣的優勢也讓他在全場攻防轉換和半場陣地的切入進攻中擁有極大的威脅．但，在 NBA 的賽場上，後衛能不能具備外線威脅拉開進攻空間是一個很重要的指標，Dante Exum 在進入職業後外線一直無法得到有效的成長，7 個 NBA 賽季平均只有 30.5% 的三分命中率，這對所有技能包極度依賴切入去發起的他，在進攻段上完全施展不開拳腳，再加上生涯前期一直不段出現的傷病問題，讓他錯過新秀最黃金的養成期，最後從大家原本看好攻守一體的控球，漸漸變成容易被替換淘汰的沒有外線之地板流後場大鎖。",
        "不過 Dante Exum 在 2020-21 騎士隊結束賽季沒有拿到 NBA 合約後，便隨後在 21-22 和 22-23 賽季分別加入西班牙巴賽隆納以及塞爾維亞貝爾格萊德遊擊隊，令人驚訝的是，經過兩年歐洲聯賽的洗禮，本來投籃機制就沒什麼問題的他，得到更多發揮空間以及投籃訓練後，他的外線得到顯著的提升到了 41.9% 命中率（129投54中），雖然說場均出手數不多（大約2次左右），但就如同上述所說，只要外線具有威脅就能有效拉出進攻空間，這也讓他的切入破壞力得到釋放。",
        "在今年世界盃中，當澳洲隊的先發遇到亂流或得分當機時，我們可以看到從板凳出發的 Dante Exum 就能頂替上來給予球隊和先發群不一樣的節奏。因為今年澳洲隊整體來說屬於比較小球的陣容，中、前鋒都有很好的運動能力但身材普遍不高，要不是有 Giddey 在陣中，澳洲隊其實更適合打更多的攻守轉換製造錯位機會，所以在板凳上的 Exum 便提供教練這樣的選項， 他在籃板抓下後的提速做得很不錯，不管是自己果斷切入或是攻守轉換中找到空擋隊友，都讓澳洲隊有很多 Easy bucket 的機會，就算快攻被停滯下來，外線具有威脅的他也能有效運用三威脅去尋找發揮空間，同時最重要的，我認為因為有外線能力，讓他可以從純一號位成為能無球的雙能衛，這個進步是他在開季加入獨行俠陣容後最令我看重的點，在需要大量球權的 Doncic 和 Irving 身邊，他能無球還能兼打控球這點會為他贏得上場時間。",
        "Dante Exum最不用擔心的點就是這部分，在後衛線上 6’6’’ 的身高配上 6’9’’的臂展讓他可以很有效的干擾到對手的傳球路徑和控球者的運球空間，同時這樣的靜態天賦也允許他可以最多換防到 3 號位，給予球隊在防守策略上更多的彈性。",
        "尤其他的單防能力我覺得是他在防守端上很有優勢的一點，因為他的橫移速度夠快，加上很棒的一點就是他不會輕易下手抄截，所以綜合下來他的防守就是所有教練最喜歡的用腳步和身體去跟著進攻者，讓他們寸步難行，就算被過，靠著速度和臂展也能追上干擾甚至就送給對手火鍋，對獨行俠來說，這樣的功能在需要人選盯防對手重點球員時會是很好用的角色。",
        "在協防上，良好的空間感讓他可以很清楚的知道防守站位和輪轉，加上上述所說他有很好的橫移速度，讓他可以很快速的補房，並且再次強調他 6’9’’ 的臂展給他些許協防上的容錯率，因為他可以有半步到一步的差距，依靠橫移速度去彌補這點，這也是為什麼我說他的防守絕對不用擔心的部分。",
        "攤開獨行俠 1-3 號位上的陣容，除了 Irving 和 Doncic 肯定是不動先發外，Seth Curry 和 Tim Hardaway Jr. 就是純射手、Josh Green 和 Jaden Hardy 應該會是 3 號位的先發板凳輪替，Dante Exum 必須在熱身賽和開季的第一個月展現出他應有的價值，因爲說真的，獨行俠有 Doncic 和 Irving 已經能解決很多事，加上補進很多證明過自己的功能性球員，他能不能擠進輪替我認為最關鍵的會是「三分」，畢竟現在的 NBA 就是個進攻聯盟，若是他不能證明在球星身旁無球時能投進外線，那其實上面的長篇大論大概就跟打水漂一樣，曇花一現而已。",
        "所以雖然說是一年的保障約，但說實在的這兩個月其實就是他最重要的試用期，能不能在這之後持續生存在 NBA 中，非常關鍵，就讓我們好好期待他的表現。"
    ]
}