{
    "id": "106480",
    "title": "《2023-24開季分析》邁阿密熱火——例行賽僅供參考？",
    "date": "2023/10/25",
    "topic": "專題",
    "author_name": "馬特洪峰",
    "tags": [
        "邁阿密熱火",
        "ErikSpoelstra",
        "tylerherro",
        "JaimeJaquezJr",
        "OrlandoRobinson",
        "NikolaJović"
    ],
    "article-content": [
        "上季例行賽和季後賽熱火截然不同，例行賽只有44勝名列東區第七，附加賽第一場輸給老鷹很可能跟季後賽說再見。誰知道對公牛一戰開始氣勢反轉，力克公牛後面對第一種子公鹿，靠著Jimmy Butler超人演出和Giannis Antetokounmpo受傷上演老八傳奇，只花五場讓公鹿買單。第二輪六場擊退第五種子紐約尼克，東區冠軍賽先連贏三場將塞爾蒂克逼入絕境後連輸三場，最後第七戰回神客場取勝，復仇成功重回冠軍賽。",
        "冠軍賽面對強大的Nikola Jokic和完全體金塊，熱火體型、天賦和對手有一段差距，王牌Butler疑似油箱耗盡跟前幾輪有相當落差，即使中前鋒Bam Adebayo主守Jokic付出龐大心力還打出個人季後賽最佳成績也無濟於事，最後五場不敵金塊與冠軍無緣。",
        "展望未來，即便教父等級的油頭Pat Riley逐漸交棒，然而只要他在一天，熱火始終能保持相當競爭力。更何況現任頭牌球星Butler一再證明自己的決心和鬥志不容小覷，外加現役最佳教練的Erik Spoelstra持續掌舵，即使暑假交易、補強不盡人意，誰也不敢輕忽這支隊伍。",
        "持續挖掘戰力提高球隊上限，趁勢在交易市場攪和補強，利用Adebayo和Butler為根基維持球隊競爭力。年輕球員能否站穩輪值提供戰力(或變成更有價值的交易籌碼)至關重要，剛滿20歲的塞爾維亞前鋒Nikola Jović、首輪新秀Jaime Jaquez Jr.(簡稱JJJ)是首要觀察重點。",
        "Jović身高6-10，在塞爾維亞世界盃亞軍之旅無役不與場場先發，每場出賽將近24分鐘已經是主力。預算碰到南蘇丹一役是代表作，兩分球4投4中、三分球5投5中，可惜罰球失手一球，全場攻下25分2籃板3助攻0失誤。進入強度較高二輪複賽、淘汰賽後表現明顯受到影響大幅下滑，對義大利6投1中、對多明尼加4投盡墨，不過傳球仍有一定水準。",
        "話說回來，能在老教頭Svetislav Pesic底下在隊內競爭中脫穎而出成為先發球員，多少證明Jović已不是單純潛力而能有所貢獻。只不過國家隊是一回事，回到NBA他能繳出類似表現嗎？",
        "以NBA標準來說Jović仍稍嫌瘦弱，運動能力也非強項。然而具備高度又能持球，搭配柔順的投籃手感，頗有當年土耳其全能前鋒Hedo Türkoğlu的影子。",
        "選擇國際球員並非熱火一慣作風，Jović能得到管理層青睞相當難得。他完全符合要求的強烈競爭心，跟大多數歐陸球員一樣早早投入職業聯賽，2021年參加世青入選盃賽最佳五人(和馬刺狀元Victor Wembanyama、雷霆中前鋒Chet Holmgren、活塞後衛 Jaden Ivey一起獲選)。",
        "現階段Jović還是未完成品，雖然在場上展現不錯的判斷和智慧，但是持球這件事情需要球權累積經驗才有辦法成長，現階段熱火沒有那個環境給他，還是得從無球、弱邊埋伏做起，然後好好改善防守能力，幫自己贏得穩定上場時間。",
        "他在熱火年輕人中擁有最高天花板，開發完成將能有效解決Adebayo射程不足的問題，不過非常有可能在其他隊才能看到Jokic成為完全體的一天。",
        "來自UCLA的大四前鋒Jaime Jaquez是看好可以提供即戰力的新秀。他的高度、體能以鋒線來說很普通，特色是融合腳步和轉身的各式單打技巧，善用時間差迷惑對手。大學時期最強武器是持球創造得分機會，不吝於身體碰撞製造空間。",
        "防守、投射和年齡是順位下滑的原因，加入熱火後手氣不那麼順。夏季聯盟打了兩場肩膀受傷，訓練營一開始就受傷導致熱身賽只打了一場，亮相機會相當有限。預期Jaquez應該會是可用即戰力，然而身體健康還是第一要務。",
        "射手Duncan Robinson、後衛Gabe Vincent、射手Max Strus、中鋒Hassan Whiteside、側翼Haywood Highsmith、Caleb Martin有什麼共通點？他們在選秀會都乏人問津，從發展聯盟一路拼到NBA輪替。除了Haywood Highsmith之外，前三位更都已經拿到一份總值巨大的保障合約。",
        "中鋒Orlando Robinson可能是下一位。高度6-11搭配7-4的翼展，來自加州Fresno州立大學選秀會落選，一路從雙向合約拼到第一張保障合約。",
        "Robinson射程遠達三分手感柔順，場上判斷不錯助攻也有一定水準，2023夏季聯盟繳出29.3分、9.3籃板、4.6助攻、57%命中率，最後獲選夏季聯盟第一隊。防守和體能是最大弱點，好在現在大幅提升了攻擊範圍，身體素質跟過去相比也有一定提升，雖然嚇阻力稍嫌不夠但已經不是甜甜圈等級，或許有機會靠著強大攻擊力跟Tomas Bryant競爭上場機會。",
        "熱火傳統著重於半場陣地戰且重守輕攻，上季攻速聯盟最後、平均得分最低，標準化後的攻擊效率也只有25名而已。防守仍然維持一定水準排名前十，然而守下來的分數不夠花，整體下來淨勝分為負分，理論勝率不到50%。",
        "例行賽三分命中率由2021-22賽季聯盟第一退步到22-23賽季聯盟27是表面因素，然而根本原因可能是Adebayo、Butler兩位絕對主力缺少三分投射，攻擊效率很難高到哪邊去。缺乏穩定火力讓熱火例行賽戰績始終起起伏伏，冠軍賽想和金塊對攻卻發現手上沒什麼武器可用。",
        "話說回來，本季不只是貧攻問題沒解決，防守部份可能也會出現漏洞。離開的Strus、Vincent兩位防守都相當優異，目前看來很難取代。找來回鍋後衛Josh Richardson希望能填補，然而熱身賽掛傷號只打了兩場，應該需要一段時間調整。如果先發如預期是Adebayo、Butler，搭配老將Kevin Love、Kyle Lowry以及Herro，這套陣容防守會有相當問題。",
        "重守輕攻、不輕易失誤的型態有利於季後賽，但放到82場例行賽不一定有優勢。熱火需要穩固防守同時開發出進攻武器，重新啟用射手Duncan Robinson或許是一條路(話說回來，如果把他冰在板凳上會更不好賣啊)，只是他熱身賽賴以為生的三分球命中率只有22.2%讓人有點頭痛。",
        "教練Spoelstra大概是熱火最大優勢。針對2023-24球季，NBA官方調查各隊總管對於球員、教練評價，其中Spoelstra在多項教練評比中榮登第一。總計有：",
        "後方百分比為得票率。",
        "除了最佳進攻這項沒得到多少青睞外(熱火長年攻擊普通大概也不意外了)，五項調查中Spoelstra有四項位居第一，說他是總管們公認當今最佳教練一點也不為過。",
        "多年以來例行賽成為Spoelstra測試、調整的場所，帥位非常穩固的他不強求例行賽戰績，進入季後賽才見真章。季初他的主要工作或許不是場上而在球員心理，特別是流言纏身的Tyler Herro。",
        "Spoelstra媒體日這樣說：",
        "我明白關於陣容變動的閒言閒語，但我必須說我們還是爭冠級別的隊伍。我們擁有攻守兩端都有貢獻的頂尖球員，技術熟稔的後衛，我非常喜歡我們的成員。",
        "關於Herro一而再再而三捲入交易傳聞，Spoelstra也發言力挺子弟兵：",
        "我早期執教時也曾經面臨類似處境，我能體會他的感受。",
        "Spoelstra能不能讓飽受流言困擾的年輕人專注球場呢？",
        "擁有Butler這根定海神針，禁區有Adebayo坐鎮，熱火天賦、高度雖然都不起眼，但在Spoelstra妙手整治下總能發揮更好戰力。",
        "NBA例行賽有如一場馬拉松，熱身賽熱火還在找尋適當輪替人選。Butler老了一歲且熱身賽全數缺席，例行賽按慣例最少會休息個20場左右。Lowry球季中將滿38歲，只要不是懸崖式崩跌就謝天謝地。Love已滿35歲同樣充滿問號，熱火需要年輕人跳出來。",
        "前文提過的Jovic、JJJ還有剛剛拿到保障合約的O.Robinson外，他們需要Herro的進攻火力，中生代側翼Martin、Highsmith的活力。幸好一直以來熱火非常擅長從砂礫中挖掘珍珠，從發展聯盟持續找到堪用戰力，本季也不會例外。雙向合約前鋒Jamal Cain、Cole Swider，底薪後衛Dru Smith能不能從邊緣人變成戰力呢？",
        "要找金塊復仇得先闖出東區才行，上季手下敗將塞爾蒂克、公鹿暑假有所斬獲仍是東區熱門，甚至76都更被看好一些。相反的熱火在各家媒體再次被看扁，最佳預測東區第四而已。",
        "重回冠軍賽應該是熱火基本目標，然而從季前來看這個目標相當困難。",
        "上次例行賽戰績第七、差點沒有季後賽可以打，最後還能殺到冠軍賽，熱火短期賽戰力絕對數一數二。然而在NBA要完成最後一哩路，除了熱火強項紀律、決心、鬥志外，還是得回到天賦本質。",
        "上季冠軍賽熱火每個位置都比金塊矮小，活動力也沒佔到上風，加上前面耗費太多力氣，最終氣力放盡無緣冠軍。要走到最後除了例行賽不能太操主力外，季後賽前幾輪能佔到主場優勢、碰到相對較弱的對手也相當重要。",
        "傷敵一千自損八百，熱火想走遠得放一些心力在例行賽才行。",
        "Photo Credit：NBA/運動視界/Getty Image",
        "其他個人作品："
    ]
}