{
    "id": "106459",
    "title": "穿NIKE的耶穌！飛人喬丹，時代肖像：Jordan的北卡歲月（八）",
    "date": "2023/09/14",
    "topic": "籃球",
    "author_name": "Alonetogether",
    "tags": [
        "冠軍",
        "Ncaa",
        "Michaeljordan",
        "Deansmith",
        "PatrickEwing",
        "JohnThompson",
        "JamesWorthy",
        "北卡大UNC"
    ],
    "article-content": [
        "前篇回顧",
        "Michael Jordan憑實力替自己在北卡贏得了先發位置，該年運動畫刊要求Dean Smith讓北卡先發球員登上大學籃球季前特刊的雜誌封面，Smith同意了，但他附帶一個限制條件：他同意讓球隊其中4位先發登上封面，獨獨唯有Michael Jordan不能出現！後來Smith親自將做出這個決定的原因解釋給Jordan聽，他認為Jordan還沒有做出任何可以登上運動畫刊封面的成績來，其他的隊友已經證明了他們的身價，但Michael Jordan還沒有。於是最後我們在雜誌封面上看到的，便只有Sam Perkins、James Worthy、Matt Doherty和Jimmy Black等4位球員（有趣的是，等到該季北卡拿下了NCAA全國冠軍，該隊的先發球員又再度躍上運動畫刊封面，這個時候Michael Jordan就順理成章地出現了）。",
        "Jordan進入北卡的時刻，ESPN才開台沒多久，那個時候不像現在有這麼多的籃球比賽轉播，再加上北卡進攻也多以團體戰術為主，因此能夠看到Jordan驚人進攻天賦的人有限，他的「傳說」多半都以口耳相傳的方式來累積，那來自於球探、助理教練、籃球記者或真正硬核的北卡球迷，他們喜歡尋找下一個超級巨星，他們都會說（要嘛是自己親炙，要嘛是聽到某個內行或值得信任的朋友轉述）在北卡教堂山（Chapel Hill）曾看過Michael Jordan的精采動作，或者是在某個地方的球賽中痛宰對手……有人說Jordan只有6呎1吋高，但他可以跳過比他身高還要高5吋的對手；有人則說Jordan身高6呎8吋，但球控起來就像Magic Johnson；還有人講在某次灌籃當中，Jordan在空中彷彿讓永恆停駐，甚至比Julius Erving還要停留得更久……Dean Smith當然對Jordan的進步感到滿意，這位年輕人不僅努力工作，他還是個極佳的學習者，儘管說Jordan還有些地方尚待加強，好比說他還欠缺穩定的中距離投射能力，尤其當對手為了嚴防Worthy或Perkins時在場上所露出的空檔，大一的Jordan往往不能把握。",
        "1981-82年球季北卡依舊闖進了NCAA男籃最後四強，他們先以68比63解決了日後將會為NBA帶來Clyde Drexler和Akeem（後來改名叫Hakeem）Olajuwon這兩位傳奇巨星的休士頓大學，接著在決賽北卡將會與強大的喬治城大學對壘！那是當時美國大學男籃的夢幻對決戲碼，北卡和喬治城被認為是最強的兩支球隊，然而兩隊的球風與氣質卻大相逕庭，有些球迷將比賽上綱到種族黑與白的對決（北卡總教練Dean Smith是白人，而喬治城大學總教練John Thompson則是黑人），事實上Smith和Thompson是很好的朋友，他們都帶領著很強的球隊，也要求自己的子弟兵要準時上課及畢業，儘管說Thompson麾下的確有較多（相較於北卡）球員來自於內城區經濟較為困頓的家庭。喬治城的大物是中鋒Patrick Ewing，他高大、壯碩而且快速，他的移動能力比很多大學長人要好很多，結合了體型與運動能力，攻守兩端他都成為一股嚇人的嚇阻力道。不過身經百戰的北卡球員並不是被嚇大的，如果說喬治城的球員在身材上更具有優勢，那麼北卡則是深具自信，善於作賽前準備，是一支謀合的更好、更完整的球隊！於是在場上，我們可以看到一方（喬治城大學）擺出5位具身材優勢的球員，進行40分鐘針對球的壓迫式防守，而我們也看到另一方（北卡）毫不退讓，利用優異的團隊傳導與明確的場上分工來與喬治城分庭抗禮。Patrick Ewing非常具有禁區嚇阻力，或許是太超過了一點，因為他似乎想要把每一顆北卡球員所投出的球都搧出禁區，導致光是北卡前9次投籃裡，Ewing居然就被吹判了5次妨礙中籃goaltending（據說在這場冠軍賽後幾個月，Jordan和Ewing在芝加哥某個場合見到面，Jordan好奇地問Ewing怎麼會在比賽一開始就一直違例妨礙中籃？Ewing回說：因為教練叫我不要讓任何東西進框）！這場比賽James Worthy大殺四方，他17投13中拿下了28分，他強壯又快速，不管有沒有球在手，他對比賽的感覺都非常敏銳，Jordan在進攻上還沒有像Worthy那般犀利，但這場球他抓下了9個籃板，而且他對上像Ewing這樣令普通大學籃球員膽寒的喬治城大學對手，並不會有懼怕的感覺，當比賽後段北卡以59比58領先1分時，Dean Smith指示球隊放慢進攻步調，盡量把時間耗掉，然而電光火石之際Jordan似乎看到了一條路線，他運球往禁區突破，Patrick Ewing迅速地移防，Jordan把球從右手換到左手，接著高高拋起以躲過Ewing的巨掌，那顆球的彈道比一般挑籃要來得高，坐在北卡教練席的Roy Williams也認為Jordan拋得太高會跑到籃板後頭出界，不過那球卻從最高點開始柔順地下墜，輕飄飄地墜入籃框中！",
        "卡北的板凳區爆發出了激動的歡呼聲，61比58，北卡又將比分拉開，不過喬治城毫不放棄，他們連進兩球反倒以62比61取得領先，現在球權在北卡手上，比賽所剩時間不多，Dean Smith了解John Thompson，他也知道Thompson很清楚北卡的進攻首選是James Worthy，第二選擇則會是Sam Perkins，在這種大場面的比賽中，Thompson絕對會嚴防上述兩位老將。因此北卡上場球員中，可能會有最大空檔的，便是菜鳥Michael Jordan了，Dean Smith決定賭在Jordan身上，他叫其他人把球導給Jordan，當時離比賽結束還有17秒，而跑出空檔的Jordan距離籃框約有17英呎，那是Dean Smith教練起草並夢想得到的機會，接到球後Jordan躍起將球投出，他投入了那記關鍵的致勝球，讓Smith拿下了首座NCAA全國冠軍。而我們也都知道，那顆球的弧度，那個時刻的畫面，自此將會伴隨Jordan終身，成為Michael Jordan傳奇敘事永遠無法分割的一部份了……",
        "（下回待續）",
        "延伸閱讀",
        "參考資料"
    ]
}