{
    "id": "106441",
    "title": "德國的籃球夢：從 Dirk Nowitzki 到 Dennis Schröder 的傳承",
    "date": "2023/09/13",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "Dirknowitzki",
        "Dennisschroder",
        "franzwagner",
        "2023FIBAWorldCup"
    ],
    "article-content": [
        "2023世界盃，德國在冠軍賽擊敗塞爾維亞，奪得了金牌。繼2022年歐錦賽銅牌之後，德國籃球再一次地在全世界球迷面前展現實力。",
        "「拿下世界盃冠軍了！」  「這一切真是太不可思議了！」  「這支球隊真的太神了！」",
        "在拿下世界盃冠軍後，前 NBA 球員，同時也是德國傳奇球星的 Dirk Nowitzki，在自己的社群網站上發布了這段話，恭賀自己的祖國達成了這個了不起的成就，這可是他18年國家隊生涯都未曾達到的高度。",
        "而促成這一切的最大功臣，非德國隊長，NBA 球員 Dennis Schröder 莫屬。",
        "「歐錦賽銅牌、世界盃金牌、世界盃最有價值球員。」  「他所做的一切，值得得到100%的尊重。」  「過去大家對 Dirk 的尊重，現在 Schröder 完全值得擁有。」",
        "八場比賽下來，Schröder 場均可以貢獻19.1分、6.1助攻、1.4抄截，不僅率領德國以八戰全勝的不敗金身拿下金牌，更在對戰澳洲時砍下30分、8助攻，成為繼 Nowitzki 之後，第二位在國際賽場上砍下30分的德國人。也難怪賽後，德國總教練 Gordon Herbert 大讚 Schröder 的表現值得尊重，而 Schröder 也憑藉著這樣的表現，拿到了 MVP 的殊榮。",
        "「這是一個漫長的等待。」  「去年歐錦賽獲得銅牌，今年獲得世界盃金牌，我等了整整十年。」  「教練在凝聚團隊上做得非常成功。」  「讓我們取得八戰全勝的成就，其中不乏喬治亞、斯洛維尼亞這樣的強隊。」",
        "在拿到世界盃 MVP 後，Schröder 也很感性地說這一路走來的不容易。確實，從2015年歐錦賽接下 Nowitzki 的棒子，到2023年站上世界籃球的頂端，這一切真的一點也不輕鬆…",
        "1997年，Nowitzki 開始披上國家隊的戰袍，替德國出戰國際比賽，在一場表演賽中，Nowitzki 隔著當時的 NBA 巨星 Charles Barkley 灌籃得手，讓 Barkley 預言這名小夥子未來有機會成為超級巨星。",
        "隔年被選入 NBA 後，Nowitzki 也隨著經驗累積，表現的一年比一年好。而他也將這些學到的技巧，帶回國家隊，讓擁有 Nowitzki 的德國瞬間戰力大增，不僅在2002年世錦賽(後來的世界盃)拿下銅牌， Nowitzki 本人也以場均24分的表現，獲得 MVP 與得分王的殊榮。",
        "之後，2005年 Nowitzki 還帶領德國拿下歐錦賽的銀牌。簡單來說，當時的 Nowitzki 就像德國製造的坦克，品質穩定、火力強大，只要有他在，德國的戰力就有了基本盤。",
        "只是隨著各國籃球實力的逐步提升，加上 Nowitzki 在2008年奧運後不打國家隊，德國越來越難在世界籃球的賽場上討到便宜，先是2009年歐錦賽輸球，之後還掉出世界盃的席次，得靠外卡取的參賽資格，即使2011年 Nowitzki 宣布重批國家戰袍，也難以回到過去德意志的榮光，在進入複賽之後，僅僅贏下土耳其便結束了自己的賽程。",
        "而在2011年歐錦賽後，Nowitzki 再次退下國家隊戰袍，少了他，德國甚至失去了2012奧運的參賽資格，2013年歐錦賽更是以1勝4敗的難堪戰績被淘汰。",
        "2015年的歐錦賽，Nowitzki 再一次，同時也是最後一次披上國家隊的球衣，打算為主辦國之一的德國取得好成績，然而事與願違，年邁的 Nowitzki 在球場上已顯得力不從心，上次還能帶隊闖進複賽，但這次卻以1勝4敗的成績在預賽就提前收工，而 Nowitzki 也在如此艱難的困境下，宣布從國家隊退休。",
        "預賽被淘汰、國家支柱退休，對德國來說，晴天霹靂的打擊幾乎是一個接著一個，但是不少德國球迷並未因此絕望，因為他們在這屆賽會中，看到了一名21歲的未來希望，他以場均21分、6助攻成為德國的得分王與助攻王，同時得分還排行賽會第二、助攻則排賽會第四。",
        "在他的表現下，德國雖然僅拿下一勝，但輸的比賽卻都僅輸7分以內。而他，就是Dennis Schröder。",
        "「如果我跟你說 Nowitzki 是我的偶像，那我一定是在說謊。」  「我從小到大都是在看 Mike Conley、Chris Paul、Tony Parker 的比賽。」  「但當我參加 NBA 選秀，在達拉斯試訓時，Nowitzki 直接給我他的電話。」  「從那次之後，我們之間的關係一直都不錯。」",
        "2013年以第一輪第17順位進入 NBA 的 Dennis Schröder 雖然是名土生土長的德國人，但是他的籃球偶像並不是被德國視為英雄的 Nowitzki。相反地，他反而更憧憬那些與他打相同位置的後衛，但是人不親土親的背景下，兩人還是結交了深厚的情誼，而 Schröder 也在進入 NBA 的第二個賽季後，迅速在板凳端站穩腳跟。",
        "「Dirk 是有史以來最好的大前鋒，這點無庸置疑。」  「他改變了籃球比賽，還成為了 NBA 冠軍。」  「同時他場外也是一個很酷的人。」  「在2015年能與他一起打球是個很棒的體驗。」",
        "與 Nowitzki 相同，Schröder 同樣把他在NBA獲得的成長帶回國際賽場上，也是從2015年歐錦賽後， Schröder 算是正式從 Nowitzki 手下接下棒子，承擔起復興德國籃球的重任。",
        "之後在 Schröder 的帶領下，德國隊開始止跌回升，在2021 年的奧運資格賽以全勝的戰績拿到奧運門票，更是在東京奧運殺入睽違29年的八強。",
        "不過，相較於 Nowitzki 當領袖時的沉穩內斂，Schröder 的球風與個性更加狂野奔放，這給了德國隊煥然一新的文化，但他有話直說的個性，也為德國隊帶來一些麻煩。",
        "2021年，Schröder 曾放話希望湖人拿大約簽下自己，最終不僅讓湖人撤回報價，還嚇到了其他對 Schröder 有意思的球隊，最終在乏人問津的情況下，與塞爾蒂克簽下一紙，與自己預期相差數倍的合約，錯估情勢的放話讓 Schröder 成為被球迷調侃的對象。",
        "然而，Schröder 喜歡放話的個性，並沒有因為披上國際賽袍而有所收斂。",
        "「Maxi 訓練運球卻不打國家隊？」  「他必須知道自己的角色是什麼，外線及防守。」  「他不是像 Carmelo Anthony 那樣的持球手。」  「有時候我們必須認清現實，知道自己的優勢在哪。」  「他如果是為了拚合約或養傷婉拒，這我都能接受。」  「但訓練對我來說並不是好理由。」",
        "在2022年歐錦賽開打前，獨行俠球員 Maxi Kleber 婉拒國家隊的徵召，理由是希望能利用休賽季增進自己的運球與持球技巧，可是這一點讓身為隊長的 Schröder 很不能接受。",
        "在他觀點，Kleber 的定位就是禁區機動性的防守長人，他需要做的是埋伏底角接應，以及檔拆之後外拉投三分，而不是去練一些他比賽根本不會用到的技能，甚至還因此缺席重要國際賽，這是很本末倒置的。",
        "Schröder 的這番言論很明顯對 Kleber 造成影響，2023世界盃 Kleber 特地投書給媒體，表示自己不打國家隊，並在文中意有所指，說自己雖然對於為國出征拳拳盛意，但卻感覺自己並不被國家隊歡迎，也不想因為自己加入破壞球隊的化學反應，很明顯就是針對 Schröder 的回擊。",
        "但 Schröder 的事蹟並不只有與 Kleber 矛盾，還有他在比賽中與隊友及教練有所爭執，這些都讓很多人質疑他，認為雖然在國家隊表現不錯，但會不會成為影響團隊士氣的休息室毒瘤。",
        "「Schröder 在國家隊的表現非常出色。」  「在我2021年接掌德國隊兵符的時候，我做得第一件事就是找 Schröder。」  「當時我們聊了大約三到四個小時。」  「他讓我感受到他的熱情、他的承諾，以他對國家與隊友的關心。」  「他和這支球隊一起贏得了世界冠軍。」  「他已經是這支球隊的領袖。」",
        "所幸，這些質疑在這是世界盃結束之後暫時消停了，Schröder 用自己的表現，告訴大家，自己這些偏執的行為，其實都是源於想幫助國家贏球的渴望。曾與他傳出有肢體衝突的總教練 Herbert 就曾在訪談中力挺子弟兵，認為正是他的熱情，才能將德國推上世界之巔。",
        "「我認為 Dirk Nowitzki 給了我很大的啟發。」",
        "這句話，是今年拿下總冠軍賽 MVP 的德國球員 Franz Wagner 在過去採訪時說過的話。",
        "或許，相較於 Nowitzki，Schröder 在球場上的宰制力並沒有那麼明顯，但德國能夠擊敗美國、斯洛維尼亞、塞爾維亞等強權，年輕球員的發揮至關重要。",
        "自從 Nowitzki 開啟了通往 NBA 的大門，有越來越多德國球員對 NBA 發起挑戰，像是 Daniel Theis、Maxi Kleber、Franz Wagner、Moritz Wagner 等球員，都在 NBA 球隊中有穩定的表現，其中 Wagner 兄弟更是近年來德國最具潛力的年輕球員，或許 Schröder 並不是因為憧憬 Nowitzki 而加入 NBA，但當年由 Nowitzki 撒下的種子，如今已遍地開花。",
        "「一開始，我以為所有德國隊的比賽都會在電視播出。」  「但後來我才知道，只有冠軍賽是直播。」  「籃球是項偉大的運動。」  「希望我們過去兩年的成就，能讓這項運動在德國獲得更多尊重。」",
        "在拿下世界盃 MVP 後，Schröder 也對籃球在德國不受重視的處境發聲，他在訪談中也提到，過去大家提到德國只認識 Nowitzki，而如今隨著挑戰 NBA 的德國人越來越多，即使這次比賽的地點在日本與菲律賓，這些挑戰 NBA 的德國球員也能被很多當地球迷認出來。",
        "可是，即使取得如此傲人的成就，德國政府仍沒有給予相應的尊重，不僅在轉播上毫不重視，甚至德國籃協也跳出來抨擊，認為現在使用潛力分析系統，根據奪牌潛力來分配預算的方式很不合理，因為籃球在德國遠沒有足球熱門，因此系統會認為發展籃球沒有潛力，進而發放比較少的經費。",
        "「這套系統說，德國發展籃球沒有潛力。」  「即使男籃奪得世界盃冠軍，去年獲得歐錦賽銅牌。」  「女籃也創下歐錦賽的最佳成績。」  「但這套荒謬的系統硬生生讓我們的經費少了25萬歐元。」",
        "Schröder 和德國隊用實際的成績證明，數據與系統的估計仍有它的侷限，他們的表現值得被更多人看到。",
        "「我認為我們讓德國的籃球變得更有吸引力。」  「目前的趨勢正在朝著好的方向發展。」  「我們有一支世界級的強隊。」  「也有很多在 NBA 打拼的球員。」  「我們贏得了很多新粉絲，我們也希望這個趨勢能變得更強大。」",
        "或許這個冠軍，對於推廣德國籃球只是開始，就像 Dirk 當初傳承下來的，現在輪到 Schröder 將這份火炬傳承下去，讓更多更多的德國人可以愛上籃球。"
    ]
}