{
    "id": "106422",
    "title": "『KLin 開季初探』-具有一支奪冠熱門、兩支季後賽常客以及兩支附加賽黑馬 東區大西洋組篇",
    "date": "2023/09/13",
    "topic": "籃球",
    "author_name": "KentLin",
    "tags": [
        "Joelembiid",
        "Jaysontatum",
        "mikalbridges",
        "JalenBrunson",
        "ScottieBarnes"
    ],
    "article-content": [
        "在東區大西洋組一共有5支隊伍，分別是：波士頓賽爾提克、布魯克林籃網、紐約尼克、費城76人、多倫多暴龍。",
        "首先就從費城76人開始，今年休賽季對費城球迷來說可不好受，球隊二當家 James Harden 在公開場合與現任總館 Daryl Morey 決裂，並喊出絕不會再跟 Morey 合作，當家球星 Embiid 好像也漸漸與球隊有些嫌隙，似乎對於是否還要在這支球隊繼續打拼充滿不確定性，對球迷來說少數的好消息可能是，今年休賽季76人從這幾季季後賽常交手的多倫多暴龍隊挖來，曾經率領這支北境王者奪冠的總教練 Nick Nurse ，從球隊官方釋出的採訪影片中看得出來他對於執教這支球隊的期待，筆者也很期待 Nurse 來整合這支球隊，並且率領76人走向暴龍隊曾經走過的冠軍之道。",
        "第二就從戰力相當完整的波士頓賽爾提克講起，這幾年的綠衫軍普遍都被認為具有奪冠實力，算是東區相當知名的勁旅，在雙探花逐年進步下，在去年也成功闖進總冠軍賽，雖然最後輸給了金洲勇士隊，但是以這支主力還算年輕的球隊來說去年的季後賽經驗能夠幫助球隊在未來走得更遠，且在去年休賽季成功用一些輪替外的球員換來相當好用 Malcolm Brogdon 來增強後場深度，所以上賽季大家仍然看好賽爾提克能夠闖進冠軍賽，並且復仇成功拿下夢寐以求的冠軍金盃。",
        "今年綠衫軍在東區冠軍賽遇到邁阿密熱火隊在極度劣勢的比分下，硬是將比分扳到3：3，但在生死戰第七場，主將 Jayson Tatum在開賽沒多久就扭傷，雖然帶傷硬打，但最終還是差那臨門一腳，無緣總冠軍賽。在休賽季，綠衫軍執行了一筆三方交易，將算是球隊隊魂的 Marcus Smart 交易至曼菲斯灰熊，並從華盛頓巫師那裡獲得了 Kristaps Porzingis ，Porzingis的到來讓綠衫軍在下賽季能夠擺出 Malcolm Brogdon 、Jaylen Brown、Jayson Tatum、Al Horford、Kristaps Porzingis的豪華陣容，全隊最矮的Brogdon也有196公分，且替補端還有 Derrick White、Robert Willams等，要是出賽場次穩定且健康的話，明年的綠衫軍仍然會是冠軍金盃的強力競爭者。",
        "第三支球隊就是來自紐約大蘋果的尼克隊，上個休賽季，尼克隊從自由市場以四年1億美元的價格簽下在上上個季後賽表現出色 Jalen Brunson ，一開始大家普遍不看好這筆簽約，認為這筆簽約將會是一張溢價合約，但很快地 Brunson 就打破了大家的質疑，證明自己在獨行俠打出來的表現並非曇花一現，有了 Brunson 的加入，主將 Julius Randle 不再需要負責那麼多持球的工作，雖然這幾季在尼克隊做的不差，但這本就非他擅長的，Brunson 及 RJ Barrett 能夠幫 Randle 分擔這些工作，讓 Randle 專注在得分終結上，這也讓 Randle 在本季的效率回春。",
        "再來 Quentin Grimes 在防守端及三分球的好表現也讓尼克隊在這季成功打進季後賽，並且在首輪跌破大家眼鏡，擊敗了克里夫蘭騎士隊，雖然最終止步第二輪，但以現在的陣容來說，要是球隊新星 Barrett 閱讀防守及投射能夠更穩定的話，有 Brunson、Randle、Barrett 為進攻主軸，搭配一票優良綠葉球員 Grimes、Josh Hart、Donte DiVincenzo、Isaiah Hartenstein、Immanuel Quickley 及 Mitchell Robinson，說不定能在明年的季後賽走得更遠。",
        "最後一支球隊就是北境之王多倫多暴龍了，上賽季的暴龍休息室氣氛狀況傳出球隊主力不合狀況，球隊主力 Fred VanVleet 似乎與 Scottie Barnes 有些爭執，也在賽季中被球迷發現雙方在社群軟體上互相取消追蹤，且另一名球隊主力 Pascal Siakam 也一直深陷交易傳言當中，這讓暴龍隊在這季處於一個渾沌不明的狀態。大家期待能夠更上一層樓的二年級新星 Barnes 也在本球季重重地撞上那堵牆，但隨著休賽季 VanVleet 與休士頓火箭簽約後， Barnes 也發表說，他認為 VanVleet 是球隊真正的領袖，且也傳授自己許多經驗等等，這讓我相信或許只是因為球隊暫時戰績不佳而導致的士氣低落而已，況且他們都是競爭心態非常良好的球員，這恰好證明了他們都希望能夠贏下球賽。",
        "有關本季休賽季的操作，暴龍隊先是在選秀市場選下了本屆最佳射手之一的 Gradey Dick，隨後在自由市場以兩年2600萬簽下剛從世界賽拿下 MVP 的 Dennis Schröder，再以兩年930萬簽下良好 3D Jalen McDaniels ，這讓來季的暴龍依然能夠打他們最愛的鋒線海，如果 Barnes 能夠在新賽季衝破那堵牆的話，相信這隻符合現代潮流的暴龍隊絕對也是具有季後賽實力的隊伍。"
    ]
}