{
    "id": "106410",
    "title": "三甲不入-美國隊先發Jaren Jackson Jr應要負上所有責任嗎？",
    "date": "2023/09/12",
    "topic": "專題",
    "author_name": "Grindcity",
    "tags": [
        "世界盃",
        "美國隊",
        "Fiba",
        "JarenJackosnJr",
        "世界賽"
    ],
    "article-content": [
        "鑒於近年越來越少巨星願意為美國征戰世界賽，近年美國隊的成績開始出現下滑，甚至在上次世界賽早在八強就遭到淘汰，本屆打算一雪前恥但終究還是只能拿下第四位，近年的成績對於過往被外界形容為「夢幻隊」的美國男籃來說無疑是未如理想，美國隊的敗因眾多，但外界有不少聲音圍繞着先發中鋒的 Jaren Jackson Jr，究竟這位NBA全明星該負上多少責任？",
        "作為上賽季NBA的全明星球員以及年度最佳防守球員，Jaren固然在競爭先發位置上佔有優勢，但之所以能夠在多場熱身賽和正賽後仍然能夠站穩先發位置，則是因為教練團對Jaren的貢獻和影響力有目共睹，要知道連明星側翼Brandon Ingram都因為表現得水土不服而被多功能性綠葉Josh Hart取代先發的位置，更別說當初一度因為團隊配合考量而贏過Anthony Edwards取得先發位置的Cam Johnson，我想這充分證明了帳面實力並不是教練團的最優先考慮。",
        "而作為先發中鋒，Jaren Jackson Jr最為人垢病的問題在於擋拆掩護和籃板保護，這套攻守的缺陷也是被歸納為美國隊輸球的其一原因。",
        "先論擋拆掩護方面，撇除開很少進入常規輪換名單的Walker Kessler，作為7尺長人且在近年加強了身體對抗性，Jaren Jackson Jr確實擁有隊內最好的硬體掩護條件，只是生涯一直缺乏擔當這種角色的經驗，但這也足夠讓他在與Paolo Banchero和Bobby Portis之中脫穎而出",
        "即使Jaren在持球和無球得分都相較其他兩位輪替內線失色，Banchero本來就是名具單打技巧的高側翼，外圍自主處理球的能力毋庸置疑；而Portis則是一名優秀的接應射手，在清出場上切入空間上有巨大的影響力。",
        "可是本屆美國隊缺乏一個獨當一面的超級巨星，其實會需要透過更多團隊配合來維持競爭力，因此一名輔助的角色才正是串連團隊的必備條件，其實在Steve Kerr的安排和指導下，Jaren在熱身賽就開始承擔責任，在產量提升同時兼顧質量，過往不擅長穩住重心以龐大的身軀卡住防守者的缺陷得到很大的改善，甚至在對方打算強硬對抗掩護時偶然能夠直接把對方撞到釘在原地，",
        "Jaren的掩護經常能為持球者開放出許多中距離作戰空間，也讓Brunson和Haliburton這類型的組織者能透過Skip pass找到弱邊底角的空檔隊友；而無球端Jaren則頻頻以Pindown為隊友創造繞到45度的接應機會，這些回合中Jaren幾乎不會錄得任何基礎數據，但從為外圍隊友製造機會、到接應威脅牽引弱邊Low man的協防，最終再開放底角隊友的三分Catch-and-shoot，當中Jaren的貢獻絕非一言兩語可以說清。",
        "但上述的內容卻只是從隊內訓練營到完成第一輪分組賽，後來Jaren的表現就每況愈下，不但是因為這仍是Jaren不熟悉的定位，在場上肯定會出現不知所措的時候，偶然掩護的時機拿捏不好讓Jaren出現兩頭不到岸的尷尬處境，",
        "更是因為場上亦缺乏一名組織者把Jaren的價值最大化，Jalen Brunson和Anthony Edwards還沉醉在NBA的打法，前者在擋拆進攻只讓隊友參與終結而非接應，後者就是典型的籃框優先，在大部份時刻選擇相信自己多於隊友，不難發現當Brunson和Edwards主導進攻時，整支美國隊的傳球和跑動便會陷入停滯。換另一套說法，Brunson和Edwards大概還認為自己的擋拆拍檔是缺乏接應能力的Mitchell Robinson和Rudy Gobert，與其讓他們接應倒不如自己打掉，偏偏在Steve Kerr的「5上5下」策略下，Jaren很難與更願意分享球權從而梳理整個團隊進攻的Tyrese Haliburton和Austin Reaves同時在場",
        "有人可能會認為Jaren也只是防守球員，在進攻端的貢獻本身都相當有限，但作為灰熊第四進攻點還能夠場均錄得18.6分，且在籃下終結和個人單打的能力都迎來一個層次的升級，效率和創造力兼具的Jaren被拿來跟上述兩位吃餅中鋒比進攻也太不尊重了。",
        "因此就導致出現了最壞的情況-Jaren的全面屬性因為摸不到球而演變成全不能，若也沒有在掩護上提供太大價值，加上Jaren本來在進攻端的最大價值就是為球隊拉開5-out的空間，並以下球接應和錯位單打懲罰換防策略，這些Jaren過往的最大賣點完全沒有得到Steve Kerr的重視，變相才令Jaren成為進攻端上頗為尷尬的存在。",
        "至於籃板保護上的確是Jaren生涯以來的弱點，但要以場均2.9籃板(1進攻+1.9防守籃板)來嘲諷他實在不公平，即使整支球隊擁有七名球員擁有比Jaren更高的場均籃板數，可是外界卻一直忽視Jaren的Box-out卡位以及被拉出禁區的被動因素，要知道Jalen Brunson場均2.1個防守籃板比起Jaren的1.9個還要高，難道7尺的Jaren Jackson Jr會搶輸身高僅6尺2的Brunson嗎？倒不如換個角度去想，Brunson究竟是如何從一堆高人之中摘下籃板的？",
        "如果真的有仔細觀看過整場比賽應該也不難發現，每當對手出手時Jaren到時立即找到對方的中鋒進行對抗，過程甚至比起籃板球更像是專注於對手的動向，基本上就是「我可以搶不到籃板，但你也別想從我的頭上搶下籃板」的概念。",
        "話雖如此，但Jaren的籃板保護能力確實毫不突出，而Josh Hart和Anthony Edwards充滿活力的衝搶也才是Jaren這套保護籃板的方式奏效的最大的功臣，只是如果單就帳面上的場均籃板數來定斷Jaren的籃板保護是美國隊落敗的其一主因，就恕我絕不能同意。",
        "而且在防守端，有別於在灰熊隊中主要擔任大範圍協防的角色，在美國隊的Jaren更偏向是鎮守禁區的護框者，即使世界賽也擁有不少具投射能力的延伸五號，但Jaren在防守護框上亦相當有存在感，尤其是在這支個人防守能力有限的美國隊中，Jaren的防守已經不只是鞏固團隊防守的輔助，而是撐起整支美國隊防守的關鍵人物，",
        "作為上賽季NBA的年度最佳防守球員，雖然Jaren並不在自己最熟悉的防守定位，但基於全面的防守屬性，他仍能夠為球隊提供實質有效的貢獻，先不說場均1.8個「STOCK」仍然領先美國隊內線，Jaren在擋拆防守的靈活性和禁區干擾投籃的影響力絕對也是有目共睹的。",
        "而防守端的隱憂仍然是耳熟能詳的犯規問題，Jaren Jackson Jr場均2.7個犯規領先全隊、且不時在上半場就快速累積到3犯，迫使Steve Kerr早早把自己換下來休息，不懂得放棄某些幾乎沒有機會擋下的進攻，反而因此容易地吃下犯規實在是致命的缺陷，即使防守影響力龐大，但上不了場一切都只會是空談……",
        "但終究 Jaren Jackson Jr在7場下來場均8.1分2.7籃板並附帶62.1%總命中率(隊內第四)，數據或許不夠亮眼，但合併前面提及到一些數據外的價值，Jaren無論在進攻還是防守都有一定的貢獻，即使某些地方仍有待改善，但Jaren Jackson Jr的擋拆掩護、籃板保護和犯規問題絕非是連累美國隊的罪人。",
        "從贏下訓練營的MVP、到陣中最具自信的Anthony Edwards也公開稱讚Jaren對球隊的貢獻，甚至Steve Kerr從不把他拉下先發，如果你認為Jaren Jackson Jr該扛下被淘汰的所有責任，或許你們只是一直低估了他的實際影響力，並從來沒有考慮到一切的外在環境和被動因素罷了……",
        "------",
        "------",
        "."
    ]
}