{
    "id": "106461",
    "title": "《FIBA世界盃》年度第一隊能否經得起FIBA規則考驗？Shai Gilgeous-Alexander的7場世界盃觀察",
    "date": "2023/09/14",
    "topic": "專題",
    "author_name": "停車場",
    "tags": [
        "Nba",
        "奧克拉荷馬雷霆",
        "Sga",
        "LukaDoncic",
        "FIBA世界盃",
        "DillonBrooks",
        "ShaiGilgeousAlexander",
        "加拿大男籃"
    ],
    "article-content": [
        "接下來也毫不意外的，SGA將在休賽季代表加拿大參加FIBA籃球世界盃，進攻空間小的FIBA賽制，曾經讓許多NBA球星不適應，且SGA的進攻熱區主要在中距離與油漆區內。",
        "加拿大也不像眾多的歐洲球隊一樣，球員們一起打過好幾年的國際賽，他們的陣容非常不固定（經驗最豐富的是2010年就有打過世界盃的Kelly Olynyk），總教練Jordi Fernandez（國王的助教）也是第一次執教國家隊。因此，首次參加成人國家隊的SGA，並不被認為能留下多好的成績。",
        "初試啼聲",
        "小組賽除了實力差距過大的黎巴嫩，對上法國和拉脫維亞時，SGA的表現幾乎是複製貼上，Batum的貼身防守與拉脫維亞的高度優勢，讓他在比賽前段打的不太理想，但SGA的調整能力很好，如果對手沒有對他祭出針對性的防守策略（包夾或聯防之類的），他還是能在下半場還擊，用高效率拿下高分。",
        "來到複賽，SGA開始遇到更高頻率的包夾，巴西的嚴防與高大的禁區陣容，加上接應為主的隊友RJ Barrett與Nickeil Alexander-Walker手感不佳，無法分散防守壓力，使SGA首次命中率低於五成（也是本屆唯一一場）。",
        "小組賽之後",
        "下一場面對win or go home的壓力，SGA罕見地在第三節中毫無表現，在作為球隊王牌，他仍能在關鍵時刻站出來，離終場結束不到兩分鐘時，分別用一個高難度的三分打，與一記接近三分線的中距離跳投幫助球隊（最後關頭也六罰全中），配上Brooks的神奇表現，讓加拿大拿到8強與巴黎奧運的門票。",
        "8強對上斯洛維尼亞，本來是一場兩邊年度第一隊球星的精彩對決（SGA vs Doncic），到了下半場卻被裁判的偏頗吹判奪去了風采，但回到SGA的表現本身，就算沒有那些罰球，他的表現也是毋庸置疑的優秀，末節斯洛維尼亞一度追到個位數分差時，SGA更是用連續的進球和搶下進攻籃板來穩固勝局。",
        "挑戰與弱點",
        "到這邊為止，SGA其實沒有在國際賽受到太多的挫折，儘管因為沒有防守三秒，讓他踏進油漆區的頻率降低，但SGA還是能透過攻防轉換的early offense與中距離等手段，去刁鑽的撕裂防線，最大的缺點大概就是命中率不到三成的外線命中率。",
        "而四強賽的對手塞爾維亞，可說是完全利用了這個弱點。",
        "塞爾維亞的策略很單純，就是完全封鎖SGA的出手空間，從籃下到三分線內持續的給予壓力，第一線的防守者Aleksa Avramovic非常難纏，就算被SGA搶到第一步空間，也會在側面持續施壓，等待隊友的聯防支援，再加上內線有Nikola Milutinov坐鎮，讓SGA整場都只能被迫傳球（全場僅8次出手拿到15分）。",
        "且塞爾維亞的防守輪轉與補防效率都很漂亮，就算防守是集中在SGA身上，也不會讓其他人得到舒服的出手空間，SGA也在這種極為被動的局面下變得焦躁，甚至在Logo區域附近被Avramovic一對一抄掉球，最後也就這樣輸掉了比賽。",
        "銅牌戰的對手美國，毫不意外的派出Mikal Bridges和Austin Reaves輪番伺候SGA，但他們的協防品質不如塞爾維亞來的好，且有控球底子的SGA，在經過一整個世界盃的主控歷練後，面對包夾過後的傳球選擇也已經進步許多，全場不只用高命中率攻下31分，也送出個人新高的12助攻（一方面也是因為本場Dillon Brooks的神奇表現），延長賽更是連得5分穩定軍心，最後也讓加拿大獲得隊史第一面世界盃獎牌。",
        "總結",
        "SGA本次的世界盃之旅絕對是成功的，儘管冠軍後衛Jamal Murray因傷缺席，使SGA必須以主控的身份，帶領著一群不太熟悉的隊友（除了隊友Lu Dort與表弟Nickeil Alexander-Walker），但他依然在規則與球風與NBA完全不同的世界盃上，證明了自己仍然是那個場均超過30分的頂級球星，入選了世界盃最佳五人，也在同一年解鎖了NBA+FIBA第一隊。",
        "但缺乏外線的短版依然存在，塞爾維亞的內縮與聯防，很明顯就是衝著這點而來，倘若SGA將來能夠加強擋拆後的外線跳投，或是自行運球後的Pull up，他就可以懲罰這種類型的防守陣形了，相信他本人也有意識到這一點。",
        "Shai Gilgeous-alexander本次世界盃數據：",
        "24.5分",
        "6.4籃板",
        "6.5助攻（僅有1.4次失誤）",
        "1.6抄截",
        "投籃三圍54.4%/30.0%/88.7%"
    ]
}