{
    "id": "106504",
    "title": "《2023世界盃》雷霆5人的世界盃小回顧",
    "date": "2023/09/16",
    "topic": "專題",
    "author_name": "小枚",
    "tags": [
        "Nba",
        "Oklahomacitythunder",
        "Davisbertans",
        "ShaiGilgeousAlexander",
        "LuguentzDort",
        "joshgiddey",
        "JackWhite"
    ],
    "article-content": [
        "分別代表加拿大、澳洲、拉脫維亞出賽的5位雷霆隊球員，在這屆籃球世界盃的表現大致上都相當不錯：Shai Gilgeous-Alexander證明自己從美國規則到國際規則都能適應，從雷霆隊到加拿大隊都是「大哥」；Dort證明自己從雷霆隊到加拿大隊都是...Dort(笑)；Giddey在亮眼表現背後，有更多待努力課題；White想擠進職業隊與國家隊輪替，也有很多待努力課題；而Bertans則是讓小枚對他看法改變最多的球員。",
        "以下是集結小枚喜歡雷霆藍粉專\"5 takeaways\"小系列的雷霆5人世界盃小回顧：",
        "*第一次入選國家成人代表隊。因為Jock Landale受傷缺席，成為White擠進12人名單的機會。澳洲隊總教練Brian Goorjian認為一直有隨隊訓練的White，是他相對熟悉的球員，有機會為球隊在特定陣型上做出貢獻，因此將他放進輪替名單中。",
        "*White也確實5場都有出賽，但並非核心輪替，總結本屆世界盃場均僅上場7.6分鐘，攻下2.2分1.6籃板。雖然戲份不多，但對他來說總是個開始。",
        "*第一場對芬蘭隊的球賽，就是White在本屆世界盃的最佳單場表現：上場5場最多的15分鐘，兩分球3投2中、三分球1投1中，7分2籃板1助攻。",
        "*攸關小組賽第一輪晉級的G3 vs日本隊，只上場1分鐘；攸關晉級8強的小組賽第二輪G1 vs斯洛維尼亞隊，也只上場2分鐘，顯然還沒得到教練團的信任。",
        "*整體而言，心態夠拚，但也僅此而已。打3號不夠靈活，打4號體型吃虧，White還得多努力找到自己在球場上的位置。",
        "小結論：小枚不認為White能在雷霆隊留到開季XD 雖然對他的NBA前途有點「看White」，但無論如何，期待他加油，以後還有繼續跟Josh Giddey當隊友的機會呢！",
        "--",
        "*第一次入選國家成人代表隊，而且從訓練營階段開始，就被澳洲隊總教練Goorjian賦予大量擁有持球權的權責。甚至傳出因為有了Giddey，澳洲隊再也不會將Ben Simmons視為必須積極爭取入隊的對象。",
        "*此外悽慘的外線(三分球命中率僅16.7%)、多次失手的罰球，更讓對手Luka Doncic直言Giddey很棒但投籃不行。期待Giddey能夠好好地檢視這個短版。",
        "*但整體而言，第一次的世界盃舞台、第一次與Doncic對決，Giddey的表現還是瑕不掩瑜，強勢攻擊籃框、幾次驚人爆扣也讓人感受到他的企圖心，而且時不時瀟灑的撥髮動作還幾乎成為獨特的個人標誌！",
        "*獲選世界盃第一次頒出的\"Rising Star\"獎項！",
        "小結論：缺乏強力攻擊手的澳洲隊，這次在賽前被看好的情況下在16強落馬，雖然可惜，但也凸顯出陣容組成的問題。Giddey表現亮眼，但未來責任與挑戰只會更重，他的投籃與傳球判斷，都要再加油！",
        "--",
        "*參與加拿大國家成人代表隊的跨年度訓練計畫、跟著球隊從世界盃資格賽開始打，Dort與眾多NBA現役隊友一起組成的加拿大隊，雖然FIBA世界排名僅第15名，但被視為最有機會奪牌的國家隊之一。",
        "*Dort與Dillon Brooks在隊上被定位為3D、側翼防守大鎖，但相較Brooks打出“為自己洗白”的精彩表現，進攻端一直不穩定的Dort，依然是熟悉的Dort XD",
        "*6場出賽，Dort有3場命中率>40%，另外3場<25%...6場場均上場24.7分鐘，8.2分4.3籃板，投籃三圍41.2%/34.5%/55.6%。真的是熟悉的Dort XD",
        "*值得一提的是，Dort表現最佳的一場(小組賽第二輪G1 vs巴西隊)，卻是加拿大隊整體表現最差的一場。該場Dort 11投6中攻17分，但除了他與Shai Gilgeous-Alexander外的隊友，集體打鐵，手感冷到極點。",
        "*整體而言，防守夠水準、進攻偶有佳作的Dort，表現符合預期，是這次加拿大隊奪銅的重要功臣之一。",
        "小結論：銅牌頒獎儀式的合照，SGA站到Dort旁邊、搭著他的肩膀耍帥，看得出兩人的好交情。“保護王牌的工兵”這個角色Dort做得不錯，要求不多，只要再穩一點就好！",
        "--",
        "*即使上季入選All NBA第一隊陣容，SGA在部分球迷眼中，仍然貼著「在重建隊伍刷數據」的標籤。隨著加拿大隊後場大將Jamal Murray決定缺席此次世界盃，SGA成為隊上名氣最大、總教練Jordi Fernandez最信賴的球星，帶著這樣的質疑站上世界盃舞台，也以實際表現證明自己的身手。",
        "*從熱身賽、小組賽、到淘汰賽，SGA最初還在適應國際賽尺度、不太穩定的表現，可以說是漸入佳境，最終打出出賽8場，場均上場32.1分鐘，24.5分(賽會第4名)6.4助攻(第10名)6.4籃板1.6抄截，投籃三圍63.1%/30%/88.7%的高水準成績。8場球賽共71次罰球(總次數僅次於Luka Doncic)，這位NBA當代最難捉摸的單打高手，在國際賽同樣守不住，關鍵時刻非常能夠信賴！",
        "*但是相較於進攻端的亮眼數據，作為進攻發動機、同時也是極少數－甚至說唯一也不為過－後場組織者，SGA更令球迷驚豔的是他的控場能力、場場面對對手包夾與針對性防守伺候的傳球時機判斷，在短短8場球賽中竟然看得見進步！超過4:1的助攻失誤比很值得給予肯定！",
        "*進入淘汰賽後，每場上場時間至少34分鐘，銅牌戰更是背著4次犯規打滿40分鐘，重要的攻守回合幾乎都能有收穫，充分展現王牌的自律與沉穩。",
        "*帶領加拿大隊在世界盃首度奪牌，個人也入選賽會最佳陣容，無疑是賽會最佳球員之一。",
        "小結論：貨真價實的「大哥」，雖然不是完美但已經難以挑剔，很棒的世界盃初登場！",
        "--",
        "*Bertans是這次小系列5位球員中最資深、國際賽經驗也最豐富的一位。在Kristaps Porzingis因傷退出國家隊後，Bertans也成為隊上唯一現役NBA球員。值得一提的是，他在世界盃前隨隊來台灣打熱身賽，還因為連吞兩個U foul被驅逐出場XD",
        "*總結Bertans這次世界盃8場出賽，場均上場時間全隊第2，場均12分全隊第4，投籃三圍是高水準的50%/38.1%/94.1%。",
        "*定位是外線高砲塔，Bertans也很出色的詮釋這個角色，不僅38.1%三分球命中率夠水準，8場投進24顆三分球，總數也名列賽會第1名！",
        "*雖然由他操刀的最後一擊失手，讓拉脫維亞隊在8強戰惜敗給最後的冠軍德國隊，但他那場投進6顆三分球、攻下8場出賽中的單場最高20分，仍然是球隊能與對手拉距到最後一刻的關鍵球員。",
        "*不論是球場上的表現，或是在球隊上身為資深老將的穩定軍心作用，Bertans都可以說是拉脫維亞隊爆冷－至少對小枚來說是如此－取得第5名、FIBA世界排名大幅推進22名的最大功臣之一。",
        "小結論：以往多半從鄉民的冷嘲熱諷中建立對Bertans的印象，這次世界盃改觀許多！當然能夠理解幾乎只有一投、沒有其他突出技能的他，在NBA被視為溢價球員的原因，但這8場球賽的表現，能不能稍微扭轉他在雷霆隊的前途？",
        "至少小枚原本完全不考慮他的想法有些動搖，就觀察看看雷霆管理層未來幾周內會怎麼做了。",
        "#WeAreThunder"
    ]
}