{
    "id": "106503",
    "title": "《2023-24關鍵角色》紐奧良鵜鶘—Trey Murphy III",
    "date": "2023/09/24",
    "topic": "專題",
    "author_name": "Max-NBA隨筆",
    "tags": [
        "鵜鶘",
        "Neworleanspelicans",
        "紐奧良鵜鶘隊",
        "TreyMurphyIII"
    ],
    "article-content": [
        "要說鵜鶘的X因子，除了雙星側翼的健康外，可能就屬Trey Murphy III及Herb Jones的成長幅度了，其中前者的場均得分上升9分之多，也讓人不禁期望他下季能在進攻端分配到更重要的角色。而在之前我也寫過一篇關於Trey Murphy III的文章，有興趣也可以點進去回顧一下。",
        "本季Trey所有的數據都直線上升，整體命中率幾乎提升了十個百分比，要記住他只是個二年級生，在灌籃大賽展現出的爆發力，為他獲得不少視線，你可以說他是一個體能勁爆的高側翼，但也不可忽視他那四成的三分命中率，事實上本季他的三圍命中率48/40/90，差一些就達到了180俱樂部，大多人都把他定位在3D球員，畢竟這種條件防守肯定是不錯的吧?但事實上Trey的防守可能比大家想像中的爛，所以我其實並不會稱他為3D球員。",
        "本季Trey在進攻端的爆發是可以預期的，在新秀年的後半段，從3月份開始他就獲得了19分鐘的上場時間，得分也多次上到雙位數，期間他的三分命中率高達43.8%，要知道的是在那之前的比賽，他僅僅只有一次得分上雙，其中三月份對決黃蜂的比賽砍下32分，雖然最後輸球不過看到Trey勇於承擔進攻球權，也讓人感到欣慰，後面對決湖人的比賽下半場21分挹注，克服了上半場20分的落後順利逆轉，季後賽六場比賽維持著將近五成的三分命中率，雖然樣本數不多，但這絕對足以為他的爆發投下信任票，這樣的想法也在第二年實現。",
        "本季的第一場比賽對決籃網，鵜鶘五人得分上雙，先發除了Herb外都拿到了雙位數的得分，最後一人就是Trey，也宣告他本季將迎來突破。雖然在持球技巧上還是沒有太穩定，不過投射威脅帶來的幫助之多，對手只要積極的Closeout，Trey便能利用下球挑戰禁區，他的長手長腳在這點帶來許多優勢，一位又高又長的實戰扣將誕生，另外還要特別提一下他的快攻威脅，從Playtype來看，Trey的快攻效率能贏過聯盟91.4%的人，如果把條件設定在超過3回合以上，僅只有七六人的Tyrey Maxey贏過他。他與Zion是坦克車加狙擊步槍的組合，完全無法擋。",
        "從投籃分布圖來看，很明顯Trey在中距離的進攻還沒有任何展現，雖然現今中距離漸漸式微，不過要成為準明星的重要的一點，還是要先把進攻技巧都學會，因此下一季需要突破的高牆絕對是中距離進攻，從休賽季的訓練影片也能看到，Trey明白自己欠缺的弱項，精進自己的技巧，之前的Brandon Ingram也是如此，在休賽季加強了籃下Finish以及運球能力，整天泡在球館訓練，最後成功破繭而出，Trey目前的底子更好雖然天花板較低，不過近年來衝破天花板的球員不少，Trey也有望成為下一個。",
        "至於防守端嘛，必須說Trey目前的防守頂多就中間水準，單防受限於身形太長的因素，在面對擋拆毫無招架之力，且他也不是噸位重的類型，讓他不管守後衛還是較重型的側翼都偏尷尬，目前鵜鶘會讓他守到第二~第三持球者，例如灰熊的Dillon Brooks、雷霆的Jalen Williams及太陽時期的Mikal Bridges，但表現都蠻差的，就算守到身形位置相似的球員，他的表現也沒有到令人滿意，甚至我認為可以用「差勁」來形容。",
        "從進階數據來看，Trey的在場時的防守效率來到112.8，是全隊第三差僅次於CJ McCollum及Jonas Valanciunas，下場後則會提升至107.1，此項差距只贏過CJ McCollum，另外在他防守下對手的命中率會提高3.1%，不管是守後衛還是鋒線，他的Matchups表現都相當差，目前只有球隊把他放在協防定位時，能夠稍微掩蓋他的弱點並凸顯他防守範圍大的優勢，所以如果有人稱他為防守大鎖那明顯是錯誤的資訊，鵜鶘還是急需他把防守練起來，不然我看Herb Jones真的會累死。",
        "可惜的是Trey在近期訓練傷到半月板，目前已經做了修復手術但還是會缺席開季的一小段時間，缺席多久其實不是重點，只希望不會影響到他未來發展，鵜鶘目前還是非常需要他的外圍投射，畢竟新秀Jordan Hawkins還沒有展現他能接軌NBA，Trey的外圍站崗也能讓Zion Williamson及Brandon Ingram打得更輕鬆，更別說當後者傳給Trey時，他的命中率高達50.9%，如果看到三分命中率，更是有高達53.2%的成績，可以說是Ingram的助攻好夥伴，因此希望他能夠健康回歸，原先對他有不小期望，但新賽季我認為得分會稍微下降，不過要是命中率能維持，並且把更多心力著重在防守端，那對鵜鶘整體會是加分項，目前的陣容還是非常需要他的幫忙。",
        "Herb Jones在休賽季已經以四年53.8M續約，接下來鵜鶘除了Brandon Ingram的續約外，能否以不錯的價格留下Trey，會是其次重要的課題，假設都留下，那未來幾年Herb Jones+Trey Murphy III+Brandon Ingram+Zion Williamson個人認為會是聯盟最棒的側翼組成，當然前提是不要那麼早拆散。"
    ]
}