{
    "id": "106536",
    "title": "《2023-24開季分析》奧蘭多魔術——初露鋒芒，尋求再次進化",
    "date": "2023/10/17",
    "topic": "專題",
    "author_name": "業餘魔術師",
    "tags": [
        "Orlandomagic",
        "franzwagner",
        "PaoloBanchero",
        "202324開季分析"
    ],
    "article-content": [
        "前言",
        "對很多有在關心魔術隊的球迷來說，上季的結果無疑是令人雀躍卻又略為落寞的，欣喜的地方在於球隊有了明顯的進步，從很表面上的數據就能看出：球隊ORtg排名仍在聯盟後段，但擺脫了聯盟墊底的爐主稱號的同時，也時隔多年的突破110大關，同時防守數據也維持在聯盟中段，可以說魔術在維持了和過往差不多的防守下，增強了進攻，這也反映在了戰績上，整整比前一年增加了12場勝場。",
        "而球隊進攻端的進步，筆者認為能歸功於兩位球員，一位是上季新加入的狀元Paolo Banchero，另一位則是總算回歸賽場的昔日狀元Markelle Fultz",
        "延伸閱讀：",
        "前者對魔術來說最大的幫助就是提供了一個可信賴的輸出點，過往的魔術在進攻上最大的問題便是沒有人能一夫當關的把球放進籃框，講得更通俗點就是缺少球星，再次進入重建期後更是連進攻系統都毫無章法，而作為近年即戰力首屈一指的新秀，Banchero一身純熟的終結與單打技術，和打誰都是錯位的身材優勢，就如同長槍的槍尖一般，為魔術提供了一個不論是在體系內負責終結，抑或是體系外的單打取分，都能穩定輸出的選項。",
        "但即便槍尖如何鋒利，仍舊需要有槍身才能發揮，而這便是Fultz的貢獻所在，做為魔術陣中最有主控能力的後衛，Fultz在回歸後便擔起了梳理球隊進攻系統的重任，多次以戰術發起點的角色帶領球隊，也是魔術戰績能夠有大幅進步的主因，與其說魔術季初因傷病而表現不佳，不如說魔術是因為新舊成員間仍待磨合以及Fultz因傷缺陣才會如此，而在Fultz回歸後的佳績也再再證明了他的價值。",
        "球員異動",
        "Draft：Anthony Black、Jett Howard",
        "In：Joe Ingles（兩年22M）",
        "Out：Mo Bamba、Bol Bol、Michael Carter-Williams、R.J. Hampton、Terrence Ross、Jay Scrubb",
        "新成員Joe Ingles則是一筆不錯的補強，雖然身手已隨著年紀增長而逐漸退化，但其高球商、帶些持球能力的射手特質，非常符合魔術所需，也有許多季後賽經驗能幫助年輕小將，即便之後上不了太多時間，也是筆不錯的簽約。",
        "至於離開的成員，雖然列出來人數不少，但大都對球隊沒有太多影響，Mo Bamba表現上下限過大，攻防兩端大都時候在恍神，沒辦法穩定拿出至少及格的表現，在與Moritz Wagner的競爭中逐漸趨於劣勢，在季中被交易前甚至一度被冰凍。",
        "Bol Bol和前者類似，看得出天賦，更有不少精華好球剪輯，但在融入團隊上不是融入不了，就是融入到毫無存在感，沒辦法在體系中發揮多少作用，唯一值得慶幸的是，他和Mo Bamba不同，有能力配合體系而非傻傻的執行些無用的掩護，只是在體系中的無球作用太容易被做更好的人取代，自主進攻也沒有到能用的水準。",
        "Terrence Ross的離開則和其球技無關，更偏向是球員到了想追求冠軍成就的年紀，而尚處於重建期的球隊也願意放手讓其追夢，兩造合意下才離開，此後Terrence Ross也確實加盟了爭冠熱門鳳凰城太陽，只可惜並未隨隊奪冠。",
        "延伸閱讀：",
        "剩餘三位Michael Carter-Williams、R.J. Hampton、Jay Scrubb本就是輪替末端的球員，唯一能說可惜的R.J. Hampton，早在夏聯以三年級生的身分打出令人瞠目結舌的荒誕表現時，就被球迷乃至於教練團放棄了，後續開季也沒有把握好出賽的機會，只能黯然離開球隊。",
        "大致上魔術保留了大部分的舊將，也出清了幾位在位置競爭中落敗的球員，然後補進了兩位樂透區新秀與球風適性良好的老將，能看出魔術想以相同的陣容嘗試再次進步，但反過來說，也沒有對球隊已存的痛點做太多補強，沒什麼動作的休賽季，勢必會給本季的操作增加不少工作量。",
        "本季主軸",
        "對魔術來說，自交易掉隊中明星Nikola Vučević後的2021-22賽季算起，本季已經是重建第三年了，不管是從球隊進程時間軸，抑或是球員合約狀態來看，都該是拿出些成果、準備邁入下一階段的時候了。",
        "並且在踏入重建時，魔術陣中就已經有Markelle Fultz、Cole Anthony、Jonathan Isaac、Chuma Okeke這樣不錯的年輕球員了，而在連兩年的補進高順位新秀後，藉著前述球員的成長與新秀的好表現，魔術在上季就已經在戰績上取得好的成長，本季勢必是要繼續進步，沒有停滯不前的理由。",
        "而筆者認為以下是魔術本季的主要目標：",
        "（一）爭取季後賽席次",
        "對於上季成績有顯著進步，只差六場勝差就能打入附加賽的魔術來說，本季持續爭取季後賽門票是理所當然的，主核心Paolo Banchero更直稱若沒有打入季後賽，將會是一個失敗的賽季。",
        "而在看來人人皆有機會的東區中後段裡，魔術的優勢是同時擁有兩位高大的側翼核心，不論是Paolo Banchero或Franz Wagner，皆是攻防一體的全能側翼，而在重視身材、速度、球技皆要的側翼顯學下，將會是對手們需要特別應付的武器。",
        "\"Next year is playoffs or bust for me, for everyone,\" Rookie of the Year Paolo Banchero said. \"I know the way we've been talking to each other, that's all we're worried about.\"  from Sports Illustrated",
        "（二）持續培養年輕球員",
        "雖說魔術廣義來說是要衝戰績，但和一般常說的為了衝戰績犧牲新秀養成不同，由於魔術陣容和上季變化不大，主力又皆是年輕球員，魔術版本的衝戰績最主要的手段還是靠著年輕球員的成長來增強球隊戰力，因此如何好好的培養球員、觀察球員們在休賽季鍛鍊後的成長幅度，就會是球隊的重點目標。",
        "特別是由於球隊剛要結束重建的累積年輕資產的階段，過往操盤也幾乎是走只增不減的方向，使得魔術現在在各位置都囤積了多位年輕球員，如何妥善的給予每個球員培養資源，將會是一大幸福的煩惱。",
        "（三）確立主力輪替陣容",
        "有關心魔術比賽的球迷應該有所了解，除了有球隊傷病困擾的因素外，Jamahl Mosley在上賽季很積極地嘗試了不少輪替組成，從雙塔到三小衛皆有，而且各種輪替模式都會給予不少時間嘗試，也會盡量讓所有球員都能上到場，算是個很願意調整輪值、給球員上場機會的教練，甚至能輕鬆運行超過十人的輪替，可以說是不管給他多少人都塞進輪替給你看。",
        "但魔術本季如果要尋求進步，確實的篩選出主力陣容是必須的，再像過往一樣讓一些貢獻不大的球員卡著上場時間並沒有幫助，特別是球隊又新加入了三位需要上場時間的新援，輪替只會越拉越長，雖然筆者相信Mosley和管理層能做到像上季一般篩選球員，但篩選的速度與嘗試陣容的過渡期，會對戰績有多少影響就不得而知了。",
        "本季劣勢",
        "即使一再重複的講到魔術確實已經於上季實現一定程度的進步，但是否能把握這關鍵一季再次進化，除了樂觀的看好外，當然也還是有較為現實的困難要考量。",
        "而對筆者來說，魔術會遇到的問題最主要都環繞在陣容整合上，如前所述，魔術的陣容大都由重建前後收集到的年輕球員為主，在重建後來到的球員更是球隊的未來核心，然而這樣會有的問題便是魔術必須要先處理優先級較低的其他球員的續約問題，像是Markelle Fultz、Cole Anthony兩位主力輪替皆在本季可以談延長續約。",
        "然而在各位置都囤積了不少球員的情況下，像是上述的Fultz、Anthony皆為控衛，但魔術在同位置上還屯了Jalen Suggs、Anthony Black，甚至是純後衛身材的Gary Harris也需要上場時間，光是要不要、以怎樣的合約續約，更甚至是要不要做交易出清，這些都會是魔術本季乃至於休賽季，需要考慮的事情。",
        "且不光是續約問題，場上輪替到底要如何擺也是個難題，雖然筆者絕對相信Mosley喬出時間讓球員上場的能耐，但就如同前述，為了讓球員獲得一定的上場時間，Mosley是會擺出雙塔與沒有進攻優勢的三小衛陣型的，而這樣取不到場上優勢的陣型，對追求戰績進步的魔術來說只是在拖後腿，何況相較於去年又多了個需要培養的Anthony Black，上場時間的分配只會更有難度。",
        "而如果管理層想變動陣容，不論在季中或休季行動都有各自的問題，季中做改動無疑會影響團隊磨合，但休季才做卻有可能讓實驗失敗的低效陣型，早早的就把戰績給敗光，而季初就行動也過於草率，是個非常艱難的處境。",
        "綜上所述，筆者認為魔術本季想要進步最主要的阻礙便是陣容整合，而且還會與維持戰績、續約抉擇三方相互牽扯，特別是續約與否的問題已經迫在眉睫了，依照過往等二、三年才汰換球員的緩慢模式明顯處理不了，管理層如何妥善的抓準時機處理這個問題，將會很大程度的影響魔術本季乃至於未來幾年的發展。",
        "關鍵變數：雙核心的相互搭配",
        "撇除前述已說明不少之陣容整合與教練輪替安排，本季會影響魔術進步到下一層級的便是雙核心的相互搭配，更仔細的說法是兩人間的小組配合與相互加乘效果，眾所皆知，目前魔術的核心無疑就是Paolo Banchero與Franz Wagner，但經過上季的觀察後，筆者認為兩人雖然能共同在系統中扮演好自己的角色，但彼此間相互提升的效果卻並不明顯。",
        "問題主要出現在Banchero這邊，並不是怪罪於他，但由於教練團沒有更多的讓Banchero作為掩體去參與擋拆，反而更多的是作為擋拆持球者的角色，導致與利用擋拆為主體進攻的Wagner位置重疊，彼此只能交互持球，沒有太多相互搭配。",
        "當然，有兩位優秀的年輕側翼能夠持球已經相當奢侈，兩人間也能透過各自在非球邊的威脅相互幫助，但若魔術想要進到下一階段，在後場組成仍混亂不明、傷病隱患只能拜天求神的情況下，尋求增強主核心表現的方式，筆者認為是相當合理的。",
        "試想一下，若Banchero參與更多的擋拆進攻，以掩體的角色為Wagner做掩護，佐以具外線威脅的其餘球員牽制防線，不單Wagner能得益於掩體的進攻威脅提升而放大自身優勢，Banchero也能透過簡單的配合就得到進攻機會，對手不但要注意原先就很麻煩的Wagner擋拆系統，還要隨時留意在任何一個位置接到球都能進攻的Banchero，擋拆進攻的變化性會更豐富，且魔術射手資源也比過往充足，更容易實現此構想。",
        "此外，經歷過世界盃更多的擔綱五號位，參與更多的擋拆走位，肯定能讓Banchero學到不少，加上增加了世界盃奪冠經驗的Wagner，在雙核心各自持續進步下，只要魔術教練團有去做嘗試，不論是否以筆者所提的擋拆配合做起，兩人的配合成果都一定能成為魔術進步路上的一大關鍵。",
        "球季目標＆結語",
        "做為一隻重建球隊，魔術無疑將重建路走得很好，在兩三年內就收集了兩位潛力新星與多位優質的年輕球員，球隊表現也在往上攀升，Franz Wagner、Paolo Banchero兩位核心的組合、Wendell Carter Jr、Markelle Fultz等球員的穩定發揮、多位期待打出實績的年輕潛力，這隻球隊有著許多令人期待的看點，給了所有球迷們新賽季可以重歸季後賽競爭行列的美好願景。",
        "但由於選秀的成功，將魔術的重建時間軸加快之後，反倒突顯出了球隊累積許多年輕資產後，後場過度擁擠的問題，追求季後賽的戰績壓力也使得球隊已經沒有時間再等待緩慢的磨合汰換，球員的續約問題也補上了最後一刀，讓魔術雖然前途似錦，卻同時也有燃眉之急得處理。",
        "不論結果如何，本季無疑是影響魔術能否持續進化的關鍵時刻，也是影響未來走向的重要分歧點。",
        "個人看法，歡迎留言討論。"
    ]
}