{
    "id": "106532",
    "title": "絕殺背後的故事：那一夜，流星在消逝前綻放出的璀璨光輝(2011獨行俠拓荒者G4)",
    "date": "2023/10/29",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "波特蘭拓荒者",
        "達拉斯小牛",
        "Lamarcusaldridge",
        "Brandonroy",
        "達拉斯獨行俠"
    ],
    "article-content": [
        "2011年4月23日，達拉斯獨行俠做客波特蘭拓荒者，第三節最後2分47秒，獨行俠射手Peja Stojaković砍進了一記三分球之後，比分來到了67比44，獨行俠領先23分，這讓前一戰輸球的達拉斯眾將士無不歡欣鼓舞，認為有機會在客場拿下一勝，將系列賽變成3比1的壓倒性優勢。",
        "而就在這時候，拓荒者的一名球員站了出來，他用驚人的表現，將自己最後的輝煌帶給波特蘭的球迷，他就是 Brandon Roy。",
        "時間回到2006年，那年的拓荒者用第七順位選到 Randy Foye 和明尼蘇達灰狼交易第六順位的 Roy。",
        "在此之前，波特蘭一直處於烏煙瘴氣之中。",
        "千禧年初，拓荒者曾擁有一群才氣縱橫的球員，Rasheed Wallace、Damon Stoudamire、Ruben Patterson、Zach Randolph，但與他們的才華相對的，是他們桀驁不馴的個性，Wallace 因為情緒管理的問題多次在場上領到技術犯規，甚至因此去恐嚇裁判；Stoudamire因為私藏大麻而遭到逮補； Patterson 與 Randolph 不僅練球時爆發衝突，Patterson 更涉嫌家暴與性侵孩子的保母。球員們的劣跡斑斑更讓拓荒者在好長一段時間被人稱為是「Jail Blazers」，也就是「監獄者隊」。",
        "後來上任的拓荒者總管，急欲擺脫這難堪的稱號，因此不斷出清問題球員，但這也導致球隊戰力大幅下滑，在選到 Roy 之前連續三季未打進季後賽。",
        "可是這段黑暗期在當時的總管看來，是重建的必要之惡，而在2006年選到 Roy 和 LaMarcus Aldridge 也是符合這樣的重建方針，品行與重視紀律的特質，放在戰力與健康之前。",
        "這也是為何 Roy 在高中大學時期就已動過三次手術，但拓荒者仍選擇用高順位將其納入麾下的原因。",
        "但 Roy 並沒有辜負拓荒者的信賴，新人年就繳出場均 16.8分、4助攻的成績，並且屢屢用他成熟穩健的球風以及大心臟的特質，帶領球隊邁向勝利，優異的表現讓 Roy 比同屆榜眼，同時也是自己隊友的 Aldridge 更早被球迷寄與厚望，更拿下了聯盟最佳新秀(Rookie of the Year)，這個縮寫(R.O.Y.)跟自己姓氏一樣的獎項，可謂實至名歸。",
        "即使32勝50敗的戰績仍沒有辦法進入季後賽，但 Roy 的表現卻讓波特蘭的球迷看見希望。",
        "2007年，邁入第二個球季的Roy表現再度提升，場均19.1分、5.8助攻，並且率領球隊拉出一波13連勝，雖然季末的亂流讓球隊與季後賽失之交臂，但是重返五成的勝率與日漸成熟的領袖風範，也幫住Roy撬開了明星賽的大門，在二年級就躋身全明星的行列。",
        "第三年，Roy 似乎就是鐵了心要將拓荒者帶進季後賽，整季出戰78場，場均得分來到22.6分，不僅二度入選明星賽，球隊戰績54勝28負，也比上一季多了13勝。",
        "或許很多人會將拓荒者戰績的進步，歸功於 Aldridge 的成長，新人 Rudy Fernández 的火力銜接，以及團隊良好的化學反應，但 Roy 的表現其實才是波特蘭大軍如此強大的原因，該季他在第四節的命中率超過五成，顯示出當進入決勝負的階段，他在場上就是最可靠的存在。",
        "季後賽第一輪遭遇火箭，Roy 也完全沒有第一次打季後賽的稚嫩，還繳出的成績甚至比例行賽更加恐怖，六場比賽場均26.7分、三分命中率47%，雖然最終鎩羽而歸，但卻讓大家對他們的未來有了無限遐想。",
        "此時，大多數人討論的焦點，已經不是 Roy 夠不夠格領導拓荒者，而是他能否進入聯盟最佳得分後衛的討論之中。 對拓荒者的球迷來說，此刻在波特蘭玫瑰花園球場，Roy就是那朵最絢爛的花。",
        "只是，Roy 的巔峰就真的有如花朵的綻放一般，璀璨奪目卻轉瞬即逝。",
        "2010年，Roy的第四季，全隊卻陷入了傷兵魔咒，主力相繼受傷，全隊上下只有八個人出賽超過60場，當然，就連 Roy 也逃不過。",
        "除了大學的三次，Roy 在2008年也動過一次膝蓋手術，而連續兩季出戰超過70場比賽，讓他那已經動過四次刀的膝蓋，開始發出強烈的抗議，在例行賽的最後幾場，Roy 的右膝在一次撞傷後被檢查出半月板有撕裂的情況，不得不採取第五次手術。",
        "所謂的半月板，簡單來說就是大腿骨頭和小腿骨頭之間的軟骨，當我們活動時，半月板能做為大腿骨與小腿骨之間的緩衝，讓兩塊骨頭不要硬碰硬，造成更大的磨損。",
        "只是，球隊好不容易跌跌撞撞挺進季後賽，術後加上休養的時間，可能會讓Roy直接錯過第一輪系列賽，而拓荒者第一輪的對手，是歷經整頓後再次躍升的太陽，被認為過關的可能性偏低，意即 Roy 這次的倒下，很有可能就是這個賽季的結束。",
        "但 Roy 卻並不向現實低頭，在手術後的第八天、在面對太陽的第四場系列賽、在拓荒者賽前以1比2落後的局面下，他再次站上了玫瑰花園球場的地板，雖然全場拿下10分並不突出，但有一半的分數是集中在決勝的第四節，顯示出雖然身體還沒完全回復，但是關鍵先生的血性卻依舊存在。",
        "在他的帶領下，拓荒者擋下了太陽的反撲，將系列賽扳成了2比2平手。",
        "只是這次帶傷復出，並沒有扭轉拓荒者被淘汰的結局，最終他們仍以2比4的成績被擋在季後賽第一輪。",
        "更糟糕的是，Roy 這次的復出並未經過足夠的休息和復健，而且面對比例行賽強度更高的季後賽，令他的膝蓋再也無法承受負荷，再次進入傷兵名單。甚至從主治醫生那裡，Roy 得知了一個讓他難以接受的事實。",
        "那就是：他雙腳的半月板因為反覆的動刀與磨損，已經完全消耗殆盡，也就是說他的膝蓋，已經無法再應付 NBA 這樣高強度的賽事了。",
        "事實上，從2010-11賽季的比賽就可以看到，Roy 不再是那個飛天遁地，有著強大爆發力的得分後衛，得分數據的下滑讓他從先發淪為板凳，甚至還因為傷病打打停停，雖然球隊還是晉級季後賽，但他早已不是球隊的領袖。",
        "「我必須打每一場比賽。」  「因為我不知道自己還剩幾場比賽。」",
        "或許，沒有人比 Roy 自己更清楚，自己還剩下多少的能耐，當拖動那雙連走路都可以感覺到骨頭摩擦的膝蓋時，Roy 就知道自己職業生涯可能即將迎來終結。",
        "但是在那之前，他還有一件事沒做，那就是留給玫瑰花園球場的球迷，一次最後也是最絢爛的表演。",
        "進入季後賽的拓荒者，第一輪面對的對手，是當時中文名還叫做小牛的獨行俠。",
        "2011年的獨行俠，絕對不是一支好惹的球隊，在禁區門神 Tyson Chandler 入隊之後，球隊核心 Dirk Nowitzki 可以專心在自己拿手的進攻上，加上名人堂後衛 Jason Kidd 的節奏梳理，外加 Jason Terry、Stojaković 等三分射手提供外線火力，還有 Shawn Marion 與 DeShawn Stevenson 等防守悍將可以鎖死對手的進攻點，整支球隊可謂軍容壯盛，球隊的目標就只有一個，那就是總冠軍。",
        "季候賽第一輪對陣拓荒者，獨行俠也確實打出冠軍般的氣勢，分別在自家主場拿下兩場勝利，帶著2比0的優勢造訪波特蘭。這兩戰，Roy 真的讓仍看到了英雄遲暮的窘迫，總計8投1中拿下2分，完全與過去的季後賽殺神判若兩人。",
        "此時再輸一場，拓荒者就要被聽牌，歷史上從未有球隊能夠實現0-3的逆轉，也就是說，這一戰不僅是季後賽回到波特蘭的第一戰，更是決定成敗的一戰。",
        "這也讓拓荒者將士用命，在上半場打完都還是膠著狀態。第一節拓荒者快速取得領先，但小牛站穩腳步後，蠶食鯨吞將分數給了壓過去。之後雖然互有得分，但整體而言，每當拓荒者要將比數追平甚至超前時，小牛總是能適時得分，將領先優勢要回來，這讓拓荒者始終未能再度超越對方。",
        "而到了第三節，雙方還是持續僵局，直到了第三節結束前兩分鐘，Roy 先用一記上籃，將比分追到68-69落後一分，下一個進攻回合中，又用一個進算加罰幫助拓荒者取得71-69的領先，這也是拓荒者第三節第一次比分反超。",
        "而最終，拓者者以五分之差擊敗小牛，戰戰兢兢地拿下一勝，避免自己陷入0-3的絕對落後。",
        "其中，第三節拿下7分的 Roy 居功厥偉，他可以說是拓荒者士氣的引燃器，而這一次的引燃，不僅僅是一場比賽，還有 Roy 自己，因為這讓他知道自己「還有能力影響比賽」。",
        "在玫瑰花園主場，拓荒者展開了第四戰。",
        "第三戰的敗北，讓達拉斯大軍上緊發條。不同於上一場比賽第三節的拉鋸，最終被拓荒者實踐反超，這一戰的第三節，小牛便開啟一輪狂轟亂炸，以25比4的凶猛火力，將原本兩分差的比賽，一口氣拉到23分的差距，眼看第四節就要變成垃圾時間，Roy 站了出來。",
        "他在第三節結束前1.9秒投了一球三分球，球在籃筐上彈了兩下後入網，為接下來的表演拉開序幕。",
        "第四節 Roy 先是助攻 Nicolas Batum 投進三分，接著自己又命中兩分球，之後好幾次遠投近切，讓小牛防不慎防，只能用零星的進攻還擊，眼睜睜地看著差距逐漸被弭平。",
        "直到終場前1分36秒，Roy 在接到隊友傳球後，投進了關鍵的中長距離兩分，此時比分為78-80，拓荒者追到只差兩分，此時的 Roy 單節已經拿了12分，還傳出了4次的助攻，這4次的助攻共幫助拓荒者拿下9分。也就是說，整個第四節與 Roy 相關的得分就高達21分之多，可以說他幾乎是憑藉一己之力將分差追到這裡，更可怕的是，他已經是那個雙膝都沒有半月板，連跑動都可以感受到關節作響的球員。",
        "但小牛對於 Roy 真的可以說是一籌莫展，防守 Roy 的球員從 Terry 換成 Kidd，再到 Stevenson，都無法阻止 Roy 近乎瘋狂的得分，就連最後不得不搬出王牌單防手 Shawn Marion，仍舊難以限制 Roy。",
        "只是，畢竟還有領先的優勢，因此小牛決定先打一波成功率，靠著 Marion 的中距離，小牛成功地在下一個進攻回合，將比數變成78-82，在比賽結束前1分19秒握有四分領先。",
        "這時的拓荒者，在進攻上毫無疑問是給這節最火燙的 Roy 操刀，而 Marion 也亦步亦趨地跟著，但 Roy 突然在三分線上順勢拔起，讓 Marion 有些措手不及，當他反應過來準備起跳攔截時，一切都已經太晚，甚至還因為慢了一拍起跳，被 Roy 逮到機會進行身體接觸，最後三分應聲入網，Marion 還賠上一次犯規，給了 Roy 四分打的機會。",
        "隨著加罰命中，拓荒者與小牛戰成82-82平手，比賽在最後1分6秒的時候，又回到了原點。頑強的韌性迫使小牛總教練 Rick Carlisle 喊了一個20秒的短暫停，此時攝影機拍到替補席的 Brendan Haywood 目瞪口呆的樣子，或許最能表達當時小牛球員的心境，一個因為膝蓋手術，被宣判失去競爭力的球員，竟能將他們逼到這番境地。",
        "只是這波不可思議的表演還沒有結束，暫停過後，Terry 的三分沒進，拓荒者再度握有球權，此時全世界都知道，他們會給 Roy 執行。",
        "Roy 持球切入，依舊是由 Marion 防守，此時 Roy 突然急停拔地而起，跟防的 Marion 反應不及失去了半個身位，就是這半個身位，讓籃球在空中畫出一道漂亮的拋物線，最後擦板入網。",
        "84-82，拓荒者在最後的39.2秒取得了這節比賽第一次，也是至關重要的一次領先。",
        "在小牛叫暫停佈置下一波戰術時，玫瑰花園球場的球迷對 Roy 報以熱烈的歡呼聲，最後 Kidd 的三分沒中，Roy 拖完進攻時間的三分出手也沒中，但他立刻回頭追防 Terry，成功地干擾到他投籃，也成功地守下了這一勝。",
        "「我曾經經歷過 Zone，但沒有一次比今晚更神奇。」  「這感覺真的很不真實。」  「在我經歷過這一切之後，讓這場比賽更令人難以相信。」",
        "賽後在接受訪談時，Roy 說自己也有過這種臻至化境的時候，但相比於當時，現在更加令人難以置信，因為此時他的膝蓋已經動過七次手術，從例行賽就可以看出他的體能明顯退化，甚至還有醫生警告過他，如果持續打下去，下半輩子可能連走路都有困難。",
        "但就這樣的狀態，卻在第四節獨攬18分、4助攻，幫助拓荒者以2-2扳平系列賽。從事後諸葛的角度來看，該年奪下冠軍的小牛，號稱是最會打逆轉球的冠軍隊，多次從落後打回領先，但拓荒者算是給了這群王者之師一種芒刺在背的感覺。",
        "或者說，是 Roy 用他最後的力量，給了小牛兩敗，也讓拓荒者成為除了熱火之外，唯一能給冠軍小牛帶來兩次敗績的球隊。",
        "不過，就在這次綻放之後，拓荒者球迷在休賽季聽到的，是一份痛心的聲明：",
        "「這是非常困難和痛苦的一天。」  「我喜歡比賽，我熱愛波特蘭拓荒者，我熱愛這些球迷。」  「但在和我的醫生諮詢過後，我不得不做出這樣一個決定。」  「我必須承認我遭遇了一次終結自己職業生涯的傷病。」",
        "在這次比賽之後，Roy的膝蓋終於無法再支撐下去。經過與醫生的討論後，Roy宣布退休，並讓拓荒者特赦他的合約。儘管Roy後來努力復健，在灰狼隊短暫復出了一個賽季，但最終還是無法持續下去。",
        "Brandon Roy 的故事絕對稱不上圓滿，甚至還帶有一些遺憾，但是他那一晚的表現，給了無數球迷難以忘懷的經典，他堅韌不屈的精神，展現了一個運動員對於比賽的熱愛和對於籃球的執著。",
        "儘管他的職業生涯因傷病而提前結束，但我們永遠都會記得那個在困境中挺身而出，帶領球隊走向勝利的 Brandon Roy。"
    ]
}