{
    "id": "106573",
    "title": "不成功便成仁 老鷹與Trae Young的相互影響",
    "date": "2023/09/19",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "亞特蘭大老鷹",
        "DeJounteMurray",
        "traeyoung"
    ],
    "article-content": [
        "NBA近來罕見地出現了如此均衡的局面。丹佛金塊隊在2022-23賽季結束時首次贏得NBA冠軍。幾支實力強大的球隊正在重組陣容，準備在2023-24賽季捲土重來。波士頓塞爾提克隊、鳳凰城太陽隊和金州勇士隊是一些有望擊敗他們的球隊，新球季誰也不敢說自己是絕對王者，甚至還沒提到上季例行賽戰績第一卻爆冷首輪出局的密爾瓦基公鹿，而亞特蘭大老鷹隊等某些球隊則處於不知所措的狀態。",
        "老鷹隊擁有一對全明星級別的後衛組合，Trae Young和Dejounte Murray，以及一群優秀的角色球員、穩定的中鋒和有潛力的年輕替補球員。然而，他們目前的陣容似乎不足以與2021年打入東部冠軍賽的那支隊伍相提並論。亞特蘭大早已是聯盟的中段球隊，因此不太可能在短期內依靠高質量的選秀權重建。",
        "塞爾提克隊在將Kristaps Porzingis加入核心陣容之後，被認為是冠軍的有利競爭者。儘管Khris Middleton僅出場33場比賽，密爾瓦基公鹿隊依舊在上賽季在東區排名第一。克里夫蘭騎士隊則在第一輪季後賽被淘汰後，增加了缺乏的外線火力，並補充他們的防守實力。",
        "紐約尼克隊在上一季獲得了Jalen Brunson，殺入了東區準決賽。儘管費城76人隊正在處理James Harden的問題，但在上一個賽季擁有現任MVP Joel Embiid 作為核心的情況下，已經於過去六個賽季中有五個賽季贏得了49場以上的比賽。除此之外，邁阿密熱火隊在2023年NBA季後賽中一路過關斬將，擊敗許多實力更強的球隊，並且在今年休賽期希望以交易方式獲得 Damian Lillard。",
        "對亞特蘭大而言，取得5成的勝率已經不會讓人認為是及格的成績了。Young仍然在老鷹隊掌握球權，無疑是籃球界最優秀的進攻機會創造者之一。他的得分和效率在與Murray的首個賽季中下降，但他平均每場比賽創造了職業生涯最高的10.2次助攻。",
        "上賽季，僅有Nikola Jokic和James Harden超越了Young每100次傳球下的13.9次助攻的數據。自從Young進入NBA以後，一直以高出手數的投射效率保持高質量的得分數字，但他的進攻水平往往伴隨著高度的風險，間接影響了球隊的勝利。",
        "Trae Young 是2022-23賽季16名嘗試超過1300次投籃的球員之一。他在總投籃次數方面排名第六，共有1,390次，且只有休士頓火箭隊的Jalen Green在該組中的效率比Young差。亞特蘭大上賽季最常用的五人陣容包括Young、Murray、De'Andre Hunter、John Collins和Clint Capela。該陣容的防守效率是令人印象深刻的110.6，這在上賽季聯盟中各隊最常使用的陣容裡排名第二。",
        "實際上，僅有12支球隊在上賽季使用了相同的陣容超過400分鐘，但只有一支球隊的防守效率比老鷹隊的最佳陣容更好。然而，這也代表了其他與Young混合搭配不同的陣容並不成功，這在2023-24賽季可能會出現問題。",
        "Collins在休賽季被交易至猶他爵士隊，他過去在老鷹隊的防守中發揮了重要作用。依據目前的球員名單來看，前底特律活塞隊的Saddiq Bey應該是取代他的人，這對亞特蘭大來說可能是一個麻煩。上賽季，在Bey未參與的57場比賽中，老鷹隊每場比賽平均有116.2的失分，這不算太糟。然而，在Bey參與的25場比賽中，這一數據激增至122.6分。對比於聖安東尼奧馬刺上賽季每場比賽平均失去聯盟最高的123.1分，這樣的數據顯然不利於取得勝利。",
        "也就是說，亞特蘭大老鷹隊在下個休賽期需要做出一些重大決策。Bey和Onyeka Okongwu的新秀合約即將到期。底特律活塞隊的Isaiah Stewart在七月份簽下了一份為期四年、價值6400萬美元的合約。Okongwu在較少的出賽時間下取得了相似的數據，由於他更出色的防守技能，可能會要求更多的報酬。",
        "鑒於Bey的健康狀況和早期機會擔任主力先發經驗，加上他的數據優於Okongwu和Stewart，這使得亞特蘭大老鷹隊需更審慎思考如何使用薪資空間。",
        "另外，Murray已經同意了一份為期四年、價值1.2億美元的合約，將於2024-25賽季開始。亞特蘭大可能不想為其他角色球員花那麼多錢，尤其是對於一支在季後賽邊緣的陣容。",
        "Trae Young 日益增長的挫敗感是顯而易見的，上賽季 Nate McMillan 因與這位明星控球後衛之間的緊張關係而離開。當被問及老鷹隊管理層是否有打算在季前賽前交易他時，Young在四月份對The Athletic表示：「這可能是假的，也有可能是真的，我們永遠無法知道會發生什麼事。」他價值 2.15 億美元的合約將使他在未來五年獲得平均超過 4000 萬美元年薪。",
        "雖然他可能不是老鷹隊目前建隊的最佳人選，但幾支擁有更便宜的年輕球員資產，或誘人的選秀資本的球隊可能會對在下賽季結束前引進Young感興趣，前提是他扮演的球權不那麼主導的角色。",
        "如果波特蘭拓荒者堅決不讓他們的超級控球後衛以被脅迫的交易方式離隊，那麼邁阿密不無可能會轉移目標。洛杉磯湖人隊總是似乎處於任何大名鼎鼎的交易談判中心，而且他也同時跟LeBron James、Anthony Davis擁有同一位經紀人，如果Young進入自由市場，他們也可能參與討論。",
        "另外，同區對手奧蘭多魔術隊也是一個有趣的潛在合作夥伴。他們的球隊充滿了年輕球員，並且已經建立了一個以每個位置的高度和防守多功能性為特點的球隊，這似乎非常適合補足Young的不足之處。",
        "無需多說，亞特蘭大老鷹隊在Quin Snyder首個完整賽季領導之前，或許將面臨一個十字路口。最好的球隊已經採取強有力的措施來讓自己變得更好，而位於頂級球隊之下的球隊，則通過引進新的天才球員重新塑造了自己。亞特蘭大需要採取行動來跟上，而最佳選擇可能是交易其中一位最優秀的掌控者。如果Young在2024-25賽季之前穿上新球衣，不要感到驚訝。",
        "【特約編輯 林昌毅／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}