{
    "id": "106609",
    "title": "《2023-24關鍵角色》洛杉磯湖人——期待看到更好的 Hachimura san",
    "date": "2023/09/20",
    "topic": "專題",
    "author_name": "JIC極客",
    "tags": [
        "洛杉磯湖人",
        "八村壘",
        "RuiHachimura",
        "八村塁",
        "はちむらるい",
        "PhilHandy"
    ],
    "article-content": [
        "進入休賽期後，上賽季在西區冠軍賽被橫掃的洛杉磯湖人，其優先事項之一是留下八村塁（日語：八村塁／はちむらるい，英語：Rui Hachimura），實際上暑假甫開市湖人就成功與八村、D'Angelo Russell 與 Austin Reaves 完成 3 年 5100 萬、2 年 3700 萬與 4 年 5600 萬美金的續約合同，如論年均薪資是 Russell 最高，八村次之，Reaves 最划算，但合約長度與總額則恰好相反，也許這才是與球隊的重視程度，或者可謂是否在未來的藍圖規畫內相關聯。",
        "入選美國隊的 Reaves 在湖人的重要性幾乎可算是僅次於 Anthony Davis、LeBron James 的存在，儘管體能並非其長處但球商彌補了這塊，擔任持球者的決策能力也隨著經驗仍在提升，也有無球跑位與拿球就投的的能力，實在適合擁有老邁需保留體能 LBJ 的球隊；然而，從巫師交易來日籍的八村，這名足足有 6 呎 8 吋側翼對 2003 年選秀狀元的幫助也是顯而易見地，畢竟現在已是 2023 年！上賽季開季輪換球隊的側翼戰力薄弱，八村是 LBJ 側翼端的第一位幫手，之後的 Jarred Vanderbilt、暑假簽下 Taurean Prince 也是，LBJ 不多的油要盡力保留至關鍵時刻。",
        "八村 2019 年選秀會第九順位進入 NBA，列出些例行賽數據如下：",
        "正當眾人為八村在湖人的前景擔憂時，日本人在季後賽的表現演繹出「終於展現大夥期待的潛質啊！」",
        "八村對湖人最直觀的感受就是球隊終於可以排出體型較大的陣容，AST% 從新秀賽季的 8.8% 下探至湖人時期的 4.4%，進入季後賽更是僅 3.9%，講好聽他是終結者的打法，講難聽球傳到他手上基本就被打掉，儘管經過岡薩加大學鬥牛犬 3 年的洗禮團隊意識不算差，但可惜地是日本人除了得分外，無論是掩護、卡位、護框… 等能力皆不算優異，這也是他新人合約的 4 年內 BPM 與 VORP 皆無正值的原因。",
        "不過，八村真正打出價值是在季後賽，來看看八村 2023 年季後賽的得分手段：",
        "名詞備註：",
        "Transition：攻守轉換；Pick & Roll Roll Man：擋拆跟進；Post Up：低位單打；Spot Up：定點投射；Cut：空手切入；FREQ（Frequency）：使用頻率；PPP（Points Per Possession）：每球權平均得分；Percentile：百分位數。",
        "基本上在定點投射與空切上算出色，但前面提過組織能力極度貧瘠，願意跑可打轉換，也具有低位進攻能力，但平心而論靜態天賦遠優於動態天賦，爆發力普通導致切入啟動慢，運球能力也不具擺脫能力，內線的對抗性與相對抽象的放籃手感也沒有到驚艷，不過，戰術理解能力仍是有的，給予明確的戰術定位明顯可讓八村更融於團隊，「投射把握度」是他未來能否持續站穩湖人輪值的基礎，「防守」則是未來他的潛在價值；目前八村防守最大的問題還是移位，或者說是橫移的腳步，身材壯碩的他也基本很難往上換防繞掩護，但往下護框、籃板能力也是受到考驗，雖然 DIFF 算出色，但 DBPM 四年來例行賽皆為負值，不過因擁有 7 呎 2 吋出色臂展，面對力量型進攻球員時的防守效果不差，Darvin Ham 為首的教練團如打磨出適合的協防體系也許能加成八村的價值。",
        "新賽季新合約開跑，八村的重點就是成為穩定好用的 3D。",
        "為湖人出賽的 33 場例行賽中，八村三分球命中率為 29.6%，但在 16 場季後賽中這數字躍升至 48.7%，強度更大的季後賽出手次數甚至還高些；八村 NBA 職涯中的 3P% 波動頗大，最優異的當屬 2021-22 賽季，42 場出賽場均 2.9 次出手命中率高達 44.7%，隔一賽季命中率跌了一成不止；2022-23 賽季整季三分球命中率僅 31.9%，取而代之的是 long 2 長距離 16-3P 這位置的兩分球命中率高達 50.6%，僅算湖人更達 58.6%，八村不需要成為菁英級的三分射手，合格穩定的遠距離投射即可有效為球隊拉開進攻空間。",
        "八村塁身高 6 呎 8 吋，體重多達 230 磅，臂展 7 呎 2 吋，單看這些似乎具備成為優秀防守者的條件，不過他的防守能力滿看對位對象，保持一貫的積極度，提升意識輔以戰術配合，八村絕對不僅在進攻端才可展現價值，防守端也可以；今年季後賽，尤其在西區冠軍賽面對 Nikola Jokić 的表現令人印象深刻，八村最終在整個季後賽旅程中 OBPM、DBPM、BPM 與 VORP 數據上皆為正值，攻守兩端在場上皆是正向貢獻便是證明。",
        "八村自己曾提過自從他來到洛杉磯以來，進攻對自己而言相對變得更容易了，畢竟擁有 LBJ 與 AD 這兩位吸怪機，「這些傢伙得到了所有防守注意力，所以我在半場轉換中都有很多輕鬆的表現，」他說，「所以，是的，我喜歡和這些傢伙一起打球。」也許才為湖人效力了半季的八村已找到身心靈最舒服的處所，曾有心理健康問題的他在洛杉磯並不用獨挑大樑，在巫師他是備受期待的樂透，在日本更是被視為救世主，今年暑假八村全程接受湖人助教 Phil Handy 的指導 – 尤其專注在打磨細節，期待八村持續突破自己，目前的八村仍未達到他的天花板。",
        "📊 數據來源：NBA Advanced Stats、Basketball-Reference"
    ]
}