{
    "id": "106697",
    "title": "進入傷心名單，歸期未定 —— 談NBA球員的心理健康",
    "date": "2023/10/03",
    "topic": "籃球",
    "author_name": "北加州的隔壁老王",
    "tags": [
        "Kevinlove",
        "Jerrywest",
        "Demarderozan",
        "心理健康"
    ],
    "article-content": [
        "長年以來，心理健康（Mental Health）一直是社會大眾避之唯恐不及的話題之一，因為沒有人確切知道，一旦坦承自己有心理健康疑慮之後，將會為人生和職場帶來掀起什麼等級的波瀾。尤其是當你以為人生不會比說出來之前更糟了，外界的過度反應會讓你覺得，有些事不如絕口不提，畢竟社會性死亡跟心死有時候沒什麼差別。",
        "對於心理健康的不理解、誤解和恐懼，讓人們不願針對這個議題進行更深度的溝通，在成王敗寇的職業運動領域更是這樣。承認自己有心理健康等於直接暴露自己的弱點給對手，就是弱者的表現。",
        "2015 年，被當時媒體污名化的 Royce White 曾經發了一封公開信，沉痛呼籲 NBA 當局及球員工會應該重視球員們的心理健康，當時許多休士頓火箭隊的職員私下曾向 White 表示他的論調是正確的，但因為White 沒有打出全明星的成績為自己背書，這讓他的倡議失去了力量和應有的關注，這封關心球員與大眾心理健康的公開信，就這樣被已讀不回，跟著 Royce White 的 NBA 生涯一樣驟然畫下休止符。",
        "直到 2018 年 2 月，球星 DeMar DeRozan 首次針對此議題發聲，在推特上公開坦承自己在父親身體出狀況、與未婚妻分手及球場表現…..等種種壓力之下，被憂鬱症擊垮了，這則震撼彈才真正喚起更多人對於心理健康的重視。",
        "This depression get the best of me...",
        "無獨有偶，就在 DeMar DeRozan 揭露自身有心理健康疑慮之後，該年三月Kevin Love 也在 The Players’ Tribune 上撰文，坦承2017 年 11月 5 日，當時仍效力於克利夫蘭騎士隊的他，在出戰亞特蘭大老鷹隊的比賽當中恐慌症首次發作。",
        "「戰績壓力和家務事，壓得我喘不過氣。」",
        "從跳球開始，Kevin Love 就知道今天自己非常不對勁，不僅呼吸不順暢，就連暫停時教練在交代戰術，他都完全聽不進去，彷彿置身在黑洞之中，周圍觀眾的吶喊、隊友的打氣、教練的耳提面命都在幾萬光年之外，唯一伴隨在他身邊的只有恐慌而已，那天晚上他只留下出賽 18 分鐘，投6中1，4分4犯規的成績。",
        "賽後球團人員陪他到當地的診所進行檢查，檢查結果顯示一切正常——至少數據報告看起來是這樣——他看起來跟一般正常人沒有什麼兩樣，兩天後他重回球場，繳出 32 分16 籃板3助攻2抄截 1 火鍋的表現，看起來上一場只是偶一為之的失常而已，但 Kevin Love 很清楚的知道，自己有些地方已經不一樣了。",
        "成長過程中被灌輸「要像個男人一樣」的價值觀，Kevin Love 從小就信奉這樣的原則，總是表現得很堅強，不只不能向別人討論自己內心的感受，當遇到困難時也得自己克服，所以從小到大他都覺得「心理健康」是別人的問題，直到自己被恐慌症迎頭痛擊。",
        "Kevin Love 表示：「在大眾眼裡，職業運動員在很多方面都被當作超人一樣。」不僅不能情緒低落，也不能輕易示弱，更不能被打敗。幸虧，DeRozan 的自我揭露為職業球員的脆弱面，開啟了一扇窗——「其實我們可以不堅強。」",
        "DeMar DeRozan 的公開聲明給了 Kevin Love 很大的啟發，如果 DeRozan 能告訴大家自己所經歷過的一切，那他自己應該能做到，而且站出來把這份力量傳遞給下一個需要他的人，從很多層面來看，Kevin Love 都覺得 DeRozan 拯救了他的人生。而 Kevin Love 也不吝向 DeRozan 表示感謝，無論是兩人在賽季中對戰或是私下碰面，Love 總是會給 DeRozan 大大的擁抱，並告訴對方自己有多愛他。一個人的聲音或許單薄，但當兩個人合力，就能讓更多人意識到心理健康的重要性。",
        "於是 NBA 自2019-20 賽季開始，規定所有球隊必須和心理健康單位（心理治療師或心理學家）建立合作關係，並必須和有執照的精神科醫生合作，以提供球員們藥物治療並解決更嚴重的問題。除此之外，球隊還必須制定心理健康緊急情況的書面計劃，同時攜帶心理健康練習相關的手冊，並確保所有球員都可以免費使用 Headspace 正念應用程式。",
        "2022-23球季，NBA 當局新增了一項關於心理健康的最新規定，所有主場球隊都必須為客隊準備一個“健身與健康（fitness and wellness）”的房間，以用來提供客隊球員遠離媒體、教練、球迷和隊友，釐清自己的思緒，好好沈澱並和心理治療師談談自己內心的恐懼。",
        "是 Royce White、Kevin Love 和 DeMar DeRozan 的勇氣，讓越來越多球員願意正視自己的心理健康。",
        "密爾瓦基公鹿隊的王牌 Giannis Antetokounmpo 在受訪時表示，自己曾經因為壓力過大，在 2020 年時認真考慮過要放棄籃球，而在 2021 年尋求治療來調適球星必須承擔的壓力，今年他承諾捐出 100 萬美元，以提升密爾瓦基當地的心理健康服務。",
        "2022-23球季，Andre Drummond 在缺席一場比賽之後，希望人們知道他正在與心理健康問題奮戰。「尋求幫助並不可恥，表達自己的感受是合理的，有時候情緒化是可以的。」Aaron Gordon 表示，沒辦法入選明星賽的感受很難受，他透過心理治療師推薦的方式——寫日記——來克服這份痛苦。Dillon Brooks 為了避免自己在季後賽情緒失控，他會試著利用正念練習，來穩定自己的脾氣。",
        "或許從球迷或外人的角度來看，這些事情似乎有點微不足道，不構成大眾過去所認知足以影響心理健康的要素，但就像 Kevin Love 從當年那封公開信之後，不停重申的訊息一樣：",
        "「我們並不知道其他人經歷過什麼。」",
        "「人們總是以為我們 NBA 球員只要坐擁名利、流量和人氣，就能解決一切問題。」",
        "「但不幸的是，我們的大腦跟靈魂不是這樣運作的。」",
        "隨著資訊流通變得更加快速，也加快純粹惡意蔓延的速度，這讓所有人心理健康的那個缺口，變得越來越深不見底，所以我們渴望透過更多東西——包括工作、金錢、名聲、讚數、粉絲、暴飲暴食——去填滿這個傷口，至少在黑洞完全將我們吞噬之前，可以獲得短暫的麻痺或快樂，抑或我們可以從中找到痊癒的可能性。有些傷痕還有康復的可能性，但有些苦痛卻是一輩子烙印在心底且難以和解的傷疤。",
        "球員及總管時期合計拿過 9 座 NBA 總冠軍，生涯累計無數豐功偉業，其爆發力且優雅兼具的運球姿勢被設計為 NBA Logo，綽號“Logo Man”的湖人傳奇名宿 Jerry West 從小就活在被父親家暴、虐待的陰影之下，長年飽受憂鬱症所困，被父親用皮帶鞭打的慘痛經歷，不僅讓 Jerry West 的童年缺乏愛與關懷，長期下來更讓他覺得自己的存在毫無價值。",
        "「每天晚上睡覺時，我都不想活了。」",
        "「當其他人情緒正High，只有我一個人的心情很低落，因為我討厭我自己。」",
        "他從來不知道自己做什麼會激怒父親，在這種戰戰兢兢的環境下長大，也養成了 Jerry West 過於敏感且缺乏自信的性格，直到父親打了妹妹的那一天，他終於鼓起勇氣開始反抗父親，他在自己的床底下放了一把獵槍並威脅對方：「如果你不停止虐待，我就會用槍來對付你。」",
        "隨著 Jerry West 成為職業球員，他的憂鬱症在賽季中得以暫時得到舒緩，因為對於失敗的恐懼成為他每個賽季的動力，但只要賽季結束，他就會沉浸在失敗之中久久無法自我，當中包括曾經在總決賽中輸給波士頓塞爾蒂克隊 6 次，整個休賽季的悔恨，除了一點一滴吞噬著 Jerry West，也讓家人蒙受其害，他的妻子 Karen West 表示，Jerry West 有時候會好幾天一句話都不說，任挫折感將自己包圍，彷彿自己從出生那一刻起，便不值得任何榮耀或幸福。",
        "隨著時代變遷，或許主流的球風有所改變，但球員之間對於心理健康的探尋並沒有不同。即將邁入生涯第 16 個球季的 Kevin Love 坦言，他不確定現在的球員是否比他剛進入聯盟那時還要快樂，雖然聯盟曾經活在「情緒恐懼症」當中，讓球員們害怕表露自己的情緒，但現在有更多的社群平台和資訊，在在左右著我們的情緒。正因如此，Kevin Love 成立了以自己為名的慈善基金會，為美國各地的學校和非營利組織免費提供「社交情感學習課程」，以幫助更多青少年學著和自己的心理健康危機共處。",
        "相較幾年前，NBA球員在面對心理健康問題時，不敢對外發聲、不願尋求協助或孤立無援的狀態，近幾年無論是NBA官方或球員工會，都積極擬定相關法規，試圖幫助更多擁有潛在心理健康問題的球員們，找到最適合管理自己心理健康的方式。",
        "今年九月，球員工會更首次舉辦心理健康高峰會，透過實際行動展現球員們對心理健康問題的重視。球員工會主席CJ McCollum 表示，最大的壓力來源並不是比賽本身，而是與球賽相關的一切——傷病為球員生涯帶來的不確定性、被交易的可能性，以及公開狀態的工作性質，都是他作為球員這個身份時無法忽視的壓力來源。",
        "CJ McCollum 以自己為例，無論是他的家族或生活圈，都沒有人擁有NBA球員等級的財富和成功，所以當他遇到相對應的問題，並沒有任何可以信任的諮詢對象，他相信這也是其他球員會面臨到的問題，",
        "「我認為這件事很重要，當我們在比賽和生活裡累積情緒，但我們不知道怎麼與這些情緒共處。如果你是家族裡第一位百萬富翁、第一位大學生、第一位職業運動員，沒有人和你有相似經歷，他們並不完全了解你正在經歷什麼。如果他們無法理解你的問題，你又能和誰討論這些問題？」",
        "透過這次的高峰會，CJ McCollum 希望不只提高球員對心理健康議題的關注度，更期盼球員們能將這類型議題的討論度深入到自己成長的地方，未來就能有更多人能在公開場合討論相關議題，解決更多人的心理健康需求。",
        "「從大眾、球員到名人，越來越多人在討論我們過去沒意識到的問題，我認為透過說故事的方式將這些事情講出來是件好事，這不只讓大家意識這種狀況發生在很多人身上，尋求幫助和獲得幫助一點都不丟臉而且是有必要的。」",
        "1992年，前美國總統卡特夫人感嘆心理健康普遍不被重視，特別提出「世界心理健康日（World Mental Health Day）」的概念，希望打破大眾對精神疾病的迷思並促進心理健康，爾後世界衛生組織（WHO）也將每年的10月10日訂為世界心理健康日。",
        "心理健康不只存在職業運動員身上，也平等且殘酷得困擾著日常生活中的你我，根據美國疾管署的數據，每 25 名美國人當中，就有 1 位曾患有嚴重的精神疾病，每5人就有1人曾經歷心理健康問題，每五位孩童就有一位在人生某個階段，承受影響日常生活的精神疾病。",
        "而台灣最新的精神疾病盛行率研究（統計期間：1990～2010）發現，台灣常見精神疾病的盛行率從1990年的11.5％上升至2010年的23.8％，也就是幾乎每4人就有1人不快樂。當中「常見精神疾病」指的是包括思覺失調症、妄想症、躁鬱症在內的憂鬱症和焦慮症，當中憂鬱症在這20年間比率倍增。",
        "期盼在即將到來的雙十連假，也就是世界心理健康日，你能真正讓自己的身心靈好好喘口氣，同時持續關心自己和身邊所有人的心理健康狀態，哪怕只是單純的傾聽、陪伴，都能陪對方走出一段不短的黑暗。",
        "延伸閱讀："
    ]
}