{
    "id": "106627",
    "title": "《2023-24關鍵角色》沙加緬度國王隊 — Keegan Murray",
    "date": "2023/09/20",
    "topic": "專題",
    "author_name": "北加州的隔壁老王",
    "tags": [
        "沙加緬度國王隊",
        "KeeganMurray",
        "大齡新秀"
    ],
    "article-content": [
        "新人球季重點回顧",
        "2022-23年的新人球季，Keegan Murray便以單季 206 顆三分，打破原先由 Donovan Mitchell 於2017-18 球季所創下的單季新人最多三分命中（187顆）紀錄，更難能可貴的是，這並不是建立在瘋狂出手所刷出來的成就，Keegan 場均仍保持 41.1% 三分命中率的優質水準，可說是質量兼具的新銳射手。",
        "受惠於上季國王講求速度與空間（Pace & Space）的戰術體系與進攻配置，再加上老大哥 Domantas Sabonis 的高水準掩護以及打出生涯最佳球季的 De’Aaron Fox 撕裂對方防守的加持下，讓 Keegan 在進攻端總是能享受不錯的出手品質（Shot Quality）。根據BBall-Index，上季出賽超過 1,000 分鐘且 3PT% 及進球數排名前 10% 的 22 位球員當中，僅有 Joe Harris, Jevon Carter, Kentavious Caldwell-Pope 及 Malcolm Brogdon 的三分出手品質（3PT shot quality）優於 Keegan，高命中率的背後，除了自身的優異手感之外，也得感謝球隊賜予他的良好的出手環境。",
        "隨著國王隊迎來暌違 16 年的第一次季後賽，儘管坐擁主場優勢，但對手是來勢洶洶衛冕軍金州勇士隊，在更高張力與防守強度的短期賽事下，原本不被賦予過多期待的新人 Keegan Murray，果不其然在系列賽前三場的發揮十分有限，場均僅繳出 3.3 分 4 籃板的表現；但誰也沒想到，Keegan 在接下來的比賽中，不僅迎來自身的進化，更幫助球隊將戰線延長到第七場。",
        "例行賽場均僅 4.6 籃板的 Keegan，在接下來的四場比賽展現籃板能力，不僅場均搶下 8 記籃板，也一掃系列戰初期的低迷得分表現，連四場比賽得分上雙，場均 14.5 分，儘管最後國王在系列賽飲恨敗陣，但 Keegan 在季後賽末幾場所展現出的存在感，著實為制服組和球迷們對於 Keegan 新球季的表現充滿期待。",
        "肉眼看得見的蛻變",
        "雖然上賽季在外圍投射和 C&S 三分有著超高效率的表現，但高達 97.6% 的三分進球皆為受助攻出手（assisted 3PM），也無怪乎外界對於他是否能在 NBA 層級發展出自主進攻仍抱持存疑，優質等球射手在講求空間感的當代 NBA 絕對有生存空間，但若是能開發出自主進攻及自行創造空間的能力，將使 Keegan 在進攻端的破壞力更上一層樓，而 Keegan 確實在加州經典賽回應了眾人的期待。",
        "第一場比賽出戰金州勇士隊，攻下全場最高得分 29 分的 Keegan 開賽沒多久，便在攻守轉換展現自己運球推進的能力，並飛身使出單手爆扣，瞬間讓現場的國王迷為之沸騰，就連場邊觀賽的隊友 Malik Monk 和 Davion Mitchell 都為之驚呼，因為他們最清楚，小老弟去年一整年可沒有這種自己帶球推進、coast to coast 飛身爆扣的 play。",
        "而加州經典賽第二場比賽出戰邁阿密熱火隊， Keegan更是再次讓人為之驚艷。除了一開始的刺探步以及持球進攻能力之外，最後他更利用後撤步拉開自己與防守者的距離，創造出自己的出手空間命中三分，影片的最後更是和場邊為他加油的 Fox 賢伉儷相視而笑，彷彿在告訴 Fox 這一整個夏天的苦練並沒有白費。",
        "綜觀全場比賽， Keegan 不只攻下 41 分，更多次投進超高難度關鍵球的表現，讓國王迷滿意地說出：「打得很好，別再打了！（稱讚意味）」他在這個層級已經不需要浪費時間證明什麼了，儘管質疑他的人還是會說：「這只是夏聯層級，會不會太自high了？」但 Keegan 的表現已經足以讓許多人重新評價，當中包括選秀專家 Sam Vecenie。",
        "在 2022-23 球季結束之際，《The Athletic》的選秀專家 Sam Vecenie 在 2022 的重新選秀名單中，只把 Keegan 排在第 7；當然這有部分原因是 Keegan 就是年紀最大的新秀之一，而且在新人年他除了投射能力，沒有展現太多亮眼的內容，但 Sam Vecenie 在看過加州經典賽之後，不僅大幅修正自己對 Keegan 的評估且公開在 podcast 中向國王道歉——自己確實看走眼了。",
        "「我之前太低估他了，即使新人球季結束後，我還是沒把他當一回事。」",
        "「但 Keegan 遠比我原本評估的還更有天分，高超多。（Keegan has way more upside than I thought. WAY MORE UPSIDE.）」",
        "「他在加州經典賽所展現的自主進攻，很多地方看起來都可以轉換到 NBA，他所展現出的力量和他的體能條件，還有他持球的能力，更別說他還能投籃。」",
        "Keegan 的表現不僅讓選秀專家改觀，就連國王總管 Monte McNair 也對 Keegan 新賽季的表現充滿期待。",
        "「我們需要 Keegan 大幅成長，他能做到這件事的方法之一就是成為球隊的前三進攻選擇，而不是像去年那樣排第四或第五。當你陣中有 Fox 和 Sabo 這種進攻核心時，這真的有點困難，尤其是還有 Kevin Huerter 跟 Harrison Barnes，他或許得花一點時間才能熟悉新的定位。」",
        "「但我們對於他的進步幅度感到非常滿意，他天生就擁有得分的嗅覺，再加上他是非常努力的球員．這個夏天他一直跟 Fox 一起練球，你很難在得分方面找到一個比 Fox 更好的導師，而 Keegan 還有很多潛力等待我們去挖掘。」",
        "成為 Key man 的關鍵",
        "肩負著整座城市的期待，帶著去年止步季後賽第一輪的遺憾，新球季 Keegan 如果想成為幫助球隊走得更遠的關鍵人物，除了前面所提到的自主進攻之外，他勢必得在攻守兩端發揮展現更多的影響力，才能提高球隊的上限。",
        "展現更多自主進攻",
        "正如先前段落所談到的，Keegan在新人球季所展現出的外線能力十分優異，無論是整體三分球命中率、C&S 三分、角落三分球、角落之外三分和跳投的命中率都屬聯盟前段班水準。",
        "而 Keegan 在進攻比例上還有很大進步空間，去年球季他的C&S : Pull Up 的比例是 93% : 7%，在體系設計之下，讓 Keegan 得以利用 DHO, Stagger Screen, Twirl action 後的空檔接應出手，但如果 Keegan 能將自身逐漸精進的運球技巧結合自技能包，提高 Pull up 的進攻比例，將會讓他的進攻武器更加全面且防不勝防。",
        "而去年整季只有 48 個非受助攻進球（unassisted FGM），場均僅 0.6 顆的Keegan，今年在加州經典賽第一場賽事當中，就投進 6 顆非受助攻進球，若他能持續在進攻端保持相同的企圖心，將使國王的進攻火力更上一層樓。",
        "仍待加強的終結和買犯能力",
        "當隊上有著聯盟頂級的切入武器 De’Aaron Fox 和禁區巨塔 Domantas Sabonis，終結能力並不是當下 Keegan 最迫切需要改進的項目，但如果 Keegan 想成為更全方位的得分機器，這絕對是他需要花時間細琢的部分。",
        "Keegan 的外線能力可說是天壤之別。由於爆發力並不出色，如果沒有足夠的起飛空間，對手又予以肢體對抗壓迫，Keegan 通常會以極度彆扭的方式進行終結，導致籃下命中率僅 58.1%，只贏過聯盟中 28% 的球員，欠缺切入後的 Counter move，不僅讓對手十分好掌握他的節奏進行防守，也不太容易從防守方身上買犯，4% 的切入買犯率和單打買犯率僅贏過 31% 的球員，未來這點勢必得向買犯專家老大哥 Harrison Barnes 學習，無論是切入角度或創造肢體碰撞的拿捏上都有很大的進步空間。",
        "防守端更多的責任  綜觀上季，國王其實並沒有在防守端賦予 Keegan太多的責任，大多是扮演弱側協防者（Helper）、或是無球射手的防守者（Chaser），防守對位上通常不是對方的主力球員，而是 USG tier 較低的球員；這狀況在今年加州經典賽有所改變，國王在防守端會刻意讓 Keegan 防守對方的主要持球者或是進攻箭頭，這樣的安排也不禁讓人猜想，這是否是國王新球季對 Keegan 在防守端的規劃，讓他不僅只是協防者而已，而是和 Fox 一起展現更好的外圍防守紀律和單防能力。",
        "一同訓練了一整個夏天，老大哥 De’Aaron Fox 也不吝對 Uncle Keegan 的努力給予肯定：",
        "「我覺得今年球季 Keegan 的表現會比去年更好！」",
        "「他持球進攻變得更自在，他可以創造自主進攻機會，我們在加州經典賽中都看到了。雖然我們都覺得他的能力遠遠超出這的比賽，但我很高興他有打，因為即使你平常不停的磨練 1v1 的技巧，不代表他就能應用在實戰裡。」",
        "「很多人 1v1 的時候表現很殺，但當對面有五個防守者時，卻不一定能做到同樣的事情。所以我很高興他有展現出自己的得分能力，他上場做了自己該做的事情，這能建立他的信心，甚至還拿下了 40 分，現在他再也不需要打這些比賽了。」",
        "Fox 言談中滿是對小老弟 Keegan 的驕傲與欣慰，也讓所有國王迷都更加期待新球季的到來，在一次次進球之後，隨著主場 DJ 的「Keeeeeeegan」呼喊聲中，用充滿愛的「Murrrrrrrrrrray」回應。",
        "Light the Beam.",
        "延伸閱讀："
    ]
}