{
    "id": "106725",
    "title": "（春少大哉問）暴龍和公牛誰才是該拋售主力的球隊？",
    "date": "2023/09/24",
    "topic": "籃球",
    "author_name": "春少",
    "tags": [
        "Nikolavucevic",
        "Demarderozan",
        "ZachLavine",
        "MasaiUjiri",
        "LonzoBall",
        "PascalSiakam",
        "OGAnunoby",
        "GaryTrentJr"
    ],
    "article-content": [
        "在已結束的2022-23球季季中，暴龍和公牛就經常是各種交易傳言的主角，主要是這兩隊都面臨團隊薪資居高不下、而戰績不進反退的情況，最後兩隊都沒站在賣方，暴龍甚至還在季中換來Jakob Poeltl，最後兩隊順利進入附加賽名單，但都沒能進入季後賽，分居東區9、10兩名。",
        "另一方面，暴龍和公牛也都剛好逃過豪華稅課徵的標準，兩隊最後都在稅線下不到1M的範圍，總薪資排在聯盟第12和14名，在即將開打的2023-24球季，兩隊目前薪資仍居於聯盟第11和12名，都在169M左右，比預期的豪華稅線165M還略高一點，但陣容和上季比較，雖然都做了一些調整，整體來說卻還是跟上季有類似的問題，看好度都沒有很高，一般預期最有可能的落點還是在東區7-10名附加賽的區間。",
        "其實就算撇除這幾年才有的附加賽制度，過往被預期在季後賽邊緣的球隊，除非是那種因為主力年紀過高從更上位滑落下來的，一般人認知都還是更傾向這種球隊應積極備戰，尋找可能尚有不足的少少元素，朝季後賽奮力一搏，但在暴龍和公牛身上，即便到了新球季，還是有許多球迷會把這兩隊設定在該開賣的那一方，為什麼會有這種現象？",
        "公牛在2021-22球季才終於從數年的整頓後進入季後賽，是引進Zach LaVine後第一次，在即將開打的2023-24球季，球隊平均26.3歲，雖然算不上特別年輕的球隊，但也是在平均值附近，比平均年齡最老的快艇少了足足2歲，但公牛卻很容易給人發展有限的觀感。",
        "其實公牛從很多球場的數據結構去看，並沒有到難有寸進的地步，像公牛上季的防守效率還排在聯盟第5，是很有競爭力的成績，會造成發展有限這種觀感很大一個原因來自於進攻模式單調，而進攻模式單調又和主力的屬性有關。",
        "這邊先強調一件事，進攻模式單調並不能直接換算成進攻很差，公牛上季整體進攻效率排在聯盟第24名確實不好，但其實從公牛的比賽內容除了三分球投的少以外（但命中率並不低），找不到真正太差的點，大部分數據都是在略低於聯盟平均值那邊，公牛進攻端真正的問題是出在找不到特別優勢之處。",
        "而實際內容是一回事，給人的觀感又是另一回事，從兩個數據特別容易說明公牛進攻模式單調這件事，第一是公牛整體傳球數量排在聯盟第10、助攻數排第20、助攻／傳球比排第25，這個數據說明的是公牛做了許多沒特別意義的傳球，會給人一種經常找不到第一波機會只好退而求其次的感覺。",
        "第二個數據是play type，公牛是全聯盟採用傳統擋拆進攻比例最高的球隊，無論是擋拆持球者的出手或roll man的出手比例，都是聯盟第二高，而在一些比較偏向現代團隊協作的項目，公牛的數據都很慘淡，cut比例是聯盟第2低，handoff更是聯盟最低且是離群值，而在最刺激的快攻反擊公牛也表現平平，排在聯盟後段的第21名。",
        "一方面，公牛確實因為進攻模式單調，而成為防守方比較容易針對防守的球隊，但另一方面，在被針對防守的情況下，公牛其實繳出的命中率並不差，以全聯盟最少的三分球卻能在eFG%排在優於平均的第12名。",
        "這樣的進攻數據結構和主力構成是息息相關的，公牛因為缺乏多變的團隊進攻，便只能保守的大量採用把握性較高的進攻模式，而公牛的主力都是能把擋拆做好的球員，更甚者主力本身就是擋拆的主體。",
        "當然會造成這種情況還一個關鍵因素，公牛原本預期能刺激進攻模式多元化的球員，設定在Lonzo Ball身上，而Lonzo Ball一傷超過一年，所以公牛是在薪資空間憑空被一個不能上場的球員佔去的情況下，用了許多額外資源去補洞，像2023-24球季就有Alex Caruso、Ayo Dosunmu、Jevon Carter要去補這個位置，三人乍看之下薪資都不是很高，但Caruso和Carter用的都是該年的中產，等於公牛被迫將填滿薪資上限後的最大籌碼拿去做傷病應急處理，無法去修補其他問題。",
        "所以在討論公牛單調的進攻模式是否需要改變時，前提可能會變成公牛有沒有在此時改變的方案，Lonzo Ball的傷病和所佔的薪資空間狀況仍和上季一樣，DeMar DeRozan和Nikola Vucevic因為本身就是傳統擋拆的主體屬性、加上都有年紀，並不是市場上具備吸引力的球員。",
        "講更直白一點，這時若把DDR和Vooch放上交易桌，會把問題單純化到公牛是不是該坦克，但公牛甚至還沒把前一波的樂透球員消化完，Coby White才剛換約、Patrick Williams還在跑新人約，退一百步來說就算坦克了，能坦到哪個區間？再多選幾個Coby White或Patrick Williams嗎？至少，要不要坦克也不是這個時間點該考慮的東西，如果開季後公牛戰績比上季更差，差到和附加賽都有差距的程度，才會把坦克納入選項。",
        "公牛該不該賣主力這個問題，其實只有Zach LaVine能被納入討論。",
        "暴龍如今的困境要分成兩個時間點來看，近年經常有人說暴龍想要在養成和戰績雙軌並行，卻搞到如今快要兩頭空的局面，我認為這個評論只算說對一半。",
        "第一個時間點是Masai Ujiri當初豪賭Kawhi Leonard之後，拿到了隊史首冠卻留不下他，當時暴龍手上比較有價值的年輕球員，以隔季的2019-20球季當標準，主要是25歲的Pascal Siakam、25歲的Fred VanVleet、22歲的OG Anunoby、26歲的Norman Powell，說真的現在若有誰說暴龍早該趁這些球員賣價較高時用以換取未來資產，那實在太事後諸葛了，也許這幾人一個一個拆開看都沒有當家球星的潛質，然而任何一支球隊手上同時持有數個已有實績又還年輕有潛力能挖掘的球員，你說這隊該拆，那只是強加一個冠軍隊不再是冠軍隊的標準在上面，但暴龍的冠軍本就是從Leonard而來的，拿掉Leonard後本來就不能再以冠軍隊的標準去看待暴龍。",
        "而在2022-23球季之前，Ujiri也確實對這幾人做適合的處理了，年紀最大、發展空間最小的Powell被換成更年輕的Gary Trent Jr.，現在炙手可熱的Anunoby是被Ujiri用一張平均18M的長約綁下，要說Ujiri在2019-2022這三年對己隊球員續約與否有什麼問題，可能就是給了可留可不留的Chris Boucher一張偏高的合約，其他方面都有點欲加之罪，像Thaddeus Young和Otto Porter Jr.，以結果論來說他們因為傷病問題都能算在暴龍浪費錢的範圍，但引進當下有幾個人敢說他們不是好用的中生代球員？",
        "第二個時間點是在2022-23球季暴龍戰績嚴重不如預期，這時和第一個時間點有兩個很明顯的區別，其一是暴龍已經找到更年輕的希望所在，這個名字叫Scottie Barnes，前一波球員的時間線已經開始和Barnes有落差，其二是暴龍面臨團隊薪資膨脹、到期合約未必能留住的問題，所以暴龍該整頓薪資成為熱議的話題。",
        "但Ujiri卻做了相反的選擇，他不但不賣，還弄來Poeltl，接著進入23-24季前的暑假，第一個合約到期的VanVleet果然被火箭挖走，暴龍的薪資壓力好不容易算是喘了口氣，Ujiri仍不想重整，找來Dennis Schroder填補，長約留下Poeltl，其他陣容基本維持不變。",
        "其實這件事本質上的問題，在Vanvleet走了後薪資可能還只佔了小部分，離Barnes換約還有兩年，至少未來這兩年暴龍已可續約目前的主力而還不用過於擔心觸碰到第二層硬上限，真正的本質問題是Ujiri為什麼還會對現有陣容投下信任票？這是不是一個適合以Barnes為核心發展好的陣容？",
        "暴龍囤積體能長手怪側翼是優勢也是缺點，雖說側翼是現代籃球的重心，但暴龍整隊包括後衛都有處理球不夠細膩的問題，有一個很明顯的數據說明這件事，上季聯盟Clutch Time NRtg前10名的球隊中（即關鍵時刻正分多於負分），只有2隊是勝少敗多，一支鵜鶘敗場比勝場多3場，另一支就是暴龍敗場比勝場多6場，這意味著暴龍在關鍵時刻很容易出現小輸大贏的情況，而前者發生的頻率又遠多於後者。",
        "Ujiri並非完全不知道暴龍的問題在哪裡，引進Poeltl程度上就是想要一個正牌中鋒壓陣，讓防守的安定感更高一些，但還是很容易讓人有「這樣夠嗎」的疑問，應該沒人會把Schroder歸類在擅於組織或球風細膩的那邊。",
        "如果這樣還不夠，Siakam、Anunoby、Trent真沒辦法動嗎？",
        "公牛如果是要重新進入坦克，那就是要找DDR和Vooch的接盤俠，這不太應該發生在這個時間點，公牛該考慮的是有沒有辦法把LaVine換成一個至少還有3-5年巔峰期（也就是和LaVine年紀也差不多）的主力球星。",
        "這個選項其實是有難度的，並不是LaVine沒人要，而是其他球隊很難拿出公牛需要的球員，以LaVine的薪資大小，選項幾乎能縮小到有奪冠機會的球隊組巨頭或完全沒有後場得分手的球隊想要王牌這兩種，比如太陽在引進Bradley Beal前也許能考慮LaVine，但要公牛去收Chris Paul嗎？湖人若有機會用D’Angelo Russell加上八村壘去換LaVine也許也能考慮，但公牛拿D-Lo同樣沒意義，至於加上Austin Reaves這種提案完全不用想，湖人沒這麼笨。",
        "缺乏後場得分手的球隊比如魔術，魔術甚至目前還只有1.5個還不夠成熟的前場王牌，找來LaVine衝一波好像也不錯，但魔術能給公牛什麼？Markelle Fultz + Wendell Carter + someone，這個someone最好只能填上Jalen Suggs的名字，這依然滿足不了公牛的需求，真別把Franz Wagner這種納入選項，Wagner有沒有真的好強我是不知道，但LaVine的價值沒到要別隊放棄頂級潛力股的程度。",
        "至於暴龍的交易討論會比較複雜，這牽涉到Siakam是一個行大於市的低效攻擊手，Siakam生涯早期是以undersize的身材扛禁區，但他成名後越來越往中距離發展，到2022-23球季中距離的出手佔了3成，在10-16呎還能保持在0.469的命中率，16呎到三分球只有0.375，他是一個介於側翼到禁區間的球員，防守跨不到禁區的完整功能、進攻又弱於主力側翼攻擊手。",
        "需要Siakam的球隊會更偏向沒有鎮場的長人，但從暴龍的經驗又不能真把Siakam當中鋒用，其實若以多功能的小球中鋒這個角度去看Siakam還是很頂級，問題是這不算常態的配置卻要將近40M，會令許多球隊卻步。",
        "2023-24球季Siakam是到期約，他下一張合約恐怕很難以頂薪的標準看待，應該會是一張類似今夏Jerami Grant 120M/4y的合約，我認為Ujiri對前場配置的想法可能是Barnes + Siakam更多於Barne + Anunoby，但在Siakam續約確定前，Anunoby又不能放。",
        "暴龍上季一開始是Barnes、Siakam、Anunoby、Trent一起上，Poeltl來了後是正牌射手Trent去替補，但這樣做的結果是暴龍已經很差的三分球變更差，場均命中數從10.9掉到10.4，3P%從33.6掉到33.2，最後通算命中數和命中率都是聯盟倒數第3。",
        "再考慮到交易價值，Anunoby也是三人中最高，雖然也是到期約（2024-25球員選項應該會跳出），但至少是一張此時此刻性價比甚高的到期約，所以外界一直把暴龍的出售目標鎖定在Anunoby。",
        "而無論是Siakam或Anunoby，只要暴龍開出的不是頂薪，跟其他球隊相比也沒有出價上的優勢，但Ujiri仍抓著真正能清出大量薪資空間的球隊並不多這一點，做為暴龍續約上的優勢，Ujiri是真不想賣Anunoby，或只是想以此來搶劫，一直是一個無法確定的問題。",
        "但外界同樣清楚，Ujiri要續約Anunoby的難度可能才是最高的，很大一個原因是無論當初Leonard從天而降的那年，或現在Barnes的崛起，真正衝擊最大的是球路、位置都類似的Anunoby，Anunoby本人的意願才是暴龍不得不放他走的主要原因。",
        "和公牛不同的狀況是，假設暴龍不以立即競逐冠軍為目標，並沒有一定要用Anunoby換回球星的需求，一方面是Barnes還在成長、保值期還很長，未來誰更適合搭配Barnes都還難說，另一方面是暴龍原本就是先發多一人的狀態，拿掉Anunoby陣容仍算完整。",
        "所以簡言之，暴龍理論上是可以接受用Anunoby拿回以年輕球員和首輪籤為主的包裹，像上季盛傳追逐Anunoby的灰熊，就能提供適合的包裹。",
        "其實公牛和暴龍的交易需求，是真的不在同一個面上，很多公牛該開賣的討論，說穿了就是因為你打球不好看、乾脆賣一賣算了，這種評價是很粗暴的，而暴龍的情況更像是你這些長手怪終究得處理掉一個、Anunoby不賣也未必留得住，所以以賣主力的需求而言，暴龍會更大於公牛。",
        "但若兩隊仍選擇和上季一樣的路線，繼續以現有主力拚附加賽、季後賽，又會發生什麼情形呢？我的看法是以2023-24球季來說，暴龍的看好度還是優於公牛，原因一句話就講完了，因為Barnes會持續進步，暴龍更像是偏附加賽前段的球隊，有機會進入前六連附加賽都不用打，而公牛則偏向在附加賽後段，不小心還有掉出去的機會，當然掉出去的機率也不高就是了，畢竟三大主力以球場表現而言還是很穩定。",
        "然而這只是對一季的預估，即便我看好暴龍更多於公牛，仍不認為暴龍挑戰第二輪以上有多大機會，但暴龍這樣做的後果，是真有可能讓Anunoby變空氣，也許有人會說Anunoby變空氣可以當成整理薪資，類似VanVleet的狀況，不過這除了本來可以換回的首輪都沒有了之外，另一個影響是少了原本送走Anunoby可以拿回的資源，變成更離不開Siakam，而必須用更高價去續約。",
        "暴龍若不賣Anunoby，失去的會比得到的更多。",
        "公牛若不賣LaVine，狀況會比較複雜，首先LaVine在2023-24球季才滿28歲，過去兩年的健康狀況也不錯，但他真正的巔峰年是在2020-21球季，過去兩年其實都曾有不穩定的現象出現，這和公牛引進DDR必然有關，LaVine的狀況不是單純的禮讓球權，他的績效也受到影響，這能不能解釋成LaVine和其他球星合作時的正常現象是兩面題，再考慮到LaVine現在單年超過40M的合約金額綁到2027年，無論要就LaVine的個人狀況已非巔峰去解讀、或就LaVine並非是一個可以和球星良好合作的球星去解讀，LaVine的交易價值都會逐漸走下坡。",
        "這是公牛若不交易LaVine的最大風險成本，賣價會逐漸下跌，但是保留LaVine卻可能更容易接續下一階段計畫。",
        "公牛是在2017年選秀會上換到LaVine，這時算是公牛新陣容的起點，但一直到2020-21球季，才算是真正有意義的重整一波，這年季中公牛換來Vooch，暑假時又陸續引進DDR、Caruso和Lonzo Ball等人。",
        "2021-22的季後賽，公牛可以說是靠DDR打出的天下，然而這時有一個很弔詭的問題，若把DDR抽離公牛的陣容，也許公牛會變弱、也許會有一些新的問題，但這時我們重新審視公牛在2022-23球季時進攻單調的問題，似乎就不太存在了，也就是說，公牛這幾年無論是自己選進來的球員或交易來、簽下的球員，其實除了DDR以外都是適合LaVine的。",
        "包括像Vooch，在魔術時期其實也沒打這麼多擋拆，他有很多高低位的進攻，簡單說2022-23的公牛戰績會不進反退，一方面是少了Lonzo Ball，另一方面是大家要去遷就失去前一季魔力的DDR。",
        "現在DDR的合約剩下2023-24一年，而Lonzo Ball假設是最壞的狀況，再多休一年後傷勢仍沒起色，那也只剩下最後一年原本是球員選項的合約。",
        "所以公牛要面對這種因為傷兵和主力屬性衍發的問題，其實就是剩下2023-24這一季，這季若大家狀況都很好，能回到2021-22打進季後賽那時的情況，那當然皆大歡喜，如果不順利，都還能有不同的處理方式，簡單說就是公牛即便要坦，也該是在這一階段的問題結束之後再來考慮，而有不小可能是其實不需要坦，只要等DDR和Lonzo Ball這兩張合約到期就能回到正軌，進行原本就打算讓LaVine參與的下一波計畫。",
        "在上個球季季中把公牛幾個主力拿出來做交易討論比較有空間，主要是時間線的問題，上個球季等於是DDR合約剛好一半，還有空間去修正方向，現在已經跑到DDR合約的最後一年，那不如等這張合約跑完再說。",
        "別總想著球星升級，那很難，公牛只要沒進坦克，留下LaVine的作用一定遠大於送走他，而就算要進坦克也是明年以後的事，這個跌價風險不足以說服公牛現在就送走LaVine。"
    ]
}