{
    "id": "106707",
    "title": "《綠血烏邦圖》波士頓塞爾提克開季分析 - 長人搭配選擇題",
    "date": "2023/09/23",
    "topic": "籃球",
    "author_name": "Ubuntu",
    "tags": [
        "塞爾提克",
        "波士頓塞爾提克",
        "開季分析",
        "Kristapsporzingis",
        "Alhorford",
        "RobertWilliamsIII"
    ],
    "article-content": [
        "塞爾提克開季分析 - 長人搭配選擇題",
        "——",
        "A.長人輪替",
        "Porzingis、Horford與Williams III組成塞爾提克新賽季的內線陣容，Kornet則是傷病或是輪休下的保險，儘管各自都有傷病或是年紀的顧慮，但有這樣的輪替還是蠻奢侈的，這篇就不注重在Kornet身上，著重在KP所帶來的影響以及與Horford&Williams III的搭配。",
        "65/63/35分別是Porzingis、Horford與Williams III的上季出場數，有別於一般人的印象，反而是生涯都跟傷病連結在一起的KP出賽數最多，在去年最後一個月球隊也決定讓他關機，也說明他去年有多健康，儘管他世界盃因為足底筋膜炎而退出賽事，但我想更多的是個人與球團都不想冒著受傷的風險才選擇退出。",
        "而Horford上一季儘管透過輪休來降低他的負擔，但是上半季仍然需要他撐起Williams III從傷勢復原的日子，季後賽能夠真正扛到大型內線的仍然只有他，但今年有了KP的加入，是Horford從18-19年的Baynes之後唯一能夠扛起內線的球員，加上Williams III去年季中回歸後逐漸找回狀態，休賽季不用動任何手術，起碼能夠開始找尋彼此的定位。",
        "——",
        "B.角色定位",
        "》Kristaps Porzingis",
        "休賽季交易來的KP可預期的是一定會在先發當中，與我認為應該要在先發陣容中的Williams III做搭配。首先，KP七尺二寸的身高與七尺六寸的臂展讓他在禁區有不錯的防守能力，季後賽面對Embiid、字母哥或者Adebayo都能夠派上用場，甚至崛起的尼克、騎士都有許多禁區怪物，他與Horford隨時交替鞏固禁區，希望能找回前年窒息式的防守。",
        "進攻上，先從去年巫師陣中與KP搭配的球員來看，Avdija與Kuzma有很高頻率在高位與KP執行手遞手戰術，兩人都有不錯的身材及速度，先從底線透過無球掩護繞出來，到高位再與KP配合，無論是Pop out三分或是Roll in攻擊禁區，都是巫師去年進攻仰賴的武器。",
        "對應到塞爾提克，Tatum無疑可以用自身威脅吸引到更多防守注意力，這兩年進步的傳球意識更能讓進攻系統活絡起來，Brown則做好終結者的角色，過往與Smart開後門的戰術可能會變成更多的是KP在高位發牌，搭配White的穿針引線，Williams III的Lob threat，這是我所預期的進攻體系。",
        "當然除了策應，KP也有許多低位的持球，他的身高搭配傳球意識，無論是空接或是對角轉移，都帶給塞爾提克更多進攻選擇。而與Horford我認為最大的不同就是Attack the closeout的能力，當持球者是雙J這種極具吸引力的攻擊者，KP在弧頂一定會有非常大的空檔，突破過後的終結或是傳球都具有不錯的效率。",
        "防守上，KP雖然能夠去單防大型內線，但依舊要減少他的負擔，不過相比他生涯所待過的隊伍，塞爾提克應該是他待過防守最好的球隊，外圍防守雙J跟White都有不錯的單防能力，加上Williams III的弱邊協防，是有機會找回失去的防守系統的。",
        "策略上，Mazzulla應該依然會讓KP採取Drop coverage去防守，仰賴White、Brown去追防，而KP利用小碎步在持球者與Roll man之間踩住防守位置，外線有威脅的就對出去干擾，有Williams負責最後防線的掃蕩。",
        "》Robert Williams III",
        "Williams III是我認為本季的X-Factor，他能否找回前年賽季的身手很大程度決定球隊究竟會走向哪一種系統，去年有太多禁區被錯位點名，防守端沒有人在溝通，放任Horford 辛苦地跟防，場上沒有人做出應對，當然教練團也得背負許多責任，但有更多防守武器，固定的陣容才有機會磨合出良好的防守溝通跟默契。",
        "Williams III的角色我認為一樣就是負責底角弱側邊的防守，大可以果斷去協防，KP有著很好的回復防守的意識，關鍵會在雙J與White能否有良好的換防溝通，否則會讓長人陷入東奔西跑的窘境，卻苦等不到隊友的幫忙。",
        "除了協防的角色之外，我個人最期待的層面就是Williams III的進攻定位，也是我認為他應該要擺上先發名單的原因。從20-21賽季開始後，他就有許多高位掩護的發動，主要仰賴他的高機動性，幾乎都是短擋拆快速下滑，雖然並沒有太紮實的掩護，但搭配他的彈跳能力，仍舊具有威脅力。",
        "但對我而言最重要的不是這些，而是他的活動力所帶來更具彈性的球場空間，當他執行擋拆時會迅速與持球者往中線攻擊，搭配弱邊KP的無球掩護，是我最期待能看到的配合，當然這需要一段時間配合，Williams III也需要清楚的角色定位，板凳出發很有可能讓他表現起伏不定。",
        "》Al Horford",
        "Horford的角色定位其實沒什麼改變，只是終於有人能夠分攤一點他的工作了，上一個禁區能夠扛大型內線的可能是19年的Baynes了，從板凳出發讓他例行賽能夠多養生，季後賽需要面對到字母哥或是Embiid的時候，才是他大展身手的時候。所以這邊就不贅述Horford的定位了，但前面說了這麼多，我還是覺得Mazzulla更高機率把Horford擺上先發，儘管我並不認同。",
        "——",
        "-Ubuntu🦖"
    ]
}