{
    "id": "106710",
    "title": "《2023-24關鍵角色》休士頓火箭—Jalen Green",
    "date": "2023/09/24",
    "topic": "專題",
    "author_name": "阿准",
    "tags": [
        "休士頓火箭",
        "ImeUdoka",
        "JalenGreen",
        "AlperenSengun"
    ],
    "article-content": [
        "2022-23賽季，對於火箭球迷來說無疑是個失望的球季。",
        "滿手的天賦，戰績卻慘不忍睹，球隊重建方針的朝令夕改與教練的操作不當，這兩點絕對難辭其咎。",
        "然而，縱使球隊烏煙瘴氣，但仍舊擋不住這群年輕小將所綻放出來的未來性，他們總能在一場比賽中的某個片段，向大家展示自己的天分究竟有多麼的誇張。",
        "其中，進入聯盟第二年的 Jalen Green 與 Alperen Şengün 這一外一內的搭檔最為吸引人，Green 的勁爆體能與天生的進攻終結手感，讓他在選前有著下一個 Kobe Bryant 的美名，而 Şengün 則完全相反，雖然體能不出眾，卻展現出極為成熟的進攻手段，廣泛的傳球視野更是讓他成為火箭高位策應的不二人選。",
        "而隨著這季球團找來了 Ime Udoka，這位曾帶領波士頓塞爾蒂克闖進總冠軍的教練，還網羅了一票具備即戰力的球員，感覺就是想要嘗試看看 Green 加 Şengün 這個組合的上限在哪邊，畢竟兩人都已經到了準備談延長合約的關鍵節點，倘若能打起來，那就得趕快留下，倘若不能，擇優汰劣也能令球隊在未來有更多的彈性。",
        "但是相比於 Şengün，筆者認為今年對於 Green 來說尤為關鍵，或者可以說，這將是 Green 能否往天花板更為靠近的一年。",
        "讓我們先從優點開始談起，Green 的優勢無疑就是他那得天獨厚的彈跳與爆發力，這讓他遇到橫移速度不夠頂尖的防守者，可以第一拍就加速過掉，而面對到補防的球員，他也能靠著即停、變向、後撤的爆發力，替自己創造出手空間，再加上強大的核心力量，讓他能夠快速調整重心，猶如旱地拔蔥般投籃。",
        "這些天分都讓他在進攻端防不勝防，也反映在本季22.1分的場均得分上。",
        "可是，強大的體能優勢也造就了他在進攻端時很仰賴天賦，有時候在完全沒有甩開防守者的情況下就強行出手，有時則是在協防已經上來時執著出手，也就是常說的「出手選擇不佳」。",
        "尤其是上季，在被賦予更多持球的情況下，Green 的出手選擇造就了他進攻的低進攻效率，目前真實命中率53.8%，在後衛當中是偏低的水準，除了出手選擇外，三分命中率並不穩定也是拉低 Green 真實命中率的關鍵，僅33.8%的三分命中率，讓防守者只需要警戒他的切入與中距離，讓他更容易遭到看防導致命中率下降。",
        "所以三分投射，或許是 Green 想要在進攻上有更多選擇的一項「必殺技」。",
        "再來，持球權的增加，也展現出 Green 在傳球上的短版，本季他的助攻失誤比為1.41次，也就是每傳出1.41次的助攻就會發生一次失誤。",
        "這有一定的原因在於，火箭並沒有組織者，或者說，沒有把球送到組織者手中，本季擔任控球的 Kevin Porter Jr. 本質更像一名砍分手，無論是在傳球判斷還是在傳球意識上都不及格，這使得他與 Green 組成的雙槍時常在球場上各打各的，其他人就只能看戲，不然就是等著接他們無法靠單打解決，只能往外傳的炸彈。",
        "從場上來看，Şengün 的空間判斷比 Porter Jr. 更像一名組織者，他能快速運用自己的視野與判斷，閱讀出對手的防守佈陣，找出有空檔的隊友並將球送過去，或者是利用擋拆，為隊友創造出跑位的空間。",
        "可是，本季火箭的傳球核心並不是圍繞在 Şengün 上，這迫使 Green 必須得用自己還不成熟的球場判斷，來處理球隊的進攻輪轉。也使得他時常在傳球與攻擊間找不到平衡，時常看到第一拍空檔就想傳球，卻誤觸了對方佈置的防守陷阱。",
        "只是，這並不是代表 Green 沒有閱讀比賽的能力，事實上，他的學習能力很驚人，從新人年上半季只會直線切入灌籃，到下半季立刻找回投射端，利用無球跑位來替自己製造出手機會，再到上季更能靈活運用擋拆與運球，替自己做出更舒服的投籃空間，就可以知道在 Green 的腦中，是有在判斷場上形勢的，甚至在一些片段，我們也能看到，Green 利用他進攻的威脅性吸引防守者後，在將球傳向弱側或空切的隊友。",
        "是的！或許就現在的比賽內容來看，Green 想要成為聯盟一線的組織者，可能還有很長的一段路要走，但是現階段火箭如果想要更進一步，其實也不需要他成為一線組織者，只要他能閱讀比賽，運用自身的突破，找到空擋的隊友就好。",
        "只是過去的教練，習慣讓他自己在場上解決問題，這導致Green這兩年，在閱讀比賽上進步緩慢。",
        "目前看起來，他是可以，且也是有能力閱讀比賽的，但是現在的他，缺乏一個明確的系統，告訴他什麼時候，隊友會出現在什麼位置，而自己有哪些選擇，只要在一個跑位輪轉明確的體系下，那將有能力釋放出他傳球的能力與意識，此時他在進攻端的威脅性才能更上一層樓。",
        "所以或許 Udoka 建立綠衫軍體系的經驗，能夠成為 Green 突破的關鍵。",
        "上季火箭差勁的戰績，讓 Green 在防守的態度上也顯得意興闌珊，就硬體條件而言，他是有速度能在對位跟上並干擾進攻者的，原本被認為是缺點的對抗性，也在上季增重之後有明顯的提升。",
        "只是，這對Green防守並沒有幫助，從進階數據來看，當對手對位到 Green 的防守，平均命中率為47.9%，然而對位到其他防守者，平均命中率則為46.5%，意思就是說，今天對手碰到 Green 的防守，命中率會比碰到聯盟大部分球員還要來的高。",
        "這點說明，Green 在對位防守上表現很差勁，這或許就像前面說的，跟他的態度有關。",
        "Green 在選秀時的模板，是傳奇球星 Kobe Bryant，但是 Kobe 除了進攻強，防守的強度與積極度也是令人敬佩，縱使 Green 在補位與協防意識上還需要經驗累積，但就單防鎖死對手的態度，Green 必須先拿出來。",
        "或許，這點在防守悍將 Dillon Brooks 到來後能有所改善，畢竟 Brooks 是灰熊能夠建立鐵血防守文化不可或缺的精神領袖。",
        "總結來說，筆者認為今年是 Green 養成與發展上的一個分歧點，決定了他能否往自己的模板更進一步，抑或僅是一名球隊進攻點，如果是前者，那他將會是火箭重新升空的主心骨，如果是後者，那火箭可能就得思考明年新秀合約到期之後，是否值得與他續約…",
        "在 Kevin Porter Jr. 極有可能被交易或冷凍的情況之下，本季的 Green 理應能獲得更大的發揮機會，就讓我們看看本季的他能否破繭而出吧！"
    ]
}