{
    "id": "106779",
    "title": "《2023-24關鍵角色》密爾瓦基公鹿—Khris Middleton重返全明星等級的單打手",
    "date": "2023/09/26",
    "topic": "專題",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "Khrismiddleton"
    ],
    "article-content": [
        "休賽季能夠續留上個賽季迎來狀態回春的Lopez，對於公鹿隊來說無疑是在防守端吃下了一顆定心丸，他與Giannis或是Portis等人所一起建立起來的禁區防守，絕對是個支球隊所會畏懼的，但是新賽季我認為Lopez他所能帶給球隊的貢獻有限，主要的原因在於即便禁區端的防守再優秀，面對道以外圍投射為主的球隊，他所能夠給予球隊的幫助就會大打折扣。",
        "這也就是我認為2023-24賽季能夠帶給球隊實質名義上突破的那名關鍵球員就近一兩年飽受傷病困擾的Khris Middleton。",
        ".",
        "Middleton本身就是屬於那種低調默默幫助球隊類型的球員，同時近幾年的傷病影響，我想有很多不熟悉他的球迷遺忘他了。但大家不要忘記Middleton好歹也是三度入選全明星的球員，奪冠那年的季後賽，先是首輪G1面對雙人包夾的情況下絕殺了熱火，再來次輪面對擁有三巨頭的布魯克林籃網，在關鍵搶七延長賽的情況下面對到已跟防著名的Bruce Brown的防守下，也是一個翻身跳投幫助球隊超前了比數，更不用說東冠在Giannis因傷缺陣後抗下了得分重擔幫助球隊前往最後的冠軍戰，雖然大家對於當年冠軍賽的印象可能僅僅停留在系列賽第六戰Giannis以一個非常不可思議的表現轟下50分成為繼Lebron後第三位達成這項不可思議成就的人。但是不要忘記在這之前Middleton在關鍵G4面對Booker的防守下吃掉對手成功，幫助球隊將系列賽扳平，以及G5接獲Giannis拍出來的進攻籃板，穩穩地將球罰進最終驚險地拿下比賽。",
        "在種種過往經驗的情況下其實一在地告訴我們，只要給我一個健康的Middleton公鹿就絕對還是爭冠道路上不可忽視的對手",
        ".",
        "新賽季Middleton的定位?",
        "前一陣子Middleton有去上JJ Redick的podcast節目討論到生涯這麼多年來總共換過五名總教練，其中來到了公鹿以後，球團將他訓練成擁有自主進攻能力的全方位單打球員，但自從Mike Budenholzer到來過後並跟他討論未來的教色定位後，並希望他能夠減少中距離出手的機會，轉而有更多三分出手。",
        "下圖為17-18賽季出手分佈圖",
        "下圖為21-22出手分佈圖",
        "從數據端不難看出來，在Bud強調功能單一化以及空間的執教理念後，Middleton減少了非常多10呎後到三分線前的出手的機會，再從比賽內容來看，多半這些被現今聯盟認為低效的中距離出手大多都是透過隊友掩護戰術跑位所創造出來的空檔，因此過往擅長的中距離單打已經消失在他的技能組合包中，而大多在外圍出手的機會多半也是擔任等求射手一職，這種單一簡單化的球風確實在近幾年在減少持球比例的情況下還可以在例行賽繳出這種高效的表現當然是能夠進入明星賽的原因之一，但其實也就再次凸顯今年球隊失利的原因之一，那就是球隊基本上都是依靠原有陣容的底子去打，實際上限縮了球員們本身自己的天賦以及發展性，導致在季後賽這種本就是以球星為主軸需要時不時變換節奏方法的競爭中，讓球隊在策略方面綁手綁腳，最終黯然出局。",
        ".",
        "Middleton在休賽季與新任總教練Adrian Griffin不斷溝通後，新賽季Middleton會被賦予更多角色定位，至少在進攻端他能夠重拾過往自己最上擅長的中距離單打不僅可以提供給公鹿更多進攻端的武器，同時在去年大半賽季缺少他的情況下，對內一票輪替球員Grayson Allen 、Pat Connaughton以及Bobby Portis等人都已熟悉Giannis這種沒有具備投射能力的球員要如何在外圍給予火力支援去拉開空間，因此在這樣理念上像似的建構下，Middleton在新賽季應該可以非常順利地融入在這個體系下，甚至有一些機會可以看到他長出一些水準之上的傳球意識。",
        "再加上球隊今年休賽季並未補強任何替補控球的人員，因此新賽季高機率會是將三巨頭分別錯開上場時間去帶板凳，Middleton就有更多機會可以去持球發動進攻，而不是一直待在弱側淪為等球射手。",
        "傷病問題",
        "近幾年來Middleton最讓人擔心的就是傷病問題了，今年已滿32歲的他照理來說已經逐漸要走到職業生涯後期了，雖然打法方面是以單打跳投為主要武器，比起那些體能怪物相較起來可以維持更長久的巔峰狀態。",
        "但在先前討論到的球隊並未補強任何替部控球人選後，三巨頭所要承擔的組織進攻以及得分壓力就會在更重，以及就在前不久聯盟才通過禁止球星輪休的提案，基本上球團也不能像上個賽季那樣以保守的方式去有效控管他的上場時間，因此能否安全度過漫長的例行賽，會是球員以及球團必須擔心注意的點。",
        ".",
        "撇除掉上述種種不可控管的因素，我認為新賽季Middleton的表現會是能否繼續墊高球隊天花板的關鍵人物，尤其是在進攻端能否找回過往中距離單打的技能包。"
    ]
}