{
    "id": "106883",
    "title": "《綠血烏邦圖》Bus one boys 波士頓的板凳功臣 - 2022-23球員賽季回顧",
    "date": "2023/09/29",
    "topic": "籃球",
    "author_name": "Ubuntu",
    "tags": [
        "塞爾提克",
        "波士頓塞爾提克",
        "Blakegriffin",
        "賽季回顧",
        "LukeKornet",
        "PaytonPritchard",
        "Samhauser"
    ],
    "article-content": [
        "Sam Hauser - 球季回顧",
        "》數據比較",
        "GP：26 》80    MIN：6.1 》16.1",
        "PTS : 2.5 》6.4",
        "FG%：46.0 (0.9/1.9) 》45.5 (2.3/5.0)",
        "3P%：43.2 (0.7/1.7) 》41.8 (1.8/4.2)",
        "FT%：0 (0.0/0.0) 》70.6 (0.2/0.2)",
        "REB：1.1 (0.2/0.9) 》2.6 (0.4/2.1)",
        "AST：0.4 》0.9    TOV：0.1 》0.4",
        "STL： 0.0 》0.4    BLK：0.1 》0.3",
        "來自維吉尼亞大學的Hauser，在前年球季前與球隊簽下了雙向合約，他的出手以及球劃出的那個弧線，球隊就認為他有培養成球隊缺乏的射手的潛力，也在發展聯盟一年的磨練下，他也證明自己可以持續維持三分的產量跟效率。而在去年球季開打前，球隊與Hauser簽下了一分三年六百萬接近底薪的合約，前兩年全額保障。",
        "在開季前認為以他的投射能力，肯定能夠擠進輪替之中，無論是跑位或是定點三分都是球隊近年所缺乏的，從我開始關注塞爾提克之後，像是近期回歸NBA的RJ Hunter、C.Edwards到去年交易出去的A.Nesmith都是以投射見長的球員，卻總是因為其他技能的缺陷加上投射端發揮不出來而失去機會與轉型，所以在季前也的確會懷疑他在一軍是否會有不適應的情況。",
        "雖然夏季聯賽表現不佳，但從季前賽開始，他就展現自己的跑位跟找尋空檔的能力，儘管沒有下球突破的能力，但他的無球意識、接球後的腳步調整，搭配上他6呎7的高度、高仰角且快速的出手，讓他的出手不會受到太多的干擾，這樣的好表現也讓他進入球隊輪替有個好的開始。",
        "——",
        "[進攻層面分析]",
        "》完美發揮射手本色",
        "開季在Mazzulla帶來新的進攻系統之後，團隊相當重視三分線上的出手，除了主力球員之外，靠著Drive & Kick所產生的空檔也是球隊相當注重的一環，除了Horford、Grant受惠之外，破繭而出的就是Hauser，穩定的出手機制，搭配身材優勢與跑位意識，也成為開季塞爾提克不可思議的進攻效率的功臣之一。",
        "身為板凳要爭取機會的球員，他的定點投射跟無球跑位讓他比起Pritchard能更好融入團隊進攻當中，甚至能夠參與擋拆掩護後的下滑跟Pop out做接應，通常都是利用Ghost screen後再快速落位到底角，高仰角的出手從底角劃出一道漂亮的弧線，每次出手都很賞心悅目。",
        "然而對於初次站穩一軍的Hauser，高強度的賽程不是發展聯盟可以比擬的，球隊也開始嚴防他的外線出手，缺乏下球能力的他也在十二月到一月陷入低潮，面對到更多壓迫的出手效率就大幅下滑，也在球隊陷入撞牆期之後，缺少更多製造空檔的機會。",
        "》走出低潮 把握機會",
        "在球隊迎來Williams III的回歸之後，球隊花了很長一段時間調整輪替，Brown也在搶籃板中意外被肘擊骨折，而這段時間也展現球隊的陣容深度，Kornet、Pritchard、Griffin到Hauser，這些開季不抱有太多期待能扛起替補的球員，卻都在球隊需要他們的時候跳了出來，儘管不像主力球員受到矚目，但當打出好表現的時候，板凳區絕對一起起身喝采，也有了＂BUS 1 BOYS＂的稱號。",
        "在這段時間，Hauser也逐漸找回手感，透過更多的跑位去尋找空檔，在球隊搶下籃板後快速跑到前場去等待空檔，或是透過跑位移動到隊友更容易傳球的位置，看似很簡單的事情卻沒有幾個人能夠做到。",
        "在面對活塞的比賽第一次先發上陣，就繳出十投五中的三分球，連著四場比賽都有四顆以上的三分命中，對上公鹿主力都輪休都情況下，板凳球員卻跟公鹿廝殺到延長賽，正規時間落後三分的孤注一擲，Hauser面對Middleton的防守硬是投進高難度三分把比賽帶入延長賽。",
        "——",
        "[防守層面分析]",
        "》是否成為打點的目標？",
        "儘管有投射端上的好表現，但從表面上看起來Hauser總會成為對手想要針對的目標，然而實際上的結果卻令人意外，Hause本季的DRTG排名球隊第二，對手總會因為想要打點Hauser而缺乏球的流動，流於單打獨鬥，Hauser並不是很會下手的防守者，他會保持在對手面前的站位，用他的身高去干擾對手，加上後防線上的協防，所以對手的針對打點反而總是帶來反效果。",
        "——",
        "[What’s next ?]",
        "》定點投射之外的武器",
        "今年當對手開始貼身防守他的三分球之後，Hauser的確面對到不小的撞牆期，除了透過更多的跑位之外，他有展現一些Pump fake之後的切入拋投，或許是他可以更加著墨的技巧。",
        "不過以他的身體條件來說，先做好在投射端的工作還是比較符合團隊需求，Smart跟Grant都有一定數量的出手，Hauser能不能在出手數提升的情況下維持效率？或者是能避免第二年的撞牆期是新球季觀察的重點。",
        "——",
        "Luke Kornet - 球季回顧",
        "》數據比較",
        "GP：12 》69    MIN：7.0 》11.3",
        "PTS : 2.2 》3.8",
        "FG%：57.1 (1.0/1.8) 》66.5 (1.6/2.5)",
        "3P%：0.0 (0.0/0.3) 》23.1 (0.0/0.2)",
        "FT%：66.7 (0.2/0.3) 》82.1 (0.5/0.6)",
        "REB：2.1 (0.8/1.3) 》2.9 (1.2/1.7)",
        "AST：0.7 》0.8    TOV：0.0 》0.4",
        "STL： 0.3 》0.2    BLK：0.2 》0.7",
        "當Williams III休賽季動刀預期缺席幾個月的時間時，考慮到Horford的年紀，板凳上只剩下Griffin與Kornet能夠頂替禁區，看似只能靠補強來撐過這段時間，但沒想到球季前兩個月卻打出聯盟第一的戰績，除了球隊主力的貢獻之外，不得不提的就是板凳總有意想不到的人跳出來，Hauser、Griffin或是Kornet都有巨大貢獻。",
        "進入NBA打拼好幾年的Kornet，雖然能夠在發展聯盟有好表現，但還是沒有穩定到能夠在一軍存活。從前年交易掉Theis之後，短暫地簽下來作為備案後，短暫漂流後就一直待在球隊裡作為板凳，當Horford、Williams III成為內線主力輪替之後，幾乎就輪不到Kornet有表現的機會了。",
        "但今年藉著Williams III的缺席，Kornet把握住了屬於他的機會，生涯最高的出場數，近三年最高場均得分，儘管並沒有太顯著的發展出什麼技能，但就是扮演好自己的角色，禁區護框跟籃下吃餅，加上White不僅跟板凳球員打成一片，也能有效串連起彼此的優點，讓他們成為例行賽全聯盟第二背後的無名英雄。",
        "——",
        "[進攻層面分析]",
        "在進攻端不吃球權的Kornet，幾乎都是禁區吃餅的出手，超過一半的進球是灌籃終結，在Dunker spot接球準備灌籃，甚至偶爾會退到底角出手三分，也不知道是不是習慣，Kornet很擅長接球後背對籃框倒灌，七尺二寸的身高加臂展，讓他儘管移動速度不快還是能靠完成出手。",
        "除此之外，作為Pick&Roll的Roll man，Kornet有著聯盟前幾名的效率，雖然次數非常少，但可以看到擋人後他都會快速下滑並且做好接球的準備，有一定的視野找到底角的射手，掩護助攻上有著很不錯的表現，算是蠻靈活的長人，而不是會在低位要球的類型。而除了戰術跑位之外，爭搶進攻籃板他也表現不差，利用臂展去點球，沉退防守也讓他更能鞏固禁區。",
        "——",
        "[防守層面分析]",
        "談到Kornet的防守，就得先提到他對三分的防守干擾，今年開始被注意到的就是對手出手三分時，他會透過原地起跳的防守去遮蓋對手看籃筐的視線，這樣有點滑稽的動作卻收到意外的效果，當然他對位的通常是三分能力比較不好的球員，但的確是蠻有趣的防守方式。",
        "不過Kornet的工作還是著重於禁區防守，當球隊主力中鋒都不在時，他是鞏固籃板跟禁區干擾最好用的球員，即便Griffin可以靠經驗跟拼勁扛先發，不過還是靠Kornet擔任最後防線的掃蕩。當對手切入挑戰禁區時，他總能雙手舉高去干擾，減少犯規的機會，抓準對手出手的時機封蓋。",
        "——",
        "[What’s next ?]",
        "休賽季來了KP之後，相信Kornet的機會會變得更少了，不過為了以防萬一，還是需要他在板凳待命，只是可惜了其他球隊可能會有更多的發揮空間，他也過了在發展聯盟找機會的年紀了，只能掌握住每一次機會來臨的機會了。",
        "——",
        "Payton Pritchard - 球季回顧",
        "》數據比較",
        "GP：71 》48    MIN：14.0 》13.2",
        "PTS : 6.2 》5.6",
        "FG%：42.9 (2.3/5.3) 》41.2 (2.1/5.1)",
        "3P%：41.2 (1.4/3.5) 》36.4 (1.2/3.2)",
        "FT%：100 (0.3/0.3) 》75 (0.3/0.3)",
        "REB：1.9 (0.5/1.4) 》1.8 (0.5/1.3)",
        "AST：2.0 》1.3    TOV：0.6 》0.8",
        "STL： 0.4 》0.3    BLK：0.1 》0.0",
        "看似在塞爾提克的旅程已經來到終點，但在交易市場上找不到買家，今年休賽季又交易掉了Smart，合約年的Pritchard雖然沒有展現出球隊值得投資的表現，但這一年的表現或許會對接下來的NBA生涯帶來重要的影響。",
        "新賽季的後衛只剩下White、Brogdon以及Pritchard，現在Brogdon 的傷勢是未知數，White的責任更加吃重，Pritchard無論如何都會有更多的上場時間，以他比較奔放跟外線投射為主的球風，產生的效果往往不是大好就是大壞，如果不把握機會的話很可能就會失去Mazzulla的信任而掉出輪替。",
        "——",
        "[進攻層面分析]",
        "雖然上場時間變得很不固定，但對於外線出手為主的Pritchard來說，他的外線命中率的起伏變得很大，過去兩年都有四成以上的命中率，今年卻掉到了三成六而已，開季被壓縮上場空間之後，許多球迷都認為應該給他更多機會，雖然控場的能力始終沒有太出色的進步，不過搭著Mazzulla全新的進攻風格，在有限的上場時間他還是有許多亮眼的表現。",
        "雖然對Pritchard或許不是一件好事，但他在場上大多只能靠外線出手對球隊貢獻，加上上場機會很不固定，所以當他打出好表現時，對我來說就是偶爾的驚喜，很難期待他有固定的表現跟機會。",
        "除了作為等球射手之外，他沒有太多球權去跟長人搭配，所以他要靠更多跑位去爭取機會，他很常在快速跑向兩邊底角去出手，或是利用Ghost screen退到45度角做接應，當他沒有好的機會出手或是命中率不佳，他對球賽的影響力就會大幅下降。",
        "——",
        "[What’s next ?]",
        "在新的一個賽季可以預期的是Pritchard在塞爾提克的最後一個賽季，但這一季有更多的發揮機會給他，讓他打出身價去爭取更好的合約跟發揮空間，能不能在控場方面有所成長，找回前兩年的三分水準，把握在波士頓最後的時光。",
        "——",
        "-Ubuntu🦖"
    ]
}