{
    "id": "106864",
    "title": "開拓新時代！拓荒者該如何圍繞Scoot Henderson來建隊？",
    "date": "2023/09/29",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "波特蘭拓荒者",
        "Damianlillard",
        "JeramiGrant",
        "DeAndreAyton",
        "AnferneeSimons",
        "ShaedonSharpe",
        "ScootHenderson"
    ],
    "article-content": [
        "隨著Damian Lillard的交易成埃落定，Scoot Henderson也確定成為新賽季的主控和基石。在討論如何圍繞Scoot Henderson建隊之前，要先談談Henderson目前究竟是什麼類型和具備什麼能力的球員。",
        "Henderson在2022-23賽季場均17.6分、6.6助攻和5.1籃板，投籃命中率44.4%、三分球命中率32.4%。選秀前多數評測給予的模板是Russell Westbrook、Donovan Mitchell和Ja Morant.",
        "Henderson的優缺點：",
        "如果Henderson能再把外線長出來，那無論對拓荒者還是他個人來說都會是一個全新的境界，但我們主要討論是現在的Henderson，因此先不討論未來發展。",
        "進攻上會有兩個重點：空間和配置。為了將Henderson的天賦最大化的兌現出來，最理想的情況是在不犧牲防守前提來實現空間最大化和選項多元性。",
        "得分後衛",
        "得分後衛上需要一名穩定的三分射手，不需要太多持球或是頂級運動能力，最需要的是接球能毫不猶豫出手且具有準度的射手，讓對手一定要配人去盯防。",
        "為了掩護僅有6呎2寸的Henderson，2號位需要有身高，最好是能到6呎6寸以上，讓對手不能一直用身高去攻擊拓荒者的後衛群。二號位上可以犧牲一些防守，已投射質和量為優先。",
        "很明顯Anfernee Simons會是檯面上的最佳人選。投籃是Simons最大的優勢，生涯有38.7%的外線命中率，接球投籃三分也有39.2%的水準。上季因為Lillard受傷，Simons不得不接了許多不擅長的持球工作也影響到他的進攻效率，有了Henderson之後，Simons可以盡情去出手投籃。",
        "美中不足的是Simons也僅有6呎3寸，不僅沒辦法掩護Henderson，也讓對手不論怎麼換位都能用身高來打點。",
        "小前鋒",
        "相較於得分後衛，小前鋒就需要多元技能組合，包含射程、切入和防守。小前鋒的外線要具備一定的水準，否則對手會容易因為Henderson缺乏準度而內縮。而當防守球員重兵包夾Henderson甚至不讓他拿球時，三號需要成為次要持球者和進攻發動點，因此要具備一定的切入能力。",
        "三號位還需要在防守上擔負補防和外圍包夾，最好是也能單防箝制對手王牌。綜合以上，三號位需要頂尖的運動能力和多功能，也需要一定的身高和體型來勝任各種任務。",
        "Shaedon Sharpe將會是拓荒者未來重點栽培的主力鋒線，大約6呎6寸能打二三號，Sharpe在例行賽最後10場被拉到先發，場均23.7分、6.1籃板和4.1助攻，且有46/38/77的投籃三圍，完全展露未來基石的風采和潛力。",
        "Sharpe非常善於運用爆發力和臂展來攻擊籃框，同時在攻守轉換也展現突出的終結能力，投射表現也在水準之上。經驗和技能累積會是Sharpe最缺乏的。",
        "大前鋒",
        "大前鋒需要能執行擋拆，並要有擋拆後能往外接球投籃的能力。因為Henderson具有NBA水準的突破能力，因此要能幫他創造大量的加速空間，大前鋒需要能把防守者帶往Henderson讓他能發起擋拆，在高位設立擋拆可以讓防守集中在外圍，如果Henderson能一次過掉兩名防守球員，眼前將是開闊的視野，Henderson運動能力、變向能力和視野絕對足以讓他到達他需要去的地方，包含直接攻擊籃框或是傳到外圍。",
        "因此大前鋒需要有外圍威脅，當兩名防守球員都沉退防守，就需要能自己出手投籃，最典型的就是拓荒者過去的經典投籃教科書LaMarcus Aldridge，而加分項就是能在擋拆後也能具有直接下滑攻擊籃框。",
        "有了這樣的配置，基本上Henderson的已經能自由揮灑他的天賦，可以和大前鋒擋拆作為進攻發起點，再視情況作出下一動，如果防守者換防，Henderson就能一對一過人；如果對手包夾，Henderson可以傳到外圍投籃點。",
        "Jerami Grant是拓荒者現有的選項中唯一的人選，除了身高上小了一個規格，但上季40.1%的外線命中率、39.3％的接球三分命中率，都是能銜接Henderson的好幫手。然而Henderson和Grant的擋拆可能不會是拓荒者的主軸，Ayton和Henderson在高位發動的擋拆高機率會是拓荒者的進攻發動點，但至少Grant延伸出的協防範圍、外線，甚至是持球分球都能幫助Henderson。",
        "中鋒",
        "中鋒最重要的會是防守，理想上是有傳統中鋒的身材，卻有前鋒的靈活以及運動能力。進攻上中鋒最需要做的就是Henderson殺進來後，在對手最後一線補防時跟進吃餅或是二次進攻。",
        "防守上能有覆蓋全場的防守，具備護框嚇阻力和輪轉。在Damian Lillard交易前，中鋒是拓荒者最巨大的隱憂，但隨著Deandre Ayton加入後，他就是這個位置最完美的人選，無論是禁區得分終結的把握度和機動性，最重要的是不佔球權和健康出賽，能穩定繳出18分、10籃板、2阻攻和接近6成的投籃命中率，這對拓荒者已經非常難能可貴。",
        "儘管Ayton有傳出態度的問題，在場上也會有那種他明明可以做到100，卻只做到80分的感覺。但來到需要他當老大哥的拓荒者，Ayton或許有機會一改前態，用領導者姿態帶領小老弟們。",
        "以新秀來看，Henderson的硬體和軟體已經無可挑剃，「他絕對是本屆選秀最NBA ready的球員，包含Victor Wembanyama。」發展聯盟球隊Ignite總管Anthony McClish說道。",
        "發展聯盟主席Shareef Abdur-Rahim認為Henderson的情商和球商都是近幾年稀少，「從看到他如何應對掙扎和低潮的勇往直前，到面對成功的不驕不餒，這在他的年紀相當罕見。",
        "Henderson在心態和實力都已經準備好登基成為少主，就看拓荒者球團和教練團如何幫助他成長。",
        "延伸閱讀"
    ]
}