{
    "id": "106833",
    "title": "其實是非關實力的三贏，Damian Lillard交易案塵埃落定",
    "date": "2023/09/28",
    "topic": "專題",
    "author_name": "春少",
    "tags": [
        "Damianlillard",
        "JrueHoliday",
        "GraysonAllen",
        "DeAndreAyton"
    ],
    "article-content": [
        "鬧了近三個月的Lillard交易案終於有了結果，最後公鹿付出Jrue Holiday、Grayson Allen、一張2029首輪和兩張首輪對換後得標，成為Lillard的新東家，而太陽在這筆交易中也橫插一槓，趁機送出Deandre Ayton，換回Jusuf Nurkic、Nassir Little、Keon Johnson、Grayson Allen四個球員。",
        "三支球隊中主要的賣方拓荒者，超大機率不會留下Holiday，會尋求下一個買家，而另外兩隊平心而論，也未必能算是多怎樣的補強，Holiday在進攻端一定和Lillard有一段差距，但他是聯盟罕見具備頂級防守能力的PG，且也沒到不能進攻的程度，各種技能都會兩手，Ayton在場上存在感較低是針對於他的選秀順位和薪資而言，對比於換回來的球員也沒有比較差。",
        "但這筆三方交易其實是三贏，無關於實力本身，主要是都更加符合三支球隊此時此刻的需求。",
        "在講到公鹿的狀況前，首先要強調一個新版勞資協議下必然的趨勢，就是真正會以自由球員身分進入FA市場的球星只會越來越少，少到透過自由市場轉隊會趨近於0的程度，其實早在2019年過後這個趨勢就已經確立，新版勞資協議只是又推波助瀾一把。",
        "自2019年Kevin Durant、Kyrie Irving、Kawhi Leonard、Jimmy Butler、D’Angelo Russell之後，只有2020年Gordon Hayward、2021年DeMar DeRozan兩位曾進過明星賽的球員以非底薪自由球員的身分在FA市場轉隊，其他球星皆是和母隊續約，和母隊續約又可分為提前續約、成為自由球員時續約、在上一張合約到期前先交易再續約三種。",
        "會有這現象最大原因是能湊出大量薪資空間簽人的球隊越來越少，即便有，通常也不是有競爭力的強隊，現在新版勞資協議又多了窮鬼線的限制，球隊會更難騰出足夠的薪資空間，所以和母隊有摩擦、不確定下一張合約在哪的球星，通常會提早要求轉隊，轉到一支更需要自己的球隊，以不受薪資空間限制的續約方式來繼續賺取高薪。",
        "而又無法和母隊達成共識、又還沒出現心儀下家的球星怎麼辦？今夏就出現過兩起案例，James Harden去執行一年低價的球員選項後逼七六人將其交易、D’Angelo Russell先接受湖人開出的低價合約再等待後續交易機會。",
        "簡單說球星若沒辦法待在一支非常需要自己的球隊，如果無法在合約到期前透過交易轉隊，就是只有降薪一條路。",
        "Holiday有他的問題，除了2017-18在鵜鶘打的那次季後賽以外，簡單說Holiday整個生涯在季後賽從沒準過，在公鹿的這三年，季後賽平均17.9分、3P%只有0.304而eFG%只有0.453，而他在季後賽的場均出手還比季賽多了3.5次左右，對比於他的薪資和季賽表現，可說是嚴重的不及格。",
        "Hoiday和Lillard都是33歲，兩個人生日只差一個月，以健康程度來說，Lillard給人的感覺比較差，但那主要是Lillard生涯前期太鐵人的緣故，其實除了2021-22那季Lillard受傷比較嚴重之外，兩人大體上算半斤八兩。",
        "Lillard季後賽表現其實也略遜於季賽，但不像Holiday差距這麼大，且有多次英雄球救場的紀錄，對公鹿來說增添季後賽的武器無疑更重要，但這交易除了兩人在季後賽的差別外，另一個關鍵就是合約問題。",
        "字母哥新球季將滿29歲，他的保障合約還兩年，2025-26是球員選項，以字母哥對公鹿的重要性和象徵意義，提前以頂薪續約幾乎是必然的選擇，到字母哥的下一張合約公鹿才會考慮需不需要改朝換代的問題。",
        "但他現在的主要副手，新球季Brook Lopez 35歲、Holiday 33歲、Kris Middleton 32歲，這些人最好的狀態大概就是多陪字母哥2-3年，也就是陪他到他的這張合約結束，接下來勢必要面臨一波副手洗牌。",
        "而Lillard合約到2027年，除了現時季後賽的增強以外，也可以讓公鹿把副手洗牌的時程拉開，不用在一兩年內三個位置都要找人接班，或是承受一次性的退化，當然Lillard也會退化，但公鹿可以從其他位置尋求補強機會。",
        "Holiday下一張合約該怎麼開原本就是很尷尬的問題，公鹿這段時期為了爭冠，不但連年繳交豪華稅，今年還衝破新制實施的第二層硬上限，Holiday 2024-25是球員選項，如果公鹿要跟Holiday談降薪，勢必要用更長的合約去做交換，問題是降下來的薪資對公鹿來說也只是逃脫第二層硬上限和降稅，並無法拿去用以補強，那不如拿來多充實一下季後賽的武器庫。",
        "而如果Holiday以其現在的薪資水平要求一張相同等級的合約，接近Lillard的數字而時間更長，那公鹿是真的給不起。",
        "所以這筆交易對公鹿來說，公鹿想要維持競爭力，原本就要承擔一張後場的大約，現在只是把這張合約從Holiday轉移到Lillard身上，Lillard在季後賽更有品質保證、合約的年限更符合公鹿需求，要面臨的健康或退化風險原本在Holiday身上也有，補強的同時還解決了問題，Grayson Allen的位置公鹿原本就還有Pat Connaughton在，只要Lillard別談忠誠度，公鹿是理所當然的贏家。",
        "太陽整個2022-23球季就是一個洗白之旅，Kevin Durant也來了、老闆也換了、暑假還找來了Frank Vogel和Bradley Beal、把Chris Paul也弄走了。",
        "到此太陽就剩兩個問題，一個是薪資結構太過極端，四張貨真價實的頂薪和無一例外的底薪戰隊，太陽其實超過第二層硬上線不到8M的距離，但在原本的薪資結構下幾乎沒有逃離第二層硬上線的機會，二是持續兩年的Ayton劇場從未真正落幕。",
        "其實以客觀的角度來說，即便再怎麼吐槽Ayton，無論考慮到年紀、健康狀況、在場上的實際表現，都很難做出Ayton不如Nurkic的結論，Ayton的屬性也確實是太陽所需要的，太陽現在說穿了就是三個得分狂魔，在得分以外的功能都需要，而Ayton已經是能提供出最多功能的一人。",
        "但有些化學反應很玄妙，不單單是在場上能不能打出組合拳的問題，還有關於心情是否美麗，不是Ayton開不開心，而是KD和Booker開不開心。",
        "這有點像是以前一個中華職棒的梗，你可以替擔任一壘手的強棒找出100個他不用撲球的理由，實質上影響可能也不大，但隊友看了就是不爽。",
        "太陽必須送走Ayton真的不是秘密，很多事情是大家在互相妥協中朝一個共同的目標前進，Ayton一直是太陽多數人共同目標下顯得格外奇怪的那個，一支爭冠等級的球隊，沒有人會喜歡因為一次發呆看著隊友搶籃板、一次坐在板凳末端無辜的表情鬧上新聞版面，Ayton自己不喜歡，他的隊友也不喜歡，也許都不是這些事情本身有多嚴重，但當這些事越來越成為焦點，其實就說明了嚴重性。",
        "前因是什麼其實真的不重要了，太陽現在要的就是安心爭冠，Nurkic已經是一個可以接受的替代方案，而這對太陽來說已經足夠了。",
        "而且這筆交易太陽不是只拿回一個Nurkic，Grayson Allen也提供了太陽最需要的防守，還有品質保證的4成3P%，至少比太陽原本的底薪戰隊更適合打先發，而Keon Johnson至少也比太陽原本的年輕球員有更多一點的養成價值。",
        "至於Nassir Little，受限於體型和打法衝突的問題，未必能在太陽這種爭冠等級的球隊拿到多少上場時間，但他6.25M的薪資，或許有機會變成太陽逃脫第二層硬上限的關鍵。",
        "將Ayton的合約分拆，會讓團隊薪資結構更合理一些，現行的薪資版本其實弄到三張頂薪已經是非常巨大的負擔，太陽原本還弄出四張，省錢或許不是爭冠球隊好的想法，但調整薪資結構還是有其必要性，退一步來說，就算太陽不朝逃脫第二層硬上限前進，要繼續堆高薪資補強，也需要能拿得出手的籌碼吧？籌碼不是只看這球員有沒有發展性，薪資平衡也是必備的一環，太陽原本的狀況是完全無法去拿中產或小中產的球員，現在至少多了這樣的選擇。",
        "無論從必須解決Ayton這場鬧劇的角度、Grayson Allen補齊最後一個先發位的角度、薪資結構更合理的角度，太陽都是贏家。",
        "別把Lillard送去熱火，拓荒者就是這筆交易的天然贏家。",
        "指定單一下家不是對拓荒者不公平，而是對熱火之外的29隊都不公平，今天你可以在籌碼不足且目標球員還有合約在身的情況下，用威脅的方式取得該球員，其他球隊要怎麼玩？",
        "今天再退一步來說，最後拓荒者將Lillard換去公鹿，有多少人敢說公鹿拿到Lillard奪冠機會必然低於熱火拿到Lillard？拓荒者有對不起Lillard、不讓他去拚冠嗎？如果你自身屬性是爭冠球隊所重視且需要的，不需要指定下家也會有爭冠等級球隊搶著來換。",
        "在現行的薪資制度下，當球星和球隊的目標背道而馳，要求轉隊是正常的自保手段，而通常雙方會有一番拉扯，但在是否得將想離開的球星送走這一點上，球隊多半也只能妥協，但這不代表球隊就要受到球星以破格的威脅綁架，去讓另一支特定球隊圖利。",
        "拓荒者把Lillard送到熱火以外的任何一隊，都是一種公平性的宣示，除了帳面上的籌碼，拓荒者拿回的是不受球星威脅的骨氣。",
        "至於拓荒者後續如何處理Holiday的問題，至少會比處理Lillard容易的多，也許無法換回大量首輪，但Holiday在市場上還是有不小吸引力。",
        "拿回Ayton，對拓荒者和對Ayton本人來說都是很好的一步棋，拓荒者需要一個年輕中鋒和Scoot Henderson、Shaedon Sharpe一起成長，且現在拓荒者的陣容，也許離列強有一段差距，但並沒有到需要刻意坦克的程度，除了Ayton，Jerami Grant和Anfernee Simons都是有實績的球員，Matisse Thybulle也在力爭上游，這陣容其實已經可以打打看，不會比透過坦克重建的雷霆馬刺火箭等球隊差到哪。",
        "而且就像上季籃網先發動Irving交易再送走KD，最麻煩的一環先處理了後，要再往下處理都不難，拓荒者若想讓年輕資產更多，後續要再送走Grant和Simons也不是不行，而拓荒者已經站在主動的位置，等別人開的籌碼滿意再說。",
        "沒讓熱火搶劫成功、拿到Holiday可以換取的後續籌碼、讓年輕有競爭力的陣容成型、替未來增添更多選項，拓荒者是這筆交易的最大贏家。"
    ]
}