{
    "id": "106821",
    "title": "《2023-24關鍵角色》印第安納溜馬隊 — Bennedict Mathurin",
    "date": "2023/09/27",
    "topic": "專題",
    "author_name": "步行者國王的新衣",
    "tags": [
        "Nba",
        "印第安納溜馬",
        "BennidictMathurin"
    ],
    "article-content": [
        "在去年的選秀會上，這名Arizona的後衛被印第安納溜馬隊以第一輪第六順位選走，優秀的靜態天賦加上強大的爆發力，搭配絕佳的C&S投籃手感，讓溜馬隊對他寄與厚望。球季初他從板凳出發，前兩個月場均可以拿下20.1分，各項投籃數據也都有超過4成的水準，其中他招牌的無球跑動是個球隊忌憚的對象，屢屢在與不管是Haliburton或TJ McConnell甚至是Andrew Nembhard的搭配下得到空擋投籃得分。然而隨著賽季的推移，球隊賦予他的任務開始變多後，Mathurin的問題也隨之浮現：持球進攻。",
        "因為運球能力不夠好導致難以自主創造進攻空間，再加上Haliburton的受傷讓他所能獲得的傳球品質稍微下降，因此在接下來的4個月場均僅有15分的水準，雖然以新秀來說15分也是高標，但對於溜馬寄與厚望的Haliburton助手（甚至可能未來Mathurin才是老大），這樣的成績是不及格的。而在訓練持球進攻的過程，原本引以為傲的三分也跟著走鐘，命中率甚至跌破3成，常常看到他在接到球後就急著將球投出去，而非冷靜地觀察防守後再進行攻擊，要作為一名頂級攻擊手，Mathurin還有很長一段路要走。",
        "值得慶幸的是，經歷了幾個月的撞牆後，Mathurin在4月又將他的場均得分拉回19分以上，然而這並不代表Mathurin衝破了持球進攻的那堵牆，而是他又回到熟悉的定位，AST%回到了13%（前幾個月皆低於8.5）這也意味著Mathurin現階段還是先以做好無球得分手的工作為主，而持球進攻還需要再等等。",
        "將時間拉到今年的夏季聯賽，當大家都在驚訝沙加緬度國王隊的Keegan Murray、休士頓火箭隊的Jabari Smith Jr.等一眾二年級生的蛻變，筆者也引頸期盼Bennedict Mathurin能帶來什麼全新的技能給球迷。然而，打開溜馬隊的比賽，除了看到Nembhard持續展現他驚人的穿針引線功力、Jarace Walker那鋪天蓋地的防守外，其他部分可以說是乏善可陳，尤其是Mathurin讓人失望透頂，接到球後直接浪投、快攻一打三衝進人牆掉球失誤、進攻面對防守者close out的判斷仍舊毫無進步，讓人不免擔心Mathurin要步上前國王球員Ben McLemore的後塵，空有體能以及柔順的外線手感，在戰術外卻毫無進攻能力。Mathurin的問題可以歸結成以下幾點：",
        "運球是一名球員能否從角色球員蛻變為球星甚至巨星的關鍵，許多選秀時被譽為下一個明日之星的球員都是跨不過去運球這道坎從而只能作為角色球員繼續待在聯盟，抑或是被時代的洪流沖往海外發展。Mathurin運球最大的問題在於變相幅度不足，加上轉臗能力不算出色，讓他僅能靠著第一步過人，然而這在怪物如雲的NBA是行不通的，因此常常看到Mathurin拿著球運一運卻過不了人的情景，最後僅能用低效率的持球投射做收尾，導致效率不佳。",
        "前面有提到運球是Mathurin的罩門，而當他好不容易過掉第一線防守者後，面對到隨之而來的二三線協防close out，他又缺乏足夠的觀察力去洞悉對手的走向進而找到可以進攻的點或是空擋的隊友，以至於在二三線擺好陷阱時，Mathurin就會像自投羅網的步入陷阱最後以失誤或是亂丟收場。",
        "當好不容易過掉一線防守者，二三線也沒有擋住他或來不及阻擋時，Mathurin也缺乏足夠穩定的終結手段去做終結，相較不管是Haliburton還是Nembhard等隊友，儘管都沒有太好的對抗性，但都有一手好拋投或是騎馬射箭等終結手段，在面對最後的防線時仍有辦法取分，而Mathurin則尚缺乏較穩定的終結手段。因此時常看到他好不容易過了前面的防守者卻在終結時放槍的畫面。",
        "看完上面的部分，讀者一定會想說筆者就是個Mathurin黑吧？答案完全相反，若是Mathurin黑就不會選他作為溜馬本季的關鍵球員，再者筆者也被Mathurin的勝負欲鎖圈粉。在Buddy Hield與溜馬續約破局的同時，意味著Mathurin在下一季將會有更多的機會擔綱先發，這也代表他有更多的機會與Haliburton以及Myles Turner搭配。與上述兩人搭配代表他的持球比重會稍微降低，取而代之的是更大的空間發揮他本就擅長的C&S，甚至有機會進行轉傳後衝擊籃筐的機會。當然這樣仍然是不夠的，筆者仍然希望他可以在賽季持續進行時，漸漸修正上述的問題，讓溜馬可以組成恐怖的攻擊箭頭。",
        "誠如前面文章所提到的，運球並非一蹴而就的，然而看到休賽季他與Klay Thompson的單挑影片，可以看到雖然變相幅度仍然不大，隱蔽性以及速度都有提升，接著需要加強的就是變相以及變速的節奏掌控，相信他能透過實戰持續進步，若能將運球技術提升，他與Haliburton輪流切換持球無球的雙人組會是十分可怕的。",
        "若Buddy Hield交易成真，最大的受益者就是Bennedict Mathurin，他將會有更多的時間與先發組一同打球，除了本就擅長的C&S外他也需要擁有另一項穩定的進攻武器否則對手只要忌憚他的外線出手即可，將會對球隊的進攻空間產生不小的傷害。因此，Mathurin需要練出一項穩定的終結手段，不論是依靠體能後的終結或是利用柔順手感完成挑籃，能否具備一個穩定的終結手段將會是Mathurin能否幫助球隊的一項關鍵因子。",
        "能否改善上述問題除了會左右溜馬本季的戰績以及來季的佈局之外，也會決定Mathurin的上限，究竟是初入聯盟的Ray Allen還是穩定版本的Gerald Green。不過作為溜馬迷，肯定希望看到的是Mathurin踏上前者的成長軌跡（生涯歷程就不用了），不管是作為Haliburton身邊的帶刀侍衛還是超越Haliburton成為真正的少主，筆者都願意相信他們兩人將會是帶領這支黃衫軍能夠在後米勒時代再次重回冠軍賽。當然，下一季的目標先放在附加賽吧！"
    ]
}