{
    "id": "106885",
    "title": "《2023-24開季分析》波特蘭拓荒者—— New Generation",
    "date": "2023/10/19",
    "topic": "專題",
    "author_name": "Zan",
    "tags": [
        "波特蘭拓荒者",
        "Ripcity",
        "JeramiGrant",
        "DeAndreAyton",
        "robertwilliams",
        "ShaedonSharpe",
        "ScootHenderson",
        "202324開季分析"
    ],
    "article-content": [
        "拓荒者可說是近一個月討論聲量最高的球隊：當家隊魂 Damian Lillard 在經過一整個夏天的交易風波後，最後在開季前敲定了後續去處。加上後續的 Jrue Holiday 交易，拓荒者可說迅速改頭換面：不僅獲得大量未來選秀權，以及確立了以年輕人為主體的核心陣容。至此，為期 11 季的 \"Dame Era\" 結束，拓荒者將迎來以 Scoot Henderson 為首的新世代。",
        "** Jerami Garnt, Matisse Thybulle, Kevin Knox 為自由市場續約，不計入表格中。",
        "歷經選秀與兩筆交易後，拓荒者更換高達 7 名球員，相當於球隊半數人員更替。除了從賽爾提克交易來的 Malcolm Brogdon 外，其餘全數未超過 30 歲。開季陣容全隊平均年齡為 23.7 歲，陣中多達四名新秀，拓荒者換血意圖濃厚。雖然 Jerami Grant 和 Matisse Thybulle 先後獲得拓荒者續約，但在 Joe Cronin 的操盤下，不保證他們到季末還會待在陣中，對於交易而來的 Malcolm Brogdon 和 Robert Williams 來說也是如此。",
        "撇開後續操作不提，拓荒者開季估計會以備受期待的 Scoot Henderson 做為主控，搭配 Anfernee Simons 組成先發後場。中鋒則是從三隊交易迎來的  Deandre Ayton 擔綱，前場則預計是甫獲得續約的兩名球員，Jerami Grant 和 Matisse Thybulle，上季最佳第六人 Malcolm Brogdon 將繼續作為頭號板凳暴徒帶領第二陣容，並和備受期待的 Shaedon Sharpe 一同銜接火力。",
        "．成長",
        "比起整季戰績，年輕球員的成長，才是拓荒者本季的首要重點。近半數球員皆為新秀或是二年級生，拓荒者換血意圖十分明顯。論天賦條件，上季季末表現出色的 Shaedon Sharpe 和本屆探花 Scoot Henderson 絕對能在聯盟排上一席之地，但目前兩人場上經驗仍十分不足。隨著賽季進行，以 Scoot 為首的年輕球員是否能在經驗累積後進步？拓荒者是否能用正確的方式培養教導這群年輕球員打球？他們的發展，不僅影響著拓荒者這季的表現，更有可能直接影響球隊幾年後的未來。",
        "年輕球員最令人期待的，莫過於其可觀的成長潛力。即使熱身賽表現不甚理想，待這群年輕拓荒者們適應 NBA 攻防節奏後，或許能在賽季中後期逐漸蛻變繳出新氣象。除了後場外，前場三名新秀 Kris Murray, Rayan Rupert, Toumani Camara 估計也能獲得不少上場時間，就看誰能把握機會。",
        "．陣容規劃",
        "即便在交易中補進兩名長人，拓荒者陣容頭重腳輕的狀況仍十分明顯。後場不論強度與深度，拓荒者仍有與聯盟一搏之力，甚至有點擁擠。不論 Henderson, Simons, Brogdon 都是需要持球的類型，Sharpe 也需要球權鍛鍊技能，如何妥善分配球權並梳理好進攻會是拓荒者這季的課題。從熱身賽來看，Scoot 的傳球視野值得期待，但其缺乏投射能力的問題需要外圍射手拉開空間解決。Simons 能否在獲得更多球權後打出球團引頸期盼的表現？Sharpe 上季末的表現是否貨真價實？就待賽季見真章。",
        "與後場相反，鋒線則是拓荒者頭痛已久的問題。僅靠續約的 Grant 與 Thybulle 扛下先發大任，在其後面則可能由四名年輕球員，Jabari Walker, Kris Murray, Rayan Rupert, Toumani Camara 吃下輪替時間。不論經驗、體型、技術，這幾名球員都離合格的 NBA 輪替都還有一段距離，估計會有不少學費要繳。",
        "當然若交易來的兩名長人，Ayton 和 Williams 能同時上場，對於場上陣容高度的提升會有很大的加分。但一來無法保證 Williams 的健康狀況是否能持續維持，二來拓荒者更習慣擺出四名具備外線能力的球員，雙塔陣容是否真能在進攻端行得通仍有很大疑問。另外兩名長人如何和 Scoot 等後場持球點配合也值得玩味，是單純作為擋拆 roll man 使用抑或有更多變化，都仍待教練團解答。",
        "．未來藍圖",
        "本季最大重點即在於找出能與 Scoot & Shae 這對拓荒者的重建核心球員時間軸符合的要角。球隊要的不是今年表現，而是放眼 3-5 年後，並找出能與這對未成年的搭檔一起成長，進入黃金期的球員。因此拓荒者找來大量年輕鋒線，並留下年僅 25 的 Ayton，都是拓荒者列入計畫的一部分。倘若配合不如預期，再做交易更替成員。",
        "自上任以來，拓荒者總管 Joe Cronin 已幾乎將陣容全數翻新。他做的交易不只多，涉及球員還很大咖。考量到總管作風與球員年齡，很難想像 Malcolm Brogdon 等人會長久待在波特蘭。交易大限前包含 Brogdon 在內，以及度過交易凍結期的 Grant, Thybulle 等人是否被轉手，又會換到什麼，將是球隊季中的最大關注要點。屆時是否又引發一連串的交易連鎖反應？就讓我們繼續看下去。",
        "回到現實面，球隊劣勢多的說不清。或者說，除了充滿青春活力外，其餘項目拓荒者在聯盟皆處於劣勢。防守端因經驗不足，熱身賽漏人出現大空檔的畫面屢見不鮮，同時進攻端這群年輕球員也仍在適應 NBA 的體格與快速節奏。即便這些問題會在開季讓經驗充足球員上場而獲得紓解，但在培養年輕人為主體的方針下，拓荒者戰績勢必會有所影響。",
        "雖然仍會由後場大量持球發動，這和上季陣型已經是截然不同的拓荒者。在更年輕、更具活動力的同時，球隊的外線、個人技術也更加不穩定，這讓拓荒者不論攻守兩端發揮在熱身賽都不甚理想。作為總教練第三個球季，Chauncey Billups 要如何駕馭這組陣容，同樣令人感到好奇。以過去兩年球隊表現來看，就算對新手總教練較為寬裕的眼光來看都不能稱得上及格。縱使這季拓荒者戰績並非放在第一要務，Billups 也要設法讓球隊打得更輕鬆有效，讓球員用正確方法打球。若還是做不到，或許下一個被大刀闊斧改革的將會是教練團。",
        "這位 2018 選秀狀元，不僅是這幾波交易當中拓荒者最重要的收穫，也是球隊多年來罕見的內線威脅攻擊點。優秀的終結能力，搭配體能讓他具備一定換防技能，這兩點都很符合 Billups 攻防兩端的要求。在上季拓荒者大量依賴擋拆要求 roll-in，防守端長人需要 show 甚至換防的打法，Ayton 預計會在這體系中獲得重要戰術定位。從季前種種發言來看，Ayton 對於新賽季可說是野心勃勃，想要證明自己的能耐。會是展現出持球進攻天賦，還是開發出更有威脅的投射能力，抑或成為更全面的球員？Ayton 表現能否更上一層樓，將決定拓荒者本季上限在哪。",
        "從未來藍圖來看，年僅 25 的 Ayton 也有充分時間等待 Scoot 等人的成長茁壯，並在未來幾年巔峰期一同並肩作戰。若本季表現證明他就是拓荒者內線的解答，那球隊等於順利收穫一組內外核心；倘若制服組仍有疑慮，Ayton 三年約內也能確認其身價評估，或者設法再找出下一個答案。",
        "重返季後賽，甚至附加賽，對於當前拓荒者皆過於不切實際。努力讓年輕人學習累積更多經驗，才是這一季最重要的任務。透過長期賽事確認年輕球員的能耐，想辦法練出更多可用之兵，或者透過交易獲得更多人才與資產，將是波特蘭 2023-24 球季的首要任務。",
        "這一季，拓荒者也終於成立了專屬的發展聯盟球隊。有著大量新秀的拓荒者會如何運用發展聯盟和母隊的配合鍛鍊球員，也會是季中關注焦點之一。在成立發展聯盟球隊 Rip City Remix 後，拓荒者也簽下不少上季季末繳出好表現，離 NBA 一步之遙的球員，希望能從沙礫中找出珍珠。球隊也在近年大量聘僱海外球探與分析部門，透過大量選秀觀察找出更多好球員。倘若一切都能順利，那或許拓荒者重建期會比想像中的還要短。",
        "Scoot 是否真為未來新希望？Sharpe 的成長是否真如預期上升？Ayton 可否打出更好表現？全新後場組合、備受期待的長人陣、活力充沛的鋒線群，加上年輕球員的成長可能性。在西區強敵環伺下，拓荒者這季戰績或許不會太好看，但展現的新氣象新看點可能會是近年最多的一次。不僅場內表現，場外後續交易操盤也會是季中看點。",
        "十幾年來，拓荒者第一次正式宣告重建，好消息是球隊在重建起步就獲得很好的核心球員。至於重建期會有多長？一切皆看年輕人的成長速度。"
    ]
}