{
    "id": "106891",
    "title": "從落選到一時之選，Luguentz Dort與他心中的那把火",
    "date": "2023/09/30",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "奧克拉荷馬雷霆",
        "Damianlillard",
        "Kawhileonard",
        "Jamesharden",
        "JamalMurray",
        "ShaiGilgeousAlexander",
        "mikalbridges",
        "LuguentzDort"
    ],
    "article-content": [
        "不過，這已經不是Dort第一次獲得明星球員的認可了。",
        "當一個7度入選全明星賽與年度前三隊，上個賽季場均可以得到32.2分，聯盟中的頂尖得分手，被問到誰是NBA最好的防守者時，前兩天被交易到公鹿的Damian Lillard很快就給出了回覆。",
        "然而，問題的答案不是獲選為最佳防守球員，或進入年度防守球隊的好手，而是目前才24歲的Luguentz Dort。",
        "「我認為Lu Dort在力量、速度與積極性之間，達成了一個很好的平衡，而且他還很年輕，這些就是他擅長的。」Lillard說。",
        "這些讚美可不是空穴來風，在12月一場雷霆對上拓荒者的比賽，手感火燙的Lillard在開賽就教訓了二年級生Aaron Wiggins一番，首節就轟下20分。不過，當教練把傷癒歸隊的Dort換上來對位時就不同了，Lillard僅有7投1中的發揮（三分球6投1中）",
        "再把樣本數擴大到近七場比賽的對位，Dort可以讓Lillard投籃命中率剩下37.7%，外線命中率不到26%，真實命中率更是不足五成，聯盟中應該是很難找到更能限制住這名75大球星的人了。",
        "如果把時間拉回4年前，很難想像這名剛簽下雙向合約的落選新秀，能對頂尖球星有著這麼大的影響力，當時的Dort靠著防守抓住了留在NBA的機會，但當他現在成為先發球員，Dort依然保有那具有侵略性的防守，絲毫沒有因為自己簽下長約就懈怠。",
        "其背後的原因，或許就是源自於他在2019選秀會時，心中燃起的那把火……",
        "失落與動力",
        "儘管名聲不如RJ Barrett、Shai Gilgeous-Alexander和Nickeil Alexander-Walker這三名同鄉響亮，但Dort在高中時期也算是備受關注的球員，高一時在家鄉魁北克讀高中和參加當地的AAU球隊，之後為了與更高強度的對手競爭，還有精進自己的英文能力（魁北克的主要語言是法語），決定到佛羅里達就讀。",
        "他也如願在高競爭力的環境下進步了，不僅代表加拿大去打各種比賽，也有受邀參加Adidas Nation、Nike Hoop Summit與籃球無國界等有名的訓練營，還連續兩年拿到了BioSteel明星賽—一個專屬的加拿大高中籃球員的MVP，247sports將其評選為全美第33名，ESPN更直接給出了五星高中生的頭銜。",
        "高四畢業後，Dort加入亞歷桑那州立大學，被認為是繼MVP得主James Harden後，校內最被期待的新鮮人，畢竟Arizona State雖然長期都留在NCAA 1級，但並不是傳統強校，校史只打過3次菁英八強（最近一次是在1975年）。除了Harden之外，比較有名的球員大概就是拓荒者名宿Lionel Hollins、08年塞爾提克冠軍成員Eddie House，以及湖人球迷們再熟悉不過的名帥Byron Scott了。",
        "Dort並沒有讓外界對他的期待落空，初次登場就攻下28分9籃板3抄截，刷新了校史首場得分紀錄，11月底靠著單場33分7籃板，獲得單周分區最佳球員。當時的Dort憑藉著不俗的對抗性、持球切入與攻擊籃框的能力，一度有著首輪新秀的氣勢。",
        "但隨著漫長賽季的進行，Dort在進攻端效率不足，攻擊手段不穩定的問題開始顯現，在12月一波45投9中的低潮開始，他的身價開始逐漸下滑，就算在賽季結束後，獲得Pac-12分區的最佳新人與年度防守球隊，也沒有回升的跡象。",
        "就這樣，來到2019年NBA選秀會，Dort本以為自己就算沒有在首輪，也會在第二輪前段就被選中，為此，他邀請了他們媽媽、妹妹和教練一同前來。當天，Dort與他青少年時期的教練Nelson Osse一同坐在Barclays Center，等待著前者的名字被唸出來，並大肆慶祝一番，但事與願違，他們在現場聽了60個不同球員的名字，但沒有Luguentz Dort的。",
        "「憤怒、錯亂、悲傷……當下有太多太多感受了。」Dort說。",
        "Dort在當晚哭了出來，但他知道自己沒有太多時間悲傷，必須將這股失落轉為動力，盡快的證明自己。 此刻，他的內心彷彿升起了一把旺盛的火。",
        "抓住機會",
        "所幸，那股動力沒有燃燒太久，就迎來了使用的機會。",
        "選秀會結束沒幾天，Dort就接到了來自奧克拉荷馬的一通電話，雷霆隊說他們願意給他一份雙向合約，Dort得知後在隔天就立刻飛往奧城與球隊見面。當晚，雷霆藍隊（雷霆的G League球隊）的時任總教練Mark Daigneault就與他共進晚餐，前者在那時就感覺到，Dort在沉默背後的企圖心。",
        "Dort尷尬的點在於，他在大學時期作為主攻手，雖然有著16.1分2.3助攻，但他們投籃命中率僅有40%出頭，這樣的效率很難說服NBA球隊給他球權，但如果要無球接應，憑他那30.7%的外線命中率也不太勘用。雖然有著足夠的速度與對抗性，但Dort的身高僅有6呎3吋，在禁區中會非常不利。",
        "這樣一名幾乎沒有潛力可以挖掘的球員，要如何在NBA脫穎而出？",
        "答案或許能從雷霆助理教練Dave Bliss的口中略知一二。",
        "「在對球防守中，Lu（Dort）的心態就像鬥牛犬一樣。」Bliss在2019年的夏季聯賽時說。「他有著壯碩的身材，讓自己保持在持球者前方，去做到一些阻攻。如果對手想要在低位單打他，Dort不會有絲毫讓步。」",
        "簽下雙向合約的球員，一季只能待在主隊45天，所以Dort在開季那段時間都在發展聯盟磨練，繳出19.5分4.9籃板43.8%投籃命中率的成績，在12月初對上灰狼的比賽，Dort迎來了人生的第一場NBA出賽。 可想而知，Dort沒有太多的空間表現，整場只獲得7分鐘上場時間，但因為他的防守能力，教練團決定在比賽讀秒階段，換上Dort來防守灰狼的邊線發球，他也把握住Josh Okogie的bad pass，抄掉Shabazz Napier的球，讓落後兩分的雷霆獲得一次寶貴的球權，當時在主場的雷霆球迷，應該很難想像這個雙向球員在未來幾年，會屢次在關鍵時刻靠防守建功吧。",
        "下一場比賽，Dort獲得將近20分鐘的上場時間，還投進生涯第一個Field Goal，賽後他拿著一張寫著數字「2」的白紙，致敬了當年Wilt Chamberlain單場100分的經典照片。後來，雖然因為雙向合約的限制，Dort還是在NBA與發展聯盟之間來回，但已經靠著防守，取代昔日的首輪潛力新秀Terrance Ferguson，贏得輪替的位置了。",
        "至於Dort在季後賽，讓當時連續三年拿下得分王的James Harden，在對位他時僅34投5中，那就是另一個故事了。",
        "大鎖的誕生",
        "今年3月，雷霆對上快艇的關鍵比賽中，雷霆在讀秒階段領先1分，快艇把最後一攻交給Kawhi Leonard，而Leonard在短短的一個play中，就用了19次運球，試圖突破Dort的防守，但最後他連在終場前出手都沒辦法，讓雷霆得以回到五成勝率。",
        "「他就像是一面裝有輪子的牆。」已經成為總教練的Mark Daigneault這樣形容Dort。「那種play我們看過很多次了，你無法擺脫他的防守，就像是在說：你哪裡都去不了。」",
        "SGA先命中關鍵一擊，Dort隨後負責守下勝利，這樣一攻一防的組合在本季的雷霆並不陌生，不只是Kawhi和前面說到的Lillard，Jamal Murray、Luka Doncic和Bradley Beal這些頂級得分手都曾在最後關頭被Dort擋下。",
        "「你需要防守才能贏球，特別在勢均力敵的比賽。」SGA說。「這就是Dort的價值，他是聯盟中最好的防守者之一，每個球隊都需要他這種球員。」",
        "那麼，Dort是什麼時候開始鑽研、醉心於防守呢？可能要從他打籃球的契機開始。",
        "Dort的父母是海地移民，他們在20歲左右到蒙特婁北部定居，Dort也是在那裡出生長大，從小就熱愛運動的他，透過體育避免了在混亂的街區中誤入歧途，Dort一開始比較喜歡踢足球，並擔任球隊中的守門員，後來因為被朋友影響而該打籃球，在12歲那年到Nelson Osse教練底下，接受正規的籃球訓練。",
        "Osse認為當時的Dort雖然技術完全不行，但是有著很好的天賦與學習力，也非常渴望學習，開始重訓並練就現在這一身魁梧的身材，接下來在國中的一場比賽，完成了人生的第一次灌籃。",
        "「我記得當時比賽快結束了，戰況激烈，我離犯滿離場只剩下一次犯規，然後隊友的投籃不進，我立刻衝到籃下，高高跳起把球補扣進籃框，那時候我太興奮了，吊在籃框上大吼大叫，隨後領到第五次犯規，教練在場邊快氣炸了。」Dort笑著回憶他的灌籃初體驗。",
        "之後，雖然Dort在球隊中都需要扛起得分的責任，但比起進攻，他更喜歡主動請纓去看防對方的王牌球員，這種與頂尖球員過招的感覺使Dort深深著迷，這項特質讓他在NCAA拿下分區防守第一隊，並且打進NBA球隊的輪替，在他母親生日那天贏得第一張NBA正式合約。",
        "矛與盾",
        "在選秀會上生成的那把火，形成了Dort持續精進防守的動力，這份精神也被他轉移到了進攻上，這也是為什麼新秀年場均只有6.8分的Dort，能夠在隔年多次拿下20分以上的分數，還在一場對上爵士的比賽中，得到全場最高的42分，成為第五個在NBA得到40分的加拿大球員。",
        "前面四位分別是Steve Nash、Jamal Murray、Andrew Wiggins與他的隊友SGA。",
        "Chris Paul、Dennis Schroder與Danilo Gallinari這些隊友離開後，Dort獲得了更多的球權、出手次數和上場時間，儘管他已經加強了自己的持球進攻與Catch&Shoot能力，但隨著出賽次數的增加，Dort面對了更多、更嚴密的防守，導致他的命中率跌到比新秀年還低的38.7%。",
        "但Dort不會像部分年輕球員一樣，因為一些失敗的回合就害怕出手，他會一直不斷的嘗試，積極的切入去攻擊籃框，為球隊爭取更多的分數。",
        "「人們可以會取笑他，告訴他別再投籃了。」Osse說。「但Dort不會在意那些人的看法，他從不嘗試簡單的道路。」",
        "這份自信讓Dort就算在季後賽單場16投3中，也可以在關鍵第七戰拿到30分，讓Dort命中生涯首次絕殺球，也讓Dort在一戰定生死的附加賽中攻下27分，幫助雷霆晉級後續的賽事。",
        "不過，這份特質雖然有益處，但也是個在某些時候會傷害球隊的一把雙面刃。從他2月中回歸到球季結束，只有35%出頭的命中率，如果只看最後10場比賽，會發現Dort的投籃命中率下探到31.4%，場均卻還有近12次的出手。",
        "儘管在兩場附加賽中，Dort的超常發揮，使他成為球隊中輸出最穩定的球員，但也有在訪問中提到，自己休賽季最大的課題就是改善比賽中的進攻選擇，多做出聰明的出手。",
        "這四年來，當初選秀會種下的小小火苗，已經成為了整個聯盟無人不曉的熊熊烈火，Dort也靠著這股力量，從防守工兵變成能攻下40分的球員，從雙向球員升級成獲得5年8750萬合約的球隊核心，從「落選」球員到「一時之選」的穩定先發球員。",
        "倘若能好好控制那團火焰，想必Luguentz Dort一定可以更上一層樓。"
    ]
}