{
    "id": "106828",
    "title": "《小鐵如擬》「終於教訓了Deandre Ayton」？  太陽「為賣而賣」加入拓荒者、公鹿交易",
    "date": "2023/09/28",
    "topic": "專題",
    "author_name": "小鐵",
    "tags": [
        "波特蘭拓荒者",
        "鳳凰城太陽",
        "Damianlillard",
        "JusufNurkic",
        "DeAndreAyton",
        "小鐵如擬"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "在Jrue Holiday剛表示自己想要「在密爾瓦基退休」之後，網路上突然瘋傳一個「Damian Lillard將在美東時間中午12點（臺灣時間凌晨）」會被交易的風聲，而最後是權威記者Adrian Wojnarowski在自己的社群上比照以往公佈消息的方式，透露了包含Holiday、Lillard在內，應該是今年休賽季震撼程度相較之前有過之而無不及的重磅交易，其中原本看來不太有空間的太陽，竟也牽涉其中。",
        "拓荒者、公鹿、太陽完成了三方交易，整個休賽季看起來跟拓荒者緣分已盡的Lillard最終離開了玫瑰之城，但並不是要去他先前一直高喊的邁阿密報到，而是要飛往美中，成為公鹿的新任指揮官，拓荒者一次送走Lillard還有近年健康成最大疑慮的資深中鋒Jusuf Nurkić，外加上季初剛續完約的Nassir Little和Keon Johnson兩位2000年後出生的年輕側翼，得到Holiday和太陽2018年選秀狀元、近兩年在季後賽卻頗受質疑的年輕中鋒Deandre Ayton，還有公鹿2029年的首輪籤以及2028、2030的首輪交換權，公鹿收進Lillard，送出Holiday、Grayson Allen和前述三張選秀權，太陽則是送出Ayton、得到Nurkić、Allen、Little和Johnson。",
        "當然各方焦點都會在Lillard終於轉隊這件事，而即使他之前一副只願去熱火的態勢，但客觀來看Lillard和Giannis Antetokounmpo、Khris Middleton、Brook Lopez的組合也絕對火力驚人，堪稱東區最強大的四人組合，在先前Antetokounmpo說過「期待公鹿球團可持續為了爭奪冠軍而努力、不以身在舒適圈而停滯、大家為了共同目標犧牲，那我就可能是終身公鹿人」等宣言後，的確做出豪賭，捨棄了過往看似如常的組合，絕對是希望擺脫上季身為聯盟冠軍卻在首輪被老八熱火淘汰的灰頭土臉，努力為冠軍再拼一把。而拓荒者終於和Lillard時代告別，既然Lillard不是未來藍圖的成員，那和Lillard同年的Holiday也不會是，交易後馬上有拓荒者將持續兜售Holiday的消息出現，可以想見Holiday應該不會待在波特蘭太久、甚至未必會成為拓荒者的成員，哪支球隊會再收購已有冠軍認證的Holiday，可能就是下一波有趣的話題。",
        "但回到太陽，這筆交易卻顯然有些匪夷所思，固然Ayton最近兩年的季後賽有幾場讓人失望的表現，也讓他一直身處異動風聲中，但從許多角度來看，太陽都未必需要動這一筆，尤其在Ayton僅能換回這樣的包裹後，更顯得這是一筆為動而動、不會讓太陽成為贏家的交易。",
        "為何要賣？又賣了為何？",
        "Ayton的確在這兩年的季後賽，有好幾次讓人失望的表現，比起讓人驚艷的2021年，他彷彿從2022第二輪被小牛的5-out挑戰成功後就失去至少前一輪對鵜鶘時還展現過的丰采，在許多媒體的渲染下，彷彿最近這兩年太陽並未能延續2021年闖進總冠軍賽後的再起希望、反而連兩年都在第二輪提前止步，Ayton就是那個要被千夫所指的戰犯。",
        "我認為，Ayton的確在他應該要成長的時候經歷兩個大問題，第一是他的菜鳥年，太陽連一個合格的控衛都沒有，這讓他幾乎浪費一整年在自己摸索場上的生存方式，而接下來太陽先後有Ricky Rubio和Chris Paul兩個優質、甚至神獸等級的出色、到王牌控衛，對Ayton的成長的確很有感，所有人都看得出來儘管2020-21球季Ayton的平均得分下降到14.4分，但在CP3帶領下品質的優化，讓Ayton還是很有感的繳出比前一年還要進步的PER等進階數據，只是第二個問題也持續發生，由於CP3的加入把太陽的時間線大幅往前推，原本只想先終止十年季後賽荒的太陽突然提升到爭冠規格，但不說是不是CP3突然在過了37歲生日後下滑、還是Monty Williams的功力終究有限，以爭冠規格來看Ayton就是有許多讓人無法忽視的缺點，他不是不好，只是和過往某些聲音裡認知的「冠軍中鋒」相比，Ayton就完全不是那個任勞任怨、不佔球權只全力以低天賦姿態做苦工的樣子。",
        "於此同時，Ayton和前老闆Robert Sarver、太陽總管James Jones在2021年一直到2022年之間的續約肥皂劇，最後就在溜馬協助給了台階的情況下落幕，Ayton沒有得到他想要的五年高薪，Jones並非把Ayton視為非賣品的態度也昭然若揭，因此今天Ayton真的在剛走完新合約的第一年後就被交易，說實話不會是太讓人難以想像的事。",
        "只是這個異動到底為了什麼、又換回什麼，就是太陽這次操作最差的事情。",
        "Ayton不是不能賣，或者說在太陽現有已經僵化的薪資結構中，他或許已經是太陽陣中唯一可動的籌碼，只是在原有陣容中，Ayton不管過去兩年再怎麼被嫌棄，他終究是18分10籃板、命中率近六成、PER在主力先發標準的20以上、近三年WS年年破六的太陽主戰中鋒，上季季後賽第二輪Game 6，當Ayton缺陣下太陽禁區如何被Nikola Jokić肆虐的樣子大家也不可能當作沒看見，你說如果真能用Ayton換得更多可用之兵我沒意見，但換回來的包裹顯然不是如此。Nurkić健康時當然是許多人印象中的禁區大柱，但首先他的健康在這幾年一直都是最大問題，再者Ayton或許給人不夠強悍的印象，但他終究是一個當被小個子點名時不會輕鬆被予取予求的中鋒，這正是當今這個時代對中鋒防守要求裡非常重要的一環，而Nurkić除了健康外，另一個大問題就是在幾次大傷後，他的防守就成了最大痛腳，的確在面對對手的低位大中鋒時Nurkić還有對抗能力，護框的數據也比Ayton略優，但還稱不上什麼護框大師，而無法防到外圍更是他的一大弱點。",
        "簡言之，太陽把中鋒從Ayton換成Nurkić，除了「看起來比較硬」、以及真正在低位面對對手高大中鋒的對抗性外，綜合護框、籃板、進攻，Nurkić完全不如Ayton，更不用說Nurkić年紀大了四歲、近年健康程度也更差的劣勢了。",
        "因此首先什麼「太陽擺脫Ayton就有賺」是絕對不成立，而若要說什麼「中鋒降級來換取深度」，首先Allen雖然是動作粗野到讓人煩躁以至於毀譽參半的防守悍將，但他主打位置是得分後衛，而目前陣中有Devin Booker、Bradley Beal、Eric Gordon的太陽，得分後衛絕對是最不缺的位置，另外兩個相對不算高大的側翼Little和Johnson，前者在多次膝蓋、腿部、肩膀等大傷後，已經連當初肌肉型前鋒的期待都很難達成，後者雖看似璞玉，但地板極低，對於本季志在爭冠的太陽來說也很難成為貢獻。也就是說太陽除了中鋒降級外，頂多增添了Allen帶給後場的一點防守戰力，真要說深度，太陽未必會比交易前好到哪去。",
        "省錢？再回歸綠葉路線？",
        "唯一的可能是，從新版勞資協議來看，太陽在手握Kevin Durant、Booker、Beal三張頂薪的情況下，未來三季的薪資都注定爆炸，薪資結構絕對是今年這種三張頂薪加一堆底薪的狀態，Ayton的這「第四張高薪」再加上去，將來一定會造成高昂的豪華稅，而在交易後，未來三年Nurkić每年比Ayton省了16M，而Allen是一張明年會到期的8.92M合約，只有剛續約的Little接下來四年還有28M的薪水在薪資結構上比較礙眼，如果沒有和Allen續約或換回等值籌碼，大致上在下個球季可省下約30M的豪華稅。",
        "也就是說，很顯然在賣出Ayton後，太陽戰力不只沒有升級，還可能下修，然後沒有換得任何一張選秀權，唯一收穫是明年後可能省了一點錢，只是如果這是已經拿過冠軍的球隊也罷，既然今年先前各種操作都是一副頭洗了只好洗完為冠軍付出一切的樣子，在還沒有達標之前就先開始省錢也很讓人匪夷所思。",
        "再換個說法，固然我們不應該好事都算新老闆Mat Ishbia、壞事都算Jones頭上，但我們從這一個球季的所作所為來看，Ishbia和Jones的作風完全是兩極化，Ishbia是願意豪賭、但總是把球員上限看的很重、不在乎所謂「綠葉」、「深度」，Jones則一直是保守、看重綠葉、期待低天花板的球員能維持點滴貢獻的風格，同時Ishbia希望以保留天賦為主，Jones卻會重視地板高過天花板、甚至會把不喜歡的球員賤賣。我不是要特別分在Ishbia上任後哪一筆是Ishbia的意思、哪一筆是Jones的想法，但這次涉入三方交易送走Ayton後得到的回報，顯然和上季中買KD、季外換到Beal、與幾次簽約的風格完全不同。",
        "有個迷因圖是說「終於教訓了XXX」卻不看「教訓了」背後讓自己陷入的麻煩，這次異動的太陽就有這麼一點感覺，的確，賣掉了近兩季看起來千夫所指的Ayton，好像有種送走戰犯的感覺，但換回來的人甚至是功能未必比Ayton好用的Nurkić，加加減減下顯然並沒有幫太陽得到太多的加分。",
        "無論如何，太陽趕在開季前不到一個月摻了一腳、在交易中做出異動，讓陣容再次出現改變，如今的太陽戰力顯然比原本稍弱，固然依然可以期待Booker、KD、Beal是火力強大的三巨頭，但他們真能在西區突圍、進而挑戰冠軍嗎？我想此刻的未知數，比起幾天前要更多了。",
        "Lillard和Holiday吹皺的一池春水",
        "Lillard曾經放話過說離開拓荒者只願加入熱火，一度引發各種人設崩壞的批評，後來他不管是不是知道自己不該把後路踩死，改口說如果加入其他球隊依然會投入訓練，姑且不論這個未必是想要的落腳處會給他帶來什麼不一樣的想法，但至少公鹿只是在上季季後賽莫名其妙崩盤，論體質依然是東區數一數二，Lillard的攻擊比Holiday更好，上季首輪有三場關鍵時刻外線熄火的低迷，也可望在Lillard顯然比Holiday更出色的外線火力協助下成為加分，只是Holiday的控場實力、與後場全包的防守，也都是Lillard不具備的技能，公鹿把後場從防守取向換成攻擊取向，能否提供Antetokounmpo支援，是新球季的一大關鍵。",
        "至於Holiday，雖然攻擊不如Lillard，但整體來説他絕對是公鹿2021年奪冠的關鍵，各種技能綜合來看，也無疑是爭冠球隊都會想要的主力後衛，拓荒者再把他放上貨架後，可以想見季外失去主控的暴龍、本來就是Lillard競爭者的熱火、主控可能離隊的七六人等球隊都不無可能成為買家，而我們甚至可以想像，只要不是這種送出原有明星主控來得到Holiday的交易，只要是可以在控衛線上無痛提升戰力的話，收進Holiday的季後賽邊緣球隊馬上會成為季後賽強力候選、爭冠球隊馬上會變成冠軍熱門，Holiday即使星光亮度不如Lillard，但對高強度戰場的即時影響力卻無疑會在Lillard之上，而這樣的大賽球員，如今卻是市場上Available的選項，絕對會再掀起一波搶人大戰。",
        "只是，不管是原本一直維持忠誠人設的Lillard終究和拓荒者一拍兩散，或者是才剛剛輸誠的Holiday言猶在耳卻馬上成為交易籌碼，或許NBA再次告訴大家這就是商業，就是交易，沒有什麼忠誠、沒有什麼情感是恆久不變的。",
        "最後，身為太陽迷，看著隊史第一位狀元，竟然從新秀合約尾聲就被球隊糟蹋、最後雙方勉強各退一步，到最後明明NBA現有薪資規則就保障母隊可以爽用優質新秀至少七年，太陽和Ayton依舊在合作五年後就一拍兩散，而且明明太陽史上有這麼多善用球員價值的交易，Jones還是用不符身價、賣在低點的方式送走Ayton，太陽迷當然不怕交易，只是對於這樣和Ayton告別的方式，只能投以一聲感嘆，謝謝你曾在2021年給我們的驚喜，將來若有緣，再看是否有攜手的機會。",
        "延伸閱讀："
    ]
}