{
    "id": "106892",
    "title": "提升陣容深度 Kelly Oubre Jr.能為費城帶來的效益",
    "date": "2023/10/01",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "費城七六人",
        "KellyOubreJr"
    ],
    "article-content": [
        "此刻，七六人在10月26日對上公鹿的開幕戰陣容基本上已經底定。",
        "當然，事情也有可能會產生變化，或許James Harden的交易最終還是會完成，或許會有某個球員被拋棄，激起七六人的興趣。",
        "今夏簽約費城的資深側翼球員Kelly Oubre Jr.，雖然讓些許七六人迷感到質疑或不滿，但以老將底薪合約簽下Oubre Jr.對球隊的側翼組合卻是很好的助力。",
        "實際上七六人陣容中的球員名單攤開都非常優秀，他們不僅有當季MVP Joel Embiid以及NBA最有領袖魅力的新星之一Tyrese Maxey。De’Anthony Melton也在為七六人效力的第一個賽季出色的表現之後回歸，Paul Reed則帶著一份新合約歸隊，且在Nick Nurse之下他有機會能有新的角色定位。",
        "但在這個陣容之後，卻也有成堆的問號。",
        "Tobias Harris與P.J. Tucker是來季的先發前鋒，你想稱誰為三號位或四號位都行，在他們之後真正的板凳側翼有Oubre Jr.、Danuel House Jr.、Furkan Korkmaz以及Danny Green，可以說隊內競爭也相當激烈。",
        "不過在這群人之中，Oubre顯然是最有才華的，且論年紀以及在NBA的資歷都更加突出。讓我們先點出他最大的缺點—效率，在整個NBA職業生涯中，他的真實投籃命中率起伏相當大，如果想找一個能讓人感到樂觀的理由，或許是他的真實投籃命中率一年比一年進步，上個賽季為53.4%。",
        "同時以上場時間如他的球員來說，失誤次數有點多，他在NBA生涯中平均失誤次數（1.1）比助攻次數（1.0）還多，簡而言之，若Oubre拿到球，球很有可能會離他而去。",
        "這不盡然是世上最糟的事，對於看膩Harris或Tucker或任何其他球員在空檔投籃時猶豫不決的人來說，看到Oubre就不用擔心這件事。板凳上有一位能為自己創造機會的得分型球員來替補Embiid或Maxey應該是件好事。",
        "作為當年備受期待的樂透新秀，Oubre在NBA的表現並不如預期，但他身上的特質仍令人期待，他身高198公分，手臂展開的長度是驚人的220公分，再加上他的運動神經，放眼現在依然是一位吸引人的側翼球員。",
        "此外，他是有防守潛力的，不過努力程度卻也是個問題，而且該銘記在心的是：Oubre今年27歲，剛度過一個平均每場比賽都得超過20分的賽季，而他能得到最好的，也不過是與七六人簽下底薪合約",
        "對Oubre而言，這顯然是職業生涯的岔路，他正走上一條我們見證過許多球員都走過的路。當你有能力卻在聯盟中輾轉流連、無法為一支有力爭冠的球隊效力時，你所能做最好的賭注就是證明自己，希望未來能爭取更大的合約。",
        "執行這個策略最成功的人應該屬Bobby Portis，Portis在2015年選秀被公牛在首輪選中，也有著讓人一目了然的技術。儘管Portis也曾繳出一些實績，但在為巫師與尼克隊效力時，卻並不是一位炙手可熱的球員，因此當他2020年被公鹿簽下時確實令人感到有點意外。",
        "然而Portis值得認可的是他在公鹿板凳扮演了重要的角色，並成為那個賽季公鹿奪冠的功臣之一。Portis最終與公鹿簽下了一份4年4850萬美元的合約，這顯然是個逆轉成功的案例，也代表這種從谷底翻身的故事並非沒有先例。",
        "而Oubre與他的經紀人Torrel Harris也清楚明白七六人下個賽季將會有足夠的薪資空間，且球隊將會有Oubre的鳥權，若事情順利他們會有絕佳的機會與他續約。",
        "總之能確定的是，在訓練營開始前幾週以老將底薪簽下像Oubre這樣有才華又正值生涯顛峰的球員，對七六人而言無疑是件好事。因為這基本上沒有任何風險，就好像簽下Patrick Beverley、Mo Bamba和Danny Green，如果Oubre或其中任何人表現不佳，可以乾脆不讓他們上場，在休賽季（甚至更早）就請他們走人。",
        "隨著開幕戰逼近，Harden的狀況就像一場災難，並籠罩著七六人所做的每件事，但簽下像Oubre這樣的球員則是就籃球角度來說，幾乎沒有不利因素的明智之舉。",
        "【特約編輯 林宜／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}