{
    "id": "106808",
    "title": "防堵刻意輪休 NBA新規則下的紙牌屋",
    "date": "2023/09/28",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "Kawhileonard",
        "AdamSilver",
        "球員輪休",
        "NBA新規則"
    ],
    "article-content": [
        "在9/13時NBA董事會批准了新的規則來因應球員過度輪休的情況，聯盟將其稱為「Player Participation Policy （以下簡稱PPP）」。為此，我們應該先解釋聯盟如何界定「明星球員」。",
        "根據新的規則，在過去三個賽季中曾經入選明星賽隊或NBA最佳陣容的球員皆被定義為明星球員（目前具備此條件的球員有50位），而這些球員將無法隨意在全美直播等重要比賽隨意休戰。同一支球隊將不能在同一場比賽中輪休多名明星球員，也不能為了主場票房而刻意選在客場比賽輪休明星球員（在這些比賽中，許多球迷一生可能只有一次機會能夠現場看到明星球員的比賽）。另外，若球員身體健康，但選擇休息的情況下將被要求與球隊一起坐在場邊，讓球迷至少可以看見喜愛的球員。",
        "違反這些新規則將導致第一次違規罰款10萬美元，第二次違規罰款25萬美元，第三次違規罰款125萬美元，之後的每次違規罰款都將比前一次多100萬美元。對於大多數球隊來說，前幾次違規可能是可以接受的代價，特別對於是那些已經支付奢侈稅的球隊。我們尚不清楚「長期」缺席將受到什麼懲罰，甚至還不確定連續缺席多場比賽是否代表一次單獨的違規，或是依照缺席場次開罰。",
        "如果是前者，完全遵守這些規則是相對容易的，例如，如果拓荒者隊上賽季末為了保護當家球星Damian Lillard而讓他缺賽。假設在賽季早期沒有其他違規行為，且依照一場比賽開罰一次的情況下，那麼缺席這幾場比賽將使球隊付出高達3835萬美元，近乎是一名頂級明星球員的年薪。",
        "轉播權利金的上漲為聯盟帶來了巨大的收益，從聯盟的角度來看，他們必須為投資者及贊助商帶來收益。Adam Silver所帶領的聯盟高層必須向所有相關產業確保頂級球員確實會參加頂級比賽。因此，這些新規則很大程度的保障了聯盟投資者。",
        "作為NBA球迷，我們都希望盡可能多地觀看世界上最好的球員，尤其是對於那些已經花了大筆錢購買門票球迷來說。",
        "除此之外，球員輪休的議題有時會牽扯到過去與現代籃球的紛爭。為什麼現在的球員需要那麼多休息，而他們的前輩不需要呢？為什麼在過去半個世紀在手術、醫學、營養等方面進行了無數技術上的進步之後，他們需要更多休息呢？",
        "如今的比賽節奏過快不能是一個合理的藉口，因為上世紀六七十年代的比賽甚至更快。但與其他議題一樣，這不能直接的比較。Elgin Baylor可能在半個世紀前個人技巧的標竿，這導致後續的人們開始將技術層面也納入評價一名球員的指標。然而，當時一些極具個人特色的技巧如今已成為時代的眼淚，無法在現今的籃球環境下生存，換句話說籃球今天已經可以說是一個完全不同的競技。",
        "NBA的三分時代始於1979年，是籃球發展的一個明確分水嶺，但同樣重要的是從1980年代開始的一個並行趨勢：越來越寬容的運球技巧及其合法性。對運球動作的開放使運球不再局限於第一個世紀所定義的扁平手掌標準，而是進一步發展成更流暢、更富表現力的運動模式。",
        "合法運球動作的擴展為籃球這種極具爆發力的運動提供了更多機會，無論是橫向還是縱向。球場上的自由感吸引了更多的運動員，他們發現了在比賽規則下表現自己才華的新方式。如今，NBA運動員的身體壓力比以往任何時候都要大，因為NBA越來越吃重運動能力。",
        "就在幾個月前，由於一些超級巨星在季後賽中因防守球員的一些動作而導致在他們騰空落下後受傷，因此有一些聲音要求嚴厲禁止此類的犯規。對此，聯盟的架構仍在試圖適應比賽的改變，這就是問題所在。",
        "儘管是否休息主要是在球隊層面上確定的，但這些決定最終還是落在個人身上。Kawhi Leonard一直處在輪休議題的風口浪尖，2019年他在馬刺隊的輪休舉動讓自己被成功交易的例子引發一票球員爭相模仿，這迫使了球隊考慮重新訂定新的協議及規則。",
        "而現在，歷史似乎正在重演，重要的是要認清眼前的問題，而NBA也開始修補自己的規則所創造的問題。問題的核心是：對於目前的比賽方式來說，例行賽的比賽場次或許太多了。",
        "自2022-23賽季結束以來，NBA已經立法嘗試消除不必要的休息，為此設立了最佳陣容及各獎項的角逐者必須出賽65場比賽的門檻，並設置了季中錦標比賽。這些政策或許不會真正的解決問題，甚至可以視為他們不願意正視問題。",
        "兩個賽季前，在熱火的最後一場例行賽中，在前一場比賽已輪休過的Bam Adebayo在第一節比賽不到八分鐘後就坐在場邊休息了正常比賽。若在這樣的情況下套用新政策，這樣就能夠規避掉違規，但這真的是我們想看到的嗎？PPP政策真的能夠有效約束球隊及球員嗎？",
        "聯盟選擇如何執行這些規則將是關鍵，規則的進一步補充可能會比頒布這項政策更加棘手。聯盟為即將到來的賽季設定的激勵和懲罰最終都是為了增加生產力，而不是解決任何潛在的矛盾。想讓明星球員在例行賽中打更多比賽嗎？也許應該給他們更多的比賽間休息時間。他需要避開的不是籃球比賽，而是受傷。",
        "「無疑，我們是一個企業。」Silver在董事會會議後的新聞發布會上曾說。",
        "NBA是個商業聯盟，他們的工作就是同時最大程度地提高產量和市場需求。我們還不知道新規則將如何影響即將到來的賽季的球員參與狀況，或者新的賽季比賽是否會像聯盟希望的那樣提高需求。然而，我們都知道經濟學中有一個基本的概念，就是稀缺性會推動需求，從NBA的比賽多寡下手也許一種可行的方式，並值得納入考慮。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文：​"
    ]
}