{
    "id": "106971",
    "title": "【23-24 季前球員分析】土耳其冰淇淋 - Alperen Şengün",
    "date": "2023/10/18",
    "topic": "籃球",
    "author_name": "BallTreat",
    "tags": [
        "Nba",
        "休士頓火箭隊",
        "DillonBrooks",
        "FredVanVleet",
        "AlperenSengun",
        "hustonrockets"
    ],
    "article-content": [
        "在開季前應該還會再寫包含今天共三位球員，畢竟說真的，值得大家關注的球員實在太多了，我只是挑出幾個自己相對來說會更加有興趣的球員，讓大家新球季看球之外一些小重點可以注意，還沒看過上篇 Dante Exum 的連結附上：",
        "那就廢話不多說，開始進入今天的主題。",
        "今天要來分析的這一位，是我自己 2021 梯新秀中最喜歡的一位，同時也是這幾年在大煉蠱的火箭中，少數沒有被養壞的球員，他便是來自土耳其，今年也同時有代表土耳其國家隊出戰 FIBA 世界盃，2021 年第一輪第 16 順位的 Alperen Şengün。",
        "這邊一樣會從選秀前的球探報告開始，兩年的 NBA 出賽紀錄以及在今年世界盃的表現，來看新球季 Alperen Şengün 可以如何在天賦滿滿的火箭持續進化，自己個人認為他很有希望來季能達成 20 分 10 籃板 5 助攻的平均數據， 那接著就從技術方面切入來分析他可能的表現吧。",
        "這邊先附上他 NBA 的數據：",
        "首先就進攻端來說，他完全具備現代中鋒生存所必須具備的全能技能包，而 Şengün 被稱為弱化版 Jokic 不是沒有道理的，以進攻手段來說，不管是禁區的低位腳步、籃框周圍的放籃手感，更甚至是搶下籃板後自己運球推進，還有一手中遠距離的投射能力，基本上快要把 1 到 5 號位的工作都包攬走了，同時他擁有極高的籃球 IQ ，搭配好的球場空間判讀以及傳球技巧，能夠視防守者位置以高拋或地板傳球，讓他在火箭隊沒有正規組織型後衛的狀況下，成為火箭高位發動進攻的戰術中樞，可以說火箭的 5-out 能打出來很大原因就是因為有他的存在。新球季再加入 Fred VanVleet 後，後衛線上空間可以拉得更開且外線更準的狀況下，我認為火箭的進攻火力會是各隊需要提防的點之一。",
        "再講回到中鋒最主要的油漆區進攻，Şengün 特別喜歡在低位拿到球後，以轉身的方式去進攻籃框，基本上左右兩邊都可以進行操作，再加上他有一個習慣，不知道大家有沒有發現，就是他的站立姿勢，不是說他的重心太高或怎樣，而是他很習慣將背打直，所以讓他的跑動看起來蠻奇怪的，但難看歸難看，這樣的姿勢讓他在低位時不好守，因為很難抓到他的重心在哪，然後轉進去又可攻可傳，根本就讓防守者不知道要往哪裡防堵，這也導致他在油漆區極具威脅性。",
        "再來就是他最被低估的運動能力，雖然外表看起來蠻像 Marcin Gortat 那種禁區大肉柱，但他其實速度夠快能夠打出攻守轉換，對抗性這個不用說以他的身材肯定具備，但最讓我驚訝的是彈跳和滯空能力，這樣高大的身材能有優秀的彈跳不稀奇，NBA 一堆體能怪物已經見怪不怪，而是像他這樣的歐陸長人具備在空中遇到對抗時挑戰籃框的滯空能力，有放籃手感然後還能遇到對抗後硬扣，有一個技能在禁區就不好守了竟然還兩個都有。",
        "但講了這麼多優點，總是要來雞蛋裡挑骨頭，我認為應該就是外線的穩定度有進步空間，兩季下來三分命中率只有 27.6％，雖然說從第一季的 24.8％ 上升到上季的 33.3％，能投但這樣的命中率對手可以放出空檔的容錯率就高上很多，尤其在拉扯對手防守陣型上會讓對方能稍微內縮，對於需要空間打 5-out 的火箭會是隱憂，所以新賽季如何把外線穩定到 3 成 5 左右會是他能否再次上升一個檔次的關鍵。",
        "在開始前，大家必須暸解為什麼護框型長人在現代籃球中越來越式微，主要的點在於有了禁區 3 秒以及小球陣容導致更多的無限換防下，這些原本只生存在油漆區的中鋒被迫從籃下出來，必須具備更好的移動能力和防守判斷去快速的補防，因此比起以前的肉盾型中鋒，球隊更需要現在要嘛像 Anthony Davis 這種防守涵蓋範圍大的機動型長人，要嘛就要跟今天主角 Alperen Şengün 一樣，雖然沒有好的橫向移動能力，但依靠防守預判、站位和瞬間爆發去彌補。同時延伸上述所說，他具備的滯空能力也對他的防守有所幫助，滯空能力好也代表核心肌群足夠強壯，不容易因為碰撞導致直接導致失去平衡，這樣讓他在禁區直上直下的干擾進攻球員時不會太容易因為碰撞，使得雙手為了保持平衡下壓時被買到犯規。",
        "不過才準備邁向三年級的他，對於擋拆的防守還有一些經驗上的不足，有的時候太想保護禁區導致沉退太多，讓他雖然可以很好的保護籃框並且破壞小球的傳球，但常常被對手在中距離懲罰，因此對於他的防守評價：他有很好的阻攻嗅覺和傳球路徑的預判（場均 0.9 抄截和 0.9 阻攻），但更多的比起成為一個菁英級別的單防者，他會更偏像頂級的協防者，在防守普遍不好的火箭中，幫忙擦屁股的角色應該還是會落在他身上不少。",
        "整題來說，新賽季如同開頭所說，20 分 10 籃板 5 助攻是我對於他新賽季的期望，他的高位策應在火箭的體系中就算有新成員加入，戰術地位應該還是至關重要，同時火箭在這幾年的大煉蠱後，在 Kevin Porter Jr. 自爆解決後場輪替問題後，核心大致底定的狀況下，今年也引進不少新秀潛力以及中生代球員來老鷹帶小雞，開始塑造球隊文化和找到贏球方法會是新球季的目標，我自己是希望看到他們有沒有機會擠進西區的附加賽，如同上季雷霆一樣，雖然是個高標但 NBA 好看的點不就是這樣嗎！"
    ]
}