{
    "id": "106935",
    "title": "《2023-24關鍵角色》華盛頓巫師—Jordan Poole 奏響屬於自我的樂章",
    "date": "2023/10/02",
    "topic": "專題",
    "author_name": "DIO",
    "tags": [
        "華盛頓巫師",
        "JordanPoole",
        "202324關鍵角色"
    ],
    "article-content": [
        "去年開季前的10月，勇士和Jordan Poole完成提前續約，以四年一億4000萬順利談判成功，其中實質保障為一億2300萬，其餘1700萬為激勵獎金，若不含激勵獎金的話，2023-24賽季正式開跑時，該季的年薪為2745萬，佔團隊薪資比約20.5%。",
        "原本被視為勇士的明日之星，簽下四年的長約看似是為了接班Stephen Curry，然而簽下合約後，外界非勇士自家媒體跟多數球迷都不諒解他們這樣的操作，除了勇士自身已經快被高額的團隊薪資給壓垮，豪華稅累犯的處罰也接踵而來，加上跟Draymond Green之間的嫌隙，讓外界有無限遐想，這也讓Poole在簽完合約的當下，注定要面對嚴苛的檢視。",
        "果不其然，Poole在2022-23賽季被外界關注許多，從他板凳跟先發出戰的成績差異，到投籃出手選擇跟場上隊友的相處，媒體總是能夠斷章取義，抓取大家最想看到的衝突點，不斷指責Poole未來的身價要3000萬，卻沒辦法打出領袖氣質。",
        "最後更讓外界津津熱道的，莫過於Poole低迷的季後賽表現，與前一年幫助勇士奪冠大不相同，各項成績大幅下滑，更把勇士會被淘汰的茅頭，指向Poole的打球不力，全都是他一個人的錯，爾後便是各項交易流言充斥媒體版面，噬血的媒體總是能把Poole形容是領高薪的大型垃圾，像極了過去Russell Westbrook在湖人的困境，最終也在Chris Paul的交易案中，如同外界所希望的，送走了這佔薪資空間的人形看板。",
        "從奪冠常客的明日之星，淪落到重建球隊的過渡主力。",
        "毫無疑問，送走Bradley Beal之後，Jordan Poole就是巫師現在後場得分能力最強的球員，沒意外會跟Kyle Kuzma成為隊上的第一第二人，讓他穩定先發是可預期的選擇，過去在勇士多半是第三、第四位進攻選擇，現在來到華府，他能擔當如此重任嗎？",
        "Poole進攻端最大的問題，在於失誤次數實在過多，場均3.1次失誤，僅次於Stephen Curry的3.2次，但總數遠遠超過，上個球季，他總共發生了252次失誤，聯盟排名第四高，這還是在進攻體系成熟的勇士團隊之下，若不是跟先發Stephen Curry、Klay Thompson、Draymond Green等人一起上場，上季勇士的板凳孱弱是肉眼可知，缺乏可以分擔對手防守壓力的隊友時，Poole容易被對手壓迫，進而掉球或是傳球失誤。",
        "如果保持在勇士的打法轉換到巫師，缺少可靠的掩護球員，Poole更容易被無限針對，Daniel Gafford並不是優秀的擋拆人選，但巫師也沒有更好的選擇，剩下的只有更老的Mike Muscala跟Taj Gibson，這樣的環境是相當險惡。",
        "雖然勇士在近年大量讓Poole去學習長時間持球的技巧，確實看得出來原本想讓他接班Curry的位置，不過由於勇士並無太多時間給他犯錯學習，加上身為奪冠勁旅的壓力，Poole的控球學習並沒有太順遂，Poole的持球切入不夠穩定，儘管腳步上華麗，但持球時間往往太長，長期下來反而拖累的團隊進攻的流暢度。",
        "每次出手運球在三到六次的情況下，兩分球命中率是45.8%，運球超過七次的出手，命中率是47%，看起來還不錯，但他在0次運球到2次運球的命中率，都有五成以上的成績，然而運球三次以上的出手，佔了他兩分球進攻約三成，有點過多的低效率出手也是Poole進攻成績不穩定的原因之一。",
        "長時間持球下，單打效率並不高，加上被對手壓迫，Poole拙劣的傳球更成為失誤產生機，也是他進攻端上被人詬病的重點。",
        "不過仍然有轉機，就是讓Jordan Poole專心成為進攻終結點。",
        "從灰熊交易而來的控球後衛Tyus Jones，會是Jordan Poole新賽季最重要的搭檔。",
        "相比於近幾年才慢慢培養持球技術的Poole，Jones在過去八個年頭中，一直都是擔當控球的位置，儘管因為上場時間不多，讓他的助攻數相當少，但換算成助攻失誤比排名，幾乎都是榜上有名，沉穩的控球是他的招牌，去年就有巫師有想網羅他的消息，今年總算如願以償，新賽季的巫師後場先發，Jones跟Poole會有如何的化學效應，影響到巫師的前半季走向。",
        "Jones控場節奏，Poole專注得分，這是最基本的搭配，也是最能發揮這對後場組合的分工合作，顯而易見，根據NBA官網數據統計，Poole上季C&S的三分球命中率36%，比起持球後的三分球命中率30%還高，因為他本來就是無球進攻見長的，這安排不只是讓他得分效率可以更穩定，更不用費力去持球突破或是做自己不擅長的刁鑽傳導。",
        "如同巫師板凳上的Corey Kispert，Poole只需要專心如何無球跑位，注意來自隊友的傳球，然後短時間內把球送入籃框內即可，何況Poole擁有比Kispert更好的運動能力及天賦，單論得分來說，肯定會比後者還要出色好幾倍，追上Beal的巔峰期也不是不可能的任務。",
        "此外，Poole跟Kyle Kuzma的場上合作，也是一大看點。",
        "其實Poole跟Kuzma合作願景來看，並不會有太多衝突，除了位置大不相同外，若可以真正讓Poole成為得分終結點，也能相對減少Kuzma的進攻壓力，上個賽季Kuzma的得分效率也不高，擁有全隊最多的出手次數，場均卻只有全隊第三高，由於後場矮小，Kuzma這些年也會時常客串控球前鋒的角色，作為奇兵效果不錯，但長期下來，不夠純熟的技術只會耗費過多體力，連帶進攻跟防守效率大減。",
        "不過整體看下來，雖然Poole有不輸Beal的潛力，但缺少Porzingis這樣可以拉開空間的長人或是Draymond Green這樣的優質掩護好手，都是Poole要去思考如何適應的地方，畢竟相對於勇士成熟的體系，巫師仍然沒有建立起良好的戰術體系，環境會比老東家還險惡。",
        "新賽季巫師的頭號大將，在Beal跟Porzingis相繼離去之後，原本位居第三的Kuzma一躍而升為領頭，加上Poole的加入，鎂光燈的焦點無疑都會在他們身上，對於看熱鬧的外界來說，新秀表現一點也不重要，泳褲兄弟的表現，反而比起巫師重建還要來得有看頭。",
        "雖然Jordan Poole不一定會是巫師未來十年的重建核心，也可能會利用他，繼續在市場上兜售，以便球得更好的重建資產，但不管如何，對於Poole來說，在媒體焦點不多的華府重新出發，遠離世俗的紛擾，專心打球才是對自己最有幫助的事情，把籃球當成工作之前，找回打球的初衷才是最重要的。",
        "他就是他",
        "已經不是勇士的Jordan Poole",
        "在華府展開新的人生",
        "奏響屬於自我的樂章"
    ]
}