{
    "id": "106944",
    "title": "【2023-24 NBA賽季初探】奧克拉荷馬雷霆 - 重建過後，劍指季後賽",
    "date": "2023/10/02",
    "topic": "籃球",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "Oklahomacitythunder",
        "ShaiGilgeousAlexander",
        "ChetHolmgren",
        "202324開季分析"
    ],
    "article-content": [
        "雷霆的賽季並非一凡風順，還沒開始熱身賽就確定Chet Holmgren將會賽季報銷，無疑影響到了雷霆整個賽季的操盤，也讓衝擊季後賽的目標幾乎確定破滅。開季前25場僅僅拿下11勝14敗的戰績，加上一度五連敗和SGA在賽季中段因傷勢缺陣，都讓雷霆一直在附加賽邊緣徘徊。然而，賽季最後兩場連續擊敗爵士和灰熊，讓雷霆的小將們有機會體驗到附加賽的滋味，更是在首場就將鵜鶘送回家，但卻也在第二場比賽面對到擁有雙塔的灰狼，最終在禁區滿滿的劣勢之下無緣季後賽的最後一個名額。",
        "上賽季對於雷霆而言並非一個失敗的賽季，合格意義上來說，他們繳出了過去三個賽季以來最棒的戰績，甚至比前一個賽季足足多了16勝。加上主將Shai Gilgeous-Alexander成功破繭而出，不僅入選全明星，更是一舉奪得年度第一隊的殊榮，一切都說明著雷霆正在正確的道路上前進。",
        "作為這支球隊的核心，Shai Gilgeous-Alexander逐年的成長絕對是雷霆高層樂於見到的畫面。進入到聯盟的第五個賽季，SGA在各項數據上面都有顯著的提升，不僅得分端首次突破場均30分的大關，更是入選生涯首次的全明星賽，並且最終也獲得了年度第一隊的提名。SGA不僅僅是打出了生涯年，更是在當今外線當頭的年代中發掘出了屬於自己的打法。他上賽季在三分線外出手的比例降到生涯最低的12.2%，平均投籃出手距離也是生涯最短的9.8英尺，而這也可以從他的投籃分布圖看到，上賽季SGA增加了他在中距離出手的比例，並且維持在高於聯盟平均的投籃命中率，再搭配上他本來就已經是聯盟的切入高手。最終SGA得以繳出了五個賽季以來最高的效率值（PER）27.2，以及整賽季下來8.4場的進攻勝場貢獻值（OWS），可以說SGA已然進化成雷霆絕對的核心，並且正在成長為西部最好的後衛之一。",
        "除了SGA的成長之外，雷霆的其他幾位核心也在上賽季有相當不錯的進展。拋開賽季初的低潮，Josh Giddey最後整個球季下來場均能拿下16.6分6.2籃板7.9助攻，對於一位二年級生來說絕對是及格的表現，加上他上賽季在整體命中率都有所提升，在三分線外的Catch & Shoot命中率也從第一年的24.5%上升到33.7%，對於已經有SGA這位持球手的雷霆來說絕對是一大喜訊。此外，上賽季的另一個驚奇Jalen Williams則是意外的在生涯首年打出相當優秀的即戰力成績，能夠在SGA和Giddey等人之間擔任「萬金油」的角色，也讓他在場上的每一百回合正負值為正面的+0.3。再加上防守能力逐年增強，並且成為雷霆在面對到強力鋒線的防守不二人選的Luguent Dorz，雷霆確實已經慢慢組建了一個相當年輕且能夠在西區維持長期競爭力的球隊。",
        "然而，對於這支即將開始衝擊季後賽的球隊來說，繼續增加天賦永遠不是件壞事情，甚至可以促進隊內年輕球員的競爭。也因此，做交易幾乎快成為雷霆在選秀日的傳統，他們在選秀日當天與達拉斯完成交易，並將自己的順位往上移了兩個，選中來自肯塔基的後衛Cason Wallace。Wallace在進入選秀前就有著一手相當不錯的C&S能力，在防守端上面也具備著扎實的防守基本功。對於雷霆而言，這幾乎就是他們上賽季主打的空間籃球體系所需要的球員之一，也為他們在未來增加輪換上面的靈活性。",
        "上賽季雷霆在進攻端的一個特點，就是他們全聯盟前幾快的進攻節奏。雷霆上賽季的整體節奏是全聯盟第六，同時有19%的進攻機會來自攻守轉換。這也能從另一種數據看到，雷霆有將近35%左右的出手是在進攻時間前8秒內完成的，這可能源自於雷霆擁有Josh Giddey這位相當優秀的籃板和傳球手，使他們能夠在拿下籃板後快速推進並找到進攻機會。",
        "就理論上來說，加快進攻節奏往往是為了讓球隊找到更好的進攻機會，但雷霆快速的進攻節奏並沒有在他們進攻端的效率上面反映出來。就以雷霆在攻守轉換的情況下，他們繳出了聯盟中段班的59.4%真實命中率（eFG%），考慮到雷霆在上賽季繳出第十三的進攻評價，他們絕對有機會再做得更好，而這關鍵將會取決於這個體系理論上的最後一塊拼圖 - Chet Holmgen。",
        "但對於雷霆來說，他們的另一個問題在於比賽後半段的得分能力。在比賽時間僅剩五分鐘，兩隊分差在五分以內的「關鍵時刻」，雷霆在43場比賽中僅能拿下17勝，而他們的真實投籃命中率甚至是聯盟倒數第二的50.9%，而這其中，SGA在這些分差相近的比賽當中的使用率為35.4%，但他在關鍵時刻的出手次數甚至比Giddey和Dort兩個加起來還要多，如果無法讓其他球員在比賽最後時刻參與到進攻裡面，那對於雷霆的對手而言，預測雷霆在進攻端的移動就會變得相當簡單。而這也將是SGA和雷霆在新賽季將要面臨的一大課題，如何讓Giddey或是Holmgren，甚至是Jalen Williams來成為這支球隊在關鍵時刻的第二得分手，才能決定雷霆能否在季後賽上面走得更遠。",
        "雷霆在這個夏天並沒有太多的補強。而其中，在2014年選秀被七六人選中，卻一直到2023年才正式登陸NBA的Vasilijie Micic是雷霆或將相當倚賴的後場戰力。Micic自從2013歐錦賽代表塞爾維亞成人國家隊後出戰後，便長年占據塞爾維亞的控衛位置，而他在歐洲籃壇也早已是第一等級的後衛，兩度拿下歐洲籃球聯賽冠軍，並在2021年拿下歐洲籃球聯賽MVP。儘管雷霆的後場早已有Giddey、SGA等後衛的雷霆，但憑藉著他在歐洲籃壇打滾多年的經驗，對於雷霆這支聯盟第二年輕的球隊而言將會擁有相當大的助益。",
        "而在這個休賽季，雷霆也在與達拉斯的交易案中吃下Davis Bertans，而Bertans也在拉脫維亞征戰世界杯的征程當中繳出了令人意想不到的表現，也讓雷霆目前看來更像是這筆交易案的贏家。Bertans能夠提供給雷霆在四號位上面的外圍投射能力，雖然防守端需要仰賴其他隊友支援，但對於雷霆來說絕對期待Bertans能夠在他們講究進攻空間的體系中發揮射手的實力。",
        "上賽季雷霆在禁區戰力的不足，是他們最終在附加賽遭到淘汰的一大原因。上賽季全聯盟倒數第二的對手進攻籃板率72.9%，代價就是平均每一場就讓對手有15.5分的二次進攻得分，加上上賽季球隊因為傷勢原因，全隊唯一能用的禁區戰力僅剩下一整年出賽49場的Jaylin Williams，也讓這支球隊上賽季的籃板王居然由Josh Giddey摘下，考慮到他們在附加賽被擁有Towns和Gobert雙塔的灰狼淘汰，這支球隊絕對無比的想念那個在季前賽就受傷的Holmgren。",
        "Holmgren在夏季聯賽的表現足以證明雷霆為何要花一年等待這位去年選秀的探花。他在夏季聯賽繳出了將近統治級的表現，他在拉斯維加斯的夏季聯賽雖然僅出賽2場，但繳出了場均20.5分9.5籃板的表現。但最讓雷霆垂涎三尺的，應該是他兩場加起來共7次的封阻，直接讓禁區成為禁飛區。雖然兩場下來的外圍投射不盡理想，但雷霆上賽季因為身高不足所吃到的苦頭，相信都轉電成了對Holmegren的期待。",
        "考慮到雷霆在進攻端所擁有的天賦深度，他們甚至不需要Holmgren成為進攻端上的第一選擇。作為這支球隊的絕對核心，SGA上賽季已經繳出聯盟前五的切入得分能力及球場領導能力，Jaylen Williams上賽季也展現了自己過去在球探報告中從未展現的個人單打能力，更別提Josh Giddey在進攻端上面的串聯及逐年提升的投籃能力。對於Holmgren而言，在即將到來的生涯第一年當中，雷霆並不需要他承擔太多責任，而是需要他展現的就是更穩定的外圍C&S投射能力和在禁區能夠與Jaylin相輔相成的防守能力，就可以完美補上雷霆在5-out上面的最後一塊拼圖，甚至讓這支球隊成為西部季後賽競爭行列中的有力人選。",
        "然而，伴隨著Holmgren在攻防兩端所能帶來的效果，上賽季使他在季前就報銷的附蹠關節雖已康復，但也再度凸顯了大多數人對Holmgren這種「獨角獸」型球員在健康上面的疑慮。考慮到過去的獨角獸球員Kristaps Porzingis也因為傷勢最終丟掉了本來的機動性，雷霆在對於Holmgren實質意義上的菜鳥賽季來說，絕對會格外的小心。此外，Holmgren的投籃能力和他能否適應賽場節奏有很大的關聯性，考慮到Holmgren在受傷過後似乎還沒回到原本的投籃姿勢和機制，需要花多久時間來適應NBA賽場以及過去的投籃機制，對於雷霆在上半季的戰績來說將會有很大的影響。",
        "對於雷霆來說，終於迎來他們目前這組年輕核心健康出賽的一年，如何沖進季後賽將會是他們本賽季的主要目標之一，但同時也意味著，雷霆需要開始考慮哪些球員還在他們的未來藍圖裡面。成長不如預期的Aleksej Pokusevski即將進入生涯的第四年，在擁有同性質，甚至天賦和技術都更好的Holmgren之後，Pokusevski還會有像過去三個賽季場均20分鐘左右的上場時間嗎？",
        "雷霆目前的目標絕對是季後賽，但要想在未來幾年建立一個衝擊總冠軍的勁旅，那現階段的天賦和年輕核心是否能支撐他們的野心？又或許我們會看到總管Sam Presti在賽季中段以Holmgren換回即戰力，並嘗試讓SGA帶領這支球隊在季後賽的舞台上走得更遠。這些都將是雷霆在未來數年需要開始煩惱的問題。",
        "但現階段，他們已經累積足夠的能量和天賦，在後Westbrook時代重新回到人們討論季後賽球隊的行列了。"
    ]
}