{
    "id": "106974",
    "title": "【公牛二三事】猛牛是否來襲？2023-24公牛開季展望",
    "date": "2023/10/24",
    "topic": "籃球",
    "author_name": "豬籠草",
    "tags": [
        "Nba",
        "公牛",
        "Nikolavucevic",
        "Billydonovan",
        "Demarderozan",
        "ZachLavine",
        "CobyWhite",
        "202324開季分析"
    ],
    "article-content": [
        "距離2023-24賽季開跑已進入倒數計時階段。",
        "今年的自由市場，東區列強各有斬獲，小李加盟公鹿，假日哥和Kristaps Porziņģis轉戰塞爾提克，熱火維持Jimmy Butler為核心的陣容。",
        "面對這場軍備競賽，公牛在自由市場僅補進了後衛Jevon Carter和側翼Torrey Craig，外加和巫師買來今年的二輪新秀前鋒Julian Phillips。",
        "公牛在休賽期間的陣容調整可參考：",
        "*五位簽Exhibit 10合約的球員已全數在開季前被釋出，可能轉戰發展聯盟",
        "新賽季公牛可能排出的先發和主力替補陣容如下：",
        "由於\"球哥\"Lonzo Ball的整季報銷以及天空貝的離隊，Coby White將重回先發，其餘四個位置基本上和去年一樣。",
        "這樣的陣容足以和公鹿、塞爾提克、熱火等東冠熱門隊伍抗衡嗎？不可諱言，Craig去年在太陽的表現確實不錯，他的防守和三分外線對公牛絕對加分；Carter擔任替補控衛，同樣具備防守意識與三分投射能力。",
        "問題在他們都是綠葉球員，並沒有讓團隊戰力突破既有限制的超能力。",
        "簡單說，公牛今年賽季能夠走得多遠，關鍵還是在Vooch-DDR-LaVine三人組身上。",
        "公牛總教練Billy Donovan把五場季前賽留給主力暖身和陣容磨合。嘗試不同組合之間的化學反應，強化新進成員和團隊的默契。這樣的作法不能說錯，但也喪失了挖掘更多可用之兵的機會。",
        "五名受邀參加訓練營的球員除了Quenton Jackson出賽3場，共26分鐘外。其餘四人不是完全沒上，就是僅亮相5分鐘。擺明了就是來過水而已，已在日前陸續被裁掉。",
        "除此之外，原本和球隊簽下非保障合約的南蘇丹之光Carlik Jones也意外被釋出。",
        "公牛五場季前賽僅對金塊拿下1勝，而且還是經歷兩度延長，在雙方都用非主力對戰的狀況下取勝。季前賽的勝負本是其次，但公牛不是以測試球員為主，理論上應該要打出更好的成績。",
        "五場比賽的細節就不多加贅述，畢竟季前賽各隊設定的目標並不相同，防守強度也有落差，比較上難免失真。",
        "僅就公牛主力球員的綜合表現來自我評估：",
        "DeMar DeRozan",
        "DDR的假動作與中距離依舊犀利，防守者明明知道他會這樣進攻，還是會忍不住跳起來。進入合約年的DDR，可預期依然是球隊最穩定的得分點，甚至會有更多三分出手嘗試，防守者將更難限制他的得分。",
        "Nikola Vučević",
        "Vooch的內線腳步和籃板能力是他的強項，但在碰上如金塊Gordon這樣體格的防守者時只能勉強投中距離，這或許是他進攻端的侷限。但提供穩定的出賽與防守籃板的鞏固，並具備三分冷箭的能力。環顧聯盟中比他更好的中鋒大概不超過五位，也無法要求更多了。",
        "Zach LaVine",
        "LaVine的切入破壞力是他的最大優勢，季前賽也設定了更多外線的出手，場均三分出手5.3次，全隊最高，但命中率只有31.3%。LaVine想在彈藥庫中添加決勝武器(上個賽季37.5%的三分命中率已是全隊次高，僅次於Patrick Williams，公牛的團隊三分還有很大的進步空間)，成為例行賽甚至季後賽克敵制勝的武器，外線投籃練習可能還要再增加。畢竟Donovan還希望LaVine場均三分出手次數超過10次(上賽季7.1次)，尤其是catch&shoot的外線出手頻率(上賽季場均3次，命中1.2球)。",
        "Patrick Williams",
        "Williams在季前賽被賦予更多的進攻責任，也出現不少往籃框進攻的畫面，但終結能力有待加強，投籃命中率不到4成(38.5%)。我認為他在小球陣容中擔任4號位是比較合適的，自主持球進攻未必是首要之務，反而是加強吃餅能力和外線投籃才有助於效益最大化。防守上也必須更積極，否則Craig隨時可能取代他的先發位置。",
        "Coby White",
        "重回先發控衛角色的Coby，多次高難度的後撤步跳投讓我印象深刻。他是今年賽季公牛先發球員中，最有可能有突破性演出的一位。Coby的球風屬於雙能衛，進攻比較不會造成他的困擾。在面對區域防守往前壓迫時，傳切之間的猶豫會導致失誤，對金塊的比賽就短時間內連續發生過幾次，這是他到了例行賽必須注意的地方。",
        "Andre Drummond",
        "四屆籃板王抓猛依舊很能抓籃板。但他在籃下的finish能力衰退了不少，搶進攻籃板能力是聯盟頂尖，禁區得分則有待加強，\"單人排球專家\"或許是他進攻面的最佳寫照。至於換防腳步跟不上的問題，受限於機體也就不忍苛責了。",
        "Jason Benetti：Andre Drummond is playing ONE-MAN volleyball",
        "在碰上金塊的比賽中，抓猛一度在上半場的14分鐘內抓13個籃板，包括9個進攻籃板。尤其是第一節後段到第二節前半，多次看到他自投自搶，沒補進又搶的鏡頭。這才有現場主播說抓猛之於進攻籃板就像在玩單人排球，非常傳神的形容。",
        "我早已不期待抓猛可以順應時代潮流，投中距離或三分替球隊拉開空間，只要求他小心吃餅。至少要有基本的進攻能力，否則到關鍵時刻，一樣會面臨教練不敢用的狀況，如之前的附加賽。尤其他罰球不太靈光，很容易被當成駭客的目標。",
        "Ayo Dosunmu",
        "甫和球隊續約三年的Ayo，這次季前賽擔任後場兩個位置的替補都很稱職，投籃準度保持一定水準，防守賣力，不時地衝搶籃板。以替補來說，Ayo讓我看到比往年更好的多面性，他的進步或許是公牛制服組決定裁掉Carlik Jones的原因之一。",
        "綠葉三人組：Torrey Craig、Alex Caruso、Jevon Carter",
        "這三位展現出非常好的團隊意識和三分威脅性，不貪功不躁進，願意傳球，認真防守。他們就是一支球隊穩定的力量，上限無法由他們突破，但可以確保下限不至於太糟。",
        "Julian Phillips & Dalen Terry",
        "Julian比我預期地更快適應比賽節奏，勁爆的體能和積極的防守態度，值得Donovan將他擺進輪替中。",
        "Dalen的進攻表現相當不穩定，他和DDR與Williams苦練的成果並沒有在場上展示出來。延續夏季聯盟時的進退失序，我覺得他最大的問題還是抓不到在場上的感覺，讓他持球太長時間，他會無法判斷進攻時機和傳球順序，讓他跑無球，他又沒有外線的投籃準度。",
        "所以雖然他很認真，但在場上就像無頭蒼蠅一樣來回折返跑。不管練習的多努力，似乎沒有轉化到球場上，這點或許要更多的戰術練習，觀摩比賽的影片，或者心態上的調整，目前還沒看到甚麼進展。",
        "我原本期待Julian的加入可以對Dalen產生良性刺激。看完季前賽後，反而有點擔心Dalen再不進步得快一點，可能機會就被Julian拿走了。",
        "不保障合約雙人組：Terry Taylor &  Carlik Jones",
        "Taylor和Jones都獲得四場出賽機會，場均各有12.6與11分鐘。但結果Jones以全隊最低的18.8%命中率，貧弱的防守，在開季前被球隊裁掉。",
        "【公牛二三事】 Carlik Jones的咫尺天涯",
        "Jones挾著上個賽季在發展聯盟的宰制性表現，代表南蘇丹征戰世界盃，也替國家隊達成首次參賽3勝2負，排名第17的好成績，喜獲明年巴黎奧運門票。",
        "原本我評估他今年球季可以雙能衛的身分獲得一些上場時間。沒想到臨開季前被公牛裁掉，公牛的正式合約名單剩下14位，包括Terry Taylor的非保障約。",
        "從公牛季前的五場熱身賽觀察，Jones的問題還是在防守端的劣勢；以及他雖然雙能，但組織控場不如持球得分，命中率也不盡理想。",
        "在Julian Phillips展現出有別於一般菜鳥的生澀，且有身材、體能，更要緊的是防守上的優勢時，Jones的出賽順位大概又要往後排。",
        "與其開季後溫板凳，往其他還有後衛需求的隊伍找機會對他未必是壞事。  若Jones被迫再回發展聯盟就比較可惜了。他在發展聯盟的層級已毋須證明什麼。",
        "他需要的是一張NBA的合約：證明自己能否站穩這個舞台的機會。",
        "Taylor的表現則中規中矩，上場比較像當苦力，對於輪轉防守後的判斷還需要加強。他的球風也是比較偏向小球陣容中的四號，開季或許有機會在Williams和Craig以外分到一些時間，但可預期地不會太多。",
        "雙向合約的三位球員，新賽季的主戰場會在發展聯盟，季前賽的表現聊備一格。目前也看不出對球隊的戰力能夠產生什麼實質的幫助，待發展聯盟比賽開始後，我會密切注意他們的表現。",
        "不知道牛迷們對今年的公牛有怎樣的期待？球哥再度缺席，似乎讓我們的陣容始終欠缺了點什麼，導致有種不上不下的頓挫感。",
        "LaVine身為團隊核心，來到公牛後六個賽季，只帶領球隊進過一次季後賽，還是在前年DDR加入後才做到的。",
        "這也讓我對於以他為核心奪冠的信心略嫌不足。今年休賽季會出現關於他的交易傳聞，我想原因也不外如是。",
        "制服組方面，總教練Donovan的對於明星球員的信任非常足夠，或許有點太多了。如何拿捏，端看他的智慧。",
        "Donovan對明星球員的信賴如果成為盲目的依賴，或許並非球隊之福。放手給Westbrook或LaVine單打，當天順手就贏球，打鐵就輸球，這樣似乎過度簡化總教練在場邊能夠發揮的功能。",
        "在Vooch-DDR-LaVine三人組不變，補強的都是綠葉球員時。我保守評估公牛今年的目標是五成保衛戰(40-42勝之間)，東區排名8-10左右。主流媒體咸信公牛新賽季拿不到40勝，實則過度小看我們了。",
        "更樂觀一點，有機會上看45勝，無須附加賽就重返季後賽。畢竟主力三星依舊，精準補強替補陣容後的公牛，雖然不被看好，但保底應該沒有太大問題，上個賽季有40勝，進步個5場也不算太貪心。",
        "開季倒數中，期待猛牛來襲，牛迷們準備好了嗎？",
        "Let's See Red！",
        "更多有關公牛的討論："
    ]
}