{
    "id": "106927",
    "title": "Lillard版公鹿戰力如何？從進攻、防守和輪替帶你看新版公鹿隊！",
    "date": "2023/10/01",
    "topic": "籃球",
    "author_name": "Hung Ku",
    "tags": [
        "密爾瓦基公鹿",
        "Damianlillard",
        "Giannisantetokounmpo"
    ],
    "article-content": [
        "近期炒得沸沸揚揚的Lillard交易案，如果我們單看交易本身，公鹿是小賺的，因為他們贏得了Giannis的信任，字母哥的去留對公鹿來說，比什麼都重要，只要成功跟他續約，密爾瓦基這筆就值得了。問題是，交易值得歸值得，就目前公鹿本身的戰力來看，他們真的能競爭總冠軍嗎？目前國外的賭盤，已經把公鹿奪冠的賠率降到最低了，代表各界都看好這支新的公鹿隊，不過事實真的是如此嗎？以下就讓我們從3個戰力層面去探討，明年公鹿到底會不會奪冠。",
        "首先來聊進攻的部分，這是我覺得公鹿最不需要擔心的點，只要沒有傷兵，密爾瓦基的進攻完全不是問題。擁有Lillard和Giannis的連線，那擋拆打起來，威力相當驚人。小李很多年前接受訪問的時候就講過，他最想要合作的對象，就是Giannis ，兩個人的技能包完全互補，關鍵時刻字母哥是非常頂尖的掩體，而Dame的擋拆執行能力是聯盟一等一的。去年小李擔任擋拆的持球者，效率勝過聯盟93%的球員，是最頂尖的那群，而字母哥過往只要肯乖乖擔任掩體，那個得分能力也是恐怖至極，基本上明年公鹿只要好好打Pick&Roll，進攻就保底聯盟前十。以小李的擋拆進攻為主體，旁邊配上Middleton的接應得分，這個組合理論上不會互搶球權，甚至某種程度上來說是互補的。Giannis和Lillard的擋拆可以幫Middleton清開他想要的單打空間，而Middleton在弱邊的牽制力，也會讓對手不敢過度包夾前兩者，這個很基礎的強弱邊轉換打起來，威力驚世駭俗。",
        "重點是以現在密爾瓦基的進攻資源，說真的持球者和掩體，也沒有非得要Lillard和Giannis兩位來擔任，Brook Lopez和Booby Portis，兩個人去打擋拆也是可Roll In可Pop Out，Middleton也能和小李交換角色，偶爾去持球執行戰術。很多人對超巨組合的第一個質疑，就是場上球只有一顆，但這個問題對公鹿來說完全不成立，他們核心成員會的技能，是百分之百不衝突甚至互補的。",
        "剛剛聊完進攻，接著我們來看防守。我們都知道一直以來公鹿的防守，在例行賽都是名列前茅，甚至是季後賽被老八的那幾場，老實講他們輸的原因也不是防守，而是進攻，Butler的那幾顆神仙球，誰去守都一樣，我不會覺得那是公鹿的問題。可現在情況不同了，公鹿顯然沒有足夠的資源，再去繳出聯盟頂尖的防守。少了Jrue Holiday，這個年度防守一陣的常客，那外圍防守強度差非常多，很多人會講說，欸不對啊，公鹿防守應該不會掉太多吧，禁區的字母和大羅都還在啊，不至於到整個體系通通壞死吧？關於這點我持相反的意見，公鹿的確是把禁區組合留下了沒錯，問題是籃球不是數學，5減2之後不一定等於3，公鹿在這次交易中丟掉的Holiday和Allen，是球隊裡最頂級的外圍鎖，也就是所謂的POA，看守主力得分點的球員，現在密爾瓦基剩下的，通通都是協防者，如果沒有外圍跟防的，那就算Giannis擁有通天神力都沒用，總不可能叫他一守五吧？",
        "防守這個東西牽一髮而動全身，更何況這個髮還是全聯盟最貴的那種，我不覺得公鹿有辦法去補上Holiday洞，他們的防守勢必會下滑，而且這個下滑，嚴重程度很可能超乎常人所想。外圍防守者從Holiday變成小李，等於是從大鎖變漏洞，Middleton和Lopez又老一歲，之前還能期待前者防守上幫點忙，現在他自己不要漏人就不錯了，大傷之後Middleton的身體狀態，不要說防守了，就連老本行的進攻都有一場沒有一場，啊Lopez那頂尖的護框，隨著膝蓋的老化，肯定也會慢慢走下坡，現在公鹿的防守，真的不妙。",
        "最後防守這段我還想做個補充，公鹿一直以來都是很仰賴Transition的球隊，奪冠那年他們每場要打22.1次攻防轉換，這數據是聯盟第一，也就是說他們很大一部分的得分，是建立在好的防守上。那現在不會再有那麼多的籃板和抄截，字母哥最喜歡的快攻和早攻，還能打的這麼順嗎？我會畫上一個問號。防守是公鹿前幾年的根本，今年換了教練，外圍防守者又是史無前例的爛，前幾年Bledsoe和Holiday都是很棒的大鎖，現在變成小李，這個考驗，是字母哥時期的公鹿從來沒有的。",
        "講完防守和進攻，我們來看輪替陣容的深度。以爭冠球隊的標準去看，我覺得公鹿的輪替陣容，也不算合格。他們最佳六人的陣容，或許是不錯，Giannis、Dame、Middleton、Lopez、Connaughton和Portis，這先發加第六人的組合的確很有競爭力，但剩下的呢？通通都是老弱殘兵，沒一個是合格的輪替，少數兩個之前有扮演過優質輪替的，只有Beasley還有Crowder，問題是這兩個去年季後賽，基本上都被母隊棄用，場均上場時間加起來不到20分鐘，而且命中率都不佳。這樣的陣容深度，以奪冠球隊的標準去看，不妙。以隔壁塞爾提克為例，他們在第七人的位置，還有一個Robert Williams，湖人也有Gabe Vincent或八村壘可以用，就連灰熊都拿得出頂級射手Kennard或Aldama，反觀公鹿卻是老的老菜的菜，你很難期待Beasley打出Gabe Vincent的影響力吧？或是要Crowder做出Williams的貢獻，這都太強人所難了。除非公鹿的年輕人Beauchamp大爆發，或是撿來的Robin Lopez返老還童，不然密爾瓦基的輪替深度是不夠的。",
        "更不用說，相較於其他球隊，公鹿的身體更不健康，主力近幾年幾乎都被病痛折磨，舉個例子，假設Middleton季後賽倒了怎麼辦？誰要來補上它的位置？原本舊的陣容還可以丟Connaughton上來救火，那現在呢？公鹿現在的輪替捉襟見軸，去年主要的替補Carter、Ingles通通離隊，現在又犧牲了先發後場去召喚小李，這樣子的陣容，容錯率基本上是0，不要說主將受傷，就連角色球員傷了任何一個，公鹿都是承受不起的。最後我再幫公鹿迷補充一個壞消息啊，現在聯盟禁止輪休，也就是說新賽季Giannis和小李，是沒辦法無故缺席的，這個規定一執行，對密爾瓦基的奪冠之路來說，雪上加霜。",
        "好的，所以聽完我講的這三點，不知道各位覺得公鹿這樣，還有沒有機會奪冠呢？我個人認為，公鹿在冠軍競爭者的行列裏面，但不會是我押寶的對象。除非他們後續有在針對輪替陣容補強，季中在買斷市場補了幾個好貨，不然我實在很難認同他們。進攻雖然看似無敵，但你要說比金塊強，好像也沒有，防守端就不用說了，潛在問題非常多，輪替也是東缺一塊西缺一塊，我同意公鹿是強隊，我也同意他們在小李交易案中有賺，可你要我在30隊裡面選他當冠軍，難上加難。"
    ]
}