{
    "id": "106997",
    "title": "改變球隊本質 Damian Lillard對公鹿的根源影響",
    "date": "2023/10/06",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "波特蘭拓荒者",
        "密爾瓦基公鹿",
        "鳳凰城太陽",
        "Damianlillard"
    ],
    "article-content": [
        "2023年最重要的交易案終於有了著落，Damian Lillard最終沒有到他指定的邁阿密熱火，也不是傳聞已久的多倫多暴龍，這位七屆全明星球員在令人震驚的三方交易中加入密爾瓦基公鹿。",
        "公鹿是2020-21賽季的總冠軍，上一季在季後賽首輪遭到老八熱火逆襲。休賽季主力王牌Giannis Antetokounmpo發出了不滿的聲音，希望看到球隊有實質性的補強，而顯然公鹿管理層聽到了，突然之間就成了Lillard爭奪戰的驚喜贏家。",
        "這次三方交易之所以驚人在於，一開始步調很慢，幾個月的停滯和無太多進展的傳聞，一度以為沒辦法在開季前完成交易，卻終結的很突然。",
        "Lillard加入的意義在於他們增加一名後場頂級的砲火與本就頂尖的前場防守一同作戰，也是管理層向Antetokounmpo宣示，他們響應並與字母哥站在一起的象徵，因為他們的目標都是爭冠。Antetokounmpo正在考慮是否要再簽下一張3年的續約，Lillard的合約到2027年，因此不僅僅是保持未來至少3年的戰力，也同時削弱同為東區對手的競爭力。",
        "從球隊本質上，公鹿為了這筆交易幾乎掏空了未來和薪資空間的靈活度，但卻能有效解決現在與未來的問題。",
        "關鍵在於Lillard自身的進攻實力，他作為主要持球者的進攻發動是當今頂尖：上季Lillard在進階數據EPM的進攻排名為所有球員之首，RPM排名第一，BPM排名第二，RAPTOR排名第二。這些數據都是衡量整體進攻影響力的先進統計，而在這些指標中，Lillard不是第一，就是僅次於Nikola Jokic。",
        "從傳統數據來看，Lillard場均32分是生涯新高，也是所有轉隊前球員的歷史新高。更重要的是，Lillard關鍵時刻操刀是公鹿最大的需求，他的高難度三分球命中率是37%，Lillard和Antetokounmpo一內一外將會成為各隊的夢魘，公鹿也會有在NBA在關鍵時刻最奢侈的兩套方案，“Dame Time”既是一個綽號，也是公鹿隊在季後賽中經常失誤的關鍵時刻的解決方案。",
        "這次的交易是公鹿在控球後衛上的升級，雖然Holiday是NBA最好的防守後衛之一，在密爾瓦基的三個賽季都入選年度防守球隊。然而Holiday每當到了季後賽就會表現降級，在過去三次季後賽中，在至少出手投籃300次的43位球員中，他的真實命中率排在倒數第二，僅贏過Dillon Brooks。",
        "相反的，Lillard是攻優於守，在進攻端上在NBA稱得上是無解的存在。雖然Lillard的防守也低於平均，但不完全是他的錯，根據Cleaning the Glass，在過去的四個賽季中，拓荒者的防守效率值排在倒數第四，防守不可能憑著一己之力，Lillard將大部分的精力放在進攻上也是合理。",
        "在2023年季後賽慘遭爆冷後，加上字母哥的表態，公鹿會有這麼大的改變並不意外。Lillard在半場的進攻發動和關鍵時刻的操刀不僅可以讓公鹿減少對Khris Middleton的依賴，他自己本身就是關鍵時刻的殺手。而公鹿也願意賭一把由Antetokounmpo和Brook Lopez領軍聯盟第四的團隊，可以彌補任何防守上的退步。",
        "這次的交易也幾乎讓公鹿掏空未來，包含欠紐奧良鵜鶘的兩次交換權，接下來兩年都沒有第一輪選秀權，要一路到2032年，他們的選秀權才可以交易。",
        "Lillard的合約也讓公鹿的薪資狀況更加複雜，33歲的Lillard在2025-26賽季才開始兩年1.22億的延長合約。對密爾瓦基的管理層來說，最差的情況就是如果2023-24賽季季後賽沒有突破，或讓字母哥滿意而選擇離開，他們將沒有任何選秀權，且未來幾年要付36歲的Lillard高達6300萬美元的帳單。",
        "但這是公鹿為了拼總冠軍必要的賭注，如果現在不梭哈，失去Antetokounmpo的機會更高，至少公鹿像他們核心王牌宣示願意為他一搏的決心。",
        "對拓荒者來說，他們算是做到兩面滿足，讓Lillard到一支高爭冠機率的球隊，也成功換進包含Ayton和選秀權的高等級包裹，同時出脫Nurkic三年5400萬的合約，Holiday也成功與塞爾提克交易到中鋒Robert Williams III、後衛Malcolm Brogdon以及來自勇士的2024年首輪選秀權（前4順位保護）、2029年未保護首輪選秀權。",
        "拓荒者目前將會圍繞Shaedon Sharpe和Scoot Henderson來建隊。Ayton還是他們期待的球隊，他或許有些技巧上的缺陷，但仍是一位僅有25歲的前任狀元，並曾在季後賽有實際的戰績，且能穩定輸出至少18分、10籃板的數據。",
        "如果再加上Williams III和Brogdon，拓荒者幾乎可說是瞬間重建完成，足以挑戰附加賽，甚至是季後賽。",
        "公鹿再加上Lillard之後，他們的帳面實力已經與衛冕軍金塊不相上下。上次公鹿制服族也是花費了不少未來空間換進Holiday，這次冒險為密爾瓦基贏得了50年來的第一個冠軍，如果Lillard能正常發揮，或甚至與公鹿磨合成為更強大的進攻之矛，公鹿或許不必再等那麼久來贏得下一座冠軍。",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}