{
    "id": "107067",
    "title": "【青春風暴 Part 1】2009-2010 奧克拉荷馬市雷霆",
    "date": "2023/10/11",
    "topic": "籃球",
    "author_name": "肯特",
    "tags": [
        "Nba",
        "Russellwestbrook",
        "Kevindurant",
        "Oklahomcitythunder",
        "Jamesharden",
        "Sergeibaka",
        "JeffGreen",
        "ScottBrooks"
    ],
    "article-content": [
        "將時間倒轉回到 2010 年 4 月，該賽季的 NBA 季後賽正準備點燃序幕。持續了多年的西強東弱態勢在這一年的競爭依然激烈，西區晉級季後賽的八支球隊皆有50勝以上的六成勝率。   而那一年也是位列西部第一種子的湖人隊挑戰二連霸，當家球星 Kobe Bryant挑戰職業生涯第五冠 (正式超越前隊友 Shaquille O'Neal)的大好機會。季後賽開打前，大家都在討論著湖人能否力退小牛 (現獨行俠) 和太陽闖出西區，甚至已經開始期待總決賽的 23 V.S. 24的夢幻對決。",
        "只是大家都沒想到在第一輪的系列賽，衛冕冠軍就碰到了大麻煩...",
        "2009-2010 例行賽",
        "這是雷霆隊更改隊名後搬遷至奧克拉荷馬市的第二個球季，也是自 2007 年選進榜眼 Kevin Durant 確立其為球隊核心的第三年。連續三個夏天 (2007-2009) 在首輪高順位和樂透區選秀當中的補強，逐漸確立了球隊核心和輪替陣容，球隊的方向也開始從積累天賦邁向天賦兌現的階段。",
        "雷霆五少",
        "Kevin Durant 在這一個賽季正式躋身聯盟巨星之林，首度入選全明星賽，並以場均 30.1 分成為歷史最年輕得分王 (21歲197天，時至今日都還未被打破)。",
        "同時間也創下連續 7 場比賽得分在 30 分以上，以及連續 27 場比賽得分在 25 分以上的紀錄，可以看到他展現得分爆發力的同時具備高效與穩定的特質。",
        "2009 年的聖誕前夕，雷霆作客鳳凰城挑戰西區強權太陽隊的一場比賽，KD 砍下38分並在 Clutch Time 連續命中關鍵球，率隊在客場擊敗對手。可以看到此時的 KD 不但具備年輕人的切入爆發力和滯空能力，同時又擁有極高的跳投把握度且不畏懼在關鍵時刻接管比賽的大心臟特質。",
        "該賽季，KD 入選了最佳陣容第一隊並在年度 MVP 票選上位居第二名，僅輸給帶領騎士隊在例行賽拿下全聯盟最佳戰績的 Lebron James。",
        "Jeff Green 是在 2007 年選秀會上被塞爾提克隊以首輪第五順位指名，而後透過 Ray Allen 的交易案入隊的。與 KD 同屆的 Green，雖然不像 KD 作為球隊核心般耀眼，但在第三個球季已然成為隊上的主要戰力。",
        "例行賽全勤出賽 82 場，全部都是先發，能身兼三四號位的特性讓他場均得分與籃板均在隊內排名前三，同時在隊上人氣也僅次於 KD 。",
        "需要 Green 在關鍵時刻發揮，他老兄也是可以跳出來的：",
        "Russell Westbrook 是在 2008 年選秀會上於首輪第四順位被選中加入球隊。經過了菜鳥賽季，在這一賽季的 Russell 更懂得善用自身勁爆的體能和優異的身體素質，頻頻透過切入後的分球替隊友創造機會。",
        "場均助攻失誤比從第一年的 1.6 進步到了 2.4，投籃命中率也從前一季的四成不到進步到接近四成二的水平。雖然還是稱不上是有效率，但身為場上指揮官的 Russell，他的進步顯然是可以直接讓球隊前進到下一個檔次的。",
        "切入突破分球給隊友、背身強吃比自己瘦弱的對手、積極拚搶每顆籃板球，在第二個賽季就可以看出未來成為大三元先生的潛力：",
        "Serge Ibaka 是在 2008 年選秀會上於首輪第 24 順位被雷霆隊選中，而 Ibaka 先選擇在西班牙聯賽多磨練一年之後在 2009-2010 賽季才正式加入雷霆隊。",
        "菜鳥賽季的 Ibaka 均是以替補身分出賽，在場均 18.1 分鐘的上場時間就能夠為球隊貢獻 5.4 顆籃板和 1.3 個火鍋，已然成為隊上輪換陣容不可或缺的禁區戰力。",
        "以菜鳥之姿對上衛冕軍，初出茅廬的 \"剛果火鍋王\" 大賣五碗麻辣鍋 (冠軍雙塔與小飛俠都各吃了一碗)：",
        "James Harden 是在 2009 年選秀會上以探花之姿被雷霆隊納入麾下。在 NCAA 時期以全能身手打響名號的 Harden，菜鳥賽季就擔綱球隊第六人的角色。跟 KD 和 Russell 同時在場時，Harden 可以打無球勝任空切和 Catch and Shoot 的角色 (新秀賽季的三分球命中率有 37.5%)；而當以 Harden 為首的替補陣容在場時，他能夠組織控場並利用自己強壯的身體、歐洲步和左撇子優勢帶球切入取分。   Harden 也在該賽季明星週末的新秀對抗賽中，以超過六成的命中率拿下 22 分幫助新秀隊擊敗二哥帶領的二年級生隊 ( 二哥拿了 40 分，但因為球隊輸球與 MVP 擦身而過)：",
        "Coach of the Year - Scott Brooks",
        "在上一個賽季，Scott Brooks 於賽季中接手 P. J. Carlesimo 成為雷霆隊的總教練，所以 2009-2010 賽季才是 Scott Brooks 執教這支年輕球隊的第一個完整賽季。",
        "不需要太久的時間，44 歲的 Brooks 馬上就證明了自己的執教能力。他僅花了不到三個月的時間就帶隊拿下第 24 場勝利，超過前一賽季的 23 場。   Brooks 將這支滿滿天賦的年輕球隊調教成攻守均衡的團隊，依照每個人的天賦屬性安排場上的分工，像是將防守組的 Sefolosha 放在先發與 Westbrook 搭配，讓 Harden 領導替補陣容，以確保場上隨時都有一名有力持球者。在戰術體系下，Brooks 也不吝於給予球員發揮空間，讓這群年輕人得以在錯誤中學習成長，教練與球員之間的信任感也在這過程當中快速建立起來。",
        "最終，Brooks 帶著這支全聯盟年紀最輕的球隊拿下了 50 勝，比起上個賽季進步了 27 勝，以西區第八種子進入季後賽，同時也榮膺年度最佳教練。",
        "季後賽第一輪強碰衛冕冠軍 - 洛杉磯湖人",
        "搬遷至 OKC 後的第一次季後賽，迎接的對手就是衛冕冠軍 - 洛杉磯湖人隊。這一輪系列賽開打前多數專家都認為不出五場湖人隊就可以晉級下一輪，甚至不少專家都認為年輕的雷霆不會有機會可以贏下一場比賽。",
        "在 Staples Center 進行的 Game 1，也印證了專家的推測。最年輕得分王 KD 被 前最佳防守球員 Ron Artest 和湖人雙塔輪番伺候，在生涯的第一場季後賽僅繳出了 投 24 中 7 不到三成的投籃命中率。雖然 Kobe 在這場比賽的發揮也不盡理想，全場投 19 只中 6，但在 Gasol 和 Bynum 攻防兩端的高效發揮之下，還是輕鬆地取得了第一場比賽的勝利。",
        "休息一天後的 Game 2，這場比賽 OKC 打出了強悍的防守，將湖人全隊的有效投籃命中率限制在 0.409 。因此，這批年輕小伙子能夠一路咬住比分與衛冕軍戰至最後一刻才敗下陣來。   KD 揮別了第一場的糟糕表現，以超過四成六的投籃命中率砍下 32 分，但同時也出現了多達八次失誤。關鍵球處理的經驗差距，是雷霆隊最終以三分之差吞下敗仗的主因。",
        "值得一提的是，Russell Westbrook 在前兩場比賽分別以超過六成和五成的投籃命中率高效攻下 23 分和 19 分，年邁的 Fisher 在防守端完全跟不上 Westbrook 的腳步，這是湖人這邊的一個隱患。",
        "帶著系列賽 0:2 的落後回到 OKC，雷霆隊希望能在 Chesapeake Energy Arena 的隊史第一場季後賽先拿下一勝。",
        "然而，在上半場比賽，可能是雷霆的這群年輕人第一次身為主隊體驗到季後賽主場應援的震撼，顯得過於興奮和緊張，導致全隊只繳出了 0.325 的投籃命中率。上半場結束，作客的湖人隊以七分的優勢暫時領先。   下半場兩隊換邊再戰，第三節前段湖人隊還是穩穩地打，始終將雙方的分差控制在 8-10 分的距離。直到第三節的最後兩分鐘 ...Russell, Harden 和 KD 三個人，三波轉換快攻，分別使用自己最擅長的招式在一分鐘內將比數扳平... (坐在場邊的禪師直接傻掉...)",
        "延續第三節末段的這股氣勢，KD 和 Russell 在第四節分別攻下 12 分和 10 分，帶領雷霆隊順利拿下隊史搬遷至 OKC 的季後賽首勝，將系列賽追至 1:2 。",
        "第四節中段，KD 先是賞了 Kobe 一個火鍋，回過頭來又過了小飛俠並在 Gasol 頭上拿到兩分：",
        "兩天後，雙方在 Chesapeake Energy Arena 續戰。趁著 Game 3 贏球的氣勢，OKC 在 Game 4 的第一節就以超過五成二的投籃命中率建立起雙位數的領先。雷霆隊整場比賽都維持著高效率的進攻表現，在第三節將比數拉開到 20 分，比賽也在第四節中段提早進入垃圾時間，系列賽戰成 2:2 平手。",
        "回顧整場比賽，雷霆隊利用持續地轉換快攻將老邁的湖人帶進自己的快節奏打法，Russell 不斷地衝擊內線，系列賽四場比賽投籃命中率都超過五成著實給衛冕冠軍造成了很大的麻煩。同時， Harden 在回到主場之後，連續兩場比賽都從板凳殺出都有至少 15 分的輸出，也是能夠扳平系列賽的關鍵所在。",
        "前四戰打完出乎眾人的意外，史上最年輕的季後賽隊伍竟然跟衛冕冠軍戰成平手，Game 5 天王山之戰雙方回到洛城再戰。",
        "回到主場的衛冕軍開局就打了一波 10:0，利用半場陣地戰的身高優勢，Gasol 和 Bynum 不斷衝擊雷霆的禁區，兩人第一節八投七中合力攻下 14 分，幫助湖人第一節就取得了 15 分的領先優勢。",
        "有別於前兩場在主場的高投籃命中率，OKC 先發陣容中的進攻三要角 KD, Westbrook 和 Green 在 Game 5 合計投 37 中 12，替補出發的 Harden 也只貢獻 11 分，擋不住湖人雙塔的攻勢，同時投籃也完全找不到準心，雙方的分差早早被拉開至 20 分以上進入垃圾時間，最終湖人隊輕鬆地拿下了這場天王山取得系列賽聽牌的優勢。",
        "面對湖人隊的禁區強功，雷霆內線的 Krstic, Green 和 Ibaka 真的是完全招架不住：",
        "Game 6 背水一戰的 OKC 回到了主場，期望能夠將系列賽帶至搶七。不同於前兩場一面倒的戰況，Game 6 兩隊打得十分膠著。",
        "上半場比賽，沉寂兩場的小飛俠跳出來砍下 14 分搭配雙塔的穩定輸出和替補出場的跳跳人 Shannon Brown 的 8 分挹注，半場打完湖人取得六分的微幅領先。",
        "而雷霆這邊，KD 受限於 Artest 的看管投 11 僅中 2，但年輕的雷霆大軍還是靠著快節奏不斷衝擊籃框的打法，在上半場就獲得了 21 次的罰球機會，也讓比分得以咬住不被拉開。",
        "看一下當年的 Artest 給 KD 造成多麼大的困擾：",
        "下半場比賽，易籃再戰的 OKC 依然擋不住志在關門的小飛俠，但是他們提升了防守的強度，更快速的腳步和對位逼迫湖人全隊在下半場發生多達 10 次失誤，進而產生不少轉換快功的機會。 Russell 也扮演好自己組織控場的角色，不論是轉換快功還是半場陣地戰，他都能頻頻找到空切的 Sefolosha 和 Green 形成 easy basket 的機會。",
        "OKC 就這樣一路緊咬著比分，分差始終保持在 7 分以內，直到第四節剩下 3 分鐘時，Westbrook 打進了一個 And 1，OKC 正式反超衛冕軍取得 1 分超前。 接下來的兩分鐘，雙方都無法命中投籃，比賽剩下 18 秒時，Kobe 收下防守籃板，沒有喊暫停直接運球過半場執行最後一擊。",
        "Russell 對位 Kobe，成功地守住了小飛俠的 fade away ，但是... Green 沒有做好卡位，讓 Gasol 成功搶下籃板順勢補進致勝球：",
        "雷霆隊的最後一擊沒有投進，終場就以 1 分之差惜敗衛冕軍，結束了這個令人驚嘆的賽季。",
        "未來展望",
        "驚奇的開局，驚奇的結束。對於雷霆隊和奧克拉荷馬市這無疑是一個成功的球季。身為全聯盟最年輕的球隊卻能夠與該賽季的總冠軍在季後賽戰至最後一刻，這一批年輕人已經得到所有人的認可了。",
        "第六戰賽後，Durant 失落地倒在地板上，Westbrook 低下腦袋垂頭喪氣著，但主場球迷則是不間斷地為他們喝采鼓掌。因為他們知道...這不是結束，這是一個時代的開始，一場席捲全 NBA 的青春風暴正式拉開序幕！"
    ]
}