{
    "id": "107045",
    "title": "《2023-24開季分析》紐奧良鵜鶘——一切就緒，展翅高飛?",
    "date": "2023/10/15",
    "topic": "專題",
    "author_name": "Max-NBA隨筆",
    "tags": [
        "Nba",
        "紐奧良鵜鶘",
        "Cjmccollum",
        "Brandoningram",
        "ZionWilliamson",
        "202324開季分析"
    ],
    "article-content": [
        "前言",
        "在經歷了中規中矩的一年，鵜鶘在休賽季沒有太多的補強，也代表管理層仍然相信Brandon Ingram及Zion Williamson，前者雖然參加世界盃表現差強人意，但這仍然不減眾人對他的期待，在採訪中教練團也提到，今年會把多數的球權交給他發揮，而後者在休賽季被總管David Griffin盛讚，且在健身房及訓練室度過了大部分的時間，一切似乎都步上了正軌，就等待開季驗收成果。",
        "陣容增減",
        "本季主軸",
        "進攻球權一直是鵜鶘球迷相當頭痛的問題，陣中多位有持球者，包括了Brandon Ingram、Zion Williamson、CJ McCollum及Jonas Valanciunas，四名先發都有能夠持球的能力，這對鵜鶘來說是個優勢，不過誰「誰多誰少」要怎麼分配又是另外一回事，Jonas Valanciunas可能相對簡單一些，他就是第三第四持球點，能夠偶爾低位單打給予對方禁區壓力，但主要還是會讓他擔任擋人者下滑吃餅，且身為聯盟中的籃板機器，不用球權他也能幫助球隊得分，而CJ McCollum生涯使用率大概都落在24~26%左右，過去有Lillard搭配，來到鵜鶘後成為控衛後，場均觸球數躍升為全隊第一，當然這是在雙前鋒會輪流缺陣的情況下，希望健康的鵜鶘可以更有效率的使用CJ McCollum，降低他的持球時間，更多發揮他原先的無球跑位，而另外兩人就有得討論了。",
        "從上季的使用率來看Brandon Ingram整季下來使用率高達30.6%，從1月底回歸後球隊把大多數球權都給予他發揮，使用率都突破31%以上，當然他也繳出相當全面的表現，Zion Williamson則是出賽29場有著28.8%的使用率，這樣比較Brandon Ingram是略勝一點，不過其實如果看兩人都相對健康的11月，可以發現兩人的使用率都是26%，且本季兩人場均觸球都是66次，顯然教練團去年還沒有決定誰是第一持球點，如果要拉進比較對象，湖人雙前鋒LBJ及AD，場均觸球分別為78.4及68.5次，賽爾提克Tatum及Brown則為74.9和64次，縱使單看使用率這兩組前鋒組合沒有相差太多，但觸球數就一目了然，顯然鵜鶘教練團還在煩惱兩人的持球比例分配，講好聽一點是兩人都是進攻箭頭，但難聽一點就是還沒有磨合完成。",
        "不過這個問題有望在本季解決，在開季記者會時總教練Willie Green有提到，他與新進的助教James Borrego討論過了，新賽季將會把更多的球權交給Brandon Ingram處理，這邊也藉機回顧一下上季末Brandon Ingram的表現，從二月開始他場均能攻下27.7分5.7籃板6.4助攻，且三圍命中率也維持高標的50/38/88，在三月的表現更是火熱，連續兩場比賽傳出雙位數助攻，且兩場加總23次助攻僅僅只有1次失誤，月底對決金塊又完成了大三元，三場比賽都帶領球隊獲勝，持球組織能力顯然又更進步了。",
        "因此我也很期待開季Brandon Ingram能否維持表現，個人認為他一直都是略被低估的Playmaker，是時候讓大家看見他了，而不是僅僅單看世界盃的比賽，就稱他為水貨。",
        "為甚麼說不完全是壞事呢?因為鵜鶘在選秀上選下了Jordan Hawkins，本屆最好的射手之一，在大學時期三分命中率38.8%，大學Uconn給予了他不少跑位戰術，Jordan Hawkins可以說幾乎跑遍了現今NBA所有常見的戰術，因此不少球探都看好他的三分能力能夠無縫接軌，原先Trey Murphy III沒有受傷的情況下，教練團可能不一定會給予Jordan Hawkins時間，但受傷後在沒有其他射手的情況下，幾乎是鐵定會讓他上場發揮，也期望他能夠吃下時間，不負眾望地把技能轉移上來，如果能維持38%的三分命中率，絕對能讓鵜鶘的進攻更加兇猛。",
        "另外除了Jordan Hawkins外，鵜鶘還從自由市場補進了Cody Zeller這名中生代中鋒，雖然過去幾年數據不怎麼亮眼，且已經是個聯盟邊緣人，不過Cody Zeller的生涯年正是在新助教James Borrego手下打出來的，在18-19及19-20賽季，Cody Zeller都能拿下10分7籃板，在18-19賽季他的場均掩護助攻高達5.4次，僅次於前爵士中鋒Rudy Gobert，不求Cody Zeller能夠繳出多好的表現，畢竟年紀增長及長久以來的傷病摧殘很明顯，但或許再次回到伯樂手下的Cody Zeller，能夠稍稍打出一些回春表現。",
        "剩下的是二年級生Dyson Daniels，新秀年就展現了不俗的防守能力，在上場時間超過1000分鐘的新秀中，防守效率106.7排名第一，不久前的夏季聯賽持球能力看起來有進步，或許也有望分擔一些持球工作，雖然數據上沒有看出來，但她本人很自信地說他的三分有所進步，也希望新賽季能讓我看到。大傷回歸的Kira Lewis Jr及EJ Liddell，也都各有所長等待教練團指示，鵜鶘的板凳戰力相當豐富，期望教練團本季能夠專研更多的組合搭配。",
        "本季劣勢",
        "給不知道的人了解一下，其實鵜鶘本季的防守效率聯盟第六，可能有人要說那是因為Zion Williamson沒上場，但其實鵜鶘在11月跟12月Zion健康出賽的月份，仍然有著聯盟第三及第六的防守效率，雖然不能藉此表示Zion Williamson防守很好，但能藉此證明就算他上場，鵜鶘的防守也不會差到哪裡去，不過這仍然無法掩蓋先發除了Herb Jones以外，其他四人重攻輕守的表現，其中CJ McCollum及Jonas Valanciunas在場時，球隊的防守效率高達113.5並列倒數第一，且從On/Off Court來看兩人下場後球隊的防守效率皆會提升5個數值以上，雖然Brandon Ingram及Zion Williamson防守同樣不好，但數據並沒有到那麼難看。",
        "而鵜鶘在防守掉渣的先發陣容中仍有一位堅持不懈的防守，那就是Herb Jones，過往我已經提過多次，直到至今我還是不理解，為甚麼Herb Jones沒有在All Defensive Team中，防守效率排名前六的球隊中，只有鵜鶘沒有球員入圍最佳防守陣容。當然也絕對不只Herb Jones的努力可以達到，教練團為球隊制定防守策略來Cover Jonas Valanciunas，且板凳球員上場都是努力的防守，這些才讓鵜鶘得以有聯盟第六的防守效率，教練團絕對功不可沒，但這也不代表可以抹滅Herb Jones的努力。",
        "那為甚麼我會將防守列在劣勢上呢?即便鵜鶘強調保護禁區，場均讓對方的禁區出手聯盟第八少，不過看到命中率卻是聯盟第一高的71.2%，明知道禁區還是有洞卻並沒有為此進行補強，Larry Nance Jr雖然活動力優秀，但身高不足仍然是硬傷，Jonas Valanciunas就別說了，除了高度跟站位其他都已經不太行了，自由市場補進的Cody Zeller也不是護框見長的球員，因此護框部分令人感到擔憂，再來鵜鶘雖然能壓低對手的三分命中率至34%以下，此項數據是聯盟第一，不過從干擾數據上來看鵜鶘並非是聯盟第一，所以這項優勢下一季能否維持，沒辦法那麼保證。",
        "當然我仍為鵜鶘的防守投下信任票，陣中防守人手眾多，上賽季能夠有效Cover禁區劣勢，我相信今年也可以，只不過希望先發的防守能夠更好一些，Brandon Ingram及Zion Williamson同時在場樣本數仍然偏低，兩人皆不到30歲麻煩用點心力在防守，我不想看到Herb Jones到處擦屁股，卻連最佳防守陣容都進不了。",
        "關鍵變數",
        "鵜鶘本季仍然飽受傷病困擾，Brandon Ingram及Zion Williamson分別只上場了45場及29場比賽外，CJ McCollum整季都受手部傷勢影響，過去幾個賽季高效的中距離到了本季幾乎是生涯最差，主力板凳Jose Alvarado及Larry Nance Jr.也各自缺席了20場左右的比賽，輪替內健康的只有Jonas Valanciunas、Trey Murphy III及Naji Marshall，後兩者也因此多次被拉上先發，也讓球迷不得不忽視這項問題，管理層當然也是。",
        "健康問題是鵜鶘從AD時期一直困擾鵜鶘的因素，從AD時期到現在，陣中的頭號球星都容易受傷，真不知道是紐奧良地緣關係還是怎樣，就算19年找來了過去太陽醫龍團隊的Aaron Nelson等人，但近年來仍然未曾改善，因此鵜鶘管理層本季也針對球員護理和表現部門做出改變，David Griffin在記者會表示會讓球隊GM Trajan Langdon更多的負責醫療團隊的組成，將Aaron Nelson調為特別顧問，並且首席體育教練Tom Maystadt、體育表現總監Daniel Bove和新聘用的球隊康復總監Amy Atmore，將會成為醫療團隊的三巨頭，骨科醫生團隊也將發揮更大的作用，鵜鶘試圖更能控制健康這項變因，就看看未來能否有改善了。",
        "另外David Griffin也在記者會提到，這是他首次看見Zion Williamson投入大量資金照顧身體，之後Zion Williamson本人也說了，最好的他尚未到來，他休賽季一直留在紐奧良進行訓練，並且讓隊內工作人員及聘請的私人教練保持相同步調，看起來Zion Williamson本人也相信他做出的改變，將在新賽季收到成效。",
        "球季目標",
        "本季將以重返季後賽為首要目標，上賽季的鵜鶘其實一度在12月份爬到西區第一，陣中攻防都有一定基本盤，新賽季有機會攻防效率都擠進聯盟前十，Zion Williamson的健康回歸，Brandon Ingram的三次進化，CJ McCollum手術後擺脫手部傷勢陰霾，搭配陣中幾名角色球員，健康的鵜鶘絕對是T1~T2等級的強隊，坦白說我認為西區前六是鵜鶘健康該達到的目標，一來不用打附加賽，二來會多一小段時間給予休息。",
        "當然我更希望打進第二輪。",
        "結語",
        "筆者身為鵜鶘的球迷，深知這支球隊的潛力仍未完全兌現，至少在球隊主力仍未拆散前，我始終相信他們是聯盟中最被低估的球隊，當然近年來的不健康已經讓鵜鶘實力在大眾視野淡去，不過我認為討論一支球隊強弱，絕對不是以健康為前提，在經歷了休賽季球員及管理層的成長，或許來季就是這隻鵜鶘展翅高飛之時。"
    ]
}