{
    "id": "107155",
    "title": "《2023-24開季分析》費城七六人 —— 葬送與再造的一線之隔",
    "date": "2023/10/12",
    "topic": "專題",
    "author_name": "willyt",
    "tags": [
        "Harden",
        "七六人",
        "Sixers",
        "Embiid",
        "202324開季分析",
        "Nurse",
        "Maxey"
    ],
    "article-content": [
        "這已經是Joel Embiid時代我們換的第三個教練了。Embiid有進步，但在那個最需要他的時間點，我們總是缺少了一些什麼？但情況好像不容許球迷有任何的喘息，在球迷無論樂觀還是悲觀看待暴龍主帥Nick Nurse降臨費城的同時，James Harden與Morey撕破臉的肥皂劇，居然直到訓練營都還沒下檔。",
        "究竟我們還能期待什麼呢？在我們期待Embiid能蛻變成一個真正的超級巨星的同時，他還有多少的時間可以等待呢？",
        "在Harden宣布opt-in & trade me的同時，可以說是達成了他希望玉石俱焚的結果，但接下來的發展卻也有如即將被外拋的猴子一般無助。對於七六人方面而言，他們很清楚知道自己必須要用時間換取空間，對於一個只能租半季的高齡明星球員，要找到一個有意願來季動用鳥權續約下家真的太困難了。反而對於想要衝擊冠軍的競爭者來說，外租半季這個選項，也許是吸引力比較大的。",
        "James Harden即便萬分無奈，但是奈何主導交易不是由球員方作主，也只能看著對自己十分寶貴的時間慢慢的流逝。但在此球迷更在乎的可能不是James Harden此時此刻心情如何，而是七六人能不能在交易截止日前找到合適的下家，避免James Harden的薪資____被下架，徹底失去薪資紅利。",
        "就Morey方面的想法，他現在確實走在操盤的鋼索上，一不小心就會引火自焚。但若是能同時處理好Harden與Tobias Harris的到期合約，確實還有在Embiid的精華時期中再度一搏的本錢。是否能就此換回合適的側翼球員我不知道，但今年奪冠的窗口肯定是沒有去年大了。",
        "2.        Embiid與喜冤家Nurse之間的化學效應",
        "過去Doc Rivers講究他的靈魂信仰，相信球員的堅強與精神力量可以在戰場上改變劣勢。無奈當代籃球講究更科學的半場博弈，缺乏變通與執行力的結果，通常就是在關鍵戰上無計可施。這也是為什麼過去幾年即便Doc成功讓Embiid變身為一個MVP等級的球員，但讓他下台的聲音卻依舊沒有停過的原因。",
        "如今Doc Rivers為了他的毫無突破付出代價，而七六人則選擇了過去在暴龍以執行力著稱的Nick Nurse作為新任總教練。七六人方面的意圖，就是希望能夠尋找回場上的控制力，並讓Embiid學會打當代的籃球。",
        "如果說過去Brett Brown時期是以對Ben Simmons的放養為主軸，那Doc Rivers時期就是以給予Embiid在肘區的無限開火權為主。但Embiid動作可以是個後衛，但他終究不是一個側翼球員，在防守上他會受到磨損，在進攻上缺乏變通更讓他經常受到針對，以至於回到了第七戰，他依舊倒在對手的側翼與矮中鋒面前無力回天。",
        "Doc確實引領了一個更好的Embiid，無奈要拿到桂冠，這樣的突破遠遠不夠，因此如何協助Embiid成功完成版本更新，恐怕才是本季場上的首要課題，甚至比戰績還要重要。",
        "若要說本季最大的劣勢，最大的問題依舊在於長期側翼缺乏人手。雖然簽下了老江Beverley與Danny Green，但陣中能倚重的側翼球員依舊是萬年選擇Tobias Harris，而他即將迎來合約的最後一年。",
        "除非Mo Bamba可以作為側翼使用，或是Jaden Springer在新教練的調教下能有破繭而出的表現，否則單靠PJ Tucker、Beverley與Green是難當大用的。在季後賽的戰場上，甚至是更遠的未來中，以Harden與Harris為基礎的交易沒能換入擔當大用的側翼球員的話，就可以算是完全失敗了。",
        "Harden人生目前以鬍子哥加入球隊練球開季作為暫時的休止符，但在確實知道他在某個時間點一定會離隊的情況下，不管對於Nurse的排兵佈陣，還是隊友之間的磨合，都是一顆不知何時引爆的未爆彈。",
        "大鬍子是一個比Tyrese Maxey更好的playmaker這是沒有問題的，相信這連Maxey本人都如此認同。但考量當下的狀況，Maxey將可能開始實質負責球隊的進攻發起，而這是否會引發Harden進一步的不滿或倦勤則不得而知。畢竟若沒有拿到球權打出效率與影響力，對於Harden的身價會有更大的傷害，對七六人與Harden本人都有很大的影響。",
        "如何在兼顧球隊長遠發展的同時，又要能避免抹滅James Harden的數據，別說場上的氣氛，光是對新官上任的Nurse來說，更是增加了開局副本的難度。",
        "球季目標 – 尋找過渡期的建隊方向並妥善完成交易",
        "在James Harden交易案落幕之前，設定任何的目標都是不切實際的。但對於球迷而言，至少會希望Maxey能夠展現出接班人的氣勢，也希望Springer能把握機會展現自己的身體素質，在Nurse的指導下填補側翼的空白。",
        "今年球隊的戰績，甚至季後賽能走多遠都不是重點，能不能在危急存亡之際，摸索出新的出路，才是唯一的出路。",
        "動畫《葬送的芙莉蓮》第四話中，矮人艾冉對精靈芙莉蓮說，「與勇者的冒險雖然只占據你人生的百分之一，但就是這百分之一改變了你。」我相信每一個教練、每一個隊友在重情的Embiid面前都是很重要的存在，但是否能夠在Nurse的手下徹底蛻變為一個傳奇球員，才會是球迷想看的完美結局。"
    ]
}