{
    "id": "107123",
    "title": "《2023-24關鍵角色》克里夫蘭騎士——Isaac Okoro",
    "date": "2023/10/10",
    "topic": "專題",
    "author_name": "arenasis",
    "tags": [
        "Clevelandcavaliers",
        "isaacokoro"
    ],
    "article-content": [
        "善於防守且具備拼勁的球員，向來受騎士Bickerstaff教練所喜愛。加上2020梯第五順位並沒有不選可惜的高天份人物，重建到一半的防守還有點破爛。在選秀前已經累積大量試訓的觀察下，騎士挑選奧本大學的Okoro。球團喜歡Okoro的競爭意識、籃球智商、正規NBA等級的對抗性、以及防守端永不止息的幹勁，騎士算盤打的頗精：期待能他進攻端能開花結果，便可收穫一位two-way player。",
        "騎士在Okoro身上投注可觀的上場時間作為學費，新秀賽季六十七場出賽全部擔綱先發，是該季全隊唯一一人。在Garland-Sexton雙衛初試啼聲，隨便遇到對手擋拆就被打的歪歪倒倒的時期，Okoro對騎士介於存在與不存在之間的後場防守頗有幫助。身為球隊僅有的防守專家，Okoro每場負責盯防對手最犀利的進攻矛頭，也幫助他贏得年度新秀第二隊。",
        "2021-22球季球團引進Lauri Markkanen，展開著名的三塔實驗，即便如此Okoro同樣獲得六十一場先發得分後衛待遇。此季騎士也賦予Okoro新的定位，最大的差異點在於安排他在進攻端擔任底角射手或伺機空手切入。帳面上看Okoro的三分命中率從29%上升到35%。問題出在Okoro出手選擇極為保守，根據統計，Okoro整季嘗試一百五十七顆三分球，僅有一球是受防守者干擾，其餘皆為空檔（open）與大空檔（wide open）。如果你非得等到這麼有把握才投出球，那35%的命中率毫無疑問是不合格的。",
        "2022年底，隨隊記者Fedor在一篇特稿中敘述騎士投籃教練Andrew Olson，如何搭配2019年開始引進的動態捕捉校正系統「Naoh」逐年修改Okoro的姿勢。「Okoro已經大有進步」Olson受訪時說道「往昔Okoro的彈道不穩定，左右、距離和弧度都不一致。他的出手也始終比較平，即使在大學時期，甚至在成長過程中，投籃也並非他的強項，但Okoro逐年精進」。開季後Okoro的先發位置被Caris LeVert、Lamar Stevens奪去，經歷一段慢熱時期，十二月中旬才重回先發，2023年一月開始漸入佳境。該月他的三分線空檔命中率來到驚人的52.2%，重返先發後的十五場賽事，平均外線空檔命中率也穩定在四成，甚至在上籃時還增添了令人驚艷的歐洲步。",
        "然而，這當中潛藏著一個弔詭數據，即使外線命中率有進步，在至少出手一百次以上三分的球員中，Okoro被「放投」的現象仍最為顯著，防守者離他平均多達9.3呎之遙。2022年季末爭奪季後賽資格的兩場關鍵附加賽裡，籃網與老鷹都採用過此種方針，這兩場球Okoro三分球投4中0。也就是說，Okoro的火力完全不夠格讓對手視為進攻上的威脅點。2022-23球季，ESPN列出的五十二名小前鋒球員裡，Okoro的場均三分球出手為2.3次，命中0.8顆，分別排名倒數第五、第六。加上騎士「必須」以外圍攻擊力低的雙塔為主戰術，Okoro上陣時，進攻空間始終一貫地擁擠。",
        "季後賽對尼克系列戰，Okoro很快遭到Bickerstaff總教練棄用，從騎士一貫對他的定位觀之，是極大的否定。固然其中存有教練團戰術僵化的成分，不過再怎樣厲害，能降低Jalen Brunson威力的外線防守兵器，如果連場都上不去，也就起不了作用。",
        "休賽季騎士整軍經武，決定削弱一部份防守的優勢，取得更有品質的進攻。隨著Strus、Niang、Ty Jerome等人加盟，外圍威脅性低的球員恐怕更難進入Bickerstaff總教練的輪值圈。如果Okoro的身型能像前隊友Lamar Stevens一樣，還有機會走G/F的路線，佔小球陣容裡的一席之地。但他只是勉強能瓜代小前鋒的得分後衛──得分產量還相當低。平心而論，Okoro逐年成長很明顯，三分球命中率領先聯盟65%的選手，防守端擾斷（deflections）次數領先聯盟63%的選手。可惜他的進步幅度，趕不上球隊累積總體天份，並企圖將之盡快轉化為戰績的急迫度。Okoro主要的上場時間來源：2號位與3號位，至少將有Mitchell、Strus與LeVert排序在他之前。而制服組只差補上合格先發小前鋒這臨門一腳，便能打造出穩定東區前段班的陣容。找出一條生路，或是作為補強所需的籌碼而離開，Okoro將面臨職業生涯的轉折點。"
    ]
}