{
    "id": "107127",
    "title": "擁有絕對自信 Ron Holland會是明年NBA選秀狀元嗎？",
    "date": "2023/10/12",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "發展聯盟",
        "IGNITE",
        "RonHolland",
        "2024年NBA選秀"
    ],
    "article-content": [
        "NBA 2023-24賽季尚未揭幕，G League引燃（Ignite）隊球星Ron Holland就已經讓2024年NBA選秀出現了話題。",
        "在G League秋季邀請賽對上澳洲NBL的珀斯野貓時，Holland繳出場均得分28.0、5.5籃板、4.0抄截與1.5助攻的成績，令人印象深刻。這位身高203公分的前鋒進行了火力展示，讓他成為今年最有前途的球員之一。在防守端他以能量、強度以及好勝心著稱，且Holland利用其敏銳的直覺和臂展210公分在中距離與禁區都造成極大破壞。",
        "在進攻上，他展現出自己身為一位投籃創造者有了大幅進步，他充滿自信地運球後跳投、積極攻擊籃框，甚至在兩場比賽中共站上罰球線20次。",
        "明年的狀元之爭看起來仍是未知數，而Holland已經以職業等級的成功讓自己贏在起跑點，這也正是為什麼他認為發展聯盟對自己而言是正確的道路。",
        "Holland原本答應加盟德州大學，但在總教練Chris Beard因家暴案件被捕而遭解雇後，18歲的他在4月決定重新考慮高中畢業後的發展。",
        "他告訴The Sporting News：「在我離開德州大學後，我身邊的人告訴我要保持開放的心胸。」「我去參觀發展聯盟並看看他們招募我時告訴我的一切是否屬實，事實也確實如同他們所說，而且比我預期的還多許多。」",
        "Holland想要選擇最適合自己發展的選項，而自從2019-20引燃隊建立以來沒有任何計劃比他們培養出更多NBA球員。",
        "Holland也提及2023選秀的探花：「關於這件事，我絕對和Scoot（Henderson）聊了很多，因為他是最近一位被他們送進NBA的球員。」「我跟他談話時，他談到，如果進NBA是你想做的事，所有你可能可以要求的事他們都能提供。」",
        "「我認為這是一條正確的道路，看他們讓Jalen Green與其他人取得的成就，引燃隊是如何讓他們進入選秀，我就想，『這是我會想做的』」「這是一條職業的道路，那有什麼比職業等級的籃球更適合來教你如何加入職業球員的行列呢？」",
        "很多人認為Holland是今年選秀上最優秀、最全能的防守球員，同時，雖然他多次提及自己正在努力發展並完善自己的進攻表現，但他知道防守才是自己與眾不同之處。",
        "Holland自信地表示：「關於防守最主要是，我真的只是不喜歡輸，我知道若我能鎖定防守就意味著對手無法得分，若他們無法得分，就無法贏得比賽，真的就只是這個心態而已。」",
        "雖然很多前景看好的球員都會說他們喜歡觀察Kobe Bryant或Kevin Durant這些得分球員，Holland卻選擇關注一些他最喜歡的防守型阻斷者來模仿。",
        "Holland告訴TSN：「我很認真研究Jrue Holiday，他是聯盟中最優秀的防守者之一，真的就是他防守時有多用力、他多大程度控制著對手的進攻。他知道對手將如何進攻，他知道該誰該在哪裡，所以讓隊友鎖定位置並排好隊型。」",
        "他也提及他認為自己的軌跡與籃網新星Mikal Bridges有相似之處。",
        "Holland說道：「Mikal Bridges在成為高水準的球員之前，他的工作就是防守最好的進攻球員，並該輪到他空檔投籃時出手。」「他如何緊盯住球，並接受自己的角色是確認對手最好的球員是否能得分，這並不容易。他鎖定在防守上的程度是我想努力的方向。」",
        "Holland強調自己的多才多藝是他做為新生代球員最大的優勢，他力求在自己的角色裡有突出表現，就像Bridges在他目前為止職業生涯中的兩隊裡所做的一樣。",
        "Holland表示：「你的能力越全面，你就越有價值，你越多才多藝，教練就能把你放在任何位置或讓你做任何事。這讓比賽變得更容易，因為無論你被放在哪個位置，教練都能信任你能勝任自己的工作。我認為我在聯盟中能做到這一點，不論我去哪裡，我都能盡到自己的職責，我可以防守一到五號位，所以這真的不重要，我已經準備好要接受一個角色了。」",
        "Holland也談到他的目標是在本賽季帶領引燃隊贏得G League總冠軍，同時，他希望自己能將體重維持在90到93公斤之間，以利他馬上在NBA以防守球員站穩腳步。",
        "但現在，「選秀狀元」進入了他的視野，他「只要被選上」的夢想已經昇華，且他也準備好要付出必要的努力讓夢想實現。",
        "他告訴TSN：「我真的只是夢想著能被選中，但我越投入，我就想『不，我其實真的能成為狀元』，我越這麼想，我就越努力，然後這真的成為了我的夢想。我在健身房做的每件事，我嘗試並且努力就好像這是我真正想做的事一樣。」",
        "若Holland在引燃隊的職業生涯開端說明了什麼，那就是他不必等太久就能在明年6月聽到NBA 總裁Adam Silver喊到他的名字了。",
        "【特約編輯 林宜／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}