{
    "id": "107151",
    "title": "【2023-24 NBA賽季初探】丹佛金塊 - 衛冕之路正式開啟",
    "date": "2023/10/12",
    "topic": "籃球",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "丹佛金塊",
        "JamalMurray",
        "NikolaJokić",
        "ChristianBraun",
        "202324開季分析"
    ],
    "article-content": [
        "回到2020-21賽季，金塊在季中從魔術交易換來Aaron Gordon，讓這支在泡泡園區就已經打進西決的球隊在戰力更上一層樓。未曾想，在季後賽前夕的一場對陣勇士的例行賽，Jamal Murray在一次上籃後竟因為阿基里斯腱的傷勢，被迫缺席一整個賽季，一直到上賽季才正式歸隊。而金塊在這當中也同時遭遇著另一位主將Michael Porter Jr.的傷勢反覆影響，讓Jokic在過去幾個賽季獨木難撐，無緣在季後賽更進一步。",
        "或許是金塊對於球員傷病的耐心終於打動了籃球之神，事實也證明他們的等待是有價值的。金塊上賽季一路過關斬將，自季初登上西區王座後，便再也沒有將王位讓給西部其他球隊。在西部中段班幾乎是大亂鬥的情況下，金塊領先的場次足以讓他們在賽季末段調節體力，並且一路高歌猛進到四月的季後賽。縱然陣中王牌球員Nikola Jokic無緣MVP三連霸，金塊依舊笑到了最後，西部決賽直接橫掃湖人，並且到總冠軍賽也僅輸一場的情況下「紳士橫掃」熱火，最終也拿下隊史自1967-68年創隊以來的隊史首座冠軍。",
        "金塊去年優異成績幾乎離不開Bruce Brown對他們鋒線上面的戰力補強。Brown去年在金塊繳出生涯最高的防守勝場貢獻值（DWS）2.6，同時也是金塊在該項數據除了Nikola Jokic以外的最高貢獻球員，Brown在防守端的表現能夠補上在擁有Murray和Porter Jr.兩位防守能力較弱的金塊而言意義非凡。尤其到了季後賽，在後面幾輪Porter Jr.表現低迷的時候，Brown在第二陣容的持球進攻能力絕對是金塊奪冠的一大關鍵，也令人難以想像Brown在大約兩年前居然只是用中產薪資簽下的前鋒。然而，儘管金塊總教練Michael Malone在奪冠遊行當中豪言要將Brown帶回丹佛，但金塊現階段的薪資空間絕對留不住這位側翼大將，也讓Brown在收穫生涯首座冠軍獎盃後，得以跳出合約並與印第安納溜馬簽下2年4500萬的大約。",
        "但對於金塊來說，事實是，在球隊主力大多換約完畢過後，他們的薪資空間確實所剩無幾。陣容當中包括Nikola Jokic、Jamal Murray、Michael Porter Jr.、Aaron Gordon的合約至少都要走到2024-25賽季結束，也意味著金塊在進入自由球員市場前幾乎只剩下新秀和中產合約能夠操作。而金塊在這個夏天唯一實質上的簽約也僅有用迷你中產將上賽季從快艇交易來的Reggie Jackson帶回來，以及Justin Holiday來試圖增加鋒線上面的選擇，但這些操作真的足以補上金塊在先發五人下場之後的競爭力嗎？",
        "Reggie Jackson目前看起來幾乎是金塊為了Brown離去所做出的第二陣容持球點保險，然而，Jackson去年在季賽時還有約20分鐘的上場時間，但到了季後賽之後幾乎跌出輪換陣容，四輪季後賽下來共上場18分鐘，近年來大幅退化的進攻效率，來到金塊之後的16場出賽繳出生涯自新秀賽季之後最糟糕的有效命中率（eFG%）45.7%，都是讓Jackson最終掉出輪換的主因之一。",
        "而這個第二陣容的人人有機會的局面，對於板凳上堆著一些新人的金塊而言也並非壞事。Jalen Pickett - 這位去年在第二輪被溜馬選中的後衛，在Reggie Jackson效率不佳的情況下，或許有機會「篡位」並拿下上場時間的。Pickett過去在NCAA的賓州州立大學（Penn State）就有相當不錯的得分能力，上個賽季在NCAA也繳出38.1%的三分命中率，加上他過去在賓州被賦予主控的任務，展現了他在得分和組織進攻上面的平衡，如果能夠在第一個賽季得到主帥Malone的信任，相信會是金塊在選秀日上做出的不錯的投資。",
        "此外，由於Vlatko Cancar在上月的世界盃熱身賽中代表斯洛維尼亞國家隊出戰時遭遇阿基里斯腱的傷勢，對於金塊而言，在四號位的Gordon下場之後要如何去補上缺口也是另外一件需要思考的問題。Zeke Nnaji雖然註冊的位置依舊是大前鋒，但上賽季有將近77%的時間擔任金塊的五號位，出手的比例也越來越靠近籃筐。而兩位鋒線的新秀Hunter Tyson和Julian Strawther都分別有著各自的問題，前者雖然有具備延伸四號位的投射能力，但是在防守端的缺口實在太大。後者則也具備成為3D側翼的潛力，雖然能夠拿出及格的C&S能力，但是對於防守的閱讀能力仍有待提升，加上他本就不夠突出的體能條件，要想在下賽季就拿到上場時間仍有困難。在現階段陣容幾乎沒有合格的四號位，上賽季例行賽主戰該位置的Jeff Green也離隊的情況下，金塊的第二陣容會面臨整體偏矮的狀況，而管理層或許會試圖在季中找到能夠頂替四號位的人選。",
        "對於金塊來說，現階段的先發人選Murray、Porter Jr.、Gordon、和Jokic都至少還有兩年的時間才會走完合約，也意味著只要不作出任何陣容上的改變，金塊的先發陣容在未來2-3年幾乎都會是總冠軍的有力競爭者。Jokic早已是這個聯盟最頂尖的球員，過去三年奪下兩次MVP，加上上賽季總冠軍賽的FMVP，Jokic在賽場上穩定且有力的表現，是金塊在過去幾年即使受到傷勢影響也能保持一定戰績的主要原因。Murray則是在大傷過後找回受傷前的的進攻能力，上賽季在各項數據維持不變的情況下，卻又在場均助攻上面有所提升，在這支以Jokic為第一進攻發起點的球隊裡面，Murray展現了一切作為二當家的實力。",
        "也因此，就算第二陣容在這個夏天遭遇到了戰力上面的減損，過去兩年帶回來的新秀又有待培養，金塊仍舊被視為總冠軍的熱門人選。只是，Jamal Murray和Michael Porter Jr.都是有過重大傷病史的球員，加上上賽季幾乎是全聯盟打最多場比賽的球隊，和Murray在夏天又代表加拿大國家隊出戰世界杯，在金塊還沒有找出第二陣容最優解的上半季時，先發陣容的傷病問題很有可能會被無限放大。如何在尋找季後賽可用之兵、拼戰績、又同時兼顧球員健康，將會是Malone在賽季前三十場的重要課題。",
        "在現階段相對完整的總冠軍陣容裡面，金塊的第二陣容要想去補上Brown離去後的缺口並不是件難事，而其中，去年季後賽表現優異的Christian Braun絕對是他們考量的優先人選。很少有新秀能夠在第一年就擔任球隊爭冠路上的第六、七人，但Braun除了在西部決賽上場時間減少以外，金塊的整個季後賽之旅都有他的身影，包括總冠軍賽第三戰8投7中拿下15分，不僅幫助金塊拿下在客場關鍵的第三戰，更是金塊在Porter Jr.投射表現低迷的奇兵。",
        "Braun絕對是金塊這幾年選秀淘金當中最成功的一個例子，他優秀的單防能力和協防能力都是讓他能夠在新秀年就成為輪換的重要原因。加上過去在NCAA代表堪薩斯（Kansas）奪冠的經驗也讓他能夠在面臨到總冠軍賽這種大場面時不怯場。新賽季在Brown離去過後，金塊在後場的防守將會相當仰賴這位防守嗅覺敏銳的二年級生，與此同時，考慮到Braun身上具備的多功能性，我們甚至可以期待Braun有機會在第二陣容擔起持球點的角色，在進攻端上面發揮有別於過去無球跑動，更多發起進攻的可能性。對於金塊來說，Brown的離去固然為戰力帶來影響，但Braun在新賽季或許會扮演更為重要的角色，甚至會影響到金塊在季後賽的調度和人員佈局。"
    ]
}