{
    "id": "107126",
    "title": "遊牧精神與權力鬥爭 超級巨星的權力膨脹極限何在？",
    "date": "2023/10/11",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "Damianlillard",
        "Jamesharden",
        "NBA管理階層"
    ],
    "article-content": [
        "今年夏天，Damian Lillard的如意算盤失算了，還有James Harden也遇到相同窘境。在這之後，NBA權力遊戲的下一個篇章將會如何譜寫？",
        "「球隊將會重新奪回主導權。」某位匿名的NBA總管如此表示。",
        "2022年春天，Damian Lillard再次公開強調，大概已經有5,348次了吧？表示自己想要終生留在波特蘭拓荒者。沒有人懷疑他的這段發言，因為在過去這麼多年來，倘若我們有從他的發言當中學到任何事情，就是對於他的城市、以及這支在選秀會上選中他的球隊，Damian Lillard真的超級忠誠。",
        "2023年春天，Lillard再次重申自己的決心，大概是第5,349次吧？但沒想到，這次他加上了兩則引人遐想的模擬交易：被交易去邁阿密，讓他可以和Bam Adebayo同隊（「那是我兄弟。」），或是被交易去布魯克林，讓他可以和Mikal Bridges同隊（「那是我另一位兄弟。」）",
        "這聽起來其實滿合理的，因為在過去這麼多年來，倘若你對Damian Lillard有點認識，就會知道他對於朋友們總是展現無比忠誠，尤其是那些和他同樣充滿熱情的朋友們。",
        "七月時，開始有風聲走漏：經過多年和拓荒者管理階層的如履薄冰，Lillard總算喊出「賣我」，而且他只能接受自己被送到唯一一支球隊：邁阿密熱火。根據匿名消息來源表示，若是發生其他不同的結果，都將製造一場難堪的僵局。",
        "但接著，市場一片寂靜，即便是這位隊史最偉大球星，也無法激起任何球隊之間的競標大戰。「Dame即將降臨邁阿密。」已經成為各界認定、注定發生的劇情，而且別忘了，邁阿密手上也確實有某些資產是拓荒者會想要的。",
        "不過結果出爐後，Lillard並沒有被交易到邁阿密，而是密爾瓦基，也震撼了整個籃球圈，因為這筆交易顛覆了籃球迷的認知：超級球星不再予取予求了！過去，如果Lillard這種球星想要加入邁阿密，而且他還只要邁阿密，那大家不用多想，他就是一定會加入邁阿密。不僅球迷如此相信、媒體如此報導、各隊總管也會如此盤算。",
        "然而也因為如此，當這則消息傳出，各隊總管內心浮現了一種特別的心情：如釋負重。到頭來，超級球星的權力膨脹還是有它的限制。",
        "某位匿名的東區總管表示：「球隊即將重奪主導權。」另一位資深總管也說：「Lillard無法如願加入自己想要的球隊，對我們來說是一件意義重大的事情。」",
        "確實，Lillard交易案很可能將為NBA的權力結構帶來全新一波變革。拓荒者一路堅守頑強立場，甚至因此受到批判，但就在完成Lillard交易案、並且後續再將Jrue Holiday交易到波士頓後，讓自己得到全面平反。",
        "拓荒者在這一波異動中得到：Deandre Ayton、Robert Williams III、Malcolm Brogdon、Toumani Camara、三張首輪選秀籤、以及兩個選秀互換權。甚至直到現在，他們很可能還沒有要停下腳步，如果再將Brogdon或Williams等球員交易，就可以繼續累積更多未來資產。相較於熱火能給出的籌碼，這樣的結果無疑是有過之而無不及，這也讓拓荒者的操作在各隊總管之間深受好評。",
        "綜觀今年夏天休賽季，有兩樁球隊與球星的角力對抗搶走了絕大多數鎂光燈，除了Lillard和拓荒者的終將分離，另一件就是James Harden要求七六人將自己交易到快艇，而且他也只想去快艇。",
        "而在這兩個案件當中，球隊代表都堅守立場。拓荒者總管Joe Cronin在七月初時昭告天下：「我們會做出對球隊最好的決定。」兩週後，七六人總管Daryl Morey也針對Harden的要求做出回應：「如果我們沒辦法拿到一位非常優秀的球員，或是換回的籌碼不足以讓我們轉手交易到一位非常優秀的球員，那麼我們什麼動作都不會做。」直到這個時刻，Harden也只能強顏歡笑，勉為其難繼續穿上七六人球衣。",
        "看見這樣的發展，各隊總管都在幕後無聲的大力鼓掌。這並非代表他們不想看到球員勇敢爭取自身權益，沒有人會反對自由球員制度、或是勞方爭取該有的基本權利，但如今，超級球星的「賣我」風潮實在太過猖狂、太過頻繁，甚至開始動搖了這個聯盟的原有框架。在過去五年內，聯盟就出現了14件這樣的案件，其中有3件是由Harden提出的。",
        "當球團再一次想像未來藍圖，他們心中就會充滿忐忑與不安，因為只要一位球星的心情起伏，就可以撼動整支球團耗費心血建立的框架，甚至是整個聯盟的權力架構，更別提在球迷心中掀起的滔天巨浪。",
        "但即便如此，超級球星們仍然義無反顧的挑戰極限。一開始，先是在還剩一年合約時就喊「賣我」，並且包裝成對球隊釋出的善意：現在就把我交易，否則你就會在自由市場血本無歸的白白失去我（就像是2018年的Kawhi Leonard那樣）。",
        "如今，超級球星在還剩下好幾年合約時就喊「賣我」，幾乎已經成為了日常：2019年的Paul George、2021年的Ben Simmons、今年的Lillard，最誇張的，是Harden在「賣我」的同時竟還執行了球員選擇權。",
        "沒有很久以前，球星們就已經開始會開出三、四支他們理想的下家球隊，讓母隊儘早找到潛在買家，並且吸引最佳報價，這就是「單一球隊限定型賣我」的雛形：看看今年夏天的Lillard、Harden，還有去年的Kevin Durant，就算是支持球員爭取自身權益的管理階層，也不得不在此劃下明確界線。",
        "「你不能只想著拿到理想合約，接著當你表現不佳、甚至上不了場時，還不讓球隊認賠殺出，」一位匿名的西區資深總管表示，「你不能貪得無厭，不管你是不是超級球星，球隊都必須想辦法最大化合約的價值。最理想的狀態，就是能夠透過與球員、經紀人之間的溝通和協調，來達到這件事情，而且不會破壞各方之間的氣氛和默契。」",
        "「單一球隊限定的賣我」有時會讓失去球星的球隊因此受益，像是籃網，就在稍早二月的Durant交易案時，藉此換回一筆價值匪淺的報酬；然而，若是將下家球隊限制在單一球隊，也可能因此破壞了球隊協商時的談判角度，並且因此難以得到對等價值的報酬。",
        "這就是為何拓荒者花了將近三個月，才談成了一筆令人滿意的Lillard交易，而這也是為何Harden至今仍然卡在費城的部份原因。",
        "「我永遠都不可能那樣做，不論是在哪一個球季，」看到Lillard只想去邁阿密的賣我宣言後，一位資深NBA經紀人如此說，「這些總管的飯碗都不太穩定，他們必須對老闆的要求有所回應，他必須想盡辦法，將邁阿密能給出的籌碼好好搜刮一番，要不然就是要讓Lillard回心轉意，回頭說：好啦，我想了想之後，如果去其他球隊的話也是可以。」",
        "如果Lillard的團隊在一開始就列出不只一支理想下家，拓荒者才有機會在這幾支球隊之間哄抬競價，或許也能讓交易案更快出爐。該位資深經紀人甚至說：「而且如此一來，我認為他最後被賣到邁阿密的機率甚至也會因此提高。」",
        "別忘了一件重要的事情：這一連串的「球星賦權運動」都是始於2010年，當LeBron James決定離開克里夫蘭、加入邁阿密。他加入邁阿密時，是以什麼樣的身份？以一位自由球員的身份。所謂的「賦權」，在於妥善運用自由球員制度，藉此選擇自己的未來與命運，而非因著若有似無的忠誠理想，而被母隊綁手綁腳。在這之後，許多球星都跟上他的腳步，做出這樣的選擇。",
        "但接下來，卻出現了「賣我」潮流：Carmelo Anthony，Chris Paul，Dwight Howard，Paul George，Kyrie Irving，Chris Paul（又是他），Jimmy Butler，Kawhi Leonard，Paul George（又是他），Anthony Davis，Russell Westbrook，John Wall，James Harden，Ben Simmons，James Harden（又是他），Kyrie Irving（又是他），Kevin Durant，Damian Lillard，然後...又是James Harden！",
        "大家都心知肚明，肯定還會有下一位。也許是Joel Embiid？或是Luka Doncic？或是Donovan Mitchell？或是甚至，如果Lillard的實驗失敗，就會輪到Giannis Antetokounmpo？所有球隊總管都在密切監控這一切的發展。",
        "「賣我」潮流已經深植於NBA文化當中，就像是後撤步三分球、Red Panda中場表演，一步一步慢慢的，我們也開始對此快要感到麻木了。",
        "「當然，我們不欣賞『賣我』的風向發展，」聯盟主席Adam Silver在日前的某場董事會議後，如此表示，「以聯盟的角度來看，我們希望球員和球隊都能夠尊重自己簽下的合約。我一直都在密切觀察波特蘭、費城的事態發展，並且希望他們能在開季前找到讓雙方都滿意的作法。我很高興現在事情總算是告了一段落，至少從大眾輿論的角度來看是如此。」",
        "球員合約這件事情本來就存在一體兩面，以更有限的生涯道路選擇權，換取更穩固的財務保障。想要更多保障？那就把合約的年份簽長一點。想要更多自由？那就把合約的年份簽短一點。想要換換地方？這就是自由球員制度的存在意義，或至少說，是它最初被制訂而生時所被賦予的意義。",
        "時至今日，為了同時一手掌握更高價的合約金額、以及隨時轉隊的自由，超級球星越來越無所不用其極，甚至因此催生了一個新的專有術語：”pre-agency” （意謂在現有合約尚未結束時，就將轉隊的意願昭告天下，彷彿自己已經是自由球員了）。",
        "「接下來，我們一定會看到更多類似Lillard的這種案例，」一位資深球隊總管說，「對這一代的職業球員來說，他們高中時就常會轉學、打AAU球隊時也會轉隊，甚至到了大學也會轉學，這讓那種『遊牧精神』早早就植入到他們的意識中。」",
        "聯盟規則無法改變人性，也無法讓富翁運動員更有耐心，甚至連調整規則都非易事，因為這必須要通過球員工會的同意，光是這道門檻就足夠困難了。因此，「賣我」案件大概只會持續發生，越趨頻繁，球隊也只能乖乖配合，但至少在這個時分，有球隊開始反擊，試圖稍稍奪回一點屬於自己的權利。",
        "「球隊老闆們都希望球員能夠好好遵守、跑完自己簽下的合約，」某位西區總管說，「而我認為，球隊老闆這樣的立場也受到來自聯盟官方的支持。」",
        "回過頭來看，雖然看似在勞資角力當中落居下風，但Lillard並未因此吃虧。是沒錯，他無法如願前進南灘，和他的兄弟Adebayo成為隊友，但加入密爾瓦基、這組他待過最豪華的陣容組合，而且即將和一位兩屆年度MVP Antetokounmpo同場搭檔，這絕對會是他生涯最接近總冠軍的時刻。",
        "交易定案後的沒幾分鐘，Lillard在社群媒體上發佈：「期待我的下一個篇章！ @公鹿」。這應當是所有人都能預料到的發展，畢竟在11年球員生涯、7度入選明星賽、",
        "無數冷血絕殺之後，若要說這些事蹟描繪了哪些Lillard的屬性，就是：他是一位場內場外都付出所有、富有精神的模範職業運動員，而且最重要的，就是他渴望勝利。這不就是一切背後最重要的目的嗎？",
        "【特約編輯 范仕仰／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}