{
    "id": "107178",
    "title": "《2023-24開季分析》曼斐斯灰熊——隱憂背後是整裝待發的強者",
    "date": "2023/10/13",
    "topic": "專題",
    "author_name": "Grindcity",
    "tags": [
        "灰熊",
        "開季分析",
        "Grizzlies",
        "曼斐斯灰熊",
        "JarenJackosnJr",
        "JaMorant",
        "DesmondBane"
    ],
    "article-content": [
        "即使上賽季再次在狀況百出的情況下奪得例行賽西區第二的位置，證明了灰熊已經建立起一套可行的體系並成功組軍核心陣容，可是在最重視的季後賽中成績卻不進反退，首輪就遭到洛杉磯湖人的「以下剋上」被淘汰出局，這對力求進步的年輕球隊來說無疑是未如理想的結局。",
        "休賽期灰熊捨棄Tyus Jones和Dillon Brooks兩位過往穩住戰績的核心，引來能夠提升球隊上限的Marcus Smart，總管Zach Kleiman破釜沉舟的決心絕對顯而易見，來季灰熊的表現將會影響球隊未來的關鍵操作方向。",
        "In：Marcus Smart、Derrick Rose",
        "Out：Dillon Brooks、Tyus Jones",
        "防守",
        "上賽季灰熊憑藉着完善的防守體系和執行性保持競爭力，以保護禁區和中央優先的防守理念，最大化Jaren Jackson Jr和Steven Adams的護框能力。新賽季防守仍會是灰熊的看家本領，2021-2022賽季的年度最佳防守球員Marcus Smart強勢加盟，以出色的外圍壓迫性填補Dillon Brooks上賽季在球隊的對球防守者角色，亦能夠以優秀的抄截能力重新為灰熊提供龐大的防守容錯率。更強大的第一線阻嚇力和牽引力，加上Jake LaRavia和David Roddy等年輕側翼持續成長在第二線帶來更大的防守覆蓋範圍，在Steven Adams和Ziaire Williams健康回歸下，可預計灰熊仍能保持聯盟前三、甚至挑戰聯盟第一的團隊防守效率。",
        "多點進攻體系",
        "不論是擔任先發控球後衛還是在Ja Morant身旁的輔助持球點，Marcus Smart的持球進攻能力都比起Dillon Brooks可靠許多，不但擁有更穩定的接應投射能力，其切傳屬性甚至可預期能與Desmond Bane和Luke Kennard這對射手組合打出良好的配合，灰熊在新賽季很可能會放上更多三後衛陣容，並透過切入分球製造更多接應機會，從而以全面化進攻解決近年陣地戰效率不佳的缺陷，球隊來季將有望能真正貫徹到總教練Taylor Jenkins一直強調的多點進攻理念，甚至很有可能有資格擺上球隊近五年進攻爆發力最好的一套陣容。",
        "外圍投射火力",
        "外圍投射一直都是灰熊有待改善的範疇，上賽季團隊的三分命中率只有35.1%，位列在聯盟第二十三位的成績，以聯盟第十一位的場均34.2次三分球出手來說，得分效率明顯並不合格。外圍投射威脅不足導致灰熊的出手轉化得分效率表現欠佳，即使手持Desmond Bane和Luke Kennard兩名聯盟頂級射手，卻因疏於佈置而局限了兩人的發揮空間和影響力，最終造成場上進攻空間擁擠的困境，影響到陣中的明星球員Ja Morant和Jaren Jackson Jr的發揮，間接導致灰熊在陣地戰的進攻陷入停滯。",
        "進攻穩定性",
        "即使可能有着近年最好的進攻爆發力，但灰熊在進攻穩定性上仍然沒有得到改善。",
        "過往灰熊之所以能在狀況百出的情況下維持例行賽戰績，絕對有賴於Tyus Jones的穩定控場梳理，但來季一旦球隊的節奏因對方的收縮防守而陷入混亂，球隊的兩名控球後衛Ja Morant和Marcus Smart的組織梳理能力不但不足以解決問題，偶然的失控更可能成為問題的根源。",
        "偏偏灰熊側翼薄弱的問題仍未得到實質的解決，即使不談打破困局的期望，不穩定的接應能力也可能加重持球者的負擔，導致灰熊更容易在節奏緩慢的陣地戰中陷入泥沼，且有可能陷入化解不到亂流的困境。",
        "總教練Taylor Jenkins如何透過適當的設置戰術、避免灰熊只是Play By Flow以減少觸發處理球穩定性不佳的缺陷，甚至灰熊球員自身也需要改善過往有限的戰術執行性，這些都是影響到灰熊來季啊，進攻效率的最大原因。",
        "Ziaire Williams",
        "近年來灰熊一直都缺乏可靠的側翼戰力和陣容上更多的天賦，這一點在季後賽尤其明顯，甚至成為三年來其中一個被淘汰的主要原因。",
        "而現在灰熊陣中仍有最大發展空間的側翼Ziaire Williams自然成為最備受矚目的人選。新秀年已經打出亮眼防守表現，持球進攻上也有大致的雛形，只是上賽季受傷病困擾的Ziaire並未能展示夏天的苦練成果，來季即將健康回歸的Ziaire有望滿足球隊和球迷對他的期望。",
        "來季Ziaire將繼續擔任POA和Wing Stopper的防守角色，以側翼的身材和速度阻嚇持球者和提供第二線協防壓力，補足灰熊自Jae Crowder離隊後一直缺乏的防守元素，以再度昇華灰熊的整體防守水平。",
        "進攻端在Ziaire漸漸兌現進攻端的持球進攻潛力下，灰熊將能在先發替備上都擁有能夠進行多點進攻的資本，更加有能力擺出一套五人攻守兼備的陣容，更何況只要Ziaire繼續維持目前驚人的技術進步幅度，把2021屆選秀第十順位的潛力完全開發，這支灰熊將可能前所未有的得到一位準明星側翼，整體競爭力將再往上升一個層次。",
        "來季將會是灰熊選入Ja Morant後的第五個賽季，即使灰熊已經連續兩年錄得西區第二位的例行賽戰績，但近兩年在季後賽都因為球隊缺陷被針對而提早出局。來季灰熊不會太重視例行賽戰績，Ja Morant的25場停賽也許是多數人的擔憂之處，但灰熊在近兩年其實已經克服過多次傷病潮，球隊多名年輕球員亦在持續成長，考慮到過往經驗、陣容深度和球隊整合進度，灰熊很有可能能夠靠完善的防守體系奪得季後賽門票。而球隊的最終目標肯定會是衝擊首次的西區決賽，不但能為年輕球員累積更多經驗，更加能夠藉着更高強度的對碰找出球隊要由補強中球隊晉升到爭冠球隊的關鍵拼圖。",
        ".",
        "經過一系列的操盤後，曼斐斯灰熊來季的表現和成績其實對於GM Zach Kleiman未來的操作方向有很大的影響，即使可預計能夠憑着完善的防守和進攻爆發力維持競爭力，但現有陣容能否衝擊西區決賽、陣中的年輕球員能否順利成長，都會是灰熊來季的重點觀察之處，這亦可能決定到灰熊最終是否會傾盡資產盤來全明星球員，這一季將會是灰熊在完成重建下最重要的一季。",
        ".",
        "------",
        "------"
    ]
}