{
    "id": "107198",
    "title": "極需進攻串聯 灰狼雙星的連線重要性",
    "date": "2023/10/15",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "Karlanthonytowns",
        "AnthonyEdwards"
    ],
    "article-content": [
        "Anthony Edwards度過了一個相當充實的夏天，從代表美國隊在 2023 年FIBA 世界盃上大放異彩，到在家鄉喬治亞州亞特蘭大推出與Adidas合作的全新簽名球鞋，這個休賽期對於這位 22 歲的球員來說肯定十分難忘。",
        "NBA 社群會愛上Edwards 是有充分理由的，因為沒有幾個只擁有三年NBA經驗的球員能夠完成Edwards所取得的成就。",
        "明尼蘇達灰狼隊在過去十年的時間裡一直在尋找球隊的基石，需要一個能帶領他們在季後賽中取得持續的成功。Karl-Anthony-Towns是過去明尼蘇達最接近這項描述的球員。然而，由於管理層糟糕的決策以及錯誤的球隊陣容建設，灰狼隊始終無法在Towns的帶領下持續獲勝。",
        "正因為如此，現在很多人都稱灰狼隊為蟻人大隊(Edwards的綽號為 ANT-Man)，這是理所當然的，畢竟Edwards有可能在灰狼隊成長為真正的超級巨星。然而，可別因此就低估了KAT對球隊的影響力，如果沒有他減輕球隊在進攻上的負擔，那麼Edwards肯定無法這麼快地脫穎而出。",
        "Edwards上賽季被要求做很多繁重的工作，當Towns因小腿拉傷而倒下並最終連續缺席52場比賽時，是Edwards讓灰狼隊擺脫了困境。在沒有 KAT 的四個月時間裡，這位自稱「黑耶穌」的球員在36分鐘的上場時間裡場均得到26分、6個籃板和5次助攻，同時投籃命中率為46%、三分命中率為38%。",
        "Edwards作為球隊的頭號箭頭選擇全力以赴，並明確表示他可以帶領球隊進入季後賽。如果灰狼隊希望能在今年的成功基礎上更上一層樓，那麼健康的Towns就必須展現重返NBA最佳陣容的實力，並且找回他失去的自信。",
        "對於Edwards這樣特別的球員來說，排山倒海的壓力是可以預料的。他剛剛結束了他職業生涯中最好的 NBA 賽季，在夏天於海外展現了頂尖的天賦，現在人們甚至開始將他與年輕的Michael Jordan進行比較。然而，在明尼蘇達州舉辦的媒體日期間，Edwards被問到今年是否感到任何額外的壓力。他的反應卻也很快，並將所有的成就都歸於 KAT。",
        "「不，一點也不，我有 Big KAT，他是一位超級巨星。他將成為今年聯盟中最好的球員之一，也會減輕我的壓力。」Edwards說。",
        "不過根據PBPstats.com 的數據統計，上賽季當Edwards和 KAT 同時上場時，明尼蘇達的進攻效率為 112.9。當Edwards上場而Towns缺賽時，他們的進攻效率卻反而為 115.0。",
        "這意味著灰狼隊在 KAT 不在場的情況下打出了更好的進攻，但這卻也是有道理的，因為球隊在Towns倒下之前，和他傷愈復出後都遇到了磨合的問題。",
        "然而，當我們把時間倒轉回兩個賽季前，一切可就不是這樣了。當時他們兩個同時上場時，灰狼隊的進攻確實表現得更好，淨效率值為+3.29。",
        "兩年前，Edwards和Towns不僅有更多的上場時間，而且陣容也更小，身高6呎8吋的 Jarred Vanderbil 是當時球隊的先發大前鋒，這也讓當時的進攻幾乎仰賴於 Ant 和 KAT的輸出。",
        "此外，去年Rudy Gobert的加入也帶來了問題，這是意料之中的。KAT的受傷以及缺席，使得上賽季管理階層的操盤無法看到成效，因為他們三人根本沒有多少同時上場的時間。",
        "當Ant被問及與他搭配的先發前場時，Edwards的回答依舊帶有讚賞的意味。「KAT 每次都能投進難以置信的球，能夠和他這樣的人一起比賽真的很不可思議。掩護後有他在外線埋伏，而Rudy則下滑到禁區，沒有比這更完美的配置了。我認為今年將會是值得期待的一年。」",
        "Edwards隨後表示，他通常會更多地尋找自己的投籃機會，而不是傳球，Mike Conley會把尋找Towns和Gobert空檔的任務做得很好。當球隊將 Ant 和 KAT 之間的小組搭配作為第一選擇後，擁有Conley這名能為場上每個人提供健康得分選擇的角色十分重要。",
        "Towns、Edwards和球隊其他球員之間重新建立進攻流動，應該不會像去年那麼困難。隨著時間的推移，大部分的問題理論上都會隨著體系的磨合與默契提升而改善。事實上，季後賽期間他們的場上配合就已經有了進步。",
        "當然，球隊不再需要KAT成為唯一的得分手。相反的，他們需要KAT與Edwards承擔一樣多的進攻壓力。人們很容易陷入圍繞Edwards的炒作中，而失去對大局的關注。不過，籃球是一項團隊運動，如果只依靠一名球員，灰狼隊將無法獲得任何成就。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}