{
    "id": "107184",
    "title": "詹皇的最後一試：洛杉磯湖人2023-24開季展望",
    "date": "2023/10/13",
    "topic": "籃球",
    "author_name": "byronyen",
    "tags": [
        "CollinSexton",
        "ColeAnthony",
        "GabeVincent",
        "次輪新秀例外"
    ],
    "article-content": [
        "先來個前情提要，時間回到2019-20球季，在AD喊出賣我宣言後，湖人all-in送出球哥、Ingram、Hart，以及三個首輪選秀權(包括2019年的#4，後來鵜鶘將這個選秀權換回三個較後順位的選秀權，並用其一選來了Hayes)交易來AD，組成了史上最強的雙人組之一：詹皇與AD。湖人梭哈立刻迎來報酬，球季以52勝19敗(受疫情影響球季縮水)高居聯盟第1，然後在NBA Bubble擊敗熱火贏得總冠軍。當時湖人整季大多排出雙塔的先發陣容：原先是McGee先發、後來則是拉上Howard先發，來與AD搭檔。",
        "湖人想在這季複製當時成功的經驗再合理不過，尤其是上季在西區冠軍賽被金塊以0：4橫掃。因為2019-20球季湖人在西區冠軍賽的對手不是別人，正是金塊！湖人當時能以4：1過關的一個重要關鍵，就是兩大中鋒輪流照顧Jokic，一定程度的降低了Jokic的威脅性。但是此一時彼一時也，湖人新球季想再次排出雙塔陣容，筆者是看衰的，至少有以下三點理由。",
        "首先，筆者之前的文章提過，光看進攻數據，其實還看不出詹皇有明顯老化的跡象(不禁令人肅然起敬)，差別頂多是與年輕時相比，詹皇現在較少能在單打時靠著第一步的爆發力就能衝進禁區，反而是有更多的向後跳投來完成進攻，這在西區冠軍賽面對Gordon的防守時就常見到。不論如何詹皇的進攻還是有一定的統治力，他的老化是從防守開始的。如下圖，詹皇已不時在防守時偷懶看戲了，尤其是他應該要對位外圍射手時，更是如此。",
        "也就是詹皇已經沒有多餘體力去負擔外圍防守、大範圍的移動了，所以儘管詹皇年輕時可以負責防守對方控衛、甚至代打中鋒(他2009-2013年連續5年入選聯盟防守第一隊)，但在他職業生涯的末期，恐怕只有一個位置可打，那就是大前鋒。另一個很好的例子是詹皇的同梯：Carmelo Anthony，進入NBA時是標準的小前鋒，但在生涯末期，打的卻都是大前鋒。與小前鋒位置相比，大前鋒移動範圍沒那麼廣，更多的是在禁區內賣肌肉卡位、拉籃板，有更多喘氣的時間。既然詹皇佔據了大前鋒位置，難道要叫AD去防守對方小前鋒嗎？",
        "第二，湖人的新成員Hayes或是Wood，都不是McGee或是Howard之類的純中鋒，而是更像大前鋒的中鋒。7’0身高的Hayes在鵜鶘，因為Williamson受傷缺陣，2021-22球季末被教練拉上先發，與Valanciunas或Hernangomez搭配，竟收到意外的效果。因為Hayes的移動速度相較一般長人為快，還有不錯的外線手感，要不是他有態度上的問題，能跑又會飛的Hayes早就該發光發熱，哪可能這麼早就拿底薪過活。",
        "至於6’10的Wood，則更像是個能拉開空間的stretch 4，而且他有防守上的罩門。可能有人覺得我在雞蛋裡挑骨頭，你管他最適合打什麼位置，要他上去扛中鋒就是了？沒錯，但我要強調的是，Hayes或Wood當然可以和AD一起上場，但他們與McGee或Howard，最大的差別是他們的「頂防」能力，講白了，當面對Jokic、Embiid等粗暴無禮的長人時，湖人能放心把他們交給Hayes或Wood來看管嗎？還不是得要AD自己來。",
        "第三，湖人新球季的「隊型」與當時奪冠完全不同，湖人在2020年的總冠軍其實是贏在防守，除了有雙中鋒輪班做苦工外，AD的防守不用多說，詹皇當時的防守也還沒開始崩跌。更重要的別忘了湖人當時的後衛群有誰？Bradley、Caruso、Danny Green、KCP，清一色是守優於攻的3D球員，從另個角度看，他們也全都缺乏單獨持球完成進攻的能力，因此湖人的McGee或Howard在場上不會有禁區內擋路的疑慮。",
        "同樣是2019-20球季，火箭為了替Harden與Westbrook清出路障，連中鋒Capela都被認為會擋路而被賣給老鷹，換成6’7的Covington扛中鋒、待底線。雖然在西區準決賽打小球的火箭遇到打大球的湖人，也只能以1：4俯首稱臣，但我要強調的是湖人當時的雙塔陣容之所以成功，很大的原因是在它們的隊型配合上。但新球季湖人的陣容，除了有上述詹皇的問題外，先發後衛大概是Russell與Reaves的組合，就算Hayes與Wood更能拉開空間，但效果畢竟有限。試想Reaves習慣性的運球往禁區單打，當碰上對方補防的大個時，威脅性是不是就降低了許多？",
        "基於以上幾點理由，就算湖人嘗試性地讓Hayes與AD一起先發，我也很懷疑那會是穩定、最佳的陣容。而且湖人要傷腦筋的還不止於此，就算讓AD打中鋒、詹皇打大前鋒，它們像上季一樣還是沒有一個值得信賴的小前鋒，所以不意外，在湖人季前訓練營，傳出已經有4人確定被Ham教練欽點為先發：詹皇、AD、Reaves與Russell，剩下一個名額，Hayes、Wood、八村壘、Vanderbilt、Reddish、Prince，美其名是看誰在訓練營的競爭中脫穎而出，倒不如說人人有機會，但Ham教練都沒把握。",
        "除此之外，Reaves與Russell兩人的後場組合也有隱憂，尤其是要讓兩人去防守對方短小精幹的控衛時，都有速度上的劣勢。這也是為什麼湖人在季後賽是採用由Vanderbilt與Schroder互相輪替的模式，湖人是用這兩人去看管Morant、Curry的。甚至對金塊的球季最後一場，Schroder正式接替Russell成為湖人先發，可以看出因為Reaves的崛起，與Reaves互補性低的Russell似乎已不是湖人不可或缺的拼圖之一了。只是季後交易談不成，Russell最後以「低薪」與湖人續約，但我個人猜測，Russell離開湖人只是時間早晚的問題而已。",
        "湖人新球季主要離隊球員有Bamba(1年底薪加入費城)、Beasley(1年底薪加入公鹿)、Brown(1年800萬加入灰狼)、Schroder(2年2,500萬加入暴龍)、Walker(1年底薪加入籃網)、Gabriel(最近找到新東家，因為波士頓為了Holiday，將中鋒Williams交易至拓荒者，所以簽下Gabriel充實板凳)。主要新加盟球員則有Vincent、Prince(雙年例外，1年450萬)，Hayes、Reddish、Wood，新秀首輪第17順位的Jalen Hood-Schifino(印第安納大學6’6的高控衛)、次輪第40順位的Maxwell Lewis(Pepperdine大學6’7的小前鋒)。",
        "以下筆者不一一點兵點將來介紹湖人新球季陣容，而以幾個大命題來討論，包括「撿到、賺到？」、「新人新希望」、「誰最適合與詹皇、AD搭配鋒線？」、「Russell的交易」、「湖人的後詹皇時代」。",
        "湖人自由球員市場一開市，除了決定去觸發薪資硬上限(hard cap)，並簽下Vincent外，還分別以底薪簽下2019年同梯的Reddish(24歲、2019年#10)，與Hayes(23歲、2019年#8)。這還不打緊，接著好像在玩小時候的搶椅子遊戲，時間一到，竟發現Wood沒椅子坐！原本Wood在等待熱火是否會以多換一去交易Lillard(這樣熱火就有椅子可坐了)，結果是公鹿冒出頭搶親成功。這又讓湖人撿了個便宜，以底薪撈到原本預期可以輕鬆拿到千萬年薪的Wood。",
        "但是Reddish、Hayes、Wood真是讓湖人在路上撿到錢嗎？如果我們用福爾摩斯辦案的精神：「那天晚上狗為什麼沒有叫(所以兇手一定是熟人)」來套用，「原隊為什麼不留？(所以一定是something wrong)」。這樣講對興高彩烈的球迷無疑是潑了盆冷水，但或許更貼近現實。Reddish、Hayes兩個才是幾年前選秀大會的樂透區潛力股，結果一個有外線短板，另一個態度不積極，原球隊都接受現實：潛力終究不能當飯吃。而Wood呢？上季在小牛，難道他不是唐小胖和Irving夢寐以求的長人搭檔嗎？為什麼整季多擔任替補，球季結束小牛趕緊決定分道揚鑣？",
        "當然，筆者的小人之心或許最後證明被打臉。Reddish終於找到自己的家？畢竟他要是打出頭，恐怕是湖人新球季最適合與詹皇搭檔的小前鋒。Hayes在詹皇、AD、底薪羞辱的刺激下開始成熟、力爭上游？Wood為了證明小牛看錯人，也為了拿回該有的大合約，放更多心力在為人詬病的防守、也不再在休息室裡頭抱怨了呢？就讓我們拭目以待，湖人福袋裡到底裝的是大獎還是報紙。",
        "湖人在今年選秀大會上選進兩名生力軍，JHS的唯一NCAA球季場均13.5分/4.1板/3.7助攻，三分命中率33.3%。湖人看上的是他高控衛身材與沉穩的球風，不過球季還沒開打JHS先鬧了個小插曲，原來詹皇被NBA選進的那一天(2003年選秀大會)，剛好是JHS出生滿一週的日子，他順口回應記者說「天哪，James好老！」，結果遭到鄉民出征。JHS當然趕緊澄清，不過按照慣例，他菜鳥球季還是得幫詹皇等老大哥提行李。註：NBA史上共有5人打超過21個球季，分別是打了22個球季的Carter，以及打了21個球季的中鋒Parish、Willis、Garnett、Nowitzki，新球季也是詹皇第21個球季。",
        "6’7、7’0臂展的Maxwell Lewis，可是湖人「重金禮聘」來的。因為原本湖人選秀順位是第47，為了順利選到Lewis，湖人送給溜馬現金435萬，以換得第40順位，這樣大的金額在次輪交易可是少見的。Lewis大二才冒出頭，場均17.1分/5.7板/2.8助攻，三分命中率34.8%，他也成為湖人的第一個「次輪新秀例外」。",
        "NBA新版勞資協議(CBA)推出了「次輪新秀例外」(Second-Round Pick Exception)，規定球隊可以與次輪新秀簽訂3年(第3年球隊選項)或4年(第4年球隊選項)合約，且其年薪會略高於底薪。以前次輪新秀的薪資不像首輪薪資有「價目表」，球隊必須在薪資空間，或是以最低薪(最多只能簽兩年，到期就會遇到Arenas條款的適用，有可能被別隊搶走)挪出薪資給次輪新秀。新版的「次輪新秀例外」可以使球隊以較低、不影響薪資空間的薪資多綁住新秀1-2年。",
        "如上所述，AD想打大前鋒，但詹皇打不了小前鋒；詹皇打大前鋒，湖人又沒有一個像樣的小前鋒，真是傷腦筋。小前鋒這個位置一直困擾著湖人，2021-22球季湖人找來的是老將Ariza與Bazemore，結果是球季打完兩人都退休了。去年湖人陣中其實只有一個標準的小前鋒，那就是Brown，數據還可以，但攻守水平顯然沒有達到讓教練賦予重任的程度。湖人始終找不到合格的小前鋒與詹皇搭配，是因為湖人在104徵才的條件寫得很清楚，那就是小前鋒空缺、老將底薪，所以來面試的不是待退的老將、就是快被放棄了的小將。",
        "這季也不例外，湖人給的底薪可能是Reddish在NBA的最後機會，而Prince過去2個球季123場，只有12場是打先發，所以也很難寄望Prince能成為湖人穩定的先發小前鋒。至於讓詹皇回歸打小前鋒？我猜詹皇已經無力外圍防守這件事是湖人「不能說的秘密」，除了偶爾調度外，Ham教練是不會、也不敢這樣搞他的。結論是我猜湖人整季下來可能會嘗試多種先發組合，到最後除非Reddish有著脫胎換骨的一季，否則湖人目前陣容最適合與詹皇和AD搭配的，恐怕還是剛與湖人簽下4年4,800萬延長合約的Vanderbilt，湖人犧牲一點進攻，換取Vanderbilt加AD的強大防守能力。",
        "湖人除了鋒線的第三位先發難產之外，後衛也有隱憂。Russell顯然不是Reaves的最佳搭檔(筆者之前文章提過，兩人同質性高、又缺少可以防守對方控衛的能力)，湖人在季後找不到「先簽後交易」的交易對象，「暫時」與Russell簽約。有趣的是這合約原先竟然包括了通常大牌球星才會有的「交易否決條款」(no-trade clause)，簽約時Russell(根據新版勞資協議)才將此條款給取消。不論如何，以Russell與湖人情不投意不合，以及新約內容(第2年是球員選擇權)，要是明年2月交易大限過後，Russell仍穿著紫金球衣，我會覺得很奇怪。",
        "Russell仍是聯盟頂尖射手之一，且價碼友善(新球季1,730萬)，湖人到交易大限前有的是時間做成一筆好交易。我底下分成兩個方向來分析Russell可能的交易對象。第一個方向是後衛換後衛，湖人的目標是換回一個能與Reaves長期搭配的控衛；第二個方向則是用Russell去交易一個小前鋒，走這個方向的前提是湖人幾個後衛群很爭氣的冒出頭，例如Vincent成功頂替Russell站穩先發、二年級生Christie值得被賦予更多重任。",
        "先說湖人最直接的、用Russell換回一個控衛，可能的交易對象有：1.灰熊的Smart、2.爵士的Sexton、3.魔術的Anthony。Smart的加入當然能使湖人的後場防守升級，而且Smart的薪資(本季1,860萬)和Russell相近，問題是灰熊會不會放人、它們需不需要Russell？灰熊從波士頓換來Smart，應該不是只為了在Morant被禁賽(25場)期間代打，而是想效法老鷹，換來Murray以減輕Young的防守壓力一樣，讓Smart和Morant組成後場先發，而讓身材壯碩的Bane去扛3號。但要是以上猜測錯誤，或是Smart在灰熊水土不服，那麼湖人的機會就來了。",
        "「理論上」湖人得到Smart的可能性不高，爵士的Sexton則是實際多了的人選。Sexton在2021-22球季結束後因為Mitchell交易案，以先簽後交易的4年7,200萬合約被送至爵士。但在爵士Sexton的妾身未明，他和前湖人、欠缺外線、但越打越好的THT誰適合做為爵士未來主控，甚或該另請高明，還有待觀察。所以上季交易大限前就曾傳出，Sexton是被放在交易桌上接受各隊出價的。",
        "Sexton也是解釋為什麼他與Reaves，要較Russell與Reaves的互補性好的一個例子。Sexton的身價不一定比Russell高(事實上兩人新球季薪資相近)，但Sexton有Russell(與Reaves)所沒有的兩項技能，一是快速推進的能力、二是防守、糾纏對方控衛的能力，有了前一項，湖人就有更多以高命中率取分的快攻機會；多了後一項，就如前面提過的，湖人就不需要另派專人來支援。或是這樣想像，湖人搶下防守籃板後，先由具暴衝能力的Sexton嘗試快攻，快攻不行再將球交由具單打、分球能力的Reaves處理。",
        "另一個湖人可以交涉的對象是魔術，魔術陣中已經有Fultz(合約年1,700萬)、Harris(合約年1,300萬)、Suggs、Anthony(新人合約年，550萬)等後衛在爭取上場時間，今年選秀大會上又分別以第6順位選進6’7的高控衛Black、以及以11順位選進6’8的鋒衛搖擺人Howard，一下子魔術的後場人滿為患，可預期魔術應該會適度出清。其中最有可能與湖人Russell做成交易的是，受到Fultz回歸擠壓而失去先發的Anthony。",
        "Anthony在2021-22球季打了65場全是先發，16.3分/5.4板/5.7助攻，上個球季Fultz健康歸隊，Anthony只能降為第6人，但仍有25.9分鐘/13.0分/4.8板/3.9助攻的數據，可以看出Anthony是夠資格成為湖人先發的。附帶一提，傷癒歸隊的Fultz，雖然外線能力可說盡失，健康疑慮也使他身價下跌，但不可否認，看他打球真是一種享受，很多困難球的處理在他手上變得很自然、很輕鬆，我想那只能用「天份」兩個字可以形容，要是他沒受(那麼多奇怪的)傷，天花板不知道在哪裡！",
        "因為Russell的年薪要較Anthony為高，魔術可以用Anthony加上合約到期的Harris交易Russell，對魔術、對湖人應該會是一筆雙贏的交易。魔術可以讓Russell與Fultz一起先發，然後視新人Black的發展再做調整。湖人這邊則因Anthony與Harris的加入增加新球季爭冠的競爭力，球季結束後再放掉Harris，將籌碼用在Anthony的新約上。",
        "湖人交易Russell的第二個方向，去交換一個小前鋒呢？筆者第一個想到的是暴龍的Anunoby(本季薪資1,860萬，剩下季1,990萬的球員選項)。暴龍應該會對Russell有興趣的原因，在於它們前鋒人滿為患(Barnes成為控球前鋒)，Russell會是暴龍急需的外線後場。問題是暴龍屬於合約年的Siakam(本季3,790萬)、Trent(1,850萬)都還未決定是否留人，暴龍是否會醞釀大交易值得觀察。就連Lillard的交易暴龍都曾參一咖，不過當時暴龍肖想在不交易Siakam、Anunoby或是Barnes下就能獲得Lillard。",
        "湖人要是能夠得到Anunoby，他不但是與詹皇絕佳的前鋒搭檔外，也可以銜接後詹皇時代，與AD、八村壘組成具競爭力的鋒線。湖人小前鋒這個位置要是不能靠交易，就只能看交易大限後的買斷市場是否有合適的人選釋出了。老朋友Derozan就算不被公牛買斷，也可能在季後時再次叩關湖人。2021年曾傳出Derozan願意降薪回鄉效力，沒想到湖人急轉彎去交易Westbrook，Derozan轉而與公牛簽下3年8,500萬的合約。三年過去了，Derozan下站會去哪引人遐想，但無論如何那是明年夏天的事了。",
        "詹皇職業生涯總得分達到38,652，沒有意外下半季就可以超過前無古人的4萬分大關。他與湖人的合約剩下2024-25球季的5,100萬(球員選項)，新球季會不會是他的最後一季沒人知道，那將取決於湖人是否仍有實力爭冠，以及他兒子Bronny的去處。上季的湖人，以結果論來說是詹皇第5冠的絕佳機會，只可惜湖人過不了Jokic和金塊這關。上個球季意外提前落馬的公鹿、賽爾蒂克、太陽，新球季紛紛做出大交易以提升軍備，湖人的爭冠之路只有更難，但這也是詹皇最後一次機會叩關總冠軍了。",
        "湖人對詹皇的可能退休也有所因應，與前幾年新簽自由球員都是1、2年的短約不同，湖人提前與AD簽下3年1.86億的大約(平均6,200萬也太黯然、太銷魂了)、與八村壘簽下3年合約、與Reaves簽下4年合約、Vincent三年、Vanderbilt四年，看得出湖人在詹皇宣布退休後，不打算走重建階段，而是以這批核心球員，繼續維持爭冠的實力。"
    ]
}