{
    "id": "107135",
    "title": "《2023-24開季分析》沙加緬度國王——Beam 非浪得虛名",
    "date": "2023/10/12",
    "topic": "專題",
    "author_name": "北加州的隔壁老王",
    "tags": [
        "Nba",
        "沙加緬度國王隊",
        "202324開季分析"
    ],
    "article-content": [
        "儘管上季最後止步季後賽第一輪，但無論從戰績、球隊文化甚至行銷層面來看，對於國王來說，上季都是非常成功的一季。不僅將連續打不進季後賽的不名譽紀錄停在第16季（北美四大聯賽紀錄保持人），也在原本外界並不看好的總教練 Mike Brown 的嚴謹治軍下，打造出自己的球隊體系和文化，在行銷方面更是創造出“Light the Beam”的紫色雷射光束，不僅將沙城球迷的心凝聚在一起，更成為風靡全美熱門話題。隨著新球季的到來，國王隊又將帶來什麼驚奇呢？",
        "以主力中鋒 Domantas Sabonis 為中心，利用 DHO （Dribble Hand Off，手遞手傳球）搭配陣中射手群活絡進攻空間，以及 De’Aaron Fox 犀利的切入和禁區得分，從點、線進而串聯成面的強大進攻火力，讓 2022-23 球季國王隊的進攻效率（ORTG）不僅來到 119.4，更高居 NBA 史上第一。",
        "儘管如此，季賽進攻火力強大的國王隊，在季後賽卻遭遇主力射手群集體熄火的慘況，季賽以 37% 命中率，場均投進13.8顆三分，排名聯盟第5，在更高張力的季後賽場均只剩下 12.1 顆三分，命中率更是驟降只剩下 30.6%，勇士的外圍防守固然對射手群造成一定程度的壓迫，但國王射手群在空檔的把握度不盡人意卻是不爭的事實。",
        "在所有季後賽球隊中，國王擁有最多的 4 呎以上空檔三分出手（場均 36.2次），但命中率僅有 32.3% 排名倒數第四。空檔的把握度不佳，加上主力中鋒 Sabonis 被放投 long 2，使勇士得以好整以暇地在防守繼續收縮空間，逼國王在進攻端利用所剩不多的得分點和勇士拼刺刀，走投無路的國王隊甚至棄用系列戰曾有效干擾 Stephen Curry 的 Davion Mitchell，改用神經刀屬性的 Terence Davis，渴望在進攻端至少有一戰的機會，畢竟籃球最後比的還是誰分數多，國王的孤注一擲最後並沒有收到好的結果，反倒間接成就 Game 7  Curry 史詩級的表現。",
        "先發與替補的火力落差，一直是上季國王懸而未決的問題，有時甚至得讓 Sabonis 負擔更多上場時間，持續待在場上作為戰術中樞串聯進攻。所幸今年休季在簽下制服組與教練團朝思暮想已久的歐冠MVP射手 Sasha Vezenkov 後，可望迎來火力更大化。",
        "另一名透過交易而來的引援 Chris Duarte，則可視為去年同位置Terence Davis 的升級， Duarte 在大學時曾經入選過最佳防守隊伍，進攻端則在新秀年與當時仍在溜馬隊的 Sabonis 有著不錯的化學效應。",
        "2021-22 球季季中交易前，Sabo 在溜馬打了 47 場比賽，Sabonis 是隊上傳給 Duarte 最多助攻的球員（43次），而 Duarte 也十分擅長跟 Sabo 打 2 man game，共助攻 Sabo 32 次（全隊第三），兩人的默契可見一斑，2022-23 球季，因傷所困且球隊體系大幅調整的原因，使 Duarte 發揮遠不如新人球季，來到國王隊和前隊友相聚首，相信只要能保持健康、找回新人年的外線火力，能與長人搭配且適時梳理進攻的Duarte，絕對是國王板凳的調度活棋。",
        "除此之外，國王還簽下 7 呎中鋒 JaVale McGee 作為Sabonis 的替補。儘管生涯並不是以自主進攻見長，但擁有出色活動力的 McGee 作為 rim runner，絕對能善用機動性和身材的優勢成為對手的麻煩，在新球季的熱身賽中，便多次和後衛群連線完成 Lob Play，可望成為去年國王較少見的空中作戰威脅。此外，在高位略帶策應技能的 McGee，也能融入國王大量以長人在高位或 wing 發動進攻的體系，作為 Sabonis 下場時連結球隊進攻的節點之一。",
        "而今年選秀會上選進的即戰力新人 Colby Jones，他的全面球風同樣也為球隊的替補帶來攻守兩端的加分。無論是攻守轉換或是半場進攻，Colby 都能擔任組織者的角色，不只有著各種傳球技巧，同樣具備在短時間內判讀情勢的球商，除此之外還有外線能力，去年球季在 NCAA 整季三分命中率 37.8 %，C&S 3 的命中率更高達 43%，這讓他不僅能在 wing 串聯進攻，蹲在底角時也能有冷箭威脅，更重要的是他還是一個水準以上的單防和協防者。以上這些新同學的到來，讓國王有機會擺脫上季陣容有一好、沒兩好的畸形陣容，也為板凳帶來了更多深度和可用之兵。",
        "防守，可說是國王過去 10 年球季的痛，這十年來國王的防守效率值始終是聯盟最差的幾支球隊之一，最高僅排在聯盟第 20 名（2019-20:Luke Walton ; 2018-19: Dave Joerger）連聯盟平均水準都排不上。去年球季國王找來 Mike Brown，原先是寄望他調教防守的功力，能大幅改善國王在防守端的慘況。但誰也沒想到，Mike Brown 的到來儘管完全解放國王的進攻火力，防守端卻依舊未見起色，頂多是在他的鞭策之下，讓主將 De’Aaron Fox 從一天捕魚三天曬網的防守者，成為時刻在線、水準以上的單防者。但國王的防守仍在聯盟敬陪末座，去年的防守效率值（ DRTG ）以116.8 排名聯盟第 25 名。",
        "如果偷懶一點，這當然可以用一句「這是一個結構性的問題。」帶過，事實上攤開來看，國王陣中也確實缺乏能夠稱之為優秀防守者的球員，去年陣中唯二跟防守沾得上邊的人只有 Davion Mitchell 和 Kessler Edwards，而這兩人都不是國王的先發五人，這讓國王的先發陣容中既沒有優異的外圍防守者，也沒有優異的護框者，所以上季國王的防守策略是「no middle」，盡可能以 ice 壓迫對手走兩側以降低對禁區的直接衝擊，重押單邊的犧牲，就是當對手強弱轉移時，會讓防守者更加疲於奔命，這也導致國王有時防守即便做好了前面 80%，卻因為默契不足、過度協防而出現漏洞，使原本就已不堪入目的防守輪轉更不忍直視。",
        "那麼，這季國王有機會改善防守嗎？",
        "理論上，在相同先發五人不變的情況下，能夠進步的幅度著實有限；儘管替補陣容補進生涯至今每一季火鍋率皆排名聯盟前 5% 的McGee，但其實 2022-23球季 McGee 的 DFG% 和 Diff% 並不盡理想，整體來說由他對位防守的球員命中率會上升 6.3% ，禁區6 呎內則微幅上升 0.2%，當中表現最差的則是 15 呎以外的對位防守，如果對手能利用換防將他引出禁區，將大幅降低他在防守端的影響力。最好的方式，還是盡可能搭配外圍防守的壓迫，讓 McGee以 drop coverage 的方式展現其垂直覆蓋面的影響力，屆時將有賴於他與外圍防守者的串聯。",
        "理論終究是理論，遙想去年球季，「理論上」國王並不具備西區第三的實力。所以回歸實際面，還是存在一些些樂觀的理由——畢竟國王的防守只剩五個名次可以退步了——無論在夏季聯盟、熱身賽都被球隊賦予防守重任的 Keegan Murray 他在外圍防守的進步幅度，將成為國王在防守端能否有所改善的決定性關鍵。",
        "去年球季，多在弱側扮演協防、追防無球射手角色的 Keegan，自今年夏天以來，不只是進攻端而已，球隊開始丟給他更多的防守任務，在在展現對他防守端的成長期待。受限於橫移腳步並不出色及爆發力不足，註定 Keegan 很難成為聯盟的頂級側翼大鎖，但去年季末慢慢開始學著善用雙臂優勢的他，逐漸在防守端偶有佳作，也讓人期待他能在 Mike Brown 嚴格要求防守紀律下，長成比原先成長軌跡還要更好的防守者。",
        "而另一關鍵變數，則是球隊的健康度。",
        "去年國王有幾個鮮為人知的第一，「間接」反映了這支球隊的健康和幸運，包括 Barnes – Sabonis – Fox – Huerter – Murray 這組陣容不只一起打了全聯盟最多的 63 場，還打了全聯盟最多的 900 分鐘，遙遙領先第二名老鷹隊的 738 分鐘；除此之外，國王是全聯盟唯一一支陣中五名先發主力皆先發超過 70 場以上的球隊，最接近的球隊是老鷹、公牛（各3名先發超過 70 場）；同時國王也是聯盟中擁有最多出賽 70 場以上的球員（8位），緊接在後的是老鷹、公牛、火箭（各6位）。",
        "正如我先前所提到的，這只能「間接」反映國王隊上季的健康度，因為這幾項數據的變因很多，比方說：季中是否有足以撼動先發地位的重要補強、或是球隊求勝狀態的改變、替補深度……等變因，都會影響出賽時間和出賽數。",
        "最能直觀反映國王健康度的數字，則是 ESPN 資深作家 Kevin Pelton 所提到的缺賽場次。國王上季因傷或 Covid 所造成的缺賽場次為 55，是全聯盟最低的球隊，根據 Kevin Pelton 追蹤近 15 年球季各球隊缺賽數字來看，55 場在所有賽季中排第 7 低，而前六名的球隊，僅有一支球隊隔年戰績持續進步——因為你很難保持相同的健康度——這也是他並不看好國王新球季能維持相同戰績的主因。",
        "其實國王自己也知道，這樣的幸運不一定能複製貼上，這也是為什麼國王在休季時，與其追逐那些可能有傷病史或者會影響 Keegan 養成的 big name，國王選擇深厚原有的板凳深度，在陣容中增加相較上季在攻守兩端都更為均衡的球員，以減輕傷病困擾時對球隊造成的衝擊。",
        "將陣容一字排開，無論是去年球季或是即將開打的新球季，國王隊絕對不是各大專欄寫手或資深記者心中的熱門奪冠球隊，就連之一都恐怕提不上。尤其是去年交易截至日到今年暑假，在軍備競賽中一直沒有什麼大動作的國王隊，制服組的無作為或狂打安全牌的決策，總是給人看起來好像沒有很想贏的感覺，也讓部分國王迷陷入焦慮。",
        "我認為，千萬別低估一個把 Tyrese Haliburton 交易出去而不是留在國王浪費時間的 GM 有多狠，只是距離 Monte McNair 心中扣下扳機的時間點尚未到來，畢竟目前國王的陣容還不像公鹿、塞爾蒂克一樣，已經有著直接問鼎分區冠軍的硬實力，只差最後幾塊拼圖就能挑戰冠軍；正因如此，新球季比較理性的期待應該是球隊能至少打到季後賽第二輪以上，先證明國王已經是一隻能在西區大亂鬥穩定生存的強隊了，我們再來談下一步該怎麼 all-in for ring。",
        "不過，我一點都不理性。",
        "我的要求不多，我只希望新球季國王季後賽 Light the Beam 的次數，能跟美國四大聯賽連續不進季後賽的紀錄一樣多就好。已經支持國王這麼多年的我們，難道還在乎別人看好與否嗎？",
        "In Kings, we still believe.",
        "Let’s Light the motherf**ker Beam.",
        "延伸閱讀："
    ]
}