{
    "id": "107188",
    "title": "2023-24賽季最後前瞻！塞爾提克球員熱身賽表現大評比",
    "date": "2023/10/25",
    "topic": "籃球",
    "author_name": "JGT",
    "tags": [
        "波士頓塞爾提克",
        "Kristapsporzingis",
        "Alhorford",
        "Jaylenbrown",
        "Jaysontatum",
        "JrueHoliday",
        "JoeMazzulla",
        "202324球季"
    ],
    "article-content": [
        "塞爾提克在引進Kristaps Porzingis、Jrue Holiday兩名全明星球員後，也在熱身賽前與4年級控衛Payton Pritchard簽下4年30M美元的延長合約，確立新賽季的調度安排。隨著熱身賽告一段落、新賽季即將開打，綠衫軍的大名單也跟著定型，本文就會針對「有約在身」的球員進行評論，並推測出新賽季的球隊走向。",
        "評比會分成A、B、C三個等級，得A者代表熱身賽表現超乎筆者預期；得B者代表熱身賽表現合乎筆者期待；得C者則代表表現不如筆者預期，不過這全是筆者自行的標準，並非是絕對值。",
        "休賽季再度增重的Tatum，終於重新端出低位背框的武器，而不是像前2季那樣趨向「魔球」，雖然從熱身賽來看，他的低位動作與切入後的終結仍然不太流暢穩定，但比起過去幾年總是只想單靠身材優勢賴犯規、攤手抱怨，還是有肉眼可見的進步。",
        "增重後的Tatum在單防上仍然會恍神，但教練團有意讓他退居二線的安排，繼續培養他在協防端的優勢，並可以看到他終於願意壓低身體重心、與對手卡位搶籃板，如果能夠把這樣的心態延續到例行賽，那麼Porzingis就不用承擔過於沉重的禁區壓力，自然也會降低他受傷的風險。",
        "Tatum新賽季還有一個任務，那就是試著扮演好帶動隊友進攻的角色。雖然從帳面數據來看，他在熱身賽場均助攻有顯著進步，但主要還是建立在自行盤球後的傳球所致，筆者會更期待他能漸漸學會在觸球瞬間就觀察隊友動向，而不是需要長時間持球、會讓團隊進攻停滯的球霸。",
        "休賽季在Sam Cassell的牽線下，Tatum終於獲得與Paul Pierce長時間相處、就近學習的機會，除了希望他能從老大哥身上學到一些帶領球隊的方式外，也希望他能瞭解GAP時代的革命情感，把這樣的無私氛圍感染給隊友們，畢竟這才是他邁向超級巨星的最後一道門檻。",
        "相較於Tatum，熱身賽的Brown依然還是過去那個，總是喜歡在季初大秀休賽季苦練成果的球員。今年又更不一樣了，畢竟他除了在今夏獲得史上（暫時）最貴的5年304M美元提前續約外，還因上季東冠「左手運球」弱點被看破而面臨諸多批評，只是4個月過去，他還是你我熟悉的Brown。",
        "Brown自進入NBA以來，就是個樂於學習、跳出舒適圈的球員，但礙於他本身的肢體動作較為僵硬，且打法更偏向是個終結者，導致他在攻守兩端的技術，都顯得有些不協調。另外，他跟Tatum也有一樣的壞毛病，倘若進攻端沒有辦法達到他期待的成果，就連防守端也會跟著恍神、醜態百出。",
        "熱身賽的Brown明顯想要展現他在左手運球的進步，但他的左手腕仍然沒有辦法像右手一樣柔軟，因此一旦碰到壓迫式防守，就很容易重現掉球的慘劇。另外，他雖然很想證明自己是個水準之上的傳球者，但持球越久就越會凸顯他的弱點，故截至目前為止，很難看出他在這2層面上的進步。",
        "不過，好消息是，撇除掉Brown偶爾又會施展過多花俏運球的壞習慣，綠衫軍在把節奏拉快、更加強調transition後的體系，可以徹底放大他的長處、彌補他的短處，不但成了球隊熱身賽的得分王，就連三分球命中率也提升至57.1%。",
        "或許是因為綠衫軍本就不是一支主打後衛的球隊，因此Holiday這樣控球節奏比較詭異、不太擅長組織控場的雙能衛，反而能夠很快地與隊友們找到共存的方法，打起球來也有默契十足的感覺，他擅長的持球單打、切入分球，正好也補上了綠衫軍所欠缺的東西。",
        "Holiday的到來，無疑會被拿去跟Marcus Smart、Malcolm Brogdon相比。若要用比較直白的方式來形容，Holiday與Brogdon都偏向是「實而不華」，Smart則是「華而不實」。當然，Holiday並不像Smart那樣可以靠體型硬扛鋒線球員，但他是個技術更好的後場大鎖；他沒有Brogdon那樣如自然反應般的傳球敏銳度，可是對於重視武器庫的綠衫軍來說，Holiday的單打或許會更好用。",
        "整體而言，Holiday在進攻端的表現中規中矩，防守端倒是令人看到截然不同的氣象，也會讓人回想起過去Avery Bradley直接在第一線擋下持球者的景象。不過，還是要等到例行賽開打之後，才能更好審視團隊防守的變化，而且Holiday令人擔心的點從來不是例行賽，而是最重要的季後賽。",
        "雖然熱身賽比較少看到由Porzingis上高位策應、發牌的畫面，但他與雙J、Holiday、White進行短擋拆的搭配，應該會是綠衫軍新賽季的戰術主體，而他的射程也提供了與Robert Williams截然不同的風格，進階強化5-out戰術體系的威脅性。",
        "單就熱身賽的狀況來觀察，Porzingis帶來的進攻效益勝過他在防守端的價值，雖然他的身高與臂展，提供了一定程度的護框威脅，但在沒有一名「保姆」幫忙分擔禁區責任的話，Porzingis單薄的身材恐怕沒辦法扛住東區幾支假想敵陣中的明星禁區，例如Giannis Antetokounmpo、Joel Embiid。",
        "Porzingis的進攻磨合不太需要擔心，但如果綠衫軍真的想要把防守強度拉回Udoka時代，那麼讓Porzingis與Horford一起上場，利用雙塔的協防搭配上Holiday在第一線的壓迫，或許才是真正的解答。最後，該如何在有限資源內保護Porzingis的健康，也會是最後能否攻頂的關鍵。",
        "37歲的Horford雖然還是敬業地維持體能狀態，但他現在更像是純粹的苦工型延伸4號，禁區進攻的大任之後會由Porzingis與增加低位背框進攻比重的Tatum取代。原則上，Horford已經邁入了他最後2年的球員生涯，這樣的打法轉變，的確會是最適合且最有效的「保護」方法。",
        "Horford若能夠從替補出發，對於保存他的燃料會有直接性的幫助，不過Horford十分看重自己的角色定位，在近期的訪談中也沒有正面回應「願不願意打替補」的議題，雖然這不至於會破壞更衣室氛圍，但也可能會讓教練團在布局時碰上一些困難。",
        "Horford雖然年邁，但他仍然會是綠衫軍用來面對Antetokounmpo、Embiid等頂級內線球員的專武，因此不論最終他的角色定位為何，他都會是綠衫軍能夠走多遠的關鍵人物。",
        "Holiday與White的防守風格非常類似，都是習慣透過不斷的壓迫，逼對手選擇不擅長的進攻路線，在這樣的教科書流派防守下，綠衫軍的後場防線的確比Smart坐鎮時來得好，預期碰上主打後衛的球隊時，2名後場大鎖能夠成為對方夢魘。",
        "Mazzulla接掌兵符後的最大獲利者應該非White莫屬，比起Ime Udoka一昧把球交給雙探花單打，White在Mazzulla體系下獲得了更多持球切入的機會，讓他能夠適時發揮切入分球的優點，幫忙串聯球隊進攻。不過他關鍵時刻會跟雙探花一樣智商降低，這是之後例行賽、季後賽需特別小心的地方。",
        "比較尷尬的地方在於，White與Horford的定位問題，前者在暑假曾是Mazzulla欽點的先發控衛；後者則是很看重自我角色地位的待退老將，筆者認為Horford應該仍會是「假先發」，讓White能夠替補擔任第六人出擊，然後當Horford需要輪休的時候，才由White直接上來打先發。",
        "在續簽了4年30M的合約後，Prichard心中的大石頭也終於放下了，不但確定會獲得一定程度的上場時間，他也可以在場上盡情地發揮自我，重拾快被消耗殆盡的熱情。",
        "Prichard熱身賽其實沒有什麼太大的進步，主要就是教練團願意在主力輪番休息時，把球交給他來發動進攻，自然也把他本就具備的價值給體現出來。另外，在他持球策動擋拆的情況下，2名替補長人Kornet、Queta也都有很棒的吃餅機會，球隊的進攻也非常流暢。",
        "比較要令人擔心的是，過去束縛Prichard的困擾除了上場時間外，還有他的一票球星隊友，隨著Tatum、Brown、Holiday、White這些擅長持球進攻的主力歸位後，Prichard不排除又會陷入把球帶過半場就退居三分線外的等球射手，就看Mazzulla會怎麼解決這個問題了。",
        "筆者暑假最喜歡的一筆簽約，就是用底薪把Brissett帶來波士頓。這名擁有6呎7吋身高、210磅體重的undersize大前鋒，過去在溜馬就展現很夠的比賽能量，很難單純用數據來形容他的價值，也是每支球隊都很需要的hustle guy，在少了Smart、Grant Williams後，補進這樣的球員極為重要。",
        "不過，Brissett似乎還沒能在季後賽找到自己的定位，雖然他成功替球隊注入拼搶進攻籃板的態度，可是在進攻端的貢獻趨近於0，畢竟綠衫軍並沒有Tyrese Haliburton這樣的頂級指揮官，且更著重5-out後的切傳，但相信這樣的問題會隨著賽季進行而好轉。至於防守端，在禁區深度大減之後，Brissett會有許多時候得要往上扛，成效如何也只能之後再來探討了。",
        "明明市場上有很多經驗更豐富、更好用的中鋒，但為何綠衫軍始終把Kornet留在陣中？這大概是許多球迷一直很納悶的問題，就連筆者也摸不太著頭緒，只能勉為其難去判斷，大概是他與隊友們保持良好的關係，又是陣中最稱職的啦啦隊員吧…",
        "Kornet與下面會提到的Queta一樣，都是身材條件優秀，但下盤力量不夠，且極度需要與一名好控衛配合的中鋒，但他又比Queta更笨重一點，就連球也比較容易拿不穩，只是他的掩護質量與戰術默契更好。Kornet跟Porzingis都是只能蹲坑的護框高手，若新賽季想要重拾CBS時代的1大4小，Kornet在防守端的價值就可能跟著下滑。",
        "上個賽季受惠於Danilo Gallinari一場未打即報銷，Hauser從熱身賽就被推上火線，並在Mazzulla穩定給予上場時間，以及設計簡單戰術的輔佐下，讓他成為例行賽非常堪用的替補球員。從今年熱身賽的用法來看，Hauser的養成仍在持續朝「不只是射手」的方向前進。",
        "Hauser是個非常聰明的射手，除了具備射手最基本的C&S技能，還能夠在接球後運用假動作，來往禁區切入，只是現階段仍因運球與單打技術缺乏多樣性，影響到了他的命中率。另外，Hauser還是個被低估的防守者，很懂得運用接近6呎10吋的臂展來影響對手投籃，他在新賽季的成長幅度，將決定綠衫軍第二陣容的威脅性。",
        "Banton很有意思，單看數據的話不怎麼起眼，就連夏季聯賽也沒有展現大殺四方的水準，可是他能攻能守、能切能傳的球風，卻很符合球隊的攻守體系，甚至有機會被列入主要輪替名單當中。",
        "被定位成高控衛的Banton具備側翼鋒線球員身材、不亞於後衛的傳球視野，既能讓他持球操刀擋拆，亦可成為策應轉傳手，更別忘了他在快速推進時的能力。",
        "Mykhailiuk熱身賽的進攻表現，原則上就是球團對於Hauser的期望，雖然他的防守遠不及被低估的Hauser，但他是個非常聰明、穩定的進攻手，既可以在三分線外成為戰術型射手，也可以在5-out或快速推進時扮演帶球切入、傳球的角色。",
        "Mykhailiuk只比Hauser年長不到一歲，但因為後者的合約預計要到2025年才會到期，故在輪替名單的順位仍會比較靠前。Mykhailiuk能投能傳，又有6呎7吋的身高，是個功能性多元的工兵，新賽季雖然暫時不太可能獲得穩定的時間，但仍有機會在特定情況下，成為球隊的秘密武器。",
        "Stevens與Brissett帶來的衝勁與防守，都是綠衫軍在換血後非常需要的元素，比起進攻端找不到自我定位的Brissett，Stevens較為果斷的打法，就有助於讓他迅速融入到球隊進攻體系當中，可惜攻擊手段偏少。",
        "如果Stevens與Brissett兩人的優點可以融合一體，那就會是最能解決綠衫軍替補側翼戰力的解答，因此我們可以繼續觀察他們在例行賽的表現，不排除季中會有人成為交易籌碼，但也有可能皆成為球隊爭奪總冠軍的重要綠葉。",
        "夏季聯賽成為球隊攻守重心的Walsh，憑藉強大的比賽熱情，一度讓筆者覺得他有望在菜鳥球季就贏得上場時間。不過，隨著Brissett、Stevens的到來，Walsh首年必須保持耐心，試著在有限的時間內適應NBA節奏，以及在球隊當中可能扮演的角色。",
        "今夏綠衫軍引進Cassell後，球員們的技術養成、溝通不太需要擔心，他之所以熱身賽菜味十足，主要還是因為下肢力道不足，加上接球後的決策能力稚嫩，接下來得繼續針對這2點下功夫。"
    ]
}