{
    "id": "107273",
    "title": "《2023-24開季分析》猶他爵士——飢餓遊戲，領域展開！",
    "date": "2023/10/17",
    "topic": "專題",
    "author_name": "monmo",
    "tags": [
        "Nba",
        "Dannyainge",
        "Jordanclarkson",
        "Utahjazz",
        "LauriMarkkanen",
        "JohnCollins",
        "WillHardy",
        "WalkerKessler"
    ],
    "article-content": [
        "上季進入重建的爵士，前半季打出令人驚訝戰果，還幫助大復活的Markkanen榮膺最佳進步獎&榮登全明星行列，儘管後半季在傷兵與明顯有所保留情況下，戰績一路向下，雷聲大雨點小僅以西區NO.12收場，但夏天先是換來Collins，一口氣還補強三位首輪新秀，其餘補強亦稱到位，整體軍容年輕旺盛兼且深度不俗，儘管還明顯未有挑戰第二輪以上能耐，但真要積極拚戰績，絕對是有附加賽以上攪局實力，問題就在：今年爵士到底設定的目標為何呢？",
        "＊從熱身賽來看，爵士雖然還在調整，但整體狀況都不錯，特別是被欽點要負擔更多領導者責任的Markkanen",
        "John Collins (交易)",
        "Omer Yurtseven (自由球員)",
        "Taylor Hendricks (選秀)",
        "Keyonte George (選秀)",
        "Brice Sensabaugh (選秀)",
        "Romeo Langford(Exhib-10合約)",
        "Josh Christopher(雙向合約)",
        "Rudy Gay(交易)",
        "Damian Jones(交易)",
        "Udoka Azubuike(未續約)",
        "Juan Toscano-Anderson(未續約)",
        "這季的爵士會非常有趣，儘管沒有真正意義上的頂尖球星，卻有著一大批能耐在角色球員到先發級別之間的不錯球員，場上位置且還將形成相當程度的競爭，從如何決定先發、決定主要輪替，到建構何種球風，全隊充滿未知數，誠如主帥Hardy所言，這勢將成為一種他期望下的「飢餓遊戲」。",
        "首當其衝者，就是後場兩個位置，將交由多達5位上季都曾先發好一陣子後衛+1名備受期待首輪新秀，展開競奪。從最佳第六人，變成新時代儼然實質帶隊一哥的Clarkson；上季被找來，目標也是先發的砍分好手Sexton；同樣上季被找來，也打過好一陣子控球，或許是現在陣中單打技巧最多元的Talen Horton-Tucker(THT)；上季末入隊，NBA生涯因此起死回生，後場防守最佳且控場相對穩定的Dunn；上季末開始受重用，儼然是陣中現今唯一有3-D潛力的二年級首輪生Agbaji；最後，是夏季聯賽表現不俗，被視為本屆首輪一偷，有意往控衛養成的Keyonte George。",
        "＊後場激烈競爭者中，仍以Clarkson為首，我們再來回顧世界盃他於4分鐘內豪奪20分瞬間擊垮中國的隻手遮天表現！",
        "6名後衛都各有強項與弱項，彼此間真要分出個高低，相去還都不甚太遠，兼且兩兩間的化學效應，能否互補發揮1+1>2，乃至哪種搭配最能為團隊加分，光排列組合就有太多需要嘗試與磨合，若果再算上未來性、合約狀況、戰績考量(也許又一年不能太好)與團隊氣氛等非關實際戰力之考量，更加深選擇上的困難。一般而言，外界認為當中實力明顯最強，去年在傳控上有明顯進步並於暑假完成續約的Clarkson，最有機會拿下一席先發，其他5位依舊人人有機會，但Sexton與THT又似乎都要有先發才能滿足(兩人同時也是熱身賽首戰先發後場)，卻又似乎不是團隊考量下的最佳搭配；Clarkson本身又是不是球隊認定至少中期的拼圖？球隊拚戰績還是拚養成？在在都讓後場先發充滿懸念。",
        "前場又是另一種競爭擁擠。固然被視為現在進行式頭號主將的Markkanen，以及去年崛起/夏天甫參加美國隊的新秀第一隊中鋒Kessler，理所當然會優先搶佔其中兩席先發，在他們之後卻也充滿人才。挖角而來、現在球隊薪資最高，嘗試複製Markkanen重生之旅的Collins；可能是最佳居中調和各種組合、串聯團隊的老大哥Olynyk；今年球隊順位最高首輪NO.9新秀Hendricks-還不算應該也能稱職出任替補的Yurtseven，以及可以打到小球前鋒的Fontecchio，球隊禁區剩餘位置與時間，就已被擠壓到如此僧多粥少，前場最終會如何輪替搭配，懸念因此不下後場，都會是觀察本季爵士重點中的重點。",
        "前後場會形成如此激烈的上場時間競爭，說穿了也就是沒有那麼多「無可動搖」的人選，反之「可用之兵」夠多，正面思考就是有更多應對不同對手的組合可能性，這也正是Hardy日前喊出本季體系主打「靈活性文化」的原因。",
        "這份靈活性迄今看來，甚至跨越了位置，形成更廣泛的實驗。首先，Hardy預計在先發同時擺上三位主力大個子(儘管他與總管Zanik都已表示，很可能整季不斷變換先發)：7呎Kessler/7呎Markkanen/6'9 Collins，一口氣讓爵士成為聯盟最高大前場之一，關鍵在於要讓Markkanen主打小前鋒，或者也可說是要主打皆多才多藝、能裡能外且兼具運動力的雙前鋒，透過兩人能自由切換打法&角色交換，難以捉摸的配合，爭取場上更大的攻防優勢。",
        "這個大膽實驗仍在進行，但由於Collins尚在融入階段(筆者會另外再拉一篇談本季最重要的這位新援)，且雖然能投外線，進攻籃框一向更有效率-卻與Kessler有重疊問題，所以Hardy也宣示了，將會不斷測試各種配合的可能性，視季賽對手而定，從熱身賽也能看到他在這方面的實踐，除了擺上各種三塔，甚至也看過一大(Kessler)四超小(都後衛)的另一種極端佈陣。",
        "把球員按身高排列，本季的爵士光譜上幾乎人人能打-端看化學效應，也所以對球迷而言，真的能有非常大的遐想空間、各擅勝場的超多種組合。But...對一支籃球隊來說，一堆多才多藝的球員湊在一起，從不是團隊戰力的提升保證，還要加上玄之又玄的時間分配與隨之牽動的狀態因素。以本季爵士主力輪替，光上季場均20分鐘球員，就有多達8位回歸，加上新加盟/過去5季皆先發/場均皆>30分鐘的Collins，以及三位首輪新秀，遑論其他可用之兵，除非人人都能達到無論上場時間多寡皆隨插即用的理想狀態，現實就是球只有一顆、正常只有240分鐘可以分攤，必然有人時間沒那麼多，甚至有一場沒一場，那他們還能一直把自己維持在高檔嗎？又能忍多久不出怪聲呢？該養成的又能如何不被犧牲？抑或者Hardy有可能更徹底的採行分批輪休？但這又有益於球隊找出最佳陣容嗎？",
        "太多可用球員、太少的上場時間、太多種可能性，加上尚未明朗的本季方向，Hardy會如何處理「靈活性」這看似美好實則難以履踐的主張，大家都在看！",
        "本季爵士的陣容組成，絕對還是全聯盟最年輕之一，問題是，在這其中仍有兩大群分野，而他們擁有不同的時間線。這兩季交易來的諸多新援，多半都是在原本球隊鬱鬱不得志/可拋可棄，最後才會落腳猶他，許多人並已找到第二春，這群球員共同的目標，還都是期望能打進季後賽，以便能更上一層樓地向聯盟證明自己。但儘管這些學長依舊年輕，Ainge推倒上代重建陸續入手的眾多首輪簽，眼下最重要的事情恐怕仍是兌現潛力，偏偏除非最天賦異秉的那些頂尖天才，都還是相當仰賴球隊培養-這兩季爵士的首輪順位卻又都沒那麼高。",
        "當構成眼下這支爵士的陣容中，明顯有兩種不同時間線，衝突似乎已是必然，很難沒有一方的願望，在這其中不被虧待-只是程度高低。這又攸關本季的大哉問：到底球隊高層設定的目標為何？這當然也會是本季爵士的觀賽主軸，過去爵士在Favors/Kanter/Burks/Burke/Exum時代，已然有一次想兼顧戰績與養成的挫敗，且看這次Hardy能否再創驚喜，順利調和子弟兵們不同時間線的殊異需求。",
        "撇開前後場「飢餓遊戲」帶來的陣容實驗、隊內氣氛等隱憂，以現有狀況來說，爵士看來最大的劣勢，將會落在側翼深度的缺乏。除了Agbaji與世界盃表現優異，回到NBA卻又有患得患失傾向，惡性循環未能贏得穩定上場時間的Fontecchio，現今這支爵士隊已沒有其他合格側翼(新秀Sensabaugh連熱身賽都上不了場)，取而代之的是Hardy一方面為了補缺，一方面為了消化前後場人滿為患狀況，優先以Markkanen擔任小前鋒，其次多打三衛方式替代。",
        "但在現代這個眾所皆知，以側翼為Meta的時代，這樣的大球打法饒富風險，無論擺的太大或擺的太小，都可能在防守端造成屢屢錯位的大麻煩-尤其爵士還沒有真正意義上側翼大鎖的情況下。特別是佔更多時間的大三塔，熱身賽就已清楚可見，即使有了很能跑的Collins助陣，即使能靠場上充斥人高手長大個子的籠罩性，掩蓋部分缺陷，還是很容易遭對方拉到外圍點名or抓擋拆後沉退防守策略空檔的外線狙擊。若果Hardy持續主打這般大球佈陣，無疑將會是貫穿整季的麻煩，那就看球隊能否從其他方面(進攻、籃板)加回更多分數，以彌補防守上的先天不足了。",
        "作為一支有眾多不錯但又未臻頂尖，以及許多待養成球員的球隊，牽一髮而動全身的狀況會比其他球隊更甚，尤其從球員或打法角度觀之，彷彿遍地變數，誰與誰難以搭配，誰又突然大爆發，現在這支爵士於是充滿各種可能。也因此或許真正的關鍵變數，還在那個掌舵人：就筆者觀點，總教練Will Hardy才是那個最重要的X-Factor。",
        "仍才年方35歲，首年執教的Hardy儼然已鞏固在猶他的地位與信賴，但相較首年一個菜鳥教頭如何平衡制服組期望與樹立威望&文化的難題，第二年的他，帶隊難度或許有過之而無不及。球隊仍手握一坨首輪簽，但憑藉去年的重建表現加上現有人手，球隊似乎更沒有不向上提升的理由，球員們的時間線亦然，選秀與戰績的取捨依舊困難；另一方面，前後場人手都滿到溢出，彼此間差距&定位又不到選擇明朗程度，如何兼顧球員間必然的上位競爭與團隊戰力/凝聚力，如何平衡年輕新秀的養成與贏球，以及更殘酷地，特別在Ainge麾下，始終得為這支爵士現有過多人手做出關於未來的篩選，季中肯定還會發生交易，誰走？誰留？又想以哪幾位作為戰術主軸？這些各自繁瑣還可能互相矛盾的任務目標，除了制服組強勢介入，幾乎全部繫於Hardy一人之手，本季猶他爵士最大的關鍵變數，著實當之無愧。",
        "Ainge這兩季一直都走高深莫測路線，從不明說自己的預設目標，想來也是避免對於Hardy造成太多干涉與干擾，那麼或許現階段，我們該將Hardy的表態，同時視為爵士隊的球季目標。就現有資訊而言，Hardy想要的毫無疑問就是贏球，為球隊建立贏球文化，在這前提下全力以赴，相信爵士仍有季後賽後段班乃至附加賽的實力(且能力拼超過五成勝率)，憑藉較長的Rotation，若果他隊傷兵問題氾濫，有更好的戰績都不意外。",
        "但現實中，依舊得考量制服組辛苦收集首輪簽的期待壓力，雖然Hardy明言今年新秀得自己靠實力爭取上場時間，現實是否仍如此硬頸，有待觀察，倘若需要養成，就要有一定程度犧牲戰績的覺悟。另方面，2024爵士首輪為前十保護，否則就會被雷霆拿走，這恐怕也會是變數之一。而球季中就算Hardy一心求勝，倘若制服組發動大型交易，也可能直接被迫目標轉向(無論是擺爛or更力拚季後賽)。整個賽季，爵士的目標很可能是聯盟最「滾動式調整」的球隊之一，就讓我們看看猶他會如何且戰且走吧！",
        "今年的爵士，太多變數，一個不小心應該就充滿Drama，但無論是兵多將廣的組合可能性，Hardy充滿實驗性的帶隊宣言，甚至球員們的「飢餓遊戲」競爭，想必都該能為球迷們帶來許多觀戰樂趣，喜歡看球的朋友們，本季不妨留點時間給猶他爵士，或許會讓你喜出望外唷！"
    ]
}