{
    "id": "107235",
    "title": "雷霆的最後一片拼圖，Chet Holmgren與他的那些瞬間",
    "date": "2023/10/15",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "奧克拉荷馬雷霆",
        "Gonzaga",
        "Stephencurry",
        "Oklahomacitythunder",
        "ShaiGilgeousAlexander",
        "ChetHolmgren",
        "JalenSuggs",
        "VictorWembanvama"
    ],
    "article-content": [
        "Chet Holmgren這個名字，第一次出現在大眾的視野，是在一次Stephen Curry舉辦的訓練營中，以一個中鋒的身份，用極為流暢的動作，在外圍突破了Curry後灌籃得分。 多年後，Holmgren接連達成了許多壯舉，像是幫助Gonzaga大學打進三月瘋，帶領美國隊拿到U19世界盃的金牌，並在2022年NBA選秀會上，在首輪第二順位被奧克拉荷馬雷霆選中。",
        "當然，這一路上絕不是一帆風順，Holmgren曾因為參加半職業聯賽，受到讓他整個新秀賽季報銷的重傷，直到三個月前才正式回歸到比賽中。",
        "而在幾天前碰上本屆狀元Victor Wembanyama的熱身賽中，Holmgren用半場21分9籃板的成績，告訴大家自己仍是那個備受期待的新星。 還沒進入職業前的Holmgren，就經歷了這麼多令人印象深刻的瞬間，也正是這些珍貴的瞬間，一片一片的拼湊出，現在這個滿血回歸的Chet Holmgren。",
        "「對方怎麼只有四名球員？」",
        "這是2019年SC30 select camp（每年UA都會舉辦的訓練營）的第一天，經歷一個早上的訓練後，教練安排學員們對打，Chet Holmgren在此時發現，他的四名隊友都已經對位球員了，自己卻還在等待對方的第五名球員前來。隨後，他在場上看到了Stephen Curry，當下他本想問Curry最後一個球員在哪，後來才發現眼前的人正是自己要防守的球員。",
        "「我的想法就是……好，我去防守他。」Holmgren說。「永遠不要害怕或退縮。」",
        "Holmgren那時是Minnehaha Academy的高三學生，有著7呎的身高，但不認為自己會受限於哪個位置，也覺得防守Curry是個很好的挑戰。第一次攻防，Holmgren成功追上Curry，並擋下了後者的上籃，Curry在下個回合還以顏色，命中一記28呎的跳投。",
        "不過，沒人會記得這一球，大家看見的是接下來發生的事情。",
        "只見Holmgren在右側45度角拿到球，把球從右手運往左手，當Curry試圖抄球時，他快速的將球繞過自己的背並換手突破，隨後切入禁區完成了一次雙手扣籃，一個7呎的高中生用Curry的拿手招式，在這名未來名人堂球員眼前得分。",
        "幾分鐘後Holmgren被換下場，坐在板凳上的Paige Bueckers—拿下全美最佳球員的明日之星，同時也是Holmgren的朋友對他說，他對剛剛發生的事情有點太冷靜了。",
        "「你會爆紅的！」",
        "賽後Curry向他致意，說自己在那個回合被擊敗了，接著那些highlights開始在網路上蔓延，Holmgren收到了數不清的簡訊、Snapchat，一週內有超過50萬人去去看他的Instagram，連剛退休的Dwayne Wade都開始追蹤Holmgren。",
        "不過，在做出如此瘋狂的舉動後，Holmgren的反應為何是近乎漠不關心呢？ 或許是因為，這個瞬間對他來說不是偶然，更不是運氣好，更是每天都在經歷的「日常」吧。",
        "「他不會成為Shaq的，看看我，這就是Chet將來的摸樣。」",
        "讓Holmgren對這些動作習以為常，使他的球風不同於歷代的7呎長人的原因，可以追溯到他的父親Dave Holmgren，Dave在學生時期也是個7呎中鋒，在1980年代末，四年間為明尼蘇達大學出賽57場比賽（場均1.0分0.7籃板，上場5.7分鐘），但因為膝蓋傷勢，讓Dave的籃球生涯很快就結束了。",
        "Dave不願意去當一個傳統的中鋒，不甘只是抓下籃板傳給後衛，或是在禁區幹髒活，他希望自己能做到更多事情，也對Chet有這個期望，回過頭來看，Dave的想法確實很超前，後來歐陸的長人與球風逐漸擴散到全世界，像是Pau Gasol和Vlade Divac這類擁有頂級技術的中鋒，Dirk Nowitzki與Nikola Jokic這兩個非傳統內線拿到年度MVP。",
        "Dave將自己的身高、對籃球的熱愛遺傳給了Holmgren，但他目前的技術還很生疏。於是Dave找來了Grassroots Sizzie的負責人Brian Sandifer，傳授他歐洲籃球的風格，讓Holmgren像後衛一樣打球，他會在訓練時觀察AAU隊友Jalen Suggs的腳步，比賽時學習Suggs的投籃。回到家後，Dave會教Holmgren一些基本技能，像是如何爭取籃板球，還有在封阻時避免被吹犯規。",
        "「第一個禮拜我每次回家都在哭，但那是因為我無法應對這些訓練的挫折。」Holmgren說。「我不是那種挨打後就這樣躺在地上的人，我會被擊倒，然後重新站起來。」",
        "就像是某個實驗室發生的幸運意外一樣，Holmgren在九年級那年，從6呎2吋爆增到6呎10吋，相當於每六週就長高一吋，這樣的身高配上先前的訓練，讓Holmgren的成長是雙線並行，一方面要學習內線球員的基本功，也要有著後衛的技巧，這樣的發展軌跡使他一開始的數據並不起眼，但還是能靠著防守，獲得教練團信任並打進輪替名單。",
        "所有付出的努力，在他17歲時開花結果，場均18.6分11.0籃板，高中最後一年更有著20.8分12.6籃板的傑出成績，被選為2021屆的全美第一高中生。 Holmgren的成績固然優秀，但能夠成為全美第一，不只要有夠好的帳面數據，基本功與團隊意識才是其中的關鍵。",
        "「人們會認為得到場均45分很重要，但我不這樣覺得。」Holmgren說出他的看法。「學習怎麼打籃球很重要，我花了很多時間在那些基礎的事物上，所以人們才願意跟我一起打球。」",
        "如果說好的球隊是把一堆磚頭堆砌成一個房子，那Holmgren的角色就是那些構成磚頭的要素。",
        "「我從不會放棄任何打球的機會。」",
        "Holmgren還未成為全美第一時，每次到各個學校比賽，對方的教練都會對他露出質疑的眼神，Holmgren則會用表現使他們心服口服，而當他晃過Curry得分的影片爆紅後，有更多人在螢幕前質疑這個又白又瘦的球員，認為這只是炒作而已，也不看好他在強度更高的NCAA賽場上還能有如此表現。",
        "幾個月後，他與NCAA的最佳球員Drew Timme一同幫助Gonzaga打進三月瘋，與此同時，Holmgren新鮮人賽季的表現不只證明自己，也回擊了那些大大小小的質疑，他在進攻端穩定輸出（場均14.1分9.9籃板），沒有太突出的鏡頭。反倒是防守使球探們驚呼，Holmgren每場比賽能送出3.7次阻攻，最令人印象深刻的是，他在籃下與噸位比其重許多的暴力內線Jalen Duren一對一時，硬是頂住Duren一次次的衝撞，最後正面蓋掉他的上籃，告訴眾人自己一點都不「weak」。",
        "雖然沒能幫助球隊在錦標賽中走的更遠，但穩健的進攻+歷史級別的防守，使Holmgren很快就和Paolo Banchero與Jabari Smith Jr，一同鎖定了選秀會的前三順位，最後以榜眼之姿被急需內線的奧克拉荷馬雷霆選中。 時間轉眼間就來到了夏季聯賽，第一場碰上猶他爵士，Holmgren就用23分7籃板6阻攻的演出，讓當天的NBA官網充滿了他的highlights，當記者在賽後訪問時，跟他提到6次阻攻已經打破夏季聯賽的單場紀錄時，Holmgren的回答是自己明天要再打破一次，展現十足的企圖心。",
        "在夏季聯賽展現出即戰力後，Chet開始了他的個人特訓，在洛杉磯和Trae Young、DeMar DeRozan、Jayson Tatum這些頂級球星一同練習、對打，並參加了Jamal Crawford主辦，在西雅圖的The CrawsOver業餘聯賽，與同梯狀元Banchero同場競技，兩人也都有很好的表現。",
        "八月初，Holmgren因為要跟大學隊友一起舉辦訓練營，所以前往了西雅圖，剛好，有眾多球星都參加了The CrawsOver聯賽，所以Crawford就順便邀請了Holmgren，原本他的計畫是打完這一場就好，因為Holmgren每天要訓練三次，每週有六天要訓練，他的身體已經有點疲累了，因此推掉了邀約。",
        "「後來我坐在車子裡想，自己從未對能夠打球，能夠使自己進步的機會說不，所以在一個小時後，我讓JC幫我留一件球衣。」Chet Holmgren說。",
        "「你懂的，有時候錯誤的一小步，會讓很多事情改變。」",
        "事情就是發生的如此突然，到聯賽打球的Holmgren，為了追防LeBron James的快攻上籃時，因落地不慎與場地濕滑傷到了腳踝。",
        "「我走了大概三、四步，才發現有些不對勁，我以為是鞋子裡的氣泡破了，我沒有感覺到痛，但還是覺得不太舒服。」Holmgren回憶道。「於是我把鞋子脫掉，從板凳一路跳到休息室，這期間我試著用腳走路，但……感覺就是不對，我馬上打給經紀人，告訴他我必須去躺醫院，照個X光之類的，我需要知道究竟發生什麼事。」",
        "診斷結果是附蹠關節受傷，一個通常只會發生在美式足球員身上，對籃球員極為罕見的傷勢，雷霆球團為了保險起見，宣布Holmgren將缺席整個2022-23賽季。 儘管從場地濕滑和受傷部位都能看出，這個傷勢的爆發是運氣成分，也就是不可控因素較多，但各種酸言酸語還是接踵而來，眾多球迷認為他「太瘦了」、「被LeBron靠一下就賽季報銷」，Holmgren自己也會質疑自己，為什麼要在業餘聯賽中拼命防守。",
        "但就像Holmgren自己說過的，他不是那種一蹶不振的人，他會被打倒，然後站起來。 缺席的一年間Holmgren沒有閒著，他在剛做完手術時用單腳投籃、運球，賽季開始後隨隊前往比賽，在板凳上觀察隊友與對手，每天仍然到訓練場報到，同時也花了很多時間在影片研究室裡，也會和總教練Mark Daigneault討論比賽細節。",
        "同時，Holmgren並沒有失去對於比賽的渴望，他不只一次在推特寫下：I just wanna hoop。",
        "「我打算在這個聯盟待很長一段時間，我想Wenbanyama也是這麼打算的。」",
        "經過將近11個月的養精蓄銳，Holmgren在鹽湖城夏季聯賽回歸，雖然打的有點吃力，但還是用單場4阻攻來宣布他的回歸，他本就成熟的防守判斷變得更進步，從去年的2.8阻攻大幅上升至3.5次，休賽季也有受到國家隊邀請，到美國男籃擔任靶子隊的一員。",
        "來到熱身賽首戰—也是Holmgren被雷霆選中後，第一場NBA等級的比賽，他的攻守明顯都比夏季聯賽時好很多，切入、擋拆跟進、無球走位與外線投射樣樣來，僅用19分鐘就拿下21分9籃板，與Victor Wembanyama的20分5籃板比起來絲毫不遜。",
        "雖然天賦沒有Wembanyama來得高，但更具有即戰力，防守成熟度也更好的Holmgren同樣非常受期待，大家都很想看他與Shai Gilgeous-Alexander、Josh Giddey、Jalen Williams這些年輕好手，還有上季只差一場就能進入季後賽的雷霆隊能擦出什麼火花。 不只是雷霆的球迷很期待，一直以來都渴望比賽的Holmgren，應該也等不及了吧！",
        "Holmgren雖然是很特別的球員，但從他爆紅後的反應，成為全美第一仍堅持練習基本功，都能看出他也非常重視那些不特別的事物，在穩定中尋求創新。Holmgren從開始打籃球起到現在，就不斷接收的質疑，從訓練師、球探到球迷皆然，但他知道自己所走的道路是正確的，選前被問到NBA的最佳球員是誰時，Holmgren的回答是兩個月後的自己，顯示出他的強大自信。 這些特質並不是一天建成的，而是多個特別且珍貴的瞬間，以及十幾年的堅持而組成的。"
    ]
}