{
    "id": "107209",
    "title": "《2023-24開季分析》明尼蘇達灰狼 ——新星與他們的大個子中鋒們",
    "date": "2023/10/14",
    "topic": "專題",
    "author_name": "阿軒的籃球天地",
    "tags": [
        "灰狼",
        "灰狼隊",
        "202324開季分析"
    ],
    "article-content": [
        "儘管灰狼在季後賽面對本年度總冠軍金塊以4-1的大比分幾近被橫掃出局，而Towns與Gobert的合作也是讓球迷哭笑不得。這個逆風之路看似對球隊未來造成打擊，但若考慮傷患等因素，無論是常規賽、附加賽，或季後賽首輪仍可找到一些亮點。在本文中，筆者除了將探討最熱門的話題，包括Edwards的崛起、雙塔的合作，以及灰狼在新球季的補強和策略。",
        "(In) Shake Milton",
        "(In) Troy Brown Jr.",
        "(In) Daishen Nix",
        "(In) Leonard Miller",
        "(Out) Taurean Prince",
        "(Out) Austin Rivers",
        "(Out) Jaylen Nowell",
        "(Out) Bryn Forbes 欸你原來在這裡",
        "本季，灰狼在進攻效率方面名列聯盟第23名，但防守效率卻高居第10位。新援Gobert未能完全適應D'Angelo Russell的傳球，導致進攻效率受到波動。再加上Towns因傷缺席了本季的三分之一比賽，進攻效率的下滑似乎不可避免。",
        "儘管Towns經常被批評為軟弱的中鋒，但他的進攻對球隊的戰術佔據著關鍵地位。他的外線射擊為球隊創造了更多的進攻空間，並為球隊帶來了廣闊的空間，這在快攻環節特別有用。然而，Towns的外線命中率較不穩定，而雙塔實驗使得兩位中鋒難以共存，導致了原本強調快節奏、拉開空間的打法變得有些混亂。",
        "然而，隨著賽季的推移，Conley和Gobert的默契在爵士時代的配合再次浮現，Edwards隨時會爆發進攻，再加上灰狼的\"第三塔\" Naz Reid 精湛的表現，雖然進攻表現仍有改善的空間，比賽初期的不穩定局面依然存在，但卻遠比季初跌宕起伏的狀態更趨向穩定。",
        "儘管將Towns移到四號位遭受了一些抨擊，原管理層期望Gobert能彌補他的防守不足，但Gobert低估的禁區防守實力在附加賽和季後賽中得以體現。",
        "例如，對陣雷霆時，Nickeil Alexander-Walker和Gobert的合作限制了對方的主將Shai Gilgeous-Alexander在中距離的得分能力和傳球能力。在對陣金塊時，Gobert的防守對付Jokic非常困難，限制了對方的表現和投籃命中率。",
        "此外，正選球員Edwards，McDaniels以及板凳上的Kyle Anderson，Nickeil Alexander-Walker，Taurean Prince都具備身材和橫移速度，能夠在防守端擔任多個位置的角色，這顯示出灰狼的防守基礎相對堅實。因此，灰狼在上季季後賽表現的改善（尤其是防守方面）顯示出進步的可能性。",
        "灰狼最大的問題是「雙」塔，在上季可看到雙塔的陣容沒能互補，這將直接影響到未來球隊的發展。即使新賽季季前賽依然有把Towns、Reid擺上四號位、Gobert擺上五號位的雙塔實驗，雖然看起來進攻方面有所進步，但前兩者的橫移的確未能做到一般四號位側翼的防守，包括單防、補位、協防、Close Out。",
        "即使你其他位置的防守再好，但只要球隊在某個防守位置出現了小洞，那麼隨之而來的便是那個小洞被挖開、撕裂，形成無法補償的紕漏；更別提在進攻方面Reid與Gobert同在時只能擔當射手，無疑是大材小用 —— 雙塔一攻一防想像中的互相補償看似理想，但當下無疑打不出1+1>2的化學效果。",
        "在今個賽季不難看出雙塔的薪資空間慢慢對球隊的補強造成限制，由Russell換成 Conley、忍痛不與 Prince續約等等都可見一斑，因此與磨合，但依然不難看出雙塔的薪資空間慢慢對球隊的補強造成限制，由Russell換成 Conley、忍痛不與 Prince續約等等都可見一斑，因此雙塔的磨合及去留，在下一個賽季，甚至是球隊未來方向，必然是眾多抉擇之中的重中之中。",
        "灰狼最大的困難是”雙塔\"的合作。上季\"雙塔\"陣容未能有效互補，這對球隊未來的發展造成了直接影響。即使新賽季季前賽仍嘗試將Towns和Reid置於四號位，Gobert置於五號位的\"雙塔\"實驗，雖然在進攻端有所改進，但前兩者在防守端的移動能力無法與一般四號位側翼相比，包括單防、協防、補位和防守結束的能力。",
        "即使其他位置的防守出色，但只要球隊出現防守漏洞，這將成為對手攻擊的弱點，難以彌補。此外，在進攻方面，Reid和Gobert的同時上場使得他們僅擔任射手的角色，而未能發揮其全部潜力。因此，雙塔的合作和磨合成為新賽季、下個賽季以及球隊未來的重要考慮。",
        "在本季，球隊面臨著雙塔的薪資空間壓力，這對球隊的補強產生了限制。轉會Russell以換取Conley，決定不與Prince續約等，這些都顯示了球隊在面對財務困難時的妥協。因此，雙塔的合作和磨合，以及他們的未來去留，都將是球隊的核心抉擇。",
        "以Edwards為主軸重建的灰狼在兩年內均在季後賽首輪倒下，先是面對同是年輕生力軍的灰熊以2:4落敗，再是面對金塊險被橫掃。照理來說應該要繳出更好的成績單。但核心陣容不斷變動，加上不同的傷勢困擾，讓灰狼的雙塔磨合難以進行。讓我們在合理期望的理由。",
        "以 Conley、Edwards 、McDaniels、Towns 及 Gobert 為正選陣容的灰狼，方才開始磨合的第二年，到底是雙塔能走到盡頭，抑或是拆掉其一？在這混亂的時間點，灰狼必須盡快找出最適配的答案，合理推測灰狼依然會於季後賽首輪苦戰，但依然寄望能走到更前。"
    ]
}