{
    "id": "107258",
    "title": "《峰嶺隨筆》終於等到破繭而出？勇士前鋒Jonathan Kuminga熱身賽技驚四座",
    "date": "2023/10/21",
    "topic": "籃球",
    "author_name": "馬特洪峰",
    "tags": [
        "金州勇士",
        "Stevekerr",
        "Draymondgreen",
        "jonathankuminga"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
        "Kuminga身高6-8、翼展接近7-0，2021年加入時剛滿19歲，最大賣點是體型、年輕加上強大體能。當時模板是太陽前鋒Shawn Marion、老鷹扣將Dominique Wilkins這種體能怪物，現今可以扛到禁區的大型側翼更比過往吃香。",
        "選前最大問題是技術生嫩、場上判斷不好，空間感有很大進步空間。加入勇士這種注重跑動、閱讀防守、利用場上空間的獨特隊伍，對Kuminga來說相當吃力。新人年靠著暴力體能在球季後半站穩輪值，在勇士奪冠之旅的季後賽前半也有一些貢獻。",
        "然而不穩定始終是Kuminga最大問題，第二年數據部份幾乎沒有成長，雖然三分把握度提升但是罰球反而下降，季後賽更是徹底被教練棄用。反而同梯射手Moses Moody越打越好，第二輪對決湖人六場比賽都有上場成為穩定輪替，進展儼然已經超過Kuminga。",
        "除了同梯隊友外，另外一位常常被拿來比較的是第八順位被魔術選走的Franz Wagner。身材高大、技術全面、場上判斷明快，Wagner具備大型攻擊發動機雛形。這種能持球的大型側翼是現代籃球稀有財， Wagner更能自由切換有球無球，可以全方面幫助球隊。",
        "雖然體能和防守稍遜，然而Wagner展現出來的場上判斷和智慧極高，剛剛結束了FIBA世界盃拿到冠軍賽MVP。勇士體系對於判斷的需求遠大於體能和身材，這兩年Kuminga起起伏伏的表現，總會有人馬後砲要是當初直接選Wagner就好了。",
        "前兩年Kuminga進步有限且穩定性不足，投射有提升但判斷力欠佳，防守偶有佳作但持續度和專注力有限。整體來說Kuminga仍是潛力大於貢獻的未完成品，兌現程度不如預期。勇士這兩年都有殺入季後賽，Kuminga菜鳥年更是一舉拿到冠軍，給年輕球員犯錯、累積經驗的空間非常有限。",
        "勇士已經提早放棄前榜眼James Wiseman，想趁Stephen Curry、Draymond Green、Klay Thompson仍有一戰之力時再次衝擊冠軍，著實沒時間等待年輕人成長。生涯第三年對Kuminga來說極為關鍵，前三年完全打不出一點東西將來成就有限。",
        "本季將會決定Kuminga是龍還是熊，所幸熱身賽看來仍有成為龍的機會。",
        "22-23球季熱身賽Kuminga出賽五場，平均上場26分鐘左右繳出10分、4籃板、3助攻的平凡成績，火鍋更是一次都沒有。投籃命中率48%、罰球命中率85%相當不錯，然而三分球出手少且命中率不佳不到30%，整體成績沒太多亮點。",
        "這次熱身賽同樣出賽五場，平均上場時間27分鐘，成績變成21.8分、6籃板、3助攻大幅進步，火鍋、抄截各有一些貢獻。效率部分直衝天際，投籃/三分/罰球命中率分別是54.7%/45.8%/75.7%，只有罰球命中率稍遜。場均罰球次數超過7次，其中更有一場單場17罰傑作，儼然有破繭而出的味道。",
        "Kuminga曾說新球季目標是罰球命中率提升至75%，最少他在熱身賽達到這個目標了。",
        "前兩場熱身賽結束後，Kuminga接受採訪時特別談到新加入的老將Chris Paul和Rudy Gay，強調這兩位給自己的幫助：",
        "他們每天都會過來和我聊天，一直在告訴我需要做什麼才能在聯盟生存下來。這讓我知道要進步必須下的功夫，我覺得這種交流很有效果。",
        "註：勇士已於日前釋出Rudy Gay",
        "針對Kuminga精彩的表現，總教練Steve Kerr受訪時這麼說：",
        "我們希望Kuminga成為更好的籃板手，然後在場上發動攻守反擊。防守部分Kumiga已經相當不錯，接著希望他在無球狀況下進步，知道何時該幫忙擋人、何時該切入。我們不是運動力很好的球隊，但Kuminga擁有改變球隊的能力！",
        "綜觀五場熱身賽，Kuminga在投射和衝擊籃框部分的確有長足進步。持球部分他能觀察防守，利用自己的體能、爆發力優勢混合運球轉身創造機會，不再是無腦一條鞭切入到底。勇士給他的任務仍然相對單純主要以弱邊接應為主，不用想太多也有助他的效力提升。然而Kuminga顯少幫隊友設立掩護，多半是在弱邊埋伏等待機會，有些時候仍有格格不入的感覺。",
        "Kuminga體能優異，一對一作戰很難完全擋下，他現在有信心在中距離直接拔起出手，已經是堪用攻擊武器。防守部分Kuminga現在是側翼/後場僅次於Andrew Wiggins的單防人選，碰到國王比賽多次由他主守王牌後衛De'Aaron Fox。",
        "誠如教練Kerr所說，Kuminga不管攻守都需要更多無球狀態的進步。勇士攻擊非常倚賴場上空間和球員判斷，因此經驗、判斷力一等一的Paul很快就能融入勇士體系。防守部分他僅限於單防不錯，進階的協防、輪轉時機仍有待加強，這部分只能靠實戰累積了。",
        "無球有待加強外，決策能力(尤其失誤控制)是Kuminga熱身賽一大缺點。Kuminga並非第一持球手，然而五場比賽總共發生20次失誤只有15次助攻，離合格還有一大段距離。",
        "勇士主戰前鋒Green訓練營前一周扭傷左腳踝缺席所有熱身賽，看來仍需要一段時間調整。勇士需要有人填補Green空出的輪替時間，以熱身賽狀態來看Kuminga將會得到重用。Green的多工能力和防守強度無人能替，勇士不需要Kuminga完全取代Green的角色，只希望他能提供有品質的上場時間。",
        "即便剛滿21歲，前兩年平凡表現後時間已經不站在Kuminga這邊。他仍擁有極高的天花板，在聯盟中存活下來不是問題，但勇士能給他的時間已經不多。對Kuminga而言，如果真的成為籌碼的一部分被交易出去，在其他隊伍很難得到類似的耐心等他爆發。季初Green不在對於同位置的Kuminga來說是大好機會，從熱身賽來看他已經準備好了。",
        "要成為球星等級，雖然不乏前兩年表現平庸之後爆發的例子，但成長曲線好歹要展現出來。Kuminga第二年表現不要說接班連穩定戰力都說不上，著實讓人有些失望。現在勇士是隻老邁隊伍，他們迫切需要年輕活力為球隊注入元氣。",
        "Kuminga熱身賽究竟是曇花一現還是貨真價實呢？馬上就知道了。",
        "Photo Credit：NBA/Getty Image",
        "其他個人作品："
    ]
}