{
    "id": "107268",
    "title": "《2023-24開季分析》奧克拉荷馬雷霆——迷宮的十字路口",
    "date": "2023/10/16",
    "topic": "專題",
    "author_name": "小枚",
    "tags": [
        "Nba",
        "奧克拉荷馬雷霆",
        "Oklahomacitythunder",
        "NBA開季分析專題"
    ],
    "article-content": [
        "2022-23的雷霆，相較於重建的前兩季，有幾個面向展現了進步：1.團隊投籃命中率從聯盟墊底的低效水準，提升到20名前後。2.創造對手失誤次數，全聯盟最多。3.壓制對手利用快攻與已隊失誤得分，全聯盟第2低。4.團隊跑動距離與速度，都居全聯盟第4。",
        "但勤於跑動、活力充沛的雷霆，最致命的缺陷在極度弱勢的護框能力－對手在進攻籃板與二波得分都佔明顯優勢，讓以小球陣容打滿球季、缺乏變陣彈性的雷霆，雖然打出進步16場的勝場、具觀賞性的球風、進軍附加賽並贏得一勝，終究無法在節奏慢下來的關鍵時刻掌控戰局，帶著明顯的優缺點進入休賽季。",
        "*Jared Butler（雙向合約未續簽，新球隊為華盛頓巫師）  *Dario Saric（合約期滿未續約，新球隊為金州勇士）",
        "*Vasilije Micic（選秀簽約權簽約，原球隊為土耳其Anadolu Efes）  *Cason Wallace（第10順位新秀，來自肯塔基大學）  *Keyontae Johnson（第50順位新秀，來自堪薩斯州立大學）  *Victor Oladipo（交易，原球隊為邁阿密熱火）  *Davis Bertans（交易，原球隊為達拉斯獨行俠）  *Jack White（自由球員簽約，原球隊為丹佛金塊）",
        "*Guard: Shai Gilgeous-Alexander（2022-23入選全明星隊、全NBA第一隊）  *Guard: Josh Giddey  *Forward: Luguentz Dort（2022-23製造對手進攻犯規，全聯盟最多次）  *Forward: Jalen Williams（2022-23入選新秀第一隊）  *Center: Chet Holmgren",
        "*Guard: Vasilije Micic, Tre Mann, Cason Wallace (R), Isaiah Joe, Lindy Waters III (two way), Keyontae Johnson (R, two way)  *Forward: Aaron Wiggins, Kenrich Williams, Ousmane Dieng, Davis Bertans, Alesksej Pokusevski  *Center: Jaylin Williams, Olivier Sarr (two way)  *Cut: Victor Oladipo (10/17已被交易至火箭隊), Jack White (10/23已被裁掉), Jeremiah Robinson-Earl (10/17已被交易至火箭隊)",
        "*經過重建前2季持續試錯、練蠱，5 out體系終於開始順暢運作的雷霆，上季很大的收穫是組成了有攻有守的核心陣容：王牌是原本就攻守兼備、攻擊手段越來越完整的Shai Gilgeous-Alexander，上季獲得入選全明星隊、聯盟年度第一隊陣容的肯定！",
        "個性沉穩的SGA難得的是，他在追求個人表現的同時，也努力提升自己成為帶領隊友迎敵的「大哥」。雷霆圍繞SGA、Josh Giddey、Jalen Williams、Luguentz Dort，組成有攻有守、兼具硬實力與觀賞性、符合NBA現代風格的核心陣容，新球季也會是雷霆在攻守兩端的主軸與球賽基調。",
        "而這組核心陣容缺少的最高高度與護框，就期待因傷整季缺賽，但已隨隊訓練一年、回歸後在夏季聯盟與熱身賽有精彩表現的「二年級新秀」Chet Holmgren能夠補上。Holmgren的耐戰度與兌現度，是雷霆先發陣容從「B+」提升到「A」甚至「A+」的關鍵！",
        "*先發陣容逐漸成形的同時，陣容的深度是雷霆衝擊季後賽的另一個觀察重點。在歐洲籃壇贏遍各項獎項與榮譽、仍在個人生涯顛峰的Vasilije Micic，能否成功轉換到NBA？如果可以，這個引進二陣指揮官的簽約，可說是休賽季期間最低調的補強。",
        "*雷霆二陣已經有雖然上限不高、但拚勁十足且能夠信賴的綠葉Kenrich Williams、Isaiah Joe、Jaylin Williams、甚至Aaron Wiggins，新球季需要觀察的是幾位能夠拉高上限、卻表現持續起伏的球員：Tre Mann、Aleksej Pokusevski、Ousmane Dieng，誰能夠穩定的為球隊帶來正面貢獻？",
        "*找出二陣要角，是雷霆在組成先發核心陣容之後的下一個重要課題。",
        "*護框仍然是雷霆的短版，應該也不是添加Holmgren就能直接解決的問題。符合雷霆5 out體系需求的長人難尋，如果隊內提升有限、短期內也無法透過交易補強，雷霆在新球季必定還是會因為無法保護籃板、壓制對手二波得分而付出代價。",
        "*先發陣容缺少優秀的射手、包括SGA在內的核心陣容成員都沒有穩定的外線把握，限制了雷霆在球賽節奏慢下來時的表現。板凳上是有Joe、Linidy Waters III、甚至Davis Bertans等等超越聯盟平均水準的射手，但他們都不是會長留在場上的球員...",
        "關鍵時刻的問題，終究只能期待核心陣容成員自己設法解決。",
        "*總教練Mark Daigneault 雖然沒有贏得年度最佳教練，但在票選中獲得不少同業的肯定，雷霆3季以來的進步，能夠充分掌握球員狀態、與管理層合作無間、賽前準備與臨場調度比前任更積極的Daigneault居功厥偉，這段期間的表現也讓他獲得球團的續約。",
        "但是養成型球隊的年輕總教練，能不能隨著球員的成熟、球隊的成長，也同時調整成為贏球型球隊的總教練？許多案例都是否定的，而Daigneault與其教練團的表現如何，值得持續觀察。",
        "*GM Sam Presti與管理層在雷霆迷之間一直有很高的評價，但平心而論，打散球隊、拍賣球員換取選秀權資產，並不是重建的難度所在，事實上許多進入重建的球團管理層都能做到，但如何有邏輯的建構競爭力，才是真正考驗。Presti至今的操作可以說是穩健，但並不真的令人印象深刻－年度最佳總管的票選幾乎沒有拿到選票，某種程度上可以說明這個事實。",
        "真正的考驗會來自新球季開始後的這一年。龐大的選秀權資產會逐漸成為待處理的壓力，如何運用、何時運用這些資產來改善球隊的問題、提升球隊的戰力，會是關係這次重建走向與結果的關鍵。",
        "*進入三年級球季、越來越靠近續約時間點的Giddey，是雷霆從養成型球隊往贏球型球隊的不動資產、還是可動籌碼？",
        "*被球迷戲稱「獨角獸」的Poku、前面提到的Mann與Dieng、甚至新秀Wallace，誰能夠真正成為贏球型球隊上的幫手？",
        "從墊底到附加賽，即將展開新球季的雷霆正站在養成型球隊通往贏球型球隊的「迷宮的十字路口」，新球季的目標必定是挑戰西區前8名、贏下一場附加賽就能重返季後賽的位置。",
        "這是現有陣容不做積極操作下的合理目標，也是往贏球型球隊方向走出的重要一步。",
        "但小枚身為雷霆迷更期待的，是雷霆管理層在球隊持續成長的同時，開始積極的提升陣容競爭力－如果已經找到方向，已經能夠走，何不更大膽的試著跑呢！",
        "原地踏步？不進則退？加速前進？期待雷霆能順利走出重建迷宮的十字路口！ #THUNDERUP",
        "球季預測：44勝+，西區第7名，重返季後賽。"
    ]
}