{
    "id": "107305",
    "title": "《小鐵如擬》情感與實際貢獻如何拉扯？  勇士和Klay Thompson的續約議題",
    "date": "2023/10/19",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "金州勇士",
        "Klaythompson",
        "小鐵如擬"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "再過不到一週，NBA 2023-24球季就將開打，也就是說，這約四個月的休賽期也將劃下句點，身為人氣球隊的勇士，似乎就是有辦法在休賽季的頭和尾，都努力停留在眾人的討論之中。",
        "在總冠軍賽剛結束、邁入休賽期時，勇士先有如何和Draymond Green續約的議題在市場上發酵，結果在自由市場開啟第一天，勇士就以4年1億美金的價格和Green續約（當然去年休賽季曾和Green有衝突的Jordan Poole在自由市場開啟前就先被交易到巫師，則是另一個話題），而在本季陣容大概都打理好、準備新球季的開幕時，勇士和Klay Thompson的續約議題，則又出現在市場上。",
        "2019年休賽季，Thompson和勇士簽下一張5年1億9000萬的頂薪合約，這是當時Thompson能得到的、也是勇士能提供的最高禮遇，這張合約將在2024年、也就是明年的夏天到期，2023-24將是勇士和Thompson在現有合約下合作的最後一季，依照近年的風潮，多數大牌球員都會在合約結束前就先和母隊討論續約，而未必會進入自由市場，會真正走到合約年的，都是和母隊無法達成共識、或甚至有更多問題的案例。",
        "既然Thompson和勇士完全沒有問題，那提前談論續約就是再正常不過的事，只是比起這幾年勇士和Stephen Curry這種完全不用思考就續約的決定，Thompson顯然又是自Green之後另一個值得討論的話題。",
        "再談提前續約的市場風向",
        "大概在21世紀初的前十幾年，也就是差不多到2015年前，在NBA的操盤與許多球迷的認知裡，還保有「如果在交易中換得到期約，可在休賽季空出大把薪資空間」的思維，甚至連每個休賽季討論買家賣家時，都還會以「薪資空間廣闊」者視為市場上的大買家云云，尤其如果這些情況發生在大市場的球隊，就更讓人投以想像空間，直到現在，可能還有某些人會討論是否要「保留到期約才能在休賽季大補強」等等，但最近幾年的市場已經告訴你，這個想法已經不是市場主流了。",
        "2019年，Kevin Durant、Kawhi Leonard、Kyrie Irving、Jimmy Butler等一線球星均踏入自由市場大池，讓當年的自由市場成了近年最熱門的一次搶人大戰，但是就以KD、KI兩人為例，兩人後來和籃網未能長久攜手，KD在2021年先延長合約，但KI則因為自己搞出各種場外事件，甚至因為武漢肺炎疫情後不願注射疫苗而無法在紐約主場出賽等問題，讓籃網一直對於長留他興趣缺缺，最終先交易到小牛後才進入自由市場，成了近年少數會出現在自由市場上、要重簽合約的明星球員。然而由於勞資協議讓所有自由球員都是和母隊續約才能得到最高額的合約，因此即使KI進入自由市場，各方都認為他先和小牛簽約、如果想走的話後續再以交易的方式轉隊，這樣讓KI至少能得到較高的薪資、小牛也有機會換得回報，是最實際的做法。",
        "即使像KI這種例子，都是以和母隊續約為主，就可以得知自由市場是給那些像Jalen Brunson這樣身價大幅上漲、漲到原本續約規定能給的錢比市場開合約還低的球員使用，那些已有實績、早就確定行情的球員，就是兩條路，母隊有意留人的就早早預備續約，該拿的合約行情一毛不少，兩造可能分手的依然會往續約前進，只是在合適的時機、當買家出現時談妥交易而已，如此一來球員該拿的錢不會少，不會像2019年KD離開勇士、加盟籃網那樣必須接受較低價的合約，而母隊也可以換回較均等的回報，也不致受限於簽換規則造成操盤的難度。",
        "從這個前提來看，Thompson是2019年即使已經遭逢十字韌帶大傷、勇士都願意以頂薪續留的既定行情者，因此正常狀況來說，提前談續約就是正常行為，勇士沒道理讓他明年進入自由市場，只是一如先前Green的價碼討論一樣，在金額、合約年限上的拉扯，就是這次勇士和Thompson的重點。",
        "已非頂薪  但到底該開多少？",
        "勇士上一份合約開給Thompson可說是真金白銀，一毛不少，以Thompson對勇士冠軍歷程的貢獻、與他對於勇士球迷的情感意義，勇士絕對得開他們能開的最高薪，但平心而論，在這份合約僅剩一年、也就是已經過完四年的此刻，回頭看Thompson過去四年的貢獻，老實說是比較少，這四年內Thompson先後被左膝十字韌帶傷勢、與右腳阿基里斯腱傷勢重傷兩年，2021-22也只打了32場，出勤率無疑算低，雖然2022年在勇士奪冠的過程中Thompson不是沒有貢獻，但比起大傷前的大殺四方、百步穿楊，大傷後的Thompson的確看起來已經回不到當年毋庸置疑收頂薪的水準。",
        "即使不跟KD、Curry這種超級巨星相比，就拿2019年當時敘薪標準和客觀條件和他差不多的Butler來說，當時由於轉隊只簽下4年合約的Butler，在2021年就先提前完成續約，價格也是頂薪，這幾年的Butler無疑更上一層樓，兩度率熱火打進總冠軍賽，絕對扛得起「王牌」二字，相較之下Thompson一直沒有展現出成為「一哥」的內容——或者說在勇士他也沒必要這麼做，他並不需要「接班」只比他大兩歲的Curry，可能終其生涯都只需要扮演好勇士二當家就夠，再加上這幾年的貢獻，可以想像就勇士立場，現在談續約的話，絕對不必開出頂薪價碼，也絕對是Thompson行情相對較低的時機。",
        "但勇士也心知肚明的是，比起和Green的議價中還要顧及Green在場上有些招來負面評價的行為、或者是和Poole爆發的休息室風暴以至於需要承擔的壓力，Thompson雖然經歷大傷，但在勇士球迷心目中絕對是充滿情感、不願他離開的要角，因此在議價過程中，留人的意願絕對要高於不留，只是根據合理估算的薪資結構，在取決於勇士是否要開出全額中產、特例等條款還是要全用底薪簽人的差距後，如果比照Dirk Nowitzki生涯最後幾年小牛對待他的方式，在明年夏天放掉所有可放棄的合約（比如在明年6月28日前裁掉Chris Paul、則不用付他2024-25球季的全額非保障薪資）、可以開給Thompson的價碼大約在首年起薪2200萬到3200萬之間，如此會讓勇士還保持在新版勞資協議規定出的第一層硬上限之下，至於勇士在更換總管之後，如果還會有比照過往無視各種限制、再次砸下頂薪給Thompson的霸氣，我也只能佩服。",
        "而正巧的是，勇士在過去一年內，已經三度經手陣中所謂「非王牌（Curry以外的人）的球隊主力」續約，Poole拿的是新秀合約結束後規則允許的25%起薪，行情比照當時一直和他對比的熱火續約Tyler Herro，Andrew Wiggins的續約價碼是4年1億900萬，Green在今年休賽季完成的續約價碼則是4年1億，當然Poole後來換了可能在明年此刻就不在陣中的CP3，但至少說明了勇士願意提供給這些「非王牌的主力」怎樣的數字，那考量Thompson的實質貢獻、球隊情感地位，可能開出比Green或Wiggins更低的薪資嗎？我想是否定的。",
        "再探討的是，前述可以開給Thompson、又不致讓團隊薪資衝破硬上限的數字，起薪約在2200萬到3200萬之間，而考量漲幅的情況下，Green接下來三年的薪資是2411萬、2589萬、2768萬，Wiggins的薪資則是2628萬、2822萬、3017萬，其實正是可以斡旋的數字，而根據目前傳出的消息，勇士曾開過一個價碼，但雙方並不急著達成協議，而後來的消息是Thompson知道自己不會領到頂薪，但希望要求一張長度四年、平均年薪3000萬到3500萬之間的合約，從前後文可看，勇士原本開出的價碼可能就是和Green差不多、約4年1億左右的合約，前後數字對照也差不多就在這個斡旋的範圍內。",
        "如果只要把平均年薪拉到3000萬出頭，Thompson就可接受，那可以想像勇士和Thompson最終要達成協議的可能性還是偏高，而在上述斡旋範圍內，其實起薪如果超過2500萬左右，對勇士來說就是是否可使用全額中產或是迷你中產的差別，因此雙方的拉扯與議價，可能就在幾個相近的數字間而已。",
        "對勇士來說，當然如果能稍微壓低一點價格，讓球隊還有全額中產可使用當然最好，但對Thompson來說，在這個Dillon Brooks都能拿到平均年薪2000萬的休賽季，在隊友Green和Wiggins的平均年薪都在2500萬以上的情況下，的確他從數據上可見貢獻未必如兩位隊友，但論及他的球隊地位與過往實績，他絕對會認為自己的身價不該在前述三人之下，因此目前不願接受勇士初步報價，並不是一件不能想像的事。",
        "自知無法得到頂薪，已經是Thompson的讓步，對照今年其他合約，他的確可能會認為自己對勇士來說依舊有平均3000萬以上的行情，然而勇士如今操盤高層也換人，新任制服組對Thompson是否有如此深厚的情感不得而知，而這些情感上的差距，或許就是接下來半年內兩造斡旋的關鍵。",
        "我認為以主客觀地位來看，Thompson自己也知道續留勇士是他於情於理都最正當的選擇，因此最終他和勇士簽約，應該是最合理的發展，差別只是合約上的數字而已，至於勇士現有合約裡，Curry的合約會在2026年到期，只要他還願意打，到時候38歲的他應該會和勇士簽下最後一份合約直到退休，也就是說Thompson期待接下來續約長度是4年、讓他可以確保38歲之前的收入是可以想見的，也非常有可能，這就是Thompson最後一份合約。",
        "即使勇士現任總管已經不是過往和三核心擁有深厚革命情感的Bob Myers，但Mike Dunleavy Jr.也不是什麼空降的外來者，從他最後對Green釋出的高度誠意來看，Thompson續留的可能性也的確最高，數字上如當時和Green續約前出現的消息，可以想像或許4年1億是勇士第一波開出的數字，但也不是不能讓Thompson再喊，最理想的狀態也許是雙方各退一步，灣區球迷就可等著看Thompson在勇士退役。",
        "對勇士迷來說，或許「浪花兄弟」合作走入歷史的那一刻，就可以再回頭來看，勇士對於這個近代隊史最重要的看板，帶給了球迷什麼。而勇士此刻的決定、以及Thompson的去留，或許某種程度上，是在看看近代NBA最重要的一支強權會如何走向屬於他們這個時代的謝幕。",
        "延伸閱讀："
    ]
}