{
    "id": "107357",
    "title": "不成文規則的解析：甩鍋傳球誰能傳？ 燙手炸彈應該誰來接？",
    "date": "2023/10/20",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "不成文規定",
        "Stephencurry",
        "Lebronjames",
        "Klaythompson",
        "SpencerDinwiddie",
        "LukaDoncic",
        "grenadepass"
    ],
    "article-content": [
        "022年12月2號獨行俠對上雷霆，在第4節還剩下6分25秒之際，Dinwiddie接到傳球投進壓哨大號三分，也將第四節的領先優勢進一步擴大，然而傳球者Christian Wood卻高舉右手看向當時還是隊友的Spencer Dinwiddie。",
        "Wood舉手並非為了慶祝，而是想要道歉，他知道自己違反了球場上的不成文規定。",
        "任何職業賽場上都有許多檯面下的潛規則，歷史悠久的NBA更是有其文化，從休息室到球場上都有不成文規則的存在，例如最廣為人知的就是在勝負已定時領先方不再灌籃或得分，否則會被視為挑釁；或是不穿對手的簽名鞋，如LeBorn James在騎士隊時期就有要求隊友不能穿Stephen Curry的簽名鞋。",
        "Wood在進攻時間的最後一秒把球傳給隊友，也就是俗稱的傳炸彈，通常接到這種傳球的「拆彈手」命中率都非常低，也是不受歡迎的球場潛規則之一。",
        "Wood的「甩鍋傳球」是一種NBA典型的禁忌行為，當抓下進攻籃板後，進攻時間回到14秒，他試著要去一對一單打，從弧頂運球到左側，Wood始終找不到出手機會，甚至被干擾到幾乎要掉球，他只能彆扭的把球傳給站在接近中場Logo附近的Dinwiddie，Dinwiddie只能在剩下不到1秒的時間倉皇出手，進球瞬間Wood也尷尬的舉手道歉。",
        "幸好Dinwiddie並不在意，在2014-15賽季剛進聯盟時，有老將提點他不成文規則，但學到的範本有一些不同解釋，在同樣的情況下，球隊主力應該要成為緊急狀況的安全閥，也就是說身為王牌，要有在極端狀況下出手的覺悟。",
        "「我完全不在意去拆炸彈，我知道有許多人不喜歡最後一秒接到傳球，很有可能會讓數據變難看，但我不怎麼在乎。」Dinwiddie說道。",
        "然而NBA的不成文規定是，當你運球運到進攻時間要結束時，不能傳球給任何人，即便有空檔也不行，被完全守到沒空間，縱使失誤或難堪出手也要自己吞，而不是傳炸彈給隊友。",
        "根據Second Spectrum的追蹤數據，在2021-22賽季球員在進攻時間少於兩秒且被守到的情況下接到球，投籃命中率僅有29.7%。",
        "「有時候接到這種球投進是很屌，我覺得不管是誰都不該這麼做，至少我會自己扛起來。」Devin Booker說道，「大部分的人接到這種球應該都會很不爽，必須在防守球員已經幾乎也到臉的情況下接球，也不可能有完整的出手空間和動作，只能勉搶找個縫隙出手，跟賭博沒什麼兩樣。」",
        "LeBron James過去被人詬病常常在關鍵時刻選擇傳球，缺乏捨我其誰承擔的能力，前隊友Iman Shumpert就曾經在節目上微微抱怨James的傳球時機，「我們都知道自己的定位是角色球員，但我們也有投籃節奏，LeBron常常會在他沒有投籃機會的狀態下傳球，通常不會有太多時間，也讓對手有更好的防守時機。」",
        "有球員接到炸彈甚至會當場翻白眼或發飆，傳炸彈會被解讀成陷隊友於不義，「那種讀秒傳球真的很要不得。」溜馬隊前鋒Thaddeus Young 說道，「我不是自私的人，但如果進攻時間剩3或4 秒，最好不要把天殺的球丟給我。」雖然許多球員真的不知道違例不會記在個人的帳上，但多數人更不爽的是被迫拆炸彈的心情，「最好不要丟狗屁炸彈給我，時間不是重點，而是我的心情會不美麗。」",
        "特別是資深老將、合約到期需要數據和射手型球員特別不喜歡讀秒傳球，「我知道有些球員一加入球員就會宣告不准傳這種球給他。」獨行俠總教練Jason Kidd說道，「這已經明文規定差不多，一直都被擺在檯面上。」",
        "根據ESPN研究統計，過去10季在2秒內投籃次數最多的球員是Marcus Morris，接下來分別是Nikola Jokic、Jimmy Butler、Carmelo Anthony、Timothy Hardaway Jr.、DeMar Derozan，通常都是左右勝負的王牌球星。其中Rudy Gobert在出手50次以上的球員中以45.1%的投籃命中率高居第一，Jonas Valančiūnas、Julius Randle和Dwight Powell緊隨其後，可以發現如果不得不傳炸彈，最好的選擇是傳給靠進籃框的長人。",
        "有趣的是，會傳出炸彈的通常是球員的王牌球星，因為通常他們擁有最多的球權和持球責任。根據ESPN的研究，在過去10年中最常在最後兩秒傳球給被守住的隊友分別是5位準名人堂級球星：Russell Westbrook、Damian Lillard、Chris Paul、James Harden和LeBron James。",
        "如果把時間軸縮短為過去兩個賽季，Westbrook依舊排在前三，但聯盟兩名年輕的頂尖持球好手Doncic和甫入選明星賽的Tyrese Haliburton也在名單上。",
        "而通常隊友們不會公開或直接抱怨陣中頭號球星，「球員的能力層級和標準各有不同，因此球員接到炸彈的反應，多半會取決傳球者是誰，或講的明白點，那個人的份量和星度夠不夠大。」CJ McCollum接受訪問時說道。",
        "當然，球星絕大多數的傳球都是創造空擋，包含在進攻時間到點之前，可以理解很難避免有些情境下會傳出讓隊友陷入困境的球，此時因比賽張力造成的壓力和情緒會讓誤會油然而生：他是不是為了自己的數據才傳這種球給我？",
        "Dinwiddie認為上場打球不該帶有預設立場，但傳這種球也不能是，「啊我不行了，你拿去吧！」多數情況下，球員都能相互理解而不會直接生氣，或是沒有機會去公開討論。有些球員在為了避免接到這種球，會在進攻時間開始倒數時，跑一些奇怪的路線或是確保自己不再傳球路線上。",
        "許多球員會為了保護自己的數據發展出一些小訣竅，例如把持球時間拉長，或是超過進攻時間後才出手投籃；另一種變體則是假裝沒意識到秒數而傳球（超過進攻時間違例是記在團隊失誤，而非個人）。",
        "然而同樣是聯盟的超級球星Stephen Curry，雖然本身也有大量的球權，但卻極少讓自己陷入進攻時間到點的危機，除了因為身旁不乏如Klay Thompson等頂級射手外，他也強調快速決策的重要性，「籃球就是不斷倒數計時的炸彈，你必須隨時思索自己要做些什麼。」Curry體系下的勇士球風本就強調傳導，不要讓球停留在手上太久，「投籃、運球、傳球，其實選項不多，我都是假設自己只能持球0.5秒，當全隊都有這種意識時，會避免讓自己或團隊陷入困境。」",
        "或許球迷和媒體不會發現這些小細節，但球員卻懂，有些人是像Dinwiddie一樣在新秀賽季得到資深球員的教誨，進而了解不成文規定，有些則是經過實戰和歷練慢慢了解。「老實說，我並不懂潛規則。」灰熊明星球員Ja Morant說道，他加入時球隊還在重建期，也意味沒有老將能跟他傳授球場的不成文禮儀，「但如果我傳出炸彈，即便隊友投進，還是要去說一聲“My bad”。」Morant也強調，除非真的沒有注意到，不然絕大多數時刻他會選擇自己出手，「自己營造的不利回合，自己要去承擔，我不會以隊友作為代價來刷數據。」",
        "除了被迫在球場陷入窘境外，傳炸彈會讓人不爽的主要原因是會影響到投籃命中率。個人數據是職業球員在談合約的主要評量依據。從在Kyrie Irving交易案中從獨行俠轉隊到籃網的Dorian Finney-Smith為例，他的生涯前三個賽季三分球投籃命中率僅有30.3%，但接下來三個賽季提升到38.9％，也幫他爭取到一張4年5600萬的合約。Finney-Smith生涯場均三分線出手4.1次，從他的案例可以看出，對於角色球員來說，命中率的提升跟薪資有非常高的相依性，而好的空擋則會是命中率的命脈。",
        "有趣的是，Finney-Smith卻表示自己不在意拆炸彈，雖然並非球隊的主攻手，但作為典型的3D球員，主要進攻任務就是等球射手，有時候好幾分鐘不會有出手，卻有不少時間到點前的拆炸彈機會，「接到炸彈可以毫無顧忌的出手。」Finney-Smith說道，「通常我們這種角色球員必須謹慎篩選出手選擇，久久沒有投籃，身為籃球員必定會想大膽妄為一次。」",
        "當然，Finney-Smith在4年合約開始的第一年，比較敢於在球場上放手一回。",
        "McCollum也是不在意拆炸彈的球員之一，一方便在去年9月底McCollum和鵜鶘簽下2年6400萬的合約，意味這個未來4年都不愁錢財；另一方面他不論在前面的拓荒者還是現在鵜鶘都是主力持球攻擊手，他認同球場上的老生常談：永遠不要面臨不喜歡的投籃選項，但如果遇到了，就勇於出手然後享受結果，「不管好的不好的，我珍惜每一次的投籃機會，我知道有些人在意在意自己的命中率。」McCollum說道，「我也很在意，但我喜歡投籃，所以炸彈飛來，我會舉手歡迎。」",
        "2018年時，公鹿對上尼克的比賽已勝券在握，在時間剩下8秒時，Brook Lopez接到一顆來自Eric Bledsoe「炸彈」後顯然非常不爽，怒瞪了Bledsoe後嘴裡念念有詞，比賽時間一到就憤憤地把球往地上一甩後離去，",
        "在勝負已分時的讀秒階段，進攻方讓時間自然流逝是NBA的潛規則之一，然而許多球員會不想並讓許多人莫名其妙地在讀秒時接到隊友熱騰騰的「愛心炸彈」，時間不夠出手會讓命中率下滑，還有點時間出手投籃會違反潛規則，不出手又會因為違例而產生失誤，因此沒有人想在這種時刻被炸彈偷婊。",
        "究竟為何NBA球員的潛意識都不想要在讀秒階段拿這顆平常爭得你死我活的球？「很多人認為最後拿球有違例的風險（24 秒進攻違例）。」Devonte' Graham笑著說道。其實根據聯盟官方紀錄，24秒進攻違例會被記錄為團隊失誤，而非個人失誤，但僅有少數球員知曉，「大部份的人不知道這件事，我也一樣。」",
        "當Kawhi Leonard還是馬刺隊力捧的攻守全能新星時，就常常要接起「拆彈」的重責大任，「這是球賽的一部分，當有球員持球時間過長到不得不放棄進攻，接到球的那個其實會對時間有些沒概念。」老江湖的P.J Tucker 說道，「因此他會不知道手上抱著是一顆準備爆炸的定時炸彈。而通常這種球，是由場上最菜的負責扛。」Leonard還曾經因為防守太好，而在時間快到時又靠著自己抄截搶下一顆未爆彈。",
        "「接到這種球，多數人一定會想：衝啥小!?」 T.J. McConnell說道，他也是直到生涯第五季才知道接到炸彈而時間走完了違例不會算到個人帳上，「大部分球員不太清楚規則是這樣制定的，但更多人是不想倉促出手讓數據變差。」",
        "所以為何接到炸彈時不讓時間走完就好？這樣做不僅能確保命中率不會降低，也能讓防守好好重新部署，「然而，如果就讓時間走完，教練會一臉不爽的看著你，好像在說：你在衝三小。」McConnell 表示，「但倉促胡亂出手是雙輸局面，如果你不想像個白癡一樣出手亂拋，那就只能把炸彈丟給另一個倒霉鬼。」",
        "如果某一名球員常常傳出炸彈，他也必定會被教練或是球隊領袖約談，但只要這種不小心的炸彈沒有影響團隊氣氛，教練也都理解球員會因為個人數據而有私心，畢竟這攸關現實層面的薪水待遇。",
        "McConnell不記得完整的場景，但新人賽季時曾有一次接到炸彈後被迫亂投，但賽後一名老鳥球員感謝他為球隊吃悶虧。然而多數認知中，輩份或是地位越小咖，就越有機會吃下悶虧，「但當你回去看影片，只會覺得很好笑、很蠢而已。」McConnell 說道，Graham 則認為這只是球賽的一小部分，「無需大驚小怪，世界上還要更多值得不爽的事。」",
        "有資深球員認為，遇到這種情況，他寧願自己扛起來，「自己的鍋自己背，投進還能進十大好球，沒敬也能贏得尊重。包含我在內會更願意再下一次給你機會把分數補回來。」",
        "但還是要提醒聯盟中約450位球員，拿著球走完24秒，不會在你的個人數據中留下任何污點，放心的抱緊炸彈吧；如果自己運球運到時間跑完，自製的炸彈也請自己捧好，投進了帥一波，沒進雖然會讓數據降低，但隊友依舊敬你是條好漢，有機會時也更願意幫你補回來。",
        "延伸閱讀"
    ]
}