{
    "id": "107322",
    "title": "時移世易的NBA - 寫在2023-24球季前夕",
    "date": "2023/10/17",
    "topic": "籃球",
    "author_name": "小人物Wes",
    "tags": [
        "Nba",
        "公牛",
        "季前分析",
        "202324開季分析"
    ],
    "article-content": [
        "前陣子，這個休賽期間最大咖的交易終於實現了。",
        "Damian Lillard如願去了有挑戰總冠軍能力的東區強權，儘管落腳地點不是他殷殷期盼，熱情如火的邁阿密，而是在中西部寒涼的小城市密爾瓦基。但是有Giannis這個比太陽更光的存在，我想Dame眼中應該也是充滿愛的光輝，迫不及待兩人聯手在今年球季大展拳腳。",
        "很多人形容他們兩個是歐布連線以來最有威力的內外組合，我倒覺得可以用公鹿自家歷史來作比較：六零年代末公鹿透過選秀拿到了一個不世出的天才七呎長人Lew Alcinder(也就是後來改名的Kareem Abdul-Jabbar)，搖身一變成為聯盟新強權。可是旋即在季後賽就踢到鐵板，於是左思右想後找來了33歲元祖大三元製造機兼名人堂控衛Oscar Robertson。果不其然兩人聯手所向披靡，拿下至今仍是公鹿隊史紀錄的66勝，並且在冠軍戰以秋風掃落葉之姿橫掃對手，拿下隊史第一座總冠軍。",
        "今年的公鹿，在去年季後賽進攻當機被熱火老八之後，痛定思痛毅然決定交易來32歲第四節殺手兼準名人堂控衛的Dame。想要重現歷史的決心不言而喻。",
        "另一方面，幫忙Dame送作堆的拓荒者，從公鹿那邊不僅拿到三個選秀執行權(一個首輪加兩個交換權)，還拿到了明星控衛Jrue Holiday。",
        "這位以防守著稱，在2018年季後賽首輪鵜鶘橫掃拓荒者系列中曾給Dame吃盡苦頭的傢伙，在波特蘭的穿針引線下，順利地又被交易到東區另一強權波士頓，準備和前東家的新歡互別苗頭。",
        "很多塞迷可能覺得為了這筆交易送走Brogdon和Robert Williams而弱化太多板凳深度。我是覺得別擔心，就像星爺說的：『一支穿雲箭，千軍萬馬來相見。』等到明年交易大限後的買斷市場，不乏有其他老將(Gordon Hayward?)會去帶槍投靠滴。",
        "相較於東區殺紅眼的軍備競賽，去年的冠軍金磚則顯得老神在在。在簽下Jrue的哥哥Justin Holiday來取代Bruce Brown離隊的空缺之後，基本上沒什麼其他變動。除了傲視全聯盟的先發五虎之外，板凳上大概會更倚重去年表現倒吃甘蔗的菜鳥Christian Braun，以不變應萬變。",
        "既然說到以不變應萬變，嘿嘿，那就不得不提我家的公牛了。(以下文長慎入)",
        "這個季末，公牛在團隊薪資已經超過上限的情況下，只能用中產補了Jevon Carter跟Torrey Craig。其用意也很明顯：去年公牛是全聯盟唯一一支三分球場均投不到30次的球隊。",
        "這兩位雖然不是什麼你我認知中的那種百步穿楊的神射手，可是以角色球員來看已經頗勇於出手(Carter去年場均4.2次，Craig也有3.2次)，命中率亦不俗(Carter 42%，Craig 40%)。兩者也是以任勞任怨的防守著稱，放他們在場上的時候應該也不難維持公牛去年全聯盟排名第六的團隊防守。",
        "公牛高層AKME(Arturas Karnishovas和Marc Eversley合體的暱稱，音同acme，即巔峰造極之意)在媒體日也不斷強調這個球季要改變進攻上三分球比例。以有限的資源做最大的補強，這操作似乎挺不錯的？",
        "當然，該給鼓勵的時候還是得給。雖然可以說AKME有補到了要點，可是這怎麼看都還是有點像是我在玩fantasy組隊一樣：哎呀選秀中段連續標了LaVine，DeRozan和Vucevic沒錢了怎麼辦？好吧那只好最後用$1元軍團來標兩個便宜三分板凳不無小補一下好了。",
        "我覺得這就是AKME最為難的地方：Lonzo重傷，無論是球場上還是薪資表上都打亂了整個佈局。當初為了交易來Vucevic跟DeRozan而付出的選秀權還沒有賠完(還欠馬刺一個2025首輪)，球隊戰績卻每況愈下。而且不要忘記這兩位也是初次擔當制服組大任，如果現在豁出去把公牛未來剩下的首輪和年輕資產全部梭哈去搶Dame或者Jrue可是卻未能順利奪冠，那麼賠上的不僅是公牛的未來，他們倆以後在業界大概也不用混了。所以於公於私，這都是不可能發生的事。",
        "你說，公牛不是利用Lonzo受傷條款又跟聯盟拿到了一個價值千萬的特例(Disabled Player Exception)可以使用嗎？",
        "很抱歉，公牛現在團隊薪資已經逼近豪華稅線。不要忘了公牛老闆是Jerry Reinsdorf ，要他付豪華稅還不如期待以色列跟哈瑪斯能夠和平相處比較快。(不是我尖酸刻薄，身為一個公牛白襪雙重球迷，Reinsdorf這幾年一些老番顛的言行已經到了令人髮指的地步，有空我會針對白襪的現況另行著墨。)",
        "當然，公牛這季前景也並非全然無望，這篇文章動筆之際公牛已經打完兩場熱身賽。這兩場比賽看下來，公牛球員的確是有心扭轉去年三分沙漠的窘境。",
        "Coby White擔任先發控衛延續了去年下半季優秀的表現，無論是切入導球還是自己需要出手都能果斷做決定，在防守方面也很賣力而不至於成為漏洞。更重要的是，公牛因此整體進攻看起來流暢不少，少了些LaVine跟DeRozan輪流一對一，增加了更多跑位走動以及三分空檔出手的機會。",
        "這對去年團隊進攻效率只排聯盟第二十四的公牛來說無疑是一大轉變。前述的Carter跟Craig看來也順利地融入新的公牛體系。再加上Caruso，Dosunmu，Terry Taylor跟Drummond，這個板凳輪替在防守方面基本上也沒什麼問題。",
        "那，公牛年輕的可塑之才PaW，Dalen Terry或者菜鳥Julian Phillips呢？",
        "這就不得不說點洩氣話了，PaW在場上依舊不夠積極，公牛希望他能夠拼籃板，但兩場比賽下來他只抓了九個。老實說以現況來看或許讓Craig甚至Taylor先發而讓PaW去打大學時代就熟悉的第六人或許都會好一點。",
        "我一直認為他的球風就是一個6呎9的小前鋒，只因身高就硬是強迫他打不適合的位置只會繼續扼殺他的天份和信心。而先發在已經有LaVine跟DeRozan的情況下又沒有他能發揮的空間。別忘了這將是PaW第四個球季了，新人合約這季就要走完。他要是沒有一些顯著的進步，公牛會面臨當初處理Markkanen一樣的窘境。",
        "至於Terry跟Phillips則明顯地尚未贏得教練Donovan的信任，兩場比賽看下來他們都是替補中的替補。而且除了Phillips有一球單刀切入驚天一灌之外兩人都沒有什麼特別出色的表現，到了例行賽恐怕不會有什麼上場的機會。",
        "Terry是去年首輪中段新秀，Phillips則是今年選秀掉到二輪時AKME用兩個未來二輪跟巫師硬搶過來的，他們若是連輪替都打不進去，對AKME評估新秀的能力將打上大問號。",
        "外界對於今年的公牛的期待又是如何？",
        "現在一般預測是比去年還看衰，只剩38勝左右，大概是在附加賽邊緣掙扎的球隊。理由差不多是三核心年齡增長，績效預期下滑等等。",
        "我個人的看法是，公牛這季成績將會是兩極化：如果開季之後趁賽程強度偏弱時能率先打出一波高潮，成功捨棄去年大量的單打而建立起新的團隊進攻體系的話，公牛以43到45勝之姿拿下東區第六的機會並非不可能。",
        "然而，如果這次實驗再次失敗，戰績跟去年一樣跌跌撞撞地邁入2024年，在DeRozan尚未續約的情況下，我們很有可能終於看到這個三核心拆夥，球隊進入重建期。畢竟，古老的智慧告訴我們，",
        "所謂的瘋狂就是不斷重複做一樣的事情卻想期待不同的結果(The definition of insanity is doing the same thing over and over again and expecting different results)。",
        "公牛的三核心加上Caruso等都會是其他球隊虎視眈眈的目標。我完全可以想像熱火對DeRozan拋媚眼，七六人為了擺脫Harden而迎接LaVine，又或者西區季後賽勁旅如獨行俠湖人甚至勇士為了備戰金磚而把目光投向Vucevic(Jokic生涯對上Vucevic的成績頗為平庸，不知道是因為對同鄉麻吉兼前輩手下留情，還是前輩真有一套)。",
        "而且如果撇開公牛球迷身份不談，要是再次看到CP3跟Harden被交易到同一隊合作，想想其實還蠻黑色幽默的。",
        "「可憐荒壟窮泉骨，曾有驚天動地文。」",
        "這是唐朝白居易在李白墓前因感嘆故人已逝所興的詩句。無論是走過燦爛輝煌90年代的喬丹公牛，還是宛如流星般消逝2010年代的羅斯公牛，我想芝加哥球迷沒有多少人會樂見於球隊再次陷入漫長重建。該或不該，這個問題我也沒有答案。或許，在這個蒼天已死，AI當立的時代，我們也來凡事問AI吧！只不過問什麼都可以，就是不要問他有沒有乖乖練球就好。(笑)"
    ]
}