{
    "id": "107318",
    "title": "《2023-24開季分析》底特律活塞——戰績不可能再更差了吧？！",
    "date": "2023/10/19",
    "topic": "專題",
    "author_name": "克朗",
    "tags": [
        "底特律活塞",
        "Detroitpistons",
        "MontyWilliams",
        "CadeCunningham",
        "202324開季分析"
    ],
    "article-content": [
        "2022-23球季的底特律活塞，最終17勝65敗，是上季聯盟墊底的戰績，也是隊史第二差的戰績。",
        "上季活塞的主將Cade Cunningham因傷賽季報銷，隊上的主力們也在下半季陸續因傷休戰，球季後更只在選秀抽到第五順位，成為選秀改制後第一支掉出前四樂透順位的墊底隊伍，可謂屋漏遭逢連夜雨。",
        "2023-24賽季，進入重建第四年，活塞已經累積了足夠的年輕天賦。要說馬上兌現天賦恐怕有難度，但追求適當的進步是合情合理的，尤其是提升帳面上的戰績並非空談。",
        "IN：Ausar Thompson（選秀#5）、Marcus Sasser（選秀#25）、Joe Harris（籃網）、Monte Morris（巫師）",
        "OUT：Cory Joseph（勇士）、Rodney McGruder（勇士）、RJ Hampton（熱火）、Eugene Omoruyi（巫師）、Hamidou Diallo（自由球員）",
        "Cade Cunningham、Jaden Ivey、Ausar Thompson、   Bojan Bogdanovic、Jalen Duren",
        "G：Monte Morris、Alec Burks、Killian Hayes、Marcus Sasser",
        "F：Joe Harris、Isaiah Stewart、Isaiah Livers、Marvin Bagley",
        "C：James Wiseman",
        "雙向合約：Jared Rhoden、Malcolm Cazalon",
        "嚴格來說，上季活塞的戰績崩盤，並非僅是因為Cade缺席而已，球隊的問題不勝枚舉。然而，Cade身為隊上的唯一核心，他的缺席導致他自己少了一季的磨練經歷，隊友們也少了一季與他搭配嘗試的機會，而這終究是最傷的一點。",
        "休賽季的Cade非常高調地展現自己在傷後的復健成果，除了在多個訓練、比賽影片中的精彩鏡頭，還成為了美國世界盃的靶子隊一員，更帶領靶子隊在隊內練習中擊敗了美國正選隊，引起大眾媒體的高度注意。而原本理應是短版的身體對抗性，Cade做好了肉眼可見的準備，整個人壯了一圈。",
        "從開季媒體日的內容，可得知隊友們也相當信任Cade的領導能力，更有不少賭盤及預測看好Cade成為最佳進步獎的競爭者。相信Cade在新賽季能發揮多少影響力，仍是本季球隊最重要的看點。",
        "活塞目前擁有可能是聯盟最具潛力的禁區陣容之一：也就是由Jalen Duren、Isaiah Stewart、Marvin Bagley和James Wiseman 4人組成，平均年齡不到22歲的4支肉柱。請注意，這裡寫的是「最具潛力」，而不是「最強」，正是因為四人都還處於潛力未開發完全的階段。",
        "隊中待最久的「Beef Stew」Isaiah Stewart已於季前以4年64M的價碼，率先獲得提前續約的保障，其中包括4M的激勵獎金，且最後一年為球隊選項，可以視為活塞對他上季成長的肯定。而雖然熱身賽就因不幸扭傷腳踝而休戰，但體能勁爆、適應NBA速度奇快的Duren，是普遍被外界預測為先發中鋒的不二人選。",
        "因此，最後競爭壓力應會落在Wiseman和Bagley兩人身上。就熱身賽的狀況，第一場教練是選擇先派Wiseman上場，Bagley則是在更後面的順位，負責對上對方的二、三陣，第二場則是兩人順序調換做另一種實驗。我相信，教練團即使到了開季，也會願意用三分之一，乃至於半個球季的時間去試驗最佳解。",
        "活塞透過交易找來Monte Morris、Joe Harris之後，加上原本的Bojan Bogdanovic和Alec Burks，活塞陣中目前擁有4位類型迥異，但是都職業態度良好且能傳承經驗的導師坐鎮。除此之外，4人本季皆是到期約，因此亦可視為球隊有操盤需求時的活棋。",
        "對於球隊而言，本季的關鍵之一就在於：球隊的新生代潛力們能否填補上他們後續的空缺。上述這4人雖然也稱不上是聯盟頂尖的那群球星，但他們不論從經驗、比賽理解乃至於最基本的外線穩定度，都仍高於隊上大部分的年輕球員。",
        "球隊必須在下一季評估年輕球員的許多面向，包括：Ivey和Duren是否會碰上「二年級生撞牆期」？Stewart在提前續約後，能否在外線發揮與戰術價值上更加進化？Hayes、Wiseman這兩名四年級生，能否把握最後一年證明自己的機會？Ausar Thompson是否能勝任球隊重建的最後一塊拼圖？",
        "筆者認為，活塞除了在適當時機探詢他們的交易價值之外，更要確保年輕球員的成長曲線是否有跟上，以順勢銜接戰力。當然，對於成長幅度不如預期的年輕球員，恐怕也沒有人是非賣品。",
        "身為一支重建隊伍，活塞主力超年輕應該不是什麼大新聞，平均年齡僅23.4是聯盟最年輕的數字，核心球員幾乎都是2000年後才出生的小鮮肉。當然，這也導致一群菜雞經常在關鍵時刻發生致命失誤（如Ivey去年的發球五秒違例），且他們的穩定性、比賽逆風時的抗壓性，目前都還遠不如Bojan、Burks等老將，導致常常開局還能打得有聲有色，但對手一波爆發就被帶走比賽。",
        "除此之外，即使活塞有著超年輕的陣容，但上季球員的缺賽卻是意外的多。除了賽季報銷的Cade，Marvin Bagley也是僅出賽42場比賽，連Beef Stew都一度因傷困擾只出賽50場。對於年輕球員來說，新人約的四年內就是黃金成長期，過多的傷病缺賽，犧牲的就是自己上場磨練的機會，我相信Bagley、Wiseman等人都非常有感觸。",
        "2023-24球季，就是活塞的年輕核心們加以磨合的關鍵賽季，雖然競爭力仍未有明顯起色，但年齡和經驗已經不能再是輸球的藉口。而且，在Bojan、Burks等老將隨時都可能會再被交易走的情況下，活塞目前缺乏具備足夠實質戰力，且值得加入未來藍圖的中生代球員。當然，這方面的問題可能要等活塞先將戰績稍微提升至一定水準，才有意義去思考並規畫。",
        "如上段所述，活塞雖然年輕，但也進入該嘗試衝一下戰績的階段，這也是為何管理層會替換掉養成較強的Casey（升官），改聘用近年實績較好的Monty Williams。",
        "單看生涯成績單，例行賽367勝336負，季後賽29勝27負的戰績還算合格，更於2022年拿過一次年度最佳教練。然而，上季Monty的爭議和批評也比較多，不外乎他執教太陽時對於用人的堅持，以及人和方面出現過的一些問題。即使如此，活塞依然選擇和Monty簽下6年7850萬的史上最高教練合約。所以不論活塞球迷是否認同管理層的這個決定，未來數年都必須給予Monty一定程度的期待，期待他就是能帶領活塞早日重返榮耀的那名教頭。",
        "由於是第一年在活塞執教，大多數的調度、臨場應變等執教內容仍屬未知。但從熱身賽來看，Monty已經做出了像是讓Ivey從替補出發這樣的有趣輪替，他也讓Bagley和Wiseman輪流上場，以爭取Monty於媒體日所提及的「二擇一」輪替機會。",
        "整體而言，活塞在休賽季的變動其實並不大，除了球員本身的成長，Monty教練是否能位底特律帶來新氣象，甚至是新加入的首席助教Stephen Silas、助教Jarrett Jack等人的輔助效益如何，才是下一季的關鍵變數。",
        "經歷過上季那樣的恐怖戰績，筆者敢打包票，活塞這季在正常情況下，勝場數字應該是不可能再更慘了。",
        "活塞比較幸運的地方，就是位於中後段班球隊較多，有數支球隊狀況不明(有無機會走向重建)的東區。因此，筆者也認為即使勝場不會突然大躍進，但要擺脫墊底，在東區前進個幾名次，並不是太困難的任務。",
        "基本上，25-30勝都是合理的目標，要再突破上去則會有一點難度。實務上，2023-24球季幾勝or第幾名並不是太重要，球員們能否有足夠幅度的成長，能否確實改善自身的缺點，以及新的教練團能否整合戰力、能否帶領球隊磨合出正確的體系，才是更值得去觀察的重點。",
        "pic from：The Athletic、NBA .com、ESPN、Pistons Official、AZ family"
    ]
}