{
    "id": "107351",
    "title": "沒有絕對結果 3個東區球隊想脫穎而出的關鍵角色",
    "date": "2023/10/20",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "Alhorford",
        "RJBarrett",
        "GeorgesNiang"
    ],
    "article-content": [
        "本篇文章討論的三名球員不是MVP等級的球員，也不是球隊的老大，但他們的發揮好壞及穩定性會左右球隊季賽的成績，甚至季後賽的結果，就像Bruce Brown在上季的表現為金塊隊史首冠帶來不小貢獻，又像是勇士前年能奪冠有一部份得歸功於生涯前幾年都沒能達到大家期待的Andrew Wiggins大躍進。",
        "開季沒多久後，以下三名球員的發揮好壞或許會決定新賽季的東區戰局：",
        "一、塞爾提克Al Horford",
        "Kristaps Porziņģis和Al Horford雖然都是有名的5號位球員，但Porziņģis在職業生涯裡大小傷勢不斷，Horford則已高齡37歲，即便他的身體狀態一直保持不錯。本來還有Robert Williams III可以輪5號位，不過他已被交易到拓荒者。綠衫軍目前的中鋒陣容不差，但深度不比前幾季。綠衫軍球團拿Robert Williams III和Malcolm Brogdon去換Jrue Holiday確實強化了進攻指揮及後場防守，然而，5號位的深度被犧牲了。",
        "Al Horford的重擔跟受到的關注因為Robert Williams III的離開而大大提升。本季如果綠衫軍沒有補進任何中鋒，Horford在季後賽所承受的壓力跟扮演的重要性又會比季賽更多。",
        "一直以來他能有效限制Joel Embiid，並且是有投射能力的長人，但他今年五月的季後賽裡的三分表現大幅衰退，94次的三分出手留下的三分命中率為慘澹的29.7%。對比之下，他在去年的季後賽裡的三分表現相當出色，三分出手數共98次，命中率為驚人的47.9%。",
        "塞爾提克很可能還會補進一名中鋒球員，但這不表示Hortford的重要性會受影響。綠衫軍想要衝擊冠軍，絕對需要Hortford繳出穩定的表現。",
        "二、尼克RJ Barrett",
        "若要討論球員能否穩定輸出這個議題，RJ Barrett就非常適合。這幾年來，他的表現起伏很大。以運動能力和身體素質來說，他永遠無法達到Zion Williamson或Ja Morant的境界，但即將進入職業生涯第五季的他，很多時候卻也展現出具有擔任球隊前二球員的本色。上季尼克在季後賽首輪跟次輪共打了11場，Barrett在其中五場的命中率高於50%，且這些好表現發生在團隊進攻不出色時。",
        "他有能力，但穩定性實在不夠，所以很常會懷疑他是否能將某一場或某個月的的狀態延續到下一場或下個月。就有效命中率(eFG%)來看，每場出手至少15次的球員中，Barrett排在聯盟倒數第三。如果Barrett像上季一樣無法穩定輸出，尼克其實有蠻多側翼球員可以替代他。",
        "尼克除了有Quentin Grimes和Josh Hart之外，陣中還有上季三分命中率逼近四成的Donte DiVincenzo。Barrett的上季三分命中率(31%)跌到生涯新低，如果在新賽季一樣不穩，Grimes、Hart、DiVincenzo都有辦法扛下他原本該吃下的25到30分鐘的上場時間。Barrett及其他同位置球員在主帥Tom Thibodeau的進攻戰術裡發揮好與不好，會決定尼克新賽季裡能走多遠。",
        "三、騎士Georges Niang",
        "新賽季的騎士有機會比上季還要更好一些。上季騎士雖然止步季後賽第一輪，但已經是25年來首次在沒有LeBron James的情況下打進季後賽，所以無疑是一大突破。",
        "騎士在上季擁有全聯盟最佳的團隊防守，進攻端又有Darius Garland及Donovan Mitchell撐場，這讓他們在上季的季後賽首輪能享有主場優勢。",
        "儘管如此，騎士還是有不少弱點。在上季的季後賽首輪，除了身體對抗性不如尼克之外，還缺乏外圍提供的得分支援，這兩點也多少讓人好奇為何騎士要在二月時買斷Kevin Love的合約。",
        "今年七月，球團補進原效力熱火的Max Strus，預期在熱火有實績的他會扛下先發一角，讓Caris LeVert可以從替補出發去讓第二套陣容有更多得分能力，但這得看主力中鋒Jarrett Allen開季時能否順利上場。",
        "Niang扮演的角色則變得相當有趣。能扛4號位的他能讓騎士擺出較小的陣容應戰，並讓騎士可以擺出更有投球威脅性的五人小組，也就是讓Evan Mobley扛5號位，搭配Garland、Mitchell、Strus。",
        "騎士在新賽季能否打得更讓大家驚艷還不得而知，但上季讓陣中球員有更多的經驗，並可能讓他們有不同的心態。",
        "Niang的表現值得關注，因為上季的他即便積極地在禁區卡位，跟同位置和同體型的人相比，他的籃板率卻偏低，不過或許騎士選擇採用小陣容去拉大投球空間將有助於避免Niang的缺陷被放大。",
        "【特約編輯 施童倫／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}