{
    "id": "107366",
    "title": "《2023-24 開季分析》克里夫蘭騎士——「強隊」與「一級強隊」的距離",
    "date": "2023/10/21",
    "topic": "專題",
    "author_name": "arenasis",
    "tags": [
        "克里夫蘭騎士隊",
        "Clevelandcavaliers"
    ],
    "article-content": [
        "騎士的2022-23賽季走來十分順利，傷病威脅有限，新加盟球星Donovan Mitchell有效帶領球隊，並且在球季後半段逐漸與Darius Garland培養出進攻默契。禁區兩位7呎長人有效地掩蓋兩位6呎1吋的先發後場。Bickerstaff總教練歷時四季，終於將球隊的防守調教至聯盟頂級水準。後LeBron時的首度季後賽結局雖不如人意，騎士仍是公認極有成長空間的強隊。只是強隊與「一級強隊」之間存在著一段距離，本季騎士的看點便是夏季的陣容洗牌能否跨越這段鴻溝。",
        "主要離隊球員：Robin Lopez、Kevin Love、Raul Neto、Cedi Osman、Lamar Stevens",
        "新加盟球員：Max Strus、Georges Niang、Ty Jerome、Craig Porter Jr.、Emoni Bates、Damian Jones、Tristan Thompson",
        "C：Allen / D. Jones / T. Thompson",
        "PF：E. Mobley / Niang / Dean Wade",
        "SF：Strus / Okoro",
        "SG：Mitchell / LeVert / Sam Merrill",
        "PG：Garland / Ty Jerome",
        "騎士沒有像過往一般等各隊把銀彈灑過一輪，才偷偷摸摸的出來搶人。相當迅速地網羅Strus與Niang。接著以合理而又可以控制的兩年合約，留下LeVert。綜觀騎士夏季的操盤，可說花費不少銀兩，但換個角度看「幾乎也只花到銀兩」而已。僅僅付出Osman與極少進入輪替圈的Stevens，達到補強球商、外線火力的目標。Strus、Niang與Ty Jerome都來自有一級球星坐鎮，體系完善的隊伍，無論是配合教練團的進攻策略，或以籃球智商增添新的進攻要素，都能讓團隊進攻展現新的風貌。",
        "外圍砲台之一Dean Wade球員生涯出道迄今四季總共投進176顆三分球，Niang光是剛結束的2022-23球季，就投進154顆，Strus則有197顆。相當程度上說明騎士為何將他們找來：整隊的三分球問題不在準或不準，而是出手次數排在聯盟後段班。同時出手數集中在少少的幾人身上，主戰球員僅有雙衛場均出手超過6次，7個人三分球命中率超過35%，但又要出手多，又要命中率高，兩者一比對……結果還是只能靠雙衛，勉強加上一個LeVert。據統計，聯盟防守者平均放給Strus的距離是5.3呎，大約跟Curry在同一等級，可以確認我們下一季將減少看到類似Okoro被人遠離9呎的「放投」。",
        "上季因傷病困擾，僅上場44場的Wade，其表現也至關重要，如他能頂上三號位穩定輸出，騎士將重現類似雙塔加（窮人版）Lauri Markannan的前場。現在Strus雖已被設定為先發小前鋒，LeVert擔任第一替補，但Wade仍可打替補大前鋒，有外線威攝力的板凳成員越多，讓Okoro等防守專家上場的機會也越多。",
        "光看上季數據，騎士是聯盟頂級強權之一，非垃圾時間防守效率為聯盟之冠、對手場均得分最低，進攻效率也排在前十，非垃圾時間淨勝分5.8為聯盟次高。Garland-Mitchell-Mobley-Allen的四核心每100波球權淨贏對手8.8分，四核心加上LeVert，在聯盟所有至少出場100分鐘的五人陣型裡，效率值排名前十。騎士的51勝與東區第四種子，得來全無僥倖。",
        "那為何季後賽變了個樣？",
        "在對手教練眼中，騎士或許是支強隊，卻也是單調而容易預測的球隊：首先他們一定會以聯盟最慢的節奏推進，等到過半場大家都落位也許已經用去七、八秒。接著雙塔跟雙衛無限高位擋拆，或者讓Mobley高位持球，雙衛在他的左邊或右邊表演擋拆，偶爾會出現雙塔的高-低中鋒配合，但頻率少到可以忽略。第五人──通常是Okoro──伺機底線空手切入，要不就站在底角等隊友傳球出來。",
        "騎士整體的防禦力，足以在一波攻擊內守住對手兩次、甚至三次的投籃，雙塔壓制對手籃框周圍的命中率，聯盟裡僅次於灰熊隊。但籃板與卡位不確實始終是其弱項，同時，一旦對手挺過四核心同時在場的危險期，騎士板凳功能性單一且攻擊火力匱乏的痛點便會一口氣暴露出來。Bickerstaff總教練只好盡可能延長主戰球員的上場時間，即便如此，為了提高三號位的火力支援，又只能使用LeVert而冷凍Okoro，代價是整個後場都面臨錯位打點的威脅。",
        "休賽季制服組徹底將板凳成員也翻新一輪，所期望的不僅是犧牲些許防守獲得多樣的進攻，也要讓Bickerstaff總教練有嘗試更多輪值的餘裕。從熱身賽看來，不僅Ty Jerome、Damian Jones等人，連LeBron時期宿將Tristan Thompson看來也存有幾分實力。四核心自然仍是新賽季的重點陣容，只是因應對手使出內縮禁區、錯位打點等手段時，教練團要懂得擺出適合的陣勢迎擊，不能光是把帳面數據最好的五個人一股腦送上場就了事。",
        "在制服組真正找到合格的先發側翼球員前，騎士的雙塔與雙衛乃是命運共同體。有超強攻擊力的雙衛，進攻端會卡死禁區的雙塔才能上場，相對地有雙塔提供無限換防與護框，才能容許現在聯盟已經少見的雙6呎1吋先發後衛。如果雙塔之一能開發出外圍進攻的技能，空間擁擠的相關問題就將迎刃而解。Mobley正往全方位防守者的方向邁進，但進攻層面的天花板究竟多高，仍屬未知。",
        "數據上場均16.2分55.4%命中率，似乎顯示Mobley進攻產能頗佳，實際上他的進攻還停留在「近」攻。21.6%的三分球只贏過聯盟7%的球員，兩邊底角更低到18.2%。從訓練營的影片可以看到Mobley正逐步練習三分球投射，其出手動作挺慢的，但以他的身高跟運動力，倒也可以允許這種節奏，畢竟沒幾個人真正有機會封阻。Mobley還不用急著每場出手5-6個外線，只要能把握空檔投進1-2球，就能帶給對方防守壓力。",
        "東區兩強公鹿與塞爾提克都在暑假進行破釜沉舟的補強，加上主力球員暫時都還齊整的七六人，騎士與這三隊之間的差距是很明顯的。東區整體實力更為平均，騎士要重現上季50勝的表現並非易事。但無數的案例已經示範，優秀球隊未必非得享有高順位種子優勢，才能克敵致勝。合格的成績是48至52勝，突破季後賽第一輪則是最高目標。"
    ]
}