{
    "id": "107343",
    "title": "《史蒂夫‧柯爾：如刺客般沉著，如禪師般睿智》─ 善於溝通鼓勵並參考各方意見，執教首季就率領勇士拿下總冠軍",
    "date": "2023/10/20",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "總冠軍",
        "金州勇士",
        "Stevekerr",
        "書摘",
        "堡壘文化",
        "史蒂夫柯爾",
        "菜鳥教練"
    ],
    "article-content": [
        "史考特．霍華德-庫珀  著 / 楊正磊 譯 /  堡壘文化 出版",
        "（以下節錄自本書 p.297-308）",
        "柯爾對大多數前任大學和NBA教練，以及NFL的卡羅都有深厚的感激之情，也都從這些人身上學到許多經驗。",
        "因為奧森，他學到球隊在比賽中的表現跟練習有極大關係；費茲西蒙斯則讓他記得，新秀賽季在鳳凰城總是充滿活力，「他總有辦法讓我們笑個不停，這是非常充滿動力的事。」所以，柯爾才找艾伯特幫忙，用有力的聲音旁白來建立這種氛圍；威肯斯在克里夫蘭的三個半賽季中，也讓他喜歡上簡單的進攻策略，這是強調基本系統的執行，而不是死背一大堆複雜的戰術。 「費茲西蒙斯和威肯斯個性完全不一樣，」柯爾說，「但他們都是偉大的教練，因為他們都做自己。這是所有指導教練告訴我的：『做你自己，忠於原則，一切會順利的。』」",
        "傑克森和波波維奇當然影響最大，他們都是將籃球場上和場外生活結合在一起的領導者，尤其是傑克森，雖然執教時常常有歷史上不多見的超級巨星在陣中，但依舊強調團隊配合和球的輪轉，而不是一對一的單打獨鬥。這個觀念對首次以總教練身份登場的柯爾很有幫助，他多次複習了當年聖安東尼奧擊敗邁阿密，拿下2014年總冠軍的系列賽，當作對自己狀態的提醒，還有他內心希望勇士成為的樣子。",
        "四個大學賽季、十五年的NBA生涯、三年的總經理經驗，加上兩段一共八年的轉播經驗，總教練柯爾終於帶領勇士球隊，在奧克蘭市中心的萬豪酒店五樓球場開始訓練，這裡距離他們主場甲骨文球場不到十公里。",
        "他帶著同樣的信念來到球場，就像當初和球員們說的一樣，不管是面對面還是在電話裡，唯一的差別是現在所有球隊成員都到齊了，是一支真正的NBA職業球隊。",
        "接下來幾個禮拜，柯爾不斷強調球場上的傳球要更多，勇士球員也將感受到樂趣，他也開始在訓練時播放音樂來進行刺激，有些教練不同意，認為根本起不了作用，「這簡直就是馬戲團，」亞當斯在2014到15年賽季這樣告訴總教練，「這方式行不通的。」但柯爾依舊堅持。",
        "球員生涯時期中無法使用的進階數據統計技術，柯爾現在可以應用了。他知道勇士上個賽季每場比賽平均傳球243.8次，全聯盟排名墊底，這也是管理高層對馬克．傑克森主要有意見的地方，所以2014到15球季，球隊目標是每場打破三百次傳球。",
        "柯爾沒有試著去擔任一位創新教練來完成這個要求，而是大方承認自己是一名戰術收集家，強調傳球的原因很多，第一，他肯定公牛時期，特克斯．溫特三角戰術的威力；第二，馬刺時期的波波維奇，無私分享球的思維也極為重要。",
        "值得一提的原因是， 柯爾直接告訴前沙加緬度國王隊的後衛道格． 克里斯提（Doug Christie），他複製了早期2000年代國王隊的成功理念，透過兩個傳球能力出色的大個子弗拉迪．迪瓦茲（Vlade Divac）和克里斯．韋伯（Chris Webber）來發動進攻，當然還不知道勇士能否適應這種變化，但至少有一個類似的起點，就是當時柯爾手下的大個子中，包括中鋒安德魯．波格特、大前鋒大衛．李（David Lee）以及德雷蒙．格林，都擁有不錯的傳球能力。",
        "經過季前訓練和八場熱身賽的觀察，柯爾做了一個冒險而重要的決定，先發小前鋒的位置，由年輕的巴恩斯取代伊古達拉。",
        "這個選擇可能會有潛在的負面效果，因為伊古達拉在球隊的地位很重要，算是休息室的領袖人物，開幕戰還沒到就改變先發地位，很容易讓資深球員感到不滿而產生球隊內部衝突。訓練期間，教練和球員兩人之間進行好幾次交談，不論柯爾怎麼解釋，伊古達拉還是擔心，自己讓出先發位置是不是一種降職的安排，是不是意味著，NBA球員生涯即將走向盡頭。",
        "然而，伊古達拉接受了這個調整，也沒有公開表示不滿，讓勇士隊做好準備，順利在十月二十九日迎接對上沙加緬度的開幕戰，這也是總教練史蒂夫．柯爾第一次正式亮相。這個決定至關重要，要知道，伊古達拉過去十個賽季都打先發，願意接受替補，不但有效地消除休息室內球員對於柯爾信任上的懷疑，更讓那些替前總教練傑克森抱不平的人，無法在球季開始前就進行批評。",
        "2014到15賽季初期，沒有人知道這樣安排會對勇士隊產生什麼影響，幾個月後，柯爾可能會說：「從一開始我們球隊就設定了一個調性，那是一種犧牲。」",
        "敲好的新陣容在例行賽開始前又出現變化，大衛．李在練球時傷到左腿，迫使柯爾再一次調整，他將德雷蒙．格林晉升為先發大前鋒，這不是創新的想法，也不意外，因為幾個月前，季後賽最後四場比賽對決快艇時，前總教練傑克森就做了這樣的安排。",
        "雖然這不是柯爾的首選，但應急的解決方案逐漸變成認真看待的陣容需求，因為李在缺席三場比賽後回歸，十一月五日球隊的第四場比賽，從替補出發卻又加重了腳的傷勢，一直到十二月二十二日才再次上場比賽。",
        "五勝零敗的開局對任何新教練都是充滿鼓勵的，而對於不能只靠過去資歷來說服其他人的柯爾來說，更需要實質戰績來累積真正的聲譽。",
        "更值得注意的是，勇士隊是在人手短缺的情況下做到這一點，而且是在柯爾稱作「瘋狂打法」下完成比賽的，為了完成傳球次數的要求，常常在持球進攻初期就發生無意義的失誤而結束，不過一切都不受影響，李在十二月二十二日復出的時候，球隊戰績已經衝到了二十二勝三敗，王牌柯瑞的防守，已經從被嘲笑變到被認可，而十月份柯爾那不是首選的陣容也意外地成功了。助教亞當斯形容為「有趣的大雜燴」，「你隨意煮出了一道有趣的什錦料理，」他這樣告訴柯爾，「確實起了成效。」",
        "沒人注意到，金特里會在不引人注目的情況下充當臨時總教練，他會告訴柯爾何時該叫暫停，甚至會將白板偷偷遞過去，上面已經畫好下一個要走的戰術，暫停的時候可以分享，「但我告訴你，史蒂夫準備地很充分，」金特里說，「他完全準備好要成為一位NBA的總教練了，他可以帶領球隊贏得冠軍，榮恩和我只是參與其中，那是他的球隊，是他率領了那支球隊贏得冠軍，這是真的。」",
        "外人可能會認為，柯爾在關鍵時刻會發表意見，然後把說話當作證據，讓別人認為他可以處理難題，實際上對於場上的反應毫無準備。事實證明，這樣的看法是錯誤的，球隊接連不斷地獲得勝利，高層管理也樂見，柯爾願意聆聽各種意見是一種優勢，同時也不會過度在乎其他人的看法。",
        "新生活是柯爾曾經夢寐以求的一切，客場比賽後回到灣區時，他總是向妻子瑪格特興高采烈地談論對這支球隊的喜愛。球隊結束練球後，奧克蘭的安靜下午，他可以在三點三十分離開辦公室，然後下午四點開車到練習場打個球，享受獨處的時光；有些時候，他會在柏克萊家附近的山坡上散步，或者做做瑜伽。「他簡直開心得不得了，」瑪格特說，「他根本處在九霄雲外，因為他知道這支球隊有多特別，能夠組成這麼特別的團隊是非常難得的。」",
        "相較起來，柯爾很容易就意識到自己的幸運，因為勇士在三十九勝九敗的絕佳戰績下，球季中第一次造訪麥迪遜廣場花園。對於菲爾．傑克森來說，這是最糟糕的，因為紐約尼克的賽季已經是災難中的災難，這是「禪師」第一次嘗試管理籃球事務，卻跟芝加哥和洛杉磯的執教成功，形成了巨大鮮明的對比。",
        "那場比賽，鎂光燈自然聚焦在客隊總教練身上，以及客隊可能發生的一切表現，尼克在臨時接手的德瑞克．費雪（Derek Fisher）執教下，只有十勝四十敗的難堪戰績，落差超大的兩隊最終相差十四分，金州勇士取得勝利。",
        "八天後，柯爾前往曼哈頓參加明星賽週末，再次面臨全球媒體的採訪壓力，這次是關於他打臉自己過去的教頭。該賽季第二次回到紐約顯得更加成功，因為柯爾將執教西區明星隊，金州勇士是西區戰績最好的龍頭老大，那次出現在紐約，柯爾表現得非常像一位外交官，以免加重傑克森的尷尬，同時他也希望這些訪問對話可以自動消失。",
        "例行賽戰績六十七勝十五敗，勇士以超高勝率進入季後賽第一輪，如同柯爾接手這份工作的第一天所期望，勇士的各項統計數據顯示，他們的比賽比其他任何球隊速度都要快，特別是場均傳球次數達到306.6次，球隊完成更多傳球並達到新教練的目標，高層管理群的要求也成功實現。",
        "傳球次數，從上個賽季聯盟倒數第一躍升至聯盟第九；  三分球總命中數，勇士排名第二，只有一支球隊比他們多；  三分球命中率，勇士全聯盟最高，延續了馬克．傑克森時期的努力成果；  防守命中率和防守效率值，勇士也都是排名第一。",
        "勇士的勝場數不但多，而且比賽都贏得很輕鬆，使柯爾經常能在第四節大幅領先時，讓先發球員早早休息，在減少柯瑞、湯普森、波格特的上場時間情況下，比上個賽季多贏了十六場比賽，柯瑞工作量明顯減少，依舊贏得年度最有價值球員獎。",
        "銳不可擋的好狀況延續到季後賽，第一輪碰上的是紐奧良鵜鶘，勇士輕輕鬆鬆以四連勝橫掃對手，西區第二輪的第一場比賽，他們以十五分的優勢擊敗了曼菲斯，不過在灰熊接下來第二和第三場系列戰都贏球之後，柯爾面臨了第一年執教中的最大考驗。",
        "先遇到李的受傷，柯爾運氣不錯地讓格林補上，還成為了球隊防守上的中流砥柱，再來他決定讓伊古達拉打替補，不旦沒有碰到球員激烈的反彈，巴恩斯也很爭氣，使得柯爾再次受益，兩位資深教練金特里跟亞當斯從旁協助，也算是福氣之一，可是突然之間，球隊陷入系列賽二連敗，而且第四戰將在客場進行。",
        "另一打擊來自過去教練菲爾．傑克森的一條推特，內容是質疑過度依賴三分球的隊伍，不管是針對勇士當時一比二的落後情況，還是所有打進季後賽的三分部隊，這樣的論點由傑克森發表出來，讓柯爾心裡實在不舒服。",
        "為了緩解這位菜鳥總教練的情緒，以及整年度第一次遭遇到逆境時的擔憂，總經理邁爾斯於第三戰輸球後在安靜的客隊休息室裡跟柯爾說，教練們一開始就不應該輕易地得到冠軍。",
        "柯爾了解，邁爾斯目的是幫他舒緩釋放，而不是放棄認輸的說詞，他非常欣賞這樣精神喊話的舉動，在那一刻也確實是有效的，勇士的回應是連續贏得接下來的三場比賽，淘汰了灰熊，然後在西區冠軍戰中先連贏三場，最後用四比一的比數，淘汰休士頓火箭，進入總冠軍戰。",
        "2015年總冠軍戰，面對東區冠軍騎士隊，提醒了柯爾這一路走來有多漫長。",
        "克里夫蘭是柯爾證明自己可以擁有一個NBA球員生涯的地方，也是他第一個孩子尼可拉斯的出生地，冠軍戰在奧克蘭率先登場，比賽過程中他感受到和對手的連結是如此深厚：一年前，他差點邀請成功的助理教練布拉特，現在就是對面騎士隊的總教練；而在俄亥俄州進行的第一戰，還有令人感到更加奇特的連結，就是兩隊的頭號王牌詹姆斯和柯瑞，當年都在距離球場只有六十公里外的阿克倫醫院出生，兩人出生的時間也只差短短三年左右。",
        "回到現實，金州勇士再次以一比二在系列戰落後，就像在第二輪對上灰熊一樣，第四場比賽又要在客場打，他們試圖限制詹姆斯，想要找到增加比賽節奏的方法，去破壞克里夫蘭騎士習慣的慢節奏，總教練盡量保持情緒上的一派輕鬆，當記者問到勇士隊的壓力指數有多大的時候，柯爾笑了笑回答：「壓力等級差不多是五點一三，而且，我不打算在陣容上做出改變。」",
        "增加節奏的可能解決方案，出現在尼克．尤倫（Nick U’Ren）的腦袋裡，他晚上在克里夫蘭的飯店房間，看著2014年馬刺和熱火總冠軍賽的影片，這也是柯爾花了好幾個月時間，研究馬刺進攻體系的參考賽事。難以想像，年僅二十八歲的尤倫，竟然成為改變NBA歷史的關鍵人物，在觀察熱火隊上一屆總冠軍系列戰的詹姆斯之後，他認為勇士應該派出更小的陣容。",
        "尤倫的意見柯爾會參考也是有道理的，他在鳳凰城擔任實習生時，總經理就是柯爾，兩人見過面，也通過電子郵件保持聯繫，柯爾辭職前最後一件事，就是確保尤倫被太陽球團轉為全職，而成為總教練的第一件事，就是把尤倫拉進勇士球團，負責一切影片分析和安排教練行程，甚至幫忙編輯球員訓練時播放的曲目。現在，賽季接近尾聲，尤倫成為了柯爾身邊的得力助手，他讓每個人都融入團隊，堪稱最佳特別助理，斜槓音樂總監。",
        "縮小陣容來增加機動性的建議，從尤倫先傳給了沃頓，然後沃頓再傳給總教練，柯爾早上醒來時看到這條凌晨三點發的訊息，立刻在早晨會議上，和所有團隊人員討論這個想法，預計讓原本中鋒波格特休息，把伊古達拉重新拉回到先發陣容。柯爾回想起2014年的西區冠軍賽，波波維奇一度做出類似的有效調度，當時把提亞哥．斯普利特（Tiago Splitter）換到替補，由麥特．巴納（Matt Bonner）擔任先發。",
        "比賽局勢依然緊張，但柯爾還是像往常一樣，開玩笑地對尤倫說，如果這個調整奏效，功勞是總教練的，如果沒有效果，那就是尤倫的錯。",
        "樂觀的柯爾無法想像接下來發生了什麼，從勇士以一百零三比八十二擊敗騎士扳平系列戰開始，這個「完全歸功於總教練」的話題就延續長達了數年。",
        "「嗯！ 就像我剛剛跟尼克說的，」第四戰隔天下午訪問時，柯爾進入角色繼續演，「繼續在工作崗位上努力吧！ 他得到太多的讚譽，已經完全失控了，所以我們不要再討論尼克了。」",
        "從騎士想要的緩慢風格，轉變成為勇士擅長的快節奏風格，這個變陣策略非常有效，進攻上獲得更好的效率，勇士隊從前兩戰只分別得到九十三和九十一分，順利增加到了熟悉的三位數。系列賽第五戰，球隊繼續保持小球陣容─格林、巴恩斯、伊古達拉、湯普森和柯瑞再次先發─勇士得到了一百零四分，還得到了三比二的聽牌優勢。",
        "兩天後，勇士在克里夫蘭贏得總冠軍，這對老闆和管理階層來說是個極大的肯定，他們解僱了一位成功的教練，選擇了一位沒有經驗的教練代替，可是冒了十足的風險；同時柯爾也證明了，自己在夏天對教練團和球員所說的一切大膽假設是對的，他招募了合適的助手，展現了出色的領導能力，同時沒有減弱他的多方面包容性，從賽季一開始和收尾時，也都做出陣容調整上的正確決定。",
        "傑瑞．韋斯特說：「勇士有很多、很多方面跟聖安東尼奧很像，只是他們想打得更快。」這在柯爾的世界裡，算是難以超越的讚賞，柯爾還對伊古達拉被選為總冠軍賽最有價值球員（FMVP）感到滿意，他認為這是伊古達拉早期犧牲的回報，也是口號「眾志成城」最佳的詮釋。",
        "「我們休息室陷入混亂瘋狂中，」柯爾說，「這是純粹的喜悅，我以球員身份打過五次總冠軍，經歷過這一切，但是距離上一次進入冠軍戰已經是十二年前了，那是我和馬刺的最後一年，所以幾乎忘記了，這段時間有多麼艱苦。」",
        "「我的意思是，要承受情緒和身體上的壓力長達兩個月，像坐雲霄飛車一樣起伏不定。有些日子你會想，天啊！ 我不知道接下來會變怎麼樣，而有些日子，會感覺好一點。」",
        "「一旦贏得一場比賽，你會慶祝、高興個幾分鐘，然後你的胃就會因為憂心下一場而開始絞痛，所以經歷了這個長時間的過程，是的，休息室有很多憋著的能量，等著徹底解放。」",
        "柯爾努力了一個賽季拿到總冠軍，但可能為了這一刻的機會，等上了好多年。",
        "從高中以來，他就期待未來工作跟運動相關，直到大學晚期，他才確信自己的未來會在場邊擔任教練，多年下來，他在聯盟各地累積了一大批球隊管理階層的支持者，讓機會大門為他而開，也讓尼可拉斯、瑪蒂和馬修可以無後顧之憂地長大，2014到2015賽季的勇士，提供了一個完美的舞台讓他表演，這個生涯第六座總冠軍，毫無疑問地是最有意義的一個。"
    ]
}