{
    "id": "107334",
    "title": "《2023-23開季分析》紐約尼克 — 自若泰然，不變應萬變",
    "date": "2023/10/19",
    "topic": "專題",
    "author_name": "Oakjames",
    "tags": [
        "紐約尼克",
        "Juliusrandle",
        "Newyorkknicks",
        "RJBarrett",
        "JalenBrunson"
    ],
    "article-content": [
        "前言",
        "上賽季紐約尼克完成了更上一層樓的成就，自2012-13賽季之後再次重返東區聯盟季後賽第二輪的舞台，表現備受人們的認可。聲勢大漲，甚至有著強隊風範的尼克能夠在短短的一個賽季以內再次重返季後賽，以及更進一步的最大關鍵，是新指揮官Jalen Brunson。他不僅打出了自己可擔當球隊王牌的身價，證明他離開達拉斯小牛是正確的選擇，也把尼克重新凝聚起來。",
        "經歷了三個賽季，總教練Tom Thibodeau總算將尼克整頓一番，找到了勝利的方程式。以尼克在這個夏天的部署來看，不算太差，因為順利地保留了大部分的主力陣容，同時也補進了價廉物美的替補球員。新賽季的戰術主軸肯定會比上賽季來得更加清晰，只是可以提升到怎麼樣的高度，這是尼克新賽季最大的考題。",
        "陣容增減",
        "入隊球員",
        "Donte DiVincenzo SG 勇士",
        "Ryan Arcidiacono PG 拓荒者",
        "Charlie Brown Jr. SG 76人",
        "離隊人員",
        "Opi Toppin PF 溜馬",
        "Derrick Rose PG 灰熊",
        "本季主軸",
        "原班人馬的整裝待發",
        "尼克新賽季的主力陣容變化不大，只是進行了微量的調整，重要的補強來說是補進了Brunson和Josh Hart的大學隊友Donte DiVincenzo以及控衛Ryan Arcidiacono。Arcidiacono可以填上Derrick Rose離開之後的替補控衛的位置，而DiVincenzo攻守兼具，有著紮實的基本功，近幾年也都是從板凳出發來幫助球隊，在主力班底都在的情況下，至少也讓替補陣容的戰力維持不變。",
        "保持不變的好處就是尼克不需要花費更多的時間來進行球隊的磨合，畢竟大部分的人員都在，基本的隊友之間的化學作用也都俱全，甚至DiVincenzo的加入也相信不需要太多的時間就能夠融入其中。",
        "一切就如總教練Tom Thibodeau所說的：「與每位隊友累積更多的經驗，那是很有價值的，因為你們一起經歷了很多東西，也一起學習。我們如何讓整個團隊一起前進，其中一個最大的好處就是你已經很了解自己的隊友，也懂得整個系統怎麼走。」",
        "雙核",
        "Brunson在新賽季注定成為尼克對手們會針對性防守的目標。上賽季作為尼克進攻發動機的他，繳出平均24分、3.5籃板、6.2助攻和0.9搶斷的表現，同時也有著49.1%命中率、41.6%三分命中率和82.9%罰球命中率。開啟季後賽模式的Brunson更是進一步地提升自己的表現，繳出27.8分、4.9籃板、5.6助攻和1.5搶斷，是尼克名副其實的球隊第一人，更是尼克多年以來不斷尋找的指揮官。儘管Brunson的防守會讓人們詬病，但另一方面，他的拼勁、企圖心和領袖氣質能夠把這方面的缺點彌補回來。",
        "「我認為我的效率在新賽季會變得更加好。」六月時剛完成腳踝手術的Julius Randle這麼說。「我更了解比賽，也讓我可以變成更加有效率的球員。」上個賽季，Randle做出了改變，投更多的三分球，減少遠距離的兩分球，而他的投籃效率值也變得更加好——上賽季平均出手8.3次三分球，三分命中率34.3%，整體命中率45.9%，有效命中率53.6%。新賽季，相信Randle會延續同樣的模式，在Brunson主導進攻之下，從旁協助分擔進攻和狙擊對手，量化雙核的效益。",
        "籃板球",
        "籃板球，決定比賽的勝局，這句話，適合套在尼克和Mitchell Robinson的身上。上賽季尼克的籃板球保護和進攻籃板球是具有威脅性的。上賽季尼克的進攻籃板率排在全聯盟第二，最大功臣就是Robinson。Robinson在進攻籃板率的統治力，首當其衝的受害者就是克里夫蘭騎士。雖然Robinson讓對手更願意屯兵在禁區防守尼克的攻勢，但是Robinson能夠繼續保持擎天柱的表現，新賽季依舊是敵隊高塔無法克服的問題。",
        "本季劣勢",
        "RJ Barrett的命運",
        "四年價值1億2000萬美元的延長合約，算是尼克奠定了Barrett作為尼克未來幾年的基石以及延續他當初在選秀大會中被選擇而冠上的「救世主」宿命。Barrett在上賽季繳出平均19.6分、5籃板、2.8助攻和0.4搶斷的表現，並且有著43.4%命中率、31%三分命中率和74%罰球命中率。雖然和前個賽季相比有些遜色，但是在多了Brunson掌控大量球權的情況下，其實這樣的表現還是可圈可點的。",
        "只是當我們以「王牌/救世主」規格來看待Barrett的話，實際上Barrett需要進一步地取得突破性的進步，才能夠讓尼克有更高一層提升的可能——上賽季Barrett的進攻效率值是Thibodeau的主要先發五人陣容裡最低的那位，防守效率值也排在Brunson身後而已（要知道Brunson對於尼克的重要性更多在於進攻方面）。",
        "尼克目前的尷尬點在於若要讓Barrett放手一搏，則會影響到Brunson和Randle的搭配與發揮，而偏偏尼克的前進，必定圍繞在這兩人來進行戰術的搭配。尼克進攻三角上賽季的初步合作，多少已經壓縮到Barrett的發揮，如今來到了第二賽季，Barrett是否能夠找到適合自己的位置，從而完成與Brunson和Randle的合作，是尼克需慎重其事的。",
        "陣容的短板",
        "將Obi Toppin交易出去，或多或少都是因為Josh Hart在上賽季能夠扛起大前鋒的位置的緣故。然而，這樣一來Thibodeau在大前鋒的位置上可靠選擇也只剩Randle和Hart而已。無論如何，Hart已經準備就緒。「球隊需要我做什麼，我都可以。」Hart近日受訪時這麼說。「我會控球推進，你也看過我檔位，然後跟進。我可以防守控衛、得分後衛、小前鋒，甚至是大前鋒。就取決於球隊需要什麼。」另一方面，Thibodeau確實開始在季前賽測試Jericho Sims打大前鋒的位置，但是否是恰當的解答，仍有待觀察。",
        "在NBA邁進了側翼時代，如今聯盟各隊都屯了3D側翼，像是東區聯盟列強密爾瓦基公鹿、波士頓塞爾蒂克和邁阿密熱火也有Giannis Antetokounmpo、Jayson Tatum和Jimmy Butler。相比之下，尼克在這方面處於劣勢。Quentin Grimes和這幾位妖魔鬼怪較量還是不夠等級。",
        "關鍵變數",
        "在Brunson和Randle雙核心是尼克鐵打不動的勝利基本元素下，Immanuel Quickley會扮演著尼克是否能夠持續性地蛻變的關鍵變數。正處於新秀合約最後一年的他，將會在新賽季結束後成為受限自由球員，因此本賽季的表現會決定他未來的身價可以到多高。",
        "對Thibodeau而言，將Quickley留在紐約是毋庸置疑的決定。「我愛Quick。」Thibodeau在受訪時這麼說。「所有關於他的一切。最棒的地方是他的認真。他愛訓練、熱愛比賽，一直都在努力地做些什麼。我們沒辦法跟他要求更多。」",
        "*注：若要提供Quickley延長合約，尼克必須在2023年10月23日之前做出決定。",
        "球季目標",
        "「身為紐約職業球隊的老闆，你不會被受愛戴，直到你逝世的時候。」尼克老闆James Dolan最近受訪時這麼說。Dolan相信在紐約這裡擁有一支球隊，被討厭是難以避免的。",
        "實際上，作為球隊擁有人，都擺脫不了球隊的每一個抉擇後所必須承擔的責任。終究，對尼克球迷而言，或許每一年對新賽季的展望是很簡單的，那就是可以變得更加好。然而，在Dolan的掌管期間，尼克的表現起起伏伏，不斷地在重建、磨合、崛起、拆夥等階段間徘徊，始終尋找不到穩定的勝利方程式。以戰績來看，上賽季季後賽首輪打敗克里夫蘭騎士取得多年以來的首場季後賽系列賽勝利，實際上也不過是尼克自1999-2000賽季的東區冠軍賽之旅後的第二次而已。",
        "無論如何，如今尼克也真的是找到了正確的前進方向，鎖定季後賽的位置是基本盤，不過是看能夠走得多遠而已。經歷摸索和測試，終究尼克確立了Brunson和Randle內外核心為球隊邁進的基石，接下來就是看他們兩人能夠帶領尼克走到多遠，締造更高的成就。",
        "結語",
        "無可否認的，不變應萬變的尼克正朝著更好的方向前進。然而，在公鹿和塞爾蒂克紛紛完成軍備競賽升級陣容的情況下，尼克還是保持著和上賽季差別不是很大的陣容，維持季後賽的種子位置算是基本目標，也可以試著去挑戰下一輪，但是走得更遠，甚至重新殺入東區冠軍賽的舞台，只怕是個奢望。打好比賽，修正好細節，一步一腳印地前進，其實也是挺好的。",
        "更多精彩開季分析："
    ]
}