{
    "id": "107364",
    "title": "季前賽全勝，為什麼這次狼真的來了",
    "date": "2023/10/25",
    "topic": "籃球",
    "author_name": "哈士奇 Husky",
    "tags": [
        "Timberwolves",
        "灰狼",
        "Chicagobulls",
        "Dallasmavericks",
        "Karlanthonytowns",
        "Newyorkknicks",
        "季前賽",
        "AnthonyEdwards"
    ],
    "article-content": [
        "自10月5號始，灰狼在季前賽連續碰上兩場獨行俠、一場尼克、一場公牛，及一場對上來自以色列的球隊。比賽結果是灰狼未嘗一敗、五戰全勝。灰狼展現出的比賽內容明顯優於對手，在球場上以明確的方針、完整的體系作戰，成熟的打法讓人很難想像這是當初過度依賴天賦的灰狼隊。被過往名聲拖累的他們，與金塊的系列戰結束後，在新的賽季即將以不同的面貌襲捲聯盟。",
        "111:99 vs Dalla Maverick (2023/10/5), 104:96 vs Dalla Maverick (2023/10/7)",
        "在第一場對上獨行俠的比賽，狼王Anthony Edwards雖未出場，灰狼仍打出極具企圖心的開局，光是靠著禁區雙塔，或是實際上的三大陣容Jaden Mcdaniels, Karl-Anthony Towns, Rudy Gobert，很快地便把得分拉開至二十分差奠定比賽局勢，反觀獨行俠方僅有Luka Doncic靠著無限的單打苦苦支撐球隊。",
        "相隔兩天，兩隊再次碰面，這次灰狼反而是Mcdaniels因傷缺陣、狼王Edwards復出，只是比賽內容並未有太多差距。一方面受限於禁區的劣勢，一方面針對Gobert的防守弱點，獨行俠始終打算靠著單打及底角三分得分，打法明顯過於單調，和灰狼全員皆兵的團隊進攻有著巨大的落差，最終讓灰狼再次輕鬆帶走勝利。",
        "121:112 vs New York Knicks (2023/10/14), 138:111 vs Maccabi Ra'anan (2023/10/17), 114:105 vs Chicago Bulls (2023/10/19)",
        "經過一個禮拜，灰狼與尼克交手，相較獨行俠，尼克禁區戰力豐沛不少，灰狼的McDaniels則是繼續缺席。開場，尼克防守安排圍繞禁區，放掉許多外圍空擋，然而灰狼外線失準，未能有效把握，兩邊繼續纏鬥。下半場，灰狼的板凳優勢有所發揮，三分回暖，尼克後繼無力，只能告負。這場比賽，灰狼以超過四成的命中率投進20顆三分球，是獲勝的關鍵，團隊籃球的打法更是令人眼睛為之一亮，38個助攻數說明一切。",
        "三天後，面對以色列球隊Maccabi Ra'anan，灰狼靠著第三陣容的Luka Garza及新秀Leonard Miller兩人爆走式的表現，收下熱身賽的第三場勝利。季前賽最後一場，與打獨行俠相似的劇情再次發生，灰狼內線三塔在禁區予取予求，公牛派Alex Caruso緊跟Edwards也收不到效果，內外失序的情況下，灰狼甚至得已派出三軍與公牛一軍周旋，不費吹灰之力取得聯盟最佳的五連勝。",
        "上個休賽季，灰狼出重本換回Gobert，與KAT組成雙塔，兩個全明星中鋒如何在場上共存受到各界質疑。上季季初，雙塔的磨合面臨嚴峻考驗，連帶影響戰績直線下探，明星雙塔受到批評與嘲弄，狼王Edwards的評價也被波及，球迷們自然地聯想到所謂「天賦狼」，雷聲大雨點小的歷史。",
        "後來，KAT受傷，缺席大部分賽季，包含Gobert在內的其他眾多球員大小傷勢不斷，灰狼在整季的掙扎與混沌下，好不容易於季末迎回KAT，卻又接連碰到第六人Naz Reid受傷報銷、Mcdaniels砸牆報銷，Gobert和Kyle Anderson的拳擊事件及禁賽風波，可說是跌跌撞撞地爬進季後賽。季後賽的灰狼以殘缺的陣容勉強在金塊手上奪得一勝，卻也不能延續勝利，以系列賽大比分一比四輸給金塊，結束戲劇性的一個賽季。",
        "今年夏天，灰狼先是在二輪掏進Leonard Miller這位天賦異稟的內線球員，被認為是選秀夜被低估的一偷，後又接連補進Shake Milton, Troy Brown Jr.，並與各隊垂涎已久的Reid成功續約。不熟悉灰狼的球迷或許不能理解這些操作對灰狼的重要性，實際上，這每一步棋都下得極為巧妙。",
        "（一）簽約Shake Milton與Troy Brown Jr.，選進Leonard Miller",
        "由於健康因素，上賽季的灰狼不時發生二號控球真空的問題，一度只能靠Anderson代班救火，這傷害到球隊在例行賽中的穩定性與表現，簽下Milton有助於補足控衛戰力，為老將Mike Conley減輕壓力，成為先發控衛的可能接班人選。",
        "去年在76人，Milton就曾於James Harden缺席時連續打出場均二十多分的全明星數據。然而，因苦無機會，他選擇轉隊，與灰狼簽下兩年一千萬的廉價合同。沒想到，不久後Harden就和76人宣告決裂，76人球團現在對於放走Milton恐怕是後悔不已。引入TBJ彌補了Tauren Prince出走後的三分火力，只佔一半的薪資，卻有著更好的耐戰度與僅24歲的年紀，等等因素有機會讓這個看似微小的操作成為超值的簽約。",
        "選進Miller的操作相當有趣，首先內線戰力已相當充沛，再來Miller的潛力雖不錯，但能否成為即戰力受到質疑。從夏季聯賽及熱身賽觀察來看，Miller並不如想像中青澀，處理球權不時讓人眼前為之一亮，在防守端展現出拼勁與多功能性，具有較遠的射程與優於一般水準的運球，以致於在進攻端存在轉型側翼的可能性。只要Miller能在除中鋒外的位置有所表現，那進入灰狼大陣容輪替就只是時間問題。",
        "（二）續約Naz Reid與Nickeil Alexander-Walker",
        "Naz Reid對灰狼的重要性不用多說，他是本地球迷的最愛，是灰狼一點一滴栽培起來的年輕球員，新賽季有望競爭最佳第六人的獎項。只要有他在，灰狼就不用擔心進攻火力銜接的問題，他就是替補席上的全明星。在各隊強力競標下，以三年四千兩百萬的價碼成功續約，總經理Tim Connelly在簽約球員上議價能力顯然被嚴重低估了。",
        "Naz Reid續約，等於灰狼再次投注在中鋒位置上，這個操作讓各界議論紛紛，有人擔心這浪費了Naz Reid的天份，可能會阻礙他的成長，有人則認為這是即將交易KAT的前兆，意圖讓Naz Reid和Gobert成為未來的新雙塔。",
        "其實，Naz Reid本來就不是典型的中鋒球員，與KAT都是類似前鋒打法，他在上季就被重新定調為前鋒和中鋒雙挑的角色，總教練Chris Finch也曾提到，三塔同時出場的可能性是存在的。因此，擔心中鋒球員太多完全是多慮了，在灰狼新的體系內，雙塔、三塔，或是加入McDaniels成為實質上的四塔都是有可能的。",
        "NAW的名字想必球迷們並不陌生，加入灰狼後，他一擺過去濫投、擺爛利器的名聲，從防守開始做起，轉型成高效的3D球員，在附加賽守死表哥Shai Gilgeous-Alexander，與金塊的系列賽中投進好幾次的關鍵三分，雖然不能夠像McDaniels一樣箝制Jamal Murray的表現，但難纏的貼人防守及老成的防守技巧，仍然在防守端帶給他很大的麻煩 。",
        "如今，NAW已是McDaniels 下場後的第一替補，萬金油式的技能特點完美融入隊型，也讓他在休賽季以兩年九百萬美元與球隊達成續約。或許NAW很難再進化成過去鵜鶘球迷所期待的模樣，然而，重新找到定位的他曾多次倚靠防守為灰狼改變賽場局勢，這樣的發展才是最適合他的吧。",
        "（一）Kyle Anderson回歸替補穩定軍心",
        "上個賽季，Anderson有超過半季都是先發上場，Naz Reid則是擔任了十一場的先發，在新的賽季，這兩個球員將重新回到替補端鞏固戰力。從教練調度判斷，灰狼習慣隨時保持一名全明星中鋒在場上，若再加上Anderson 和Naz Reid，則能保證在對位上有著身高優勢，三位至少先發等級的球員作為第二陣容核心，會是灰狼本季最大的優勢。對於Anderson來說，不再需要防守敵隊明星先發側翼，在場上掌握更多球權，迎來新的角色，將讓他在攻防兩端取得更多戲份。Naz Reid上季在場上的任務不時變動，本身狀態也受到影響，回歸替補後專職搶分，同樣能夠更大的發揮他的進攻威脅。",
        "（二）被低估的活棋：Luka Garza, Jordan McLaughlin",
        "如果不是資深灰狼迷，或許很難對Garza有印象，他是一位擅長低位得分、三分投射，以及籃板爭搶的大中鋒，防守觀念不差，但由於速度太慢，防守能力受限，上場時而受到對手針對。上賽季在灰狼陣中已有三位中鋒的情況下，仍就選擇與灰狼簽約，並於KAT, Gobert傷缺席後，得到不少的出場機會。Garza高效的得分能力總能幫助球隊在進攻停滯時打破僵局，讓總教練Chris Finch極為讚許。",
        "今年取得發展聯盟明星賽MVP，Garza於暑假加入波士尼亞男籃，和Jusuf Nurkić組成雙塔組合。熱身賽，Garza和Miller主宰了對陣以色列的比賽，與公牛的比賽中，面對Nikola Vucevic也不弱下風，幫助灰狼穩定局勢，取得最後的勝利。Garza逐漸穩定的表現顯示出他已在灰狼找到自己的角色，不免讓人想起過去Reid一步一腳印站穩替補的過程，Garza很有可能複製這個模式，成為新賽季陣中的一枚活棋。",
        "熱身賽Jordan McLaughlin表現得像是過去的他，在與灰熊的系列賽中發揮極為出色，串連全隊、帶動轉換進攻的能力得到教練的器重，一度取代主控D'Angelo Russell的位置。在上季，他遇到反覆的傷勢困擾，狀態跌到谷底，讓灰狼薄弱的控衛問題雪上加霜。如今，開季在即，McLaughlin的復甦對於灰狼再重要不過。在新的賽季必須為老將Conley爭取更多休息時間，為Milton新加入的不確定性增添一份保險，曾經的McLaughlin是灰狼替補的中樞，時常打出冠居全隊、聯盟頂尖的正負值，健康的他絕對是灰狼迷最想念的存在。",
        "（一）蝙蝠俠：朝MVP邁進的Anthony Edwards",
        "Anthony Edwards即將進入生涯第四個賽季，兩個月前剛滿22歲的他，徹底進入所有球迷的視野中。第二年與灰熊的系列賽，或仍可說是由KAT領銜，第三年與金塊的大戰，等同於正式宣告由Edwards接班狼王的地位。",
        "今年夏天，Edwards在世界盃的表現驚艷了籃球界，就連灰狼隊內人士都表明從未能夠預料到Edwards能如此之快的接過美國男籃的大旗，成為絕對核心。前隊友Patrick Beverley在離隊後直言Edwards就是下一個喬丹，在當時未能引起大眾的注意，畢竟只經歷過一次系列賽的他，還不成氣候。這次，Edwards在國際舞台上靠著新練出的中距離，一球一球翻身後仰殺死對手，熟悉的動作與架勢，最終讓人很難不把他和那個男人進行聯想。",
        "放眼全聯盟，除了Devin Booker外找不到可以和Edwards相提並論的得分後衛了，而如果能夠打出超越Booker的影響力，Edwards所要看向的，應該是那座最有價值球員的獎盃。球隊剛與他和McDaniels簽下延長合約，隊上又有著KAT和Gobert兩名全明星球員，同時Conley亦能夠提供老將經驗和作為心靈導師的存在，Edwards這次沒有理由、不把握機會在眾所矚目的焦點下去爭取站上聯盟最頂尖球員的王座，在最競爭的聯盟，這樣的機會只能是稍縱即逝。",
        "（二）羅賓：捲土重來的Karl Anthony-Towns",
        "2022-2023賽季可能是KAT生涯最難熬的一季，休賽季在外出遊的他，才剛與灰熊大戰六場，透過重返季後賽及現象級的表現重新洗刷軟蛋的污名，就要面對球隊新任總經理在未告知的情況下，將建立起血汗交情的隊友交易出去，換來一位同位置、長期以來年度隊的競爭對手，並且被迫地做出改變，讓出在聯盟賴以謀生、打出名號的中鋒位置，嘗試一個他更難發揮的大前鋒角色。難能可貴的是，KAT從來未發表一句怨言，在球權縮減、被邊緣化的情況下，他選擇保持職業，與Gobert磨合，希望這次能幫助灰狼走得更遠，讓球迷、家人驕傲。",
        "後來的發展經過大家也都知道了，傷勢困擾著KAT大半個賽季，僅僅出賽不到一半的場次。直到季後賽前火線復出，球隊遇到的困難和挑戰又才剛開始。季後賽和Gobert 兩人力抗MVP Nikola Jokic，在進攻端亦需努力為Edwards分擔壓力，擔任起第二得分點，與Aaron Gordon的硬派防守正面對決。",
        "一切的一切，對於任何一個球員都太過煎熬，而KAT放下了身段，盡力地融合球隊新的體系，在接受球隊老大換人的同時，扮演好羅賓的角色，為Edwards提供所有可能的支援。這是我認為KAT不需要也不能離開的原因，他和Edwards的兄弟情在職業聯盟太過難得且珍貴，兩人的技術特點完美適配，球隊既然已經有了一位蝙蝠俠，那就不能沒有羅賓。",
        "（三）DPOY Jaden Mcdaniels 及進攻端被低估的實力",
        "要是當初沒有那一拳，賽季結束的方式會不會有所不同？這是所有灰狼球迷都想知道的答案。或許，McDaniels健康時的灰狼隊真能夠和金塊扳扳手腕。要知道，數據顯示McDaniels是全聯盟最會過掩護進行貼人防守的球員，意味著最能夠限制住Murray-Jokic擋拆的非他莫屬。再來，例行賽時，McDaniels多次靠著個人防守，封鎖住Murray的跳投意圖，更多次直接蓋掉Murray的後撤三分殺招，現今聯盟能接連做到這幾點的恐怕屈指可數。",
        "McDaniels的防守實力如今只缺獎項來證明，然而，他在場上所做到的事情完全不比入選的人們來得少，灰狼給出的五年提前續約合約，就是對他防守貢獻最大的肯定。",
        "進攻端，McDaniels多倚靠空手走位尋找靠近籃框的出手機會，大多時候，靠著身高與臂展就足以把球擺進。假設籃下沒有機會，他一樣能在三分線外埋伏，在出手超過三次的情況下，繳出近四成的三分命中率。自從上季開始，McDaniels持球單打的次數逐漸增多，灰狼似乎看見了他在擁有更多球權後的可能性，希望他在進攻端扮演著超越以往的重要戲份。在連續運球靠近籃框後，憑藉難以被干擾的身高與臂展，直接拔起跳投，命中率是出奇的高。",
        "這樣的動作類似Brandon Ingram或Kevin Durant，雖然McDaniels的火候遠遠未達到前兩者的水準，卻也稍具雛型，就待新賽季發展成為穩定的得分手段，便可在攻防兩端作出更多貢獻，為同期的Edwards分擔帶隊壓力。"
    ]
}