{
    "id": "107428",
    "title": "《2023-24 開季分析》丹佛金塊——青澀的衛冕者",
    "date": "2023/10/25",
    "topic": "專題",
    "author_name": "鮪魚",
    "tags": [
        "丹佛金塊",
        "開季分析",
        "Denvernuggets",
        "JamalMurray",
        "NikolaJokić",
        "MichaelPorterJr"
    ],
    "article-content": [
        "在上季奪下隊史首冠之後，丹佛金塊度過了一個安靜的暑假。",
        "不僅選秀沒有什麼令人眼睛為之一亮的操作，自由市場上最大的消息還是板凳席上最可靠的後衛被印地安溜馬高薪挖走了。",
        "就連當家球星、今年被看好再拿一座 MVP 獎杯的 Nikola Jokic，整個休賽季的新聞都跟籃球毫無關係，網路上流傳的盡是他到處關參加賽馬比賽，以及他高大的身軀在派對上跳著充滿喜感舞蹈的影片。",
        "在媒體日上，Jokic 被問到休賽季是否有接觸籃球，他心虛的說有碰過幾次，但隨即被身旁的賽場好搭擋，Jamal Murray 邊搖頭邊小聲吐槽道：",
        "「不，他才沒有。」",
        "如果是其他球星這樣表明自己的休賽季和籃球有多麽脫節，一定會立刻受到媒體和網友的大力抨擊，但這可是 NBA 當前最有力的第一人競爭者 — Nikola Jokic，已經沒有人會懷疑他一踏上美國本土，便會打出出色比賽的本事了。",
        "而不再被人質疑的不只是 Jokic 而已，在上個賽季過後，金塊這支球隊無疑成為了眾多西區球隊的補強假想敵。但看著金塊在修賽季失去了不少重要的板凳戰力，不禁讓人忍不住猜想，這支首次擔任衛冕軍的勁旅是真的準備好了嗎？",
        "‧",
        "IN：",
        "Julian Strawther（選秀 29 順位）",
        "Jalen Pickett（選秀 32 順位）",
        "Hunter Tyson（選秀 37 順位）",
        "Justin Holiday（自由市場簽下）",
        "Out：",
        "Bruce Brown（與印地安溜馬簽約）",
        "Jeff Green（與休士頓火箭簽約）",
        "Thomas Bryant（與邁阿密熱火簽約）",
        "Jack White（與奧克拉荷馬雷霆簽約）",
        "Ish Smith（進入自由市場）",
        "先發陣容：",
        "PG：Jamal Murray",
        "SG：Kentavious Caldwell-Pope",
        "SF：Michael Porter Jr",
        "PF：Aaron Gordon",
        "C：Nikola Jokic",
        "替補陣容：",
        "G：Christian Braun、Reggie Jackson、Julian Strawther、Collin Gillespie",
        "F：Justin Holiday、Hunter Tyson、Peyton Watson",
        "C：Zeke Nnaji、DeAndre Jordan",
        "整季報銷：",
        "Vlatko Cancar（膝蓋十字韌帶撕裂）",
        "‧",
        "雖然樣本數不多，但早在交易來 Aaron Gordon 的 2020-21 賽季，與現在金塊這套先發相近的陣容就已經被數據佐證是聯盟頂尖的組合。",
        "而上季把體能下滑的 Will Barton 換成更年輕更穩定的 Kentavious Caldwell-Pope 後，更是一路從例行賽證明到季後賽，他們就是聯盟當前的 meta，面對各式各樣的對手都能夠在不變陣的情況下為球隊打出優勢。",
        "首輪對上年輕且有雙塔坐鎮的明尼蘇達灰狼，Jokic 能在外圍牽制住 Rudy Gobert 和 Karl-Anthony Towns，讓有身材優勢的前鋒與後衛群利用空切與單打往籃下取分。",
        "二輪面對雙槍火力全開的鳳凰城太陽，金塊卓越的團隊進攻能在對轟中帶走比賽。",
        "西區決賽對上老對手洛杉磯湖人，Jokic 多元的進攻武器讓 Anthony Davis 不僅沒辦法單防住他，甚至還因為忌憚 Jokic 的外線而無法自在的協防禁區，最終年輕的金塊跟著湖人提速，用更好的體格與體能讓年邁的 LeBron James 氣力放盡，四場比賽拿下系列賽。",
        "總冠軍戰對上防守紀律嚴明的邁阿密熱火，Jokic 在肘區處理球的能力徹底瓦解熱火引以為傲的區域聯防，只花五場比賽就捧起歐布萊恩金盃，正式終止金塊加入 NBA 聯盟後從未獲得冠軍的難堪歷史。",
        "我們甚至可以說，這套陣容宣判了聯盟所有小陣容球隊的死刑，因為包夾不再管用，要擋住金塊的首要條件，就是要有一個能夠單兵去稍稍限制 Jokic 的長人，而這樣的球員聯盟中又有幾個呢？",
        "而這套陣容在全員不變的情況下，吸取過去一年的經驗再來一年，這對聯盟其他 29 支隊伍可不是什麼好消息。",
        "面對防守紀律不佳的隊伍，就用掩護製造出外圍空檔或錯位機會；遇上禁區護筐強勢的隊伍，就讓 Jokic 將長人拉出禁區後讓高大的側翼去衝擊禁區；對上節奏快的球隊，金塊不僅能跟著提速，還能打得更有效率。",
        "就算以上都沒辦法，也沒有什麼是 Jokic 和 Jamal Murray 的高位擋拆配合解決不了的。",
        "如果真的有，那就退出來再 call 一次掩護就是了。",
        "‧",
        "金塊的先發和替補可以說是兩個極端，先發組合有多無解，那替補陣容就有多扯後腿。",
        "金塊之所以能在季後賽打得順風順水，那是因為總教練 Michael Malone 讓球隊維持八人輪替，主要還是讓 Jokic、Murray 和 Gordon 三人保持隨時有兩人在場上的狀態，確保場上一直有明確的攻防核心。",
        "但沒有人會這樣打例行賽的，而金塊目前圍繞 Jokic 的建隊思維固然沒錯，但問題就是大量的功能型球員讓第二陣容的進攻戰術相當貧乏，大多都會淪為低效且雜亂的單兵作戰，這也是金塊明明有著高效的先發陣容，例行賽最後還是常常打得險象環生的主因。",
        "上季季後賽有進到輪替裡的三名替補，除了二年級生 Christian Braun 正準備扛下第六人的重責以外，能防守能持球能無球的 Bruce Brown 從溜馬那拿到了很優渥的報價，而二到五號都能守的高側翼 Jeff Green 則將他的經驗帶到更加年輕的休士頓火箭。",
        "雖然從夏季聯賽和熱身賽看起來，金塊這次選秀採取即戰力優先的策略似乎有收到一些成效，但那畢竟不是正式比賽，樣本數也不足，且就算新人們能夠將熱身賽的表現複製到例行賽，依然沒有人能夠像 Brown 和 Green 一樣攻防一體，下個賽季將相當考驗總教練 Malone 的養成與調度能力。",
        "替補進攻雜亂的一大原因就是沒有一個能真正書裡進攻的人。嚴格來說上季也沒有，Brown 能做到的只是持球，並不是組織，所以金塊上季替補的效率值就崩盤了。",
        "這季主控換成 PG 皮 SG 骨的 Reggie Jackson，很難想像他還能在組織上展現什麼讓人眼睛為之一亮的表現，再加上金塊日前續約了四五號位搖擺的射手長人 Zeke Nnaji 作為替補中鋒，金塊新賽季的替補應該是要打 five out，這個 Malone 嘗試了許多次但每次都不怎麼成功的打法。",
        "所幸，金塊這兩年的選秀還是選到了一些可以期待的新人。上季就已經進入輪替的 Braun 自然不用多講，認真積極的個性完全展露在球場上，超出年紀的防守表現與轉換進攻時沈著敢打的表現讓人印象深刻，期待新賽季能夠看到他在持球與外線上持續進步。",
        "外加熱身賽手感火燙的菜鳥射手 Julian Strawther，四場比賽每場平均出賽 23.2 分鐘，以 51% 的投籃命中率和 45.2% 的三分命中率攻下 17.8 分，不僅三分線上的 C&S 機制不錯，還能有一點持球進攻，肘區附近的拋投技能看起來也是拿得出手的武器。雖然跟我們很缺的持球得分手不太一樣，但期待他能夠朝著得分終結者的方向成長。",
        "其他諸如 Peyton Watson、Hunter Tyson 和 Nnaji 等都是缺點明顯但還是值得期待的年輕球員，雖然可以預期第二陣容將會在新賽季帶給球迷過於刺激的觀賽體驗，但對比穩定的先發，這樣猶如驚喜包的體驗不也是當球隊球迷的醍醐味嗎？",
        "‧",
        "自從總教練 Malone 在季後賽各種媳婦熬成婆但有點自信過剩的言論之後，金塊其實也沒什麼退路了，如果這季沒有成功衛冕成功不知道會被笑成什麼樣子。",
        "對金塊來說，如果能夠像上季那樣邊養生邊穩坐西區第一種子當然是最好不過。但看看老對手們各個都做了不少補強，自身替補戰力與耐戰力又是未知數的情況下，只希望金塊例行賽以保持健康為首要目標，再來能在例行賽中找到能和先發穩定搭配的 8-9 人輪替，盡量以最佳狀態進到季後賽。我相信這對一支首次擔任衛冕者的球隊來說，沒有什麼比這些更重要的了。",
        "衡量種種因素，我預測丹佛金塊能拿下 50 勝 32 負的成績，以西區第二之姿進到季後賽，繼續開創隊史從未有人達到的成就，那就是衛冕總冠軍成功。",
        "・"
    ]
}