{
    "id": "107449",
    "title": "「新同學」加溫  太陽扳倒勇士搶開幕戰勝利",
    "date": "2023/10/25",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "鳳凰城太陽",
        "Stephencurry",
        "Chrispaul",
        "Ericgordon",
        "Devinbooker",
        "JusufNurkic",
        "202324NBA開幕戰"
    ],
    "article-content": [
        "這是一場即使雙方並未用完整陣容出賽、尤其是堪稱巨頭的主力缺陣之後，還是充滿話題性的比賽，無怪乎會被NBA挑選作為開幕日的對戰。",
        "2023-24球季開幕戰，在上季西冠組合金塊與湖人的交手後，另一組西區話題球隊登場，2021年打進總冠軍賽的太陽作客2022年奪冠的勇士，以一場太平洋組內戰開啟新球季，但其實兩隊已是兩樣情，勇士在休賽季和Draymond Green完成續約後，2022的冠軍主力只有Jordan Poole一人離隊，但太陽經過這半年內的大幅變動，現在全隊成員和當初打進總冠軍賽的太陽已經只剩下Devin Booker一個人相同，其餘隊友全換，甚至兩年前助太陽打進總冠軍賽的要角Chris Paul，正是在今夏先離開太陽、然後在前述勇士送出Poole的交易中加入灣區，今天會穿著勇士球衣面對過去三季的老東家。",
        "但是，兩隊都未能以完整陣容在開幕戰交手，太陽休賽季大手筆交易來的Bradley Beal因背部不適將缺陣，勇士則是Green月初就傳出因左腳踝扭傷需要休息三到六週，早就確定不會在開幕戰登場。但無論如何，勇士是鼓足餘勇想要以原有核心再拚一次的昔日王城，各界最大的質疑是CP3這種資深王牌控衛能否和勇士原有的強大體系磨合，太陽則是組成火力強大的三巨頭要走偏鋒挑戰冠軍，各界擔憂沒有專職控衛的他們要如何進攻。",
        "第一節太陽雖進攻準星不差，但發生7次失誤，加上勇士的四個進攻籃板，直接讓勇士多了12次出手，即使勇士首節命中率未達四成，依然能和太陽戰成28平手，第二節太陽前八次出手只進一球，勇士也只有投十中二，但在暫停後太陽明顯回魂，單節命中率拉回五成，相較於勇士整節僅0.222，半場讓太陽拉開15分領先，勇士上半場命中率僅0.310，三分球則是投23中6。",
        "第三節勇士展開反撲，開局拉出27：5的大幅優勢，包括CP3在第三節剩下6分43秒時開張，單節10分帶領勇士團隊進帳40分，反而以6分領先進入末節，但第四節太陽Kevin Durant帶板凳球員先展開追分攻勢，兩隊進入短兵相接，直到比賽最後45秒Eric Gordon投進三分球拉開5分領先，才是比賽最後10分鐘內最大的差距，但Stephen Curry馬上回敬一記三分球，又在最後31秒追到只有2分差，太陽暫停後反攻，Booker在最後十秒擋拆後躍起卻是假投真傳，送給往籃下走的Jusuf Nurkic放進兩分，勇士最後CP3和Klay Thompson連兩次三分出手落空，太陽終場108：104險勝，搶下最近六年內第五場開幕戰勝仗。",
        "Booker首節就砍進15分，全場飆得兩隊最高的32分外加6籃板、8助攻，KD得到18分、10籃板，但全場出手22次只進7球，最後關鍵上籃得分的Nurkic轉戰太陽第一場得到14分、14籃板，防守組的Josh Okogie則以投9中7的高命中率得到17分，Gordon雖全場命中率不佳，但第四節兩記三分球都非常關鍵。",
        "勇士以Curry的27分最高，Thompson得到15分、7籃板，Jonathan Kuminga、Moses Moody、Andrew Wiggins各有12、11、10分，勇士雖在第三節開火，但全場團隊命中率僅0.356，三分球命中率也僅有0.233，「浪花兄弟」在三分線外合計投25中7，CP3更是六次出手全數落空，外線火力的不足讓他們雖靠太陽的失誤得到22分、多於太陽的9分，但最終還是無法挽回。",
        "然而如前述，這並非兩隊的完整陣容，Booker在賽後受訪時也表示，他認為這一切只是剛起步，雖很高興球隊以勝利作收，但仍有許多需要調整的環節，太陽此戰發生的19次失誤、尤其幾次運動戰中的失誤都立刻換為失分，的確是在球隊大幅整頓、陣容改變後會面對的問題。",
        "無論如何，太陽和勇士本季都會是西區的焦點球隊，接下來的每次交手都值得關注。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}