{
    "id": "107436",
    "title": "Derrick Rose帶給灰熊的效益 會遠超乎想像",
    "date": "2023/10/25",
    "topic": "籃球",
    "author_name": "Allen",
    "tags": [
        "曼菲斯灰熊",
        "Memphisgrizzlies",
        "Derrickrose",
        "經驗"
    ],
    "article-content": [
        "紐約尼克拒絕執行Derrick Rose的球隊選項後，Rose成了自由市場，許多球隊強力追求的人選，而最終Rose選擇和曼菲斯灰熊簽下一紙兩年655萬美元的合約，回歸他大學的起點，曼菲斯這座小城市​。",
        "Derrick Rose的故事，相信各位球迷們都耳熟能詳，這篇文章就不再贅述。  大小傷病不斷的他，說他命運多舛絕不為過，曾一肩扛起芝加哥公牛，成為NBA歷史上最年輕的MVP，誰也沒想到過去風光的身手，上賽季於尼克難得保持健康的狀態，但昔日恩師Tom Thibodeau卻將他放到冷凍庫。",
        "整季僅出賽27場，且場均僅出賽12.5分鐘，相較於上上賽季的24分鐘近乎減半，季後賽更是只有上場3分鐘，意思意思露個臉就沒了。「能打卻沒辦法打」，這或許是令Rose最灰心喪志，下定決心離開效力三個球季的尼克的主因。",
        "若說Derrick Rose是聯盟現役球員中，最有故事的男人，相信多數球迷都會認同，經歷過大風大浪的他，選擇在生涯末期加入年輕的灰熊，這個決定看似合理，但卻有點讓筆者摸不著頭緒。  畢竟以Rose現階段的年齡、狀態，加入具備爭冠實力的球隊力拼一枚冠軍戒，或許才是最優先的選擇，不是說灰熊沒有實力，但連續兩個賽季在季後賽十分掙扎的灰熊，距離隊史首冠肯定還有一段路要走，之所以Rose選擇加入灰熊，非常明顯，他不僅想帶起這批年輕球員，他想證明他還能打。",
        "過去也有老將不以追求冠軍戒作為首要目標，選擇加入有大批年輕球員的球隊，並維持一定上場時間的例子，像是Vince Carter。Carter生涯末期分別效力灰熊、國王及老鷹，這三支球隊在當時都不是具有爭冠實力的強隊，但有這樣經驗豐富的老將加入，或多或少能促使隊上的年輕球員成長。",
        "季初Ja Morant火燙的手感，搭配持續突破天花板的Desmond Bane，儘管防守漏洞不小，但仍維持一定的戰力。傷癒歸隊的Jaren Jackson Jr.，回歸球場後立刻補上球隊防守的大坑，灰熊的防守效率從聯盟末段班躍居前段班，同時也反映在戰績上，一路攀升的戰績，灰熊成為西區最有機會和金塊抗衡的對手。",
        "然而，Ja Morant的手槍事件爆發了。根據消息，在這起事件之前，球隊最年長的Steven Adams才剛在休息室主持了一場只有球員參與的會議，內容大多是在提醒這批年輕人們要遵守紀律，尤其是征戰客場賽事時。  但別忘了在這批平均年齡僅25歲上下的球員中，Adams當時也不過29歲，作為老大哥，他的年資確實稍嫌勉強了點，而這起事件顯現出年輕球隊在缺乏老大哥的情況下，容易碰上的問題。",
        "儘管Jaren Jackson Jr.打出生涯年的好表現，獲選為年度最佳防守球員，但灰熊的禁區戰力在Adams倒下後受到重擊，季後賽遭Anthony Davis無情肆虐。  效力灰熊年資最長，理應為球隊大哥級的Dillon Brooks，也因為許多太過放肆的行為舉止，導致灰熊被貼上「狂妄、自大」的標籤，再加上Morant二度持槍，這接踵而來的事件，就像一桶冷水狠狠澆在球迷的頭上，同時也讓管理層不得不有所動作。",
        "休賽季灰熊放掉了Dillon Brooks，透過交易換來更為成熟的Marcus Smart，補上防守實力的同時也補上「Energy Guy」的角色；Derrick Rose的加入，不僅僅是補上Morant新賽季25場禁賽的空窗期，Rose聯盟排名第五的擋拆實力，在Adams聯盟數一數二的掩護能力下，也能大展所長。  另外最重要的是，這群年輕氣盛的球員們，特別需要像Rose這種經歷過大風大浪的老將來指點迷津，避免他們迷失了方向。",
        "“I’m not here to babysit or micromanage. I’m not here to be a plant in the locker room. I’m here to help guys win,”",
        "在灰熊的媒體日上，Derrick Rose點出了年輕球隊往往會面臨的問題，也就是年輕球員們會無法吸收相似年齡的隊友所提供的意見，其實這點很好理解，再加上能進入NBA的球員們，基本上都要有很高的鬥性，否則難以在聯盟中生存。  因此Rose認為必須要有一定年齡及經驗的球員來指點，儘管這類的球員在聯盟中越來越少，灰熊很幸運的迎來了Rose。",
        "Rose舉了個自身很棒的例子，想像一下當年他在公牛的副手，大他一兩歲的Joakim Noah若嘗試給予他意見，確實他能從Noah身上學到些許東西，但事實上，他們處在同一個階段上，不論是經驗還是歷練。當時的他是隊上的王牌、球隊的得分王，這樣的光環下要怎麼能聽進同輩的意見？  同輩的隊友也很難直言不諱的點出缺點，這樣的狀況下根本不可能從Noah身上到東西，更不用說吸收隊友的建議了。",
        "不過身披公牛戰袍期間，Rose從兩個老將(Richard Hamilton和Kirk Hinrich)身上體會到所謂的「職業球員」，每場比賽這兩個老將總會讓自己全副武裝，進到比賽的情緒及狀態中，儘管他們不是場場比賽都能出賽。  板凳上總會有這樣一位球員，幾乎沒有什麼上場時間，像是前熱火球員Udonis Haslem，雖然他們沒有太多的發揮空間，但他們仍日復一日的訓練、準備，從他們身上可以學到什麼是「職業球員」。",
        "從過去的聯盟MVP，經歷大傷後，淪為跑龍套角色，再到去年的冷凍庫，現在的Rose雖然有年紀了，他除了想證明自己還能打之外，也是時候讓他來提點這些年輕球員們，怎麼樣才算是所謂的「職業球員」，Derrick Rose的加入，或許能讓這支有天賦、有實力的球隊，蛻變為更加沉穩的型態，Rose帶給灰熊的效益，會遠超乎想像。",
        "灰熊主戰中鋒Steven Adams膝傷狀況恢復不理想，確認將進行右膝十字韌帶手術，賽季未開打即宣告報銷。Adams對於灰熊的重要性眾所皆知，他的缺席會對球隊造成非常大的影響，加上少主Ja Morant需進行25場的禁賽懲處，替補長人Brandon Clarke也歸期未訂，種種不利的消息，讓不少球迷們十分擔憂新賽季的灰熊，會不會再消耗掉Rose一年的青春。",
        "不過灰熊一直都是以「韌性」見長的球隊，近年來球隊自身培養的幾名球員也打出不錯的表現，新賽季就能驗收一下這幾位球員如Xavier Tillman、Santi Aldama甚至是Kenneth Lofton Jr.，是否能頂上這個空缺了，也期待看到Rose拎起這群年輕人，打出超乎預期的成績。",
        "一些我的新文章"
    ]
}