{
    "id": "107469",
    "title": "值得證明自己需被留下 Tyler Herro能否成為熱火奪冠金鑰？",
    "date": "2023/10/28",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "邁阿密熱火",
        "tylerherro"
    ],
    "article-content": [
        "在一個Lillard交易鬧得滿城風雨的休賽季之後，Herro將繼續留在邁阿密，並被期待會幫助球隊在季後賽挑戰的過程中扮演重要角色。",
        "言簡意賅地說，熱火隊的夏天過得並不是太好。",
        "在一場令人陶醉的卻又最終失利的總冠軍挑戰之後，聯盟亞軍在自由市場開始的第一天失去了後衛Gabe Vincent，讓他白白加入了湖人隊。第二天，另一位自由球員Max Strus，也是上賽季球隊的另一位關鍵球員，確認將加入騎士隊。",
        "許多人（幾乎可以確定包括熱火隊在內）認為這些損失最終可能會因最大的收穫而減輕：因為明星控衛Damian Lillard提出交易自己的宣言，並表示邁阿密是他唯一想效力的地方。他似乎是一個幾乎完美的選擇，因為熱火隊有時在得分方面會出現困難，且有時過於依賴34歲的老將Jimmy Butler為球隊創造進攻。",
        "正如所有人都看到的，交易Lillard的過程並不順利。即使將Tyler Herro作為交易案的主菜，拓荒者隊依舊不願意達成交易，畢竟Lillard可以說是拓荒者隊歷史上最優秀的球員。這一交易傳聞公諸於世後，也造成了緊張不安的情勢。",
        "這個經歷確實容易讓Herro感到沮喪，因為他去年與熱火隊簽下了價值1.3億美元的四年合約，而在傳聞和交易談判開始之前的幾個月，他才剛剛搬進了一個價值1050萬美元的邁阿密豪宅。",
        "對於像Herro這樣的球員來說，這有多令人不適？「老實說，整個夏天我幾乎沒有和熱火隊交談過，」他告訴The Ringer的Wes Goldberg。他少數一直保持對話的人是最近退休的熱火隊老將Udonis Haslem，但他也告訴Herro要面對這個現實，他或許很快就得穿上其他球隊球衣的事實。Herro回憶道：「他並沒有試圖掩飾。」 他說。",
        "「我以為我會被交易走的，」他說。「我幾乎已經收拾好東西了。」",
        "這一切都讓人感到驚訝（也許有點尷尬），當他在9月27日和Erik Spoelstra共進午餐時，他的手機不停地震動，因為Spoelstra覺得這可能是他最後一次擔任Herro的教練。然而這些通知的原因是：Lillard已經被交易了，但交易地點是密爾瓦基，而不是邁阿密，也代表Herro將繼續留在熱火隊。",
        "現在對Herro和熱火隊來說有兩個迫切的問題：首先，他能否克服交易談判令人不開心的心理層面？其次，即使他對即將到來的賽季帶著正向的態度，他是否能夠在技巧方面取得足夠的成長，特別是在防守端貢獻更多，以幫助球隊不僅重返總決賽，還能幫助他們贏得冠軍？",
        "毫無疑問，Spoelstra是聯盟中最出色的教練之一，但失去Vincent和Strus，同時加入新球員：Josh Richardson、Thomas Bryant和新秀Jaime Jaquez Jr.，對於任何一支進入季後賽的球隊來說都是一個巨大的挑戰。不過Herro的優勢在於，這一切都給了Herro一個機會，向那些他的黑粉，甚至是準備交易他的球隊，證明他們是錯的。",
        "對一些人來說，上個賽季的邏輯是，Herro的缺席（在第一輪比賽中因手骨折而導致他整個賽季無法參賽），使邁阿密能夠利用更多強壯多才多藝的防守球員，同時讓Bam Adebayo在進攻組織獲得更多球權。",
        "在Herro的缺席下，邁阿密小前鋒Caleb Martin於對陣波士頓的系列賽中表現得非常出色。那麼Herro回來後會發生什麼？如果他再次場均得分20分以上，三分球命中率約為40％，這對任何人都不會感到驚訝。畢竟這是他過去幾個賽季一直表現出來的能力。",
        "同時Herro為他人製造機會的能力也有所提升。Herro現年23歲，所以可以合理地期望他在學習和應對不同情境的過程中，於攻防兩端都有進步的空間。尤其是在Lillard的交易泡沫破滅之後，他的進步對於熱火隊來說是至關重要的，當然前提是球隊陣容保持不變。",
        "在過去的四個賽季中，邁阿密三次進入東區決賽，兩次進入NBA總決賽。但即使有Spoelstra的執教天賦和邁阿密對自己永不言敗的信念，除非Herro在夏天的事件激勵下，打出自己的生涯年，否則要再次取得這樣的成績似乎有些困難。鑑於他對自己的自信——「我有潛力在某個時候成為NBA最佳得分手，」他說，也許我們還不應該太早就把他和邁阿密排除在冠軍的討論之外。",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}