{
    "id": "107475",
    "title": "斑馬正式降臨！Wembanyama即將迎來生涯首秀",
    "date": "2023/10/26",
    "topic": "籃球",
    "author_name": "阿怪",
    "tags": [
        "聖安東尼奧馬刺",
        "Sanantoniospurs",
        "VictorWembanyama"
    ],
    "article-content": [
        "Victor Wembanyama説5月16日是他人生中夢想成真、最棒的一天。",
        "那天是NBA的樂透抽籤日，「我不會說謊。」Wembanyama説。「真的是很有壓力的一刻。」",
        "對於結果來說，Wembanyama很感謝最終是聖安東尼奧抽中了狀元，而馬刺更是感到興奮與幸運，因為他們獲得了球隊未來20年的基石。",
        "19歲的Wembanyama一直在等待這一天，「從我有記憶以來就是如此。」他說他一直想去聖城，因此當宣佈馬刺獲得狀元籤時，Wembanyama不禁鬆了口氣：「這仍然是我生命中最棒的一晚之一。」",
        "如果Wembanyama能夠兌現大家對於他的期望，那馬刺應該把贏得這次樂透抽籤的四個乒乓球號碼14、5、8和2，掛在新冠名的弗羅斯特銀行中心(Frost Bank Center)主場上空。",
        "一起掛在上面的號碼，還有50號與21號，那是馬刺隊史前兩位狀元籤的主人號碼，雙塔最終都成功替馬刺奪下冠軍。",
        "而身高俾倪前輩們、身為馬刺隊史第三位狀元的Wembanyama，也希望自己的球衣背號能在退役後與David Robinson與Tim Duncan比肩飄揚，更期許自己能替銀黑軍團帶來冠軍。",
        "「我想要盡可能贏得更多冠軍。」Wembanyama説。「這是我人生最大的目標之一，也是我接下來會全力奉獻的目標，我不知道得花上多少年才能達到。」",
        "羅馬不是一天造成的，在NBA奪得冠軍、建立王朝，更非一朝一夕可以蹴及。自從1997年馬刺選中狀元Duncan後的25年裡，只有五位狀元能在頭一個賽季就成功帶領球隊帶入季後賽。",
        "最近的案例是2017-18賽季的費城七六人，但那也是有點取巧，因為七六人先是在2016年選了狀元Ben Simmons，接著他因傷整季報銷，又接著在2017年拿下狀元籤挑了Markelle Fultz，再加上因傷缺席生涯頭兩季的2014年探花Joel Embiid，使得七六人在2018年成功挺進季後賽。",
        "而這支馬刺，上賽季才剛寫下隊史第三糟糕的戰績22勝60敗，即便Wembanyama能夠一口氣讓球隊多拿下15勝，可能還是無法終止馬刺連續四季缺席季後賽的乾旱黑暗期。",
        "但是Wembanyama所展現的天賦，以及他在季前熱身賽的表現，都讓人確切看到黑暗中的一絲光明。",
        "10月20日馬刺最後一場熱身賽，Wembanyama在三分線外接獲傳球，接著換手運球加上一個投籃假動作，騙起防守者跳起，然後起身跳投命中！再來抓下防守籃板，自己帶球推進，接著在底角接獲傳球後一個強勢底線切入，在零角度籃板後完成一個跳投進算加罰！接著從10英呎外迅速衝出蓋了Klay Thompson的三分出手，然後順勢奔到前場完成一個輕鬆自在的雙手扣籃得分！再來是面對Andrew Wiggins的單打挑戰，Wembanyama死黏到底，在對手切入禁區後直接一把風阻下來，馬上參與快攻反擊，並在圈頂三分線接球後馬上拔起砍進！",
        "這四個進攻，僅在第一節中段短短90秒就一氣呵成完成！他最終在21分鐘內拿下19分與5次火鍋。而談起Wiggins的那回合的攻守，「我並不驚訝，過去幾年我遇過很多了，每個人都想挑戰我，這不是什麼新鮮事。」",
        "「他每場比賽都會產出精彩好球。」隊友Devin Vassell説。「你只能目瞪口呆。」",
        "在對陣邁阿密熱火的熱身賽，Wembanyama在23分鐘內攻下23分，包括一個從三分線外起跑、並在人堆中完成的空中接力灌籃、一個歐洲步快攻扣籃、以及一個左手的超級猛扣。",
        "這讓曾執教過LeBron James、Dwyane Wade和Chris Bosh的冠軍教練Erik Spoelstra幾乎無法掩飾他的驚愕之情。「所有的炒作、煽動、熱度，看來是名不虛傳的。」",
        "而HBO的KG Certified節目中，兩位前波士頓賽爾提克名人堂球星Kevin Garnett與Paul Pierce也對Wembanyama讚不絕口。「他現在就是 — 現在當下 — Wemby就是NBA技巧前五好的球員。」Pierce説。「我說我負責，是現在，就是當今現在。」",
        "Pierce説：「在目前這些小樣本場次裡，他向我展現了他的持球技術、後撤步、空接、擋拆順下及擋拆跳投威脅... 他展示了可以在任何人面前扣籃的本領。」",
        "雖然熱身賽的數據僅供參考，但是Wembanyama出賽的四場季前賽交出場均19.3分(排名第八)與2.8次阻攻(聯盟第一)，命中率三圍是50.9%/31.8%(每場5.5次出手)/85.7%，還有4.8籃板、1.5助攻與1抄截，更重要的是當Wembanyama在場上的84分鐘內，馬刺總得分超過對手40分。「從沒見過像他這樣的球員。」中鋒隊友Zach Collins説。「他的很多進球或是打法，根本是前所未聞的。」",
        "當年以高中棄學生身份進入聯盟的Garnett也被譽為是劃時代的全能球風好手，這位前MVP與年度防守球員得主，認為擁有Wembanyama的馬刺打入季後賽並不是夢想。「他現在僅僅憑本能在打球而已，他還不明白他還能做到些什麼。」KG説。「聽著，馬刺應該能打進季後賽的！」",
        "「對我而言，一個成功的賽季，意指著我們距離最終目標又更近一步，哪怕只有1%都好，而最終目標就是贏得冠軍。」明年一月才會滿20歲的Wembanyama如此説道。",
        "過去25年，只有兩位狀元能夠替選中他們的母隊奪得冠軍，那就是2016年克里夫蘭騎士的LeBron James與Kyrie Irving。即使一樣也是有點取巧，2003年的狀元LeBron在2010年離開了家鄉，導致騎士跌落谷底，並於2011年抽中狀元挑選Irving，並從而與2014年回歸克城的LeBron攜手帶領騎士連續四年殺入冠軍戰，並於2016年終結克里夫蘭長達52年的冠軍荒。",
        "馬刺可不能指望47歲的Duncan復出回歸，媒體與球迷熱切關注的Wembanyama也不該操之過急。「我們要有耐心。」馬刺射手Doug McDermott説。「我們知道無論我們身在何處都會有很多炒作，我們所能做的就是保持極度飢渴、極度謙遜，並且努力工作，好創造些特別的事情。」",
        "馬刺總經理Brian Wright也表示球隊會按部就班，並不會急著趕快在Wembanyama身邊打造一支能夠立即爭冠的冠軍陣容。「場上的球員將決定你能多快去達成目標。」Wright説。「過去幾年來，我們試著發展出可以持續打造這支球隊的各種選擇，至於建軍的時間表，我們不妄加臆測也不胡亂編造。」",
        "不過馬刺已經在他周圍奠定了基礎，包括Vassell、Jeremy Sochan、Keldon Johnson與Collins等年輕好手。開幕戰的馬刺陣容，是聯盟最年輕的名單。",
        "而身為聯盟史上年紀最長的總教練Gregg Popovich則在訓練營開始前，重新定義了球隊目標。「發展是很重要的，全部的球員都需要。」剛完成五年續約且明年1月就要滿75歲的Popovich説。「但是今年隨著發展培養之外，另一個重要且需要提高的要素就是勝利。」",
        "「對於我們現在取勝的能力，我毫不懷疑。」Wembanyama信誓旦旦的說。「我想要學習，且作出所有犧牲只為幫助球隊，並讓我們更接近目標冠軍。從個人角度來說也是一樣，沒有什麼數據目標，但肯定的是若我想要有所幫助(球隊)，那就得有好的成績表現。」",
        "上季22勝的馬刺，多了位穿上1號球衣與20號半球鞋的法國新秀，會有什麼激烈的火花嗎？",
        "Popovich仍試圖將馬刺隊史最受期待新秀的NBA賽場首秀是做普通的賽季開幕。「就是例行公事，球季又再次開始。」生涯開幕戰23勝3敗的Popovich輕描淡寫的說。「所以沒什麼不同的，但是每支球隊都有些小改變，所以出於各種原因來看，其實我們也是。」",
        "而7呎4吋、臂展達8呎的Wembanyama，看來對聯盟所掀起的改變可不能說是小改變。達拉斯晨報的一段影片在社交媒體上廣為流傳，看到馬刺開幕戰的對手小牛助理教練God Shammgod將長護具裝在手上，模擬出Wembanyama的長臂防守Irving，口中不斷的喊著：「Wemby、Wemby！」",
        "「是的，他與眾不同。」Popovich談起這位還沒有駕照的菜鳥新秀。「他影響了場上的動態，改變了攻守兩端的空間。」Popovich也要不斷提醒球員，傳給Wembanyama時，球要傳高一點，甚至比你自己預期的要更高一點。",
        "「我周遭的球員都很優秀，他們很快地就學會了如何跟我一起打球。」Wembanyama説。「儘管我們還有很長的路要走，就真的順其自然，我想我們會越來越少看到那些傳球太低的情況。」球隊新任控衛Sochan則打趣道：「這讓我們變得更輕鬆，因為你不需要傳得太精確，只要把球往上丟就好，他會接到的。」",
        "馬刺的2023-24賽季開幕戰即將拉開序幕，Wembanyama也將開啟他的NBA生涯，在夢想成真的前夕，Wembanyama説：「一如既往，感到幸運，但也非常專注，集中精神。」他的隊友也發現，這幾天練球，Wembanyama一直是練球練到最後的一位，努力進行額外的投籃訓練。",
        "隊友Cedi Osman説：「我認為他已經為了此刻，做好了萬全準備。」",
        "Wembanyama正朝著偉大邁進，就從現在開始。"
    ]
}