{
    "id": "107463",
    "title": "三強鼎立！留級生、資優生、天才，誰能奪得NBA最佳新秀？",
    "date": "2023/10/26",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "ChetHolmgren",
        "VictorWembanyama",
        "ScootHenderson",
        "KeyonteGeorge",
        "JulianStrawther"
    ],
    "article-content": [
        "10月中，筆者有幸參與到 Podcast 錄製，在節目裡面，我提到了一些關於本屆新人王的一些看法，但礙於節目時長還有自己說話的反應，有些內容並沒有提到，想說就正好結合季前賽的觀察，以及從錄節目中得到的啟發，來聊聊自己對於本屆新人的想法。",
        "首先，我自己心中的新人王預測，目前還是非 Scoot Henderson 莫屬。",
        "理由也很簡單，在 Damian Lillard 離開拓荒者後，我認為球隊高層的理想就是圍繞著 Henderson 建隊，比起養了5年，不論年齡還是球技，都已經可以看到發展上限的 Anfernee Simons；以及天賦滿滿，但球技與觀念還很稚嫩的 Shaedon Sharpe，Henderson 確實是一個更好的選擇。",
        "從夏季聯賽的比賽上，已經可以看到 Henderson 的啟動速度與體能爆發力都是可以 NBA Ready 的等級，而且雖然在是發展聯盟，但兩年的引燃隊經驗，讓 Henderson 夠早接觸聯盟的打法與規則，因此比起另外兩位競爭者，Chet Holmgren 和 Victor Wembanyama，我認為 Henderson 更能快速銜接 NBA。",
        "如果說受傷報銷一年的 Holmgren 是留級生，那我覺得 Henderson 有點像是先修班，就是他可以提前知道球隊體系的運作，甚至在發展聯盟的第一年，因為不是主要的進攻持球者，還開發出了無球跑位的技能包，這些都有利於他在聯盟站穩腳步。",
        "這些經驗再加上 Lillard 遺留下來的大量球權，或者說大量的發揮空間，那就現有的條件來預測，我認為 Henderson 會是最佳新秀的不二人選。",
        "有些人會詬病他的外線以及出手選擇，從他在季前賽場均13.5分，命中率卻只有低迷的41.7%，三分命中率更是慘淡，僅有29.4%就可以看出來，他的得分效率並不高，主要的分數都是靠大量出手墊上去的。",
        "不過我認為這在第一年並不是太大的問題，或者說，我認為第一年大量的球權會給 Henderson 很大的容錯率，掩蓋住他進攻低效的事實，只要他的得分上得去，場均能繳出約莫18分、7助攻的數據，並且球隊戰績不要太差，至少有機會挑戰附加賽，那他就很有機會問鼎最佳新人。",
        "攤開目前拓荒者帳面上的陣容，除了上季進攻火力大幅躍進的 Simons，還有實力擺在那，新賽季急欲證明自己的 Deandre Ayton，這樣的陣容配置已經比大多數重建球隊好很多了，因此只要一切順利，想要達成後者並不是太大的難事。",
        "「我會成為他需要的人。」  「當時我需要有耐心和信任的教練，我很需要多一點的建議和教導。」  「但當時沒有這個人，我只能自己去摸索。」  「我知道 Scott 需要什麼，我會幫助他。」",
        "雖然這兩季帶隊成績不盡理想，但是同為高順位控衛的經驗，Billups 應該可以傳承給 Henderson，這也是我會看好 Henderson 的原因之一，總教練的信任與教導，應該能讓 Henderson 快速打出表現，挑戰一生只有一次機會的最佳新秀。",
        "雖說目前新人王預測三強鼎立，但如果要說真有人可以和 Henderson 搶最佳新人，我認為 Wembanyama 會比 Holmgren 機會更大一點。",
        "Wembanyama 的天賦，我在 Podcast 以及很多文章都已經說過了，甚至也不只是我，很多專業的球評也都說過，在這不多做贅述，而他在夏季聯賽已經展現的淋漓盡致，而我之所以不看好他能力壓 Henderson 的原因，不是在於天賦，而是在於目前他還有很大的上升空間。",
        "不論是擋拆跟進的時機判斷、投籃終結的選擇、運球持球的腳步與護球，這些都還是處在可以開發的階段，正因為還有這麼多的開發可能，如果現在為了追求數據，用效率的角度去限死他的可能性，那他很有可能就是一名好的禁區球員，無法變成一名偉大球員。",
        "如果用學生的例子來比喻的話，Wemby 就像是一名成績很好，但還沒選好自己要選哪一類組，甚至有沒有要走技職體系的學生，所以他現在需要的是適性的摸索，看看他每一項技能可以發展到什麼程度，再決定要朝哪個方向深化，而球隊要做的，就是為他設計戰術，在旁邊引導，不要讓他像無頭蒼蠅般亂撞。",
        "目前總教練 Gregg Popovich 將其放在四號位，除了檔拆接應之外，也安排他在腰位肘區接球，想要開發他面框進攻的腳步，以及持球單打的動作，只要這些能力有開發出來，搭配他的身高與跳投的柔軟性，那他的上限絕對會比一個吃餅中鋒高上不少。",
        "只是，這樣會花不少的時間讓 Wemby 去嘗試原本不擅長的技術，也會導致他在新人年的效率不會太好看，甚至目前他的身材可能都還太瘦，為了避免他受傷，可能也會對他的上場時間進行管理，這些前提都可能成為他爭奪新人年的不利因素，只是為了馬刺下一個20年，與其這麼快讓他兌現輸出，不如多方探詢，這是值得也應該去做的。",
        "所以，我本來認為這季是 Wemby 學習的一個賽季，但是從季前賽的觀察中，我發現自己還是有點小看他的學習能力。",
        "季前賽場均19.3分高居新秀得分王，命中率超過五成還外帶2.8次阻攻，在比賽中也可以看到他恐怖的防守涵蓋範圍，雖然檔拆的品質仍有加強的空間，但是可以看到他明顯一場比一場好，而且在沒有持球的時候，也展現出 一定程度的空切與跑位意識，而不是單純的等球，這會讓他在進攻上的靈活性更高。",
        "如果他還能在開季維持季前賽這樣誇張的投籃手感與得分，那說不定他真有可能成為半路攔截新人王的程咬金。",
        "那這樣說來，我覺得留級一年的 Holmgren，在天分上不如前面兩位囉？",
        "其實並不是如此，我覺得 Holmgren 之所以相較於前兩者，比較沒有機會競爭新人王，主要原因在於球權與球隊進程。",
        "先說球權，目前雷霆就是 Shai Gilgeous-Alexander 的球隊，他理所應當獲得最多開火權，再者上季新秀 Jalen Williams 在進攻端的崛起，我認為 Holmgren 在得分上的表現可能不會有前面兩個人耀眼，或者說比起他的進攻，目前雷霆想要更近一步的關鍵在 Holmgren 回歸後的防守。",
        "這就跟球隊的進程有關，在上一季打進附加賽的情況下，雷霆新賽季的目標，應該是放在季後賽的，那在確定方針的情況下，Holmgren 的首要任務，應該是把自己的強項，也就是靈活的防守覆蓋搬上比賽，進攻則是可以稍微放後面一點的順位。",
        "如果同樣要用學生來比喻，那 Holmgren 很像文科前標，理科頂標的留級生，在保留學籍的情況下，他還沒有選擇要念的系所，但現在學校突然說要廢掉文科院，因此他得進入理科院，並不是說他以後沒機會競爭全國文學院的獎項（比方文學獎），但現階段進入理科院還是會以理科為發展目標。",
        "但這不代表 Holmgren 完全沒有機會，尤其是他季前賽在進攻端繳出16.3分、57%命中率、50%三分命中率，這些都有可能讓他在雷霆的5 out戰術中，獲得更的出手順位。",
        "而且，Holmgren 的防守意識非常棒，聯盟中真的很少有他這樣優異的身材條件，卻還能擁有出色防守觀念的球員，他懂得利用自己的站位去干擾對手，甚至在增加對抗性後，他也能勝任二線補防者的角色，只要他能維持雙位數的得分，在籃板與阻攻上繳出12籃板、2.5阻攻以上的成績，那麼相信 Holmgren 一定也能獲得不少最佳新秀的選票。",
        "所以站在球權與發揮來說，我目前還是認為 Henderson 拿下最佳新秀的機會最大，但在季前賽觀察下來，還有一些可以注意的球員，他們或許能在新秀賽季有不錯的發揮，甚至有機會成為黑馬。",
        "第一個是爵士今年第十六順位選進來的 Keyonte George。",
        "夏季聯賽21.7分、6.3助攻我想已經是這個新秀最好的開場白了，以進攻能力來說，George 的進攻手段真的很多元，他可以無球接應投三分，也可以帶一步中距離，雖然爆發力有點劣勢，但他懂得利用擋拆替自己創造進攻機會，這讓他在不論持球無球都具備一定的開發潛力。",
        "上季百廢待舉的爵士很明顯抓到了一個重建核心，也就是上季大復活的 Lauri Markkanen，而內線上也找到了 Walker Kessler 這名綠葉副手，但後場卻缺乏一個可以與前場 Markkanen 搭配的穩定得分手。",
        "就以目前的陣容來看，爵士雖然後場擁擠，卻各有各的缺陷。Collin Sexton 的視野與進攻穩定性讓他並不是球隊後場的最佳解答，而 Jordan Clarkson 比較適合在板凳上擔任搶分手，基本技術已經定型，Talen Horton-Tucker 進攻手段多元卻缺乏穩定外線，Kris Dunn 控場與防守穩定，但上限不高且攻擊手段太少。",
        "因此如果本季的爵士是想培養新秀，替 Markkanen 找後場的進攻搭檔，那極具開發價值的 George 會是不錯的選擇。",
        "只是，季前賽被賦予控衛任務的他，顯然還沒有在攻擊與控場間找到平衡，繳出的場均34%的命中率、28%的三分命中率，這完全不像夏季聯賽的他，但我還是對他充滿信心，如果能先讓他從無球接應做起，持續優化他的出手選擇及進攻信心，在慢慢地將球權賦予他發揮，那麼我相信在下半季，他應該能繳出不錯的成績，所以我認為他上半季應該還是會先從板凳出發，之後視適應狀況做調整。",
        "第二個是季前賽表現神準的 Julian Strawther，在季前賽他繳出17.8分，排名新秀得分榜第二的成績，而且在場均7.8次的三分出手下，還能繳出45%的誇張命中率，展現出他投射端的價值。",
        "從比賽來看，他很擅長無球接應跳投，隨著 Bruce Brown 與 Jeff Green 的離隊，衛冕軍金塊的板凳深度受到考驗，在 Jokic 的牽制與穿針引線下，只要 Strawther 開季能維持一定的準度，雖然他還沒有到板凳上的全能終結手，但或許他仍有機會進到 Michael Malone 捉襟見肘的輪換陣容中。",
        "總結來說，這個賽季，或許我們將見證一場激烈的競爭，每一位新秀都將有機會展現他們的才華並爭奪最佳新秀的榮譽。",
        "無論是 Henderson 的發揮，Wembanyama 的潛力，還是 Holmgren 的即戰力，他們都將在這個賽季中發光發熱，而也有像 George 這樣的黑馬，可能會在我們意想不到的時刻嶄露頭角。讓我們期待這一屆的新人王誕生，並祝福他們在未來的比賽中取得優異的成績！"
    ]
}