{
    "id": "107429",
    "title": "《2023-24開季分析》印第安納溜馬——補強缺陷，力拚季後賽",
    "date": "2023/10/24",
    "topic": "專題",
    "author_name": "考爾",
    "tags": [
        "Indianapacers",
        "Mylesturner",
        "BruceBrown",
        "TyreseHaliburton",
        "BennedictMathurin"
    ],
    "article-content": [
        "上季曾一度站上東區第四的溜馬雖然最終僅以35勝47敗，東區第11名結束賽季，但一支原本預期的重建球隊卻能靠著連勝與擊敗龍頭博得一些目光，確實讓球迷對未來抱持著無限希望。",
        "儘管休賽季僅進行了小幅的球員異動，但補強完全針對球隊最缺乏的各類型側翼，確實讓溜馬累積了足夠的資本衝擊季後賽。",
        "陣容深度表：",
        "※陣容深度及輪替順序依熱身賽及媒體情報推估",
        "※未計算雙向合約及Exhibit-10合約球員",
        "Tyrese Haliburton的穿針引線",
        "雖然在休賽季期間，有著Haliburton擔任替補的美國隊在世界盃的戰績令人失望，但Haliburton卻是有著相當出色的表現：以51.1%命中率和47.2%三分球命中率拿下場均8.6分與5.6籃板的數據，不僅效率更勝先發的Jalen Brunson，當他與來自湖人的替補Austin Reaves一同在場，甚至是美國隊進攻效率最高的時候。",
        "回顧上季表現，Haliburton已展現了足以角逐MVP的強大影響力，在他上場時球隊的進攻效率會上升6.3，有效命中率也從51.8%提升到57.4%，這些數據都足以與任何聯盟頂尖的控球後衛比肩。新的賽季Haliburton將繼續掌握著大量球權，在總教練Rick Carlisle給予Haliburton極高自由度的方針下，他的表現將左右溜馬的進攻水準。",
        "Haliburton的進攻影響力出類拔萃",
        "Myles Turner與他的禁區護法",
        "在Thaddeus Young離隊四年後，Turner終於再次有機會和具活動力的大型側翼合作，無論是透過休賽季以兩枚二輪籤換來已不在尼克未來藍圖的Obi Toppin，或是透過第八順位選秀進來的Jarace Walker，都具有相當優秀的6呎8吋以上身高、7呎2吋左右的臂展，以及優秀的體能條件。",
        "上季Turner擺脫過去在Domantas Sabonis旁的陰影，終於打出了球迷們翹首以盼多年的成績：場均18分、7.5籃板及54.8%的命中率三項數據皆是生涯新高。Turner的數據提升不僅是球權增加的結果，在真實命中率上他也來到了聯盟第16高的65.1%，比整個生涯平均高出了7%。Haliburton的到來確實為Turner創造了很多進攻機會，而Turner給予的回饋也相當豐厚：擋拆接應的出手比例較上季高6.3%，平均每回合得分從聯盟中段的1.16提升到1.24分；快攻及背框等進攻模式的比例也較上季提升，命中率同樣保持在聯盟前段班。",
        "溜馬為Turner找來兩大禁區護法",
        "只要Turner能不再受各種小傷困擾，團隊防守端明顯軟肋的籃板問題能透過側翼補強進步的情況下，本身強大的補防能力將有機會在新賽季讓溜馬重拾曾號稱鐵壁防守的榮光。",
        "缺乏經驗的年輕陣容",
        "即使溜馬在陣容上成功補強過去最缺乏深度的側翼位置，並且以兩年4500萬引援了冠軍後衛Bruce Brown，但無可否認，經驗依然是這群平均剛好3年年資的年輕陣容最棘手的問題。",
        "除了Brown以外，溜馬僅剩Toppin和輪替邊緣的Daniel Theis在最近幾年有以主力輪替打過季後賽的經驗，更有8人年資在一年以下，即便不提季後賽，在季賽期間，一旦發生球員傷病或陷入低潮，缺乏經驗的問題仍舊可能會影響這支球隊的戰績表現。",
        "在冠軍隊伍累積的經驗將會是Brown帶來的珍貴資產",
        "可靠的第二持球點",
        "即便Turner上季迎來了自己的生涯年，但進攻端作用僅限擋拆接應和戰術終結，要位再持球單打的表現依舊不出色。顯然溜馬目前仍需要第二持球點來分擔Haliburton關鍵時刻的壓力。",
        "暑假加盟的Brown有值得一提的點是上季他的受助攻率來到了生涯新低——而這還是在Nikola Jokic在陣的情況下，但卻依舊保持高效率。溜馬必須寄望邁向生涯年的Brown的表現更加突出、二年級生Bennedict Mathurin成功破繭而出，或是換新環境的Toppin浴火重生來給予Haliburton更多幫助。否則即便成功擠入季後賽，關鍵時刻Haliburton獨木難支的窘境依舊是可預料的情況。",
        "曾有單場42分表現的Toppin依舊極具進攻潛能",
        "三分投射的效率",
        "Haliburton在暑假時上前溜馬明星Paul George的podcast節目時不諱言地表示自己對於加快進攻節奏的愛好。而除了Haliburton以外，預計以替補出發的Andrew Nembhard和T.J. McConnell也都是擅長快速推進的控球後衛。要能最佳化early offense的進攻策略，球隊勢必也得有相應的外線能力以支撐在防守落位前得分的把握度。",
        "53、42、49及34四個數字，分別是溜馬在季前賽的三分球出手次數。平均高達44.5次的出手次數放到去年高居全聯盟第一，比勇士還多了整整1.3次的出手。但平均三分球命中率僅有30.3%，連及格都稱不上。儘管Haliburton的休戰和一票射手的手感冰冷也是主因，但這也確實是溜馬在例行賽將會碰到的隱憂。",
        "陣中最好的射手Hield在開季前傳出續約不順利的消息，而這確實有跡可循：溜馬在後場和側翼持續有新血在進步，而年過30的Hield顯然不在球隊的長期藍圖中。但Hield不僅能強投，又相當精準的三分球無疑是支撐球隊進攻的重要因素。現階段的鋒衛群並沒有任何人的戰術價值能與Hield匹敵。Hield雖已與管理層已達成默契將持續盡心在場上表現，但無論發生任何交易，Hield的離隊都會是外圍火力一大損失。",
        "除了後場的三分能力外，預計是先發四號位的Toppin也將是值得觀察的點。上季的Jalen Smith正是在無法穩定把握外線空檔的情況下逐漸失去先發位置，而儘管預計和Toppin競爭四號位的新人Walker目前投射能力還不成氣候，但若生涯三分僅32.5%的Toppin無法有效把握空檔機會，難保Carlisle不會決定重拾過去的小球陣容，屆時又將面臨更多難題。",
        "很顯然地，短約延攬具有冠軍經驗，或是即將踏入生涯高峰的幾名球員的溜馬，本季目標是鎖定在進入季後賽的。當然沒有以薪資空間直接招募明星入隊，除了是寄望年輕球員的成長外，也為後續發展方針增加選向：無論未來要續約表現優異的年輕球員，或是以現有戰績吸引明星簽約，在球隊核心已經確立，預期能持續成長的情況難度都是相對較低的。",
        "溜馬上季便已證明完整的陣容是具有衝擊季後賽，甚至和冠軍熱門隊伍匹敵的實力，只要主力維持健康，預計五成以上的勝率，甚至不用依靠加賽直接進入季後賽名單都是可預期的成果。",
        "與熱火三王在東區季後賽血戰的記憶距今恰好十年，自從曾經的溜馬五虎分崩離析後，溜馬再也沒有闖出過季後賽第一輪。如今在即將大放異彩的Haliburton的帶領下，球迷終於將再度看見未來的光明。"
    ]
}