{
    "id": "107474",
    "title": "提升下個層級的技巧 LaMelo Ball該磨練的下一招？",
    "date": "2023/10/31",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "夏洛特黃蜂",
        "中距離",
        "LameloBall"
    ],
    "article-content": [
        "現年22歲的 LaMelo Ball 即將邁入他的三個NBA 賽季，他的場均得分每年都在提高，除了擁有勝過大多數球員的外線能力，甚至不斷傳出打破我們想像的助攻，並且已經有了入選明星賽的經驗。",
        "那麼，為什麼 NBA 的大多數人都認為他依舊只是一個明星邊緣等級的球員，而且還沒有成為球迷心中所期待的超級王牌呢？",
        "一言以蔽之，所有問題源自於Ball的效率。他從來沒有像 Damian Lillard、Stephen Curry 甚至是Shai Gilgeous-Alexander 不斷創造出高效的得分機會，反而一直處於中等水平（54.7% 的職業生涯真實投籃命中率並不糟糕，但絕對可以更好。）",
        "Ball在他的整個職業生涯中實際上都是一名出色的三分射手（7.5 次出手，命中率為37.7%），並且在過去兩個賽季中有接近50% 的出手都是來自三分線外。然而，他的命中率卻隨著距離籃框的距離越近而跟著下降。",
        "在距離4到14英尺的範圍，Ball的命中率處於聯盟中段（作為新秀的賽季位居第 55 個百分位，第二個賽季的第 52 個百分位）。在長距離投籃中，他的表現反而更好，在大二賽季111投45中，在所有控球後衛中排名第62%。這些數據雖稱不上頂尖，但依舊比他在籃下的數據要好得多。",
        "根據 Cleaning The Glass 的數據統計，Ball在前三個賽季的命中率（四英尺內）分別為 53%、54% 和 54%。在所有控球後衛中，這個數字徘徊在聯盟的第25%百分位左右，但卻不是我們所期望的效率。然而像他這樣身材高大、精明的球員理應達到更高的水平。",
        "儘管不是一名優秀的籃下終結者，但這不妨礙他練就能在禁區得分的技能包。看看Trae Young就知道了，他在職業生涯的大部分時間裡都是一個平庸的籃下終結者，但他用令人難以置信的拋投彌補了這一點。",
        "Ball的問題在於他在中距離投籃表現出了一定的熟練程度，但他更傾向衝擊禁區，而不是從中距離提前出手：",
        "根據 Cleaning The Glass 的數據統計，在他生涯的前兩個賽季中，Ball的所有中距離投籃命中率在控球後衛中分別位於第 61% 和 56%。（去年他的中距離數據大幅下降，但這主要歸咎於三次腳踝扭傷，使他只能參加 36 場比賽）。",
        "儘管中距離投籃數據顯示以中距離為得分手段比他在籃下終結穩定，但Ball在前三年的中距離出手次數在控球後衛中分別只排在第 20%、36% 和 20% 。本質上，他比較擅長中距離，但卻也很少作為得分手段。",
        "他應該更頻繁地在利用中距離投籃。Ball身高 6 尺 7 寸，擁有其他球員很少具備的身材、球感和創造力，這些都是完成拋投、跑動和時髦的後仰中距離跳投的完美條件。",
        "因此，Ball作為得分手再次飛躍的關鍵，可能會需要依賴於他將籃下出手次數保持在上賽季的水平（第48 個百分位數，每場出手大約4 次），同時增加中距離出手次數。在實際投籃命中率在保持不變的情況下，可能會為他的效率帶來提升。",
        "Ball不應該完全抹除他在籃下的出手，甚至應該繼續努力提高他一直在試圖提升的技能，Ball持續的突破在很多時候仍然會產生正面的結果。 根據 NBA.com 的數據，上賽季Ball的突破助攻數在 NBA 中排名第十。（ Luka Doncic、Ja Morant、Tyrese Haliburton、Darius Garland和Trae Young 是排在他前面的一些球員）。",
        "帶著傳球威脅衝向籃框是Ball擅長的進攻模式，如果他沒有機會就會一路突破到籃下並嘗試出手。因此，若Ball不再衝擊籃筐，那麼防守者就少了一個需要擔心的威脅。Ball吸引防守然後透過傳球找到隊友的能力總是值得一看：",
        "LaMelo Ball的突破創造了進攻機會，他應該持續通過切入禁區繼續給防守施加壓力。但是，透過減少實際籃下投籃的頻率，並增加他的中距離出手，甚至是一些高難度的投籃，都能使Lamelo Ball轉變為更高效的得分武器。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}