{
    "id": "107530",
    "title": "兌現天賦：Wemby的21分12籃板助馬刺取得本季首勝",
    "date": "2023/10/28",
    "topic": "籃球",
    "author_name": "阿怪",
    "tags": [
        "聖安東尼奧馬刺",
        "Sanantoniospurs",
        "VictorWembanyama"
    ],
    "article-content": [
        "當Keldon Johnson在比賽的最後一秒完成一記勢力萬鈞的猛扣之後，也鎖定了馬刺本賽季的首勝，而全場拿下21分12籃板的Victor Wembanyama也不禁開心地隨著隊友一起躍起振奮。",
        "當球入網時，Wembanyama早就轉身跑向球場的另一邊，不斷地跳上跳下，也讓全場弗羅斯特銀行中心球場的馬刺球迷更加熱情鼓譟。",
        "Wembanyama也是這場勝利的功臣之一，他在第四節末挺身而出，將比分扳平，並在延長賽協助馬刺確立了領先優勢，讓馬刺在延長賽以126-122擊敗來訪的休士頓火箭。",
        "「我真的、真的熱愛贏球。」Wembanyama説。「這是我生命中最熱愛的事，所以當然會感覺超級棒。」",
        "Wembanyama整場交出21分12籃板3阻攻3抄截的成績，根據ESPN統計資料，Wembanyama成為自Tim Duncan以來首位拿下20分10籃板3阻攻的馬刺人，更是馬刺隊史第二位在身穿銀黑球衣的前兩場內就能交出20分10籃板的球員，上一位可是1990年的新人王David Robinson。",
        "Wembanyama其實全場的命中率並不理想，出手19次命中7球，三分線外6投全沒，不過在比賽的關鍵時刻，他罰8中7的沈穩表現，發揮了重要作用。",
        "在正規時間結束前的最後一波攻勢，馬刺還以兩分之差落後，此時球隊將球交給了Wembanyama，面對著6呎11吋火箭前鋒Jabari Smith Jr.的防守，Wembanyama一個底線突破，衝入禁區，Smith伸長的手臂仍是不夠阻止Wembanyama完成這記進球，馬刺靠著這球讓雙方比數戰成111-111進入了延長賽。",
        "「這超難的。」身為2022年探花的Smith談起防守Wembanyama。「他很高，又身手敏捷，我只能盡我所能，卡在他身前，試著不要犯規。」",
        "今天替補出賽32分鐘，有著6分6籃板8助攻的成績的控衛Tre Jones談起Wembanyama的關鍵進球：「我們大家都能看到，他在那個位置有多麽自信舒適。無論是熱身賽、隊內對抗、訓練營，他都想在比賽最後時刻拿球，他在這種時刻是最強的，這都顯示了他就是一個贏家。」",
        "延長賽中Wembanyama在左側16呎處迎著Dillon Brooks命中一記後仰跳投，替馬刺奠定了勝利基礎，進而拿下勝利。",
        "Wembanyama表示其實在前三節，馬刺其實一直有所受限，更一度落後火箭達10分之多，不過當第四節這位備受期待的19歲長人重新登場後，似乎情勢有所改變。即便當下Wembanyama只有12投3中、僅拿8分的表現，但是全場球迷依舊不間斷地高喊「Wemby！Wemby！」而Wembanyama也不負所望，第四節與延長賽所上場的13分鐘內，他總共交出了13分8籃板3阻攻及1抄截的成績。",
        "「在某些時點，他們每波進攻都很成功且能順利進球。」Wembanyama説。「但我們並未氣餒，不過我們的能量跟激情也不夠持續。我認為在第四節末的輪替，在場上帶來新鮮的能量，讓我們緊咬比賽，最終逼入了延長賽。」",
        "其中一球帶來全場觀眾激情與球員能量的關鍵時刻，就是第四節最後兩分鐘時Wembanyama的連續火鍋伺候！當時仍以三分落後的馬刺遭逢火箭反快攻來襲，Wembanyama一人回防看著Smith從罰球線前一步起跳躍向禁區試圖飛扣，不過Wembanyama一個轉身馬上右手賞了一鍋，並因著衝擊向後退出場外，此時見著抓下籃板的Smith又想在籃下嘗試攻籃，Wembanyama重新衝入場中用左手再次刪掉了Smith的出手。",
        "「比賽中，有些時候我只是坐在那裡，心裡想著：『哇！』」隊友Devin Vassell談起Wembanyama的二連鍋。「在第一場熱身賽或是隊內對抗賽時，我就說過了，他每場比賽都會至少會有些不可思議的精彩好球，不過今晚他大概有三或四球精彩好球。」",
        "「但那些僅是對他的證明罷了，正如我所一直強調的，他讓比賽對我們來說變得更簡單，而我們也應該讓比賽對他來講變得更輕鬆才對。」",
        "本日Wemby全場精彩好球：",
        "編譯自  https://www.espn.com/nba/story/_/id/38760376/victor-wembanyama-shines-late-helps-deliver-spurs-first-win  https://www.expressnews.com/sports/spurs/article/3-takeaways-victor-wembanyama-s-first-nba-victory-18445909.php"
    ]
}