{
    "id": "107584",
    "title": "《峰嶺隨筆》進擊的數據怪獸：活塞中鋒Jalen Duren將是下一位雙十機器",
    "date": "2023/11/01",
    "topic": "籃球",
    "author_name": "馬特洪峰",
    "tags": [
        "底特律活塞",
        "MontyWilliams",
        "IsaiahStewart",
        "JalenDuren",
        "AusarThompson"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
        "前三場繳出18分15籃板4助攻2.7火鍋，最噁心的是命中率80%。命中率這麼可怕原因很簡單，總共投進24球有18球是灌籃，完全不把對方中鋒放在眼裡。然而第四場碰到雷霆Duren表現下滑許多，追根究底還是跟對位中鋒有關。",
        "前三場對位分別是熱火Bam Adebayo、黃蜂Mark Williams、公牛Nikola Vučević，三人各自都有缺陷。熱火Adebayo上季冠軍賽力扛現役最強中鋒Nikola Jokic(抱歉了Joel Embiid)讓人印象深刻，然而身為小一號尺寸的中鋒(官方數據6-9)，Adebayo強項在大範圍協防、換防後腳步可以跟上側翼/後衛球員，單純禁區護框和嚇阻力大概稍優於平均。",
        "跟Duren同為二年級生的Williams，大學時期跟爵士中鋒Walker Kessler並稱NCAA兩大鍋神，然而進入NBA後Williams阻攻能力沒有轉換成功。對比Kessler菜鳥年單場敲出兩次火鍋(不過本季迄今Kessler打得非常差勁)，新秀賽季Williams火鍋數勉強破1，本季連1個都不到。一來因為黃蜂混亂的防守體系，二來自身還未適應NBA強度和速度，Williams空有身材和翼展但不是好的護框者。",
        "老將Vučević是歐陸長人，年輕時防守、護框等工作即非長處，厲害之處在於兼備射程和各項中鋒技藝，可以掩護打擋拆、高位擔任戰術核心、低位也有取分手段，攻優於守型態非常明顯。隨著年齡漸長體能下滑，防守腳步日趨緩慢，禁區防守威嚇力幾乎不存在。",
        "本季開箱驗貨再次驗證Holmgren身材瘦長看似碰撞力不足，但是能用防守站位、判斷彌補不夠粗的缺點。一直以來他的核心力量被低估，進攻球員不容易直接將他扛開、也不容易用假動作將他騙起，在禁區Holmgren可以持續用長臂干擾對手而且不容易犯規，對於身體碰撞也不會退縮，已經是優異護框手。",
        "進攻部分Holmgren能投籃、能傳球、能下球切入，不管是擋拆還是高位傳導都非常有威脅，前四場打完繳出接近3個火鍋、2.5顆三分球的表現前無古人，單就數據部分比更高更瘦的馬刺狀元Victor Wembanyama亮眼。",
        "活塞雷霆之戰Holmgren攻防兩端都給Duren很大困擾，有Holmgren在禁區巡弋，前三場灌籃成功18次的Duren本場灌籃掛零，多次出現憋腳且偏差極大的上籃，即使投進也不輕鬆。攻擊部分開賽連續三分讓Duren固守禁區的策略付出代價，接著又能利用協調性和運球直切過人上籃，兩人生涯首次對戰Holmgren明顯佔了上風，雷霆帶走比賽勝利。",
        "在雷霆之戰前的活塞公牛之戰，Duren可說狠狠修理了公牛禁區。活塞總教練Monty Williams在Duren對公牛比賽繳出驚人數據後(23分15籃板5助攻2火鍋，僅有1次失誤，罰球5罰全中)，不吝大力稱讚這位年輕人。Williams這樣說：",
        "我們非常樂見Duren搶籃板、能用體能護框、能在防守時溝通。他只是未滿20歲的年輕人，但從訓練營開始到現在成長有目共睹。",
        "我最喜歡Duren的一點是他是那種坐而言不如起而行的類型，他知道自己有巨大的潛力可以開發，但他更明白一切只是剛剛開始而已。",
        "Duren在同一場訪談中，將教練的讚美與隊友們共享，他這樣說：",
        "贏球是靠所有人一起努力。教練上任後採用了新系統讓我們能輕易的了解，更在防守部分設立高標準。每個人都知道教練是來真的，我們為了同一個目標一起努力。",
        "去年選秀時Duren擁有優異體能和高大身材，加上鍛練有素的肌肉線條讓人想起年輕時的魔獸Dwight Howard。前任總教練Dwane Casey認為Duren更像當年帶過的90年代體能猛爆大前鋒Shawn Kemp，都是能飛天遁地的跑動型長人。",
        "即使擁有優異的先天條件，Duren缺點同樣顯而易見。攻擊部分缺少投射，附近除了灌籃外缺乏良好終結能力。防守更是致命傷，站位、判斷都不理想，更麻煩的地方是缺乏防守意識和積極性。身材高大體能優異但大學時期連1次火鍋都沒有，菜鳥球季場均火鍋也不到1次，護框能力非常糟糕。",
        "對於擋拆防守更是一團糟，上季活塞後半段一團混亂缺乏合格防守者，交易來前勇士榜眼中鋒James Wiseman後更異想天開的擺上雙塔陣容，或是另外一位防守不怎樣的左手榜眼中鋒Marvin Bagley III，經驗不足的Duren容易被吃乾抹淨。",
        "針對Duren防守弱點活塞做了簡單的改變。面對擋拆讓Duren沉退，最高位置大概是下圖紅線部份，介於三分線和罰球線中間。",
        "這樣做法簡單明瞭，即使可能會被三分射爆起碼鞏固了禁區。統一執行這種策略有利於Duren紀律的養成，現階段他缺乏整體判讀能力，等他累積一些經驗後調整不遲。",
        "隨著球季進行各隊一定會把擋拆位置越拉越遠，讓Duren必須覆蓋更大空間；或在弱邊堆疊掩護利用Duren往下沉後製造空間，這些招數非常考驗Duren的判斷。要養成防守好的現代中鋒非常困難，Duren缺乏Holmgren那種等級的腦袋和判斷，甚至有點先天不良的味道在，防守要到堪用還有很長一段路要走。",
        "另一個調整是用剛完成續約的中前鋒Isaiah Stewart擔任Duren禁區搭擋。Stewart當然不是什麼獨角獸類型的地圖防守兵器，個頭矮、橫移普通，進聯盟前被認為只能打中鋒。不過他在NBA打滾幾年下來防守腳步和判斷長進不少，即使受限於先天條件護框難有長進，起碼被拉到外線後具備一定抵抗能力。此外Stewart可以幫忙抓籃板，強悍的肢體對抗也能幫Duren分擔一些責任。",
        "菜鳥前鋒Ausar Thompson攻擊完全不行但防守一等一，腳步敏捷對抗性十足外，更能飛天遁地抓籃板和護框，目前場均籃板兩位數、火鍋超過2次根本是規格外存在。他的大範圍防守範圍減輕了Duren肩膀重擔，不至於讓他一人擔起全隊最後一道防線。",
        "攻擊部份擋拆下滑衝擊籃框是Duren拿手好戲，另外重要得分手段是進攻籃板補進。Duren目前暫居NBA進攻籃板之王進帳豐富，對於球彈跳位置嗅覺良好，不需要蓄力即可多次彈跳，搭配相當不錯的敏捷性讓他難以阻擋。",
        "掩護品質和走位角度、時機是主要缺點，還好Duren具備優異接球能力，即使隊友傳球過低或有偏差仍能牢牢接住球，多少彌補其他能力不足。",
        "狀元郎Cade Cunningham回歸後Duren堪稱是最大的受益者。Cade雖然有失誤過多的毛病，然而兼備投、切、傳於一身的威脅活塞陣中無人出其左右，防守重心放在Cade身上是家常便飯。如此一來Duren可以獲得額外空間，用年輕人生猛體能補上細膩度不夠之處，現在看起來破壞力相當驚人。",
        "隨著球季走深，Duren很難維持目前15分13籃板2火鍋，投籃命中率接近70%的怪物數據。話說回來，即使打個8折之後，Duren也能保有場均雙十的成績。當年魔獸巔峰時雙十跟喝水一樣，Duren看來很有跟上的潛力，更何況Duren還是罰球不錯的版本！",
        "年齡仍是Duren最大賣點，他只比馬刺狀元Wembanyama大上兩個月。他不是Wembanyama那種外星人等級的存在，但耐戰力和受傷風險可能更優於Wembanyama這種獨角獸類型的長人，從前兩季展現的進步程度來看，很有機會邁向全明星之路。",
        "不管哪個世代都需要Duren這類體能優異的吃餅型長人，目前看來Duren生存下來不是問題，至於會不會跟同樣很會吃餅、搶籃板的活塞前輩Andre Drummond一樣，巔峰28歲開始淪為底薪戰隊，就看Duren能不能克服防守劣勢，以及攻擊繼續升級了。",
        "期望看到Duren繼續進步！",
        "Photo Credit：NBA/GettyImages",
        "其他個人作品："
    ]
}