{
    "id": "107593",
    "title": "帳面上不虧！洛杉磯快艇交易 James Harden 就是一拚聯盟最強的「巨星球」",
    "date": "2023/10/31",
    "topic": "籃球",
    "author_name": "Ken",
    "tags": [
        "洛杉磯快艇",
        "Paulgeorge",
        "Jamesharden",
        "RusellWestbrook",
        "KawaiLeonard"
    ],
    "article-content": [
        "James Harden 終究來了！經歷一個暑假的肥皂劇，快艇於今日（10/31）下午與 76 人達成協議，送出 Nicolas Batum、Marcus Morris Jr.、Robert Covington、Kenyon Martin Jr.，以及 2028 年首輪籤、2 枚二輪籤，還有未來的選秀順位互換權，從 76 人手上獲得 James Harden、P.J. Tucker 以及可能是薪資包未來待釋出的 Filip Petrusev。",
        "先來個結論：我認為這筆交易快艇就是背水一戰。透過 Harden 墊高戰力天花板，卻也削減地基。在 100% 的理想情境，快艇有本錢藉由球星之力挑戰總冠軍，甚至比鳳凰城太陽還要豪華，可說是聯盟現在最強的「巨星球」陣容，與此同時，快艇也可能因為 Harden 的下一份合約、年紀、球風合適性等因素，導致悲劇的機率遽增。",
        "這筆交易好比「選秀策略」，快艇究竟是要找最好的球員（Harden），還是最合適的球員？如先前開季分析所提，我想看到的作法是，快艇運用選秀籤加上年輕資產，換來現代化禁區球員或是大型側翼，可能是溜馬的 Myles Turner，替禁區防守增添更多人手，又或者承接拓荒者 Jerami Grant 重構鋒線海優勢，即便無法獲得明星球員，要找到一名先發等級且球風適合的輪替，以快艇握有的籌碼來說是有機會的，壓縮陣容深度與犧牲年輕球員，至少能使陣容更加完整，讓快艇重回奪冠的競爭行列。",
        "最終，快艇選擇的是 Best Player Available。他們守住 Terancen Mann 並且只送出一枚首輪籤，關鍵不在於 Mann 本身多有潛力，而是壓低交易 Harden 的付出成本，同樣的包裹放到賽季中段，即便加上　Mann 以及剩餘所有的選秀權，快艇都不見得能獲得與 Harden 同級的球員，何況這筆交易還一併獲得 Tucker，帳面上快艇不吃虧，並保留了在季中進行第二波交易的可能性。",
        "以球風來說，我會說 James Harden 有其必要性，姑且不論防守能力，至少 Harden 是頂級的單打手、射手、Playmaker，是快艇在進入 213 時代後，最適合 Paul George、Kawhi Leonard 的主力持球者（控球後衛），相較於 Russell Westbrook 仍會因為外線能力被針對，Harden 在進攻端就是簡單又粗暴的解答。而 George、Leonard 終於獲得一名具有自主能力、傳球技術又頂級的控球，能讓他們在最舒適的位置展開進攻，並且替兩人拉開空間。至於 Westbrook 仍會是快艇的突擊隊長，放在板凳還有機會競爭年度最佳第六人，若維持先發上陣，從去年就開始釋出球權、轉打無球進攻的 Westbrook，還是能透過突破、快速傳球解讀帶來幫助。",
        "Harden 的加入在進攻端不會是扣分，與其他 3 位球星大體能維持 1+1+1+1=4 的合體效益，當然磨合時間十分有限，要走到 4.5 甚至 4.2 都存在一定難度，只是也如前文所說，Harden 終究還是一線砍將，就算只是 4.1、4.2，四巨頭的組合能給予的想像空間非常寬闊。",
        "至於 Harden 的場外風波？無論是 Westbrook 還是 Tucker，都是優質的休息室老將，短期內人合、休息室氣氛不會是快艇的大問題。薪資壓力與時間才將是最沉重的壓力，快艇今夏的首要目標是搞定 Leonard 與 George 的新合約，無論是續約還是解散，都得先做出抉擇之後，才有餘力處理其他球員的合約。",
        "然而，已經有所付出的快艇，不可能直接讓 Harden 流入自由市場，換來一個血本無歸，續約談判勢在必行，同一時間 Westbrook 也要換約，有鑑於新版 CBA 的第二道 Apron 懲罰即將在明年陸續全數生效，快艇若通通買單，就會面臨補強、操作上的極大限制，甚至會犧牲未來重建期的選秀順位。若依照快艇管理層過往的操盤，願意承擔如此風險與變動，也是實屬少見。當然，能湊成這一套四巨頭的機會，是數十年以來難得一見，自然是先拚了再說。",
        "Tucker 會是本筆交易的另一大變數！綜觀快艇失去的 3 名前鋒，若從上賽季的輪替情況來解讀，你會發現 Batum 已經被視為即將退役的年紀，而 Morris（aka 盧總的秘密武器）則是在季末跌出輪替，身手明顯老化，至於 Covington 全年都不在總教練 Ty Lue 的輪替陣容，即便本季前 3 戰先發表現優異，然而 Tucker 在 76 人還是一名先發級的防守悍將，能夠真正主打「小球中鋒」，有如 2021 年版本的 Batum，增添快艇在季後賽變陣的本錢。",
        "相對隱憂也是非常明顯，即便忽略 Morris，快艇一口氣少了 Covington、Batum 兩名前鋒輪替，說到底 Tucker 年紀也比送出的三位前鋒更年長，能夠撐多久、有多少油也是個問題，因此勢必得讓 George、Leonard 主打更多時間的 3、4 號位，再加上 Harden，使快艇的身材條件再度惡化，戰力完全傾向後場，缺乏可靠的替補鋒線球員，得長時間擺出兩名以上的後衛組合，如何顧及防守會是最大挑戰。快艇短期內，或將重新啟用 Amir Coffey ，或者嘗試給予新人 Kobe Brown 機會，當然，也可能藉由季中的第二波交易去解決缺口。",
        "我會認為，交易 James Harden 很不符合快艇球團近年操作邏輯，只是考慮到現在不上不下的處境，快艇已經走到死巷，一定得重新找到出路。你可以輕鬆列出好幾條交易 James Harden 所帶來的風險、危害，但卻也無法否認 James Harden 帶來的高報酬，何況快艇付出的籌碼並不算多。講白了，這就是賭。快艇歷經過去幾年的變動，早已將平穩航向冠軍的籌碼一路丟光，現在就是要放手一搏的最後時刻。四巨頭本季沒奪冠，來年也不會存在太久的。"
    ]
}