{
    "id": "107545",
    "title": "《2023-24 RegBulls》Game03：活塞路走中央輾過公牛",
    "date": "2023/10/29",
    "topic": "籃球",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "底特律活塞",
        "ZachLavine",
        "AlecBurks",
        "CadeCunningham",
        "每天公牛撞一下",
        "BullsH1T",
        "華文公牛第一寫手",
        "RegBulls"
    ],
    "article-content": [
        "RegBulls 指的是 BedBull ，也是 Regular Season 的芝加哥公牛 ，畢竟照目前大部分的賽季預測來說我們可能不用考慮季後賽，所以我就要反其道而行。",
        "這本來就是場 Trap Game ，公牛其實有爭取到勝利的契機，但在底特律塞活自己牢牢地把握之下，最後無力、被加大馬力拉開差距，前三場打完其實內心知道應該會是三連敗的戰績，雖然不滿意但也有預期，畢竟熱身賽我們花更多在掌握球員個人狀況、而沒有導入太多新東西。",
        "但這等於要直接對賽季絕望嗎？我不這麼認為，畢竟這三場比賽我們看得出來，這個陣容握有很多對於贏球有幫助的工具。",
        "這場輸球後，在大家－應該也沒有很多人，我們不是什麼人氣球隊－急著幫我們家公牛找各種該交易、拆散的理由之前，可以先好好地稱讚一下打贏我們的活塞嗎？",
        "如果你身邊有自己在打球隊的朋友，還沒有喜歡的球隊，我真心地推薦活塞。",
        "這場光是開打三分鐘不到，我就已經被 Cade Cunningham 給折服，如果要說他的球風像誰，我會說一個我們這個世代都很熟悉的人，打控球後衛的仙道彰。",
        "然後活塞的打法非常的具備復古新風格，從中路不斷發起，不只是 Cade 跟 Jalen Duren 這一望即知的高位擋拆組合，真正讓中路發動有效的隱藏關鍵，是在 Dunker Spot 遊走，跟高位擋拆做到很好搭配的 Isaiah Stewart ，他在底線的遊走讓人激賞。",
        "同樣的，看看 Marvin Bagley ，他在活塞似乎也找到自己能穩定發揮的空間。",
        "雖然對於在 Jaden Ivey 跟 Killian Hayes 的先發抉擇上，我有點還在尋求解答，但是兩個人在場上都知道自己要做什麼，尤其前者即使在本季球權重新交還給 Cade ，但是卻沒有因此給人感到急躁。",
        "Ausar Thompson 這個備受矚目的新秀，我覺得來到這個活塞是挺幸運的，不像一般側翼新秀被期待的快速跑動跟投射，他反而在一開始就 slow down the game ，從防守、跑位、找到無球隊友，甚至有一球根本是用靈光鏡反沖低位單打 DeMar DeRozan ，我想 DeRozan 應該被得分之後應該也對這年輕人會在心中有諸多激賞。",
        "我不得不再多說一個非常低調的決定，那就是 Alec Burks ，在過去幾年非常高效率地擔任第六人的他，在許多交易流言中持續留在活塞，如果你只是單純地以「坦」跟「競爭」來判斷這類型球員該不該被交易，怎麼看他都是該被拿去換未來資產的。",
        "但，有一些這種熟知在各種環境下、衍生出各種應對方法的老經驗球員在團隊，對於團隊的有形、無形影響，是非常大的，當我還在想說到底活塞怎麼在這些年輕球員心中，那麼快速植入老練的記憶晶片時，看到 Burks 上場的表現，你就知道「耳濡目染」的重要性跟實踐。",
        "當然，新任教練 Monty Williams 近年來在鳳凰城太陽的風波有點晚節不保，但以中生代教練來說，他已經歷練過更高層級的挑戰，回過頭來重新帶領這個活塞，我很期待。",
        "籃板數 32 對 53 ，完全被用上正統禁區 Isaiah Stewart 跟 Jalen Duren 的活塞，在禁區給整個車過去，但我們連續三場的進攻籃板數也都來到兩位數，這大概是本季新塑造的一個定位吧。",
        "連續三場比賽不論賽果，我們的失誤數都少於對手、抄截也都比對手多，至少在球賽進行的風格上，我們有逐漸建立起來。",
        "我們也連續三場三分出手都大於等於對手，但命中率也都小於對手。",
        "雖然很多人表現不佳，但真正給我感覺傷害這場結果，最直接的是 Andre Drummond ，在第三節的追分期他上場時，連續兩次放槍－接空拋跟籃下放球的失手，讓活塞有穩固陣腳的機會。",
        "決定勝負一肩扛、拿下個人生涯新高 51 分的 Zach LaVine ，當然是這場的關鍵球員，前兩場被受質疑的他，這場除了他自己，感覺 DeMar DeRozan 也有刻意放給他發揮，是好是壞是另外一件事情。",
        "在第三節大概進行 3-5 分鐘左右，活塞被很多無球狀態下的犯規用到非常毛躁、公牛也進入加罰狀況，這通常年輕球隊會在這個時候被一波逆轉，但 Burks 先是在進攻時，在跑動時製造了犯規，那個犯規我覺得讓活塞球員有冷靜下來，從想著「為什麼要吹我犯規」、心思回到「該怎麼打球」。",
        "然後 Cunningham 似乎是第一個清醒的，立刻在接下來幾波進攻，連續得了 7 分，把比數重新穩住，讓公牛沒能在第三節反超。",
        "休息一天後，要在客場對上開季狀況非常好的印第安納溜馬，開季前兩場比賽傳出 74 次助攻，當然是場硬戰－你又來了，哪次不硬仗？",
        "不過，經過開季前三場各有滋味的比賽洗禮，雖然是客場但因為是同組對手，不用舟車勞頓過多，看一下怎麼把這三場好的地方整合到一場比賽內，完整地發揮吧！"
    ]
}