{
    "id": "107649",
    "title": "【公鹿隊賽後分析】我知道防守很破爛，但一定要三後衛面對側翼海嗎?",
    "date": "2023/11/02",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "多倫多暴龍",
        "賽後分析",
        "Damianlillard",
        "Giannisantetokounmpo"
    ],
    "article-content": [
        "今夏公鹿一口氣將後場先發組合的Grayson Allen以及Jrue Holiday換成進攻威脅更大，但是防守端問題不少的Malik Beasley以及Damian Lillard後，今天在面對多倫多暴龍隊的比賽，馬上露出球隊在防守端的問題。",
        "首先先攤開本場比賽暴龍隊的先發陣容，暴龍總教練Darko Rajaković將Gary Trent Jr.放下替補並將OG Anunoby拉上先發，並讓他對位到Beasley，在OG面前只能說Beasley的防守如紙糊般脆弱，在一對一盯人的情況下，只要暴龍隊錯位到Lillard又或是Beasley的話，那就是輕鬆的中距離單打。同時今天上述兩人也有不少開後門給對手在禁區要位的機會，而當對手已經突破到禁區後，即便Lopez上來協防，也已經於事無補了。",
        "比起防守端頂著先天劣勢去跟暴龍隊抗衡，這還可以透過戰術掩護又或是後續防守輪轉甚至用極致的進攻去跟對手進攻互爆去與之抗衡，但顯然的今天球員們連上場比賽的心情都沒有調適好，首先就是前面講到雙位高機率會錯位到暴龍一票鋒線海，那麼防守端是必須要其他人屁股夾緊撐住，但是當Lopez每次都必須拉出禁區外幫這兩人協防後，本就在禁區卡好位的子就必須拱手讓出，這就導致了球隊無法鞏固好該有的防守籃板，就只能眼睜睜的看著Poeltl一次又一次的將進攻籃板給拍出來，同時兩隊在籃板的比數是非常懸殊的29:50",
        "多次籃板無法鞏固同時雙位又不斷被針對，先發中鋒Lopez首先是最展現出消極心態的那一人，進攻端草率的出手，防守端到最後連卡位也都懶得做了。想必這個時候公鹿迷才能體會到Holiday以及Allen的好吧~",
        "整場比賽最悶得並不是看著暴龍隊在我們頭上一次又一次噴進三分，又或是球隊無力的在防守端去更積極地彌補雙衛所帶來的問題，最痛苦的還是暑假花了大把資源交易進來的Lillard沒有辦法發揮所長，開季至今就算是開幕戰面對76人的比賽，老實說Lillard在那場比賽也是依靠著大量的罰球去將自己的得分累積起來，只能說Lillard本季的狀態真的不是很好",
        "以下列出幾點是從開季的比賽到現在可能Lillard可能表現不佳的因素",
        "在熱身賽期間才傳出助理教練Terry  Stotts在一次投籃練習因與總教練Gfiffin才有過激烈的爭執，根據記者指出總教練是對Stotts大聲斥責，才導致助理教練的離去。",
        "如果有看過熱身賽期間公鹿的比賽就不難發現，進攻端其實球隊有多去嘗試給Lillard更多定位，首先是與Giannis的擋拆配和，其餘隊友分別站在外圍去逼迫對手去讓禁區球員與Giannis一對一對抗又或是放外圍公鹿隊其餘隊有空檔的機會，又或是以牛角站衛先讓Lillard替隊友掩護過後獲得錯位以及一拍的空檔後再去接球發動進攻，現在Stotts離去以後，看的出來公鹿給予Lillard得整體定位又有些不同，雙星擋拆持球發動進攻的比例變得更少。",
        "這場面對暴龍隊的比賽可以發現不管是持球過半場或是在半場發動進攻的比例，其實Beasley占了不是少次數。",
        "首先這邊必須先幫Griffin講些話，會有這樣的決策其實並不意外，如果看過先前幾場比賽的話，可發現每支球隊都有針對Lillard去設立特別的防守策略，就以上一場面對熱火為例，只要Lillard一過半場後熱火就會執行包夾戰術，逼迫Lillard將球權轉移，同樣的這場面對暴龍的比賽，首先可以看到暴龍隊派出Dennis Schroder對Lillard去做全場的人盯人跟防，這也就只能讓Beasley去將球去運過半場。",
        "後續在戰術運行方面轉而去讓Lillard去擔任弱側底角射手的原因我想是總教練Griffin希望能夠增加Lillard更多空檔出手的機會，因此希望他能夠在弱側牽制防守球員，同時在強邊部分透過Giannis與隊友的配合去突破暴龍的第一道防線後再分球給弱側的Lillard去做出手，只能說想法很美好，但實際要運行並不容易，首先就是暴龍本就是主大打量側翼海的球隊，再來先發撇除掉Schroder以外其餘大型側翼沒有一個是好突破的，同時今天公鹿外圍手感只能用烙賽來形容，這就導致了暴龍只要在弱側去堤防Lillard的出手，其餘球員就圍堵Giannis的切入就好了。",
        "在這場比賽過後，球對整體團隊防守效率值已經排名聯盟墊底，對於這樣的結果雖然無奈但也只能接受，球隊目前能夠提高整體防守效率值的方法也僅能依靠更準的進攻火力去與之抗衡，在進攻端打不進去的情況下，防守端通常都會連帶一起當機使得球隊進入一種進攻也不是防守也不如預期的一種狀態。",
        "唯一這場比賽看似比較好的事情就是在Middleton在同樣有受到上場時間限制的情況下，狀態是有再慢慢找回來，同樣的當球隊遇到困近的時候也是依靠他的單打去想辦法拿下分數(嗯...他至少是繼十投零中後第一個投進的人，以及首節多次在低位要球單打得分)",
        "剩下的就真的只能繼續的等待，在開季分析的時候就有說過，至少開季的一兩個月公鹿會不太好渡過。"
    ]
}