{
    "id": "107673",
    "title": "Wemby再次大顯身手，38分10籃板2阻攻助馬刺客場二連勝",
    "date": "2023/11/03",
    "topic": "籃球",
    "author_name": "阿怪",
    "tags": [
        "聖安東尼奧馬刺",
        "Sanantoniospurs",
        "VictorWembanyama"
    ],
    "article-content": [
        "38分10籃板2阻攻，這是19歲的Victor Wembanyama在他NBA生涯的第五場所繳交出來的數據。",
        "更不用說在比賽最後四分鐘，當年輕的馬刺被主場太陽逼平，且陣中得分王Devin Vassell則早因上半場的腹股溝傷勢離場，此時Wembanyama跳了出來，不但以4投4中(包含接獲Zach Collins傳球的一記左手扣籃、自己執行帶球所完成的三分投射、還有在圈頂接球後的18呎後仰跳投)、4罰3中的連拿10分表現，替馬刺最終以132-121鎖定勝局。",
        "Wemby這場比賽下來也刷新了許多紀錄：",
        "38分刷新自己個人NBA生涯的單場最高得分。",
        "而他今天第四節的隻手遮天，讓他在第四節的威能持續保持下去，Wembanyama五場比賽下來，在第四節總共投19中15，命中率高達78.9%。本季聯盟至今的關鍵時刻總得分，Wemby也以21分，以一介新秀身份排行第三，在在顯示他心理素質的強悍。",
        "(關鍵時刻得分排行：LeBon James 23分、Luka Doncic 22分、Wemby 21分、Stephen Curry 20分)",
        "而相較於他球季一直以來在比賽末段所展現的大心臟與好表現，Wemby的開局總是較慢熱機，但是今晚他很快地就提前找到手感，上半場就拿下20分，帶領馬刺一開始就遙遙領先太陽，甚至一度領先到27分之多。",
        "今天的Wembanyama從各個面向來看，都打出了一場非常經典傑出的比賽。",
        "「我們驚訝嗎？我不確定，因為我們之前就見識過了啊。」隊友Sochan說著。",
        "「他多才多藝，也會把球傳給身處空檔的隊友。但是他對自己很有自信，他完成了一些難以置信的進球。如果你有實力，也願意傳球，那這種組合是非常棒的。」總教練Gregg Popovich説。",
        "「他是難以置信的天才，大家都明白這點。只是試著釐清到底他有多強，因為我們之前沒有親眼見過。」太陽後衛Devin Booker説，今天傷癒復出的Booker拿下31分13助攻，差點帶領太陽成功逆轉。而拿下28分的Kevin Durant提起小老弟Wemby則說：「(馬刺)他們利用他的身材來對抗我們的小個子球員，也因此在禁區得到了些輕鬆得分機會。」",
        "「他就是他自己，他正在創造屬於他自己的道路。」被問及對這位號稱7呎4吋KD的新秀看法，Durant表示。「他和以往過去的球員都大大不同。」",
        "然而Wembanyama賽後並不自滿，他仍念茲在茲的表示：「我學到最重要的一點就是，20分的領先並不算什麼。」",
        "(今天Wemby的比賽highlight)",
        "19歲的Wemby成為史上最年輕拿下30分的法國球員。",
        "當然，之前的紀錄保持者也是同為馬刺的前輩Tony Parker，在2002年12月11日對陣小牛的比賽拿下32分，當時法國小跑車年僅20歲。",
        "「這讓人引以為傲。」Wembanyama在賽後對來自家鄉的法國記者談到。「不只是對我，我希望也是對法國，我知道在法國未來有許多人都會因此有所啟發、有所受益。」",
        "法國新秀在NBA的單場最高得分紀錄是40分，是2010年小牛隊的Rodrigue Beaubois，當時他22歲。而今晚攻下38分的Wembanyama，未來很有可能再次刷新紀錄。",
        "Parker至今仍保持法國球員在NBA的最高得分紀錄，他在2008年11月5日對陣灰狼的二度延長賽中攻下55分。",
        "法國球員於NBA的單場得分紀錄排行：",
        "Tony Parker 55分 (2008)  Tony Parker 42分 (2009, 2012)  Evan Fournier 41分 (2022)  Rodrigue Beaubois 40分 (2010)  Tony Parker 39分 (2009)  Victor Wembanyama 38分 (2023), Tony Parker 38分 (2006)  Nicolas Batum 35分 (2017)",
        "本場比賽的亮點也不只是Wembanyama一人而已，禁區搭擋Collins的好表現也起了很大作用，他拿下本季最高的19分。熱身賽有著35.7%三分命中率的Collins本季前四場比賽三分出手18球僅命中兩球，當被問及他的投籃表現時，Collins不問幽自己一默：「老實講，我認為我現在手感發燙啊。」",
        "但只需要Collins找回投籃手感，那就能替Wemby、Vassell及其他球員創造更多空間。而今天三分線上三投全中的Collins，就是馬刺心目中的最佳範本。",
        "在賽前被問及是否需要調整自己的投籃動作時，Collins説：「不需要，就是持續出手就好。對我而言，每場比賽都是嶄新的比賽，如果我有空檔，我就出手，帶著信心出手，就會開始進球的。」",
        "馬刺整場比賽51次投籃，其中有37球來自助攻，Sochan更取得生涯最佳的9次助攻，僅有一次失誤。Popovich對此並不意外。",
        "「我認為，對於他該理解及所參與的部分、以及成為持球者，他正朝著正確的方向前進。」本季大膽啟用Sochan控衛實驗的Popovich說。「他真的很好的保護球，基本上沒有失誤，他能找到隊友，也很享受這個位置。」",
        "除了控衛新任務外，原本就是招牌的防守，Sochan也沒馬虎，對上得分好手Booker，Sochan讓Booker的每次出手都不好過，讓Booker在關鍵的第四節只7投3中。",
        "「防守端，他真的很傑出，不論他負責守誰，他都做得很棒，替我們創造對手的混亂，他也喜歡比賽的這個部分。而進攻端，對他來說大概還需要更長的時間來完全適應。」",
        "馬刺如今拿下3勝2敗，客場之旅有著2勝1敗的成績。這五場比賽都是很好的學習與經驗：開幕戰中馬刺拼到最後關頭才不敵小牛，接下來在延長賽擊敗了休士頓火箭，在洛杉磯的大敗提供了另外的一種經驗，接著對太陽的二連戰，先是萬聖夜大逆轉獲勝，接著則是差點丟光了領先分數，好在最後關頭挺住了太陽的反撲，拿下客場二連勝。",
        "「當你經歷這些經驗、考驗與磨難後，你會從中學習。」Popovich説。「這是無法練習的，直到你真的親身體驗過。今晚比賽最棒的部分，就是我們領先，我們投籃真的很好，在NBA比賽有時就是會如此，接著我們大幅領先，但是他們又進行反撲，Kevin與Devin他們做得很好，這是嚴峻的考驗，我們失去了些冷靜。」",
        "「但我們撐下來了，在最後三、四分鐘，堅實的打了回去。年輕球隊就是得在第四節學習，又是對上這樣優秀的球隊，這是這場比賽最棒的部分。」",
        "當Wembanyama被問及，連兩場在比賽最後關頭接管比賽，是否有意為之？這位19歲的法國新秀聳了聳肩，謙虛地表示：「我意思是，總得有人挺身而出。明天可能就是我另一位隊友站出來。」",
        "對於這支年輕馬刺與年輕新秀而言，這些經驗都是最佳的學習養分，Popovich絕對樂於見這群子弟兵把握機會。"
    ]
}