{
    "id": "107685",
    "title": "【公鹿隊賽後分析】外線彈無虛發，關鍵時刻手錶該拿出來了",
    "date": "2023/11/04",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "賽後分析",
        "Damianlillard",
        "Brooklopez",
        "密爾瓦基公鹿隊",
        "Giannisantetokounmpo",
        "MarJonBeauchamp"
    ],
    "article-content": [
        "不管從熱身賽乃至開季到目前為止，公鹿隊每一場所呈現出來的比賽內容都有所不同，總教練Griffin確實有在嘗試著更多球隊可以去運行的模式以及戰術。在這場比賽就可以很明顯的可以感受到的首先就是Beasley比起前一場面對暴龍隊的比賽握有很多球權，與Giannis打了很多手遞手幾乎是球隊進攻端的第一選擇，這場面對尼克隊的比賽他幾乎可以說完全神隱不見，而大多他在場上的時間，基本上就是底角蹲好蹲滿。",
        "這並不是一件不好的事情，因為想必尼克隊也知道近期Lillard的不穩定，以及Middleton的上場限制，其實讓公鹿隊在進攻端是有些綁手綁腳的，因此公鹿隊僅能將炮火投入在近期狀態火熱的神經刀射手上面，而利用Beasley他個人的外圍威脅，首先就是幫助三巨頭有更多機會可以磨合。",
        ".",
        "首節一開始也就利用Giannis那恐怖的roll in威脅能力去幫助另外兩位將進攻空間打開，同時另外兩人在外圍45度角的地方在執行一個簡單的手遞手後，去挑戰尼克隊的換防溝通。",
        "除了有更多三巨頭的配合以外，球隊擅長的轉換快攻也是完全沒有再客氣，只要抓到機會Giannis就是拿到球權後快速推進，直衝尼克隊的禁區打個對手一個措手不及。",
        "這也是公鹿隊很喜歡執行的戰術之一，但是戰術執行從Giannis換成更有組織傳球意識的Lillard，原因除了同樣具有頂級的終結能力以及更優秀的傳球意識以外，Lillard至少不會傻呼呼的直衝協防球員最終造成進攻犯規(對 就在講你Giannis)",
        "面對到較為矮小陣容的尼克隊，看到雙星擋拆後將長人Portis拉到外圍同樣防守他的Hartenstein就必須跟進到外圍，站在Dunker Spot的球員反而是較為矮小的後衛群，主要的原因就是最後一道防線的球員是防守端在於護框方面更為薄弱許多的Immanuel Quickley，同時在協防等意識也是比起長人方面更為不足，這樣底線的Connaughton就可以輕鬆地跑出空檔兩分輕鬆放進。",
        "這波戰術裡面想要表達的就是透過Lillard的外圍威脅去創造其餘隊友的空檔，可以看到連公鹿球員都不一定將整體進攻站位站好的同時，面對到Lillard的擋拆持球進攻，尼克球員下意識的就是要上包夾去阻擋他在外圍投射，但是這邊Portis一個簡單的slip馬上下滑到禁區以後就是簡單的兩分入手。",
        ".",
        "尼克隊雖然在後場戰力部分，擁有Josh Hart、 Jalen Brunson、 Quentin Grimes、Immanuel Quickley以及前公鹿奪冠班底的Donte DiVincenzo，他們都非常紮實好用的球員，帶先天性的身材條件就擺在那邊，比起前一場讓6'8的OG Anunoby扛到二號位，面對Giannis的切入，上述幾人可以說是除了犯規以外無法輕易把他給擋下來的，因此尼克隊僅能選殘酷二選一是要保護禁區還是，堤防外圍設手。",
        ".",
        "而最終尼克的選擇就是外圍被公鹿給射爆，連續兩波球權Giannis都從弧頂發動後，吸引到禁區內縮的協防球員後找到外圍埋伏的Beauchamp，以及同樣的在防賭Lillard切入後忽略掉外圍底角的Crowder下又是慘痛的三分代價。",
        ".",
        "最純粹的簡單暴力，這就是公鹿隊最想要看到的畫面。首先雙星的擋拆持球進攻威脅已經非常恐怖了，稍有一個遲疑不是被Giannis往禁區強行拿下兩分，不然就是放外圍的Lillard舒服的三分空檔，但在弱側底角埋伏的射手，才是整體昇華球隊進攻端威脅的關鍵。",
        ".",
        "在改朝換代過後，最令球迷擔心的防守依舊是一大問題，從開季到現在公鹿的團隊防守效率直逼聯盟第一(從後面數過來)。在防守效率下跌這點絕對是球迷們可以預期的，但在有雙DPOY等級的球員在陣中竟然繳出這樣的表現真的不及格。",
        "今天面對到尼克隊的比賽，終於是展現了球對過往在禁區防守的主宰力，Lopez單場七個火鍋直接巴爛了尼克隊的球員，主要原因我認為還是在後場以及鋒線球員身材劣勢沒有那麼嚴重，以及尼克隊的主力中鋒Mitchell Robinson其實並沒有外圍威脅，因此Lopez首先可以減少幫雙槍擦屁股的機會又可以待在安穩待在禁區防守，最後就是總教練Griffin果斷把今天手感不好的Beasley給冰起來，換上積極做防守溝通以及一堆小動作會去給予對手麻煩的Crowedr，同時最後關鍵時刻終於放寬Middlton的上場時間限制，反而讓球隊最後可以用更具有身材優勢的陣容去力抗尼克隊。",
        "Jalen Brunson今天拿下了45分，關鍵時刻連拿五分用命將這隻尼克隊從懸崖邊拉回來，但是在Lillard面前只能說What time is it?",
        "開季至今Lillard已經兩度證明自己今年暑假被交易到公鹿隊的原因是甚麼了，那就是拯救球隊爛到渣的關鍵時刻進攻。最後關鍵時刻同樣是與Giannis打手遞手，但是防守端的Randle一個不注意沒有第一時間秀出來去壓迫拿到球的Lillard，那就是球迷們最期待的DAME TIME時刻。",
        "整體觀賞體驗而言(撇除掉League pass那糟糕的畫質)，我認為球隊是有再持續進步，同時總教練也會依照球員今天的表現然後在輪替方面去做改進，不像過往Bud時期僵硬的調度，再來就是防守端其實真的可以去期待球隊的二年級生Beauchamp，只要能夠將外圍三分穩定度提高，未來他在球隊輪替的順位我相信絕對會提高的，先發二號位的部分還是期待Griffin可以試驗看看Pat Connaughton，主要原因就是在Beasley與Lillard的防守組合真的美到我不敢看。",
        "其實還是那一句話，開季的公鹿勢必會遇到一段漫長的陣痛期，球隊在這段期間不免會輸掉較多的比賽，我們已經在去年學到教訓了，就算在例行賽拿出我們最擅長的那一套絕對可以拿下步錯的戰績，但是到了季後賽萬一不知變通，就算有再好的基礎，球隊攻守兩端的容錯率不高，那就是壓低了球隊的上限，所以現在身為球迷而言最想看到的就是輸球過後球隊有對陣下藥，不段的在錯誤中學習。"
    ]
}