{
    "id": "107644",
    "title": "【吹密行不行】大鬍子回鄉記：從兩次洛城F4看快艇四巨頭的成敗",
    "date": "2023/11/09",
    "topic": "籃球",
    "author_name": "豬籠草",
    "tags": [
        "Nba",
        "快艇",
        "F4",
        "七六人",
        "交易",
        "Jamesharden",
        "紫金軍團",
        "四巨頭"
    ],
    "article-content": [
        "大鬍子James Harden在歸隊後兩天就順利被交易，和P.J. Tucker攜手西進。大鬍子沒有繼續和球團冷戰，打破延宕多日的僵局，換來對他最好的結果。",
        "簡單回顧一下交易案的內容：",
        "快艇送出三張到期約和選秀權，但主力中鋒Ivick Zubac、側翼主力Terance Mann與Normal Powell都沒有動，損失剛從火箭交易而來的年輕側翼KJ Martin有點可惜，但也不算大傷；P.J. Tucker的到來，增添防守的深度和陣容靈活性，替補陣容依舊完整，戰力增減端看新團隊的化學反應如何。",
        "接下來讓我們先回顧另外兩次發生在洛杉磯的超巨四人組合，反思快艇四巨頭可能遇到的問題。",
        "2003-04賽季的湖人，距離00-02三連霸也才間隔1季。在組成第一代F4之前，歐布連線依舊犀利，尤其才25歲的\"小飛俠\"Kobe Byrant亟欲證明自己，三連霸不是靠\"大鯊魚\"Shaquille O'Neal的庇蔭。但2002-03賽季在幾乎維持原有冠軍班底的狀態下，僅以分區第五種子晉級季後賽，第二輪碰上Tim Duncan帶隊的西區龍頭馬刺，2：4慘遭淘汰，挑戰四連霸失利。",
        "\"郵差\"Karl Malone和歷史助攻王John Stockton搭檔多年，在籃球之神喬丹的威能籠罩下，始終與冠軍金盃無緣。",
        "時序來到2000年後，爵士隊主力年邁，團隊整體實力已無法和新崛起的小牛(今獨行俠)和國王抗衡，遑論馬刺或湖人，連續三年(2001-03)止步季後賽首輪，出不了西區，離總冠軍就更遙遠了。",
        "為了一圓冠軍夢，郵差不計毀譽，離開效力18年的爵士，轉投紫金軍團。",
        "另一位喬丹時代的受害者\"手套\"Gary Payton，在西雅圖超音速(現雷霆)一待12年半，2002-03球季中才和Ray Allen互換，由超音速轉到公鹿。生涯首度來到東區，手套表現維持高檔，但公鹿整體戰力在東區僅勉強能進季後賽，並不具備和列強逐鹿中原的實力。首輪碰到Jason Kidd帶隊的籃網，手套拚盡全力，場均出賽高達41.9分鐘，18.5分8.7助攻都是全隊最高，可惜籃網陣容更加完整，公鹿2：4買單。",
        "年屆35歲的手套，為了冠軍戒指，決定跟隨郵差的腳步，一起加盟湖人，初代F4就此成形。拿下總冠軍是他們唯一的目標和期許。",
        "2012年的夏天，湖人球團在歷經連續兩年止步於西區季後賽次輪後，眼見LBJ組成熱火三巨頭順利奪冠，決定更上層樓。先從同區勁敵太陽換來兩屆年度MVP-Steve Nash，再透過四方交易從魔術得到聯盟第一中鋒\"魔獸\"Dwight Howard，和Kobe與Pau Gasol組成第二代F4，目標重返榮耀。",
        "當年魔獸才27歲，2009年幾乎是單靠一己之力就幫助魔術打進總冠軍賽；全盛時期的魔獸一度有交易傳聞指稱，他將被魔術送到騎士和LBJ互換。放眼當時的NBA，足以跟LBJ單換的球員鳳毛麟角，最後雖然並未成真，已可略窺知他的實力等級。",
        "Nash在四人中年紀最大，2011-12的縮水賽季太陽以5成勝率(33勝33負)未能晉級季後賽．跑轟陣後繼乏力，陣中也沒有足以銜接的新人。Nash有感生涯步入末期，加入紫金軍團或許是退休前圓冠軍夢的一大機會。",
        "相比之下，Gasol是二代F4當中個人成績相對沒那麼輝煌的一位。從原本的灰熊一哥，2008年季中轉戰湖人，和Kobe聯手完成冠軍二連霸．有別於大鯊魚摧毀對手禁區的強硬打法，Gasol沒有頂級的內線宰制力，但柔軟的手感，不論在中距離或罰球的表現都相當不錯；此外，Gasol在灰熊時期被嫌棄當一哥不夠力，轉到湖人屈居副手反而適得其所，和Kobe搭擋十分合拍，連續三年入選明星賽，幾乎年年都穩定繳出19-10的成績，2013年尚在當打之年(32歲)。",
        "二代F4外加頂級防守兵器慈世平(Meta World Peace，身為牛迷，我更習慣他叫Ron Artest)，陣容五門齊，且和初代F4相比，內線魔獸和Gasol的組合正值巔峰，比起40歲的郵差健康風險低。後衛Kobe與Nash，前者靠著強大的自我要求，依舊維持聯盟頂級的進攻火力；後者雖然巔峰已過，且防守一向不佳，但掌控節奏的能力與傳球視野並沒有衰退太多，能否維持健康和球風搭配才是比較麻煩的問題。",
        "既然能被稱為巨頭，幾乎都是未來的名人堂候選球星，組合在一起會碰到什麼問題？首先是人和，有沒有beef，有沒有drama。其次是健康(耐戰度)、球風(打法的契合與球權分配)以及團隊的板凳深度等。",
        "2004和2013湖人兩度四巨頭成員都是名人堂等級，完全符合超巨的稱號。",
        "2003-04 初代F4棋差一著",
        "04湖人，雖然攜手完成後喬丹時代的第一次三連霸，但小飛俠和大鯊魚不合已非新聞，老郵差幾乎有一半的時間在養傷。手套夾在兩大主力之間，僅能獨善其身，似乎也沒有發揮潤滑劑的效果。",
        "除了人和問題外．生涯以耐戰聞名的郵差，40歲之前只缺席過10場比賽，其中3場還是因為被禁賽。沒想到04年球季因傷只打了42場，從12月底一路缺席到季末的3月中才歸隊，帶傷征戰季後賽，撐到冠軍賽時已氣力放盡，成績判若兩人。",
        "造化弄人，如同期間限定的初代F4，雖然在例行賽遭遇郵差受傷，幸好有原本二連霸時期的板凳中鋒Stanislav Medvedenko和38歲的回鍋老將Horace Grant在例行賽分攤原本郵差的出場時間，雖不突出但也算稱職；手套也保持健康，全勤出賽，讓球隊即使陷入歐布連線不合的紛擾，戰績卻拉出長紅，56勝26負，以西區第二種子晉級季後賽。",
        "重返冠軍賽的路上，紫金軍團一路淘汰火箭4:1，馬刺4:2和灰狼4:2，次輪淘汰馬刺更是一雪前恥。",
        "在總冠軍賽開打前，外界大多看好湖人將順利奪冠。畢竟當時聯盟生態西強東弱，東區出線(4:1公鹿、4:3籃網、4:2溜馬)的活塞五虎，論戰績和星度都難以和F4相提並論，有種小蝦米對抗大鯨魚之感。",
        "故事的發展出乎意料。活塞靠著堅強的團隊防守，將湖人的團隊得分壓低到81.8分(例行賽場均98.2分，聯盟第三)，系列賽5戰僅大鯊魚和出賽時間甚少的前鋒Rick Fox兩人，投籃命中率超過四成；不但Kobe帶頭打鐵，郵差和手套也老態畢露。讓不再使壞的壞孩子創造奇蹟，4：1擊敗湖人。",
        "初代F4飲恨總冠軍賽，季後歐布連線拆夥，大鯊魚被交易到熱火。郵差黯然退休，手套轉戰綠衫軍，繼續追求生涯首冠。湖人正式進入由Kobe獨挑大樑的過渡時期。",
        "2012-13 二代F4風雨飄搖",
        "13湖人，既有的核心成員Kobe和Gasol搭配融洽，反而是新加入的魔獸和球隊格格不入。這次受傷的換成原本應該擔任場上指揮官的Nash以及Gasol，分別只出賽50和49場。",
        "除了團隊化學反應不良，主力因傷搭配時間不足外。總教練Mike Brown開季僅五場比賽就被拔掉，先由資深教練Bickerstaff代班，再由Nash太陽時期的恩師，跑轟戰術大師Mike D'Antoni接手。",
        "人事更迭，傷兵困擾．且這支湖人砸重本在豪華的先發陣容，板凳僅控衛Steve Black和小前鋒Antawn Jamison寥寥數人堪用，主力後場替補Jodie Meeks的命中率甚至不到4成。",
        "在種種不利因素下，二代F4連保持健康，同場出賽的機會都不多，球隊實戰結果自然不理想，例行賽戰績比04年湖人差。Kobe一肩扛起球隊勝負，過度燃燒自我的結果，在例行賽倒數第三場時遭遇噩耗，阿基利斯腱受傷，整季報銷。",
        "少了Kobe，Nash季後賽也只打了兩場就傷退．二代F4第一輪就被馬刺4：0橫掃。",
        "D'Antoni和Nash在幾年後曾表示當年四巨頭的化學效應不佳，魔獸以他為核心的戰術預想和團隊的需求不一致，又碰到受傷，結局不言可喻。",
        "二代F4的悲劇收場不只讓冠軍路受阻，季後魔獸加盟火箭，隔年Kobe又再度重傷．整季出賽6場，Nash只打了15場比賽就再也沒有回到球場上，被動地結束NBA生涯。湖人整年戰績只有27勝55負(2013-14)，迫不得已開始重建。",
        "紫金軍團的重返榮耀，最終還是由LBJ來完成，這又是另一個故事了。",
        "2023-24 快艇四巨頭首度合體",
        "回顧了前兩次的四巨頭組合，可以發現人和與健康是決定超巨組合成敗的兩大要素。",
        "\"可愛\"Kawhi Leonard和Paul George沒有與登登同隊過，前此也未出現過不合的傳聞。最優先要擔憂的是老隊友\"忍者龜\"Russell Westbrook。雷霆四少時期，龜龜成名較早，兩人需要球權的特性，讓大鬍子有一段時間屈居第六人。",
        "2019-20賽季雙方再度於火箭聚首，此時主客易位，大鬍子已是火箭一哥，而和Chris Paul互換的龜龜，剛結束11年的雷霆生涯，踏上不斷轉隊的旅程(四年換四隊)。",
        "當年的火箭將原本的先發中鋒Clint Capela換走後，以勇士為假想敵，開啟了死亡五小的實驗性陣容。由P.J. Tucker、Robert Covington、Danuel House Jr.、龜龜和大鬍子組成，場上最高的是Covington，竟然只有6'7\"(約201公分)，替補第六人Eric Gordon和後衛Ben McLemore身高也都在6'3\"(約191公分)以下，季末從爵士撿來的前鋒Jeff Green成為主要替補陣容中最高的球員，僅僅6'8\"(約203公分)。",
        "火箭五小在季後賽第一輪就差點翻船，被Paul帶領雷霆小將嚇出一身冷汗，七戰才驚險過關。第二輪碰上湖人，面對LBJ和AD的組合，兩人場均都25分外加10籃板，火箭五小制空權盡失，完全無力招架，先拿一勝後四連敗出局。龜龜季後轉戰巫師(和John Wall互換)，結束與大鬍子短暫的相聚。",
        "回首年少，兩人各自在聯盟奮鬥多年，已到日暮黃昏。雖然上次的團聚結果並不理想，但為了一圓冠軍夢，彼此包容，各自犧牲是可以預期的。",
        "何況另外兩巨可愛和喬治也是具有團隊意識的球員；花一點時間磨合，應該可以找到火力最大化的方案。",
        "實戰觀察：登登怎麼辦？",
        "大鬍子的前兩場比賽， 距離他前一次正式比賽已經快半年了(2023/5/14，七六人vs塞爾提克G7)，季前賽也沒打，狀態和節奏需要調整，這點無可厚非。",
        "快艇讓他和龜龜搭擋先發，實際上兩人在場上是輪流主控。首戰對尼克，兩人的命中率都出奇的高，球隊卻和尼克不斷拉鋸，並未取得明顯優勢，直到第四節崩盤輸球。",
        "第二場碰上少了\"西門子\"Ben Simmons的籃網，對手近來狀況火燙的Cam Thomas也和Tucker碰撞後傷退，但球隊一樣沒有取得優勢；可以發現快艇很努力地在幫助大鬍子融入團隊，不斷嘗試一大四小或五小的陣容，試圖找到維持火力的輪替組合。",
        "綜合來看，大鬍子兩場都只各出手9次，十分\"客氣\"，揖讓而升，反而讓快艇的進攻過於單調。",
        "大鬍子和龜龜都需要球權，但偏偏有更好的中控發動者可愛和單打好手喬治。四巨頭面臨的除了數據的犧牲，打法也得調整。",
        "問題看來不在於單純的增加或減少出手次數。",
        "對尼克時上半場Powell兩顆角落三分，就是可愛持球吸引防守者後的傳導．講白了，捨棄單打把球傳出去的大鬍子並不可怕，這點就跟西門子拿球卻不太進攻，防守者反而輕鬆，異曲同工．",
        "大鬍子要思考當無球在手時，怎麼幫助團隊，抓籃板、卡位、跟防、補位，增加catch&shoot的出手比例或穩定度，以大鬍子的能力一定做得到，看他願不願意而已。對籃網他抓了8個籃板，就是個不錯的訊號，但防守明顯需要加強。",
        "龜龜原本和大鬍子一樣有過度需要球權的問題(從AST%數據觀察就很明顯)，但歷經這幾年的頻繁轉隊．今年季後賽他攻守兩端的拚命表現，讓人注意到他的轉變，雖然外線的投籃準頭還是看天吃飯，但無球跑動的意願增加，讓他更能和可愛與喬治同時待在場上。",
        "大鬍子除了打法和定位外，心態上可能也要調整。",
        "自帶體系？大鬍子的視野盲區",
        "大鬍子接受記者訪問時說，他覺得在費城時受到限制，教練沒有意識到他就是體系，而非體系球員，他能夠做得更多。",
        "我試著理解大鬍子的說法，白話文應該是：應該以我為球隊核心，圍繞著我的打法和需求來組建團隊。",
        "在火箭一哥時期，大鬍子是頂尖得分兵器，聯盟得分王，最有價值球員，球隊以他為核心打造團隊無可厚非。但今非昔比，他在巔峰時期也沒能帶隊突破勇士的阻攔走出西區，上個賽季七六人先聽牌又被綠衫軍逆轉，以他為核心並非勝利的保證。",
        "記憶所及，NBA近20年來能被視為自帶體系，同時可以帶球隊拿到總冠軍的有LBJ和Stephen Curry，可能再加上一個\"石佛\"Tim Duncan，且後兩者實際上不是以單兵作戰為賣點，而是浪花兄弟+追夢綠的多人體系，石佛+鬼切Ginobili+法國小跑車Parker的團隊籃球；LBJ個人能力毋庸置疑，但首冠也是組成熱火三巨頭後才拿到。",
        "快艇四巨頭中有兩屆FMVP可愛掛帥，他不只是優秀的球員，也是真正的贏家。尤其是2019年單核出擊，帶領暴龍爆冷奪冠．如果可愛都不敢自稱\"我就是體系\"，大鬍子有什麼底氣認為自己就是體系，團隊必須要繞著他轉？",
        "讓我們用更善意的角度去解讀，大鬍子只是在抱怨七六人沒有讓他承擔更多，導致球隊無法更上層樓，實屬有志難伸；又或者這是他對自己的信心喊話，畢竟球還沒打，氣勢可不能先輸。"
    ]
}