{
    "id": "107686",
    "title": "打臉系列》三年過去了，2020年那些看好與不看好的新秀發展如何",
    "date": "2023/11/26",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "DeniAvdija",
        "ObiToppin",
        "PreciousAchiuwa",
        "RJHampton",
        "TyreseHaliburton",
        "DevinVassell"
    ],
    "article-content": [
        "至於為什麼要等到第四季才開始追溯他們的發展呢？",
        "因為第一年，有些新秀得到球隊重點栽培，獲得大量的發展機會；但也有一些球員，因為球隊陣容擁擠、個人技術的完成度、甚至是傷病，第一年沒有什麼發揮。",
        "而第二年，隨著各隊情蒐的完善，這些球員或多或少會面對到賽場表現的停滯，也就是俗稱的「撞牆」，有些球員是在嚴防下找不到攻防節奏，有些是還在爭取輪替機會，這時考驗的是他們能否突破，讓球隊賦予其明確的定位。",
        "第三年，新秀合約即將到期，球員與球團都會面臨一些壓力，球團會開始評估球員的成長，思考是要提前續約，將其當成建隊的一員，還是兜售球員試圖換取更適合球隊的戰力。",
        "而球員則是可以看出一些發展方向，比方說技術面有沒有獲得改善、球場的理解能力有沒有提高、能不能融入球隊的戰術體系等等，即使是19歲加入聯盟，三年過去也差不多22、23歲，球商與基本動作也將近定型。",
        "因此在種種因素下，三年會是一個觀察球員上下限的時機。並不是說所有球員都適用這個規律，而是說在大部分的情況下，三年的發展會是一個比較明確的指標。",
        "那麼，當初看好與不看好的球員，在這段時間究竟發展如何呢？",
        "首先，就先從打臉我最大的 Haliburton 開始說起吧！",
        "溜馬上季曾一度攻上東區前四，目前開季則以8勝5敗排在東區第六，這一切都與 Haliburton 的爆發性成長有關。",
        "很多人都會把 Haliburton 的成長歸功於他被交易到溜馬之後獲得足夠的球權，事實上他在國王時期就已經證明，自己的投射姿勢是可以將準度照搬上 NBA 的。",
        "而且他非常清楚自己的弱點是運球不夠細膩，因此在入行後，他增加了很多運球的動作與腳步。",
        "在 De'Aaron Fox 的持球威脅下，我們可以看到 Haliburton 逐年修正，或者說擴充自己的武器庫，從一開始做接應投射，到後來有一套運球後銜接投籃的動作。",
        "在 Haliburton 的生涯第二季，國王季中的教練換成 Alvin Gentry，在 Gentry 把節奏拉快後，Haliburton的運球技能完全開花結果，搭配他本身就已經很出色的空間感與高控衛的優勢，他儼然成為可以和 Fox 平起平坐的持球者。",
        "而在國王將他交易到溜馬之後，他獲得足夠的發揮空間，這也讓他前兩年累積的技能完全釋放出來，6呎5吋主打控球的身高，讓他在對位後衛時有著身高的優勢。不僅是錯位的優勢，身高還為 Haliburton 帶來絕佳的傳球視野，在本來就具備傳球技巧的情況下，轉換快攻就成為 Haliburton 的拿手好戲。",
        "當對位的防守者身材比 Haliburton 矮或者速度沒他快時，Haliburton 就可以自己進攻；當對方花更多的防守資源在他身上時，Haliburton 就能利用傳球釋放隊友的進攻火力。這一點也反映在目前溜馬隊的表現上，他們的回合數和攻擊效率都位居聯盟第一。",
        "在半場陣地戰中，雖然沒有爆炸的第一步，可是透過練出變速與變向的運球，讓 Haliburton 在切入時依舊游刃有餘，生涯超過4成的三分命中率，更讓他成為擋拆中最難纏的存在。",
        "當今天中鋒替 Haliburton 擋出投射空間，那 Haliburton 便可以用精準的外線懲罰對手；如果對方忌憚他的外線而採用換防，他的空間感也能令他發現弱側空檔的隊友。",
        "目前場均24.7分、12助攻、三分命中率45.8%，比上季的20.7分、10.4助攻、三分命中率40%更出色，倘若能維持這樣的態勢打下去，溜馬很有可能在睽違三季後重返季後賽，到那時，人們討論的焦點，可能就不是 Haliburton 會不會拿最佳進步獎，而是有沒有機會納入最有價值球員的討論當中。",
        "雖然現在說這些有點為時尚早，但是能從當初預測輔助型的綠葉成長到讓人有這樣的期待，無疑是非常令人欣喜的。",
        "如果說 Haliburton 是當初我不看好，但之後發展最打我臉的球員，那 Hampton 完全就是相反的存在。",
        "當初筆者認為，Hampton 是屬於那種需要兩到三年磨練的球員，因為選前在澳洲職籃幾近空轉了一年，很多技巧沒有達到職業的水平，還有許多壞習慣必須修正，但即使如此，Hampton 的天賦依舊毋庸置疑，炸裂的體能、閃電般的第一步，這些先天優勢都讓球隊對他充滿遐想。",
        "可是第一年在金塊，面對後場多名後衛競爭，而金塊的目標又是季後賽，在這樣的需求下，Hampton即戰力明顯不足的缺陷讓他無法獲得太多機會，直到被交易到魔術之後，才作為替補的二號位獲得一些上場時間。",
        "在當時魔術總教練 Steve Clifford 的定位之下，Hampton 確實在新人年的收官戰繳出亮眼的表現，最後兩週場均15.4分、6.8籃板、5.1助攻、三分命中率40%，讓人對於他在魔術的第二年充滿期待。",
        "然而，在第二年魔術的新教練 Jamahl Mosley 將 Hampton 定位為板凳上搶分的第六人，這讓 Hampton 有些迷失自我，在場上變成像無頭蒼蠅一樣亂竄，原本糟糕的出手選擇變得更雪上加霜。",
        "他在場上顯得過於急躁，想要用體能與得分證明自己，可是在這個最不缺天賦和體能怪物的聯盟，Hampton 這種沒有足夠技巧支撐的球員，處境只會越來越艱難，這也是後來他不論在魔術、活塞，上場時間都越來越少的原因，甚至只能在本季開打前和熱火簽下雙向合約。",
        "但在紀律嚴明的熱火，Hampton 這樣亂刀流的打法可能不會受到青睞，再加上他現在膝蓋受傷，很有可能奪去 Hampton 賴以為生的體能，使他的職業生涯看起來並不樂觀...",
        "或許在沒有成熟的觀念以及紮實的基本功的情況下，過早地跳級挑戰職業聯賽，是導致Hampton被揠苗助長的原因，但想到他曾經的天賦，也為他現在的困窘感到唏噓。",
        "原本我就對 Vassell 在馬刺的發展抱有很高的期待，但之前看到一些論點，將他與 Kawhi Leonard 相提並論的預測，就覺得似乎有些過於樂觀。",
        "事實上，這三年 Vassell 的發展也確實跟當初的預測差不多，先以防守站穩腳跟，然後在進攻端擴充自己的技能包。一開始精進投射端，讓三分球命中率從入行的34.7%到本季已有40.7%，確實地將之前筆者看好的投射技能包，完美地移植上聯盟，接著開發持球進攻，只是礙於身體協調性與對抗性並不像 Leonard 那麼出色，所以他的運球技巧頂多是讓他的跳投有更多的變化，而無法進化為頂尖單兵作戰的巨星。",
        "不過若以二當家的標準來看，Vassell 完全夠格。",
        "先說防守，這是他在選秀前就被看好的特質，在馬刺的磨練下變得更加成熟。本賽季，當他在場上時，對手每百回合的得分為111.9分，但當他下場時，這個數字會立即增加到125.6分，整整多出13.7分。同時，對手的真實命中率也會從54%提升到60%，這些數據清楚地顯示了他在防守端的重要性。",
        "進攻端，Vassell 可以下球的技術，讓他不會只是蹲在定點等待機會，而是可以再拿球之後，透過運球與腳步替自己創造中距離或是切入機會，如果配合隊友擋拆，那他也具備一定的判斷與傳球能力。同時，他在馬刺這些年來，培養出很棒的空間感與無球意識，當球不在手上時，他也能找到空檔，甚至更甚者，當球短暫傳到他手上時，他也能找到出手機會更好的隊友。",
        "換句話說，Vassell 的能力需要配合體系才能最大化，而現在 Victor Wembanyama 的加盟，讓 Vassell 不需要再扛那麼大的壓力，可以專注在擔任全能的持球射手這樣的角色，或許等 Wembanyama 更加熟悉馬刺體系，我們有機會看到 Wembanyama 在進攻段吸引防守者，進而解放 Vassell 的火力吧！",
        "也真心地覺得，面對這種有球商、高地板的球員，馬刺的養成真的有辦法榨出他們的極限。",
        "當初被熱火選到，筆者看好熱火完善的養成體系，有機會在新秀合約結束前，讓 Achiuwa 打出令人驚奇的表現，結果想不到打了一年他就被交易到暴龍，而也在多倫多打出了不錯的表現。",
        "這前半段的表現對我來說，可說是預料之外，但還在情理之中。",
        "6呎9吋卻主打內線的尷尬身材，加上球齡短，基本動作都很粗糙，一般來說 Achiuwa 的定位大多都是擋拆吃餅的長人，而防守上則用拼勁與體能抓二波籃板、補防煽火鍋，再看看投射與下球技術能開發多少，再決定他的上限在哪邊。",
        "而在熱火時，Achiuwa 的發展算是出乎我的意料，因為他的球商並不算高，所以在球場上的走位時常出現不知所措的狀況，這讓他一直難以獲得穩定的上場時間。而以季後賽為目標的熱火，最終並沒有想要等Achiuwa成長，便將他送去多倫多。",
        "蠻有趣的是，當初筆者在寫 Achiuwa 時，曾說他的背景很像 Pascal Siakam，想不到兩者居然在 Achiuwa 的第二年就在同一支球隊效力。",
        "到了多倫多，Achiuwa 在暴龍的五鋒線體系下獲得不錯的發展，雖然身高不高，但是機動性極佳，這讓他可以快速換防，而且出色的橫移讓他可以對位到鋒線甚至後衛，彈跳能力二讓他在二波籃板上威脅性十足。甚至在攻守轉換時也能參與進攻，不會像一般中鋒只能慢慢拖車跟進，還在季中開發出外線投射的潛能，讓他在 Siakam 切入打爛仗時，有能夠拉開進攻空間的能力。",
        "不過 Achiuwa 的第三個賽季，也是他在暴龍的第二個賽季，暴龍迎來正統中鋒 Jakob Poeltl，他的到來也限縮了 Achiuwa 的發揮空間，畢竟他在擋拆的時機把握的更好，在進攻端也有些許的低位進攻，讓他部不會侷限於吃餅，也有一定的自主進攻能力，而且縱使體能不優越，但是他7呎1吋的身高與優秀的防守意識，仍能成為比 Achiuwa 更好的禁區屏障。",
        "本季暴龍教練從 Nick Nurse 換成 Darko Rajakovic，可以看出他對於全鋒線陣容不再那麼痴迷，而是圍繞 Scottie Barnes 為首，打造各位置畫分清楚的陣容，這讓 Achiuwa 身材尷尬的缺點重新浮上檯面，但所幸目前看起來，他仍能用防守與靈活的禁區補防，為自己爭取到一些輪換空間，雖然19分鐘的上場時間是繼新人年後的新低，但他卻能繳出場均6.5籃板，是生涯最高的成績。更令人欣喜的是，目前看起來他似乎還有一些策應的能力，2.4次助攻為生涯最高，雖然整體進攻技術還是偏向禁區、外線不穩，可是當他能吸引對手防守注意力時，他也能透過傳球找到空檔的隊友。",
        "整體來說，目前的 Achiuwa 在防守端就是一名充滿活力藍領禁區，如果能保持到季末，那至少有機會獲得需要板凳戰力的球隊青睞，只是不夠穩定讓他的被取代率非常高，如果他能在進攻上有更穩定的外線，或是能擋拆完後有更多面框進攻的手段，那麼他有機會獲得更多發揮空間，下一份合約的價格也會比較漂亮。",
        "有趣的是，當初我不看好 Toppin 的原因，是因為這位土生土長的紐約人，在紐約尼克打出來的機會反而是偏低的。一方面球隊當時已經囤積過多的鋒線，沒有空間讓他練；另一方面，尼克總教練 Tom Thibodeau 的體系對新人的要求很高，因此可能不會有太多的發揮空間。",
        "而這些都是 Toppin 前三年上場時間都很有限的原因，而就像前面提到的 Tyrese Haliburton 來到溜馬大解放，Toppin 本季來到溜馬也迎來了他的爆發。",
        "雖然當初選前就被認為是強大的進攻終結者，三分、低位、面框切入都能來上一手，但全都不到專精的程度。而這些缺陷在尼克時期也都展現出來，這讓他在進攻順位上被放到很後面的位置，大多是作為鋒線防守球員的存在，而進攻上則是埋伏外線等待機會，或是低位空切與些許的高位單打，但因為球權不足，讓他的終結效率始終不夠穩定。",
        "不過目前在溜馬，Toppin 的進攻順位被往前，在尼克時期培養了許多無球意識，這讓他和 Haliburton 的搭配顯得游刃有餘，他的任務被簡單化，就是接球終結，在 Haliburton 吸引大量的防守關注的情形下，Toppin什麼都能來上一些的進攻模式讓他更難被捉摸。",
        "而除了半場的他，在目前加快的溜馬體系中非常具有存在感，他壯碩的體格與爆發力，讓他在轉換快攻時具有威脅性，也符合一開始筆者對他偏向開放進攻的小球四五號的期待。",
        "如果一直待在尼克，那 Toppin 可能在大家眼中的評價就是一名防守與三分都不穩定的鋒線球員，可是在溜馬，他向大家證明只要有一名好的持球者，那他的無球跑位可以讓他成為高效的進攻終結點。",
        "當然如果想要邁向下一個階段，那 Toppin 可能還得再開發更多的持球技巧以及切傳能力，不然以目前溜馬前場相較弱勢的自主進攻，可能到季後賽就會成為一大弱點，不過換了環境至少是改變的一大開始，就看接下來 Toppin 的運球能開發到什麼程度了。",
        "當初不看好 Avdija 的原因跟 Toppin 很像，都是球隊已經有了一堆鋒線要養，很難再給 Avdija 機會，但想不到他居然成為這群鋒線中最後的倖存者，獲得巫師四年5500萬的提前續約，而且巫師的養成方式完全出乎我的意料，或者說第一步還想得到，但接下來卻完全出乎意料。",
        "那就是完全將其當作 3D 型側翼來養。",
        "過去在談 Avdija 時說到，他之所以特別，在於他擁有非常高的球商與空間感，這讓他在剛進聯盟時，不少人看好他有機會成為一名出色的控球前鋒。",
        "可是，在一開始巫師側翼人滿為患的情況下，Avdija 只能先從無球開始打起。但不得不說，球商高、空間感好的球員，真的很難被養壞。",
        "Avdija 在新人年立刻就展現出防守價值，雖然他的體能並不頂尖，但他卻可以準確地踩住對手的傳球路線、站在進攻者不舒服的位置、甚至懂得補防因為躁進而失位的隊友，而且判斷補防的時機點是當時所有巫師的鋒線球員中做得最好的，這讓他雖然還是會被體能流的球員硬打給打掉，但是在團隊防守上，卻能一定程度掩蓋他的弱點，並且展現他的價值。",
        "至於進攻端，Avdija 在投射上的穩定性依舊如選前預估的一樣，並不算穩定，生涯前三季三分命中率僅僅過三成。可是，他也展現了跟選前預估一樣的傳球視野，他能在隊友因為無法自行解決而將球回傳時，瞬間找到空檔的隊友或是完成強弱邊的球權轉移，只是運球技術的侷限，讓他較難主動地為隊友創造機會，而多是擔任轉傳的中繼點。",
        "而巫師似乎也沒有想要開發 Avdija 的持球，在入行的這些年中，很少有給他主導球權的機會，大多時候還是讓他擔任防守與外線埋伏的角色，在錯過了磨練運球的黃金時期，或許由 Avdija 擔任高控球的未來，也就此錯過了。",
        "不過，本季巫師的雙箭頭 Kyle Kuzma、Jordan Poole 都有無球跑位的能力，這讓 Avdija 的傳球有了用武之地，也讓他在開季傳出生涯新高的場均3.4助攻，但也可以發現，在定位從 3D 再加上轉傳的任務後，Avdija 有時候會在進攻與傳球間有些猶豫，如果有辦法克服，那他有機會邁向全能的 3D 射手，但如果沒有辦法克服，那他可能就只是一名功能型球員，四年之後的路可能會被大大限縮。",
        "簡單來說，雖然養成的路線有些偏，但 Avdija 還是成為目前巫師隊仰賴的側翼戰力，接下來就看他能否發展出新的輔助技能，讓自己朝向全能副手邁近。",
        "總結而言，這篇算是一個打臉系列，筆者當初以球隊適性與球員天賦做一個簡單的預估，有準確的地方當然也就會有誤差，只是正因為如此，當自己曾經看好的球員超乎預期，或是自己曾經不看好的球員逆練成功，才會更令人感動，不是嗎？"
    ]
}