{
    "id": "107675",
    "title": "Jordan Poole真的這麼惹人厭？「普殺隊」到底又是怎麼形成的？",
    "date": "2023/11/05",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "華盛頓巫師",
        "金州勇士",
        "JordanPoole",
        "假訊息"
    ],
    "article-content": [
        "未看先猜，這篇文章底下一定會有類似「Jordan Poole就這麼爛，還有人要護航？」等類似留言，如果點進來這篇文章前在留言區有看到類似的留言，那希望能看到最後。",
        "是的，我想如果你看完這篇文章，我並沒有完全要幫Jordan Poole護航的關係，但在這個時代，網路是非常可怕的，尤其當用戶習慣改變，容易產生這種標題殺人的情形，「拉高仇恨值」基本上已經成了流量保證，因為非常多球迷不喜歡Jordan Poole，因此只要下一個「Poole無視老大哥！」諸如此類的標題，讀者如果沒點進去看就很容易被誤導，這篇文章的留言區底下我也認為會出現我護航Poole之類的留言，但看完整篇，我可並不全然這麼想！",
        "Jordan Poole的打法真的比較偏開放一點，可以看到許多不講理的大號三分球出手，或是出現一些耍帥式的傳球，實際上，NBA場上很需要這樣的觀賞性，這能點燃觀眾的熱情，更能提升隊伍內的士氣。",
        "But，前提是要投的進、不會失誤。",
        "這個賽季在巫師，Jordan Poole的場均得分17.3是近3年最低，投籃命中率及三分球命中率分別是38.5%及24.1%，場均2.5次的助攻比他3.3次的失誤還要少，就算說是這個賽季加入新球隊的影響，那上個賽季，Jordan Poole場均拿下20.3分，投籃命中率及三分球命中率分別是43%及33.8%，場均4.5次的助攻略高於3.1次的失誤，但這絕對不是表現很好的樣子。",
        "提到關鍵時刻的表現，Jordan Poole場均能拿下2分，在上季面對關鍵時刻場次超過25次的球員中排名第47，投籃命中率及三分球命中率分別是38.1%及27.6%，外加0.4次的失誤，投籃命中率排在聯盟102名，三分命中率排在聯盟92名，失誤次數排在聯盟第13名，同時上季勇士打到關鍵時刻的勝率是不過5成的48.8，關鍵時刻成績不佳的Jordan Poole被拿出來檢討真的不太意外。",
        "換而言之，當Poole選擇持球，選擇出手，那也必須要承擔出手不進或是失誤的後果，尤其是在關鍵時刻的失誤和出手不中。",
        "相信許多球迷都有打三對三籃球的經驗，而為什麼大家看Poole打球會很不討喜，要舉例就是傳球永遠傳花式然後還會失誤，切入硬要一打三的那個球友，如果作為站在底角的隊友一定超吐血，因為面前空檔像海一樣大卻拿不到球出手，不然就是隊友以失誤收場，那自然會十分不討喜。",
        "而去到巫師後，有兩個令大家印象深刻的出手，一個是面對灰熊時的射後不理結果沒進，另一個是面對塞爾提克Porzingis的後撤步出手結果節奏被跟上吃鍋，前者的動作偏多餘，但那都是出手完的事情，沒有進去搶籃板那才是問題，後者的部分，後撤步早就已經是現代後衛必學的技能之一，只是那個節奏被更高大且活動力優異的Porzingis蓋到而已，這兩個出手不完全是耍帥，但對於吃瓜群眾而言，以及不喜歡Poole的球迷而言，這種會上「Shaqtin' A Fool」的球，完全就是拿來攻擊Poole的武器。",
        "而以上，只能說Poole有些過於自信，但自大狂妄的標籤，更像是被假新聞等農場媒體冠上的標籤。",
        "在這個網路時代，我們得以接收到很多過去不知道的知識，但同時也很常聽到這種「網路上有90%是假的」這種話，網路充斥真假訊息，當假新聞只有一、兩個的時候，沒有人會相信，但「三人成虎」，當越來越多網路新聞都這樣寫，底下留言區也一個一個噴球員，也會有越來越多球迷相信這件事的可信度。",
        "且現在這個網路時代，已經不再只是過去看看媒體是不是中國的這麼簡單了，甚至許多大家常見的新聞網站，也都充斥著假消息，有些是翻譯的誤差，有些卻是認真想讓球迷對該球員產生仇恨，或甚至只是想要刷流量，還有，也不是所有寫英文的網站都可信，都不是農場文，國外同樣也有這種農場文網站來拉仇恨值的，除了一些真的很主流，基本上可以在轉播中時常聽到他們的身影，例如ESPN，其他很多網站也都是農場文。",
        "Jordan Poole應該是其中一個深受其害的，Ja Morant等知名度頗高的球員也都受到影響，炒作這種部分球迷不太喜歡的，同時形象也符合，就很容易成功，如果炒作的對象是Klay Thompson，以Thompson這種我行我素的風格，應該根本不會有人相信這種鬼話。",
        "回到Jordan Poole，最常被提的應該就是想要上位搶老大位置，這樣的訊息是假訊息，但例如上季1/26那場面對灰熊的比賽，Jordan Poole在關鍵時刻出手大號三分球，讓Stephen Curry怒摔牙套，當下這個出手有錯，但Jordan Poole應該不是想逞英雄，Stephen Curry也不是想要自己來打，只是那個當下有更好的選擇，應該拖一下時間，但這樣就很容易被炒作。",
        "而「普殺隊」就是這樣來的！",
        "「普殺隊」這個名稱顧名思義是指不管發生什麼事，只要文章出現由「P、O、O、L、E」組成的字眼，一律狂轟猛攻，噴的體無完膚，有些是假帳號，有些是真的討厭Poole的人，也有些是因為這些假帳號或是討厭Poole比較激進的人所影響跟著討厭Poole的人，總之普殺隊基本由這些人組成，而形成的理由也很簡單，就是大家的共同點就是討厭Poole到了一個程度，變得十分激進，且真帳號跟著假帳號一起噴，才會有普殺隊。",
        "普殺隊中又分為三種噴法，一種噴法是交易式噴法，祈求管理階層趕快把他換走，另一種噴法是噴失誤噴打法，這些都還能理解，但最不能理解的就是被這種假訊息影響的說想當老大在擺爛之類的。",
        "第一種，忽略掉的是他在場上對於其他方面的貢獻，以及某種程度這種糟糕的表現其實是因為教練團希望讓他挑戰更高的定位才造成，但確實在換來Paul之後這種對於球隊有所升級的交易確實可以，但對於原本的噴法應該是沒有期望換到更好的。",
        "第二種其實蠻合理的，就像本文前段說的，他的效率低，打出來的成績不佳，關鍵時刻的表現也不理想，雖然他還年輕，但這種噴法確實可以讓人有深入討論的空間。",
        "至於第三種，沒有什麼必要討論。",
        "總結來說，我並不否認Poole打得不好，就像本文前半段，他的成績尤其關鍵時刻非常糟糕，但不該因此抹煞所有他對於球隊的貢獻，不該無限上綱，甚至各種亂罵都出現，對於假新聞的部分，要不就是好好增進自己辨識假訊息的能力，不然就是好好學英文去看去聽去讀原文的。",
        "以上，Jordan Poole真的這麼惹人厭？「普殺隊」到底又是怎麼形成的？，喜歡的話可以點點收藏，或到FB按讚、IG追蹤、YT訂閱喔！",
        "手機板收藏鍵在頁面右側，電腦版則在左側"
    ]
}