{
    "id": "107650",
    "title": "不可或缺的重要拼圖 Jalen Williams所支配的雷霆未來",
    "date": "2023/11/03",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "奧克拉荷馬雷霆",
        "JalenWilliams"
    ],
    "article-content": [
        "Jalen William在外媒運動網站的NBA 2023-24賽季25位25歲以下（25 under 25）最佳年輕球員中被排在具前瞻性的第 24 名。",
        "幾乎所有人在拼拼圖時都會先找邊邊角角的那幾片拼圖，因為它們可能是盒子裡最稀有的幾片，但也是最容易辨識的，那兩條筆直的邊緣確立了它們的位置，開始形塑整組拼圖的結構，並決定了其他片拼圖跟它們之間的關係。",
        "在 NBA 的建隊拼圖之中，那些邊邊的拼圖就是明星球員，這些稀有球員能優秀到以他們為中心建隊、他們的特質突出到可以被要求放在地基的位置。",
        "這個拼圖與重建的比喻在一些特定的案例中或許不成立，但從雷霆的角度來說，這卻是相當恰當的表達方式。Shai Gilgeous-Alexander 就是一片邊邊角角的拼圖，Chet Holmgren 也是，但 Jalen Williams 並不是，他並沒有那些筆直的邊緣。",
        "然而 Williams 卻是最重要的連接者，那片偶然發現並意識到你不只知道它應該放在哪，更知道它能連接那些你之前分別拼好的部分。",
        "Jalen Williams 是雷霆最重要的拼圖之一。",
        "雷霆在 2022 年的選秀大會上以第 12 順位選中 Williams，對一位選秀順位水漲船高的球員來說是值得高興的命運。他當時被認為是一位有實力的高地板潛力股，但並不盡然是一位高天花板的比賽改變者。",
        "Williams參加選秀時是 21 歲，同時來自一所較小的學校，且已經是大三的年紀，同時運動能力也不算出眾。不過他雀屏中選的優勢在於他的多功能性，不論是身體素質還是技巧。",
        "當年雷霆以榜眼籤選中 Chet Holmgren，並有幸選了相對保險的 Williams。",
        "接下了的故事你可能已經知道了。",
        "Williams 在新秀球季一鳴驚人，於62場比賽擔任先發球員，場均得分 14.1 分、4.5 籃板、3.3 助攻與 1.4 抄截，真實投籃命中率 60.1％。他能投出空檔三分，在攻守轉換時不斷跑動，並知道如何在空檔時切入，且USG%低於20（進攻標準由全部五位球員分擔的終結責任）。",
        "他更展現了在情況有需要時提升自己重要性的能力，他在擋拆中的得分效率為聯盟前61%，單打得分效率更是高達81%。或許他可能沒辦法成為 James Harden 那種程度的高水準、高強度創造者，但他在擔任次要創造者上缺展現了一定的天賦，假設雷霆打入季後賽，這將能使他們更有可塑性。",
        "Williams 身高6呎5吋，體重 96 公斤，臂展 219 公分，他的速度夠快到足以防守後衛，他的身高與力量也足以防守一些四號位球員，再加上他堅固、高大的後場隊友，包含身高6呎8吋的Josh Giddey 以及6呎6吋的 Gilgeous-Alexander，讓他能輕鬆於攻守兩端的四個位置間來去自如，這個特性讓他毫無疑問的成為了重建球隊不可或缺的部分。",
        "有 Chet Holmgren 在五號位，配上四位射手與當中的進攻創造者，雷霆不但解鎖了 5-out 陣容，臂展超過 200 公分的Williams 與 Gilgeous-Alexander 周圍有Ousmane Dieng、Jaylin Williams 以及 Holmgren也解鎖了超大型的「翼手龍」陣容。",
        "在這個球員各個技術全面、身材高大的名單中，Williams 擁有能補上其他人缺口的一切。",
        "他在比賽中除了上述外還有更多可以開發的潛力，包含提升三分球命中率，他上季 37.8% 的空檔投籃命中率以及 33.3% 的跳投命中率理論上可以，也應該在本賽季有所提升。",
        "他仍在學習如何運用自己擁有的工具—不管是運球技術、節奏變換還是他的視野，以利他能夠面對這個級別的防守者，在不斷累積經驗的過程中也會有所幫助。",
        "對 Williams 而言最大的優勢可能是雷霆持續打造的隊形架構，現在有了更優秀的球員在他身邊，他也自然會打得更輕鬆。隨著他身旁的球員有所成長，總教練 Mark Daigneault 也能更完善運用他手中的武器來發揮優勢並擊敗對手。",
        "Williams 可能不會是明星球員，但他是多功能的法寶，雷霆若能更妥善利用他來解決一些困難與複雜的問題，那對於雷霆本賽季打進季後賽以及未來爭冠的目標來說，他無疑會跟名單中的其他核心一樣重要。",
        "【特約編輯 林宜／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}