{
    "id": "107699",
    "title": "成為新世代的「閃電俠」——Anthony Edwards 還差了多少步？",
    "date": "2023/11/05",
    "topic": "籃球",
    "author_name": "陶德萬歲",
    "tags": [
        "Dwyanewade",
        "AnthonyEdwards"
    ],
    "article-content": [
        "在上季季後賽第一輪技驚四座，加上入選美國代表隊，經過 FIBA 世界盃的洗禮之後，NBA 已經似乎正式將 Anthony Edwards 這名攻守兼備的得分後衛，視為下一張聯盟的美國門面代表。",
        "他兼具速度、運動能力以及得分火力，讓許多人想起了那個曾經的聯盟二號位代表、名人堂球星 Dwyane Wade；然而，論球技上的相似性之外，上季我們最後看到的 Edwards，要達到這位「史上最佳之一」的前輩水平，還有一段路要走。",
        "新球季開打後， Edwards 又有濃厚機會能夠縮小自己和名人堂水準的差距。以下，我們就拆解 Edwards 的球風，一起來看看這位前任狀元還需要在哪些層面有所進步，成為當代的美國閃電俠？",
        "上季，Edwards 繳出生涯新高的 56.4% 真實命中率，但即使如此，這個數字還是比聯盟平均的 58.1% 還要低。事實上，Edwards 在生涯前三季，進攻效率一直沒有辦法超越聯盟均標。",
        "和前輩相較之下，Dwyane Wade 在進入聯盟時，得分得分略高於聯盟平均水準，接著在巔峰期，真實命中率則優於聯盟平均 3-4 個百分點（以百分比率來說，「閃電俠」在巔峰期的得分效率約莫都在 PR70-80 之間）。",
        "造成兩位得分好手效率的一大分野，在於 Wade 在進攻終結的手感。根據  Cleaning the Glass 的進階數據顯示：在 2004-2010 賽季之間，Wade 在同位置的球員當中，終結的手感優於聯盟 81% 的其他人；然而，在同樣的數據項目中，Edwards 卻從未優於 52%。",
        "幾乎是打從進入聯盟起，Wade 就已經精通他快如閃電的切入和放籃技術，他兼具速度、力量、控制、腳步、運球能力以及視野，並且能隨心所欲運用這些全能的技術，成為一名歷史級的得分悍將。",
        "相較之下，Edwards 就還需要再琢磨速度方面的調節、知道何時要在人群中殺出生路、吸收碰撞並且完成進攻動作——而不是輕鬆就倒地，只能仰賴裁判是否響哨。",
        "這些細節造就了兩人在進攻效率的差異，不過好消息是，像 Edwards 這種年輕的持球進攻者在 20 多歲開始，進攻終結的手感，大多都會有所成長（騎士隊的 Donovan Mitchell 就是一個完美的例子）。",
        "另一項拖累 Edwards 進攻效率的因素，就是他的罰球率：他在上季 (2022-23) 的罰球率來到生涯新高的每百回合 7.1 次罰球，但這項數字和 Wade 的生涯巔峰賽季（每百回合 14.8 次罰球，2006-07 球季）相比，簡直是小巫見大巫。",
        "其中有一部分和我們先前談到的控制能力有關，在一般的狀況下，如果你在挑戰籃框時，無法牢牢地掌握自己的動作和手腕，裁判便更難在吹判上對你有利——畢竟他無法確定，究竟是防守者影響到你的平衡，還是你自己的身體先不受控制呢？",
        "Wade 就連跳投都能製造許多犯規。他在中距離的造詣一直備受肯定（尤其是那種短中距離的跳投），所以當他在投籃熱區做出投籃假動作，防守者就很容易中計，讓他能輕鬆站上罰球線取分，就像以下影片這樣：",
        "這並不是 Wade 的個人專利，歷史上許多偉大的得分王牌如 Michael Jordan、Kobe Bryant 以及 DeMar DeRozan 等人也都熟稔這項技巧，藉此提升自己的得分效率，但現在的 Edwards 中距離表現仍然不佳（上季僅僅優於聯盟其他 28% 的鋒線球員），對他而言，想要大幅提升得分效能，這一點是必須改進之處。",
        "除了是一名偉大的得分好手之外，Wade 在傳球方面同樣出色，他善用自己在滲透對手防線時，創造隊友的進攻機會。在 2004-10 球季之間，Wade 一共累積了全聯盟第 8 多的籃下助攻 (rim assists，共 1115 次)。",
        "然而 Wade 在剛進入聯盟時，也不是就馬上精通傳球功夫，在他新秀年賽季 (2003-04)，他的傳球評比也只有 4.6 分（PR 57），當年他 22 歲——正好和現在的 Edwards 同樣年紀。除此之外，聯盟中的大多數年輕持球者，隨著經驗的增加，在組織進攻的能力也會隨之成長。",
        "最常圍繞著 Edwards 的批評在於：他雖然具備成為一名好的無球球員條件（他有著良好的 catch-and-shoot 出手能力），但只要沒有一球在手，他常常待在一旁看戲——數據上也證實了這一點，只要他和那些高使用率的球星（例如 Karl-Anthony Towns、Mike Conley 以及D’Angelo Russell）一同坐鎮場上，他的效率就會明顯驟降。",
        "如此一來，明尼蘇達的進攻效率也很難有效提升，上季的灰狼，即使 Edwards 在場上時，整體的進攻效率只有聯盟 PR 57 的水準而已。",
        "讓我們再回頭看看前輩：在輝煌的 2005-06 賽季，Wade 所效力的邁阿密熱火，在他上場時的進攻效率，是名列聯盟頂尖的 PR 95，其中部分得歸因於熱火團隊優異的人員配置，但同時一大原因絕對來自於 Wade 能在持球和無球之間做到融入進攻的完美平衡。",
        "他可能無法像 Edwards 這樣瘋狂出手三分、並且拉開場上空間，但他靠著不斷動位，以及頂尖的決斷能力，讓整隊的進攻動能源源不斷。",
        "在這段影片中，我們可以看到 Wade 在接球之前，替隊友設立了一個掩護，接著他主打了一個檔拆，持球往下切發現沒戲唱之後，馬上再將球交出去，無球跑動之後再度來個手遞手持球，最後成功吸引兩位防守者時，再第一時間將球交給勞苦功高的掩護下沉者（沒錯，是哈隊長！），輕鬆製造出一個空檔投籃機會。",
        "Edwards 擁有不遜於聯盟任何一名外圍防守者的身材條件：他有夠高夠快的體型和速度，能在防守時「吞沒」進攻者，將對手手中的球強行劫走；此外，他還是同位置球員中最善於抄截（22-23 賽季 PR 85）和阻攻（22-23 賽季 PR 90）的好手之一。這一點他和 Wade 則並無二致，後者在他的巔峰時期，曾是曾是 2000 年代中期最好的防守球員之一。",
        "那麼兩人在防守端上，最大的差別在哪裡呢？在於他們的無球防守意識。上個賽季針對 Edwards 的評價是，當他眼前是強邊的進攻者時，他可以給予 100% 的投入和專注；然而如果進攻行為遠離他的看防地帶，他往往會失去注意力；對於「閃電俠」而言，這卻不成問題。",
        "是個，上面的片段事都是獨立事件，要在影片海中找出一個片段來反證並不難；但即便是比較他們的單項防守數據，以及防守上下場正負值關係，數據上也表明 Wade 的防守能力明顯強於上個賽季的 Edwards。",
        "上個賽季尾聲， Edwards 看起來就像是一名全明星，這是毫無疑問的；但如果他想把自己打提升到一名年度 MVP 的候選人（就像巔峰時期的 Wade 一樣），他就必須要加強自己的得分效率、打法、無球進攻以及無球防守專注度。"
    ]
}