{
    "id": "107602",
    "title": "【公鹿隊賽後分析】革命尚未成功，同志仍須努力",
    "date": "2023/11/01",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "邁阿密熱火",
        "賽後分析",
        "Bobbyportis",
        "Damianlillard",
        "Giannisantetokounmpo"
    ],
    "article-content": [
        "想必球迷們都不會忘記上個賽季聯盟第一的密爾瓦基公鹿在季後賽首輪第八種子的遇到邁阿密熱火，竟上演睽違十年的老八傳奇，同時邁阿密熱火是在缺少先發主力Tyler Herro的情況下硬是將公鹿給拉下來。瞬間讓公鹿重新體驗到當年泡泡賽區的絕望。",
        ".",
        "如果要說從去年失利讓公鹿學到些什麼，那就是我們絕對不會輕言的放棄。",
        "休賽季首先是在Lillard爭奪戰中成功地在邁阿密熱火之前將前者給搶下來，同時休賽季球隊下定決心要將舊有的防守體系給拆掉，轉而去與對手在進攻端打個你死我活。",
        ".",
        "雖然前一場比賽面對亞特蘭大老鷹隊，Damian Lillard才創下生涯第四次被限制在單場得分在10分以下的難堪紀錄，但是本場面對邁阿密熱火的比賽中，雖然單看帳面上的數據 Lillard在進攻端的表現好像不如過往在拓荒者般那麼強勢，但是如果去仔細觀看比賽內容就會發現，Lillard在進攻端還是帶給熱火隊很大的威脅。",
        ".",
        "擋拆持球部分，過半場後不管Lillard與Giannis又或是其餘綠葉發動進攻，熱火大多時間都會上包夾，不給Lillard有太多輕易的投籃又或是切入機會，同時Lillard也會抓準包夾的時機適時的分球給擋拆下滑的隊友，從比賽畫面就可以看的出來當Giannis在罰球線附近拿到球後即便左右底角站好了射手，熱火隊依舊選擇去夾擊Giannis，同時Giannis在閱讀防守後首先知道原本保護禁區的Bryant被拉到外圍，而Butler又被假動作晃起以後一個大跨步就吃掉藍底下的防守者。",
        "當然這波戰術執行能夠成功有一部分要歸功於Lillard的吸引能力以及傳球的判斷時機，但後續終結點是在Giannis身上才看似是一波簡單又暴力的戰術。",
        ".",
        "如果換作是比較沒有自主能力的Crowder身上，吸引後續的防守球員輪轉上來他也無法能夠自行終結，因此他就會被當作這二次的「轉傳點｣，因此在傳統數據方面就很難看到Lillard帶給球隊的貢獻，但事實上他已在無形之中活化了球隊在球的流動。",
        ".",
        "如果要評價前任總教練Mike Budenholzer與現任總教練Adrian Griffin兩者直叫最大的差異的話，那就是在「紀律｣和「效率｣這兩部份。",
        "首先不是要說Griffin帶隊沒有紀律，而是他會釋出更多球權給予球星去嘗試他們最喜歡的得分模式。",
        ".",
        "首當其衝有最明顯的改變的就是球隊板凳第六人Portis，過往在Bud底下打球依靠著優秀的外圍手感，不斷的在底角擔任埋伏射手以及執行擋拆後拉到三分線外出手，這些都讓他的工作變得很簡單充滿了效率，整體數據方面有非常顯著的提升，也因此他去年才有機會可以在最佳第六人名單撐到最後前三人選。",
        "這樣子的改變絕對不會是不好的，但也就是過於強調效率的打法，讓球隊在遭遇困境的時候會不知變通，忘記球員本身的優勢，導致球隊最終自爆走不出那無限的輪迴。",
        ".",
        "在這場面對熱火的比賽，Portis就完美地展現了他那高機動性的身材條件，以及本就熟練的低位單打，面對道一眾年輕的熱火小將，在禁區沒有太多有經驗的長人保護以後，面對到矮小的後衛Portis可是沒有在客氣，直接用身材錯位應吃掉對手，同時防守端的部分更加積極地在壓迫進攻球員，時常可以看到他運用身材的優勢靠在對手身旁，迫使對方造成失誤，然後直接拿到球後執行反快攻。",
        ".",
        "當看到第四節比分差來到了20分以上後，明顯看到場上的球員鬆懈。同時熱火隊抓緊腳步突然的瘋狂追分，瞬間的將比分差所小至個位數以後，才逼得總教練火速地再將先發球員擺上來成功關門。",
        "第四節的問題除了球員鬆懈以外，同時進攻端凌亂的節奏會是讓熱火隊追上來的一大因素之一，首先是減少Lillard在第四節的持球發動，並且讓他淪落為弱側底角的等球射手，同時其餘四名球員就不斷在外圍打手遞手，這樣低效也沒有威脅性的進攻給了熱火隊有很多抓到失誤的反擊快攻，同時整個暑假都在陷入交易傳聞的Herro可以說是手感非常火燙，各種中距離拋投都一再的網我們後場貧弱的防線以及Lopez的缺陷再猛打。",
        "同時他的表現也鼓舞了熱火一票的年輕小將，讓他們繼續勇於出手，遇到空檔有機會的情況下就是直接拔，而公鹿則是在進攻端找不到應有的節奏下慢慢地暴露了球隊在防守端的問題，也才導致最終給熱火險些翻盤的機會，最終在Giannis攻防兩端優秀的表現下才阻止熱火隊的反撲。",
        ".",
        "至少可以看的出來總教練在擬定作戰方針部分是有做功課的，不論是開幕戰面對76人的比賽去針對Embiid又或是這場面對熱火的比賽，去不斷的針對對手矮小的陣容去做應對，在這部分必須給予這位新人教練肯定。剩下的就是在新的賽季讓球隊慢慢麼去磨合。",
        ".",
        "但相對的球隊必然也有一些隱憂，那就是近兩場僅上場16-17分鐘的Khris Middleton，前一場面對老鷹的比賽已經在休息兩天的情況下都沒有出戰了，這場面對熱火的比賽也是因為右膝健康管理的因素被球團限制了上場時間，球隊要在Lillard到來以及全面換新體系的情況下，花大量的時間去磨合了，現在如果沒有辦法再等到健康的Middleton回歸，那對於球隊來說會是一大警訊，但當然現在他是沒有傷在身的，因此就要看球隊何時會解除他的上場時間限制。"
    ]
}