{
    "id": "107755",
    "title": "從上季亞軍到一度落居東區爐主 熱火恐難複製老八傳奇的五大原因",
    "date": "2023/11/08",
    "topic": "籃球",
    "author_name": "EdotTdot_4",
    "tags": [
        "邁阿密熱火",
        "Kevinlove",
        "Jimmybutler",
        "Kylelowry",
        "ErikSpoelstra",
        "BamAdebayo",
        "tylerherro",
        "duncanrobinson"
    ],
    "article-content": [
        "熱火可說是上季季後賽最大的黑馬，從附加賽一路過關斬將，不只締造「老八傳奇」，還成為史上第二支晉級總冠軍賽的第八種子，儘管最終未能如願登頂，依然令人驚艷不已。",
        "但新球季開打後，熱火似乎沒能延續氣勢，開季至今僅拿下3勝4敗，不久前還一度位居東區爐主。撇除敗給塞爾蒂克、公鹿等超級強權不談，就連灰狼、籃網這些中段班球隊，熱火也打不贏，甚至面對重建中的活塞或是傷兵滿營的湖人，也僅以1分之差險勝，不難看出熱火的近況有多糟。",
        "開季慢熱似乎是熱火的傳統，上季前18場比賽，熱火也只打出7勝11敗的糟糕戰績，邁入12月才漸入佳境，季後賽更是接連扳倒一堆爭冠熱門。由此看來，熱火如今的處境好像無須過度擔憂，只不過是倒吃甘蔗的前奏。然而，檢視熱火本季的比賽內容，恐怕難以期待他們再次重現上季的驚奇。",
        "從開季以來，熱火就接連遭遇傷病襲擊，Bam Adebayo臀部瘀傷、Kevin Love肩膀不適，上季季後賽表現不俗的前鋒Caleb Martin，開幕戰過後便因膝傷躺在傷兵名單，至今尚未歸隊，Jimmy Butler也曾在交手灰狼的比賽輪休。",
        "飽受傷病折磨的熱火本季未曾全員到齊過，開季七場比賽下來，已經嘗試過五套不同的先發組合。短兵缺將不只造成教練團調度捉襟見肘，可出賽名單一變再變，亦使得球隊攻守兩端穩定性欠佳。",
        "只是在這段實驗的陣痛期，戰績難免還是會受到影響。無論如何，教練團還是得盡快找出一套值得信賴的先發陣容，並給予每位球員明確的定位，才能幫助球隊表現逐漸步上正軌。",
        "熱火本季團隊防守效率值110.5，與火箭並列聯盟第13名，還算勉強可以接受。倒是進攻端的問題比較大，團隊場均得分107.4分、進攻效率值107.4，皆為聯盟倒數第五的成績。",
        "首先，熱火團隊進攻效率不彰的一大原因，在於未能善加利用外圍炮火。熱火上季之所以能夠一路勢如破竹前進決賽，兇猛的外線火力是主因之一，季後賽團隊三分命中率38.0%，位居聯盟之冠，總冠軍賽在處於身材劣勢情況下，也是憑藉每場比賽平均比對手多命中3顆三分球，才得以和人高馬大的金塊抗衡。",
        "雖然熱火的兩大射手Gabe Vincent和Max Strus在自由市場上遭到挖角，但本季熱火團隊三分命中率38.0%，仍舊高居聯盟第九，比較可惜的是，熱火場均團隊三分出手32.0次，只排在聯盟第20名。",
        "儘管陣中有不少射手，但熱火並未能有效替射手製造空檔，除了「Chicago Action」這類高位的handoff以外，並沒有太多空手掩護的戰術，Off Screen的頻率排在聯盟中後段班，甚至有時埋伏射手Duncan Robinson還得來到弧頂持球發動進攻，有些浪費射手群的天賦。",
        "不得不說，在小球當道的現今聯盟，熱火屬於一支球風相對復古的球隊。不僅三分球出手較少，還提倡數據派揚棄的低位單打和中距離跳投。",
        "熱火團隊執行低位排名聯盟前十，Adebayo和Butler都有不少low post持球的機會，但熱火並沒有太多藉由掩護製造錯位的戰術，大多數時候只是單純將球交給球星低位單打，導致團隊低位單打的命中率只有聯盟倒數第九的44.0%，效率則位居聯盟第20名。",
        "中距離的部分，熱火場均團隊出手中距離將近15次，在NBA中僅次於公牛，命中率33.7%，卻是聯盟第二差的水準。中距離原本就是期望值相對低落的出手選擇，熱火命中率又很慘澹，理所當然拖累球隊進攻。",
        "此外，擋拆作為熱火主要的進攻模式之一，效率卻不盡理想，團隊Pick & Roll Roll Man執行頻率位居聯盟中段班，但每波得到0.83分，是聯盟倒數第六的成績。可能是因為長人群不擅長跳投，太少進行P&P，即使向外pop out，也都只嘗試中距離，Bam Adebayo和Thomas Bryant兩位主要輪替中鋒場均合計出手三分0.5次，因此得分效率不是太高。",
        "身為球隊一哥，Butler本季的表現似乎有些不如預期，場均19分、投籃命中率43.9%，都與上季例行賽的場均22.9分、投籃命中率53.9%有段落差，更比上季季後賽場均26.9分遜色不少。根據ESPN分析師Kirk Goldsberry統計，Butler本季前五戰的投籃期望值（Points Per Shot）為0.77分，排名聯盟倒數第五。",
        "Butler得分效率不佳的原因之一，或許和他的角色有關。本季熱火以Adebayo與射手群的小組配合為進攻主軸，Butler未必是頭號出手選擇，通常在球隊戰術執行失敗，形成broken play時，才會交給他單打突圍。他的單打頻率15.3%，高居全隊第一，Butler較少和隊友配合，且受到重兵看防又要負責拆彈，可能影響其進攻效率。",
        "不過Butler本季單打的投籃命中率，其實和上季差距不大，大約都在44%，真正影響他投籃命中率的主因，是得不到裁判的青睞，Butler許多切入後近身接觸碰撞的出手，都得不到哨音，使得他在禁區的命中率從59.7%，下滑至50.9%。",
        "由於休季期間的補強不盡理想，造成熱火目前先發與板凳的落差極大，特別是幾乎沒有一名替補控衛，因此第四節前段當Kyle Lowry、Butler和Adebayo等主力都在場下休息，客串組織者的Tyler Herro，又傾向優先尋找自己出手機會的情況下，造成球隊進攻容易陷入群龍無首的局面。",
        "觀察熱火的這幾場比賽，比賽前段的表現都算不錯，卻難以堅持到最後，七場比賽中有六戰決勝節團隊得分低於對手，其中兩戰更是在前三節結束領先的情況下，在第四節開局被對手打出一波流逆轉。控衛可用之兵人手短缺，是熱火必須注意的問題。",
        "鐵血防守一直以來都是熱火的招牌，過去八個賽季中有七季，熱火的防守效率值都排在聯盟前十，本季位居聯盟第13名，大概是近九年來最差的成績。",
        "熱火防守不如以往的原因之一，在於各個位置的身材都偏矮，191公分的Dru Smith擔綱打得分後衛，201公分的Jaime Jaquez Jr.、Jamal Cain、Haywood Highsmith代班大前鋒，在該位置都屬於undersize，加上熱火常擺出小球陣容，等於是一長人搭配四名後衛，只要對方進行掩護，就容易製造錯位。",
        "不僅盯人容易被打點，熱火引以為傲的區域聯防成效也不是太好，因為球隊除了Adebayo之外，缺乏合格的護框者，Cody Zeller轉戰鵜鶘後，作為替代品的Thomas Bryant攻優於守，另外兩位替補長人Nikola Jović、Orlando Robinson經驗也都稍嫌稚嫩，不足以擔任區域聯防的最後一道防線。",
        "總而言之，熱火現階段最大的罩門莫過於禁區防守，場均禁區失分53.4分、對手籃下命中率71.6%，分別位居聯盟倒數第八和倒數第五。",
        "有鑑於熱火強悍與極富韌性的團隊文化，再說熱火上季開季狀況也不佳，最終仍舊上演老八傳奇，殺進總冠軍賽，Butler更是「例行賽養生、季後賽殺生」的代表，熱火的低潮應該不會持續太久。問題是該如何找回上季季後賽的狀態，重拾逐鹿中原的競爭力，關鍵可能還是得針對上述這些缺陷，對症下藥進行補強。",
        "儘管在休季期間失去了幾位出身自家農場體系的球員，但應該可以期待慧眼獨具的熱火，能夠從G League發掘下一位Vincent或Strus。",
        "🥇推薦閱讀："
    ]
}