{
    "id": "107728",
    "title": "NBA 2023-24 賽季城市版球衣正式發表 - 西區球隊",
    "date": "2023/11/06",
    "topic": "籃球",
    "author_name": "New Jerseys",
    "tags": [
        "球衣",
        "Newjerseys",
        "城市版球衣",
        "球衣設計",
        "城市版",
        "NBACity"
    ],
    "article-content": [
        "達拉斯獨行俠隊",
        "獨行俠隊本賽季的城市版球衣和葛萊美獎得主 Leon Bridges 合作，將藉由這件球衣向節奏藍調音樂致敬。",
        "藍調音樂至今已有 150 年的歷史，起源於非裔美國人，早年的藍調音樂間接透漏了遭受種族歧視及其他挑戰的無奈，因此球衣選用了深沉、陰鬱的顏色，也呼應了 \"Blue\" 代表的憂鬱和悲傷。",
        "球衣其中一側印有吉他弦圖案；另一側則印上了 Leon Bridges 手寫歌詞。下擺處除了有 Leon Bridges 簽名外，還有他寫下的 \"For All of Dallas Fort Worth.\" 獻給達拉斯沃斯堡的所有人。",
        "丹佛金塊隊",
        "作為全 NBA 海拔最高的主場城市，作客的球隊需要適應地理環境的挑戰，即使克服了高海拔，丹佛主場的觀眾也不會讓客隊舒適的度過這戰。",
        "斗大的 \"5280\" 取代了隊名，其後還有高山點綴，5280 不只是海拔高度，它更是融入了丹佛地區並成為了該地的文化。",
        "金州勇士隊",
        "舊金山叮噹車是目前世上僅存以人工手動操作的都市纜車系統，今年恰逢舊金山叮噹車 150 週年，勇士隊以城市版球衣向其致敬。",
        "獨特的波浪狀隊名反映了舊金山市區內高低起伏的地形；號碼字體取自 於 1873 年第一台叮噹車的編號；球衣和球褲側面的條紋狀圖型象徵了串聯市區的軌道；球褲的腰帶部分是叮噹車的鋼纜；褲頭為叮噹車的車輪；最後位於褲管處的徽章型 logo 發想自第一台叮噹車車廂上的標誌。",
        "休士頓火箭隊",
        "NBA 兩大傳奇球星 - 大夢 Hakeem Olajuwon 以及滑翔翼 Clyde Drexler 在大學時期就颳起一陣旋風。兩人於休士頓美洲獅隊聯手，連續三年帶領球隊進入 NCAA 最終四強賽，快速的進攻節奏和滑翔翼的各種扣籃為球隊贏來了 Phi Slama Jama 的稱號。",
        "新賽季火箭隊城市版球衣將向兩大球星致敬，球衣選用了 Phi Slama Jama 時期相同的紅白要素，現代風格的書寫體字體搭配當年大學球衣的復古號碼字型。",
        "球褲上的一個亮點是灌籃的太空人圖案，對 Phi Slama Jama 時期的 \"高空作業\" 球風以及被稱為 \"太空之城\" 的休士頓致敬。",
        "洛杉磯快艇隊",
        "快艇隊城市版球衣由洛杉磯著名藝術家 Jonas Wood 操刀設計，Wood 同時也是快艇隊季票的持有者，這款球衣充滿著作者對籃球的熱愛。",
        "球衣整體設計靈感源自 80 年代的快艇隊球衣，選用海軍藍和海洋藍為主色調，反映了快艇隊和航海相關的傳統。全新設計的隊名造型加入了 Wood 標誌性的籃球圖型，同樣的籃球圖型也加入至下襬處，另外還添加了 Wood 著名的植物畫作讓這件球衣更具辨識性。",
        "洛杉磯湖人隊",
        "身為歷史最悠久的 NBA 球隊之一，湖人隊在 1950 年代時就已經開創了第一波王朝，這季的湖人隊城市版球衣將帶大家回到 60 年代 - 球隊搬遷至洛杉磯。",
        "黑色底色代表當球隊第一次抵達洛杉磯時，對於未來的走向尚未明朗，三角形的隊名為 60 年代時使用，號碼字體取自 1999-2017 年間的球衣。",
        "曼菲斯灰熊隊",
        "黑色的球衣僅搭配少量的白色要素以及金色號碼，灰熊隊城市版球衣以簡約的設計象徵在家鄉野球場打球時純粹的快樂。",
        "胸前的 \"MEM\" 為曼菲斯機場代碼，字型的發想源自球隊例行賽款式中字體內嵌線條的設計；金色號碼取自於前幾季的城市版球衣；球衣左側獨有的白色線條除了承襲例行賽款式不對稱的設計外，同時也代表了曼菲斯市左側是密西西比河右側是城市的地理環境。",
        "明尼蘇達灰狼隊",
        "明尼蘇達州坐擁北美五大湖之首的蘇必略湖 (Lake Superior)，由高達 10000 多的湖泊組成，因此明尼蘇達也有萬湖之州的稱號。",
        "本季灰狼隊的城市版球衣以夏季輕鬆的湖泊時光為設計發想，球衣整體以象徵湖泊的水藍色為主，加入了手工製作的生動湖水紋理圖案，呈現了清涼的視覺感官。",
        "球褲褲頭印有明尼蘇達州的輪廓，兩側印有 \"Land of 10K\"，球衣下襬處同樣也加上了 \"Land of 10000 Lakes\" 的州別名。",
        "紐澳良鵜鶘隊",
        "黑色衣底搭配螢光綠的字體，宛如黑夜中的霓虹燈，鵜鶘隊城市版球衣的設計靈感來自紐澳良夜晚街道所帶來的神秘魅力。",
        "紐澳良超過 300 年的歷史，當中神奇、充滿神秘且無與倫比的文化傳承，都讓其成為了全美最獨特的城市之一。",
        "奧克拉荷馬雷霆隊",
        "雷霆隊城市版球衣要向奧克拉荷馬市中各行各業的佼佼者致敬，他們為城市注入了生機、推動藝術、時尚和技術，幫助城市文化發展。",
        "球衣體現了不斷發展的城市景觀，選用了充滿活力的流行色彩，靈感來自於城市中充滿正向能量的藝術。",
        "鳳凰城太陽隊",
        "本賽季的太陽隊城市版球衣將向墨西哥文化致敬。",
        "球衣以 \"Lowrider\" (指改裝低駕車) 為設計發想，Lowrider 最早發跡於美國西南部，由墨西哥人發起的獨特改裝法，利用特殊的懸吊系統讓車體越低越好，並在車身加上鮮豔的彩繪，40 年代時 Lowrider 盛行於墨西哥年輕人間。",
        "球衣兩側的圖案即是常見於 Lowrider 車身的彩繪，隊名以手繪的西班牙文 \"El Valle\" 呈現，靈感來自於墨西哥的藝術文化同時也代表了西班牙以及墨西哥裔的球迷們。",
        "波特蘭拓荒者隊",
        "Jack Ramsay 是拓荒者隊史上最著名的教練之一，擁有博士學位的 Ramsay 教練也被稱為 Dr. Jack。",
        "Dr. Jack 最著名的事蹟就是 1976 -77 賽季成為拓荒者隊的總教練，該年隨即帶領球隊奪下 NBA 總冠軍，在 Dr. Jack 到來前拓荒者隊已經連續六年無緣季後賽。",
        "拓荒者隊藉由本季的城市版球衣向名人堂教練 Dr. Jack 致敬，為了凸顯 Ramsay 教練時尚的穿衣風格，球衣特別選用了黑色底色，在隊名、肩膀以及腰帶處加入了他最具特色的格紋風格圖案。隊名字體是向 2017-18 賽季的城市版球衣致敬，下襬處加入了 Ramsay 教練的親筆簽名。",
        "沙加緬度國王隊",
        "本賽季為國王隊建隊 100 週年紀念，國王隊推出了這件充滿復古風味的城市版球衣來慶祝這難得的時刻。",
        "這件城市版球衣將 1968 年的客場球衣 (當時的舊名為辛辛那提皇家隊) 重新設計，保留了直式隊名設計和代表了球隊 70 年的藍色，領口和袖口處改為代表當今國王隊的灰色元素，下襬處印上了自羅徹斯特到沙加緬度時期一直象徵球隊的皇冠型 logo，將過去和現在的國王隊完美串聯起來。",
        "聖安東尼奧馬刺隊",
        "1968 年世界博覽會於聖安東尼奧的赫米斯費爾 (Hemisfair) 舉辦，來自世界各地人們在這期間聚集在聖安東尼奧，交流彼此的文化、科技和產業。",
        "馬刺隊城市版球衣從 1968 年世界博覽會得到設計靈感，球衣採用了當年宣傳用的廣告色彩，營造了濃濃的復古氣息。隊名字體的設計同樣發想於當年世博會的設計看板，球褲上加入了赫米斯費爾著名的美洲之塔 (Tower of the Americas)，下襬處印有馬刺隊的口號 \"VIVA SPURS\"。",
        "猶他爵士隊",
        "歷經過去五年相同概念的城市版球衣後，爵士隊終於推出了全新設計。",
        "球衣顏色選用了一直以來代表爵士隊的紫色，山脈圖型源自球隊 1996-2004 年間使用的經典球衣。除了使用復古元素外，這次在山脈圖型中加入了過去爵士隊城市版球衣的漸層設計，堆疊而成的山脈圖型代表了瓦薩其山脈 (Wasatch Range)。",
        "尋找 NBA 正版球衣商品? 到 New Jerseys 看看!"
    ]
}