{
    "id": "107778",
    "title": "【NBA例行賽】只會打東區是不是—奧克拉荷馬雷霆週報（2）",
    "date": "2023/11/09",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "Stephencurry",
        "Oklahomacitythunder",
        "雷霆隊",
        "traeyoung",
        "ZionWilliamson",
        "ShaiGilgeousAlexander",
        "ChetHolmgren",
        "joshgiddey"
    ],
    "article-content": [
        "雷霆在第一節就打出了一波33：14的高潮，雷霆因為過度協防，放給鵜鶘球員很多的外圍空檔，但他們在比賽前段的把握度極差，首節三分球12投1中，中間甚至有連續17顆三分球投失的狀況，讓雷霆一度把領先拉開到22分，但鵜鶘在第二節後段找回準心，馬上就把比分追到個位數。面對Jonas Valanciunas與Zion Williamson組成的內線，Chet Holmgren在防守上處於劣勢，整隊一共被鵜鶘抓下22個進攻籃板（光是Zion一個人就有7個進攻籃板），而且CJ McCollum的狀況極佳，用近六成的命中率拿到29分11籃板。 SGA受制於Herb Jones與鵜鶘的內縮防守（加上比賽中出現的傷勢），沒有太好的發揮，加上團隊外線手感冰冷，三分球命中率僅20.6%，22分的領先很快就化為烏有，雖然在第四節一度靠著7：0的攻勢，將比分追到一球之差，但SGA讀秒階段的超前三分球落空，最終輸給Brandon Ingram缺陣的鵜鶘隊。",
        "接下來的季中錦標賽，SGA因為膝蓋過度延伸而休息一場，面對完全體的勇士，比賽走向卻沒有一面倒，雖然完全擋不住勇士的各種切傳，常常用一個交叉掩護就能獲得空檔，還讓上季就在雷霆的Dario Saric獨得20分，CP3用零失誤拿到13助攻。",
        "不過，雷霆靠著超高的接應把握度與勇士互轟，外線命中率超過五成，投籃命中率更是突破六成，但又守不住勇士，雙方就這樣互換領先超過10次，而雷霆在關鍵時刻沒有人能跳出來守住領先，最終就又一次被Stephen Curry準絕殺（我為什麼說又呢）。",
        "而對上老鷹一戰，雷霆除了Josh Giddey以外的先發五人都表現不錯，綠葉們多點開花，Cason Wallace和Luguentz Dort讓Trae Young打的很不舒服，第三節的三分雨讓雷霆把領先拉開至19分，末節雖然一度被追到五分差，但還是靠著Dort和Chet的關鍵play驚險的鎖定勝利。",
        "更加優異的團隊外線",
        "在2021-22賽季，雷霆還是支外線命中率聯盟墊底的球隊，但在「投籃醫生」Chip Engelland來到球隊擔任助理教練後（球員本身的成長也很關鍵），這個情況有所改變，上季雷霆的外線水準就已經來到中游，現在雖然還是不太穩定，但本季的七場比賽中，雷霆有四場的三分球命中率超過44.8%，這對球隊的5 Out進攻體系的成效是很重要的，希望他們能繼續保持。",
        "兩名新秀仍然維持高效率",
        "雷霆在開季的進攻效率值可以排進聯盟前10，除了剛講的團隊外線，Chet Holmgren與Cason Wallace這兩名即戰力新秀也是關鍵，他們目前不只都有180俱樂部的高效率表現（兩人真實命中率甚至都超過70%），進攻選擇也非常聰明，不會做一些魯莽的出手去破壞進攻節奏，且防守技巧都是一流，一內一外兩把鎖，會帶給對方球員不小的麻煩。",
        "防守端缺點重重",
        "雷霆的進攻效率在聯盟前十，但防守效率卻是聯盟倒數前十，這是件蠻奇怪的事情，上賽季雷霆在最佳中鋒是二輪新秀Jaylin Williams，全體高度不足的情況下，防守仍能保持中段班，現在有了Chet這個防守中樞後卻不進反退。個人認為這現象可以從兩個面向討論，也就是overhelp（過度協防）與籃板保護。",
        "積極協防其實是上一季雷霆防守的常態，因為內線鬧空城，所以當對方進入油漆區，就會不只一名防守者過來幫忙，然後當球再轉傳到外圍，就有高機率出現空檔，但那多半是因為沒有護框中鋒的情況下出現的產物。現在有了頂級護框手Chet Holmgren後，底角的隊友還是會過來協防，進而導致對方獲得外圍的機會，金塊和勇士就分別用高把握度讓雷霆付出代價，這樣的行為究竟是因為教練團想要保護Chet不受那麼多的衝撞，還是球員們習慣了先前的防守方針，不得而知。",
        "籃板保護也是個大問題，不只鵜鶘的Zion，這周雷霆一共讓對手抓下60個進攻籃板，且很多時候不是身材問題，而是意願與態度，很多漏掉的籃板都是因為沒有卡位，沒能把握住很多本可以拿下的球，希望這個情形在之後能夠改善，不要再讓一些本能夠守住的回合掉分了。",
        "Josh Giddey的低迷",
        "除了Chet，本季雷霆的四名先發都有著打法上的轉變，SGA釋出球權，開始把傳球的順位放在更前面，Dort減少持球和出手，把心力專注在防守上，而JDub則是拿到更多球權，需要自己去梳理進攻，不再只是當個輔助的角色。 Giddey當然也不例外，他有將一些球權分給JDub與Chet，但是開季至今他的表現是絕對的不適應，少了球權代表Giddey的組織能力弱化，更多要擔任接應+轉傳點，但他在這兩週的無球跑位和防守積極性不高，終結與外線手感也十分冰冷，有時候還會莫名奇妙的在罰球線那邊停球後再找人，形成一個非常尷尬的角色，對上老鷹的收官階段，Giddey甚至是直接被冰在板凳。",
        "當然，Giddey不可能一直都是40.2/26 7/77.8（投籃三圍）的狀況，但還是得改變這個與團隊進攻有些脫節的現況，除了他自己要加油外，希望教練團能讓他和Chet多打一些配合之類的。",
        "東方不敗，西方全敗",
        "接下來是個有趣的數據，雷霆目前的比賽可以用「we're fine in the east」來形容，四場對上東區球隊的比賽全部取勝，但對上西區球隊則是全敗，這對與騎士的二番戰結束後，要迎來的6場西區之旅顯然不是好事（笑）",
        "Chet Holmgren",
        "本週場均19.7分10.3籃板3.7助攻2.0阻攻 投籃三圍51.4/40.0/100.0",
        "Chet在這周的防守雖然吃了不少虧，被鵜鶘的Zion與大V連續搶板，對上勇士時Kuminga頻繁衝擊禁區，但進攻效率還是維持的非常好，雷霆現在給Chet的定位可以使其打的更舒服，沒有放出太多球權，進攻上以接應+偶爾切入為主，多少能夠掩蓋其護球能力不佳的劣勢，放大他的進攻優勢，不過還是希望教練團能夠在關鍵時刻設計戰術給他。 Chet在前五場有著33次半場切入，其中有21.2%的機率造成犯規，這些切入更是有驚人的80.0%命中率，順帶一提，在出手超過20次C&S的球員中，Chet全聯盟有效命中率最高的，完全就是個攻守兼備的球員。",
        "Luguentz Dort",
        "本週場均19.0分5.3籃板 投籃三圍62.1/64.7/83.3",
        "Dillon Brooks並不是唯一一個打完世界盃後爆發的加拿大球員，Lu Dort也有著極大的成長，他的進步不只體現在投籃效率，比賽內容也非常精彩，不只更好的掌握了切傳的時機，出手選擇也聰明很多，只要在必要才會跳出來切入。進攻打的更有效率，也就代表Dort可以將更多力氣放在他拿手的防守上，對Trae Young的防守非常漂亮，繞掩護的狀況也有所改善。",
        "本週的雷霆雖是敗多勝少，但比賽內容（尤其進攻）真的成熟許多，接下來只要等防守與Giddey的狀態回溫（還是Kenrich Williams的回歸），雷霆就會是一支更強的球隊。"
    ]
}