{
    "id": "107762",
    "title": "從榜眼到聯盟邊緣！為何 James Wiseman 的NBA生涯會從備受期待到岌岌可危？",
    "date": "2023/11/12",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "活塞",
        "勇士",
        "JoeLacob",
        "MontyWilliams",
        "JamesWiseman"
    ],
    "article-content": [
        "2023球季，對很多2020屆選秀的球員來說，就像是一個期末考，因為新秀的四年合約即將到期，一些在前三年表現不錯的新秀，已經老早就被母隊用延長合約綁下來了，而一些沒有保障合約的球員，也可能老早就已離開聯盟，這時候再跑最後一年新秀合約的球員，大部分就處在有潛力仍在觀望的等級。",
        "如果依舊拿不出可以兌現的戰力，那明年等待他們的夏天，可能就會異常寒冷…",
        "而其中，選秀榜眼 James Wiseman 是這群岌岌可危的名單中，最醒目的一個。",
        "「這決定很艱難，真的很難。」  「長期來看，我們很可能會後悔。」  「但儘管我很愛 Wiseman，但我仍舊得把他交易出去。」  「因為我不能否定我們的管理層、教練的共識。」  「我認為他是一個非常優秀的年輕球員。」  「而我們也不太有機會再次選到這麼有天賦的球員。」",
        "這是當初勇士老闆 Joe Lacob 談到 Wiseman 交易案的反應。",
        "老實說，當初我其實是很看好 Wiseman 在勇士的發展，因為以2020年選秀的整體天賦來說，Wiseman 在中前鋒這個位置上絕對是頂尖的。7呎1吋的身高加上7呎6吋的臂展，彈跳爆發力與移動速度在聯盟眾多球員中都可以排到中上。",
        "剛好當時的勇士，正處在飽受傷兵困擾的調整期，陣容是有一定競爭力的，但是主力的受傷報銷，讓整支球隊勝少敗多，也才有機會抽到這枚榜眼籤。而他們選進的，正好是那幾年他們最常被說欠缺的禁區戰力，所以 Wiseman 的到來，我本認為是一筆到位的選擇。",
        "只是，想不到在兩季半後，Wiseman 的發展卻與我當初的想法大相逕庭。",
        "「老實說，他在這裡真的很難有機會。」  「一部分是因為他個人的問題，一部分則是運氣不好。」  「還有一部分，是我們沒有充分發揮他的優勢。」",
        "在高四賽季打出了現象級的25.8分、14.8籃板、5.5阻攻的數據，被評選為全美第一高中生，在進入大學後僅打了三場比賽，就被查出因為學校教練 Penny Hardaway 涉嫌違法招募，因而遭受禁賽處分，這使 Wiseman 毅然決然投身 NBA 選秀。",
        "說白了，這代表 Wiseman 其實就是個高中跳級生，很多技術與觀念都處在非常原始的狀態，是一個高天花板，但同時地板也相當低的球員。",
        "有些人認為，他發展不順的原因可能在於他近乎跳級的選秀歷程。他們覺得，如果他有在大學體系打滿一年，磨練基本功與走位，那他現在的情況可能會不同。但我認同 Lacob 的看法，Wiseman 之所以走到現在這一步，並不僅僅是因為大學休學。當初名滿全美的 Kyrie Irving，也只在大學賽場上出賽了11場比賽。所以我認為，大學賽場的經驗缺失，只是部分原因而已。",
        "Lacob 在接受訪談時有談到，Wiseman 會被勇士移出重建藍圖有三個原因，這三個原因，也是我認為 Wiseman 即使現在到了活塞，職業生涯仍岌岌可危的三個關鍵因素。",
        "「他的運動能力很強。」  「他可以在場上跑動、拼搶籃板。」  「一但他懂得如何慢下來，適應比賽的節奏，那天空才是他的極限。」",
        "這是當初到活塞時，時任教練 Dwane Casey 對 Wiseman 的看法。",
        "雖然硬體條件非常優秀，但是 Wiseman 在個人心態與球商上，卻無法發揮機體全部的性能。用個比喻就是，Wiseman 的身體條件就像是手機的 APP，態度球商則是手機的作業系統，因為作業系統沒有更新產生相容性的問題，導致即使有著性能超強的 APP，也無法使用。",
        "心態上，感覺不論是在勇士還是在活塞，Wiseman 都太想表現自己，拿到球就急著進攻，所以通常球到他手上，輪轉就停滯了。但是任憑他身體條件再好，也沒有達到可以無視禁區包夾硬上的程度，這讓他在進攻端像是一個黑洞，由於缺乏禁區腳步與外線投射的進攻手段，所以 Wiseman 大多會在禁區附近接到球，然後這回合的進攻就在他的低效單打中結束。",
        "態度積極但急躁的性格也反映在他的其他面向，在檔拆時，Wiseman 往往沒有站到掩護的位置就急著下滑，這使得他常常沒有擋到人，或者防守者容易繞過他的掩體，導致檔拆失去了意義。在防守上，他也很容易被對手第一拍的進攻動作騙到，或者因為沉不住氣搶先起跳封蓋，導致自己陷入犯規麻煩，像是最好的例子就是上場短短四分鐘就領到三次犯規。",
        "快速的犯規，不僅是求好心切的態度，同時也反映出在 Wiseman 在心態上另一個問題，那就他的信心很容易受到影響，只要當今天一兩球打不好，他在場上就會變得畏首畏尾，甚至有些自暴自棄，讓他的表現大受影響。",
        "造成 Wiseman 發展緩慢的個人因素還有另一個原因，那就是球商。",
        "我自己認為球商主要體現在三個層面，那就是觀察、理解與判斷。",
        "觀察，就是指觀看其他球員的站位與走位，察覺雙方部陣；理解，則是了解當前局勢，解讀當下場上的空間；判斷，指得是做出當下最符合球隊效益的決策。",
        "也就是說一名球員球商的有無，在我看來就是他能否透過觀察雙方球員得站位走位，理解場上的空間與球的動向，進而做出對戰局有利的攻防判斷。",
        "而這點，Wiseman 三個層面都做得差強人意。",
        "在觀察上，他很常無法看出現在場上在打什麼，擋人後就想快速下滑接球終結，走位也不夠確實，只想趕快進入自己的攻擊範圍，導致他時常阻礙到隊友的跑位。",
        "而他的空間感也並不好，拿到球後偏向趕快打掉，但遭到對手包夾，卻無法看到空檔的隊友，也無法是破對方的包夾陷阱，因此最常看到的畫面，球傳到低位給Wiseman，然後防守立刻包夾，然後就沒有然後了，Wiseman 的判斷就是要趕快打掉，並不是說他是一名自私的球員，而是他沒有辦法看到除了自己以外更好的機會。",
        "只是，球商不足的問題本來是可以透過長時間的訓練來累積經驗，進而得到一定程度的改善。",
        "並不是說累積經驗就可以讓你從莽夫變成戰術大師，而是可以透過反覆練習，熟稔一套攻防戰術，進而在場上融入團體當中，而這套戰術也會成為之後教練知道如何使用你的說明書。",
        "那為什麼Wiseman沒有練出一套能被放進去的攻防體系呢？這就要說到 Lacob 提到的「運氣不好」。",
        "2020年新冠疫情肆虐，該屆的選秀被延後，導致季前訓練營、夏季聯賽、熱身賽等等比賽全部取消，這代表 Wiseman 在進入聯盟後，第一次適應球隊的體系，就是在開季後被趕鴨子上架。",
        "缺乏這些強度稍低的比賽可以磨合，讓當時 Wiseman 這位年紀不到20歲的球員，一開始就必須快速適應聯盟的節奏，這並不是件好事。",
        "但是，當年的勇士進入重整的黑暗期，所以該屆的焦點主要放在盡量磨練陣中的潛力，找出能夠銜接體系的球員，所以如果能夠獲得整季的時間磨練，或許不論是 Wiseman 還是教練團，都能找出一套彼此適用的方法。",
        "可是在這個時候，Wiseman 卻遭逢膝傷的困擾，不僅新秀賽季報銷，而後下一個賽季也跟著報銷，受傷一定程度地剝奪了他的橫移速度，也增加回來需要調整的時間，又一次適應聯盟的機會就這樣溜走。",
        "而被交易到了活塞，在總教練 Dwane Casey 的麾下，Wiseman 獲得發揮機會，原本這有機會成為他反轉評價的契機，但本季教練換成了 Monty Williams，導致他又被冷凍，進而成為待了四季，但還在場上找感覺的邊緣球員。",
        "不過，明明 Wiseman 的天賦就擺在那，活塞和勇士就沒有想要再多花時間練看看呢？這就可以延伸到 Lacob 提到的第三個原因「沒有充分發揮優勢」，而之所以沒有充分發揮優勢，源自於球隊的進程。",
        "就像前面提到的，在 Wiseman 進入聯盟的2020年，金州勇士並非是一支重建球隊，嚴格來說是一支重新調整的球隊，原本的核心陣容都還在，只是因為受傷報銷導致戰力大跌。而在球隊黑暗的那兩年，首要任務就是找出可以在核心球員歸隊後，還能幫助球隊的球員。",
        "因此，當時的球隊進程仍舊是為了衝擊冠軍，在這樣的方針下，觀察球員是否具備即戰力、是否能融入現有體系，顯然比為了一個新球員量身打造戰術要重要的多。",
        "可是對於 Wiseman，這類需要琢磨技巧與體系掩護弱點的球員來說，勇士複雜的傳切體系，反而會突出他學習能力並不優異的缺點。",
        "甚至無獨有偶，多年來也有許多球員，像是 Jacob Evans、Eric Paschall 等也都和 Wiseman 一樣，因為無法融入而遭到淘汰。",
        "但畢竟是榜眼，所以勇士確實是有幫 Wiseman 設計進攻戰術，可是勇士終究還是屬於一支以後場為主力進攻點的球隊，因此在戰術上的比重，Wiseman 的待遇可能不比隊中更靈活的雙能鋒 Jonathan Kuminga 來的多。",
        "「我認為去活塞對 Wiseman 的職涯來說，是一個很好的成長。」  「不斷地犯錯並克服，會成為他最大的導師。」  「他很有天賦，只是在勇士並沒有讓他犯錯的機會。」",
        "就像前隊友 Draymond Green 所說，勇士的時間軸不可能停下來等 Wiseman 成長，所以最後才將他送到了活塞。",
        "只是到了活塞，雖然上季在先發中鋒 Jalen Duren 受傷時，Wiseman 有頂替其上場，並且繳出12.7分、8.1籃板的個人數據，看起來似乎有復活的跡象，可是從進階數據來看，他仍舊是那個無法融入團隊的球員，助攻0.7次卻有1.5次失誤，在其出賽的24場比賽中，活塞只贏了兩場，在場上的正負值為-8.9。",
        "從場上場下的得失分來看，當 Wiseman 在場上時，活塞能攻下106.3分，卻會失去123.5分，分差高達17.1分，而他在場下時，這個分差會瞬間縮小為7分。顯示出雖然個人數據有回升，但實際當 Wiseman 在場上時，帶來的傷害是大於收益的。",
        "不過，這也可以說是因為 Wiseman 季中加入，還不熟悉體系所致，或許經歷完整的訓練營與熱身賽， Wiseman 可以擁有更融入團隊的表現。",
        "只是，他在熱身賽7.5分、5.3籃板的成績顯然並沒有獲得新教練 Monty Williams 的信賴，而 Williams 本來也不是以養成著名的教練，甚至不是以擅長使用禁區球員的教練。隨著活塞主將 Cade Cunningham 傷癒歸隊，球隊進程自然就是要轉向兌現天賦而非培養天賦，畢竟球隊高層也想看看這支圍繞 Cunningham 建立的球隊，他的上限究竟在哪裡。",
        "在這樣的情況下，傷癒歸隊且已經和團隊展現出適配性的 Duren，自然會比 Wiseman 更受到重用，再加上球商雖然也不算出色，但因為和團隊配合已久，也充分了解戰術運作，且年年進步的 Isaiah Stewart，Wiseman 在球隊輪替中自然被擠到第三替補中鋒，甚至在近期 Duren 受傷時，偏四號位的 Marvin Bagley III 在 Williams 心中的順位還排在 Wiseman 之前。",
        "所以綜合種種因素，Wiseman 的發展軌跡，可以說是天時地利人和全都不具備，甚至依照 Williams 習慣固定輪替的調度方式，本季的 Wiseman 很有可能拿不到上場時間，這對明年就要進入自由市場的他來說並不是件好消息。",
        "除非後續禁區迎來傷病潮，或是活塞決定放棄這個賽季，再坦一季，不然等待著 Wiseman 的命運，很有可能就是季中被交易，自由市場身價大跌的結局，以一名榜眼來看，確實不勝唏噓。",
        "「Wiseman 的故事仍持續中，現在沒有人能下定論。」  「他是一名有才華且努力的球員，我相信他能解決問題。」",
        "但是，也不用因此就覺得 Wiseman 未來一定絕望，畢竟他還年輕，雖然這也快成為他唯一的賣點了，但是只要他態度上能醒悟，從掩護苦工做起，或許做為一名藍領，還是會有球隊願意賭他一把，從浪花兄弟給予其的盼望就可以知道，Wiseman 的天份是貨真價實的。",
        "可是，如果他依舊維持現在的打法，那 Wiseman 的未來，可能真的不樂觀..."
    ]
}