{
    "id": "107721",
    "title": "NBA 2023-24 賽季城市版球衣正式發表 - 東區球隊",
    "date": "2023/11/06",
    "topic": "籃球",
    "author_name": "New Jerseys",
    "tags": [
        "球衣",
        "Newjerseys",
        "城市版球衣",
        "球衣設計",
        "城市版"
    ],
    "article-content": [
        "亞特蘭大老鷹隊",
        "\"Lift As We Fly\" 是本賽季老鷹隊城市版球衣的口號，鼓勵球迷們團結並互相扶持。",
        "在球衣顏色的部分 - \"傳統藍\" 是向 1968 年的老鷹隊球衣致敬；\"奶油褐\" 象徵亞特蘭大具多樣且豐富的風格；\"無限黑\" 代表了球隊大膽且不懈的勇往直前。",
        "以縮寫 \"ATL\" 隊名傳達了南方城市的親切熱情，號碼字體反映了這座城市腳踏實地的風範。",
        "布魯克林籃網隊",
        "籃網隊的城市版球衣由美國知名藝術家 KAWS (本名 Brian Donnelly) 執刀設計，球衣由多個色塊拼湊而成，隊名部分以 KAWS 擅長的街頭藝術風格呈現，最後球褲褲頭處不忘加上 KAWS 標誌性的 \"XX\" logo。",
        "波士頓塞爾提克隊",
        "\"Committed to the Craft.\" 是塞爾提克隊城市版球衣的口號，以此向籃球運動以及歷代籃球匠人致敬。",
        "隊名字體靈感來自麻薩諸塞州春田市的 YMCA 建築，而該處正是 James Naismith 發明籃球運動的地點，下襬處的 \"Springfield, Mass. 1881\" 記錄了這歷史性的一刻。",
        "球衣和球褲兩側綠色和木紋交錯如編織籃的圖騰，交接處以加固針跡作為連結，象徵了籃球運動最初用來作為籃框的桃籃。",
        "球褲褲頭的 logo 以最初的籃球外型作為設計，這件球衣透過多個細節向世人宣告波士頓是籃球的起源地同時也是擁有冠軍金盃最多的城市。",
        "夏洛特黃蜂隊",
        "19 世紀時，美國造幣廠的第一個分部在夏洛特成立，而該世紀正逢北卡羅萊納州的淘金熱潮。",
        "黃蜂隊的城市版球衣以此作為發想設計，選用球隊傳統的薄荷綠 (Mint 同時也是造幣廠) 和象徵黃金的金色作為主色調，以球隊暱稱 \"Buzz City\" 為隊名，球衣兩側的圖騰參考自大黃蜂的蜂巢。",
        "芝加哥公牛隊",
        "1995 年時，被稱為 \"The Madhouse on Madison\" 的芝加哥體育館正式退役並拆除，結束了其近 70 年的歷史，這當中參與了公牛隊的第一次三連霸。",
        "直立式的隊名字體模仿芝加哥體育館的招牌；位於球衣及球褲左側的平行線是向體育館外部的長型窗致敬；球褲右側如素描般的球隊 logo 則是象徵位於體育館內的手繪招牌。",
        "本賽季公牛隊將穿上這件城市版球衣向這座陪伴球隊近 30 年的體育館致上敬意。",
        "克里夫蘭騎士隊",
        "Playhouse Square 是全美除了紐約州外最大的表演藝術中心，歷經 60、70 年代時的火災修復，如今每年有超過 100 萬人次入場觀賞表演，成為了創造回憶、鼓勵夢想和激情永駐的地方。",
        "騎士隊本賽季和 Playhouse Square 攜手推出城市版球衣，整件球衣選用了宛如舞台布幕的大紅色，華麗的金色部件取自劇院內的裝飾。",
        "隊名字體參考劇院海報的視覺設計；領口和袖口的圖騰源自劇院天花板的簷口，圖形當中還暗藏了七葉樹和俄亥俄州的州旗；球褲上的大 \"C\" 周圍布滿了象徵聚光燈的點狀裝飾；最後，在左邊褲管加上類似舞台布幕的設計，告知球迷一場華麗的秀即將開演。",
        "底特律活塞隊",
        "80-90 年代時，由 Isiah Thomas 領軍的 \"壞孩子軍團\"，靠著強悍的防守以及瀕臨惡性犯規的肢體碰撞聞名，在當年聯盟中可謂令人聞風喪膽的存在。",
        "本季的活塞隊城市版球衣將向這支 \"壞孩子軍團\" 致敬，選用了球迷所設計的壞孩子 logo 作為設計主軸。球衣整體色調、在球褲兩側出現的交叉骨以及褲管處的龜裂 \"313\" logo 都是由壞孩子 logo 所演化而出。",
        "下襬處的 \"CD2\" 是向名人堂教練 Chuck Daly 致敬，壞孩子軍團在他的帶領之下連續五年進入東區冠軍戰、連續三年進入 NBA 總冠軍戰以及連續兩年奪下 NBA 總冠軍。",
        "印第安納溜馬隊",
        "溜馬隊簡單明瞭的透過城市版球衣展示印第安納波利斯市 - 黑色底色代表了夜空；霓虹藍和黃宛如城市中鮮明的燈光；球衣兩側潑灑的顏料令人聯想到街頭塗鴉；隊名字體同樣以街頭藝術風格呈現，彷彿透過筆刷所繪製。",
        "球衣鮮明的樣貌展現了這座城市充滿活力、色彩繽紛且不斷改變的文化氣息。",
        "邁阿密熱火隊",
        "熱火隊城市版球衣以最簡單扼要的方式向球隊致敬 - 將 \"熱火隊文化\" 的字樣直接呈現於胸前。",
        "黑色、紅色元素是熱火隊的傳統色系，球衣的右側印有熱火隊長年以來的口號: \"the hardest working, best conditioned, most professional, unselfish, toughest, meanest, nastiest team in the NBA.\" 意即成為 NBA 中最努力、狀態最佳、最專業、最無私、最堅韌、最惡毒、最骯髒的球隊。",
        "下襬處印有球隊總裁 Pat Riley 在爭奪總冠軍時的名言: \"The Main Thing is the Main Thing\"。",
        "密爾瓦基公鹿隊",
        "公鹿隊的城市版球衣延續了上個賽季以湖水藍為主色調的設計 - 代表了北美五大湖之一的密西根湖。",
        "今年的球衣更增加了許多點狀圖案於球衣上，其靈感來自於 2021 年 NBA 總冠軍戰第六戰，眾多米爾瓦基球迷聚集於 Deer District 一起替位於亞利桑那奮戰的公鹿隊加油，這些點狀圖案即代表了散佈在世界各地的球迷。",
        "球衣隊名處的圓拱狀造型取自公鹿隊主場 Fiserv Forum 的建築外觀，球衣飾邊和球褲上的綠色象徵公鹿隊球迷在 Fiserv Forum 中替比賽帶來的激勵氛圍。",
        "紐約尼克隊",
        "本賽季尼克隊再度和 Kith 攜手合作推出城市版球衣，自 2020-21 賽季開始，這已經是雙方合作的第四款球衣。",
        "設計靈感大量參考自尼克隊 1997-2001 年間的球衣，並首度在尼克隊的球衣歷史中加入了條紋元素。",
        "分層的隊名源自歌手 Gerard Kenny 的作品 \"New York, New York (So Good They Named It Twice)\"。",
        "(由於紐約市隸屬於紐約州，所以地址上的寫法會是 New York, New York)",
        "奧蘭多魔術隊",
        "\"崛起中的王國\" 依舊是本賽季魔術隊城市版球衣的核心概念。",
        "以中世紀盔甲的概念加入哥德風格字體，搭載了奧蘭多的驕傲，也象徵球隊向前邁進的毅力和持續向上崛起的韌性。",
        "為慶祝建隊 35 週年，這季的隊名字體將隊名 \"A\" 換成了標誌性的復古星星圖案。",
        "費城 76 人隊",
        "Reading Terminal Market 已經有超過 130 年的歷史，一直是費城當地熱絡的市集中心，同時也象徵費城人口多元以及勤奮的文化。",
        "76人城市版球衣繼 2021-22 賽季後再度選用了海軍藍作為主色調；隊名 \"兄弟之愛\" 承接上賽季城市版球衣的概念 (費城 Philadelphia 在希臘語中是兄弟之愛)；字體取自 Reading Terminal Market 的霓虹燈招牌，球衣側面的箭頭最初是用來標示由車站到市集的方向；下襬處的鑽石外框球隊標誌設計則是取自於市集的 logo。",
        "多倫多暴龍隊",
        "暴龍隊以城市版球衣歌頌這座城市對於籃球運動的熱情和活力，首度以金色為主色，讓所有球迷都可以 \"金光閃閃\"。",
        "球衣參考暴龍隊 90 年代的款式，加入了閃電狀紋路，球衣兩側的區域中，以多國語言寫下了 \"We The North\" 口號。",
        "華盛頓巫師隊",
        "1790 年，喬治華盛頓總統在波多馬克河 (Potomac River) 沿岸一塊 100 平方英里的菱形狀土地上建立了新的國家首都，也就是現在的華盛頓哥倫比亞特區。",
        "1791 年開始，Andrew Ellicott 和數學家兼天文學家的 Benjamin Banneker 共組測量團隊，勘測出華盛頓特區邊界後共放置了 40 座界碑，這些界碑是美國歷史上第一批國家紀念碑，巫師隊本賽季的城市版球衣便是向其致敬。",
        "領口和袖口處結合了青銅色、煤灰色和紅色，象徵了立於界盃周邊的保護柵欄，經過時間的洗禮而氧化。隊名部分選用了 18 世紀盛行的哥德體字型，球衣和球褲以紅色為邊框構成的灰色菱形正是代表當年的華盛頓特區。",
        "球衣和球褲上共有六顆星星，其中三顆代表了華盛頓特區的區旗，另外三顆則是向 Banneker 以三角測量立下第一座界碑致敬。而位於球褲上的球隊 logo 除了變更顏色搭配球衣外，原本的華盛頓紀念碑圖案改為界碑，將六顆星星也置入 logo 中。",
        "尋找 NBA 正版球衣商品? 到 New Jerseys 看看!"
    ]
}