{
    "id": "107758",
    "title": "【2023-24 NBA賽季隨筆】火熱開季將是日常還是曇花一現？勇士仍須解決的難題",
    "date": "2023/11/08",
    "topic": "籃球",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "金州勇士",
        "Stephencurry",
        "Chrispaul",
        "jonathankuminga"
    ],
    "article-content": [
        "開季的勇士絕對是目前聯盟最火熱的球隊之一，他們在過去客場的六場比賽中拿下五場勝利，目前看來不僅是克服了上賽季一整年下來在客場11勝30敗的「客場魔咒」，也是他們在2021-11賽季之後前八場比賽最好的戰績，讓他們目前位居西區第三，位居金塊和獨行俠之後。",
        "在這波好戰績之中，已經來到35歲，甫獲得單週最有價值球員的Stephen Curry絕對是目前勇士陣容當中最火熱的球員。八場比賽下來場均能貢獻30.9分、5.9顆三分球，更是在場均僅上場約32分鐘之下得到的數據。勇士今年的新陣容充分釋放了Curry過去持球所要遭遇的，縱然目前只是小樣本數量，但Curry今年在防守者於六呎以外，被定義為「Wide Open」的出手比例來到25%，比去年的18.3%還要高出許多，也同樣讓他在整體的得分效率和投籃命中率也有顯著的成長。",
        "開季的六勝兩負絕對是勇士夢寐以求的開始，但他們真的能夠維持現有的戰績嗎？",
        "勇士這波火熱的開季，幾乎離不開替補陣容的活躍。八場比賽下來繳出了全聯盟最高的板凳球員淨評價（Net Rating）。由經驗老到的Chris Paul所帶領的替補席，加上Moses Moody和Jonathan Kuminga所帶來的活力與能量，使得勇士替補席能夠拿到目前聯盟第二的二次進攻得分（場均8.2分）和第二的對手失誤後的得分（場均9.3分），這幾乎是過去幾個賽季勇士不敢奢望的板凳能量和鎖住比分的能力。",
        "Jonathan Kuminga是勇士目前板凳席上面相當仰賴的進攻點，在熱身賽表現優異的他也在季賽開打之後獲得不錯的上場時間跟角色。在迎來生涯目前最高的使用率（28.5%）同時，Kuminga在場上的正負值是對球隊有幫助的+5.5。而要討論Kuminga到目前為止最大的蛻變，就是在數據之外上面更加積極的態度和進攻選擇上面的進步。說到積極的態度，勇士板凳席今年的進攻籃板率是聯盟目前第四的33.0%，而Kuminga本身也在更多的切入和內線拼搏之下，場均能夠拿到目前生涯新高的4.1次罰球，再加上比去年更低的失誤率（12.0%），種種跡象都說明著Kuminga更願意去做勇士總教練Steve Kerr口中的小事 - 籃板球的卡位和減少進攻上面做出錯誤決定的機率。",
        "但勇士的二陣並沒完全沒有問題，Chris Paul幾乎是以一個相當低迷的投射表現來開始他生涯的第19個賽季，場均僅剩下8.8分，生涯目前最低的36.0%的投籃命中率和跌到谷底的13.8%三分命中率。勇士所能提供的擋拆質量不足以幫助Paul得到他適當的進攻空間，加上Paul自己因為身體老化在擺脫防守者上面的速度也有所下滑，今年Paul在防守者於4呎以內的出手比例比去年高了5%以上，連帶著整個得分效率也大量的減少。無法否認的是，就算Paul繼續保持著目前這樣子的投籃命中率，對手也不會像對付Draymond Green一樣直接給這位傳奇後衛太多空檔的機會。但勇士二陣進攻端的問題在對戰騎士就被放大，在Paul大量減少自己進攻的機會，勇士二陣又缺少能夠持球進攻並造成威脅的得分點的時候，代價就是勇士會在遇到整體尺寸更高大、換防能力更優秀的騎士防守陣容時，有一段時間陷入得分乾旱期，進而導致比分被拉開，無法順利的銜接到由Curry帶領的一陣。",
        "勇士在賽季還有七十場左右需要找到的第一個解答，就是要怎麼在銜接段的板凳陣容中找到能夠造成進攻威脅的人。季前賽展現出一些持球進攻能力的Jonathan Kuminga或許會被賦予更多的自主進攻機會，來減輕Chris Paul和Dario Saric身上的進攻壓力，但考慮到目前Kuminga在運球和切入的手段依舊粗糙的情況下，這個問題一時之間仍沒有最優解。勇士也確實讓Paul在下一場對上活塞的比賽中增加了出手的機會，但在漫長的賽季當中能否一直維持如同上一場的投射表現，依舊有待觀察。",
        "勇士的另外一個潛在問題在Andrew Wiggins身上。去年罕見的因個人因素缺席了將近50場比賽，今年的表現更是斷崖式的下滑，本季目前為止場均10.8分3.4籃板都是個人生涯新低，外線投射在前八場的17次出手中僅命中3顆三分球，在場上每一百回合的正負值更是球隊最糟糕的-8.6。在場上兩端定位幾乎都與上賽季相差不多的情況下，沒有人知道Wiggins到底發生什麼事。",
        "但可以確定的是，Wiggins今年的進攻籃板率和防守籃板率都是生涯最低，防守評價也是生涯最高的每一百回合會丟117分，而這些的代價就是勇士本季最常出現的先發陣容 - Curry+Klay+Green+Wiggins+Looney - 在本季五場共67分鐘的出賽時間裡面，繳出了整支勇士最糟糕的每一百回合-19.3分的表現。對於Wiggins持續低迷的表現，Kerr在接受採訪的時候雖然表示他不擔心，但也在調度上有做出改變，寧願在比賽最後幾分鐘放上Paul-Curry-Klay-GP2-Green的「超死亡五小」陣容，也決定要把Wiggins按在板凳上。",
        "但好消息是，賽季才剛剛開始，Wiggins目前投不進的球有很大程度來自於防守者在6呎以外的大空檔，在這些空檔機會當中，Wiggins的命中率掉到18.2%，外圍空檔的命中率也只有20%，都說明了Wiggins目前的狀況有多麼地糟糕。但也間接說明了勇士目前是有能力給Wiggins足夠的空檔機會來調整他投射的狀態，而對於一個生涯外圍命中率有35.3%的球員而言，我們有理由相信Wiggins的整體進攻狀態會在賽季的某個時間點找回來。",
        "幾乎已經講到爛的還有勇士的undersize問題，前八場下來的對手幾乎沒有所謂的強力中鋒，但開幕戰的Jusuf Nurkic，隨後的Domantas Sabonis和Zion Williamson都給勇士造成了不小的影響。平心而論，這支球隊目前能扛五號位的Kevon Looney和Draymond Green幾乎都是undersize，而Dario Saric雖然有展現不錯的護筐意識，但距離成為合格的禁區護筐者仍有一定的差距。只是勇士如果將目標放在西部決賽又或是總決賽，那就躲不過目前聯盟最火熱的金塊和Nikola Jokic，在現階段勇士幾乎對於這類又高又壯的中鋒依舊無解的情況下，幾個聯盟假想敵幾乎都能讓勇士的防守破開一個大洞。",
        "勇士的賽季開了一個好頭，但要如何維持住目前的好勢頭，不只需要避免球隊陣容老化隨之而來的傷病問題，更需要一些運氣才能讓他們待在直達季後賽的名額當中。"
    ]
}