{
    "id": "107781",
    "title": "慢熱的開局 尼克緩步進攻的四大問題",
    "date": "2023/11/10",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "紐約尼克",
        "Juliusrandle",
        "JalenBrunson",
        "MitchellRobinson"
    ],
    "article-content": [
        "在現代籃球中，特別是在現在的NBA球風，投籃能力至關重要。如果一支球隊有精準的外線砲火，那代表進攻效率高且能拉開空間拓展更多打法；如果外線不準，進攻效率自然不佳。",
        "不過尼克在上個賽季顛覆了這個常規，即便在真實投籃命中率僅排在第20名，進攻效率卻高居聯盟第4。過去27年中，只有2021-22賽季的灰熊在進攻端關鍵的四大數據之一（有效命中率、進攻籃板率、罰球率、失誤率）中排名在後段班時，還能保持前五的進攻水平。",
        "尼克隊之所以能創造這樣的成績，是因為他們在其他三大因素上都進入了前十名，特別是在控制失誤（排名第五）和搶進攻籃板（排名第二）方面表現出色。",
        "1.效率大幅下滑",
        "然而，尼克隊目前4勝4負，他們的每百回合得分比上賽季減少了9分，這是整個聯盟中進攻效率下降最劇烈的。",
        "賽季才剛開始，尼克的前五場比賽中，有四場是與上賽季防守表現前6的球隊交手——分別是騎士（1）、塞爾提克（2）和鵜鶘（6）。儘管如此，其他像是拓荒者灰熊等球隊都面臨關鍵球員的離開或缺賽，但尼克相對在隊伍穩定性上領先全聯盟，自去年起僅有Obi Toppin離隊。此外，尼克整隊的健康狀況良好，至今只有RJ Barrett因傷缺席過一場比賽（對陣騎士隊的那一場）。",
        "2.相同的優勢、相同的弱點",
        "在進攻籃板方面，尼克依舊保持著他們的強項，進攻籃板率排名聯盟第二，Mitchell Robinson在進攻端的籃板球數依舊遙遙領先。可以想見，Evan Mobley 一定對於接下來四個月不必再與Robinson對陣感到鬆了一口氣。",
        "3. 禁區終結能力不足",
        "Robinson雖然出手次數不多，但在尼克隊內輪替球員中，他的投籃效率的下降幅度卻排在第2多，從 67.1% 跌至 48.0%。這個問題其實更多是在於如何完成得分，而不單是投籃技巧本身。",
        "而尼克禁區出手最多的兩位球員Jalen Brunson和Julius Randle，他們兩人在禁區的總命中率卻也不到40%，相比他們上賽季的 56.7% 呈現明顯下滑。",
        "4. 球的流動性停滯",
        "再次強調，賽季才剛開始，尼克只打了82場中的8場。隨著時間的推移，明星球員等級的Brunson和Randle的狀態肯定會逐漸進入佳境，但尼克的進攻依舊要面臨同樣的問題影響，那就是球的流動性不足。",
        "尼克的傳球流動性排在聯盟第26，平均每24分鐘控球時間內只有299次傳球，在球員移動距離上，也僅排在第25位，每24分鐘控球時間內移動了11.1英里，這讓他們成為同時在這兩項數據上排名倒數10名的五支球隊之一。不過這與上賽季相比並無太大變化，當時尼克分別排在第25和第20名。",
        "球的流動性與進攻效率並無必然關聯。事實上，排名低於尼克的幾支球隊，包括塞爾提克、小牛和快艇目前都擁有聯盟前段班的進攻效率。",
        "這些球隊擁有像Jaylen Brown、Jayson Tatum、Luka Doncic、Paul George和 Kawhi Leonard這樣的球星。尼克有 Brunson 和 Randle，但他們的單打效率與上賽季相比有了顯著下滑。",
        "理論上，他們的單打能力應該能為隊友（包括彼此）創造更多的得分機會，但有時當他們在場上取得了優勢（如吸引到兩名防守球員），球卻往往在一次傳球後就不再流動，或是Brunson和Randle在隊友有空檔的情況下，依舊出手了不少困難出手。",
        "尼克目前在場上的這些正面表現還遠遠不夠，雖然他們還是在比賽中利用了自己的強項，包含Brunson 的突破和靈活腳步、Randle的強硬風格，以及 Robinson在籃板上的優勢。但如果尼克能以此為基底，加入更多靈活的傳球，同時避免過多困難勉強的出手，他們完全有能力讓比賽變得更為流暢。",
        "特別是尼克的球星單打能力突出，且不缺傳球能力，如果有意願和心力去分球，絕對會讓團隊進攻有更好的運作。",
        "在防守端，尼克同樣表現出色，團隊防守效率排名第二，並且在籃板控制上也做得很好。這也導致尼克的對手的得分效率每 100次回合僅能拿到100分，這在聯盟中是第二低的。",
        "尼克即將在接下來的日子裡遇到更具攻擊力的對手，如果尼克希望在東區再次躋身前五，他們就必須盡快找回自己的進攻節奏。",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}