{
    "id": "107748",
    "title": "按部就班尋求成功 Scoot Henderson的後勤支援系統",
    "date": "2023/11/08",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "波特蘭拓荒者",
        "Chaunceybillups",
        "ScottBrooks",
        "MalcolmBrogdon",
        "ScootHenderson",
        "PoohJeter"
    ],
    "article-content": [
        "波特蘭拓荒者隊的總教練Chauncey Billups已經多次向Scoot Henderson保證，他會給甫加入NBA時新人球員最需要的支持和經驗傳遞。",
        "Billups和Henderson正好都是NBA選秀探花，Billups被塞爾提克選上後，在新秀賽季中遭遇了困難，並且在季中就被交易到暴龍，接下來又先後歷經了金塊和灰狼，直到生涯第四個賽季才在活塞得到重用。",
        "Billups在接受外媒網站Andscape訪問時說道，「我一直告訴他的一件事就是我會成為這個階段的導師，我知道這對他來說很重要。」Billups表示，「當時我還是新人時很需要有人指引，引導我往正確的方向，給我耐心和支持，但當時我身邊沒有這樣的人，所以我向Henderson保證，我會是他所需要的那個人，並始終如一地支持他。」",
        "Henderson在2023梯被認為是最有潛力和即戰力的控衛，過去的主力後衛Damian Lillard被交易到公鹿，也等同於Henderson在生涯第一季就要接下主力控球後衛的棒子，並被波特蘭期待成為新一代的少主和基石球星。在NBA熱身賽階段，Henderson就用場均13.5分、7.5助攻展現能力。",
        "拓荒者也為Henderson提供完整且強大的團隊，這支團隊由一群經驗豐富的控衛組成：總教練Billups曾獲得NBA總決賽MVP、助理教練Scott Brooks也是一名經驗豐富的控衛，他還是Westbrook的啟蒙教練，透過交易來的Malcolm Brogdon也經驗豐富，以及Henderson發展聯盟的老隊友Pooh Jeter也將擔任拓荒者的球員發展教練。",
        "19歲的Henderson也認為教練團和隊友的援助非常重要，「在波特蘭不僅教練，從醫療團隊到所有隊職員都給我巨大的支持，我一直都在吸收和學習。」Henderson說道，「我會試著擔起壓力，但知道教練團信任我會讓我更加尊重他們。」",
        "Billups也補充球團為球員提供了一個完整的支援系統，他認為現在的Henderson就像是一塊海綿，可以被塑造成任何形狀，他的自律和天賦讓Billups感到非常興奮。",
        "Billups在大學時期表現非常出色，1997年被選為全美第二隊。再以探花之姿加入塞爾提克後，Billups儘管表現不錯，先發44場，場均有11.1分、4.3助攻，但當時總教練Rick Pitino為了立即求勝而決定以他為籌碼換進即戰力Kenny Anderson。這也讓Billups生涯初期顛沛流離，直到加入活塞才得到重用，不僅在2004年拿下冠軍和總冠軍賽最有價值球員，也得到Mr. Big Shot的稱號。",
        "Pitino在後來接受訪問時也承認那次交易是個錯誤的決定，他應該更有耐心，「我們的球隊當時很掙扎，我覺得球隊需要速贏，但那是錯的。」Pitino說道。",
        "「Chauncey新人賽季被交易在現在的NBA非常罕見，特別是第三順位在明星賽前被交易，這幾乎不可能在現在的NBA發生。」拓荒者的助理教練Rogers說道，「波士頓放棄的太快，當時他的天賦和潛力不該被如此對待，但也就是因為這些經歷他才能立足NBA，得到現在的成就，如果沒有這些經歷可能就不會成為關鍵先生。」",
        "Rogers認為正是經歷了交易和傷痛，種種考驗鍛造了他的球員特質，「我們現在回想起來都會當作笑話來看。」",
        "Henderson在聽聞Billups的生涯後也相當震撼，「我從沒聽過這樣的事。我相信在當今的NBA，這幾乎不可能發生。除非你做了一些非常出格的事情。」",
        "Billups談到Henderson在波特蘭得到的支援體系時也非常興奮，「這是過去我最缺乏的，我們當時面對巨大壓力急需勝利，教練和球隊都沒有耐心，但這卻是對我，身為新秀和控球後衛最重要的事。」Billups說道，「Pooh是Scoot過去的隊友，我當時沒有這些讓我感到舒適的條件。如果我有，我的職業生涯可能會有很大不同。」",
        "目前在快艇的9度全明星後衛Westbrook於雷霆時期就是由Brooks執教，Henderson在成長時期許多打法和風格就是模仿Westbrook。",
        "Brooks認為Henderson具備成為下一個Westbrook的潛力，並指出他們的比賽風格有許多相似之處。「他們兩人都非常聰明、堅韌、具有競爭力和決心。最像的是，他們打比賽與對於勝利的意志同樣強烈，這是非常罕見的。這還不包括他們在這個位置上的運動能力和身材，他們之間有許多驚人的相似之處。我指導Russell長達八年，從他20歲開始。Scoot現在19歲，有Chauncey在旁協助，能夠幫助他達到新的高度。他們有很多相似之處，都非常有競爭性、認真，渴望進步，且樂於接受指導。作為一名年輕球員，他具備了你所期望的一切，這意味著他正走在成就偉大事業的正確道路上。」Brooks說道。",
        "Billups在接受Andscape採訪時表示，如果Lillard沒有被交易，他相信Lillard會是Henderson的一位極好的導師和前輩。Lillard過去也曾公開感謝前NBA球員Mo Williams和Earl Watson在他早期加入拓荒者隊時對他的指導和支持。",
        "目前，拓荒者也有一位經驗豐富的後衛Malcolm Brogdon能給予Henderson進行指導。 Brogdon在休賽季時被交易到拓荒者，從2016年加入NBA就被拔擢為主力輪值。加入波特蘭後，球團決定留下這位30歲的後衛來指導Henderson。",
        "Henderson提到Brogdon給予他許多關於NBA生涯的寶貴建議，擁有七年資歷的Brogdon不僅給予球技和球場經驗上傳授，還曾詢問Henderson如何管理個人財務。Henderson在他的新秀賽季將賺得980萬美元，而他的四年合約總值將超過4400萬美元。",
        "Brogdon向媒體Andscape表示，他對Henderson展現出的各方面都非常欣賞。 「我希望能透過他對我的觀察以及我自己在場上和場下的行為舉止，給他帶來一種鎮定的影響。而在場上，我也希望能幫助他學會如何放慢比賽的節奏。」Brogdon說道。",
        "對於Henderson來說，Brogdon代表的不僅僅是經驗，更多的是職業球員該有的態度，「我希望能用行動告訴他，職業球員該有的素養，我在NBA取得了一定的成功，而Scoot的天賦將會取得遠超過我所達到的成就。但是，對於一個賺了錢卻依然每天勤奮訓練、仍然熱愛籃球、並且在場內外都能正確對待他人的人，他的生活會是怎樣的呢？」Brogdon說道，「他有頂級的爆發力和天賦，幾乎無所不能，真正讓我感到驚喜的是他願意聆聽，他能夠接受批評，並將之內化，然後立刻在比賽中作出調整。我認為他非常謙遜，從他與你對話時的眼神中就能看出來，他會直視你的雙眼。你能感覺到他有良好的教養，並且有一種深厚的自信。」",
        "Henderson談到Brogdon時也表示，「有許多比賽細節的掌控將會從中獲益匪淺。」",
        "Henderson在拓荒者控衛導師團隊中的最後一位成員是Jeter，且Jeter在Henderson在發展聯盟的Ignite隊效力的兩個賽季中就是他的導師。",
        "在Henderson被選秀前的幾週，拓荒者隊剛好聘請了這位波特蘭大學的前球星擔任球員發展教練及他們新發展聯盟球隊的助理總經理。當Henderson抵達波特蘭並看到一個熟悉的面孔時，他感到非常興奮。",
        "「Pooh在比賽中總是在我耳邊給我建議。」Henderson說到。「在熱身賽對上太陽隊的比賽中，他提醒我要保持呼吸。他總是支持我。他就像是我的兄弟一樣。我依然把他當作兄弟，也是我經常尋求建議的人。他對我既作為球員也作為人都有非常高的尊重，他很快就把我納入了他的庇護之下。」",
        "「我處於一個被祝福的位置。我有Jason Hart——Ignite的教練和前NBA控衛來指導我。我也一群被懂籃球的後衛包圍著，且不乏偉大和有實績的頂尖球員。我也在努力讓他們為我感到驕傲。」",
        "聖安東尼奧馬刺隊的新秀中鋒Victor Wembanyama，是2023年NBA選秀狀元，他有幸能夠依賴Tim Duncan、David Robinson、Tony Parker和Manu Ginobili這些前馬刺隊的明星球員。但可能沒有任何一位NBA新秀能夠像Henderson那樣，每天都擁有如此堅實的支持系統。儘管開季的表現有些不如預期，但Henderson現在有的是時間，慢慢從這些輔助系統得到收穫並轉化為未來成功的養分。",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}