{
    "id": "107815",
    "title": "翻轉NBA例行賽？ 季中錦標賽成立背後的秘密",
    "date": "2023/11/14",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "Nba",
        "AdamSilver",
        "NBA季中錦標賽"
    ],
    "article-content": [
        "十多年來，季中錦標賽在NBA 曼哈頓奧林匹克大廈辦公室的會議室裡一直被討論著，由於種種原因，包含與工會之間的來回、新增附加賽的優先排序，以及受到疫情影響一度被擱置。但這些關於錦標賽的想法，從各種形式到獎項、不同的時間點、要用單淘汰賽，還是30隊的淘汰賽等，需要歷時數月並在賽季末期進行淘汰賽的比賽型式，都是競賽委員潛在採納的點子。",
        "負責NBA 策略與分析的Evan Wasch 表示：「我們在每個想法上都傷透了腦筋，有一段時間我們毫無頭緒。」",
        "去年夏天聯盟高層選定了一個他們寄望的賽制──NBA 季中錦標賽，一場30支隊伍、67場比賽的 NBA 盃錦標賽（NBA Cup），比賽從由聯盟內部隨機抽選的5支隊伍為一組的小組賽開始，自11月3日持續至11月28日，有些對戰組合非常吸睛，其中一組比賽的高潮將是國王對上勇士，重新上演去年史詩級的系列賽。",
        "接著，8支隊伍將進入淘汰賽，最後將在 12 月 7 日及 12 月 9 日在拉斯維加斯舉辦四強賽。錦標賽為每支球隊 82 場例行賽賽程的一部分，對打進冠軍賽的兩支球隊來說冠軍賽將會是第 83 場，但並不計入戰績排名。",
        "同時球員將獲得獎金：冠軍隊球員可獲得 50 萬美元、亞軍隊可得到 20 萬美元。準決賽落敗者將獲得 10 萬美元、打進八強賽可獲得 5 萬美元。總而言之，NBA 提供了近1800萬美元的獎金。",
        "季中錦標賽的想法是在 David Stern 任內誕生，並於 2014 年 Adam Silver 成為 NBA 總裁後得以進一步發展。在全球其他體育項目中（例如歐洲頂級足球俱樂部的歐洲冠聯賽、各級別組球隊以 one-and-done 形式參與的各種國內盃賽），季中錦標賽是比賽行程表中的固定項目，也是過往以來成功的賽制。",
        "在多次會議下，聯盟高層規劃的藍圖裡，季中錦標賽未來可能得到溫布頓或足總盃的地位──贏得四大網球公開賽是大滿貫；贏得國內頂級聯賽冠軍、洲際性盃賽冠軍及國內盃賽冠軍就是三冠王，贏得 NBA 總冠軍與季中錦標賽就是雙冠王。",
        "Silver說道：「我們認為可以在季中創造另一個有意義的比賽項目，且不影響贏得總冠軍以及冠軍獎盃（Larry O’Brien Trophy）這個目標的價值。」",
        "更不用說這也將有利可圖，毫無疑問地，聯盟的動機純粹是為了利益。NBA 的轉播權合約將在下個賽季到期，而季中錦標賽是一個嶄新的閃亮玩具，可以拿來展示於潛在買家面前。",
        "Wasch 表示：「如果只是說『我們堅持 82 場例行賽和季後賽的形式』那就是一種固定大餅迷思（fixed pie）。」聯盟可以將季中錦標賽作為一個熱賣項目（tentpole）出售給電台或串流服務，這樣就有機會增加數億美元的收入。",
        "在賽季初期引起人們的興趣也是一大好處，NBA 為期6 個月的例行賽很漫長，前幾個月的比賽要與 NFL 競爭關注度往往容易會導致吸引力不足。許多球迷直到聖誕節才會密切關注 NBA 賽事。",
        "於此同時還有負荷管理（Load Management）這個NBA 恨不得從字典裡消失的詞彙。不過最近聯盟也宣佈了新的處罰措施，試圖防止球隊同時讓多位球星輪休而稀釋了NBA這個品牌的價值。",
        "理論上，季中錦標賽在 11 月創造了有意義的比賽，每週二與週五被指定為小組賽的「錦標賽之夜」，NBA 高層相信在拉斯維加斯舉辦盛大的四強賽，並讓各個球隊穿上錦標賽專屬的球衣，且在特別設計的球場上比賽以博取大眾的目光。",
        "至於球員們會覺得季中錦標賽有意義嗎？Silver 表示：「俗話說，新的傳統不是一蹴可及的，這需要時間的累積。」美國出生的球員認為那唯一的總冠軍才是最重要的，不會熱衷於角逐另一個總冠軍，但來自其他國家球員占 NBA 名單的近三分之一，他們之中的許多人都是看著其他體育項目的季中錦標賽長大的。",
        "聯盟相信隨著比賽的進行好勝心就會自然而然產生。太陽總教練 Frank Vogel 表示：「如果我們能打到最後，我們就會竭盡全力贏得總冠軍。」Wasch 提及他跟一位 NBA 老闆聊過，這位老闆轉述了他旗下明星球員的一句話：「如果比賽結束後有獎盃可以舉起就算我一份。」",
        "聯盟也已經做好了面對反彈的準備，譬如 LeBron James 的白眼或 Curry 嘲諷的笑容，但錦標賽並不是為了 James、Curry 或其他獎盃陳列室可能已經沒有空間的老將，而是為了下個世代的明星球員，像是Cooper Flagg或 Dylan Harper這樣尚未入行的年輕人，聯盟希望他們對可能奪得錦標賽冠軍並捧起獎盃而感到雀躍。",
        "Wasch 表示：「這個比賽本身並沒有價值，因為它沒有總冠軍獎盃的歷史與那種聲望。球員們不會立即認為他們的生涯榮耀會因為贏得季中錦標賽而得到提升，我們甚至不希望從長期來看，對球員與球隊來說這項賽事的聲望及重要性超越總冠軍獎盃或與之相提並論，總冠軍獎盃應該是 NBA 生態系統金字塔的頂端。但我們也相信可以能創造出一些與之相近的東西，讓球員與球隊每年審視一個賽季並規劃目標與年度策略時將總冠軍獎盃視為1A級別、季中錦標賽視為1B。」",
        "賽制還會有更多調整，NBA 也將持續追蹤售票率和電視收視率的變化。雖然難以量化，但他們也會在球場上尋找不同的推力，譬如已經被討論過的季後賽入場券、選秀權和薪資上限都有可能被重新審視。",
        "Silver 表示：「我相信一旦開辦，我們就會學到不少。」對 NBA 來說， 2021 年開始的第七至十名球隊間的附加賽就推動了賽季尾聲競爭激烈的賽事，是十分成功的創舉。假以時日，季中錦標賽也可能為 NBA 注入一股活水。",
        "【特約編輯 林宜／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}