{
    "id": "107818",
    "title": "完美接班Al Horford？ Kristaps Porzingis的成功契合",
    "date": "2023/11/15",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "波士頓塞爾提克",
        "Kristapsporzingis",
        "Alhorford"
    ],
    "article-content": [
        "Al Horford 在今年秋天，正式展開了效力塞爾提克的第六年。",
        "現年 37 歲的 Horford，正一步步走向他在 NBA 生涯的遲暮。上季，他的場均得分第一次跌破 10 分，整季只拿下平均 9.8 分的數字。",
        "事實上，在他兩年前，也就是 2021 年鳳還巢加入塞爾提克時，球迷們就已經開始質疑，這名老將還能為球隊貢獻什麼，結果這名 5 度全明星再度跌破眾人眼鏡，證明自己是最適合綠衫軍體系的全能中鋒。",
        "這位在 NBA 打滾了 16 年的沙場老將，在波士頓的最大貢獻，就是為團隊帶來了體系的成功，在他與綠衫軍合作的這段期間（雖然中間有兩年的空窗期，他以鉅額薪資加盟了費城七六人），球隊幾乎年年至少闖進季後賽第二輪（僅有一年未達標），即使他並非球隊的主將，但他卻像是全隊的中樞一般，為球隊的核心角色 Jayson Tatum、Jaylen Brown——甚至是  Kyrie Irving、Isaiah Thomas 等曾經的過客，帶來無價的貢獻。",
        "不論這些貢獻是強硬的防守、埋伏的三分球、還是偶爾來一個低位單打，你總是可以仰仗這背號 42 的光頭球員，但他總不可能年年強盛卻也是必須面對的現實。",
        "隨著「活佛」即將邁向退休之際，塞爾提克必須解決這個問題：「誰能成為 Horford 的接班人？」而在這個休賽季，塞爾提克至少試圖作答了。",
        "在今年選秀大會展開前，塞爾提克進行了三方交易，並且獲得了原先在巫師打出生涯年的中鋒 Kristaps Porzingis，簽下一紙 2 年 6000 萬美元的延長合約，將這名拉脫維亞長人綁定至 2025-26 賽季。",
        "屆時，Horford 的兩年延長合約也已到期；即使他能打到 40 歲，他也有極大可能只能吃下一丁點上場時間。",
        "對於綠衫軍來講，幸運的是，Porzingis 的一些球風強項，正好和 Horford 相互輝映，並且有機會能填補後者老化、甚至退休後，所留下來的漏洞。",
        "Porzingis 和 Horford 一樣，一直都是名可靠的外線狙擊手：他在聯盟生涯的外線命中率高達 35.9%，上季在華盛頓，甚至繳出了生涯次佳的三分球表現：場均出手 5.5 次，並且有著 38.5% 的高命中率。",
        "雖然 Horford 及其生涯的外線把握度更佳（37.4%！），上季的外線命中率更來到生涯新高的 44.6% 誇張表現，但是這並不代表這名拉脫維亞長人就無法和 Tatum 與 Brown 打出化學效應。",
        "這樣的搭配是相得益彰的：Porzingis 的外線能力已經在賽季中證明能幫助雙 J 拉開更寬廣的切入空間，對手的防守也會猶豫是否盯防外圍的長人，還是緊縮協防切入者，就像過去幾年 Horford 所造成的防守漏洞一樣。",
        "除了外圍開火之外，低位的破壞力也是一大重點。這幾年我們已經很少看到 Horford 強攻低位背框單打；但在他效力塞爾提克早期，2016-2017 球季時Horford 每場比賽可是能在低位拿下 3.6 分，並且還是只靠著 7.5 次觸球就能高效率拿下分數（ 不過從第二年開始，他在該區域的觸球和得分就開始有所下滑）。",
        "Porzingis 在上季也在低位有相似的表現，他單場可以在 4.0 次低位單打回合平均拿下 3.6 分，這數字已經是聯盟第 4 高——同場加映，他在肘區同樣也有破壞力，場均可以拿下 2.9 分。而來到本季後，塞爾提克教練團也的確增加戰術上到低位攻擊的比例（聯盟第二多），讓Porzingis可以盡情發揮他的破壞力。",
        "除此之外，兩人都展現出在擋拆作為掩體下滑的高效實力：在上季，Porzingis 場均可以藉由擋拆拿下 3.4 分；2016-17 版本的 Horford 同樣也有 3.6 分。",
        "這也為綠衫軍的進攻體系增加了一道保險，至少在他們外線失靈的狀況下（如同上季季後賽），他們還有其他的取分手段可以利用。上季塞爾提克在季後賽所有比賽中，外線命中率高於 39.0% 的火熱狀況下，戰績是近乎無人能擋的 9 勝 1 敗；然而一旦低於這個高標，他們則是苦吞 2 勝 8 敗，但要知道上季全聯盟外線最準的球隊，全隊命中率也不過 38.7%，代表著他們的球風會相當依賴當天的狀況。",
        "除了進攻端的影響之外，Porzingis 早已證明自己是防守端的護框好手，不會砸掉 Horford 生涯至今仍保持著的防守招牌。",
        "穿上塞爾提克 8 號球衣的 KP，仍然是全聯盟一流的阻攻好手，在過去 7 個賽季以來，他年年都躋身聯盟火鍋排行榜前 20。他更是 NBA 頂級的擋拆防守者，在上季當他面對擋拆時，平均每回合只會丟掉 0.93 分，這數字放眼全聯盟，也只有 Anthony Davis、Steven Adams 以及 Giannis Antetokounmpo 等防守悍將能壓得更低。",
        "這對於塞爾提克可是好消息：上季季後賽，他們就在對方的擋拆進攻之下吃足苦頭，Trae Young 以及 James Harden 等頂級控球後衛，就曾大大利用超塞 Horford 較老較慢的特點，不斷痛打取分。",
        "Young 在季後賽 Game 3 多次擋拆點名，為的就是要讓 Horford 追出來讓他小吃大。",
        "晉級下一輪之後，仍然逃不過被擋拆打爆的宿命，Harden 在第一戰就以單場 45 分狠狠下了馬威。",
        "即使防守水準依然有一定水準，但 Horford 畢竟已經不是 2018 年入選年度防守陣容的他，Porzingis 擔任擋拆沉退防守的角色，移動能力或干擾範圍都能在前輩之上。",
        "話雖這麼說，但上述和七六人的系列賽，Horford 最終仍挺身而出，扛起攔下年度 MVP Joel Embiid 的超級任務，最終 Embiid 場均「僅」拿下 25.5 分，整體、三分命中率分別只有 42.1%、20.0% 的不及格表現。",
        "Horford 或許受到年歲增長拖累，但就目前為止，他的油箱裡還是有油，在這個賽季我們也已經看到他和 Porzingis 在場上並肩作戰的畫面，且潛在的價值在於他能以自身經驗，帶給 28 歲的 KP 更多成長。",
        "有鑒於兩人的長處如此契合，或許在不久的未來 Porzingis 真能從 Horford 的手上接下「綠衫軍專武中鋒」的棒子，甚至幫助這支一級強隊達成最終目標。而目前戰績排名聯盟頂端的塞爾提克，也有最實際的方式證明他們這個球季的決策是正確的。",
        "【特約編輯 徐立哲／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}