{
    "id": "107855",
    "title": "在怪物雲集的 NBA 該如何生存？P.J. Tucker 的求生之道",
    "date": "2023/11/18",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "休士頓火箭",
        "鳳凰城太陽",
        "Rayallen",
        "PJTucker",
        "AndreRoberson",
        "MoBamba",
        "三十而立系列"
    ],
    "article-content": [
        "如果提到 NBA 的硬漢，P.J. Tucker 絕對是榜上有名的。",
        "現年38歲的他，在聯盟已是第三老的球員，排在他前面的，皆是預約未來名人堂的球星， LeBron James 與 Chris Paul。",
        "身為二輪選秀的球員，能夠堅持到這個年紀實在是非常了不起的事情。然而，關於他的故事已經有很多人討論過了，所以在這篇文章中，我更想要專注於探討一個問題：為什麼我認為他，一個在選秀時因為被質疑天賦不足而掉到二輪，甚至在打完新秀球季後還被迫到歐洲球隊打球的球員，能夠在聯盟中生存這麼久？",
        "這也可以說是自己看 NBA 這些年來，所總結的球員生存法則。如果你不是那種被大家期待，球隊願意投入大量資源栽培的球員，那麼這種方式可能就是大多數人會選擇的模式，甚至有時候我認為這樣的發展模式也很適合普通人用在自己的職涯規劃上。",
        "整體模式可以分成三個階段，這三個階段跟在球隊的「不可取代性」息息相關，不可取代性越高，代表在自由市場越受歡迎，也比較不會缺下一份工作。",
        "而不可取代性是隨著階段漸漸上升的，這三個階段分別為「賣體力」、「賣技術」與「賣品牌」，而階段的提升並不一定是隨著時間增加而提升，而是要看有沒有達成關鍵的條件，有很多球員終其生涯也沒有走到後面的階段，有可能是個人心態的問題，也有可能是選到錯誤的環境，甚至有可能是因為傷病，就這樣默默淡出聯盟。",
        "那就利用 P.J. Tucker 的生涯，來說說自己對於每個階段的認知與看法吧！",
        "「你雖然在這個聯盟，但你可以感受到自己不屬於這裡。」",
        "第二輪第三十五順位被暴龍隊選中，6呎5吋（約196公分左右）的 Tucker 在大學時期主打大前鋒，但是在選前球評預估，這樣的身材打禁區沒有優勢，而他也沒有拉到側翼的外線與運球技能包，因此被認為 Tucker 的天花板頂多就是一名功能單一的板凳球員。",
        "在先天條件不好，技巧開發的投資報酬率太低的狀況下，Tucker 自然不會受到暴龍隊的青睞，因此新秀年，Tucker 大多時間都在發展聯盟度過，甚至在賽季結束後就被裁掉，開始了自己海外打球的顛沛流離。",
        "而這也是階段一常見的特點：取代性高。",
        "因為年輕有潛力但沒有兌現，大多球隊在這個階段時會評估培養難度，以及該名球員能提供的即戰力，來決定是否將該球員留下。而這個時期大多是剛進聯盟，到新秀保障合約結束的四年間，如果是領非保障的二輪秀合約，那時間會更短，因為在自由市場或是之後的選秀會上，很容易就能找到可以取代的年輕球員。",
        "換言之，19-23歲這個階段的年輕球員，大多會因為年輕有潛力，讓球隊願意投資來賭一賭兌換成即戰力的可能性。",
        "所以這個階段的球員，通常想要留在聯盟，首要的任務就是要培養自己的主力技能。",
        "所謂的主力技能，就是一個可以立即搬上聯盟的技能。這個技能可以是防守、可以是投籃、可以是組織、可以是無球跑位等等，總而言之就是一個當教練派你上場時，你可以「立刻」做出「穩定」貢獻的領域。",
        "在新秀年可以確立好一個主力技能，並且將其打磨到專精，那在新人合約結束後，可以留在聯盟的機會將會大大提升，如果這個領域正好是球隊欠缺的區塊，那上場機會就會增加，甚至進入輪替。",
        "這時候很常見到的問題是，有些球員不僅一項技能包，因此會想著多線發展，一下練組織，一下練防守，但這樣的方針很吃個人的學習能力，如果掌握得快那可能可以更快邁入第二階段，但更多的人是練成了樣樣通、樣樣鬆的「全不能」。",
        "另一個常見的問題就比較偏向非戰之罪，也就是球隊的定位，如果該位置有很多需要培養的球員，而球隊教練又無法有效地分配資源，讓球員有時間上場磨鍊自己的主力技能，那麼很有可能拖到該名球員的新秀合約結束，其他球團也不太清楚他能產生什麼樣的貢獻。",
        "所以回到Tucker身上，這時期的開局條件對他來說可以說是非常不利，身材條件的限制，加上所會的技能包也不符合球隊的需求，會被球隊放棄一點也不意外。",
        "「在海外，你一個晚上能拿下30分根本不重要。」  「他們更在乎勝利，你必須成為一名勝利者，你才能留在這裡。」",
        "而前往海外打球的他依舊憑藉著自己的能力宰制各大聯賽，可是相較於在歐洲動輒二三十分的得分火力，Tucker 卻在流浪的過程中，發現自己必須要有一個能為球隊帶來勝利的技能。",
        "這項體悟也幫助他在27歲時，重回 NBA 並打入了太陽的輪替當中。",
        "或許，Tucker 比起很多新秀晚了好幾年才進入階段一，可是在太陽時期，他卻建立了一個名為「防守」的主力技能，也為他之後的NBA生涯奠定了基礎。",
        "「這不是一份被人渴望的工作。」  「畢竟很少人會喜歡防守。」  「但我不一樣，我喜歡和人競爭，而且我期望以這樣的身份登場。」",
        "靠著防守與打爛仗的球風，Tucker 不僅進入太陽隊的輪替，甚至還與球團簽訂複數年的合約，相比於剛進聯盟的不保障合約，這對 Tucker 已是很大的肯定。雖然之後被球隊當成交易籌碼送去多倫多，並在季末被揮棄，但是休士頓火箭卻看上了 Tucker 的防守能力，與其簽訂複數年的合約，將這名防守悍將納入麾下。",
        "此時的火箭有著 James Harden、Chris Paul 等超級球星，在進攻點已經夠多的情況之下，他們想要一名能有效守住對方鋒衛的球員，好讓他們可以把體力花在進攻上，而 Tucker 的到來正好填補上了這個位置，在加盟火箭的第一季就全勤出賽，並替這支球隊創造出65勝隊史最佳的戰績。",
        "這也是第二個階段常見的特點，那就是：以「技能」作為徵才的依據。",
        "通常發展到這個階段的球員，身上應該都會有個明確的主力技能，而此時在自由市場，各球團會依照自己球隊的需要來挑選球員，例如找射手、找護框手、找大鎖等等，因此如果你在階段一，也就是剛進聯盟的前幾年，主力技能深化的越明顯，越容易在這個階段找到工作。",
        "不過，這個階段除了本科的主力技能，也需要發展出自己的「輔助技能」，甚至可以說，輔助技能會是能否簽下大約或者是長約的關鍵。",
        "所謂的輔助技能，就是一個可以在主力技能之外，還可以提供球隊幫助的領域，它可以不用是單一種技能，也可以不用到主力技能那麼專精，比方說你是一名射手，那如果在原本的定點投射技能中，再加入無球跑位的意識，以及些許的運球突破，那麼你在自由市場的熱度，可能就會比單純埋伏等球的射手高上一些。",
        "當然，這並不代表主力技能可以因此荒廢，因為這是你帶給市場的第一印象，所以還是得要持續深化，只是輔助技能可以為球隊帶來更多彈性。換句話說，當教練可以用你的場合變多了，那你的不可取代性自然也就變高了。",
        "這時候最常見的問題有兩個，第一個是練的輔助技能並無法搭配主力技能，導致技能無法正確地被使用。",
        "舉例來說，當初筆者非常看好的 Mo Bamba，其誇張的臂展與移動速度，讓他在禁區被認為是下一個怪物，他在一開始也確實是往防守方面發展，但在進攻上，他主要是增加自己面框進攻與遠距離投射的技巧。",
        "然而，這些偏向高位的技能，卻沒有相應的傳球與下球技能支援，且他的進攻端也沒有被球隊定位為主要持球點，導致 Mo Bamba 在進攻端最常做的，就是場拆後往外拉，或是在低位要球轉身跳投終結，並沒有妥善地學習檔拆跟進與吃餅的走位與腳步。",
        "這使得在進攻端，他只能寄望那不穩定的跳投，到後來體能隨著傷勢衰退，以及後來發現他在橫移速度的天賦也沒有想像中的優異，導致他最終沒有成長為撼動聯盟的球員。",
        "這也可以延伸到第二個常見的問題，那就是只深化主力技能，導致未來的發展進入瓶頸。",
        "聯盟中有很多輪替邊緣的球員都是這個類型，他們可能很會得分終結，但其他的技能比較弱，因此一直都是擔任搶分手，或者是很會防守，所以可以擔任第二陣容的輪替，幫助主力減輕防守端的壓力。",
        "可是，這些球員很容易因為傷病，或是後期體能下滑，甚至是主力技能的天賦不如人而遭到取代。最明顯的例子就是前雷霆隊球員 Andre Roberson，雖然有著聯盟頂尖的防守能力，可是進攻與投射端的短板一直是其無法突破的原因，而之後因為大傷，Roberson 喪失了防守的體能，之後便以極快的速度從聯盟中消失了。",
        "「我必須要看錄影，去鑽研對方的動作。」  「這樣才能知道對方的下一步，以及其他人的動向。」  「這能幫助我更好地防守。」  「我要知道每個人在場上做些什麼，所以我必須大聲溝通。」  「只有互相出聲，團隊才能更有系統地防守。」",
        "而在這個階段，Tucker 不但持續精進自己的主力技能，讓自己從單防對手的防守者，變成可以指揮全隊防守的領導者，在火箭激進的小球實驗中，他甚至承擔起防守對方中鋒的重任。儘管身高的限制使他在這段時間的防守上相當吃力，但這也使他在小球時代，成為了一位能夠防守對方一到五號位的球員。",
        "更在從火箭到公鹿再到熱火的六年間，他磨練出更穩定的三分投射，從第一階段三分命中率34.9%進步到37.1%，並且在單賽季投進聯盟最多的底角三分，在投射端的火力輸出，使 Tucker 在進攻端也能有所貢獻，進而成為輪換陣容中的重要角色，甚至在公鹿隊的奪冠陣容中，Tucker 的發揮也至關重要。",
        "也正是透過三分球與防守打響名號，Tucker 才有機會邁向第三個階段。",
        "「我會盡可能地幫助他們融入比賽，這是我的工作。」  「當他們找到對的比賽方式，我也以此為榮。」",
        "在淘汰率非常高的 NBA，很少有球員能邁向第三階段，大多球員都是在第二階段載浮載沉...",
        "這麼說可能也有點不妥，也有很多球員在階段二時，因為主力技能達到聯盟頂尖，加上輔助技能眾多且各項都具備一定水準，因此能在聯盟混得風生水起，甚至入選全明星。",
        "不過，時間對所有人都是公平的，隨著年齡的增長和體能的下滑，這些球員無法避免地會面臨到更年輕、更有體力的球員挑戰。只有那些能夠進入第三階段的球員，才能在團隊中保持自己的不可取代性。",
        "而其中的關鍵，就是階段三最重要的特點：技能的經驗是否可以「傳承」。",
        "一般來說，當球員進入第三階段時，大部分都已經過了巔峰期，身體機能和體力都開始下滑，因此在場上的戰力價值也會隨之下降。在這個時期，大部分的球員會選擇兩種發展方向：一方面是將體力保留到決勝的關鍵時刻，另一方面則是成為帶領年輕人的休息室老將，將自己的經驗傳承下去，加速年輕球員的成長。",
        "所謂的傳承，不單是把經驗告訴年輕球員，而是要有明確能夠複製的成效，有可能是團隊成績的上升，也有可能是年輕球員的數據表現突破，簡單來說，就是自己的上場時間不一定要多，可是對於團隊的整體質量是有提升的。",
        "而想要達到這個階段，就需要靠你在市場建立的品牌印象，也就是「你可以解決什麼問題」，這是更宏觀的面向，跟階段二的提供技能有些不同，階段三著重的點是在於經驗的複製，因此如果你有特殊的成就，就更容易為自己在職業生涯的末段找到工作機會。",
        "最常見的就是很多季後賽球隊會找拿過冠軍的球員加盟，寄望他們能提供「冠軍經驗」，或者找防守悍將的加盟，期望他們能提升團隊的「防守體質」。換言之，這時候的球員最大的作用是在場下凝聚休息室的氣氛，起到帶領的作用。",
        "當然，上面的年限也不是絕對的，有些球員可能很年輕就建立了自己的品牌印象，甚至透過自身的領導力或是教練團的放權，提前令自己進入階段三，比方說，現在在火箭打拼的 Dillon Brooks 就將自己對於防守的專注傳遞給年輕的火箭小將們，成功地讓火箭從倒數的防守效率，一口氣衝到聯盟前段。",
        "但同時，這個階段最常見的問題有兩個，第一個老而不退，和年輕球員搶上場時間，剝奪其磨練的機會；第二個是本身的領導力不足，沒有辦法壓住隊中年輕球員。這兩者不論是何者，都會影響團體氛圍，更有可能造成士氣的潰堤。",
        "「我喜歡Tucker為我們帶來的東西。」  「他帶來了強悍的態度、防守意識，以及懂得喊話防守，這些都是我們需要的。」",
        "從邁阿密熱火到七六人的 Tucker 已經37歲，對很多球員來說已經是退休的年齡了，可是他卻依然在第一線奮鬥，儘管他退化的體能已經無法給球隊帶來長時間的穩定貢獻，但他仍被當時的76人總教練 Doc Rivers 視為關鍵的補強，原因就在於他能將自身的經驗，用在年輕球員與團隊防守的成長。",
        "由此可以發現，階段三提供的，並不一定是具體的技能，而是更為抽象的經驗與價值，或者說是「解決方案」。前面也有提到，有些球員可能會選擇將體力保留到決勝時刻，這也是他在階段三的品牌印象，也就是「決勝的安心感」，雖然可能沒有像 Tucker 那樣號召全隊的感染力，但關鍵時刻的見血封喉就會是球隊簽他的價值。",
        "像是筆者很喜歡的傳奇射手 Ray Allen，雖然在2013-14賽季離開熱火時已經38歲，甚至有傳出他要就此退休的傳言，可是在當時，每有球隊傳出有射手的需求時，他都會在傳言的名單上，由此可知，他對於比賽的影響力深植人心。",
        "我明白 NBA 的職業生涯發展與許多其他領域相比，其不可控的因素實在太多了。即使完成了每個階段的要求，也不一定能進入下一個階段。但這也使我更加欣賞像 Tucker 這樣的球員，他的天賦並非頂尖，但他卻能夠努力提升自己，即使被聯盟淘汰後，他仍然能再次證明自己的價值。我對他的敬意，不僅僅是他跨維度的提升，更是他的堅韌和毅力。"
    ]
}