{
    "id": "107867",
    "title": "【吹密行不行】大鬍子逆風出航：快艇四巨頭的當務之急",
    "date": "2023/11/13",
    "topic": "籃球",
    "author_name": "豬籠草",
    "tags": [
        "Nba",
        "快艇",
        "Russellwestbrook",
        "Kawhileonard",
        "Paulgeorge",
        "Jamesharden",
        "四巨頭"
    ],
    "article-content": [
        "大鬍子來到快艇後，5場比賽上了4場，球隊連續輸給尼克、籃網、獨行俠、灰熊。前三戰都是客場，今天回主場面對賽前戰績聯盟墊底的灰熊(1勝8敗)，一路纏鬥到最後兩分鐘還是輸球。",
        "關於快艇四巨頭的成敗，大鬍子的心態調整和角色定位，之前都討論過了。",
        "快艇如何走出眼前的困局？這篇試著提出解方。",
        "首先，強化先發陣容的防守穩定度和明確球權分配。",
        "不論是Hyland或Mann搭登登或龜龜任何一人，都比目前登登+龜龜來得均衡一些。快艇教練Tyronn Lue在今天賽後說，大鬍子太\"客氣\"了，其實是Lue說話太客氣。",
        "大鬍子的問題不在於刻意減少出手次數的客氣姿態，而是除了運球後自行出手和為了證明自己能助攻的傳球外，他從來沒有找到一個平衡點。",
        "所以Paul George說他這幾場失去原本打球的風格；而\"可愛\"Kawhi Leonard多次站在外線，看著大鬍子或龜龜主導進攻，結果不盡理想。",
        "除了中鋒Ivica Zubac、雙核可愛與喬治不動外，不管後衛要讓大鬍子或龜龜先上，配一個比較不吃球權的會比較合適。即使不是Hyland或Mann先發，直接拉Norman Powell或P.J. Tucker也行。",
        "這樣二陣除了確保有一個需要球權的得分手大鬍子或龜龜外，Mann、Powell或Tucker至少有兩個可以搭配，在外加下面會提到的內線替補。",
        "不會無球不勉強，大鬍子想擁有無限開火權，回去當第六人可能是眼下最能夠幫助球隊的方式。",
        "目前快艇輪替中只有Zubac是正牌的內線球員，擺出五小時的中鋒多為P.J. Tucker。這樣的陣型早在火箭時期已證明過，只能當奇兵，長期使用效益有限。",
        "這不光是籃板數的多寡(今天雙方籃板數都41，灰熊進攻籃板11多快艇3個)，而是對手在內線得分的嚇阻效果。當你防守陣勢因對手的進攻移動後，禁區最後一道防線剩可愛或Mann，甚至大鬍子...對手要強攻或製造犯規，難度就降低了。",
        "今天戰灰熊就證明了這一點，禁區得分被對手大幅領先(48:34)。再前一場對獨行俠，帳面上快艇籃板(47:41)跟禁區得分(62:50)都超越對手，但這場是因為對手一路維持高命中率，且早早就進入垃圾時間，從數據上較難看出場上實際的內線窘迫。",
        "Plumlee左膝受傷至少要缺席兩個月，原本最佳的補強人選Bismack Biyombo已早一步被灰熊簽下，今天快艇也嚐到苦頭。",
        "Meyers Leonard、Dewayne Dedmon和Nerlens Noel是上個賽季還有在NBA出賽的中鋒自由球員，至於\"表弟\"DeMarcus Cousins和\"魔獸\"Dwight Howard去年沒有在NBA打球，這邊就不列入考慮。",
        "上述三位待業中鋒，假設都沒有傷在身，29歲的Noel具有長臂展與一定封阻能力，應該是最好的人選。其次是籃板能力接近的Dedmon，最後才是Leonard。",
        "無論簽哪一位，都比讓P.J. Tucker去打中鋒來得好。",
        "最近兩場快艇的比賽，我都看到經典畫面，就是大鬍子和龜龜在三分線外大空檔接到球 ，有志一同的放棄出手，選擇下球後讓防守者有時間跟上來，再進攻或傳球。",
        "不論後續是否成功(結果是登登傳球失誤、龜龜上籃得分)，這都是捨易就難，增加風險的做法。",
        "當球隊只有大鬍子或龜龜具有自主進攻能力時，他們這樣做是放大進攻破壞性，增加買犯的機會，我可以接受。",
        "但快艇都組四巨頭了，兩位MVP還慣性的要表演單打技巧或傳球能力，對團隊的幫助就有待商榷。",
        "把球權回到中控的可愛身上，不要讓團隊進攻變成輪流單打。讓更願意防守的功能性球員在場上發揮效應，最終得利的還是四巨頭。",
        "------",
        "逆風出航，難以遠行。",
        "快艇想扭轉頹勢，勢必要有所改變。",
        "更多關於大鬍子哈登的交易討論："
    ]
}