{
    "id": "107897",
    "title": "Chris Paul領勇士替補爆發功虧一簣  灰狼「狀元連線」保七連勝",
    "date": "2023/11/15",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "金州勇士",
        "Chrispaul",
        "Karlanthonytowns",
        "DarioŠarić",
        "AnthonyEdwards",
        "BrandinPodziemski"
    ],
    "article-content": [
        "對近代NBA來說，金州勇士在八年內曾四奪總冠軍，無疑是這段時間內聯盟最高聳的強權，而無論人手更替，Stephen Curry和Klay Thompson組成的「浪花兄弟」和御前侍衛Draymond Green就是這段強盛期內的三大巨頭核心，他們三人就代表了勇士這一段輝煌的時光。",
        "原本這場比賽只會有一人缺席，是由於右膝扭傷此戰休兵的Curry，這是他本季開打連續出賽11場之後的首度缺陣，面對賽前帶著六連勝來犯的灰狼，勇士已經迎接王牌缺陣的利空，怎知開打後沒多久，勇士還必須要面對三巨頭都缺陣的另一個困境。",
        "開賽僅1分43秒，勇士和灰狼就發生衝突，在前一個play已經互有摩擦的Thompson和Jaden McDaniels直接糾纏在一起，先扯住McDaniels的Thompson甚至搞到自己球衣都被撕破，兩人在中圈附近發生肢體衝突，引發雙方場上球員亂成一團，而在混亂中，原本灰狼中風Rudy Gobert要去勸架，卻又被Green一記鎖喉拉開，引發第二波衝突，讓勇士教練團都急忙衝進場內，才拉開Green和Gobert。",
        "結果第一波衝突皆有出手的Thompson和McDaniels各吞一次技術犯規、被驅逐出場，而後續主動出擊的Green則因鎖喉的嚴重動作被判決二級惡性犯規，同樣被驅逐出場，後續是否會有禁賽處分將由聯盟裁定。勇士總教練Steve Kerr替子弟兵喊冤，認為是McDaniels先拉扯Thompson才引發兩人衝突，而Gobert有出手架在Thompson身上的動作才讓Green替隊友出氣，但畫面看來的確是Thompson先扯了McDaniels的球衣，而Green也的確是使出危險的鎖喉動作，所以Kerr的說法儘管的確可以認為是力挺自家人，但的確欠缺正當性。",
        "原本就已經缺少Curry的勇士，如今更是欠缺兩員大將，本季表現不算太好的Thompson先前受訪時宣稱會「火力全開」，也只能留待下一戰在觀察，此戰確定跳票。但勇士在兩人被趕出場後，反而第一節表現出色，頂替Thompson上場的Brandin Podziemski首節5投4中獨得9分，反而在首節後半拉出一波15：4的攻勢超前，第一節結束取得8分領先。第二節灰狼Karl-Anthony Towns單節11分回敬，但勇士也有Dario Saric包含兩次「三分打」在內獨得8分，全隊六人先後進帳，讓勇士在上半場都還保持領先。",
        "勇士替補群在第三節持續有火力貢獻，甚至讓Kerr敢持續給僅剩的兩大主力Chris Paul和Andrew Wiggins更多休息時間，Podziemski和Saric先後貢獻，一度把領先拉開至12分，第三節後半灰狼終於靠替補球員追分，Naz Reid、Kyle Anderson、Shake Milton連投帶罰，總算縮小差距，但在第三節尾聲KAT搶下籃板後，外傳竟發生失誤，Prdziemski抄到球後於槍響前投進擦板三分球，再讓勇士維持7分領先優勢。",
        "所幸灰狼並非讓第三節尾聲的追分氣勢因此終結，而是能維持到第四節，KAT連續三分球命中，終於幫助灰狼在第四節剩7分32秒時超前比數，兩隊進入短兵相接的拉鋸戰，勇士這邊是過去幾年在太陽總負責關門的CP3挺身而出，攜手此戰表現亮眼的Podziemski和Saric累積分數，灰狼則是兩位狀元主將KAT和Anthony Edwards帶頭，關鍵時刻終究是灰狼的「狀元連線」威力較強大，KAT在比賽最後1分07秒落後兩分時三分球命中，再幫灰狼超前，CP3雖在最後34秒傳球找到底線的Saric，Saric三分球出手卻被Gobert賞了火鍋，回頭勇士還有機會靠防守掌握最終希望，但AE在最後10秒找到底線的Mike Conley砍進三分球，把比分差拉開到4分，勇士暫停後由Podziemski出手三分沒進，勝負也就此底定。終場灰狼在第四節逆轉，以104：101把連勝延續到第七場。",
        "勇士的逆襲功虧一簣，反而在末節讓灰狼逆轉成功，但勇士今天的表現已是可圈可點，Podziemski第一節得分就破生涯新高，全場攻下23分、7籃板、5助攻都是生涯紀錄，Saric也進帳21分，追平最近四年的個人最佳紀錄，而勇士在這場之前，本季從未有除了Curry以外的球員得到20分以上，此戰竟一次有兩人達標，還是過往的板凳球員，除兩位大驚奇外，CP3也有本季次高的15分外加5籃板、3抄截，勇士此戰雖一開賽就缺少兩員先發大將，但替補球員個個有貢獻，七個替補球員上場都有得分、也都有助攻，總計替補得到56分、28籃板、20助攻，嚇出灰狼一身冷汗。",
        "灰狼仍以兩位狀元表現最佳，末節得到11分包括三記重要三分球的KAT全場33分、11籃板，AE得到20分、4籃板、4助攻、3抄截，投進關鍵三分球的Conley則有13分、8助攻，灰狼此戰並未發揮禁區優勢，是一路苦戰的原因，但終究靠兩大球星在末節發威，即使大半場比賽落後，終究是保住連勝。",
        "兩天前兩隊剛在同一場地交手，當時即使Curry狂飆38分，依舊不敵灰狼「狀元連線」而落敗，兩天後再戰，灰狼卻在面對衝突後人手更為短缺的勇士得到第四節最後關頭才險勝，雖延續了連勝但全隊還有許多細節需再修正。而勇士即使落敗，但Podziemski和Saric都打出本季代表作，接下來是否持續提供球隊支援值得觀察。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}