{
    "id": "107850",
    "title": "【春少說球】邁入三年級，2021梯樂透區重新排名",
    "date": "2023/11/13",
    "topic": "籃球",
    "author_name": "春少",
    "tags": [
        "JalenGreen",
        "evanmobley",
        "franzwagner",
        "ScottieBarnes",
        "JalenJohnson",
        "AlperenSengun",
        "camthomas",
        "CadeCounningham"
    ],
    "article-content": [
        "2021是近代選秀整體最強的一年，然而在第二年時，這些年輕人紛紛遇到撞牆或傷兵等不同狀況，一度讓人產生「他們真的會成為球星嗎？」的質疑，到現在2021梯正式邁入收成的第三年，其中多人都有破繭而出的跡象，可能這季就有人能踏入明星賽或年度隊。",
        "依據他們第三年開季時的表現，加上過去兩年的成長線型、以及對未來的看好度，我重新做了一次假如現在重新選秀，能進入樂透區的球員排名，當然這中間難免會參雜一些個人主觀看法，有些球員在排序時我自己都會猶豫，所以，也不用過於認真看待。",
        "樂透尾的這個名額其實有點難選，主要Trey Murphy這季因為受傷還沒上過場，但一來Murphy若能上場，排名甚至有可能更靠前，二來其他人選比起Murphy前一年展現出的東西都還差了一點，像Davion Mitchell和Quentin Grimes是往大鎖和3D定型，且這季在隊內定位都有下修的趨勢，而Ziaire Williams因為上季受傷，現在也還在談天賦的階段。",
        "Murphy其實就是有神宗一郎身材的三井壽，是一個爆發型的射手，上季曾有6場打20分鐘以上得5分以下的比賽，也有5場得分30+的佳作，不過放槍的比賽多出現在球季前半段，爆發的比賽則多在後半段，整體趨勢是越來越好的，整季下來也有超過4成的三分球命中率。",
        "不過在看待Murphy未來如何發展這一點上，他是高砲台，但可能很難走到KD或隊友Brondon Ingram這種戰術核心定位，主要在於技術問題，Murphy現在的切入還在靠體能直線硬上的階段，偶有靈光一閃的傳球，整體來說還是缺乏持球能力，投射以外的手段也很少，雖說現代籃球位置沒分的這麼細，不過最適合Murphy發展的位置還是標準的SF，他太瘦扛不太到禁區，持球能力又難以打到後衛，一個接應型高殺傷力的3D小前鋒會是比較理想的目標。",
        "熱身賽時大殺四方的Kuminga到了開季又有點被打回原形？我倒不這樣認為，首先Kuminga初始值很低這個大家都知道，他本來就有一條漫長的養成之路，到上季勇士還把Kuminga當成類似Andrew Wiggins的備案，讓他以單純空手接應為主，這季有增加工作複雜度，對於技術的要求提升，所以Kuminga這兩季呈現的面向是不太一樣的，也許還談不上多好，卻也不是沒進步或進步有限這樣帶過。",
        "這季有CP3去帶勇士的替補，或許能加快Kuminga成長的速度，他現在的情況有點像是設計了一張漂亮的藍圖，高機率他無法把藍圖完成，但完成多少會影響他的生涯發展，很多技術都無法說他一定能做到，也無法說他一定做不到，就是還在成長階段，未來看起來很遼闊卻又有點模糊，不過可以肯定的是Kuminga下限已經不斷拉高，再怎樣不會到無法生存的程度。",
        "如果一兩年後再做一次2021梯重選，我認為Kuminga的排名還有不小機會提升，他雖然是未完成品，卻是逐漸在兌現天賦而非空談，最好的情況他能像當初Kawhi Leonard接班Tim Duncan等人時的情況，成為下一代勇士的要角。",
        "鵜鶘是這份榜單三支能入選兩人的球隊之一，但另外兩隊是原本就各有兩個順位較高的球員，鵜鶘的兩個都是從樂透外起步，Herbert Jones也是這屆唯一能從二輪殺進樂透區的人選，不過我是蠻替他擔心的，他在上季前半段打得很掙扎，二月後三分球開始回升才又站穩，季末還打出過一場35分的比賽，但整體比較起來，他第二年並沒有比較進步，而這季開打後，又有點把上季後半段的表現還回去，這對他的發展並非好事。",
        "Jones是防守起家的球員，尤其他是可以封鎖現在主流側翼的大鎖，天生有良好的防守嗅覺，能在不失位的同時又抄又蓋，在進攻端，Jones屬於各種東西都會一點，卻也都不突出的類型，增強外線能力是讓他能在鵜鶘現在這套陣容比較有發揮空間的方式，上季後半段有看到一些雛型，但繞了一圈還是證明外線非其所長，很難長期保持在一個穩定的水平。",
        "現在鵜鶘為了讓Jones和Zion Williamson、Ingram一起上場，讓他的位置外移，但他本質上還是一個前場球員，像他的切入多是空手接應或快攻的直線切入，並不是後衛那種可以自行發動破壞防守的切入方式，簡言之Jones的防守價值很高，然而位置和打法上的掙扎會讓他的發展蒙上一些陰影。",
        "Suggs是這屆前段順位的球員中，前兩年發展危機感最大的一個，剛入聯盟時魔術讓他擔任PG，但他完全打不出在大學時的主宰力，場均4.4助攻卻有3次失誤，更慘的是命中率，兩分三分都爆炸，整季eFG%只有0.4，在進階數據上Suggs菜鳥年是很誇張的負貢獻。",
        "直到第二年魔術毅然讓他轉型，把主控交給Markelle Fultz，因為替補還有Cole Anthony，Suggs的打法更偏向SG，這樣的轉型一方面緩解了Suggs的壓力，一方面他畢竟本質上還是一個聰明的球員，不斷去加強自己弱項、從比賽中改進打法，加上Suggs不管在後場哪個位置，體能上都不會吃虧，這樣的情況讓Suggs穩定了下來，雖然比起新人年上場時間減少、得分也下降，但命中率提升很多，三分球也到了0.327勉強能用的程度。",
        "經過一個暑假繼續苦練三分球，Suggs第三個球季正式站上了先發SG的位置，和Fultz打雙衛，原本最弱項的外線甚至開始出現射手的雛形，加上優異的防守，讓他的生涯終於出現翻轉的情況，由於選秀前被寄予厚望在PG位置上的主宰力已不復存在，Suggs很難回到和這梯前面幾個怪物相提並論的程度，但他的態度和球商能讓他依然有不錯的發展。",
        "Herbert Jones是從二輪殺上來，Reaves則是從落選殺上來，其實6-10名這區未來性的差異可能不會太大，都已經是先發主力或強第六人等級的球員，但Reaves是第三年開季比較撞牆的一個，所以被我排在這區的末端，我是認為這個撞牆和Reaves暑假跑去打美國隊或多或少有關，倒不像是調整角色或適應隊友的問題，事實上在上季Reaves已經克服過這兩個問題了。",
        "Reaves在最走鐘的命中率環節，應該不至於長期低迷，他的出手選擇其實還是很好，只是單純不準，倒是在後衛的工作上，Reaves上季做最好的部分是類似glue guy的角色，湖人能度過前半段低潮期，和Reaves撐住替補正常運作有很大關聯，但在季後賽時，基本上還是靠LeBron James維持住系統，Reaves和另一後衛D’Angelo Russell都偏向輔助而已，這季開季LBJ主導戰術的比例降低，工作回到後衛手上，Reaves就有點難以把控，失誤的次數激增。",
        "整體看下來，就是Reaves還在學習成為主力的過程，他曾經已經做得不錯，只是還無法長期很穩定，這和新人的撞牆不太一樣，他的技術完成度也已經很高，等於是進程已經走在很多人的前面，當然你若想要一個一哥，那Reaves一定不能給你，但要擔心的地方也確實不多。",
        "Giddey上季已經算撞牆了，開季的情況不但延續還有點更嚴重，目前各個進攻環節都呈現退步的情況，但一方面是Giddey仍非常年輕，以選秀的角度年紀始終是加分，另一方面是他的全能型態仍不多見，其實上季Giddey也有過撞牆嚴重的情況，只要他手感恢復，其他方面也都會好轉。",
        "而且以Giddey的型態來說，越是走全能球路的球員，經驗就會成為越重要的養分，所以他目前的進攻狀態還沒到很需要擔心的程度，防守反而是Giddey更難克服的門檻，而這點除了他自身的能力外，也和他的球路、定位有關，雷霆這季雖然有Chet Holmgren坐鎮，整體來說禁區仍是弱於其他球隊，很多時候沒辦法制定太針對的防守策略，所有人都要往內補，對於Giddey這種年輕主力中的年輕球員來說，會是更大的壓力。",
        "雷霆現在的陣容是在一個微妙的平衡，對於Giddey的個人發展不是壞事，不需要他刻意去特化哪個項目，也就是到現在為止，Giddey還是有一些成長性上的加分，和他的年齡、打法、球隊都有關。",
        "小火車Cam Thomas當時的選秀順位是27，也是一個從後段崛起的球員，但坦白說該把他放在哪個位置我有點猶豫，如果只看第三年的成績，Thomas已足以衝進前5名，他是這屆所有球員場均最高得分，但他的型態和籃網主力都歸隊時的定位，又沒辦法這麼看好。",
        "Thomas的打法是一個極偏投射的球員，且不限於三分球，中距離也有大量出手，但相對來說他切入finish的手段就沒這麼出色，體能在後衛中也不算突出，加上防守很弱勢，一般來說還是偏向於第六人砍分手的角色，只是從另一個方面來說，一個邁入第三年的球員，已經有聯盟頂級的搶分能力，這又讓他的價值會高於球路的限制。",
        "開季這段和Ben Simmons搭配，其實有一種莫名的協調感，Simmons就是各種工作全包但就是不投籃，若能一直持續下去似乎也不錯，不過籃網除了Simmons還有Spencer Dinwiddie，現實情況就是Nic Claxton或Cameron Johnson其中一個歸隊，Thomas多半還是要被擠去替補，只是就算在替補Thomas還是會比上季吃重很多。",
        "Jalen Johnson當初選秀會掉下去是受傷和球場外的問題，現在開始正式兌現天賦後，大有一飛衝天的跡象，這季不管從個人或團隊面向去解讀，Johnson的價值都很高，一個能投射、防守好、籃板好的現代主流高側翼，本季在場上的+/-是+6.9，若重新選秀，幾乎是一個完美的球員。",
        "但Johnson和排在前5順位的球員，我覺得還是有一層差距，主要是差在持球能力，Johnson的技術面其實還不細緻，很多時候還處於打體能球的階段，加上老鷹給他的定位，後場已經兩個持球魔人Trae Young和Dejounte Murray，替補還一個Bogdan Bogdanovic，還記得John Collins如何走到黯然離去的嗎？老鷹基本上是一支沒有空間去開發前場球員持球能力的球隊，這會讓Johnson在追求更高層級時有一層天然的阻礙。",
        "我是認為，Johnson在走出前兩年的高風險期之後，之後不管何時重評本屆選秀，Johnson都很難低於這個位置，但想更好，也需要更多的機緣，以目前來看大概最像是下一個Jerami Grant或Tobias Harris。",
        "不諱言，Jalen Green最大的問題是火箭前兩年把他玩壞了，他到現在才剛開始學習閱讀比賽和尋找合理的出手，以及防守和進攻一樣重要，但因為天賦傲人，即便從現在開始追，都未必來不及，短短幾場比賽已經重見瞄準球星的路徑。",
        "不過玩壞也不是完全沒好處，Green對自己身體能力和各種亂七八糟出手的掌控，倒是已經優於同齡球員，有一些長距離的補防，看似已經來不及了，Green還是會追過去，也真的能追到，切太深被卡死在禁區，還是有辦法把球弄向籃框，另外火箭在他旁邊安插一個Fred VanVleet，雖然兩人直接搭配的畫面並不多，但VanVleet至少能讓Green硬搞不了的球就回傳，這也間接遏止了一些無效的進攻。",
        "在火箭開季3連敗後的5連勝中，Green有將近5成的三分球命中率，這在前兩年簡直難以想像，在Ime Udoka教練給他正確的球場定位後，Green至少至少也能做好得分主力的工作，能不能攀升到球星的位置，就看他之後的努力了，至少現在終於看到選秀會上那個期待值的雛形。",
        "比起Jalen Green，Alperen Sengun的適應能力就好很多，每年都能保持穩定的進步幅度，這季最難得的還不是得分和命中率的提升，以Sengun的打法，命中率大概會在一個範圍，低也低不到哪去，最難得的是Udoka教練讓Sengun的策應能力被真正兌現，前兩年的Sengun雖然看的出具備策應能力，但實際上還在風險高於利益的階段，這季他一口氣將助攻攀升到6.1次，失誤壓到2.0次，已經是僅次於Nikola Jokic和Domantas Sabonis的表現，失誤還比兩人更低。",
        "不管是Jokic或Sabonis，他們越過的那個坎不只是數據漂亮，而是真正能罩著隊友贏球，不僅是擅長的進攻和策應，還包括不讓自己的防守成為隊友負擔，Sengun開季在這一點也同樣優秀，現在只要保持下去，就能成為下一個球星。",
        "接下來Sengun要面對的課題，大概主要是負荷管理，還有罰球的準度，至於三分球的部分，我倒認為不是很急，先把自己的優勢確立，看看自己能做到什麼程度、團隊又能做到什麼程度，等到挑戰季後賽或已經進了季後賽遇到關卡，再來設法突破都不算遲，畢竟Sengun現在也才21歲。",
        "Franz Wagner恐怕是這屆鎖定球星席位的幾人中，最讓人意外的那個，雖然Wagner在選秀會時就是第7順位，但當時多數人認知他是一個已經具備即戰力的球員，模板上可能仍偏向glue guy的高階功能球員，而現在Wagner已經展現出來的，我認為是前鋒版本的Pau Gasol，以高球商帶動極佳的全方位面框能力。",
        "本季到現在為止，Wagner命中率是呈現退步的，但他的退步並非真的退步，而是吃下更多的進攻任務，事實上，魔術這季幾乎全主力的命中率都不好看，是靠籃板和防守維持住戰績，而Wagner是比較能夠去改變套路的那個，正因為隊友的低潮，他才承擔了更重的任務。",
        "這同樣也是Wagner之所以會更像球星的理由，他在經歷的是每個球星都要經歷的過程，帶領隊友走出逆境，而其glue guy的特性一直有保持，不但是魔術重要的進攻樞紐，也會去填補需要的工作，球技上沒什麼特別的瑕疵，單打並非所長，但Wagner對比賽的解讀一向很好，每季自主進攻的得分都保持在40%以上。",
        "這次重排2021梯球員，我大概分成4個等級，11-14是能生存的不錯和還有潛力沒見底的球員，6-10是可以站穩各隊主力的球員，Sengun和Wagner是高機率成為球星，而前3名的，在我眼中已經可以算是球星了，Evan Mobley就是這個時代的Kevin Garnett。",
        "Mobley只看單對單的防守成績也許還不算非常頂尖，但他的防守範圍很大且無死角，目前他的每場防守投籃次數是聯盟第6，排他前面的5人中，只有Joel Embiid和Chet Holmgren降低對手的命中率優於他，不過Holmgren主要是擔任雷霆的掃把，防守大多集中在禁區，外圍防守次數比Embiid和Mobley少很多，大範圍防守這是連去年DPOY Jaren Jackson Jr.身上都看不到的特質。",
        "進攻端由於騎士開季短兵缺將，Mobley負擔了更多的進攻工作，但他的表現極不穩定，大好與大壞並存，整體來說Mobley現階段確實還算不上好，比起其他中鋒球星，Mobley的出手更集中在禁區和油漆區，命中率卻不理想，這是他得盡快克服的問題，不過我認為主要是Mobley的技能有點不連貫，他其實有不差的高位策應和切入能力，可能是接近Bam Adebayo這個等級，總之Mobley各個環節在相同年資下的對比，真沒有不能成為球星的理由，騎士該擔心的是如何將重心由後場往Mobley身上轉移。",
        "2021梯前三名的球員直到現在第三年，都是在已有一些實績的情況下，想像空間還很大，Scottie Barnes更像是一個未知的生物，就是找不到模板，以打法來說，其實Barnes很偏外圍，這季他的攻擊過半都是中距離以上的投籃，且他的傳球很多也是類似後衛那樣從外圍發動的傳球，並非長人的策應，切入後的分球也有限，但他偏偏又是一個籃板野獸，進攻防守籃板都能抓。",
        "簡單說就是Barnes並不是像LeBron James那樣發展出一個自己的系統，有點像是把LBJ的單項能力分拆，看起來每個他也都能做，但有點連不到一起，這邊弄一下那邊弄一下卻又都有感，這季到目前為止，Barnes在20.2分9.8籃板5.8助攻、場均投進2顆三分球以外，還有1.4抄截和2.0火鍋，是真的很像一個未知生物。",
        "我認為暴龍現在雖然還有一堆續約或交易問題要處理，但換教練已經是走對的一步棋，Barnes需要的其實不是Nick Nurse這樣的細節控，給他一個安穩打球的環境，然後讓他自己去突破，才是見證怪物誕生的過程。",
        "#1 Cade Cunningham",
        "儘管活塞戰績依然不佳，儘管Cunningham的數據沒到很好的程度，命中率偏低失誤又破表，儘管Cunningham的防守依然很破，但要讓2021梯重選一次，我認為狀元依然會是Cade Cunningham，主要在對於團隊的創造力，這點很罕見也很難被取代。"
    ]
}