{
    "id": "107899",
    "title": "從吸收到綻放連勝 火箭的升空時速",
    "date": "2023/11/16",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "休士頓火箭",
        "ImeUdoka",
        "FredVanVleet",
        "JalenGreen",
        "AlperenSengun"
    ],
    "article-content": [
        "休士頓火箭隊以在奧蘭多的一場慘敗揭開了新賽季，但自那以後，他們穩住步伐找到了節奏，目前正享有六連勝。這六場勝利中，擊敗了國王（兩次）和最近的湖人隊，且都是大比分的勝仗。",
        "在這些比賽中，他們展現了總教練Ime Udoka提出要求下的卓越執行能力，他們所培養的年輕才俊，和本季加入的老將們正在迅速建立化學效應。在防守端，他們充分利用身高和運動能力，在各方面對對手施加壓力，並且做得非常聰明。",
        "儘管擁有眾多長臂的外線和側翼防守者，不過他們在聯盟的抄截和火鍋排名靠近倒數第五，但相比過去卻在站位和避免失誤方面有了極大的改進（部分原因是他們不再激進的嘗試製造失誤）。",
        "所有季初的數據都會存在一些樣本較少的偏移，特別是在防守端，因此能否長期保持穩定絕對是接下來值得關注的事情，但對於過去三年攻守兩端表現像是毫無目標的球隊來說，擁有明顯基礎並看到球員們遵從教練指示卻是休士頓火箭的一大進展。",
        "在進攻端，同樣的情況也在發生。曾經是一群天才球員的集合體正在變成一支十分團結具備凝聚力的團隊，而在這波連勝中，他們的表現是相當令人驚艷的。其中很大一部分應該要歸功於Fred VanVleet，他為他們帶來了在過去三年中他們所缺乏的穩定控球技術。",
        "VanVleet能在場上觀察全局、掌控節奏，並為隊友創造易於得分的機會，這對於保持進攻的一致性來說是一大助力。他和Alperen Sengun在擋拆配合中已經建立了出色的默契，而火箭隊的年輕球員正在學習如何積極地以空切撕裂防線，知道如果他們找到空檔，他們的老將控球後衛會傳球給他們。",
        "他以場均8.4次助攻的成績領軍，比他們一年前由Kevin Porter Jr.在該位置上的場均表現多出近三次助攻，而他每場的失誤次數也只有對方的一半。然而，更為靈活的火箭進攻不僅僅是由VanVleet擔任掌舵者。",
        "休士頓還更多地接納了Alperen Sengun的組織進攻，善用他的傳球能力在多方面發揮影響。無論是在短擋拆、手遞手，還是在高位策應，他作為進攻組織者的多功能性，無論是作為得分手還是傳球手，都顯著地打開了進攻端的局面。",
        "當其他球隊多次被Sengun作為組織者的角色所傷害時，他們就會因為過度忌憚他的傳球威脅，而忽略他作為得分手的能力：",
        "除了VanVleet穩定的指引和Sengun在進攻中擔任更大角色之外，火箭隊的連勝也得益於Jalen Green在他年輕生涯中的最佳表現。這名三年級後衛正度過他生涯中最高效的開局，他似乎在更多的無球角色中適得其所，表現更加果斷，並能找到更好的出手機會。也可以判斷出錯位的對手並在協防到來之前迅速進攻，充分利用球隊為他創造的空間。",
        "舉一個他對湖人時的進球為例，Sengun在進攻開始時進行低位單打，察覺到湖人隊正在向內線協防，於是將球傳給Jabari Smith Jr.，他進行突破，被擋下後將球回傳給Green，後者突入禁區，當Austin Reaves的隊友沒有來協防時，他立刻轉身跳投並拿下分數。",
        "他在快攻和早攻中仍然是最致命的，他的爆發力和運動能力使他能夠在外線輕鬆地越過防守者，如果對方不能迅速對他進行身體阻擋，他就可以在擁擠的禁區內，運用他出色的得分技巧拿到分數。",
        "然而，他本季初半場進攻的進步最為顯著。他仍然積極尋找出手機會，但是在進攻的流程中這樣做時，他會更妥善的利用空間進攻，時而往內切，時而在防守者鬆懈時起跳進行俐落的跳投，尤其是在與Sengun的手遞手配合中。",
        "儘管他的助攻數下降，但其中很大一部分是因為他的使用方式。他的任務更多地是成為進攻端的終結者，而不是進攻發動者，因為他經常在移動中接球，以發揮他的速度和運動能力。然而，他也展示了一些優秀的進攻直覺，能夠辨識協防從哪裡來以及誰會是有空擋的球員，無論是站在外線準備投籃，還是空切的隊友。",
        "火箭隊所找來的幾乎所有幫手，這個球季一開始都在輪替陣容中，也讓他們的進攻中受助攻投籃數量都有顯著提升，從Green到Sengun再到Smith Jr.。這是球隊全面接受進攻更為平等方式的證據，觀察他們比賽時，似乎也能感受到他們真的很享受一起打球，沒有所謂你來我往的想法導致的大量勉強出手和原地站立發呆等球。",
        "球員和球的不斷移動，可以看到信任在不斷地被建立，如果你做出正確的判斷，你的隊友會看到並加以回應。",
        "儘管這個賽季肯定會有起伏，但這波連勝和表現為他們奠定了基礎，這是Udoka可以在球員對系統產生信任動搖時提醒他們的經歷。火箭隊在進攻端每晚都由不同的球員領軍，這表明他們正在根據防守給予的機會進行比賽。",
        "休士頓正在建立長期成功的方式，我們也正在見證這支火箭隊的未來會衝到什麼樣的高度。",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}