{
    "id": "107994",
    "title": "休賽季關鍵補強 Dennis Schroder帶給暴龍的強心針",
    "date": "2023/11/20",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "多倫多暴龍",
        "Dennisschroder"
    ],
    "article-content": [
        "雖然球季才開打沒幾個禮拜，但已足夠讓暴龍的新任控球後衛展露頭角，成為全隊表現最優秀的其中一位球員。",
        "開季前許多人都在討論，Dennis Schroder究竟要在多倫多暴龍扮演什麼樣的角色？其中最大的關鍵，在於球團在休賽季的劇烈變動。他會先發嗎？他會成為主要持球者嗎？短暫的熱身賽回答了一些問題，接著在開季之後的現在，我們發現了更多端倪。",
        "雖然現在下定論還言之過早，但已有了足夠的樣本資料，讓我們好好評斷Schroder在暴龍的表現。簡而言之：非常非常好。",
        "FIBA Dennis Schroder seems to be here to stay and that's very fun",
        "剛在今夏世界盃率領德國隊勇奪金牌，而且摘下MVP殊榮，很難不令人對Schroder抱有高度期待，認為他在各項數據的表現應當都會有所進步。",
        "截至目前為止，Schroder的場均表現約為15.6分、3籃板、7.3助攻，幾乎在數據表上的每一項成績都有所進步。他的投籃命中率上升到大約44%，開季前六戰的三分球命中率甚至高達50%（現下修至35%），不過除了數據表之外，他還有其他進步潛藏在其他看不見的地方。",
        "如同各界預期，Schroder替暴龍承擔了大量的持球工作，他的持球次數幾乎和Luka Doncic、Tyrese Maxey等人位在同一個層級，從這邊就可以看得出來球隊對他的倚賴程度。",
        "Schroder的球風也頗具觀賞性，善於利用他的速度與靈活製造空間，替團隊創造機會。此外他也擅於判讀防守者的站位，以節奏和速度的變化拉扯對手重心，再藉機過人、撕裂防線：",
        "除了善用速度和改變重心，他也充份把握和長人的兩人小組，以及接應投射的進攻機會。他在世界盃和Daniel Theis打了很多擋拆，因此他自然也和Poeltl能合作無間，不過他和Poeltl目前還在磨合階段。",
        "Schroder和Poeltl並非缺乏磨合機會，因為他們在前六場比賽就已經策動了40次擋拆進攻，問題在於終結：他們的擋拆有22.5%最後會發生失誤。儘管現在還沒到令人擔心的時間點，不過確實值得持續觀察。",
        "兩人的默契看起來持續形成當中，只要再給他們一些時間和機會，應該就可以更加熟悉彼此。現階段，當兩人的默契曙光乍現，總會帶來一些精彩表現，例如Schroder巧妙給小球，讓Poeltl雷霆萬鈞轟炸籃框。當球季持續進行，這樣的成長應當也會反映到數據表上。",
        "另一方面，Schroder的接應投射實在是好的不像話：他的接應投射得分目前高居全聯盟第三多，命中率高達65.2%，每場比賽可以藉由接應投射得到6分之多，佔了他的平均得分大約三分之一。",
        "身為一支球隊的第三進攻選擇（前面還有Pascal Siakam和Scottie Barnes），如果一場比賽平均可以得到15分以上，其實就已經值得肯定了，但除此之外，Schroder的其他表現同樣值得肯定，尤其是在他的組織和供輸之上。",
        "前13場比賽高達7.3次的助攻，讓Schroder高居平均助攻榜的全聯盟第10名，這不僅是他生涯新高的成績，而且是他上個球季成績的一倍多。其中更令人驚豔的部份，是他同樣優秀的助攻失誤比（5.09），顯示出他並非藉由大量球權在刷數據，而是實實在在地替球隊創造機會。他的某些傳球真的非常精彩：",
        "在以上的成長表現當中，很重要的部份在於Schroder改善了一項過去自己的缺陷：當隊友出現空檔機會，他仍選擇自行出手更困難的進攻選擇。以暴龍今年的進攻體系來看，他們不需要、也不想要單打和高難度出手，而是強調球的流動，而Schroder也順利融入其中。",
        "暴龍的進攻體系當然還有很多地方需要改善，但確定的事情是：Schroder應當不會有太大的融入問題，因為他已經頻繁展現正確的進攻判讀，像是下方的影片：",
        "暴龍和先前一樣，仍然頗為重視轉換快攻，而Schroder看起來也很適合這樣的進攻體系，雖然不一定和先前那樣擔綱進攻終結者，但更多成為一位組織者，Schroder展現的高籃球智商，讓他總是能找到場上最佳進攻機會。",
        "在過去幾年來，轉換快攻一直都是暴龍非常重要的其中一項進攻手段，因此Schroder能夠融入其中是一件非常重要的事情，也藉此演出不少精彩好球：",
        "Schroder的防守功力也同樣值得期待，這早已是他的優點之一，而且他也在世界盃大展身手。對暴龍球迷來說得好消息是，這件事情至今並未改變。",
        "從數據層面來看，  Schroder的防守表現還算可以，被他防守的球員兩分球命中率約四成左右，三分球則是三成附近，他場均大約1次的抄截成績或許沒有太過亮眼，但重點是，Schroder的防守表現有太多亮點潛藏在數據表以外看不見的地方。",
        "Schroder黏人的防守從未停歇，彷彿體內的能量永遠用不完，當進攻球員一接球，他就會馬上出現在他們眼前，他也不會畏懼對位其他明星球員，而且他也會擔任壓迫箭頭，施予更多壓力給持球者，創造類似下方影片的防守表現：",
        "Schroder看起來總是知道自己該待在哪個位置，切斷對手的傳球路線，利用韌性讓對手感到壓力。這樣的畫面讓暴龍球迷看得樂不可支，但在其他球隊的球迷眼中顯然就是噩夢一場。",
        "當然，現在就要下結論還是言之個早，但Schroder在暴龍的前景非常令人樂觀。當球季持續進行，他和Poeltl的擋拆配合應該可以變得更為穩定，還有他的罰球命中率應該也可以持續回穩，回到大約80%以上，如同他過去的平均成績。",
        "如果Schroder可以達到上述目標，而且保持他現有的火燙投射手感、組織功力，暴龍今年的表現肯定會更加令人期待。",
        "【特約編輯 范仕仰／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}