{
    "id": "107937",
    "title": "《曾經的美好》籃網——紐澤西的無冕雄師",
    "date": "2023/11/22",
    "topic": "專題",
    "author_name": "伯特",
    "tags": [
        "Vincecarter",
        "Brooklynnets",
        "Newjerseynets",
        "Jasonkidd",
        "Richardjefferson"
    ],
    "article-content": [
        "「積弱不振」是籃網加入NBA後的最佳寫照，在 Jason Kidd 加入前的25季單季最高僅49勝並且僅10季成功闖進季後賽，而這10次的季後賽征途籃網僅在遙遠的1984年贏過一輪系列賽。所以別說是冠軍了，連闖出東區的實力都沒有。",
        "原因自然是環環完相扣的：首先是選秀的運氣和耐心不足，Byron Scott之前沒有一位教練能待超過三年，就算連年打入季後賽的名教頭也未能倖免，教練團更替如此頻繁要從何去建立球隊體系？長年的選秀表現不是沒有耐心養成就拿去換別隊已經退化的球星或是不是球星的那塊料。加上還有小城市的原罪——根本沒有球星會想來紐澤西，正因為如此當2001年透過交易引進家爆醜聞但實力仍在巔峰的基德，可想而知對籃網球迷們是多麼地震撼。",
        "交易來基德只是重建成功的一部分，畢竟他最擅長的還是組織和決策而非無死角的進攻手段。幸運的是，籃網過去幾年在樂透區所選的新秀雖然不能扛起球隊，但他們卻是基德身邊可靠的左膀右臂。",
        "這就好比一台機器，除了找到操控他的人之外，機器本身體質的好壞才是決定在碰到對的人之後使否能夠一飛沖天。",
        "率先入隊的是1996年第八順位的 Kerry Kittles。",
        "同為1996梯的得分後衛，基特爾斯不免俗的要被拿來和同梯 Allen Iverson、Ray Allen 和 Kobe Bryant 作比較。雖然 Kittles 的天賦上限不高，但念滿四年大學的他入選了兩次全美最佳陣容以及收穫許多個人獎項，也一直被認為是一個完成度很高的新秀。基特爾斯的確有達到人們的期待，生涯首季就打破聯盟的新人三分球命中數。",
        "只是在剛賣掉柯曼（Derrick Coleman）百廢待興的籃網，在難得一見的選秀大年只選了一位天花板不高的團隊型球員，最大的原因還是因為布萊恩的團隊拒絕到紐澤西報到打亂了整個佈局。不過基特爾斯不吃球權的屬性加上良好的無球跑動和穩定的投射，也讓他成為基德身邊完美的助手。",
        "隔年籃網再度輸掉了大部分的比賽，在1997年選秀會上向上交易拿到了當年榜眼 Keith Van Horn，不過當年大家的目光都被馬刺隊選進的 Tim Duncan 身上。",
        "但范洪在新秀年還是打出接近20分6籃板的榜眼身價，只是鄧肯的光芒太過耀眼讓鎂光燈完全忽視了他的好表現。在場上他能投三分、下球進攻又或者是用背框單打得分。對許多人來說范洪是「偉大的白人希望」，他也帶領籃網重返睽違三年的季後賽戰場。",
        "在球隊看似步向正軌時， Stephon Marbury的到來毀了一切，雖然他打出了令人驚豔的數據並首度入選全明星，但難以搭配的球風讓球隊再度進入長達三年的黑暗期。不過糟糕的戰績也讓籃網在2000年選秀會得到了隊史第二位狀元郎 Kenyon Martin ，在同一年籃網也換上了新的總管 Rod Thorn ，一切的改變就在那刻正式開始。",
        "跟 Kidd 一起入選名人堂的還有當時的總管 Thorn，單憑三次漂亮的操作——1984年第三順位選進 Michael Jordan、2001年用馬布里換來基德以及2004年用 Alonzo Mourning 換來 Vince Carter ，就能讓他列入最佳總管的討論之中。",
        "其實 Thorn 和籃網的緣份早在ABA時期就已開始。他回顧：「退休之後我原本打算去讀法學院，原本的一切已經就緒。直到我接到了ABA紐約籃網隊的新教練 Kevin Loughery 的電話，他給了我一份助理教練的工作。」這是籃網第一次改變 Thorn 的人生，在教練生涯之後他還在芝加哥擔任總管，後來又在NBA擔任籃球營運執行副主席。",
        "在2000年 Thorn 重新加入籃網隊並且擔任總管，首要問題就是解決前朝認為能夠帶來「錢潮」的馬布里。他知道一支發展中的球隊最不需要的就是一個有天賦但自我陶醉、投籃第一的控球後衛。",
        "「他是一個非常有天賦的球員，尤其他的速度快得令人難以置信，不過跟基德相反的是讓他的許多隊友都很痛苦。」",
        "很快地機會便找上門來——正值巔峰的 Kidd 因為家暴被捕，時任太陽教頭 Jerry Colangelo 對有場外問題的球員幾乎零容忍。他的兒子 Bryan Colangelo 在芝加哥的聯盟選秀訓練營中與 Thorn 初步討論交易的內容。",
        "「我真的沒想到會發生任何事情，但有一天，我接到了 Colangelo 的電話，那時我就知道他們是認真的。」",
        "Thorn 對 Kidd 的迷戀可以追溯到2000年雪梨奧運會資格賽期間在波多黎各觀看他與美國國家隊的比賽。「美國隊的進攻顯然經過 Kidd 的精心策劃，你可以看到他受到其他全明星球員的尊重，很明顯他們喜歡和他一起打球。」談到 Kidd 入隊會帶改籃網隊什麼改變時，他說：「我們不擅長的所有事情，Jason 都擅長，包括傳球、防守、籃板和投籃。」",
        "除了將 Marbury 換成 Kidd ，Thorn 也對籃網體系進行了大改造。教練團的部分他聘請了湖人名宿 Byron Scott 為總教練希望能夠借重他的 「Showtime」經驗，同時也讓 Eddie Jordan 加入，推行普林斯頓進攻。此外他在2001年的選秀會上再補進了未來的主輪替 Richard Jefferson 和 Jason Collins。",
        "所有的努力改變終將實現，籃網2001-02賽季勝場數為52勝，足足比去年翻了一倍，球隊也一路挺進到總冠軍賽，這是籃網隊史從未達到的高度，Thorn 也獲選為2002年最佳行政人員。",
        "2004-05賽季，Thorn 又再次展現其令人驚豔的交易手腕。",
        "時任老闆 Bruce Ratner 禁止 Thorn 進行任何會讓他支付奢侈稅的交易，因此2004年夏天 Ratner 不願匹配丹佛對受限自由球員 Kenyon Martin 的報價，甚至要求 Thorn 賣掉一支首輪籤以減輕財政負擔。",
        "但 Thorn 巧妙地用先簽後換將 Martin 換成三支首輪，五個月之後他利用待退的 Mourning、兩個角色球員和其中的兩支籤成了完成了 Vince Carter 交易案。這樣的操作完全符合了「化危機為轉機」，不只安撫了對沒有續留 Martin 極度不滿的 Kidd，讓他願意簽下延長合約，也延續了這得來不易的盛世。",
        "Kidd 從來都不是場上最高的傢伙。",
        "他也不是速度最快、最強壯或運動能力最好的。但他很聰明也懂得觀察場上局勢，以至於他能夠主宰比賽的各方面。",
        "在籃球這項運動中得分高的球員往往是英雄，可是 Kidd 讓傳球變得很酷——他讓他的隊友變得更好，並且從中獲得了很多樂趣。",
        "隊友 Kittles 解釋了 Kidd 入隊後的影響：「從第一天起，他就知道他必須建立贏球的心態，這種心態在他到來之前並不是球隊文化的一部分。他經常談到要致力於做無形的無私行為讓球隊獲勝。而 Jason（ Kidd 名）大多以身作則甚至超出預期，很快地我們都想要為彼此而戰，而不去計較個人的統計數據。」",
        "球員們開始相信 Kidd ，因為他是一切的中心。籃網隊在他的帶領下起飛了，2001-02賽季他們贏了52場，勝場數是前一年的兩倍，球隊也拿下的東區第一並且一路挺進總冠軍賽。紐約時報的記者 Fred Kerber 有感而發：「有人告訴我其中一個事情：通常一支球隊從糟糕變好，是一步一步的進展。首先就是在主場贏球，達到五成勝率。然後在客場贏球，進入季後賽，然後在季後賽中贏球。由於 Kidd ，籃網直接越過了前五個步驟，直接進入了總決賽！」",
        "雖然最後被衛冕軍洛杉磯湖人橫掃，對籃網來說這並不是個失敗的賽季，反而是個巨大的成功。在帶領球隊取得聯盟歷史上最好的年度進步後，當時籃網隊的場邊記分員 Herb Turetzky 拿了一個水晶球放在基德的置物櫃裡，並留下了一張紙條：「你是我們的MVP，從J博士到 J.Kidd。」",
        "現在仍在播報籃網比賽的 Ian Eagle 回憶：「那時我已經在籃網隊工作了八年，隨著賽季的進行，我簡直不敢相信有多少人突然對球場上發生的事情感興趣，在餐館、商場、街上隨機有人來找我問起有關籃網的問題，這些都要歸功於 Kidd 。」",
        "總教練 Scott 曾為湖人「Showtime」時期的先發主力，而 Kidd 的打法有著當年 Magic Johnson 的影子——不擅投籃卻同樣善於傳球和決策，也同樣的樂意分享球權給隊友，因此 Scott 制定了一套以快攻為主體輔以普林斯頓戰術的比賽風格。",
        "有時籃網會快攻或是透過不斷地傳球和交叉掩護來製造好的出手空檔。在這套體系下除了 Kidd 外每個人都可以是終結者，但普林斯頓戰術有個最大的先決條件——就是不能有需要長時間持球的球員，不過這正好和 Kidd 無私的打法一拍即合。",
        "至於終結者方面，Kittles、Martin 、Jefferson 甚至是後期的 Carter 都有良好的無球跑位意識和終結手段。每天晚上，大家都看著 Kidd 帶球向前推進，而其他籃網球員則會隨時衝進禁區，接應他精準的高拋球後爆扣得分。",
        "Kittles 說：「當你失誤了或是一個遠距離的籃板，球就來到基德的手中。我們就會開始跑，快速的完成一次進攻。」Jason Collins 補充道：「我們打得非常快，聯盟中有很多球隊習慣了慢節奏的風格。不過這就是現在我們比賽的方式。我們不僅能贏球，還有一些大比分的勝利。」",
        "籃網的強盛最大的原因當然是 Kidd 的加入，改變了這支球隊的體質並建立起所謂的贏球文化，但當時的東區局勢混亂，聯盟處在「西強東弱」的戰力不平衡時期。籃網雖然仿效 「Showtime 」湖人隊後嚐到了甜頭，不過當時還是有著「一吋長一吋強」、「得禁區者得天下」的概念，聯盟也還未颳起現今的小球旋風。",
        "那時候的東區在 Michael Jordan 退休後戰力板塊大幅變動，90年代的強權尼克已經逐漸凋零，Jermaine O'Neal 尚未到溜馬接班 Reggie Miller ，另一隻強權活塞還未補進明星內線 Rasheed Wallace。整體來說和西區相比東區並沒有所謂的禁區強權，也讓籃網薄弱的禁區攻守季後賽闖出東區前都不會是問題。",
        "連兩年的總決賽失利很大部份的原因是限制不住 Shaquille O’Neal 和 Tim Duncan，Thorn 當然有想過補強中鋒也陸續補進 Alonzo Mourning 和 Dikembe Mutombo ，只是分別因為腎病和老化成效不彰最後還是要將 Jason Collins 推上火線。",
        "連續兩年的總決賽失利，籃網也錯過他們登頂的良機。後起之秀分別有活塞組出壞孩子2.0、溜馬補進Jeramine O'Neal 後實力大躍進，以及2003年狀元 LeBron James 加入聯盟。相比之下因為財政問題不得不放手 Kenyon Martin 更放大了禁區的弱點，就算 VInce Carter 加盟也無法忽視籃網正在衰退的事實。"
    ]
}