{
    "id": "107996",
    "title": "「Wemby」紀元已開啟 馬刺的命運翻轉方式",
    "date": "2023/11/21",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "聖安東尼奧馬刺",
        "Timduncan",
        "Greggpopovich",
        "VictorWembanyama"
    ],
    "article-content": [
        "Gregg Popovich 經常將自己的成就──在名人堂佔有一席之地、五座總冠軍，以及 NBA 史上最多勝教練，歸功於贏得 1997 年的選秀狀元籤並選中了 Tim Duncan，換句話說，就是運氣好。直至今日，馬刺仍在球隊聚餐時敬 Duncan 一杯，並開玩笑地說他們的成功、他們的生活以及餐桌上的美酒都是來自這位老兄的功勞。",
        "雖然他們所言不假，但馬刺也親手開創了他們的幸運，他們確實是 NBA 幾大潮流的先驅。他們比大多數球隊還早建立國際球探基礎設施，並選中 Tony Parker 及 Manu Ginobili。",
        "他們以創新的方式及具互補性的球員來延長年紀漸長的三巨頭的職業生涯，他們甚至在 Daryl Morey 之前就擁抱 corner 3。若說選中 Duncan 是馬刺王朝的開端，那麼馬刺也至少為籃球運動的蓬勃發展奠定了良好的條件。",
        "然而，隨著其他球隊迎頭趕上以及隨之變化的聯盟，近年來這些條件備受挑戰。Kawhi Leonard 的交易要求不但使馬刺規劃多年的絕佳計畫泡湯，也駁斥了有條不紊的馬刺對現代 NBA 建隊的戲劇化轉折免疫的說法。",
        "當馬刺轉而採取高度依賴中距離跳投這個過時的進攻方式時，從他們的人員配置來看這個做法有一定程度的合理性，但這也顯示了在一個越來越由明星球員組團主導聯盟下前衛思維的極限。連續四年勝率低於 50% 點出了一些令人不安的疑問，難道過去的一切真的都是因為 Duncan 嗎？",
        "23年後，好運再度降臨在 Popovich 與馬刺身上。他們迎來了 Victor Wembanyama，繼 LeBron James 之後最令人驚豔的新秀，10月25日對上小牛的比賽是他批上馬刺戰袍的首場例行賽，為馬刺自 Duncan 退役後第一個賽季、Zaza Pachulia他們敲響死亡的喪鐘以來最令人興奮的賽季揭開序幕。",
        "就是這樣，馬刺再度歸來，回到國家電台上，也回到 NBA 的時代潮流之中，且或許將會持續發光發熱。馬刺接下來的 23 年或許無法與前面 23 年相提並論，但也無法不去想像他們或許能超越前面 23 年。",
        "約兩個月前，超過 13000 名粉絲為了觀看熱身賽以及親眼一睹 Wembanyama 的機會而湧入聖安東尼奧的 Frost Bank Center，有些粉絲甚至前一晚就在外面搭帳篷。伴隨著外星人面具、無數 Wembanyama 1 號球衣以及熟悉的興奮感，馬刺迎來了另一個賽季的開始。",
        "但今年，這種興奮感覺不太一樣，Wembanyama 的熱身賽表現精選輯絲毫沒有使之減弱，觀眾的期待帶著好奇與驚嘆，每個人都想瞧瞧 Wembanyama 能做到什麼，沒有人想錯過任何一刻。",
        "除了前幾個賽季，馬刺一直以來都更近於完成品而非原料，就連 Duncan 跟 David Robinson 到 NBA 時都是年紀較大、更成熟的新秀，已經準備好帶領球隊贏來即刻的成功。就記憶所及，馬刺球迷們的喜悅來自於球隊的穩定性與必然性，當他們四周的挑戰者與爭冠者崛起又衰落時，他們依舊穩固的敲打著岩石（pound the rock）。",
        "現在，馬刺球迷正開啟了一段新的冒險，本賽季感覺就像一場探險，我們究竟會發現什麼呢？",
        "首先，需要一再重申的是 Wembanyama 並不是 Duncan，但他們位置相同，且都可能帶來類似的贏球效應。不過Wembanyama 似乎已經準備好引發一個 Duncan 式的「他究竟是大前鋒還是中鋒？」辯論，但相對之下 Duncan 的支配性是低調且技術純熟的。他能徹底拆解對手但不出現在比賽精華上──運用 12 尺擦板球以及精密的防守等等的鈍器來肢解對手。",
        "然而 Wembanyama 不一樣，他的身材與天賦會使得他連最基本的動作都顯得具革命性。",
        "球隊通常會具有他們領導者的形象，而在 Duncan 生涯中的馬刺正是如此。",
        "即使他們隨著時間有所變化，從以 Duncan 與 Robinson 為中心的背框單打工廠發展成以移動與三分球為基礎的進攻機器，他們也從未拋棄 Duncan 的價值觀—團隊大於個人，基礎與功能重於球風（雖說有 Ginobili 的存在），就連整個球隊都好像是根據他們的明星球員運作──低調、保守又井然有序，隨著 Wembanyama 的出現，事情也將有所不同。",
        "Wembanyama 將會改變馬刺不論在球場上還是球場外的一貫作風。他的打法是開放式的，但他的教練通常更偏好定義明確的角色；他需要自由以及空間來探索自己的能力，但馬刺是以緩慢、循序漸進地培養新秀著稱；他是 NBA 最令人期待的新星，但馬刺管理階層長期將球隊利益放在對聯盟與球迷的責任之前。與以低調著名的 Duncan 相比，Wembanyama 來到NBA時已聞名全球，在 Instagram 上擁有 250 萬粉絲的他似乎已經相當習慣名人的身分。",
        "對 Wembanyama 來說，這個賽季的重點在於適應，適應他的隊友、NBA 的生活、策略、在球場上的不同位置和他偏好的進攻方式，而他的球隊則需思考要以一位前所未見的球員為中心建立怎樣的球隊。",
        "Wembanyama 每次上場都會帶來令人瞠目結舌的精彩畫面，這些精彩的表現開啟了各式策略、球風以及名單的可能性。在他首場熱身賽的一次防守中，他從三分線一路直衝禁區，在雷霆持球者抓住機會灌籃前阻攻。在進攻時，他運球遞手傳球（dribble handoff）呼嘯而過，像體操選手一般優雅地單腳旋轉並上籃得分。",
        "當一位球員幾乎無所不能時，究竟該如何配合他？又該如何妥善運用他？",
        "10月初，馬刺在圍繞 Wembanyama 建隊上踏出了一大步──與 Devin Vassell 以5年、1.35億美金的合約續約，他未來5年將繼續為馬刺效力、擔任 Wembanyama 的隊友。這個金額顯示了球隊對於這位四年級側翼將作為防守者以及創造者持續成長抱持樂觀態度，同時他也已經具備流暢的技巧，不論 Wembanyama 會往什麼方向發展，他都能配合。",
        "Vassell 以及其他馬刺球員就跟管理階層與教練團一樣，必須設法與Wembanyama 合作，對一些人來說這個轉換過程會相當順利。不久前才續約的先發中鋒 Zach Collins是隊上的多功能（但也經常受傷）的球員，他的身材、傳球以及投籃能在一端保護 Wembanyama，也能在另一端拉開距離並讓球移動。Collins 與 Wembanyama 的合作將對馬刺長期建設有重大意義。",
        "而馬刺在 2022 年選秀以第 9 順位選中的 Jeremy Sochan 是堅韌、直覺性的球員，讓人想把他放在 Wembanyama 身邊，但他不穩定的跳投讓他的定位降低到一個不穩定的位置。",
        "Sochan 是具創造力又俐落的傳球者，從今年開始他時常會擔任一位體型較大的控球後衛，但最終他在 Wembanyama 身邊的潛力將取決於他的投籃命中率，以及如何有效的選擇自己在場上的位置並尋找空隙。",
        "Wembanyama 的存在使馬刺其他年輕球員必須做的比調整還多。",
        "Keldon Johnson 在馬刺黯淡的歲月裡敦促自己成為得分超過 20 分的球員和高強度三分球射手，但他能否適應新的、更優秀的馬刺將仰賴於他是否有能力重新調整自己的打法，重新擁抱他在新秀賽季時發揮巨大影響的破壞力和緊迫的進攻？",
        "Tre Jones 在去年休賽季簽下為期兩年的新合約，他是去年進攻表現最穩定的球員，但他需要證明自己除了進攻之外還有能力創造優勢。馬刺希望 2022-23 賽季表現出色的二年級後衛 Malaki Branham 以替補身分上承擔更多的得分與控球任務，但他需要設法找到無持球時也能影響比賽的方法。相較於上個賽季缺乏方向性的實驗，這些球員都將面臨更嚴苛的審視與更高的期望。",
        "馬刺現有的年輕核心自然成長為有力爭冠的球隊還有很大的空間，但馬刺留有補強的途徑。在交易 Dejounte Murray、Derrick White 以及 Jakob Poelt 之後，馬刺坐擁大量選秀資本，更不用說他們在2024年還有一個高順位樂透籤，馬刺可以利用這些資本繼續以年輕球員補強或交易來一個老將。",
        "這些選秀權與交換權都在 2020 年代末，屆時 Wembanyama 理應進入他的全盛時期，今年休賽季馬刺在 Grant Williams 的三方交易中接受了 Reggie Bullock 與小牛 2030 年選秀權，他們無意保留 Bullock 顯示了他們對圍繞 Wembanyama 打造勝利的耐心與長期主義。",
        "總而言之，馬刺已經做好萬全準備再次善用他們的好運，但這次球隊跟過去不同了，他們將不再無趣且煥然一新、難以定義，他們將吸引來自世界各地的球迷，成為鎂光燈之下全國矚目的焦點。",
        "他們不會滿足於「只」在大本營聖安東尼奧取得勝利，他們正積極拓展足跡至德州中部與墨西哥，且才剛完成先進的「表現研究」中心，並摩拳擦掌準備好在新的市中心探索更多機會。",
        "馬刺將永遠與他們的過去相連，而這正在計畫之中。現年 74 歲、每年都要面對退休疑問的 Popovich 才剛簽下一紙為期五年的新合約，馬刺的傳奇人物 Duncan、Ginobili 以及 Robinson 都仍與球隊有良好的關係，他們在馬刺選中 Wembanyama 之後就邀他共進晚餐。",
        "這些連結將永遠存在，但球隊也正在因應時代與新星們而改變與成長。當波總在媒體日表示他與球團會「讓 Victor（Wembanyama）做他自己」時，指的是不論是在球場上（不管看起來如何），或是在球場外。",
        "Wembanyama 帶來的承諾不只是延續球隊的輝煌，而是有所創造。回想現在與過往的馬刺王朝有何相似之處令人難以抗拒，但若一切如期進行，球迷們就不會再依賴 Duncan 與過去的馬刺。現在開始是 Wembanyama 的時代了。",
        "【特約編輯 林宜／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}