{
    "id": "108045",
    "title": "生錯時代的禁區巨人--Jonas Valančiūnas",
    "date": "2023/11/22",
    "topic": "籃球",
    "author_name": "綠灣",
    "tags": [
        "Neworleanspelicans",
        "Jonasvalanciunas",
        "Lithuania",
        "FIBAworldcup",
        "立陶宛男籃代表隊"
    ],
    "article-content": [
        "2023的FIBA籃球世界盃結束已經結束超過月餘，但是由於FIBA和NBA的一些規則差異，讓我們可以看到這幾年在NBA往往已經被弱化的中鋒球員在FIBA規則下重新發揮其影響力，現NBA鵜鶘隊與立陶宛國家隊當家中鋒Jonas Valančiūnas就是其中一員。",
        "在視籃球為國球的立陶宛成長，Valančiūnas從9歲就開始打籃球。他在一次訪問中提及他第一次接觸籃球是因為他從小身高就比其他人高，所以當他的同學問他想不想一起打籃球時，他毫不猶豫地就答應了，就這樣一路打到NBA。至於家人部分，他也說到與他最親的母親其實一點都不懂籃球，對於他母親來說，只要Valančiūnas能在打籃球中獲得樂趣，同時能保持身體健康，不要有大傷就非常棒了。",
        "Valančiūnas這個名字第一次讓世人留下印象應該是二十一世紀第一個十年末段，當時他在2008和2010年連續帶領立陶宛贏得歐洲U16和U18的青年男籃歐錦賽冠軍，隨後再一鼓作氣拿下2011年的U19世青賽冠軍。這邊必須提及的是在2011年世青賽(6/30~7/10)開始前，Valančiūnas就已經在NBA選秀會上(2011年的NBA選秀會是6/23)在第一輪第5順位被多倫多暴龍隊選中，當時因為網路媒體和影像並不如現在這麼發達，不少球迷非常擔心Valančiūnas會不會因為同樣來自歐陸所以球風和Andrea Bargnani相似。而Valančiūnas馬上利用世青賽告訴所有人他的球風如何。他在世青賽的系列賽平均得分(23.0)、籃板(13.9)和阻攻(3.2)全都是賽會最佳，如此優異的成績自然幫他贏下賽會的最有價值球員和最佳五人的榮譽。上一次在世青等級的比賽看到如此有宰制力的長人應該是2003年希臘世青賽的Andrew Bogut，而Bogut可是至少在NBA層級拿下一座阻攻王，入選過一次年度第三隊和一次防守第二隊的好手，對比之下當時暴龍用第五順位選他是可以理解的。",
        "也因為Valančiūnas在世青賽的優異表現，所以當年剛打完世青賽，Valančiūnas隨後就被徵召進立陶宛國家隊作為重點培育對象參與2011的歐錦賽，面對到當時歐陸的頂尖球員像是西班牙的Gasol兄弟、規化德國的NBA球員Chris Kaman等。也因為有著這次大賽的經驗，再加上當時他和母隊Lietuvos Rytas還有1年的合約，使他決定在歐洲再待一年磨練，隔年再去暴龍報到。",
        "回過頭來看，Valančiūnas選擇在歐陸多留一年顯然是正確的，這一年他一口氣拿下立陶宛聯賽MVP、連續第二年獲選FIBA年度最佳青年球員，同時入選Euro Cup第一隊、全歐第二隊(All-Europe)，這其中All-Europe的含金量可不低，當年和他一同入選第二隊的有西班牙的深水炸彈Juan Carlos Navarro以及Rudy Fernandez，而第一隊更是有希臘國家隊王牌後衛Vassilis Spanoulis、離開爵士回到家鄉俄羅斯一年的AK47 Andrei Kirilenko和曾經打過籃網的Nenad Kristic。可以和這些球員並列， 也讓球團和球迷在2012~13賽季Valančiūnas充滿期待。",
        "Valančiūnas的新秀球季確實也沒有讓眾人失望，生涯第一場比賽就拿下12分、10籃板，成為繼Damon Stoudamire在1995年之後第一位在生涯首戰就拿下Double-Double的新秀，而到了三月更是拿下拿下東區單月最佳新秀，球季結束時也入選年度新人第二隊。當時在球季結束時，曾有記者採訪Valančiūnas問到對於NBA的第一年有甚麼想法，他的回答是：我一直都知道NBA的禁區充滿硬漢和肌肉棒子，所以在來之前我就一直在刻意鍛鍊，這樣的成績和優異的心態更是讓人對Valančiūnas之後的發展充滿期待。",
        "而另一篇時間點相近，問題也相似的訪談，Valančiūnas的回答則更有意思：”在來到美國之前，國家隊的助理教練，曾經和老Sabonis並肩作戰的Valdemaras Chomicius就告訴我必須變得更強壯，我的確有照著他的話做。但等真正到了這裡之後，才發現和這裡的大個子對抗就像是和野獸對抗一樣，最讓我印象深刻的就是Nikola Pekovic。”",
        "自2012年進入NBA到2017年為止可以算是Valančiūnas發展最順利也最開心的一段時期。首先是他在球隊中的位置穩定，自生涯第二年開始上場時間穩定在場均25分鐘以上，各項數據也穩定提升，同時自生涯第二年開始在暴龍就一直有季後賽可以打。在立陶宛國家隊也受惠不少前輩包含Jasikevicius、Lavrinovic兄弟、Kaineitis和Kleiza等人還在發揮最後的餘光，拿下兩次歐錦賽銀牌，一次世界盃四強的佳績，另外2012和2016兩屆奧運雖然團隊發揮不出色，但是也穩定打進八強，算是一個尚可的成績。",
        "但是從2017年之後，Valančiūnas在暴龍的重要性每下愈況，最主要就是在NBA，他的防守弱點完全被凸顯，除了面對對方大個子的低位防守和防守籃板以外，作為重型中鋒的大V遠稱不上是一名優秀的防守者，而這在擋拆戰術當道，防守端強調能夠換防多個位置的現代NBA中，大V移動速度不夠快而無法有效換防補防、甚至是起跳高度不足無法有效提供阻攻的弱點更被放大，也讓大V越來越常在重要時刻被放在板凳上。在2017~18賽季，年僅25歲，正值當打之年的大V，上場時間卻來到生涯新低的22.4分鐘。而隔年不但場均上場時間不到20分鐘，先發地位也被Serge Ibaka取代，最後甚至在季中被球團交易至灰熊換取Marc Gasol。",
        "這次的交易對Valančiūnas而言其實並非壞事。首先，年輕而正在重建中的灰熊需要一名能穩定得分的好手在場上壓陣，同時也不能破壞休息室的氣氛，而低位單打技術嫻熟，同時在多倫多廣受球迷和隊友喜愛的Valančiūnas正好符合這個角色。在曼菲斯，Valančiūnas終於獲得他夢寐以求的上場時間，在這個球季他雖然只在灰熊出賽19場，但是小樣本內他的場均出賽時間27.7分鐘是生涯第二高，平均出手次數、得分和籃板全都是生涯新高，要說曼菲斯是Valančiūnas的重生之地絕不為過。",
        "只是尷尬的是，用Valančiūnas換來Gasol的暴龍卻贏得了當季冠軍。後續甚至還引發了暴龍總經理Bobby Webster對多倫多太陽報的記者所說：”如果沒有用Valanciunas去交易Marc Gasol，暴龍絕對拿不到冠軍”的些許爭議。作為Valančiūnas的球迷，筆者是認為這段話有待商榷，因為多倫多這次的冠軍，以筆者的角度其實包含多重的因素，像是季前用DeRozan交易來Kawahi Leonard、VanVleet季後賽後段大爆發(季後賽以東區冠軍賽第四戰為分水嶺，VanVleet在此之前三分球投41中8，命中率19.5%；此戰之後投57中30，命中率52.6%)，以及勇士在總冠軍賽連傷Durant和Thompson兩員大將，若是以上這三件事任一件沒有發生，筆者很懷疑暴龍會拿下2019年的總冠軍。",
        "不過既然事情已經發生，再繼續糾結顯然已無意義。往好處想，扣除那枚冠軍戒，Valančiūnas顯然從這筆交易獲益良多，他在多倫多時期，場均出手最高只有8.9次，但是在曼菲斯和後來的新奧爾良時期則沒有低於10次；助功率(AST%)和使用率(USG%)基本上也明顯超過暴龍時期，顯示他的確在轉換環境後獲得發揮的機會。然而，也正是因為在灰熊和鵜鶘有著充足的發揮，人們更能發現Valančiūnas的球技侷限，也讓他持續重複在暴龍時期的命運：當球隊已經有一定戰力，而想要做出改變向上挑戰時，雖然防守不佳，但是有著嫻熟背框技巧，可以穩定幫球隊添得分數的的他就成為非常吸引年輕球隊的交易籌碼。",
        "延伸閱讀",
        "筆者很久以前在籃球邦曾經看過一位前輩這麼敘述熱火明星中鋒Mourning：因為他個人球技的因素，他做為熱火戰術主軸的時期，熱火往往都會在季後賽提前落馬；但是當Mourning因為腎疾，在之後的生涯中只能擔任替補，並且作為禁區防守苦工時，球隊在季後賽的成績反而變好。在這之中，我們當然不能忽視Mourning在熱火晚期，球隊有Wade一肩挑起大樑，但真正的重點是Mourning本身在高低位的進攻技巧都未達到最頂尖的那一層級，此外他的傳球視野不佳，球一旦轉移至他的手上，球隊的進攻往往停滯。而大V的球風雖說和Mourning差異頗大，但有一點是相似的，就是持球時的視野不佳，會造成球隊整體進攻變得呆版，也讓對手相對易於防守。",
        "下表是筆者列出幾位聯盟知名中鋒(以歐陸為主，外加2位92梯的名人堂中鋒)的每36分鐘和每100回合的助攻數，可以看出Valančiūnas和Mourning兩人的助攻數明顯較低，視野問題也是Valanciunas明顯不適合作為球隊第一人的主因。但是反過來說，各式得分技巧嫻熟，即使外圍投籃也有一定把握的大V就很適合擔任第二~三人的輔佐角色。",
        "下面影片是本季鵜鶘在主場大勝金塊時，Valančiūnas的精華剪輯：過往大V在面對體型噸位不會輸給他的歐陸中鋒如Gasol、Jokic時或多或少會有吃鱉的狀態。但是這一場則不然。Valančiūnas擔任Roll-man的角色，鵜鶘的持球員在擋拆時不斷吸引到Jokic的包夾後將球交給大V在籃框附近輕鬆取分，甚至也有利用Jokic並沒有積極補防到外圍的情況讓大V在外圍跳投取分，這也是筆者認為接下來大V的生涯裡最適合的戰術定位。",
        "無獨有偶，本屆世界盃立陶宛雖然最終止步八強，但是到第二階段為止全勝並且擊敗美國，算是打出近幾次國際賽以來的佳作的一個關鍵原因就是效力巴塞隆納的Rokas Jokubaitis展現出傳奇名將Jasikevicius接班人的態勢，讓立陶宛國家隊在Mantas Kalnietis之後又有合格可靠的控衛能夠組織發動攻勢，再搭配Valančiūnas在FIBA規則下的優勢，讓這個波羅的海小國重回國際籃球迷的視野，也讓眾人知道只要有好的後衛搭配和適當的戰術設計，大V仍是那個知名的禁區怪獸。",
        "回到NBA賽場，盡管Valančiūnas表達留在新奧爾良的意願，但市場上還是傳出尋求禁區防守升級的鵜鶘有可能將已經是到期約的大V交易出去，不過至少到目前為止這仍僅是風聲而已，並未有任何具體的隊伍和人選出現在消息中。如果我們回顧過往的聯盟歷史，在1994~95球季，聯盟仍然是中鋒主導的賽場，當時六大中鋒都有入選明星賽，考量到得分籃板等成績，Valančiūnas應該會是聯盟前10中鋒，絕對是球隊的中流砥柱而不是現今多次被放到檯面上準備交易的人選。但是塞翁失馬，焉知非福。如果大V能夠經由交易而來到最適合自己戰術地位的球隊，甚至有機會跟著球隊一起往總冠軍衝刺，也未嘗不是一件好事。"
    ]
}