{
    "id": "108095",
    "title": "比想像中更快下墜 勇士的低迷海嘯",
    "date": "2023/11/24",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "Stephencurry",
        "Klaythompson",
        "AndrewWiggins"
    ],
    "article-content": [
        "兩週前的灣區還處在和樂融融的氛圍，鳥語花香、萬里無雲，金門大橋風景明媚。對勇士迷來說，最關鍵的是兩週前支持的球隊有5勝1負開季佳績。一開季的絕好調讓勇士迷以為喜愛的球隊本季又將變成爭冠球隊。然而，拿到第五勝後，狀況急轉直下。",
        "11月6日至11月19日這段期間裡，勇士在8場比賽中只贏了1場，並經歷了6連敗。此外，這6連敗裡頭有5場比賽發生在主場，更讓勇士迷擔心的是本季又繳出年度MVP等級身手的Stephen Curry在這期間還因為膝蓋受傷而得缺賽。至於Drayond Green，他則因為跟灰狼比賽的衝突事件而被禁賽五場。",
        "關於球隊的狀況不佳，團隊每人都則無旁貸，不過Klay Thompson和Andrew Wiggins的低迷表現絕對會被首先發難。開季取得5勝1負的成績時，勇士還開心著就算沒有Wiggins保持良好狀況還是能打出佳績，但現在球隊狀況不佳，他又還沒找回狀態，這讓團隊對他的迷航相當頭疼。",
        "本季至今，不論得分、助攻、籃板、罰球、命中率，他目前的場均數據都是生涯新低。截稿前，三分命中率是相當糟糕的25%，這讓主帥Steve Kerr不得不讓他的上場時間壓縮到生涯新低，即便球隊需要他的外線防守。",
        "Wiggins目前的問題是他的低迷不是因為對手嚴加看防他。截稿前，其空檔跟超級大空檔的三分命中率分別只有13.3%和23.1%。他有的是機會，只是他一直沒把握住。",
        "Thompson的狀況也沒好到哪去。他的兩分和三分命中率也都來到生涯新低，而他目前的場均得分是個人生涯倒數第二(只贏過新人年)。很多的三分出手其實可被視為空檔，但他的命中率卻低迷的嚇人。",
        "勇士本來有很強的先發陣容，但Wiggins和Thompson在場上的低效產出讓這套陣容不再堅強。Curry、Thompson、Wiggins、Green、Kevon Looney一起在場的87分鐘裡淨效率值為-14.4。進攻或許不算太差，但防守就完全被碾壓。上季，這套陣容或許可以被視為聯盟最佳陣容之一，因為一起在場的331分鐘裡，淨效率值為21.9。",
        "不僅主力陣容出問題，由Chris Paul帶領的板凳群的表現也出問題了。此外，即便減低Wiggins和Thompson的上場時間，主帥Steve Kerr似乎無法找出太多空檔讓Moses Moody跟Jonathan Kuminga適度上場。球隊現在比過往都還需要這兩名球員跳出來，不過他們各有各的不足(Moody的身材不夠高大、Kuminga的投籃能力不夠)，這讓勇士無法完美整合出一個隊型。",
        "短期來看，主力球員的低迷再加上隊型整合不出來導致勇士過去兩週不斷吃敗仗，這讓團隊可能會再次虛擲Curry的好狀態。Curry開季至今的表現維持在高檔，場上的他幾乎靠一己之力去彌補隊友投不進和守不好，或許可以說本季的他比73勝那季更好。",
        "長期來看，勇士面臨到更嚴峻的挑戰。Moody跟Kuminga究竟能否成為冠軍球隊等級的角色球員？或他們是否能換到幫助奪冠的角色球員？",
        "另外，28歲的Wiggins的合約只剩三年要走，最後一年還有球員選擇權。他究竟能否成為球隊核心，又或得另尋更好的助手？同時，Thompson目前的合約只剩下這一季要走，勇士在開季前無法跟他談妥延長合約，而他似乎表明了要以金錢為最大考量。",
        "球團和Thompson未完成延長合約或許影響他的目前表現。也許勇士可以利用快到期的合約狀態當作一個交易籌碼。勇士迷可能不想要Thompson離隊，並想看到球團趕快搞定他的合約，但如果他的狀態持續低迷，是否會改變心意？",
        "如果貼錢加選秀籤能換回能讓勇士今年有機會奪冠的球員，是否會傾向將他交易出去？勇士如果止跌回升，這種想法可能就會消失在勇士迷的腦中，不過持續低迷的話，或許球迷的反應會愈來愈大。",
        "過去兩週多的時間對勇士迷來說是一段黑暗期。Thompson和勇士的狀態若未見好轉，兩者之間的議價溝通肯定會愈來愈難進行下去。",
        "【特約編輯 施童倫／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}