{
    "id": "108082",
    "title": "《綠血烏邦圖》新仇舊恨交織，波士頓拔得頭籌",
    "date": "2023/11/23",
    "topic": "籃球",
    "author_name": "Ubuntu",
    "tags": [
        "密爾瓦基公鹿",
        "波士頓塞爾提克",
        "Kristapsporzingis",
        "Damianlillard",
        "Jaylenbrown",
        "Jaysontatum",
        "Giannisantetokounmpo"
    ],
    "article-content": [
        "1.開場攻防策略細節",
        "先從防守策略來看，Porzingis與Lopez完全是扮演同樣的角色，兩人的外線能力都讓彼此無法沉退在禁區，無論是作為掩體或是下滑接應，都在考驗作為彼此協防的時機，而防守上的差距就會在其他外圍防線的球員。面對公鹿的擋拆時，仰賴外圍防守者的跟防能力，塞爾提克擁有身材上的優勢，加上公鹿並沒有太多的戰術跑位，大量仰賴單兵切入，反而減少塞爾提克輪轉的負擔。",
        "當公鹿切入後，塞爾提克在外線對位上做得不錯，不讓對手輕易地找到空檔，少數找到下滑的字母哥與Lopez，Porzingis的干擾非常到位，內縮幫忙爭搶籃板也很積極。針對公鹿的球星單防方面，Lillard有White與Holiday好好照顧，Middleton的單打也失去過往的跳投效率，字母哥則是嘗試非常多低位單打，慢下來進攻跟下盤力量不足，讓我們不用擔心他的加速切入，從上到下都有干擾，讓他在籃下頻頻放槍。",
        "進攻上，少了外圍防線的壓迫，基本上每個位置都能夠自在發揮，Tatum面對Middleton低位屢試不爽，Brown在弧頂與Porzingis的Pick&roll配合依舊高效率，公鹿並沒有立即針對塞爾提克的優勢做出回應，尤其當外圍防守者都很容易被突破時，字母哥與Lopez被迫得要離開禁區防守，塞爾提克5-OUT且場上每個人都能出手三分，一旦突破不是沒有人保護禁區，就是輕鬆的Kick out三分。",
        "2.板凳上場提供能量",
        "板凳依然是Pritchard和Hauser率先上陣，前者強勢單打Lillard，後者防守端拼命跟防，本身就擁有高度搭配拼勁，現在的他早已不是對手輕易打點的球員，但對手卻全然不知，投射能力就無須多言，每一次的出手總能劃出一道完美的弧線。Holiday則是進攻有點撞牆，處理球都有些急躁與不合理，但防守端依然展現強大的影響力。",
        "Horford則依然展現場上的領袖，板凳球員打出信心時，他的策應、外線埋伏跟低位單打就像是催化劑，讓場上的每個人都能發揮自己的優勢，這時Tatum再持球終結就會顯得輕鬆許多。再回到Brown和Porzingis搭配時，兩人的小組搭配給予Lopez的沉退防守很大壓力，Brown的強勢突破跟Porzingis的下滑威脅讓Lopez陷入尷尬的協防選擇題。",
        "3.進攻降溫哨音頻頻",
        "下半場公鹿更積極地向內線挑戰，裁判反而把尺度變的更緊，讓公鹿兩個罰球機器一直站上罰球線，Lopez也用各種＂技巧＂在禁區攪和，讓Porzingis很早就陷入犯規麻煩。進攻上，Tatum低位的次數減少，出手太多的三分，感冒對他的還是造成一些影響。不過Brown的手感持續火燙，跟雙塔的搭配扛住球隊的進攻。",
        "而第三節的無名英雄是White，面對Lopez兩人倒地糾纏在一起，馬上推開他搶籃板快攻，Portis想挑戰也直接蓋掉，進攻端用更強勢的切入吃掉字母哥，常說當White開始展現侵略性的時候，對手就會開始倒大楣了。戰況方面，Lillard靠大量切入拉高命中率，但外線依然不讓他有開啟Dame time的機會，Middleton也只能提供零星的攻勢，讓塞爾提克始終保持雙位數的領先。",
        "4.哨音混亂糟糕收尾",
        "第四節Tatum幾個進攻身體對抗都沒要到哨音，字母哥和Lopez繼續亂衝亂撞，Porzingis也因為被推沒哨音而吃下技術犯規，全隊的節奏完全消失，Lillard趁機找到屬於他的節奏，連續的切入得手讓他找到手感，外線三分也連續進球，讓領先分數瞬間消失，追到剩下一波球權的差距。",
        "但最後關鍵的切入Lillard卻被籃框蓋了火鍋，讓塞爾提克再度靠著糟糕的收尾贏下比賽，但整場比賽的節奏其實還是掌控的不錯，有掌握對手的弱點去攻擊，每個人都能跳出來貢獻，是屬於一場團隊的勝利，也是主場開季的六連勝，穩居東區龍頭寶座。",
        "——",
        "-Ubuntu🦖"
    ]
}