{
    "id": "108052",
    "title": "【春少說球】在Haliburton又一神作之後，溜馬要如何往前走？",
    "date": "2023/11/22",
    "topic": "籃球",
    "author_name": "春少",
    "tags": [
        "Mylesturner",
        "RickCarlisle",
        "BuddyHield",
        "BruceBrown",
        "ObiToppin",
        "TyreseHaliburton",
        "BennedictMathurin"
    ],
    "article-content": [
        "溜馬今日在錦標賽的客場，在半場被老鷹攻下86分、防守大出血的狀態下，最後以157:152強勢逆轉，其中Tyrese Haliburton在第三節狂砍26分，隻手遮天主宰了比賽，到第四節時，老鷹甚至不惜連續幾波派出Dejounte Murray和Jalen Johnson從後場就開始夾擊Haliburton，寧願讓前場出現3守4的劣勢。",
        "而老鷹這樣換血的結果，竟然還真的有效，溜馬在第四節一度拉出12分的領先，一般球隊在士氣如此高昂又從二位數落後到二位數領先，照理說應可穩穩收下比賽，但溜馬還是被老鷹反超，直到最後Buddy Hield連續4發三分球收尾（全場三分球6/6），才終於贏下比賽。",
        "現在要說溜馬是Haliburton的一人球隊也不為過，Haliburton的WS/48目前還在聯盟前三甲，和過去三年的兩位MVP難分軒輊，但溜馬除了Haliburton，在Win Share一環能跟上的只有比較後段的輪替，其他先發和第六七八人都和Haliburton有非常巨大的差距。",
        "Haliburton是外線很準、經常飆分的指揮官，這句形容詞的重音其實還是在後半段，當然要讓Haliburton帶著不怎樣的陣容，他也能讓溜馬維持一定程度競爭力，但這樣的競爭力足不足以穩定在至少季後賽的席次？恐怕仍是不夠的。",
        "現在球季開打差不多一個月，溜馬還算維持在東區中前段班，如果現在重新檢視一次暑假的操作，應該算是有好有壞。",
        "問題最大的還是選秀，溜馬用樂透拿下的Jarace Walker，Rick Carlisle教練完全不肯用，這張籤某種程度上已經宣告是浪費的。",
        "再來是高價簽下的Bruce Brown，我認為Brown的功能性還是很明顯，他現在的定位有點像是Haliburton的影武者，比如在今天這場和老鷹的飆分戰，第四節老鷹加強了對Haliburton的包夾，讓Haliburton連帶球的機會都不多，除了少數切入後的分球以外，Haliburton畢竟單打能力沒這麼出色，在第四節完全沒有任何得分，但他若遇到包夾又還來不及做有效傳球，一樣可以簡單把球交給Brown，讓Brown去啟動攻勢。",
        "然而另一方面，只是這樣的功能性，Brown的薪資也的確太高，實際上，上場時間來到生涯新高的Brown，數據端並沒有優於過往在替補時的表現，當然溜馬會和Brown簽這張合約有獨特的背景，要填補薪資到窮鬼線，然而以這季的薪資分配合理性來說，球隊最高薪的Brown並不是符合預期的幫手。",
        "這都還先不去算因為要把時間給Brown，吃掉溜馬小將成長的機會成本，現在Carlisle還變本加厲，把暑假喊過trade me的Buddy Hield也拉上先發。",
        "溜馬需要用Brown和Hield這樣有經驗的球員去鞏固戰績，但這並不是一個長期方案，明年能不能看到一樣的組合都不知道，甚至下半季能不能看到都不知道。",
        "好的部分，就是用兩張二輪換回來的Obi Toppin，展現了漂亮的進步軌跡，其實從Toppin的案例，我們可以很輕易發現一件事：溜馬需要的未必是天賦多可觀的球員，而是適合Haliburton的球員。",
        "但是話說回來，到現在為止，除了Toppin和半個Bennedict Mathurin，我們甚至不知道未來Haliburton要帶著溜馬挑戰季後賽、挑戰第二輪以上的隊友在哪裡。",
        "是待價而沽不知道多久的Myles Turner？6’5卻被抓去打PF的Aaron Nesmith？還是偶有佳作的Andrew Nembhard？",
        "他們不是沒可能長期留下，只是都不像是溜馬要向上爬升的充要條件。",
        "溜馬從遇到傷兵潮、決定用Domantas Sabonis換取Haliburton，至今也不過近兩個球季，以重整或重建的角度，這都還不是一定要要求一個成果的時間，問題是溜馬這將近兩季的時間雖不至於完全空轉，但累積的東西還是太少了，無論用球場的角度或資產的角度去看待。",
        "要說Haliburton的最優化陣型該是如何？可能每個人看法都有不同，但持平而論，Haliburton是當今最出色的指揮官，且由過往他和De’Aaron Fox合作不太順利這點，或許可以推斷另一個強大的持球者不是他所需要的，當然這件事也沒這麼絕對，Haliburton總有要下場休息和受傷的時候，如果過於倚重他一人持球，就會出現類似溜馬這季的情況，當他下場時隊友會銜接不上。",
        "但總之這個選項可以靠後一點，或是有替補端的優秀持球者即可，而主流的側翼和機動型內線，則和Haliburton的球路完全不違背。",
        "我認為溜馬現階段該做的，不是多完整的陣容佈局，以現實情況而言溜馬也沒本錢這樣做，而是該先找到一個二哥等級的前場球員，再以這個主體去逐步修建陣容。",
        "Toppin儘管進步軌跡很漂亮，但離這個標準還是不太夠。",
        "另外一個重點，這季是Haliburton新人約最後一年，下季開始他的薪資就會暴漲，也就是說這是溜馬能利用Haliburton薪資紅利的最後一年，當然若從另一個角度，即便等到暑假Haliburton新合約起算，溜馬手上仍有許多低價合約，仍有足夠的薪資空間去FA市場搶人，只是趁著一些合約還有較高交易價值的時候換進有約球員，和FA直接簽下想要的球員，這兩件事並沒有到絕對衝突，也就是說應該把所有有可能異動的球員都納入射程範圍。",
        "畢竟溜馬也沒想坦，無需放著能補強的機會不補強，而以薪資的角度，溜馬比大多數強隊更有競爭力，因為溜馬沒有續約方面的顧慮，即便是換進到期約的球員，也有充裕的空間來喊價續約。",
        "這幾年NBA有一個很明顯的趨勢，就是真正會透過自由市場來異動的球星極為稀少，在強隊很難擠出足夠簽下高價球星的薪資空間這個前提下，球隊和球星雙方會藉由確認彼此的續約意向，看是不是要在合約到期前就把球星送到一支會和他續約的球隊，所以很難從自由市場撈到真正的大魚。",
        "尤其是溜馬，用州名去冠名的超級小市場球隊。",
        "但話說回來，已成名的大牌球星，同樣不會把溜馬視為首選的交易目標，這也是很現實的問題。",
        "所以溜馬要取得足已擔當Haliburton系統二哥的球員，除了靠選秀（但Kevin Pritchard又把選秀搞的一團糟），就是要鎖定類似當初溜馬取得Sabonis和Haliburton的手法，在該球員還在新人約階段，就付出足夠的代價交易回來，讓他在溜馬手上成為球星。",
        "然而Sabonis是用1/2個Paul George換回來的，Haliburton則是用Sanonis換回來的，現在溜馬也沒這麼高階的可動籌碼，那就只能再退而求其次，尋找沒有這麼有天賦或生涯正遇到挫折，而未來仍有機會成為球星的球員。",
        "符合這個條件的球員可能更少，暑假時轟轟烈烈轉隊的Deandre Ayton和Jordan Poole都可以歸類為這類型球員，只是目前看起來這兩個要成功的機率並不高，另外像去年季中被交易的Mikal Bridges符合了有可能成為球星的條件，卻不符合生涯遇到挫折這一點，看好度非常高，基本上溜馬現階段沒有足夠的籌碼能取得看好度這麼高的球員。",
        "那有沒有成功的案例？有，Jerami Grant在2020年時，活塞只用二輪就取得，2022年再從活賽交易去拓荒者，拓荒者也只付出一張首輪做為代價。",
        "Jerami Grant並沒有入選過明星賽，嚴格說起來不算球星，但他這幾年也已經是一個穩定場均20分起跳的攻擊手，防守也夠水準，已經算是一個在球隊爬升途中可以接受的二把手。",
        "另外像Kyle Kuzma，當初也只是湖人引進Russell Westbrook時付出的碎片之一，巫師取得的成本也同樣低廉。",
        "有人一定會說，無論是Grant或Kuzma，都是瑕疵感比較重的球員，這個我也不否認，但很現實的問題是，無論是Grant或Kuzma，已經勝過溜馬Haliburton以外的球員，用球場價值或交易價值去看都是一樣的結論。",
        "而這季剛好有一個球員也有類似的機會，就是OG Anunoby。",
        "在講到Anunoby時，很容易有一個馬路傳言說暴龍要價不斐，以上季的情況，這句話是事實，但這季就不太一樣了。",
        "首先由於Scottie Barnes的崛起，Anunoby這季無論上場時間或數據都下降，這先影響了一層賣價，更重要的是Anunoby這季打完就是球員選項，等同是到期約，時間並不站在暴龍這邊。",
        "關於Anunoby有沒有發展成球星或類似Grant和Kuzma準球星的潛質，我這邊先不講太多，只簡單說至少Anunoby本人有這樣的企圖，他的發展因為一些陰錯陽差而耽擱，但別忘了他在新人年時就曾是暴龍在季後賽關門戰執行最後一擊的人選。",
        "其實球季到現在為止，到底誰會被放入季中交易的熱門人選還有不少變數，畢竟時間還久，只是要說溜馬在季中交易和其他球隊競爭時有沒有搶人優勢？我認為是有的。",
        "溜馬的優勢就是梭哈的底氣。",
        "比如依然以Anunoby來講，想要取得他的球隊，就要面臨他的續約問題，Anunoby的要價應會比現在的薪資高出許多，如果只把他當成先發拼圖的球隊，在考慮續約問題時會比較保守，溜馬一來有薪資空間，二來缺第二主力，連Bruce Brown溜馬都能開出20M以上的薪資，開給Anunoby 30M也沒有不能接受的理由。",
        "不怕續約，就不怕付出籌碼，這是相對的概念，而溜馬現在雖說沒有很高階的球員籌碼，但對於想補進即戰力的球隊來說，Turner、Hield、Brown都是到了季後賽也能上場，理論上也會有些貢獻的球員，還可以附帶一隻任君挑選的小鮮肉。",
        "首輪的問題溜馬就是沒有比較好也沒有比較差，其實大可用一張低保護的明年首輪搞定，這樣對溜馬來說也不會卡到來年的操作和佈局，而對於和溜馬交易的球隊，要說2024是小年，事實上把球員換給強隊後換來重重保護的未來首輪，未必就好過可以馬上兌獎的2024這一張。",
        "其實按照溜馬原本的佈局，今年本來就有打算幹些大事，Turner和Hield都是在隨時可放進包裹的狀態，只是別再搞些五四三的回來，要換，就該直接搶下可以成為二哥等級的球員。",
        "這才是追上Haliburton時間線的正解，不然前幾年的樂透要兌現都遙遙無期，而2024也很難進到太前面的順位，現在不找二哥，難道要明年再坦然後去2025選秀會找嗎？",
        "要不要發動有感交易，還會牽扯到溜馬能否維持在季後賽名單的問題，這點現在說也還太早，但我個人的看法是這有難度，至少要保持在前六有難度，留在附加賽區的機會則很高。",
        "最主要的原因有兩個，一是外部環境的問題，賽爾提克、公鹿、七六人、熱火、尼克、老鷹、騎士，要守住前六代表戰績至少要勝過這7隊中的2隊，這些隊伍有的開季有狀況，但平心而論都是比溜馬穩定性更高的球隊，要期待這之中有人戰績掉隊並不容易，這還沒算到這季和溜馬同時崛起的魔術。",
        "第二個原因更重要，以Haliburton現在的打法，負擔實在太大了，健康問題先是一層隱憂，而即便能保持健康，這種狀況能不能維持下去都很難說，這也是溜馬需要趕快找到像樣二哥的原因，不能永遠都靠Haliburton一個人吃飯，像他對賽爾提克一戰缺賽、對魔術一戰被守死，這兩場溜馬就崩給你看。",
        "這種狀況再發生，對溜馬或對Haliburton都不是好事。",
        "所以我認為，把開季之前的操作都先忘掉，溜馬上半季刷刷Hield和Turner的賣相，順便衝一下戰績，季中交易引進可以承擔二哥職責的球員，下半季打主將磨合的同時多練一下年輕人，最後守住play in的席次，無論play in贏或輸，這都會是一個滿分的球季。"
    ]
}