{
    "id": "108055",
    "title": "睽違1300天的連勝之旅—奧克拉荷馬雷霆週報（4）",
    "date": "2023/11/22",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "Stephencurry",
        "Klaythompson",
        "Draymondgreen",
        "DeAndreAyton",
        "ShaiGilgeousAlexander",
        "ChetHolmgren",
        "IsaiahJoe"
    ],
    "article-content": [
        "在上週終結了自身對於西區球隊零勝的紀錄後，雷霆在這個星期的對手全部都是西區球隊，且是難度不小的4天3戰賽程，最終球隊用團隊進攻的爆發，連續兩場踢館勇士主場成功，後來又以43分差大勝拓荒者拿下五連勝，雷霆上一次拿到五連勝，要追溯至1361天前的2020年2月，那時Nikola Jokic還沒得到MVP……",
        "本季第二次對上勇士，Stephen Curry與Draymond Green分別因為傷勢跟一個標準的鎖喉技缺席。雷霆在這場對於持球者的第一線防守做的很好，遇到擋拆不輕易換防，Chet Holmgren採取Hedge站位，壓縮持球者的操作空間，再用Luguentz Dort與Cason Wallace輪番伺候Klay Thompson，收到不少的成效，在上半場的大部分時間都有雙位數領先。",
        "不過，勇士在前一場才用這個少了三名主力的陣容，跟目前的西區龍頭灰狼糾纏到最後一刻的球隊，他們在第三節找回進攻節奏，SGA連續執意的強攻不進下，領先優勢一度只剩1分，靠著Isaiah Joe與Chet才帶著9分領先進入第四節。末節Micic-Joe-Chet/Kenrich-JDub-Wallace的陣容發揮奇效，由Joe驚人的7投7中領銜，連續的三分球直接將分差拉開到20+，靠著二陣的發揮以19分差帶走比賽。",
        "兩天後一樣在Chase Center對決勇士，這次要面對傷癒歸隊的Curry，防守難度可說是大幅提升，勇士利用Dort繞不過Kevon Looney掩護、Chet採取hedge站位與Curry的防守牽引力，多次轉傳製造出相當多攻擊籃框&得到哨音的機會。雷霆則是靠著Chet在開場的進攻火力來應對，不到6分鐘就拿到9分1助攻，雷霆前14分中的12分都與他有關，球隊也在最後一攻中，kick out找到上一場手感火燙的Joe投進buzzer beater，成功在第一節結束時取得領先。",
        "但第二節後段，雷霆進攻開始當機，許多不困難的機會球沒有把握住，勇士在此時用連續的中距離和進攻籃板，在上半場得到雙位數領先。第三節雷霆依舊擋不住勇士先發群的進攻配合，落後一度來到18分，但球隊從勇士的二陣找到破口，對手連續的進攻失誤，以及SGA&Chet的組合在進攻上使Johnathan Kuminga與Dario Saric吃盡苦頭，還有幾個關鍵的進攻籃板追回比數，最後一攻雷霆贏得跳球後，又是交給Joe來投進拋投，短短6分鐘將18分縮小為2分差距。",
        "末節勇士雖然很快就把比分拉回7分差，但JDub跳了出來，用接連的切入與中距離取分，在SGA上場前就把分差抹平。後來，靠著SGA+Chet的萬能組合逆轉比分，眼看比賽就要被雷霆帶走，勇士用他們招牌的三分球與雷霆互轟，最後階段雷霆24秒違例和上籃不進，給了對方終結比賽的機會，Curry拋投雖然沒進，但Looney抓下進攻籃板，給到空檔的Andrew Wiggins投進單節第四顆三分球，讓勇士帶著3分的領先，只留給雷霆1.6秒。 但是比賽還沒結束，前面連續發生幾個失誤的Chet，接獲Giddey的傳球，在剛扮演英雄的Wiggins面前命中壓哨球！",
        "把雷霆從懸崖邊拉回來，OT就變成了SGA的個人秀，3個單打中距離+2個快攻上籃得到10分，還有一記賞給Curry的關鍵火鍋。勇士的進攻則是被雷霆限制，Curry連拿到球都有困難，以及Klay多次火力全開的出手選擇，讓雷霆拿下這場艱難的比賽。",
        "隔天是本季首次的B2B，考量到對上勇士的消耗與Jdub的臀部傷勢，其實個人是挺擔心的，好在雷霆並沒有因此翻船。就算Chet在開場就被拓荒者新秀Camara顏扣、SGA在禁區被蓋掉，但面對傷兵滿營的拓荒者，攻防都有一定差距的情況下，球隊用半場就結束了比數，全隊有11名球員投進三分球，團隊投籃三圍是誇張的60.5/61.1/100.0，是25年來第一支球隊單場60/60/100，最終以43分差拿下比賽，不只是隊史單場TS%最高峰，也是隊史第三大分差的勝利！",
        "替補群level up",
        "在本週第一場對上勇士的比賽中，雷霆靠著替補（要說是一陣與二陣間的銜接陣容也可以）的發揮，在第四節甩開對手，本場雷霆的板凳球員們，繳出了50+得分、15+助攻，投進10+三分球，並且沒有發生任何失誤的歷史級效率。 當然，這終究只是單場的表現，不過雷霆的板凳軍團，在Kenrich Williams回歸與Vasilije Micic的上場時間增多後，二陣的ball movement有明顯變好的趨勢，配上Cason Wallace與Isaiah Joe這兩個能夠拉開空間的球員，再把SGA/Giddey/JDub任一持球者擺在場上，就能發揮相當大的威力。",
        "講到Kenrich Williams的回歸，就要說到他能帶給球隊的籃板意識了，在勇士主場第三節，SGA體力下滑連續不中時，就是他抓下進攻籃板，讓雷霆有繼續拉近比分的機會，他回來4場比賽後，雷霆的進攻籃板率從聯盟墊底的28名到19名。順帶一提，在Kenrich Williams上場的63分鐘，雷霆每百回合能夠比對手多得38.9分。",
        "恐怖的進攻把握度",
        "比賽回顧那邊講到，對上拓荒者一戰中，雷霆成為了近25年來，第一支單打投籃三圍60/60/100的隊伍，但本季的雷霆可不只是只有這場爆發，他們14場比賽下來有著50.3FG%、41.0 3P%、86.7FT%，三項命中率都排在聯盟前二。這與極佳的手感有關聯，不過就算後續比賽的手感沒有那麼高，雷霆的進攻還是能透過耐心的轉傳、drive&kick去找到一些空檔較大的機會，因此個人並不擔心這個進攻只是曇花一現。",
        "攻防一體的二人組",
        "根據EPM高階數據統計，聯盟中有19個球員，在進攻與防守上都優於85%的球員，其中就包含了SGA與Chet，兩人優秀的命中率不用多說，本季的防守也是頂尖的，Chet跟SGA對位對手的命中率都僅有41.2%，雙雙排在聯盟前四名（只算有防守150次出手以上的球員），是貨真價實的攻防一體。",
        "終於擺脫勇士陰霾",
        "在過去的三個賽季，也就是Mark Daigneault所執教的雷霆，拿金州勇士可說是一點辦法都沒有，三個賽季交手成績是1勝9敗，不過這次連勝可以說是重建以來的里程碑，因為這是雷霆自2011-12賽季以來，第一次在勇士主場取得連勝，且由於本季例行賽不會再與他們交手（除非季中錦標賽再對上），也會是四個賽季第一次在tiebreaker（對戰優勢）中勝過勇士。",
        "Isaiah Joe",
        "本週16.0分3.3籃板1.0抄截 投籃三圍72.7/82.4/66.7",
        "Joe在近四場比賽的手感不只是火燙而已，這20次的外線出手中，有16球成功命中（當然包括對幾天對上勇士的7投7中），目前他的外線命中率已經來到50.7%，顯然已經走出開賽前五場命中率不到35%的低潮了。當對手將注意力集中在SGA、Jdub，又或是板凳上的Wallace或Micic時，不用負擔持球工作，埋伏在外圍的「Joe世主」，就會使他們付出代價。",
        "Chet Holmgren",
        "本週21.7分8.7籃板2.0阻攻 投籃三圍68.6/44.4/92.9",
        "Chet在這個禮拜展現出了怪物等級的宰制力，防守上對於擋拆站位，讓勇士想要在外線出手的困難度高上不少，也記取被Curry的veer卡住的教訓，最後時刻沒有讓他像季中錦標賽時投進關鍵球。進攻端更是利用靈活性與遠投不斷取分，那顆不可思議的追平三分，代表著其神奇的手感與強大的心理素質，下一場背靠背也不見其疲態，半場就用百分百的命中率拿到16分6籃板，目前仍然是「180俱樂部」的一員。"
    ]
}