{
    "id": "108196",
    "title": "成為球隊潤滑劑 Nicolas Batum會是七六人爭冠的最後拼圖嗎？",
    "date": "2023/11/30",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "費城七六人",
        "Nicolasbatum"
    ],
    "article-content": [
        "在送走了James Harden後，76人獲得了 Nicolas Batum 、Robert Covington、Marcus Morris Sr.和KJ Martin。看得出來Daryl Morey很明顯策略性地只接手合約剩下最後一年的球員，然而Batum已經證明他不該是一名可能隨時被放棄的球員。儘管在技術統計表上看不出來，但他實際上在比賽中的表現，使76人更加如魚得水。",
        "Nick Nurse在賽前告訴記者:「他的多才多藝使他成為黏著劑般的存在，完美的串聯球隊。他能投三分、是一個非常出色的傳球者、在許多位置上是一位出色的防守者，而且他打球的方式是正確的。」",
        "自從加入76人後，Batum就成為76人輪替陣容中不可或缺的一部分。他可以成為先發球員，也可以替補上陣。在某種程度上他能擔綱許多不同的位置，並且從一號位守到五號位。他可以運球，傳球和投籃——同時擁有這三個技能的球員在Joel Embiid身邊很稀少，另外他還擁有出色的身材和臂展。而且最重要的是，他可能是76人隊有史以來最聰明的球員之一。",
        "「他在防守端真的表現得很好，他所有的戰術都做得很完美，在換防時有著出色的溝通能力。由於他獨特的身材和敏捷性，以及他的臂展，他能夠防守幾乎場上的每個位置。然後在進攻端，他是一個非常出色的傳球點，知道如何將球傳給下一個球員。他能夠切割、並在腦海裡重新拼湊空間，這有助於組織。他是一個經驗豐富的人，真正理解如何打籃球。」 Nurse在賽後告訴記者。",
        "自加入76人以來，Batum的正負值為+76。儘管這可能是一個未必具備絕對參考價值的統計數字，但Batum的表現確實證明了他的重要性。你不能指望他誇張的三圍命中率能夠持續，但他還是可以在進攻端產生有意義的影響。",
        "在Batum 抵達洛杉磯後，他才真正承擔起「接合劑」的角色。這位34歲的法國球員，在NBA和國際比賽中先後以持球球員和得分角色取得了成功，Nurse表示76人只是試圖讓這位資深球員能夠打得更加自在。",
        "當Tyrese Maxey不在場時，76人隊在控球和創造機會方面明顯存在問題，而Batum在一定程度上可以解決這個問題。",
        "Batum曾因個人原因而延後他首次披上76人戰袍的時刻。Batum在布魯克林告訴記者，他的妻子一直在面對一些健康問題，而他需要陪伴家人。Batum表示，他的妻子將會康復，他也希望這將是他離隊的最後一次。",
        "那麼，時隔一個星期後再次上場是什麼感覺？",
        "Batum告訴記者。「一開始的五分鐘，我只是試圖找回節奏。我並沒有想要做太多事情。我嘗試融入比賽的節奏，與球隊一起打球。在進攻和防守方面做一些簡單的事情，出乎意料的效果很好，這絕對是團隊籃球發揮了功效。」",
        "正如前面提到的，Batum的數據並不引人注目。他只進了一個三分球，出戰24分鐘，有三次助攻和三個籃板。然而，他的正負值是+25。Batum在配合Embiid和Maxey方面表現得非常完美。他給予球隊所需的一切，並且不求回報。",
        "「這是我過去三年所扮演的角色。當你和像Embiid這樣的球員一起打球時，只要把所有的小事做好就行了。到目前為止這一直都有效，所以我會試著繼續做同樣的事情。」Batum告訴記者。",
        "「在這個聯盟中有很多年輕球員崛起，而這已經是我的第16個賽季，所以我必須找到方法來穩定我的節奏，並且爭取出賽機會。我喜歡這個角色。我喜歡我們可以因此贏球，我身邊的人都很開心，這就是我想要的。」",
        "到目前為止，他的隊友們也喜歡Batum，包括隊上的明星球員。「他是那把鑰匙。他很特別。他能滿足我們所有的需求。出色的射手；出色的防守者；出色的傳球手；出色的籃球智商。他只是滿足我們所有的需求。」 Embiid如此告訴記者。",
        "或許， Nicolas Batum能夠成為費城76人隊所需的最後一塊拼圖。然而，值得注意的是他的合約到期日也正在一步一步接近。",
        "【特約編輯 林昌毅／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}