{
    "id": "108159",
    "title": "《2023-24狼子回頭Vol.4》Towns與Edwards之間的平衡",
    "date": "2023/11/27",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba",
        "Karlanthonytowns",
        "Rudygobert",
        "明尼蘇達灰狼隊",
        "AnthonyEdwards"
    ],
    "article-content": [
        "※本文數據統計至台灣時間11 / 25",
        "週戰績總結： 3勝1敗 排名西區第1",
        "攻守數據：OFFRTG 116.1（聯盟第13） DEFRTG 111.6（聯盟第10）",
        "Anthony Edwards在球場的閱讀及傳導意識固然有所進步，但天生的英雄氣質與作為單刀突破口的角色定位，以及上週提到過的單打招數貧乏，都讓對手只要採取Hedge、Blitz等較為激進的擋拆防守策略，就有高機會讓Ant失去執行戰術的順暢程度。國王、尼克、七六人都有拿出類似的防守策略，讓Ant不論是給到內線的時機拿捏或是轉邊的傳球力道都有欠火候。目前Finch拿出的答案是讓Ant主攻的回合魔球化，設計更簡單的三分Pull Up與切入機會，但只要外圍手感急凍，灰狼便會陷入長時間的得分乾旱期，與國王的下半場便是最佳寫照。",
        "Ant的三分（37.5%）與中距離（46.8%）其實和Fox相去不遠，問題在於Ant的中距離出手多半來自於運球後的單打，且決策品質也和Fox也有一段差距，Gobert在進攻端的缺陷更強化了Ant更傾向自己出手的決心。提升出手速度、增加必殺戰術的演練，或許是接下來的灰狼應該著眼的課題。",
        "其他的老問題像是進攻端漫不經心導致的非受迫性失誤、Slo-Mo的進攻欲望過低而影響灰狼的板凳銜接段調度、在強邊傳球給Gobert的意圖過於明顯導致低級失誤發生，這些似乎都很難在短期內獲得改善，只能隨著賽季進行持續觀察。",
        "事實上，撇開與國王的交手在上半場過度忽略外圍防線以外，在防守輪轉上灰狼仍有拿出聯盟前五的紀律性與實力，因此本週防守效率值的下滑，主要來自防守籃板的故態復萌與Big-Mac缺席兩大原因。",
        "開季前四戰，灰狼的籃板率是53.1%，全隊積極卡位並保護籃板，不是總死死盯著球看，而是先觀察即將衝搶籃板球員的位置。然而隨著賽季進行，Naz Reid低落的籃板能力又一次浮出水面，Slo-Mo又成了那個籃板落點判斷極差且呆站原地的木樁，Ant的籃板意識則是時好時壞，和他的無球防守專注度相同。而在Big-Mac缺陣，Finch又出於增加板凳默契的目的而擺上雙塔皆休息的陣容時，灰狼的防守便只能避免球第一次進入籃框，並給了對手有第二次、甚至第三次的出手機會。如果守區域出現這個問題自然可以理解，但灰狼僅有零星回合採取聯防，從畫面來看球員的保護籃板意識欠缺才是關鍵。終結回合才能算是成功的防守，灰狼必須盡速找回開季的態度。",
        "雖然隊友們總是說著NAW是Big-Mac的替身，但面對擁有極強個人能力的後場球員，NAW明顯在對球防守上沒辦法給足等同Big-Mac長臂的干擾，較頻繁的切球傾向在面對高層級的球星時更容易演變成犯規，防守穩定度明顯不是同一級別，與Fox的對陣便給了不少較為輕鬆的得分機會。筆者認為，Ant其實也是一名相當出色的後場防守者，能夠給足對抗並為後防爭取時間，Finch也許是出於攻守兩端的體力平衡讓Ant的防守任務簡單化，但在球隊需要的時候，也許讓Ant承擔第一線POA的任務會是必要的嘗試。",
        "儘管NAW開季情況並不順利，但隨著比賽進行與角色定位明確化，他也逐漸找到屬於自己的手感。作為僅次於Conley、Slo-Mo的組織手，在切傳方面有水準以上的精準度，帶一步的中距離跳投更成為Big-Mac缺席時維持先發輸出的重要武器。出色的切球能力也讓NAW經常成為推動防守反擊的箭頭，與鵜鶘一戰便有多次製造對手失誤的畫面，是灰狼目前值得倚賴的戰力。",
        "作為開季令人期待的最佳第六人候選球員，Reid反而在其他板凳球員找到狀態以後，整體表現有所下滑。進攻上遠比開季低迷的三分命中率讓他更傾向在半場陣地站中回到面框單打，但在慢節奏的回合裡面，無論是Gobert或是Slo-Mo在場，都會讓Reid的腳步沒辦法得到充分施展，季前Finch特別讚美的傳球能力也未見起色，因此多半以失誤或吃鍋收場。防守上，籃板意識的問題已經提過，現在的Reid甚至連Hedge的防守策略都執行的不夠積極，對持球者的壓迫不足導致截斷傳球視野的目的無從實現，進而讓Gobert必須面臨少打多的局面。或許是因為任務過重導致的狀態下滑，相信Reid可以隨著賽季進行逐漸變回那個灰狼不可或缺的興奮劑。",
        "幾近確定無緣季中錦標賽以後，接下來將對上灰熊、雷霆與爵士，其中去年在附加賽以大比分敗北，今年帶著Chet攀上西區第二的雷霆會是非常值得關注的一戰，如何以雙塔截斷雷霆的切傳體系？NAW能否複製附加賽封鎖SGA的好表現？都是必須觀察的重點。"
    ]
}