{
    "id": "108192",
    "title": "從選秀之星到聯盟流浪者，Alec Burks 的傷病、挫折與重生",
    "date": "2023/12/09",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "紐約尼克",
        "底特律活塞",
        "猶他爵士",
        "PJTucker",
        "AlecBurks",
        "三十而立系列"
    ],
    "article-content": [
        "有朋友看了文章之後，問我說：「那在你的認知中，有沒有卡在第二階段的綠葉球員？」",
        "我第一個想到的，就是 Alec Burks。",
        "Alec Burks 出身自2011年選秀的第十二順位，這年的選秀很有意思，當初外界普遍認為該年是選秀小年，但是後來有很多球隊中流砥柱都出自這一年，狀元的 Kyrie Irving 自然不必說，浪花兄弟的 Klay Thompson 也是出自該年選秀，還有拿下兩座冠軍的 Kawhi Leonard 也是該年的第十五順位。",
        "可是你說球評的預期錯誤嗎？該年第二順位的 Derrick Williams、第三順位的 Enes Freedom 也確實沒有打出符合外界預期的生涯，甚至樂透區的前十四順位很多的發展也都不算順利。",
        "但是回到那年選秀夜時，大部分人對於 Burks 的評價還蠻高的。",
        "「攻框能力出色，左右手皆能進攻。」  「能夠替自己創造投籃機會。」  「還有一些控球後衛的組織能力。」  「在開放進攻中，會是相當傑出的存在。」  「6呎10吋的臂展讓他有本錢干擾對手。」  「會是名多才多藝的雙能衛。」",
        "從球探報告可以看出，Burks 被認為是一名很有天賦的得分後衛，當初甚至有球評讚譽其是該屆最好的得分後衛。就硬體條件上，Burks 有著6呎6吋高標的身材，6呎10吋的臂展也讓他在防守上收穫很高的評價，尤其是打球風格並不自私，是個主打二號，但必要時可以充當控球的球員。",
        "「體型偏瘦，缺乏力量與對抗性。」  「投籃需要加強，當射程拉遠時，他的投籃機制就會崩潰。」  「比較像是推球，而不是流暢的出手。」  「橫移缺乏爆發力，在面對更小、更快的後衛時，防守容易潰堤。」  「總體來說，Burks 具備上升的空間，有能力成為輪換的球員。」  「如果他能練好跳投的話...」",
        "不過，Burks 並非完全沒有弱點，事實上他不穩定的跳投，讓他的進攻模式大多侷限於切入，可是面對到身材更好的 NBA 防守者，Burks 的爆發力與對抗性，並不足以讓他可以完全用切入當終結武器，因此當時選秀網站就認為，只要他能夠練好投籃，那他很有機會成為一名堪用的球員。",
        "「我覺得我能為爵士帶來更多活力與更多技術。」  「我可以得分、傳球、組織，也讓我可以兼打一二號。」  「自從我參加選秀以來，改進投籃一直是我進步的動力。」  「我知道這是大家對我最大的疑慮。」",
        "從技能包來看，當時 Burks 已經非常清楚自己能提供給球隊的主力技能是什麼，那就是得分。而自己的輔助技能也已經很明確，那就是擁有一定程度的傳球意識與能力，所以擺在他面前的課題就很明顯，在新人年練出穩定的得分能力，不僅僅是切入終結、還有無球跑位、以及最棘手的敵人：投射。",
        "但當時的Burks在接受訪談時表示出極高的信心，他認為當時的爵士助理教練 Jeff Hornacek 過去曾是有名的射手，一定能給予他很多投籃方面的建議。",
        "在爵士隊的前三年，Burks 一直擔任球隊的第六人，負責上來搶分延續球隊的進攻火力。不過，那三年爵士剛告別了執教二十三年的總教練 Jerry Sloan 與過去的王牌控球 Deron Williams，全隊正在重新建立體系，三年來僅打進一次季後賽，第三年穩定出賽78場，繳出場均14分、2.7助攻的 Burks，自然就成了球隊重建的拼圖之一，也因此在新人約的最後一年與他簽訂一份長達四年的延長合約。",
        "此時爵士的新教練 Quin Snyder 有意將其拉上先發，擔任球隊的先發二號位，原本被人詬病的三分外線，也從原本的35％在第四年開季上升到38%，說明他確實地在利用主力技能站穩聯盟後，開發出堪用的輔助技能，一切看似都在往好的地方發展...",
        "但是，傷病的上門卻讓劇情直轉直下。",
        "在簽下延長合約的賽季中，Burks 因肩傷整季報銷。接著在下一個賽季，他又遭遇了必須開刀的腳踝骨折傷勢，導致他缺席了大部分的賽季。即使他回來了，也只能從適應節奏的替補位置開始打起。",
        "更雪上加霜的是，開刀後的回復狀態並不順利，這讓 Burks 必須再一次接受左腳踝的清創手術，也成為他第三個無法為爵士打滿45場的賽季，就算回來了，遲遲無法進入比賽的狀態也讓他只能在發展聯盟中上上下下。",
        "而而在下一個賽季，雖然 Burks 傷癒復出，替爵士出戰64場，但因為爵士以確立了明確的重建主軸，並沒有位置留給 Burks，這導致他的上場時間一路下滑，從生涯三到五季動輒25分鐘以上，到現在僅僅只有16.5分鐘，而這還只是他那份延長合約的第三年。",
        "這樣的情況，讓他當初四年的延長合約看起來像個笑話，也證明他此時已經被 Snyder，或者說被爵士球團移出重建藍圖之外。",
        "這位在2011年被爵士選中的球員，在他的職業生涯第八年，因為傷病的困擾，從建隊核心變成了交易的籌碼，這也開始了他在六年內轉戰六支球隊的流浪生涯。",
        "事實上，在被爵士交易後的兩季，對於 Burks 的職業生涯來說，真的可謂是「危急存亡之秋」。",
        "第一年，Burks 從爵士被交易到騎士，然後又轉到國王。接下來的賽季，他又在一年內轉換了兩支球隊，先是到了飽受傷病困擾的勇士，然後又短暫地在七六人隊打了一段時間。儘管在國王隊以外的球隊，Burks 都有大約20分鐘的上場時間，但他後來要麼被交易，要麼不獲續約，說明 Burks 對他們來說，就只是過渡時期用來頂替的人選罷了。",
        "通常快要淡出聯盟的球員都會有這樣的歷程，在球隊的可取代性高、被球團當成平衡交易薪資的包裹。",
        "但是，Burks 並沒有被淘汰，他反而利用這段時間，加強了之前在選秀報告中被人詬病的三分外線，趕上了聯盟大三分時代的來臨，他的三分出手數從生涯前六年的場均1.8次，在這兩年中上升到了場均3.6次，命中率也從35%上升到37.7%，顯示出不論質跟量，Burks 都有大幅度的提升，這讓他即使上場時間並不算穩定，仍能繳出生涯新高的場均得分。",
        "同時，他在場上的決策能力，也隨著遊歷各隊獲得提升，助攻失誤比從原本將近1比1，到後來變成2比1。",
        "這些都是紐約尼克願意用一年合約賭他一把的理由，也成為他從懸崖邊再次攀起的契機。",
        "「面對高張力的比賽，他不會感到不安。」  「他依舊能保持自己的節奏，對比賽的解讀也很出色。」",
        "這些是尼克總教練 Tom Thibodeau 對於 Burks 的評價。到了紐約的 Burks，依舊做著熟悉的第六人，但是他的三分命中率上升到41.5%，同時在防守端也能滿足 Thibodeau 的嚴格要求，讓尼克在睽違七季之後重返季後賽，更讓球團端出三年的長約與他續約。",
        "雖然因為年紀， Burks 可能不會再是球隊倚仗的建隊核心，但是他也深知這一點，做好自己在進攻端微波爐的角色，同時還能在防守、組織、外線給予球隊一定的幫助，這讓他雖然不是無法取代，卻也沒那麼好被取代。",
        "「我不在乎。」  「我並不是為了成為受歡迎的球員而打球的。」  「我喜歡籃球，我也熱愛幫助我的隊友。」  「只要能幫助球隊獲勝，我並不介意做任何事。」  「不管任何時候，只要教練需要我，我就能打。」",
        "對於自己顛沛流離的職業生涯，Burks 本人並沒有太多的感慨。事實上，從許多隊友對他的印象中可以看出，Burks 並不是那種很張揚的人。他非常安靜，也不喜歡接受採訪，他只是一直在思考如何能夠幫助球隊。或許正是這種性格，讓他能夠快速察覺並順應時代的變化。但是，只要球隊需要，他一定會毫不猶豫地站出來。",
        "在被尼克交易到活塞後，Burks 成為了球隊中資歷最老的球員。儘管他只有32歲，但在聯盟待了12年的經驗，讓他知道如何在聯盟中生存。這使他在上一個賽季擔任起年輕球員的導師角色。雖然他無法在聯盟中建立一個知名的品牌，但至少能夠在聯盟中穩定地生存下去。",
        "然而，本季活塞的戰績並不理想，加上 Burks 因傷勢導致的得分效率下滑，以及他僅剩一年的合約，這些都讓他容易成為交易的籌碼。",
        "如果再次面臨交易，對於 Burks 來說無疑是一個沉重的打擊。畢竟他已經不再年輕，想要複製尼克經驗恐怕有些難度，這也反映出一種無奈的現實：那些未能進入到職業生涯第三階段的球員，往往容易因為傷病或年齡退化而遭到取代。",
        "但這並不是說 Burks 接下來一定會如此，目前也傳出多支勁旅對他表達出興趣，不管最後是選擇留下來是離開，都希望 Burks 能有一個好的歸宿。"
    ]
}