{
    "id": "108210",
    "title": "1460天的汗與血 王牌大鎖Jonathan Isaac重返球場的路途",
    "date": "2023/11/29",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "奧蘭多魔術",
        "GaryHarris",
        "MarkelleFultz",
        "JonathanIsaac",
        "franzwagner",
        "PaoloBanchero"
    ],
    "article-content": [
        "2017年第6順位加入NBA，Jonathan Isaac曾被萬分期待，甚至有機會成為下一個Kevin Durant",
        "22歲前十字韌帶斷裂報銷，接下來大小傷勢不斷襲來，現年26歲的Jonathan Isaac花費了整整4年才重新回到NBA賽場，「我已經準備好放手一博，能重回到賽場我已經非常滿足，我希望能好好打完一整季。」Isaac在季前熱身賽說道。",
        "經歷連續兩個賽季報銷，Isaac在2022-23賽季曾出賽了11場就再度因傷缺賽。這對於Isaac來說是非常痛苦的過程，每位球員都會隨著比賽經驗和時間而成長，但這是Isaac因傷所被剝奪的，他錯過了將近4年，因此當他重返賽場時，還是會有一些生疏和掙扎。",
        "Isaac對於能重返球場，腦海中充滿感謝，那些艱難掙扎的養傷和復健時光，他有著包含訓練團隊、隊友、家人、教會、信仰的支持系統，在他最低迷時支撐著。「基於他的傷病史，我不認為有人能經歷過還能重返球場，他比聯盟中的任何人更有信念和毅力。」前隊友Mo Bamba說道，包含隊友和訓練師在內，都對Isaac的堅定和鬥志感到震驚。",
        "談到傷後復出，隊友Markelle Fultz最懂箇中滋味，他認為最困難的地方是單調重複的過程和難以覺察的微小進步，並要說服自己會有進步，「當時我和Jonathan一起復健，每當我想放棄，我看到他還在努力，我就覺得自己沒有理由不繼續拼。」Fultz說道，「我們有一整年在健身房一起復健，形成一種患難情誼和彼此理解。」",
        "Gary Harris在上一季也動了半月板手術，同樣和Isaac復健了一段時間「看他投入無數時間，並保持積極和耐心，這真的很不簡單。多數人看待傷癒復出就是文字，沒看到過程，但當你全程目睹，看到他踏上NBA賽場，這真的很震撼人心。」Harris說道。",
        "Isaac也坦承自己不是沒有動搖過，但信仰和意志讓他堅持下去，「太多人給我的幫助讓我挺過掙扎，4年的汗與血，我重返NBA的過程歷歷在目。」",
        "2023-24賽季對Isaac來說極為關鍵，他必須證明自己能穩定出賽，目前14場出賽已經是4個賽季以來的新高。魔術目前也對Isaac有時間上的管控，教練和球團也知道只要Isaac能保持健康在場上，他的防守會是球隊倚重的助力，但同時也對Isaac保持信心。",
        "雖然久傷歸隊，Isaac的防守影響力已經表露無遺。",
        "Isaac具有6呎11寸的身高和7呎1寸的臂展，又有守到後衛和抄截干擾的機動性，讓他在場上有著接近無所不在的覆蓋範圍，「他的防守拼勁和強度是眾所皆知。」魔術總教練Jamahl Mosley說道，「他是我眼中的最佳防守者，他具有機體和球商，且不斷溝通來彌補球隊的漏洞。」",
        "「有了Jonathan，我們能更專心去對位眼前的球員，因為他能覆蓋對手的擋拆和空切，也讓大個子有時間去復原，也能幫忙鞏固籃板。」Moe Wagner說道。",
        "Mosley認為隊友也都知道Isaac的價值，「我們不是要他成為防守上的大掃把，但我們都知道他會影響到非常多對手投籃。」",
        "Isaac雖然本季主要從替補出發，他會在防守端改變場上節奏。Isaac目前出賽14場比賽，場均出賽13.9分鐘，有6.6分、4.4籃板、0.9抄截和1.3阻攻，換算成per36是17.1分、11.5籃板、2.4抄截、3.3阻攻。",
        "當Isaac在場上時，團隊防守效率值是94.1，他不在場上就高達109.9，換句話說Isaac在與不在場上球隊每100回合的失分差會高達15.8分，防守影響力高居全隊第一。Isaac其餘防守數據也在魔術陣中非常顯著，在場與不在場上的對手投籃和三分球命中率會差距5.9％和5.6%，也都高居球隊第一。",
        "「我們都知道JI的防守本領。」Cole Anthony說道，「我覺得他是聯盟中最全能的防守球員，當然他的進攻手段也在穩定提升，也是進攻上能幫到團隊的球員。」",
        "Isaac目前的防守價值還是遠高於進攻，但這是Isaac復出的重要過程，「我還在適應節奏，感受比賽，用最擅長的方式幫助球隊。」Isaac說道。",
        "魔術球團也知道Isaac在比賽就能發揮效用，但問題就是他無法在場上停留夠久的時間發揮戰力，「我相信只要他能健康，一定會在年度防守球隊的名單中，他有頂尖的防守嗅覺和天賦，我希望看到他健健康康的打球。」",
        "魔術現在有了Paolo Banchero和Franz Wagner兩大主力和進攻基底，他們更需要具備防守機動性的Isaac留在場上發揮影響力，但他們也知道先不用想這麼多，簡單和長期的出賽是Isaac和魔術眼下最重要的目標。",
        "延伸閱讀"
    ]
}