{
    "id": "108251",
    "title": "《峰嶺隨筆》永不停止創造紀錄：不老生化人LeBron James",
    "date": "2023/12/10",
    "topic": "籃球",
    "author_name": "馬特洪峰",
    "tags": [
        "洛杉磯湖人",
        "Lebronjames",
        "KareemAbdulJabbar"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
        "結果LBJ的確有打多一點禁區，只是整體表現沒有下滑跡象。季中錦標賽舉行期間，現任ESPN評論員、執教時期多次和LBJ交手的Doc Rivers這樣說：",
        "這傢伙還在進化中，真是太恐怖了。通常在運動世界裡，隨著年紀增加球員會變得更有經驗、更有智慧，但是體能、健康勢必走下坡。但LBJ似乎是例外！",
        "LBJ隨時間進化是眾所皆知之事，剛入聯盟在騎士提升投射能力，熱火時期強化禁區低位作戰提升命中率，鳳還巢二進騎士時開始活用各項武器，西進洛杉磯湖人增加了拋射、單腳後仰投射，加上越來越洗練的籃球智慧，LBJ或許沒有所謂得分必殺技，還是能穩定而高效取分。",
        "本季例行賽迄今(美國時間12.10日)LBJ在兩分球命中率、三分命中率都寫下生涯新高，唯一可以挑剔的是罰球有點不準，一點都看不出老態。近年來LBJ罰球得分佔總得分越來越少，三分球、攻守轉換佔總得分越來越多，投籃分佈越來越趨近所謂的魔球型態(禁區、三分球佔大宗)，跟著時代改變與時俱進，造就了宇內無敵的累積紀錄。",
        "LBJ個人成就部分無需贅言，離開騎士西進豪門洛杉磯湖人後，LBJ拿了一座冠軍和一次FMVP。累積數據方面更是可觀，雖然例行賽缺席頻率開始變高但是依舊高效，累積數據陸續超過前輩們，先後完成了一萬籃板、一萬助攻、兩千抄截、一千阻攻等整數里程碑，2022-23球季更在得分榜上超越湖人老前輩Kareem Abdul-Jabbar成為歷史得分王，史上首位四萬分指日可待。",
        "沒有意外LBJ會成為唯一411俱樂部成員(四萬分一萬籃板一萬助攻)，在得分、籃板、助攻、抄截、阻攻等傳統五項生涯數據通通榜上有名，歷史得分王、助攻前五、抄截前十，籃板前三十五，只有累積阻攻排名較差在90名左右。累積三分球數和大三元次數也是前十，LBJ是不折不扣的數據怪物。",
        "不過這些征戰超過21季的名將們最後幾年老態畢現，早已不是當年叱吒風雲的明星球員。LBJ堪稱是獨一無二的存在，在生涯這個階段還是球隊主將數據驚人，衰退對他來說一點影子都沒有。",
        "39歲的LBJ上場時間居高不下，每場仍打超過33分鐘，繳出25分7籃板7助攻左右的成績，跟生涯平均相較沒有差太多，經過20年還是一樣強大。即使LBJ本人坦承有被歲月追上的痕跡，但光看數據完全不是這麼一回事。",
        "LBJ本人這樣說：",
        "我還是感覺有一點不一樣，我很肯定自己不再是21歲的小伙子，每天下床困難度有差。但就整體打球的能量來說，我還是覺得挺好的。",
        "現在LBJ是NBA最老的球員，這點讓他的隊友非常驚訝。隊友Austin Reaves這樣回應：",
        "年紀最大？他打起來一點都不像。他練習時還是常讓我們看起來很笨拙。",
        "LBJ沒有要停下腳步的意思，當美國隊兵敗2023菲律賓世界杯時，他甚至表態想要參加2024巴黎奧運代表隊！",
        "對比那些在NBA征戰超過21季的同儕們，LBJ身為高中跳級生的優勢明顯，只有Garnett跟他站在同一條起跑線上，非常年輕就在NBA打滾了。但提早加入NBA也代表更多損耗，日復一日、年復一年，加上有LBJ幾乎等於季後賽保證，傲視NBA最多282場季後賽從來沒有缺席，有時暑假還需要報效國家征戰國際賽，LBJ損耗程度無人出其左右。",
        "LBJ例行賽總時間坐二望一僅次於Jabbar，按照近年來每年打2000分鐘左右的速度要等到下下季才有機會超車。季後賽LBJ是唯一出賽時間破萬的怪物，連續多次打進冠軍賽累積大量時間，無人望其項背。國際賽部份LBJ同樣出賽頻繁，2004雅典奧運、2008北京奧運、2012倫敦奧運三屆奧運會外，還打了2006世錦賽、2007美錦賽，暑假加班次數頗多。",
        "大概只有來自歐洲的Dirk Nowitzki國際賽可能打得比LBJ還多，美國籍的長青樹們跟LBJ比起來都有一段落差。",
        "近年來NBA節奏越打越快、進攻效率越來越高，的確有利於LBJ累積各項攻擊數據。然而這也代表同樣時間要打更多回合，加上近來攻擊戰術日益複雜，已經很少有四人拉開一人單打的畫面，無球跑動和掩護都比過去多，體能消耗比以往更巨大。",
        "這也難怪強如LBJ例行賽也不得不養生一下，即使他本人對流行的負載管理嗤之以鼻，還是偶爾需要進廠維修。單就例行賽來看，爵士玄冥二老Karl Malone、John Stockton和湖人前輩Jabbar最後十年出勤率都比LBJ高。",
        "註：LBJ部份本季不計入，附加賽同樣不計入。",
        "Jabbar厲害之處是生涯最後十年出賽場次最少也有74場，每年頂多幾場沒辦法上場。郵差Malone是最後一年在湖人休息了幾乎一半時間，其他年份健康的不得了。Stockson更鬼神，只有1997-98因為手指傷勢休息了18場，其他通通沒有缺席過，造就無人能比的出席率。",
        "出賽總數部分或許比不上前輩，LBJ出賽品質跟生涯前期幾乎一模一樣才是可怕之處。",
        "下表為同樣四人生涯及最後10年平均得分/籃板/助攻，LBJ除了得分少了0.4分外，籃板、助攻還比生涯平均更高。",
        "Jabbar下滑最明顯，三項主要數據都跟生涯有相當落差。Malone得分快要少1分，不過籃板有維持住、助攻逆勢上揚，持續維持高效。Stockton助攻少了快1次落差較大，不過得分籃板都跟生涯幾乎一樣，也是完全沒有老態。",
        "看來LBJ想跟大兒子Bronny在NBA同場競技不是單純說說而已，Bronny已經得到醫生許可重回球場，即將披上USC球衣征戰大學籃壇。照這個態勢下去，父子一起出場的佳話到來那天不遠。LBJ在照顧身體方面下足苦功，最終讓他成為NBA史上最長青的超級生化人。",
        "溜馬隊總教練Rick Carlisle在季中錦標賽冠軍賽開打前受訪表示，LBJ目前仍處於巔峰狀態，同時Carlisle也指出LBJ是史上唯一曾經當過聯盟最年輕和最年長的球員，真是太不可思議了。",
        "還記得2007年時LBJ年僅22歲，東區冠軍賽光靠一己之力肢解了強權活塞殺進冠軍賽，然而不敵巔峰時期的馬刺三巨頭慘遭橫掃。冠軍賽第四戰後馬刺主將Tim Duncan特別找上LBJ說出那句經典名言：未來是你的。",
        "7年後的夏天，Tim Duncan和馬刺再度擊敗LBJ拿下冠軍，有記者問LBJ如何看待Duncan當年那句話。LBJ想都沒想直接說：Duncan欺騙了我，他是個騙子！",
        "時光飛逝，當年擁有未來的LBJ現在已是待退老將。他的主要對手們從上一輩的Kobe Bryant、Paul Pierce，變成年紀稍小一點的Kevin Durant、Kawhi Leonard、Jimmy Butler、Paul George等人，再變成更年輕的Jayson Tatum、Luka Doncic、Anthony Edwards，沒變的是LBJ保持掂鞥接受各路挑戰。",
        "不喜歡LBJ的球迷很多，從開啟大抱團時代、嘲諷對手、精於算計、打球難看等等都可以是理由，但即使是這些LBJ黑，也無法否認他的自我要求、球場智慧當代無人出其左右。",
        "要說LBJ是籃球GOAT(Greast Of All Time)會有些人不同意，不過跟Michael Jordan比起來，LBJ長青程度的確略勝一籌！恭喜湖人拿下首座季中錦標賽冠軍！",
        "Photo Credit：NBA/GettyImages/運動視界/AP",
        "其他個人作品："
    ]
}