{
    "id": "108203",
    "title": "提姆．「石佛」．鄧肯：Duncan的武器庫（一）",
    "date": "2023/11/29",
    "topic": "籃球",
    "author_name": "Alonetogether",
    "tags": [
        "Nba",
        "籃球",
        "Timduncan",
        "Michaeljordan",
        "Davidrobinson",
        "聖安東尼奧馬刺隊",
        "TheBigFundamental"
    ],
    "article-content": [
        "前篇回顧",
        "打自Tim Duncan加盟NBA伊始，他便是一個不折不扣的巨大存在，儘管說選秀會前仍有論者說他太軟、太放鬆，不夠格成為一名超級巨星，不過他已經是狀元的不二人選，而該年選秀會好像也似過場一樣，馬刺選了Duncan，賓果，而其他的球隊選了誰，好像都不會有什麼立即且巨大的影響。如今回想，那些說馬刺該選Keith Van Horn而非Duncan，因為馬刺已經有了中鋒David Robinson這樣的說法，就只能當作笑談，但我們想想，如果當初馬刺制服組真選了Van Horn，那簡直會像1984年波特蘭拓荒者跳過Michael Jordan去選Sam Bowie一樣，不僅單一球隊，甚至連NBA的整個近代史都會徹頭徹尾改變！",
        "一支以David Robinson主打中鋒的球隊，加入另外一位長人後，有許多人預期新人Duncan大概會有場均15分與8籃板這樣的水平，畢竟他不用負擔所有的攻守重任，或許要等到海軍上將退役後，Duncan才會完全接手馬刺整個攻防體系。然而在新秀年，這個年輕小夥子居然就繳出了場均21分與12籃板的表現，他幫助馬刺隊增加了整整36場勝場，拿下了年度新秀，還入選NBA第一隊與防守第二隊，NBA上一個有Tim Duncan如此這般精彩表現的新人，可是要整整回溯到近20年前呢（此人正是日後成為名人堂傳奇的Larry Bird）！",
        "想到Tim Duncan，有人預測他大概是防守較好的Brad Dougherty，可以打個10年左右，但最終他從一而終在馬刺打了19年（也連續打進19次季後賽）；有人預測他會入選NBA全明星賽，但最終他成為歷史上排名前5的大前鋒；有人預測他會拿下NAB總冠軍，但最終他成為拿下時間橫跨3個十年5座總冠軍的第一人。持續力（consistency）與忠誠（loyalty）正好也是最常伴隨Duncan馬刺生涯的字眼，GQ雜誌曾稱Duncan是馬刺這支NBA最有持續競爭力（當然是指Duncan時代）球隊的基石，運動畫刊則說Duncan那連續13季平均得分籃板數都上雙的歲月是comically consistent！畢竟能在短暫的時間內綻放如煙花般的璀璨表現是一回事，但連續19年都能帶來這種成效，就完全是另外一個故事了……",
        "被馬刺選上之後，Duncan簡短地說他只希望能為球隊帶來改變，不過傳奇中鋒Kareem Abdul-Jabbar卻認為Duncan願意在大學待上4年，願意讓自己在這4年的時光裡學習與成熟，那是比選擇棄學提早進入NBA還要明智的決定。而前述被拿來與Duncan比較的Brad Dougherty本尊，則說Duncan的運動能力比他還強，或許比起他自己，Duncan還更像隊友David Robinson；以年輕球員來說，他的場上腳步非常優秀，這部份他很像1980年代波士頓塞爾蒂克的Kevin McHale，低位跟籃板都很有一套，McHale的腳步加上Robinson的運動能力，這小子簡直是天賦爆棚！",
        "馬刺總教練Gregg Popovich則說Duncan是一名特別的球員，不僅是因為他所擁有的籃球技能，還包括他的心態，身處在今日這個如此喧囂的籃球世界中，Duncan並不在意自己是不是狀元，他只想要讓自己變得更好，他很早就來練球，很完才收工離開，不論你叫他做什麼，他都照做。他可以跳投，射程可以接近3分球，他可以禁區勾射，也可以參與快攻；在防守上他可以防守大前鋒與小前鋒，他甚至也可以坐鎮禁區當球隊中鋒！不管球隊當時需要Duncan扮演什麼角色，他就能替球隊帶來貢獻，當他年紀愈來愈大，他也從不會認為那些更年輕、更有運動能力的隊友是股威脅，相反的，他願意讓那些有天份的年輕選手好比說Tony Parker和Kawhi Leonard等人站到第一線（尤其是進攻端）當領袖。",
        "他是任何球員都想得到的最好隊友，你想想看他曾跟多少位球員搭配過？而他所做的，無一例外，都是舉起他的手，放在隊友的肩膀上。NBA執行長Adam Silver曾說Tim Duncan那低調的無私（understated selflessness），使他變成一名最終極的隊友，Duncan無疑擁有世界級的天賦與球技，然而他所展現出的態度，總是讓人以為他不過是球隊中的一個小齒輪罷了，而擁有他的馬刺，也總呈現出謙遜、團隊第一的球隊形象……",
        "人們稱Tim Duncan叫做The Big Fundamental，這個外號恰如其分地說明了他的風格，戰斧式的爆扣或者炫目的胯下運球並不常出現在Duncan身上，這位馬刺領導者的目標更單純，他想要阻止對手得分，然後幫助球隊得到更多分，他打的是那種籃球教練想要叫你打的籃球，無私、在攻防兩端毫不倦怠。花俏也許可以讓你得到更多分數，可以多賣幾件球衣，可以出現在世界體育中心，甚至還可以簽下更多贊助代言合約，但那不一定能夠讓你的球隊在比賽中獲勝，如果Duncan灌籃，那必定因為灌籃是當時最合理的進攻選項，而他所敲的火鍋，也必定是那種最不令人血脈賁張的。",
        "跟Michael Jordan以及Tim Duncan都當過隊友的現任勇士隊總教練Steve Kerr，他曾近距離觀察過這2位隊友，論及對球賽／球隊的影響力，他說MJ和TD威力都無與倫比（儘管方式有點不同），在比賽的最緊要關頭，你都可以仰仗他們，那是他們的比賽，而且你每場比賽都可以期待他們拿出最好的表現與結果，日復一日，年復一年，Steve Kerr說這正是優秀球員最終極的表徵呀！",
        "（下回待續）",
        "延伸閱讀",
        "參考資料"
    ]
}