{
    "id": "108242",
    "title": "下一個落選秀一大偷？ Craig Porter Jr.帶給騎士的板凳支援",
    "date": "2023/12/02",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "克里夫蘭騎士",
        "CraigPorterJr"
    ],
    "article-content": [
        "對克里夫蘭騎士而言，過去這個休賽季的重點在於提升替補陣容深度。開季前從名單上來看，他們簽下了 George Niang、Damien Jones、Tristan Thompson 以及 Ty Jerome，並與 Caris LeVert 續約，無疑達到了這個目的。",
        "然而本賽季至今，由於傷病或低落的效率，他們的表現並不盡如預期，但有個低調的舉動為騎士帶來了即刻的效果──他們成功填補了替補控球後衛的空缺。",
        "在 Ricky Rubio 暫停籃球活動、Jerome 腳踝受傷的情況下，Craig Porter Jr. 作為替補主力控衛被推上了更重要的位置。",
        "在日前（11月20日）對上金塊的比賽中，由於 LeVert 未上場，這位落選的23歲球員扮演了更關鍵的角色，而他的表現也十分出色。Porter 10投7中，得到21分，4個籃板和4助攻，還有2次抄截和1次阻攻。他有能力在需要時有所表現——比如這次抄截，為一記漂亮的扣籃奠定了基礎。",
        "Porter 最大的優點可能在於他是一名控制力極佳的球員，十分清楚自己的長處與短處。他的外線投籃能力並不強，但他擅長鑽入禁區或自己該站的位置。他的防守強度相當堅韌，總想抓準機會做出精彩的表現或殺的對手措手不及。他不是最出色的傳球者，但他的傳球很精明。",
        "他的打法建立在節奏、自信和穩固的控球之上，本賽季至今他以各種方式展示了這些特點。",
        "在以下這些影片中，Porter有效率地做出擋拆──將防守球員牽制於自己背後，迫使禁區防守球員在貼住持球者和與他較量之間做出決定。在三段影片中，他都充滿了自信地親自接招。",
        "他也有其他選擇，在第一個片段中，Max Strus 正飛奔向底角，第二個片段中 Evan Mobley可以進行 dump-off，而第三個片段中 Jarrett Allen 有一個高吊球空檔，但 Porter 選擇了運用自己的身體碰撞後出手，也達到極高的效率。若他更上層樓，未來就能做出以上這些判斷。",
        "當然，Porter 在場上也有偏好的位置──禁區外和肘區。在對上金塊和活塞的比賽中他都多次在這些位置出手，沉著冷靜地跳投，並始終都良好地運用自己的肢體。",
        "他不是最有力的傳球者，但他很聰明地傳球。在對上金塊的比賽中，他多次在看到擋拆被防守球員破壞時，傳球給剛掩護的射手。",
        "在擋拆之外，Porter沒有硬在底線出手，而是巧妙地傳球給高大的球員。在對上金塊的比賽中，他漂亮地傳球給 Thompson助他輕鬆上籃；在對上活塞的比賽中，在看到一個身材較矮小的後衛試圖防守他時對 Allen 傳出了一個類似半高吊球（half-lob）的傳球。",
        "對於一支因失誤而飽受挫折的球隊來說，這無疑相當振奮人心。",
        "另一方面，Porter其他較微小的舉動對騎士的影響與進攻一樣大。他很努力防守，也能良好地引導擋拆，就和上個賽季的Lamar Stevens一樣。",
        "Porter的防守能力之佳，在大學期間的抄截率和火鍋率就是很好的證據，分別高達2.7% 和5%。他喜歡像 Marcus Smart 那樣打球，能防守一個或兩個位置，並用身體擋住對方。",
        "看了這些，還是不覺得他身上有一股狠勁嗎？Porter是衛奇塔州立大學（Wichita State University）歷史上兩度大三元的球員之一（另一位是Fred Van Vleet），他在大學期間封蓋了81個投籃（為校史上火鍋次數最多的後衛），他也是學校史上唯一一位在同一賽季中籃板、火鍋、抄截和助攻數都領先全隊的球員。",
        "Porter 的年齡較為年長，但卻並不是一個普通的新秀，他更有毅力，在大學生涯也有更多歷練，這也極有可能是影響他在球場上能立即創造成績的主因。",
        "考量到騎士有時在替補控球後衛的位置上會有空缺，而且Donovan Mitchell 和 Darius Garland 在本賽季都有缺席的狀況，Porter 能作為控球後衛即戰力的能力再及時不過了。",
        "由於 Jerome 很可能還要因傷掛免戰牌一段時間，Porter 應該不會再是一名的替補控球後衛，如果他繼續有這樣優秀的表現，即使 Jerome 與 Rubio 健康且可上場，也很難再讓他坐板凳。",
        "【特約編輯 林宜／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}