{
    "id": "108236",
    "title": "【勇士週報-4】狀態回來了，卻又受傷了",
    "date": "2023/12/02",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "Stephencurry",
        "Chrispaul",
        "Klaythompson",
        "Draymondgreen",
        "AndrewWiggins",
        "MosesMoody",
        "勇士週報"
    ],
    "article-content": [
        "經歷開季團隊一度陷入連敗泥沼，尤其除了Curry外的輸出都有限的情況，近期隨著賽程持續磨合，以及正好藉由Green被禁賽期間，回到原本熱身賽那個蠻順利的模式，結果，Green回來了，現在反倒躺了3個主要輪替的傷兵是吧...",
        "本季戰績：9-10",
        "週報內戰績：3-3",
        "數據統計至台灣時間12/1",
        "台灣時間12/1禮拜五面對快艇的比賽賽前，勇士多出了3名傷兵，Chris Paul和Gary Payton ll在前一場面對國王的比賽裡受傷，Andrew Wiggins則是在快艇賽前被車門夾到，無法投籃，不知道他關門的力道有多大，但也不知道他們要休多久，看看他們的近況有多好，會更有感。",
        "首先從Andrew Wiggins開始，Wiggins在面對開季的大低潮，本季場均12.8分、4.4籃板、1.2助攻，43.3%的投籃命中率和26.7%的三分命中率，明顯不是他的水準，但如果放到最近出賽的5場比賽，場均18.6分、5籃板、1.6助攻，50%的投籃命中率和47.8%的三分命中率，這不就是我們最心心念念的公務員嗎？",
        "再看到Chris Paul，畢竟有些轉換定位的關係，這季起初有些適應不良，場均8.9分、3.6籃板、7.3助攻，39.9%的投籃命中率和32.8%的三分命中率，其中雖然助攻失誤比6.55依舊是非常亮眼的成績，但很明顯能感受到投籃狀況不佳，而開季勇士最缺的就是空間，來到近5場，場均8.2分、3.4籃板、7.8助攻沒有明顯差別，但投籃命中率提升到46.2%，三分命中率更提升至50%，Paul成功找回狀況，結果這季前面全勤的未爆彈還是炸了。",
        "最後看到GPII，應該是最不明顯的，畢竟他才剛從面對馬刺的比賽中回歸，怎知馬上又躺回去傷兵名單裡，他的防守活力一直是勇士很需要的部分，且受的傷也是3人中最重的，期望他早日康復。",
        "如果從現在的陣容來說，Kuminga的上場時間應該短期內會提升，畢竟球隊已經沒有任何更好的對球防守者了，要不提升他的上場時間應該很難；Moody的上場時間應該也會提升，畢竟後場少人，然後Moody開季以來的進攻狀況也不差；最後Joseph的上場時間會增加，因為Saric還是需要有人跟他打PNP，加上這次少的都是防守比較好的，二陣還需要壓Thompson的出手慾望等等原因是我認為相對信任老將的Kerr還是會繼續增加Joseph的上場時間的原因。",
        "眾所皆知Klay Thompson在本季第二次面對灰狼戰前說會在10場內調整好狀態，然後馬上跟Jaden McDaniels在場內扯衣服被趕出場，從那次宣言到現在已經過了8場，在這8場比賽裡，Klay Thompson場均15.1分，投籃命中率38%外帶37.7%的三分命中率，不幫他算第一場被趕出場，場均17.3分，投籃命中率38.4%外帶38.3%的三分命中率。",
        "納悶的點肯定是在於他的投籃命中率怎麼會和三分命中率差不多高，雖然確實38%左右的三分命中率並不是Thompson的水準，但考量到開季慢熱以及球隊近況也不佳，這樣的成績還不算太意外，但這投籃命中率就有些匪夷所思了。",
        "Thompson這季的整體投籃命中率僅40%，他的三分球出手數雖佔其總出手數過半，但命中率也不是難看的36%的情況下，問題應該是出現在兩分球，從官網的分類來看，5呎內的進攻僅51.9%的命中率顯然是不合理，同時只要到禁區邊緣的地方，他的命中率瞬間掉到35.7%，本季後仰跳投的出手也僅3成命中率，上季在禁區65.9%的命中率，禁區邊緣命中率過4成，後仰跳投也有接近45%的水準，但這季不管是在對手更嚴加看管的情況下，或是Green這季出賽不多的情況，發球的變成Paul，看起來Thompson在三分線內的投籃狀況也還有調整空間。",
        "時常有人說Klay Thompson在大傷後，爆發力下滑導致他的單防能力下滑，投籃穩定度下滑，先說後者，筆者認同投籃穩定度下滑，尤其是巔峰時期命中率超過5成的後仰跳投，但爆發力的下滑也一定程度限制了他在禁區的攻擊。",
        "而說到防守能力，真正下滑的應該是他的補協防能力，無法像過去跳到空中對抗挑戰籃筐的對手，單防靠著經驗和預判多半還是能守的很不錯，加上一手超精準莫名其妙不會被吹犯規的下手，單防層面擔心他有點過了，只不過沒辦法像過去飛天遁地的補協防就是。",
        "不過，10場期限還有2場，接下來將是再度面對到快艇以及年輕新血多的拓荒者，Thompson還是很有機會打出身手，再給他時間證明自己吧。",
        "Draymond Green本季繳出場均9.1分、5.2籃板、5.4助攻，場均得分是近6賽季最高，而籃板和助攻方面雖然籃板是14-15賽季以來最低，助攻也是15-16以來最低，但考量到這季勇士在助攻方面找來Paul和Saric兩名分球意識很足的球員，然後這季也因為內線充足所以沒那麼常讓他打5小中鋒，以及勇士防守效率值僅排在聯盟第17名，場均被對手搶的進攻籃板數11.2顆排聯盟第18多都是原因之一。",
        "而這季最令人津津樂道之處，就是他場均出手2.5顆還能有46.4%的三分命中率，出手量是19-20賽季新高，命中率不用多說當然是生涯新高，且神奇的是，不查不知道，一查驚為天人，本季Draymond Green的罰球命中率高達86.4%，也是生涯新高，證明今年Green的投籃確實有點東西，雖然這個數字可能會校正回歸，但結算時還是有機會成為生涯新高。",
        "然而，一但被禁賽，不管打得再好都沒辦法幫助球隊，接連3次出賽，Green都發生一些爭議事件，面對灰狼在場上打UFC、5場禁賽回歸面對國王馬上和裁判爭執被插T，隔一場面對快艇Theis的上籃又有一個偏大的推人動作，好險裁判沒有升級，再往前算還有一個和騎士Mitchell的爭執該場被插2T被趕出場，這季總共也才出賽11場，不然可能還要多發生幾次。",
        "打球有激情不是壞事，跟裁判碎嘴也不是只有他一個，動作偏髒的也不只有他，但Green除了集大全外，對於該隊重要性也是數一數二高，結果不說開季的受傷，後面又出事，事情變成無法掌控，畢竟現在隊裡沒有Iguodala，Curry、Thompson本來就幾乎壓不住他，不然這樣，我們把已經退休好幾年的Zaza Pachulia從顧問簽成球員，反正也還有第15人空格，讓他來當Green保鑣看會怎樣。",
        "Draymond Green對於勇士還是非常重要且難以取代的，即使我們近幾年在選秀上看了不少能稱為「小Draymond」的年輕球員，但不管是養成角色或是球隊體系的差別，目前都沒有真正出現一個「小Draymond」，甚至勇士隊內也沒有，這是他的獨特性，而勇士歷年來他缺陣時期勝率幾乎都不過5成，這是他對球隊的重要性。",
        "不過，比起期待Green有天開竅開始會控制情緒，還是期待他不要出事就好...",
        "由於季中錦標賽沒晉級的關係，原本空一週的賽程將會在台灣時間12/7(四)、12/9(六)分別面對拓荒者、雷霆，期望傷兵早日回歸！",
        "以上，【勇士週報-4】狀態回來了，卻又受傷了，喜歡的話可以點點收藏，或到FB按讚、IG追蹤、YT訂閱喔！",
        "手機板收藏鍵在頁面右側，電腦版則在左側"
    ]
}