{
    "id": "108313",
    "title": "隊史最強時刻 灰狼如何成為聯盟第一？",
    "date": "2023/12/07",
    "topic": "籃球",
    "author_name": "哈士奇 Husky",
    "tags": [
        "Timberwolves",
        "Karlanthonytowns",
        "灰狼隊",
        "AnthonyEdwards",
        "RuyGobert"
    ],
    "article-content": [
        "NBA例行賽開打至今已一個多月，一般而言，開賽前二十場的戰績會是各隊管理層審視球隊實力、擬訂賽季方針的階段。戰績墊底的球隊會思考如何在未來幾年的某個時間點重新取得競爭力，如馬刺、活塞。戰績不理想但志在奪冠的球隊會觀察潛在的交易機會，並伺機而動，像是湖人、勇士。再來就是已經在前二十場取得成功，打敗各路好手，佔據分區前列的真正競爭者，其中包括了意想不到、竄出的新興強權，前者有金塊、塞爾堤克，後者有灰狼、魔術，以及雷霆。在這些球隊裡，明尼蘇達灰狼隊在截稿前登上聯盟第一的位置，成為除了衛冕軍金塊隊以外，最被忌憚的球隊。沒有人能夠再輕忽這個曾經的魚腩。",
        "上季，灰狼隊一路跌跌撞撞地進入季後賽，並在五場內就輸給了金塊隊。這幾年，灰狼隊多次打入季後賽，卻都在第一輪就被淘汰。本來，以為找來Rudy Gobert能夠讓灰狼走得更遠，結果仍然躲不過在第一輪出局的命運。",
        "剛經歷一個失望的賽季，外界以為，灰狼的陣容已經走到盡頭，若不下定決心，重頭開始建隊，就永遠無法有所成就。同時，隨著Anthony Edwards在世界盃表現得越好，對於灰狼的責難與壓力不斷增加。然而，這些聲音似乎都無法動搖總經理Tim Connelly的決定，這位當初排除萬難、堅持做出Gobert交易案的操盤手，一再地重申將保留原陣容，似乎早就預見了狼群們所可達到的未來。",
        "15勝4敗，接連擊敗塞爾堤克、金塊、七六人及勇士，創下近八成的勝率，待在西區龍頭的時間已經超越隊史過去所有時期的總合。在陣容沒有明顯變化的情況下，灰狼是怎麼做到的？接下來會從球員能力、團隊戰力的變化進行深入分析，重新審視灰狼開季至今的真正實力。",
        "八月剛滿22歲的狼王Anthony Edwards在休賽季可說是名利雙收，代表美國隊，在國際賽打出一支獨秀的表現，讓狼王的名聲傳遍全世界。在人們似乎意識到他有多優秀後，讚揚與吹捧隨之而來，大家都說，Anthony Edwards即將迎來爆發的一季，且最終將成為美國的希望。",
        "他完美地回應了來自外界的期待。開季後至今，場均得分來到26.2分5.9籃板5.0助攻，三項數據皆是生涯最高。在打法方面，增加了更多的中距離出手，減少快攻的倉促三分，投籃命中率及三分命中率分別來到生涯新高的四成六及三成七。",
        "場均6.1次的罰球，Edwards生涯從未體驗過的待遇，得益於逐漸摸索出的造犯規技巧，以及靈活運用的擋拆，放大了對於籃框的殺傷力。過去罰球命中率不曾突破八成，甚至前三季是逐年降低，然而，這季在經過一番苦練後，來到高水準的八成六。這讓對手不敢再輕易地犯規，亦減少了出手被犯規毀掉，可能的受傷風險，本就具有絕對的身材優勢，復加無法阻擋。",
        "在陣地戰中有效地運用Gobert的擋拆，尋找投籃或空接的機會，最大化進攻的豐富度與層次。在大多數的回合，他都肩負著場上進攻發動機的責任，Anthony Edwards打法愈加成熟、合理是灰狼隊能夠磨合成功的關鍵。",
        "雙塔合璧：KAT的進化 Gobert的巔峰",
        "Karl-Anthony Towns開賽至今的表現被忽視了。擁有三次全明星、兩次年度第三隊的成就，卻在去年因為傷缺大半季，加上Edwards的接班，鋒芒被完全掩蓋。然而，灰狼的崛起與Towns脫胎換骨的表現有著最直接的關係。",
        "Towns以高效率的進攻聞名，憑藉著中鋒的身材、後衛的射程，前鋒式的打法，在生涯前期成為無解的錯位武器。防守，則是Towns最大的罩門，灰狼幾年來嘗試了無數次的方法掩護Towns，有時能暫時奏效，有時不能，始終未能找到一個穩定的防守體系保護內線。找來Gobert，意味著這方面的努力暫告一段落，讓Towns遠離防守任務最重的中鋒位置，改從大前鋒打起，希望工作簡單化後能改變球隊的局勢。",
        "大破大立後真正收到回報是在與金塊的系列賽，灰狼作為季後賽中唯一能夠限制住Jokic的球隊。一般球迷以為是Gobert的功勞，Towns卻才是事實上那個多次擋住Jokic的領防人。一對一的單防是Towns最被低估的一項能力，不必去指揮團隊，而是做好個人的防守任務，這季Towns的防守效率在隊上僅次Gobert，在聯盟排在最前列，已然成為優秀的防守球員。",
        "另外一項轉變是心態方面的成長。球場上，Towns是一個情緒化的球員，當他因為判罰不公，進而情緒失控，或由於過於激動，脫離球隊戰術安排時，所造成的後果，不只影響到個人，整個團隊都被迫承擔。自新秀賽季以來，Towns心態復加的不成熟，不只讓外界看了笑話，戲稱軟糖，灰狼球迷也或多或少也有著恨鐵不成鋼的慨嘆。這季，Towns明顯地在進攻時更有耐心，不再隨心所欲地出手，正確判讀比賽局勢，學會避免對手設下的進攻犯規陷阱。多出來的這份用心，讓他減少了不必要的犯規麻煩與跟裁判的爭吵，不只團隊進攻得以更為流暢而不被中斷，冷靜下來的Towns在攻防兩端正打出著生涯最佳的表現。",
        "無獨有偶，雙塔之一的Rudy Gobert如今看起來像是回到了爵士時期的顛峰。31歲的Gobert身為立足聯盟已久的老將，仍有許多事情需要證明，重新找回防守，是他的第一要務。嚴重過譽、不值合約，在灰狼付出大量籌碼得到他後，反倒讓這類批評變本加厲。一直以來，即使沒有明確回應，但他都看在眼裡。然而，唯一能夠逆轉聲譽的方法，就是使雙塔戰術奏效，重新成為那無人能攻破的法國高塔。",
        "休賽季的Gobert在國際賽中提早出局，卻反倒因禍得福，得到許多與隊友特訓的時間。許多人並不了解，Gobert來到灰狼後，所被要求的是與爵士時期完全不同的防守責任，等於必須跳脫八年來賴以為生、打出名號的系統，重新適應成為一套新體系的防守中樞，並承擔一切成敗的榮辱。花了整整一年的時間，儘管受到來自各方的指責與怪罪也在所不惜，為的就是在此時此刻，再次用防守統治聯盟。最新的防守數據中，Gobert獨佔聯盟第一位，如今成為最佳防守球員的頭號人選，第二名的Anthony Davis都與他有著不小差距。",
        "雙塔實驗成功了！Towns和Gobert在防守方面都找到了定位且完美勝任新的角色。進攻端的磨合也接近結束，只要Towns延續火熱的表現，聯盟幾乎沒有人能守住三巨頭的連線。一個有趣的數據是，Towns傳給Gobert的空接數排在聯盟前列，其他的空接組合都是後衛與中鋒，雙塔的搭配格外顯眼，彷彿回到十年前的空接之城，只是這次更高、更壯、更準，兩個巨人上演絕妙好戲，聯手霸佔了比賽的禁飛區。（Jaden McDaniels作為第三個巨人，正準備傷癒回歸）",
        "灰狼本季的成功大部分是建立在極其卓越的防守之上，這是花了近20場，大家所意識到的事。截止目前，場均失分105.9，排名聯盟第一。這是非常誇張的數字，聯盟最能得分的溜馬隊場均能得到近130分，而105.9分等於將每一隊都壓制到與最貧攻的拓荒者同個等級。",
        "人們說，灰狼擁有最豐富的防守資源，自然能有如此表現。問題是，那以前為何無法做到？除了前面所提到，球員的自我成長外，另外一個原因是，這季改主打陣地戰，整體節奏慢了下來，回合數大量減少，雖考驗每一波球權的處理，卻徹底釋放了球員們在攻守兩端的潛力。",
        "近十年來，可能只有2018年，Jimmy Butler 時代是採取類似作法，更多的時候，狼群是以快節奏聞名，得分速度快，失分更快。想不到的是，在放慢節奏後，習慣打機遇戰的Edwards與Towns效率不減，甚至展現了超出預期的處理球成熟度。上季，Gobert明顯不能在大量回合下保持同樣的能量與強度，而在陣地戰中，他的防守專注度與威脅性大幅提高，和Edwards、Towns之間的默契也有所改善，不再被視為進攻的累贅，成為目前狀態最好的灰狼球員。",
        "當然，灰狼還擁有著BUG級別的典獄長Jaden McDaniels，嘴綠的惡夢，狡詐的李凱爾，以及Nickeil Alexander-Walker等人，在體系的幫助下，近乎所有輪替內的球員都能在防守端做出大量的貢獻。",
        "再堅強的陣容都有缺陷，對於第一次站上頂點的狼群來說也是如此。第一個顯而易見的問題是替補的狀態撲朔迷離，上下限差距太大，以至於替補放火，搞砸比賽的次數不在少數。原本可以透過輪替縮短的方式進行解決，卻因為第二個問題，傷兵麻煩，而完全無法實行。",
        "開季至今，Anthony Edwards、Jaden McDaniel、Jordan McLaughlin都因傷缺席好一段時間，甚至Rudy Gobert都進過觀察名單。相比之下，最健康的反而是年紀最大的Mike Conley，穩定的出賽與關鍵時刻的可靠表現是狼隊在比賽中的定心丸。但過度依靠一個三十六歲的老將後衛是不現實的，甚至Gobert也已經到了需要負荷管理的年紀，傷病問題及年紀考量都是灰狼必須在接下來的賽事小心處理的重點。",
        "三、",
        "嗜血的狼群，一擁而上",
        "今年有可能是灰狼隊史最好的一年，當然也有人認為是2003-2004賽季，甚至是相隔13年再次打入季後賽的2017-2018賽季，無論是何時，現在的灰狼隊已經是貨真價實的冠軍角逐者，這一點就足以讓灰狼迷們無比自豪。",
        "一個冠軍，讓這個討論塵埃落定。客觀來說，灰狼的戰績目前居於聯盟首位，說是最有機會的競爭者也不為過。衛冕軍金塊實力不復上季強勁，東西區都有新興球隊冒出頭，老牌勁旅還在調整、磨合，聯盟中缺少歷史級別的超級球隊，也讓奪冠機會得以開放出來。",
        "以球員的角度，Conley在聯盟低調打滾十幾個賽季，已不太可能再拿到什麼個人的獎項或榮譽，此時對於冠軍的渴求比任何時候都還要強烈。Towns和Gobert從一直以來的競爭關係到現在聯手組成雙塔，兩人同期的對手Nikola Jokic、Joel Embiid又在近年來名利雙收，最有價值球員或是冠軍戒指紛紛到手。他們有著證明自己的壓力，曾經的四大中鋒這次還要迎頭趕上。Anthony Edwards是冠軍路上最關鍵的人物，由於僅僅22歲的年紀，可能也最沒有奪冠壓力。然而，不必擔心狼王，他眼中的火焰是我們二十年前就親眼見證過，與Kevin Garnett一樣的求勝意志。沒有任何一雙鞋AE看得上眼，沒有任何一個對手不能擊敗，我們此時此刻就是最好的球隊，並且要繼續贏下去，直到最後捧上金盃，這才是灰狼在隊史巔峰的現在該有的血性與態度。"
    ]
}