{
    "id": "108363",
    "title": "《2023-24狼子回頭Vol.5》Rudy Gobert又又又拯救了世界",
    "date": "2023/12/08",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba",
        "明尼蘇達灰狼",
        "Karlanthonytowns",
        "Rudygobert",
        "ChrisFinch",
        "AnthonyEdwards"
    ],
    "article-content": [
        "※本文數據統計至臺灣時間12 / 7",
        "雙週戰績總結： 5勝0敗 排名西區第1",
        "攻守數據：OFFRTG 112.0（聯盟第22） DEFRTG 102.2（聯盟第1）",
        "上週才說到灰狼應該要嘗試開發除開繞Stagger以外屬於Ant的必殺持球戰術，想不到Ant就在與雷霆的交手中倒下，儘管已在與馬刺的錦標賽補賽中復出，但明顯偏短的跳投與攻框時的爆發力不足，都顯示仍須一段時間的比賽才能找回手感。而Ant與Big-Mac的同時缺席，也註定灰狼在近三場比賽內勢必陷入貧攻的境地。",
        "KAT不是無法作為第一進攻選擇點，在雙塔磨合的更為徹底的這個賽季，KAT的進攻路徑更為遼闊，更少出現Gobert在同側要球卡住切入空間、或是靜態高低位配合的畫面──畢竟Gobert的人群中站定接球能力並不理想。甚至KAT都在賽後坦言，除非在閱讀之後發現對方四號位的過掩護能力不足，否則他不會過度強求與Gobert進行四五號位擋拆的配合。但面對馬刺、雷霆的狀況繳出相對較差的表現時，KAT都會伴隨出現6次的失誤。簡言之，Ant的狀態不全讓KAT必須負擔戰術中軸、最後解答等多重身分，責任增加伴隨而來的就是急躁的老毛病出現，傳球隨性、揮手切入等等，只要面對防守稍有拚勁的隊伍，Towns便很難單人發揮自己的實力。",
        "Ant的倒下也逼迫Conley必須扛下更多責任，以一己之力運轉雙塔的進攻站位。從數據上來看，Conley在場時灰狼的助攻率為68.5%，下場時則為53.1%，完全顯示這名老將對於維繫進攻流暢度的重要性。NAW固然有一定的下球能力，但切入速度不夠快，擋拆中除開弧頂與中距離Pull Up以外沒有太穩定的禁區終結手段；TBJ連切深都有些困難；Mliton更是進攻狀態起伏不定。當最重要的替補持球手引援暫時失敗，Finch該如何找到Reid以外的板凳解方，也是這段偏軟賽程中的關鍵。",
        "而單月最佳教頭繳出的答卷有兩個：增加Conley的上場時間與Slo-Mo的攻框企圖心，進而讓Gobert在弱邊的進攻價值得到昇華，替下球能力不足的綠葉創造更多高品質的空檔，本週出手佔比極高的大空檔三分便是結果，可惜命中率並不賞臉。不過，在黃蜂一戰中因為多次網內互傳而讓Finch喊出暫停指導的Slo-Mo，在後續的比賽中確實有更強勢並撕掉與上季Draymond Green類似的標籤，也讓他詭譎的節奏切換以後，對手不再只須防範他的傳球。",
        "非受迫性失誤過多的問題也是進攻效率低迷的關鍵，經常在打完一波漂亮的防守反擊追分以後，自己在行進間發生沒在看球或是下球方式糟糕的走步違例，讓反攻的號角戛然而止。只有改善這些問題，才能真正成為奪冠勁旅。",
        "本週的防守內容幾乎是Rudy Gobert的個人秀。雖然NAW對於Keyonte George的手遞手盯防、KAT與Wemby之間的肢體對抗，甚至TBJ在利用對抗性迫使SGA出手高難度兩分等面向上都有不錯的發揮。但成就整個聯盟第一防守效率的人，仍舊是那個三屆DPOY。",
        "而在正常時刻，灰狼會讓有對抗性的三號球員防守個人進攻能力相對低落的長人（Collins），並讓Gobert對位其他三分能力不強的球員，阻絕持球者的第一拍出手，也能解也能更積極地給與外圍干擾。因為他們明白，裡面永遠有一尊可以拯救世界的法國巨塔。JJJ、Chet、Collins都成為Gobert本週的手下敗將。",
        "和上週相比，關於防守籃板的保護與內縮確實有所進步，Slo-Mo也有更多爭搶籃板而因為抓球穩定度不足而未能成功掌握的畫面，比起站定還是好上許多，期待能保持相同水準的籃板意識。",
        "「（Rudy）是我們為什麼站在這個位置（西區第一）的原因。」-Anthony Edwards",
        "面對黃蜂的比賽，Gobert先是透過一記驚天火鍋讓Richard沒能拉近比數，隨後的進攻回合裡，更是透過與Mike Conley的Empty P&R，給予紮實的掩護讓後者完成三分打，成功收下比賽，拯救屬於明尼蘇達球迷的夜晚。這就是在群龍無首的情況下，Gobert能夠提供給隊伍的穩定價值。",
        "目前Gobert在黃蜂一戰前有左臀傷勢的紀錄，但如今已經從傷病報告中去除，如何讓這個拯救世界的超人在82場的例行賽中間有喘息的機會，會是灰狼全隊必須面對的課題。",
        "同樣作為在黃蜂一戰被Chris Finch重點要求侵略性的球員，Shake Milton的狀態僅僅維持了15分鐘便蕩然無存，回到那個進攻畏手畏腳、防守宛如旋轉門的狀態。當然，在Ant缺席的比賽中沒能站上先發的位置建立自信，就幾近確定Milton的心理問題無法得到解決，讓灰狼的板凳外圍火力蒙上一層陰影。",
        "灰狼手上能動用的資產並不多，仍然期待Milton能夠找回狀態，但隨著J-mac即將歸隊，留給他的時間恐怕不多了。",
        "下週要對上灰熊、鵜鶘與獨行俠，也宣告相對偏軟的賽程將暫告一段落。其中首次與鵜鶘完全體的交手會是值得觀察的對決，抗Doncic專武Big-Mac能否趕上復出也值得期待。",
        "總不能一直靠Gobert拯救世界吧。"
    ]
}