{
    "id": "108354",
    "title": "23-24 拓荒者：季中交易——交易永動機蓄勢待發",
    "date": "2024/01/15",
    "topic": "專題",
    "author_name": "Zan",
    "tags": [
        "波特蘭拓荒者",
        "Ripcity",
        "MalcolmBrogdon",
        "JeramiGrant",
        "AnferneeSimons",
        "MatisseThybulle",
        "Joe Cronin"
    ],
    "article-content": [
        "除了以 Scoot Henderson 與 Shaedon Sharpe 為首的年輕球員外，只要出價夠有誠意，拓荒者沒有不能賣的球員。也因此，拓荒者被認為會是這次季中交易市場最大賣家之一。估計球隊在這段時間內，會探聽多名球員報價。",
        "從年齡來看，Malcolm Brogdon 與 Jerami Grant 兩名球員顯然與這支估計還要花幾年重建的球隊時間軸不相符，這也讓他們成為最常被提及的交易標的。論體格與技能，Grant 6-8 的身材，加上良好的機動性以及水準以上的外線能力，非常符合現代籃球的趨勢，也是各隊都喜歡的球員類型。本季表現效率略有下滑，但仍有場均 21.1 分、外線命中率 41.1%，聯盟水準以上的數據。只是 Grant 的 5 年 / 160 M 合約才剛開始跑，鉅額的合約數字會讓不少球隊猶豫。加上有意交易這類鋒線的球隊多半是季後賽勁旅為了升級陣容，往往已在先前補強耗費一定資產。因此，拓荒者雖然對於交易 Grant 持開放態度，卻不見得能獲得令自己滿意的報價。且考慮合約長度，球隊並沒有急需交易的迫切性，除非涉及多方交易或有球隊提出非常誘人的方案，估計 Grant 交易熱度並不高。",
        "考量到合約長度與總額，Malcolm Brogdon 會是更熱門的交易對象：剩下僅 2 年 / 45 M 的合約，上一季從板凳出發拿下最佳第六人，已經證明他不只能做為主力後衛，也能配合團隊擔任角色球員，甚至從板凳出發。從拓荒者視角來看，鑒於 Brogdon 僅剩一年多合約，推動其交易的迫切性比 Grant 高上許多，開價也會對應下修。另一個促使 Brogdon 被交易的原因在於拓荒者年輕球員，特別是順位最高的 Scoot Henderson 與 Shaedon Sharpe 都是打後衛。即便 Brogdon 能配合團隊從板凳出發，也願意減少持球，為了讓年輕球員獲得更多持球機會，估計 Brogdon 很難在拓荒者待到二月之後。",
        "最後則是多項成績繳出新高的 Anfernee Simons。比起上季的掙扎，本季 Simons 打起球來更加堅決，以往為人詬病的持球進攻突破也有大幅成長。不過 Simons 交易討論度並不高，一來其合約還有兩年要走，加上同質的得分型後衛在本季交易市場有其他替代方案。即便同樣有與年輕球員分攤球權的疑慮在，拓荒者也有可能持續且戰且走，不會急於在交易大限前做出大動作。從另一個角度來看，Ant 現在也還沒 25 歲，或許來年能繳出更好的成績。",
        "Cronin 另一個特色則是愛好蒐集完成度低的鋒線與搖擺人，作為長期培養方案。本季從選秀到交易，同時納進三名鋒線新人入隊，也就是 Toumani Camara, Kris Murray, Rayan Rupert。考量到現代籃球的趨勢，有一定身高的鋒線最低限度也能作為防守輪替球員培養，是 Cronin 心中的如意算盤。若拓荒者有什麼希望獲得的報價，估計不出這幾類。另外合約長度可能也是左右 Cronin 交易的變因，拓荒者願意承接溢價合約，只是合約長度如果太久，那也是敬謝不敏。",
        "但考慮到 Scoot 目前在進攻端的掙扎，加上拓荒者（又一年）在內線上的稀缺，拿回基本功扎實的內線球員也是拓荒者可以考慮的交易方針。或者是幾名具外線能力的鋒線，幫助以切入為主的 Henderson 拉開場上空間，只是 Billups 比起投射能力，鋒線端一直以防守能力為最優先，交易來射手也不能保證上場時間。當然最理想的方案是另一名具備分球能力的鋒線，但這類球員一直都是稀有財，只可遠觀不可褻玩焉。",
        "另外拓荒者也還有幾筆數百萬的交易特例可做運用，倘若真的出現十分出色的年輕好手在交易市場，直接用 TE 硬吃也是能辦到的。只是這會使拓荒者團隊薪資突破豪華稅線，使用機會不大。",
        "雖然本季拓荒者已經和季後賽幾乎無緣，球隊仍有強烈動機做交易——為了重整團隊的球權秩序。近來拓荒者再度陷入輸球的泥沼，且多數賽事皆為毫無懸念的大分敗北。場上進攻多半淪於單打，鮮少有團隊配合。且傷兵歸隊後，團隊重點新秀 Henderson 和 Sharpe 的球權也變少許多。但這樣的拓荒者，並沒有因此多贏幾場。這不是一個健康的新秀養成環境，倘若 Joe Cronin 真的在意新秀養成，並視其為本賽季主軸，那他勢必得做出交易。不是為了撈更多籌碼，而是為了清出年輕球員表現空間。"
    ]
}