{
    "id": "108316",
    "title": "勝場建築師 CP3是如何改造自己待過的六支球隊的？",
    "date": "2023/12/05",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "休士頓火箭",
        "金州勇士",
        "鳳凰城太陽",
        "奧克拉荷馬雷霆",
        "洛杉磯快艇",
        "Chrispaul",
        "紐奧良黃蜂"
    ],
    "article-content": [
        "籃球史上最神秘的未解之謎就是：在近20年的職業生涯當中，Chris Paul這位大師級的指揮官待過了6支球隊，這6支球隊也都因著他的到來而變得更好，然而如今，他卻指上猶虛，仍在空虛地追逐總冠軍金盃。",
        "在這個球季過後，這個未解之謎會有所改變嗎？對這位名人堂級的控球巨星來說，和金州勇士攜手重建王朝，在狂喜中暢飲香檳，肯定會是一條再完美不過的故事線。",
        "2023-24球季剛開始，這位38歲的老將和他的新球隊有了個不錯的開始，也再一次的，Paul證明了自己是一位團隊型球員，擁有出色的領導能力，能夠幫助身邊的隊友變得更好，做出正確判讀並且率隊通往勝利之路——這段話就算刻在他的墓誌銘上也不為過。",
        "不過如果你回頭檢視他的球員生涯，你會發現一種模式：Paul每次轉隊，立刻就讓他的新球隊全面升級，和他的新隊友合作無間，在第一秒鐘就產生立即性的轉變，但到了季後賽，卻似乎總是和成功差了那麼一步之遙。",
        "「每支球隊的狀況都不一樣，」Paul說，「在過去的球員生涯當中，我所做的就是盡可能的調整，適應每一支球隊不同的特性。」",
        "到了勇士之後，他又有了不同的新任務，就是成為球隊的第六人。以下，我們將回頭檢視他每一段時期各自不同的角色和任務。",
        "高峰：2005年選秀會，Paul在第四順位雀屏中選，隨即展現大將之風，相較於前一個球季的戰績，他菜鳥球季那年黃蜂的戰績進步了足足20場之多，他也以近乎全票通過之姿獲選年度最佳新人。到了他生涯第三個球季，他已經在年度MVP票選榜單上高居第二，僅次於Kobe Bryant。",
        "2007-08球季，正式奠定了Paul的球星地位，他率領黃蜂在例行賽斬獲56勝，並且在季後賽首輪擊敗Dirk Nowitzki與達拉斯小牛，接著在下一輪與當年的衛冕軍聖安東尼奧馬刺纏鬥到第七戰才敗下陣來。",
        "低谷：Paul入隊後，卡崔納颶風侵襲了紐奧良一代，幾乎摧毀了這座城市，並且讓黃蜂隊開始了流離。那個球季，黃蜂隊將主場比賽切割分散在兩座城市（奧克拉荷馬市、紐奧良）的四座不同球場進行。",
        "但對Paul個人的場上表現來說，他幾乎沒有受到任何影響。遠從2005年他的生涯第一場比賽，他就是先發名單的不動成員，直到這個球季之前都是如此。",
        "他的影響：在改名為鵜鶘隊之前，Paul在隊時期黃蜂隊只有兩個球季的勝率不到五成。毫無疑問、名符其實，他就是一位球隊救世主。",
        "他的另一項成就，就是讓籃球這項運動開始在紐奧良受到重視，這是多年前的紐奧良爵士隊從未辦到的成就。後來，他也將他在紐奧良的生涯稱作「我人生中度過最快樂的六個年頭」。",
        "他為何離開：因爲不穩定的管理階層、也就是當時以George Shinn為首的團隊，黃蜂的榮景開始產生裂痕。Paul對於球隊的經營方向開始感到不滿，並且表示自己不會簽下延長合約。",
        "接著在2010年，NBA聯盟官方買下了這支球隊，而聯盟主席David Stern成為了他們的總管，並且否決了他們與湖人的交易案，以及讓Paul加入湖人、與Kobe Bryant成為隊友的契機。最後，Paul還是披上了洛杉磯的球衣...只是並非湖人的球衣。",
        "高峰：在洛杉磯，Paul正式封神，被冠上「控球之神」（Point God）之名，成為世代級的巨星。他是「空拋之城」（Lob City）的靈魂，而且讓快艇成為全世界最具觀賞性的球隊長達好一陣子之久。",
        "在這段時期，Paul絕對是全聯盟最頂尖的其中一位控球後衛，他拿下三屆抄截王、兩屆助攻王，並且簽下他的第一張億元合約。",
        "．低谷：在洛杉磯，他從來沒有晉級到分區決賽。對他這種球星來說，還有對快艇這支連續五年在例行賽拿下超過50勝的球隊來說，這是一項非常重要的缺憾。",
        "他們之所以連年挫敗，部份原因也是因為不斷在關鍵時刻遭逢重大傷勢，從Blake Griffin到Paul的倒下，讓他們的戰力大打折扣。然而，不能否認的事實是，當快艇在2015年被休士頓從1：3的逆境驚天大逆轉時，Paul也沒有挺身而出。",
        "他的影響：Paul的特質就是最小化失誤的可能性，並且找到最完美的傳球路徑與時機，讓他身邊的隊友總是能打出生涯最佳表現。當Paul一離隊，Griffin、DeAndre Jordan都表現下滑，而且從此未能再複製當年的表現。",
        "在「最強快艇球星」的競爭擂臺上，Paul只有一位對手，就是Griffin。在未來的某個時間點，快艇肯定會退休Paul的3號球衣。",
        "他為何離開：也差不多是時候了。在連年的季後賽失利後，快艇也迎來新老闆，因此想要為球隊注入一些新氣象。而Paul，就是他們手上最有價值的資產。",
        "此外，Paul也想要有所改變，講白點，就是多賺點錢，而快艇已經無法像從前直爽地和他簽下複數年大約了。他選擇執行了合約最後一年的球員選項，讓快艇可以促成交易，把他送往火箭。",
        "高峰：西區決賽，我們終於來了！在休士頓的第一個球季，Paul總算讓自己的生涯成績單更圓滿了一點。接下來一個球季，他也在例行賽表現亮眼，並且在季後賽的分區準決賽對上爵士時，飆出41分、10助攻、8顆三分球的大師級表現。",
        "當然還有另一項重點，就是他的銀行帳戶多了1.6億美金的存款。",
        "低谷：有兩個重要原因造成了低谷：他無法保持健康，也無法和James Harden互利共生。第一個原因，讓他始終無法闖進總冠軍賽，第二個原因，讓他的休士頓生涯只維持了兩個球季。",
        "Paul的球員生涯發生了太多季後賽不幸，其中最不幸的一個，就是在2018年西區決賽對上勇士，雖然取得3比2領先，他卻拉傷了大腿，導致了最後的遺憾。",
        "他的影響：雖然很奇怪，但其實一開始的時候，Paul與Harden的合作其實表現的還不賴。兩位極需球權的球星努力妥協，找到一個合作之道，只是最終還是無法如願，不過其實失敗的原因應該更多要歸咎在Harden身上。",
        "更奇怪的是，正是因為Paul的到來，讓Harden得到他在休士頓奪冠的最佳契機，他也是Harden擁有的最佳火箭隊友。",
        "他為何離開：原因很簡單，就是Paul和Harden之間的關係緊繃，而且重點是，在這段無形角力的對抗當中，Paul是贏不了的。這是Harden的球隊，而且Harden表示他想要另一位新搭檔：Russell Westbrook。",
        "高峰：2020年季後賽，Paul在系列賽第六戰砍下28分，幫助這群年輕的雷霆球員爆冷獲勝，將系列賽逼進第七戰，對手正是他的前東家：火箭。而且他在例行賽就已經有亮眼表現了：睽違三個球季之後，他再度入選明星賽。",
        "低谷：雷霆在第七戰敗給火箭。不過綜觀而論，這其實也不能算是低谷。畢竟季前雷霆剛經歷一場清倉，這本是個差不多被視為重建的球季，卻在Paul的帶領下還能闖進季後賽，整個球季已經算是成功。",
        "他的影響：Paul在OKC這一年的表現，其實很難拿來和其他球員相提並論，他是從火箭被交易到一支年輕、深陷重建深淵、對奪冠完全不敢奢想的球隊，只有微乎其微的希望能夠晉級季後賽。",
        "Paul的歲月年華正在一點一滴地逝去，若是換作其他球員，大概已經高喊賣我了，但他沒有，他成為Shai Gileous-Alexander的導師，他率領這支曾經圍繞著Westbrook和Paul George打造的球隊更上一層樓，達到沒有任何人想像得到的境界。",
        "他為何離開：Gilgeous-Alexander逐漸茁壯，流露出NBA球星的氣質，OKC也準備好要和Paul分道揚鑣了，而且重點是：他正處於價值高點。他們的合作雖然只維持了一個球季，卻讓雙方都有所收穫：Paul重振名聲，OKC也因著他受益匪淺。",
        "高峰：2021年總冠軍賽，太陽本來以2比0領先公鹿，而這還只是Paul入隊的第一個球季而已。對一位逐漸邁入生涯晚期的球員，這可是一場偉大的史詩級表現：他生涯第11度入明星賽，他在季後賽關鍵時刻狂飆41分、率隊闖入總冠軍賽，他還成為聯盟史上第一位生涯累積達到20,000分、10,000助攻的球員。",
        "與此同時，他簽下了另一張億元合約。",
        "低谷：顯然地，在總冠軍賽2比0領先並不足夠，太陽接下來也連吞了四場敗仗。雖然在總冠軍賽前兩戰平均攻下27.5分、8.5助攻，Paul接下來卻有點熄火，後續四戰平均成績下滑到19分、8助攻，而且受到手腕傷勢的困擾。",
        "更糟的消息是，太陽隔年又在分區準決賽發生悲劇：在2比0領先後連敗四場，被達拉斯逆轉翻盤，而且還在關鍵第七戰狂輸33分。這已經是Paul生涯第五次當球隊以2比0領先後，卻被對手逆轉翻盤，他也是聯盟史上唯一一位發生這般窘況的球員。",
        "他的影響：在短暫的吉光片羽之間，Paul和太陽幾乎看到了冠軍金盃的曙光。但再一次的，Paul和他的球隊分道揚鑣，並讓另一位年輕新星：Devin Booker接下控球後衛的重要位置。",
        "而且重要的是：Paul總算顯出了老態，雖然並沒有太明顯，但仔細觀察他在鳳凰城的最後兩個球季，就可以看出端倪。",
        "他為何離開：當管理階層著手改造球隊，Paul就在這波變動中被送出，替他們交易來Bradley Beal，讓鳳凰城迎來新版三巨頭：Booker、Beal、Kevin Durant。",
        "有趣的是，這應該是第一次當Paul的球隊將他交易時，認為自己得到了一位更好的球員。",
        "不過，一切很快就又校正回歸了：當勇士交易來Paul、送走Jordan Poole，他們也認為自己得到一位更好的球員。",
        "【特約編輯 范仕仰／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}