{
    "id": "108324",
    "title": "【春少說球】活塞最大的問題不在球場上",
    "date": "2023/12/06",
    "topic": "籃球",
    "author_name": "春少",
    "tags": [
        "MontyWilliams",
        "MarvinBagley",
        "KillianHayes",
        "IsaiahStewart",
        "JadenIvey",
        "AusarThompson",
        "CadeCounningham",
        "JalenDuran"
    ],
    "article-content": [
        "活塞在開季前3場打出2勝1敗的戰績後，怒吞一波17連敗，獨居聯盟墊底，季前多數人認為活塞這季仍會待在後段班，但應不至於會墊底，主要是活塞上一次打季後賽是在2018-19球季，用再怎麼嚴格的標準，2020年暑假Troy Weaver上任總管，將Christian Wood處理掉換回當年的首輪16順位，加上自己的第7順位，怎麼算這時都是徹底重建的開始。",
        "然而接下來三年，活塞是全聯盟的倒數第2、第3和第1，重建到現在邁入第四年，繼續在爐主位置打拼，這個成績其實已經不太正常。",
        "若把這四年再拆分來看，第一年時（2020-21）活塞真的是在重建初期，天賦不夠，戰績差可以理解，第二年選到Cade Cunningham，可以算是天賦的起頭，多坦一年也還能接受，第三年開季戰績仍不佳，但有看到一些進步，奈何12場比賽Cunningham就傷了，所以戰績再次跌落谷底，到這裡為止，算是不滿意卻還是能理解。",
        "到了這季，雖然開季有傷兵，但這四年選到的和引進的天賦算全員到齊，卻比前三年還慘，這就有問題了。",
        "Weaver在接任活塞總管之前，長期待在雷霆，在Sam Presti手下工作，經歷過雷霆三少從無到有的階段，以他接手活塞時的各種主客觀狀況，想靠選秀來建隊不只是最佳解，大概也是唯一解。",
        "而Weaver這四年來選到的球員，只看首輪的部分，2020年#7 Killian Hayes、#16 Isaiah Stewart、2021年#1 Cunningham、2022年#5 Jaden Ivey、#13 Jalen Duran、2023年#5 Ausar Thompson、#25 Marcus Sasser，這名單真的要算選不好的，大概就是2020 #7那張沒去拿Tyrese Haliburton，但放槍的遠不只活塞一隊。",
        "2022和2023活塞抽籤運氣都不好，但2021抽到狀元，這中間關於運氣的利弊得失很難去做結果論，因為有可能拿到的是火箭那一組，也有可能拿到Chet Holmgren或Victor Wembanyama。",
        "若以該籤位選到的人選有沒有問題來做評判標準，其實真的很難挑剔，活塞選的在這個順位都是理所當然的人選，且彼此之間也沒有太過衝突，各個位置都有，真要嫌的話就是後衛多了點，但真正多出來的是2023年#25拿的Sasser，以該順位能拿的人選來講，Sasser也是挺正常的選擇，他雖然是大齡的矮得分手，但完成度高 + 投射型球路剛好是活塞比較欠缺的類型。",
        "然而當這些天賦聚集在一起之後，組出來的隊伍有沒有問題？答案應該是肯定的。",
        "若說在2022-23球季Cunningham受傷之前還看不出問題，從這季後半段球隊的整體表現應該也能看出來，就是活塞這些看似每個順位理所當然的選擇，能夠當成持球核心來養成的，只有Cunningham和半個Ivey。",
        "Hayes也是持球後衛，但應該不用到現在就能看出來，他不夠現代化的能力無法成為核心。",
        "選不到持球核心不能怪Weaver，因為活塞在這些順位能選到最好的前場球員，剛好都是體能類型的，但是，靠選秀堆積而來的天賦中，持球核心不足，這點Weaver從頭到尾沒設法解決。",
        "如果要把Marvin Bagley或James Wiseman看成是前場持球核心的希望，那就不知道該說Weaver想太多還是想太少。",
        "而除了持球核心不足，還有沒有其他問題？有，外線。",
        "活塞自選的前場球員，很勉強只有Stewart能算有練出外線，但他練外線的結果未必比較好，到生涯第三季才開始提升產量，到第四季才提升命中率，卻也只能以0.37的命中率一場出手4.1球的程度，且他為了到這樣的外線水平，其他環節反而是退步的，這季籃下finish容易手滑，兩分球和10呎內的命中率都跌到生涯新低，籃板率急降尤其是防守籃板，失誤率也到生涯新高而助攻率新低，這些都說明Stewart並不太符合延伸球員的條件。",
        "而除了Stewart，不只前場球員沒外線，連後衛的外線都很慘淡，三位前7順位的後衛沒一人3P%超過0.35。",
        "但這個問題Weaver比較有在解決，他一直抱著Bojan Bogdanovic沒賣，還弄回來像Alec Burks、Joe Harris、Kevin Knox都是有外線的球員。",
        "活塞這季到底是進攻或防守的問題更大一些？看數據兩者都有問題，ORtg排在聯盟第27、DRtg排在第24，不過實際上，活塞的情況更像是進攻不振拖垮防守，一來是因為高失誤被打太多攻防轉換（聯盟墊底）、二是年輕球員打到比賽落後急了顧不到防守，從單節去看就很明顯，活塞第一節DRtg排在聯盟第16名、第二節更是前進到第10、後面兩節卻都排在倒數前5。",
        "活塞這季的助攻並不差，排在聯盟第9，但失誤是倒數第2，這讓活塞團隊的助攻失誤比也排在倒數第3。",
        "這樣的狀況一方面可以歸因於Cunningham還不夠成熟，然而更重要的是沒人能幫他，活塞本身就缺Cunningham以外的持球核心，這是陣容上的瑕疵，而原本至少還有配備一些能投進外線的、或能夠做一些切入和單打的球員，但問題是，剛請來的聯盟最高薪教練Monty Williams，他只想要他心中能防守的球員，在陣容的瑕疵以外，Monty Williams又讓問題更加惡化。",
        "看看最高薪教練在季初排出怎樣的先發陣容：Cunningham、Stewart、Duren、Ausar、Hayes，在Cunningham旁邊配置三個體能前場，再加上一個沒外線的後衛，陣容本身就在昭告對手，守好Cunningham這隊的進攻基本就廢了。",
        "前面有提到活塞逐節的防守效率，要不要猜猜活塞的進攻效率又是如何？答案是每一節都在聯盟的倒數前5。",
        "而這組先發陣容DRtg 112.0其實是不算差的成績，問題是ORtg低到只有101.8，把這些球員再拆開一個一個看，沒一個能進到球隊正常輪替的ORtg前6名，更簡單的說法是最高薪教練放了一個最爛的進攻組合做為先發。",
        "重點是活塞是不是沒人可用？也不是啊，Bagley這季命中率打出生涯新高，Sasser有接近4成的三分球、有人缺陣頂上來時也有佳作，Ivey比上季命中率進步了快一成，Burks雖然這季命中率也差，但至少是一個外線更好的自走砲，就連Wiseman補上來時都打得有模有樣。",
        "更逗的是，Knox頂上先發時也打得不錯，命中率高到破表，偏偏最高薪教練用了兩場又冰回去，一下換回他自己鍾愛的那組先發，一下又放上問題比那組先發更大的Isaiah Livers，一個失誤率奇高的側翼。",
        "但凡一個稍微正常點的教練，不需要多了不起的靈感，打開官網的數據欄瞥一眼，都不難發現：「咦，我用的怎麼都是隊上進攻比較差、外線不穩定又不能持球進攻的球員？」",
        "偏偏最高薪教練發現不了這件事。",
        "在活塞這組極不合理的先發陣容中，最有問題的兩個是Stewart和Hayes，我不想去探究最高薪教練為什麼要用這兩個來打先發的原因，因為這會像探究他過去為什麼要用Landry Shemet一樣，如果要去討論他口中說出的答案：「我覺得他能控球、他防守不錯」，只會得到鬼打牆的結論。",
        "Stewart為什麼不適合現在的定位前面已經說了，讓他過於往延伸球路發展，想補足陣容的需求，對他個人而言都很掙扎，對團隊也是弊大於利，但Stewart畢竟已經續約了，也的確可以嘗試看看，現在會掙扎很大一個原因是其他前場球員完全沒有延伸功能，真要講問題，已經可以視為到期約的Hayes問題更大。",
        "這邊先強調一點，我這邊講的問題，都是在指適性，我不覺得Stewart和Hayes是不能發展的球員，只是他們擺在現在活塞的先發陣容中是扣分而非加分。",
        "Hayes的適性問題和活塞最重要的年輕王牌Cunningham有關，美言之Hayes可以幫Cunningham補防守和供輸，但是，第一，Hayes也不是那種POA類型的防守球員，Ausar才是，Hayes的防守被取代性沒有很低，可能某一些防守工作他可以做比較好，和其他後衛的差距卻也沒這麼大，第二，Hayes的供輸能力，在現在活塞這套先發陣容的價值極低，對手並不會因為看到Hayes就被吸走防守重心而放給Cunningham空檔，Cunningham這季得到C&S的機會比他的新人年還低。",
        "任何球隊，包括Weaver當年親身參與過的雷霆三少，都不太可能把連續幾年的選秀球員都續約，如果真的這麼做了，代表你續到的有一些是價值沒這麼高的球員，如果Duren和Ausar的未來發展對活塞來說更重要，你就只能用其他位置去補足他們欠缺的部分。",
        "Duren和Ausar最欠缺的，就是自主進攻和外線，他們同時在場時，拉不開任何防守者。",
        "Cunningham這季在進攻時間剩餘7秒內拆炸彈出手比例19%，比新人年還高，在防守者有對到位的出手54.7%，比新人年還高，他這季的潛在助攻比助攻高出5.9，新人年是4.9，這個數字代表隊友有機會而投不進的次數。",
        "讓一個大傷回來的年輕王牌在非常磨難的組合下打球，這就是活塞的現狀，也是Hayes的功能等同沒有的原因。",
        "這都還沒算軟體層面的，不斷的輸球讓這些年輕球員越來越沒信心。",
        "活塞現在的情況，要打入季後賽、附加賽的機會不是0，過去兩季都有開低走高的球隊（鵜鶘和湖人），但以現狀來說，尤其考慮到場邊那個的奇怪用人邏輯，可以說機會很低了，再抽一年樂透只怕難以避免。",
        "但在這已經挖出大坑的球季，要說什麼都不能做，也不至於，首先別想著換教練這件事，8000萬的超大合約，挖到石油可能都不夠，活塞只怕3年內都不太可能放掉。",
        "從某個方面來說，最高薪教練固然有用人上的奇怪邏輯，但從他過往帶鵜鶘和太陽的經驗，他其實也不是贏不下季賽，只是當年輕球員和他的奇怪用人邏輯混在一起，就變成一個更奇怪的形狀，在旁人看來就像是Ivey欠了他幾百萬，而他只覺得自己在做對的事。",
        "所以與其期待最高薪教練自己滿血復活，活塞不如幫助他滿血復活，更改陣容是最快的方法，把出現在錯誤時間點的球員送走，讓他用不了那個球員，就只能用別的球員。",
        "是的，我是在說Hayes，或是多加上一個Livers。",
        "Hayes的情況，活塞本來就只有很小機率會續約，要說他能換回什麼好貨，也有點想太多，不如提早讓他離開陣容，Livers的情況也差不多，讓最高薪教練一定得用回Ivey和Knox，再加上Bojan和Alec兩個老將，外線才能均衡一些。",
        "另外一個問題就是Bagley和Wiseman，其實這一點上季就是Weaver的失策，活塞的陣容很難同時容納這兩個，要說利用薪資空間和坦克球季找來測試一下誰更適合，這勉強能接受，但到了這季還是得處理，Bagley這季的情況，其實有機會換兩張二輪回來，而Wiseman則是剩半季合約，若要處理，也不難找接盤俠，也許能帶進新的實驗品。",
        "簡言之處理Bagley或Wiseman和必須處理掉Hayes和Livers的邏輯不同，前者主要是換回可以延續下去的資產，哪怕是一點點都好。",
        "然後活塞既然無法像雷霆那般直接靠選秀打造一個不錯的組合，至少可以學火箭，2024暑假活塞有大把薪資空間，像Fred VanVleet或Dillon Brooks這樣的球員，並不太受市場大小限制，只要花錢都能簽下的。",
        "你既然找來一個不擅長帶菜鳥的教練，就不要太迷信選秀，提早開始取捨，如果有好的包裹，Stewart也不是不能賣的，只是他的合約不太吸引人，但難保西區不會有球隊想找個人來和Draymond Green比武，以圍事能力來說，Stewart還是前幾把交椅。",
        "總之活塞現在最重要的，是建構一個最高薪教練玩的起來的陣容，現在就要開始做，目標放在下季開季，不然你天賦再高，也會有被他玩死的一天，Cunningham再被玩三年也不用談天賦了。"
    ]
}