{
    "id": "108361",
    "title": "Tyrese Haliburton再次神作  溜馬闖季中錦標賽決賽",
    "date": "2023/12/08",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "印第安納溜馬",
        "TyreseHaliburton",
        "季中錦標賽",
        "NBAInSeasonTournament"
    ],
    "article-content": [
        "在2020選秀會上錯過Tyrese Haliburton的球隊，現在會後悔嗎？",
        "儘管對手是2021年NBA總冠軍、季前大手筆買進Damian Lillard的密爾瓦基公鹿，但本季目前進攻最可怕的溜馬——或者說溜馬最能信賴的王牌主控Haliburton還沒打算就此在季中錦標賽停下腳步，前一場面對東區龍頭塞爾提克，就靠Haliburton的出色表現、包括關鍵時刻重要的「四分打」力退綠衫軍，今（台灣時間12月8日）天在季中錦標賽準決賽面對東區第二的公鹿，Haliburton依舊繳出高優質表現，全場27分、7籃板、15助攻、還沒有發生任何失誤，包括第四節關鍵時刻連得5分鎖定勝局，終場128：119力退公鹿，成為季中錦標賽的東區冠軍，挺進季中冠軍賽。",
        "溜馬本季平均128.4分、Off Rtg 123.3，Pace Factor 104.1，三項進攻相關數據都勇冠聯盟，快節奏、兇猛的進攻就是他們本季最大保障，而在季中錦標賽內，溜馬平均每場更可衝高至132.6分，此戰第一節雙方還算牛刀小試，溜馬中鋒Myles Turner和公鹿王牌Giannis Antetokounmpo各得10分領銜攻勢，但第二節溜馬的替補陣容上場後接續了攻擊火力，甚至效率更高，Bennedict Mathurin、T.J. McConnell、Isaiah Jackson聯手進帳15分，再把溜馬的順暢攻勢接回先發球員手中，溜馬在第二節逐步拉開領先，半場休息時已經以63：51領先12分。",
        "第三節公鹿先以Lillard的三分外線開場，把比賽進入球星主宰的戰局，公鹿兩大球星Lillard和Antetokounmpo火力全開，Lillard單節三分球四投全進獨得16分，Antetokounmpo也有11分，幫助公鹿單節轟得43分，在進入第四節前反取得3分超前，但上半場表現出色的溜馬替補軍團在第四節持續發威，在先發回到場上之前已經幫溜馬再次超前，雙方進入拉鋸戰，終場前1分54秒，Antetokounmpo強行切入得手，公鹿追至只差3分，但接著Haliburton先是一過二的切入上籃得分，接著又在倒數48秒後撤步三分球命中，溜馬拉開至8分領先，讓公鹿即使採用犯規戰術凍結時間也未能再有追分攻勢，終場溜馬9分差取勝。",
        "Haliburton並未在任何一個單節爆量演出，但整場比賽累積下來仍完成本季第三場「25分、15助攻以上且零失誤」的超優質表現，Haliburton並不是NBA史上第一位能達成25分15助攻且無失誤的球員，但其他14人都只各完成一次，而Haliburton本季已經有三次，已然是史詩級的表現，自從開季至今Haliburton平均26.9分、以及聯盟之冠的12.1助攻，助攻失誤比高達5.4，而在季中錦標賽，Halibburton的數據再提升至27.8分、13.6助攻，無疑是季中錦標賽最耀眼的球星。在第四節那記關鍵三分球命中後，Haliburton甚至看了看自己的手腕，回應了公鹿主控Lillard過往知名的「Lillard Time」手勢，氣勢十足。",
        "除Haliburton外，溜馬另有Turner得到26分、10籃板、3火鍋，Obi Toppin補上14分、6籃板，射手Buddy Hield雖外線失準，但抓下全隊最高的11籃板，而溜馬10人輪番上陣都有得分進帳，替補得分以43：13壓過公鹿，讓他們在先發退場時還能掌握優勢，是此戰致勝主因。Haliburton賽後表示：「或許未必有這麼多人注意過我們的比賽，但我們真的有聯盟最好的板凳群，我們有許多不同的隊友可以挺身而出，我們真的是因為這樣的陣容深度才能走到這裡。」溜馬總教練Rick Carlisle也稱讚替補球員們說：「我們的替補球員就是這場比賽最大的關鍵，看那些比賽的正負值，你們就會知道是他們撐起了整場比賽。」",
        "溜馬先發球員的正負值沒人是正值，反而是替補全正，Jackson、Mathurin和Aaron Nesmith更都在+14以上，說明Carlisle的理論不假。",
        "公鹿最終在淘汰賽第二輪止步，Antetokounmpo攻下全場最高的37分外帶10籃板，Lillard有24分、7籃板、7助攻，本季一直表現欠佳的Khris Middleton拿到本季最高的20分，Brook Lopez也有18分、4火鍋，但除了這四人，其餘六位球員僅有20分，未能提供支援，也讓公鹿的季中錦標賽之旅止步，全隊每人收下三四名的10萬獎金。",
        "溜馬在季中錦標賽的對手將是湖人，湖人在另一場季中錦標賽四強賽第二節超前後，第三節以43：17的攻勢轟垮鵜鶘，終場133：89，44分之差輕取鵜鶘，搶下另一張冠軍賽門票。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}