{
    "id": "108366",
    "title": "非預期的拋售 Mark Cuban賣掉股份下留下的三個問題",
    "date": "2023/12/09",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "達拉斯小牛",
        "Markcuban"
    ],
    "article-content": [
        "2023/11/28晚上，達拉斯小牛隊老闆Mark Cuban出人意料地將球隊的多數股權出售給了 Miriam Adelson。作為NBA最出名且最直言不諱的老闆之一，Cuban出售小牛隊多數股權的決定出乎人們意料，但Cuban表示他仍將保留籃球業務的完全控制權。",
        "假設這筆交易通過了聯盟批准，Cuban將不再是小牛隊的大股東，這一舉動將會為小牛的未來留下了很多疑問，讓我們來看看Cuban做出決定後圍繞這筆交易的一些問題。",
        "1. Cuban作為少數股東還能保留多少控制權？",
        "這將是擺在桌面上的最大問題，也是目前無法回答的問題。隨著出售事宜的完成以及等待Adelson夫婦逐漸熟悉 NBA 的管理層，Cuban可能依舊是小牛隊所有權的集團代言人。然而，少數股東擁有最大的發言權將會帶來幾個疑問。",
        "首先，資金究竟如何運用是由誰決定的？儘管在 Adelson 在關於他們決定獲得小牛多數股權的官方聲明中，明確表示了他們如何期待與Cuban繼續合作。",
        "「我們很榮幸有機會成為這支偉大球隊的管理者。透過我們對球隊的承諾、額外投資以及與Mark Cuban的合作，我們能在球隊的成功和現有基礎上再接再厲，達拉斯的極限會在更遠的地方。」",
        "這種合作關係是如何進行的還有待觀察，但Adelson肯定會依靠Cuban所擁有的專業知識來運作，只不過不禁讓人認為Cuban會在這次出售中放棄一些主導權。他將不再是作戰室中財力最雄厚的人，所以當重大決策(例如是否動用奢侈稅來簽下一名球員)需要考慮其他意見時會發生什麼事，一旦一切上軌道後，這些決定將會很有趣。",
        "2. 小牛會搬到拉斯維加斯嗎？",
        "Adelson 家族是拉斯維加斯金沙集團的最大股東，該公司在拉斯維加斯和國際上擁有並經營著賭場和度假村。對此，人們自然地想知道這是否意味著小牛隊有可能搬到拉斯維加斯，特別是因為長期以來一直有傳言稱 NBA 將拉斯維加斯指定為擴張球隊的潛在地點。",
        "然而，有幾個理由可以說明為什麼這種情況可能不會發生，其中最主要的是2022 年 12 月Cuban在《達拉斯晨報》中引用的一句話：",
        "「我們與拉斯維加斯金沙集團的合作目標是打造一個度假村、賭場以及球場的三角產業鏈。這就是使命。」",
        "這個計畫的具體命名為「 Las Vegas Sands 」，主要是提升當地的觀光產業。雖然Cuban沒有說他想在達拉斯建造一個新的體育場，但他在上個月早些時候表示他希望幫助德州的發展，特別是達拉斯。考慮到這些信息，以及Cuban在2000 年購買小牛隊後，一直是最熱情的球隊老闆，使他不太可能將多數股權出售給計劃將小牛隊遷出達拉斯的人。",
        "3. 那麼Cuban為什麼要出售多數股權呢？",
        "在Cuban發表聲明之前，我們不會正式知道他為什麼做出這個令人震驚的決定，但考慮到他過去曾說過想要在度假村與賭場之間，為小牛隊建造一個新的球館，並談到想要將博弈產業帶到德州，他與Adelson 的合作是有道理的。",
        "Adelson 的淨資產為 323 億美元，如果此次出售成功，他將成為美國職業體育界第三富有的老闆，僅次於快艇老闆史 Steve Ballmer 和丹佛野馬隊老闆 Rob Walton。現金的立即湧入肯定會幫助小牛隊建造一個新的球場，尤其是像Cuban所描述的那樣宏偉的球場。",
        "將籃球方面和商業方面分開可能也吸引了Cuban，根據Stein reports表示他決心繼續成為籃球相關的業務合作夥伴，同時也高興地讓Adelson 專注於追求收入，讓這對夫婦能夠發揮特長，不斷努力遊說德克薩斯州立法者將賭博合法化等等。",
        "如果事情按照所描述的方式進行，Cuban將在籃球運營方面保留對小牛隊的完全（或至少是大部分）控制權，那麼他真正所做的只是找到一個比他更有錢和權力的人幫助實現他對於達拉斯小牛隊未來的目標。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}