{
    "id": "108360",
    "title": "突破50大關？-《臨危受命的灰熊新少主Desmond Bane》",
    "date": "2023/12/08",
    "topic": "籃球",
    "author_name": "Grindcity",
    "tags": [
        "灰熊",
        "Memphisgrizzlies",
        "全明星",
        "DesmondBane"
    ],
    "article-content": [
        "昨天Desmond Bane砍下49分8助攻6籃板1抄截2封阻，差一點突破50大關引來外界的注視，但由於球隊中的頭號球星Ja Morant仍在為自己的錯誤負責，其實Bane自開幕戰已經承擔起這支灰熊，並且多次打出優秀成績為灰熊保持一定的競爭力，甚至這位2020年首輪第第30順位已經默默打出全明星身手…",
        "Desmond Bane賽季至今場均25.1分4.5 籃板5.4助攻1.4抄截0.8封阻，46.6%總命中率、37.5%三分命中率、86.3%罰球命中率，不僅繳出了隊內最好的數據，放眼整個聯盟也是優秀的存在。",
        "在Ja Morant禁賽期間，Bane承擔起灰熊Primary Ball Handler的角色，負責透過擋拆進攻發動團隊攻勢，代替Morant為球隊創造Paint Touch，並串連起接應點們。",
        "Bane的進攻模式其實還是沒有太突破性的，只是以往的無球跑動直接得分的目的更多變成了製造持球發動，利用投射威脅配合強硬的運球開放切入路徑，運球仍只是中規中矩的水平，只是Bane在利用快慢節奏切換和試探性的腳步創造空間上運用得更加得心應手罷了。",
        "即使球商和判斷能力優秀的Bane自新秀年以來，在傳球表現上一直都能夠基礎判斷第一層防守者的動向作出正確的傳球選擇，但這個能力能持續適應更高的強度帶來幫助算是意料之外，帳面上場均助攻比上季只多0.9個，但其實Bane的傳球造詣是在默默進步，提升在小空間中操作的能力，這幫助了Bane稍為緩解夾擊的壓力，以保持穩定的進攻效率。",
        "能力提升不僅導致Bane錄得生涯新高的29.3%使用率，且運球三至六次以上的出手和持球六秒以上的出手比例都分別有8.8%和12.3%的提升，可見Bane進攻責任上的改變。",
        "作為現階段灰熊的第一進攻點，Bane每晚都會需要面對對方最好的防守者、面對對方教練的精心部署，且過往得利於Ja Morant吸引防守注意力後的無球接應受到一定的削弱，卻沒有太多隊友能給予足夠的資源，讓Bane幾乎是在最困難的處境中打球。",
        "但從替補綠葉到穩定先發到優質先發到準明星水準，Bane的進步幅度持續在嘲笑當初的球探報告，而到了本季即使被迫扛起球隊，挑戰自己的極限，卻仍保持着相差不遠的效率。",
        "儘管Bane的數據和實際比賽內容上的進步幅度可能都是較不顯眼，但由二/三當家的防守待遇一躍成頭號球星的強度仍能保持自己一貫的作風，其實已經是巨大的長進。",
        "昨天對陣活塞以61 / 50 / 100%的三圍命中率砍下49分8助攻6籃板1抄截2封阻，更是再次向聯盟宣告自己的存在。",
        "而在防守端，Desmond Bane進攻責任加重必然會導致加大體力消耗，但Bane不但沒有以此為防守偷懶的藉口，更是以身作則做好榜樣，近年不少進攻主力都會去防守底角射手減少消耗，並透過Show & Recover防止被攻擊，但Bane卻毫不懼具地採取換防，蹲下身橫移保護第一線、以核心力量主動對抗內線的Post up。",
        "即使偶然防守到底角射手亦會作為Low Man伺機協防輪轉，在對方接球上提出手時一下子拍掉並發動快攻，Bane本季場均1.4抄截和0.8封阻都是生涯新高，且聯盟中場均抄截+封阻數合共比Bane高的後衛只有五人，清一色都是受過認證的防守鎖，更別提Bane在Nail位的協防貢獻支緩着灰熊的防守體系。",
        "由於西區後衛的競爭實在過於激烈，繳出優秀成績的Desmond Bane很有可能仍然未能夠入選全明星，但Bane在如此困難的處境仍能夠在攻守兩端提供重大的影響力，這無疑已經是All-Star Level了，至於在Ja Morant回來後，Bane會否藉着回到更熟悉的定位，一舉迎來全面性爆發則是各位灰熊球迷值得期待的好事了...",
        ".",
        "------",
        "------"
    ]
}