{
    "id": "108396",
    "title": "《NBA季中錦標賽》反現代潮流的贏球？洛杉磯湖人成功奪冠！",
    "date": "2023/12/10",
    "topic": "籃球",
    "author_name": "Jabbar小賈",
    "tags": [
        "湖人",
        "溜馬",
        "洛杉磯湖人",
        "Lebronjames",
        "Anthonydavis",
        "TyreseHaliburton",
        "AustinReaves",
        "季中錦標賽"
    ],
    "article-content": [
        "今日在「賭城」拉斯維加斯舉辦了NBA歷史上首次的季中錦標賽總冠軍賽，由近況火燙的洛杉磯湖人交手當紅炸子雞Tyrese Haliburton領軍的印第安那溜馬，兩隊前三節分差從未超過11分，縱使大多數時間由湖人掌握領先，不過在第四節溜馬也曾二度將雙方比分縮小至3分，然而最終拿下勝利的仍是經驗更豐富的湖人，他們在比賽尾聲成功拉開比分，終場以123:109笑捧史上首座季中錦標賽金盃。",
        "過去五戰的Anthony Davis場均可貢獻25.8分14.8籃板2.4阻攻的不俗數據，但其命中率僅49.5%且三分外線3投盡墨，進攻端並非太有效率。今日的他改善自身效率不彰的問題，反倒用66.7%的命中率狂轟塞季新高的41分，同時亦斬獲20籃板5助攻4阻攻，可謂以一己之力肆虐溜馬禁區。",
        "打從比賽一開始Davis便展現出極強的企圖心，頻頻在禁區攪和得手，事實上，球隊前15分就有8分是來自「一眉哥」，而在Myles Turner早早吞下兩犯的情況下，溜馬只能採取快速的包夾來限制Davis的宰制力，而此策略也曾一度因湖人外線毫無威脅而看似有收到些微成效。",
        "次節當溜馬再度換上Turner，卻只見身揹犯規麻煩的他被Davis一對一吃死死的，甚至比先前利用Isaiah Jackson與積極包夾的策略還要低效，而當溜馬改實施包夾時，湖人又有其他持球手可以跳出得分，尤其是Austin Reaves在次節獨拿15分，前二節打完即攻下生涯半場新高的22分，且命中率是可怕的77.8%。另外LeBron James本役也貢獻24分11籃板，但發生了全場最多6次失誤。",
        "談回Davis，這場比賽溜馬可以說是沒人守得住這隻猛獸，而Darvin Ham也善用前者的優勢設計各種不同的變化，不論是與持球者的P&R、高位hand off，乃至利用矮後衛幫他在底角做pin down等曾在這場比賽中出現。不僅進攻端Davis打出有別過去幾戰的表現，其本就頂尖的防守在今天又更上層樓，甚至是湖人得以守住Haliburton的關鍵之一。",
        "本戰Haliburton「僅」攻下20分11助攻，發生3次失誤之餘，三分球8投2中，要知道過去7戰他能繳出場均32.3分12.7助攻的頂級成績單，更能以45%的三分命中率每場投進5.1顆，而湖人這場究竟是祭出了什麼針對性防守來限制這位魔術師呢?",
        "Haliburton進攻端最大的武器就屬其擋拆執行能力與一手精準外線，而這場比賽湖人正是針對這兩點下手，首先Ham選擇Cam Reddish與Jarred Vanderbilt輪流看守Haliburton，這兩人身高都是6尺8吋，都具有不錯的移動能力與身高優勢，而面對Haliburton與中鋒的擋拆，Ham都祭出blitz（閃電包夾），命令原防守者與Davis都在擋拆完的第一時間上前壓迫，逼迫Haliburton迅速將球傳出。",
        "使用blitz的好處在於能讓Haliburton不會得到第一拍投射機會，以及干擾他後續的傳球動作，然而當他將球順利傳出後，便相當考驗湖人後續的防守輪轉，上半場球隊的二線禁區防守者主要都是James，而他也曾經將Haliburton遭包夾後送往禁區的傳球抄走，James即時的補位禁區也是球隊blitz戰術不可或缺的一環。",
        "面對湖人的針對性防守，溜馬也在下半場做出回應，減少使用中鋒上前幫Haliburton擋拆的頻率，改用Buddy Hield等側翼，甚至是T.J. McConnell都曾被當掩體，使湖人無法用Davis上前進行夾擊，改迫使對手在該不該換防間做出抉擇，而這樣的改變也讓Haliburton得分效率提升，其20分就有13分來自下半場。",
        "論湖人本場贏球的最大關鍵，莫屬他們在禁區的宰制力，禁區得分總計86分（約占球隊總得分70%），比對手多出快要一倍，且籃板球也搶贏對手23顆，這也讓紫金軍團在全場僅命中2顆三分球的情況下仍能笑到最後，面對到溜馬這種新世代打法代表的球隊，湖人反倒利用了反現代潮流的方法收取勝利，格外有趣。但同時也不能忽略湖人近乎聯盟墊底的三分威脅，要不是今天溜馬手感欠佳，而湖人禁區打出超乎想像的優勢，否則贏家可能就換人了。",
        "湖人本場的防守也相當成功，不僅限制對手的頭號球星，也讓場均能轟下128.4分（聯盟第一）的溜馬僅進帳109分，這是他們本賽季第三低的得分。溜馬進攻節奏快之外，三分外線的質與量也是聯盟頂尖，場均出手38.9顆排名聯盟第5，能命中14.8顆則排名第4，但在這場比賽溜馬全隊外線命中率僅24.4%（命中10顆），絕對是輸球的關鍵之一。",
        "如果喜歡我的文章，歡迎蒞臨下列各大社群平台追蹤我的紛絲專業，收到更多NBA即時新聞與相關分析喔!",
        "🔥延伸閱讀🔥"
    ]
}