{
    "id": "108302",
    "title": "23-24 拓荒者：問題本質都是相同的",
    "date": "2023/12/07",
    "topic": "籃球",
    "author_name": "Zan",
    "tags": [
        "波特蘭拓荒者",
        "Chaunceybillups",
        "Ripcity",
        "MalcolmBrogdon",
        "ShaedonSharpe",
        "ScootHenderson",
        "ToumaniCamara"
    ],
    "article-content": [
        "6 勝 13 負，考量到大匹傷兵、季前大幅變動陣容、現有球員缺乏經驗情況下，戰績絕對能交代過去。但這季看拓荒者比賽卻有種不適感：你會懷疑這個球隊是否走在正確的道路上。",
        "上面說的還都只是數據上的，拓荒者在場上種種配合才是讓人看到頭痛的主因。缺乏有效球的流動，在掩護等小組配合等執行面上配合表現更是差勁。重建確實不容易，但拓荒者本季迄今為止的表現不禁讓人懷疑這季是否會白白浪費，特別是在重點新秀的養成上。",
        "自第一場遭逢震撼教育，Scoot Henderson 場上表現與熱身賽成績可說是天差地遠，迄今為止 10 場出賽繳出 9.2 分、34.3% FG%、2.7 籃板、4.2 助攻、3.4 失誤、外線命中率 22%，不論從哪個層面來看都是不及格的數據。Scoot 外線不佳這點早在選秀至熱身賽球迷已有心理準備，但真正讓 Scoot 表現不佳的主因在於場上決策選擇太過容易被預測。由於本身投射能力不足以威脅對手防守布陣，對手往往以沉退對應 Scoot 的持球以及擋拆戰術。但 Scoot 卻把 NBA 當成 GLeague，面對身材和體能條件都和以往對手遠遠不同的聯盟，卻仍用同樣簡單直接的打法：認為加速就能輕易超過長人上籃，結果就是誤入防守陷阱掉球或是挨鍋；當切到心臟地帶不假思索便往外傳球，立刻被對方輕易識破抄球。從持球突破選擇到傳球的隱蔽性，Scoot 一舉一動皆太過容易被對手識破，這也導致其失誤率居高不下。",
        "防守端，Scoot 也有許多的 \"Rookie Mistake\"。Scoot 常態性企圖用手部防守阻擋對手，這讓他犯規率同樣居高不下，往往半場還沒打完就得因犯規過多到場下休息。另一個新秀常見的問題，急於建功為了抄球而失位是 Scoot 在防守端另一個大毛病，也因此讓拓荒者陷入被多打少的局面。攻守端皆失序，也因此拓荒者在 Henderson 傷癒歸隊後選擇讓他從板凳出發，藉由面對強度較低的板凳球員找回應有的表現，不過這並非，也不該是長久之計。",
        "Scoot 表現並非真的一蹋糊塗，他仍具備好的傳球意識，也積極分享球，只是在判讀對方防守站位需要下更多功夫。至少在傷癒歸隊後的五場比賽，Scoot 已經減少不必要的切入過深與無謂的加速突破，這是好跡象，仍待後續觀察。雖然 Henderson 表現多少受制於拓荒者場上糟糕的空間與無法為持球者創造威脅的體系，從長遠層面來看，至少讓 Scoot 一開始就了解其本身需加強的部分並非壞事。最缺乏的外線投射能力，其投射姿勢並非如帳面數據顯示的如此差勁，只是過往的防守強度讓他不需要認真鍛鍊投射技能。目前問題多到很難一次解決，短期間表現很難迅速改善，但 Scoot 仍積極學習與努力調整，期待下半季能看到他的成長。",
        "這些問題，總教練 Chauncey Billups 難辭其咎。入隊至今再三強調希望球員分享球，但三年過去了，拓荒者團隊傳球效率仍是敬陪末座。他的體系太過理想化且目的性單一，缺乏更多的戰術選項，導致一旦被對手針對後便難以調整後續方針，只能淪為球員單打處理。Billups 更大問題在於缺乏對於場上陣容作出調整分配的方針，戰術十之八九只能從外圍持球發動。以前陣子拓荒者後場遭遇極大傷兵潮為例，照理說能力位居球隊前段的 Ayton 在這段時間內該獲得更多球權處理，但拓荒者最終仍將大把球權讓 Sharpe / Grant，以及替補端上來的 Mays 甚至情急簽雙向合約的 Bouyea 吃掉，怎麼看都不是健康的球權分配。過往兩年拓荒者還能有一定水準的進攻表現，但這季在頂尖控球出走後，其體系在進攻端的缺陷整個暴露出來。",
        "要說都責怪教練倒也不是，Deandre Ayton 本身固然有些問題待修正：他的掩護多半在假擋後就往下走，無法製造錯位，要位能力與意識也有待進步。但這也反映了當前拓荒者最大的問題——教練無法修正球員在場上端的錯誤，並讓其在漫長賽季中逐步改善。除了年輕球員自身的成長曲線，拓荒者球員在執行細節內容沒太多長進，而這偏偏又是重建球隊最該強調的部分，而這正是拓荒者本季內容讓人很難下嚥的主因。球隊打著培養新人的大旗，卻並未因材施教，給予合適的定位逐步增加考驗。而是將其直接丟入叢林之後，接受赤裸挑戰。最後看不下去的資深球員只好拾起球權一球一球打掉。這真的是好的培育方針嗎？個人很懷疑。",
        "雖然因為大量傷兵導致被迫處理更多球權，Shaedon Sharpe 第二年的成長目前為止讓人滿意。具備超強體能，但並不會太過依賴身體能力硬打，是 Sharpe 最吸引人的一點，不躁進的球風也讓人較不擔憂揠苗助長的問題。陰錯陽差之下，原先開季定位從板凳出發的 Sharpe，不僅成為開季至今拓荒者處理球最多的人，場均 37.0 分的上場時間更是高居聯盟第三。雖然得分幾乎翻倍成長，Sharpe 本身效率進步幅度並不大，特別是第一年傑出的底角三分命中率本季是下滑到不到三成。如何在處理球時維持自身效率，將是他下一個課題，也是拓荒者能否晉升下個階段的關鍵。"
    ]
}