{
    "id": "108444",
    "title": "季中錦標賽冠軍側面視角 球星再度證明的重要性",
    "date": "2023/12/14",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "洛杉磯湖人",
        "Lebronjames",
        "Anthonydavis"
    ],
    "article-content": [
        "季中錦標賽在這個球季才剛首度問世，但已經再度證明一項古老的道理：想要在這個高強度競爭的賽場贏得勝利，你必須擁有球星。",
        "看看洛杉磯湖人以123比109擊敗印第安那溜馬的這場季中錦標賽冠軍賽，兩位準名人堂球星LeBron James、Anthony Davis又再一次無與倫比的演出，並且成為贏球關鍵，就可以明白這項道理。",
        "在寒冷的12月，離開溫暖的主場，來到第三方球場進行作戰，這不僅是一項艱難任務，而且也截然不同於以往的任何一場季後賽。但有一件事情可以確定：所有人都將這場比賽視為一場殊死戰。",
        "你可以在比賽當中看到更多積極的策略調整、主要輪替更長的上場時間、還有高強度的肢體對抗，而這些都是對James來說再熟悉不過的背景條件。",
        "毫無疑問，James是聯盟史上最偉大的其中一位關鍵殺手，在這種贏了晉級、輸了回家的殊死戰當中，他已經締造九連勝的紀錄，上一次在殊死戰吞敗已經是超過十年之前的事情。",
        "沒有人會對這項紀錄感到意外，在這樣的條件下，他每場比賽平均可以攻得33分，今年錦標賽冠軍戰24分、11籃板的成績雖然讓他拿下季中錦標賽MVP，但其實還拉低了前述紀錄。",
        "這些殊死戰當然也都有各自不同的背景條件，例如James過去贏得的2場總冠賽第七戰，就絕對和附加賽、季中錦標賽完全不同。但James也已經贏下了5場系列賽的第七戰，其中兩場還是在客場作戰，使其更加難能可貴。",
        "上一次James在系列賽的第七戰吞敗，是2008年他還效力克里夫蘭騎士時，雖然砍下45分，但還是敗給當年的總冠軍波士頓塞爾提克。",
        "同時，這也是為何有這麼多球隊想盡辦法、甚至不擇手段，想要得到像Davis一樣的球星，得到如同他在季中錦標賽冠軍賽那41分、20籃板的頂尖演出。過去這一直是湖人堅持、且持續超過五十年的傳統，就是將各路球星招攬到陣中、組成以巨星為主的陣容，這件事情在短期內應當也不會改變。",
        "「這組陣容已經並肩作戰了好長一段時間，今年已經是連續第五年了，我們釐清了一些事情，」Davis說，「我們更加明白了彼此的習性和優缺點，並且找到幫助彼此的打法。上一場比賽，狀況最好的是LeBron，所以大家就跟隨著他的帶領、一同衝鋒陷陣（LeBron在對上鵜鶘僅上場23分鐘就得到30分，率隊大敗對手）。」",
        "「而今天，帶頭的人換成了我，但他也持續用自己的方式幫助著這支球隊。」",
        "正因著湖人擁有這兩位超級球星，儘管這些年來他們每個球季都會遭遇不同的挑戰與困境，但總能成為令人不敢忽視的威脅。",
        "今年的湖人大概不是James生涯最佳隊友組合，而且湖人雖然贏下冠軍賽，但其實該役全隊僅投進兩顆三分球，顯現出他們的外線火力仍然存在疑慮。但確定的事情是，James過去笑擁金盃的每一次，都是他身邊有一位準名人堂球星的時候。",
        "「我們已經一起面對了太多戰役，一起度過了太多時刻，一起在太多關鍵比賽並肩作戰，這讓我們成為了彼此的責任，」提到Davis時，James如此感嘆，「這非常重要，尤其是在我生涯後期的這個階段。」",
        "他們當然也遭遇過失敗。三年前他們在首輪輸得灰頭土臉，兩年前，他們連季後賽都打不了，整個球季傷兵滿營，講白了就是一場災難。不過到了去年球季，雖然需要靠著附加賽才能晉級季後賽，但他們最後一路闖進西區決賽，就已經顯現出球星在殊死戰當中的重要性。",
        "如同季中錦標賽冠軍賽的情況一樣，雖然湖人開季以來也是經歷了高低起伏，部份原因必須歸咎於幾位角色球員的傷勢，但過去這一個禮拜發生的事情，讓我們再次想起了去年季後賽發生的事情。",
        "從板凳出發的Austin Reaves攻得28分，繳出他今年最佳表現之一；Cam Reddish、Jarred Vanderbilt這對防守大鎖在球季後段也將再次成為重要因子；而且湖人也改變作戰策略，用更多壓迫性包夾對付Tyrese Haliburton，也更多針對溜馬的防守劣勢進行攻擊，除了前述的外線低迷，其他環節的進攻都可說是湖人佔優。",
        "或許將來的某天，本次季中錦標賽大放異彩的Haliburton也將成為這個球星方程式的另一個案例，但至少今天，還是差了那麼一點。面對對手整場高達26次的防守夾擊，他的表現受到影響和下滑，過去屢屢切開對手防線的犀利切入不再，進而影響了溜馬的團隊進攻。",
        "溜馬在今年季中錦標賽的優異表現，令人想起了鳳凰城太陽在2020年泡泡園區的8勝0敗。那是太陽更上一層樓之前露出的第一道曙光，接著下一個球季，他們就闖進了總冠軍賽。現在下定論或許太早，但這支溜馬已經開始讓人感覺到他們即將進入一個新的層次。",
        "或許這場季中錦標賽冠軍賽並不算在例行賽勝場數當中，或許這項道理還沒有受到足夠的關注，但都無法改變它的真實性：當James和Davis健康上陣，NBA超級球星就會成為場上的真理。",
        "「他們這對搭檔實在是菁英中的菁英，每一場比賽都可能會有人跳出來接管比賽，」湖人總教練Darvin Ham説，「最重要的事情是，當關鍵時刻來臨，他們總是明白如何拿出超越水準的精彩表現。」",
        "【特約編輯 范仕仰／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}