{
    "id": "108432",
    "title": "《防守兵器-Jalen Suggs防守端技能解析》",
    "date": "2023/12/12",
    "topic": "籃球",
    "author_name": "Leo籃球象牙塔",
    "tags": [
        "Nba",
        "防守",
        "籃球",
        "Basketball",
        "奧蘭多魔術",
        "Nbabasketball",
        "JalenSuggs",
        "ivorytowerbasketball"
    ],
    "article-content": [
        "「高中是美足與籃球雙棲的高球商球員，有出色的速度、爆發力和對抗性，雖臂展並不出色，但在防守端上有很精準的抄截判斷，還有非常強的火鍋能力，時常上演追鍋的畫面。」",
        "這一段是擷取自兩年前Suggs初入聯盟時我所寫下的簡評，短短幾個字就能表達出他的防守特性，「美足」「球商」「速度」這種種都讓我聯想起一位由防守帶動進攻的標誌性人物，就是賽爾提克的先發控衛Jrue Holiday，一個防守天賦上看DPOY等級的矮後衛。",
        "以下我想把Suggs的防守技巧劃分為幾個重點來談：",
        "♠️單防技巧",
        "♦️攔截傳球線的判斷",
        "♣️主動創造的協防能力",
        "在進入Suggs的個人技巧之前，必須先瞭解魔術這整支球隊本季的防守模式；其一是對持球者不惜代價的窒息式壓迫，也就是”纏”字防守，其二是埋伏passing line的抄截，憑藉著對以上兩點的貫徹執行，魔術站上了聯盟防守前段班，而Suggs的特點完美地融入進了體系中，甚至可以說是因爲有Suggs的存在才能執行得如此有效且徹底。",
        "*回到重點一，單防技巧：",
        "在失控邊緣但絕不失位的高壓迫單防是Suggs一貫的風格，強大的腿部力量促使他在高敏捷度的活動中還能保持著平衡感，對於持球手的干擾更是一絕，撇除掉撲防跳投時的臂展硬傷外，Suggs在快手抄截的功夫上簡直就像是職棒打擊者，有著極可怕的動態視力以及手眼協調性，總是可以抓到最棒的時機在不經意的時刻把球點掉反快攻。",
        "觀察到的細節是，通常在被Suggs抄截後的球員當下都會有一瞬間的僵直反應，這除了是Suggs對球的動向下手判斷精準外，還有一技巧是在持球者接近的前一刻，向後退一小步空間，使得想要用力量或速度突破他高壓迫防守的時候形成重心的反差（Holiday,CP3也經常做），給持球者的壓力彷彿鬼壓床一般，頻頻撞上一堵無形壁障卻又怎麼都擺脫不了。",
        "再來是Suggs的換防彈性，以他6呎4的身高來說算是非常不錯，厚實的身材讓他可以往上守到3號甚至扛一下4號位都不吃虧，用身體接觸和碰撞來擾亂對手的節奏，只要最後對手選擇tough shot跳投，搭配上他瞄準出手前沉球時的快手，那防守目的就達成了。",
        "在穿越掩護上Suggs也很有一套，除了直接靠著身體頂開掩體，他也懂得利用更少的腳步來快速回到持球者面前，幾乎不會給到一拍出手的機會，而其中的奧妙就在他清晰的大腦，壓迫的同時也會觀察場上站位，提前意識到對手掩護的時機，進而早一步閃過並穿越過去回位。",
        "*從清晰的大腦可以延伸到第二個重點，攔截傳球線的判斷：",
        "相信大家對Suggs屢屢從底線殺出攔截傳球反快攻的景象必不陌生，極限加速度衝往45度角的動作，視覺衝擊力不禁讓我聯想起林書豪新秀年在summer league被拿來比擬John Wall速度的那顆抄截（好像是對小牛的比賽，不知道大家有沒有印象），爆發力就像子彈一般。",
        "攤開細節來看，Suggs的判斷絕不一般，在現今很多球隊喜歡打early offensive的情況下，提早落位和部署計畫就是他的拿手好戲，利用視野的盲區找到「持球者—對位持球者的隊友—自己」三點一線的角度藉機捕獲傳球，因為是早攻的混亂站位所以直接反快攻的效果就會被他無限放大。",
        "不只是開放式的場上狀態，在進入半場陣地時也能看到他成功做出同樣的動作，這一切都賴於他對場上每個人的動向有著非常敏銳的直覺和觀察，換做中二的招式名稱來表達的話，那大概就是黑子的籃球中像是紅外線掃描一般的瞳術「鷹眼」吧。",
        "在防守沒有遮蔽物的多打少快攻時，Suggs的猜拳對決勝率一樣驚人，同時其中也包含了高IQ的展現，會用肢體假動作來騙持球者出球，例如準備接應的球員奔跑至罰球線以內的位置時，Suggs此刻會做出稍微沉退且鬆散，實際卻是起跳的預報動作，球一旦飛過來就可以以爆發力彈速起跳破壞進攻。",
        "*緊接著第三個重點：主動創造的協防能力",
        "時常在看魔術比賽的球迷不難發現，Suggs的防守是無所不在的地圖式兵器，球場上的每個不起眼的角落，每個spotlight，甚至是每個關鍵的衝突時刻Suggs都參與其中，然而這並不表示他是用大量的移動來換取數據的防守者，反而是經過縝密的思考後做出的各種協防補位。",
        "而“主動創造”的意思指的是在合理情況下不按牌理出牌，這聽起來很矛盾，用Jrue Holiday在21年冠軍賽的經典防守play來舉例，也就是game5最後讀秒時刻，在罰球線附近送給Devin Booker的那顆關鍵抄截；當時場上的防守站位是PJ Tucker和Giannis都已經完美踩死禁區的出手空間迫使Booker停球，此時看似守住的一波攻勢，在Holiday選擇”放掉CP3外線空檔並加入擁擠的內縮防線”時，才真正的由防守轉換為實質的分數，這樣意料之外的防守正是主動創造的意義所在。",
        "至於其他方面的協防就不需要多說，畢竟在魔術採取的高壓防守模式下，Suggs的能力被發揚得更為明顯，甚至在面對的球隊中有金字塔頂端等級的持球組織點時，Suggs整場地圖式的協防補位也能起到很好的效果，看看近期與金塊一戰的下半場就知道，魔術強制讓Jokic只能打iso球，最後一步步將比賽饞食鯨吞成功收下勝利。",
        "___",
        "說了這麼多Suggs的好，讓我都不免感到些許不好意思，畢竟這只是一個場均12分2抄截0.6火鍋的角色球員，實際在場上還是不乏會出現一些經驗不足的回合，但給予這些高度評價除了是對終於打出好表現的Suggs一些credit外，真的不得不佩服他在數據看不到的地方真正填補起魔術團隊中的每個細節漏洞；在進攻端的投射及禁區終結都有慢慢在提升之下，我相信未來除了傷病外，沒有任何事情可以阻止他成為魔術隊陣中最無可取代的「防守兵器」，兼優化團隊進攻的多功能齒輪球員。"
    ]
}