{
    "id": "108471",
    "title": "【勇士週報-5】好漢不提當年勇",
    "date": "2023/12/16",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "Stephencurry",
        "Klaythompson",
        "Draymondgreen",
        "AndrewWiggins",
        "jonathankuminga",
        "勇士週報",
        "BrandinPodziemski"
    ],
    "article-content": [
        "好漢不提當年勇，談到勇士世代交替的問題，以及這週Draymond Green的事件，還有關於新秀Brandin Podziemski的一些小觀察。",
        "本季戰績：10-14",
        "週報內戰績：1-4",
        "數據統計至台灣時間12/16",
        "Thompson和Wiggins的狀況在這一季下滑嚴重，使得勇士開賽的狀況和收尾的狀況都有些不穩，他們這季狀況大幅下滑，但本季使用率依舊高居3、4名，至於效率，呵呵不好說。",
        "現在勇士出現一個問題，也就是過去引以為傲的先發5人組合Curry、Thompson、Wiggins、Green、Looney，表現不佳已成事實，除了Thompson、Wiggins效率不佳，Green的缺陣、Looney肉眼可見的退化都是原因之一。",
        "而看起來，勇士的幾名新秀，上場時表現都不錯，像是Moody、Kuminga、Podziemski，目前這幾人除了Kuminga的三分球命中率較低，其他的命中率都比Thompson、Wiggins兩人高，這也是為何許多球迷希望讓這些新秀頂替上來而非讓這些老將繼續打的原因，尤其Wiggins的正負值是全隊負最慘的一個。",
        "目前筆者的看法是，先不要急著把這些新人拉上來，畢竟先發的強度和替補面對的是不一樣的，在11月底面對快艇的比賽拉上Moody到先發，但很明顯地面對到對手的主力防守還是讓他的發揮受限，放在替補應該還是他們能發揮更高效率的方法。",
        "然而，表現好的也應該多多上場，包含接下來的關門陣容，希望能有效提升這些替補球員的上場時間，不一定要打先發，但拜託多上點吧；至於老將們，還是期待隨著賽程的深入可以打出回春表現。",
        "目前勇士很明顯的單靠這組先發已經在沒油邊緣亮紅燈，但現在不能單靠幾名新秀在後面準備推車，而是要讓他們一起幫忙加油，這台車才能開的動，如果目標還是總冠軍，那真的要同時讓新秀打出來，然後老將也要能打出回春表現，甚至Curry還要持續維持MVP級表現。",
        "在面對太陽的比賽中，第三節一個邊線發球，Green為了擺脫Nurkic的防守，一個過當的動作一拳打在Nurkic身上，現被聯盟處以無限期停賽處分。",
        "先從NBA官方角度來看這個事件，這種事情肯定是有損聯盟形象，但對於聯盟方來說，衝突事件到底對聯盟有沒有利，或是說聯盟到底是認真想阻止這類衝突事件，還是認為這可以吸引眼球，罰錢禁賽罰意思，只是這次必須要順應民意罰一個看起來比較嚴重的。",
        "目前聯盟的角度看起來，是偏向後者的，因為對於這些億萬富翁來說，罰錢禁賽他們真的有在乎嗎？聯盟應該也心知肚明，就算這次說心理諮商，誠實講這季出這麼多事的Green，球迷真的相信他會改嗎？",
        "實際上，如果真的要明文化也不是不行，例如是不是要連球隊一起罰，或是取消該球員進入名人堂機會等等更為嚴重的附加懲罰，如果NBA官方真的要限制這些行為，應該不可能單單簡單禁賽罰錢，或是像這次做心理諮商，但如果單純從商業角度搏眼球賺錢，那確實沒有出手調整規則的必要，那同時，這種場上的失控情形，Green絕對不是特例，很多曾在NBA打滾的明星球員也不乏這種暴力行為，聯盟是否要出來管這些規則是可以討論的。",
        "那站在勇士的視角，球隊失去Green固然很傷，畢竟他今年打出非常好的效率，算是這群老將中少數回春的，禁區的防守也很需要他，退化的Looney、護框不佳的Saric、還很菜的TJD等等，勇士的禁區會開始捉襟見肘，包含Kuminga、Wiggins、Thompson可能都要下打到4號，然後看Kerr對TJD的信任值有多少，但勇士的禁區已經不容許有傷兵了。",
        "至於Green個人，失去他固然很傷，但把自己弄好再回歸吧，做這種惡意傷人的行為真的很不可取，跟裁判爭取被插T這種真的還好，跟對手碎嘴也都還好了，但這裡真的不是UFC，好好打你的籃球吧！",
        "自從面對灰狼的比賽開始的近12場比賽，Brandin Podziemski繳出場均10.7分，48%的兩分球命中率和43.7%的三分球命中率，這段期間他的場均得分是全隊第6，場均的上場時間也更受到Kerr的信任來到25分鐘，全隊第5多，場上正負值+2.5同時也是全隊第3高。",
        "這還不是最驚豔的，更令人驚豔的是他的籃板能力，進攻籃板場均1.7顆排全隊第4，防守籃板4.3顆同樣排全隊第4，而總籃板數6顆更排在全隊第2，僅次於Looney，而當以為他是個內線球員，他其實是一個身高僅6尺5吋，體重205磅的球員。",
        "10.7%的籃板率排在全隊第5，一個很會搶籃板的後衛，籃板嗅覺很好，第一個想到的應該是Russell Westbrook，16-17賽季，MVP賽季的他有著高達14.7的籃板率，考量到當時的雷霆有著Steven Adams這名卡位巨獸，Podziemski的籃板能力可能又和Westbrook靠近了一些些。",
        "在這季上場較多的後衛球員中，Podziemski的籃板率可以排到第7，其中還混入Jayson Tatum這種身材根本是小前鋒的球員，足見Podziemski的籃板能力。",
        "目前Podziemski讓人驚豔的，是他聰明的籃球智慧，屢見不鮮的進攻犯規，冷靜的切入腳步變換，正確的投籃選擇，這不像是一個新秀，甚至有些打了4年NBA籃球的後衛都不一定做得到，而隨著經驗的增加，這些內容都有機會再提升。",
        "Podziemski是很特別的球員，雖然他的機體條件不佳，白人後衛等等標籤貼上去，但近幾年已經證明，只要是有腦袋的球員都有機會衝破天花板，他的防守可能會受限機體而沒辦法變成鎖，但Playmaker的潛質是有機會讓他的未來天花板衝很高，有機會看能不能成為雷霆SGA那種中距離殺手應該是他的究極天花板。",
        "以上，【勇士週報-5】好漢不提當年勇，喜歡的話可以點點收藏，或到FB按讚、IG追蹤、YT訂閱喔！",
        "手機板收藏鍵在頁面右側，電腦版則在左側"
    ]
}