{
    "id": "108498",
    "title": "在獨行俠退無可退時，從板凳爆發的奇兵！曾被傷病耽誤的天才-Dante Exum",
    "date": "2024/06/15",
    "topic": "專題",
    "author_name": "阿准",
    "tags": [
        "Kyrieirving",
        "DanteExum",
        "LukaDoncic",
        "獨行俠"
    ],
    "article-content": [
        "總冠軍賽前三戰打完，當獨行俠被逼入0-3時，不少人都認為獨行俠應該束手無策了。然而，在第四戰，他們卻爆發出驚人的能量，以38分差在主場拿下重要的一勝。",
        "而其中最令人驚豔的變陣之一，就是將季後賽在板凳端坐很久的 Dante Exum 放上場，想不到卻收到了奇效。",
        "而這已經不是本季 Exum 第一次讓人驚奇了。",
        "本季重返 NBA 的 Exum 本來僅僅是作為 Kyrie Irving 的替補，想不到他卻在 Irving 傷退的時候打出好表現，不僅先發場均16.8分、4.8籃板、5.4助攻，獨行俠更在 Exum 先發的五場例行賽中，打出四勝一敗的佳績。",
        "更令人驚訝的是，在十二月中對陣湖人的比賽中，在最後時刻跳出來擋住湖人反撲的，不是當家球星  Luka Dončić，而是 Exum。",
        "「今晚，湖人都放我大空檔。」  「那我也別無選擇，只能出手。」  「我也就是盡量保持出手的信心，所幸結果還不錯。」  「所以如果未來他們還是用這樣的防守策略，那我就會出手。」",
        "這場比賽，湖人的策略就是全力包夾 Dončić，放生涯三分命中率僅有30%出頭的 Exum 在外線的空檔。",
        "單就數據上來看，這樣的防守策略並沒有什麼問題，可也讓 Exum 逮到機會，轟進了生涯新高的單場七記三分球，並且有五顆集中在拉鋸的第四節，單節狂砍17分，全場拿下26分，幫助獨行俠鎖定勝局。",
        "而在總冠軍賽第四戰對陣綠衫軍時，Exum 同樣復刻當時的表現，在第二節上來時，先是一個上籃拿下兩分，之後更接獲 Dončić 的妙傳投進三分，幫助獨行俠拉開分差，在後場大幅舒緩獨行俠雙衛的壓力，拿下這至關重要的大勝。",
        "或許，這時候大家才稍微回想起，那些原本屬於 Exum 的期待...",
        "「身材條件出色，在後衛當中算是出類拔萃。」  「具備爆炸性的第一步與良好的協調性。」  「不懼怕碰撞且雙手皆能終結更讓他成為很好的切入點。」  「競爭強度是他最大的隱憂。」  「目前他表現最好的比賽，大多來自與同齡球員間的對抗。」  「在更高的層級能否維持表現值得觀察。」  「此外，外線投射也並不穩定。」",
        "時間回到2014屆 NBA 選秀，當時的 Exum 可以說是一塊未來的瑰寶，雖然下屆狀元，同樣是澳洲球員的 Ben Simmons 搶走了不少關注，但是 U-17 世界盃與 U-19 世界盃最佳陣容的殊榮，仍無損 Exum 被很多球評認為是世界最好的20歲以下球員之一。",
        "6尺5吋的身高、6尺9吋的臂展、搭配極快的第一步，當年才19歲的 Exum 在靜態條件上確實令人眼睛為之一亮，身材上的優勢以及技術包的可塑性，讓人對他能打一二三號充滿遐想。",
        "而且不同於很多年少得志的球員，在處事上總會有種稚氣未脫的輕狂，Exum在個性上被許多球評評價為謙虛、好學，對他的職業道德給予很高的讚賞。正是這些特質，讓球評給予他傳奇球星 Penny Hardaway 的模板，也讓爵士隊決定用第五順位將他選下。",
        "但是，Exum 也並非無可挑剔。年輕雖然讓他在發展性上具有優勢，但同時也是一把雙面刃，因為這意味著他在球技和身體上都還不夠成熟，再加上 Exum 並沒有選擇就讀大學，因此讓他少了一個可以銜接職業強度的緩衝期。",
        "事實上，這在當年選前的世界盃上也可以看出端倪。雖然在同齡的比賽中，Exum 的表現可圈可點，但是在代表澳洲出賽國際賽時，面對成年人的身體強度，Exum 出賽六場，僅僅繳出2.7分，命中率僅40%的球賽內容。",
        "此外，雖然當時還不是大三分時代，但是 Exum 不穩定的外線投籃，也限縮了他的進攻手段，讓他在因為身體對抗性切入受挫的時候，沒有其他可以幫助球隊得分的武器。這也導致他在新秀年度雖然全勤出賽了82場比賽，但場均得分卻只有4.8分。",
        "然而，從當時教練 Quin Snyder 的調度來看，爵士隊是對這名新秀寄予厚望的，不僅讓他先發了41場比賽，還讓他擔任控球後衛，培養他傳球與組織的能力。",
        "正當大家冀望他能成為下一名高控球的時候，傷病的循環卻徹底摧毀了這個幻想...",
        "「我認為傷病是個很大的因素。」  「每當我表現不錯並適應我的角色定位時，我就會因為傷病而無法上場。」  「當我努力從傷病回歸爭回我的位置，但我又會再次受傷。」  「我的主要問題之一，是球隊擔心我能否保持健康。」",
        "這是多年以後，Exum 對於自己在 NBA 為何如此掙扎的總結。",
        "在不慍不火的新秀年後，Exum 在休賽季替澳洲出賽時左膝十字韌帶撕裂，不得不缺席第二年的賽事。",
        "然而，當他休息一個賽季後再次回歸時，爵士已經圍繞著 Gordon Hayward 和 Rudy Gobert 建立了一支可以打進季後賽的陣容。球隊的核心目標也從培養新秀變成以贏球為即戰力的導向，這使得技巧尚未熟練且仍需要時間累積經驗的 Exum 處於更加尷尬的境地。",
        "幸運的是，球隊並沒有放棄他。即使在那個賽季，Exum 因傷只出賽了66場，球隊仍給了他將近18分鐘的上場時間來練習，期待他的學習能力能夠跟上球隊的步伐。",
        "然後在下一個賽季，他又再次受傷了…",
        "「爵士團隊都知道我為了跟上大家做了多少努力。」  「但是傷病的發生，讓我感覺糟透了。」",
        "在季前賽的過程中，Exum 又遭逢肩膀脫臼的傷勢。雖然當時他的經紀團隊建議他帶著傷病上場，因為這個賽季結束後，Exum 將成為自由球員，這個賽季的表現將決定他在市場上的價值。",
        "但是，在與爵士球團和家人討論後，為了長遠的發展，Exum 決定接受手術。這個決定使他被迫缺席了大部分的賽季，直到賽季的最後十四場比賽才回歸，並且參加了十場季後賽。",
        "可是，傷後需要適應的 Exum 的表現顯然並未達到爵士隊贏球的期望。然而，為了表示對 Exum 傷癒復出肯定，爵士仍然開出了三年的合約回應。",
        "然而對於爵士的高層來說，Exum 的定位已經變成了一個可有可無的存在。因為在球隊的後場上，他們已經找到了可以依賴的建隊核心 Donovan Mitchell。這使得當 Exum 再次因傷倒下時，他對爵士的價值可能只剩下交易價值。",
        "最終，他被爵士加上兩張二輪籤的價格交易到騎士，換來了 Jordan Clarkson，作為 Mitchell 下場後的替補得分手。",
        "被交易到騎士也沒成為Exum止跌回升的契機。或者說，在確立 Darius Garland和 Collin Sexton 為後場搭檔後，騎士根本沒有空間給經常受傷，球技與球感都還需要重新調整的 Exum。因此，在下一個賽季，Exum 又被捲入了 James Harden 的驚天交易中，成為交易包裹的一部分被送往休士頓火箭，並在火箭隊一場比賽都未出賽就被裁掉。",
        "由於傷病的影響，原本被視為世界最優秀的20歲以下球員之一的 Exum，僅短短六年就被迫離開聯盟，轉而往海外發展。",
        "「來到歐洲，每周必須打兩到三場比賽。」  「這樣的賽程有助於我保持狀態，讓身體回歸到健康的狀態。」  「顯然，前往歐洲給我提供了一個機會。」  「讓我投籃技術變好了，也更有信心了。」  「我認為現在的定點投籃，是我職業生涯中最準的。」  「所以無論是掌控節奏、持球推進還是空手走位，現在的我都做得到。」",
        "如果僅因 Exum 被聯盟淘汰就說他是水貨，那也有失公允。畢竟受傷以及球隊的時間軸，讓他一直沒有獲得好好調整、改善自己的機會。但來到海外，Exum 終於有球權可以好好發揮。",
        "在西班牙待了一個賽季，接著又替塞爾維亞的職業球隊效力，Exum 在歐洲的賽場上，不僅讓身體回歸到健康狀態，也逐漸完善自己投籃的穩定性，在這兩個賽季，Exum 的三分命中率皆超過42%。雖然這沒有辦法說明回到 NBA 後，Exum 就能變成射手，但是至少在歐洲的賽場上，他重新找回了自信，也決定再次對 NBA 發起衝擊。",
        "「這對我來說是一段漫長的旅程。」  「我有能力回到 NBA，但我必須證明我的健康沒問題。」  「我很高興我能回到這個舞台，但這只是開始。」  「我每天努力訓練，並讓以前不是強項的領域成為強項。」",
        "在歐洲的優異表現，也讓 Exum 再次回到 NBA 球探的雷達當中，獨行俠決定再給這位28歲的球員一個機會，但現在球隊並不會把心力放在培養他身上，因此他也必須證明，自己可以健康出賽，並且為這支球隊提供價值。",
        "而就目前來說，他也做到了！不僅替球隊出賽了21場比賽，三分命中率更高達42.5%，即使並不是那個曾經那位備受期待的超級新人，但是以他當前的表現，至少已經成為一名可靠的後場。",
        "「我認為 Exum 在進攻與防守上都做得非常好。」  「這對我們很有幫助，因為他會成為我們除了 Dončić 之外另一個控球點。」",
        "這是獨行俠總教練 Jason Kidd 對於 Exum 的評價，雖然冠軍賽可能因為強度問題讓他上場的時間屈指可數，但是或許是因為孤注一擲， Kidd 決心讓他上場減輕雙衛遭到防守針對的壓力，而這也確實奏效，一分鐘連拿5分的 Exum 只要可以證明自己的表現並非曇花一現，那麼他或許將成為除了 Dončić 與 Irving 之外第三個持球點。",
        "現在絕對還不算晚！"
    ]
}