{
    "id": "108401",
    "title": "防守為王+強攻籃框，湖人如何擊敗溜馬奪下首屆季中錦標賽冠軍！？",
    "date": "2023/12/10",
    "topic": "籃球",
    "author_name": "monmo",
    "tags": [
        "Lakers",
        "Losangeleslakers",
        "Lebronjames",
        "Anthonydavis",
        "Indianapacers",
        "Pacers",
        "Haliburton",
        "NBAInSeasonTournament"
    ],
    "article-content": [
        "四強賽一個險勝，一個大勝，溜馬與湖人最終於NBA史上第一次季中錦標賽冠軍戰對決，但這樣的趨勢，似乎也成了冠軍戰的寫照，最終紫金軍團技高一籌，終場贏得勝利，為這支名門勁旅的輝煌歷史，再記上一筆錦上添花---當然還有更實際的每人50萬冠軍獎金。   賽前各方皆預測，這會是一場矛盾之爭，溜馬迄今仍高居聯盟例行賽進攻NO.1，湖人則在季初傷兵滿營情況下，仍暫居防守NO.7，而當他們如今天般陣容相對健康完整，無人會懷疑他們有至少聯盟防守前5的實力---而這場冠軍戰，雙方也確實以這樣的態勢開展。",
        "喜歡籃球的球迷，應該都聽過「防守能為你帶來勝利」這句名言，這也正是這場賽事的寫照。如果要為今天湖人的勝利，選出一個最重要的關鍵，肯定就是「防守」！本戰湖人制定了相當嚴謹的防守策略，主要就是衝著串聯溜馬全隊的王牌Haliburton而來：首先是第一線，無論是先發的Reddish、替補的Vanderbilt(尤其精采)，乃至主要外圍換防的Prince，全場Haliburton總是有人如影隨形的釘防，無論他手上有球無球，湖人球員的防守積極度甚至不時可見，剛過三分線就開始橡皮糖防守，目的無他，「讓Haliburton從頭到尾都不舒服」；其次，是第二線此戰不時在罰球線附近到處支援協防的A.Davis，當Haliburton企圖拉擋拆，A.Davis時常可見優先外撲夾擊，加上團隊該換防就果斷換防，全隊「竭盡所能讓他進不了三分線內」，同時壓迫其傳球視野與路線；最終，後防以LBJ為首，在Haliburton被夾擊傳球選擇有限情況下，湖人亦相當注意斷球製造失誤，從而發動Transition反擊，前後至少三層針對性的防守佈陣，可見湖人今天是多麼對封鎖對手王牌有備而來。",
        "反映在場上，這些努力與謀略，亦的確得到了大成功，前兩戰面對強敵塞爾提克與公鹿都是完美0失誤的Haliburton，此戰上半場就3失誤，還僅僅4投2中，當發動機被壓制，連帶也造成隊友的績效下滑：Turner上半場1/5，Brown更僅1/7，自然讓溜馬一路處於落後。",
        "當然，更該值得一書的，絕對是A.Davis本戰在防守端的統治力，健康的他絕對是聯盟DPOY級別的菁英中菁英。不只是完成聯盟極少數長人能到三分線外有效壓迫夾擊的艱鉅任務，幫助球隊成功壓制Haliburton，A.Davis在禁區協防嚇阻的影響力(全場最高4阻攻)，更是讓溜馬僅在油漆區拿下44分，並且以20籃板率領球隊以55：32宰制了團隊籃板(原本溜馬籃板就是聯盟倒數的NO.29)，影響所及，溜馬在禁區屢屢受阻(要知道季賽油漆區得分溜馬原本亦排聯盟NO.1)，外圍又因Haliburton組織不順+湖人同樣以側翼海積極防堵三分，導致只能硬著頭皮投不準的三分(全場41投10中僅24.7%，遠低於賽季平均38.1%)，或者以奮戰的McConnell為首，靠著零星中距離咬住比分-同時間可還要背負不時長籃板被湖人以LBJ的Coast to Coast領銜快攻反擊的風險，完全失卻了平時那支聯盟進攻最強球隊的鋒芒。",
        "＊全場筆者覺得最關鍵的一次防守，原本可能讓溜馬追至僅差2分的快攻，硬是被A.Davis超大火鍋守下，還順勢促成了一次快攻反擊，一來一往四分差+遏阻對方絕地反攻氣勢！",
        "加上強調賣力拚搏的防守，讓湖人開賽就顯而易見的比溜馬更積極主動打球也更為專注，為球隊於第一節就創造了領先上風的契機與心理優勢，要說湖人今天是靠「防守致勝」，絕不為過！",
        "除了「防守為王」，湖人今天在進攻方面，也是做足了策略上的準備-主軸無他「強攻籃框」。原本溜馬季賽的禁區防守，就已是聯盟最破爛，場均會被對手攻下多達62.5分，過往都是靠對攻轟贏對手，但在今天對手嚴陣以防奏效情況下，自己的罩門也因此顯得更具危害性。此戰溜馬在內線簡直被湖人予取予求，A.Davis第一節與第四節關門的禁區強攻(順手就把Turner打到犯滿，待他下去後且更無人能擋)，以及第二節LBJ頻頻於低位要球強打，印第安納完全陷入無適合鋒線對位的窘境，不僅如此，連後場針對對手切入的鎖頭都欠奉，第二節只見Reaves不斷地殺進殺出，上半場就9投7中，溜馬同樣毫無辦法。",
        "結果造成了相當有趣的局面。上半場湖人三分投射僅6投0中---不只是不準，甚至連投都不太想投，完全違背當代球風的顯學，但哪怕溜馬多投進5顆三分，僅僅29.4%的三分命中率，整體亦僅36.2%命中率，又要怎麼領先就算沒投進半顆3分，全隊49投27中55.1%命中率，籃板大勝11顆/油漆區得分超級懸殊52：22的對手？放諸全場，8顆三分球的差距，在53.4% VS 36.8%命中率差距，以及油漆區更加擴大86：44的分差面前，更顯得不痛不癢，紫金軍團的獲勝是如此的理所當然！",
        "＊看看A.Davis精彩的Highlight表現！本場以雙王為首頻頻強攻禁區，尤其第四節溜馬一度逼近，卻靠著A.Davis挺身而出關門猛攻，瞬間又把對手打回谷底，終結了勝負！",
        "得分手段把握度的差異，進一步也造成了本場比賽兩個面向的質變。溜馬聯盟最強進攻效率&最多油漆區得分，其實某部分是建立在同樣高居聯盟NO.1的Transition能力，但當洛杉磯本場打出高命中率，導致自己根本沒多少反擊可打，反而本身外線尤其下半場屢屢搶投又失投(24投5中，比上半場更慘，連第二節續命的中距離都不太投了)，不進被長籃板反擊，當印第安納本場連本該最大優勢之一的Transiton，都還落後於對手時(18：21)，談何取勝？",
        "另一方面，也反映在湖人維持領先的能力上。本場比賽湖人偶有當機(如失誤頻頻)被追近的時刻，尤其第三節溜馬投進Buzzer Beater，第四節再憑這口氣再打出8：0一度追到僅剩3分，但此戰無論如何，溜馬都壓不過那一口氣，原因無他，膠著時期，相對於自己被對手嚴防欠佳的外線，湖人總是能透過雙王為首一次次切入或低位強攻，亦或者因此製造犯規上罰球線，高效率地為自己止血並且高效維繫分數進帳，雙方在進攻手段導致的得分把握度上面，也有著顯著差距---第一節8：01秒之後直至終場，湖人再沒有過被溜馬反超，可見一班！",
        "這場史上首次的季中錦標冠軍戰，也再次凸顯了一支球隊有超級巨星---一次還有兩個，尤其在一戰決勝負的情況下，是多麼奢侈的一件事。LBJ全場上場近35分鐘，24分11籃板4助攻，賽前原本就在季中錦標賽MVP榜單排名NO.2，僅次於Haliburton，奪冠後更理所當然地榮膺史上第一座季中錦標賽MVP，為他琳瑯滿目的歷史成就，再添新項。更值得佩服的是，他證明了即使已是聯盟最老38歲老將，在尤其需要燒乾油庫的決戰中，他仍能做到一邊補防禁區扛對手中鋒、一邊跟防到三分線上的難事，遑論依舊難以阻擋的低位單打、坦克切與一條龍快攻。",
        "本戰繳出41分20籃板5助攻4阻攻鬼神數據的 A.Davis，更打了超過40分鐘，雖然最終於MVP票選憾敗給隊友LBJ屈居第二，但也已達成湖人史上Baylor與張大帥後，第三位單場40+20+5+(助攻)里程碑的史詩級球員成就，憑藉其內外統治的防守，說他是單場MVP也絕不為過。同樣別忘了帶恙上陣，轟下季中錦標賽替補球員最高28分的Reaves，正因為有第二節的他，方能讓雙王就算稍做喘息，球隊仍能維持領先。",
        "這也將成為湖人闖蕩後續賽季的好兆頭，經歷季初傷病潮，在傷兵陸續歸營情況下，即使這場季中錦標冠軍賽，將不算在季賽成績當中，實際上過去12場比賽湖人打出9勝3敗佳績，也幫助自己前進至西區NO.4，隨著錦標賽奪冠帶來的士氣與信心加乘，可想而知他們將成為更上層樓、整個聯盟都該關注的可怕勁旅。",
        "但對落敗的溜馬來說，除了仍然有亞軍20萬獎金(其實在此之前他們也都陸續有贏得晉級獎金)，相對於季賽東區排名NO.5，這趟錦標賽旅程先後於關鍵賽事擊敗東區強敵，想必也對自己的自信有所肯定幫助；更值得的收穫，同樣也包含在這場冠軍中，被湖人進一步打爆的弱點問題：禁區與外圍單點防守，籃板的殘破，以及當Haliburton被遏制住的對策。球季仍漫長，溜馬比多數球隊，等同在季中先經歷過季後賽等級大戰的洗禮，還有時間根據比賽內容，思考對策與做出調整，相信這亦有機會幫助他們在今年得到更高的成功。",
        "後續，讓我們也持續關注，這歷史首次的季中錦標賽，會對其中熱戰並取得佳績的球隊，還能帶來些什麼吧？"
    ]
}