{
    "id": "108455",
    "title": "《小鐵如擬》仍非最佳狀態  Bradley Beal與Devin Booker的首度合體",
    "date": "2023/12/14",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "鳳凰城太陽",
        "Bradleybeal",
        "Devinbooker",
        "小鐵如擬"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "擋住了勇士最後的一波反撲，沒有讓第四節中段王牌拉開的一波攻勢白做工，太陽在Devin Booker末節的貢獻帶領下，在主場擊敗勇士，本季三次和過去三年的老大哥Chris Paul碰頭，都由太陽帶走勝利。",
        "當然，這場比賽留給外界最多的討論來自於第三節Draymond Green「又」出拳攻擊對手，這次賞在Jusuf Nurkić腦袋上的一拳讓Green完全沒得討價還價，就是一支二級惡意犯規，當下被驅逐出場，雖這次Green沒有像上次對Rudy Gobert的鎖喉還替自己找理由、而是賽後就對受害者Nurkić表達歉意，但可以想見的是接下來將面臨懲處。",
        "然而這場比賽對太陽來說，其實有重要的意義（雖然原本可能更重要，但Kevin Durant因傷缺陣因此無法成為三巨頭首度合體）。今年休賽季才交易（正是因此交易而讓CP3離開太陽）入隊的Bradley Beal，在休兵一個月後歸隊，這只不過是他本季的第四場出賽，也終於和原本的太陽後場王牌Booker可攜手上場，這組從休賽季就引發話題、卻一直背負質疑的後場搭檔，終於在球季開打超過一個半月以後合體。",
        "不過，不論是否因為這終究無法成為太陽三巨頭本季的第一次合體，但Booker和Beal的雙衛組合，此戰似乎並沒有消除太多質疑，也讓太陽恐怕還有一段路要走。",
        "火力至上的搭檔？",
        "儘管各方都在21世紀後慢慢了解球賽風格是會轉變的，甚至LeBron James與熱火的巨頭奪冠啟示裡告訴我們「無位置區別」的風格會是籃球場上的潮流、也被證明有奪冠機會，但各種籃球建軍裡似乎還是很難忽略中鋒和控衛的稀有財程度，中鋒可能在近年Nikola Jokić與Joel Embiid兩大天王的拉抬下有所回升，但大致上已有影響力逐漸被削弱的態勢，而控衛就更是許多討論的來源，要說不重要，但Stephen Curry能多次帶領勇士奪冠，CP3能一舉把太陽帶回總冠軍賽，但要說重要，LBJ可以帶著Mario Chalmers這種「控衛」就奪冠，金塊的攻輸重心也在Jokić身上，Jamal Murray更像是一個具備持球能力的得分後衛。",
        "但無論如何，有鑒於最近兩季CP3在季後賽的影響力下降，太陽在季外的變動放棄了可能是近代控場能力最強大的「Point God」CP3，取而代之的是控場能力未知，但攻擊火力強大的Beal，上季CP3+Booker+KD的三人分別落在控衛、得分後衛與前鋒的正統位置，CP3換成Beal之後，原本不動的Booker不可能離開得分後衛的位置，但Beal著實也是得分後衛起家，生涯先後和兩大明星控衛John Wall與Russell Westbrook搭檔，都說明他就是這些主控身邊最好的箭頭副手。",
        "於是，當太陽確定本季預定先發後場是Beal與Booker時，外界質疑的就是「誰來控球」，當然太陽相信、也似乎不是毫無道理的是，Beal、Booker和KD都不是一球在手的獨霸，都是有傳球能力、也都有無球攻擊模式的持球好手，但從開季到季中錦標賽都打完了，由於Beal開季至今一直為背傷所苦，少數打的三場又剛好是Booker因腿傷休兵期間，因此我們還是沒有看見這組三巨頭——或者說這組應該強大卻因為欠缺主控而被質疑的後場有攜手過。",
        "直到這場對勇士，某種程度上是很有鑑別度的測試，比起太陽用非傳統陣型的雙衛，勇士原本就有出色的後場，還因為此戰Klay Thompson表現不佳，讓Curry和CP3兩大明星控衛有很多時間聯手上場，形成一組無傳統控衛的攻擊取向後場vs雙王牌控衛的對決，Beal和Booker本季首次聯手，沒有像快艇近期調整的方式那樣安排其中一人下替補，而是一起先發上陣，但扣掉比賽中兩人幾次互相替換，總計16分鐘多的攜手時間，分別是第一節開賽後近5分鐘、第二節尾聲約2分鐘、第三節前半的5分多鐘、與第四節收尾的4分多鐘，嚴格說起來聯手的時間雖不至於極為稀少、但並不算太多。",
        "Beal和Booker攜手的時間裡，前三節這三段大概就和勇士打個平手，第四節Beal是在Booker連續砍分幫太陽拉出領先後才上場，卻在尾盤連續被勇士追擊，總計此戰兩人一同在場上的時間裡正負值為-5，儘管單一賽事的正負值有很多解讀空間，但這場比賽說Beal和Booker的合體並未打出太多效益也是合理。",
        "主要原因固然可能是因為KD缺陣，太陽必須錯開兩個各自可擔綱主攻的持球重心，但實際上莫說第四節尾聲被勇士一波追擊，前三節兩人聯手時也未能真正發揮火力，尤其Beal前三節僅投8中3，這絕對稱不上是一個球星級球員應有的表現，從比賽內容也可見，比起Booker彷彿從上季季後賽CP3受傷時就摸索出作為後場主要持球者應有的控場能力，Beal即使過往並不被視為是獨霸、即使過去三季他的AST%高於Booker，但這場比賽持球時他未能成功串聯太陽攻勢（儘管有些樣本和第二節前半太陽場上有個毫無跑位紀律的Bol Bol有關），無球時他繞掩護、空手走位的狀況也不算好，總而言之，就是他並沒有找到在持球與無球之間和Booker合適的搭配方式。",
        "本季在季前訓練營時總教練Frank Vogel對外的說法是「Beal會以先發控衛的身份進行各種團隊訓練」，然而從本季數據來看，儘管Beal僅有這四場的小樣本，他卻在USG%維持在近年水準的30.7時，AST%下降到進七季最低、也是首次不到20的19.9，只比他還專職擔任箭頭的生涯前五年好，反觀Booker本季的USG%維持在生涯自第三季起擔任主要持球者的水準，AST%卻爆增至40.8，這個數據高居聯盟第四，僅次於目前高居助攻榜前三的Tyrese Haliburton、Jokić和Trae Young。",
        "目前看起來，Booker把自己的傳導能力提升至僅略遜於CP3的水準，他才是太陽本季真正的主控，而Beal不論是還要從身體狀況裡恢復、或是持續摸索和新團隊的磨合，總之擔任箭頭、回歸以往的定位，或許是他本季最合理的位置。而如果是這樣，當Booker正在綻放自己雙能衛的天賦、本季數據飆升時，Beal何時能找到他的攻擊定位，發揮他過往基本是穩穩22分起跳的火力，就是太陽這組後場最重要的課題。",
        "昔日背景雷同  如今的攜手合作",
        "球場上絕對不是沒有出現過類似如此攻擊取向的後場搭檔，如曾經雷聲大、但最後雨點小的籃網時期James Harden和Kyrie Irving，如本季還在進行中的小牛後場，如陪伴拓荒者好多年的Damian Lillard和CJ McCollum，當然那些陣容裡都至少有一個人原本定位在「控衛」，只是後來因為強大的攻擊火力而責任有所改變，但Booker和Beal的搭檔，又讓人多了些許期待與過往背景的穿鑿附會。",
        "Booker和Beal無庸置疑都是從得分後衛起家，在職業賽場上逐漸磨練出不只是箭頭的傳球能力與視野，甚至在去年同一時間各自和太陽、巫師簽下DVPE的頂薪後，以兩人的地位來說更可視為爭奪聯盟頭號得分後衛的競爭者，他們都曾伴隨球隊走過低谷，只是Booker在有CP3這個導師的情況下已往「強隊主將」的位置前進，或許也正是因此，讓他在本季又能增添傳球火侯，表現絕對可稱為合格的控衛。而Beal就算以往數據看來有傳球能力，但從本季的表現來看，他還沒能證明自己在場上欠缺主控時可以取而代之。",
        "但這也未必是警訊，如果Booker真如數據呈現，已經是個合格的控衛，那太陽這組後場搭檔或許也找到解答的方式，Booker擔綱主控、Beal持續主打自己擅長的箭頭，只是今天看起來Beal無球的表現不甚理想，這樣的理想狀態還不算是完美呈現。",
        "當Booker更往前進化時，Beal看起來並沒有讓人驚艷的成長，多少說明了太陽還是Booker的球隊，也讓兩人究竟是能激盪出更強烈的火花、還是回歸基本的一主控、一攻擊配置，有了更明顯的結果。Beal此戰的表現未必讓人滿意，但至少他要先找回攻擊的亮點，至於能否成為另一個出色的持球組織者，就看他接下來和太陽的磨合程度了。",
        "延伸閱讀："
    ]
}