{
    "id": "108400",
    "title": "雷霆工事中#6－季中錦標賽的雷霆隊與特製地板紀念加長版",
    "date": "2023/12/10",
    "topic": "籃球",
    "author_name": "小枚",
    "tags": [
        "Nba",
        "Oklahomacitythunder",
        "InSeasonTournament",
        "雷霆工事中"
    ],
    "article-content": [
        "首先恭喜洛杉磯湖人隊贏得NBA歷史上第一屆季中錦標賽(In Season Tournament，以下簡稱IST)冠軍，攻下24分11籃板的LeBron James贏得MVP(－而不是41分20籃板的Anthony Davis！)。雖然小枚是預測湖人隊贏得IST冠軍，但LBJ獲選MVP的事實…只能說這樣的結果應該是聯盟官方最想要的吧！(笑)",
        "雖然雷霆隊早在小組賽就以1勝3敗被淘汰，但這星期的三分鐘雷霆，就簡單回顧雷霆隊的IST旅程、同時特別提一下IST特製地板－",
        "首先，被分在西區Group C的雷霆隊，小組賽戰績依序是：11/3主場139:141輸金州勇士隊、11/10客場98:105輸沙加緬度國王隊、11/14主場123:87贏聖安東尼奧馬刺隊、11/28客場103:106輸明尼蘇達灰狼隊，因此以1勝3敗排名小組第4名，結束IST旅程。",
        "有意思的是，由於IST勝負會計算在82場例行賽當中，雷霆隊從IST首戰11/3到末戰11/28的26天之間共打了12場例行賽，戰績是8勝4敗－其中3敗就來自於IST XD",
        "剛剛小枚提到認為聯盟會滿意第一屆IST，不只因為奪冠的是最有話題的湖人隊，也因為冠軍賽對戰組合是以競逐冠軍為目標的湖人隊、以及年輕且重建中的印第安那溜馬隊，表示IST確實達成讓戰力還不到奪冠等級的年輕隊伍，多了一個球季中努力的目標。但是同為年輕隊伍，本季是聯盟平均年齡第2年輕的雷霆隊，似乎並沒有特別重視IST。",
        "Jalen Williams日前受訪時提到對IST的想法，應該很能代表雷霆球團對IST的態度。「很有趣，我也很享受季中錦標賽的氣氛，但我沒有注意我們賽程上哪一場是錦標賽程，我們的心態一直都是把82場例行賽中的每一場球賽，都看得同樣重要，都要做相同的備戰準備。」",
        "只是因為前兩場IST正好都輸球，雷霆隊早早就沒有晉級機會，很難知道他們是不是真的不重視，或者會不會在必要的時候做出像波士頓塞爾提克隊在大幅領先芝加哥公牛隊時，為了確保從小組中晉級，還對Andre Drummond駭客戰術的極端作法。",
        "但整體來說，IST對雷霆隊來說就是例行賽82場中的4場。",
        "「不過我相信IST對NBA是好的，」J-Dub補充，「特別是耶誕節前的NBA賽事，在棒球季後賽與美式足球球季之間，不會太受到重視，但現在球迷們有多了一些能討論、能注意的球賽內容。」",
        "J-Dub最後再補充一句，「我知道不少球迷不太清楚IST的積分與排名怎麼算、是怎麼一回事…其實我也跟很多人一樣搞不太清楚。」",
        "笑死XD",
        "--",
        "不過整體而言，小枚還是喜歡這個IST的賽制設計，也看得出聯盟很用心在不增加球隊負擔的前提下，在各個面向創造話題－其中最值得一提的就是地板！",
        "對聯盟來說，IST特製地板的發想與產出是一個長達半年、但其實相當緊湊的任務。這篇的最後，整理了一點「地板奮鬥史」，來紀念挑戰不少球迷眼球的IST特製地板－",
        "*2023年3月，在聯盟內部已經相當程度確定會在2023-24球季推動IST後，他們的重要目標之一，就是「要讓觀賽球迷知道『這場是IST』！」而最開始的想法很簡單：讓播報員在轉播過程中多講幾次，並且在圖卡上做一點設計。但這個想法很快被否定，因為球迷們可能還是會忽略，現場觀眾更可能無感。",
        "*4月，想法從轉播移到現場：類似贊助商廣告概念的地板小型彩繪、地貼，或者IST限定的熱身服。這些絕對可行，聯盟對這些操作已經相當成熟。",
        "*但當忙完2022-23球季的季後賽、新球季選秀會後，當7月聯盟內部向主席Adam Silver提案(4月版本)時，Silver並不滿意。對Silver來說，NBA長時間以來在例行賽制最大的突破，應該有更大膽的創意才行！而聯盟內部逐漸形成的想法就是：那就油漆整片地板吧！",
        "*7月底，油漆整片地板的構想已經相當明確，公版設計圖也已經產出：地板大部分會是球隊主色，中間貫穿兩個半場禁區的「跑道」以輔色呈現，象徵「一趟通往NBA Cup的旅程」。中圈會有大大的NBA Cup獎盃，兩側禁區也有，但是線條與原本禁區交錯可能造成裁判困擾，則需要跟裁判部門協調造型設計。",
        "*8月初的ZOOM線上會議，聯盟向30隊代表說明這個不能回頭、也不容妥協的作法，以及各隊需要配合的事項。各隊反彈不大，但要從設計成為真實，挑戰卻很大，而且準備時間也不多了。",
        "*各隊用了1~2週時間確定配色以及中圈壓在NBA Cup上的圖案(或字型)，同時張羅能在29座規格各異場館使用的30組地板。有的球隊本來就有備用地板，有的球隊租用當地大學隊地板，有的球隊拿WNBA球隊地板來用。值得一提的是，IST是湖人隊、塞爾提克隊、公牛隊、鵜鶘隊、拓荒者隊這5隊在隊史第一次使用備用地板。",
        "*共有10家公司參與特製地板油漆工作，每組地板會用掉約50加侖油漆。時程緊迫，工作人員都為了實現這個構想而加時工作，雖然大部分地板都如期趕上IST賽程，但還是出現像達拉斯獨行俠隊的地板來不及完工，無法在第一場主場賽事中登場的狀況。",
        "*提一下雷霆隊的地板。如同這篇文的首圖，主色是雷霆藍(Thunder blue)，貫穿兩側禁區的是隊徽上也有的深夜藍(Midnight blue)，而中圈LOGO、以及邊線外的奧克拉荷馬州輪廓，則是選用與藍色高對比、雷霆迷也相當熟悉的夕陽橘(Sunset orange)。這組地板與本季雷霆隊的City Edition球衣搭成一組，小枚覺得算是整體性相當高的設計。",
        "至於好不好看？",
        "「這就像藝術，」在油漆任務中扮演重要角色的Praters Flooring總裁John Prater說，「有些人喜歡，有些人不喜歡，你不可能取悅所有人。」"
    ]
}