{
    "id": "108470",
    "title": "【2023-24 NBA賽季隨筆】破繭而出的魔術，能否衝擊睽違四年的季後賽？",
    "date": "2023/12/15",
    "topic": "籃球",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "Orlandomagic",
        "JalenSuggs",
        "PaoloBanchero"
    ],
    "article-content": [
        "在截稿前坐穩東部第二的位置，魔術絕對是開季至今最令人驚奇的球隊。有別於去年到賽季的第40場比賽才拿下第15勝，魔術在前22場比賽打完已經手握15勝7負，魔術的這群人打出了過去幾年來最好的開局，也期盼能夠藉著這波氣勢一路打入睽違四年的季後賽。",
        "就目前開季約20場比賽的表現，魔術已經展現足以成為一支防守強隊的潛力了。Franz Wagner和Paolo Banchero兩個體型足夠的大號側翼早就給他們的對手帶來巨大的影響，更別提Jalen Suggs在生涯第三個賽季繳出生涯目前為止最高的場均1.9次抄截及最棒的防守評價（每100回合僅丟106分），擁有多位正在崛起的優秀防守者，魔術不僅能夠在主場分別將進攻火力兇猛的公鹿和賽爾提克限制到97、96分，目前也僅讓對手得到聯盟第六低的場均109.6分。本來就手長腳長的陣容讓魔術得以在外圍防守上面佔盡優勢，對於魔術的對手而言，他們每個晚上要面對到一支場均能製造16.3次失誤的球隊（聯盟第三），而魔術自己場均也有聯盟第五的8.6次抄截，都是這支球隊優異防守的最好證明。",
        "如果要用一個詞來形容魔術的防守，那「拼勁」是一個相當合適的選擇。魔術本季在Hustle Stats其中統計Deflections（即防守球員破壞球權的次數）為聯盟第八，場均能夠干擾到對手傳球16.1次。這支平均年齡僅24歲的球隊展現了他們高於其他球隊的能量。而其中，Suggs在Loose Ball Recovered per 36 （每三十六分鐘爭搶丟失球權）的數據上面也名列前矛，再加上他們手握著聯盟最高的防守籃板率，也讓對手無法透過二次進攻來找到得分的機會，這些都是魔術在過去20場展現出來難能可貴的特質，而要在48分鐘的比賽時刻保持如此的專注力和拼勁，對於一支如此年輕的球隊來說是相當難得的。",
        "要想讓一支仍在重建期的年輕球隊在攻防兩端都繳出好表現是不切實際的，卻也是魔術在剩餘的賽季需要磨練和加強，才能維持住目前戰績的重要關鍵。儘管這支球隊依舊能繳出聯盟中段班的場均114.5分，他們的進攻得分能力依舊令人堪憂。魔術幾乎是聯盟最不喜歡丟三分的球隊，他們本季在外圍場均僅出手29.5次，並且也僅佔了他們全場比賽下來出手的34%，加上命中率是聯盟後段班的34.6%，幾乎所有關於外線出手的數據都是聯盟末段班。作為一些鮮明的對比，就拿聯盟最熱衷於外線的小牛來說，他們場均出手高達43次，並且有37%的外線命中率。撇開Banchero和季前入隊的Joe Ingles以外，這支魔術幾乎找不到合格的射手，Cole Anthony和Suggs都勉強還有36.5%的命中率，但從Anthony Black、Jonathan Issac、甚至是本季僅出手三次三分球的Markelle Fultz，魔術能夠投籃的得分手太少，也讓這支球隊在進攻空間上面存在著很大的問題。",
        "魔術的進攻有極大程度上仰賴著內線的得分，他們場均能在禁區內得到聯盟第三的56.6分，在五呎以內出手的次數更是聯盟第一的場均36.8次。先前提到，這是一支很有活力的球隊，這也讓他們在禁區對抗的時候不落人下風。事實上，魔術的對手每場比賽要賠上23.3次的犯規，而代價就是魔術有著全聯盟最高的FT Attempt rate，每100個FG就有32.2次的罰球，儘管如此，魔術依舊沒有取得進攻端的優勢，因為他們的罰球命中率是聯盟第22的76.8%。無法在罰球線上把握機會，加上進攻端依舊仰賴Banchero的輸出，縱然Banchero在生涯的第二年大幅減少了持球單打的機會，但魔術的得分手實在太少，都是他們在漫長的賽季當中需要找到解決方法的隱憂。",
        "無法否認的是，魔術仍然是一支相當年輕的球隊，他們可以輕易地建立起大比分的優勢，但卻又能在終場前將領先花光，必須要打到比賽讀秒階段才能分出勝負。他們的持球和傳球都不太成熟，每一場會交出15.2次的失誤，這對於他們本就不富裕的進攻端來說無疑是雪上加霜。但這本就是一支年輕球隊必經之路，也只有不斷讓這群年輕人增加比賽經驗，才能在未來避免這樣的失誤發生。",
        "賽季第三場時，魔術一度在第二節打出34-25的比分，並且在客場與由39歲老將LeBron James湖人一路纏鬥，直到最後才以三分落敗。而在下半場靠著拼勁搶下3個進攻籃板，不斷用各種Hustle Play來為這支球隊注入能量，但也在讀秒時刻錯失追平三分的Suggs，在賽後哭著被隊友帶回休息室。這是我們已經很久沒有在漫長重建的魔術裡面看到的拼勁，這些年輕球員並不只是完成比賽而已，而是切切實實地在場上展現他們的所有，並期盼能夠幫助這支球隊脫離過去數年深陷的泥沼當中。",
        "距離賽季結束和季後賽當然還很長，考慮到魔術過去22場比賽的對手強度大約排在聯盟後段，真正對於魔術的考驗還在後頭。他們或許沒有過類似於本賽季的夢幻開局，但過去幾年一直困擾他們的傷病潮，在目前Wendall Carter Jr.和Markelle Fultz相繼倒下之後，籃球之神開始慢慢丟給他們最大的危機。",
        "但這是一支充滿天賦的球隊，也不禁讓人好奇這個賽季，乃至於未來數個賽季，Paolo Banchero和這隻奧蘭多魔術到底能在東部走得多遠？答案依舊是未知的，但魔術管理層和奧蘭多的球迷或許也可以開始幻想這支魔術在不遠的未來出現在季後賽、乃至於東部決賽的舞台上了。"
    ]
}