{
    "id": "108449",
    "title": "《快艇航行筆記》Russell Westbrook 是磨合障礙，還是最後一塊拼圖？",
    "date": "2023/12/13",
    "topic": "籃球",
    "author_name": "Ken",
    "tags": [
        "洛杉磯快艇",
        "Russellwestbrook",
        "Kawhileonard",
        "Paulgeorge",
        "Jamesharden"
    ],
    "article-content": [
        "約一個月前，James Harden 剛加入洛杉磯快艇，與隊友們格格不入，沒有人能習慣並融入他的 System，交易完成後讓快艇猛吞一波五連敗！隨著賽季進行，現在磨合陣痛期總算邁入下一個階段，快艇近 13 場打出 10 勝 3 敗，同一期間僅有奧蘭多魔術的狀態更為火熱。快艇還締造聯盟第二的防守效率值，以及將墊底的進攻效率值提升至第 14 名。一切看似漸入佳境，卻留下最為尷尬的 Russell Westbrook。",
        "自從 Westbrook 在 11 月 18 日面對休士頓火箭賽前主動請纓下放板凳後，就在也沒有單場獲得超過 30 分鐘的上場時間，在11 月 25 日面對鵜鶘一戰僅剩 14 分鐘，創生涯第四低的紀錄。最近拉出的一波五連勝，撇除對上沙加緬度國王提早進入垃圾時間，Westbrook 獲得 20 分鐘以外，其餘均在 20 分鐘以下，這段期間場均為 8.5 分 5.3 籃板與 2.8 助攻。再以進階數據來說，快艇這一波翻轉，Westbrook 幾乎是負分的存在，近 13 場，待在場上快艇的團隊淨效率值為 -5.0，是核心九人輪替之中最差的，反倒是 Harden 的淨效率值有所扭轉，現在已經達到 13.5 全隊之最。",
        "之所以 Westbrook 上場時間銳減，不只是因為改打替補，更大的關鍵是無法與 Harden 共存。兩人打法簡直互斥，變成純粹先發與替補關係，只能二擇一，而非原先期待的四巨頭或是明星雙後場。Westbrook 需要球權去發揮速度，偏偏 Harden 喜歡持球又打得慢；Harden 需要射手拉開空間，而 Westbrook 本季三分命中率只有 27.6%。",
        "為了與彼此配合，也因自身地位的改變，事實上，兩位前 MVP 皆妥協了不少習慣。相較於以往大量單打，Harden 現在傾向以傳球為主，刻意降低得分慾望。Westbrook 甚至是大幅轉型，犧牲極為大量的球權，每一次觸球時間低於 2 秒的進攻，從上季佔比 30.2％ 暴增至近 13 場高達 49%、0 次運球的進攻比例由 27.9％ 增加至 40%。說明 Westbrook 早已不是球星打法，選擇更多空手跑位、跟進籃板的進攻模式。",
        "儘管如此，兩人極差的相性仍反應在數據上，本季一起上場淨效率值只有 -12.1，是快艇在累積超過 100 分鐘以上的雙人組合中，最差的一組。",
        "總教練 Ty Lue 打從一開始就明白 Westbrook、Harden 的磨合難題，從四巨頭成立初期，就以分組的方式錯開兩名後衛。在 12 月 8 日擊敗金塊一戰，更是完全沒有讓 Westbrook、Harden 同台一秒鐘，你下就他上、他下就你上。最終收到不錯的效果，Westbrook 的活力、速度，讓快艇掌握了關鍵防守與籃板，Harden 作為穩健的尾盤指揮官，穩穩地掌舵拿下比賽。",
        "然而，讓 Westbrook 純粹作為 Harden 的替補，並不能讓快艇變得更好。尤其是兩人在比賽節奏上的差距，更導致球隊在先發、替補兩套陣容缺乏一致的連貫性，好比兩個截然不同的體系在運轉同一艘船。此外，更是浪費手握四巨頭的本錢，削弱理應該追高的戰力天花板。因此，即便成效低迷，Ty Lue 至今仍不斷嘗試雙明星後場的組合，期望四巨頭有真正完成磨合的一天。",
        "當然，快艇早已經選邊站。Harden 明顯是更適合與 Kawhi Leonard、Paul George 搭配的控球後衛，其傳導能力、外線威脅都已經逐漸展現威力，過去 13 場，這三名球星一起搭配的淨效率值達到 15.1 的水準，加上考量交易 Harden 所付出的成本，快艇往「Harden 系統」靠攏是勢在必行，而 Westbrook 無可避免只會更加邊緣化。",
        "由於 Westbrook 本身合約金額不高，難以充當薪資包，加上不符合時代需求的球風，可以預期交易行情不會太好，就算有人願意接手，恐怕也難以換回更好的球員。除非 Westbrook 親口喊要走，否則快艇理應不會輕易放手，而是會繼續選擇磨合，他也依舊會是本賽季的關鍵角色，只是已經和季前設想的不太一樣，快艇不再會為了他打造體系。只能寄望 Westbrook 接受、摸索新角色，即便可能會被冰在板凳上，甚至失去上場機會，願意持續扮演快艇唯一的精神領袖，恐怕才是 Westbrook 最大的價值所在，是梭哈都不見得能得到的寶藏。"
    ]
}