{
    "id": "108473",
    "title": "欲擺脫困境，得蹲低才能跳得高 — Klay Thompson",
    "date": "2023/12/15",
    "topic": "籃球",
    "author_name": "庫奇籃球",
    "tags": [
        "金州勇士",
        "Klaythompson"
    ],
    "article-content": [
        "一個球季82場比賽，金州勇士已戰鬥超過1/4賽程，開季前6場的5勝1敗讓勇士球迷都做了一場美夢，很可惜夢醒時分，10勝13敗的殘酷事實擺在眼前，使人氣餒萬分，勇士在近16場比賽中只拿下6場，狀態一塌糊塗的Andrew Wiggins、胡亂瞎搞，一再被禁賽的Draymond Green、準度直線下滑的Klay Thompson，終究無法達成球迷期待的Steve Kerr教練團，以上都是近期來能從勇迷口中呼喊著的失敗原因，然而，其中檢討聲浪最高的，莫過於休賽季傳出想要續大合約的Klay Thompson。",
        "Thompson開季慢熱是許多勇迷都知曉的個人特色，去年球季的Thompson前20場比賽，繳出的成績是18分、40.2%投籃命中率、39%的三分球命中率，後來整個球季繳出來的成績是21.9分、43.6%投籃命中率、41.2%的三分球命中率。",
        "即使去年開季前20場比賽成績與今年的16.6分(扣掉1分半就被驅逐的灰狼戰)、40.4%投籃命中率、35.4%三分球命中率比起仍略佳，但其實Thompson近幾場比賽的表現比起剛開季時期，已經穩定與值得信賴，說明了他正遵循著慢熱的天性，即便慢了點，不穩了些，我認為還是能期待迎來狀態好轉的Klay Thompson，但就算他能擺脫開季低潮，還是要有他回不到大傷前狀態的認知，年齡與傷勢因素就不提了，本文想提的是另外3個原因：",
        "1.輪休限制",
        "輪休限制的誕生，讓Thompson不再能隨意輪休，而且更是勇士全隊至今出賽場次最多、上場時間第2多的球員，這讓因為年紀、體力和傷勢都不再巔峰的Thompson難以維持狀態。",
        "2.防守針對性",
        "能從去年湖勇系列賽攻防內容得知，限制Thompson的最佳手段，即是當他繞過掩護、手遞手、持球擋拆的瞬間，由長人Hedge延阻三分線出手，再由防守後衛繼續纏繞，限制他的第一拍出手，不論是本季對戰雷霆、國王還是灰狼等球隊都能看見這項策略，如果是5年前的Thompson，或許能透過下球拉扯防線，再尋找進攻機會，如果是受傷大傷前的Thompson，或許能用無負擔的雙腿起跳，保持投籃穩定度投進那不可思議的出手選擇，但如今的他已經不再能穩定保有這股能力，所以本季他多半都會選擇傳球，又或者是被迫在更短的時間與空間下出手，使得整體出手品質的下降，造就出開季慢熱也無法解釋的糟糕表現。",
        "3.放下冠軍射手的心態",
        "從去年太陽戰，瘋狂對Booker擺出「4」手勢之後，不少球迷因此戲稱他為四爺，這個綽號起源並不是稱讚，而是嘲諷，暗指他仍舊停留在過去四座冠軍的榮耀，而不願面對他的進攻狀態退化的事實，不只能從許多賽後訪問發現，也能從球場上少數不合理的出手選擇中看見，Thompson依舊把自己當作28歲在打著籃球。",
        "職業球員理應保持競爭心態與充沛自信，否則在怪物雲集的NBA，很難依靠球技、體能、硬體條件去打倒對手，更多時候反而是競爭心態成就了偉大，就好比Jordan、Kobe、Miller等名人堂球星，但競爭心態不能過猶不及，保持同時也必須審視自我，否則只會是一介莽夫，要跳高前，得先蹲低，要打倒敵人不只要了解敵人，還得先了解自己。",
        "急欲證明自己的Thompson，必須先了解自身能力所及，而不是硬要在對手防守針對性之下，更加肆無忌憚出手，反而該慎選出手時機，在被包夾時找到隊友，為球隊創造良好機會，即便近期的Thompson已有好轉，但整體狀態仍不夠穩定，他必須知道自己不再是單節能轟下37分的年輕小夥子。",
        "去年球季其實也發生過類似情況，在第二次對戰太陽的比賽上，Thompson肆無忌憚地出手，成為輸球的原因之一，賽後隊友們勸過他，要相信隊友會幫他創造機會，而不是自己硬投，只要讓球流動起來，球就會回到有空檔的自己手上，隔天Thompson在尼克戰立刻繳出超過50%的投籃命中率，幫助球隊贏球，更在三天後的火箭戰射進10顆三分球，眾望所歸地恢復身手。",
        "不過可能是去年勇湖季後賽糟糕的投籃表現，讓Thompson想早日擺脫罪名，導致事情再次回到原點，幸虧事有轉機，在台灣時間12/13太陽戰，Thompson前三節糟糕的投籃表現，讓教練團決定在收官時刻把他放在板凳上，這是他在勇士隊極少數第四節最後5分鐘卻不在場上的時刻，賽後他被記者們問到心情，他說：「非常奇怪且不習慣，但我知道我今天打得很爛，所以這是我應得的」，當被問到有沒有被Kerr告知會被放在板凳時，他回答道：「我永遠相信Steve的選擇」",
        "前面提到Thompson本季退化的原因，年齡與傷病是不可逆的，遵守無法常態性輪休的規定也勢在必行，剩餘的就是改變心態，把自己姿態放低一點，並且認知到隊上年輕人正在成長，其他29支球隊也針對勇士體系與自己制定過防守策略，我相信只要Thompson重新審視自我，並且以球隊勝利為主要方向去調整打法，就能像去年那樣，逐漸恢復水準。",
        "--補充--",
        "在我寫完本文當下，Thompson在快艇戰66.7%的高命中率射下8顆三分球，在該場比賽Thompson也展現出耐心，不只是出手選擇極佳，被包夾時也能有耐心且不失誤的找到空檔隊友，或許即使無法保證他能就此恢復過去水準，但至少是個好的開始。"
    ]
}