{
    "id": "108512",
    "title": "即將面臨抉擇的時刻 拓荒者的兩難考驗",
    "date": "2023/12/18",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "波特蘭拓荒者",
        "MalcolmBrogdon",
        "JeramiGrant"
    ],
    "article-content": [
        "波特蘭拓荒者在這個休賽季以重建之路改變了他們的跑道。",
        "拓荒者 GM Joe Cronin 交易了隊上巨星 Damian Lillard，以將眼光放在年輕球員們身上。如此一來，此刻建立一支冠軍隊的急迫性與壓力又往延後了幾年。",
        "然而，即使這個時間軸變長了，等到 2月 份的 NBA 交易期限，Cronin與球隊都必須在永無止境的名單建設計畫中做出下一個決定──該如何處理老將 Jerami Grant 與 Malcolm Brogdon？",
        "球團必須決定以優先發展年輕球員，與進一步收集資產為由交易 Grant 與/或 Brogdon 這兩位隊上最優秀的球員；抑或是由於他們提供現成的才能與指導而保留他們。",
        "雖然這件事顯然並不及 9 月 Lillard 的交易那麼重大，但這個即將到來的決定仍然會對新世代拓荒者的發展軌跡影響甚鉅。",
        "在 11 月 28 日以 114-110 擊敗溜馬的比賽就是很好的例子，展現了他們對兩位最年長球員的依賴。30 歲的 Brogdon 與 29 歲的 Grant 在這場險勝中共得到 58 分，超過全隊總得分的一半。其中 Grant 的表現特別令人驚豔，他 18 投 12 中得到 34 分。當拓荒者掙扎的進攻在第三節出現常見的缺點時，Grant 成為了他們在第四節的命脈，在一連串近乎無意識的投籃中 8 投 7 中，得到 17 分。",
        "到了最後關頭，拓荒者求助於 Brogdon 穩定的投籃。在以 112-110 領先的情況下，Brogdon 先是運球消耗時間，然後在比賽還剩 6 秒時拋投鎖定勝局。",
        "賽後拓荒者中鋒 Deandre Ayton 連連稱讚這位控球後衛，他提醒記者 Brogdon 才剛在上個賽季獲得年度最佳第六人，並表示：「他就是這麼沉著，而且他是個超級老將，」「他待過許多偉大的球隊並遇過無數次這樣的情況。」",
        "這場比賽描述了拓荒者賽季初的故事，拓荒者隊的新血們正以Toumani Camara 以及 Jabari Walker 等 underdog 的活力，建立一個球迷們鍾愛的嶄新的、敢拼搏的形象。",
        "二年級生 Shaedon Sharpe 以耀眼奪目的明星潛力開始嶄露頭角。讓大家滿心期待的新秀 Scoot Henderson 雖季初陷入掙扎，但也開始覺醒。然而，Grant 與 Brogdon 才是讓整個球隊運作的齒輪，至少目前是如此。",
        "這個老將組合一直是拓荒者最穩定，也可以說是表現最佳的球員們。他們為拓荒者相當菜的名單提供了堅強後盾。若這個組合少了他們，已經 6 勝 13 負的拓荒者就會在艱難的 82 場比賽中遭遇一次又一次的慘敗、在 NBA 戰績榜上一落千丈。",
        "球隊在 11 月 Brogdon 肌腱受傷時就體會到了這個現實。在他缺席期間拓荒者0勝5負、平均輸 18.2 分，這個數字由於本賽季迄今最難堪的一場敗仗──11月19日以 43 分之差輸給雷霆更顯得雪上加霜。",
        "相較之下，拓荒者在 Brogdon 與 Grant 上場的情況下戰績為 6 勝 8 敗。在這幾場比賽中，拓荒者的平均輸分至少回到較值得一看的 11.6 分。在對上雷霆達到本賽季的最低點之後，Brogdon 在下一場比賽（11月21日）復出對上太陽隊，拓荒者的表現立刻恢復到其一貫的水準，雖然最後仍以 120 比 107 吞敗。",
        "賽後，拓荒者總教練 Chauncey Billups 近乎如釋重負地談到 Brogdon 對球隊的正面影響，Billups 表示：「 Malcolm 能回來真的很好，他能讓大家冷靜下來，也能投籃命中或把球傳到該傳的地方。」他說道：「我覺得他對每個人來說都好，他能使每個人平靜。」",
        "這種正向、安定人心的效果正是很難交易 Brogdon 的原因，Grant 的情況亦然。同時，Grant 與 Brogdon 的得分數分別位居隊上第一和第二，上場時間也排名第二和第四，三分球命中率則是第一和第三，Brogdon 還是隊上的助攻王。",
        "如此可觀的場上表現甚至還沒有計入這對組合的領導力，尤其是 Brogdon，他作為 Henderson 的指導角色大家有目共睹。這已經是很大的影響力了，甚至作用還超過影響一支三分球命中率已經是倒數第三、得分倒數第一的年輕球隊。",
        "然而，可以從另一個角度檢視 Grant 及 Brogdon 的這些數據，畢竟大部分的出手、上場時間和比賽後期的持球機會都應該給拓荒者的年輕潛力股以加速他們的發展，而不是這兩位可能在新的球隊核心達巔峰時不會在場上的球員。",
        "掌握好重建的節奏就像一支精細的踢踏舞，管理階層必須在發展、贏球以及建立球隊文化之間取得恰當的平衡，讓球員和球迷保持士氣高昂的同時，也輸掉夠多比賽以收集樂透選秀和高順位選秀權。",
        "考量到 Henderson 的發展比預期慢、另一位備受關注的後衛 Anfernee Simons 因傷只打了一場比賽，拓荒者要做的決策顯得更加困難了。也許管理階層設想著在賽季中期交易 Brogdon，屆時 Henderson 應該更有能力掌握大局，或者 Simons 的存在在後場形成更大的阻礙而需要迅速交易 Brogdon。",
        "不過 Henderson 並未像許多人預期的那樣立即大放異彩，且與 Brogdon 相處更久可能對他較有益。至於 Simons 目前球隊並沒有太多的數據來衡量，雖然他應該很快就會復出。",
        "Robert Williams III 受傷反映出了籠罩於這個交易與否難題的警惕，如果拓荒者確實曾計劃於本賽季交易這位注重防守的中鋒，以換取更多未來導向的資產，那麼當 Williams 因膝蓋手術賽季報銷時，這種高回報價值就已經不復存在了。",
        "Williams 的不幸遭遇顯示出若最終目標是交易這些高價值老將，那麼在交易期限後繼續保留他們是有風險的。",
        "重建球隊並不是精確的科學，不論是交易或留下 Brogdon 與 Grant 都各有利弊，雖然管理階層還有兩個月的時間來收集數據，但必須做出決定的時刻正步步逼近。",
        "【特約編輯 林宜／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}