{
    "id": "108576",
    "title": "外線失準籃板也落後 雷霆是如何克服勝率過9成的高原主場？",
    "date": "2023/12/20",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "Oklahomacitythunder",
        "Denvernuggets",
        "Aarongordon",
        "JamalMurray",
        "NikolaJokić",
        "ShaiGilgeousAlexander",
        "ChetHolmgren",
        "JalenWilliams"
    ],
    "article-content": [
        "雷霆目前15勝8敗，能夠排在西區第三，但畢竟他們的平均年齡是聯盟第二年輕，仍稱不上一支穩定的強隊，對上勝率五成以上的球隊是敗多勝少。不過，絕大部分輸球的場次，雷霆的球員們都是奮戰至最後一分鐘才落敗，8場敗仗有7次分差在個位數，唯一的慘敗是在開季時的主場開幕戰……",
        "被衛冕軍金塊以33分差擊敗，當時剛完成7阻攻成就的Chet Holmgren，在對位中被Jokic輕鬆壓制，陣中王牌Shai Gilgeous-Alexander更是只有單場7分的發揮。兩個月後雙方位居西區二三名，雷霆要前往丹佛挑戰金塊10勝1敗的地獄高原主場，勢必會是場更艱難的挑戰，究竟攻防兩端都更加成熟的雷霆會如何應對呢？",
        "由於KCP的缺陣，金塊將Justin Holiday拉上先發，讓他擔任KCP原先的工作—也就是POA去主守前一場砍下43分的SGA，而Holiday的防守紀律非常優秀，不會輕易被SGA的假動作騙到失位，直到出手前都持續的給予身體對抗，加上他自己延續了之前對決金塊時的糟糕手感，第一節8次投籃僅有兩球得手。 回到比賽本身，由於金塊幾乎每個先發都有尺寸優勢，因此補防、輪轉和回位的反應與決策，都相當考驗雷霆球員，而他們這方面做的還不錯，加上金塊對於幾個空檔的把握度普通，Isaiah Joe的空切+中距離替補雷霆幾名先發下場後的得分乾旱，讓首節主力進攻狀況不佳，從第一節中段就陷入落後的雷霆能夠咬住分差。",
        "首節結束後金塊換上第二陣容，休賽季失去Bruce Brown的他們，板凳的整體戰力有所缺失，替補陣容也確實無法從雷霆手中拿到太多分數，看似是個追平的好機會，但Jalen Williams（JDub）與Chet在這段時間也無法突破金塊的防線，雷霆全隊曾經有整整四分鐘沒有Field Goal。第二節後段進入加罰，幾次過於激烈的干擾使金塊多次上罰球線，靠著Jaylin Williams的兩記空檔三分球，雷霆半場結束時把分差維持在一個球權。",
        "接著就是在第二節尾聲時，雷霆所做出的關鍵改變了，也就是將Jaylin Williams與Chet Holmgren同時放在場上，Chet單獨在場上時無法扛住Jokic的衝撞，移動速度緩慢的Jaylin也在換防上吃盡苦頭，沉退站位更有接連被其投進中距離的風險。 而教練團丟出的解方就是：全部一起上。",
        "防守時由Jaylin坐鎮五號位，利用其厚實身材去扛住第一拍的衝擊，其他人在必要時給予協防，後續靠輪轉速度來最小化金塊球員的出手空間。而Chet雖然看似是打四號位看防Aaron Gordon，但不用時時刻刻盯著Jokic使他可以在防守時四處遊走，到各處去進行補防與支援，這樣的改動活用了Chet的優勢，上半場「僅有」2阻攻的他，光是第三節就扇出四次火鍋，對象也當然不僅限於Gordon，MPJ與Peyton Watson都是他掌下的受害者。",
        "Chet在防守端的價值不只體現在阻攻上，他個人在油漆區內的嚇阻力也非常驚人，靠著優良的站位與直上直下的防守，破壞掉多次可能的得分，也讓金塊單節只有在油漆區內得到6分，沒能利用快速加罰的狀態拉開分差。回到進攻方面，雖然SGA的狀況還是很差，但JDub與Chet跳出來合拿16分，全隊積極的攻擊禁區、破壞對方的轉換進攻，不過金塊本節優異的外線表現讓雷霆遲遲無法反超。",
        "第四節開始，雷霆教練團開始揮灑創意，派上Giddey與Kenrich Williams打小球內線，打算用速度彌補高度差距（另一方面也是幫雙塔爭取休息時間），但隨著JDub幾次的單打未果，金塊的MPJ+Gordan與二陣球員們持續強打禁區，雙方分差再度被拉開。Daigneault見狀很快把SGA跟Chet重新擺回場上，不過Jokic也開始接管比賽，一次助攻給Christian Braun投進三分球，自己也命中熟悉的弧頂三分球，拿到進攻籃板後要到兩罰，直接把差距拉開到雙位數。",
        "隨著金塊用pistol替Gordon製造出全空的切入路徑，在即將得手的那一刻被趕來追防的Chet蓋掉，戰局也隨即進入白熱化階段，接著Dort單打頂開Holiday於油漆區跳投命中，Braun在SGA面前投進long 2，後者回頭就利用reject screen搶到第一步空間，中距離跳投兩分入袋，下個回合雷霆的防守已經做得很好，Jaylin給予身體對抗到最後一刻，Chet的補防也相當及時，但還是被Jokic找到空切的Gordon完成灌籃，分差又一次回到8分。",
        "金塊的轉換進攻再次發生失誤，SGA自然不會放過這個機會，與Joe進行ghost screen，使Jamal Murray必須和自己對位，成功住把握機會打進2+1。但JDub過於趨前的防守站位讓Gordon過掉他之後，分球給MPJ灌籃得分，JDub很快就在進攻中給予回應，效仿Dort幾個回合前的進攻，行進中頂開MPJ在油漆區命中跳投。",
        "接下來是非常關鍵的防守回合：Chet、Dort與Joe三人築起一道牆，阻擋Jokic第一時間的切入，隨後相當快速的回位讓剛剛被放掉的Murray與Watson沒有出手空間，Murray眼看沒有機會，將球交給Jokic重打，這次是SGA、JDub和Chet同時起跳讓其出手落空。 下個回合SGA又一次從左側切入，吸引到Gordon與Jokic的協防，分球給埋伏在dunker spot的JDub灌進easy 2，歷經千辛萬苦終於把分差縮小成一個球權的差距！",
        "接下來又是SGA與JDub的表演時間，利用MPJ在傳球上的猶豫伺機抄球，JDub再次對位MPJ，搶到第一步空間後立刻收球，大跨步過掉防守者並lob pass給Chet完成空中接力，雙方僅有一分的差距了。 關鍵時刻金塊還是將球交給Jokic做決策，他也沒有辜負期望，抓到雷霆過度內縮禁區，傳給底角空檔的MPJ投進三分球（後來確認是踩到線的long 2）。",
        "下個回合雷霆讓SGA在肘區接球，讓他可以在靠近籃框的區域發起進攻，SGA成功爭取到罰球，兩罰皆中壓力再次來到金塊這邊。 下個回合Murray沒把握住Dort過度協防而露出的空檔，但Chet沒搶到進攻籃板，Murray獲得第二次發起進攻的機會，前面打的很悶的他，在關鍵時刻盡到了球星的職責，切入中頂開Dort得到空間，無視SGA的補防投進高難度的中距離，這次雷霆有著非進不可的壓力。",
        "暫停回來的JDub沒有浪費太多時間，變向過掉Murray，隻身一人衝向禁區，在空中利用身體頂出空間，拉桿閃過Gordon與Watson的封阻，完成這個不可思議的進球。下個進攻金塊選擇押時間，直到shot clock剩下12秒才發動，Dort第一時間緊貼著Murray，不讓他輕易透過擋拆甩掉他，第二次擋拆輪到Chet阻攔，hedge站位迫使Murray收球，雙人高舉雙手擋住傳給Jokic的路徑，最後他只能丟給底角的Watson，轉傳給Jokic拆炸彈。",
        "倉促出手彈框而出，雷霆搶下防守籃板，此時時間還有9秒，且還有一次暫停可以運用，但Mark Daigneault選擇相信SGA，他沒有快速持球推進，而是透過變向、變速與轉身，找到自己最舒服的出手位置—也就是肘區附近的位置，出手……投進。 金塊剩下0.9秒，他們選擇讓Jokic發球，Gordon看似替Murray設置背擋，實則是下滑去執行空中接力，但JDub與Dort同時起跳，擋住了Jokic的高吊球，成功守住這場得來不易的勝利。",
        "這場對決可以說是雷霆自附加賽打贏鵜鶘之後，最棒的一場勝利了，陣中王牌在前三節糟糕的表現之後，最後關頭調整回來，第四節獨得11分。小將們的攻守執行力也非常優秀，並沒有因為比分接近而怯場，最終靠著防守在外線籃板皆劣勢的狀況下，擊敗了這個在主場勝率超過九成的超強對手。"
    ]
}