{
    "id": "108530",
    "title": "《籃網特寫》高效得分卻一勝難求，Cam Thomas會不會是籃網的未來？",
    "date": "2023/12/20",
    "topic": "籃球",
    "author_name": "伯特",
    "tags": [
        "Brooklynnets",
        "camthomas"
    ],
    "article-content": [
        "籃網特寫，特寫籃網。希望能藉由我的文字，帶你認識籃網大小事。",
        "有一個有趣的統計，在 Cam Thomas 砍下40分的比賽中生涯戰績是可悲的1勝5負。而更加尷尬的是身為全隊得分王的 Thomas，其 ORtg 是全隊最差的110，可見他的爆發對籃網來說並非加分，而且還是災難一般的存在。",
        "在上個賽季交易截止日後被冷凍的 Cam Thomas 本賽季為何會獲得大量的機會，最主要的原因就是籃網缺乏一套「應該」屬於他們的進攻體系所造成的貧攻。為了處理貧攻，Jacque Vaughn 一反常態地開始依賴 Thomas 所帶來的得分火力，畢竟能屢屢高效率砍進30+的砍將對貧攻的籃網有如天降甘霖。",
        "但截至目前為止，Thomas 出賽的17場勝率未達五成，在他傷癒回歸前球隊才取得三連勝漸漸步入正軌，甚至歸隊後其引以為傲的進攻失準命中率未達四成時，球隊也取得了五戰四勝的佳績。當球隊不依賴 Thomas 作為進攻主軸時明顯是有更好的戰績，這就是他尷尬的地方。",
        "首先來分析一下 Thomas 的進攻手段以及他在球隊的角色。",
        "其實他的進攻手段很簡單，但大部分的球隊不會防守，因此也造就了他往往能以高效率轟下高分的結果。他所有的出手大部分是圍繞「投籃」去做變化，包括急停跳投、後撤步和三分線外的接應投籃。不過這些其實和他在上賽季連三場40+的比賽中的比賽內容幾乎相同，只是他的出賽樣本不多，很多球隊不是沒做好準備就是防守重心沒放在他身上。",
        "但其實他有一個致命的缺點就是運球的細膩度，並非他為人詬病的傳球。在面對老鷹的比賽，Quin Snyder 很聰明的在他切入的路線兩側排滿了防守球員，讓他沒能成功切進中距離去做擅長的急停跳投。運球的弱點同時也出現在他的出手方式，有接近八成的比率是以跳投做終結。做個比較，同屬矮後衛的 Tyrese Maxey 只有六成左右是跳投，上籃和挑籃有接近四成的比例。當別的後衛有吸收碰撞上籃的陣痛期時 Thomas 並沒有，因為運球的問題讓他很難在籃筐附近做終結。",
        "防守端剛好也是 Thomas 不足的一環，因為其速度和繞擋拆能力的劣勢，為了避免 Thomas 成為籃網的防守破口，Vaughn 不斷的縮減 Thomas 在球隊的防守責任——讓他在防守弱邊或是敵方最沒進攻威脅的球員。不過事實就是現在那種毫無進攻威脅的球員越來越少，而且球隊在這個位置通常會放最有協防能力的球員藉此來解放他們的優勢，不過 Thomas 防守端不會判斷情勢過度協防、時常恍神漏人，加上現在其實很多支球隊也會在弱邊設下掩護，所以他DRtg高達119的這個大洞依舊難以填補。",
        "球隊其他人因為 Thomas 的上場而在防守端負載過量連帶影響投籃命中率，原先聯盟第一的籃板也因為 Thomas 上來被迫轉打小陣容而稍稍下滑。",
        "本賽季籃網的先發陣容由於各種傷病一直在變動，從開季的 Simmons / Dinwiddie / Bridges / Johnson / Claxton ，再因為 Johnson 和 Claxton 受傷變成 Simmons / Dinwidddie / Thomas / Bridges / Finney-Smith。隨著 Simmons 舊傷復發和 Thomas 扭傷膝蓋，又重現了上賽季熟悉的組合 Dinwiddie / Bridges / Johnson / Finney-Smith / Claxton。其實這個組合搭配高效第六人 Lonnie Walker IV、萬用工具人 Royce O'Neale、替補控球 Trendon Watford 和頂級POA Dennis Smith Jr. 是有慢慢的讓球隊步上正軌的。",
        "因此，當 Thomas 因踝關節扭傷回歸時，他補上受傷的 Walker IV 的第六人角色，對陣夏洛特黃蜂的比賽中25分鐘內得到26分。Finney-Smith因輕微受傷錯過下一場比賽時，Thomas被提升為首發陣容。不過當 Finney-Smith 傷癒歸隊 Thomas 還是一直待在先發陣容。為什麼呢？",
        "對許多籃網球迷來說，Thomas 是一位備受期待的新星，擁有籃球中最具誘惑力的技能：得分。在平均22.7分的情況下，將他調離先發陣容肯定讓人無法接受。",
        "簡單地說，Vaughn 為了加入一名「表現不佳」的球員而對一個成功的先發陣容進行了調整。撇開Thomas的長期前景不談，他本賽季表現不佳。他的防守效益（Defensive EPM）是聯盟第九差的。這與我們所看到的比賽內容一致，因為 Thomas 在單打方面還可以，但在其他地方仍然對球隊造成很大的傷害。",
        "在進攻端，Thomas本賽季火熱的開局已經是過去式了。在 Cleaning the Glass 中，Thomas 的 PSA（points per shot attempt, 每次出手得分）在全聯盟排名倒數第20%，在球隊中僅高於 Simmons 和 Smith Jr。整個聯盟中有如此高使用率（超過30%）的球員中，他的效率僅比 Cade Cunningham 要好。",
        "這是一個嚴酷的事實，本賽季 Thomas是一位防守糟糕、進攻效率低下的球員，而且在綜合使用率計算時，他的助攻頻率和純射手 Michael Porter Jr. 一樣多。",
        "將布魯克林的第二得分手調到板凳上看起來並不是懲罰，洛杉磯湖人總教練 Darvin Ham 談到 Austin Reaves 被調到板凳的情況時說：「他找到了新生命：他可以主宰球，並在應該放手的時候放手。」Thomas 也適合這樣做。Vaughn 對 Thomas 表現出足夠的信任，如果他贏得了這個機會，他可以在比賽結束時上場。",
        "在鳳凰城的晚上，Thomas在比賽中開始進攻不佳，但在第四節開始時他兩個連續的三分球讓籃網在暫時處於領先地位。那時候他的隊友分別是 O’Neale，一位非常出色的傳球手，可以接球和投籃；Trendon Watford，他會提供一些控球；Finney-Smith，類似於 O’Neale，但將傳球換成了防守； Claxton，一位與 Thomas 展現過 Pick&Roll 默契的得分中鋒。這是一支 Thomas 可以發揮的替補陣容，四位能幹的球員需要一位得分主將，但也可以在其他方面支持他。如果他在比賽中替補上場，迅速適應比賽的節奏，也許他能夠找到那種狂砍40分的節奏。",
        "不過當他加入先發陣容後，他持球時過度黏球、無球時不去幫隊友掩護和跑出空擋，只會站在對側底角這種傳不到又會佔掉一半的進攻空間，再加上他缺乏 Finney-Smith 的快速 Catch&Shoot 三分球的能力和一如既往堅固的防守，都難以讓他融入籃網這種全員切傳的進攻模式。籃網放棄了一個成功的先發陣容：有 Finney-Smith 時每100個進攻回合的得分比對手多五分，相反的 Thomas 版本的陣容則以同樣的差距被對手擊敗。",
        "也許是在續約談判中，籃網想看到 Thomas 在先發陣容中提高他的防守和無球進攻能力，然後再花錢。",
        "參考資料："
    ]
}