{
    "id": "108507",
    "title": "【春少說球】國王在那16年裡，幹過的10件笨事",
    "date": "2023/12/16",
    "topic": "籃球",
    "author_name": "春少",
    "tags": [
        "Demarcuscousins",
        "Vivekranadive",
        "Omricasspi",
        "LukeWalton",
        "DaveJoerger",
        "BuddyHield",
        "BogdanBogdanovic",
        "MarvinBagley"
    ],
    "article-content": [
        "沙加緬度國王在連續16年沒進季後賽之後，終於在2022-23球季終止這難堪的紀錄，其實以NBA 30隊中過半可以打季後賽的規則，16年這個數字非常離譜，先不說像籃網遭到賽爾提克的大搶劫，在戰績慘到墊底、又沒首輪選秀權的情況下，依然能夠3年重回季後賽這種成功案例，即便是從2010年起算、犯過無數錯誤的太陽，也因為守住一個成功的選秀和養成，再加上一個成功的交易，在10年後也回到季後賽之列。",
        "在國王回到季後賽的現在，我們來回顧一下，國王在那16年中幹過哪些笨事，這邊要先講一下所謂笨的定義，是在當下有常理認知更好選擇的情況下，去做了違反常理的選擇，而最後也以失敗做收，有些和外部情勢或運氣比較有關的，我就沒列在其中，像是2012年國王用第5順位選了Thomas Robinson並很快認賠，以當年選秀當下的評價、以及國王面臨賣球隊須將手上資產整理給新團隊的背景，這種比較不算決策上的失誤，就不會列入。",
        "另外像2013年國王是樂透中前段的球隊中，唯一一支有理由也有想法先拿Giannis Antetokounmpo的球隊而沒拿，這種未發生的假設最多只能算潛在的耍笨，也不會列在其中。",
        "這邊的笨事不限於選秀或交易，但凡決策上的失誤都算，並以影響球隊競爭力、也就是造成打不進季後賽的原因為依據，不看情感或喜好這些，所以像送走Tyrese Haliburton也不會列入，實際上國王幹的笨事遠不止10件，這邊列的是比較有代表性的，同質性高的會列在一起，然後由後到前排序，排在越前面的，代表越笨，影響程度越大。",
        "印度老闆Ranadive在2013年剛買下球隊那時期，很愛指點江山，其實老闆干預球隊事務，影響可大可小，對國王來說，最糟糕的是在一些人事佈局，都會多出一個不應該出現的變數在其中，但這點算是比較長期性的影響，不是由某一兩個事件表現出來，這邊只講兩個很明顯由老闆主導而失敗的案例。",
        "其一是2014年選秀會上，酷愛射手又想模仿勇士球風的Ranadive，主導選進了Nik Stauskas，當年國王是第8順位，用這個順位拿Stauskas不但過早，更重要的是溢選，球隊前一年才選進Ben McLemore，當時普遍的評價都不會把Stauskas的發展性放在McLemore之上，也沒有即戰力可言，是徹底浪費掉的一次選秀，最後還變成負資產送走。",
        "其二也是Ranadive射手病發作，在2016-17季中DeMarcus Cousins的交易中，執意要收進鵜鶘所提供以Buddy Hield為主的包裹，Hield是不像Stauskas，已經是一個成熟的大齡新秀，但以當時的標準，怎麼看鵜鶘的這包都不符合表弟的價值，在很多年之後國王重回季後賽，回頭看當時的這一包，是有留下一點碎片延續到現在的陣容，但在交易當下的期待值，簡單說就是一個字：空。",
        "打不進季後賽的球隊，每年最重要的大事、同時也是球迷最歡樂的時刻，就是選秀，國王在那16年中選了15年，只有2019的首輪是做為交易籌碼送出，但選到後來已經不是既期待又怕受傷害，而是每到選秀，國王迷的PTSD就開始發作，深怕自己又搞砸了，其實選壞的反而比較有說得過去的背景原因，養壞的才是國王迷心中的痛，而Ben McLemore和Willie Cauley-Stein就是養壞的兩個經典案例。",
        "McLemore有傲人的身體天賦和投射機制，但一來球技生嫩，二來個性過於被動，在選秀當下就知道需要花時間養成，當時國王有3個場均超過20分的球員，教練Mike Malone還是用一個先發位置養成McLemore，McLemore整體表現普普，不過也確實有在進步和偶有佳作，然而隔年季中Mike Malone被拔，該季換了3個教練雖然讓McLemore打滿82場先發，卻已經開始放牛吃草，再隔年只因為George Karl的個人喜好，他被表現糟糕的老將Marco Belinelli搶掉時間，然後就沒有然後了。",
        "WCS是當時新任總管Vlade Divac倉促之下的一個備案選擇，其實在WCS新人約最後一個球季的時候，打出來的數據表徵是不錯的，只是國王從頭到尾，都沒有給WCS一張適合他發展的藍圖，一路從備案到匆匆上位，而在看似還行的數據底下，讓WCS有兩樣東西徹底壞掉，一是球商，二是大頭症的個性，WCS有過多次離奇的發言紀錄，直到他離開NBA去歐洲發展，還能在自己表現不佳時指責教練，這是一個軟體養成失敗的代表作。",
        "國王在位時期最長的總管Geoff Petrie，在總管生涯後期做了很多邊邊角角的操作，就是用不重要的球員去換不重要的球員，放掉某個不重要的球員又去簽了另一個不重要的球員，來來回回的結果是弄了一堆要說多爛也不至於、但就是也不知道有什麼用的長約在身上，其中2011年選秀會可以說是這種操作最經典的一次示範。",
        "當年的背景是國王在前兩年分別選進Tyreke Evans和DeMarcus Cousins，球隊已經有一個核心主體，但又想讓Evans專注打SG，就想在2011年選一個後衛，國王那年是第7順位，考慮的對象主要在Brandon Knight、Kemba Walker、Jimmer Fredette三人，在選秀會開始前兩小時，Petrie突然做了一筆三方交易，和第9、第10的公鹿和山貓互換順位，且送走Beno Udrih，收進John Salmons。",
        "當時這筆交易，坊間幾乎找不到能對Petrie的動機有合理的解釋，Udrih雖然沒多強，但和Salmons比，也看不出後者更有價值，國王自己又降了3個順位，從第7到第10，要說省錢也幾乎沒差別，而兩小時之後的選秀，在原本的第7順位時，國王鎖定的3個後衛都選的到，但Knight和Walker分別在8和9被選走，到第10順位時只剩下Fredette，以結果論國王選了哪個後衛可能都不會成功，只是繞了一圈後，選到最差的那個，什麼都沒得到。",
        "自從2000年初期那支五虎世代的國王開始，這支球隊不斷輪迴的一個問題是我知道我現在要賣這個球員，但我不知道我想收回怎樣的籌碼，造成交易時機太慢、收回來的東西又不知所以然，這種案例不只兩個，這邊舉的兩個是國王兩次進入重建前手上的最後一個王牌，因為處置不當，造成國王的重建之路在一開始就走的比別人辛苦。",
        "Bibby是在2007-08球季季中被交易，也就是國王16年中的第2年，那季他開季受傷，回來後打了15場，就以1換4被送到老鷹，在選秀籤的部分只拿回一張二輪，而回收的4個球員，其實有3個都可以直接忽略，主要是為了拿Shelden Williams，以現在的角度Shelden Williams其實也是能忽略的，一個生涯4.5分到28歲就離開聯盟的球員，在當時，要說收進Shelden Williams是為了戰力或潛力，恐怕連國王迷都回答不出來，重點是那季國王還在拚季後賽，整年38勝，而隔一個暑假就全面開坦，Bibby的交易除了讓他合約歸0之外，完全看不出有任何意義。",
        "Cousins是在2016-17季中被交易，和Bibby交易時的情況類似，在送走Cousins的當下國王是西區第9，不同的情況是該季Cousins無傷無痛，還入選該季明星賽和年度隊，西9的成績是他打出來的，賣掉他轉而開坦也很果決，因為要設法保住一張在公牛手上的保護首輪，重點是在那季開打前的暑假，國王才正想衝一波而送首輪出去換取薪資空間補強，上半季西9的成績也還大有可為，結果卻政策急轉彎，造成取回的包裹不理想，明明是可以好好處理的事情，最後弄到場面很難看，也沒拿回應有的報償。",
        "小市場球隊對於資產的保護更加重要，尤其是自己選秀而來、因為QO在手能夠長時間控制的球員，國王卻總是反其道而行，對於幾個重要的球員，又不續約、又不交易，放著讓他們被其他球隊簽去，且從其他球隊給出的合約來看，他們一定是有交易價值的，並不是因為沒價值才放在手上爛掉。",
        "最重要的三個案例就是Tyreke Evans、Isaiah Thomas和Bogdan Bogdanovic，其實平心而論，國王放掉他們未必是多錯誤的選擇，只是除了可以先交易而不交易外，一來在放掉他們的那一個暑假，都不是有怎樣的薪資壓力，也就是非受迫的，二來放掉的理由也很令人無言，Evans表面上是說外線練不出來，實則是不在新團隊的藍圖，結果離開國王後有近4成的3P%，Thomas是嫌他不夠好，但他在國王的那三年，每年都是從替補出發，結果因為先發的比他爛，他連三年都在季中被拉到先發救火，Bogi則是因為國王前一年先提早續約了Buddy Hield，不想放兩個同質性高的大約，最後卻還是每年到處簽射手。",
        "更糟糕的是國王在同一時期續約的對照組，Bogi就是Hield，坦白說這兩人的差距還真沒這麼大，但Evans和Thomas的對照組卻是Jason Thompson和Marcus Thornton，看了對照組，幾乎就可以說國王放人的理由沒有任何成立的邏輯了。",
        "Thornton是2009年鵜鶘的二輪新人，隔年季中就被送來國王，在國王打了27場球，剛好遇到Evans受傷缺陣，因此頂了上來，場均21.3分，在這27場球之後，國王就送上一張4年大約。",
        "Landry是2009-10球季國王送走Kevin Martin的交易對象，不過隔年國王選到表弟，季中又把Landry送走了，這裡指的簽約是指國王在2013年暑假，新任GM上任後，第一件事是長約簽下Landry，理由是想要一個壓陣的老將。",
        "這兩筆操作，都有其時空背景，要講理由都講得出來，問題是也有一個類似的狀況，就是對於他們的期待值，很大一部分是在核心還不穩定的情況下才有的期待，事實也證明了他們和穩固後的核心搭不起來，Evans還是得回到SG，和Thronton的打法衝突，而Landry剛入隊就受傷，後來國王又引進Rudy Gay，兩張合約最後都爛在手裡，變成負資產，Thornton用爛約換爛約才送走，而Landry更是貼首輪才送走，這種核心還沒穩固就先綁配角的作法，讓國王重建路上不斷自找麻煩。",
        "上述6點是國王在那16年中，很容易重複犯下的失誤，但論單一事件的影響程度，遠沒最後4點來的重大，Omri Casspi的交易乍聽之下好像是不重要的事件，實則是讓拉長國王沒季後賽的時間、非常重要的一個原因，若不是最後3點笨到沒藥醫，這筆交易才是讓國王破紀錄的最大關鍵。",
        "為什麼一個看似沒有很重要的交易會是國王破紀錄的關鍵？這筆交易的背景是在2011年封館前一天，國王用Casspi去向騎士換取J.J. Hickson，國王另外貼了一張首輪，這張首輪自2012年起，連續5年都有設下保護，若5年都送不走，到了2017會變成一張二輪。",
        "接下來這5年，國王沒有任何一季是開季想坦，每年都認真補強備戰開季，但每年也在上半季打完，發現戰績還是輸人，下半季就轉為放牛吃草的坦克模式，到了隔年再重來一次，且這些年國王想用首輪進行交易，也都受到了限制。",
        "上述許多笨事，都和這張保護首輪有關，因為要保護這張首輪，所以該年前半段的陣容都會被破壞，養成McLemore失敗、放掉Evans和Thomas、隔年匆忙找配角、最後最關鍵的就是2016-17要從西9開坦，才會有匆忙賣掉表弟之舉，表弟原合約其實是到2018，也就是說可以等到2017年暑假，在慢慢比價找買家都還不遲，但因為怕首輪流失，所以才提前到季中緊急處理，如果不是一直想保護這張首輪，國王很可能早就摸過一次季後賽的邊了。",
        "教練問題一直是國王的痛，聯盟中也有不少因為找錯教練而毀掉球隊的案例，但國王在16年的過程中，並非沒找到過好教練，在2013年找來Mike Malone，2016年找來Dave Joerger，他們都能確實帶出很明顯的進步軌跡，但最後都因非關球賽的理由被球隊炒掉，且這種已把幾個重點球員帶出成績，卻被一個莫名其妙的人接手搞爛，對球隊的傷害是致命的。",
        "Malone是從勇士的助教被國王找來，他最重要的就是成功兌現了表弟的天賦，讓表弟進入明星賽和年度隊，也讓表弟和Rudy Gay、Isaiah Thomas同時打出場均超過20分的三小頭，但那時國王內部在權鬥，掛名顧問的Chris Mullin獨攬生殺大權，只因Malone不是他的人馬就找個理由砍了。",
        "Joerger的離去則更多是Vlade Divac的肚量問題，Joerger不是那種會乖乖閉嘴的教練，會對人事有意見，不滿意的甚至會和總管對著幹，不用的就是不肯用，但Joerger有沒有能力？這答案是肯定的，國王這16年真正最接近季後賽的兩次都是他帶的，一次就是在表弟交易前夕，第二次他是帶著邁入二次重建、而全天下都認為會繼續坦的國王，一路保持在五成勝率以上，是因為那年西區晉級門檻太高（48勝）才在最後幾場放棄。",
        "Bagley的情況很特殊，可以算是一個獨立事件，也可以算是一個各種病症的綜合體，包括選秀、養成、教練、資產保護，但我必須說，Bagley無疑是個經典失敗，也拉長了國王重回季後賽的時間，然而若是在和Bagley有關的出錯環節中，有一兩項被修正，是不是就代表不會失敗？答案很可能也是未必，亦即國王選了Luka Doncic，也可能會讓沒季後賽的時間往下延續。",
        "首先那年為什麼會選Bagley？最常聽到的一個原因是為了Fox不想選Doncic，但這答案其實是一個表象的推測，Fox在菜鳥年的成績是11.6分4.4助攻和0.441的eFG%，連新人第二隊都沒入選，要說這時的Fox已經被賦予了什麼救亡圖存的使命，是真有點想太多，國王不選Doncic的原因其實更簡單，就是不喜歡Doncic，其他理由都是附加的。",
        "但Bagley是不是必然選錯？菜鳥年的Doncic是19.6的PER，而Bagley是18.9，當然Bagley對球隊的重要性一定不能和Doncic相比，不過那時Bagley也是一個被看好度甚高、因為跳級年紀很輕而入選年度新人第一隊的菜鳥。",
        "所有環節都在Bagley的菜鳥年後開始出錯，包括和WCS類似狀況的軟體層面的，Bagley加入了討伐Joerger的行列，成為讓國王炒掉Joerger的推手之一，而Joerger是迄今為止，唯一一個能用好Bagley的教練，國王真正破季後賽荒紀錄的最大轉折就在這一年，2018-19球季結束後，怎麼看一支滿手天賦且重建第二年就有實績的球隊，最多再一年一定能回季後賽，但因為Bagley炸掉，加上第一名的事件，硬生生把重回季後賽這件事又推遲了3年。",
        "其實國王所幹的笨事，到Bagley的環節已經可以算是講完了，講到最後一點時我的腦袋剩下一片漆黑，記憶很容易被自動屏蔽，那是一段絕望的歲月，砍掉好教練真的還不是最慘的，最慘的是砍掉好教練後，又興高采烈的去迎來Loser Walton。",
        "然後看到一整桌的好材料被瞬間毀滅。",
        "Walton有沒有優點？還是有的，他的ATO在現代的教練中真的算強，戰術的理念也跟的上時代，問題是一個教練最可怕的，是不了解自己的球員會什麼，不是把他們放在他們會的位置，而是放在Walton想像中的世界。",
        "有人說De’Aaron Fox現在的發展很好，若沒有Walton，他絕對會比現在更好，也會更早成功。",
        "總之國王16年來真沒一件事比Divac延攬Walton更笨，當之無愧的笨中之笨。"
    ]
}