{
    "id": "108506",
    "title": "欲戴王冠，必承其重-De'Aaron Fox本季的再次蛻變",
    "date": "2023/12/16",
    "topic": "籃球",
    "author_name": "步行者國王的新衣",
    "tags": [
        "Nba",
        "沙加緬度國王"
    ],
    "article-content": [
        "國王隊陣中最好的球員是Tyrese Haliburton，第二是Harrison Barnes，我才不在乎場均得分，他們剛交易走了他們最好的球員。------JJ Redick",
        "在上上季國王溜馬隊那震撼聯盟的Haliburton、Sabonis交易案後，Redick毫不避諱地說道。雖然沒有指名道姓，但他確實對於國王選擇留下Fox交易走Haliburton的行為感到不解與不滿。然而隨著時間的遞移，或許Redick會有所改觀。（12/16比賽中主播Mark Jones一陣吹捧Fox本季的表現後將球舉給了Redick，而他也在一頓沈默後讚美Fox的好表現）。",
        "Fox的父親Aaron過去曾在大學打過美式足球，有次他與七歲的Fox在院子玩時，令他驚訝的是年幼的Fox擔任四分衛告訴他：「爸爸你只要教我如何下達指令，其他的事我都已經搞定了。」",
        "Fox的訓練師在他第一次見到Fox時要當時還是國中生的他去打前鋒對位高中球員，可想而知的是他一次又一次的被蓋火鍋，直到把Fox移到後衛後，他看到的是一個國中生利用他刁鑽的切入以及速度一次又一次的打爆了大他一個層級的對手，並且也有條不紊的梳理球隊的進攻，指揮隊友應該如何跑位。",
        "我從沒看過一個國中生可以在場上指揮著高二高三的學生並且掌控一切，他是最特別的。",
        "Fox自高中時期就讀德州的Cypress Lakes高中時就已經是名滿天下的五星高中生，與另一位五星高中生Lonzo Ball一時瑜亮（後來的狀元Markelle Fultz當時甚至排名在他之後），憑藉著勁爆的體能以及閃電般的速度，他在高中時期就被評價為下一個John Wall，高二那年場均23.8分6.1籃板3.5助攻，在高三那年更是全面進化場均32.1分7.6籃板4.1助攻，並入選麥當勞明星賽以及美國青年國家隊。",
        "Fox選擇肯塔基作為他進入NBA前的跳板，不只因為肯塔基是傳統名校，助教團的Payne與Fox一家的感情功不可沒，更重要的是他們的招募讓Fox對於未來有明確的想像，在大學期間他該如何進步以達到NBA的競技水準都有清楚的規劃，這讓成熟的Fox多了不少安定感。",
        "與其他兩名五星高中生Malik Monk與Bam Adebayo一隊。他也以他天生的領袖氣質與隊友打成一片，另外將他原先穿著的5號球衣讓給了Monk並改穿0號，背後的含義是Fear No One(不畏懼任何人）。",
        "他與隊友打成一片的方式很特別，不像很多球員會發起聚餐或一起去夜店，Fox凝聚隊伍的方式是集結他的隊友們一起打2K。對Fox而言，打2K是再好不過的選擇，因為他可以同時增進隊友間的感情並增長他的籃球技巧。",
        "我在小六玩2K8時從裡面觀察了AI以及Hardaway的運球，並從裡面學習運球的靈感並運用在實戰之中。",
        "在球探們注意到Fultz崛起前，17梯最強控球後衛的競爭是屬於Ball和Fox的，兩人從高中開始競爭之外，彼此父親的唇槍舌戰也是一大看點。",
        "如果我是NBA管理層，我根本不會在前五順位選擇Fox，他或許可以在與Ball的對決中拿下40分，然而Ball即使拿了兩分卻可以投進絕殺球，這就是兩者間的差距。-----Lavar Ball",
        "在2016年的麥當勞明星賽，兩位明星控球對決，Ball 0-3但傳出了13次的助攻，並且有一次抄截是直接守下Fox得到的，他所率領的西區隊以114比107擊敗Fox率領的東區隊。",
        "第二次正式的交手來到了NCAA的賽場，Ball率領UCLA踢館成功，終結肯塔基的主場42連勝。這場對決縱使Fox在數據方面力壓Ball（前者20分9助攻，後者14分7助攻），然而就如同球爸所說的，Fox無法拿到勝利。",
        "我的兒子（Fox)擊敗了你的兒子，你應該閉嘴然後回去好好看看比賽的影片，我的兒子總是表現比較好的那個。我總是教導他憑實力說話，一切的一切都會在球場上見真章。-----Aaron Fox",
        "第三次對決是NCAA錦標賽的甜蜜16強，在賽前有謠言指出Lavar Ball認為肯塔基不會是UCLA的對手，他們可以很輕易的晉級4強。不管謠言真偽，在這至關重要的比賽中，Fox將一切質疑化為動力並確實地用實力說話，先以開場連拿8分並且前5球全數命中的火燙表現告訴對手以及球爸，他這次準備好了。終場他拿下了肯塔基新人的最高得分紀錄（39分）擊敗了只拿了10分無力回天的Lonzo Ball。",
        "在八強賽中Fox僅得13分讓球隊最終以2分之差落敗無緣四強後，他宣布投入NBA選秀，將他的故事推進到下一個篇章。",
        "我不確定我最後會落腳於何處，但我希望我可以在我生涯的前五年入選兩三次的全明星賽，並且成為聯盟最好的後衛之一。",
        "很可惜的Fox對自己得期許並未兌現，他在生涯的前五年並未入選過半次的明星賽，2017年第5順位被沙加緬度國王隊挑走，當時的國王隊與現在不同的是仍處於青黃不接的時期，連續十幾年缺席季後賽、球員的養成處處碰壁、管理階層烏煙瘴氣、教練異動頻繁，新秀墳場的稱號不脛而走，而那年的他場均11.6分4.4助攻的成績，甚至在季末的新人王票選中不只輸給後來的得主Ben Simmons，還連一票都沒拿到。那年的戰績27勝55敗，讓球迷們不免擔心是否又要養壞一個新秀了。",
        "隔一年國王隊與Fox一同迎來了極大的進步，Fox在與老鷹隊的比賽中拿下30分10籃板15助攻，在當時成為自LeBron James後第一個不到21歲拿下30+分數並取得大三元的球員。在Dave Joerger的帶領下，他們從去年的27-55爬升到39-43將近5成的勝率，並以第九種子作收，離季後賽僅一步之遙。更令國王迷振奮的是榜眼籤選進的Marvin Bagley III（以下簡稱MB3)看似可以與Fox共組令人期待的雙人組。那年的Fox在最佳進步獎的票選排名第三，輸給最終拿下冠軍的Siakam。",
        "接下來三季是國王迷最不願意回想起的日子，Luke Walton與Alvin Gentry兩人聯手將球迷所看到的希望之窗再次關上，那三年Fox除了數據有起色之外，其餘的判斷皆是停滯不前，周遭的隊友也是一代新人換舊人，縱使選到了Tyrese Haliburton，也未見教練透過優質的戰術找出兩人都能夠舒服的配置，最終的結果就是兩個優秀的後衛彼此讓球，後來的故事大家也知道了，在2022年國王隊與溜馬隊完成了交易，以Tyrese Haliburton換來Domantas Sabonis，這個國王隊在當下被罵棒槌的交易，現在來看達到了雙贏，也成功讓Fox與Haliburton找到適合彼此的定位，進而雙雙成為聯盟當今最強的後衛人選之一。",
        "進入聯盟的第六季，Fox終於如願以償的入選了明星賽（雖然是替補入選），但也直得肯定。他和Sabonis的化學效應成功解放了國王隊的進攻，後來的故事大家也知道了，國王終結了長達17年的季後賽乾旱，並且與Sabonis雙雙入選年度第三隊。今年截至目前為止場均30.1分6.4助攻4.4籃板1.4抄截的成績，看起來再一次入選應該不是太大的問題。",
        "讓Fox成績再次提升的一個原因在於，他本季的三分球命中率來到38.7％，作為一個在本季之前三分球會被放投的人，這樣子的改變確實是一大躍進。其實在選秀前Fox就有說過",
        "我最大的缺點就是投射不夠穩定，如果我有穩定的投射那我將變得無法抵擋。",
        "本季的好表現也印證了他說這些話並非只是自信的狂妄之詞。極具威脅的速度，加上左撇子的關係，讓對手在本季之前都會更忌憚他的切入而大量放投他的外線，而Fox也不負對手期待的用3成左右的三分命中率讓對手放心地放他投籃。然而本季可以看到在外線能力大幅提升的狀況之下，他的進攻威脅變得更加多元且難以阻擋。原先就具備的第一步切入以及上季開發出的中距離單打作戰，再加上這季更加穩定的三分球，Fox變得更難以阻擋。",
        "巨星，攻防兩端皆能對比賽帶來重大影響的人，在Fox強大的進攻火力背後，他的防守長久以來也被人低估。單薄的生型、愛賭博式抄截，這些確實是生涯前期確實是Fox難以撕下來的標籤，然而自上季開始他的防守已經是無法忽視的存在，他在對球線的判斷、進攻者的意圖等判斷都持續在進步，更重要的是單薄的身體下那受人低估的對抗性。不論是上一季或是這一季，許多前鋒多次錯位想要背框單打他卻吃鱉的畫面屢見不鮮。當談到MVP，大家都在討論Embiid、Jokic等人時，或許是時候把De'Aaron Fox納入討論。",
        "沙加緬度的王終將登基，看Fox如何帶領沙加緬度重返榮耀。",
        "Light the beam!"
    ]
}