{
    "id": "108529",
    "title": "勇士新輪替解密！Wiggins為何去板凳？Green被禁賽怎麼辦？",
    "date": "2023/12/17",
    "topic": "籃球",
    "author_name": "Hung Ku",
    "tags": [
        "金州勇士",
        "Draymondgreen",
        "AndrewWiggins"
    ],
    "article-content": [
        "這陣子，金州勇士的內部可說風起雲湧，一連串的戰略變革讓人不禁思考球隊未來的走向。在這篇專欄中，我們將深入探討Draymond的無限期禁賽和Wiggins調整至板凳背後脈絡，以及球隊對於新秀球員的發展設定的期望。透過這次轉折，金州勇士將如何重新塑造自己，才能再次建立王朝？",
        "首先來聊嘴綠的禁賽好了，我覺得這處罰剛剛好，綠師傅最近的行為，真的已經超出硬漢的範疇了，你要為隊友出頭，要捍衛球隊的尊嚴，可以，但偶爾就好，現在你每五場就要跟人打架一次，這誰受的了啊，那已經不是在打籃球了。不過話說回來，我覺得嘴綠禁賽不一定是壞事，俗話說的好，塞翁失馬焉知非福，勇士這波如果處理得好，那很有可能開啟下一段王朝。",
        "現在Draymond禁賽，總算是逼教練團把Kuminga拉到先發了，以勇士現在的Case來說，他們的賽季早就沒救了，拿到冠軍的機率微乎其微，那既然如此，本來就該有計畫地讓年輕人接班。現在勇士鐵三角除了咖哩以外，其他人通通都老了，本來就不該妄想用同一個核心奪冠，把Moody和Kuminga培養起來，讓他們逐步接班，才是正確的解答。那你說Kuminga頂替先發打得如何，就近期的比賽來看，我非常滿意，比賽的關鍵時刻，Kuminga是可以信賴的。我認為嘴綠禁賽後，放上Kuminga先發是毫無疑問的決定，他的功能的確和嘴綠不同，嘴綠是角色球員，Kuminga是單打王牌，可是今天以Kuminga的能力，是勇士教練團應該隨著他改變體系，而不是反過來因為角色定位的問題，而改變他或是改上其他球員。嘴綠禁賽的這部分，我只有兩個簡單的結論，首先針對他的無限期禁賽，我認為聯盟處置相當合理，至於誰能頂上他的先發大位，那個選項不會有別人，就是Jonathan Kuminga。",
        "再來聊到第二個勇士近期的新聞，就是把Wiggins下放替補這個決定，我認為這個調度很值得討論。還記得上一段的內容嗎？以Kuminga的能力，是勇士要配合他打造體系，而不是他配合勇士改變自己，那圍巾下放板凳的這個決定，就佐證了我的想法是對的。Wiggins在勇士體系裡，扮演的角色是側翼大鎖兼弱邊接應點，不覺得這個定位和Kuminga有點重疊嗎？Wiggins奪冠那年之所以那麼殺，不就是靠庫有引力在強邊吸怪之後，創造給他的弱邊單打機會嗎？只要有Curry，就能確定Wiggins的單打不會被包夾，把握這種得分機會，也是圍巾原先的任務，那現在這個側翼接應點的工作，顯然交給Kuminga效率會更好，所以Wiggins下放板凳，就變成不得不的決定了，畢竟正常人都知道，場上不會出現兩個定位相同的球員。",
        "現在把Wiggins下放板凳，是為了騰出空間給Kuminga，這個決定我認同，不過我更好奇的是，他們選擇取代圍巾的人選，居然是Podziemski而非Paul，這個就很有趣了。邏輯上取代AW定位的，應該是Kuminga，所以代表嘴綠空出來的任務，還沒有人補上，這邊各位有懂我再說什麼嗎？我這段的重點是在講場上定位而不是身高位置，時間順序是，嘴綠先被禁賽，因此Kuminga得先發，那因為Kuminga先發，所以圍巾被降去板凳。總之勇士這邊選擇的第二持球點，居然是BP而非保羅，這讓我很驚訝。因為你攤開新版勇士的先發，場上的第二控球，原先嘴綠的工作，現在居然是交由最菜的Podziemski去做，我非常欣賞Kerr這個大破大立的選擇。",
        "我喜歡這個調度的原因是，勇士總算肯認清現實，放膽給年輕人空間。Kuminga的那個先發，還可以解讀成是勇士不得不的結果，可是選擇Podziemski取代Wiggins的決定，就不是被迫得了，他們可以選擇保羅，可是他們沒有，科學家在輪替大地震後，把第二持球點的工作給了BP，這個讓人非常興奮。我是不知道科學家何時會推翻這個決定，畢竟從打快艇的那場去看，Podziemski拉上先發的效率很普通，CP3來打絕對會更好，所以我們就靜觀其變吧。不管怎樣輪替地震後的第一場，能看到Podziemski先發已經夠讓人興奮。",
        "前面講了那麼多，各位應該可以了解現在的勇士，已經願意給年輕人機會了，那最後一段我們就來聊聊，這些勇士的年輕人拿到機會以後，該利用這些時間展現什麼東西。",
        "首先是Kuminga，我認為他要提升自己的運球，現在把球搞進籃框，對他來說已經沒問題了，有問題的是搞進籃框的過程，要成為頂尖的單打機器，JK的運球會是下一個他要加強的東西，瘋狂幹分很簡單，Powell、Oubre這些人都能做到，但如何從一個只會刷分的，變成像可愛那樣的巨星，Kuminga差的是運球，差的是自主進攻能力，這季打完我希望能從他身上看到這些東西。",
        "再來是Podziemski，我會希望他練控球，特別是閱讀防守這塊，他現在的打法還是比較偏雙能衛，我自己是期待他能像保羅那樣，成為獨當一面的控球，要說籃球智商他絕對不缺，你看他那個預測別人進攻路徑後的假摔，這跟前輩非常相似，如果拉上先發是要他當發牌員，第二持球點，那就好好做好控球的工作。",
        "接著Moody的部分，我想就是把現在的技能包練更好，身為3D，他已經有基本的雛型了，說不定還是所有新秀裡面最純熟的，如果能把3成5的外線拉到4成，0.8次的抄截拉到1.5次，那未來勇士的先發二號衛，除了他還會有誰咧？在這些新秀裡面，我覺得Moody是未來最穩定的，在怎麼樣他都會是個好用的輪替，可是如何把自己從輪替變成三當家，就得看Moody如何精進自己現有的技能了。。不知道勇士的這麼多新秀裡面，你覺得哪個菜鳥最讓你期待呢？歡迎底下留言討論。"
    ]
}