{
    "id": "108538",
    "title": "從法國到澳洲的遠征 2024年NBA選秀熱門Alex Sarr的天賦想像",
    "date": "2023/12/20",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "Nbl",
        "AlexSarr",
        "2024NBA選秀",
        "2024NBADraft"
    ],
    "article-content": [
        "這位身高7英尺1寸的少年擁有中鋒的身軀，同時有著極長的臂展，他在對陣發展聯盟球隊Ignite的兩場表演賽中表現出色，引來了眾人的注目。一位NBA高層說：「Sarr可能會成為狀元。」",
        "連續第二年，Ignite在內華達州舉辦了兩場擁有未來NBA球星潛力的表演賽，迸發出未來之星的光芒。去年的對決中，Victor Wembanyama和Scoot Henderson的對決成為了一個嶄露頭角的籃球盛宴，把他們推向了聚光燈，並為這些比賽對年輕球員事業的影響設定了一個先例。",
        "今年，Ignite擁有了比以往更多的潛力樂透選秀的球員。然而，他們的對手，柏斯野貓隊，可能有著下一位高大的法國少年，未來選秀的狀元人選：Alex Sarr。",
        "Sarr身高7呎1吋，臂展7呎5吋，他是一個身材像中鋒一樣高大的側翼球員，在對陣Ignite隊時他的表現相當出色，場均貢獻21.5分、8.5籃板、6次火鍋和2次助攻，很難不引人注目。在八月份的大型選秀預測中，Sarr排名第17，但他的突出表現使他有望成為2024年選秀第一順位。",
        "Draft Express是一家為許多NBA球隊提供服務的私人球探和分析公司，他們在六月份的預測中將Sarr排在第19位，但在最新的模擬選秀中，他被提升到了第五位。且Draft Express不是唯一一個在Sarr表現出色後，重新調整他們的預測名單的分析專家。",
        "在第二場表演賽之後，一位NBA總經理說到：「Sarr可能會成為狀元」，強調了他在一個攻守兩端所展現的能力。",
        "在以下的訪談中可以發現Sarr非常成熟，對自己的優勢和劣勢有著強烈的自覺。他對籃球有著內在的熱情，這是他在父親和哥哥Olivier的陪伴下長大，他哥哥目前野效力於奧克拉荷馬雷霆。",
        "當他被問到如何從許多球探眼中被看作是一名中段球員，變成了有可能成為第一選秀的選手時，他回答：「我覺得主要的不同之處在於環境。人們看到我打球是在國家的青年隊中，那裡的自由度較低，」Sarr說道。「在這裡，我擔任重要角色，所以在野貓隊的職業比賽中，人們看到了不同的我。」",
        "在皇家馬德里青年隊度過了兩個關鍵的賽季後，Sarr在與位於亞特蘭大的Overtime Elite合作的兩年內體重增加了22磅。現在，這位18歲的球員正在澳洲的NBL聯賽度過球季，他已經看起來更全面，角色定位無疑有所擴展。",
        "在Overtime Elite的YNG Dreamerz，他場均僅出手8.5次。但現在在柏斯扮演著更多元化的進攻角色，最重要的是，在防守端可以遍布全場。",
        "防守端的瑞士刀",
        "Sarr的防守是他的招牌，因為他擁有罕見的臂長、體格、直覺和反應能力的完美結合。他在一次對陣Ignite的比賽中展現了所有這些特質，而這個表現未必會出現在Box Score中：",
        "這個進攻是由Sarr負責防守的中鋒Eric Mika發起，Sarr差一點就抄到球，接著壓迫對方的控球後衛，接著又擋掉了另一拍的傳球。球最後被傳給了Ronald Holland，Sarr隨之換防到他身上，展現出令人嘆為觀止的一對一防守，他不斷側身滑動，對上Holland的每一個動作，最終迫使對手選擇傳球。",
        "這並不是說Sarr不能在比分記錄中拿到數字，他也能做到。在拉斯維加斯的每場比賽中，Sarr都有六次火鍋，包括在對陣Matas Buzelis的單一回合中完成了兩次火鍋：",
        "在第一次的火鍋中，Sarr在禁區內進行了輪轉，察覺到Buzelis沿著底線切入的動作，並完美地計算時機擋掉了他的出手。在第二次火鍋中，他展現了出色的腳步工作，保持站穩，然後垂直起跳。",
        "接著，在第二場比賽中的一個特別出色的片段中，Sarr像膠水一樣緊貼著Ignite另一位預測高順位的球員Holland，然後封掉了他的出手。",
        "擁有像Sarr這樣多種特點的球員並不多，Jaren Jackson Jr.剛贏得了NBA年度最佳防守球員，而籃網隊的Nic Claxton是籃球界最多才多藝的防守球員之一。Sarr可能會追隨類似的軌跡；他非常適合當前NBA趨向於重覆切換防守策略的潮流。",
        "「我看到我的防守一直在進步，」Sarr說。「我是一名出色的防守球員。每次我都嘗試關注發生的一切，有時可能過多地幫忙。但我希望在未來幾年能夠守住五個位置。」",
        "在Overtime Elite時期，Sarr過度投入的傾向曾是一個問題，他雖然大多對陣高中級別的球員，但有在追球火鍋時容易陷入犯規麻煩。真正的試金石在NBL等待著他，那裡將面對經驗豐富的職業球員。",
        "為了取得成功，他需要保持高度的活力，改進體能，最重要的是，避免犯規。這是他成為真正能夠守住五個位置的防守球員的第一步，第二步是增加體重。兩年前加入Overtime Elite時，Sarr體重只有198磅，然後他通過他們的力量和體能課程開始改變自己的身體。與此同時，他還長得更高。現在，他的體重為220磅，但他希望達到235或240磅左右。",
        "「我認為增加體重不會使我變慢，」Sarr說。「我認為這將有助於我不斷提高自己。」",
        "成熟的進攻武器庫",
        "他不僅是一個潛在的防守高手，在進攻方面也是一位多才多藝的球員。至少，他具備了與他的身材相符的技能。",
        "他是一位爆發力十足的終結者，上個賽季在Overtime Elite時，在籃下扣籃的成功率達到了44％。但Sarr不僅僅是一個擋拆球員。他作為一名不斷活躍的切入者，不斷尋找防守上的漏洞尋找機會進攻籃下。",
        "有關於上述的這個進攻，Sarr是通過手遞手發起的。當球轉移到底線時，他從一側轉移到對角的底線，然後沿著底線切入，接到球後暴扣。他解釋說，從小時候，他的父親和哥哥鼓勵他抓住這些機會，經常指出他在比賽中表現過於被動的情況。",
        "「一直思考這一點幫助我專注於比賽，」他說。「我知道如果我的防守者上來了，我可以進行空切，他不會看到我，所以我可以在籃下得分。」",
        "但Sarr並不僅僅是一個只在籃下觸球的無球跑位球員。上述的進攻開始於一個手遞手，這可能成為他在更高水平比賽中的一個特色。他是一名流暢的持球者，擅長傳球。在手遞手中，他可以傳球，進攻籃筐，或者不將球傳輸並自己轉身出手。",
        "「我可以適應大多數的進攻體系，」Sarr說。「我認為我的比賽不僅僅適合一種類型的打法，所以我要繼續不斷提升自己。」",
        "具備外線威脅將有助於確保Sarr成為選秀狀元熱門。他是一名無私且勇敢的控球者，但他需要選擇出手的時機，減少強行進攻的情況。他的步伐過大，需要改進他的腳步技術，特別是在進攻過來時。儘管如此，他對陣Ignite隊的表現展現了他在進攻方面的潛力。",
        "Sarr可以在全場進攻中流暢地運球，而柏斯隊已經為他設置了像字母哥一樣從半場之後向籃框發起進攻的機會。預期他能夠成為像Antetokounmpo一樣歷史性的籃下得分手可能有些不切實際，但他可以以類似的方式使用，這說明了他在進攻上的多才多藝。",
        "如果他有更強的投射能力，外圍突破將變得更有效。他一直在出手跳投，但他的出手命中率一直不高。上個賽季待在Dreamerz隊時，他三分球命中率為21.2％，罰球命中率為54％。但對陣G聯盟，薩爾三分球5次出手3次命中，罰球11次中8次。這當然只是一個小樣本。但如果他能在整個NBL賽季中保持這種成功，那將有助於說服NBA球隊，他的進步是真實的。",
        "他覺得能多出手對進入更好的節奏有所幫助，從而取得更多的成功。但他也說，在將球從腰部抬到出手的過程中，他對此一機械式的結構進行了些微的調整。「有人告訴我要向籃框多發力，」他說，他承認外線出手對他的發展非常重要。「這非常重要，因為現在，你必須有能力拉開空間。如果沒有一個大個子防守員擋在禁區，這對控衛們來說會更輕鬆。」",
        "自從對陣Ignite隊以來，他的投籃表現一直不錯：其中在NBL Blitz中的兩場比賽中，他從三分線出手6次中2次，罰球7次中5次，帶領他的隊伍贏得了兩場比賽。",
        "「我試圖在每次上場時都展示自己是場上最佳球員之一，」Sarr說。「我上場時的心態是追求防守，並試圖在進攻端得分。」",
        "前方的旅途",
        "Sarr在圖盧茲長大，這是一個以橄欖球而非籃球聞名的法國城市，由於他父親和哥哥的關係，他經常與比他年長的對手對戰。這種經驗迫使他專注於比賽的細微差別。「我以前總是和年長的家伙一起打球，所以我不是最高的，」他說。「我比那些家伙跑得慢，也沒有跳得比較高。所以我必須專注於一些細節，否則我就無法打球。」",
        "Sarr直到12歲才開始夢想職業籃球生涯，當時他參加了一個在西班牙的比賽，開始受到皇家馬德里的招募。「當時我只是在打比賽，真的很享受，」他說。「但那時我意識到，Luka Doncic就是從那裡出來的。也許我也可以成為其中之一。我可以成為像他那樣的球員。」",
        "當被問到喜歡籃球的原因時「這是可以不斷改進的無限事物。我認為這永遠不會停止，」他說。「我不認為在我的職業生涯中，會有一個在所有方面都做得很出色的時刻，籃球總會有一些可以努力改進的地方。」",
        "Sarr的籃球之旅已經跨足了多個大陸——從歐洲到北美再到澳大利亞——而NBA將是下一個未知的領域，這一年將決定他到達NBA時會成為什麼樣的球員。",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}