{
    "id": "108613",
    "title": "【2023-24 NBA賽季隨筆】功勳籃球、沒落的王朝、和過時的決策者",
    "date": "2023/12/22",
    "topic": "籃球",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "金州勇士",
        "Klaythompson",
        "Draymondgreen",
        "Goldenstatewarriors"
    ],
    "article-content": [
        "季中錦標賽小組賽的最後一場對戰國王，勇士在半場打完領先來到17分，對於只需要贏超過12分就可以晉級季中錦標賽八強賽的他們而言，門票幾乎是手到擒來。然而勇士在下半場近乎崩盤，進攻端頻頻打鐵，防守端卻又限制不住由De’Aaron Fox所帶領的國王射手群，也讓勇士最終以一分差落敗，並無緣晉級八強賽。然而，這場比賽最大的爭議點在於，Moses Moody在第四節出賽的7分多鐘裡面繳出了4投4中11分的好成績，而這甚至還沒有算上另外兩個出手前犯規而不算，也就是說Moody在短短的上場時間裡面就繳出6投6中的好手感，而這絕對是在勇士全隊第四節幾乎失蹤且急需協尋的進攻手感。",
        "但也是在這個時候，Steve Kerr選擇在決勝時刻換上第三節相當低迷的Klay Thompson和這個賽季一直找不回狀態的Andrew Wiggins。勇士也在最後四分鐘被打出7:10的攻勢，最後被國王逆轉，不僅連季中挑戰賽八強賽的資格都丟掉，甚至連勝場也沒能守下。勇士的開季戰績是相當漂亮的，但目前看來，戰績幾乎在過去幾場墜落的勇士，他們最大的問題可能出現在總教練Steve Kerr身上。",
        "回到對上國王的季中挑戰賽，去討論是否要讓Klay下場而讓Moody留在場上當然是一個基於最終結果的討論。但事實是，Kerr似乎在關鍵時刻，又或是大部分時刻更選擇去相信這組已經一同共事超過8年的組合 - Curry-Klay-Green。這在過去幾個賽季確實是沒有問題的。縱然三巨頭時常出現令人匪夷所思的失誤，但按照Kerr的方式來說，這是勇士快速且精準球風背後的「必要之惡」。然而，在Klay Thompson自從上個季後賽斷崖式的退化，Draymond Green早就遺失的自主進攻能力和逐漸失控的情緒之後，勇士似乎要開始考慮如何讓三巨頭慢慢淡出輪換，甚至是在適當時機將其中一位送走。",
        "對於勇士球迷而言，要想期待Klay Thompson再回到那個單節能拿下37分的巔峰狀態幾乎是不可能的任務。",
        "與他過去的成績相比，Klay Thompson這個賽季的前二十場是災難級的表現。他的場均得分是生涯最低的15.8分，生涯外線命中率僅僅只有在傷後回歸的賽季低於四成的Klay，在這個賽季到目前為止是生涯最低的35.4%。而這些雖稱不上「糟糕」的命中率表現，對於過去曾是頂尖水準的射手而言，卻是有失標準，遠遠低於生涯平均值的。也因此，在這些糟糕的進攻表現之下，代價就是Klay的效率值（PER）為生涯最低、低於聯盟平均的10.6。更糟糕的是，就數據層面上來看，Klay在場上時的每一百回合正負值是-1.2，就進攻端的勝場貢獻值也是0.0，種種的數據都說明現階段的Klay在場上對於勇士來說是負面的效果。",
        "無法迴避的問題在於，Klay自從大傷後便失去了過去雖稱不上頂尖，但也算是平均以上的移動能力。受傷過後，Klay無法在用速度和擋拆來擺脫防守者，並作出Catch & Shoot的外線威脅，也讓對手能夠在無球擋拆時卡住Klay的移動路線，阻止Klay第一拍接到球後有舒服的出手機會。而過去Klay又是浪花兄弟當中防守更強的那個，但在受傷之後失去單防的橫移能力，也讓他時常被速度快的後衛給過掉，並且被迫去扛噸位更大但移動速度更慢的鋒線。事實上，從上個賽季開始，Klay更常被歸類在傳統定義上的小前鋒，根據Basketball Reference的紀錄，Klay上賽季有71%的時間出現在實質上的三號位，而這個數字雖然到本賽季因為Jordan Poole離隊後有所減少，卻仍有55%的時間出現在三號位。勇士確實有為這位功勳老將做出定位上的調整，但Klay退化的速度依舊無法跟上，也為勇士團隊的第一線防守帶來了更多的壓力。",
        "勇士現在對於Klay的問題其實很簡單，但也很難解決。他們無法讓這位過去伴隨球隊拿下四座冠軍的名人堂球星從替補出發，或是減少Klay在比賽當中扮演的角色 - 而依照Klay的心性，他也不太可能像Curry一樣在季後賽擔任Poole的替補。但同時，Klay在場上的表現已經大大影響到勇士的進攻流暢性、得分效率、甚至是防守端，進而影響到他們的戰績。加上Klay在接下來的夏天又將成為自由球員，他本人也需要足夠的上場時間和出手機會來證明自己還值得一份大約，也因此，這個問題目前看來近乎無解。",
        "Draymond Green過去並不是沒有像今年一樣在球場上有過多的動作和一些「非籃球行為」，但從來沒有像過去這兩個賽季一樣，聯盟在新聞稿上稱Green為「累犯」，並且做出過去從未出現的複數場禁賽，似乎也間接證明了在過去的勇士王朝當中，聯盟對於Green出格的行為幾乎是睜一隻眼閉一隻眼。最開始是賽季初，Green先是因為在對上灰狼的比賽時因為對Rudy Gobert鎖喉而被禁賽五場。而最近也因為對Jusuf Nurkic出現揮拳的動作，而在總管Mike Dunleavy Jr.、經紀人和聯盟方共同的溝通下，決定對Green祭出無限期禁賽的懲罰。",
        "事實上，Green在這個賽季的15場出賽當中交出了繼18-19賽季之後最好的進攻表現，他的場均得分是在雙位數邊緣的9.7分，並且外圍命中率在場均出手2.8次的情況下也有42.8%的水準，就算長年被對手在外圍放空檔，至少就這個賽季而言，Green能夠為勇士帶來過去幾個賽季不曾出現，更為廣闊的進攻空間，也讓他在外圍給Curry設立掩護和傳球時，給勇士帶來了稍微多一些的進攻選擇。不僅如此，勇士多年來都相當仰賴Green在防守端的經驗和活力，而他本人在每一百個防守回合當中也有+1.9的防守正負值，是勇士陣容當中除了Dario Saric以外少數能在攻防兩端都有正面的正負值。",
        "但這一切都建立在Green能夠留在場上",
        "Green這個賽季已經拿到生涯最高的17次技術犯規及2次的惡意犯規（Flagrant），越來越無法控制自己的Green和突如其來的技術罰球都讓勇士的比賽節奏和計畫都被打亂。就算Green自己認為的這些舉動都不是故意要傷害對手球員，也無法否認NBA對於Green的舉動和辯解都已經忍無可忍，這才出現兩年內第四次的禁賽處罰，甚至是有別於過去的無限期禁賽。",
        "幾乎無法否認的是，勇士的這三位名人堂級別球星會有一天會看到屬於他們的球衣懸掛在大通中心的天花板上。但就算是馬刺時期的GDP三巨頭，馬刺最終也讓Tony Parker在生涯的最後一個賽季前往夏洛特來得到生涯的最後一份大約，不僅給這位球隊功勳保留了體面，也避免Parker在生涯的最後一個賽季面臨無球可打的問題。",
        "而對於勇士來說，這或許是一個可行的方法。Klay希望能在生涯的末段再拿下一份大合約，也算是為自己的退休生活做保障。但奢侈稅早已爆滿，又即將面臨Moses Moody、Jonathan Kuminga等續約問題的勇士，幾乎不可能給Klay想要的大合約。既然如此，讓Klay在這個休賽季的自由球員市場去尋找新東家，又或是通過交易的方式來將這位功勳老將體面地送走。",
        "大約八年前，14-15賽季勇士首度奪下冠軍時，當時例行賽場均最高得分是那支能夠拿下110分的勇士，他們靠著當時聯盟最快的節奏及最好的投射創造出大量的投籃空間，再交由歷史上最好的兩位射手來處理一切，最後在八年內拿下了四座冠軍。但轉眼間，十年過後的今天，聯盟幾乎沒有任何球隊的場均得分低於110分，每一百回合的外線出手次數也增加了將近10-15次，勇士當年的小球體系和偏愛機動型的中鋒，也在現今如Jokic、Embiid的中鋒增加更多進攻手段之後被慢慢破解。種種的跡象似乎都說明，Kerr當初所打造的現代籃球，不僅變成聯盟各隊的基本配備，也讓勇士在數年後終於落後於各隊。上賽季首度在總決賽前遭到淘汰已是警訊，這賽季在主將退化的情況下，年輕人如Jonathan Kuminga、Brandin Podziemski能否穩定發揮一整個賽季將決定勇士的上限。",
        "勇士現在的戰績是西部第11的13勝14敗，接下來20場比賽是勇士的關鍵，他們不僅要將戰績拉回到附加賽的行列裡面，更要好好考慮要如何把握Curry生涯最後的巔峰期，來打造一支陣容合理且能夠幫助球隊戰績的球隊，才能在季中交易截止日前選擇如何操盤。如果20場比賽過後依舊是目前的附加賽邊緣的球隊，那勇士是否會在季中按下重啟鍵會是接下來可以關注的焦點。"
    ]
}