{
    "id": "108647",
    "title": "掀動交易市場的波瀾 五支具備改變聯盟生態能力的球隊-上篇",
    "date": "2023/12/24",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "芝加哥公牛",
        "多倫多暴龍",
        "ZachLavine",
        "PascalSiakam",
        "OGAnunoby",
        "AlexCaruso"
    ],
    "article-content": [
        "12月15日那天可以算是2023-24賽季的球員交易非正式開始，因為大部分今年夏天在自由市場簽下的球員，從那天開始都有資格被交易。像湖人這種受到矚目的少數球隊，雖然可能會等到一月才準備開啟交易，不過已經有些交易正蓄勢待發了。",
        "球團因為新版勞資協議的關係，已經不再受自由球員的限制，可以拿可用的薪資空間去補強。賽季至今，每隊已經打了將近30場比賽，球團有球員的數據去明白自己該補強的對象。距離交易截止日還有兩個多月，在這段期間裡，陣容不排除會有變動。",
        "這季或許不會有像去年籃網將Kevin Durant交易到太陽的勁爆交易案，也不會有季初七六人將James Harden送去快艇的驚人交易。不過這季的交易大限前，焦點會聚焦在幾支擁有關鍵球員的賣家，以及想要透過交易獲得這些球員的買家。",
        "最後到底會有多少球隊投入本季的交易市場無法確定，但以下這五支球隊是最有可能在今年交易市場成為主角的球隊：",
        "一、芝加哥公牛",
        "過去幾年，大家都一直在看公牛能藉由交易Zach LaVine去獲得多少回報，不過現在的感覺比較像是公牛到底能否儘快擺脫LaVine的合約。目前為止，似乎只有湖人可能會想要獲得LaVine。（儘管他的經紀人Rich Paul否認這件事）",
        "一個月後，湖人才有空間去網羅LaVine，但他的表現其實跟D'Angelo Russell相去不遠，這讓湖人沒必要得用大量的選秀籤去得到他。他雖然給人「重攻輕守」的印象，但公牛在2022年給了他一份大約。包含這季，他在接下來四年的平均年薪相當高(約4,400萬美元)，帶著如此高的年薪且又沒能兼顧防守讓他在市場上的行情很低。",
        "第二層薪資上限(second tax apron)的規則上路後，除非LaVine證明能一直健康上場，且繳出兩年前所展現的身手，否則他在交易市場上會乏人問津。",
        "交易大限前，公牛會讓他重回場上嗎？沒讓LaVine上場後，公牛的戰績其實不錯。Coby White迅速遞補上LaVine的空缺，截稿前，他在過去幾場比賽的場均得分超過20分，而他接下來三年的薪水總值還不及於LaVine的本季的年薪。",
        "或許White沒辦法讓公牛強到可以去角逐冠軍，但公牛本來就沒打算在本季奪冠。沒有明確目標的公牛將讓交易走向更撲朔迷離，因為任何的交易內容都有可能接受。",
        "除了LaVine之外，Alex Caruso也是熱門人選，因為他有一流的防守表現，加上他的年薪低於千萬。任何有奪冠希望的球隊都負擔得起他的薪水，如果他繼續保持穩定的投射表現，他可以融入任何球隊的進攻。",
        "就算他的投籃沒有威脅性，他還是能夠在進攻時幫忙掩護，或是做好轉傳，這能幫助隊上的高進攻智商球員，LeBron James喜歡跟他當隊友有其道理。若將Caruso交易出去，公牛至少能換回一個首輪籤，甚至兩個。目前看來公牛並未接受任何報價，因為戰績雖然上不去，但還是得有30場以上勝場的戰力。",
        "至於DeMar DeRozan的交易就比較容易談成，特別是公牛跟他的續約似乎有點卡關，然而，想獲得他的球隊在薪資空間這塊就有點難成。",
        "能夠在季後用最高的中產特例去簽下DeRozan的球隊幾乎沒有2,800萬美元的薪資空間去在交易市場補進他。他傾向加盟的熱火剛好可以藉由換走Kyle Lowry去清出空間，這組交易或許有機會可行。",
        "Jevon Carter可以當作窮人版的Caruso，而公鹿絕對會想要跟他再續前緣。另外，不少的強隊想要用多支次輪籤去補進Andre Drummond，以補強球隊的替補中鋒戰力。至於Nikola Vucevic，因為他剛簽下的三年合約的總值算是先發球員的等級，不太會有球隊藉由交易他去補強板凳戰力。",
        "公牛有足夠的條件去啟動一個合適的重建，不過最有可能的情況是公牛將整體薪資壓低並保持能擠進東區前十的戰力。或許碰到對的報價能讓公牛有更明確的方向。",
        "二、多倫多暴龍",
        "暴龍是最難預測的球隊。上季，大家都認為他們要打破長人陣時，暴龍的最後選擇卻讓人意想不到，用了一個首輪籤去補進Jakob Poeltl。截稿前，暴龍的東區排名是第12名。",
        "如果當初沒有用掉那個首輪籤，這個籌碼會是接下來兩個月的關鍵。這個籤有前六順位的保障，暴龍當時或許不應該為了別讓戰績那麼難看而捨棄那個籤。",
        "自從Kawhi Leonard離隊後，暴龍就沒有一個明確的長遠規畫。隊上的兩名主力Pascal Siakam和OG Anunoby本季結束後就會取得自由球員資格，而這兩名球員都會尋求一份頂新合約。",
        "兩年後，年輕小將Scottie Barnes預期也會尋求一份大約。截稿前，有這三人的暴龍的戰績為11勝15負，制服組是否會花大錢去留這三人？誰也說不定。",
        "Siakam明年四月就要滿30歲了，而他的本季三分投射表現很糟糕。或許有一些球隊會對他感興趣，像是老鷹、溜馬、勇士，因為他們有足夠的進攻空間讓Siakam可以留在內線發揮，並且需要他在內線的防守表現。",
        "至於Anunoby，三分表現保持過往的水準，並可算是最好的一對一外線防守球員。上季很多支球隊試著用大量的籤去從暴龍得到Anunoby，因為他就像是富人版的Caruso，不過包裹始終都沒能獲得暴龍青睞，這季的可能性也不高。",
        "交易Siakam則似乎勢在必行，但將Anunoby交易出去或許才能在未來將Scottie Barnes留在隊上。交易Siakam和Anunoby能夠換到不少的籤，但不太可能換回保障前六順位的好籤。",
        "有鑒於Barnes的本季表現和發展，暴龍應該不會有坦隊的表現，要拿到高順位籤的機率不高。照邏輯說，暴龍應該保住上季還握有的籤，但不照邏輯去做決定卻也導致現在的情況。",
        "【特約編輯 施童倫／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}