{
    "id": "108638",
    "title": "從副手轉變為第一人，Kyle Kuzma是否為巫師的新未來？",
    "date": "2023/12/24",
    "topic": "籃球",
    "author_name": "DIO",
    "tags": [
        "華盛頓巫師",
        "KyleKuzma",
        "202324球季"
    ],
    "article-content": [
        "生涯前期在洛杉磯湖人的時光，Kyle Kuzma一直都是稱職的副手角色，輔佐過LeBron James拿下2020年總冠軍，但他也跟過往自家養起來的小將一般，成為換來明星球員的包裹之一；自2021年暑假進入華府之後，Kuzma進入生涯全新的階段，雖然巫師有意扶植Bradley Beal、Kristaps Porzingis跟Kuzma成為巫師新巨頭，不過在一年半左右的嘗試之後，決意進入重建，並將前兩者相繼送走，如今的Kuzma已經是巫師實質上的第一人。",
        "從2021-22賽季截至賽季目前，Kuzma的表面數據是顯而易見的提升，場均得分從17.1分到23.6分，平均助攻次數從3.5次上升到4.3次，而這些數據的提升基礎，來自於巫師逐漸給予Kuzma大量的球權。",
        "從上個賽季開始，Wes Unseld Jr.教練就有意把後場的球權慢慢轉移到Kuzma的身上，主要原因無他，在於巫師的控球後場球員們，Russell Westbrook前進湖人之後，巫師的控球後衛表現始終達不到預期的表現，像是Spencer Dinwiddie的水土不服導致攻防兩端皆不盡人意，僅打半季就早早送至達拉斯小牛，後來加入的Monte Morris雖然助攻跟投射效率不錯，敗因卻在身材劣勢引發的防守弱點，導致他無法長時間持球主導球隊戰術，當然也有重用Raul Neto這樣讓人摸不著頭緒的調度，加上Beal近兩年的出席率相當低，在巫師最後兩年的後半賽季皆是早早提前關機收場，所以就算不是有意培養，球權轉移到過去隊內地位第三高的Kuzma身上也只是時間上的問題。",
        "今年暑假，巫師在Porzingis交易中獲得垂涎已久的Tyus Jones，儘管他是聯盟中助攻失誤比前三常客，也是這賽季巫師場上少數能穩定節奏的重要因子，但在巫師殘破不勘的防守體系下，身材劣勢的他也注定會步入Monte Morris的後塵，沒有辦法長時間讓他在場上掌控球權跟主導進攻戰術。",
        "Kuzma上個賽季便有展現出控球前鋒的模樣，尤其Beal不在的時候，會更依賴他做半場傳導，跟Porzingis的高位策應配合更是巫師的進攻主軸，2022-23賽季單場11次助攻是他該季最高的成績，如今，Kuzma仍然維持著全能身手，11月主場迎接公鹿的比賽中，傳出生涯新高的13次助攻，在先發成員中的助功率僅次於Tyus Jones。",
        "但是，Kuzma的運球能力不足以讓他長時間持球，他很容易運球過深，反被對手壓迫而掉球或傳球失誤，單場5次失誤並不少見，上個賽季平均3次失誤也是生涯新高，運球不夠穩定也是Kuzma擠進頂尖側翼的一大難關，從這點來看，一般來說就不會選擇給Kuzma太多球權才是，不過，現階段巫師的進攻模式恰恰可以將他這項缺點的傷害降低。",
        "巫師進攻節奏相當快速，104.24是聯盟目前最快的球隊，更勝印第安那溜馬，更講求快速跑動、球的流動以及短時間內的空檔出手，快攻轉換平均每場可以拿到聯盟第三多的26.2分，命中率更是最高的59.5%，很熟悉的風格，在過去2019年到2022年左右，Porzingis尚未加入前，巫師就是以提速到極致的方式，來掩飾禁區殘破不堪的弱點，直到Porzingis加入後的一年半，以半場作戰的方式讓獨角獸破壞力發揮的最大，才讓場上節奏慢了下來，如今禁區無大將，甚至還要讓Kuzma短時間擔當小球五號位，除非想要讓他去力拼Embiid或Jokic等頂尖長人，耗損身心，不如走回原路，想辦法用速度彌補這項缺點。",
        "Kuzma在半場接獲來自後場的傳球後，對手必須耗費心神在他身上，否則只有被輕鬆得分的份，當然在巫師的進攻模式下，Kuzma也不會慢慢跟對手消耗，只能能夠吸引防守注意，隊友就有空檔，屆時傳出去，獲得助攻的回報也就相當美味，不過時好時壞就看當時隊友的表現了。",
        "四年9000萬，以一名擁有全能身手的側翼來說，Kuzma跟巫師新簽下的合約是相當超值，更何況還是逐年遞減的方式計算，幾乎不會佔據太多團隊薪資的空間，未來需要交易也會是市場上炙手可熱的大魚之一，可謂是交易自用兩相宜。",
        "如今巫師正在重建的道路上，Kuzma雖然表現是相當全能，但他始終不是建隊第一人的首選，除去運球能力與其他頂尖側翼仍有差距外，投射也不夠穩定，這賽季目前三分球命中率36.5%是生涯新高，始終沒有超過四成的成績，加上巫師側翼上有Deni Avdija跟Bilal Coulibaly等有控球潛力的側翼，他們也需要更多球權來磨練策應傳導的技能。",
        "現年28歲的Kuzma與巫師的時間軸將會逐漸分歧，最直接的說，以巫師目前的戰績跟比賽內容來看，不只會虛度一年光陰，真的要以Kuzma為核心打造，太過草率了，儘管陣容水準確實會影響戰績發展，加上保護2024年首輪籤的因素，但巫師這季上限確實也只有如此了，球員拚盡全力仍然無力回天，Kuzma是一名好球員，但他沒有足以影響球隊的強大能力，最終上限是優質的副手。",
        "若要尋求交易，Kuzma確實也是巫師目前少數的正面資產，擁有足以換回一到兩枚首輪籤的正面價值，若有兩枚首輪籤等級且能夠不吃下負面合約的交易，或許就該用Kuzma去換回重建的資產，畢竟巫師在Beal及Porzingis的交易案中，幾乎沒有實質上的首輪籤回報，導致他們重建資本嚴重不足，2024年首輪籤還要想辦法保住，避免跌出12順位被尼克拿走。",
        "2023-24賽季的巫師，目前戰績低迷到可以拚搶狀元，這是季前就能預測到的，過往讓Beal、Porzingis跟Kuzma組建，都摸不到附加賽的資格，如今重建路上在谷底運轉並不奇怪，但開季截至目前，巫師仍然讓除了Coulibaly以外的中生代球員擁有大量的上場時間，這也說明巫師現有的潛力球員，或者說是願意培養的年輕人才嚴重不足，為了季中交易而展示的比賽內容，大概多數球迷都不會太滿意，只期望季中交易前，能夠換來更多有利重建的資本。"
    ]
}