{
    "id": "108690",
    "title": "猶他爵士Simone Fontecchio：從進步中崛起的義大利之星",
    "date": "2023/12/27",
    "topic": "籃球",
    "author_name": "monmo",
    "tags": [
        "Italy",
        "Utahjazz",
        "WillHardy",
        "SimoneFontecchio",
        "Fontecchio"
    ],
    "article-content": [
        "本季猶他爵士隊陷入傷病潮與場上組合的反覆實驗，戰績不佳，能稱得上的好消息並不多，但其中一個，肯定是本季總算開始嶄露頭角的義大利球員Simone Fontecchio，正將夏天得到的信心與第二年的更臻適應帶入場上表現，以令人驚艷的進步引起關注，不僅在射手位置上表現出色，還展現了球場視野和籃板能力的潛質，加上他為缺乏側翼深度球隊帶來的拼命防守，已讓他成為球隊重要的輪替球員之一。",
        "這位義大利籍的NBA二年級生，菜鳥年表現並不穩定，加上球隊並沒有給予多少上場時間與球權，在不俗的身材條件下，更凸顯缺乏自信，包括進入聯盟的首年，過去四年間他打了四個不同國家的四支球隊，在歐洲的精采表現，讓他身價與強度越來越高，終於來到NBA，但這個夏天，他的老婆只期望一件事：這次可不可以留在同一個國家，在同一支球隊打球？「今年夏天，請不要被交易」。",
        "＊季後賽對戰強敵塞爾維亞獨拿30分率隊打進原本不看好的八強，確定了他義大利頭號得分手的地位   夏季世界盃籃球賽上或許成了轉捩點，回到義大利代表國家隊參賽，在Banchero決定改為美國隊效力後，Fontecchio儼然成了「義大利Jordan」---或者他的偶像「義大利Kobe」，不僅展現了他出色的球技和領導能力，更成為球對當然的得分支柱，在比賽中同時展現出強大進攻和強悍防守，率領球隊贏得殺入八強的佳績，個人場均貢獻18分5.6籃板，也在高手如雲的盃賽中，入選最佳陣容第二隊，尤其在16強背水一戰中以獨得30分，帶隊險勝晉級最為關鍵。",
        "這次國際賽事的成功經驗不僅為他帶來名譽光環，更提升了他的自信心，落實在他第二年的NBA表現中。在這個猶他爵士混亂的球季中，團隊幾乎在所有指標都有所退步，當然也源自個人數據的下滑，但在本季回歸球隊的球員中，Fontecchio是唯一一個場均進步的球員(6.3->8.7)，這當然也反映在相關的所有命中率指標上。",
        "這些數據上的進步，自然也是因為上場時間增加，這些增加則是因為受到了總教練Hardy的肯定。在開季傷病潮跟各種狀況百出中，Fontecchio原本其實還是沒有得到太多時間，即便上場因為球大多在後場手中，他大多都是只是在折返跑，但Fontecchio沒有抱怨，仍然拼命地做好在僅有時間內他所能做的事情，尤其是在本季慘澹的防守端方面，他得到了主帥非常多的認同與讚賞，Hardy先前就曾如此表示「他是一個戰士，他只是不停地把臉埋在那裏防守，看起來就像在參加一場拳擊賽，他的努力得到回報」。",
        "本季爵士在精神面的明顯提升，幾乎也同步於Fontecchio的開始上先發，因為對今年亟欲建立嶄新球隊文化的Hardy來說，義大利人就是他想要的那種球員「他不會找藉口，無論情況如何他都願意去競爭」。Hardy也明確點出了Fontecchio第二季截然不同的自信，並且認為他還可以完成的更多---不只是防守，也在於進攻端多元角色的潛力，「他是一名優秀的射手，但他不只是一名射手，他能切入、跑動與防守，他很有運動能力，他不僅是Catch & Shoot，他可能會改變很多人們對他的看法」。",
        "事實上在季中，Fontecchio不僅在積極防守與搶板方面，進攻端的靈活度以及能有效幫助球隊拉開空間的射術，也確實為球隊注入了新的進攻可能性，自然能贏得球隊管理層和教練組的好評。Hardy又說「Fontecchio了解自己在球隊中的角色，將穩定轉化為自信，這是他蓬勃發展的原動力」。本季出任先發期間，Fontecchio繳出場均11.9分3.8籃板2助攻37.9%三分命中率的好表現，過去15場更有過半的8場得分達雙位數，包括對拓荒者一戰第四節大幅休兵還創下的本季新高24分，在一份報告中，根據眾多進階數據的分析，Fontecchio甚至被認為是現在爵士陣中排名第五的可靠球員。",
        "＊來看看他本季表現最好之一比賽，獨拿24分5記三分球幫助球隊擊敗拓荒者",
        "這也讓他開始引起更多的關注，比如說與發展軌跡與球風有一定程度相似的前爵士球員Bojan Bogdanovic的比較。兩人同樣是外國球員離鄉背井來美國發展，同樣確立了在美國之外頂級鋒線的地位與實力，同樣都是6’8的前鋒，也同樣都是以射手與無球跑動角色為主。Bogdanovic現在當然還是更好的球員---雖然球隊陷入26連敗，但他一復出仍站穩活塞頭號得分手角色，過去年間也以曾經的溜馬頭號得分手與爵士二號得分手，充分地證明了自己的能耐。但很少人記得，在他剛進聯盟時，Bogdanovic被籃網視為足以放棄續約Pierce的存在，表現卻是黯淡無光，直到進入聯盟的第五年，他才開始成為現在這樣級別的球員，但事實上克羅埃西亞人的第二季，場均也才11分，命中率甚至比Fontecchio還差。",
        "現在要拿義大利人跟前爵士學長相比不盡公平，Fontecchio還有加入聯盟時晚兩歲的大齡劣勢，Bogdanovic曾經展現的近全明星級火力與穩定的射手輸出，以現在這個時間點來要求或預測Fontecchio能達到，這份期待也實在過於沉重。但在這第二年有了個不錯的轉折，著實可以樂觀以對他的成長，同時間我們也看到他較Bogdanovic更好的身材對抗與運動能力，要成為同樣精英級別的射手，或許可遇不可求，但義大利新星可望在更多面向幫助球隊，諸如切入、防守與籃板，或許更適合他的模版是一個往K.Thompson方向發展多點一點切入的3D前鋒(當然，這邊不是指射術的水準)。",
        "因為今年他從夏季維持迄今的上升表現，Fontecchio也得到了更多的關注，包括爵士推特開始因為他有了義大利文的貼文，義大利的籃球媒體更是三天一小報，五天一大報，差不多我們在看當初陳金鋒一般，視為義大利籃球的驕傲，並圍繞著他對國家隊未來充滿希望。現在普遍的看法是，他已證明自己有能耐站穩NBA。",
        "但能不能進一步成為一支球隊的穩定先發？這端看他能成長到什麼程度，但在這點上，現在微妙的是球隊狀況與他即將到期的合約，爵士現在處在前路曖昧不明的尷尬點，而Fontecchio的兩年約即將到期，儘管苗子冒出了芽，但球隊現況跟人手之多，能繼續給他大量時間磨練成長嗎(在Markkanen與Collins皆回歸後，暫時他又回到了板凳)？又如果給他練到破繭而出了，是不是這個時間點反而註定離開，等同幫別人作嫁？可不給時間嗎，又怎能期待他長成球隊期望的模樣？",
        "這頭痛的大哉問，就暫且留給球團與主帥去煩惱，我們就先好好觀察享受，又一個外籍球員尋夢，灰姑娘能不能變成白雪公主的奮鬥故事囉！"
    ]
}