{
    "id": "108671",
    "title": "從副手到主導：Alperen Şengün 的全明星之路",
    "date": "2023/12/31",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "休士頓火箭",
        "NikolaJokić",
        "AlperenSengun"
    ],
    "article-content": [
        "季初，我曾寫過一篇火箭在這個賽季的關鍵角色，當時我認為是 Jalen Green，畢竟以他的體能和得分能力作為球隊的重建核心，或者說作為球隊賣票的招牌，應該是再適合不過。",
        "所以即使我認為，火箭本賽季應該會圍繞著 Green 和 Alperen Şengün 建隊，兩者屬於雙核共治的模式，但 Green 的表現應該會比較出色。因為當 Şengün 發起的戰術跑不出來的時候，Green 會擔任那個突破點。",
        "可是目前打下來，重建的天秤並不是往 Green 這邊傾斜，而是節奏詭異，球風偏向禁區軟磨硬泡，不絢麗但能穩穩繳出效率的 Şengün。",
        "或許當初火箭拿兩個首輪選秀籤與雷霆交易 Şengün 這枚16順位的新秀時，想都沒想過自己這筆投資，竟能帶來這麼高的投資報酬率。",
        "「他是土耳其聯賽的 MVP，這可是全球數一數二的籃球聯賽。」  「在這個年紀就能取得這樣成就的人，真的不多。」  「他是一名技術出色的籃球員。」  「而且有趣的是，他不僅僅是做好一件事，他能做很多事。」  「所以，我認為他的上限比很多人都高。」",
        "2021年，19歲的 Şengün 參加了該屆的NBA選秀，頂著土耳其聯賽 MVP 的光環，照理說應該是樂透區的熱門人選。可是，過慢的移動速度並不符合現今 NBA 強調換防的潮流，擅長的低位單打也早就離開聯盟主流進攻技藝的行列，這些都是 Şengün 遭人質疑的原因，但是火箭總管 Rafael Stone 卻對他深具信心，認為以他的技能包，絕對能提高火箭的上限，成為下一個 Nikola Jokic，這也是在選秀會前，不惜向雷霆提出交易，也要把 Şengün 拿來，牢牢握在自己手上的原因。",
        "「我以為我會進入前十順位，但最終事與願違。」  「可是這給了我動力，讓我去向其他球隊證明自己的能力。」  「我感覺我如果去了奧克拉荷馬，我的英文應該會學得更慢。」",
        "而後談起選秀被交易這件事，Şengün 開玩笑表示，休士頓的土耳其人比較多，這些同鄉能幫助自己更快精進英文，不用只靠自學，甚至也給了他在這三年間，對陣每一支球隊的動力，想要證明他們當初選秀的失策。",
        "不過，在休士頓的第一年，Şengün 並不是球隊的核心，或者更準確一點的來說，在他生涯的前兩年，他的定位一直都是副手。",
        "當時的火箭正處於重建，在球星 James Harden 被交易後，總教練 Stephen Silas 想要複製過去的成功模式，企圖將 Kevin Porter Jr. 打造成下一個 Harden，因此不斷地給他球權，讓 KPJ 主導進攻。可是，KPJ 狹窄的傳球視野以及不穩定的終結能力，讓他終究難以成為球隊的主心骨，大多時候都可以看到 KPJ 自殺式地切入，再強攻一兩次失敗後，最後一刻才選擇傳球。",
        "這不僅讓他的傳球好預測，隊友也因為要清出進攻空間，只能在外圍看戲或者擋拆後去籃下當苦工，這也是 Şengün 前兩年在做的事。",
        "即使具備策應能力，讓 Şengün 在場上偶有佳作，但火箭的進攻主軸完全被 KPJ 跟後來加入的 Green 主導，兩人雖有進攻牽引防守的能力，但是創造性卻不足，導致球隊的團隊輪轉猶如一灘死水，球隊戰績也一直在底部掙扎。",
        "殊不知，真正的解答就已在隊上。",
        "「他非常有天份。」  「我知道這樣說很奇怪，但我覺得火箭應該讓 Şengün 有更多的發揮空間。」  「因為作為一個團隊，他們有時候進攻太停滯了。」  「尤其是在他們專注投三分球的時候。」",
        "這些話，是當初被認為是 Şengün 的模板 Nikola Jokic 所說。在 Şengün 加入火箭的兩年間，Jokic 已經成為兩屆的聯盟最有價值球員，他認為 Şengün 擁有在低位的進攻能力，這讓他在一定程度上可以單打防守者，當對手要派人包夾與協防時，他的傳球能力可以解放隊友的空間。",
        "「Şengün 的速度不快，體能也不勁爆。」  「但他在場上卻非常的高效，籃板、掩護的細節都做得很好。」  「進攻端也非常有侵略性，讓防守者無法大意。」",
        "有趣的是，Şengün 的單打並非是靠自己本身的硬體條件。事實上，在怪物雲集的 NBA，Şengün 的身體素質實在不算出色，但他在單打上卻非常善用時間差，利用假動作騙起對方的重心，然後再順勢切入或是買犯規，透過觀察對手的防守再決定自己的進攻模式，創造自己得分的機會。",
        "這點，讓身體素質堪稱封頂的「字母哥」Giannis Antetokounmpo 都非常佩服。",
        "可以說，這兩年間 Şengün 在場上的「偶有佳作」已經逐漸發酵...",
        "「他的低位可以幫助我們穩定下來。」  「我們希望藉由他的低位來活絡整支球隊的無球跑動。」  「如果跑不出空擋，我們也可以指望他來得分。」  「我認為我們在低位，大多時候都會有優勢。」  「我知道這樣的打法有些過時，畢竟現在的聯盟強調外線與快節奏。」  「但是當你的球隊有優異的禁區球員，你沒道理不好好利用。」",
        "本季，火箭的總教練換成了 Ime Udoka，在 KPJ 因為個人問題自爆後，整支球隊開始圍繞 Şengün 建隊，整支球隊的節奏因為配合 Şengün 而慢了下來，但是全隊在 Şengün 的穿針引線下都能參與進攻，進攻效率提高了不少，這也轉換在戰績的進步上，可以說過了三季，Şengün 終於獲得適合自己的定位。",
        "甚至在某些場合，他的打法越來越像自己的榜樣 Jokic。",
        "「我知道我們球風很像，但我並沒有想要模仿他。」  「我們的想法很像，他總是會在賽後鼓勵我，這對我幫助很大。」",
        "一直以來把 Jokic 視作偶像的 Şengün，如今也確實成為聯盟中新生代的全能長人。或許就像 Udoka 說的，慢工出細活的低位單打在現今不斷提速的比賽節奏下，可能真的有些違反趨勢，甚至不諱言地說，這導致了許多優秀的禁區球員，因為練不出合格的外線與面框技巧，被擠出了 NBA 的窄門。",
        "可是，Şengün 與 Jokic 這些歐陸長人，成功地以球商與空間感參與到球隊進攻，也成功地證明了，低位單打並沒有被淘汰，而是如果你要使用低位單打，你就必須要有高效的命中率、穩定能站上罰球線的造犯能力、看得見弱側隊友的視野，以及能夠傳到位的傳球。",
        "目前，Şengün 已經展現了這些能力，而他也才僅僅21歲。",
        "「我知道自己才21歲，還有很長的路要走。」  「我就是每天竭盡全力地打好每一場球，讓隊友參與進攻。」  「當對方比我強壯，我必須學習用速度過他。」  「我的中距離與三分也越來越好。」  「這就是我想要達到的目標。」  「如果我能加強我的投射端，那我的進攻可以更有效率。」",
        "只是，現在的 Şengün 也並非毫無弱點，當面對到聯盟頂級禁區球員(如 Anthony Davis、Joel Embiid)時，他在對抗性以及經驗方面難免會顯得不足。不過，這也只是他職業生涯的第三年，在意識自己容易被針對後， Şengün 也積極地增加自己的進攻手段，本季他在外線投籃的比例變高了，甚至開始模仿退役球星 Dirk Nowitzki 的投射腳步。",
        "這些改變，讓過去被視為爐主的球隊，至今還能保有五成的勝率，也讓 Şengün 被放進明星賽的討論之中。",
        "「我的目標是讓火箭成為一支能獲勝的球隊。」  「如果成為全明星能達到這個目標，那我很樂意。」  「但這還需要再評估，因為只有我們成為一支優秀的球隊，我才有資格配得上這稱號。」",
        "如果 Şengün 這季能入選明星賽，那他將比他的偶像 Jokic 更早一步，在生涯的第三季就達成全明星成就，而目前 Şengün 的場均為21.1分、9.2籃板、5.1助攻，得分跟籃板都是球隊最高，助攻則是球隊第二，足見他對火箭的重要性，也確實有進明星賽的資格。",
        "可是，即使有著這樣的成績，Şengün 也還不覺得自己適合全明星的殊榮，因為他認為只有達成幫助火箭打進季後賽的目標，才可以說自己是球星。",
        "可是我認為，只要他能維持現在的表現並且持續進步，那麼或許本季我們就可以看到一個全明星的球員誕生。"
    ]
}