{
    "id": "108648",
    "title": "掀動交易市場的波瀾 五支具備改變聯盟生態能力的球隊-下篇",
    "date": "2023/12/25",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "費城七六人",
        "猶他爵士",
        "Dannyainge",
        "Sampresti",
        "DarylMorey",
        "奧克拉荷馬城雷霆"
    ],
    "article-content": [
        "在上一篇提到自12月15日開始算是球員交易的非正式開始。在二月的交易大限前，雖然應該不會有像上季Kevin Durant或季初James Harden等級的交易案發生，但有五支球隊握有可能成為交易案主角的球員。上篇提到了兩支球隊，本篇將接續上篇，介紹剩下的三支球隊。",
        "三、猶他爵士",
        "爵士在2022年休賽季的Rudy Gobert交易中大豐收，清空薪資空間且獲得很多選秀籤。2023年的休賽季，爵士從老鷹獲得John Collins的部份原因是為了要讓團隊薪資不低於最低標準。",
        "雖然爵士著眼在未來的打造，不過休賽季偷偷追求Jrue Holiday表示他們想要成為「win-now」球隊。若有一個長遠的規畫，球團不會拿多個首輪籤去換一名33歲的球員。",
        "現在的爵士則是處於正常發展的軌道上。本季，爵士的勝場數大概在30場左右，這正是總管Danny Ainge想要避免的不上不下的狀態。",
        "因為是Ainge操盤，爵士會做出什麼決定在交易大限前無法預測。曾經在波士頓將Kevin Garnett和Paul Pierce交易出去的他可能將任何人交易出去。近來，有傳聞說他可能將Lauri Markkanen擺上交易桌。於陣容普通的球隊仍然繳出好看的數據，再加上低於行情的年薪，Markkanen的賣相正處在高點。",
        "如果Ainge認為爵士需要再繼續坦一段時間，他可能就讓Markkanen去效力別隊。他在一支想爭冠的球隊裡扮演一個主要輔助角色絕對會更出色。在爵士，他正在做的只是幫一支實力普通的球隊維持一個不要太差的成績。",
        "爵士是否會反其道而行去藉由交易補強戰力？絕對有可能。一名好的控衛的加盟可以讓局勢變化，只是爵士去年交易找來的後衛都沒能重現以前Mike Conley在爵士的功用。要補進Siakam也是可行，因為爵士的外線進攻其實能容下主打內線的Siakam，只是這套模式無法套用在Collins身上。",
        "據傳爵士已經開始在兜售Collins，畢竟他的投射表現沒有改善，彈跳能力也不如效力老鷹時。",
        "爵士手上有戰力不錯又不需要太多交易成本的球員，像是Jordan Clarkson和Kelly Olynyk。得到這兩位球員不需要送上兩支以上的首輪籤，而他們還是能為強隊帶來一些幫助。",
        "對爵士而言，留這兩名球員可能會佔用年輕小將的上場時間，不過爵士跟暴龍一樣並還沒有很明確的隊伍未來走向。可以預期的是Ainge不會一直坐壁上觀。",
        "四、費城七六人",
        "交易截止日期前什麼都不做表示這支球隊會有主導權的情況很少，但現在的七六人就是個例子，只要現階段不要用交易找進任何有長約高薪的球員。",
        "像暴龍這種隊上在今年球季結束後有即將成為自由球員的主力球員的球隊來說，季末最不想跟Daryl Morey正面交鋒，因為會很難勝出。",
        "Morey會把這種情況作為交易的手段嗎？不好說，但有可能。他跟暴龍GM談交易時，可能會拒絕他的要求，並放話說休賽季再去競逐。被威脅可能會落得什麼都沒有的暴龍，可能會減少他們在交易案的要求。又或許他可以換種方式去恫嚇，像是：「我可以在今年夏天簽下你的A球員，不過你若將你的B球員交易給我，我就會減少一些薪資空間去競逐。」",
        "這種談判很高明，身為最會操盤薪資空間的NBA總管，Morey絕對知道怎麼運用。當然七六人有可能還是會用常規的方式去藉由交易補進一些優秀球員，這對Morey過往打造的球隊算是比較實際的作法。以前他並沒有太多資金可以運用，因為他一直追著超級球星。",
        "James Harden交易出去後，七六人的薪資結構重回正軌，而且不急於找球星去彌補他的空缺。找來像Caruso這類的外線防守球員或是更善於分球的後衛去減輕Tyrese Maxey的場上壓力是更合理的操作。",
        "能用今夏的薪資空間去帶給其他球隊威脅，是七六人會如何操作這麼吸引人的原因。或許七六人可以在交易大限前all in，去拚這季的總冠軍，或是將目標放在下季或下下季。說不定能在這兩個可能之間取得一個平衡，在交易大限前補進不會佔太多薪資空間的球員。一支「win-now」球隊能有這麼多的選擇權很少見，而Morey絕對會充分利用這個機會。",
        "五、奧克拉荷馬城雷霆",
        "過去幾季的蟄伏，雷霆終於可以開始行動並在交易市場大殺四方。雷霆不光可能成為買家，更可能藉由他們蒐集到的大量選秀籤及年輕潛力股去壟斷整個市場。",
        "交易能不能成要看雷霆點不點頭，因為沒有任何球隊可以提出更好的報價。雷霆總經理Sam Presti已經花上好幾年去囤這些選秀籤，或許還會繼續。這支隊伍目前幾乎無法挑惕。雖然籃板球搶不到，但某種程度是因為還在打造。且有七位球員的地位已不可撼動，包括Shai Gilgeous-Alexander、Chet Holmgren、Jalen Williams、Josh Giddey、Lu Dort、Cason Wallace、Isaiah Joe。剩下的空缺雖然還可以補強，但雷霆有這麼多年輕小將等著成長，或許他們不需要找老將去補齊這些空缺。",
        "雷霆可以補進延伸四號去當Holmgren的替補，至於Gilgeous-Alexander下場休息時，團隊進攻會衰退的問題，或許能找名有投射能力的替補控衛去減輕Gilgeous-Alexander的壓力。另外，側翼球員永遠不嫌多。",
        "雷霆的替補球員中還是有可以送出的球員去改善薪資空間，像是David Bertans和Vasilije Micic兩名球員就佔據2,700萬美元的薪資。對雷霆這種球隊，錢就是要花在刀口。雷霆不會找來薪水會影響2025-26賽季以後的球員，因為那時得用鉅額去延長Holmgren和Williams的合約。",
        "屆時雷霆可能變成要繳奢侈稅的球隊，球團曾經歷過，或許有一座新的漂亮場館可以改善，不過雷霆終究不在紐約或洛杉磯這種大城。由於市場規模因素，雷霆的總收入有天花板。他們無法長期留著四到五名有頂薪價值球員。",
        "或許Giddey的投射不足會讓他成為藉由交易換取大咖的牌。更有可能發生的是雷霆正在找合約年限不長，且能立即幫助球對衝擊冠軍的球員，上篇跟下篇提到的球員都有可能。由於有大量的選秀籤資源，雷霆比大多數球隊有更多機會去獲取難以得到的球員。除了超級巨星之外，幾乎沒有雷霆無法得到的球員。",
        "Presti可以大展身手，並讓其他球團的制服組聞風喪膽。",
        "【特約編輯 施童倫／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}