{
    "id": "108728",
    "title": "《小鐵如擬》人紅是非多？從Kevin Durant的「心情」到Ja Morant的「舞蹈」",
    "date": "2023/12/28",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "鳳凰城太陽",
        "曼菲斯灰熊",
        "Kevindurant",
        "JaMorant",
        "小鐵如擬"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "我們無法阻止某些人成為話題中心，無論是正面的或只是各種方式被人關注的。",
        "「領取頂薪合約」或許是一個判斷價值的標準，以此標準，大略領過至少三張頂薪合約、邁入生涯第17個球季的資深球星Kevin Durant和正在走第一份頂薪、目前是剛走完新秀合約來到生涯第五季的Ja Morant都是被球隊重視的人物。以球場上來說，兩人都擁有足以被球隊視為王牌的身手，頂薪領的毋庸置疑，以球場外來說，他們如此強大的戰力自然也帶來關注，這也可算是領了頂薪後的附加代價。",
        "只是本季尚未對戰過的兩人，近期都回到話題討論中，KD是被解讀成似乎對球隊現狀「心情沮喪」，Morant則是解禁後歸隊、在對鵜鶘之戰關鍵灌籃後的慶祝動作，似乎也被討論區穿鑿附會些許與開槍相關手勢的爭議。",
        "本季對兩人來說，球隊或個人都有其掙扎、需要證明自己的環節，但這些被穿鑿附會的內容，只能說真是人紅是非多？",
        "掙扎的太陽與KD無法擺脫的「過往」",
        "五成勝率是不及格的，更不用說不到五成。",
        "當然太陽在季前的操作中失去了過去三季的重要戰力、甚至可說是把球隊帶回目前高度的要角主控Chris Paul，在各界眼中失去這樣的超級王牌控衛不可能不被質疑，但這筆交易其實是太陽用戰力顯著下滑的CP3和相對合約而言簡直是負貢獻的Landry Shamet就換到球星等級的Bradley Beal，整體來說依然讓各界對太陽的前景抱以期待，但這組新太陽三巨頭的合作至今不如預期，甚至好不容易在12月中才迎接Beal歸隊來和KD、Devin Booker合體，怎知才打完一場對籃網之戰（還吞敗）以後，接下來對尼克，Beal就在第一節掛傷，讓三巨頭再次缺角。",
        "在以Beal為首的各種傷病問題下，太陽也在近期陷入低潮，在聖誕節前勝率已經下修至五成，於是就在約聖誕節假期左右的時間，知名記者Adrian Wojnarowski在節目上表示，「若和太陽的隊職員交談，你可以從他們身上感受到KD的沮喪」，並直言就是KD和Beal兩筆大型交易改變了太陽。",
        "一向在社群上很活躍的KD在賽前就做出回應，「Woj說一句有人『覺得』我很沮喪，就好像我真的想走一樣，這真是TMD太扯了，這些人可以用我的名字唬爛，編一些狗屁不通的故事，然後你們就會相信，但當我的隊友和教練說我是怎麼樣的人時，你們又不信了，笑死。」只可惜這樣的氣勢並沒有帶到比賽中，在消息出現後的當太陽對小牛的聖誕大戰，說實話KD表現並不好，全場只有11次出手還比另外四位隊友少，只得16分還發生6次失誤，太陽則又是一場讓人無奈的敗仗，勝率也跌至五成以下。",
        "可以理解這就是媒體需要話題的炒作方式，而老實說太陽從2022年第二輪爆冷敗給小牛開始就不缺少各種被拿來炒作話題的例子，也可以理解以KD過往的歷史，從他「跳脫舒適圈」開始就很難讓人相信他會對一支球隊「忠誠」，但這樣的穿鑿附會，對KD與太陽來說實在是沒什麼必要。以KD立場，在太陽「梭哈」拚一把在他身上後，很難想像還有哪些球隊會成為現在就要再從太陽手上把他搶走的球隊，以太陽立場，在近年把球隊搞成非得單吊KD不可的樣子、並在季中交易截止日前梭哈在KD身上後，也很難想像以他們現有的期待，會在本季出現決定把KD放掉的理由。",
        "只是我們也不能忽略太陽現在的困境，當然困境之一是Beal再次缺陣，而團隊已經被打造成極度仰賴三巨頭的樣子，即使有底薪簽下過往照理說並非底薪身價的Eric Gordon，但整體來說太陽的深度還是不足，季前的補強只能說和去年相比略有進步，只是隨著球賽進行，這些底薪福袋沒有開出幾包，更嚴重的問題是先發三號的人選至今仍找不到。",
        "太陽這個先發三號的問題牽涉很多環節，簡單說其一是因為沒有可信賴的外圍對球防守者，因此面對擋拆多半會用中鋒協防或包夾，但Frank Vogel過往會使用這樣的策略是因為這個協防中鋒是鬼神般的Anthony Davis，如今太陽的中鋒不是移動速度較慢（Jusuf Nurkić、Drew Eubanks）就是判斷不佳（Chimezie Metu），導致這樣的防守策略就會讓對手有傳球能力的持球者（例如對小牛之戰的Luka Dončić）找到各種攻擊禁區的機會，因此這時候就需要較有身材的前鋒留在禁區做最後一道防線，其二是KD雖然因為太陽的保護、因為當今的潮流下已經逐漸往四號移動，但進攻時他的技術仍是三號為主，因此整體而言太陽（或者說KD）需要一個身材較足夠的前鋒搭檔，防守時至少可以在中鋒外移後還能和KD攜手有些影響力，進攻時至少能把握KD和Booker製造出來的機會。",
        "結果原本屬意、身高約在6-8到6-9的Keita Bates-Diop和渡邊雄太，兩人本季進攻都陷入極大低潮，兩人上季的總命中率/三分命中率分別是KBD的0.508/0.394、渡邊是0.491/0.444，本季KBD跌至0.398/0.250，渡邊則是0.345/0.333，都是用可用「悲劇」形容的慘，而上季開始就得到很多機會的Josh Okogie，本季數據也和前兩人相差不遠——這甚至是比他生涯更差的成績，還要考量他身高僅有6-4的後衛規格，因此後來Vogel給了Nassir Little一些機會，只是一來他雖命中率比前述三人高，但個人的進攻能力不算太好，二來他身高也不過6-5，防守端效果有限，最近太陽多半是讓Gordon或Grayson Allen先後或者攜手上場，場上以三後衛為主，至少期待進攻端能比較有表現，只是也導致場上身材過於矮小，被對手在禁區予取予求。",
        "對太陽來說，的確也只能期待Beal歸隊後帶來的三巨頭效應能否讓這些綠葉回到正常的任務下找回準星，至於看起來較有交易價值的Allen，在身材實在無法替太陽帶來更多幫助的情況下，看看是否有可能成為交易籌碼換得更需要的前場助手。（雖然這種在球員打出價值後賣高的操作實在不是過往幾年太陽總管James Jones的習慣就是了）",
        "拿下「單週最佳」但不可忽視過往的Morant",
        "12月19日，Morant終於完成25場禁賽，在作客鵜鶘之戰歸隊，第一場比賽他就告訴大家為什麼他是球隊的絕對王牌，看起來絲毫不需「暖機」就轟下34分、8助攻，並在終場槍響前投進致勝上籃，接下來兩戰也都率灰熊贏球，單週三戰全勝，也讓三戰平均28分、5.7籃板、9助攻的Morant奪下西區單週最佳球員。獲獎後的Morant沒有症候群，馬上在美國時間12月26日對鵜鶘之戰再攻下31分、7助攻，還包括延長賽最後13秒一次關鍵的第一時間灌籃，讓灰熊即使後有Desmond Bane的兩罰只中一，即使鵜鶘CJ McCollum在槍響時投進三分球，也只是最終把比數縮小為一分差而已，未能扭轉戰局。",
        "Morant無疑在歸隊四戰證明自己的球星價值，只是他在前述對鵜鶘之戰的重要灌籃之後，對著鵜鶘做出「New Orleans Dance」的慶祝動作，但偏偏這個舞蹈裡有些手部的動作，Morant在搖擺中做出食指和中指往前，拇指向上的手勢——不用多說也知道，這會讓人聯想到類似開槍的手勢，而最大問題是，Morant之所以在先前被禁賽25場，就是因為他從上季末開始兩度脫序的持槍事件。",
        "當然，我認為不需過度解讀，New Orleans Dance就是New Orleans Dance，外界不必因此馬上扣上什麼Morant「死性不改」、「就是8+9屁孩」之類的評價，但Morant也應該知道，他正是因為槍枝相關爭議讓他背負負面標籤、讓他必須被禁賽、成為聯盟重要的觀察對象，當然以他的天賦，他的確是聯盟冉冉上升的新星，只是若真要維持明星身價，真的不應再讓這麼多雜音充斥在他周圍。",
        "對Morant來說，最重要的是在他歸隊之後，季外換得的Marcus Smart也在掛傷多時候重返戰線，灰熊季外寄與厚望的後場三人組終於搭檔，前述Morant的關鍵灌籃就是在一個把空間拉開後的三人配合裡，由Bane先回傳給Smart、Smart再高吊給Morant完成，雖然Smart身材較矮小，但他過往已證明在防守端的確有對抗對手側翼的壯碩程度，此戰對鵜鶘多數外圍球員也有干擾能力，扛起Dillon Brooks離隊後的外圍防守空缺，目前看來沒有問題。因此即使主戰中鋒Steven Adams因十字韌帶傷勢已經整季報銷，灰熊仍可期待Morant歸隊後帶隊脫離先前25戰僅6勝的低迷。",
        "少了Adams與Brandon Clarke的灰熊的確未必有前兩年的強大，但只要有Morant、Bane和Jaren Jackson Jr.的三核心，灰熊仍應該是在西區有足夠競爭力的球隊，Bane在Morant缺陣的這段期間，努力擔任球隊後場主要持球者，看得出來很努力，但影響力就是稍嫌不足，如今Morant歸隊，他能回到最合適的副手位置，看看命中率能否回升、攻擊更有效率。而本季JJJ雖得分上升但各種投射狀況下滑、尤其時常看見只要開賽和對手在禁區對抗吃虧後就彷彿失去持續攻擊的信心，從許多比賽的片刻裡看見JJJ依舊有成為內線攻擊重心的本事，但要能持續整場比賽，才能真正成為Morant和Bane的好搭檔。",
        "Morant已經歸隊，Smart也傷癒復出，至少對灰熊來說，季外異動後的後場戰力到位，隨著球季進行，期待可重回競爭者的行列。",
        "人紅是非多？有其脈絡但不必過度解讀的花絮",
        "的確，太陽現在的困境會讓人不免對早有抽腿前科的KD多有穿鑿附會，也的確，正因持槍等前科而被聯盟關注的Morant會因為各種相關元素再被放大檢視，只是我們應該相信事實而非各種輿論，特別是在資訊傳播如此快速的現在，一方面是闢謠、釋疑總是要費盡唇舌還不如事件發生後第一時間的標籤化，另一方面則是資訊判讀的能力依舊是當今網路使用者們必須具備的能力。",
        "對KD來說，與其質疑他是否沮喪，不如正視現在太陽的問題，是否還有其他修正可能，或至少努力撐到Beal歸隊再來看三巨頭配合的成效。對Morant來說，與其針對他的手勢見縫插針，不如觀察他是否真有從這麼長的禁賽中反省，回歸球場再度成為灰熊的領頭大哥。",
        "的確可從過往KD轉隊的脈絡對他不抱持全然信任，也的確可以因為Morant的場外風波而以較嚴苛的標準觀察，但真的不必草木皆兵、不必無中生有，適當的觀察可以體會許多物外之趣，但多餘的腦補卻勢必會偏離本意。過度解讀、扣標籤在相關人士身上，絕對不公平。",
        "只是，不論是期待擺脫低迷的灰熊、或是正在泥淖中的太陽，可能都希望主將的場外輿論影響是其次、真正把影響力帶回場上才是最重要的事吧。",
        "延伸閱讀："
    ]
}