{
    "id": "108722",
    "title": "尋求升級拼圖，奧蘭多魔術季中交易前瞻",
    "date": "2024/01/22",
    "topic": "籃球",
    "author_name": "業餘魔術師",
    "tags": [
        "Orlandomagic",
        "franzwagner",
        "PaoloBanchero"
    ],
    "article-content": [
        "對於重建球隊來說，要能重建完成脫離苦海的關鍵步驟不少，包括一開始的轉化資產、期間累積資產、重新打造球隊文化、年輕球員的培養、教練團的選擇等等，走錯任何一步都有可能前功盡棄，而對於已經走過前述之階段，戰績逐漸有所起色、準備再次提升自身的魔術來說，即將到來的季中交易截止日，或許會成為球隊未來的分歧點。",
        "以下筆者將就交易的可能方向、球隊所需、各資產交易可行性等方面做討論，當作交易截止日前的參考，在交易實際發生後便能相互對照、理解球隊思路。",
        "交易方向",
        "對於魔術來說，處於重建第三年的現在，球隊的狀態是還算優良的，過往累積起的年輕球員打出能成為球隊核心的期待，球隊不必再刻意追求高順位潛力，此外戰績也水漲船高，即便再次遇到傷病困擾，排名於截稿時依舊卡在附加賽前段席次中，核心確立、戰績上升、球隊文化形成，想必多數人都能同意，魔術在重建的前期階段取得了不錯的成績。",
        "但如同前述，重建之路走錯任何一步都有可能前功盡棄，現在魔術該做的，筆者認為是將手中非未來核心的中生代資產，轉化為球隊繼續向上發展的籌碼，換另一種方式講，在球隊有能力抓住季後賽席次的現在，利用手中能動的資產，升級在賽季過程中發現的不足之處，讓球隊提升至能打入穩定季後賽的階段。",
        "而升級的作法也有分別，一種是最直觀的將球員打包向上換取球星，類似於騎士隊引進Donovan Mitchell，在球隊已有基礎不動下引進球星升級戰力，也是像魔術這樣的小市場球隊，能夠引進他隊球星的少數機會，但機會不是每天都有的，這類交易能夠成行通常是運氣成分居多，要有符合球隊陣型又想離開原隊的球星交易才能成行，如果市場上沒有就是沒辦法，即便包裹再好也一樣。",
        "另一種作法則是轉化成能再轉賣的籌碼，像是其他球員或是未來選秀權，這種做法著重於未來彈性，通常是手中的球員合約掌控期較短，為避免白白流失資產，將球員轉化成其他掌控其更長的資產以待未來轉賣，抑或是單純清出薪資空間，和前者最為不同的是，此作法已經完全轉變成賣家的角色，交易的成敗更取決於商品價值和賣價，交易所取得的資產也不一定會是球隊的長期拼圖。",
        "最後則是小補強的路線，球隊在賽季過程中，了解自身的缺陷，然後將手中不適用的資產，與他隊交換成更符合球隊需求的戰力，雙方的交易動機會更趨向各取所需，而且即便交易所得不是明星球員，但只要球隊了解自身需求，正確補進球隊所需拼圖，配合原有年輕核心的持續成長，依然能給予球隊相當大的助力，可能的風險與薪資壓力也不會那麼大。",
        "球隊所需",
        "說完了各種可能的交易作法，回過頭看魔術需要的是什麼",
        "一、需要補但也不需要補的外線射手",
        "說到近年的魔術，只要稍微有看球的球迷都會有魔術外線火力不佳、需要補射手的印象，但這也是筆者與大眾看法最不同的地方，魔術確實外圍火力低落，簡單翻找最基本的數據就能看出，但還需不需要補射手筆者倒是認為還有討論空間",
        "翻開魔術陣容，撇除中鋒位，雙核心Franz Wagner與Paolo Banchero都是屬於「能投但準度一般」的水準，主力先發Jalen Suggs本季外線能力大有進展，場均能有逼近四成的準度，主力替補的Cole Anthony、Gary Harris、Joe Ingles也都是具有實績或能力的射手，更還有Caleb Houstan與Jett Howard這樣的射手等著上位，更別提魔術的中鋒群已經算是夠有外線能力的了。",
        "從上述來看，魔術的射手資源絕不能算缺乏，但為什麼魔術的外線火力還是很疲弱呢？筆者覺得有句網路名言相當符合魔術的處境：「投不進的射手還算是射手嗎」",
        "攤開數據就能發現，不管是上述所提之具有外線能力的球員，還是本來就被劃分在不準的其餘球員，在魔術期間的外線準度都不甚理想，僅有少數幾人能維持水準，那既然射手到了奧蘭多，準星就會因為各種原因出問題，再以外線能力為最大甚至是唯一的交易評斷條件，是不是就不太合理了？",
        "當然，筆者要強調的是，並不是說魔術不用補射手，外線能力依舊會是魔術考量交易的重要因素，但不該變成只要是射手就覺得魔術該收，擁有外線能力並具有更多功能性的球員，才是魔術需要的，像是具有跑動投射、執行空手走位戰術能力，能用以活化魔術的場上空間等等，而身材條件也會以二、三號搖擺人為主。",
        "二、更穩固的替補側翼",
        "基於魔術目前的輪替情況，替補側翼位上還有能夠補強的空間，Joe Ingles為魔術帶來許多正面幫助，但年齡問題終究讓他在防守端負荷不來，能幫忙掩蓋防守問題的Jonathan Isaac多數時候也都因傷無法上場，而再往下的備案Caleb Houstan、Chuma Okeke、Jett Howard，都有各自的問題，還不是足夠穩固的替補人選，雖說魔術的側翼深度確實夠深，也可以放手讓Caleb Houstan和Jett Howard多練，但就以補強的角度來看，是可以再補進更穩固的戰力的。",
        "三、Jalen Suggs的先發後場搭檔",
        "這點大概是最有討論空間的了，對筆者來說，現在陣中其他的後衛，都不是魔術尋求的最佳後場解答，只有才剛入隊的Anthony Black有機會在未來達成，剩下的選擇都有很多問題。",
        "對魔術來說，最佳的建隊範例或許會是像賽爾蒂克那樣，雙核心加上能裡能外的長人，後場則是兩名隨時都能提供有球、無球的多方面支援的後衛，而在此思路下，魔術陣中並沒有Jalen Suggs以外的第二名人選。",
        "當然，魔術也可以將後場持球者作為目標，更強調持球端的功能，但大體上需求都是一致的，要有優異的外線開火能力，特別是自主進攻還有無球接應的投射能力，還有不能太差的防守，以及最重要的有球無球切換能力，持球的進攻能力則是多多益善。",
        "所以只要是先發級以上、具備上述能力的球員，都是魔術可以試圖問價的目標，不論是否會走向大包裹換球星，報價合理都可以嘗試。",
        "四、未來中鋒位上的完美解答",
        "這一點筆者認為交易難度較大，短時間內也很難、不需要急著補，攤開魔術的三位主戰中鋒技能包，會發現他們各自有各自的特點，但也都有各自的缺陷，Wendell Carter Jr.最為全能，但身材條件讓他面對許多高等級的大中鋒都討不到便宜，也不斷有傷病問題；Goga Bitadze本季竄起，在籃下苦工方面給球隊不少幫助，但自身的技能等級和傳統長人的缺陷，還是讓他暫時並非無法取代；Moritz Wagner論進攻端的影響力可能是最好的，對球隊氣氛的影響也幫助良多，但場上不及格的防守表現，還是限制了他一定的上場時間。",
        "所以筆者認為，如果能補進一個先發級別，又能在各技能特點中取得平衡的人選，會對魔術幫助非常大，但是，這樣的高價值長人難以交易是一回事，魔術需不需要這麼早就交易又是另一回事了。",
        "Goga Bitadze會突然崛起，讓Wendell Carter Jr.價值下滑，主因還是球隊轉變為雙核心為主進攻後，體系尚未磨合完畢，導致魔術對於中鋒的需求一直在改變，而讓Goga Bitadze靠著更簡單直接的功能性，在Wendell Carter Jr養傷期間打出身價，但這情況高機率只是一時的，即便筆者從Paolo Banchero入隊前，就認為Wendell Carter Jr.不是他禁區搭檔的最佳解，但對正好在養傷的Franz Wagner來說卻是，所以魔術在將雙核心完美、正確的組合起來前，筆者認為除非球隊超前部屬、又有合適人選，否則都不會輕易做出將Wendell Carter Jr.交易，這樣的重大變動。",
        "手中資產",
        "審視一下魔術的資產情況就能發現，魔術在今年季中交易大限出手的機率非常高，陣中最能動的資產Markelle Fultz、Gary Harris正好是到期約，陣中後場又爆滿，如果不續約的話總是要做處理，以下筆者就最可能被交易的球員個別的情況做個分析整理",
        "一、Markelle Fultz",
        "交易可能性：很有可能",
        "交易價值：兩張二輪籤左右",
        "本季又再次受傷病困擾，至截稿時僅出賽11場，得到7.9分3.2籃板3.6助攻的平庸數據，傷癒復出後的少樣本中，投射姿勢又再次倒退回去，打法和先發與替補都搭不起來，場上價值下滑的同時又遇到合約年，魔術在後場也有不少人手，從場內外都很難找到魔術不交易他的理由，頂多就是休息室影響力，還有他突然長出魔術所需的所有技能，這樣渺小的可能性。",
        "而且，即便突然回復身手也還不夠，要有無法取代的價值才行。",
        "二、Gary Harris",
        "交易可能性：很有可能",
        "交易價值：一張首輪籤左右",
        "本季因傷至截稿時僅出賽27場，場均7.1分1.7籃板1.9助攻，最重要的外線準度僅有33.3%，但如果傷病困擾解決，他的市場價值也還是很穩定，隨插隨用的3D屬性很有機會吸引競爭球隊出價，而魔術會傾向交易他的理由也很直接，除了是到期約不該白白放著變空氣外，前述的魔術後場爆滿也一樣是理由，留在魔術又要給他上場時間的話，往往就只能把他推到三號位，對球隊攻守效益、他自身來說都不是好事，即便他的好用屬性讓魔術可以考慮自己留著用，但現實如此，交易出去或許對雙方都好。",
        "不要再像去年Terrence Ross一樣變成季中買斷，白白放走就好。",
        "三、Jonathan Isaac",
        "交易可能性：有可能",
        "交易價值：一到兩張首輪籤左右",
        "Jonathan Isaac是個很難評估合理交易價值的球員，雙方都知道如果開獎出健康的他會有多賺，一流的大範圍防守者，還有高機動性加上身材條件，會是許多球隊夢寐以求的戰力，但要是沒中獎，就是得到一位坐在板凳上的牧師，而在他還剩一年半的使用期，本季目前又僅出賽25場的情況下，是個檢視魔術是否要繼續相信他的好時機。",
        "若要繼續留，本季有上場時的表現有目共睹，也沒有遇到嚴重傷勢，出賽場次少也許是球團謹慎看待的表現，季末有機會再次完整的做完調整，加上下一年的合約又是全額無保障，賭失敗的負擔也不大，球隊確實有理由不放棄他。",
        "但另一方面，球團也可能因為多年的失望，決定在由於上述的正面理由，所以交易價值還在的情況下，去做交易將他賣出。",
        "筆者個人是猜測不會交易他，除非魔術打算交易球星過來。",
        "結語",
        "綜上所述，筆者認為魔術最有可能的交易走向，還是以小補強與互換為主，雖然魔術理應要進行升級，但目前並沒有機會讓魔術衝一波球星，要看到驚奇的大交易機率應該不高，藉機補強到球隊拼圖倒是可以期待，應該會以前述的多功能射手和先發後場為主。",
        "不過最有機會發生的還是Markelle Fultz、Gary Harris各自在小交易中被送走，然後魔術得到薪資包加上選秀籤，或是加上些資產交易成更適用的球員為主，但也不能忽略魔術在前幾年大刀闊斧改動陣容的魄力，而實際的交易內容與利弊，就等交易截止日見分曉。",
        "個人看法，歡迎留言討論。"
    ]
}