{
    "id": "108723",
    "title": "我不是場上的太陽，但我是眾多行星之一──Karl-Anthony Towns的成長軌跡",
    "date": "2023/12/27",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba",
        "Karlanthonytowns",
        "明尼蘇達灰狼隊"
    ],
    "article-content": [
        "※本文數據統計至臺灣時間12月26日",
        "在想到如日中天的灰狼時，你會想到Anthony Edwards做為一把尖刀撕裂敵隊的傷口，你會想到Rudy Gobert矗立在禁區封鎖進攻者的去路，你甚至會想到Jaden McDaniels成為後場核心的長臂夢魘。但你可能會忘記，有一隻大貓在角色轉型的過程中，繳出接近180俱樂部的數據（51.5% / 42.1% / 89.6%）。",
        "在他因左膝傷勢而缺席一場的情況下，也許我們能好好靜下心來檢視，這個名為Karl-Anthony Towns的男人的過去與現在。",
        "作為接續Andrew Wiggins入隊的狀元狼，以攻守皆能有所建樹為選前賣點的KAT，在和老大哥KG共同奮鬥的第一個賽季，便繳出18.3分10.5籃板的雙十數據，也因而收穫屬於自己的最佳新秀獎座。那時的明尼蘇達籠罩在Lavine、Wiggins、KAT三少狼的未來前景中，並看似逐步以KAT為核心（使用率由首年24.9%提升至27.5%），構築屬於他們的未來藍圖。",
        "然而，管理層的野心與總教練Tom Thibodeau的建隊偏好，卻讓灰狼不得不推進自己的養成時間線，透過迎來Jimmy Butler、Jeff Teague成為競爭季後賽行列的一員，並執行那套來自風城的防守優先體系。仍在摸索職業道路、感受到隊伍風格隨時可能更易的Towns（使用率下跌至生涯最低的22.9%）並沒有在壯年士官長的鐵血風格下得到成長，而是以獨善其身為主要考量，希望能找回自己太陽的地位。  關於結局，大家想必都有所知悉。Jimmy Butler囿於合約與戰績壓力下，在一次訓練當中大勝其他先發所組成的隊伍，並說道：「如果你不喜歡我在訓練中的表現，任何一名球員該來找我。有人必須說點什麼，任何人都可以，我不會對那個人生氣的。」士官長希望透過建立自身的反派形象，找出球隊的意見領袖，用共同敵人來建立北大荒的團結一致。無論是Wiggins或KAT，至少要有一個人做為球隊的新生代，跳出來組織屬於明尼蘇達的秩序。",
        "但徬徨無助的Towns選擇保持沉默。作為球隊理論上的未來第一人，他出乎其他隊友意料的袖手旁觀，他漠視Thibodeau在這場鬧劇裡毫不吭聲，他漠視Butler這種自我引爆式的演出，他只是想著自己該去往哪裡，該在這支球隊成為什麼樣的核心。",
        "於是Butler選擇離開，留下繼續尋找自身定位的KAT，摸索成為核心的方法。獨力支撐的Towns沒辦法一個人成為維繫這支隊伍的橋梁，也希望尋得支持自己的知音。因此Wiggins遠走金州，管理層為了他找來摯友D’Angelo Russell，希望能夠成為狼王心靈上的重要支柱。但這顆沉默的太陽，卻因Russell的多次缺席，始終等不到那顆常伴身旁的行星。",
        "而那個以Towns作為恆星的宇宙，在經過7年的運轉以後，顯然發生了重心的偏移──僅僅是一隻螞蟻的蠶食。",
        "「我只想看到他發揮自己的潛力。我在這裡待了這麼久，現在的工作就是擔任一名老將，盡我所能幫助他發揮潛力，這就是我必須做的。所以我完全支持他，他提供的支持不僅為我存在，而是為我們的團隊、我們每一個人提供，那是十分有感染力的。」-Karl-Anthony Towns",
        "Ant斬斷這個時代的灰狼心魔，正式登上狼王的寶座，卻也沒有忘了對於KAT的讚美：",
        "「他得分是如此輕鬆──這是我做不到的。我的出手選擇很糟、也很困難，但他的呢？天啊，怎麼看起來這麼簡單。看他投籃很有趣。」",
        "這兩人的互動從場上場下都可見一斑，更別提KAT在21-22賽季作為全隊第一核心、22-23球季迎來角色定位調整以後，猶能在兩個賽季以後，正式擁抱自己的定位轉換。",
        "「我認為我在職業生涯中已經保險出對於做出犧牲的意願──不惜一切代價讓這支球隊贏得盡可能多的比賽，塑造這支球隊最好的版本。」－Karl-Anthony Towns",
        "歷經多明尼加國家隊試煉的KAT，在那支全員切傳、注重球權流動與均衡出手的隊伍裡，對於接應點與決策重心的角色愈發熟練。讓他在回到NBA以後，得以用生涯新低的前場觸球次數（37.0次）與回合佔有時間（1.9秒），成為灰狼隊中最低調貢獻的存在。來到生涯第九個賽季，KAT和裁判抱怨的老毛病逐漸減少、在關鍵時刻的得分穩定性提高（Clutch Time命中率53.2%）、三分出手的踢腳犯規也幾乎無影無蹤。當然，招牌的揮手進攻犯規與高失誤率（在切入超過9次的球員裡，失誤率9.2%排名倒數第3）依舊，但仍不足以掩蓋Towns更為成熟的光芒。",
        "行星並不會自體發光，而是因為反射恆星的光芒才顯得更加耀眼。當Ant與KAT共同在場時，以Ant為太陽的體系當中，KAT無疑是行星群中最熾熱的那個。能夠在設立Stagger Screen以後外彈創造切入空間，又或者在低位錯位攻擊等待空切的Ant，兩人一同上場的進攻效益值為全隊兩人組合中的第六名。更難得的是，KAT能在Ant下場以後的陣容裡回到三年前的那個樣子，在Mike Conley的輔佐下成為影響全隊進攻的核心。從數據面來看，KAT不在場的回合裡，灰狼的進攻效率值跌落為最低的105.9，也更能體現KAT對於這支隊伍、對於Ant的不可或缺性。",
        "另外，KAT本季最為人稱道的便是他的防守貢獻值有所提升，但數據面卻呈現有些不同的結果。KAT截至目前為止的防守勝利貢獻更高居全隊第二，但下場以後灰狼全隊的防守效率值卻提升至最低的103.8。那究竟KAT本季的防守品質，究竟是好是壞？",
        "筆者以為，與其說是KAT的防守有所進步，倒不如說是防守定位有所調整。和重新崛起的21-22賽季相比，KAT本季的干擾出手數足足下滑兩次，封阻率也直接砍半（3.2 % ＝＞1.6%），主要是接近籃框的出手全部交由Gobert一把罩的原因。四號位上的KAT在擋拆防守時仍能採用習慣的Hedge& Recover策略，也能奔馳全場進行撲防。",
        "而明確認知身前有著最佳後場鎖Jaden McDaniels延緩第一線切入、身後有著DPOY級別的Gobert坐鎮的情況下，KAT終於能全心全意投入防守中。面對五號位如Jokic的低位單打能夠全力對抗，為Gobert爭取前來協防的時間；面對大量掩護的系統也能更為積極的擠過掩護追防，並扮演第一線的停球角色，讓Jaden、Ant等鋒線球員把他推回原本的防守對位。在信賴隊友的情況下，KAT終於從一名連隊友都難以掩藏的防守漏洞，成為一名平水準的團隊防守者。",
        "「能陪著我們走到最後的，只有我們自己而已──這是我在這裡的親身經歷。當身邊的隊友都能夠支持自己時，我非常感激。特別是想起那些我曾經歷過的種種，這實在意義重大。」 - Karl-Anthony Towns",
        "走過職業初期的動盪與懵懂，也在疫情期間遭遇與親人的離別，更在球隊取得成功以後被要求轉型，甚至在大傷期間目送曾經的好友前往洛杉磯，連最後一場共事的比賽都未能參與。KAT經歷了無數質疑與自我懷疑，最終在Ant橫空出世的情況下，和Conley、Gobert、McDaniels、Reid等人站在一起，在這絕無僅有的最後賽季，暫時守住西區第一的寶座。",
        "儘管在太陽與行星之間游移，但KAT還是能夠在這群支持自己的前輩與後起之秀中，笑著說出自己與Ant的關係：",
        "「我不是場上的太陽，但我是眾多行星之一。」"
    ]
}