{
    "id": "108746",
    "title": "葬送21分領先  活塞遭綠衫軍逆轉  28連敗灰暗紀錄持續推進",
    "date": "2023/12/29",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "底特律活塞",
        "波士頓塞爾提克",
        "連敗",
        "CadeCunningham",
        "JadenIvey"
    ],
    "article-content": [
        "花光最多21分的領先，活塞功虧一簣，再將不名譽的紀錄往前推進。",
        "賽前已是締造聯盟單季連敗紀錄27場的低迷，活塞面對東區龍頭、本季主場尚未吞敗的塞爾提克，即使綠衫軍球星Jaylen Brown高掛免戰牌，情勢還是對活塞無比嚴苛，但開賽後活塞卻很爭氣，在主力後衛Cade Cunningham帶頭下，上半場泰半時間都保持領先，第二節甚至先後拉出一波13：2、再一波14：4的攻勢，若不是塞爾提克替補後衛Payton Pritchard在第二節最後一秒投籃命中，活塞就會帶著21分領先進入半場休息。",
        "但第三節開賽後風雲變色，Jayson Tatum、Kristaps Porzingis、Jrue Holiday、Al Horford輪番貢獻，一波19：5的攻勢瞬間追到只差一分，活塞整個上半場的努力至此已經幾乎化為烏有，雖替補的James Wiseman、Alec Burks再有分數進帳，但已經擋不住綠衫軍的反攻氣焰，第三節結束時雙方已經戰成平手。",
        "第四節進入短兵相接，活塞一度取得四分領先，但Porzingis連投帶罰、有裡有外，聯手Tatum又用一波10：0的攻勢幫助塞爾提克在最後1分56秒取得6分超前，幸好活塞二年級生Jaden Ivey跳了出來，個人連轟六分硬是追平，正規賽最後8.7秒，Tatum的上籃糟Cunningham封阻，在似乎先打到籃板才被Cunningham封掉的情況下裁判判決妨礙中籃，隨後經過近三分鐘的重播輔助判決後維持原判，讓塞爾提克在關鍵時刻保有領先，活塞反攻雖Cunningham三分出手不進，但Bojan Bogdanovic第一時間抓到進攻籃板補進追平，Tatum的最後一擊沒能命中，雙方延長再戰。",
        "延長賽你來我往，Ivey再有五分進帳，包括最後2分32秒的三分球幫助活塞超前，但下一個回合他就在Holiday身上賠上個人第六次犯規只能提前退場，Holiday完成三分打再幫綠衫軍超前，隨後對Cunnigham防守加壓導致他失誤，塞爾提克後衛Derrick White再於最後1分46秒投進三分球拉開安全距離，接著先是綠衫軍搶下進攻籃板後在亂軍中交給籃下無人看管的White放進兩分，活塞反攻未果後塞爾提克又發動快攻，由Porzingis雙手暴扣，替補Ivey上場的Isaiah Livers兩罰不進，Porzingis的兩罰在延長賽最後28秒幫助塞爾提克取得8分領先，讓Cunningham最後連趕五分也無濟於事，終場塞爾提克以128：122力克活塞，保住主場15戰全勝，也送給活塞難堪的28連敗。",
        "延長賽首開紀錄的Porzingis全場攻下35分、8籃板，其中29分都在下半場和延長賽進帳，Tatum則有31分、7籃板、10助攻、5抄截的全能演出，White得到23分，延長賽個人就貢獻10分，Holiday則有12分、9助攻。活塞仍以Cunningham的31分、6籃板、9助攻表現最佳，但上一場比賽他是下半場大發神威，此戰則是上半場就全力砍分，下半場卻靜悄悄，整個下半場投7中1僅有4分進帳，Ivey在犯滿離場前貢獻22分、10籃板，正規賽追平的英雄Bogdanovic得到17分、12籃板，中鋒Jalen Duren也有15分、14籃板的「雙十」數據，活塞此戰籃板以57：43佔優勢，抓下19個進攻籃板，二波得分以31：17領先，包括正規時間最後Bogdanovic重要的進攻籃板補進，只可惜這些表現都無法換為勝利。",
        "活塞的28連敗，繼續把NBA單季連敗紀錄往前推進，也追平了七六人在2014-15球季末到2015-16季初的跨季28連敗紀錄，如今真正成為NBA史上連敗最長紀錄的保持者，若兩天後回到主場迎戰暴龍再敗，就會追平NFL芝加哥紅雀（現亞利桑納紅雀前身）寫下的跨季29連敗、全美四大職業運動的最長連敗紀錄。",
        "賽前活塞總教練Monty Williams透露連敗中的心情的確很沈重，他認為球員的確全力貢獻，他需要的是努力幫助球員走出這段低潮，但此戰面對塞爾提克大軍下半場的逆襲，Williams依舊無能為力，上半場最多21分、進入半場休息時還有19分的領先，就在第三節團隊命中率僅0.350、反被綠衫軍轟出單節0.650命中率的情況下以35：16的單節比數拉回原點，活塞再次因單節崩盤而丟掉領先、進而輸球，這始終是活塞在連敗期間不時出現的困境。",
        "活塞上一場勝利，已經是10月28日主場擊敗公牛，當時他們還是在「背靠背」的賽程裡連兩天獲勝，怎知接下來竟是無止盡的灰暗，活塞整個11月一勝難求，12月至今也還是勝場掛蛋，下一場對暴龍，將是2023年他們最後的機會，否則止敗的希望就得留到2024年了。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}