{
    "id": "108702",
    "title": "球季生存時刻 拯救鵜鶘的關鍵18小時",
    "date": "2023/12/26",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "紐奧良鵜鶘",
        "Brandoningram",
        "ZionWilliamson"
    ],
    "article-content": [
        "2023年11月17日，衛冕軍金塊來到紐奧良對上鵜鶘，這是一場季中錦標賽的重點賽事。第一節還剩9分07秒，Brandon Ingram抓下籃板，並到了罰球線附近，他的右手邊的Zion Williamson在三分線前緩緩後退，看到Ingram抓下籃板後馬上從右邊往籃框衝。",
        "Ingram看到他，從兩名防守球員中間傳了球給空手走位的Williamson，Williamson接到球後運一下球就用單手扣籃，也迫使Michael Malone提前喊出暫停。",
        "當兩隊走向板凳時，Ingram指了指Williamson表達他的認可。這是鵜鶘兩大王牌展現默契的跡象之一，也代表對著彼此和球隊的有重大意義。",
        "對鵜鶘來說，2023-24賽季至關重要，有太多事情需要驗證：2022年簽下大約的Williamson能不能健康的打滿一季？Ingram和Williamson已經聯手4個賽季，究竟這對組合能帶領球隊走到哪裡？目前的陣容還需要往哪個方向補強？",
        "然而賽季一展開，雖然雙主將久違的可以一同健康出賽，但主力後衛CJ McCollum和Trey Murphy都各自因傷缺陣。雖然開頭鵜鶘取得4勝1負的開局，但很快就因為深度不足和磨合問題遭遇一波5連敗，包含大比分敗給金塊和灰狼等強隊，還輸給稚嫩的火箭。",
        "健康的Williamson得分爆發力十足，但有時關鍵時刻的失誤卻會直接導致輸球，「我們很打的很掙扎，特別是我常常在關鍵時刻沒有正確選擇，但我們都相信這是過程。」",
        "連敗的鵜鶘團隊陷入低潮，而傷病還在陸續浮現，包含Herb Jones、Naji Marshall和Jose Alvarado都有因傷缺陣。",
        "當時女兒甫出生的McCollum打了電話給另一位資深球員Larry Nance，認為是時候來一場僅有球員的對談。18個小時後，球隊又吞下另一場敗戰，許多專家和球迷對於Williamson和Ingram的時代充滿質疑。",
        "而是兩位資深球員約了所有球員舉行了一次僅有球員的閉門會議，在鵜鶘的更衣室裡，球員之間溝通了將近一小時，根據消息，會議之中具體聊了什麼不得而知，但沒有任何爭執，球員之間很坦誠地說出一切，並樂於接受彼此的批評。",
        "「如果球隊的方向不一致，就不可能贏得比賽。雖然一開季我們表現不差，但我一直感覺大家還沒在同一個軌道上。」Nance說道，「而這次球員會議我們做得非常好，釐清了問題，並確立了方向和路線。」",
        "會議後的第一場比賽，鵜鶘以131比110戰勝了獨行俠，全隊有33次助攻和6人得分來到雙位數。會議之後，鵜鶘拿下13勝7負。",
        "「一開始我們確實還不在同一個方向，現在我們完全知道該怎麼做和要如何做，即便輸球也更容易找出修正的地方。」Williamson說道。",
        "而鵜鶘所有人相信，他們的表現取決於兩位全明星，「我們追隨他們的領導，他們是球隊的兩張王牌，球隊需要Zion和Brandon拿出怪物級的表現，然後其他人跟上。」Nance說道。",
        "從2022年11月25日之後，Williamson和Ingram就沒有一起上場過，然而在球員的閉門會議之前，他們共同上場的147分鐘球隊的進攻和防守效率值分別是103.2和110.9，在閉門會議之後，兩項數據提升到120.1和110.1，「我們在每一場比賽之間默契和效率越來越好，特別是溝通，不論場上還是場下都不斷在討論比賽。」Ingram說道。",
        "Ingram表示他和Williamson最常討論要球的位置和出手的判斷，在投籃訓練和五對五十不間斷地討論如何走位和卡位幫對方找到最佳要位和出手點。",
        "他們也和助理教練James Borrego加練了擋拆和各種掩護，「過去沒有太多共同比賽的機會，但隨著視覺和心理更熟悉彼此，我們的化學效應正在不斷變好。」Williamson說道，「我會在場上特別注意BI的位置和動態，如果我從掩護移開，就會傳球，或者當我設下掩護時，給BI時間往下走到他最喜歡的中距離出手點。」",
        "隨著這兩大進攻利器的成長和順利磨合，球隊的運作也更加流暢。在閉門會議之前，鵜鶘場均助攻22.9次和投籃命中率45.3％排在聯盟倒數第5和6，閉門會議之後場均助攻來到28.2次和49.7%投籃命中率排在聯盟第8和3。",
        "「我們一直在做細微的修正，無論是和BI，還是CJ等其他球員，JB教練會一直在訓練中拉著我們合作，研發各種不同的戰術。」Williamson說道。鵜鶘也持續開發各種戰術和體系，例如混搭一些Point Zion在進攻體系中，讓Williamson帶球發動。",
        "根據Second Spectrum，在11月14日之前Williamson場均8.8次帶球，每回合得到0.93分，但至此之後有17.3次帶球，每回合得分上升到1.17分。",
        "「我們很多可以發動進攻的持球攻擊手，有些回合我會讓球放在Zion手上，有時讓Brandon去搞定，然後在場上放一個中鋒或是佈滿射手。」總教練Willie Green說道。",
        "「他們都不是多話的人，會藉由行動來傳達訊息。」Nance說道。「我們有開始理解責任，球隊需要我們團結，無論攻守都需要發揮最佳水準，由我們來帶領球隊。」Ingram說道。",
        "延伸閱讀"
    ]
}