{
    "id": "108707",
    "title": "跨越名為自我的高牆，Jordan Poole與生涯新篇章的挑戰",
    "date": "2024/01/04",
    "topic": "籃球",
    "author_name": "DIO",
    "tags": [
        "華盛頓巫師",
        "JordanPoole",
        "202324球季"
    ],
    "article-content": [
        "自從簽下四年1億4000萬的高薪合約之後，Jordan Poole在場上的舉手投足皆是外界的重要焦點，在勇士的最後一個賽季過得並不順遂，不夠大的進步幅度讓他漸漸被外界給質疑，然而在新環境華盛頓巫師所打出的成績，進行了超過四分之一個賽季，整體數據皆是電梯向下，更何況這還是新合約開跑的第一年，當然並不能讓外界所買單，這也讓外界有了更多評斷他的理由存在，大部分的人都在等待他低迷的時刻，也因為在巫師的地位會比在勇士來得更高，卻沒有打出更高的成就，高薪低能的罵名接踵而來。",
        "截至目前為止，Jordan Poole的各項成績與上季相比皆是下滑不少，場均得分從20.4分跌至17.2分，整體命中率從43%下滑到41.4%，三分球命中率也僅31.2%出頭，不過平均出手次數在巫師陣中排名第二，僅次於Kyle Kuzma，卻僅有這樣的表現，也不難想像外界對他的質疑。",
        "先不討論Poole開季的場上態度，從出手選擇來看，幾乎與勇士時期相差不幾，最大的差異，在於巫師與勇士兩者環境的不同，不得不說，能夠跟Stephen Curry跟Draymod Green搭檔出賽，所塑造出的戰術跑位跟空檔，就是截然不同的格局，前者直到今日仍然是其他球隊亟須嚴防的重點對象，稍有閃失就是一記三分重砲，而後者不看他的脾氣問題的話，高低位策應的技巧跟傳球視野，也是勇士戰術體系中的一大棟梁，不要說Steve Kerr跟Wes Unseld Jr.，雙方教練的經驗及戰術能力差異，光是這兩個球員所帶來的正面意義，都是巫師所沒有辦法給予的。",
        "巫師禁區相當貧弱，不只是Daniel Gafford防守上的問題，無法有效的輪轉跑位跟協防外圍之外，他也不具備禁區以外的投射能力，當然Draymod Green也不是合格的射手，但至少也具備中距離以上的投射威脅，更重要的是策應傳導的技術，這完全不是Gafford能夠短時間模仿得來的技巧，擁有拉開空間的進攻能力跟傳球技巧，這也讓巫師註定無法複製像勇士那樣的半場進攻，畢竟更全能的長人Kristaps Porzingis已經不在了。",
        "沒有可以高低位策傳的禁區球員，Poole的進攻多半是跟Gafford配合擋拆切入，想辦法擺脫防守者，但Gafford的擋拆配合反應仍然不夠靈活，這點在他加入巫師之後進步幅度相當有限，除去跟Russell Westbrook組合的那一年外，其餘賽季的表現都不如預期，時機點往往很難配合到完美，偶爾能夠開竅，但下一場又打回原形，使得Poole就算有跟他進行擋拆配合，成效也不到，切入之後面臨包夾的情況相當常見，然而Poole的傳球視野在面對防守壓迫下，幾乎是看不到其他外圍隊友空檔，糟糕的出手選擇是導致命中率低下的原因之一。",
        "之前提過，Tyus Jones的到來，若搭配得宜，他的穩定控場能夠有效減少Poole的低效率出手，不過剛開始的配合效果還是有限，儘管失誤次數跟控制節奏上是巫師不可或缺的大將，然而Tyus的攻擊欲望跟威脅不夠，雖然11月以前的外線命中率只有32%，但會讓人希望他可以投得更多，尤其在巫師場上節奏相當快速的同時，緩慢的半場進攻不是最好的選擇，在球隊前二的Kuzma跟Poole皆更慘的情況下，巫師更需要Tyus的分擔出手，而不是傳給其他命中率更差的隊友來進行低效率單打，簡而言之，若Tyus稍微任性一點，多一點出手次數，在Kuzma跟Poole身上的防守壓力也會分散許多，更何況他的傳導視野不是Poole短短兩年期間經驗可以相比較的，切入面臨防守壓迫，判斷絕對會比Poole來得優秀。",
        "實際上來看，12月的比賽至近期，Tyus的外線出手來到5.1次，命中率高達51.2%，助攻次在11月以前只有4.8次，12月以後來到6.1次，也說明Tyus在增加出手的同時，也能兼具傳導品質，同時期Poole的命中率相比，外線出手選擇收斂不少，命中率也慢慢往35%的及格線上邁進，當然不免還有大量濫投的跡象，但與季初一個月相比，已經逐漸從令人傻眼的高難度出手變成空檔不進的問題而已了，至於空檔投不進，又是另外一回事。",
        "然而除了進攻之外，Poole的防守也是相當慘澹，防守效率是全隊最慘的124.5，儘管巫師的防守體系殘破之堪也是原因之一，但Poole開季初期的防守態度非常不專注，身材劣勢讓他防守威脅不大，不積極的補防態度，在防守端上更如同人形立牌，看了讓人直搖頭，加上先發搭檔Tyus身高偏矮的關係，巫師後場跟季前預期一般，任人宰割的存在，近期態度雖有改善的跡象，但巫師要求快節奏的攻防轉換，積極的補防也就不是他們的重點項目了，全隊防守也就持續擺爛，儘管Poole的進攻效率逐漸提升，11月份僅有低迷的106，12月則提升到了112，數據跟場上表現都有明顯進步，卻只有防守還是原地踏地，至今仍然是隊上最慘的124左右，以至於賽季目前的整體效率是-15.4，相當黯淡。",
        "單單就數據層面來說，Poole的表現確實不如預期，儘管上個賽季被批評為勇士累贅，但也有不少人對他有信心，期望他成為巫師隊的James Harden，然而種種因素累積下來，成績幾乎是不進反退，巫師的環境確實有問題，但也間接證明了，Poole並不是下一個James Harden，他沒有辦法靠一己之力改變整支球隊，畢竟他自己也有不少缺點要改進。",
        "四年的新合約剛開跑，第一年是2700萬左右，佔團隊薪資20%，爾後是逐年遞增，簽合約的當下Jordan Poole的實力不容質疑，儘管如此，外界仍會對他的合約不符合表現而指指點點，這也是他現在所背負的極大壓力，季前的採訪中得知，Poole對於自己的實力相當具有信心，尤其離開浪花兄弟之後，遇上巫師重建，巫師也在交易之後表明他跟Kuzma會是這賽季的核心人物，舞台跟機會都有了，各項發言都有極大的企圖心，加上外界期許跟一些媒體的推波助瀾，賽季還沒開始就準備把Poole推向最高峰。",
        "後來的結果也很明顯，不如預期的進步，成績顯而易見的退步，反而讓Poole跌落至谷底，被人所責罵追打，場上的一次失誤可以重播數百次，糟糕的出手選擇成為眾人恥笑的焦點，無心的防守態度也被主場球迷給唾棄，不只是讓Poole身價是一落千丈，未來如何處理掉Poole的合約，也成了外界焦點，而不會是期望他帶領巫師進入下一個黃金十年。",
        "心態的轉換，是Poole現階段需要面對的重要課題，從原本是勇士極力培養的明日之星，來到巫師本該也是重建主力大將，如今則要去適應如何放下身段去跟隊友打出更好的團隊籃球，11月前的他場上跟隊友及教練間的相處有些脫序，12月至今，也逐漸好轉的跡象，出手選擇慢慢改善，也反映在他的命中率上，11月的真實命中率51.2%，是巫師隊墊底球員，甚至比當初太陽球迷唾棄的Landry Shamet還差，更何況使用率是全隊輪替陣容中的第二高，自然不能讓人接受，然而12月的真實命中率提升到55.6%，看得出來正在一步一步的拉回正軌上。",
        "當然，Wes Unseld Jr.教練的養成功力是個大問題，季初放任Poole在場上投出一堆傻眼的高難度射球，卻沒有加以管制，威望不足也在一部分的暫停很清楚，Poole也沒有太過在意他的戰術安排，這也讓巫師的重建之路相當崎嶇，現已進入他的執教第三年，不管要重建還是拚戰績都不適任，幾乎是球迷間默認的觀點。",
        "但距離教練合約到期還有一年半的時間，與其去期待何時下台，有危機意識的球員自然會想辦法改善自身的缺點，這段期間若Poole無法接受自己的角色轉換，徹底脫胎換骨的話，這份合約結束之後，他的生涯很快就會迎來最終章。"
    ]
}