{
    "id": "108711",
    "title": "Cade Cunningham力挽狂瀾無用  活塞慘破單季連敗紀錄",
    "date": "2023/12/27",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "底特律活塞",
        "MontyWilliams",
        "CadeCunningham",
        "連敗紀錄"
    ],
    "article-content": [
        "第四節最後8分10秒，Cade Cunningham在弧頂投進三分球，活塞領先5分。",
        "第四節最後2分55秒開始，Cunningham在兩分鐘內連得10分，幫助活塞從8分落後下一度追至只差2分。",
        "上半場只得4分的Cunningham在下半場大爆發，顯示出強烈想幫助球隊終止連敗的意願，但從上述過程，已經可知活塞此戰又是一段時間突然的崩盤，在Cunningham幫活塞取得領先後，活塞竟又被籃網拉出一波16：3的攻勢陷入落後，然後才是Cunningham力挽狂瀾的追分，只是活塞這次追分也是功虧一簣，在Cunningham在比賽最後58秒上籃得分之後，籃網的反攻由Dorian Finney-Smith在右邊底線三分命中，在比賽最後38秒把領先再拉開到5分，活塞叫暫停回來後Alec Burks搶投三分沒進，雖用犯規戰術想死馬當活馬醫，但已無力回天，終場活塞112：118在四天內的兩度交手中再次不敵籃網。",
        "這是活塞本季的第28場敗仗，同時也是活塞刷新NBA紀錄的單季27連敗，戰績是淒慘的2勝28敗，當Burks那顆三分沒進後，接下來的死球時間全場觀眾再度高喊「Sell the Team」，表達內心不滿，但都無法扭轉活塞寫下NBA不名譽紀錄的一刻。",
        "原本NBA史上最長的單季連敗紀錄是克里夫蘭騎士和費城七六人共同保持的26連敗，騎士在2010年12月20日至2011年2月11日連輸26場，七六人則是2014年1月31日至3月29日追平這個負面紀錄。活塞此戰輸球後，確定刷新了NBA單季連敗紀錄。跨季連敗紀錄則是七六人在2014-15季末18連敗加上2015-16開季的10連敗，累積跨季28連敗，活塞目前距離這個紀錄也只剩一步之遙。",
        "北美四大職業運動中，MLB的最長連敗是路易維爾上校隊在1889年的26連敗，若以現代棒球為例，則是費城費城人隊在1961球季的23連敗，NHL的最長連敗紀錄是匹茲堡企鵝和水牛城軍刀隊的18連敗，至於活塞目前唯一還沒超越的，是NFL芝加哥紅雀（現亞利桑納紅雀前身）的跨季29連敗。",
        "活塞此戰迎接原先發中鋒Jalen Duren傷癒歸隊，開賽三分鐘也的確幫助活塞以9：1領先，也逼籃網提早喊出暫停。首節活塞其實能維持在約兩位數的領先，但替補球員上場後就被籃網步步進逼，第二節剩7分03秒時Mikal Bridges跳投命中，籃網取得此戰首度領先，兩隊進入三分多鐘的拉鋸戰，籃網還是在Nic Claxton、Cameron Johnson的火力助威下，上半場取得7分超前。",
        "籃網在第三節一度把領先拉開至兩位數，但上半場相當安靜的Cunningham在第三節以單節18分的火力帶頭衝，終於幫助活塞緊咬比數、甚至縮小差距，Cunningham還將這樣的火力延續至第四節，在第四節剩8分10秒的三分命中後，Cunningham帥活塞以一波12：2的攻勢超前，然而就在籃網隨後回敬16：3的攻勢反超比分後，活塞就再也沒領先過。",
        "鞠躬盡瘁的Cunningham下半場狂轟37分，全場41分、9籃板、5助攻，歸隊的Duren也有12分、15籃板，Bojan Bogdanovic在犯滿離場前提供23分火力支援，仍無法幫助活塞止敗，Cunningham此戰下半場飆分，寫下本季、也是生涯得分次高戰役，仍無法抵抗籃網團隊共6人得分兩位數的火力，籃網以Johnson的24分最高，Mikal Bridges的21分次之，Cam Thomas 17分，Claxton和Day'Ron Sharpe各有11分、11籃板的表現，投進關鍵三分彈的DFS也有11分。",
        "聖誕節期前，活塞剛以115：126敗給籃網，當時必須帶著與單季連敗紀錄只差一步的低迷過節，讓球團從上到下都情緒低落，Cunningham受訪時表示他知道球隊要做出改變，不能只是日復一日用同樣的方式輸球，對於每一場新的比賽都要有新的針對策略，此戰活塞的確也因為迎接Duren歸隊而有所改變，但前陣子表現並不差的Marvin Bagley III此戰因失去先發中鋒位置就坐了整場板凳，結果今天總教練Monty Williams的調度模式依舊無法幫活塞拿下勝利。",
        "打完兩場籃網後，活塞下一場比賽更不樂觀，兩天後要移師波士頓面對當今東區龍頭塞爾提克，若再輸球會追平NBA的跨季連敗紀錄，再下一場是美國時間12月30日，活塞會回到主場迎戰暴龍，若再輸球不只會追平NFL的北美四大職業運動最長跨季連敗紀錄，也將連續兩個月不知贏球滋味，寫下NBA另一個難堪的歷史。",
        "對活塞來說這一切崩盤來的太突然，即使本季未必馬上會成為競爭者、上季本就是聯盟墊底集團的球隊，都沒想到竟會搞到近兩個月都贏不了球，但總教練Williams今年休賽季才來到活塞，6年的高薪教練合約才走第一年，短期內要砍人也是不切實際的作法，就看接下來的日子，活塞到底能否找到任何一絲解套的希望，才能早日走出這波低迷的連敗深淵。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}