{
    "id": "108805",
    "title": "逆風奮進 — Jalen Brunson",
    "date": "2024/01/01",
    "topic": "籃球",
    "author_name": "Oakjames",
    "tags": [
        "紐約尼克",
        "Tomthibodeau",
        "Newyorkknicks",
        "JalenBrunson",
        "RickBrunson"
    ],
    "article-content": [
        "Jalen Brunson做出離開達拉斯小牛，加入紐約尼克的決定，已經過了大概17個月。人們偶爾還是會議論當年小牛對於Brunson的合約身價的定位略低於尼克的事情，或者是設想著Brunson與 小牛當家球星Luka Doncic繼續搭檔會是怎麼樣的一個情景。但是，人們更期盼的，還是Brunson穿上尼克球衣以來，尼克可以走到多遠。上個賽季，尼克在常規賽取得47勝35負，季後賽闖進第二輪；截至目前為止，本賽季尼克戰績17勝14負，在東部聯盟排名第七位。從組織戰術穿針引線，到如利刃般不斷地切入撕開對手的防守線，Brunson都是站在尼克進攻線的第一位。",
        "Brunson在尼克如魚得水，整體表現和狀態與小牛時期相比都提升了不少。其中一個關鍵的原因是，尼克總教練Tom Thibodeau對於Brunson的調整與配合。",
        "Thibodeau初次與Brunson見面，大概是Brunson五六歲的時候。當時Thibodeau在尼克任職助理教練，而Brunson的父親Rick Brunson在1998年時加入尼克效力。在Thibodeau的記憶裡，年少的Brunson時常在賽後跑進來尼克的更衣室，模仿Allan Houston和Latrell Sprewell的投籃動作，就連Larry Johnson的招牌「L」動作，對小Brunson來說也是拿手好戲。長時間跟隨著Rick在NBA的世界裡跑動，自小開始Brunson對於籃球的熱愛，超乎同齡孩子們，與此同時，也努力地把自己看過的、體驗過的，全都吸收起來。「你完全不會去想到總有一天他會成為職業球員或者是像這樣的東西，但是這真的很不可思議。」Thibodeau說。「每個人都會崩潰。他把他們的腳步動作、刺探步，所有東西都學下來。」",
        "就像是冥冥中命運的安排，小時候在尼克更衣室裡模仿球員們的Brunson，長大後回到了熟悉的麥迪遜廣場花園，也確確實實地在球場上留下不俗的成績，加入尼克的第一個賽季即繳出當時職業生涯新高的平均24分、6.2助攻和3.5籃板，三分球也來到新高的41.6%，平均出手4.7次投進兩球。上賽季的常規賽，Brunson更是尼克關鍵時刻的最佳操刀手，主宰戰局的能力不輸給NBA聯盟其他巨星。以NBA關鍵時刻的數據來看，上賽季Brunson在關鍵時刻總計投進47顆球，排在全聯盟第四。另外，尼克在季後賽先以4-1淘汰克里夫蘭騎士，之後才以2-4輸給後來挺進總冠軍賽的邁阿密熱火，靠的還是殺紅了眼，鬥志昂揚的Brunson。值得注意的是，Brunson更是成為了「甜瓜」Carmelo Anthony之後第二位在季後賽連續11場拿下至少20分的球員。",
        "Brunson與尼克的結合，剛開始很多人是不看好的，也抱持著批判的角度，尤其當中尼克又涉及違法招募Brunson的事情——尼克在2022年自由市場開啟前的一個月剛聘請Rick成為助理教練，還有，關於以Brunson在小牛的身手是不是值得尼克雙手捧上這麼大份的合約。這些批評，Brunson都銘記於心，只待以自己的實際表現來反擊。「要完全不去聽到這些唱反調的人的聲音是不可能的。」Brunson這麼說。「但是我會盡我所能的不讓這些事情去影響我，因為在有些時候，我知道我是有能力去證明這些人是錯的。」",
        "「我真的不想把這些來當作激勵我的事情。推動我前進的，是要每一天站上場，盡全力成為最好的球員。那也是我一直以來在做的事情，是我父母教導我的事情。無論好的還是壞的，你都不能夠去聽別人說的話。你必須要保持冷靜。其實這也算是因禍得福，因為它讓我繼續努力地前進，保持飢餓感。」",
        "來自於Brunson的反擊，也不需要等太長的時間。2023年3月31日尼克與騎士一戰，面對尼克本來想要爭取的自由球員頭號目標Donovan Mitchell，Brunson以32投18中砍下職業生涯最高的48分，力壓前者的42分。幾個月後的本賽季，就在12月15日與鳳凰城太陽的常規賽，Brunson繳出50分、6籃板、9助攻和5搶斷，其中三分球9投9中，帶領尼克鎖住勝局，超越了自身的最高紀錄。雖然尼克在防守端守不住太陽中鋒Jusuf Nurkic的低位進攻，還有Kevin Durant和Devin Booker，但是Brunson還是以不同的方式來打破僵局，進而為尼克取得最後的勝利。",
        "過去Brunson的武器庫裡不受看好的三分球，在加入尼克後命中率也提升了不少，在這一場50分的戰役裡，Brunson絲毫沒有投失任何三分球的紀錄與小時候認識的尼克後衛Sprewell，以及前芝加哥公牛得分後衛Ben Gordon的紀錄扯平。實際上，Brunson也沒有為了追求最高得分紀錄而魯莽行事，面對太陽的包夾防守，他尋找空隙傳給中鋒Isiah Hartenstein得分；看到Julius Randle有空檔，他依然毫不猶豫地把球傳出去。",
        "「這一切就只是隨著比賽的節奏而自然地發生。我不認為他有試著去取得50分，或者是什麼。他只是下場，打出正確的戰術，走到他的位置，然後投籃得分。」Randle這麼說。有趣的是，在與太陽的比賽結束後，Randle還立馬衝向手持著球的Ryan Arcidiacono，要把比賽用球守護下來交給Brunson——自從Giannis Antetokounmpo與印第安那溜馬的爭球事件後，似乎這已經成為了防不勝防的事情。",
        "「他就是這麼樣的球員。他非常地不自私，打正確的籃球。通常，你那樣打球，好的事情就會發生。」Randle說。",
        "從小開始，Brunson的父母開始灌輸他關於努力的重要性，其中最常掛在嘴邊的，就是這麼一句話——「The magic is in the work」，奇蹟就隱藏在努力當中。「他們把它寫在牆壁上，當我醒來時也可以在鏡子看到。」Brunson說。「他們也把它寫在我帶去學校的午餐包裡。總之就是確保我有看到這句話。」這席話對於Brunson的影響相當大，後來Brunson也把這句話放在自己的網站裡。Rick說過，就連Thibodeau後來的執教工作中，也很常用這句話。",
        "「這真的是事實。」Thibodeau說。「沒有任何捷徑的。你的動作反映出你的優先事項。所以當你在夏天簽好一份大合約就來到球隊，然後更重要的是你每一天都來到訓練館，那對我來說意義重大。」Thibodeau記憶尤甚，當年Brunson與尼克簽好合約之後，他很快地就來到尼克的訓練館報到，並且開始進行訓練。漸漸地，其他尼克球員也受到了影響，越來越多人加入Brunson的夏天訓練行列。",
        "Brunson如此刻苦耐勞和敬業的精神，同時會為了團隊的最佳利益而傾出所有的性格，除了源自於家庭的教育和來自於Rick的嚴厲管教，親身目睹Rick的職業生涯的變化，多少也有影響。當Rick效力於費城76人的時候，Brunson記得一次的熱身賽後，當他走回更衣室時，Rick卻去了球隊總管的辦公室。然後那個賽季，當Brunson興高采烈地談論著76人的開幕賽時，Rick告訴他：「兒子，我不會為76人打球了。我再次被裁了。」",
        "也就在那個時候，Rick找到了全新的人生目標。「我不想要你過我現在過的生活。」Rick告訴Brunson。「如果你真的要成為一位籃球員，聽好我所告訴你的，你就會走向一個不同的道路。」",
        "Rick會在Brunson放學後繼續給予他鍛鍊，上籃、控球、投籃姿勢等，甚至是整個訓練過程中，垃圾噴話也完全不少。有一次，Rick看到Brunson在街邊打球，陷入包夾的狀態時，他甚至直接開罵：「這裏完全沒有任何一個人會想要來看你自己打球。你把球傳出去，不然就滾出去。」場邊的很多家長都覺得Rick對待Brunson過於嚴苛，事實上，就連妻子Sandra偶爾也看不過眼。本身是為律師助理的Sandra曾經和Rick提過，她並不需要她的孩子去打籃球，因為她彷彿看到另一個隨時被裁員的人生。然而，Rick只是認為，只要Brunson能夠熬過自己的這一關，那麼日後他不會懼怕任何人。",
        "Thibodeau曾經說過，Brunson的籃球成就，是多虧Rick和Sandra的養育和教導。Rick從球員生涯退役後轉任教練，他還是沒有忘記過對於Brunson的栽培。2010年，當Thibodeau在公牛執教，他找了Rick加入他的教練團隊。舉家搬遷至芝加哥的Brunson，常常會在Rick的吩咐下被Sandra載到公牛訓練場與Derrick Rose和Joakim Noah練球。後來Rick轉到夏洛特山貓教球的時候，Rick依然時時刻刻關注著Brunson的表現，甚至會在山貓訓練結束後離開夏洛特，飛往芝加哥，只為了觀看Brunson的比賽。Brunson每一步的成長，每一個階段的突破，都有Rick在背後支持、鞭策和攜手面對。",
        "NBA行內很多人都知道，Brunson的成就，一切都和Rick脫離不了關係。「Rick和Jalen（Brunson名）會在那裡，然後他很嚴格地教著Jalen。」密爾瓦基公鹿總教練Adrian Griffin回憶起當初自己還在Thibodeau的手下擔任公牛助理教練時初次見到Brunson的場景。「我曾經很長的時間看著他教Jalen，然後Jalen越變越好。我會看著自己的孩子，告訴他們，我們也要開始訓練了，我們要去訓練館了。」",
        "多年以後，就在本賽季的聖誕大戰，Griffin看到了當初那位在父親的垃圾話下埋頭苦幹的小伙子，如今在球場上痛宰自己的球隊。Griffin安排了Malik Beasley看守Brunson，但是Brunson總是會透過一次又一次地掩護，找到公鹿防守的縫隙，然後進一步地追擊。38分，不是Brunson面對東區聯盟假想敵公鹿最高分的一次，卻是Brunson加入尼克之後首次擊敗了公鹿，而且還是在全國直播的聖誕大戰裡。",
        "「有的時候，我們並沒有辦法看到這聯盟裡一些球員的最佳狀態，因為他們沒有這樣的機會。」公鹿後衛Damian Lillard如此評價Brunson說。「但是在他這裡，我相信每個人都看到了。他們不斷地透過他打球，給予他每一次的機會，而他也充分地利用這些機會。」隊友Donte DiVincenzo則稱讚Brunson是他所知道的球員裡，意志力最強悍的球員之一，即便知道自己不是最有運動力、最高的，但也懂得怎麼去支配和統治比賽。",
        "不過，很多人還是不怎麼看好尼克。實際上，就在聖誕大戰開始的前幾天，WNBA傳奇冠軍球員Becky Hammon，同時也是WNBA聯盟拉斯維加斯王牌的總教練和ESPN分析員在被問到尼克的表現時，曾經表示尼克還是屬於聯盟第二級別的球隊，因為他們並沒有一個頂級的傢伙能夠帶領他們往上衝，也說到Brunson的體型是缺點，終究也只有一個Stephen Curry。幾天之後，Brunson就為紐約的球迷們送上了聖誕禮物。",
        "確實，回顧NBA總冠軍MVP的歷史，身高6呎2以下的，也只有Jerry West、Isiah Thomas、Tony Parker和Curry。但是巨人也會有被擊垮的那一天，就像是聖誕大戰這一天，以實際的表現做出反擊的Brunson，終究帶領尼克打敗了公鹿，破除了這樣的魔咒。",
        "就像他過去那麼多次，面臨人們的質疑，依然堅定不移地往前衝擊，擊殺對手，然後享受勝利的果實。相信自己，完成偉大旅程。"
    ]
}