{
    "id": "108858",
    "title": "《小鐵如擬》OG Anunoby的成交價  從遙遠未來到肉眼可見的差距",
    "date": "2024/01/04",
    "topic": "專題",
    "author_name": "小鐵",
    "tags": [
        "紐約尼克",
        "多倫多暴龍",
        "MasaiUjiri",
        "OGAnunoby",
        "RJBarret",
        "ImmanuelQuickley",
        "小鐵如擬"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "暴龍終究還是進行了交易，主角也的確是近年在貨架上最熱門的OG Anunoby，只是這個近年成長快速、當初在走完新秀合約後以副手價碼續約的年輕人，就在這段期間成長為宛如最符合當今潮流的絕佳側翼，在上季進入季中交易討論時，幾乎被視為是市場上第一個層級的交易熱門。",
        "然而暴龍在2019年奪冠、然後FMVP Kawhi Leonard離開了北國回到溫暖的加州後，球隊也的確走上一條特立獨行但相對偏鋒的路，而這四年下來，這條路不是沒有驚奇，卻也逐漸消磨了外界對他們的期待，在細節上的粗糙，讓暴龍的確失去光環，而必須面對球隊重整甚至重建的路。",
        "暴龍的確有在為此做準備，從2021選秀的決定就可看見這支球隊不只是為了短期的拼圖，而希望有更長遠的規劃，只是在真正要往前進的那一刻，昔日在聯盟裡操盤讓人放心的Masai Ujiri依舊先執行了Anunoby的異動，而這次的成交反而出人意料，尤其對照上季曾聽見的報價後。",
        "暴龍和尼克完成的交易，就物價上來說其實合理，只是在前後行情的對照上，與其說是否不如預期，應該說是暴龍終究沒有想要徹底重建、把目標放在肉眼可及的不久後而非真正全然未知的未來，在人力陣容上做了相對合適的選擇。",
        "炙手可熱行情背書的頂尖側翼",
        "當然，並非要把Anunoby吹捧成什麼如Paul George、Kawhi Leonard這種攻防一體、近乎毫無缺陷的超級球星，但暴龍上季之所以敢把行情喊高、等著有興趣的球隊找上門不是沒有理由。在Kevin Durant都能上貨架、最終也真正從太陽手上得到非常優渥的報價可見，側翼異動市場的確是開啟的，而聯盟只有一個KD，有意爭冠的球隊卻不只一支，那幾乎可說貨架上除KD外最好的側翼素材Anunoby自然有其行情。",
        "當然，我們可從各種人手配置、重疊性來說，在暴龍選進Scottie Barnes的那一刻，就說明了Anunoby不是非賣品，甚至可以說等到Barnes逐漸成長，暴龍終究會走到「必須要賣Anunoby」的時候，只是暴龍也很硬氣，從上季到本季各種直接把Barnes名義上移到得分後衛的配置，就是說明要各界不要有那種「Anunoby和Barnes位置重疊所以我可以殺價」的念頭，只是在Fred VanVleet離隊後，暴龍在後場組織下滑一整個等級，這讓本季即使Barnes表現比起撞牆的上季更上一層樓都無法挽救。在東區打得非常掙扎、只比顯然無望的活塞、巫師、黃蜂好而已。",
        "這時回到Anunoby身上，以交易行情來說，Anunoby在上季是最好的時刻，先是暴龍喊話要把Anunnoby賣個類似爵士出售Donovan Mitchell的價碼，市場上動輒喊到三支甚至四支首輪籤，甚至有消息指出的確希望增加側翼人手的灰熊願意付出三支首輪籤向暴龍詢價，只是當時暴龍並未脫手，而是把交易延遲到今年，從數據上來看，Anunoby也的確略為下滑，上季他是聯盟抄截王、從單防的DIFF和干擾球等防守數據來看是最頂尖的防守大鎖，本季雖然數據還是「好看」，但並不到「頂尖」，或多或少也沒有再出現所謂「一大把首輪籤」的報價。",
        "只是，這只算是些許影響了Anunoby的成交價，不代表他就是不好的球員、或者在市場上乏人問津，畢竟身材正規大型側翼水準、臂展出色、對任何球隊都是隨插即用的好助手，最後尼克的報價除了沒有那「一大把首輪籤」外，某種程度上也算是誠意十足。",
        "RJ Barrett是2019選秀三大物之一，即使早早確定不如Zion Williamson和Ja Morant兩大天才，也依舊是樂勝同梯其他人的高天賦，Immanuel Quickley則是尼克培育有成的後場戰將，在其他球隊的報價裡，的確未必會出現這種兩個潛力好手在內的包裹。只是最後這就真的沒有一大把的選秀權來的吸睛，也反映了暴龍最終的選擇。",
        "Immanuel Quickley穩定的火力  暴龍未來的重要拼圖？",
        "VanVleet今年離開暴龍，得到火箭高薪招攬，隨著火箭本季表現的加溫讓VanVleet的表現得到肯定，另一邊失去VanVleet的暴龍找了今年在世界盃大放異彩的Dennis Schröder頂替，Schröder的數據也有些進步，平均助攻甚至寫下生涯新高，但嚴格說起來在暴龍的團隊進攻裡，Schröder和VanVleet的組織能力還是有差距，暴龍的確因為Pascal Siakam、Barnes兩人的傳球成長而在助攻表現出色，卻沒有造成團隊攻擊的實質加分。",
        "而且雖然Schröder看起來傳球表現優於生涯水準，但投射卻下滑，以先發控衛來說，對比賽的影響力甚至不如過往他擔任第六人巨大，因此暴龍在交易後反而可能讓戰力比起過去長手軍團的稜角明確更顯圓滑，以弱邊持球者來說，Barrett的切入能力優於Anunoby，而Quickley不只本季在各環節的投射水準都優於Schröder，以擋拆持球者的水準來說，Quickley的得分效率更是聯盟最頂尖的等級，比起Schröder和Jakob Poeltl擋拆效率不佳，改由Quickley合作的效果的確在交易後更顯出色。",
        "的確尼克脫手Quickley的原因在於他本季結束後要討論續約，而尼克未必願意在Brunson背後再預備一個高昂的替補，但在暴龍就不是這麼回事，原本後場人手就貧瘠的北國，大可把Quickley視為主戰控衛來培養，若Siakam真如他之前所說的對暴龍死忠，那Siakam、Barnes、Barrett和Quickley也會是個值得期待的核心陣容。我們還不說Barrett就是出生在多倫多的加拿大本地人，當初也代表了加拿大國家籃球值得期待的新生代，有如此戰力回歸加拿大，對於在地的情感因素會有多大的加分。",
        "我們的確不了解，如果Anunoby在上季的季中交易脫手，是否會在當時如此吹高的行情下得到更好的報價，比如說比照這次尼克的包裹「再加上選秀權」云云，但我們依舊可以說，這次和尼克完成交易，暴龍非常務實的在當下拿到可以給球隊幫助的人手。而Quickley固然就這個年代的新秀續約行情來說很難壓低價格，但以他現在表現出的水準，似乎也不是不能期待他帶給暴龍更大的幫助。而在上個時代手握Kyle Lowry和DeMar DeRozan之後，除了從落選秀奮起的VanVleet之外，暴龍也的確沒擁有過比Quickley更有未來性的後場苗子，這筆交易除了Anunoby和Barrett的攻守取捨外，如果Quickley在交易後兩戰的表現不是假象，繼續成長的他會是暴龍的收穫。",
        "充滿未知的未來與已有脈絡的現在",
        "去年爵士兩大交易由於操盤者是對首輪籤走火入魔的Danny Ainge，爵士出清Mitchell和Gobert的交易讓人看見首輪籤在交易內的大量話語權與關注程度，這種過往在KD、PG等超頂尖球星身上才會出現的選秀權包裹，突然讓那些稍微次一級的球員也都能得到差不多的討論聲浪，這也就是去年此刻Anunoby交易行情時浮現的談判標準。",
        "只是來到今年，不論是否因Anunoby自己的表現影響，暴龍終究沒有像Ainge那樣對充滿未知的未來有太過瘋狂的渴望，的確可以視為Anunoby沒有在吹捧下出現什麼讓人瞠目結舌的報價，但暴龍非常務實的換得Barrett和Quickley，只要Siakam真正願意留下，或許暴龍不必走進「重建」，而很快可以用現有陣容「重整」出足以再次具備競爭力的陣容。",
        "我們或許是在最近幾年看了太多全有全無的操盤模式，認為只要是出清陣中主力就必須要當成全然賣家，把一切都打掉重來，但我們似乎也忘了，暴龍近年的確是特立獨行、也非常願意突破的球隊，Barnes本季的大幅成長，或許讓他們更相信所謂球隊下一個階段的核心已經不必期待那個還沒踏進NBA的選秀權，而是已經握在手中，因此可以選擇更有脈絡、更可以預期的現有戰力，而不是一直幻想那個還沒兌現的選秀權會帶來多少想像。",
        "當然，我們可以說暴龍在做完這筆交易後很快會面臨Quickley的續約問題，同時Barrett未來三年超過83M的合約也已是白紙黑字，也沒有選秀權帶給他們的想像空間，但這是他們選擇比較近的未來必須處理的，卻也帶給他們短期內比較有保障的戰力，暴龍從去年到現在處理Anunoby的交易，的確沒有在聲勢最高的時候換得最有想像空間的回報，但整體而言，從Barrett和Quickley在交易後兩戰的表現，或許的確是相對務實、讓暴龍把藍圖拉得更近的選擇。",
        "延伸閱讀："
    ]
}