{
    "id": "108878",
    "title": "【公鹿隊賽後分析】新世代獨角獸大對決",
    "date": "2024/01/05",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "賽後分析",
        "密爾瓦基公鹿隊",
        "GiannisAntetokoumpo",
        "VictorWembanyama"
    ],
    "article-content": [
        "Wembanyama(以下簡稱Wemby)可能在上NBA最為人詬病的就是那異常的身高但搭配較為瘦弱的外表，能否適應NBA等級的碰撞，雖然近幾年聯盟轉打更多快速的小球風格，讓許多傳統厚實的長人逐漸被淘汰掉，使得這種高大類型的鋒線長人慢慢成為現在建隊的主流，但是本就打著雙塔陣行的公鹿隊使得Wemby在開場就被打了一個下馬威，Lopez接獲隊友傳球後直接運用厚實的身材將Wemby給輾過去了。",
        ".",
        "雖然這場比賽雙方之間的焦點聚焦在雙方的主力球員Giannis以及Wemby兩人之間的對決，但是開局最有感的帶領公鹿隊殺出重圍的那個人就是三次全明星的單打手Khris Middleton，不管事外圍接應或是單打他都樣樣來，甚至是直接在面對Wemby的防守下直接用招牌的後仰跳投吃掉對手，看來公鹿隊鐵了心就是給馬刺隊這名新秀一個震撼體驗。",
        "這場比賽最明顯與過往不同的就是，同樣也是主打4-out的公鹿隊在這場比賽是將Giannis放到了底線Dunk Spot的位置上接獲隊友得餵球後，單打發起進攻，與過往讓後衛站在這邊將長人來離禁區保護有些不同，這場比賽主要會有這樣的配置不是希望Giannis有更多低位單打，而是要投過他在禁區的殺傷力去吸引馬刺隊的其餘成員上包夾，透過Giannis的傳球去串聯全隊，間接打開公鹿隊的進攻。",
        ".",
        "雖然球隊雙塔確實可以有效的鞏固禁區，但問題是球隊的老毛病一直無法解。",
        "首先就是球隊過度協防的問題一直無法解決，再來就是Wemby恐怖之處就在於即使前方有一個7呎長人Lopez在他前面，他也依舊可以利用他的身高加上臂展直接硬吃對手，又或是在三分現在早早收球後依舊依靠他那噁心的體能條件，完成了一記簡單自拋自扣，這也導致公鹿隊必須無時無刻的盯著他，而Lopez還是習慣過度沉退的問題給了馬刺隊不少中距離的機會，而球隊本就爛到渣的第一線防守依舊也是沒有辦法擋下Vassell今天火燙的手感，這導致球隊在防守端上面出現了不少問題，甚至是一度的被馬刺隊超前比分。",
        ".",
        "第四節最難以接受的一件事情就是公鹿隊的總教練Adrian Griffin在一開始擺上了一個非常不解的陣容，一名7呎移動緩慢的長人Lopez配上菜鳥Beauchamp和一位搖擺人Connaughton和兩名後場Beasley和Payne，五位有著明顯防守缺陷的球員，同時也完全沒有一人可以當成進攻發動機，可以看到Beasley就一人擋拆換防後單打Wemb的畫面(雖然最後給他賽進 呵)，但很明顯的防守端，這五人根本沒有溝通好，只見Beasley(幹 怎麼又你)一人在換防過後傻傻地待在原地，目視對手一人就這樣在底角舒舒服服的投他的三分。  這些糟糕的調度，老實說只能一再的讓球迷擔心Griffin的執教能力。",
        ".",
        "第四節可說是拳拳到肉的一節比賽，雙方球星各自端出了自己所擅長的絕招來終結比賽，不管是Wemb在一個精準的空手切後騙過Giannis輕鬆在籃下取分又或是防守端方面，面對到公鹿的兩大長人Lopez以及Giannis的配合下，也是破壞掉了Lopez要高調給空切的Giannis，讓後者只能盡快的將球拍回去給隊友後，尋找適當的機會進攻。馬上的再從正面接獲傳球的準備要攻框的Lopez給擋下來，迅速地轉身馬上阻擋伺機抓到進攻籃板的Giannis在一次地將他給擋下，彷彿在那一刻公鹿球迷們心中恐怕已經涼掉，連續兩波進攻都被這名新秀給擋下來，正當球迷還在感嘆前一波Wemby的影響力後，下一秒他又與今天手感火燙的Vassell打了一波擋拆配合，而後者更是霸氣的在第一波沒進的情況下馬上在自己補扣進將馬刺隊主場的氣氛炒熱到最高點。",
        ".",
        "在這個落後分差被逐漸拉大的情況下，公鹿隊還是只能將希望寄託在球隊的當家球星Giannis身上了，只見下一波進攻一人從弧頂發起面對籃下Wemby的防守下硬是頂開對手將球放進後順帶拿了一個2+1並順利罰進，隨著時間一分一秒的流失，處於落後的公鹿隊竟靠著Giannis在對手放投外圍的情況下穩穩把握住了，以及最後關鍵時刻今夏交易來的Lillard再切入禁區吸引到協防的情況下，再次外傳給外圍放空的Giannis後，總算的將領先給要回來了。",
        "下一波進攻馬刺隊沒進後，正當大家以為公鹿隊可以另用最後兩波進攻來消耗時間並終結掉比賽之時，",
        "Wemby又再次的跳出來貢獻了本場比賽(甚至可以是說本日的)最佳好球，在正面與Giannis的單挑下直接一個漂亮的封蓋，擋下了Giannis留給主場球迷最後的一絲希望，只可惜最終的追平三分沒能投進，中場公鹿就已125-121拿下了比賽的勝利。",
        ".",
        "雖然說這場比賽公鹿獲得了表面上的勝利，但實際上馬刺隊展現出韌性以及不服輸的精神更應該獲得全場球迷們的掌聲，尤其是Vassell以及Wemby兩人各自運用了自己的優勢去與公鹿隊抗衡，Giannis依舊是馬刺隊最無解的對象之一。但還是那老話一句，這招坦克切面對身材較為劣勢的球隊確實非常有用，但不是每一支球隊都可以給你這樣切的，即便是面對到身材劣勢的球隊，他們也依舊有方法面對這樣的坦克切，就像昨天與溜馬隊的比賽也是如此，關鍵時刻的坦克切換來的只是無止盡的失誤而已，公鹿隊比需在這方面有更多的改變，這會是球隊能否在季後賽走得長遠的關鍵之一。",
        "要說Griffin與前任總教練Bud相比下來他的優點之一就是，他是願意用去用新人的在這部分三年級生Beaucahamp以及新秀Andre Jackson Jr.兩人都有明顯的定位，那就是球隊最缺乏的POA（ point of attack ）第一線防守者，在這部分可以看到Jackson在昨天面對溜馬隊的比賽，在第四節關鍵時刻還有機會站在場上的原因就是這個，無疑的這隊新秀來說是一個好的鼓勵，但實際的比賽內容而言，他擁有很棒的積極性，可是在換防溝通上是可以繼續加強，以及在面對持球者切入時，他很難的透過站位去採死對方的切入路徑，同樣的問題也放在Beauchamp上面，在這部分只能等待傷癒回歸的老將Crowder能夠在場上給予兩位年輕人有更多的是教導了。"
    ]
}