{
    "id": "108876",
    "title": "Nikola Jokić驚天壓哨超大號三分球  金塊末節大逆轉讓勇士飲恨",
    "date": "2024/01/05",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "丹佛金塊",
        "Stephencurry",
        "Aarongordon",
        "NikolaJokić"
    ],
    "article-content": [
        "第四節開賽後第一波進攻，Andrew Wiggins在左邊底線三分球命中，勇士延續了第三節單節狂轟44分的攻勢持續拉開領先。比賽倒數7分24秒，菜鳥Brandin Podziemski把Nikola Jokić想要急攻的長傳直接攔截，反快攻上籃得分，勇士取得121：103的領先，不論是這個領先幅度、或者是勇士這個得分的爆量效率，都足以讓大通中心的爆滿球迷在金塊接下來的暫停時間好好歡呼一陣子，等著迎接勝利。",
        "身為TNT週四籃球夜單日僅兩場NBA賽事的壓軸場，金塊這個暫停帶來一段時間非常充分的廣告破口，現場球迷們跟著主場DJ的各種遊戲喊得不亦樂乎，雖然金塊暫停後馬上由Jamal Murray跳投得手，但Wiggins也立刻回敬一記底線跳投，再度引爆球迷的歡呼，勇士在比賽剩半節多一點的時間還是維持18分領先，但接下來的發展卻完全讓勇士迷傻眼，金塊由Jokić和Aaron Gordon開始強攻禁區帶頭，在三分多鐘內連得13分，瞬間把落後縮小到5分。",
        "勇士好不容易靠Stepehn Curry兩罰，以及菜鳥Trayce Jackson-Davis上籃得分止血，但這已經是勇士在最後半節得到的僅有四分，金塊在最後兩分鐘內再是一波10：0，其中上季總冠軍賽MVP Jokic居首功，包括一次Alley-oop助攻給Gordon灌籃得分，自己則先在最後26秒禁區單打得分追平比數，Curry操刀最後一擊被金塊包夾後要傳給遠邊底角的Wiggins被Murray抄截，Jokić在比賽槍響前於39呎外的孤注一擲，球竟打板入框，金塊在最後半節逆轉了18分的劣勢，終場以130：127險勝勇士。",
        "此戰是金塊與勇士本季第三次交手，前兩次都在金塊主場，都由金塊險勝，這是本季第一次於勇士主場碰頭，勇士第一節就拿出高規格的攻擊火力與衛冕軍對抗，雖然內線完全拿Jokić一點辦法都沒有，讓他單節投8中7豪取15分，但勇士靠團隊回擊，除Curry、Klay Thompson、Chris Paul各一顆三分球外也都積極攻擊禁區，Jonathan Kuminga、Kevon Looney或替補上場的Wiggins都有收穫，然而金塊靠替補的Peyton Watson和Zeke Nnaji進帳五分，在首節最後取得1分領先。第二節勇士靠Dario Sarić在籃下攪和，維持了攻擊火力延續到先發球員回到場上，但金塊也由Reggie Jackson、Watson和Christian Braun等人撐著比賽，直到Murray重返戰線後單節砍下13分主導，兩隊在第二節都是多點開花，勇士有七人得分、金塊則是八人有得分進帳，半場結束金塊以70：63領先。",
        "第三節雖是Jokić先以三分球開場，但接下來成了勇士「一波流」的舞台，勇士在第三節以投23中18、高達0.783的命中率狂轟44分，其中包括後半節以28：10收尾，單節讓金塊僅算火力稍歇的24分成為巨大鴻溝，勇士單節拉出20分的優勢，在進入第四節以前取得13分領先，並將這樣的火力延續到第四節前半，怎知一切在最後半節豬羊變色，反讓金塊取得本季對戰三連勝。",
        "投進壓哨致勝球的Jokić攻下全場最高的34分另有9籃板、10助攻，Gordon補上本季新高的30分、9籃板，其中15分來自第四節，是金塊在尾盤逆轉的另一大功臣，抄截阻斷勇士最後一擊機會的Murray也有25分，今天替補有效銜接先發火力的Watson則攻下本季也是生涯次高的19分。金塊在第四節就只有上述四人有分數進帳，但已經足以完成大逆轉。勇士上場九人都有分數進帳，六人得分兩位數，Curry投進5顆三分球得到30分最高，Thompson也有24分與四記三分球，第三節屢屢強攻禁區幫助勇士拉出領先的Kuminga補上13分，Sarić和Podziemski也從板凳各貢獻13分，但第四節命中率不到四成，包括最後半節投12只中1，發生三次失誤，活活葬送了最多18分的領先。",
        "兩隊上次交手正是聖誕大戰，當天雖Jokić只有投12中4，但金塊靠Murray的28分帶領，先發五人得分都在16分以上，在比賽最後關頭才保住勝利，當天勇士雖同樣有替補球員挺身而出，但Curry命中率也和Jokić差不多低，Thompson更只有投12中3，因而無力回天，Jokić在那天的低迷後，近期手感發燙，包括此戰投16中13的超高命中率在內，最近四戰投44中39，命中率高達0.886，比他今天的罰球（0.857）還準，Jokić目前平均26.0分、12.2籃板、9.1助攻，除得分排聯盟第13「稍低」外，籃板和助攻分別高居聯盟第三和第四，是聯盟唯一一位這三項數據都能排聯盟前15的超級全能好手，本季將再次挑戰上季失之交臂的「平均大三元」。",
        "金塊拿下最近9戰的第8勝，從12月初的三連敗裡再次奮起，持續坐穩西區前三，僅以半場剩差落後給雷霆，也只差龍頭灰狼1.5場，而勇士落敗後吞下最近5戰的第4敗，也讓12月中拉出的5連勝優惠消失，也未能在此戰一舉回到五成勝率，目前落居西區第11，雖只差湖人半場勝差，但也只領先爵士半場。但今天最新消息指出，先前因惡性犯規遭禁賽、且無明確歸期、已經缺賽11場的內線悍將Draymond Green，已經獲准加入球隊練習，就看何時會歸隊再成勇士助力。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}