{
    "id": "108822",
    "title": "仍有機會競爭新人王？ Scoot Henderson親手鑿開的可能",
    "date": "2024/01/02",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "波特蘭拓荒者",
        "ScootHenderson"
    ],
    "article-content": [
        "如果你以為2023-24賽季新人王的競爭只介於Victor Wembanyama和Chet Holmgren之間，那就錯了！波特蘭拓荒者還有一位強力競爭者正在崛起。",
        "本季還有一半以上的例行賽要打，2023年的探花Scoot Henderson仍將目光放在Wilt Chamberlain新人王獎盃。在上週六敗給勇士隊的賽後，Henderson在接受訪問時說道，「我的目標仍是努力爭取新人王，我不覺得這已經是少數幾個人的競爭。」",
        "目前Henderson場均12.2分、4.7助攻，投籃三圍37/28/80都不太突出，Wembanyama和Holmgren的數據都明顯更加突出。但拓荒者總教練Chauncey Billups和其餘團隊都認為Henderson正在經歷更加陡峭的學習曲線，一旦突破了將會有更具有爆發性的突破。",
        "Billups表示現在的控球跟過去不一樣，現代控球必須透過大量的持球、擋拆和突破來製造機會，Henderson必須學習快速決策，同時隨時保持進攻狀態，但最終的目標仍然是一樣的，組織和拉動全隊。",
        "「在我看來，不管在哪一個時代，控球後衛就是控球後衛。」Billups說道，「控衛在場上就是領導者，必須要隨時能洞察每一個人和每一個位置的動態和場上發生的事，然後動態調整做出正確的動作和選擇，這就是我對於控球後衛的標準。」",
        "Billups認為Henderson至少已經具備隨時保持好進攻發動的狀態，這一點他並不擔心，Henderson有爆發力、敏捷、速度和力量，且能妥善運用他目前的武器來突破和製造投籃空間。",
        "「他很令人印量深刻，他的切入突破非常有利，就像一枚砲彈。」勇士總教練Steve Kerr說道，「你可以看到他擁有無窮的天賦，而且有能力兌現在場上。」",
        "不論是在英雄還是NBA的世界，強大的天賦也意味偉大的責任。Henderson現在最大的問題就是天賦和失誤之間沒辦法找到合適的效果，場均有4次助攻夾帶3次失誤，這對於任何NBA後衛都是不可接受的數據。",
        "Billups認為這是Henderson必定會遇到的陣痛期，「他是倚靠爆發力和快節奏的球員，這種迅猛和倚靠身體素質的球員，在場上會時不時的超脫節奏和失控。」Billups說道，「但很難抓準失控的時機，有時候他能冷靜下來做出正確的決策，有時候他會衝過頭而失誤，這都是成長過程的一部分。」",
        "Henderson的場上決策偶爾會失常和當機，包含傳球太晚或是在投籃和傳球之間猶豫不決，而這常常會直接導致失誤。雖然Henderson有的是爆發力和速度，但根據Synergy Sports，他的攻守轉換效率值偏低，投籃和傳球僅排在聯盟最後10%。",
        "幸運的是Henderson周圍有一批年輕、中生代、資深到老經驗的導師在引領他，除了Billups和助理教練Scott Brooks，同一批年齡相近的Anfernee Simons和Shaedon Sharpe都在拓荒者快速的佔有一席之地，這是Henderson也希望能仿效的職業軌跡。",
        "擁有8年職業經驗的Malcolm Brogdon本季的任務之一就是要帶領Henderson，Billups認為像Brogdon這樣仍在巔峰狀態的後衛非常願意在影片室和球場上幫助Henderson：「是一件非同小可的事。」Billups說到他能從Brogdon得到及時反饋，這會帶來非常實質和穩定的進步。",
        "「我想現階段我最需要的是耐心，有耐心去了解什麼時候該改變節奏、解讀球探報告，這些都是我在進入NBA前不知道的小事情，但卻非常重要。」Henderson說道，「了解球員在攻守兩端的習性，並努力應用在場上，讓每場比賽都變得更好。」",
        "Henderson目前的數據還不突出的原因在於拓荒者的後場人才濟濟，不像Wembanyama和Holmgren幾乎沒有隊內競爭對手。當他和Simons、Sharpe和Brogdon都健康時，雖然場均上場時間還有26分鐘，但持球的比例和進攻節奏都主要不會在他手上，這是Henderon必須要去習慣和成長的地方。",
        "而Billups認為Henderon在防守上會隨著經驗的累積，會成為「聯盟中的精英防守者」。",
        "拓荒者正在長期培養手頭上這批年輕且各具天賦的後衛，Henderon也理解。「我在發展聯盟的引燃隊歷經兩次失敗，我一點也不喜歡輸球的感覺。」但他很清楚拓荒者正在重建，球隊能否再度成為季後賽，甚至是冠軍競爭者很大一部分決定在他的天賦兌現和成長上。",
        "「我很了解在一支重新建立體系和節奏的球隊中打控球後衛很困難，再加上我又是新人。」Henderson說道，「我的任務就是控制我所能控制的，努力在比賽中打出更好的水準，沒有比賽時看更多影片和訓練，了解其他NBA後衛如何得分、助攻和防守，把點變成線，再變成面，讓所有球員參與其中，這是我想變好的方向。」",
        "【特約編輯 梁孝源／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}