{
    "id": "108891",
    "title": "茶壺內的風暴？Jonathan Kuminga對於Steve Kerr的信任難題",
    "date": "2024/01/06",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "Mike Dunleavy",
        "金州勇士",
        "Draymond Green",
        "Steve Kerr",
        "Jonathan Kuminga",
        "Moses Moody",
        "Stephen Curry",
        "Jordan Poole"
    ],
    "article-content": [
        "今早在記者Anthony Slater和Shams Charania的報導，Kuminga在勇士面對金塊的比賽中，最後18分鐘不在場上，已經讓他對不再相信勇士主帥Steve Kerr能讓他發揮完全潛力，接下來的茶壺風暴，將有待全聯盟慢慢吃瓜。",
        "Kuminga在2021年選秀第7順位被勇士挑走，當初就有提到過，希望他的養成路線能朝著Kawhi Leonard的方向前進，且當時的勇士，希望走的是雙線時間軸，同時兼顧現在的勇士體系，包含Curry、Thompson、Green等老將為首的現在時間軸，以及當時就在隊上的Poole、Wiseman、Kuminga、Moody作為未來時間軸。",
        "沒有人能想到，在2021-22賽季，靠著Stephen Curry的超鬼神發揮，勇士拿下了自2014-15賽季以來的首座冠軍，這也讓勇士產生雙線時間軸真的能成真的想法。",
        "然而上賽季，勇士僅以44勝38負的戰績，於西區第6進入季後賽，雖然西區的競爭一向比較激烈，但這樣的成績肯定不是衛冕軍的成績，最後，首輪7戰辛苦打贏國王後，次輪面對湖人氣力放盡，6戰打包回家，這是主帥Steve Kerr上任以來，第一次在總冠軍賽前輸掉系列賽。",
        "勇士在今年暑假選擇走向現在時間軸，包含上季季中將James Wiseman換成Gary Payton ll的舉動，以及今年暑假將Jordan Poole換成Chris Paul等人的舉動，不管是要清薪資，還是要靠攏現在時間軸的舉動，都能看出勇士的操作脈絡。",
        "但這可苦了Kuminga和Moody，即使是樂透區的新秀，入隊以來，他們一直無法獲得太多的上場時間，Kuminga這3賽季場均上場時間分別是16.9分鐘、20.8分鐘和22.1分鐘，Moody更慘，這3賽季場均上場時間分別是11.7分鐘、13分鐘和18分鐘，要知道，當初養成路線的模板Kawhi Leonard，在生涯前3季的場均上場時間分別是24分鐘、31.2分鐘和29.1分鐘，打到生涯第3季的Kuminga，連新秀年的Leonard都不如。",
        "這可能還不是更慘的，由於勇士想要拚冠的想法，現階段對於Kuminga和Moody的養成是偏向角色球員化的方向，Moody快被養到只剩下定點射手的功能，Kuminga似乎也變成類似Green的那種大前鋒，距離Leonard這種全能球星還有好長一段距離。",
        "Kuminga希望獲得更多上場時間的傳聞早已不是第一天發生，早在暑假時，就有傳出希望透過交易到其他隊取得更多上場時間，上賽季的他在季後賽被冰好冰滿，Kerr對他的信心真的不足，當時的理由是擠壓到球隊進攻空間。",
        "而來到近期，如果說Kuminga不太清楚自己在場上的定位是要傳球還是要自己進攻，那近期的他真的很努力去分球給浪花兄弟，近幾場比賽上場時完全扮演好Green的角色，能快速導傳找到浪花兄弟，對於體系的認識也更上一層樓，但在做了這麼多或許不是過去的他所擅長的角色，換來的結果卻是面對衛冕軍，現在是西區第3的金塊，整個下半場最後18分鐘上不了場的狀況，更慘的是球隊最後慘遭逆轉，對於教練團的信心自然降到冰點。",
        "這3年裡，Kuminga確實做了很多苦工，如果在同一個平行時空下，給後一個順位的魔術養，是否現今場均20.9分、3.9助攻的全能前鋒就是他了，不知道，畢竟這是上帝視角，但在同梯的其他球員都已經在該球隊取得重要定位，甚至前兩年打得很掙扎的Jalen Suggs，今年也在魔術隊找到屬於自己的定位，上場時間也來到27分鐘，同樣作為高順位，重要性卻被排在如此之後的Kuminga，對於教練團失去信心不太意外。",
        "如同前個段落勇士視角所提到的，畢竟勇士依舊走在現在時間軸，對於年輕球員的信任感真的不高，尤其是在場上犯錯機率，同時會被放投機率很高的Kuminga，即使近年都能看到他的成長，在球隊地位不高仍是事實。",
        "由於Green已經要開始做訓練，準備歸隊的情況下，我猜測勇士會做出決定的時間點會差不多在Green正式回歸的5場比賽左右，尤其Green歸隊後快到交易大限，Green的歸隊會是勇士球團最後一次證明他們提升Kuminga的定位，當然，這是建立在勇士還有耐心去說服Kuminga的情況下。",
        "從Kuminga的表現可以看得出來，他不滿的並不只是上場時間，還有上場定位，以及在球隊的角色，假設勇士還有耐心要留他的情況下，在那個時間點會是一個證明的最好時機，尤其是在全部主力幾乎到齊的情況下。",
        "這會是一個轉捩點，在現在的情況下，以Kuminga現在還在領童工合約，以及勇士薪資早已炸開的情況下是很難直接交易的，若勇士還想拚冠，Kuminga絕對會是重要且必須的戰力，即使是將其放入Wiggins等人的交易包裹裡，在全聯盟都知道勇士有交易壓力的情況下是很難得到戰力提升的，如果事態真的嚴重到要直接交易Kuminga，那就只能祈禱能拿回好一點的未來資產。",
        "如果勇士確實有體認到Kuminga對於球隊的重要性，那接下來，大概還有一個月的時間可以好好證明他們能給Kuminga什麼，證明他在球隊確實可以得到地位的提升，尤其是Green的回歸，希望最終的結局不要變成一個被貼上不會養新人的標籤，一個被貼上只會出怪聲的標籤。",
        "接下來的操作，考驗第一年擔任總管的Mike Dunleavy Jr.。",
        "以上，茶壺內的風暴？Jonathan Kuminga對於Steve Kerr的信任難題，喜歡的話可以點點收藏，或到FB按讚、IG追蹤、YT訂閱喔！",
        "手機板收藏鍵在頁面右側，電腦版則在左側"
    ]
}