{
    "id": "108917",
    "title": "面臨投籃困境又如何 Keyonte George將成為爵士的下個救世主？",
    "date": "2024/01/07",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "猶他爵士",
        "Keyonte George"
    ],
    "article-content": [
        "新秀Keyonte George本季受傷前場均貢獻12.2分、6.5次助攻和3.9個籃板（目前傷癒復出場均10.9分、4.7次助攻以及3.9個籃板）而在過去20年裡，只有11位新秀在整個賽季中達到12+分、6+助攻和3+籃板。",
        "這些球員有Chris Paul、John Wall、Damian Lillard、Michael Carter-Williams、Ben Simmons、Luka Doncic、Trae Young、Ja Morant、Lamelo Ball和Josh Giddey。",
        "可以肯定的是，Keyonte很有機會在他的新秀賽季中達到這些人當初的水準，加入NBA新秀的精英名單！這些球員有全部都兌現他們的天賦嗎？並沒有，但即使只是從這群球員中盲目選擇一個，也會有相當不錯的投資報酬率。爵士隊的球迷們對這位貝勒大學出產新秀的職業生涯開局感到非常興奮。",
        "然而並非一切都美好，儘管Keyonte的傳球和組織比賽的能力已給人很大的驚喜，但糟糕的投籃一直是個問題。他的場均命中率僅為36%，三分球命中率則略低於34%，這是許多爵士隊的球迷所擔憂的問題。",
        "NBA新秀的挑戰對於一位19至20歲年輕球員來說是非常困難的，尤其是對控球後衛而言。對他們來說，除了應對防守端的一切困擾外，還必須擔心如何組織進攻。他們可能會不習慣這麼多的身體碰撞，同時對手還擁有更好的運動能力，另外外在因素也包含客場之旅的長途跋涉、緊密的賽程、更少的練習時間等等，這個新秀所必須經歷的過渡期是殘酷的。",
        "不過如果有一項在新秀撞牆時最不需要擔憂的技能，那就是投籃。此處不是在談論那些在NBA生涯初期就被視為投射不佳的球員。後者所述的這些球員在選前就已經預期到投籃會是個問題，而這項缺陷有大概率是在可控範圍之內。",
        "爵士的球迷應該對此心知肚明，在爵士隊史不久前，另一位新秀後衛奇蹟式的躍然於籃球最高殿堂的舞台。",
        "許多人忘記了Donovan Mitchell當初被許多人標籤為效率不高的射手。在他的前19場比賽中，他的命中率僅為37%，三分球命中率為32%，而且投射次數比George多得多。甚至在他的第二個賽季，隨著他的出手次數再次增加，他的真實命中率實際上又變得更差，但這些對於球員投射能力的抱怨已經是遠去的記憶。",
        "而且他不是唯一一個有此狀況的新秀後衛，讓我們看看其他一些新秀後衛，在他們的第一個賽季中投籃的表現，與現在人們對他們的看法相比如何：",
        "這組後衛的平均真實命中率從他們的新秀賽季開始提高了6%。這是相當大的進步！且大多數球員通常在他們的第三個賽季迎來這種進步。那些最初表現最差的球員往往會有最大的進步，對於他們來說比賽變得更適應，也代表他們能夠更好地選擇舒服出手位置，更好地攻擊籃框，對比賽有更好的解讀等等。",
        "Keyonte George的47.4%真實命中率跟前面表格中球員相比是最差的，而他有時候的表現確實並不理想。",
        "但爵士隊球迷需要因此感到驚慌嗎？一點都不。事實上，球迷可以期待的是這些問題在本賽季內會有所改善，因為他隨著整個賽季的進行變得越來越自在，這與Donovan Mitchell的情況相似。",
        "此外，該表中的其他球員不一定需要面對不得不在生涯初期的比賽中與像Simone Fontecchio和Omur Yurtseven這樣相對進攻技巧粗糙的球員，加上跟二年級生Ochai Agbaji一起出場，也難怪爵士隊表現會因此不穩定。",
        "他們甚至在有些進攻回合會完全依賴Keyonte George來進行組織和創造，對於一個僅有29場比賽經驗的人來說是一項艱鉅的任務。然而，隨著爵士隊其他球員恢復健康並賽季進展，我們也可以持續觀察Keyonte的投籃表現，或許他在不久的將來也有機會再次成為鹽湖城所冀望的未來。",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}