{
    "id": "108916",
    "title": "雷霆工事中#9－聊聊雷霆隊上兩位塞爾維亞籍球員Aleksej Pokusevski、Vasilije Micic",
    "date": "2024/01/07",
    "topic": "籃球",
    "author_name": "小枚",
    "tags": [
        "Nba",
        "Oklahoma City Thunder",
        "Aleksej Pokusevski",
        "Vasilije Micic",
        "雷霆工事中"
    ],
    "article-content": [
        "「Aleksej（Pokusevski）一直受到傷勢困擾，他在恢復當中，我想他快回到能夠訓練與出賽的程度了。」－Pesic談Pokusevski",
        "「Vasa（Micic）選擇了雷霆隊這支在後場出賽機會極度競爭的隊伍，對他在職業生涯的這個時刻是個全新的局面。某種程度上，這讓他回到生涯初期－要爭取出賽機會的階段，但我認為這也可能成為他努力的動力。我知道他依然很沉著，相信他會克服這些挑戰。」－Pesic談Micic",
        "--",
        "Micic到目前為止斷斷續續的獲得15場出賽機會，場均12.4分鐘攻下2.9分3助攻0.8失誤，投籃三圍33%/20%/67%。看Micic打球，確實能看見多年職業籃球累積的經驗、以及來自天賦的動態視野，他的傳、切、投果斷，失誤率也低，也不會霸佔球權，很符合雷霆迷原本對他的期待。",
        "但是問題來自於他對美國籃球節奏、或者至少是雷霆隊節奏的不適應。Micic在之前的訪談中提過NBA賽季不斷的交通與密集出賽，讓他有點吃不消，在美國籃球更快的節奏與對抗之下，他在歐洲籃壇很可靠的進攻手段與夠水準的命中率，暫時還沒有兌現在NBA。提到更快的節奏，年輕的雷霆隊又是當今聯盟中節奏最快的球隊之一，而Micic的個人PACE在隊上登錄18位球員（包括雙向合約）當中，排名第15名。",
        "現在的Micic，看起來就像純後衛、更不準版本的Josh Giddey。如果Giddey都在前段時間有被邊緣化的跡象，Micic就更不用說了。",
        "但小枚相信雷霆隊依然需要Micic，他也依然留在總教練Mark Daigneault調度名單中，只是他們還沒有找到最好的使用方法。雷霆隊在開季前30場的高水準命中率很難期待能夠整季維持，除了禁區空洞的缺陷，也需要在外線投不開時，能夠破解半場進攻的第二陣容指揮官。目前雷霆隊讓Shai Gilgeous-Alexander、Jalen Williams、Giddey至少同時有一到兩位在場上，扮演持球發動的角色，效果還行，但這會限制雷霆隊讓3位球員一起打球的時間。",
        "而當Micic更適應、融入球隊節奏，絕對能夠更釋放上述3位主將的持球組織負擔，也讓調度更有彈性，這對想要整季競爭、想進軍季後賽的雷霆隊來說，一定是有必要的。",
        "而Poku，僅出賽7場，場均出賽6.1分鐘交出0.9分1.1籃板0.7助攻，投籃三圍是新人球季至今最差的18%/13%/50%。小枚不會批評Poku打得不好，因為他的上場時間根本少得無法評價！",
        "看起來Poku不但錯過前一兩季的黃金養成期，他也已經跟球隊目前的方向脫節。前述的個人PACE，Poku就是18位隊上登錄球員的最後一名，而且有明顯的差距，同時他在球隊上的定位似乎也已經被矮他7公分、小他2歲、同樣是大型側翼的Ousmane Dieng取代...相對於Dieng在NBA與G league來回累積實戰經驗，球團甚至也不再把他下放G league去出賽找狀態了。",
        "Maybe that’s it. 雷霆隊在上季放棄2019年首輪選秀（Darius Bazley），或許即將輪到2020年首輪選秀了。",
        "但即使如此，還是希望Poku能夠保持信心。每次在轉播鏡頭看到貌似無精打采的他，都覺得很可惜，但小枚相信才22歲、那些我們曾經被吸引的球技特色也都還在的他，職業籃球路還很長的！無論在雷霆隊、在其他球隊、在其他國家其他聯賽、以及在他還沒有正式效力過的塞爾維亞國家隊，世界還很大，千萬不要消沉。",
        "--",
        "1月7日是信仰東正教的塞爾維亞的聖誕節，雷霆官方也邀請Micic與Poku入鏡拍了短片，分享聖誕節對遠在他鄉的他們的意義。球團是滿有心對待他們的，只是以球場上的戰力而言，兩位球員在球隊的前途可能會前往不同方向。",
        "無論如何，срећан Божић!"
    ]
}