{
    "id": "108905",
    "title": "【公鹿隊賽後分析】不要再說悲情英雄了，這樣的內容輸球很正常",
    "date": "2024/01/07",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "賽後分析",
        "休士頓火箭隊",
        "密爾瓦基公鹿隊",
        "GiannisAntetokoumpo"
    ],
    "article-content": [
        "本場比賽公鹿隊以108-112客場不敵火箭，看似只有簡單輸四分，但實際上比賽內容的呈現讓球迷不忍直視，攻守兩端明顯的缺點並未有太大的修正，總教練的執教功力更是讓球迷不放心。",
        ".",
        "半場公鹿僅僅只有拿下43分，這是球隊這個賽季半場得分最低的一次紀錄，同時卻讓火箭拿下63分，雙分在半場打完就落後了對手20分。",
        "只能說看完球隊上半場的表現，完全不意外會有這樣的結果。首先是進攻端面隊的陣容Giannis不管是面對Jabari Smith Jr又或Alperen Sengun在低位的防守下，前者隨然有速度有身高，但是對於Giannis而言他還是太瘦了，輕鬆簡單的頂一下就可以穩穩地殺到禁區取分，而面對後者的防守，雖然在身材方面他 又更好的可以扛住 Giannis的噸位，但是下盤橫移速度卻完全跟不上，導致火箭隊確實沒有一個很好的防守者可以有效地去擋下Giannis，因此公鹿隊故技重施面對馬刺隊的打法，那就是一樣清開弱側讓Giannis發揮，在依靠他的傳導去左右比賽。",
        "這與上個賽季與Middleton又或是Holiday所以起發動的Side Pick&Roll有著很大的差異，首先在速度的突破，在缺少了三分線外到軸區的那一小段面框進攻的加速改為被框後，第一波面框衝擊的殺傷力可以說減少非常多。要知道Giannis除了擁有頂級的身材條件，但是真正能夠昇華他的進攻到另外一個階層的主因就是來自於他的速度，球隊這樣的配置其是間接扼殺了他的優勢。",
        "雖然從上圖的比賽內容可以發現在整體空間配置感而言，公鹿確實是有發會最大化空間這件事情，但很可惜的外圍四名射手並未有透過跑位掩護來去試圖擴大球隊的進攻威脅，身為底角跑位射手的Beasley如果此時能藉由Lopez所設立一個後在外圍45度角得到一個空檔至少Giannis最終選擇硬打掉的話，至少還可以減少底角Jalen Green的協防，這就是公鹿這幾場一直以來的問題，那就是進攻太過單一化，Lillard以及Middleton都淪為外圍等球射手。",
        ".",
        "公鹿隊上半場的問題，有一大部分就是來自外圍防守，火箭半場打完外圍命中率高達4成5，主要的原因就來自於Fred VanVleet與長人擋拆配合後 Lillard被活活卡死在後方，而籃下的Lopez就只能靜靜的看著對手把球給投進，又或是Lillard好不容易跟上VanVleet後Pop出去的長人Jeff Green就一樣的會去懲罰公鹿隊的沉退。",
        ".",
        "除了防守端非常被動的沉退，主動換防這件事情也是公鹿隊完全沒有辦法擋下火箭隊之一，要知道這場火箭隊除了Sengun這名較為傳統類型的長人以外，大多時間火箭隊都是主打鋒線海，不管是Lopez和Lillard又或是其餘較為矮小的後衛，只要一 有錯位的機會那就是直接被火箭隊打點，尤其這群鋒線的高機動性以及身材，讓這群本就不擅長繞掩護的後衛又被迫得只能夠過直接換防來去解決當下遇到的困進，這會是總教練必要在防守端方面要有更多的戰術型條配了，不然每一場公鹿隊的比賽就會變成大型的點名瘋狂被單打的內容(雖然現在就是 呵)。",
        "像是這一球就可以很明顯可以看到，原本防守Sengun的Andre Jackson Jr.應該要試著多運用轉身去繞過VanVleet的掩護，而不是輕易的就讓Beasley對出去面對Sengun，直接給對手一 個簡單錯位單打的機會。",
        "老實說從季初Terry Scott的離開以後，很明顯在熱身看到賽Giannis和Lillard雙人搭配就變得越來越少，而看到更多Griffin一些匪夷所思的調度了，這場比賽也不意外。",
        "首先是半場過後的變陣，將新秀Jackson拉上先發Beasley下放置板凳，這很明顯就是要在防守端下更多的苦功，但是可以看到這反而激起了Sengun更多在軸區去想要單挑Jackson的次數，這位新人在面對對手老練的轉身可以說是完全沒轍，必須依靠Lopez在籃下的補防才能夠擋下Sengun，而後續Griffin則是將Lopez換下來讓對手可以繼續肆無忌憚地在禁區取分。",
        ".",
        "雖然說Griffin是真的最菜鳥的那種教練，球員、球隊以及球迷必須給他更多的包容，但是他現在所執教的是一隻要試圖爭取冠軍的球隊，我們也確實沒有太多時間給他摸索，雖然這一部分的問題也要將管利階層一併討論，為何要在這個節骨眼上面去聘請一個菜鳥教練還有很多可以套論的，但現在留給Griffin的時間真的不多，只希望他能趕進的在季後賽前找到一個屬於他的執教理念以及風格。",
        "下半場開始有明顯感受到球隊試圖去將劣勢扳回來，不僅是雙星搭配次數變多了，有確實的去利用Giannis的吸引力去找地底角弱側的射手，以及球員打得更果斷，但是可以明顯感受到的一個問題就是在球的輪轉方面，公鹿多半就只有在那兩三人再在執行球對進攻，其餘球員都淪於底角射手，球隊的無球跑動可以說是趨近於零的，最後就是那百般不變的Giannis坦克切一個打四個的畫面，而最後放槍導致球隊輸球。",
        "筆者一直以來的觀念就是，輸球不是一件壞事，尤其是在本賽季全員陣容大換血的情況下，多輸一些球有更多事情要去檢討這件事絕對是必須要去做的，但重點是你輸球的方式不能只會那一招，雙星或是三巨頭開無雙條到第四節，結果最後沒力飲恨輸球，這樣的內容絕對不是球迷喜見的，因此改變球隊的運轉模式才是現在首當其衝的目標，本季為人詬病的板凳火力欠缺的問題，真的是球隊板凳火力不足嗎?要知道去年的Portis以及Connaughton都是生涯新高的表現，本季有再度進化的Beauchamp也是大家有目共睹的，更何況還有一個在躺的Crowder是還沒復出的，球隊的板凳火力沒有大家想的那麼不堪，但就是要看總教練Griffin該如何炒這一道菜了。"
    ]
}