{
    "id": "108988",
    "title": "《小鐵如擬》Jonathan Kuminga的失望  說明勇士幻想的美好藍圖破滅",
    "date": "2024/01/11",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "金州勇士",
        "Stevekerr",
        "小鐵如擬",
        "jonathankuminga",
        "MosesMoody",
        "Jonathan Kuminga"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "對勇士來說這個球季可能真正不好度過。",
        "固然最近，他們可能會迎接Draymond Green的歸隊，但一來Green即使本季進攻狀況略有回升，整體攻防帶給勇士的幫助卻不如以往，二來他這次長時間禁賽是基於短期內太多讓人非議的惡性犯規，就算這次歸隊，各界都還會用放大鏡檢視他的行為，恐怕連勇士自己也不敢保證Green是否真的「痛改前非」，這次歸隊能否真正成為加分還很難說。",
        "而Green的歸隊，可能又將牽涉另一個近期困擾勇士的議題，那就是三年級生Jonathan Kuminga日前在那場勇士用第四節後半搞砸18分領先、被Nikola Jokić以半場壓哨Logo Shot帶走勝利的比賽後，公開對於總教練Steve Kerr的調度表示失望，固然被Kerr以「我的15年球員生涯都對我的上場時間感到沮喪」回應，但由於茶壺風暴已經引爆，而Kuminga也有同梯的Moses Moody同一陣線發聲，讓外界不太把Kerr的回應視為「妙語」，更傾向於冷眼旁觀甚至嘲諷。",
        "勇士和這兩個年輕人之間，恐怕已經很難找到最合適的和解方案，接下來的異動可能在所難免，而這更重大的意義是，或許過往勇士真正有得天獨厚的運氣相伴，但這次，他們可真正要面對重整陣容、或是各種美好藍圖的破滅了。",
        "一路有貴人相助的美好藍圖？",
        "某種程度上，Jonathan Kuminga真的是上天掉下來送給勇士的禮物。",
        "先從他能夠成為勇士這個選秀權的脈絡談起。2019年勇士在總冠軍賽敗給暴龍後，還要面對重大的休賽季操盤議題，2017和18年幫他們連拿兩次總冠軍、榮膺總冠軍賽MVP的超級球星Kevin Durant在2019年休賽季會成為自由球員，但偏偏他在當年季後賽旅途中受了阿基里斯腱重傷，在總冠軍賽Game 5倒地後等同於宣佈接下來的2019-20整季報銷，某種程度上那陣子每年都簽個1+1、享受薪資上限年年漲幅的KD，這次重傷也等於宣佈接下來他會進入長約時代，因此2019年的談判就是一大關鍵，結果不要說勇士開什麼價碼好了，那個休賽季以Green為首，主要就是向KD表明「你只是傭兵，我們勇士早就是強隊」的立場，最終KD也決定離隊。",
        "但勇士並不想空手而歸，最終操作了簽換，讓KD和Kyrie Irving攜手加盟籃網時，也從籃網換回剛在籃網打出生涯年、入選明星賽、休賽季同樣成為自由球員的D'Angelo Russell，此舉除了當時DLo的確是籃網價值最高的好物外，Klay Thompson在總冠軍賽第六戰遭逢十字韌帶撕裂的重傷，讓勇士同樣需要一個後場人手也是一個原因，總之KD至少換回DLo，雖然因為簽換的規則讓勇士還得花一些手腳整理薪資結構，也鬧出其他插曲，但整體而言勇士算是止血，並沒有讓KD的離去血本無歸。",
        "只是，DLo明擺著就是雙能衛球路，而眾所週知勇士的招牌「浪花兄弟」就是後場搭檔，Thompson的大傷是會休好一陣子，但他終究有歸隊的日子，屆時勇士要如何面對後場三大球星的安排問題？隨著球季進行，各方越來越想等著看勇士怎麼處置時，竟有好心人自己送上門，灰狼無論是否基於陣中主將Karl-Anthony Towns和DLo的好交情主動開啟交易討論，總之是送給了勇士大禮，不只Andrew Wiggins的天賦異稟，連主打前鋒的位置都正好和DLo錯開，也就是說光論DLo換Wiggins的交易，勇士直接解決原本各方關注的後場人手安排問題，同時Wiggins直接補上前一年KD離隊後空出來的前場位置，而且在這筆交易裡，灰狼還奉送2021年首輪與次輪各一張選秀權，讓勇士簡直可用「大贏家」來定位這次交易。",
        "灰狼的想法可能是即使他們當時在向下滑，但Wiggins固然數據不差卻看起來有心態、成長的問題，雖絕對有其天賦，卻可能是球隊需要趁還有交易價值出清的對象，但還要貼選秀權才換到DLo絕對算是低價出售，而更糟的是即使他們在2020得到狀元籤，但Anthony Edwards並沒有馬上幫助灰狼高飛，2020-21的縮水球季灰狼還是只有23勝49敗、西區倒數第三的悲慘戰績，因此他們得到了一張首輪第七順位籤——如果沒有交易的話。",
        "因為Wiggins那筆交易把選秀權也奉送給勇士，這讓勇士無痛得到這張2021年首輪第七順位，這對剛在附加賽落敗、連季後賽都沒得打、但不久前還是四年三冠強權的勇士來說無疑是一大驚喜，2021選秀會非常受人矚目，奧克拉荷馬州大的高大全能後衛Cade Cunningham幾乎早已預約狀元，南加大高機動長人Evan Mobley緊跟在後，還有因應武漢肺炎疫情而決定提前到G-League的超級箭頭Jalen Green、體術天才Kuminga、以及率領Gonzaga一路殺至決賽的大心臟控衛Jalen Suggs都是待選名單，Kuminga也因為過人的身體素質，即使被認為絕對是未完成品、上下限極大，卻也因為有高天花板被認為是樂透前段、甚至前四的熱門人選。",
        "隨著時間接近選秀會，Kuminga一般認為無法撼動Cunningham、Green和Mobley的前三甲，最佳落點上看第四，陣型來看前場有Pascal Siakam和OG Anunoby的暴龍後場人手較少，有機會挑Suggs，結果到了選秀會當天，暴龍卻意外沒挑Suggs而選他們那幾年非常喜歡囤積的長手臂前場，但這個選擇不是臂展超過7呎的Kuminga，而是臂展7呎3吋的Scottie Barnes，接下來的選秀有些超乎預期，魔術沒讓Suggs往下掉，雷霆選了預期第十左右會是熱門人選的澳洲高後衛Josh Giddey，這就讓原本已經在模擬選秀中預備加入7-10順位搶人亂鬥的勇士，得到了原本可能挑戰前四順位的Kuminga。",
        "用這麼多篇幅，就是要敘述不論從2019年勇士處理KD離隊、到2020年灰狼協助解決問題還送上首輪籤、再到2021選秀會的各種變化，勇士雖然有在KD離隊操作的亡羊補牢，但真正關鍵是灰狼找上門的交易送了大禮，讓勇士得到從天而降、原本可能根本摸不到的Kuminga，讓他們經歷2020、2021兩個失望的球季後，不只在2022有機會重返榮耀，還有代表未來的籌碼可以期待。",
        "Klay Thompson和2019-20球季因傷缺陣多時的Stephen Curry終究會歸隊，勇士還是擁有「浪花兄弟+Green」強大核心的球隊，但在勇士因傷而戰績低迷的兩年裡，他們有因此得到的兩張樂透籤還有灰狼送上門的樂透籤，幫他們選到James Wiseman、Kuminga還有2021年首輪第14順位也很好運得到原本預期會衝擊7-10順位的Moody，於是當時盛傳一個說法，就是勇士既可以用原本的強大核心繼續拚當下，又有三個樂透新秀代表的未來希望可以培育，「雙時間軸」的藍圖看起來如此美好。",
        "天時地利出現、卻可能消失的雙時間軸",
        "NBA曾經有過類似的雙時間軸概念，馬刺在1993年基於籃板弱勢交易換得原活塞的籃板怪傑Dennis Rodman後，接下來三個球季都拿下55勝以上，躍居西區頂尖強權，其中包括他們受不了Rodman離經叛道而在1995年把他送到公牛後的球季也維持了頂尖戰力，但在1996-97球季，體質一切正常的馬刺遭逢嚴重傷病問題，前一年的先發前場全倒，王牌中鋒David Robinson更只打了6場，該季馬刺戰績暴跌，卻因此拿到價值連城的1997狀元籤，搶下當時所有坦隊都想要的Tim Duncan，Duncan的加入挽救了原本主力都在30歲以上的馬刺，讓馬刺直接得到未來希望，既能保持原有陣容，又可靠Duncan接棒傳承未來，結果就是馬刺不只因此在90年代主力逐漸年邁時能在1999年奪下隊史首冠，Duncan承接王牌內線的棒子後帶馬刺度過Tony Parker、Manu Ginobili的後場接班時間軸，2003年的冠軍是Duncan送給待退的Robinson最好的禮物，接著馬刺持續成為強權，一直到Duncan退役。",
        "勇士的狀況和馬刺類似，都是原本就有主戰陣容，都在主力球星還在陣中的單一球季面對主將大傷而戰績暴跌，都因此得到原本不該是他們團隊戰力擁有的高順位選秀權，而勇士甚至還有灰狼送禮，然後在Thompson又因另一次重傷而延長休兵的日子裡讓Jordan Poole把握機會崛起，於是在過去兩年勇士最常聽到的藍圖就是所謂「雙時間軸」，既手握Poole、代表2020梯最高天賦長人的James Wiseman、代表2021梯兩大側翼戰力的Kuminga和Moody，又有Curry、Thompson、Green三個王朝核心以及後來加入成為2022冠軍要角的Wiggins，後四人無疑是勇士可成為強權的絕對主力，前四人一來偶爾的驚喜可幫助主力拚冠，二來他們的天賦又可期待在三位逐漸年邁的主力之後接棒，現在與未來兼具。",
        "理想很豐滿，現實很骨感，勇士不是沒辦法這麼做，只是在現行的薪資規定下，新秀合約正巧符合臺灣那句俗語「三歲看大，七歲看老」的前半段，只要走完新秀合約前三年，球隊就要思考接下來的續約操作，也就是說從2020選進Wiseman之後，思考未來的時間點就要放在2022-23球季，2021選進的Kuminga和Moody再順推一年，然而勇士有2022奪冠的背景在內，讓他們在2022-23球季做決定時更有情感背景須考量，於是他們續約了奪冠主力Wiggins，也讓2019梯的Poole確定在走完三年新秀約後的2022夏天續約，平心而論Wiggins的續約已經有給勇士一些折扣，卻顯然不是真正能讓勇士荷包大開的程度。",
        "然後又爆出Green和Poole的隊內衝突事件，成為勇士兩條時間軸最大的分歧點，勇士或許還可以說上季是在讓Poole和Thompson首度完整合作的球季內找出平衡點，但時間不等人，花一年處理Thompson和Poole的磨合，轉眼Kuminga和Moody的第三年也來了，Moody或許早就知道類似位置前面人手充足，Kuminga一來原本選前的期待比Moody高，二來勇士前場人手也比後場少，照理說都該擠出一點機會給他，怎知一切不如他預期，若非Green要禁賽，Kuminga最多就只是勇士的替補而已。",
        "Kuminga這次發聲，等同宣告勇士這個雙時間軸的藍圖瓦解，勇士在上季季中交易截止日前送走了Wiseman，季後賣掉Poole，美其名說是找來Chris Paul增添後場，實質上CP3下季的非保證約對勇士來說遠比Poole的長約順眼更是主因，而即使留下來的Kuminga和Moody期待性高於另兩人，但在這次的不滿中，也說明了勇士這三年始終沒有給他們應得（或至少他們認為自己應得）的機會。勇士目前戰績位居西區第12，很難說這叫做「拚現在」的結果，或至少需要一些奇蹟才能讓他們本季更像一支冠軍競爭者，而未來已經去了兩塊拼圖，剩下的兩塊看起來也至少需要高層想點辦法，否則就是搖搖欲墜。",
        "新秀合約  反映球員期待與球團操盤的現實",
        "若你是球隊重要的年輕人，在新秀合約內就應該受到重用、或至少有足夠的先發機會，對照同梯幾個類似球員，更顯Kuminga在這個指標上被壓抑，取代他原本被看好的第四順位的Barnes無疑是暴龍重點培訓人物、暴龍宣稱在交易中不可能送出的非賣品，在他前面的Giddey、後一順位的Franz Wagner都已經是球隊不動主力，就連同梯第21順位的Jalen Johnson本季都被老鷹拔擢為固定先發，而Kuminga在上季後半Wiggins因個人因素缺陣、本季因Green多次禁賽的情況下，生涯三年至今還是只有42場先發，更不用說只有18場先發的Moody。",
        "這數字有多難看？Barnes目前生涯出賽188場有187場先發，Giddey生涯164場、Wagner的193場全數先發，連第15順位的Corey Kispert都有82場先發，而灰熊當年往上換到Ziaire Williams儘管這兩年迷航，都在菜鳥年就得到31場先發，至今生涯累積43場先發正好比Kuminga多一場。本季才被重用的Johnson則光本季就已經有18場先發，已經比Kuminga生涯任何一年都多，這還是他因傷休息了一個月後的數字。",
        "Kuminga如此，Moody只有更慘，的確如果勇士希望保留原有的冠軍四核心，勢必連Thompson和Green都很難瞬間下降到低薪層級，那要在當今聯盟年輕就是本錢、有天花板就能喊價的行情下續約Kuminga和Moody本就不容易，這或許也是原總管Bob Myers在去年休賽季宣布辭職的主因，這道難題現在交給新任總管Mike Dunleavy Jr.手上，但光是Kuminga就讓他傷透腦筋。",
        "Kuminga在本季熱身賽的大爆發，在先發、以及上場時間拉長後的數據進步，甚至是前述被金塊逆轉的比賽裡，第三節拉開領先的攻勢也正是由他而起，說明了他當初選前的天賦並非假象，也正走在兌現的路上，有這樣實力的年輕人希望自己能得到更多發揮的機會絕對是人之常情，就以現實面來說也攸關他下一份續約的身價、是自身價值的問題。當然有人會說勇士是爭冠球隊本就有人該犧牲，問題是即使勇士在2022奪冠，但上季已見下滑，本季到目前為止更是低迷，那既然信任老將的結果不如預期，年輕球員何嘗不認為這該是球隊做出改變、讓自己（還是已經有證明過自己的確可能有貢獻）得到應有的機會？",
        "特別的球隊情況  終究無法讓勇士有特別的時間線",
        "的確，即使勇士在得到未來籌碼的2020或2021，都像是支很特別的球隊，陣中一干年輕人（包括Kuminga）也早該了解他們並不像其他樂透新人一樣，加入一支或許早把自己視為未來希望的球隊，但是他們並不是沒有實力，只是在勇士或多或少減少了他們成長、發揮實力的機會，而這對他們來說是攸關將來生涯發展的大事，勇士的美好藍圖在球隊堅持抱緊「現在」的情況下，等於宣佈放棄了「未來」這條時間線，那代表「未來」的Kuminga和Moody，的確可能到了要異動的時候。",
        "如果Wiggins依舊如本季這樣低迷、Green更像是不定時炸彈，那勇士最好的情況就是Kuminga和Moody至少在有上場的時間表現亮眼，提升外界交易的興趣，客觀而論以Kuminga和Moody的條件，現在還是正資產，有機會替勇士換回其他好的籌碼，此刻對外表示不滿，並沒有打壞他們的身價，如果勇士有勇氣邁向未來、出清原有的舊臣，那更是值得尊敬的決策。",
        "只是，在勇士本季勢必會有所改變的情況下，最大的意義是他們當初期待的「雙時間軸」藍圖終究破滅，那要嘛是他們選擇舊臣、懷抱情感，等著舊臣老去後球隊可以預見的低迷，又或者是他們當機立斷，決定續留未來希望，那就是承認近兩年「拚現在」只是個美好的想像而無法成真，無論如何，都將代表勇士終將做出決定、重新選擇一條路來走。",
        "那就看，勇士是要抓緊Kuminga這個當初掉下來的大禮，還是就當作這份大禮給了勇士三年的好夢，白白的來也白白的去吧（？",
        "延伸閱讀："
    ]
}