{
    "id": "108958",
    "title": "仍具市場價值 五名潛在大限前異動的角色球員",
    "date": "2024/01/09",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "PJ Tucker",
        "Bojan Bogdanovic",
        "Alec Burks",
        "T.J. McConnell",
        "Kelly Olynyk"
    ],
    "article-content": [
        "NBA交易大限逐漸逼近，各方謠言都將焦點擺在最亮眼的明星球員身上，像是Zach LaVine、Pascal Siakam、Donovan Mitchell...等人。",
        "但這些人究竟是否會被交易？沒有人能夠確定，而且就過去案例來看，那些真正會對季後賽、甚至總冠軍賽帶來關鍵影響的異動，其實經常是那些高價值的角色球員，他們剛好精準補上新東家的陣容需求，讓團隊全面升級。",
        "以下五位球員不僅也都在交易謠言中被提及，而且被交易機率大幅高於前述幾位明星球員，更重要的是，他們也都有能力成為新東家衝擊季後賽的關鍵拼圖。",
        "5. PJ Tucker，洛杉磯快艇",
        "自從加入快艇後，Tucker已經多次公開表示對於自身定位的不滿。他本季外線命中率低迷，僅有不到30%，再加上快艇的側翼陣容頗具深度，種種因素都讓他本季的快艇生涯不太樂觀。",
        "Tucker下個球季仍要在球隊薪資空間佔據超過1,100萬的空間，而且還擁有球員選擇權，或許可能會稍微壓縮他的市場價值，但他能替球隊帶來的防守能量，以及多年累積的沙場經驗，絕對會吸引某幾支試圖衝擊季後賽的球隊前來探詢報價。",
        "儘管本季效力快艇期間外線低迷，但別忘了上個球季效力七六人時，Tucker的三分球命中率可是有超過39%的水準。雖然隨著年紀的增長，他的防守威嚇力稍微下降，但他仍然是一位水準之上的四號位防守者，而且有時還能幫忙分攤一些大型三號位的防守責任。",
        "如果可以自己許願，他大概會想要被交易到一支具有奪冠競爭力的新球隊，但就現實層面而言，會對他有興趣的球隊大概會是順位比較後面的那幾支，像是騎士、尼克、小牛、國王、湖人或勇士...等隊。",
        "4. Bojan Bogdanovic，底特律活塞",
        "Bojan Bogdanovic原先是被視為非賣品的，因為活塞期待他的外線火力能夠幫忙拉開進攻空間，讓陣中的年輕球員們有更多發揮空間。",
        "然而，走過這段史詩級的連敗慘劇後，根據消息來源，活塞已經開始重新思考Bogdanovic的定位，並且把陣中幾乎每一位球員擺上交易談判桌。Bogdanovic還有今年球季與下個球季、總共大約2,000萬的合約，所以想要交易他的球隊不太需要擔心這筆操盤變成一年限定的租借。",
        "從場上定位來看，由於體能下滑以及防守端的限制，Bogdanovic現階段比較適合打四號位，但他同時也是一位出色的跑動射手，而且知道如何和其他明星球員共存，伺機攻擊對手的過度協防。",
        "如果湖人想要交易Bogdanovic，大概需要給出D’Angelo Russell或Rui Hachimura，才能說服活塞放人，其實是一筆不低的報價，不過就現階段的陣容組合來看，Bogdanovic會比上述兩人都更適合本季的湖人。",
        "還有另一支滿有趣的下家，就是尼克。如果他們願意給出一、兩支受保護的選秀籤，再加上Evan Fournier，或是Quentin Grimes等球員，那他們也有機會成為Bogdanovic球員生涯的下一站。",
        "3. Alec Burks，底特律活塞",
        "Burks的定位其實和Bogdanovic頗為類似，他們都具備多元進攻技巧，都被寄望能夠帶領陣中其他年輕核心更上一層樓。但很明顯的，Burks目前尚未能夠辦到這點，在現在這個時間點把他交易成首輪選秀籤，對活塞來說或許會是個不錯的選擇",
        "問題就是，雖然如果是在上個球季，Burks應當能夠吸引到不少首輪選秀籤的報價沒問題，但在現在這個時間點，活塞可能就需要以低價賣出了，因為雖然已經在過去三個球季都繳出超過40%的三分球命中率，但Burks目前的三分球命中率是低於水準的。",
        "不過好消息是，Burks的合約價碼還是具有吸引力的，只有大約1,000萬，而且如果能加入一支具有完善進攻體系的球隊，身邊有更多合格的射手，他就更能發揮第二組織點的能力。但也別忘了，Burks今年面臨合約年，所以也可能會成為短期的一年租借。",
        "對他有興趣的球隊可能會有熱火、七六人、小牛或湖人等球隊。",
        "2. T.J. McConnell，印第安納溜馬",
        "McConnell今年一直進進出出溜馬的輪替陣容，但近期傷兵潮開始侵襲溜馬，還有團隊防守的漏洞越來越大，讓McConnell開始有了更多上場機會。",
        "不過綜觀來看，他還是沒有得到穩定的上場時間，因為溜馬後場實在擁有太多年輕天賦了。除了Tyrese Haliburton逐漸展露明星曙光，二年級生Andrew Nembhard看起來也有機會接下替補陣容第二控球的棒子，在這樣的情勢之下，McConnell幾乎是肯定會在交易談判當中被提及的名字（不過Haliburton近期的傷病或許會讓McConnell暫時被拉下交易台）。",
        "McConnell的外線仍然不穩，這會是他非常明顯的缺陷，不過他也非常懂得在場上找到適合自己的定位，包括他在防守端替球隊帶來的影響力，尤其是在point of attack對於持球者的壓迫，還有高衝擊性的切入，以及擔任擋拆發動者。",
        "在本季前27場出賽當中，McConnell平均36分鐘可以繳出17.8分、6.2籃板、11.6助攻、2.3抄截，而且投籃命中率高達53.9%。他的薪資只有大約870萬，不會對新東家造成太大的負擔，而且他下個球季也還有部份保障合約，不論是對想要複數年合約、或是一年租借的球隊來說，都會具有吸引力。",
        "McConnell的交易謠言還沒有太多，但如果是被交易到太陽、公鹿、暴龍...等隊，都很適合他。",
        "1. Kelly Olynyk，猶他爵士",
        "爵士的現況有點像活塞，由於近期戰績不佳，雖然陣中有些老將原先被寄望能替年輕球員建立榜樣，但如今都被擺上交易台判桌。在這份名單當中，Olynyk是最可能會被交易的一位老將，而且最可能讓新東家戰力升級的人選。",
        "在防守端，Olynyk可能沒有太大的影響力，但他有不容忽視的身高優勢，以及出色的籃板嗅覺，還有足夠的速度和機動性，跟得上大部份的四、五號位。",
        "在進攻端，Olynyk具有多元的技能包，不僅是一位優秀的傳球者，而且也有能力在低位發揮身材優勢，同時在外圍攻擊長人的過度防守，並且以外線火力幫助球隊拉開進攻空間。",
        "在本季前35場出賽當中，Olynyk平均36分鐘可以繳出13.4分、8.6籃板、7.7助攻、1.5抄截，而且投籃命中率55.6%、三分球命中率40.6%都非常優異。",
        "今年休賽季Olynyk即將成為自由球員，但他今年才32歲，如果遇到契合的新東家，雙方續約展開長期合作關係，其實也是一種不錯的選擇。另一方面，他的薪資只有大約1,200萬，表示他的新東家在交易當中不需要付出太多就可以換到他。",
        "如果可以去到太陽、熱火、騎士、小牛、湖人...等隊，對Olynyk來說都是不錯的下家。",
        "【特約編輯 范仕仰／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}