{
    "id": "108956",
    "title": "球星大對決下半場失懸念 「四星快艇」轟垮「太陽三巨頭」",
    "date": "2024/01/09",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "鳳凰城太陽",
        "洛杉磯快艇",
        "Kevindurant",
        "Jamesharden",
        "KawhiLeoanrd",
        "Paul George"
    ],
    "article-content": [
        "開季前透過重磅交易換得Bradley Beal，加上原有的Devin Booker和kevin Durant讓太陽組成聲勢浩大的三巨頭，結果還沒辦法成為三主力星光亮度最耀眼的球隊，因為快艇先是低價續簽Russell Westbrook，在季初又成為買家，近乎無痛換進James Harden，儘管經過交易後一波連敗後的磨合，確認Westbrook需要和Harden錯開使用，但至少也是確保Kawhi Leonard、Paul George和Harden的三星先發陣型，而且板凳還有衝勁十足的Westbrook伺機而動，成為聯盟更聚焦的「四星快艇」。",
        "「太陽三巨頭」和「四星快艇」無疑是極具話題性的組合，直到一月兩隊才有交手機會，1月3日兩隊首度交手，KD還因腿肌不適而缺陣，讓球星對決缺一角，當時太陽在首節就不敵Paul George轟炸、還有Terance Mann的突襲，即使第四節努力追分仍以122：131落敗，五天後兩隊再次碰頭，這次KD健康出賽，之前在傷病名單中的Eric Gordon也能打，兩隊幾乎所有主要輪替都能出賽，雖然兩隊昨天都有比賽、也都輸球，今天是「背靠背」的連續第二天，依舊讓人期待多位球星的大亂鬥。",
        "結果狀況卻和期待的不一樣。",
        "太陽在第一節算是全員開火，先發的三巨頭和中鋒Jusuf Nurkić、後衛Grayson Allen都有貢獻，但太陽防守端卻拿快艇一點辦法都沒有，Ivica Zubac在籃下予取予求，PG首節就進帳10分，Kawhi Leonard也在每次換到對位Beal或Allen時就積極單打，讓太陽即使如前述先發五人都有得分貢獻還是小幅落後，第二節太陽火力稍稍降溫，只剩KD單節13分帶頭衝，但快艇繼首節的0.652命中率後，第二節又提升至0.684，Harden單節回敬15分，完全抵銷KD的努力，上半場快艇就攻下71分取得優勢。",
        "太陽下半場剛開始並非要束手就擒，Booker和Beal接手第二節KD獨木難撐大廈的逆境，問題是太陽防線在下半場全面崩潰，長時間排上三後衛甚至四後衛的陣型完全被快艇剋死，不論是身材高大的Leonard和PG找到mismatch單打視防守於無物，甚至Mann都在對位中略佔身材優勢，而Nurkić因為無法補防快艇外圍被換下場時，太陽總教練Frank Vogel選擇採用五小陣型，但身高只有6呎4吋的Josh Okogie完全被Zubac在內線摧毀，第三節尾聲已經讓快艇穩穩取得10分左右的領先，第四節更直接因為太陽連續發生失誤而被快艇用一波15：0揚長而去，太陽被快艇爆打到KD的氣餒完全顯現在場上，幾次棄守後也直接宣告比賽結束。雙方一度差距達30分，最終快艇以138：111輕鬆獲勝。",
        "因為太陽的防守劣勢，快艇維持了整場比賽的超優質手感，總命中率高達0.624，三分線外更是投29中15破五成的水準，先發五人與替補的Norman Powell得分都達兩位數，PG的25分最高，Harden得到10分、7籃板、10助攻，Zubac也有19分、8籃板，Leonard輕描淡寫進帳17分、5抄截，Mann和Powell各14分。太陽雖KD飆得全場最高的30分，Booker也有20分、5助攻，但除了Beal的15分和Gordon的12分，其餘隊友的支援都很少。而因為各種陣型的身材劣勢，太陽全場只抓下25個籃板寫下本季新低，前一次紀錄也正是上次對快艇時寫下的32籃板。",
        "上季在換KD的交易中，太陽送出了所有側翼的防守組成員，本季在Deandre Ayton的交易中，換回防守缺陷更為明顯的Nurkić和本以防守為技能但身材居劣勢、又和兩大主力後衛重疊的Allen，太陽在這場比賽暴露兩大防守問題，其一是Nurkić無法補防，容易出現需要全隊協防的狀態，快艇始終能找到外圍出手的空檔，其二是遇到快艇的側翼海陣型，太陽即使內線有Nurkić，其餘位置也僅有KD身材不吃虧，會一直被Leonard、PG、Harden找到mismatch痛打，當放棄中鋒位置打五小時，每個位置更明顯都比快艇小一號，不論內外都讓快艇張手開花。",
        "快艇前一場對湖人在主將熄火的情況下落敗，此戰主將們就悠遊自在，而太陽昨天面對灰熊就在第四節熄火而遭到逆轉，此戰也在下半場崩盤，兩相對照下快艇在連勝終止後馬上用一場大勝拉回氣勢，太陽則是讓前一戰的低迷延續到這場比賽的慘敗，第四節Vogel和KD的神情，都看得出來目前球隊氣勢非常不妙。",
        "快艇贏球後依舊位居西區第四，但和西區龍頭灰狼只差2.5場，太陽則因為今天火箭同日落敗，目前是西區第九，但和火箭並沒有勝差。兩隊結束連續兩天出賽後明天都休兵，快艇下一場比賽在後天、台灣時間1月11日要持續在主場迎戰暴龍，太陽則多休一天，1月12日同樣在洛杉磯要挑戰昨天剛擊敗快艇的另一支洛城球隊湖人。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}