{
    "id": "109020",
    "title": "逐步流失的希望 勇士走到盡頭的好運",
    "date": "2024/01/12",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "Steve Kerr",
        "Stephen Curry"
    ],
    "article-content": [
        "王朝衰退時晚景幾乎淒涼，勇士也逃不過這個命運。",
        "最近勇士的賽果讓人聯想到經典電影《四海好傢伙》。已故知名演員Ray Liotta在該片扮演的Henry Hill逮捕後一臉頹廢，懼怕回到曾經擁有一切的世界，因為他怕走出監獄後直接被做掉。他在裡面的其中一句台詞為：「時運不濟。」",
        "現在勇士正處於低谷時期。截稿前，他們經歷了二連敗，分別以15分和36分之差輸給了暴龍和鵜鶘。勇士在最近的八場比賽輸掉了六場，17勝19負的戰績連附加賽都擠不進去。",
        "對勇士迷來說，曾經輝煌的班底正走向失敗的結局讓觀看比賽痛苦指數愈來愈高。劇情如《四海好傢伙》，Draymond Green像Tommy一樣不斷地暴走、Klay Thompson像吸毒後的Henry一樣患得患失、Jonathan Kuminga表達對Steve Kerr的不滿就像主角成為污點證人的行為。",
        "對非勇士迷而言，現在就像是電影的最精彩時刻。過去難以擊倒的敵人終於衰弱。事實證明勇士無法做到老闆Joe Lacob在2016年的霸氣聲明。當時，Lacob說：「我們的規畫、打造、調和領先其他球隊好幾光年(Light years）。」",
        "即便兩年前勇士曾迴光返照奪得總冠軍，勇士卻也在過去幾年不斷浪費每次可以鞏固領先地位的機會。很少看到一支連續五季打進總冠軍賽的球隊，在進決賽紀錄中斷後的兩年就能在選秀會上抽到首輪的榜眼籤。",
        "握有這麽好的資源，勇士該做的就是好好把握。2020年的選秀會中可選的人包括了LaMelo Ball、Tyrese Haliburton、Tyrese Maxey，然而，勇士選中的James Wiseman卻成了著名的水貨，這樣的結果只有兩種可能：一、他本身就不是有潛力的球員，說明勇士的球探看走了眼，二、他有勇士渴望的天賦，只是沒有得到適當的栽培。無論哪一種情況，Wiseman是勇士早些年想要完成新舊霸業完美接替的幻想，而勇士現在仍然做著將霸業傳承下去的大夢。",
        "2021年，勇士仍握有兩支首輪籤，並分別在第7順位和第14順位選進了Jonathan Kuminga與Moses Moody。Kuminga的下個順位被挑到的是未來的明星球員Franz Wagner，Moody的下下個順位被挑到的是有潛力成為明星球員的Alperen Sengun。",
        "實際上，每支球隊都會在選秀會上操作失誤。勇士在過去幾年試著讓大家覺得他們是更有智慧且與眾不同的操盤家，但結果是勇士並沒有獨具慧眼。勇士僅是支現任老闆接手前幸運選到Stephen Curry且大膽地大清倉去留住他的球隊，而當時簽下的合約讓他們有空間去網羅Kevin Durant。",
        "其實勇士過去曾有好幾個睿智的操盤，像是：選擇交易Andrew Bogut、拒絕用Thompson作為Kevin Love的代價(儘管據傳有半數的高層同意這個報價)、讓Kerr取代Mark Jackson的主帥職位、簽下Andre Iguodala(雖然只是沒有拿到Dwight Howard的備案)。回頭看，Howard選擇火箭對勇士反而是好事。",
        "誤打誤撞不能被認為是神操盤，而且勇士的正確決定多已是將近十年前的事。在勇士巔峰那幾年，就算勇士的多數操作可以被歸類為睿智而非僅憑運氣，自勇士王朝之後就沒有任何可以非常嘉許的操作。",
        "球團大可在Wiseman變成負資產之前在交易市場上兜售他，但球團不肯承認做了錯誤的決定，直到一切為時已晚。去年，球團應該將Moody交易到他隊，不過球團還是認定他是基石。近來，Moody已連續場次遭到DNP(不被派上場)。",
        "至於Kuminga，有消息指出勇士「不想交易他」，因為球團認為他是能在現在及未來都幫助球隊贏球的有潛力球員，再次讓大家看到勇士還是想完成新舊王朝交替的美夢。",
        "基本上，除了2010年代中期的馬刺曾經讓有影響力的Duncan、Parker、Ginobili和新秀Kawhi Leonard一起合作拿下冠軍之外，沒有球隊還在做同樣的事，不過勇士就是想走出一條不一樣的路，畢竟球團認為自己走在前端。",
        "主帥Kerr無法參透球團的安排，並且不知道怎麼使用Kuminga。Kerr很排斥讓Kuminga與Andrew Wiggins同時在場，就像他排斥擋拆戰術，就算勇士很需要體能勁爆跟有禁區攻擊能力的球員。勇士被金塊大逆轉的那場比賽，Kuminga在第三節裡有很高的得分效率(單節得7投5中並得16分)，但在第三節還剩5分38秒後就沒再被派上場。",
        "前次和暴龍的交手中，Kerr讓Wiggins及Kuminga一起先發上場，不過上半場被對手痛擊之後，下半場他改用Brandin Podziemski 和Dario Saric去替代他們倆，並讓Kevon Looney替補Trayce Jackson-Davis的角色。很少有球隊會在半場比賽結束之後就將三名先發換下陣來，勇士會這麼做是因為上半場就輸了27分。",
        "很明顯Kerr跟球團用盡各種方式去讓球隊擺脫泥淖，但都沒成功。",
        "勇士已經提供一紙四年總值一億美元的合約給Green，而過去兩年裡他都不在狀態內。這季結束後，球團可能會給Thompson一紙體面的合約，並讓他繼續擁有不少的上場時間，而非將場上時間分給需要培養的球員。",
        "勇士還是相信老師傅Chris Paul還是有些獨門訣竅可以幫助球隊，不過看來他跟其他老將一樣都已燃燒殆盡。",
        "現在的Curry無法再像以前一樣隻手遮天去力挽狂瀾。前次跟暴龍的交手中，他單場只拿了9分，三分出手全數落空。12月1日之後，他的三分命中率低於42%。開季，因為Curry的神勇才讓季初的勇士還能打得像一支強隊，但原形畢露之後連自欺欺人都無法。",
        "勇士現在就是支平凡的球隊。想要重溫巔峰的美好，勇士內部得正視問題，並且做出一些重大且可能會讓部分球迷無法接受的改變，否則這批球員就只能享受過往榮光帶來的最後一絲溫存，然後飛入尋常百姓家。",
        "【特約編輯 施童倫／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}