{
    "id": "109032",
    "title": "從眾人推崇到聲勢下跌 Darvin Ham與湖人的交叉路口",
    "date": "2024/01/13",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "洛杉磯湖人",
        "Darvin Ham",
        "LeBron James",
        "Anthony Davis",
        "Austin Reaves"
    ],
    "article-content": [
        "湖人在近12場比賽輸掉了9場比賽，目前勝率已經跌落5成排在西區第10名，對於得到第一屆季中錦標賽的湖人來說一切看似不該是如此。",
        "在2022-23賽季的交易截止日後，湖人重塑陣容後迅速整合，並在季後賽一路殺進到西區冠軍賽，儘管被金塊橫掃，但球隊明顯在轉了一圈之後回到正軌上。",
        "湖人陣容經過年輕化，並在LeBron James和Anthony Davis兩大主軸身邊佈置了深度。Darvin Ham首度擔任總教練也出色的在場內外都保持穩定，一切都看似往好的方向走。",
        "2023年休賽季，湖人試著投資在核心陣容，包含簽回Austin Reaves、D’Angelo Russell和Rui Hachimura，也和Jarred Vanderbilt簽約補強了側翼防守，這對湖人來說是很不一樣的休賽季操作，有別於過去已搶球星為主的策略。",
        "雖然過往自由球員的簽約都備受爭議，但至少2023年的操作多數專家媒體都是正面評價。然而賽季開始後戰績卻未如預期，甚至在近期出現明顯的下滑，儘管團隊沒有如雪崩般崩盤，但令人擔憂的是每場比賽的表現似乎越來越脫節。",
        "表現起伏在職業比賽是很正常的事，即便強如冠軍球隊也是會時不時發生，但湖人的狀況是不間斷累積不協調的狀況，且難以忽視。",
        "主力陣容雖然已經一起打了一段時間，但球員在場上看起來還是很困惑、混亂和甚至有時候會過於冷漠，這些都是場上災難的徵兆，而球員也不約而同表達認同總教練的聲音正在漸漸消散。",
        "根據《The Athletic》的Jovan Buha和Shams Charania報導，訪問了球隊的多個消息來源說道Ham和湖人球員目前的關係。",
        "根據6位直接了解情況的消息來源透露，Ham和湖人更衣室之間存在越來越深的脫節，甚至到了挑戰總教練地位的問題。主要原因是Ham對陣容和先發進行極端的調整，而這種調整導致多名球員沒辦法調整好節奏。",
        "Ham本季不定期會變更陣容和分配時間，也讓不少核心球員出現無法適應的情況，而Ham也有不少次爭議調度。湖人本季使用最多的陣容是Russell、Cam Reddish、Taurean Prince、James和Davis，他們一起打了350個回合，排在聯盟第19名，第二多的陣容僅打了270個回合。（火箭在本賽季使用最多的陣容已經來到900次以上）",
        "Ham目前最極端的調度是把兩大主力後場Reaves和Russell放在板凳上，轉而在先發放上更偏向防守的Cam Reddish和Vanderbilt。",
        "雖然後者組合能提供更多防守輪轉、多功能和體型優勢，但比起Reaves和Russell，他們在場上的進攻效率滑落很大，Reddish的投籃和三分球命中率分別僅有39％和32%，Vanderbilt更慘，只有36%和11%，他們擋下的分數完全追不上進攻上的得分。",
        "也因此這調度令人困惑，湖人的進攻已經不算特別突出，又將能自行進攻和分球的後衛拉掉只會讓進攻效率更差。",
        "儘管賽季初以及拿下季中錦標賽冠軍後還有不少樂觀的氣氛，認為湖人最終還是能水到渠成。然而，湖人目前團隊進攻效率排在聯盟倒數第8、35.5%團隊三分球命中率排在倒數第7、空檔外線命中率排在墊底，明顯整體進攻體系的運作已然出現問題。",
        "除此之外，Ham的各種決策如下沉防守體系、隨意的輪轉、八村壘和Reaves的角色不斷變動、5-out的進攻體系失靈和主打內線的進攻策略失衡，都無法讓湖人找回最佳狀態。",
        "雖然把所有的責任都歸咎於Ham看似容易，而且這並非一人錯誤就能導致的局面。",
        "然而Ham是能掌握誰在場上和如何構成場上運作的關鍵人物。從好的方向來看，湖人核心球員的定位明確，但往另一個面向來看，球員個人能力的配比失衡，Reaves和Russell明顯攻優於守、Reddish和Vanderbilt則在天秤的另一端，這會讓教練的調度變得更加困難。",
        "但這是Ham必須要解決的問題和職責所在，「我們必須重新找回節奏和整合的方法，因為受傷和狀態起伏不定，我們的球員常常會進出輪替陣容，這要讓他們能夠找到節奏並不容易，這就是實際面對的問題。」Ham說道。",
        "不可否認的關鍵核心球員的缺席會讓陣容的調度產生困難，並影響到場上節奏和戰績。然而，傷病是每一支球隊的必經之路，任何球員某種程度上都要面對人手不足和主力球員不在的狀況。",
        "而湖人本季也算是幸運，James和Davis兩大明星球員都目前為止都相當健康，但對於已有年紀的James和傷病史豐富的Davis來說這依舊是風險所在，這不是一種詛咒，而是可以預期和需擔心的可能。",
        "因此儘管Ham表示的傷病影響是合理的，但這本就是他身為總教練早晚要面對的課題，不該當作藉口，這番言論也被視為球員和教練脫節的徵兆。「球員因傷缺席不該是藉口，對我們來說沒有任何藉口。」Davis說道。",
        "Reaves也表達了相似的看法，「無論陣容如何變動，作為一個團隊我們都應該打得更好，贏球是我們的責任。」Reaves說道，「無論是深度還是天賦，我們都具備足夠的條件贏得比賽，因此必須要沒有任何藉口的找到解決方法。」",
        "球隊陷入低潮時就很容抓戰犯，而總教練也是最容易被抓出來責難的人，但實際上湖人陷入如此局面並非一個人的錯，無論是教練和球員都要表現得更好，每一個人都需要採取行動來改變。",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}