{
    "id": "109004",
    "title": "即將要有大動作？淺談金州勇士糟糕的近況與交易的可能",
    "date": "2024/01/12",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "Draymond Green",
        "Steve Kerr",
        "Jonathan Kuminga",
        "Stephen Curry",
        "Mike Dunleavy Jr.",
        "Klay Thompson",
        "Andrew Wiggins"
    ],
    "article-content": [
        "自從好不容易打出一波5連勝之後，勇士在近8場比賽，面對強度更高的對手，僅僅拿下2勝，又把前面的好表現還了回去，也讓球隊開始出現許多交易的風聲，讓我們一起來看看他們的糟糕近況與交易可能！",
        "勇士的近況相當慘烈，自從那段非常輕鬆的賽程中，打出5連勝的戰績後，這8場比賽雖然沒有全部的對手都這麼難，但確實比較硬了一些，截自發文當下，勇士面對2次西區第3的金塊，西區第6的鵜鶘，西區第7的獨行俠，東區第7的熱火，東區第8的魔術(當時甚至是東4)，東區第11的暴龍和東區墊底的活塞，其中，除了面對活塞和魔術有拿下，其他都是輸球，且面對金塊最後5分鐘一度有18分依舊被逆轉。",
        "尤其，勇士面對鵜鶘、獨行俠、熱火、暴龍都是雙位數以上的輸球，其中，面對鵜鶘的比賽更是36分的慘敗，以西區第12名的標準，似乎大敗是常見的事，但對於長時間都在強隊陣營之中，開季前誓言要捲土重來的勇士來說，絕對不想看到這樣的結果。",
        "在這8場比賽裡面，從主力到角色球員狀況通通不好，主力得分點Stephen Curry和Klay Thompson分別只有場均21.5分和15.1的糟糕表現，且Curry的兩項投籃命中率都不佳，投籃命中率僅僅36.7%，三分球命中率僅僅31.4%，都不像是Curry繳出來的表現；被降到替補的Andrew Wiggins，在整體上場時間沒有大幅變動的情況下，場均剩下9.9分，三分球命中率只比開季的他好一點點的29.7%，更慘的是Jonathan Kuminga的外線表現，僅僅13.6%的三分球命中率。",
        "烏夜偏逢連夜雨，勇士在近期還傷了Gary Payton ll和Chris Paul兩名後場大將，預計都要將近1個月的時間才會回歸，面對鵜鶘的比賽再多傷一個Moses Moody，當初說人手很滿板凳球員多到沒辦法分配上場時間，這下可好了，大家都有上場時間了。",
        "此外，在這8場面對強隊的比賽裡，勇士的防守效率值排在聯盟第29，也就是倒數第二的成績，如果去細看勇士這段時間的比賽，不，就算不去細看，應該都能感受到勇士這段時間防守紀律的雜亂，防守交代不清，再加上要打小球也沒有Draymond Green的協防，禁區鬧空城，造成勇士這段時間的防守狀況之慘烈，且因為一直被投進，加上身高也不高，勇士的防守籃板在這段期間排在聯盟倒數第三的位置。",
        "現階段的勇士真的蠻慘的，進攻也不對勁，防守表現也不好，想贏球當然困難...",
        "當你的當家主將說出這段話，作為總管的你會怎麼做呢？",
        "Steph Curry on whether he feels the Warriors need to show the front office by the trade deadline that this group should stay together: \"It’s pretty evident that if things stay the same ... That’s the definition of insanity, right? Do the same thing and expect the same result?\"",
        "譯：是否還需要展現這支隊伍的團結給管理階層看，直到交易截止日(意即是否希望管理階層做出動作)，Stephen Curry：很明顯狀態如果持續維持這樣...會很瘋狂吧？做相同的事然後得到相同的結果",
        "Connor Letourneau，San Francisco Chronicle的資深作家，曾在2016-2021年擔任金州勇士的隨隊記者，2015-2016擔任加州大學隨隊記者(當時有Jaylen Brown)，也是美國職籃作家協會(PBWA)的成員，由此可知這段言論有一定的參考性(若翻譯有誤還請多指教)。",
        "目前勇士對兩名球員傳出過興趣，分別是Dejounte Murray和Pascal Siakam，先不論可行性，以及對於他們興趣的程度有多少，一名6呎5的得分後衛和一名6呎8的大前鋒共同點在哪，用最簡單的角度，防守和持球能力，這就是勇士現階段最需要的。",
        "目前勇士的頭號得分點Curry近期狀況不佳，二號得分點Thompson直到近期才稍有提升狀況，三號得分點理論上要是Wiggins，但這季的狀況之慘烈大家也不是不知道，加上後面Kuminga和Paul都有各自的原因沒有走到三號得分點，也沒辦法幫助Curry吸引防守，在經歷開季的高潮、近期Green的缺陣後，需扛起更多責任的Curry反而力不從心，這是勇士希望幫他找到幫手的原因。",
        "目前勇士的籌碼主要是Wiggins，有機會被作為薪資包的還有Payton ll，剩下比較有交易可能和價值的大概就是Kuminga和Moody，最後出到這些人真的不用太意外，目前勇士手上的籤也有限，2024的首輪前四順位保護尚未兌現前，2025的籤是完全動不了，加上2030的籤也已經在Poole交易案中送走，勇士可動用的選秀資產是非常少的，這也讓交出年輕雙側翼的機會上升。",
        "接下來可以期待的，是Draymond Green的解禁回歸，這會讓勇士在攻防兩端步回正軌，要說回到聯盟頂尖防守很難，但絕對會是很高的地板，進攻端也可透過他來幫助Curry分擔壓力，因此可以稍微期待一下，而Gary Payton ll和Chris Paul應該會接連回歸，大概一個月左右的時間，換言之，勇士將要接續面對這些主要輪替球員的回歸，雖然說已經1月，再等到都回來也2月了，基本上是走到一個且戰且走的路線。",
        "此外，在主將Stephen Curry已經放出這麼明顯的暗示，勇士在接下來的一個月理論上會有很大的改革，陣容的大幅變動，搞不好半支球隊都和現在不一樣也說不定，也考驗著這個賽季才上任的新總管Mike Dunleavy Jr.的操盤能力。",
        "目前幾個比較能交易的，包含Moody和Payton ll都躺在傷兵名單裡，造成勇士交易時是沒辦法動到他們的，換言之，基本上如果有需要動到他們的，勇士就需要等到2月左右可能才會做出交易。",
        "接下來可以觀察的重點，放在Green回歸後，浪花兄弟的狀況能否有所提升，5連勝期間在面對較弱的對手時，確實利用奇兵和浪花兄弟的好狀況拿下比賽，但在面對更高階的爭冠球隊，整體紀律性都沒有在軌道上，期待Green的回歸可以做好這點。",
        "那至於很多人關心的，勇士能否進到季後賽？目前第一個目標是拉到5成線，大概是現在西區第9、第10的成績，但目前距離西區第6的鵜鶘還有5.5場勝差，雖然不到不能追趕的距離，但考量到西區競爭激烈，前段種子幾乎都不太會受傷兵潮影響的多核球隊，除非有很誇張的連勝潮，不然恐怕這個機率不高。",
        "往好處想，去年原本西區第12的湖人，透過交易大限改善球隊深度，一路衝到西區第7甚至差一點超過西區第6的勇士，更是一路打到西區冠軍賽才輸給金塊，如果勇士有辦法透過交易大限做出動作，或是好好磨合回來的陣容並調整到更好的化學效應，那至少7-8這種附加賽的機會還是很濃厚，甚至前段球隊有變數都有機會一路衝上去。",
        "以上，即將要有大動作？淺談金州勇士糟糕的近況與交易的可能，喜歡的話可以點點收藏喔！",
        "手機板收藏鍵在頁面右側，電腦版則在左側"
    ]
}