{
    "id": "109079",
    "title": "挫折中的奮起 — MarJon Beauchamp",
    "date": "2024/01/15",
    "topic": "籃球",
    "author_name": "Oakjames",
    "tags": [
        "密爾瓦基公鹿",
        "Milwaukeebucks",
        "MarJonBeauchamp"
    ],
    "article-content": [
        "隨著Damian Lillard本賽季從波特蘭拓荒者轉戰密爾瓦基公鹿，MarJon Beauchamp從本來所披著的「0」號改成「3」號戰袍。除了禮讓球衣號碼這件事情以外，Lillard對於Beauchamp的印象是非常深刻的。「當我在觀察年輕的球員時，我時常把自己放在球探的位置上。如果我去考察一名球員，他是我會挑選的球員。根據我過去幾天所看到的，我會直接選擇他。」參與公鹿季前訓練營，慢慢地熟悉新隊友們後的Lillard這麼說。",
        "「他是個巨型的控衛，高，又長，然後運動能力好。他還可以得分。他非常地具有競爭意識。」Lillard繼續說。「他的能量，無論是場下還是在球場上，都是我喜愛的年輕球員。」",
        "從小到大，不管自己在球隊裡的角色是怎麼樣，Beauchamp總是充滿著拼勁，不斷地督促自己變得更加地好，就像是當初Beauchamp在2022年選秀大會被公鹿挑選之後選擇以「0」號作為自己在NBA的起始號碼那樣——從零而來，從一無所有而來。而事實上，他成長的環境和過去至今所經歷的一切，是Beauchamp之所以如此地堅忍不拔的緣故。",
        "2020年的新冠肺炎病毒以驚人的速度在全球蔓延，跨越國界，穿越城市，讓人無處可逃，就像是一種無所遁形的壓力籠罩著所有人。Beauchamp也是遭受到波及的其中一人。曾經，Beauchamp在新冠肺炎的陰霾中，目睹機會如同沙漏中的細沙，在他手中悄然溜走，他本來所努力建立起的築夢道路因疫情而崩解，夢想中的城堡一片破碎。",
        "雅基馬（Yakima）是位於華盛頓州中南部的一座城市，城東南、南部為雅基馬印第安人保留地。雅基馬的城市名字是來自於雅基馬族。實際上，Beauchamp是美洲原住民的後裔，血統可追溯至路易斯諾印地安人和宣教印地安人。Beauchamp的家族算是在雅基馬有著矚目的地位，他的祖父Henry Beauchamp是雅基馬歷史上第一位非裔美國人的市長，在當地有座社區中心還以Henry的名字命名。儘管如此，在籃球夢想起始的地方，Beauchamp並沒有享受到什麼特殊的待遇，相反的，Beauchamp的父親Jon Beauchamp非常嚴苛地訓練Beauchamp。",
        "「雅基馬一直都是我心底處的第一位置，因為那是所有東西開始的地方。」Beauchamp說。「我的父親很嚴厲地督促著我，就像是要我日後能夠離開那裡。他一直都把我留在體育館裡，遠離那些麻煩的事情，但終究是如願以償了。雅基馬一直都給予我最多的支持，而現在他們也還在支持著我。我一直都很愛他們。」雅基馬是Beauchamp的故鄉，對他而言，離開這裡而逐夢是個艱難的決定，但也是必然的。只是，Beauchamp從來沒有預料過，多年以後，他曾經以為已經逝去的夢想，在雅基馬這裡如同春天的花朵綻放般復甦。",
        "Beauchamp的高中生涯是在不同的城市裡度過的。一開始他先在前NBA名宿Brandon Roy所執教的Nathan Hale高中打球，然後在高二那一年追隨Roy的步伐轉學到西雅圖的另一所高中Garfield高中就讀。這兩年，Beauchamp也都成功地跟著球隊拿下州冠軍。後來高三那一年，儘管離開了Roy轉學到Rainier Beach高中，但卻是Beauchamp破繭而出的時刻。他平均26分、11籃板和5助攻的表現，不僅是自己的技藝的成長與突破，他的光芒更令無數眼光瞬間匯聚，同時自己也贏得了西雅圖高中聯賽（Metro League）的年度最佳球員。高中最後一年，Beauchamp則是轉學到位於亞利桑那州的Dream City Christian School。有趣的一點是，其實Beauchamp在高四那年的籃球賽季結束後，還是轉學回到雅基馬的Eisenhower高中，只為了和兒時好友們一起畢業。",
        "高中那四年，雖然Beauchamp錯過了與母親相處的時間，但是與父親Jon到處旅行打球的日子，其實在不知不覺中，讓Beauchamp得到了全國球探們的關注。根據ESPN的統計排名，Beauchamp在全美五星潛力球員裡名列第40位。對Beauchamp來說，這似乎就是他的夢想起飛的開始。",
        "自從2005年選秀梯的Andrew Bynum、Gerald Green、Monta Ellis等人後，NBA聯盟修改政策，把年齡規定調高至19歲。只是隨著時代的推進以及各地籃球產業的蓬勃發展，近幾年開始已經有才華橫溢的年輕球員們紛紛選擇不讀大學，反而投身至G聯盟實際地磨練身手，甚至是遠渡重洋前往其他國家的職業聯賽打球，才在一年之後參加選秀。在這樣新派的潮流驅使下，加上Beauchamp本身的學分並不足以取得大學獎學金，他加入了著名的訓練師Frank Matrisciano所舉辦名為「Chameleon BX」的新課程。",
        "曾經訓練出Blake Griffin的Matrisciano除了自身提供體能訓練以外，籃球方面的發展，他則與一些前NBA教練合作，讓他們對自己旗下的球員們進行鍛煉，像是曾經在1994-95賽季執教聖安東尼奧馬刺並且奪下62勝的Bob Hill、曾執教過曼菲斯灰熊和沙加緬度國王的Dave Joerger以及曾短暫執教過洛杉磯快艇的Kim Hughes。除此之外，Matrisciano還會提供給所招攬的球員們的家屬住宿，而住宿方面的設備也相當齊全。Beauchamp雖然在這裡鮮少動到籃球，但是他的體格已經慢慢地加強中。",
        "遺憾的是，Matrisciano才剛要萌芽的計畫卻因為新冠肺炎疫情而暫時擱置。體育館關閉、合作的教練們因為害怕疫情而拒絕來到舊金山為球員們鍛煉，而Matrisciano在當時也不知道未來會怎麼樣，也只能夠告訴旗下的球員們，接下來何去何從，他們可以自己決定。",
        "離開雅基馬，兜兜轉轉幾個城市，最終來到舊金山，疫情打亂了Beauchamp這麼多年以來一切的準備，而本來打算留在西雅圖追夢，卻也因為一次比賽的受傷導致Beauchamp傷了腳踝，沒辦法繼續下去。後來，Beauchamp自己也感染了新冠肺炎。距離自己本來所預期可以參與的2021年選秀大會變得遙遙無期，在現實的考量下，回家似乎成為了唯一的解答，只是在外頭遭受眾多打擊的Beauchamp，對自己喪失了信心。",
        "「我並不知道我可以做些什麼。」Beauchamp說。「那時候大概就是我來到了我人生中最深、最低潮的時候。我對自己完全沒有任何信心。我想過要放棄的。」",
        "「最難受的部分，是回家，尤其在我們做出了全部的決定之後再回家。」Jon解釋說。「我並不想要他在這裡。我的意思是，這裡很棒，我們都愛雅基馬，我們都是從雅基馬來的。但是當你在那樣的環境裡，或者是情緒裡，雅基馬可能是個無底洞。」",
        "命運的迴圈就像是一條蜿蜒流轉的河流，經歷起伏，最終歸於同一個源頭。Beauchamp的母親Denise Pleasant曾經是座落在雅基馬的雅基馬谷社區大學（Yakima Valley Community College）的畢業生。那時候，她常常和朋友們在週末的晚上聚集在一起玩牌，而還是嬰兒的Beauchamp就被Denise放在嬰兒推車裡，陪著大家。當時，有位名為London Wilson的牌友，是雅基馬谷社區大學籃球隊的隊員，常常戲稱，總有一天自己會成為籃球教練，而Beauchamp會為自己打球，殊不知，多年前的一番戲言，竟然成真。前往雅基馬谷社區大學探望朋友們的Beauchamp，被Wilson邀請加入球隊。",
        "Beauchamp在這裡遇到了很多熟悉的臉孔，甚至有機會和多年前攜手過的朋友們一起打球，而且Wilson對他也相當了解，畢竟每次他回到雅基馬探望Denise的時候，都會抽出時間與Wilson練球。",
        "「我們為他安排了一些訓練，而他都很喜歡。」Wilson說。「在練球的時候，他加入了偵察隊，而他真的、真的再次享受其中。完全沒有任何的壓力，他就是純粹地享受。」",
        "最終，Beauchamp回到了家鄉的懷抱，代表雅基馬谷社區大學征戰西北部運動聯盟（Northwest Athletic Conference），上陣12次平均拿下30.7分、10.5籃板和4.8助攻。Beauchamp也真的憑藉著這次耀眼的表現，讓無數大學教練趨之若鶩。「那是我真的在經歷一切後，重新找到了對於比賽的熱愛的時刻。」Beauchamp說。",
        "儘管Beauchamp收到很多大學的獎學金，只不過考慮到自己的年齡與發展走向，再加上當時在G聯盟引爆者（NBA G League Ignite）擔任項目執行長的Rod Strickland的招攬，Beauchamp還是選擇加入引爆者。為引爆者效力的21場比賽裡，Beauchamp繳出平均15.1分、5.8籃板、1.6助攻和1.6搶斷的表現。當Beauchamp投入2022年選秀大會時，他收到NBA聯盟的邀請，前往傳說中的小綠屋。很多針對選秀的預測排名都把Beauchamp名列其中，一般都預測他會落在20至26順位，有者甚至認為他有機會進入樂透區。",
        "對於這一切的發生，Beauchamp坦然地面對，少了以往的焦慮，更多的是沈穩。「我覺得我所經歷的一切，都讓我可以去準備迎接這個時刻。」Beauchamp說。「我所熬過的那些挫折、逆境，只讓我變得更強大。很多人都沒有體會過這些，所以我覺得我準備好了。能夠在這裡，我很興奮，而我也一直知道我會來到這裡，只是不知道是什麼時候。」",
        "當Beauchamp在2022年選秀大會被公鹿選中時，他終究還是忍不住地落淚。「曾經有段時間我真的完全不相信自己。我沒有獲得機會，而我是如此地渴望前往聯盟。」Beauchamp說。但是屬於Beauchamp曾經破碎過的夢想，宛如大地深處的種子，透過他的努力與堅持，正一點一點地冒出新生的嫩芽，恢復著昔日的模樣。選秀大會的那一晚，他收到來自於球隊大哥Giannis Antetokounmpo和Khris Middleton的歡迎訊息；當他抵達密爾瓦基的時候，他看到了自己的廣告牌，還與公鹿的所有教練和工作人員們見面；還有，公鹿總管Jon Horst相當看好Beauchamp，認為無論從個人特質、性格還是籃球的角度來看，他都很適合公鹿。",
        "Beauchamp的菜鳥賽季總計出場52次，平均上陣13.5分鐘，繳出5.1分、2.2籃板、0.7助攻和0.4搶斷的數據。以身處在一支視奪冠為目標的球隊來說，Beauchamp的表現並不差。事實上，公鹿也相當認可Beauchamp的表現，因此在2023-24賽季開打前，選擇執行球隊選項，延長Beauchamp的合約。這也意味著，Beauchamp至少會待在公鹿直到2026年。那些在不同的城市裡短暫渡過的日子，終成為了過去。",
        "Klutch Sports的Calvin Andrews是Beauchamp的經紀人。除了Beauchamp以外，丹佛金塊的Aaron Gordon、明尼蘇達灰狼的Troy Brown Jr.、鳳凰城太陽的Josh Okogie都是他的客戶。或許對Andrews來說，Beauchamp是讓他留下深刻印象的客戶之一。NBA聯盟的小綠屋的邀約，就是Andrews告訴Beauchamp的。「當我告訴他的時候，他變得很安靜。我說，『你還好嗎？』他很誠懇地說，『謝謝。』如果有個孩子需要去支持的話，那就是他。」Andrews說。",
        "Beauchamp說他現在變得更加地開心，因為那些低落的情緒和焦慮都已經不存在了。只不過，他還是希望自己的故事能夠激勵其他人，透過努力不懈和持之以恆，美好的日子總將來臨。「我差那麼一點就要放棄了。而如果我真的放棄的話，我就不會在這裡。你必須要經歷一些事情，而這會把你打造成你想要成為的那個人。我很相信這一點，因為我看到自己身上所發生的事情。」Beauchamp說。",
        "在Beauchamp的心中，一直支撐著自己熬過一切困難的，除了對於籃球的熱愛，更重要的，還是他對於自己的許諾。「我的目標，就是有一天給我媽一間房子。」Beauchamp說。",
        "而我們每個人都相信，這一天，很快就會到來。"
    ]
}