{
    "id": "109095",
    "title": "比交易本身更重要的，是交易的意義及發展---談活塞巫師交易",
    "date": "2024/01/16",
    "topic": "專題",
    "author_name": "克朗",
    "tags": [
        "DanilloGallinari",
        "Mike Muscala",
        "detroit pistons",
        "Marvin bagley",
        "Isaiah liers",
        "washington wizards"
    ],
    "article-content": [
        "即使距離2023-24的球員交易截止日僅剩不到1個月，但各隊的動作，乃至於風聲都相對冷清，只有季初牽涉到James Harden的快艇七六人交易，以及近期關於OG Anunoby和RJ Barrett暴龍尼克交易，有成功博取到大眾眼光。",
        "台灣時間1/14晚上，活塞和巫師完成了一筆意料之外的交易，內容如下：",
        "帳面上來看，活塞獲得兩名到期約老將(薪資分別為6.8M和3.5M)，還拿到一個約5.7M的交易特例。關於Gallinari和Muscala這兩名球員，我相信有在看球的各位對他們不陌生，外線能力優秀，可打延伸四五號，且都是打球聰明、場上場下沒有太大問題或爭議的球員。",
        "以活塞現階段的球員輪替而言，這兩人「照理來說」都不會有太多的上場機會，畢竟原本的可用之兵以及要練的年輕球員就很多了。但我也先聲明是「照理來說」，因為總教練Monty Williams的陣容試驗似乎尚未結束，筆者不敢保證Gallinari和Muscala會不會是Monty愛用的球員類型。當然兩人年紀偏大(分別為35歲和32歲)，即使最後實驗中他們有著比陣中球員更好的經驗和效率，也不該被當成主戰力來操。倒是讓他們擔任經驗傳承和導師的身分，是非常合適的選擇。",
        "至於送出去的球員，Marvin Bagley是當年用Josh Jackson、Trey Lyles和二輪籤換來的標準「Weaver福袋」：體能勁爆、上限高，卻在新人合約內因各種原因而未達成期待。來到活塞的這兩年多，Bagley的角色定位被簡化，同時變得高效許多。可惜陣中不乏年輕天賦，導致2023-24球季的上場時間極度不穩定，最後結局居然是再度貼二輪籤送走的。對活塞而言，Bagley下季還有約12.5M的全額保障薪資，因此，活塞送走Bagley，其實對戰力的耗損不大，真正的重點是為今年夏天清出薪資空間。",
        "Isaiah Livers更有趣了，其實他過去兩個球季，都因傷缺席過好一陣子。他是密西根州當地人，也在密西根大學打完四年大學籃球。從2021被活塞選進來至今，雖然沒有過什麼驚人的表現，但至少是輪替內的好球員，上季還有在活塞年輕球員中「相對穩定」的外線能力。然而，這季狀態始終不理想，更糟糕的是一度在這樣的狀態下受教練重用，上場時間大增，關鍵時刻在攻守兩端多次糟糕的表現，讓他莫名成為眾矢之的。被交易走後，在巫師這樣鋒線人滿為患的環境，我不確定他還剩多少上場時間。",
        "總之，祝福Bagley和Livers過去為底特律的付出，尤其是Bagley，可能不少活塞球迷會不捨得，甚至認為修好後一度找到第二春的Bagley，怎麼會這麼隨便就被丟掉？然而，雖然Bagley看起來還年輕，但以球隊時間軸而言，進入生涯第6個球季的Bagley本來就不可能久留的，他只是比隊上其他人早一步離開罷了，這就是重建必須經歷的球員割捨過程。",
        "這筆交易，其實對於雙方的實際戰力理應沒有太大影響，至少我保證對活塞沒有提升太多。巫師方面我不是專家，可能多了像Marvin Bagley這樣的內線，多少會有點新氣象吧。",
        "這次交易帶來給活塞最重要的，絕對是將Bagley換成兩張老將到期約後，今年夏天球隊將迎來潛在高達的64M魔術大空間。請參考去年夏天的休士頓火箭，這樣的薪資空間足夠他們簽下Fred VanVleet、Dillon Brooks和Jock Landale等中生代戰力，以及Jeff Green這樣仍能做出一定貢獻的老將。",
        "當然，近幾年的薪資制度，以球員的角度與母隊續約大多更有利，同時保障球隊能順利留下球隊核心，也導致非母隊要在自由球員市場挖角更加困難。不過，若活塞只是要「加速」、「有效推動」重建時間軸，這64M的薪資空間絕對夠了。",
        "這又要討論到另一個層面的問題：活塞在這次的自由球員市場，想要扮演什麼樣的角色？",
        "就過往經驗，戰績倒數的球隊理應會是賣家，也就是將陣中剩餘實際戰力轉化為選秀權、年輕潛力，或是用薪資空間吃下別隊不要的合約等等。",
        "但是，活塞的狀況很不一樣，如同前一陣子的消息所述，活塞理應嘗試在交易球員市場中擔任買家為主，包括對於Pascal Siakam、Miles Bridges、Tobias Harris等人的傳聞，都是基於這樣的前提去發展並討論的。對於活塞而言，現在最需要的是：加速推動已經嚴重延遲的「重建時間軸」。",
        "那麼，推動這時間軸的「時機」又是什麼時候？筆者本來認為今年的交易球員大限，畢竟都拿到破紀錄的28連敗了，以及聯盟最差戰績了，這陣容不試著大破大立是沒有救的。可是，Weaver這次清空間的動作，卻又相當的耐人尋味：球團是否已把戰場拉到休賽季之後了？",
        "畢竟64M的空間，確實可以用頂薪合約裸簽至少一名球員的空間，也意味著活塞管理層若有屬意的球員，大可不必在本季就急著丟資產來換，這可不是每一支球隊都做得到的。",
        "雖然只是選擇上的不同，但筆者也必須表示：我其實比較不喜歡這樣的操作，也就是在將戰線再拉到今年的休賽季。活塞其實已經累積足夠的年輕球員資產，甚至有點過剩了，其他如Bojan、Burks等人也都是可再交易的戰力。",
        "當然，距離交易截止日還有一段時間，活塞也一定還有其他交易，這次的活塞巫師交易提供了一些可能的後續走向脈絡，或許Weaver有自己的如意算盤也說不定。如果Weaver能像魔術師般，有辦法瞬間將這些到期約資產轉化為球隊所需的實質中生代戰力，那我沒話說。",
        "說到Weaver，也是這次交易的另一個重點，就是：Weaver「又」貼了兩個二輪籤將人送走。",
        "Weaver過去幾年的交易，對於「選秀籤」的資產管理，個人認為不算想。和其他重建球隊比起來，活塞累積的首輪籤算非常少的，更別提二輪籤的揮霍程度，當年找Bagley就丟了兩個二輪，現在把Bagley送走又丟兩個。雖然看似有點馬後炮，但這樣的操作實在令人不敢恭維。",
        "或許你會說：活塞陣中潛力相當充裕，已不須再用二輪籤選人了才是。但是，二輪籤本就不僅限用於「選秀」功能，二輪籤一直都是交易談判時的重要籌碼，許多交易往往差個一兩張二輪的手續費就能成功。活塞在兩年前的Marvin Bagley就已經送出了兩張二輪，現在又用兩張二輪將他送走。就算是在談判中，球團判斷為了清空間才需要貼籤好了，但這次的交易有這麼急迫嗎？貼籤實際上是很多餘的動作。",
        "另一個值得注意的是，NBA日前將選秀會改為兩天，也就是首輪選秀和二輪選秀分開舉辦，球團們將有更充裕的時間擬定針對二輪選秀籤的相關計畫。於是，二輪籤的價值可能會藉此提高，也是觀察的重點，更是不該輕易揮霍的原因之一。",
        "總之，縱然只是一次小交易，但活塞算是稍微透漏了本季剩餘的發展方向，且還和大家原來所預期的，以及rumor所傳出的內容都不一樣。活塞其實還有不少問題待解決，球團在本季換了新教練Monty Williams， Weaver這三年打造的陣容內容，卻大多不符合Monty的喜好與需求，也間接導致這些日子各種荒腔走板的輪替調度。",
        "因為Monty才剛簽下大約，Troy Weaver可能會是壓力比較大的一方，在台灣時間2/9的交易大限能否有令人滿意的作為，可能會是Weaver在這重建4年來的最大考驗。",
        "圖片來源：The Athletic、CBS Sports、Pistons Powered、Yahoo Sports"
    ]
}