{
    "id": "109018",
    "title": "【2023-24灰熊季中雜談】傷兵不斷的灰熊",
    "date": "2024/01/12",
    "topic": "籃球",
    "author_name": "黑斑貓",
    "tags": [
        "曼菲斯灰熊",
        "MemphisGrizziles",
        "Ja Morant",
        "Vince Williams Jr.",
        "Marcus Smart"
    ],
    "article-content": [
        "VWJ的轉正以及裁掉Bismack Biyombo也正正說明了灰熊這季的目標應該是放在且戰且走了。",
        "VWJ的合約如下：  2023-24: 2,232,308  2024-25: 2,120,693  2025-26: 2,301,587  2026-27: 2,489,752(Team Option)  來源：nba spotrac",
        "Bis的合約即將轉正，但這幾場在場上的效益卻是漸漸減少，被放投或放空時接到傳球會不知道要做什麼，拿球拿不穩也不具備夠好的高位分球意識讓他在進攻端無所適從。同樣是貧攻的Tillman在被放掉後的高位持球至少還有處理球的手段，再加上VWJ現在在籃板上也能接手他的工作，他顯然不是必要在場上的人了。",
        "保證後的5M合約不是不能操作，但時間軸既然擺明衝不了的情況下，並沒有非衝不可的人選。且灰熊要用他單換人的話還有個Brooks留下來的交易特例7M可以用（但我很懷疑空格滿了的灰熊要怎麼使用…）。",
        "把他裁掉轉而讓這幾場表現出色的VWJ從雙向轉正，一來有多年的控制權、二來也能算是獎勵性質，三來解除他的50場限制，畢竟他證明他是個妥妥的好輪替球員，他是可以在82場例行賽都吃到一定時間的優質3D。",
        "3+1TO也幾乎保證了未來的合約彈性，如果打的好第三年可以拒絕TO並扔出QO來談更好的合約，且可以在JJJ的續約談完之後再去完成。3巨頭薪資在跑的時候也佔據超低的薪資空間，這樣的廉價勞工不香嗎？",
        "回到球隊本身，Smart的手指脫臼、Morant的唇關節撕裂、Rose時不時進出傷兵名單、連Jaren最近都出現在出戰成疑，整隊先發有2個人不能打、Jaren右膝也有疼痛、先發小前鋒試了半天終於試到一個VWJ，剩下Bane健康走到現在，這季實在不是灰熊的命。",
        "一方面灰熊也終於可以確立方向是走在養成上，所以Ziaire、Roddy、Jake甚至是GG Jackson都會有機會進入輪替試試看。實驗誰在下季全員健康的時刻還是輪替重要的一份子、誰是該送走不在未來藍圖的人。",
        "坦白說Jake LaRavia應該是很明顯會被送走的了，新秀年不受到Jenkins喜愛再加上各種傷勢不斷，第二年又無法證明在短時間貢獻正面效益，他甚至在傷兵潮都無法拿到輪替時間。",
        "比起winning rotation，Jenkins應該會開始傾向養成路線。尤其是這幾場相當的明顯，棄用中鋒，嘗試讓最重視的Ziaire在場上收官，甚至他都會是教練在其他人有傷/犯規麻煩的時候第一個遞補去跟先發們關門的人，他也沒有讓Jenkins失望，至少穩定輪替時間他應該是掌握了。再轉頭看看同一屆貴為第7順位的Kuminga，Jenkins對Ziaire的信任已經比Kerr對Kuminga好太多了。",
        "另一個有望迎來轉折點的是Tillman，他是唯一一個灰熊正統的5號位，沒意外他也能吃下固定時間，他也就能繼續嘗試開發進攻不被冰起來，但合約是最後一年且直接變UFA的他會是很尷尬的人選。打的好其他隊開個跟不起的合約就跑了，打爛了我不覺得灰熊會提給他長約續留，因為握有Adams跟Clarke他也擠不進輪替了。",
        "但偏偏他能換防1到5號，比起Clarke有更好的護匡能力、比起Adams他有更好的機動性，如果進攻開發起來他會是輪替裡非常萬用的中鋒，但至今有一場沒一場的放球手感跟第一年附加賽以後就再也沒太大起色的跳投實在難以對他的進攻開發投下信任票。",
        "如果灰熊季中作為賣家進入市場，Kennard無疑是會被擺上貨架的，一來他的投射會是強隊的爭冠拼圖、二來14M的合約要匹配也不算貴、三來即便繼續留下他並執行TO，灰熊的團隊薪資在三巨頭開跑下也很難去留下他，尤其是Ziaire跟Santi準備要跑完合約談續約的情況下。現在正是他的交易價值高點，絕對能從他身上挖到不少回報，不論是更多不得志的側翼潛力、或是屯衝一波的選秀資產跟即戰力資產，他會是灰熊操盤的重點。",
        "至於Smart….我不認為他這季會出現在貨架上，畢竟剛來沒多久，他也才剛了解並開始融入體系，球隊交易他來一方面為了延續Tyus Jones這個資產外，也想在前幾季死的很難看的半場進攻提供一點變化，而近幾場他讓灰熊在半場陣地戰多了很多個選擇。持球無球開始跟上球隊節奏適時切換，投射也終於找到一定的手感，",
        "甚至能維持Morant、Bane，跟他的3持球點輪流發動。即便Morant的報銷讓他跟Morant的實驗得拖到下一季，但他給予的多元性跟季後賽經驗確實也是目前灰熊所沒有的。真要談交易最快也得到明年季中再去討論換掉他的可能性。",
        "但真的要直接坦克下去嗎？只要Bane還在灰熊不太可能真的坦到底，所以要直搗前4順位選人其實不太可能。所以這枚籤比起再選人，管理層應該更傾向把他拿去市場上問，例如缺乏天賦的籃網會是很好的交易對象，而其中DFS應該是目前最符合灰熊需求的人選。",
        "至少這個多災多難的賽季可以讓灰熊回頭去看陣容上的不足，而這一年的重整也是一個把側翼這個長期問題補上來的機會，不管是利用這一年養到有足夠戰力，或是直接拿去換已成熟的戰力，都能讓未來三星在跑下一份合約的時候有更多彈性。",
        "只是…也不得不擔心，一旦薪資開始長期超出稅線，操盤難度提高下，Zach Kleiman會不會持續使用同樣的操盤手法，不然攤開過去幾年他的操盤紀錄，總是會放掉一些邊邊角角的資產（一堆低薪薪資包、今年已經不知道要怎麼用的傷兵特例、中產特例），但這在沒了薪資紅利的灰熊，未來再一點一點漏掉這些可使用的資產，可能會讓灰熊陷入囧境。"
    ]
}