{
    "id": "109067",
    "title": "各自瞄準的目標，巫師活塞交易淺談",
    "date": "2024/01/15",
    "topic": "籃球",
    "author_name": "DIO",
    "tags": [
        "華盛頓巫師",
        "底特律活塞",
        "Marvin Bagley III",
        "Danilo Gallinari",
        "Mike Muscala",
        "Ryan Rollins"
    ],
    "article-content": [
        "截止交易完成的當下，巫師跟活塞分別是東區的墊底兩支難兄難弟，雙方合計僅10勝，就算勝場加起來，在東區也頂多勝過倒數第三黃蜂的8勝而已，相當黯淡，但雙方處境截然不同，巫師是才剛踏入重建道路上的球隊，活塞卻是重建第四年，本該在這賽季瞄準附加賽的區間，一步一步向上爬，卻沒想到不只沒有想像中順遂，甚至還破了聯盟單季最多次的連敗紀錄，算上跨季的話28連敗跟費城76人並列歷史第一多。",
        "如此低迷的戰績，勢必得做出改變，不然還沒建立起贏球文化，就怕球員的信心將會被摧殘殆盡。",
        "根據Adrian Wojnarowski的報導，巫師跟活塞發生一筆交易",
        "巫師得到：Marvin Bagley、Isaiah Livers、活塞2025、26年次輪籤",
        "活塞得到：Danilo Gallinari、Mike Muscala",
        "其中關於包裹中的2026年二輪籤，將會在灰狼、尼克、鵜鶘跟拓荒者取第三高順位的給巫師，另外根據Bobby Marks的報導以及Adrian Wojnarowski的追加報導，巫師跟活塞分別創造了350萬跟570萬的交易特例，巫師本來可以利用Kristaps Porzingis得到的1240萬交易特例來換Marvin Bagley，不過巫師也能送走了Danilo Gallinari跟Mike Muscala，不然就還要另外清出陣容格子，故不用這筆交易特例。",
        "上面說到，活塞陣容急需改變，不管怎麼樣現有的成績實在難以服人，想要改善球隊體質來說的話，換來兩名中生代即戰力，穩定更衣室氣氛跟增加點經驗，沒有不妥，單純看過往身手，Danilo Gallinari跟Mike Muscala分別為四號跟五號，且都有拉開空間能力，不過在巫師表現得很低潮，場均分別只有7分跟4分，外線命中率31.3%跟27.2%也是近年的生涯低點，說實話，比起場上貢獻，更像是穩定更衣室氣氛及擔任活塞年輕人的導師，就算不能用也罷，反正兩者都是到期約，也能讓活塞2024-25賽季清出了Bagley的1250萬空間，以目前來說的話，活塞在2024年暑假將會有6000萬的巨額薪資空間可以使用。",
        "除此之外也能清出禁區輪替空間，活塞的禁區太過擁擠，攤開陣容來看，四號位跟五號位輪替上就有Isaiah Stewart、Jalen Duren、Marvin Bagley跟James Wiseman等四人要競爭時間，撇除前者本季改打四號位，後三者只能相互分食五號位的上場機會，因為他們幾乎沒有拉開空間的手段，Marvin Bagley還有點投射技術，但太不穩定，本季外線出手跟命中率都是生涯新低，以至於投射範圍最多只能在油漆區外面一點的區域，或許James Wiseman有望得到穩定上場時間了，不過看在活塞教練Monty Williams以及戰績壓力的份上，應該不用太期待。",
        "以活塞的立場來說，最大的目的就是清出禁區輪替跟未來薪資空間，只是給予巫師的兩枚次輪籤，會是外界比較詬病的部分，但這也是交易中不成文規定的小甜頭。",
        "巫師總裁Michael Winger：『Marvin跟Isaiah都是年輕球員，擁有出色的身材、高尚的品格和競爭力，他們將有機會在我們的體系內進一步發展，並在我們從他們身上看到的優秀成績的基礎上繼續發展，很高興歡迎他們，同時也增加了選秀權，並增強現有的陣容，繼續為重建做好準備。』",
        "巫師這邊則是換來Marvin Bagley為主的包裹，能夠穩定在禁區生存的他，正好瞄準巫師從季前煩惱到近期的問題，禁區除了Daniel Gafford以外沒有人可以頂上的，Danilo Gallinari跟Mike Muscala表現皆相當低潮，前者傷癒復出後仍待證明自己，後者老化明顯嚴重，也無足夠的禁區單防跟威脅，兩人在防守橫移上都已經心有餘而力不足，投射能力更是大幅退化，加上Gafford本身技能不夠，沒有Kristaps Porzingis的宰制力，只能加快攻防節奏，想辦法壓低禁區所帶來的傷害，所以巫師禁區不是拿來打小球就是擺爛，季初還能看到Gafford下場之後，Kyle Kuzma打五號位的驚人畫面。",
        "如今換來Marvin Bagley，也讓禁區多了實質上的有用長人，Marvin Bagley的體能勁爆，年輕的他擁有足以應付快節奏攻防轉換的體力，在活塞也跟Cade Cunningham有不錯的默契配合，相信來到巫師後有Tyus Jones能引領他，繳出相應的成績，不過也不用期待可以改變巫師，很難，Marvin Bagley沒有這樣巨大的影響力，但也不差了，至少有明確的輪替人選可以用了，Marvin Bagley的合約到2024-25賽季結束，有大把的時間可以跟Gafford輪替上場，不用在擔心Gafford下場後，巫師禁區又要變出甚麼驚人的把戲。",
        "至於Isaiah Livers，被戲稱為活塞教練Monty Williams的愛將，因為表現不穩定，場均僅5分而已，卻還是有20分鐘的上場機會，來到巫師後，由於巫師側翼相當擁擠，預計不會得到太多非垃圾時間以外的機會，加上本季又是到期約，沒有必要卡太多側翼球員，巫師不會跟他續約的。",
        "以巫師的立場來看，送走兩名本就是要擺上交易檯面的中生代球員，換來可以穩定禁區輪替的年輕球員，無疑是得利比較多的一方。",
        "順帶一提，Kristaps Porzingis的交易案之後，輾轉操作下，已經變成了Tyus Jones、Marvin Bagley III、Isaiah Livers跟四枚次輪籤(2025年、2026年x2、2027年)，雖然還是沒有拿回首輪籤，但多了Marvin Bagley比較有利於球隊的陣容安排。",
        "在這筆巫師活塞交易之前，巫師早已率先做出陣容小改變，裁掉了隨著Jordan Poole一起從勇士交易而來的後衛Ryan Rollins，Ryan Rollins本季薪資為全額保障的底薪160萬，雖然下個賽季還有合約，但只是部分保障合約僅60萬，就薪資空間來說，不痛不癢，隨後巫師簽下2019年灌籃大賽冠軍Hamidou Diallo，以10日合約簽下他，他本季在巫師的G聯盟打球，場均18.6分。",
        "當初以為又是巫師無情捨棄年輕潛力的案例之一，但事情在日前發生了反轉，根據Josh Robbins的報導，Ryan Rollins被當地警方指控竊盜，從9月9日到11月9日約兩個月的期間，在塔吉特商店（Target store），前前後後總共偷竊了七次，每次都是價值不到1000美金的小物品，包含居家用品，雜貨等等。",
        "巫師總裁Michael Winger 表示，也是到近期才知道此事，非常影響球隊的形象，所以才會之前直接裁掉處理他，只能說是咎由自取，不管如何，任何球員只要是犯罪了，絕對是零容忍，不只是形象問題，球技之前，人品才是身為人更重要的東西，希望Ryan Rollins能好好面對自己所犯下的過錯。"
    ]
}