{
    "id": "109057",
    "title": "【公鹿隊賽後分析】屬於密爾瓦基的一晚，DAME TIME降臨",
    "date": "2024/01/15",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "沙加緬度國王",
        "賽後分析",
        "絕殺三分",
        "Damian Lillard"
    ],
    "article-content": [
        "首節互相試探，彼此挑戰快節奏",
        "擁有Fox、Monk兩名體能後衛以及Sabonis這名高球商擁有策應能力的歐陸長人再配上隨插及用的多功能跑位射手Huerter，以及符合現代潮流體系的高機動四號位的Keegan Murray ，這支國王隊在延續雙塔概念的情況下，更恐怖的是他們依舊可以打出現在流行的小球快節奏，依靠的就是兩名後場的快速推進以及中鋒的高位持球策應幫助成功尋找到空切的隊友。",
        "第一節總教練Griffin顯然還在互相試探彼此之間的比賽節奏，在Middleton缺席的情況下將新秀Jackson拉上先發主要目的就是主打無限換防可以減輕Lillard以及Beasley兩人的防守負擔，但面對到Fox和Sabonis兩名早已磨合已久的雙人組，公鹿隊這邊並沒有辦法破解他們的手遞手接應，同時在面對長人的掩護，公鹿球員的習慣依舊是繞掩護下放走under的位子，也給了國王射手不少空檔三分出手的機會。",
        ".",
        "防守端雖然有遇到不少問題，擋不住國王隊兇猛的進攻，但相對的進攻端國王隊也拿公鹿沒轍，透過不少快速持球推進不給國王隊有太多站好防守站位的時間，高機率可以讓Giannis有機會可以錯位到國王隊的後場球員，同時公鹿這邊也拋棄過往讓Giannis在軸區有更多背筐進攻吸引協防的機會，本場比賽反而主打更多面筐進攻，直接透過他的大跨步去扯破對手防線，解放弱邊底角射手的空檔。",
        "同時這場比賽給予Lillard更多持球進攻的機會，透過與Lopez的擋拆配合，不斷去針對國王中鋒Sabonis 的橫移速度緩慢的問題猛打，讓Lillard首節也找到不少機會去串聯球隊。在進攻互爆的情況首節下公鹿並不會因此落後給國王太多分數。",
        "就以結果而言，看似國王隊在二三節還是有進帳29和25分，但就整體比賽內容可以很明顯感受到國王隊打的有些綁手綁腳。在首節雙方試探過後，總教練Griffin在第二節拋棄了原有的防守策略，轉而主打2-3區域聯防，簡單普通的區域限制了國王隊由Sabonis高位發牌尋找隊友的機會，轉而讓國王隊有更多的外圍出手機會。",
        "區域聯防雖然在防守端上確實是鞏固了禁區，但相對的外線卻給予對手不少出手機會，因此公鹿隊是不斷的在2-3和3-2區域聯防去做變化，與其讓防守球員去追防對方射手，不如讓他們早一步預判對手空檔的位子，讓他們在原地等待就好了。",
        ".",
        "防守端公鹿隊不給國王任何空切偷跑的機會，外圍空檔也透過提前站位給抹殺掉了，唯一公鹿可以接受的就是持球者切入挑戰禁區球員的機會，這部份就是充分展現出Lopez在禁區的影響力，撇除掉拋投中距離以外，基本上國王隊很難去正面挑戰這名公鹿隊的門神。",
        "進攻趁著國王換上Len以及Lyles的空檔，兩名雖然高度夠但移動上更加緩慢的長人並不能夠有效的鞏固國王隊的禁區，這個時候就是 Giannis展現他驚人破壞力的最佳時刻。同時已經被連續冰好幾場的Cameron Payne終於解凍重新獲得上場機會。多次依靠長人的掩護以及Giannis的切入後分球在外圍瘋狂開砲。",
        "撇除掉第一節雙方都在彼此試探的階段，公鹿隊可以說打了三節半的好球。第四節Griffin試圖將Jackson放回場上賭看看了外圍手感低迷兩節的國王隊，第四節因該也不會好到哪裡去，而就此改回原本的人盯人防守，想不到Jackson瞬間領到個人第五犯，逼得公鹿必須將他換下來，同時改回原本的區域防守。",
        "第四節國王的轉折點就在一次由Fox持球發動進攻後由於Payne在後方勾住他造成失誤而裁判不為所動時，國王總教練Mike Brown氣到直接衝上場與裁判理論後，瞬間吞下兩個T以後出場。",
        "在執行完兩個罰球以後，國王隊的球員像是瞬間像打了雞血，每個人出手的眼神完全變了一個人似的，每一次的空切出手，都正中公鹿隊要害。相反的此時公鹿隊這邊像似看到對方總教練出場以後，看似對面準備軍心渙散後，轉而變得更加鬆散了。",
        "在場上防守漫不經心，面對對方球員偷跑開後門可以說是完全不為所動，然後過多沒必要的包夾則是放掉了國王外圍射手的存在。導致了國王隊這邊靠著團隊籃球越打越順，而公鹿隊這邊又回到了球星開無雙互轟，最後讀秒階段領先三分的情況下主動免費的送對方上罰球線。同時自己這邊卻是不斷的送球隊最不擅長罰球的Giannis上罰球線(雖然關鍵時刻4中3)但依舊不解為何球隊要在這關鍵時刻主動的凍結時間跟對手玩罰球大戰。",
        "第四節最後的關鍵時刻被國王隊硬是拉進了延長賽，對公鹿隊來說可謂凶多吉少。防守端的區域聯防早就潰堤，變回原本人盯人防守，給了Sabonis 更多主動發牌權，進攻端即使是Giannis以及Lillard兩人分別為底角射手創造出空檔，他們也依舊無法把握，眼看著比分一分一分的讓國王給拉開。關鍵時刻兩人的連線配合終於讓公鹿隊在外圍開張，三分的差距讓國王隊選擇要有更多高位壓迫，這使的底角的Connaughton被完全放空以後也命中追平三分。",
        ".",
        "但防守端的沉退依舊被國王隊的Monk給懲罰，只能逼迫公鹿透過送對方上罰球線將時間給凍結，此時國王隊的Monk關鍵時刻兩罰盡失，讓公鹿隊保有最後一線希望。Giannis快速推進找到拉開空間的Lopez出手高難度後撤三分命中，後續公鹿持續將Fox給送上罰球線，Fox又是兩罰一中給了公鹿隊追平甚至絕殺的機會，殺手本質的Lillard也沒有放過個機會，三分線外一大步上演DAME TIME絕殺。最終公鹿隊以143-142氣走來訪的國王隊。",
        "這場比賽公鹿隊成功將比賽帶走固然是好事，但也險些因為自己的大意葬送了整個比賽。雖然雙方比分兩邊都各拿了超過140分，看似一場不防守的進攻大戰，但實際上公鹿隊在這場比賽有用更多策略去彌補本季為人詬病的防守問題，尤其是面對像國王這種雙塔下小球的快節奏球隊，這無疑是球隊在防守端吃下一顆定心丸。同時國王隊也展現出驚人的韌性，把公鹿隊逼到只能開大招來依靠這種神仙球獲勝，在身體碰撞這方面，雖然本場比賽的吹判對於國王隊是不利的，但球隊依舊防守端上給足了大量的碰撞，也不像過往兩三場一樣僅僅是手舉高干擾對手出手。",
        ".",
        "下一場面對到人高手長的騎士隊，對於公鹿而言又會是完全不同的比賽模式，希望總教練Griffin屆時還能再拿出甚麼不一樣的防守對策。"
    ]
}