{
    "id": "109132",
    "title": "【公鹿隊賽後分析】要這樣打不如輪休整組先發，替補還會願意防守跑戰術",
    "date": "2024/01/18",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "克里夫蘭騎士隊",
        "賽後分析"
    ],
    "article-content": [
        "對於公鹿來說這邊的好消息就是缺席兩個多月的防守悍將Jae Crowder今天總算脫離傷兵名單正式的回歸賽場。但顯然的他的回歸並沒有辦法解決公鹿在防守端所遇到的超級大洞。",
        "本場比賽公鹿讓上一場就帶肩傷上場的Giannis 休息，把年輕先秀Jackson拉上先發。但顯然這個調度對於公鹿在攻防兩端上面完全沒有幫助，第一節球隊在開場僅僅過幾分鐘的情況下就被騎士隊轟下20分，同時公鹿這邊僅有慘澹的兩分進帳。",
        ".",
        "公鹿隊在進攻端所遇到的問題就如過往球迷一直詬病的事，那就是進攻端只有依靠Lillard以及Giannis的個人能力去發起，但問題是球隊今天輪休了Giannis過後就只能看到Lillard一人苦撐局面。同時防守端方面，球隊在缺少Giannis這名大範圍的協防機器過後，Lopez的沉退以及他橫移速度緩慢的問題本就在暴露了不少公鹿隊在防守端先天的劣勢。騎士這邊只要一直抓緊Mitchell與Allen之間的配合不管是錯位給Lillard又或是Beasley身上，基本上對於騎士來說都是免費的兩分。",
        ".",
        "公鹿這邊又再次拿出上一場面對國王有效的2-3區域，但進攻端幾乎都是依靠Lillard和Middleton個人的持球突破的結過就是一在的被騎士隊用漂亮的輪轉防守給擋下，球星個人狀態不佳的同時又無法串連球隊，讓公鹿球員有了很多停下來跟裁判要犯規的動作，這給了騎士反快攻的機會。首先在面對反快攻時公鹿隊本就沒有辦法即時的站出他們所想要的防守站位，再來防守端因為有球員總是會慢半拍，導致根本沒有辦法有效的阻擋對手切入，此時騎士隊這邊受益最大的就是替補出場的Georges Niang，上半場他一人就8投8中，外圍則是4中4非常火燙的手感。可想而知公鹿隊早在第一節就被拉開比數了。",
        ".",
        "Jae Crowder回歸固然開心，但今天首節他進攻端的表現完全不理想，外圍隊友好不容易幫他創造出的空檔他都沒能把握住，這是迫使Griffin後續將他換下來的重要原因。但在防守端方面Crowder的回歸完全補上球隊最欠缺的防守溝通，這幾場比賽公鹿隊的球員在防守端都是直接換防，但同時也沒交代清楚因此給了對手很多開後門空切的機會，Crowder這場比賽最有感的就是他在防守端大聲的指揮隊友，終於看到防守端有注入不少能量，雖然還是給對手抓到不少機會，但明顯感受到球隊有花些心思在防守端上面。可惜的今天總教練Griffin的抉擇就是要現在進攻端能夠跟騎士對轟以後轉而在花心思在防守上面，以結果而言他的豪賭顯然沒有達到成效。",
        ".",
        "防守端一盤散沙，尤其Lillard與Beasley兩人的問題已經夠多了，在換防方面更是草率，騎士隊多次空切就是抓準兩人換防根本不溝通，不少時候Lillard都是眼神上盯著防守者，等到對手傳球進去他才有動作。同時籃板鞏固更是問題之一，被對手抓了11個進攻籃板，已經可以看到不少次Lopez因為要四處幫隊友協防擦屁股後，籃下已經完全放棄卡為了。",
        "這大概是筆者要忍受這樣劣質的比賽看到第四節更生氣的點，可以看到替補上場的Crowder在第四節和一群替補一起打球時還更開心，因為知道持球者本身的下球能力遠不及Lillard，因此可以看到弱邊鋒線還會為射手Green去做一個off screen透過無球跑動去製造出更多出手機會。",
        "相比下來今天先法的表現則跟屎一樣(表現真的太差看不下去)，過度依賴Lillard與Lopez的擋拆配合，其餘三名球員就站在原地擔任等球射手一職，完全就在看戲，剛好今天Lillard的投籃手感又非常糟糕，這樣單一且沒效率的進攻節奏從第一節就證明了今天的公鹿絕對會死得很難看。",
        "筆者對於本季公鹿隊的表現本來就預期不會太好，但今天這場面對騎士隊的比賽完全只能有丟臉來形容，從比賽的一開始球隊在進攻端完全找不到因有的節奏，防守端也不會因為Giannis的缺席而皮繃緊一點，不要以為上一場面對國王透過區域的方式得到好成效過後，這場面對騎士的比賽就可以如法炮製。Jae Crowder也不是神，這場比賽也有不少單防被對手硬生生吃掉，在防守端上面他就是一個會講話會溝通的防守球員，他本就沒有辦法像Giannis那樣飛天遁地同時隨著年紀身手有所退化，在某些情況可能還要依靠團隊防守去彌不他在防守端移動能力不足的問題，現在球隊防守端真的是很頭痛。",
        "這場比賽同時又再次暴露總教練執教能力的問題，雖然今天球員手感確實不是很好，不能把所有的鍋全部都壓在總教練Griffin身上，但問題就是看先發第一節的表顯，完全可以說明當Lillard手感不佳時，Griffin真的有些不知從何做起改變的感覺，球季已經進行一半了，如果在攻防兩端公鹿隊沒有辦法找到因有的節奏只會打球星戰的話，那在下半季戰賽程更硬的情況下，公鹿隊會過得非常痛苦。",
        "對於球迷而言只能祈禱季中交易總管Jon Horst可以變魔術，有沒有機會改變球隊在攻防兩端方面所面臨的問題了。"
    ]
}