{
    "id": "109176",
    "title": "岌岌可危的情況 老鷹要如何挽救Trae Young的時代？",
    "date": "2024/01/23",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "亞特蘭大老鷹",
        "Trae Young",
        "Dejounte Murray"
    ],
    "article-content": [
        "3年前，老鷹的未來藍圖看似比預期提速很多，然而現在老鷹的戰力不進反退，戰績目前在聯盟的後段班，因此本季很有可能會出現巨大改變。",
        "2023年11月底溜馬對老鷹時上演一場進攻大賽，兩大新生代後衛Trae Young和Tyrese Haliburton正面對決，分別拿下37分、16助攻和38分、8助攻，最後由溜馬取得勝利。前段時間雙方再度碰面，然而預期中精彩的續集並沒有上演，Haliburton上場25分鐘就送出18次助攻，溜馬團隊從第二季後段到第三節前段連續投進15球直接帶走比賽，最終溜馬以150-116打爆老鷹。",
        "這場敗戰對老鷹來說有點將近於藍圖破滅，溜馬的助理教練Lloyd Pierce是催生Young與現在老鷹體系的主導者之一，但最終他的願景在印第安納實現。",
        "溜馬本季進攻效率122.8排在聯盟第一，一名王牌主控搭配各式各樣的進攻武器，可以說是原本多數人期待老鷹應該展現的模樣。",
        "自從在2021年殺到東區冠軍賽後，連續兩年在季後賽首輪敗退，2023-24賽季近一步衰落，目前排在東區第11，也不僅令人產生一個疑問：Young為主力核心的老鷹是否已經到了極限？",
        "老鷹的整個基礎是建立在一種奇蹟之上，雖然Young在進入聯盟之前的模板是Stephen Curry，但他生涯的三分球命中率35.2%還低於聯盟平均，儘管如此，他還是能借助自己是射手的名氣和吸引力，打造出NBA中難以抵擋的擋拆打法。",
        "Young的模板已經不再是Curry，而是能善於運用空間和自身吸怪能力，或許有點像是NBA歷史上唯一一位場均25分、9助攻的球星Oscar Robertson。",
        "Young最大的天賦是球場嗅覺和運用微妙手法來影響場上其他球員，他能感知到場上的防守變化，並依照情況指引進攻。某種程度上，Young是自帶體系的球星，看似效率低落，但卻能默默的引導進攻。",
        "舉例來說，老鷹本季有5名球員：Clint Capela、Onyeka Okongwu、Jalen Johnson、De’Andre Hunter、Bogdan Bogdanovic本賽季至少有10次在擋拆中下滑，且每一回合能得到1.3分，僅有Giannis Antetokounmpo和Nikola Jokic的進攻效率高於這種打法。",
        "老鷹從Young加入的第二季開始就以他最為核心，依賴他在手感和嗅覺來發動。Young的射手名氣帶給他空間，使他能過人和切入。Young的拋投和傳球前置動作幾乎如出一徹，更別提是和Capela以及Okongwu這種具備垂直起跳優勢的進攻搭配。簡單來說，老鷹的進攻運作就是由Young與不同球員搭配創造一系列不同的變化。",
        "但就如同2021年的東區冠軍賽之後，Young單核心能走多遠這個問題似乎也有極限，過去兩季Dejounte Murray加入後他的使用率逐年降低，本季也降到僅次於新人賽季。儘管如此，Young的使用率仍舊高居聯盟前10，雖然讓球隊的王牌球星擁有球，並以此為基底做出大部分的決策是簡單且有效的解答，也比複雜的配置和陣容體系來到有用，但最大的問題是，Young是否達到單核心的水準？",
        "圍繞在Young來建立體系會需要做出一些等價交換，如同2018年火箭和James Harden達到巔峰時遇到的情況類似。當時火箭陣中有兩名持球控場球星：Harden和Chris Paul。當時的陣容幫Paul創造了改良版的無球跑動體系，讓兩位頂級持球者能夠在各自的打法和領域中運作球隊，當時火箭最有效率的陣容包含Paul和Harden其一，而非兩者同時上場。",
        "當然Young本來就不應該為目前老鷹的窘境負起全責，在老鷹還在重建時期選進Young和Kevin Huerter時，就是要模仿勇士體系來建隊，之後也用樂透區順位選了Hunter和Cam Reddish等具備現代鋒線元素的球員。",
        "然而Young身邊從未有過明星球員的搭擋，這觸發了Capela的交易：一位非常擅長擋拆吃餅的球員，也是Young打法的基本素材之一。Young的擋拆變得更加全面和多變化，但也將老鷹的體系殘酷地定型，無法離開這種方向。",
        "然而許多人還是希望事情總有一天會改變，Young能成為無球打法亂刀流的引擎一直是老鷹管理層和三代總教練的夢想。2020年時任總教練Pierce接受訪問時說道，他認為Young應該要成為NBA最能善用掩護的球員。一年半後，下任總教練Nate McMillan則表示目標不僅僅是主導擋拆，要讓有更多無球，成為球隊第二、三的持球者才能釋放球隊進攻的最大值。",
        "本季輪到Quin Snyder，確實增加了更多無球，包含無球掩護次數已經超越了2020-21賽季，如下方影片對上鵜鶘時，他用無球掩護戲弄了新秀Jordan Hawkins：",
        "這些變招偶爾會出現讓進攻有許多變化，但這些小火花沒辦法改變軌道，Young生涯中還未和頂級全明星一起搭擋，因此很難被說服他無球會比已經建立好的擋拆更值得一試。",
        "2022年老鷹用了4個首輪換來Murray是巨大的賭注，Murray某種程度有著Young在場上不具備的功能：人高手長、運動能力強、防守水準高，但他和Young合作的首個賽季卻相當尷尬，雙方就只是球給你、球給我這種單調的配合，因此老鷹意識到還是要讓Young去做自己來主宰進攻。",
        "Murray在本季繳出場均21.1分、4.9助攻、4.6籃板，其中投籃命中率46.9％和三分球命中率39.1％都是生涯最佳，但Murray和Young在場上缺乏化學效應的問題已經顯而易見，因此有不少媒體評論認為Murray有機會在本季交易截止日前被放上交易檯上。",
        "多數季後賽等級的強隊會將Murray視為球隊第三號選擇，而非老鷹現在設定的選項。老鷹本季的團隊防守漏洞百出，場均失分排在聯盟倒數第2，也因此Murray的防守甚至比Young被視為射手和Capela能護框的名氣更加虛幻。有趣的是，Young的防守反倒有明顯的進步，本季已經製造6次進攻犯規，已經超越過去三個賽季，然而，僅有6呎1寸和164磅的後衛能在防守上做的真的相當有限。",
        "原本傳聞是老鷹在夏天以來就對於得到Pascal Siakam感興趣，但隨著戰績越來越低迷，老鷹越來越有可能在充當賣方，現在他們更傾向於從內部培養自己的版本。根據Yahoo記者Jake Fischer報導，Jalen Johnson是Young以外唯一的非賣品。Johnson在本季大爆發是本季老鷹少數的亮點，也給了老鷹新的明燈。Johnson與Capela、Okongwu和離開的John Collins不同，雖然都是具有運動能力的鋒線，但Johnson卻具有持球能力和傳球視野：",
        "困難的底線對底線傳球對他來說也看似司空見慣：",
        "如果Johnson能長成具有外線的Ben Simmons，這正是能改變球隊未來的催化劑，讓他們的已經被看透的擋拆和掩護獲得新的生機，如果老鷹要專注未來，能盡量給Johnson球權會相當重要。",
        "但在老鷹情況好轉前，目前可能會更糟，老鷹需求具有高度、防守和外線的大型鋒線，且最好是明星球員，但擁有這樣條件並願意交易走球員的球隊非常罕見，且即便有機會交易也會付出巨大的代價。在Young單核心的時代，目前的體系打法已經岌岌可危，無法保證它能夠持續運作多久，只能等待老鷹找出解答，或是尋求改變。",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}