{
    "id": "109155",
    "title": "【肯特時光機 - 回到六年前】接連兩天的噩耗，改變了兩名球員與兩支球隊的命運",
    "date": "2024/01/22",
    "topic": "籃球",
    "author_name": "肯特",
    "tags": [
        "Demarcuscousins",
        "AndreRoberson",
        "紐奧良鵜鶘隊",
        "奧克拉荷馬雷霆隊"
    ],
    "article-content": [
        "紐奧良鵜鶘隊在主場迎戰位居聯盟第二的休士頓火箭隊。Anthony Davis 全場攻下 27 分以及 Jrue Holiday 貢獻 21 分，同時，Demarcus Cousins 更是繳出大三元的成績單。在三人的帶領下，距離比賽結束時間剩下 15 秒，鵜鶘手握 4 分領先， 準備喜迎四連勝。",
        "此時，站在罰球線上的是 Demarcus Cousins。他沒能命中第二記罰球，於是他上前衝搶進攻籃板。",
        "然而，意外就在這時發生了。",
        "Cousins 受傷退場，賽後經過核磁共振的檢查，確認為左腳的阿基里斯腱斷裂，宣告賽季報銷。",
        "本來，對於紐奧良的球迷來說，這理當是一個值得慶祝的時刻。從選進 AD 以來，這是他們第一次感受到球隊是有機會與西區列強一拚的球季。自上個賽季中從國王交易來 Cousins 與 AD 組成雙塔，歷經半個賽季的磨合，隨著新賽季的進行他們逐漸找到了贏球方程式，連同這一晚戰勝火箭隊，球隊拿下了最近八場比賽當中的第七勝。",
        "而對 Cousins 來說呢？本賽季正是他的合約年。在個人成績上，他持續地繳出全能好表現，連同此戰對上火箭，Cousins 在過去三場比賽就有兩場拿下大三元。在球隊表現上，這是他進入聯盟八年以來，第一次有機會站上季後賽的舞台。而在前一週，Cousins 才剛與隊友 AD 一同獲選為明星賽首發，這也是他職業生涯第一次獲得該殊榮。",
        "然而，命運總是造化弄人，在一切看似都漸入佳境的時候，Cousins 因為這一傷提前結束了賽季。",
        "球季結束，鵜鶘隊取得 48 勝 34 敗，位居西區第六種子。在 Davis 的帶領下季後賽首輪以下剋上橫掃了拓荒者，最終於第二輪敗給衛冕冠軍金州勇士。對鵜鶘隊來說，這樣的成績可以視作一個邁向成功的開始。但是，在休賽季時，鵜鶘隊沒有選擇與受了大傷的 Cousins 續約。另外，也沒能成功留下在季後賽中展現老將價值的 Rondo。",
        "2018 - 2019 賽季，鵜鶘隊的戰績不進反退又回到西區後段班的位置。心灰意冷的 Davis 於季中向球隊喊出賣我，隨後於季末被交易至洛杉磯湖人隊。而鵜鶘隊正式進入重建，步入新科狀元 Zion Williamson 的時代。",
        "因受大傷沒有獲得鵜鶘隊續約的 Cousins，最終選擇與勇士隊簽下一年的迷你中產合約，希望藉由這一年的時間將傷養好並向大家重新證明自己。大傷復出的 Cousins 雖然喪失了過往頂尖的破壞力與移動速度，但整季出賽 30 場還是能繳出 16.3 分、8.2 籃板、3.6 助攻、1.3 抄截、1.5 阻攻的不俗成績單。然而，終於如願首嘗季後賽滋味的 Cousins，卻在首輪的第二場比賽又遭遇左大腿股四頭肌撕裂的重傷。",
        "2019 年休賽季，Cousins 和湖人隊簽下 1 年 350 萬美元的合約，但在季前一場練習賽中卻不慎又遭逢十字韌帶撕裂的傷勢，再一次賽季報銷。接下來的兩個賽季，Cousins 先後短暫效力過火箭、快艇、公鹿和金塊。2021-2022 賽季結束之後，就再也沒有踏上 NBA 的舞台。",
        "33 歲的 Cousins 近期來到台灣加盟台啤永豐雲豹隊，延續他的職業生涯。",
        "季前，雷霆隊通過交易延攬 Paul George 與 Carmelo Anthony 入隊，與上季常規賽的最有價值球員 Russell Westbrook 組成三巨頭向冠軍發起衝擊。經歷了賽季初的磨合期，雷霆隊逐漸找到順暢的合作方式，進入一月份之後，打出了原先人們所期待的成績。",
        "這一天，挾著七連勝氣勢的 OKC 來到汽車城挑戰活塞隊。比賽進入第三節，雷霆隊打出了一波 15:0 的攻勢，將雙方差距拉開至 25 分，比賽可以說是提早進入了垃圾時間。與此同時，Carmelo Anthony 也在第三節前段達成生涯總得分 25,000 分的成就。",
        "然而，看似一切都很順利之時，突如其來的意外發生了。",
        "在一次的進攻回合中，Andre Roberson 切入準備空中接力的時候腳下踩滑，隨後失去重心重重摔倒在地。隨後無法自行起身的 Roberson 被擔架抬出場，沮喪地流下了眼淚。賽後，Roberson的診斷結果為髕骨韌帶撕裂，宣告賽季報銷。",
        "Andre Roberson 具備著優異的身體素質和防守判斷能力，每晚擔負起防守對方最強球員的任務。雖然在進攻端的表現依然難有建樹，但本季在 PG 跟 Melo 加盟填補火力缺口之後，球隊更需要 Roberson 專心於防守端替球隊做出貢獻，而他也將其做得十分出色。",
        "根據數據顯示，該賽季當 Roberson 在場時，球隊每百回合失分為 96.4 分，位列聯盟首位。 而當 Roberson 不在場時，球隊每百回合的失分則會來到 108.3 分，下滑至聯盟第十四名。Roberson 在上個賽季首度獲選聯盟防守第二隊，本季更是被看好入選年度防守第一隊甚至納入最佳防守球員的討論。所以，即使在進攻端毫無存在感，Roberson 著實是雷霆隊不可或缺的戰力。",
        "就當一切都步入正軌之時，卻傳來如此噩耗無疑是給 Roberson 與雷霆隊一記重拳。",
        "常規賽結束，雷霆隊取得 48 勝 34 負的戰績，季後賽首輪迎戰由菜鳥 Donovan Mitchell 領軍的猶他爵士隊。 開打之前，大家普遍看好擁有三巨頭和豐富經驗的 OKC 能夠輕鬆過關。然而，整輪系列賽，雷霆始終搞不定 Mitchell，讓他繳出系列賽平均 28.5 分且命中率超過 .460 的巨星級數據。由於缺少了 Roberson，George 擔下防守 Mitchell 的責任，防守端大量的體力消耗也因而影響到他在進攻端的發揮，George 在系列賽的投籃命中率僅有 .408。 最終，雷霆隊鏖戰六場後遭到淘汰出局。",
        "隔年賽季，確立以 George 和 Westbrook 為雙核心的 OKC 於季後賽不敵拓荒者雙槍，再次止步於首輪。休賽季，George 要求球隊將他交易至 LA，而 Westbrook 也隨後被交易至休士頓，雷霆正式進入重建。",
        "因左膝髕韌帶撕裂而報銷賽季的 Roberson，之後膝蓋出現滑膜炎需要再次開刀，隨後在訓練過程中一次落地時，膝蓋傷勢復發，經診斷為撕脫性骨折需要再休養一季。時隔兩年半，2020 年 7 月 25 日，Roberson 在泡泡園區終於迎來付出。然而，時過境遷，當 Roberson 再次回到球場時，當年的隊友僅剩 Adams 還在陣中，其他球員全都是新面孔。",
        "球季結束，Roberson 沒能獲得雷霆隊的續約，隨後與籃網隊簽下一紙非保障一年約，隨後轉成 10 天短約，整季留下五場比賽的出賽紀錄，表現不符預期最終未能得到續約。從那之後，Roberson 就沒能再回到 NBA 賽場，32 歲的 Roberson 近期來到亞洲，加盟菲律賓球隊「Strong Group」以繼續他的職業生涯。",
        "\" What If \" 是在職業體育世界當中，人們最愛討論的其中一個話題。",
        "回到六年前，如果 Cousins 順利投進那顆罰球；如果那個進攻回合 Roberson 選擇待在底角沒有空切，沒有受傷的他們，一人會在該年夏天獲得頂薪續約；一人則會是球隊爭冠路上的重要幫手。或許兩支球隊也不會在隔年賽季結束就選擇進入重建。",
        "只是，可惜沒如果，傷病就是職業體育的一部分，也是對於每一位頂尖運動員來說，最不能掌控的一環。",
        "期許 Cousins 和 Roberson 來到亞洲賽場都能夠有精彩的表現，就算可能再也回不了 NBA 的舞台，我們這些老球迷還是會一直記得你們曾經帶給我們的那些美好。",
        "《封面照片：取自 AP Images / Getty ImagesRinger / illustration》"
    ]
}