{
    "id": "109146",
    "title": "結束代表著新的開始-速談Pascal Siakam交易案",
    "date": "2024/01/20",
    "topic": "專題",
    "author_name": "Chris克里斯",
    "tags": [
        "多倫多暴龍",
        "Torontoraptors",
        "PascalSiakam",
        "ScottieBarnes"
    ],
    "article-content": [
        "從上個賽季開始，暴龍隊開季遭遇傷病潮後戰績不如預期，便開始有了要將三鋒線拆夥的風聲傳出。從最早的灰熊開出三張首輪籤詢問OG Anunoby，到近期和國王、勇士都曾有討論過Siakam的交易。而自將Anunoby送往大蘋果後，幾乎就已經確定暴龍將改以Scottie Barnes作為核心重組球隊，因此Siakam的交易也是板上釘釘，差別只在於會去哪？拿回什麼籌碼？在流言滿天飛後，最終確定將這名目前暴龍自選自養最成功的案例送往印城。",
        "暴龍送出Pascal Siakam，在三方交易案中拿回Bruce Brown、Jordan Nwora、Kira Lewis和兩張2024年首輪籤，一張2026溜馬前四保護首輪籤",
        "雖然帳面上看起來拿到三張首輪籤非常可觀，但2024年兩張首輪籤一張為溜馬自身，另一張則是爵士、火箭、快艇、雷霆中最低順位的那張，以目前的狀態來看基本上三張籤都大約會在20順位以後，相對於樂透選秀權來說遜色不少。尤其2024為公認的選秀小年，值得期待的天賦不如前幾年多，也讓這兩張首輪的價值不像帳面上看起來好。",
        "但目前2024年選秀會上，暴龍已經有了這兩張首輪和OG交易案中獲得的活塞次輪（基本上等於31順位），很有可能試圖將這幾個選秀籤打包向上交易。同時，以目前暴龍目前的戰績（和灰熊並列聯盟倒數第六）極有可能保住去年Jakob Poeltl交易案中送出的前六順位保護選秀。",
        "換回的Brown不管是留下來自用或是再交易都是非常棒的資產。作為萬金油型球員的Brown上場的話可以補上目前陣容較缺少的三號位戰力，擅長空手走位和短擋拆的特性也相當適合和陣中球員如Barnes、Quickley等人搭配。",
        "Brown的屬性也會讓許多季後賽球隊有興趣，有看過去年季後賽的應該都會知道他的重要性。同時他的合約下個賽季為球隊選項，基本上可以視為到期合約，增加暴龍後續處理上的彈性。",
        "至於Nwora和Lewis，前者可以當作3D福袋開看看，後者則基本上在Quickley和Schroder吃掉大部分時間的情況下會是板凳第二控球，兩者在這個交易案中皆屬於配菜或填補薪資的存在，無傷痛癢。",
        "比較可惜的是，為了完成交易，暴龍裁掉了因呼吸道問題遲遲無法回歸的二年級中鋒Christian Koloko。Koloko在去年展現出不錯的護框潛值，身材和體能兼具，和先發主力搭配時的效果相當出色，放掉他相當令人惋惜。（後續傳出有血栓問題，祝福Koloko）",
        "從這個賽季一開始，所有人就能明確感受到Barnes巨大幅度的進步，攻守兼具的全方位身手讓大家對以他為核心建隊投下了信任票。然而在Siakam本季外線外線準頭全失、Gary Trent Jr.遲遲找不到手感的情況下，作為暴龍三分質量兼具代表的Barnes時常必須擔任在弱側邊拉開空間的角色，尤其在Anunoby交易案後更加顯著。加上這段期間主戰中鋒Poeltl也因傷缺陣，一部分高位策應的角色也加到Barnes身上，使得Barnes在進攻中不少時間處於邊緣化的狀態，也因此清掉熱區重疊的Siakam是重組的必要之惡。",
        "在Anunoby交易過後表現持續火燙的Barrett和Quickley，前者能弱邊接應單打和空手切，後者有著非常優秀的三分投射能力和擋拆持球，兩人皆證明自己目前和Barnes有著良好的化學效應，是可以當作主要核心跑一兩個完整賽季確認看看。季前續約的Poeltl則能提供球隊的下限，高位策應解放鋒線的輕鬆得分機會，和Qiuckley的擋拆搭配也是一大亮點。",
        "在Siakam離去後，球隊也更能執行總教練Rajakovic的體系，讓球增加流動，目前兩場比賽皆有不錯的比賽內容，Barnes也屢屢在球賽後段獲得球權後跳出來扛起勝負，令人十分感動。剩下就看射手組的Trent能否在剩餘賽季找回上個賽季的手感，若能穩定下來還是可以考慮以較低的價碼續約，以及新秀Gradey Dick在有限的上場時間中表現的如何吧！"
    ]
}