{
    "id": "109165",
    "title": "Spicy Pacers! 關於溜馬得到Siakam，你要知道的六件事",
    "date": "2024/01/20",
    "topic": "籃球",
    "author_name": "Pindown: 你的NBA筆記",
    "tags": [
        "印第安納溜馬",
        "Pascal Siakam"
    ],
    "article-content": [
        "Spicy P is for Spicy PACERS!",
        "溜馬跟Pascal Siakam的交易傳聞，大概也傳了半年。結果在這個星期，Kevin Pritchard和制服組終於為Tyrese Haliburton帶來一位All-NBA等級的搭檔，用Bruce Brown、Jordan Nwora跟三張首輪籤，得到Siakam。",
        "關於這位溜馬最新的成員，這個版本的溜馬，這宗交易，你需要知道甚麼？接下來為大家逐一拆解。",
        "自傳出溜馬有意換取Siakam的時候，已經有對此質疑的聲音：他已經快30歲，下一份合約可能會很糟…… 不過大家可以回想一下，上一次溜馬得到擁有全明星履歷的球員是甚麼時候？如果我們不把2014年的Andrew Bynum計算在內，就已經要數到2006年送出Ron Artest而得到的Peja Stojakovic了。",
        "雖說Haliburton有助招募球星，但溜馬始終並非最吸引自由球員的落腳點，制服組確實需要在適當的時間冒險，把握機會動手交易，以取得All-NBA等級的球員，為陣容帶來實質的升級。從時間軸而言，Siakam未必是最理想的人選，但必須承認的是，他的確能為現在的溜馬填補不少的空缺，而考慮到交易的價格，還有球隊的陣容與資產狀況，現在扣下扳機進行交易，更是合適不過的選擇。",
        "經歷季中錦標賽的試煉後，即使Haliburton證明過自己應付不同防守策略的能力，當他被夾擊的時候，溜馬欠缺另一個優秀持球點的問題還是非常明顯。考慮到球隊前場戰力相對匱乏，補充前場的持球者的確是溜馬的首要任務。無論在放大優點或是填補短處方面，Siakam跟Haliburton都可謂互補性最強的組合之一：",
        "最顯著的優勢來自快攻的部分：貴為聯盟進攻效率頂尖的球隊，溜馬不論快攻的頻率 (16.5%) 和效率 (ORTG 131.5) 都屬於聯盟前十；而Siakam正是聯盟快攻得分 (場均5.7分) 和效率 (EFG 69.4%) 前列的球員之一。與Obi Toppin的扣籃和跟Haliburton的空接配合相比，Siakam的快攻當然沒有那麼可觀，不過運用身形的優勢持球切入，或是找到錯位並在低位將其懲罰，同樣是相當有效的手段。無論像Bruce Brown般在快攻持球，還是成為Haliburton的傳球目標，都是Siakam在快攻中能擔任的角色。",
        "至於溜馬最期待Siakam的作用，無疑就是成為Haliburton以外的持球選項。面對Haliburton持球發動擋拆的威力，對手往往需要用上夾擊，或是發球前的的無球緊纏，迫使其他球員發動進攻。雖然溜馬的進攻體系中有其解套的方法，例如Haliburton被包夾時運用Brown或Andrew Nembhard等持球者在弱邊接應，攻擊被扭曲的防守；當Haliburton無法拿球發動進攻的時候，他則會在弱邊接應，或者在西班牙擋拆中設置背擋。",
        "然而次要持球點的進攻威脅遠遠不及Haliburton，在這些時間讓溜馬的進攻打折扣。Siakam作為球隊的前場持球點，可以在四打三的情況下接應進攻，又可以擔任另一個進攻發動的選項，在低位攻擊對手，又或是透過跟後衛inverted P&R的配搭，透過持球切入向對手施壓。Siakam提供的切入威脅和中距離運作的能力，都可以成為溜馬的解答，並能夠開拓球隊不同的進攻面向。",
        "自2022-23球季開始，Siakam的兩分pull up投射命中率達44.7%；今季在拋投距離的命中率則達到平職業生涯最佳的49%。這些數字看起來雖然並非頂尖的級別，但至少能為溜馬的進攻提供另一種保險的選項。在暴龍的時候，由於進攻配置的問題，他需要運用自己的腳步和運球，在狹隘的空間中鑽出所需的優勢，或許對個人的效率有所打擊；不過來到溜馬後，無論是進攻空間的配置還是Haliburton吸引防守的能力，相信都應該能讓Siakam的決策和效率變得更佳，成為拆解對手防守的武器。",
        "溜馬目前的防守問題，不少是源於前場防守戰力的不足：Aaron Nesmith是輪替中防守前場球員的最佳選項，有時面對大型側翼或前鋒，即使體型上有明顯的差距，Rick Carlisle還是會用上Nembhard或Buddy Hield對位，這大概反映了溜馬防守前場戰力優厚的球隊時所面對的困境。Siakam的來臨，能否成為溜馬的解答？答案大概是Yes and no。",
        "如果你期待的是一位在low man的位置飛天遁地，透過護框和製造失誤來清除防守難題的大型側翼，那麼現在的Siakam應該不是你心想的人選。經歷暴龍多年的過度使用和近年的傷患，Siakam在協防方面已經不如2018-20年般活躍，不論是偷球和封阻比率的下滑，或是籃下對手命中率的數據，都能反映他在這方面的影響力不如以往。",
        "Siakam取而代之的貢獻，就是對位側翼或前鋒等外線的持球選項，主要透過其機動性來限制對手的持球切入。不過以溜馬今季著重二對二防守，避免大量輪轉的防守體系而言，目前他在防守端的職責，可能正是他們所需的前場防守選項。Siakam在進攻的使用率略為降低後，或許在協防方面能肩負更多的責任，不過現在的他應該至少能成為球隊某部分的防守解答 —— 畢竟在對位前場球員方面要勝過Toppin或Nembhard，也是蠻低的標準。",
        "牽涉三張首輪籤，交易的價格看起來價格很高，但對溜馬而言並非不合理，甚至是相當值得：Brown的合約設計，本來就是預留在交易中匹配薪資的選項，當球隊找到補強的目標，需要進行大型交易的話，他被送出絕對是意料之內。Nwora至今仍然無法進入輪替，雖然在進攻上還有一些可開發的潛力，但他在溜馬確實欠缺機會。兩人的離開對於溜馬的戰力而言，並沒有造成很大的損失。",
        "至於送出的三張首輪籤，分別為2024年溜馬自家的首輪籤、2024年快艇、雷霆、爵士、火箭之中順位最低的首輪籤，以及2026年溜馬前六順位保護的首輪籤。雖然今年手持兩張首輪籤，不過溜馬今季連Jarace Walker和Ben Sheppard都無法晉身輪替，需要到發展聯盟打球的時候，再運用首輪籤選新秀對他們來說，顯然不是理想的資源運用。將兩張預期首輪後段的首輪籤，加上2026年的受保護首輪，用作換取Siakam這個等級的戰力，確實是更合適的選擇。",
        "更重要的是，溜馬在這宗交易中保住了Bennedict Mathurin、Walker、Nembhard甚至是Isaiah Jackson等年輕戰力。對於球隊的長遠計劃而言，這些年輕球員都擁有各自的席位；而球隊預期薪資將會暴升之際，他們仍然能享有這些新秀合約的紅利，為制服組的操盤留有更多的空間。只要Siakam跟球隊有續留的共識，這個交易價格對溜馬來說不僅是值得，甚至可以說是低廉。",
        "溜馬球迷對Buddy的評價非常兩極：有球迷會重視他的進攻價值，有球迷會在每個模擬交易中都把他放進去。而對我來說，Buddy在目前溜馬陣容中，仍然有相當重要的戰術地位：不論在快攻還是半場進攻，Buddy的跑位跟牽引力都為球隊拉開大量的進攻空間；他跟Haliburton的ghost screen配合，也給予對手的防守龐大的壓力。",
        "在Siakam來到之後，跟後衛的inverted P&R應該會是重要的戰術，屆時Buddy的跑位跟掩護設置都會帶來極大的價值：試想像Siakam打西班牙擋拆，配上Buddy的ghost screen跟Haliburton的背擋，然後兩側的底角是Myles Turner跟Nesmith，這樣的配置能為他帶來多少的切入空間。",
        "當然，在交易限期前，Buddy作為到期合約的球員，還是會有相當被交易的可能。然而若非有明顯的陣容升級，我並不認為球隊有迫切的需要將他送出。",
        "在交易Siakam之後，溜馬仍然擁有不少彈藥，可以在交易限期前動用：Toppin跟Jalen Smith在輪替的角色勢必縮小，而他們的年薪介乎6-7M美元的合約都是適合交易的選項；球隊在2028年或以後的首輪籤都可被交易，但相信在交易限期前應該沒有大牌的目標，讓他們需要再次動用首輪籤；次輪籤方面，他們則擁有十張可交易的次輪籤，包括在未來兩年合共四張次輪籤。這些資產都讓他們在交易限期擁有大量的操作彈性。",
        "除非像Mikal Bridges或Lauri Markkanen這樣的前鋒在交易限期前可被交易，否則他們的目標應該會落在使用率較低的輔助性側翼或前鋒，補充前場的陣容深度。例如籃網的前鋒Dorian Finney-Smith，如果能夠用上Toppin跟Smith和多張次輪籤來交易，或許溜馬就應該考慮報價；他的隊友Royce O’Neale、馬刺的Cedi Osman等，都是值得探索的選擇。",
        "同樣值得留意的是溜馬在買斷市場作為買家的潛力：他們今季尚未動用價值7.7M美元的空間中產特例，如果有合適的目標，球隊可以開出比底薪更高的報價；加上Haliburton的因素，或許會讓溜馬成為吸引的落腳點。假若Gordon Hayward在交易限期後獲買斷合約，溜馬跟他的配搭，亦確實值得球迷的遐想。",
        "在球季餘下的時間，溜馬確實有不少繼續補強的途徑，為Haliburton跟Siakam這個核心建立更完善的陣容以衝擊季後賽，看看他們能走到多遠。他們能打出怎樣的籃球，亦值得球迷在餘下球季的注視。",
        "SPICY PACERS, HERE WE GO!"
    ]
}