{
    "id": "109167",
    "title": "【人物誌】最完美的角色球員—P.J. Tucker",
    "date": "2024/01/20",
    "topic": "籃球",
    "author_name": "Matthew",
    "tags": [
        "籃球",
        "角色球員",
        "P.J. Tucker"
    ],
    "article-content": [
        "臺灣時間11月2日，費城七六人隊將陣中明星James Harden、防守悍將P.J. Tucker與Filip Petrušev送往洛杉磯快艇隊，讓Harden達成他想前往快艇隊效力的願望。雖然Harden來到快艇隊後，先是經歷了一波連敗，但當Harden、Paul George、Kawhi Leonard與Russell Westbrook逐漸磨合與找到彼此的角色定位，快艇隊慢慢步向正軌，甚至拉出了一波8連勝，連勝期間球隊場均可以拿下126分。",
        "在Harden慢慢找到自己在快艇隊的定位後，38歲老將P.J. Tucker在隊上的位置卻越顯尷尬。相較賽季開始在七六人隊能夠場均出賽22分鐘，在快艇隊出戰12場比賽，僅獲得14.4分鐘的上場時間，整體命中率只有28.6%，三分球命中率是慘澹的27.3%，過往作為致命武器的底角三分球近乎消失，防守也不如以往的有影響力，也就這樣慢慢淡出了快艇總教練Tyronn Lue的輪替陣容。",
        "作為聯盟前幾年長球員之一的P.J. Tucker，近幾年在各支爭冠球隊來回效力，休士頓火箭、密爾瓦基公鹿、邁阿密熱火、費城七六人、洛杉磯快艇隊，只要Tucker在的地方肯定就是季後賽保證，顯示Tucker這類型球員對於爭冠球隊的必要性。然而，回顧Tucker的職業生涯，雖然在2006年以第2輪第35順位被選入多倫多暴龍開始在他的職業生涯，當年的Tucker只有21歲。但要說真正的開始，可能要等到6年後，27歲時，才是迎來真正的序幕。",
        "Tucker大學時就讀於德州奧斯汀大學，一共打了三個賽季。身高196公分的Tucker主要擔任的位置是側翼與前鋒。大學時期的Tucker，在隊上擁有相當大的球權，大學三年的USG%分別是21.9%、23.1%、25%，是隊上相當倚賴的得分來源。而Tucker確實在大學賽場上展現他的進攻能力，能夠自行摘下籃板後，帶過半場殺入禁區，雖然可能無法透過第一拍運球過掉對手，但能透過腳步、身材優勢頂開空間，命中中距離，也能在高位、低位做出破壞。透過這些技巧，Tucker在大學場均可以拿下13.4分，命中率達到52.6%。這樣子宛如進攻萬花筒的Tucker，可能與大部分球迷對於Tucker的印象有點差距。",
        "來到2006年的NBA選秀，儘管Tucker在大學時期展現了他的進攻技巧與壯碩的身材優勢，但先天的身高劣勢仍讓想挑選他的NBA球隊遲疑。當年的球探報告是如此描述Tucker的劣勢：「如果Tucker能夠再高個6、7公分，他無疑會在前20順位就中選。但是在196公分這個身高，他會比NBA裡大部分的得分後衛還矮，但Tucker的技巧卻讓他卡在前鋒的位置，特別是無法確定他能否守住NBA的大個子。」儘管如此，多倫多暴龍還是在第2輪第35順位時，將雙手伸向了Tucker。",
        "雖然成功進入了NBA，但當時暴龍隊上有當年用狀元籤選入的Andrew Bargnani，剛簽下的西班牙球員Jorge Garbajosa以及剛打出生涯年的Morris Peterson，還有一票比Tucker身材更好的側翼、前鋒球員，Tucker也只能乖乖的坐在板凳上和在發展聯盟打拼。Tucker最終在新人年只上場了17場比賽，場均上場4.9分鐘，平均得到慘淡的1.8分。",
        "經歷了慘淡的新人球季後，Tucker旋即在季末被暴龍隊釋出。在被暴龍隊拋棄後，Tucker加入了克里夫蘭騎士隊的夏季聯盟陣容當中，接著則開始長達5年的海外生涯，一共走訪了以色列、烏克蘭、義大利、德國。",
        "Tucker在海外的5年期間(2007-2012)收穫滿滿，海外生涯的第一年(2007-2008)，就拿下以色列籃球聯賽該年度的最有價值球員並入選年度第一隊，更帶領其效力的Hapoel Holon拿到隊史第一座聯賽冠軍。第二年(2008-2009)則前往烏克蘭籃球聯賽的BC Donetsk效力，Tucker帶領球隊以第三名的佳績作收。而2009-10賽季則是因為原先效力的BC Donetsk球隊在季中宣布破產而被取消參賽資格，所以又回到起初效力的以色列球隊Hapoel Holon。2010-11賽季，Tucker先是和希臘球隊Aris B.C.簽約，被釋出後，則是跟義大利聯賽的Sutor Basket Montegranaro簽約。海外生涯的最後一個賽季，Tucker選擇加盟德甲聯賽的Brose Bamberg，最後帶領球隊拿下該季聯賽的冠軍，並拿下總冠軍賽的最有價值球員。",
        "Tucker在歐洲的5年幾乎是宰制各大聯賽，儘管身材有短板，但在歐洲幾乎沒有球員可以擋下他這樣重型坦克的身材。特別是Tucker在這樣壯碩的身材下，能夠在擋拆後拔旗跳投、一條龍快攻、低位單打、中距離跳投，更能搶下進攻籃板後補籃、接獲隊友的Lob pass。防守端上還能造成對手困擾，用厚實的身材頂開空間拿下籃板。讓Tucker在歐洲聯賽幾乎成為了一個無死角的攻防機器。",
        "「海外打球的經驗讓我知道怎麼當個職業球員、怎麼變得更好，也讓我變得更聰明。雖然我不知道回到NBA後球隊會怎麼使用我，但海外的經驗讓我學會扮演場上的每個位置。」",
        "—P.J. Tucker",
        "在海外的好表現也讓Tucker重回到NBA球隊的視野當中。在2012-13賽季開季前，鳳凰城太陽決定簽下Tucker，並立馬讓Tucker成為隊上倚賴的輪替球員之一。整季出賽79場，先發45場比賽，平均上場時間達24.2分鐘，能夠得到6.4分及4.4籃板，更在賽季後半段拿下先發的位置。相較於在歐洲扮演進攻核心的定位，Tucker在太陽隊角色有了大幅的變化。Tucker透過自己的噸位優勢與球場拼勁，在防守端為球隊帶來幫助，每次的界外球爭搶，都能看到Tucker的身影。不需要出手很多次、得很多分，就能夠在球場上幫助球隊，完全體現「Glue guy」的精神。",
        "2013-14賽季的Tucker，更是鞏固了先發的位置，整季先發出賽81場，30分鐘的上場時間內，貢獻9.4分與6.5籃板，外加1.4個抄截，每場能搶下2個進攻籃板。太陽的戰績也從前一年的25勝57敗分組墊底，進步到48勝34敗分組第三，只可惜當年西區宛如軍備競賽般的激烈，使太陽無法躋身季後賽行列。Tucker的好表現讓他在季後獲得太陽3年1650萬美元的續約，對於一個前幾年還遊走歐洲打球的球員來說，這可能是Tucker從來沒有想過的事情。",
        "「P.J. 是聯盟中最堅固、強悍的球員之一」、「我們喜歡他在球賽中的熱情與激情」",
        "—Ryan McDonough",
        "時任太陽GM Ryan McDonough是這樣形容Tucker。只可惜太陽一直無法有所斬獲，續約後的3個球季太陽隊勝率都無法突破5成，更在15-16及16-17賽季分別以分區倒數第二和爐主作收。而合約即將到期的Tucker也在16-17賽季中被交易至東區前段班的多倫多暴龍隊。Tucker的到來增加暴龍的陣容靈活性，以及側翼、前鋒陣的深度，特別是Tucker在太陽隊時期已開發出穩定的三分準度，更擅長在兩邊底角投進三分球。",
        "16-17賽季後成為自由球員的Tucker，決定與休士頓火箭簽下4年3200萬美元的合約。由James Harden帶領的火箭隊，在Tucker到來前就已化身西區列強，試圖挑戰當時金州勇士的地位。在總教練Mike D’Antoni的帶領下，火箭擁有全聯盟數一數二的進攻火力，特別是Harden與Chris Paul在中鋒掩護之後切入、創造進攻機會的能力，幾乎可以說是把Tucker底角三分的能力發揮到最極致。再加上Tucker在防守端上的能力，已經證明他是聯盟最頂尖的防守者之一。Tucker在火箭的第一年就讓火箭把戰績提升至65勝17敗，位居西區首位。不過在季後賽上，Chris Paul仍不敵自己的傷病魔咒，讓Harden孤掌難鳴，鏖戰七場仍不敵勇士。不過Tucker確實在系列賽上扮演相當重要的防守樞紐，更在分區冠軍賽第二戰單場拿下22分，投進5顆三分球。整個季後賽的三分球命中率高達4成67，場均能投進2.1顆。",
        "然而，隨著Paul的衰老，Harden離開的心意已決，火箭始終無法在往後的賽季有所收穫。儘管交易來Harden的好朋友Russell Westbrook，並把隊上中鋒Clint Capela交易掉，讓Tucker改打5號位，拉出更多進攻空間，卻仍在西區半決賽上就遭到淘汰。Tucker在火箭一共出戰268場比賽，場均獲得6.5分、5.8籃板、1.2助攻。",
        "隨著火箭的瓦解，已經35歲的Tucker也在2020-21賽季中被交易至密爾瓦基公鹿。雖然Tucker在該賽季因為不同的下背傷勢而缺陣20場比賽，但一回歸到陣中就立即帶來影響力，更在對決布魯克林籃網的東區半決賽上開始擔當球隊的先發四號位，與Kevin Durant在季後賽上的對位、肢體肉搏成為整個系列賽的亮點之一。Tucker也在系列賽第七戰上，出戰38分鐘，投進3顆三分球，並繳出3個抄截、2個阻攻的全能防守數據，最終幫助公鹿一路過關斬將，順利幫助公鹿拿下睽違50年的總冠軍。",
        "「我知道Durant會得50分，但就算讓他拿50分，我也要讓他拿得非常辛苦」",
        "—P.J. Tucker",
        "拿下冠軍的Tucker，在自由市場上選擇轉投南灘的邁阿密熱火，並持續幫助熱火打下好成績，該季以東區第一的戰績作收。Tucker為球隊擔任70場的先發，場均得到7.6分、5.5籃板、2.1助攻。不過熱火在東區冠軍賽上鏖戰七場惜敗給波士頓塞爾提克，Tucker無緣連續兩年進軍冠軍賽。在東冠系列賽上失利後，具有球員選項的Tucker則是選擇與費城七六人簽約，與合作過的好兄弟Harden再續前緣。然而，儘管球隊在例行賽獲得54勝28敗的佳績，但依舊無法幫助七六人突破季後賽熄火的困境。",
        "而隨著年齡漸漸增長，Tucker在防守端上的橫移速度也不如以往，三分球的準度也慢慢下滑。2023-24賽季，待在七六人開季的Tucker，則是一同與Harden被交易至了快艇。在快艇總教練Tyronn Lue的執教下，Tucker這樣無法投進三分球的側翼鋒線，則是很快被Lue棄用，已將近一個多月沒有上過場。隨著Tucker連續被冰凍在板凳上，也開始有報導指出Tucker對於現況感到不滿，而Tucker後來也向記者證實了這樣的心境。「我知道我自己的價值何在，我知道我可以為球隊帶來什麼貢獻，也是因為這樣，我希望我能夠到一支我能夠幫助的好球隊。」Tucker對記者如此表示。",
        "儘管已經無法獲得出賽機會，但與多數對球隊不滿的球員不同，我們仍可以看到Tucker每場稱職的坐在板凳上，為球隊歡呼和鼓掌。雖然Tucker從不是一位全明星或是得分主力，但絕對是NBA曾出現過最頂級的「角色球員」，並將角色球員能做的事情體現到極致。更為現代強調球星組團、比拼星度的NBA，增加了不同的觀賽樂趣。特別是在被NBA拋棄後，能夠靠著堅持與毅力，在6年後重新回到NBA的球場上，我想這是NBA中最經典之一的「Never Give Up」故事。"
    ]
}