{
    "id": "109131",
    "title": "雷霆工事中#10－Josh Giddey事件的回顧與學習",
    "date": "2024/01/18",
    "topic": "籃球",
    "author_name": "小枚",
    "tags": [
        "Nba",
        "Oklahomacitythunder",
        "joshgiddey",
        "雷霆工事中"
    ],
    "article-content": [
        "美國時間2024年1月17日，八卦新聞媒體TMZ報導指出，加州新港灘（Newport beach）警方針對奧克拉荷馬雷霆隊後衛Josh Giddey疑似兩年前與當時未成年少女Liv Cook交往、發生性關係的事件調查，將以查無具體證據、無法證實事件確有其事的原因，不會轉交檢察官起訴，並且進行結案。",
        "這個消息已經被多家有頭有臉的媒體轉載，可信度應該很高，也就代表Giddey－至少在法律的層面－沒事了。",
        "其實回顧事件發展，就會知道這樣的結果並不意外。這周遲來的雷霆工事中#10，彙整小枚過去兩個月對事件的追蹤，留作紀錄，以及學習。",
        "事件爆發是從X.com開始。2023年11月23日左右，X.com貼出Giddey與Cook兩人裸上身一起入鏡的照片與影片，並控訴兩人有發生性關係，而且發生關係時女方還未滿15歲－這在部分美國州法中是未成年，會形成犯罪。這個貼文很快就在社群被大量轉貼，並被不少媒體報導，有部分中文網路媒體甚至以類似「危及職業生涯」的標題，來報導這個消息。",
        "在事件爆出後的隔天，Giddey同樣有參加雷霆團隊訓練，並且在訓練後接受媒體訪問。對於事件的詢問，Giddey的回應是他知道大家想問什麼，但他不做公開回應。包括總教練Mark Daigneault與多位雷霆隊友也採取類似說法，並表示球團已經與Giddey談過，掌握了事件的狀況，而且會繼續讓Giddey正常參與球隊運作、繼續安排他出賽。",
        "幾天後的11月25日，NBA聯盟宣布會調查此事件，接著在11月30日，加州新港灘－被認為可能是事件發生地點－當地警方也宣布會調查此事件。",
        "接著事件從12月開始的進展：",
        "1.女方家族拒絕直接面對警方調查，並聘請在性侵害訴訟方面很有經驗的律師Gloria Allred，來協助處理相關事務。",
        "2.雷霆隊持續讓Giddey先發出賽，而聯盟也沒有禁止他上場。",
        "3.奧克拉荷馬主場球迷同樣歡迎Giddey，許多客場球迷則持續噓聲伺候，社群上對現場噓聲的反應包括「活該」、「噓得好」等等。雖然沒有傳出類似死亡恐嚇等激進行為，但在不少雷霆隊官方貼文，例如宣傳Giddey全明星賽票選的貼文下，類似「這種球團噁心死了！（Disgusting franchise）」之類的留言也沒有停過。",
        "4.甚至有種言論認為：如果Giddey是黑人，聯盟才不會繼續讓他打球。",
        "5.聯盟主席Adam Silver在接受ESPN採訪時，提到聯盟採取的立場：(1)聯盟不曾只因為沒被證實的指控，就禁止任何一位球員出賽。(2)聯盟的確是要針對此事件展開調查，但是當加州新港灘警方宣布要調查此事件、並且知會聯盟，聯盟的態度就是讓真正具有調查權的警方先進行調查，並靜候調查結果。",
        "6.隨著時間流逝，在球賽現場與社群的噓聲之外，也開始出現「為什麼要噓一個被假報年紀的女生欺騙的人？」的不同意見。因為有消息指出，女方在兩年前兩人相識時謊報年紀，而Giddey在隨後後發現女方實際上還未成年，關係也就隨之結束。",
        "7.近期有報導指出，女方與其家族對於這個事件影響到一位球員的職業生涯，感到抱歉。",
        "同篇報導也提到：雖然雙方在兩年前知道謊報年紀之後就已經分開，但在這次事件即將被爆出的兩周前，Giddey團隊與女方家族有收到提醒，當時雙方已經見過面、談過這件事情。",
        "8.新港灘警方以查無具體證據、無法證實事件確有其事的原因，不會轉交檢察官起訴，並且進行結案。",
        "--",
        "以下是小枚個人的想像與想法：",
        "1.即使這是一個深偽技術已經不是黑科技、有圖有影都不見得為真的年代，但我認為這件事情在某種程度上確實存在，只是無法證實。除非未來的某一天Giddey願意公開談論此事，否則兩人相識後有沒有性關係的發生，就只能各憑想像。",
        "2.基於兩人曾經短暫交往是真的，雖然至今仍然不知道爆料者是誰，但是爆料前通知雙方的目的，可能就是基於事實再加油添醋後的勒索，而勒索不成的結果就是爆料。",
        "3.顯然採取不迴避、但也不多談的態度，並配合來自聯盟或警方的調查，是雷霆球團與Giddey團隊已經談過的共同決定與承擔。小枚是基於對雷霆球團的持續追蹤、對這個球團的看法，而願意相信球團選擇共同承擔這樣有爭議的事件，表示他們相信球員的立場，進而相信Giddey在這個事件上能夠全身而退。",
        "整體而言，很欣賞雷霆球團、球員、包括Giddey個人，在整個過程中的態度。",
        "4.雖時選擇相信，還是希望Giddey、以及球員們都能從中有所學習。職業球員的自律不只表現在訓練與競賽精神，自愛也是自律的一環，而這些照片、影片，不僅很容易被製作、流傳、「創造」事實，它們也有可能真的是事實，並且是真的有可能足以改變、甚至終結職業生涯。",
        "5.球員不是聖人，但是為了自己的職業生涯、為了周遭親友、對了隊友與球團，享受公眾人物光環的同時，也有公眾人物的責任需要履行，也要接受所作所為很容易被公審的代價。",
        "6.最後，針對部分網友「錢到位了，事情就解決了」的戲謔說法：這是警方調查，不是雙方調解，根本還未起訴，何來砸錢了事！如果有所謂的「錢到位」，那麼指涉收受的就不是女方，是警方囉？！",
        "我相信Giddey團隊一定有施加一些力量在不同方面的溝通，至於是不是強壓弱的「強力過件」，在不知道實際狀況下就不做評論。我們都喜歡棒打落水狗、消遣陷入窘境的人，這是人之常情，但是如果能多花一點時間了解事件的實況，並給予適當的評價，就更好了。"
    ]
}