{
    "id": "109117",
    "title": "〖 小人物的延伸閱讀 〗下巴還沒合起來的馬勞健季後賽隨筆",
    "date": "2024/01/17",
    "topic": "籃球",
    "author_name": "小人物上籃",
    "tags": [
        "Heat",
        "Jimmybulter",
        "Bucks",
        "GiannisAntetokoumpo"
    ],
    "article-content": [
        "🎙下巴還沒合起來的馬勞健季後賽隨筆   🏀球是圓的。這是一個很常在足球報導中看到的俚語，意喻在比賽裏任何事情都有機會發生。",
        "文:北漂馬勞健小編   而季後賽第一輪就爆出了最大冷門。主持人在錄#439的當下一致認爲熱火撐不過5場。即便來到3-1落後，很多人（包括我）還是隱隱覺得能從絕境逢生的當屬Giannis帶領的球隊。無論如何至少都可以在主場續命吧？可惜帶傷的希臘怪物最終不敵開挂的士官長。結果出乎意料的是公鹿連自己的主場都守不住，以1-4俯首稱臣🙇‍♂️   🦌公鹿把系列賽玩掉讓人感覺意外但也不那麽意外。意外的當然就是Butler在這個系列賽的史詩級表現。要知道，這隻翻掉東區龍頭的老八可是有七位曾在新秀落選的球員，而且第二戰還折掉了Tyler Herro！看著 playoff JB 硬是把這支連地板都破破爛爛的球隊扛進下一輪，我想沒有多少個籃球迷的下巴能夠 hold 得住👀   而不意外的無非是Coach Bud 在這個系列賽的自曝其短，連我這個門外漢都看得連連搖頭。Bud的帥位看起來岌岌可危。他會否成爲Nurse之後第二個被火的冠軍教頭？Giannis 最後關頭的動搖也顯現出球隊沒有走出第四場的崩盤陰霾。連續兩場讓對手打掉兩位數的領先儼然不是一個爭冠球隊該有的樣子。Giannis的話很好的總結了公鹿的飲恨。   🔺他們爲了打敗我們而戰，而我們爲了冠軍而戰。我想我們太自負了   \"I feel like they were playing to beat us, and we were playing to win a championship, which I don't understand…We were just a little ahead of ourselves, to be honest.”   在#438最有可能被下翻上票選中獲得最高票的湖人vs灰熊真的發生了。灰熊這幾年的突飛猛進讓球迷對他們抱有很高的期望。但其實這支球隊還是極度年輕（平均年齡~24歲，聯盟第五年輕）。極高的天賦背後存在著極高的不穩定性。球隊的定海神針 Steven Adams 的受傷也讓攻防兩端出現缺口。不過年輕就是本錢。這支球隊的窗口還沒被關上，未來幾年也依然會位在西區前段班。   反之，👑湖人季中交易的神來之筆終於打造出了所謂的 Lebron 球隊。當隊上有兩個傳奇75球星，這支球隊在季後賽攪局的能力就不容忽視。AD雖然時好時壞，但他的實力就擺在那裏。而 James 在系列賽打出了回春的表現，讓湖人繼熱火之後成爲第二支進入下一輪的附加賽隊伍。三年前在泡泡決賽裏PK的兩位老將（James & Butler）到了後起之秀環伺的今天依然能打出影響力甚至統治力，似乎是在大聲宣告NBA還是他們的天下。   可惜的是（因爲我是勇迷），同樣在過去十年號令天下的勇士竟然在主場關門站敗給了後起之秀😫。連輸三場的國王到了魔鬼客場卻沒有退讓也沒有膽怯。當球迷們都說國王能達到這裏已經讓人滿足了，球員用表現告訴全世界我們是來這裏贏球的。我想北加州的隔壁老王看到這裏應該倍感欣慰（所以之後應該還是會上節目吧？😉）。   Mike Brown 不負其年度教練之名，在絕境中冷靜的調度把勇士打得千瘡百孔。你很難想象擁有浪花兄弟和全員到齊的勇士盡然在主場得不到100分。來到搶七大戰，雙方可以亮的牌幾乎都打完了。綜合所有客觀因素—國王主場優勢，勇士不擅客場，及兩隊的年紀和體能—我認爲勝利的天枰再次倒向了國王。 可是勇士的三巨頭絕不會乖乖就範。以這場生死戰來爲2022-2023季後賽第一輪畫下句點，你沒辦法找到比這更完美的劇本❗   今年的季後賽第一輪高潮迭起，也讓我極度期待第二輪的對戰（當然還有即將播出的小人物#440平行宇宙預測😂）。今年我尤其深刻感受到季後賽真的是和一個季賽不同的怪物（a different animal）。只要你展現出一點點的缺陷（公鹿）或懦弱（騎士），對方就會抓著不放一劍封喉🗡  這也是季後賽籃球迷人的地方。   Second round, here we go!   小人物英文：   Gimmick：耍花招或小把戲。通常在使用上含貶義。   🔺小人物上籃#439-一個系列賽聊這麼久其他要錄到什麼時候 Feat. 汪六 老王 04/19/2023"
    ]
}