{
    "id": "109291",
    "title": "《NBA明星賽2024》西區替補名單之不負責任預測",
    "date": "2024/01/27",
    "topic": "專題",
    "author_name": "DDRPG",
    "tags": [
        "明星賽",
        "Devinbooker",
        "Anthony Edwards",
        "Stephen Curry",
        "Anthony Davis",
        "Paul George",
        "Kawhi Leonard",
        "Domantas Sabonis"
    ],
    "article-content": [
        "今年NBA明星賽的先發名單已經於稍早出爐，而筆者想透過各項數據與場上表現來預測替補的名單，究竟還有誰能透過教練們的決擇，一起出席這場位於印城的盛會呢？",
        "對於已入選的先發球員，這裡不做過多著墨，本篇將著重在替補球員的入選預測，將從球員今年打出的成績、進階數據與所屬球隊戰績來做分析，將分成機率高(超過八成機率會入選)、機率中(五五波)、機率低(入選機率低於兩成)三個類別來討論。",
        "Devin Booker",
        "Booker過去幾季都是聯盟數一數二的得分後衛，以頂尖的單打技巧及精準的中距離著稱，今年也不例外，本季在8到16呎的中距離命中率高達50%，且當Booker擔任擋拆持球者的效率可以勝過聯盟90%的球員，進攻效率121.4也是聯盟頂尖水準。",
        "除此之外，在原本的後場搭檔Chris Paul季前離隊後，Booker開始擔當到球隊的全職控球，表現毫不含糊，場均7.4次助攻不僅寫下生涯新高，失誤次數相較過去幾季並沒有顯著提升，且Booker場均潛在助攻13.3次在聯盟中也可以排上前十。",
        "現在的Booker不僅僅是名頂尖得分手，完美適應到控球工作的他更是名可以主宰比賽的頂級球星，從他缺賽的9場比賽太陽僅有3勝6敗可得知他隊球隊的重要性，入選明星賽絕對不為過。",
        "Anthony Edwards",
        "上季首度入選明星賽後，本季的Edwards持續進步，展現他優秀的學習能力，在掌控更多球權後，使用率來到生涯新高，同時Edwards投籃三圍都比上季更加進步，切入破壞力強大的他能比過去製造更多罰球機會，在油漆區內的命中率也高達63%；此外在閱讀防守方面也有所進步，場均能傳出5.1次助攻是生涯新高，同時助攻失誤比也有所提升。",
        "除了進攻端外，Edwards的防守能力也很出色，是一名優秀的對位防守者，攻防皆備的他也帶領著灰狼在西區長時間位居第一的位置，進入聯盟短短時間的Edwards已經逐漸兌自己的天賦成長為頂尖球星。",
        "Stephen Curry",
        "在人才輩出的西區後場落選先發的Curry，雖然年紀漸長，但整體的進攻效率還是維持在相當優異的水準，尤其是投射端，場均投進4.6顆三分球是不僅是全聯盟最多，命中率也超過四成，此外在無球端，接應後投射的效率是場均出手超過2次的球員中效率最高的，三分球Catch&Shoot命中率也有45%的高水準。",
        "De'Aaron Fox",
        "上季與Sabonis搭檔將整體的進攻效率提升上來後，本季的Fox繼續擔任國王重要的得分火力輸出來源，而和上季最不一樣的是，本季的Fox大幅提高了自身的三分投射把握度，過往三分命中率僅三成出頭的他，本季可以以39.1%的命中率場均投進3.2顆三分球。",
        "三分投射能力的提升，搭配上優異的體能和速度、本來就把握度相當高的中距離拋投，讓Fox的進攻變得越來越沒有死角，得分也上升至生涯新高的27.5分，在聯盟中可以排上前十。只不過本季西區競爭激烈，國王的戰績也相較去年同期有所下滑，多少影響Fox被選進明星賽的機率。",
        "Kyrie Irving",
        "從去年發生一些場外風波輾轉來到西區後，Irving用表現告訴大家他仍是聯盟頂尖的單打高手之一，在單打和擔任擋拆持球者時效率都是聯盟前段班，而且即使持球時間長單打頻率高，但Irving的場均失誤次數控制在僅1.6次，其實是相當優異的成績；除此之外本季Irving的投射狀態十分理想，場均能以超過四成的命中率投進3顆三分球，三分球Catch&Shoot命中率也高達47.2%，甚至Irving本季定點投射的效率可以勝過聯盟中99%的球員。",
        "Irving的表現也算是達成了獨行俠當初把他交易來的預期，扮演了Doncic以外第二持球點的角色，最近在傷癒歸隊後表現持續加溫，幫助獨行俠在本季重回季後賽競爭行列。不過這個球季Irving出賽數較為不足可能是入選明星賽的一大硬傷。",
        "Jamal Murray",
        "如果說我認為Murray是一位全明星，相信絕大多數人都能同意，但迄今Murray都沒有入選過明星賽多少讓人有些意外，但他確實是已經是在季後賽多次證明自己身手的球星，但無奈例行賽Murray打出來的數據就是不如季後賽優秀，在競爭激烈的西區後衛中也較少被注意到，著實是相當可惜的。",
        "本季的Murray表現依舊相當不錯，除了三分命中率超過四成外，Murray場均有超過35%的回合是以擋拆來發動進攻，擔任擋拆持球者的效率也勝過聯盟中87%的球員，本季場均20.9分和進攻效率值121.5也都是生涯最好的一年，Murray在進攻端的高效率絕對夠格入選明星賽。只不過西區後衛的競爭依舊激烈，Murray的傳統數據可能不夠突出，也增添了一些入選的難度。",
        "Desmond Bane",
        "本季的灰熊遇到了非常嚴重的傷病困擾，缺賽人次是遙遙領先的聯盟第一，身為上半季少數健康的絕對主力，Bane大量的增加了持球時間與使用率，但他卻在遇到更多防守壓力的情況下整體進攻效率卻不減反增，各項數據也都來到生涯新高，射手出身的Bane不僅有45%的三分球Catch&Shoot高命中率，增加持球比例後發動擋拆的效率也是聯盟前段班，連場均助攻次數也來到生涯新高，Bane在進入聯盟短短的時間進步是相當顯著的，他也儼然是上半季灰熊最倚賴的進攻點。只不過灰熊的戰績備傷病給拖累，連Bane也在近期進入傷兵名單，使得已經打出全明星身手的他要出現在明星賽場上可能要再等一等。",
        "Kawhi Leonard",
        "過去時常因為傷病所困的Kawhi實已經有一段時間沒有入選全明星賽，但能健康出賽的他無疑是聯盟中最宰制的球員之一，歷經季初的小低潮和Harden剛入隊的磨合期，Kawhi隨後就將自身的狀況調整到非常理想的狀態，本季在8至16呎中距離的命中率超過五成，單打的部分在場均單打次數超過2次的球員中Kawhi的效率是全聯盟最好的，基本上只要他拿到球單打，一對一是完全沒辦法限制他的，此外在無球方面，本季三分球Catch&Shoot命中率高達47%也是非常可怕，進攻非常無死角的Kawhi本季進攻效率值高達120.7。",
        "此外過去曾為兩屆年度最佳防守球員的Kawhi，場均能有1.7次抄截與3次的，一雙大手時常阻斷對手的傳球路徑，為快艇提供許多快速反擊的機會。健康且穩定出賽的Kawhi絕對是聯盟中最不可忽視的超級巨星。",
        "Anthony Davis",
        "和Kawhi一樣傷病史豐富的AD，在本季能健康出賽下，展現了去年季後賽幫助湖人打進西區決賽的禁區統制力，首先在防守端，AD除了帳面上可以貢獻1.2次抄截與2.3個阻攻外，還能使進攻者在禁區內命中率下降7.7%，場均還能干擾對手11.7次的出手在全聯盟高居前五，由此可見AD在禁區的嚇阻力和協防範圍是非常可怕的。",
        "在進攻端AD在籃下的把握度也是相當的高，在距離籃框8呎之內場均出手11次可以有65%的命中率，此外每場能提供4.9次掩護助攻高居聯盟第二的AD掩護品質相當優秀，場均能抓下3.2顆進攻籃板也為湖人提供了相當多二波進攻的機會。攻防兩端的AD可謂無所不能，本季至今僅缺賽兩場的這位現代禁區神獸沒理由不被選進。",
        "Paul George",
        "過去因為球隊一哥Kawhi時常傷停而需要獨自帶隊的PG，本季在Kawhi健康出賽與Harden的到來的情況下讓出了許多球權，反而打出了生涯在進攻端效率最好的賽季，打更多無球無疑最大化PG的投射能力，本季三分球Catch&Shoot命中率高達45%，定點投射的效率也比聯盟中92%的球員來的好，縱使PG本季的使用率來到加入快艇後的新低，但三分命中率和整體進攻效率值123.1都來到生涯新高，讓快艇的團隊進攻變得相當難以防守。",
        "Domantas Sabonis",
        "上季幫助國王重返季後賽的球隊進攻中樞Sabonis，本季繼續扮演著吃重的角色，場均8次助攻在聯盟所有中鋒中僅次於Jokic，此外場均掩護助攻次數5.6次與創造出來的得分13.5分都是聯盟所有球員中最好的成績，Sabonis在高位策應及梳理團隊進攻方面的表現都頗優秀。",
        "而在自主進攻方面，進攻熱區集中於籃下的Sabonis有著非常好的終結手感，在油漆區內有高達65%的命中率，此外Sabonis在保護籃板也做得相當出色，場均12.7顆籃板是聯盟籃板王。儘管個人表現還是維持在高檔，但本季國王的團隊進攻相較去年還是有些下滑，Sabonis的個人進攻效率值也相較去年有些微下滑，在競爭激烈的西區前場多少影響入選的機率。",
        "Rudy Gobert",
        "過去曾為三屆年度最佳防守球員的Gobert，去年來到灰狼後歷經了一個球季的磨合期，在本季再度展現當代最強禁區門神的威力，幫助灰狼在本季打出聯盟最佳的防守效率，個人的防守效率值也僅105.8可以排上聯盟前五，在灰狼陣中有需多優秀的側翼協防者讓Gobert可以專心護框，Gobert也繳出場均2.1阻攻、油漆區內可以使對手命中率下降13.8%的防守表現，此外Gobert的掩護也相當具水準，場均掩護助攻次數4.5次也可以排上聯盟前十，他在防守端帶來的安定感是灰狼能排在西區第一的關鍵。只不過比較不利於Gobert的點是，明星賽選人在防守端的價值時常被忽略，因此Gobert成為遺珠可能性還是不小。",
        "Alperen Sengun",
        "在歷經前兩年球隊的混亂後，本季找來新的總教練打造適合的體系並扶正Sengun作為球隊核心後，終於讓他兌現選前曾備受看好的天賦，低位腳步純熟的他場均在油漆區內出手超過10次，可以有超過六成命中率的高把握度，同時Sengun擁有相當高的球商可以做為球隊高位策應的中心，在使用率增加的情況下場均可以傳出5.1次助攻，除此之外Sengun的掩護品質也相當不錯。表現相較上季的定位混沌不明，本季表現大幅進步的Sengun不只是年度進步獎的熱門人選，也幫助火箭在比賽內容和戰績都有顯著的進步，或許Sengun真的有機會在本季迎來生涯首度明星賽。",
        "Brandon Ingram",
        "過去出賽較不穩定的Ingram，本季在健康出賽下表現也維持的相當不錯，招牌的中距離跳投有48%的命中率，定點投射的效率和整體進攻效率值118都是聯盟前段班的表現，而本季Ingram和以往相比進步最多的無疑是他的Playmaking能力，本季場均能傳出生涯次高的5.7次助攻，但失誤數降到2.4次是生涯次低，閱讀防守能力的提升讓Ingram的進攻端更加全面，本季鵜鶘的陣中並沒有傳統的控球後衛，很多時候Ingram都是扮演半場陣地戰組織者的角色，也幫助鵜鶘在西區有著相當不錯的競爭力，截至目前為止在西區可以排在前六，Ingram的好表現相當關鍵，不過在經爭激烈的西區前場，整體數據不夠突出的Ingram還是可能成為遺珠。",
        "Lauri Markkanen",
        "Zion Williamson",
        "本季迄今為止健康出賽的Zion幫助球隊打出相當不俗的競爭力，但他個人數據卻不如以往來的亮眼。進攻熱區集中於籃下的Zion，本季在油漆區的命中率61.3%雖然還是很不錯，但相較於過去兩季在籃下宰制力，本季在禁區的把握度是有些下滑的，此外場均製造罰球的次數和罰球命中率也不及前兩季，少數有感的進步是本季的失誤次數降到生涯最低，吸引到包夾後可以適時的把球分給空檔的隊友，場均4.8次助攻是有些微提升的。Zion整體的進攻效率在聯盟中可以贏過87%的球員，只不過數據不若以往亮眼的他想在西區一票頂尖鋒線中脫穎而出難度偏高。",
        "Karl-Anthony Towns",
        "身為聯盟投射型長人佼佼者的Towns，歷經上季的傷停與磨合，本季又再度展現他在進攻端的破壞力，本季的Towns繳出了非常漂亮的投籃三圍，三分命中率甚至來到生涯新高，以長人而言出手速度快且三分球Catch&Shoot命中率高達44%的Towns在外圍極具威脅，此外他在低位進攻的效率也是聯盟前段班的表現，雖然偶爾會有過於莽撞的切入選擇或犯規稍多的問題，但整體的進攻效率還是相當不錯，是灰狼暫居西區第一的重要功臣之一。",
        "最終預測名單：Devin Booker、Anthony Edwards、Stephen Curry、Kawhi Leonard、Anthony Davis、Paul George、Domantas Sabonis",
        "(統計數據截止至1/27)",
        "延伸閱讀："
    ]
}