{
    "id": "109273",
    "title": "【大火快炒】終將別離：Kyle Lowry轉戰黃蜂，Terry Rozier南灘獻技",
    "date": "2024/01/25",
    "topic": "專題",
    "author_name": "豬籠草",
    "tags": [
        "黃蜂",
        "Nba",
        "熱火",
        "交易",
        "Terryrozier",
        "Kylelowry",
        "Patriley"
    ],
    "article-content": [
        "2023-24開季後，Tyler Herro回歸，熱火除了讓Lowry持續擔任先發控衛，替補的Dru Smith表現也意外地十分稱職，偏偏Smith在11月底傷到十字韌帶，整季報銷，熱火的後場深度依舊是個隱憂。",
        "熱火仰賴良好的團隊紀律與防守，即使從開季到現在一路都有傷兵問題，戰績依舊維持在東區前8(交易前24勝19負，東區第6)。隨著JB的歸隊，戰績理論上會更穩定，為何在此時啟動交易?",
        "攤開熱火近期的表現，最大的問題是進攻當機。1月份的團隊場均得分只有103.8分(11場，5勝6負)，12月的單月最佳新秀Jaime Jaquez Jr.受傷掛免戰牌，Lowry也因為糟糕的投籃手感(近5場三分外線18投0中，總共只得10分)，失去先發的位置，同時傳出他對這樣的調度安排並不開心。",
        "回顧Lowry被交易到熱火時，強悍的進攻與鐵衛的防守風格，被預期與Jimmy Butler和Bam Adebayo會是很搭的三人組合。可惜歲月不饒人，老化和膝蓋的傷勢，讓Lowry的表現與他的薪資不成正比。去年季後賽他能夠健康打完，已遠超乎預期，在Herro手掌骨折後，Lowry的後場責任加重，回春表現幫助熱火續寫老八傳奇。",
        "即便如此，37歲的年齡與接近3,000萬的年薪，讓他在休賽季期間多次出現在交易傳聞中。伴隨Gabe Vincent離隊，又錯過小李的交易，熱火並沒有在自由市場上找到足以分攤Lowry後場重擔的好手。",
        "Lowry今年$29.7M的薪資，是球隊除了JB、Bam外的第三高薪，雖然大多以先發控衛出賽(37場中的35場)，但上場時間和投籃次數、得分、籃板、助攻等數據都是來到熱火後的最低，本季USG%僅13.3；Lowry在進攻上幾乎都待在三分線外(每場出手6.5次，三分線佔4.4次)的比例再創新高，38.5%的三分命中率雖然不差，但如上面提到的，他近期手感極凍，對熱火的團隊進攻，並沒有太大的幫助。相較於他繳出的成績，卻要讓球隊付出約1500萬的豪華稅，成本明顯偏高。",
        "先撇開團隊戰力增減不談，本交易案對熱火最實際且立即的影響就是省錢。其次是替團隊進攻增加一點天分，替後場可能的傷病問題預做準備。",
        "而黃蜂願意在此時接收Lowry的合約，顯然不是為了挽救球隊在聯盟倒數的戰績，去年已和球三弟用5年頂薪續約，又用榜眼籤選進Bradon Miller，29歲的T-Ro似乎不在球隊未來的藍圖中，37歲的Lowry更不可能，熱火附加的2027年首輪籤，對黃蜂的作用可能更大。",
        "所以，黃蜂即使沒有在季中買斷Lowry，後續應該也還會有交易，最差就是讓Lowry走完今年的合約，再騰出薪資空間即可。",
        "Lowry交易案的另一位主角：Terry Rozier III，是最近四年黃蜂的先發後衛。場上定位是偏砍分屬性的雙能衛，出色的得分能力，也是熱火發動交易的主要考量。",
        "從塞爾提克開始NBA生涯的T-Ro(2015年首輪第16順位)，被期待能成長為出色的雙能衛，偏偏當時的綠衫軍人才濟濟。T-Ro前兩年是Isaiah Thomas的替補，後兩年又有Kyrie Irving在前。一直無法獲得穩定的先發位置。 2017-18年季後賽，T-Ro抓住KI和Gordon Hayward兩大主力缺席的機會，以先發控衛身份出戰，隨綠衫軍一路打進東區決賽，激戰七場後才倒在全力模式的LBJ腳下，團隊連續兩年止步東冠。",
        "當年季後賽T-Ro場場都先發，場均16.5分5.3籃板5.7助攻1.3抄截，投籃三圍40.6%-34.7%-82.1%，投籃命中率雖然不太好看，但已比例行賽高，而這只是他的第三個NBA賽季。",
        "可惜隔年例行賽，KI回歸，探花Jayson Tatum展現接班態勢，連星海哥Hayward也失去先發位置。回到替補席上的T-Ro，三分準度下滑，加上原本就不穩定的中距離和不佳的投籃選擇，讓整體命中率不到4成(僅38.7%)，依舊只能充當第二或第三替補後衛的角色。",
        "4年新人合約到期後，塞爾提克和T-Ro好聚好散，先簽後換(3年$56.7M)將他交易到黃蜂，讓T-Ro獲得大展拳腳的表現空間，同時也拿到符合身價的薪資待遇。",
        "在夏洛特待了四年半，T-Ro成長為場均20+的得分好手，投籃穩定度有所提升，全場機遇戰時的傳導也在水準之上，半場陣地戰的控場組織雖非所長，但在重建期的黃蜂，似乎也沒有太多影響，尤其是LaMelo Ball入隊後，控球重任自然地由球三弟掌控，T-Ro反而更能專注於進攻。這也確實反應在他的帳面成績上，今年23.2分與45.9%的投籃命中率都是生涯最佳。即使在球三弟受傷期間，T-Ro擔任黃蜂的主要控球者，個人表現也維持水準(今年助攻數6.6次也是生涯新高)，上個月對太陽甚至有單場砍進42分的高能演出。",
        "29歲的T-Ro本賽季薪資$23.2M，比Lowry少了約$6.5M，外加生涯最佳表現。這幾年在黃蜂擔任主力後衛累積了一定經驗，也處於體能的顛峰，他能夠帶給熱火怎樣的幫助?",
        "先談T-Ro的優點，他有不錯的持球能力，可以自行創造得分機會，尤其是擋拆後的出手，而轉換無球時的三分把握度也算高。在防守端，身高偏矮(不穿鞋大概是185公分)，但臂展長達6'8.25\"(約204公分)，配合他的敏捷性，創造不少斷球的機會。",
        "就某個面向來說，他的功能性跟英雄哥有點類似，但得分手段不如英雄哥多。除此之外，T-Ro和英雄哥連場上的短板也有點像，有一定的抄截能力，但算不上優秀的單人防守者。",
        "從第一場對灰熊的比賽來看，T-Ro替補出賽快30分鐘，分攤控球責任沒有太大問題，但防守上很明顯對熱火的區域防守還不熟悉，讓灰熊三分外線頻頻出現大空檔，走位換防還要花時間跟上；打擋拆後往內突破的得分成功率不高，唯一投進的三分外線是上半場接到英雄哥傳球的catch&shoot。",
        "Spo教練第四節讓T-Ro幾乎打滿整節，期待他快速磨合的目的明確，即使最終輸給聯盟後段班的灰熊，只要能夠讓T-Ro盡快融入團隊，這些代價都算值得。",
        "從首度亮相延伸出T-Ro在熱火可能會碰到的兩大問題：防守以及球權減少後的進攻效率",
        "原本的Lowry雖然矮(約183公分)，但上半身十分厚實，猶如內線球員的寬肩膀，在後衛當中並不多見，這讓他在切入禁區或盯人防守時，得以彌補身高或速度變慢後的劣勢，製造進攻犯規更是他的專長。即使換防後碰上身材更高大的球員，也不至於毫無招架之力。外加多年的比賽經驗，讓他還能留在場上馳騁。",
        "T-Ro的實際身高大概只比Lowry高2-3公分，身型略瘦，防守並不是他的強項。在熱火優異的團隊防守和多樣的聯防策略下，T-Ro只要願意融入，單防可能被打點的傷害可以降到最低，這部分在英雄哥或Duncan Robinson身上都有成功的先例。防守端和Lowry的差距，可以多大程度的倚靠團隊防守來保護，這也是後續要觀察的重點。",
        "T-Ro能夠進攻很好，在防守端也不能完全被打爆，否則他就很難跟英雄哥同時先發，或者單獨帶領熱火的二陣，徹底釋放進攻能量；若T-Ro防守跟不上，Josh Richardson或Caleb Martin就會分掉他的上場時間。",
        "此外，暫時回歸替補身份的T-Ro，球權必然會比黃蜂時期少，如何維持自身的進攻效率，擦亮Scary Terry的招牌？首先要習慣熱火團隊進攻的特性，把握多次傳導後跑出的空檔。在黃蜂時期，可能一個單檔後就可以出手了，即使空檔沒那麼大也無所謂。對熱火來說，合理的出手可能更重要，這點對T-Ro會是一大考驗。",
        "熱火在油頭Pat Riley的主政下，常常能精準的交易，甚至攔胡。從O'Neal的轉隊到LBJ的三巨頭合體，替熱火這支相對年輕(1988-89加入)的中型市場隊伍，不但已有3座總冠軍，也長期保持競爭力。",
        "這次的交易，幾乎是把Lowry的剩餘價值發揮到極致，失去的那個未來首輪，對熱火來說不算太傷。畢竟JB已34歲，能拚冠軍的機會大概就再2個賽季，強化眼前的陣容方為當務之急。",
        "油頭確實把握住這個原則，替近期團隊進攻陷入低潮的熱火引進一個具備得分天賦的好手。雖然T-Ro也有水土不服的可能，離開賽爾提克後也沒有再打過季後賽，成績可能會下修，但代價是損失膝蓋能不能撐完整季都不確定的Lowry，怎麼看都不會比原來更差，季後賽經驗這點，也要考慮到能夠健康地上場才能發揮效益。",
        "原本以為在錯過小李的交易後，最強老八想超越去年的成績並不容易，偏偏先有一點都不像菜鳥的Jaquez Jr.橫空出世，現在又補進正值顛峰的Scary Terry。",
        "多位熱火的球員，包括Bam和Kevin Love都對Lowry的離隊感到惋惜，但為了總冠軍，就必須有所犧牲。熱火目前的戰績原本就比去年要好，季中又添柴加火；油頭大法師施展魔法，讓今年的季後賽格外令人期待。",
        "更多有關熱火的文章："
    ]
}