{
    "id": "109207",
    "title": "季中交易分析：NBA最該梭哈的4支球隊",
    "date": "2024/01/23",
    "topic": "籃球",
    "author_name": "Hung Ku",
    "tags": [
        "邁阿密熱火",
        "紐奧良鵜鶘",
        "洛杉磯湖人",
        "NBA季中交易",
        "奧克拉荷瑪雷霆"
    ],
    "article-content": [
        "各位，隨著交易大限越來越近，各支球隊的目標也越來越明顯了，今天就來跟你們聊聊，我私心認為最該衝一波的4支球隊，按照這些隊伍的情況，接下來兩個禮拜他們真的該梭哈了，拜託不要再猶豫不決，果斷的執行交易吧總管們。",
        "首先最該梭哈的，當然是湖人，理由也沒別的，就是LeBron很可能在明年高歌離席，今年有機會是老詹在洛杉磯的最後一年。各位要知道，皇太子Bronny會在今年投入選秀，詹皇也從來沒掩飾過想和兒子打球的決心，也就是說假設湖人沒有選到Bronny，James很有可能直接在今夏轉隊去跟兒子團員，如此一來洛杉磯就尷尬了。這是非常有機會發生的劇本，而且James甚至不用喊吹密，因為今年夏天他是球員選項，LeBron完全可以選擇跳脫合約轉隊，於情於理都沒問題，這是他身為球員的自由。",
        "為了把握老詹在湖人的最後一年，我認為球團應該拚死補強，想辦法爭取奪冠的機會，畢竟未來的事情沒人說得準，趁著詹皇還在，球隊戰力還合格的時候衝一波，我覺得非常合理，更不用講他們是有籌碼的。舉例來說，為了這年的衝冠機會，湖人應該開放交易鄉村曼巴，當然我這裡的意思不是指他們要亂賣，而是如果有合理的價錢，可以討論看看交易，除了老詹和AD，我不覺得湖人有任何球員是不能動的，鄉村曼巴、DLo和八村壘，這些球員固然不錯，合約CP值也很高，可為了提升陣容，他們在必要時應該都是籌碼，看換誰回來而已。雖然希望渺茫，但看著老詹可能出走的背影，這也是湖人不得不下的賭注。老詹一走，光憑AD一個人很難拿冠軍吧？進季後賽或許沒問題，但冠軍就差得有點遠了，所以說大牌球星湖人都應該去問問，不然到時候老詹出走，湖人可能要三五年沒機會爭取冠軍了。",
        "再來另一隻我認為該梭哈的球隊，是老詹也待過的熱火。原因有兩個，首先是Lowry的合約即將到期，另一個就是Butler逐漸老化了身體。先講Lowry的部分，我們都知道交易的薪資需要匹配，如果你想要透過交易獲取明星，隊上也要有一個類似合約的球員才能拿去換，啊剛好熱火這邊就有Kyle Lowry，Lowry今年的薪水是2900萬，市場上大部分二三線的明星，都是這個價錢，換句話說他是非常好用的薪資包。而這各種意義上都很肥美的合約，也即將來到最後一年，如果熱火現在不動，夏天他們就不能拿去換明星了，現在的Lowry被賣出去不痛不癢，不把握這個機會好好補強，那邁阿密可就虧大了。",
        "目前市場上薪水跟Lowry差不多的交易對象，有老鷹的Murray和拓荒者的Grant，當然這兩位都不可能是Lowry可以單換的，可是如果加個首輪籤，那是不是就可以考慮一下啦，尤其是Grant，對拓荒者來說他絕對是溢價約，畢竟他們現在要坦克，留一個Grant也沒用，反倒還卡住未來薪資空間，可是對熱火來說，能長期的控制Grant，並讓他和Herro、Adebayo一起承接士官長的火炬，是可以接受的操作。最後補充一點，如果我是熱火的交易對象，我會很樂意承接Lowry的合約，原因沒別的，在半年就過期的東西，我收了也不卡薪資，何樂而不為？總之Lowry的合約相當好用，邁阿密應該趁著這機會好好進補一波。",
        "那除了Lowry的合約要到期以外，熱火該梭哈的另一個理由就是吉巴的年紀，士官長已經34歲了，總不能期待每個人都跟老詹一樣殺到40歲吧？而且按照熱火季後賽對他的用法，我是不覺得兩三年後，Butler還能負擔這樣的工作量，所以我認為邁阿密應該趁著他巔峰的末期，積極的補強一波，看能不能再寫下一點傳奇，不然以Butler在季後賽的實力，沒拿下任何一座冠軍實在很可惜。",
        "接著讓我們把鏡頭轉到雷霆，如果說湖人和熱火是因為年紀問題該衝一波，那雷霆這裡我會說是因為合約，Holmgren和Williams兩個人都是22年的菜鳥，也就是說他們的新秀紅利只剩兩年，那我們都知道奧克拉荷馬是小市場球隊，當年雷霆三少沒有成功打造王朝，就是因為Harden的合約談不攏，而同樣的情況很可能發生在新版的三少身上，SGA是已經頂薪下去了，Holmgren看起來也是必留，那會不會因此犧牲了Williams呢？這個就沒人知道了，但目前看起來機率還不低，更何況他老兄有一個弟弟即將進入NBA，難保選進Cody Williams的球隊，不會利用裙帶關係把哥哥挖過來。",
        "在三少有可能解體的前提下，趁著這季三個人都健康且都打出成績，為什麼不梭哈一波呢？要籌碼他們有一堆首輪籤，要薪資空間他們也是一大把，站在雷霆的角度，我真心覺得他們應該在季中交易挖個明星過來，然後這半年當磨合，能挑戰冠軍當然好，不行的話也能當作是為明年的冠軍買經驗，然後接下來的兩年拼命衝擊金盃，今年買到一個明星，他們就能確保在Williams和Holmgren換約前，能挑戰兩次總冠軍。我真的不希望舊版雷霆三少的遺憾，復刻在新的雷霆三少上，他們只打過一次總冠軍實在可惜，現在趁著滿手籌碼的時候，梭哈一波吧，如果能買進Markkanen，奧克拉荷馬就有和金塊一拚的本錢了，小市場球隊就該在對的時間點All in，養籤千日，用在一時。",
        "最後一隊我想講鵜鶘，我覺得他們的情況有點像是剛剛三隊的綜合體，首先是合約的問題，剛剛講過，小市場球隊很可能面臨續約難題，這個情況紐奧良同樣也有，Ingram的合約明年到期，Trey Murphy也是在同一個夏天要談續約，這兩位的續約價碼肯定不便宜，BI不用說絕對頂薪，至於Murphy，一個6尺10吋的高側翼，同時外帶3成9的外線準度，這個能力薪資鐵定不便宜。所以如何趁著大家都還有合約的時候，想辦法打出一點成績，是鵜鶘該思考的問題，我是很難相信他們能BI加Murphy通通都留。",
        "再來年紀的問題他們也有，鵜鶘的三當家McCollum今年32歲，雖然沒有Butler那麼老，但也快要了，你很難肯定他能強多久，如果能趁今年大補強一波，直接把鵜鶘提升到西區前四的水平，那會是比較合理的操盤。而且我這邊要補充一個重點，其實也是我認為鵜鶘該在今年梭哈的最大理由，那就是Zion的健康，他好不容易上場打球了，我是鵜鶘總管，一定在今年all in啊，誰知道Zion明年還能不能打球對吧？趁著這季胖虎還乖乖的，我是建議鵜鶘趕快拚一波了，至少打到第二輪給粉絲一個交代吧。"
    ]
}