{
    "id": "109275",
    "title": "新秀墳場？淺談勇士近年來的新秀養成困境",
    "date": "2024/02/03",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "Steve Kerr",
        "Jonathan Kuminga",
        "Moses Moody",
        "Jordan Poole",
        "Brandin Podziemski",
        "James Wiseman",
        "Kevon Looney"
    ],
    "article-content": [
        "近年來，勇士作為王朝球隊，對於新秀的養成並沒有排在第一順位，也因此，勇士近幾年來所養成的新秀，幾乎都沒有成功，最多就是曇花一現的表現，先來看看Kerr時期，勇士的所有新秀。",
        "上述總共有18人，包含9個次輪和9個首輪，在9個首輪中又包含3個樂透球員，而在8年時間，已經有8人已經不在NBA，輾轉到G League或是在其他聯賽，且次輪秀，也只剩下1個前年選的Gui Santos和去年選的Trayce Jackson-Davis還留在NBA。",
        "而把條件再放鬆一點，就連還在各球隊正式輪替裡的，大概也只剩下5個，其中，如果Jordan Poole和James Wiseman不是在比較爛的巫師和活塞，他們會不會留在正式輪替中還很難說。",
        "這幾年一共選進18人，在18名球員中，只有3名是樂透籤，剩下的6個首輪除了Brandin Podziemski以外通通在28順位之後，成才率相對低是很正常的，即使大部分選進來的新秀被預期是即戰力型，尤其是2018年以前，他們也確實多半都能在勇士時期其中一年拿到15分鐘左右的上場時間，但他們的共通點也是離開勇士後幾乎上場時間減少，並慢慢變成聯盟邊緣人。",
        "其中的原因在於，他們基本上只在某一年勇士輪替中獲得上場時間，在那幾年勇士不斷增加巨星的上場時間，而在有戰績壓力的情況下更不可能以新秀為主，在生涯前期浪費好幾年在勇士裡，去到其他球隊後，一來大多本就是選秀即戰力，天花板本就不高，二來是黃金時期都在勇士被浪費掉，沒有太多養成的計畫，也讓這些新秀大多沒有太好的後續。",
        "除了Kevon Looney，他算是天時地利人和，爆發的那年剛好是迎來比較痛的Cousins作為主戰中鋒，因此上場時間機會增加，當時可以換防到外圍防守的他也很適合勇士的無限換防防守體系，這也是當時並不多的產物，也讓他可以獲得續約到現在。",
        "那在2019年之後剛好是一個分水嶺，一次選下Jordan Poole、Alen Smailagic和Eric Paschall，那一年的時空背景是Thompson大傷，然後奪冠班底有退休的，更多的是離隊的，除了最大咖的Durant離隊，加上Iguodala配合先簽後換被交易到灰熊，那年全隊陣容幾乎都變了，也可以注意到這年管理階層選到的是一名即戰力Paschall和兩名偏天賦的Poole和Smailagic，這年開始，勇士的選擇偏向天賦取向，以未來可以養成更高戰力並放到體系中運作為主。",
        "那年，Curry在開季第4場比賽即骨折，那年又因為疫情而變成縮水球季，3名新秀都獲得更多上場時間，但反倒是即戰力取向的Paschall在那年打出新秀第一隊的身手，成功在群龍無首的勇士中刷出很好的成績，至於Poole就沒那麼好過，能力還沒銜接上來的他，在NBA打出非常慘的成績，球風固然適合，但無法進球依舊無法貢獻。",
        "而因為西區墊底的成績，勇士選下榜眼秀Wiseman，次輪選下Mannion和Jessup，後兩者基本上在NBA沒有留下太多紀錄，也不太意外畢竟那年勇士為了彌補Thompson的二度缺陣多找來很多人手，包含Oubre Jr.等人，還有逐漸成熟的Poole。",
        "事實上，Poole在第二年時，因為熟悉體系這點，自然就能獲得大量的上場時間，但與體系格格不入的Paschall，以及後來的Wiseman，都因此得不到更多的上場時間，實際上，由於該年Thompson的缺陣，勇士給了Wiseman很大的發揮空間，可惜並沒有獲得相對應的回報。",
        "而從2021-2022這2年的選秀，基本上就是從天賦取向了，都是看能否得到更高的報酬，但在2021-22賽季奪冠後，反而讓這些球員需要角色化，且需要能在場上給予球隊正向幫助才有球打，沒有練兵的機會，或是在場上犯錯的空間，某種程度上，這也是今年邁入三年級的Moody和Kuminga成長有限的部分原因。",
        "而為何2023年的選秀策略會突然變成即戰力，是因為勇士發現囤太多這種高天賦球員，沒辦法在場上做出貢獻，容易犯錯或是不夠穩定，反倒是力爭上游的雙向球員比較好用，因此，勇士再度將目光轉向有一定基礎的Podziemski和TJD，很明顯的這兩人今年都能獲得一定的上場時間。",
        "從以上的狀況來看，勇士還是有球員能打出還不錯的成績，包含Jordan Poole、Brandin Podziemski，這2人也算是能在Kerr手下拿到最多上場時間的年輕球員，兩人的共通點是後衛球員，具體來說是可以讓勇士體系和球員之間發揮1+1≥2的效果，那什麼是勇士體系呢？",
        "具體來說，勇士體系是一個團隊體系，以Motion進攻為本，加以改良，並加入比較多的射手戰術在其中，以位置來說，後場的球員在這個體系中扮演交叉掩護、空手跑位，以及終結球的角色；前場球員在這個體系中主要擔任協助戰術進行，所要做的包含傳球、掩護等，偶爾透過後場球員的交叉跑位獲得的空檔來終結球。",
        "說起來很簡單，但實際操作是難很多的，勇士在這中間大概有6個偏向後場的球員，反之有12個是偏向前場的球員，後場的難度雖然相對低，但同樣不簡單，交叉掩護、空手跑位的能力，代表可以在節奏快的NBA賽場上快速判斷場上形式，和隊友有足夠的默契和反應能力，但剩下的就主要是終結能力，因此具備比較好終結能力的Poole和Podziemski是拿到最多上場時間的。",
        "但在前場球員，就沒那麼容易，有可能在大學是球隊主力終結點的，也有可能是擔任純苦工的，在剛進入勇士後，幾乎都要面對適應勇士體系，以及大量在場上快速的閱讀能力，這對於從大學剛要轉換到職業就有難度，還要面對如此複雜的體系，且場上有許多明星球員，是一隻有拼冠壓力的球隊，教練團對於新秀的培養不會有太多的著墨，對於年輕球員的信心也不夠，因此勇士的年輕球員並沒有辦法獲得太多的成長，除了歲數的增加就沒有其他太多在個人能力層面的成長，也是勇士年輕球員離隊後多半慢慢淡出聯盟的原因，畢竟雖然個人能力沒有成長，但在勇士終究還是有非常優秀的吸怪機器。",
        "同時也能注意到為何年輕球員在勇士沒有辦法得到太多犯錯的機會，因為講求戰術流動的體系，只要有跑錯或是失誤都很容易影響整個體系的運轉，除非其他方面真的可以幫助球隊更多，否則以這些在勇士體系下被角色化的年輕球員，其實很難獲得教練團的信任及大量的上場時間。",
        "不得不否認，這個勇士體系其實限縮了很多，不只是新秀的成長，包含自由球員的尋找，都會容易被這個大框架給限制住，但無法否認的是，同時也是因為這個體系，才能讓Curry、Thompson、Green等人發揮出最大的效用。",
        "總結來說，2020梯以前的新秀，勇士這邊沒能養成功，都還能用體系，和戰績壓力來說服，但在今年賽季，情況變得有些不同...",
        "撇除掉21-22賽季的冠軍年，從2019年以來，勇士已經不是一個冠軍競爭非常前段的球隊，大概就是一個季後賽球隊，算能在競爭激烈的西區擠在季後賽邊緣，老將慢慢老去卻還是想用那殘存餘暉再義無反顧的去拼一次冠軍。",
        "類似狀況可以舉很多例子，包含2011年的達拉斯小牛，應該是最近期的一個例子，然而，比起當初的小牛，勇士在前任總管Bob Myers的操盤下，至少留了Kuminga和Moody這2個今年加入聯盟第3年的年輕小將，至少讓勇士在奪冠老臣慢慢老去之後，還有一些年輕球員可以維持競爭力。",
        "然而，如果說這些年輕球員是勇士未來要維持競爭力最大的資本，那顯然的勇士，或是說總教練Steve Kerr並沒有給予這些年輕球員足夠的空間，除了養成線明顯被前兩年拚戰績而拖累，在本季Paul加入後原先預期可以獲得成長的他們，顯然還是沒能獲得更多的發揮空間，尤其是和同梯樂透區球員相比，同時也沒有如預期般能在生涯第三年得到跳躍性的爆發。",
        "而比起防守端橫移爆發力不足而無法跟上擋拆，進攻端也只有定點三分是比較穩定手段的Moody，作為當年第7順位的Kuminga顯然沒有獲得被作為核心的機會，無論是在替補的時間點，或是先發和替補的銜階段，顯然的他還只被作為角色球員養成，並沒有獲得作為未來少主地位般的養成，且上述並沒有提到搶先發，也就是無論Kuminga與勇士體系是否能得到1+1≥2的效果，即使一次又一次證明他的個人單打技巧增長，團隊意識的增長，勇士給予他的球權始終有限。",
        "直到一月，在和教練團喊話後，場均得到約12次的出手量，提升到28分鐘左右的上場時間，也以高效的成績回擊教練團對他的質疑，場均得分也慢慢靠近20分這個他理論上在其他隊早就能刷到的分數，現在的Kuminga終於獲得教練團的信任。",
        "然而，這也不禁讓人思考，如果沒有那段喊話，教練團真的會意識到錯誤並改變嗎？且畢竟Kuminga的球權增加是因為二陣在一月少了很多人，尤其是Chris Paul，如果傷兵回歸後，他能不能維持這樣的地位，繼續獲得這樣的信任，是值得觀察的。",
        "在這個比較特別的球季，球隊慢慢喪失競爭力，也開始來到要改朝換代的時候，Kuminga和Podziemski在目前因為融入勇士體系的狀況更好，因此能獲得一定上場時間，但這並不代表勇士的養成就沒有問題，後續在球員能否取得成長，接下更多的工作，也很考驗這隻球隊接下來持續的養成。",
        "以上，新秀墳場？淺談勇士近年來的新秀養成困境，喜歡的話可以點點收藏喔！",
        "手機板收藏鍵在頁面右側，電腦版則在左側",
        "延伸閱讀："
    ]
}