{
    "id": "109215",
    "title": "【公鹿隊賽後分析】關鍵時刻大爆發，勝利是屬於團隊的",
    "date": "2024/01/23",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "底特律活塞",
        "賽後分析",
        "Khris Middleton"
    ],
    "article-content": [
        "連續兩場面對活塞的比賽，前一場關鍵時刻一人跳出來上演另類DAME TIME主宰比賽，同樣今天公鹿與活塞的比賽也是廝殺到最後一刻才分出勝負，但今天的勝利要歸功於團隊在關鍵時刻的搭配成功給年輕的活塞小將上一課。  .",
        "綜觀全場比賽而言，其實今天公鹿隊的手感可以說是非常低迷，25%的外圍命中率本就算是低效的表現，但有極大部分要撇除掉關鍵時刻練續兩發重要三分，其實球隊今天外圍把握度可以說是一直在兩成左右徘徊，外圍命中率拉低導致活塞有更多機會去針對禁區的Giannis，因此可以看到這場比賽他雖然也站上罰球線高達12次為全場最高，但比起上一場22次其實也是少了不少機會。",
        "從下圖比賽畫面可以看出來這波進攻，先是由Giannis以及Lillard的擋拆配合，同時底角有兩名射手拉開空間，而新秀Andre Jackson Jr.則是站在Dunk Spot的位置去接應，在外圍命中率打不開的情況下，防守Portis的Gallinari把注意力都放在Lillard身上同時原本被Jackson引到籃下的Marcus Sasser成功如公鹿所願的當作最後一道防線，但是可以看到禁區的Jackson以及底線的Crowder重疊其實很難有效的可以去懲罰活塞這波防守沉退，最終在被夾殺的情況下公鹿也只能以失誤收場。",
        "如果能夠將Crowder拉至弱側45度角的位置同時讓Jackson退至底線的位置那麼球隊的進攻空間會看起來比較好一些，同時就算球隊今天外圍命中率不佳，拉開空間至少可以給予球隊有更多出手選擇，並且多少可以幫助切入的Giannis要到更多切入的空間。",
        ".",
        "同樣的從下圖的進攻可以看到Giannis從軸區發起進攻後，外圍一票射手試圖要幫Giannis拉開空間但由於外圍準度不夠，可以看到Bojan Bogdanovic以及Danilo Gallinari兩人準備要來協防阻止公鹿隊這波進攻了，同時Portis這時的跟進切入反而只是讓Giannis在禁區更加擁擠。",
        "如果此時Connaughton可以轉移到強邊45度角然後Portis以及Middleton也通通往強邊一個位置移動這樣搞不好可解放弱側底角的Jackson空切的空間，一樣可以有效的最大化球隊整體的空間。",
        "公鹿隊在防守端尤其是禁區的成效一職是很好的，由其實是本場在禁區防守的部分，其實對於活塞長人Jalen Duren以及後場Jaden Ivey方面都做足不少身體對抗。但這場比賽還是出現不少球隊過往的問題，那就是長人Lopez過度沉退，在第四節就給了Ivey以及Sasser太多鐘距離拋投的機會。",
        "以下圖為例，可以看到這波公鹿隊的防守Giannis站在Nail的位子去面對Duren和Bogdanovic的擋拆配合，Middleton其實已經被Duren擋死了，後續字母哥其實過度沉退導致旁邊的Jackson 必須幫忙協防彈就可以看到弱邊的Ivey獲得了不少空檔機會，這樣沉退給予對手投射的畫面其實還不少，這也是為何球隊沒有辦法將比數拉開的原因之一。",
        "第四節全隊在進攻端上緊發條，防守端加強了更多身體對抗，提高了整體進攻端的節奏，利用大量的轉換快攻去跟活塞隊抗衡。但快節奏同樣的也給對手打快的機會，因此第四節很快就陷入你來我往的泥巴戰。首先公鹿隊這邊與之抗衡的就是球隊的第三當家Middleton，多次的擋拆配後的騎馬射箭以及自行帶球到低位去做他過往最擅長的單打，如果Middleton能夠回到過往的狀態那對於公鹿來說是再好不過的。",
        "以下三張圖就是公鹿在最後關鍵時刻所成功關門的戰術。",
        "可以看到第一張三巨頭先由Giannis為Middleton設立一個掩護後，同時弱邊的Lopez馬上在清初空間，後續可以看到Middleton在弱側獲得非常大的空間可以給他去做他擅長的單打。由圖二可以看到在清開弱邊給Middleton單打過後，持球的Lillard看到擋拆後Stewart並沒有堤防Lillard準備要投射，雖然第一波Lillard並沒有把握住，但後續可以看到活塞中鋒Duren完全被底線的Beasley給死死的險至住不敢隨意去協防，後續給予Middleton以及Giannis的兩人小組搭配則是最大或各自的優點，逼得活塞隊最還是只能無奈的選擇去包夾Giannis但他們最終也付出了代價。",
        "雖然身為理當要成為聯盟強權的公鹿隊，在兩場連續與爐主的活塞隊抗衡到最後才分出勝負，確實會令球迷擔心討論這支公鹿隊今年的上限到底會在哪邊，但首先考量到這場球隊外圍守感確實不佳的情況下，攻防兩端也有不少問題還是要解決，但是至少在關鍵時刻重拾團隊籃球去發揮球星們各自所擅長的事物，絕對會是身為球迷最想看到的，而總教練Griffin也在關鍵時刻暫停過後畫出漂亮的ATO去有效的針對活塞隊，相比於對面總教練Monty Williams最後關鍵時刻僅僅只有把球交給Duren以及Sasser來處理，Griffin在這方面可以說是完勝對手。"
    ]
}