{
    "id": "109278",
    "title": "【春少說球】國王的交易依然會是Domantas Sabonis的形狀",
    "date": "2024/01/24",
    "topic": "籃球",
    "author_name": "春少",
    "tags": [
        "De'Aaron Fox",
        "Domantas Sabonis",
        "Keegan Murray",
        "Kevin Huerter",
        "Harrison Barnes",
        "Malik Monk",
        "Mike Brown",
        "Sasha Vezenkov"
    ],
    "article-content": [
        "國王最近在一波硬賽程區，客場5連戰之後回家打2場，要再進行一波客場7連戰，這一波客場到2/5才打完，就已經非常靠近2/9的交易截止日，國王到底要不要交易，要如何交易，這波客場就是最後觀察期。",
        "在上一波客場5連戰的前2場打完時，國王還在一個「有些環節可能出問題，但大體上還是一支比上季重回季後賽當下更進步一點」的範圍，不過隨著被Joel Embiid缺陣的七六人狂電、打公鹿到手的鴨子因為自己罰不進被Damian Lillard三分絕殺、比賽剩8分鐘領先20分被太陽逆轉、自己罰球超級爛惜敗給Tyrese Haliburton缺陣的溜馬，這不該發生的4連敗發生後，國王不但掉到附加賽區，也讓人質疑這支球隊到底有沒有進步。",
        "其實這波連敗最根本的原因在於De’Aaron Fox狀況走跌，到太陽戰和溜馬戰時，好兄弟Malik Monk也來有難同當，和Fox一起出狀況，這種主將出問題的情形，至少在這個時間點沒什麼特別可以檢討的，國王不會有這時間更換主將的選項，更何況Fox也只是這幾場狀況比較差，整體來說他還是有上季的水平。",
        "而另一主將Domantas Sabonis雖然在溜馬戰時和UK兄弟一起組了個miss free throw三巨頭，但除了這一點，他的狀態還是保持的很好，甚至越來越好，其實國王的攻防系統都是依據Sabonis而制定，季中交易也不會脫離這個範疇，這篇就是來聊一下Sabonis，為他量身打造的體系是什麼？國王這季又是出了哪些和Sabonis相關的問題？以及季中交易的方向。",
        "Sabonis上季右手受傷一直沒開刀，這季到現在還全勤出賽，場均20.0分12.8籃板7.9助攻，目前還是聯盟籃板王，一月份場均21.6分14.2籃板9.1助攻，65.6%的投籃命中率和60.0%的三分球命中率（3P%整季0.404），另外Sabonis一月份的罰球其實是回升的，有73.9%命中率。",
        "很多人會把Sabonis和Nikola Jokic、新崛起的Alperen Sengun放在一起討論，其實Sabonis只是數據型態和兩人有點像，但他的打法和Jokic差異很大，Sabonis連續兩季都是聯盟場均跑動距離最多的中鋒，且領先第二名的幅度很大，直接用數字來說，第2-5名的中鋒前後相差在0.04 Miles之內，而Sabonis比第二名的多了0.14 Miles，且在聯盟跑動距離最多的14位中鋒，Sabonis平均速度也是第一。",
        "在這14位中鋒裡，Sabonis攻防都不是最快的，進攻速度比他快的有Lauri Markkanen和Chet Holmgren，防守速度比他快的是Rudy Gobert，這在說的是Sabonis攻防的跑動速度很平均，都趨近該項目特別有優勢的球員，而像Jokic、Sengun、或Embiid、Karl-Anthony Towns、Anthony Davis、Bam Adebayo這些一哥等級的中鋒速度都差了Sabonis非常大距離。",
        "不是說速度快就比較厲害，而是在說打法差異很大，無論要用球路、球商、體力、健康哪個方向去解釋，總之Sabonis是一個打法非常動態的中鋒，他在進攻時其實是後衛中鋒合一，防守時經常去當側翼，這種三合一的功能是獨一無二的。",
        "Sabonis另外有一個每年都領先全聯盟、真正最無敵的數據，就是他的screen assists（透過擋人幫隊友製造得分），他這季場均5.6次，第二和第三的AD、Daniel Gafford都是5.0次，且他的screen assists pts是13.5，領先第二名10.9的差距更大，表示他比AD多的那0.6次可以多拿2.6分，Sabonis能擋出非常多投三分球機會。",
        "他的成功擋人之所以領先，也是源自於動態打法，Sabonis經常是自己帶球、自己傳球，傳完就順便擋了，讓隊友能直接投籃，這就是國王招牌的手遞手進攻，國王每場能發動11.6次手遞手進攻，遙遙領先全聯盟，第二多的金塊6.9次，聯盟中位數5.3次，每場靠手遞手拿的分數比第二名的多4.1分。",
        "另外Sabonis在個人進攻部分，上季季後賽遇到勇士放他投籃、而封鎖他手遞手傳球目標，他也特別做了強化，除了三分球準心提升外，其實他更多嘗試是切入，他這季6.6次切入2.4次出手，比上季的4.3次切入1.4次出手明顯提高，在3-10呎的出手佔比0.348、命中率0.578都是生涯最高且比生涯平均高出許多，就是Sabonis的武器庫其實持續在進化。",
        "在防守端，因為國王的球員在不同的進階數據系統中落差很大，Sabonis在D-LEBRON的評價很高，在DRPM則不怎樣，所以這部分先保留，但可以肯定的是，Sabonis個人和配合他設計的團隊防守，這季都是明顯進步的，國王這季防守大體上能維持在聯盟中段班，終於擺脫過去連年倒數的情況，而Sabonis個人的Diff%也明顯進步。",
        "這邊要先講一個聯盟整體的趨勢，在2019-20球季之後，防守強弱隊之間的差距是在縮小的，以這季來說灰狼已經算是獨走，但DRtg也高達109.0，聯盟中位數114.8，而國王是115.8（目前暫居第17），從第四名的七六人開始，和國王的差距就在5分內。",
        "會有這個情況是現代籃球你很難去同時做好每一個防守環節，灰狼在2015-16球季時，DRtg和本季同燈同分，也是109.0，但那季的109.0是排聯盟倒數第三，像很多人都覺得溜馬是只攻不守的球隊，然而溜馬本季的對手三分命中是全聯盟最少的球隊，就是很徹底用禁區換三分球的概念。",
        "Sabonis的防守體系，說穿了就是速度戰的防守，靠三個前場球員大量壓到最外圍做第一線防守甚至是包夾，然後再快速輪轉和內縮來回防禁區，在上一季時，國王會在第四節才出動Harrison Barnes和Sabonis聯手守擋拆的陣型，由Barnes去守持球者，只要對手擋拆一發動，兩人可隨時switch，Sabonis也能跟後衛、而Barnes守到大個子也有一戰之力。",
        "這季國王則做的更徹底，一是打all switch，只要遇到擋拆就換防，二是有一套讓Fox躲在最裡面的常態防守陣型，就起手常常會看到Fox是對位對手的大個子，但只要大個子一上去擋拆，無論是從Sabonis、Barnes、Keegan Murray哪個方向來，換出去對決後衛的都是Fox，而當Fox換出去後，這時國王經常是用輪轉擠到強邊，原本面對持球者的前場球員並沒有退下來，變成和Fox一起包夾持球者。",
        "這種玩法就是充分利用Fox的換防能力，和三個前場都能壓到最外圍的特色，成立的要件自然是因為Sabonis的存在，他是獨一無二能夠大量、快速跑動還能拿籃板王的中鋒。",
        "簡單說，國王嘗試盡可能同時做好兩個最極端的環節，禁區和三分球的防守，產生的結果也不算特別差，在去年的這個時候國王防守還很差，當時一堆人喊著國王應該要補強護框，結果國王完全沒補任何幫忙護框的球員，這季國王被禁區得分、被命中率，大概都在聯盟中段班，並沒有到特別差的程度。",
        "能夠避免被打穿禁區，最大原因還是Sabonis，除了前面提到的他強化了自己的防守能力外（本季可讓對位球員在禁區出手降低6.6%命中率），還有就是防守籃板吸塵器的能力，國王是這季防守籃板和被對手二波得分聯盟第一的球隊。",
        "但三分線外的防守則很不穩定，其實國王在本季大約前30場是成功的，在禁區防守提升的同時，也做好了三分線的防守，被對手三分出手在聯盟前五低，但從2023年末開始就全面爆炸，Mike Brown教練自己又去更動防守陣型，一月份被三分出手37.5次排在聯盟倒數第六都還不是最可怕的，最可怕的是對手的三分球命中率超過43%，所有人在對國王時都變成Stephen Curry。",
        "國王雖然是因為Sabonis的存在才能玩防守速度戰，但能夠到處支援的後衛只有Fox、能夠在弱邊做正確判斷的後衛只有Kevin Huerter，Mike Brown先拉掉Huerter的先發讓弱邊防守爛掉，又把一路舒服打野的Fox抓回去對線，這樣的舉措不但讓國王的三分防守爆炸，連帶把Fox的進攻狀況也打爛了。",
        "國王的防守並不是缺護框或缺什麼，而是一個根本性的問題：系統對特定球員的需求，講更白一點就是國王的長人需要速度、而後衛只有Fox和Huerter以及能把兩人工作都做到七八成的Monk能用，在Mike Brown去更動球員定位時就會讓防守崩盤，這季為什麼Davion Mitchell會這麼慘？其實一句話就講完了，Mitchell是擔任POA時才有大鎖功能，讓他打switch就是災難，他沒辦法像Fox用各種手段去和大個子周旋，只能伸腳硬打然後被人硬上。",
        "而假如國王的球員都健康，Fox、Monk、Huerter其實足夠吃掉後場全部時間，如果要找三人之後的備案，是要能夠在防守端至少不犯錯的球員，而前場球員必須要有速度和輪轉的判斷力，重點，這些球員在國王的板凳端不是沒有，Keon Ellis就陷入Mike Brown的地獄調度輪迴，每次打好好的突然又被冰起來，突然又變成Mike Brown怎麼用怎麼失敗的愛將模式，Kessler Edwards又死不肯拿出來用。",
        "23歲、6’8標準側翼身材、上季已經證明自己能打的Edwards，這季出賽28場，看數字不少對不對？但每場只打4.9分鐘，看數字像是垃圾時間對不對？其實是當某一兩個回合需要防守組的時候被派上來的，問題是Edwards為什麼只能這樣用才是最大謎團，他這季3P%也有0.36，打到現在還是1失誤，別搞錯，不是場均1失誤，是28場加起來1次失誤，Mike Brown寧願讓26歲、6’5、3P%三成出頭、失誤一堆的乾兒子Chris Duarte去打前場輪替，而不用明明是他心中的防守組、進攻數據又好一大截的Edwards。",
        "國王的防守儘管開始出狀況，但整體來說還是優於上季很多，問題是上季防守雖差，有聯盟第一的進攻撐著，這季進攻也出問題，程度上來說更嚴重。",
        "進攻出問題倒不能全怪Mike Brown，一來是Barnes和Huerter輪流鬼打牆，一個命中率生涯年卻死不肯出手，一個投籃狀況極不穩定，二來是從暑假的補強就走錯方向，這點直接用國王最強項的手遞手去看最清楚。",
        "在講手遞手和國王的進攻問題前，先要講一個情況，國王是一支三分球投很多、但幾乎沒有射手繞人牆投籃戰術的球隊，off screen的出手每場只有2.3次，全聯盟倒數第二少，也就是說，國王除了在亂軍中偶一為之往對角線底角的傳球外，幾乎沒有任何長傳的設計，國王有全聯盟最多的傳球次數，絕大多數都是短傳，所以國王有些進攻並不會記在手遞手上面，不過原則上是相同的概念，一部分是利用兩個球員小組合作創造機會，一部分是5 out的連續傳球。",
        "國王在上季就是全聯盟採用手遞手最多的球隊，重點，上季國王手遞手的進攻效率，PPP 1.07也是聯盟第二，就是用的又多、又非常強勢的戰術系統，而這季呢？國王打這套系統的比例拉到更高，和其他球隊的差距更大，但效率壞掉了，PPP剩0.97。",
        "總管Monte McNair並沒有給Mike Brown更好的手遞手人選，而Mike Brown又像走火入魔般打更多手遞手，這就是國王這季進攻始終拉不上來的原因。",
        "Sabonis很好用，有獨一無二的手遞手能力，問題是，當他把球遞出去之後，和他配合的那個人能不能投進也不是他能決定的，上季國王最多和Sabonis配合的是Huerter和Murray，重點的重點，Huerter這季看似狀況起伏很大，但他手遞手絲毫沒掉，上季23.7%的出手是手遞手的投籃，這季更提升到30%（兩季手遞手投籃次數都是聯盟第一），上季的PPP是1.15，這季依然是很優秀、遠勝團隊平均的1.13，Huerter才是國王這套手遞手系統中唯一無可取代的球員。",
        "Huerter在場上時國王的團隊助攻失誤比2.59最高，不在場上時團隊助攻失誤比1.83最差，這就是有沒有Huerter的差距。",
        "Murray的手遞手PPP從上季1.11掉到本季0.91，這主要是他增加了很多強硬的出手，可以看成是一個學習的過程，Fox和Monk兩季的比例大致相同，Fox的PPP也掉，但因為他打手遞手的比例低，只有7%，所以影響還比較有限，前面有提到在這套系統中活得好好的Keon Ellis，手遞手PPP是比Huerter更高、全隊第一的1.18，然而McNair這季找來的人呢？Sasha Vezenkov明明跑位好三分準、防守也有貢獻、還能靈機一動的roll in，在手遞手系統卻是完全失能，PPP只有0.69，這是他上場時間一直很不穩定的原因。",
        "Vezenkov絕對不是最慘的，最慘的是什麼？是Mike Brown像走火入魔般的打Sabonis的手遞手，然後竟然會想拿掉Huerter的先發，換上Duarte，Duarte的手遞手PPP是低到可怕的0.63，並且打手遞手時失誤率是高到可怕的21.1，在聯盟手遞手比例超過10%的球員中倒數第二爛，僅優於老鷹的Garrison Mathews。",
        "Sabonis這季所有和+/-有關的數據都很難看，為什麼他自身數據好成這樣，反而會變成負分的球員？因為Mike Brown整隊都叫來跟他打手遞手，偏偏經常拿掉最好的兩個，還每隔幾場就讓沒攻擊、沒防守、失誤一堆的乾兒子上來拉垮士氣。",
        "國王的常態先發五人組，這季打到現在為止，NRtg依然高達10.0，對照上季這五人組NRtg是2.2，國王出問題的環節和先發根本無關，先發還比上季更強，如果要動Huerter，還不如賣Sabonis比較快。",
        "事實上，如果只比先發，國王落後的球隊依序是七六人、尼克、溜馬、快艇、賽爾提克、公鹿、金塊、太陽，還小幅領先灰狼和雷霆，溜馬那組還已經拆了。",
        "Huerter三分球是有不少吃土的時候，Barnes也比上季出手更少，但重點是當他們表現不佳的時候，另外三人能補上，這是一支球隊的化學效應，而當Fox不準、Murray打鐵的時候，國王還有Sabonis-Huerter這套最穩定的手遞手戰術能跑。",
        "國王該做的很簡單，就是認錯，把不該出現在名單上的球員消除，這名單依序是Duarte、Mitchell、Vezenkov，替補中鋒也不是必備，國王現在用越多替補中鋒，反而越容易讓防守陣型混亂，因為沒有替補中鋒能像Sabonis這樣玩，整天去跟對手的後衛賽跑。",
        "Vezenkov還是會有一定吸引力，畢竟熱騰騰的歐洲MVP，只是單純的戰術不適應，無法打手遞手，且Vezenkov有0.375的3P%，Mitchell對一些球隊來說至少有放在替補後衛試試看的價值，還有一年半的新人約，Duarte基本是很難賣了，只能看有沒有機會湊薪資再貼二輪當平衡，他也是新人約，算不上什麼薪資壓力。",
        "主力唯一能動的Harrison Barnes，但國王要找的，一定不是壓縮Keegan Murray的球員，事實上Barnes和Murray是很搭的組合，主要Barnes有四成的三分球，他多數時候會把球權讓給Murray，又能起到一點母雞帶小雞的作用，需要他投籃的時候命中率又很穩定，Barnes兩分球命中率也高，並且是國王唯一罰球沒壞的主力，屬性又是很標準的全能側翼。",
        "如果要動Barnes，國王要收的報償一定不會低，不然留著自用就好，而國王要收的報償不會是以首輪為主，一定是能提供即戰力的球員。",
        "所以國王分成要不要動Barnes兩條路，但這就和湖人對D’Angelo Russell的考量類似，不是不能動，不過要換回等值且自己需要的球員，範圍會很限縮，像外傳火箭想要Barnes，即便火箭願意拿出Jalen Green，都和國王Sabonis的形狀完全不同，多半要找到第三方才有成功的機會。",
        "不動Barnes還是比較有可能的結果，今年季中交易大限有個和前兩年比較不同的狀況，就是坦到底的球隊變多，Terry Rozier等於一首輪算是替這些坦隊可以出清的球員訂了一個價目表，國王可能會做的是找二輪籤能換到的球員。",
        "如果讓我猜猜看，馬刺的Cedi Osman、巫師的Tyus Jones、爵士的Kelly Olynyk，會是比較有機會的目標。"
    ]
}