{
    "id": "109298",
    "title": "【公鹿隊賽後分析】果斷抉擇，目前成效看起來還不錯",
    "date": "2024/01/25",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "克里夫蘭騎士",
        "Damian Lillard",
        "Giannis Antetokounmpo",
        "Joe Prunty"
    ],
    "article-content": [
        "繼上一次公鹿與騎士的交手公鹿在客場以40分慘敗，而就在兩隊再度交手的前一天，公鹿隊火速地將總教練Adrian Griffin給炒掉，本場由Joe Prunty所短暫代理的比賽內容明顯比Griffin好上許多。",
        ".",
        "就在台灣時間1/24的凌晨，公鹿隊這邊宣布炒掉球隊的總教練Adrian Griffin，短暫的由助理教練Joe Prunty代理。這一震撼消息一出來全部媒體以及球迷就在質疑為何要在此時此刻將Griffin給炒掉，帶隊成績30-13東區排名第二的總教練竟然成為這個賽季第一位下課的教練。",
        ".",
        "帳面上的成績好看不代表比賽內容球迷、球團乃至球員滿意，低效的防守效率排名全聯盟22名，與上賽季Bud所帶領的全聯盟第四差距甚遠，雖然今夏交易來Damian Lillard可以預期防守效率一定會下滑，但是雪崩式的下滑是所有人都想不到的。在進攻端方面公鹿的場均得分一直是高居聯盟頂端水準，得分數雖然高但是得分效率卻不竟然。Lillard以及Giannis這組進攻組合遲遲打不出兩人配合，可以時常看到進攻端兩人都是各打各的，毫無團隊默契可以言，大多時間都是依靠大量的罰球數將球隊的場均得分給洗上去的。",
        "攻守兩端長期的極端值，以及Griffin過多不適合的嘗試導致球員其實對他漸漸不信任，在這種種因素下，公鹿隊則是果斷地將這位菜鳥教練給火掉了。",
        "目前而言雖然公鹿隊是讓Prunty擔任帶領總教練，但是體補總教練人選球隊是已經找好了。那就是上個賽季擔任76人的總教練Doc Rivers來接任。同時消息指出長期跟在Rivers底下的助理教練也有可能隨著他來到密爾瓦基。",
        "One high-level assistant coach available and under consideration to rejoin Doc Rivers in Milwaukee: Dave Joerger, sources tell ESPN. Joerger — former head coach with Memphis and Sacramento— spent three seasons with Rivers in Philadelphia.",
        "雖然過往Rivers也有不少為人詬病的點，像是雞湯型教練又或是季後賽3-1優勢但最後被逆轉最多次數的總教練等等的...但不可否認的是如果繼續讓Griffin持續執教，球隊內部可能會出現更多問題，因此對於公鹿隊這波的果斷止血筆者給予正面的評價。",
        ".",
        "總教練Griffin走人過後的第一場，第一節馬上就讓筆者感受攻防兩端比賽的差距。首先就是在進攻端，過往公鹿最喜歡的就是讓Giannis在軸區發起進攻以及Lillard與Lopez擋拆配合區撕裂防守後導傳給隊友出手，這場比賽的第一波進攻則是全然不同的交給Lopez在低位發起，而弱邊的的底角射手Beasley拉開空間後，則由Lillard幫Middleton設立一個無球掩護過後直接打一個騎士隊措手不及。",
        "防守端方面也是有非常大的改變，在這場比賽之前Giannis在休息室曾經抱怨過球隊給予對手太多外圍出手的機會，要不然就是為了要去撲防而導致球隊去了禁區防守給予對手更多切入兩分簡單拿的機會。",
        "這場比賽首先是對於跑位射手而言，只要騎士隊的射手透過從禁區空切的機會去甩開防守者的策略，而沉退在禁區的Lopez就會透過自己的身材優勢幫助隊友去設立更多掩護擋住這些射手可以迅速地跑到他們想要的空檔，而弱邊的Giannis也同樣的會去做這樣延伸的動作去提防對方的射手。",
        "這些掩護並不會讓防守球員因為過度的協防而失去他們原本該對位的人，反而可以減輕這些本來防守就不太好的球員去追防射手。",
        ".",
        "雖然在這場比賽乍看之下公鹿隊這邊僅僅只有打出三個火鍋，同時對手中鋒Allen整體命中率還是有保持在五成左右的水準，但是實際的比賽內容卻是無法用傳統數據去比擬的，過往同時因為過度協防的原因，導致Lopez很常變成那個看著一票弱小的後衛因為防守跟不上，導致要拉出去幫忙防守而後續給對手中峰在籃下卡好位拿到二波進攻的機會。",
        "這場比賽因為先前說的長人會延伸出去一拍的空間去阻擋對手的射手跑位後，阻止對手有太多第一時間的出手，這樣給予公鹿隊的球員不至於會直接被一個墊步加速給甩開，這樣也就可以讓Lopez可以好好對付對方中鋒。這場比賽有多次畫面是Lopez直接破壞掉騎士隊想要高調給籃下的Allen灌進。",
        "從下兩張圖可以看到騎士隊為了Sam Merrill有錯位遇到Giannis的機會因此先在第一拍對位出去以後等到Allen可以對上去，再回位到原本防守的Pat Connaughton身上，但這邊看到Connaughton一個突然的變相掩護過後瞬間幫Giannis清出一條往禁區殺進去的路線出來了，雖然這波進攻可以明顯看到Lillard變成弱邊底角等球射手，但是這也不能掩蓋公鹿僅僅只用一個簡單的掩護就創造得分的機會，這也就是為何筆者認為公鹿裁掉Griffin這個決策沒什麼意外的原因之一。",
        "還有一個Griffin令球迷不解的原因之一就是在他球員的選擇以及調配，要知道休賽季找來Damian Lillard之後其實是沒有一個替補控球的人選的，公鹿也是在最後等待馬刺隊買斷Cameron Payne以後才火速將他簽下補足球隊替補控球的缺，但是Griffin到了一月過後用人就開始過度保守，雖然是將年輕小將Andre Jackson Jr.拉近輪替，但是一名年輕沒有外線同時也不太會自主進攻的球員很難在攻防兩端給予球隊太多的效益。在Griffin走了以後這場面對騎士的比賽Payne的解禁明顯可以感受出來他帶給Lillard很多下場休息的機會，同時球隊也可不用一直在看Giannis持續一人拿球扛著對方三四名球員以後殺到攔下取分。",
        "這場比賽其實是這一個月以來看得最順的比賽，主要的原因就是攻防兩端球員都有放在原本預計屬於他們的位置，但同時利用各自的優點去補足團隊的缺點。防守減少大量協防同時利用一些掩護去減輕後場防守薄弱的問題，進攻端好好的利用球星價值去創造出不少簡單得分的機會。雖然可以看到本場比賽Lillard以及Giannis兩人的配合沒有突然暴增，但是球隊都有創造出不少兩人更輕鬆出手的機會，這當然對於球隊來說是往好的方向發展，畢竟過往的比賽內容屬實真得太過單調無聊，防守則是漏洞百出。",
        "但當然的換完教練不代表一切都解決，這場比賽也僅僅只是懂得利用球隊的優點去做應對，其實實際上的問題還有許多沒解決，像是先前說到對方射手如果往「禁區」空切跑位去創造空檔的話，球隊是有簡單的配套措施，但是球隊依舊沒有解決面對外圍對手層層掩護的情況下，公鹿該有效的去體防射手的跑位，以及在Lillard下去過後，同樣的還是可以感受到Cameron Payne並不屬於那種持球組織型的後場，而在Giannis的掩護品質也不佳的情況下，球隊又回到過往那個進攻單一只想者依靠球星單幹突破，最終只能以買犯收場，讓球隊有分數進帳而已。",
        "."
    ]
}