{
    "id": "109287",
    "title": "視野全開的天才 Tyrese Haliburton的第三隻眼「效益」",
    "date": "2024/01/25",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "印第安納溜馬",
        "Tyrese Haliburton"
    ],
    "article-content": [
        "印第安納溜馬隊在1月1日迎戰密爾瓦基公鹿隊的比賽前一小時， Andrew Nembhard正悠閒地坐在休息室，試圖想出一個詞來描述Tyrese Haliburton的傳球技巧。",
        "「富有創意，」他一開始這樣說到，然後修正了一下。 「陰險，」他接著說，「看看他拆解防守的方式。」印第安納溜馬隊的新秀Jarace Walker忍不住笑了起來。 「陰險？」他不敢相信地問道。",
        "Nembhard的用詞可能有些不尋常，但這正是使Haliburton一舉成名的獨特風格。他所做的跳傳明確受到全國各地青年籃球教練的禁止，他會在緊盯著防守者後傳出聲東擊西的傳球(no look pass)，而當他完全進入比賽狀態時，他會在一次又一次痛擊對手後跳著離開，留下對手一籌莫展的站著。",
        "本季，他在1月8日對上波士頓塞爾提克的比賽受傷退場前平均每場比賽獲得聯盟最高的12.5次助攻，這使他有望成為有史以來第六位場均達到12次助攻的球員，也是1995年John Stockton以來的首位。",
        "當Haliburton在12月30日對紐約尼克的勝利中創下生涯新高並追平隊史紀錄的23次助攻時，他加入了Stockton和Magic Johnson的行列，成為NBA歷史上唯一連續兩場比賽均達到20分、20次助攻的球員。",
        "「有些球員有能力以某種方式傳球，進而讓接球者建立信心，」 印第安納溜馬隊總教練Rick Carlisle表示。「Haliburton擁有這種與生俱來的天賦。」",
        "無論你的傳球技巧有多出色，只有在隊友能夠命中投籃的情況下，助攻才是可能發生的，Haliburton對此深有體會。但他的隊友呢？從他們的角度來看，Haliburton這樣子的天才對他們來說是什麼樣的呢？",
        "以下是七位隊友對CBS Sports談論與這位全明星控球後衛同隊的看法。",
        "「噢，他的表現堪稱是藝術。」",
        "本季Haliburton向Myles Turner傳出的助攻比其他溜馬隊球員多。確切地說，380次助攻中有92次是傳給這位大個子的。",
        "這位大個子最喜歡的一次是在12月27日對上芝加哥公牛的比賽中，Haliburton在擁擠的人群中一箭穿心的將球傳給了他，使他完成一記進算加罰的灌籃。",
        "Turner表示：「他打球有1950年代風格，但他將所有的動作都增添了風采。他在場上的表現彷彿在畫布上作畫。」",
        "「Haliburton的巧思最令人印象深刻的一點是在進攻中自然而然地發揮作用。他使我們的進攻變得引人注目，穩定且每次都是正確的打法，」 Bennedict Mathurin說。Haliburton有六場比賽沒有出現失誤，這項數據比他有五次失誤以上的比賽（兩場）還多，他的5.00助攻失誤比在USG%至少25的球員中是最好的。",
        "「他真的是藝術家，他看待整個比賽的方式讓他可以成功地將其他四個球員放在成功的位置上，」TJ McConnell說。「某種程度上，他幾乎是操縱防守來達到他想要的一切，這就是這個聯盟中最好的後衛所能做到的，他在這一切顯得毫不費力。」",
        "你需要隨時準備好",
        "溜馬隊每場比賽平均有294.8次傳球和30.7次助攻，在聯盟中分別排名第六和第一。這種無私的打法是他們歷史性122.5進攻效率的主要推動力，使他們有望創下NBA歷史上最強的進攻賽季。",
        "Haliburton每晚貢獻了其中的73.3進攻效率，全聯盟只有Nikola Jokić比他多。總共有2199次傳球，Nembhard和Aaron Nesmith都談到了Haliburton卓越之處的一個關鍵要素，這使他和溜馬隊很難被防守。",
        "「你總是需要保持警覺，」 Nesmith說。「有時他會在你還沒有意識到自己已經出現空檔的時候，就知道你有出手機會，他對比賽有這種高層次的解讀能力。」",
        "「每次他持球在手時，你總是得隨時準備接球，因為球可能隨時會傳到你的手上，」Nembhard補充說。「當你的明星球員如此樂於傳球，就會為球隊的進攻創造更容易的空間，因為每個人都樂於為團隊而戰。」",
        "值得一提的是，Haliburton知道有一些網路上的爭論，關於他是否真的做出了不看人的傳球，還是只是遠離視線傳球。不管是哪一種，都有助於他的球隊取得勝利。",
        "「我認為我們從這之中得到了激勵，」Haliburton說。「一次漂亮的傳球就和一次漂亮的灌籃或一次攻防轉換一樣，這些都是影響比賽並改變比賽勢頭的表現。」",
        "超級有趣",
        "像Isaiah Jackson這樣擅長於籃下攪和的大個子，比起其他球員更依賴他們的控球後衛，Jackson正藉著他在場上的奮鬥精神和在籃下的高效得分能力。而在印第安納溜馬隊的替補席上找到屬於自己的位置。",
        "因此，對於像Haliburton這樣的球員，和Jackson一起打球是「超級有趣」的，這並不奇怪。「他有自己的風格，這就是Tyrese。」由於他能夠創造出像在12月26日對陣火箭隊時那樣的傳球，Jackson在距離籃框三呎內的命中率達到了職業生涯新高的80.0%。",
        "Jackson說，「我想那應該是我本賽季從他那裡得到的第一個空中接力。」",
        "同樣地，富有彈跳力、隨時願意奔跑的Obi Toppin在印第安納與Haliburton一起打球後找到了一個完美的搭檔，而且本賽季迄今為止可以從他們之間的連結中創建一個精彩的Highlight。Haliburton向Toppin傳出的63次助攻中，有43次完成了在籃下的得分。",
        "有一次是Toppin在季中錦標賽四強賽中獲得了一個穿越全場的傳球，最後完成了一個反手灌籃，還有一次是他們聯手讓Tyrese Maxey成為海報背景人物，但沒有什麼比在12月20日對黃蜂的比賽中結束上半場的空中接力更令人難以忘懷。",
        "「那個給Toppin的空中接力，我在三分線附近低接到球，然後稍微的拉桿，最後傳出了一個反手傳球，那可能是我今年最喜歡的一個助攻。」Haliburton說。",
        "對Toppin而言，那球也是他首先想到的一個瞬間：「那太難了。他在空中必須做出決定。他本可以把球往外傳，但他把球扔了上去。」",
        "Haliburton在全明星賽球迷投票的首輪中領先所有東區後衛，幾乎可以確定下個月在他的主場球迷面前能首次入選並出場。",
        "本賽季末，他的第一個年度球隊榮譽很可能會隨之而來。然而，Toppin不需等待任何正式的認可，他知道在所有的創造者中，他的搭檔Haliburton正站在什麼位置。",
        "Toppin說，「最佳，他絕對是當今比賽中最優秀的傳球手。」",
        "【特約編輯 陳子皓／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}