{
    "id": "109214",
    "title": "Joel Embiid狂砍70分寫歷史  七六人六連勝",
    "date": "2024/01/23",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "費城七六人",
        "Joel Embiid",
        "Wilt Chamberlain",
        "Allen Iverson"
    ],
    "article-content": [
        "或許早在上半場，一切就已經有些徵兆。",
        "七六人王牌中鋒Joel Embiid，今天在面對馬刺之戰儘管賽前看到身高比他還高的馬刺超級狀元Victor Wembanyama時還做出一個吃驚的表情，看似對於這個後進的身高歎為觀止，但上了場就火力全開，從首節獨得24分開始，就說明他今晚手感絕對不凡，而原本防守就在聯盟後段班、內線防守更是殘破的馬刺，看起來也完全無法抵擋Embiid肆虐。",
        "第二節即使經歷下場休息後再重返場上，Embiid依然穩定得分，上半場就有34分進帳，Embiid是上半場七六人唯一得分兩位數的球員，力抗今天穩定輸出的Wembanyama和Devin Vassell，第三節Embiid「變本加厲」，單節打滿又進帳35分，在第三節還剩4分31秒時，Embiid跳投拿下此戰第51和52分，已經刷新他本季的個人單場得分紀錄，第三節槍響前Embiid在左側45度角三分線外跳投命中，得分累積至59分，則已經追平他在2022年11月13日對爵士寫下的生涯單場紀錄。",
        "也就是說，第四節每一分都可以寫下Embiid的單場新高，他休息了近半節，才在比賽剩6分38秒時被換回場上，但上場後馬上就在第一波進攻站上罰球線，第一罰命中後確定刷新生涯得分紀錄、也是生涯首度站上60分大關，追平了Allen Iverson在2005年2月12日的60分，成為七六人隊史第三位得分破60分的球員，最終Embiid在第四節再添11分，比賽最後1分57秒Embiid兩罰俱中，追平Wilt Chamberlain保持了57年的隊史得分紀錄68分，隨後在下一波進攻Embiid左手上籃得分，刷新七六人隊史紀錄，也成為NBA史上第九位單場站上得分70大關的球員。",
        "Embiid在最後1分22秒被換下場，接受全場球迷的歡呼，單場得分停在70，仍成為七六人隊史單場得分新高的紀錄保持人，總計全場投41中24，罰23中21，另有18籃板、5助攻，出手數和命中數同樣寫下生涯新高。七六人雖只有Embiid和Tyrese Maxey、Tobias Harris得分達兩位數，終場仍以133：123擊敗馬刺，拿下近期的六連勝。",
        "NBA單場得分紀錄如下：",
        "Embiid寫下本季NBA單場得分紀錄，只差一分就可追平上季Mitchell和Lillard雙雙寫下的71分，而今天正是已逝球星Kobe Bryant單場狂飆81分的18週年紀念日。今天過後，Embiid的本季平均得分再提升至36.1，若持續下去，他將成為最近55年第四位平均得分破35分的球員，前三位就是2018-19球季的James Harden、2005-06的Kobe Bryant以及1986-87的Michael Jordan。",
        "七六人總教練Nick Nurse對Embiid的表現高度盛讚，他說：「很明顯大家都知道Embiid很能得分，僅靠他身材上的優勢就讓他有各種靠近籃框出手、或是站上罰球線的機會。他的投籃手腕也非常柔軟，加上他的單打腳步、他的內線技術，只要有動力驅使他全力朝籃框攻擊，那這樣的得分表現就是每場都能期待的。」",
        "Nurse所說的「動力」，就是與Wembanyama這樣的出色長人在場上交手這件事，賽前就對Wembanyama的身高頗有興趣，Embiid坦言的確有興趣和對手的出色長人競爭，「每一場比賽我都希望能給球隊最大的幫助，今天看到對手內線有一個很出色的球員，的確讓我想要更積極的進攻籃框、在攻守兩端都保持宰制力，這也的確是我本來就認為自己能做到的事。」",
        "上季獲選年度MVP，Embiid或許還會因為他在季後賽並未幫助七六人闖出東區而遭受些許非議，尤其當同一時間還有Nikola Jokić這樣出色的競爭者時，但包括這場飆分秀在內，Embiid依然非常努力在證明自己並非只是Jokić的競爭者、或是上季MVP的「意外得主」，寫下隊史新猷、繼續展現自己的威力，Embiid努力幫助七六人往前推進，接下來就看他如何在更高強度的戰場持續貢獻。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}