{
    "id": "109289",
    "title": "摸到球隊新高度 灰狼正要起飛的未來",
    "date": "2024/01/28",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "Anthony Edwards",
        "Chris Finch",
        "Karl-Anthony Towns",
        "Rudy Gobert"
    ],
    "article-content": [
        "近十年來一直反覆地面對失敗，走過糟糕的管理階層、失衡的球隊陣容和球員之間彼此不合，2023-24賽季對於灰狼來說總算水到渠成，在這個階段維持在西區前二的戰績。灰狼是西區第一支取得30勝的球隊，戰績僅次於波士頓塞爾提克隊，戰績也排在全聯盟前三名。",
        "更樂觀的是，灰狼接下來賽事是全聯盟最輕鬆的，依照此狀態繼續前進灰狼有望拿到60勝以上的戰績，超越2004年Kevin Garnett、Sam Cassell和Latrell Sprewell創下的58勝隊史紀錄。",
        "而這支灰狼的下一個目標顯然是季後賽，最基礎的目標是贏得2004年首次系列賽勝利。經歷接近20年的掙扎，這支灰狼究竟與過去有何不同？以下就來看看：",
        "防守",
        "灰狼本季的團隊防守遠優於NBA其他球隊，防守效率值109.3和對手場均得分107.8都排在聯盟第一。",
        "灰狼的防守配置與其他球隊截然不同，由三度年度防守球員Rudy Gobert鎮守籃下，場上佈置滿各種防守風格的側翼如Jaden McDaniels、Kyle Anderson、Anthony Edwards和Nickeil Alexander-Walker。儘管進攻上還有進步空間，但至少防守上灰狼已經足以壓制對手。",
        "明星三巨頭",
        "灰狼明星三巨頭Gobert、Edwards和Karl-Anthony Towns本季聯手繳出生涯最兇猛表現。",
        "Edwards已經是名副其實的明尼蘇達第一人，本季場均25.5分、5.2助攻和5.4籃板，並有37.7％的三分球命中率，他的得分、助攻和投籃三圍目前都在生涯新高。",
        "Edwards是正在崛起且成為充滿魅力的王牌，並正走在成為超級巨星的路上，被許多專家拿來與歷史上偉大的得分後衛如Dwyane Wade（因球風和體型接近）比較，甚至也有球迷拿他與Michael Jordan對比，包含滯空、腳步和投籃都有相似之處。",
        "Edwards不只是NBA的精彩鏡頭製造機，本季也成為球隊的領袖和毋庸質疑的關鍵王牌，在決勝時刻是會挺身而出而且可以倚靠的球星。",
        "在2023年季後賽，當時金塊拿下冠軍，金塊陣中的主力之一Bruce Brown認為Edwards是整個季後賽最難對付的對手，灰狼也是金塊冠軍之路中最不好對付的球隊。金塊在2023年11月敗給灰狼，爬到西區第一，也印證Brown的說法。",
        "22歲的Edwards歸功本季的進步是在暑假代表美國參加FIBA世界盃，他是美國的王牌得分手，也學會在體系中打球，這次經驗對他來說無比寶貴。",
        "在來到灰狼的第二年，Gobert又重新回到顛峰狀態，本季場均13.2分、12.5籃板和2.1火鍋，再度展現聯盟第一禁區守護神的雄風，他在場上時對手每100回合僅能得到105分，也是本季年度防守球隊的熱門，如果獲獎將會追平Ben Wallace和Dikembe Mutombo生涯最多次獲選的紀錄。",
        "不久之前，許多媒體和球迷還將Gobert到灰狼視為NBA歷史上最糟糕的交易之一，但隨著Gobert和Towns的化學效應變好，這些流言也幾近消失。",
        "與Edwards一樣，Towns在世界盃上有所進化，這位2015年NBA選秀狀元正在為球隊的成功而努力。在經歷了很多賽季的失敗後，KAT將不惜一切代價贏得比賽。他把自我放在一邊，致力於成為聯盟中最出色的第二得分點，對灰狼產生了巨大的影響。",
        "有時候，KAT被要求在進攻端承擔更多的負擔（例如Edwards表現不佳或缺陷時），而他在這些時刻挺身而出。他還表現出色，平均每場比賽21.6分，命中率為51.1%，三分球命中率為43%。",
        "高品質的角色球員",
        "除了明星球員，歷史也不斷證明球隊的深度和角色球員品質也是拿下冠軍的關鍵。灰狼另外兩名先發球員McDaniels和Mike Conley，一位是負責箝制對手進攻主力的防守大鎖，另一位則是壓陣的老牌控球，同時也都有水準以上的外線和一些個人得分能力。",
        "替補上灰狼有能得分的長人Naz Reid，本季場均12.8分和41.1%的三分球命中率，是年度第六人的熱門人選。Kyle Anderson和Alexander-Walker都是瑞士刀型的球員，前者能在持球製造進攻機會，後者能掌控節奏和具備單防能力。",
        "灰狼擁有非常出色的八人輪替，甚至後面還有Shake Milton和Troy Brown Jr.等可用之兵，目前的輪替深度僅有塞爾提克和金塊能與之匹敵。",
        "完整的管理階層",
        "灰狼目前的成功很大一部分要歸功給球隊總管Tim Connelly，Connelly是打造目前陣容的主要負責人，他的遠見和願意冒險的心態，讓球隊獲得目前的成功。總教練Chris Finch從2021年開始執教，本季也是競爭年度教練的熱門。",
        "在經歷多年的平庸和掙扎後，灰狼總算走對了道路。目前的明尼蘇達是超乎預期的小市場球隊，也是2023-24賽季最令人振奮的故事之一。",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}