{
    "id": "109356",
    "title": "【勇士週報-7】逐漸找到合作方法的雙側翼",
    "date": "2024/01/28",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "Draymond Green",
        "Steve Kerr",
        "Jonathan Kuminga",
        "Stephen Curry",
        "Klay Thompson",
        "Andrew Wiggins",
        "Chris Paul"
    ],
    "article-content": [
        "時隔一個月的勇士週報，在這段期間發生了很多事，一起來回顧吧！",
        "本季戰績：19-24",
        "週報內戰績：4-8",
        "統計至台灣時間1/28",
        "開季的Wiggins和Kuminga雙雙陷入迷航，一度是兩個人三分命中率都不超過3成，也讓這明明是勇士天花板最高的組合，卻沒辦法發揮應有的功效。",
        "當這2人同時在場時，從開季至今只有45.2%的投籃命中率，34.4%的三分球命中率，同時在場時的正負分是-2.4，場均只能拿下10.4分，這也讓Steve Kerr總教練不敢將他們同時放在場上的時間太久，25場比賽中場均只有4.7分鐘的時間讓這2人同時上場。",
        "但在時程進入1月後，Steve Kerr明顯的對於雙側翼的信任度有所增加，場均上場11.5分鐘，投籃命中率上升到48.2%，三分球命中率也上升到36.7%，上場時的負分縮小到了-1.1，場均共能拿下22.8分，幾乎是呈現倍數成長。",
        "而自從1/13開始，勇士將雙側翼的組合加入關門陣容後，49.5%的投籃命中率外加41.2%的三分命中率，場均同時上場16.4分鐘，共能得到42.2分，同時上場的正負值也從負的變成正的，來到1.2。",
        "同時間，Steve Kerr找到的這個關門組合，由Curry、Thompson、Wiggins、Kuminga、Green的這個極致版五小組合，場均上場10.3分鐘，能拿下26分，49.4%的投籃命中率、42.9%的三分球命中率，場均能贏對手4.5分，算是正式公佈這個最新的五小陣容。",
        "雖然這個組合的成效還需要再驗證，且接下來也有被破解的可能，但至少勇士找到了一個很有效率的組合，且還可以持續下去的組合，對於接下來的戰績是否能回穩，能起到很大的作用。",
        "在週報期間，Jonathan Kuminga的場均上場時間、得分大幅上升，在12/30以前，Kuminga場均只能獲得21.8分鐘的上場時間，拿下12.5分，50.2%的投籃命中率和28.9％的三分球命中率，只能算是一名角色球員的上場時間，但在那之後，Kuminga場均獲得29.4分鐘的上場時間，場均更能得到19.8分，是這段期間勇士團隊得分第二高的球員，且以高效的58.1%的投籃命中率和37.8%的三分命中率得到這麼多的分數。",
        "實際上，在這段期間裡，勇士並沒有一直給他先發，僅有大幅提升了他的上場時間，原因是因為在接連面對獨行俠、活塞和暴龍的比賽，勇士一次傷了Gary Payton ll、Chris Paul和Moses Moody三名替補重要戰力，同時失去了防守能量、後場組織、以及得分的能力，加上Kuminga團隊在金塊戰後放出對於Kerr團隊不信任的聲音，天時地利人和，反倒讓Kuminga接下更多的任務，而他也確實成功把握住機會。",
        "替補戰力的減弱，也讓Kerr將Kuminga移回板凳，這個決定讓Kuminga成為名符其實的二陣主攻手，也因為沒有老大哥跟他搶球，也能讓隊友更能做球給他處理，自主持球能力有所成長的他也開始有辦法幫助二陣得分，面對防守能力較差的對手二陣球員也有效提升他的得分效率。",
        "在這段期間裡，勇士確實給了Kuminga更多的出手空間，在這之前場均出手次數9.9次，上升到了12.9次，也能注意到Steve Kerr更願意給他一些低位的進攻機會讓他發揮，但撇除掉這些外力，自身能把外線投籃命中率投出來，才能讓勇士願意給他發揮的空間。",
        "不過在接下來，已經慢慢成為勇士第三，甚至第二得分點的他，要如何把外圍命中率投穩才是重點，可以慢慢發現對手會放他投籃，在面對較弱的二陣防守者中，可以透過買犯的方式維持得分，但在面對較強硬的先發或是關門陣容中，一來防守強度的增強讓他無法隨心所欲得分，二來場上有浪花兄弟的情況下，有時還是讓他找不到傳球與自己進攻的平衡，這在今天面對湖人的2OT大戰展露無遺，在逐漸接下更重要任務的情況下，他能否持續融入對勇士來說非常重要。",
        "在Draymond Green於去年12月面對鳳凰城太陽的比賽中，面對Nurkic的暴力行為而被聯盟無限期禁賽，最終禁賽12場比賽，在這12場比賽中，勇士的進攻還有維持，團隊的進攻效率值能排在聯盟第8，但防守那就是悲劇了，直接慘到聯盟倒數第2，還好還有更爛的活塞幫忙墊後，NRTG為-3.1，排在聯盟第20名。",
        "不過，在Draymond Green回歸後，勇士的進攻效率值排名小幅上升到第6，防守雖然沒有到很好，但也慢慢提升到了聯盟第22名的位置，至少比起缺陣時期好上不少，且勇士開始可以靠著進攻彌補防守，NRTG為2.6，排在聯盟第11。",
        "這也是Draymond Green能為勇士做的貢獻，也是他是否缺陣對於勇士做出的影響，包含與浪花兄弟的溝通是否順暢，體系跑位是否正確，防守的溝通是否在線等等，雖然這些都不是靠一個人就可以改變的事情，但顯然的，在是否有Green的情況下，對於勇士的影響是立竿見影的。",
        "而從近期的比賽來看，他也確實有受到禁賽，被心理咨詢師改善的影響，不會有太多過度的肢體動作，反倒是好好的在場上打球，或許他也開始意識到對於球隊的重要性，以及好兄弟Curry少了他會有多少影響，這當然是件好事，也希望他能保持下去不要再犯囉。",
        "以上，【勇士週報-7】逐漸找到合作方法的雙側翼，喜歡的話可以點點收藏喔！",
        "手機板收藏鍵在頁面右側，電腦版則在左側",
        "延伸閱讀："
    ]
}