{
    "id": "109387",
    "title": "雷霆工事中#11－代償作用的代價只是爆冷敗給活塞隊？",
    "date": "2024/01/30",
    "topic": "籃球",
    "author_name": "小枚",
    "tags": [
        "Nba",
        "奧克拉荷馬雷霆",
        "Oklahoma City Thunder",
        "雷霆工事中"
    ],
    "article-content": [
        "距離2024年NBA季中交易截止日（美國時間2/8、台灣時間2/9清晨）剩下10天，打完46場例行賽的雷霆隊目前以32勝14敗暫居西區前二名。有意思的是，前二名的競爭對手是同樣在本季強勢崛起的明尼蘇達灰狼隊，更有意思的是，整個籃球圈都知道灰狼隊的控場很差，拿掉Mike Conley就輸一半；雷霆隊的禁區是洞，沒有Chet Holmgren更差一截…",
        "有弱點這麼明顯的前二名「強隊」嗎？XD",
        "這兩隊將在幾個小時後對抗，剛剛敗給西區墊底聖安東尼奧馬刺隊的灰狼隊vs剛剛敗給東區墊底底特律活塞隊的雷霆隊，兩支剛敗給墊底球隊的隊伍，贏球的一方將獨占西區第一名，算是一個帶著巧合的惡趣味吧！",
        "總之在底特律被Jalen Duren攻下22分21籃板、被活塞隊「爆冷」打爆後，背靠背迎戰灰狼隊之前，第11回的「雷霆工事中」簡單的檢視一下：雷霆隊禁區是洞？什麼樣的洞？",
        "打完46場例行賽的雷霆隊：",
        "1.雷霆隊的進攻效率119.4分，聯盟第6名；防守效率111.3分，聯盟第4名；攻守淨效率+8.1分，聯盟第2名。",
        "2.雷霆隊的球賽節奏快，但並不是聯盟最快的幾隊。值得注意之1：雷霆隊的PACE排名聯盟第8名，而節奏比雷霆隊更快的前7名球隊，有5隊的攻守淨效率是負值。",
        "3.雷霆隊的籃板保護很差。團隊防守籃板率67.9%，聯盟第29名（第2低）；團隊進攻籃板率24.8%，聯盟第29名（第2低）；被對手第二波得分15.7分，聯盟第29名（第2高）。這三項數據的第30名都是華盛頓巫師隊。",
        "會特別提到第30名是巫師隊的原因，是因為下一個數據：",
        "4.被對手禁區得分，巫師隊場均丟58.5分，聯盟第29名，所以這項變成雷霆隊墊底？幾乎相反，雷霆隊場均被對手在禁區得45.7分，聯盟第2名（第2低）！",
        "所以「雷霆隊的禁區是洞」並非護框能力差，事實上在多位防守範圍大的側翼，以及包括Kenrich Williams、Jaylin Williams、Isaiah Joe等擅長以站位卡住對手攻籃路線、甚至製造帶球撞人犯規的球員們努力下，雷霆隊在上季的場均禁區失分（50分出頭），就能夠排在聯盟中段，不算太差勁，本季在Chet Holmgren加入後更是直接再減少5分－他的影響力不論是球賽直觀或是數據表現，都是顯而易見的！",
        "但是擋住第一波進攻之後呢？Holmgren不在場上或體能下滑的時候呢？",
        "雷霆隊其實少的是這個：能保護籃板的幫手，幫助球隊搶下對手投丟、被干擾、或者被封阻後的球權，不讓對手形成第二波、甚至第三波進攻機會，讓辛苦10多秒的團隊防守最後功虧一簣。（對應前述3的第二波失分）",
        "但是這個幫手又得跟得上球隊攻守節奏，讓雷霆隊能夠維持在PACE相對快的體系下的攻守水準。（對應前述1&2的PACE與攻守敬效率）",
        "這樣的幫手難尋，或許也是GM Sam Presti為目前這個體系不斷測試、不斷汰換陣中長人後，除了Holmgren外幾乎都沒留下的原因，也是讓這支雷霆隊不斷強化優勢來企圖掩蓋弱點的原因。",
        "雷霆隊甚至可以為了持續強化進攻端的優勢，連隊上在Holmgren加入前的籃板王Josh Giddey都可以放回板凳。",
        "這可以說是一種陣容配置上的「代償」，而目前得到近70%的勝率。",
        "但大家都知道代償並不是一個正面詞彙。這個「代償作用」必定時不時就會出狀況：優勢會失常，弱點依然在，即使對手是活塞隊依然會輸，就像先前好幾場輸球的經驗。至於小狀況什麼時候會變成大問題？",
        "小枚聽過「雷霆管理層想耐心觀察到真槍實彈的季後賽，才能確認目前陣容真正的缺乏與需求。」這樣的論點，看似有道理，只希望到那時之前，從整季報銷回歸的Holmgren－雷霆迷暱稱的切寶－還沒有累壞。",
        "那樣的代價可就大了。"
    ]
}