{
    "id": "109300",
    "title": "傳統中鋒式微之際 為何JaVale McGee還能從底薪逆勢回到百萬年薪？",
    "date": "2024/01/25",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "沙加緬度國王",
        "JaVale McGee",
        "DeMarcus Cousins",
        "Dwight Howard"
    ],
    "article-content": [
        "隨著NBA的節奏越來越快，多功能和外線投籃變成了顯學，傳統長人逐漸式微，JaVale McGee也發現同行越來越難找到工作。「我歷經了NBA的iPhone時刻，純中鋒的功能和定位被日漸淡化。」McGee說道。",
        "36歲的McGee在2008年以選秀第18順位進入NBA，生涯效力過9支球隊，但在25歲之後僅有一個賽季的場均上場時間超過20分鐘，過去兩個賽季皆不超過10分鐘，輾轉多隊加上上場時間少完全凸顯出傳統長人的不穩定性。",
        "「我覺得時代正在驅逐我們。」McGee說道，他認為NBA的一些變革反映了對中鋒的不重視，「把中鋒從全明星賽票選拔掉，我覺得這不公平，要和後衛競爭，但我們很難一場得到40分來刷數據吸引鎂光燈。」",
        "雖然NBA長人並未滅絕，甚至近幾個賽季的年度最有價值球員Joel Embiid和Nikola Jokic都是中鋒，Karl-Anthony Towns、Kristaps Porzingis和Bam Adebayo等中生代長人也都有不錯的表現，新生代也有Alperen Sengun和Walker Kessler等大個子正在崛起。",
        "然而這批新世代長人也顯示身高和噸位並非現代中鋒的重要特質，許多球隊甚至會啟用鋒線來擔當中鋒就只為了場上的輪轉速度和外線等配置，甚至還有矮中鋒這種新型態。",
        "純中鋒的式微也映照在亞洲和台灣職業聯賽，6度全明星球員DeMarcus Cousins在2024年僅32歲時來到台灣打球、去年也在台灣的Dwight Howard目前則在菲律賓打球、34歲的Hassan Whiteside曾拿下籃板王和阻攻王，但在2022年之後就未在NBA打球。",
        "除了以上幾名外，年僅31歲生涯有11.2分、7.8籃板的Enes Kanter Freedom從2023年就開始無球可打；與Mcgee型態比較接近的Aron Baynes在34歲之後也消失在NBA。",
        "單論個人能力和影響力，Cousins、Howard和Whiteside一定都比McGee更突出，McGee從來沒有在籃板和阻攻等中鋒基本指標領先群雄，然而Howard和Cousins等過去的明星中鋒都已經流連海外，McGee卻依舊在傳統中鋒末日的時代得到機會，持續得到NBA球隊的青睞。",
        "更有趣的是，McGee在2015-2018連續四季簽下底薪合約，根據過往歷史就會是轉往海外，他竟然還能在2019年開始觸底反彈，把薪水逆勢回到年均400-500萬左右的年薪。",
        "以下就來看看McGee究竟有什麼魔力，能在傳統中鋒式微的年代逆勢而為：",
        "McGee認為現在幾乎所有球隊都會要求大個子能輪換防守到後衛，至少前幾拍要能跟上，「以前中鋒只有待在籃下護框，現在必須要跟到外線，因此需要更多專注力來驅動我的運動能力。」",
        "在所有的替補中鋒中，McGee的場上節奏105.37排在第3，而前兩名Charles Bassey和James Wiseman分別僅有23和22歲。在所有出賽20場以上的中鋒中，McGee在進攻時的平均速度4.53排在第10名，顯示他的運動能力還是符合快節奏的需求。",
        "而國王本季的場上節奏也是偏快，有趣的是McGee在場上球隊的速度更快，PACE來到105.37，不在場上則是100.4，而團隊是100.5，他在場上時正是團隊速度最快的時刻。",
        "而為了維持靈敏度和運動能力，McGee早在2017年就開始純素飲食，「那時我就認知到無法好好跟上節奏的中鋒越打越吃力，有一年我達到280磅，準備好好大展身手，但我跑不動也跳不高，我當時就想不能這樣下去。」",
        "在減到240磅後，有人批評McGee不夠壯，但他不以為然，「我覺得這不是我的風格，我沒想過成為主宰戰局的明星，我把簡單的事做好，補籃、抓籃板、封蓋，然後閃到一邊。」McGee很早就認知自己擅長的領域，在所有出賽20場以上的球員中，McGee的per36 阻攻來到2.5次排在聯盟第11名、17.4%籃板率也排到14名，如果僅算替補球員（173位）更是皆排到第5。",
        "McGee的禁區嚇阻力依舊是他最大的看點，在6呎內的對手命中率50%排在所有出賽20場以上的球員中第15名，僅看中鋒更是排在第8，前一位就是Rudy Gobert。McGee在場上時防守效率值112.7，低於團隊的115.8。",
        "McGee也非常清楚多數球隊會找他的主要原因，「我非常了解自己的角色定位，球隊不需要我出手得分，這也不是他們找我來的原因，我想把擅長的事情做到極致就是是我能生存的主要原因。」",
        "當然身為職業球員，McGee自然也會想增加更多武器，他在湖人接受訪問時說道，「我也一直在練習我的投籃，不過，在我們的陣容中有很多投籃出色的球員，所以投籃這部分不是我太需要操心的事情。」，McGee說道，「不過當教練需要我出手，我也會準備好。」",
        "McGee曾經試著要在技能樹上加入三分，也是許多中鋒轉型的第一步，但McGee認為要準備好但不一定要使用，「我在休賽季一直都有練外線，但我很知道我的本職是防守和吃餅。」因此McGee的訓練目標一直都放在中鋒的基本要素，或講的更簡單一點，如何在他上場的8-12分鐘能如何幫助球隊，「進攻籃板、補籃、干擾對手傳球、封蓋，哪怕上場只做到這一次，但做的乾淨俐落，可能就是贏球的關鍵。」",
        "2020年McGee被湖人交易到騎士，前湖人總教練Frank Vogel打給當時的騎士總教練J.B. Bickerstaff，「他告訴我他們有多喜歡他，JaVale每天都能用各種方式幫助球隊，不僅僅是球場上。」Bickerstaff說道，「而是他的存在感和精神力。」",
        "騎士在考慮McGee時也和勇士前助理教練Mike Brown談過，McGee在2016-18在金州效力過兩個賽季，而Brown對他的評價也非常正面。Brown目前執教的國王也在2023年休賽季簽下McGee。",
        "McGee目前擁有三個冠軍戒，分別來自勇士和湖人，過去7年也有6年參與季後賽，不只代表許多季後賽球隊都願意給McGee圓夢列車的門票，更是應證他有某種特質是季後賽球隊願意投資。",
        "「他投入球場，願意傾聽年輕隊友的抱怨，充當溝通的橋樑，也不吝於慶祝其他球員的成功。」勇士總教練Steve Kerr說道，「這不是一件容易的事。」",
        "「我覺得他是很好的領袖。」Devin Booker說道，McGee在2021-22賽季效力太陽，「他不是那種萬眾矚目的領袖，而是會貼心和有耐心地提供適時協助，讓整個團隊更加團結。」",
        "2023年加入國王後，早在訓練營球隊釋出的影片就不時能看到McGee在練習時不斷提點球隊，「他讓我們更團結，成為更好的球隊。」De’Aaron Fox說道，「他要我們專注細節，雕琢好每一個步驟才能滴水穿石。」",
        "而這一點或許正是McGee能持續活躍於NBA的主要原因，McGee從未入選過明星賽，擔任替補的時間也多於先發，他更了解如何扮演好角色球員和不在場上如何幫助球隊的方法。",
        "雖然McGee或許在不少NBA球迷心中可能大多停留在Shaqtin' a Fool的片段，或次驚鴻一瞥的灌籃，沒有明星球員的光明或是場均20分、10籃板的耀眼數據，但用滴水穿石的打磨精神，把擅長的領域做透，和對的氣氛營造與職業精神，完美詮釋想在NBA細水長流，甚至是逆勢加薪該如何做。",
        "延伸閱讀"
    ]
}