{
    "id": "109366",
    "title": "再度兵敗關鍵時刻 勇士需讓球賽更穩定、更簡單",
    "date": "2024/01/28",
    "topic": "籃球",
    "author_name": "MIND",
    "tags": [
        "湖人",
        "勇士"
    ],
    "article-content": [
        "時間剩下4.7秒，勇士主場大通中心歡呼聲沸騰，當家射手Stephen Curry剛投進本場第九顆三分球，將分數反超以143：144領先對手湖人一分。然而剩下的時間對LeBron James來說，已經足夠了。",
        "在Wiggins、Thompson兩隻體型較能抗衡LeBron的鋒線球員相繼領到六犯下場後，湖人的最後一擊輕易地讓LeBron換到菜鳥後衛Podziemski身上，並以大吃小輾進禁區獲得兩罰。兩罰全進，沒有暫停的勇士鏖戰兩度延長賽後再度以一分之差飲恨。",
        "雖然第三節曾一度將領先拉開至15分，但勇士再度犯了不夠穩定的老問題，讓湖人一波接著一波慢慢將比數拉近、超前，即便正規賽第四節、一二度延長賽接連靠著浪花兄弟的發揮續命，但搶佔鰲頭的湖人終究以更穩定的發揮將勝利收入口袋。",
        "輸掉這場精彩的勇湖大戰後，勇士本季的戰績已經來到19勝23負，這與開季時外界對他們的期望已明顯相去甚遠，雖然這一部份拜傷病所賜，但不可否認他們自身問題仍舊不小，在賽季過半之際，筆者便藉由這場峰迴路轉的勇湖2OT激戰，來談一下我對勇士的看法。",
        "找到解答的前場，輪替尚待嘗試",
        "在沒有出色POA，加上團隊輪轉又做不好的情況下，本就已經緊繃的防守彈性實在無法讓Kerr同時擺上Saric和Looney作為先發，這只會讓勇士的防守破洞百出。好在Green回歸後，他與Kuminga組成的四五號位算是補上上述提出的質疑——高機動性的輪轉與協防，不但成為一線防守者的後盾，更為團隊爭取更多防守彈性。",
        "今天的勇湖大戰，Kerr擺出Curry-Klay-Wiggins-Kuminga-Draymond的先發組合，便是我所謂的前場解答，至少就目前來看，這套五人組是會能兼顧攻守兩端的陣型。",
        "矛盾的是，若要保持Kuminga和Green的四五號搭配，就勢必得在銜接時段讓Looney、Saric這組烏龜組合吃時間，上一場打國王和老鷹是如此，此役亦如是。在Green和Kuminga下場後，科學家馬上派出烏龜組合上場，但結果不意外的再度成效不彰。",
        "可以觀察的是，第三節Kerr提早讓Green下場休息，留Kuminga+Wiggins雙側翼搭配Curry，並在Curry下場後讓Green搭配速度緩慢的Saric上場。相較於上半場完全讓先發組和替補組分開的調度，我個人更喜歡下半場的安排。至少從這個異動中可以看出，Kerr並不是不知道Looney+Saric的組合效率低落，也期待他未來不要繼續擺出相同的雙塔陣容。",
        "至於三巨頭加上雙側翼的先發組合究竟好在哪呢？第三節那波一波流就是最好的寫照：四位6呎6以上的側翼搏得較大的換防空間，也沒有速度跟不上的問題。更甚者，倘若防守連續守成，他們的速度也完全能夠打出勇迷相當想念的防守反擊。本場比賽後段這套陣容雖然沒能成功關門，但能與湖人這套各位置皆更高大且機動性也不落下風的陣容鏖戰兩度延長，也算是展現出他們的韌性。當然，讓Green長時間頂到五號位是否會帶來副作用？對上Anthony Davis這類大中鋒時又能否有效限制？這些問題都需要更多時間觀察和磨合，但可以確定的是，至少如今看來Kerr總算願意嘗試讓陣中機動性最高的三位前場球員同時上場，也希望能藉由他們的體能條件彌補勇士本季破綻百出的防守。",
        "聯盟最多Clutch Game，成績普普通通",
        "加上今天打湖人這場，勇士本季至今（共計43場）已打了32場clutch game（定義：最後五分鐘分差五分以內），但戰績卻只有中間偏下的15勝17負。這多少說明為何勇士本季會有那麼多落敗的比賽會讓人感到「可惜」，但另一方面，不斷將比賽拖入自己不擅長的節奏，卻也是勇士必須正視的問題。",
        "事實上，本季勇士有許多比賽理應不用打到關鍵時刻。以今天這場為例，第三節一度靠著一波流攻勢將領先拉開到15分，但自此之後防守失誤、進攻打鐵老問題又再度浮現，使湖人得以輕易地在該節末就收復失土，把比賽拖入勇士不擅長的關鍵時刻。",
        "綜觀本季clutch time效率最好的五支球隊：排名第一的公鹿擁有Giannis和Lillard，前者有體型絕對優勢，後者更以關鍵時刻的大心在發揮聞名。次位的雷霆更不用多提，場上五人都是持球點。第三名的尼克，也有Rnadle和Brunson兩位能處理球的球員。至於第四的金塊和第五的獨行俠，也分別擁有一位當代最強持球點及一位持球進攻能力水準之上的二當家輔佐。",
        "勇士隊呢？除了Curry以外，如今的他們確實沒有其他人能在關鍵時刻主導球權。也許Draymond Green的傳導能活絡進攻；Thompson冷不防仍舊能來記冷箭，但我們都知道越是緊要關頭，越該把球賽打得簡單，以避免失誤。以這場勇湖大戰為例，勇士關鍵時刻確實跑出幾波漂亮的戰術，但當他們透過大量跑動來創造空檔機會的同時，湖人這邊只要靠LeBron這位在身材上有絕對優勢的球員強壓硬碾便可牽動勇士防守，一來一往之下，體能、容錯率都有著天壤之別的耗損量及容錯空間。",
        "是的，如果勇士要在決勝時刻打得更有效率，那勢必得擺脫「只有Curry能持球」的打法，其他隊友必須跳出來給予支援，讓進攻變得更簡單，節省更多犯錯機會。而關於這點，就要延伸到最後一點：雙側翼的發揮。",
        "改變賽季的X-Factors：Wiggins & Kuminga",
        "延續前文的討論，雖然Curry確實是勇士陣中在關鍵時刻當仁不讓的最佳選擇，但說到底身高6呎3的他終究有其劣勢，無法像那些明星側翼那般接到球就是進攻，進行殘酷的無差別單打攻擊。也因此，具備側翼身材與明星天賦的Wiggins和Kuminga才會被我說是能改變勇士命運、提升天花板的存在。",
        "當然，此處我的意思不是要他倆在剩下半季成長為下一個LeBron James或Kawhi Leonard，我對他們的期望沒有高到可以進行「無差別攻擊」，單純想表達的是他倆是目前勇士陣中除了Curry以外唯二能「讓進攻更簡單」的球員。",
        "如果要我說的話，我依舊會傾向多釋放一點球權或做一些機會給雙側翼發揮，例如第三節有一球Kuminga在低位錯位吸引到協防後，分球給45度角的Wiggins命中三分，諸如此類簡單的配合就是我最希望看到的場景，畢竟勇士現在也只有他們能在禁區逼迫對手進行協防了。不過此處還是要補充一下，會期待看到雙側翼獲得更多球權，不是因為Curry打得不好，而是希望勇士能在關鍵時刻不要太過依賴他，也期盼把進攻重心從沒有身材優勢的後衛轉移一點到具備身材優勢的前鋒身上時，能讓戰術打得更簡單一點，減少失誤發生的可能性，增加進攻端的容錯率，如此一來，球隊在關鍵時刻的穩定度自然也會提升。",
        "總結來說，這場精彩的勇湖大戰有點像是勇士賽季至今的縮影，各個球員都在他們的時間內曾展現自己的能耐，而勇士也確實打出夠競爭力的表現。無奈高水準的內容始終無法維持整場，讓對手得以趁虛而入收復失土，最終又再次輸在關鍵時刻。",
        "包含這場比賽在內，勇士本季已嘗試多達15套先發陣容，如此頻繁的輪替異動，多少說明賽季至今他們因各種因素導致的不穩定。不過此役面對湖人打出的精彩一仗，相信也讓不少球迷看見勇士依舊有一搏的本錢，只希望Kerr早點找到固定的輪替陣容，並幫助球隊早日步上軌道了。",
        "文/MIND"
    ]
}