{
    "id": "109324",
    "title": "尋人啟事：哪裡有第二個Mike Conley？ 明尼蘇達灰狼交易截止日前瞻",
    "date": "2024/01/27",
    "topic": "專題",
    "author_name": "yen76wolfherd",
    "tags": [
        "明尼蘇達灰狼隊",
        "TyusJones",
        "RoyceONeale",
        "MonteMorris",
        "Mike Conley"
    ],
    "article-content": [
        "※本文數據統計截至臺灣時間1月26日",
        "「我們還有很多比賽要打。我希望球員們知道，我們還未證明任何事情，我們還未完成本季的目標。我們必須拿出更強烈的企圖心、更明確的初衷、更確實的準備，來面對每個夜晚的挑戰。」－Chris Finch",
        "在嘗到本季首度連敗，KAT空砍62分仍輸給傷兵逐漸歸隊的黃蜂時，本季對於球員態度讚譽有加的Finch難得說了重話。事實上，這支佔據西區龍頭長達65天的球隊，在一月份確實有著與前30場比賽截然不同的表現。究竟發生了什麼？Tim Connelly又能如何應對？",
        "以下便分成近況簡談、補強方向、可用籌碼、潛在目標等四大面向進行討論：",
        "Forget this your turn my turn between KAT and Ant. Move the ball. Move without the ball.",
        "其二是關鍵時刻的萎靡不振。在2023年，灰狼Clutch Time的戰績為11勝1敗，勝率高居聯盟第一，攻守效益值都排名聯盟第四，絕對可說是強隊的表現。然而1月份，灰狼在關鍵時刻僅繳出2勝5敗的表現，攻守效益值更是斷崖性崩跌。專注度下滑導致失誤率居高不下、Ant不再能夠命中那些Tough Shot、防守的溝通與壓迫更往往到最後兩分鐘才有所回溫，都可能與體力下滑有所相關。而至今仍保有最高效益值的Conley受風寒與手部傷勢所擾，無法長期持球操刀指揮，更讓灰狼的第四節顯得更為紊亂。",
        "記者：你期望誰在Conley缺賽時穩定球隊？",
        "Chris Finch：這應該是KAT、Ant，或者說是每個人的責任。當然還有Kyle（Anderson），去年的他在穩定性這端有很大的影響力。",
        "儘管Finch說的含蓄，但仍無法改變明尼蘇達在關鍵時刻沒有Conley替代品的事實。因此，灰狼的目標便是在保有現有雙塔與雙狼王骨幹的情況下，尋找能夠成功運轉此類球隊的控球後衛，讓36歲的Conley缺賽時，不再需要依賴組織全局能力仍有不足的NAW為先發一號位。畢竟縱觀灰狼的替補席，Milton需要長期持球才能找到手感的特性與Finch的執教哲學不符，只有球員讓步的結果也讓這筆在季前頗受看法的簽約變的罵聲滿滿；J-Mac一直是改變攻防活力的興奮劑，但始終缺乏投射能力與身材硬傷，讓他的無球影響力不足，無法委以替補首席的重責。",
        "橫看豎看，後場的補強都是在這沖冠的唯一窗口不得不為的決定。這名後衛必須要有與傳統長人搭配的豐沛經驗，且不會執著於持球進攻，同時擁有一定的進攻威脅。防守在灰狼充足的大鎖資源下無須頂尖，但至少需擁有樂於執行團隊防守的特質，才能與Finch強調Fly Around的執教哲學不謀而合。",
        "另外，目前灰狼的正式合約有三張用在無法成為即戰力的新秀球員（Minott、Moore Jr.、Miller），考量到交易過後四五號位可能僅有Reid、Gobert、KAT三人要吃足96分鐘的上場時間，且Big-Mac兩年內僅有11%的時間以四號位身分出賽。為了避免可能的傷病影響及立體化進攻空間，也必須尋找具有拉開球場空間功能的前場球員。",
        "考量到本季灰狼表現出色，且按Connelly講究人和的個性，就算面臨潛在的薪資壓力而有拆散雙塔的極大可能，也是在休賽季才會執行這個最後選擇。因此灰狼可用的補強籌碼，便是身為即期約的Slo-Mo（9.2M），以及下個賽季為非保障合約的Shake Milton( 5M )和Troy Brown Jr.(4M)。選秀資產上則為0.8個Wiseman四張二輪籤，能運用的籌碼其實不多。",
        "在一支勝率達到七成的隊伍裡，Kyle Anderson的 On/Off Court 淨效益差為無法置信的-8.3，和去年的4.5是天壤之別。三分出手意願的大幅降低讓去年能與Gobert配合的他成為現在的壓縮切入空間者，上篇文章提到過的禁區終結也未見起色，除了外圍防守仍能靠著快手與不易被買犯的穩定對抗提供正向價值外，其他都乏善可陳，已成為負資產。且只要換來值得依賴的板凳指揮官，Slo-Mo作為第二組織點的功能就會被完全取代。而今年入隊的Milton與TBJ，前者目前信心與進攻狀態都在低點，除非缺乏擋拆持球手的球隊想賭一把，否則恐怕只有薪資包的功能；後者不穩定的三分依舊，靠著二傳與防守拚勁兩大特色，交易價值恐怕也不高。",
        "因此，灰狼手上的籌碼貧瘠。真正能鎖定的交易夥伴，便只有需要累積資產的重建球隊，以複數二輪籤爭取小修小補的機會。而距離奢侈稅仍有2.4M的灰狼，也有本錢在買斷市場進行小幅補強。",
        "Monte Morris （9.8M，到期合約）",
        "可能包裹：",
        "1. TBJ+Milton+2張二輪",
        "2. Slo-Mo+2張二輪",
        "然而，Slo-Mo的加盟對於活塞的空間問題並無幫助，TBJ與Milton也只是加劇活塞的同位置競爭而已。因此，若找不到潛在的第三方接手，底特律是否會願意為了補回季前交易Morris所用的二輪籤便輕易點頭？筆者仍持保留態度。",
        "Tyus Jones（14.0M，到期合約）",
        "可能包裹：",
        "Slo-Mo+Milton+2張次輪",
        "在Wiggins時期跟著Ricky Rubio學習的明州子弟兵，一直都以穩定控場與拋投作戰能力聞名，近三個賽季的三分C&S也都至少有2次出手，且有著37.5%以上的高水準命中率。與Steven Adams此種高品質掩護長人合作的履歷，以及生涯前期和KAT搭配的經驗，相信他有能力駕馭如今北大荒的雙塔組合。但完成交易以後，明尼蘇達的正式球員將僅有13人，可能必須透過3.7M的交易特例承接球員，或者在自由球員市場尋覓前場備案，如TJ Warren、Harkless等人。至於巫師則能在這筆交易中，獲得更多的選秀資產。",
        "可能包裹：",
        "Slo-Mo+2張次輪",
        "這筆交易的可能性與急迫性相對較低，因為也沒能滿足灰狼對於後場指揮官的需求。但若Finch信任NAW與雙狼王在組織上能有飛躍性的進展，把補強方向轉為進攻空間的擴張亦屬可能，而Royce O’Neale便是不錯的補強目標。與Conley、Gobert在爵士有合作經驗的O’Neale近三季有著37.5%以上的C&S三分命中率，且具有從二號守到四號的換防彈性，能夠讓灰狼堆疊更多防守資源。而籃網在這筆交易中除了能拿到一定的選秀資產外，Slo-Mo也能補上Simmons缺賽時僅有Dinwiddie獨力支撐的組織能力，中國血統的身分說不定也讓蔡老闆有更高的交易意願。",
        "關於明尼蘇達的交易截止日操作，筆者預測如下：",
        "夢想交易：",
        "實際交易：",
        "前者之所以稱之為夢想，除付出籌碼明顯不足外，另一原因為完成這筆交易以後，灰狼必須再簽下一名球員以填補14人大名單，勢必提早進入奢侈稅累積的年份。以明尼蘇達的財力而言，想必不樂見這種情形。而Morris若維持復出後的高效表現，想必加劇各隊對他的追求，而必須提高資產的付出。至於選擇Slo-Mo而非兩名新入隊的成員，是認為Slo-Mo本季的下滑已肉眼可見，但TBJ仍有競爭三四號輪替的資本，讓Finch無須為了是否該放上Anderson而掙扎。",
        "但無論如何，在雙少狼依舊一腔熱血的情況下，找到第二個Mike Conley，才是讓這支球隊在已然顛簸的漫長賽季後，迎向季後賽挑戰的關鍵。"
    ]
}