{
    "id": "109456",
    "title": "提姆．「石佛」．鄧肯：Duncan的武器庫（二）",
    "date": "2024/02/02",
    "topic": "籃球",
    "author_name": "Alonetogether",
    "tags": [
        "Nba",
        "聖安東尼奧馬刺隊",
        "Tim Duncan",
        "Hakeem Olajuwon",
        "Kareem Abdul-Jabbar",
        "The Big Fundamental",
        "中距離擦板"
    ],
    "article-content": [
        "前篇回顧",
        "要成為NBA球隊王牌，成為觀眾矚目的焦點，在心理上的挑戰要求，有時候並不亞於身體上的要求。場上同時間發生許多事，球隊進攻王牌要注意場上每個人的位置、要預測到對方包夾防守何時以及從哪個方向過來、要決定誰是下一個進攻選擇（寫到這邊就讓我想起前塞爾蒂克前鋒Cedric Maxwell曾引述的發生在1970年代名將Pete Maravich和新人隊友Larry Bird之間的對話，Maravich對Bird說：Larry，如果他們包夾你，你不能硬是要出手！這個時候Bird看了看Maravich，接著說：但如果你真的那麼厲害，那麼對手也不會包夾我了……），這些都是我們這些沒有經歷過正統籃球訓練的普通球迷所看不出來的眉角。所謂「技術能教，但身高不能教」，NBA球隊在選秀上也喜歡選長人，有很多大個子因為身高夠高因此被要求加入籃球隊，身材在高中或者某些大學階段，或許還吃得開，但你若不具備NBA等級的籃球技藝要求，僅憑身高就想安身立命，那無疑緣木求魚，連帶的，很可能連自信心都消失殆盡！NBA的叢林法則要求選手在心理強度和決心上，都必須要衝破逆境，因為先不說對手，就算是自己的隊友，也是潛在的競爭者，他們也在為下一份合約奮鬥，Tim Duncan唸完了四年大學，進NBA時又遇到了David Robinson這位「心胸寬大」的學長導師，自助加上人助的情況下，幾乎未曾聽聞Duncan有任何適應上的問題。",
        "身為一個NBA球隊王牌，你得到了關注，也得到了球權，但除了自己的數據好看，更重要的是你能不能讓圍繞在你身邊的隊友變得更棒？畢竟球隊付你高薪，往往不是只看重純粹的統計數字，他們也希望你能成為團隊的一份子，與隊友合作一起替球隊拿下佳績。而若是談到這些，Tim Duncan可是當仁不讓的箇中佼佼者，身為一個生涯平均可拿下19分與10.8個籃板的球員，可想而知Duncan在進攻與防守端同時為馬刺做出了巨大貢獻，同樣上場打40分鐘，Duncan在場上要做的事可能要比大部分NBA球員要來得多，在場上他自己要當主力得分，也要替隊友卡位創造出進攻機會，他要策動包夾防守，搶籃板，要防守禁區大柱，也要防守速度比他快的球員，基本上他做任何球隊要他做的事！進攻端Tim Duncan能做出的貢獻非常多，長年看他打球，你會覺得他腦袋運轉與思考的速度非常快，當然他的比賽並不炫目，無法入選每日五大好球，但從另外一個角度來看，他長期所打出的比賽，在當代NBA的風格中，卻是相當「罕見」的。當他發動進攻，如果對手是比他慢的中鋒，他可以利用腳步或運球的速度過掉對手；然而若是尋常大前鋒來防守他，那麼Duncan對他們來說，卻是太高壯的存在了。此外他的擦板球也是一絕，那是他的標誌性投射方式，他讓擦板球看起來輕而易舉，不過我們也知道，籃下擦板跟中距離擦板可是兩件不同的事，中距離擦板球是種消失的藝術，他需要球員對球有極佳的控制與手指觸感，在無人防守有大空檔時倒還好，然而一遇到緊迫盯人的防守者，那麼要完美地投中擦板球，則完全是另一付光景了！當Tim Duncan拿到球，很多人都知道他隨時會投出擦板球，但就跟另外一位偉大長人、湖人隊當家中鋒Kareem Abdul-Jabbar的天勾絕技一樣，他們可以隨時在任何中距離範圍內使出擦板／天勾，他們高效、基本功紮實，讓一切顯得舉重若輕又簡單，而對手往往只能看，並感到敬畏……",
        "Tim Duncan也是一位籃板好手，這是從他新人時期到退休球季都穩定輸出的貢獻，有彈跳能力的球員並不一定就是個優秀的搶籃板者，比起彈跳能力，搶籃板毋寧更需要站位／卡位、身體與渴望，Duncan在搶籃板球時能夠充分利用他的身材與長手臂，當你看見Duncan又抓下一個進攻籃板時，他會往往會高舉雙手直接把球送入籃框；而若是搶下一個防守籃板，他則會用他的一雙大手緊緊握住球，接著水平撐開他的雙肘，球賽時間依然在走，但他就站在那裡，那讓人感到周遭的一切突然切換成靜音模式，Duncan開始觀察掃描場上隊友的動態，接著將球傳出以開啟己隊進攻，此時球賽的吵雜聲才又再度進入耳膜！Tim Duncan是史上排名第六（NBA生涯共搶下15091個籃板）的籃板好手，在生涯前13個球季他的平均籃板數都在10個以上（其中更有5個球季平均在12個以上），當然我們可以預期如果他在場上不用做那麼多事而專心抓籃板的話，他的數字會更漂亮，但Duncan就像Hakeen Olajuwon，正因為他們在場上得「分心」，才正得以傳達出他們的傳奇所在！",
        "防守並不是只有搶下籃板球而已，一對一防守、協防和阻攻等也都是Duncan的強項，而且封阻時他不像很多長人會把對手的球轟得老遠，他通常只是墊腳尖或輕跳一下就敲下火鍋，他馬上就可以再度躍起去拿球……Tim Duncan入選過15次最佳防守陣容（其中8次是防守第一隊），NBA史上最多，但他卻沒有當選過年度最佳防守球員，這倒是頗令人意外，不過換句話說，Duncan生涯的「驚奇」之處，自此又多了一樁啦……",
        "（下回待續）",
        "延伸閱讀",
        "參考資料"
    ]
}