{
    "id": "109407",
    "title": "NBA上半季個人獎項怎麼選？SGA即將登頂MVP？為何Maxey和Sengun不是最佳進步獎的獲獎者？",
    "date": "2024/01/31",
    "topic": "籃球",
    "author_name": "Hung Ku",
    "tags": [
        "Mvp",
        "最佳進步獎",
        "DPOY",
        "最佳新人",
        "wembanyama",
        "Shai Gilgeous-Alexander",
        "Rudy Gobert",
        "Scottie Barnes"
    ],
    "article-content": [
        "各位，今年賽季也差不多打完一半了， 是時候該來頒發上半季的獎項，這篇文章的內容很簡單，我會跟你們分享5大熱門獎項的得獎人選，頒獎準則和理由也會在接下來的文章裡分段說明。",
        "首先MVP的部分，我想都不用想就可以告訴你，我一定挑SGA。我會選SGA主要有4個原因，首先他沒拿過獎，這個在MVP票選上很吃香，去年大部分的人會選Embiid，也是因為他沒拿過，那同樣的道理搬來今年，當SGA的主要競爭對手們，通通都有拿過MVP時，自然就大幅增加他得獎的可能性。",
        "再來他的數據完全沒輸人，SGA今年31分5籃板6助攻，非常非常的頂尖，但重點不是他的場均數據有多猛，畢竟這個其他競爭者也有，SGA厲害的是他的效率，身為一個後衛，他的投籃命中率高達54.9%，比Embiid還要高，這個就不容易了吧？其他進階數據像是NRtg或EPM，加拿大一哥也是名列前茅，不過說真的，只講數據大家都有，能列進MVP榜單的誰進階數據不好看，接著我要講的第三個理由，才是SGA真正贏過大家的地方，那就是他的防守。這部分Jokic就比較沒話說，他的防守沒法跟其他人比，至於剩下的Giannis和鉛筆，我知道在大家的印象中，這兩個人的防守絕對樂勝SGA，但這只是印象，要知道今年SGA可是聯盟的抄截王，這個Giannis和Embiid就做不到，他們的火鍋了不起就是中間偏上而已，可沒有聯盟第一，這是我認為SGA拿獎的重要關鍵，他不只進攻是頂尖，防守也是，那再加上審美疲勞的加成，還有雷霆本身的好戰績，我自己是會把上半季MVP的獎項頒給他。",
        "接著最佳防守球員這個獎，我會頒給Rudy Gobert，他今年的防守沒話說，相當厲害。DPOY這個獎很吃母隊的防守，畢竟防守這個東西還是看球隊表現比較準，如果你超會敲火鍋但球隊一直失分也沒有用對吧？而這個就是狗貝最大的強項，今年灰狼每場只會丟掉107分是聯盟最少，而且和第二名的塞爾提克拉出3分的差距，這可以說是一個鴻溝。既然場均失分是聯盟最少，可想而知DRtg這種進階防守數據，灰狼也是聯盟第一，有這麼硬的背景加持，把獎項頒給狗貝也是理所當然。",
        "再來狗貝個人表現也是夠硬，場均籃板12.5顆聯盟第二，火鍋2.1顆聯盟第7，我是覺得今年他在這個獎項上沒有競爭對手，數據比他好看的，球隊防守太爛，像AD和斑馬就是這類人，球隊防守跟他差不多的，又沒有人能跳出來刷防守數據，所以左右看一下，還真的只能把這獎頒給Gobert。",
        "最佳新人的獎項，我會頒給Wembanyama，這個可能跟大眾風向不一樣，我看NBA官網的記者們都把票給Holmgren，可是我個人認為這個獎球隊戰績的占比，不應該那麼重，當然馬刺雷霆的戰績是差超級多，一個是爭取西冠的球隊，另一支則是即將挑戰狀元籤。可是如果往年的最佳新秀，都要拿戰績出來比，那很多人都不及格，我不會說Holmgren不如斑馬，只是要我兩者挑一個，撇除戰績因素，個人能力上我會投斑馬一票。就累積數據而言，在得分籃板抄截和火鍋上，Wembanyama通通都是菜鳥中的第一，除了助攻以外，所有累積數據都是斑馬稱王，當然你可以說Holmgren的效率比他好，但斑馬的也不差，命中率4成6以他大前鋒的位置，勉強還可以吧？我自己在最佳新秀這個獎項上，是比較看重個人能力和累積數據。",
        "另外我也順便聊一下斑馬的定位問題好了，最近馬刺是有改讓他打到中鋒去，而我認為這也是最適合他的定位，比起KD那種單打王，斑馬的模板會比較像AD那種吃餅怪，你要他自幹沒問題，可是對Wembanyama來說效率比較高的打法，還是人家把球餵進去給他終結，讓他從三分線外開始運球，變數還是太多了，我沒有要馬刺減少他的出手量，我覺得要減少的是觸球時間，兩個是有差別的。",
        "鏡頭轉到最佳進步獎的部分，這裡最熱門的人選，我看官網都是Sengun和Maxey，只是我這裡的意見又和大家不一樣了，我會投給Scottie Barnes，為什麼？因為他是這季唯一一個，除了累積數據有提升以外，效率也跟著同步提升的人。我們剛剛講到的Sengun和Maxey，數據是都上漲了沒錯，可是效率呢？隨著出手數的增加，Sengun命中率從5成5跌到5成3，Maxey則是從4成8掉到4成4，當然這很正常，可是今天我們要頒獎，不就是該頒給不正常的人嗎？所以這邊我才會選Scottie Barnes，他場均得分從15分噴到20分不說，命中率也是從4成5變4成8，外線更是從鐵到爆的2成8進化到合格的3成6，這個進步幅度對我來說是比較意外的，首先他的進步幅度沒有輸Maxey他們很多，再來人家不只累積數據進步，效率也有提升，這是其他競爭者都做不到的，所以我個人會把這個獎頒給Barnes。"
    ]
}