{
    "id": "109459",
    "title": "《2023-24 RegBulls》Game48：暴龍無困於傷爆射公牛反客為主",
    "date": "2024/02/02",
    "topic": "籃球",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "ThaddeusYoung",
        "GaryTrentJr",
        "BruceBrown",
        "JordanNwora",
        "AyoDosunmu",
        "JulianPhillips",
        "RegBulls",
        "BullsRaptors"
    ],
    "article-content": [
        "1/31 這場在主場、以 107-118 輸給多倫多暴龍的比賽，是本季兩隊的最後一次交手，也讓本季四次對戰雙方各自在主客場都贏得一勝，不過這場比賽特別讓人沮喪，原因是暴龍少了 R.J.Barrett 、 Imannuel Quickley 跟 Jakob Poeltl 三個先發主力。",
        "當然，不只是 Lonzo Ball 、 Zach LaVine ，芝加哥公牛還少掉了 Patrick Williams 跟 Torrey Craig ，但這場感覺起來球員們都不夠謹慎；被 Gary Trent Jr. 跟 Jordan Nwora 加起來三分球投 16 中 10 ，被拿下 41 分，固然有對手手感好，但這兩個人的得分模式並沒有什麼在預期以外的手段。",
        "籃板 38 比 33 、助攻 34 比 21 都是暴龍佔優勢，看到 Bruce Brown 跟 Thaddeus Young 兩個人在高低位搭配，是非常有意思的一件事情，他們聯手投 26 中 15 ，拿下 35 分、 13 籃板跟 9 助攻。",
        "進攻端，用上下半場做個區分，上半場將球權分散，讓 Ayo Dosunmu 跟 Julian Phillips 成為得分重心；但下半場，在做球的導傳時似乎就加入傳球者對於防守解讀的自主判斷，容易被預判，然後 Coby White 也到了必須要再嘗試微調跟突破的狀況。",
        "本來我以為這會成為 Dosunmu 的代表作，他的上半場真的太突出，相較於 PaW 跟 Craig ， Phillips 跟 Terry 在場上能發揮進攻端作用的場景更為侷限，他們雖然都能做到在一些特定場景該出手就會出手，但是在此之外，除非是有很明顯晃開對手切入的機會，不然導傳上都太過想當然爾。",
        "我想談一談，關於「平庸」( being medicore )跟「維持競爭」( being competitive )，這兩個在給予一個球隊建軍評價時，常用到的詞彙，特別是在芝加哥公牛。",
        "平庸通常會指大概一個球隊當前的陣容，落在季後賽到 Play-In 邊緣，然後如果沒進季後賽、選秀順位也因為戰績不會太糟糕，所以沒辦法在選秀會上得到當屆最高的幾個天分，而陣中也不存在可以作為高階的 Franchise Player 。",
        "維持競爭，指的是不論戰績到哪邊，但大部分的比賽都可以打得拉鋸、有取勝機會或會進到 Clutch Time ，但這不等於球隊就會處在不用打 Play-In 的前六名，特別是會輸掉些關鍵時刻、或被戰績較差的球隊翻掉。",
        "如果一個球隊，像是現在的公牛一般，處於平庸的維持競爭，是不是糟糕透頂了？我覺得糟糕與否，是要跟可以做出的選擇來比較，如果可以選擇，每個球隊都想要又突出又有未來又超級有競爭力。",
        "那麼，放棄維持競爭，難道就會比較不平庸嗎？那要看你競爭力的來源，是從何搭建，舉例來說，如果你是用很多短約、也明顯不會續留球隊的球員，來維持競爭力，進而影響那些球隊比較有長年份合約控制權球員成長的機會，那可能是當中比較糟糕的組成。",
        "但你如果因為沒有維持競爭力，讓你的球賽內容，並無法讓那些有長年份合約控制權的球員，在有意義的對抗、在對手真的認真地針對你的弱點痛打的情況下，去發現跟突破真正的瓶頸，那也是沒有意義的。",
        "從這點來說，當前的公牛固然是平庸，但維持競爭帶來的突破，已經在 Coby White 、 Ayo Dosunmu 以及部分時段的 Patrick Williams 身上帶來成效，而也逐漸在 Dalen Terry 、 Julian Phillips 偶爾看到乍現。",
        "White 、 Dosunmu 、 PaW 這三個人搭建的陣容，在理性的程度內、再怎麼樂觀，也不會說是個能衝擊強權的核心陣容，但考慮到這三個人在未來幾個球季內，可能可以用不到薪資上限 30% 的薪資，卻至少先補齊球隊重要輪替的一半席次跟具備許多搭配性，用「虛位以待」的建軍角度去思考，那麼這個平庸可能只是當下，對於之後來說也不那麼地必然。"
    ]
}