{
    "id": "109437",
    "title": "當MVP從板凳出發，30歲的大齡新秀－Vasilije Micic",
    "date": "2024/02/01",
    "topic": "籃球",
    "author_name": "Matthew",
    "tags": [
        "塞爾維亞",
        "Mvp",
        "籃球",
        "奧克拉荷馬雷霆",
        "歐洲籃球聯賽",
        "Vasilije Micic"
    ],
    "article-content": [
        "2020-21 賽季歐洲籃球聯賽最有價值球員 Vasilije Micic，在2023年7月1日與握有Micic簽約權的奧克拉荷馬雷霆簽下一筆3年2,350萬美元的合約，正式踏入籃球的最高殿堂。",
        "Micic來自塞爾維亞，196公分的身高，在場上主打後衛，現年30歲。在加盟雷霆前，為來自土耳其伊斯坦堡的Anadolu Efes球隊效力，帶領球隊在2020-21、2021-22歐洲籃球聯盟賽季奪下二連霸，自己更收穫2020-21賽季的MVP，該年場均可以拿到16.1分、5助攻。其實過往的休賽季一直都有傳聞指出Micic即將踏入NBA，特別是在2022年有新聞報導表示Micic本人只想加入有季後賽競爭能力的球隊。而當時握有簽約權得雷霆還只是一支西區墊底的坦克球隊，所以完全吸引不了Micic的目光。不過劇情的轉折永遠都來得很突然，時間只隔了一年，這支雷霆卻以40勝42負的成績，以及缺少榜眼Chet Holmgren的情況下，打進了附加賽，更以下剋上之姿擊敗了紐奧良鵜鶘。所有人都看到了雷霆衝擊季後賽的能力，而Micic也不例外。所以正式的在休賽季簽約加入了雷霆。",
        "雖然Micic在歐洲聯賽可以大殺四方，但NBA是個完全不同層級的聯盟，從控衛到中鋒，幾乎都比歐洲球員更高、更壯，速度更快，手臂也更長。特別是NBA的快節奏，讓很多從歐洲過來打球的球員都難以適應，而Micic也絕對不是例外。其實Micic在開季前受訪時就表示自己也還在適應NBA的不同，包括更寬的球場、更快的節奏以及更多的一對一防守、禁區違例等。",
        "而從Micic首次熱身賽對上底特律活塞時就可以發現，Micic三分線出手的力道較不穩定，甚至投出了Airball，運球帶過半場時也看起來不是那麼順暢，可以看得出來Micic在NBA的體能、球場節奏層面上都還有點生疏。不過從第一場就可以看出Micic作為歐陸後衛，在場上的傳球靈性和判斷能力。",
        "第一球是與Chet Holmgren的配合，檔拆後往禁區切入，因為防守者無法第一拍跟上Micic，造成要防守Chet Pop out 三分的Marvin Bagley III必須進來協防，Micic一看到Bagley的協防，直覺的Kick out傳給Chet，形成外線的大空檔出手。",
        "再來是透過自己的判斷下手抄球，形成快攻的機會，左右兩側都有跟上的隊友，最後一個No Look Pass看向左邊讓在禁區防守的James Wiseman混淆，最後傳給右側的Lindy Waters III。",
        "第二場對上夏洛特黃蜂的比賽，Micic擔任先發控衛，雖然投籃手感依然不佳，但是傳出令人驚豔的8次助攻。這場比賽可以發現Micic在檔拆後分球與Kick out的能力，特別擅長在往內切入後，幾乎已經踩到禁區的最深處，還能傳給空檔的隊友。   不過進入開季後，Micic在體能上的缺陷造成他在防守端上較為吃力，另外加上投籃手感還是不穩，所以讓Micic的上場機會時有時無，在雷霆10月加11月的18場比賽中，總共只上場了8場比賽，場均上場12.3分鐘，整體命中率是3成75。有趣的是，雖然投籃不一定能投進，但Micic的8場比賽都能在有限時間內送出助攻，一共是傳出了22次助攻。特別是在11月17日對上金州勇士的比賽上送出了7次助攻。",
        "進入到12月後，Micic更顯掙扎，板凳越做越熱，僅出賽了5場比賽，總共出手18次僅命中4顆，三分線上更是全數盡墨。不過進入到了新年之後，Micic的表現倒是迎來了曙光，1月獲得教練Mark Daigneault的重用，單月出賽14場為加入NBA之後最多，場均上場11.3分鐘，獲得4.2分與2.1個助攻，雖然數據並非亮眼，但Micic的投籃三圍在這個月進化成52.4%／33.3%／76.9%，相較10月至12月的31.0%／20.0%／66.7%有相當大的差距。而今（1）日對陣丹佛金塊的比賽，Micic更是打出生涯代表作，在主力Jalen Williams和第六人Isaiah Joe因傷缺陣的情況下，Micic獲得17分鐘的上場機會，繳出生涯新高的12分並送出5次助攻，正負值為全隊最高的14，幫助雷霆以105比100守下勝利。在本場比賽可以看到Micic打得更果決也更具侵略性，果斷的持球突破尋找肢體碰撞獲得犯規，這是過往比賽較少看到的。而Micic更在第四節一開局就透過漂亮的And-1與切入獲得5分，並再送出1次漂亮的助攻，幫助雷霆在第四節前段把膠著的分數慢慢拉開，確實打得非常有當年在歐洲拿下MVP的氣勢！",
        "從歐洲籃球聯賽MVP及主力到球隊板凳，這對Micic絕對不是件容易適應的事情，特別是隊上有一群比Micic更年輕的小球員，不過Micic在今日賽後的記者會也提到，他認為隊上的年輕球員都非常有天份，雖然自己有更久的職業球員經歷，但絕對不想擺出任何年資較長的身段，只想和這群年輕球員一起好好學習！期待Micic在2月能夠持續破繭而出，找回在歐洲的手感與殺氣，為雷霆這支年輕球隊多注入些老將價值，為季後賽做準備！"
    ]
}