{
    "id": "109568",
    "title": "《JGT戰報》寫在50場之後…看似傲視群雄　檢討塞爾提克上半季優缺點",
    "date": "2024/02/10",
    "topic": "籃球",
    "author_name": "JGT",
    "tags": [
        "波士頓塞爾提克",
        "Jayson Tatum",
        "Jaylen Brown",
        "Kristaps Porzingis",
        "Derrick White",
        "Jrue Holiday"
    ],
    "article-content": [
        "交易截止日終於落幕，儘管塞爾提克在此之前是以38勝12負的戰績穩居聯盟龍頭，但總管Brad Stevens仍舊繼續展現他的操盤實力與決心，為球隊找來Xavier Tillman、Jaden Springer兩名防守悍將，再度加強輪替深度。",
        "這篇文章不會針對季中交易進行分析，而是會先探討綠衫軍截至目前為止的優缺點，並試著分析這支從季前就被視為奪冠大熱門的傳統強權，究竟有沒有機會在本季高捧睽違16年的歐布萊恩金盃。",
        "本季的Jayson Tatum迄今場均可以攻下26.9分8.4籃板4.5助攻，與上個賽季的30.1分8.8籃板4.6助攻相比，唯有因為Kristaps Porzingis的加入，導致得分有所下滑。若從進階數據來看，Tatum的PER值從23.7下修至21.6、真實命中率從60.7%跌至60.1%，但嚴格說起來，Tatum現在在場上的存在感，卻比上個賽季更加巨大，也更令人放心。",
        "Tatum花了一整個暑假的時間與Paul Pierce訓練後，逐漸捨棄了過去多餘的花俏盤球，而是開始會用大量的試探步來尋找最佳的發動進攻時機，並在切入上籃時延後放球時間，讓自己的身體更靠近籃框，試著用進步的終結能力與身體對抗來賴犯規。",
        "即將在下個賽季成為NBA年薪最高球員的Jaylen Brown，場均得分同樣從去年的26.6分下修至22.2分，但在投籃命中率與三分球命中率方面，皆與Tatum一樣有所進步，尤其切入後的分球意識與時機，也有明顯的進步。不過，他在左手持球的弱點仍未改善，只是在多了Porzingis分擔終結任務後，雙探花亂無章法的進攻選擇終於重回正軌。",
        "在談論綠衫軍的替補陣容時，絕大多數的人都會認為綠衫軍把資本幾乎全押在「6虎將」身上，的確，如果單就薪資成本的角度來看，他們著實是一支先發、替補差距懸殊的球隊。另外，還有一票人會認為，總教練Joe Mazzulla過度仰賴先發主力的「9人輪替」阻礙替補球員進步，更加劇6虎將的體力負擔。",
        "塞爾提克的先發球員場均可以攻下傲視全聯盟的91.8分，但替補得分卻只有28.5分，在聯盟中僅優於太陽、黃蜂、公牛。若將Mazzulla的輪值名單做一個長期觀察，會發現除了6虎將外，只有Payton Pritchard、Sam Hauser的上場時間穩定超過20分鐘，而這2人也是綠衫軍的主要替補得分來源。",
        "從提前續約Pritchard的動作可以看出，綠衫軍對於這名4年級控衛仍有一定程度的期待，也希望他能夠承擔起替補的控球重任，而不是每當他與主力球員一同上場時，便下意識地把球回傳給大哥們。儘管他在季初依然有些掙扎，但在進入12月後終於回神，找到了如何在持球與無球間切換自如的方法。至於Hauser則是一名純粹的射手，但如今他已是各隊都不容忽視的冷箭。",
        "Mazzulla為首的教練團，本季除了要盡力帶領球隊奪冠外，更重要的是重塑球隊文化與攻守體系，其中多出來的「第9人」原則上是先以能夠調節雙塔體力的Luke Kornet為優先，但若今天對手擁有較多的側翼，擅長攻守轉換且勇於衝搶進攻籃板的Oshae Brissett就會獲得重用。",
        "承接上段，在傳統認知上，替補深度優異的球隊往往會有較多的替補得分好手，但隨著綠衫軍先發5虎扛下大部分的得分責任後，替補球員要做的就不再是得分，而是能夠隨時做好準備，並在上場時立刻做出貢獻、達到教練團想看到的成果，而本季的綠衫軍替補，就是能夠做到這點。",
        "回歸本段主軸，截至目前為止，綠衫軍的ORtg、DRtg分別位居聯盟第2、聯盟第3，其中Jrue Holiday的加入，也被看成是「綠色神盾」的關鍵人物。從戰術上的分配與教練團指派任務來看，Holiday的確在防守端帶來比Marcus Smart更多樣的變化，像是擔任半場防守的發聲者、區域聯防的第二道防線，偶爾還會用強壯的身體去硬扛低位單打。",
        "不過，真正讓綠衫軍能繳出聯盟頂級攻守表現的關鍵，其實在於被低估的禁區長人陣。首先，Porzingis的加入讓球隊設計了更多的低位單打戰術，綠衫軍也因此成為本季聯盟第2頻繁使用低位進攻、每回合平均得分第2高的球隊。",
        "其次，在Holiday與Derrick White的防守驅趕下，Porzingis得以發揮出他驚人的護框嚇阻力；如果現在他下場休息時，替補的Kornet與Neemias Queta也同樣能夠做到這點；若對手有噸位較重的內線球員時，則會讓年邁的Al Horford來負責單防，其餘3名長人則用來扮演最後一道防線。偶爾甚至還會看到Porzingis、Kornet、Queta這3名7呎長人取2上場，將高度優勢最大化。",
        "隨著Tillman加入，綠衫軍的禁區名單變得更加豪華，即使他的身高偏矮，但他的高球商與上乘厚度仍會替球隊增加一個用來對付重裝坦克的長人，且他站高位的掩護質量與策應，或許也會是綠衫軍下半季與季後賽的一枚活棋。",
        "雖然禁區深度是造就綠衫軍本季攻守俱佳的關鍵，但傷病史本就豐富的Porzingis，本季先後在11月底、1月底遭遇左小腿緊繃與左踝扭傷，同時也是6虎將中缺席場次最多的球員。另外，Horford雖然暫時只有固定會在背靠背比賽時輪休，但他37歲的高齡仍明顯影響到體能，即使能夠無傷無痛持續到季後賽，也難保能在輪替縮小後的季後賽繼續維持滿血。",
        "另外，Kornet與Queta也是如此，前者先後因內收肌、腿筋痠痛2度連續缺席至少3場比賽，後者則是在季初即因腳傷足足缺席12場比賽，才迎來身披綠衫的首場比賽。就連新同學Tillman也一樣傷病史豐富，本季他飽受膝傷所苦，目前也已經連續4場比賽高掛免戰牌。",
        "塞爾提克貴為本季聯盟龍頭，場均9.6分的淨勝分同樣也傲視群雄，儘管此數據凸顯出今年的綠衫軍確實能在大部分的比賽中無懸念拿下勝利，但在本季24場clutch time（關鍵時刻）比賽中，球隊的戰績雖然還是以16勝8負高居聯盟第3，但敗場數就已佔據了現有總敗場數的4分之3。",
        "事實上，若以團隊數據來看，綠衫軍在clutch time仍舊屬於聯盟頂尖勁旅，像是其125.1的ORtg名列聯盟第5、102.3的DRtg也有聯盟第8的水準，武器庫豐富的他們，在本季攻守體系皆有新氣象後，基本上球員們已能沉著應對僵局，也不乏有人挺身而出。然而，身為球隊王牌的雙探花，除了開始勇於承擔勝負、在關鍵時刻正面處理球外，穩定性卻還是明顯不足。",
        "先以Tatum為例，去年他在clutch time平均可攻下3.0分，在聯盟僅排24名，且投籃命中率、三分球命中率更是低到只有35.1%、21.7%。進入本季後，Tatum於clutch time的平均得分下修到2.6分、兩項命中率皆為33%。至於Brown的部分，上季clutch time平均有3.0分的他，本季則降至1.9分，投籃命中率雖維持50%水準，但三分球命中率卻只有22.2%。",
        "Holiday在把心力挹注在防守端後，他在進攻端的威脅性不如過往，其雙能衛特性也使他的控場能力不像Malcolm Brogdon值得信賴，唯一值得期待的是，他是一名比Smart更好的單打手，偶爾依然可以靠他的招牌切入急停跳投來取分，只是對於關鍵時刻欠缺大腦的雙探花來說，幫助並不算很大。",
        "綠衫軍本季的高檔表現，更多時候是仰賴Porzingis與White的大心臟，2人在clutch time分別能夠攻下2.9分、2.2分，前者有著68.4%的投籃命中率與44.4%的三分球命中率；後者也有56%的投籃命中率與50%三分球命中率。換句話說，綠衫軍本季究竟能夠走得多遠，將取決於Porzingis與White能否把關鍵時刻的穩定性延續至季後賽戰場。",
        "從比賽中的應對方式來看，Tatum與Brown雖然關鍵時刻仍會讓人捏一把冷汗，但比起前幾年早早心浮氣躁搶投三分、呆呆站在外圍盤球互相扔炸彈，本季已不再畏懼持球挑戰防守者，並在單打、切入的同時尋找隊友，懂得該如何運用自己的優勢與牽制力，找到對球隊最好的得分方式。唯一需要擔心的是，雙探花在面對季後賽膠著戰況時，還能不能把「看似」強化的心理素質展現出來，或許也會成為綠衫軍在重返榮耀之路的最大變數。"
    ]
}