{
    "id": "109588",
    "title": "【2023-24 NBA賽季隨筆】歷年最冷清的交易截止日後，淺談西部球隊交易操盤",
    "date": "2024/02/09",
    "topic": "專題",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "Nba",
        "達拉斯小牛",
        "雷霆",
        "Phoenixsuns",
        "SimoneFontecchio",
        "D'Angelo Russell",
        "Andrew Wiggins"
    ],
    "article-content": [
        "有別於過去幾年的交易截止日往往會出現明星球員交易的情況，今年的交易截止日並未發生預期般的大事，幾位被放到交易檯面上的球星如DeJounte Murray、Miles Bridges、Kyle Kuzma也都在截止期限過後繼續留在母隊。考慮到新版的勞資協議隊和2024年選秀整體深度的匱乏，僅有一小部分球隊最終做出一些輪換上面的小修小補。當然，也有些許球隊則當起了賣家，不僅希望能將時間線不合的球員出清，也期盼能透過選秀再度累積時間線相符的天賦。",
        "目前名列西部第八的小牛可說是本次交易市場的最大買家之一，先是將季前交易來的Grant Williams和Seth Curry送往夏洛特，換回PJ Washington，緊接著再和巫師完成內線互換，以Richaun Holmes換回Daniel Gafford。Grant William在季前交易中被視為是小牛的四號位解答，但這賽季的效率值遠低於過去兩個賽季在波士頓的好表現，加上磨合上面無法適應Jason Kidd和Luka的快速球風，也讓Williams一度在一月中的上場時間掉到15-20分鐘左右。最終獨行俠也選擇將Williams送走，在黃蜂出清之際，換回更高，機動性更好也更全面的PJ Washington。此外，將今天場均只有10.3分鐘的Holmes拿去換回更會跳，籃板能力更好的禁區中鋒Daniel Gafford則是總管Nico Harrison在這個截止日前的另一筆值得讚賞的操作。考慮到小牛目前的禁區戰力僅有Derek Lively III能夠扛下，Gafford預計將會成為替補席上的中鋒，雖然對防守起跳和封阻時機點的問題依舊無解，但Gafford的機動性仍足以擔任小牛目前的輪換中鋒。",
        "值得一提的是，在將25歲的Williams、33歲的Curry、和30歲的Holmes交易掉後，小牛換回來的Washington和Gafford都分別只有25歲。這兩筆交易不僅僅是讓小牛在四號位和籃板上面有所提升，更是一波讓他們現有陣容年輕化的操作。就目前看來，在不受傷的情況下，小牛現有的陣容對於他們在衝擊季後賽上半區可說是相當有機會。",
        "季前組起來Beal-Booker-Durant三巨頭的太陽，目前僅排在第六的戰績絕對不是他們滿意的結果，而他們也在今天將渡邊雄太（Yuta Watanabe）、Chimezie Metu、Keita Bates-Diop、和Jordan Goodwin送往灰熊及籃網，換回來Royce O’Neale及David Roddy。考慮到送走的四位球員當中僅有KBD能算在輪換陣容當中，其他幾人的場均上場時間只剩下十分鐘左右，太陽相當於拿了三位輪換外的球員來換回合約即將到期的O’Neale。作為一位合格的3D球員，O’Neale對於喜歡讓KD擔任小球中鋒的太陽來說能夠保持他們在鋒線上面的深度，可以說是一筆不錯的交易。只是這筆交易同時也減少了太陽的輪換深度和高度，能否讓他們一路衝上季後賽前段種子仍有待觀察。",
        "最後則要提到目前西部第一的雷霆，儘管佔據西部龍頭，但同時與灰狼、金塊無勝差的戰績排名也讓西部前段班幾乎每天都有所更動。而趁著黃蜂出清之際，雷霆也用Tre Mann、Vasilije Micic、和Davis Bertans換回Gordon Hayward。這當中比較可惜的也許是Micic，為了能夠加入一支爭冠球隊並擁有上場時間，在被選中的九年後才終於登陸NBA。但在雷霆本就擁擠的輪換當中，Micic前面也還有更年輕的Josh Giddey、Cason Wallace等人需要分配上場時間，也讓Micic這賽季僅有約10分鐘的上場時間，並且最終被送往仍在重建階段的黃蜂。",
        "有別於Bertans功能性單一，Hayward的全能屬性增加了雷霆在鋒線上面的可用人選，而他在NBA打滾十餘年，也能幫助要挑戰SGA時代第一次季後賽的雷霆在面對到大場面時有老將能夠壓陣。只是Hayward生涯最被詬病的就是傷病，過去五年幾乎沒有任何一個賽季出賽場次超過52場，這也是雷霆在這筆交易的潛在隱憂。只是撇開傷病的可能性以外，雷霆的這筆交易為他們在Dort以外提供了鋒線上面的第二選擇，加上Hayward能投能傳能切的全能技能包和正常鋒線的尺寸，絕對是雷霆在競爭西部前四的重要補強。",
        "相較於前面幾隊在交易市場的活躍，一直在交易市場上被提及的勇士和湖人反而在交易截止日前幾乎沒有做出任何操作。無獨有偶，這兩隊一個處於附加賽的行列當中，另一個則在附加賽之外，也意味著他們都相信現有陣容能讓他們保有在附加賽競爭的行列。",
        "對於勇士而言，上半季表現不佳的Andrew Wiggins和狀態起伏相較於過去更大，且季末即將成為自由球員的四冠元老Klay Thompson都是交易傳言中的潛在對象。前者本賽季繳出生涯至今最糟糕的進攻表現，場均12.4分和各項投籃指標的退化，也讓他在場上每一百回合是輪換陣容當中最糟糕的-4.2的正負值。然而，或許打動勇士的原因則是Wiggin在過去幾場的表現回溫，不只是在過去七場比賽中似乎找到進攻端的感覺，他和Kuminga及Green的三側翼組合在整個一月的五場比賽當中也交出共+50的正負值，也讓他雖然在年末一度遭到Kerr的棄用，卻還是找回球隊定位並且獲得勇士的信心。",
        "相較於Wiggins，Klay在交易市場上的價值則是另外一個走向。在受傷之後失去移動能力過後，Klay在防守端的定位越來越偏向對上鋒線而非過往的後衛，加上這賽季退化到正常射手標準的37.7%外圍命中率，都讓Klay正處於交易市場上的低谷。與其拿Klay這個王朝元老去換回一些負資產，不僅要重新磨合，也可能面臨球迷的潛在反對聲浪，還不如讓Klay留下來擔任能夠跑動的射手，待休賽季再做調整。但隨之而來的，可能是在Klay出現投籃手感不佳時，我們將更常看到Kerr在第四節將Klay按在板凳上，並且將時間讓給最近常出現的Kuminga-Wiggins-Green組合的常規操作。",
        "有別於目前仍在附加賽之外的勇士，湖人則是目前排在西部第九，位處附加賽行列的邊緣。整套陣容中除了沒有射手以外，雙星之外的其他球員在進攻端的狀態起伏相當大，都是湖人在本賽季進攻端的大問題，也因此，交易市場中的射手和有得分能力的後衛如Buddy Hield、DeJounte Murray都是湖人在交易市場的鎖定潛在目標。只是湖人自身就缺乏首輪籤和可交易資產，在身上籌碼本就不多的情況下，老鷹和溜馬所要的交易報價幾乎都是湖人無法匹配的，也讓湖人再度度過了一個雷聲大雨點小的交易截止日。",
        "一整個月都陷入交易流言的D’Angelo Russell，靠著一月在進攻端終於爆發的好表現，將自己從湖人的交易名單當中拖了出來。整個一月繳出場均高於平均的22.7分6.0助攻，是湖人脫離季中錦標賽後小低潮的重要功臣。再度證明了能夠穩定輸出的DLo絕對是湖人當前最需要的球員，不只是能夠分擔雙星的進攻負擔，也能為其他球員創造出更多進攻機會。加上Gabe Vincent和Jared Vanderbilt有望在三月競爭季後賽之際回歸陣容，湖人在交易市場的靜悄悄似乎也就說得過去。考慮到目前交易籌碼匱乏的情況下，湖人或許會將目光轉向買斷市場，進而來追求遭到買斷的Spencer Dinwiddie或是Marcus Morris，增加後衛進攻端或鋒線上面的選擇。",
        "有買家自然也就有賣家，爵士在兩筆交易中先後送走了Simone Fontecchio、Kelly Olynyk和Ochai Agbaji。Fontecchio進入到生涯的第二年，展現了作為一位歐陸前鋒扎實的基本功和必備的投籃能力，本賽季也有相當夠水準的39.1%外圍命中率。只是本就是大齡新秀的情況下，Fontecchio又跟陣中明星球員Lauri Markkanen有高度相似的技能包和定位，再加上季末面臨著續約的難題，也讓總管Danny Ainge僅換到一個二輪簽和Kevin Knox II就將其換走，來到剛走掉多位主力的活塞，對於Fontecchio而言也是個機會。",
        "Kelly Olynyk則是與球隊時間線不符合，已經32歲的他不符合爵士在未來幾年重建的時間，加上在去年選秀又選進了Taylor Hendricks，也讓Olynyk成為爵士在交易市場上的最大籌碼。考慮到爵士這一兩個賽季本就不是朝著季後賽或附加賽的目標前進，如今這種不上不下的戰績實數尷尬，或許也是讓Ainge決定將Olynyk送走，並在賽季後段給Hendricks比如今場均十分鐘更多的上場時間。",
        "對於爵士而言，是否要以Markkanen為唯一核心來圍繞建隊依舊是個問號，但將Agbaji和Olynyk等人送走，一方面也是為球隊陣容重整，並且清出薪資空間來保留休賽季期間的彈性，以便於接下來和Markkanen的續約和自由球員市場上面的簽約等等。但可以預料的是，爵士在賽季的下半程或許會想辦法讓自己的排名下降、進而得到更高的選秀順位。",
        "今年的交易市場整體而言偏冷清，由於新版勞資協議的規定（如超級豪華稅，不得在交易中使用現金等等），使得本來就在前段班，薪資空間卻也相對擁擠的球隊不敢輕舉妄動。加上2024年選秀的陣容在星度、實力和深度都大不如去年或前年，也讓弱隊也沒有太多想囤積選秀權的慾望。買斷市場或許會是今年的球員流動上面最大的話題，但實際狀況會不會與交易市場一樣冷清，仍有待觀察。"
    ]
}