{
    "id": "109533",
    "title": "默默提升防守成效 Trae Young被低估的能力",
    "date": "2024/02/07",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "亞特蘭大老鷹",
        "Trae Young"
    ],
    "article-content": [
        "Trae Young雖然今年未能入選明星賽，但有機會以替補傷兵球員的方式出陣。尼克的Julius Randle和七六人的Joel Embiid都因傷無法在明星賽上場，這讓東區隊空出兩個名額，而Young有機會爭取到其中一個名額。",
        "本季至今，Young的數據相當漂亮。確定在剛開始連明星賽的替補球員都沒入選後（後遞補入選），他在接下來的兩場比賽中合計得了72分及送出21次助攻，其中命中率高達63%。連勝太陽跟勇士的那兩場比賽裡，他在22次的三分出手裡命中了14顆。另外，在老鷹前次戰勝湖人的那場比賽裡，他在三分線外9投6中。",
        "直到輸給快艇前，老鷹拿下一波四連勝。在場上，Young盡其所能貢獻一切，讓老鷹這個失望的賽季還存有一些希望。然而，一週的火熱表現還不足以扭轉失敗的局面。截稿前，老鷹的戰績為22勝28負，排在東區第10，剛好有附加賽的資格，和第11名的籃網的勝場差為1.5場。",
        "球隊的不起眼戰績也許是Young未能直接入選明星賽名單的主要原因。評選時，教練團明顯更看重球隊的勝場數，自2021年帶球隊打進東冠賽後，Young就未能讓老鷹有勝多敗少的局面。這讓那次的東冠賽成就看起來是對戰組合帶來的偶然。此外，教練團也較重視防守，不過值得一提的是，Young的防守已有改善。",
        "在最近由退役球星JJ Redick主持的podcast節目(The Old Man and the Three)裡，Redick提到他發現Young在防守時做到愈來愈多細節後，入選明星賽的魔術球星Paolo Banchero也表示他在進攻時已不再一定要打點Young。過去，Young在防守時被視為防守破口，並且會被對手的進攻好手打點。Redick說道：「我看到Young防守時會繞大角度去迅速地回到對位的位置，並抓回主導權。前次老鷹跟魔術的交手裡，Young在關鍵時刻的防守表現是我看過他生涯至今最好的一次。」",
        "下面的影片裡，可以看到Young很賣力地守Banchero，迫使他得趕快將球傳出。雖然站在Banchero後面，但他並沒有放棄防守，還試著從後面干擾他將球傳給Caleb Houstan。這次的防守讓魔術未能順利取分。",
        "在前述的podcast節目裡，Banchero說道：「他的某些防守對我們起了蠻大的影響。我像是動彈不得，或是兜兜轉轉地回到原地。」下面的影片裡，可以看到Banchero描述的情況。Banchero試圖靠隊友掩護突破時，Young直接往前跨一大步地去跟Banchero對位，並且執行了兩次，這讓Banchero不得不回到弧頂。最終，Banchero的急停跳投沒有奏效。",
        "在另外一回合的進攻裡，可以看到Young擺脫長人設的掩護並努力地跑在Maekelle Fultz的前面去阻止他殺入禁區，最終造成Fultz被吹進攻犯規。",
        "下面的影片裡，可以看到Young敏銳地察覺到運球的Fultz製造換防是要讓Banchero能在高位執行第三節的最後一擊。Young在時機來臨前不動聲色，最後電光石火地從後方將球斷走去發動快攻。(可惜Young沒有直接帶球上籃，而是在籃下背傳給沒有準備接球Jalen Johnson。這算進攻秀過頭的失誤，跟防守無關。)",
        "本季至今，Young場均能送出1.5次抄截，排在聯盟第11名。他的抄截次數比一些以防守聞名的球員還多，像是Alex Caruso、Scottie Barnes、OG Anunoby。另外，抄截次數跟在場上主要貢獻抄截的Jalen Suggs相比，Young只少了兩次。",
        "關於攔截對手的傳球，他的侵略性比以往更強，並能夠直接從運球者手中將球抄走。跟勇士和太陽的二連戰裡，他連兩晚將球從Jonathan Kuminga和Kevin Durant的手中無情劫走。",
        "看到這邊先不要被誤導了。現實情況是身高6呎1吋(約185.5公分)的Young仍然是較好打點的防守者。每場比賽裡，還是會多次看到他因為身材的劣勢而被打點，或是沒意識到對方要發動擋拆製造換防，又或是不情願去繞開長人的掩護去追逐該對位的球員，但這些情況發生的次數已經變少、發生的頻率也開始降低。",
        "我們最多只能要求Young在防守時，盡可能去纏著該防的人及不要讓對方有輕易殺入籃下或投籃的機會，因為他始終無法改變他的身材劣勢，再加上他還有進攻重擔要扛。",
        "雖說責任不少，不過本季他再次繳出頂級的進攻表現。截稿前，他場均得27分，三分命中率則是生涯最佳的38%。根據PBP stats的數據統計，助攻製造的得分(assist points created)這方面，Young傲視全聯盟，本季的助攻數490次(截稿前)亦是聯盟最多，而場均助攻數10.9次(目前排在聯盟第二)為個人生涯新高。",
        "Young在這季有除了有很亮眼的數據之外，他的防守也有明顯的進步。自確定未入選明星賽的名單後，他在接下來的幾場比賽都有出色的表現，這讓他很有資格去成為兩個替補名額的人選之一。",
        "他的主要競爭對手會是入選也很夠格的塞爾提克後衛Derrick White。雖然White的數據無法媲美Young，但他對場上的勝負的影響力不容置疑，再加上塞爾提克是目前聯盟戰績最好的球隊。",
        "或許兩個替補名額裡只會補進一名後衛，畢竟因傷缺陣的Randle和Embiid都是鋒線球員，而且東區明星隊的替補球員已經有 Donovan Mitchell、Jalen Brunson、Tyrese Maxey，終究會知道誰能入選。",
        "不過當前可以肯定的是：Young不是在沒入選後才展現出自己最好的一面，事實上，在這個賽季裡，場上的他一直試著拿出最好的一面去證明自己。",
        "【特約編輯 施童倫／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}