{
    "id": "109582",
    "title": "雷聲大雨點小的交易，巫師不無小補的重建資產",
    "date": "2024/02/09",
    "topic": "專題",
    "author_name": "DIO",
    "tags": [
        "華盛頓巫師隊",
        "達拉斯小牛隊",
        "Daniel Gafford"
    ],
    "article-content": [
        "本來巫師有機會在交易市場上當起大賣家，隊上的Kyle Kuzma、Tyus Jones跟Delon Wright等人，都吸引了不少季後賽球隊的目光，不過隨著越接近交易大限，以及2024年選秀的深度落差，都讓巫師的首輪回報被不斷砍價，先是灰狼跟巫師在Tyus Jones的談判上停滯，雙方在首輪籤上的補償上有落差，結果在灰狼尋得Monte Morris之後，Tyus Jones也失去了最有可能被交易的機會。",
        "Kyle Kuzma雖然合約條件相當誘人，但他進入2024年之後的成績不如前半季來得穩定，尤其外線命中率從3成5跌落到2成7左右，讓他身價直直跌落，要價兩枚首輪籤的最低要求，在交易大限前一周的流言中顯示，甚至被砍到一枚首輪交換權的等級，所以巫師也在交易大限前五個小時放出消息，不賣了，與其隨便賤賣，不如留著休賽季之後再做打算。",
        "Tyus Jones亦同，兜了一圈都找不到一枚首輪的回報，與其隨隨便便用次輪籤送走，不如在休賽季留下來續約，總比變成空氣好，畢竟他也是高球商的控球人才之一，肯定有其市場價值，重建時間還長，不愁沒人要。",
        "最終出現了相對低調的人選在交易報導上，Daniel Gafford。",
        "巫師得到 : Richaun Holmes + 2024年首輪籤(快艇雷霆中擇一高順位)",
        "小牛得到 : Daniel Gafford + 2028年首輪交換權(雷霆)",
        "雷霆得到 : 2028年首輪交換權(小牛)",
        "根據Marc Stein的消息指出，小牛上季開始就有追求Gafford的意圖，這賽季也有積極追求Kuzma，但巫師要價兩枚首輪籤，這樣的要求讓小牛卻步，轉而去爭取有行無市的Gafford，以彌補禁區上的不足，小牛帳面上中鋒很多，實際上得了大場面也只有Dereck Lively，能用幾乎上不了輪替的Richaun Holmes就補到Gafford，小牛相當吃香。",
        "不過相較其他隊伍的消息，直到確定成立的報導出來，隔了蠻久的時間，這筆交易卡在選秀權，從Kuzma到Tyus Jones，巫師最重要的回報要求一直以來都是首輪籤，畢竟以重建來說只有自己手上一支真的太少，對方要丟出多少巫師才會滿意，這才是重點，而後續消息指出，小牛跑去跟雷霆談了。",
        "最終是小牛雷霆雙方互換2028年首輪籤的交換權，巫師則能在雷霆跟快艇之中，選擇2024年順位最高那一方的首輪選秀，雷霆跟快艇，兩個球隊現在都是西區前四內競爭，沒掉下來就只是首輪倒數前五順位的，並不是相當值得期待的順位，但至少也是首輪選秀，尤其2024年新秀深度明顯更去年落差很大，目前的戰績來看巫師可以保住自己手上的樂透籤，如此一來巫師2024年就有兩枚首輪籤了，距離重建完成算是邁進了一小步。",
        "回頭來看看球員包裹，Gafford雖然技能包少，只能在籃下生存、犯規累積神速、擋拆卡位不紮實，遇到勁旅等級球隊直接被打爆，等等在巫師被人詬病的缺點，不過他目前數據有兩項是領先聯盟，2.2次火鍋是聯盟第7位，真實命中率70.8%是聯盟前段班，儘管沒有拉開空間的能力，但只要球能塞到他手上，至少可以保證放得進去，加上小牛除了Dereck Lively，其他五號位的能力事實上，都不比Gafford好，完全是無痛升級禁區輪替，就看Luka Doncic跟Kyrie Irving如何跟他配合了。",
        "至於巫師的禁區陣容，Marvin Bagley加入後，相較於進攻能力受限的Gafford，Marvin Bagley展示出他的進攻天賦跟更好一點的傳球視野，雖然場上影響力有限，單純就場上成績來說，交易以來繳出15.5分跟8.4籃板，等待傷癒歸隊後，先發就是他的了，至於Richaun Holmes，在小牛幾乎被擠出輪替，頂一下五號位時間足矣，下個賽季還有合約在身上，是球員選項的1287萬，以目前狀況來看，沒意外就是執行選項，之後的重要任務就是當薪資包了。",
        "這筆交易，最重要的還是在巫師拿到的選秀補償，Gafford幾乎已經開發到上限，送去給勁旅球隊並不會太讓人難過，本來就不預期Gafford有換到首輪的價值，幸虧小牛在交易大限的極限操作，才幫巫師談到一支，雖然是不無小補的順位，但從期限之後的結果來看，巫師賣出成果並不理想，Kuzma跟Tyus Jones都沒能兜售成功，只靠Gafford就得到這樣的回報，已經足夠了，在巫師球迷之中有些人很喜歡Gafford，可惜是可惜，但巫師重建中當然繼續物色新人選，繼續留著Gafford，巫師禁區也就這樣的等級而已，Gafford終究難以獨挑大樑，不如去幫助其他缺少拼圖的球隊，期望Gafford與其他外援幫助小牛往冠軍之路邁進。"
    ]
}