{
    "id": "109593",
    "title": "交易大限只有中磅交易，湖人甚至選擇不動！",
    "date": "2024/02/09",
    "topic": "專題",
    "author_name": "byronyen",
    "tags": [
        "D'Angelo Russell",
        "Bojan Bogdanovic",
        "Dejounte Murray",
        "Gordon Hayward",
        "PJ Washington"
    ],
    "article-content": [
        "首先來看一下交易大限截止日，幾筆對季後賽有較大衝擊的交易：",
        "1.要說交易大限截止日的最大贏家(先不考慮成本，因為選秀權基本上多年後才會兌現)，應該是達拉斯獨行俠。獨行俠先是以Grant Williams、Seth Curry，2027受保護(前2順位)首輪籤，從黃蜂得到P.J. Washington與兩個次輪籤。獨行俠另外以Richaun Holmes與選秀權，從巫師交易來苦力中鋒Daniel Gafford。",
        "上個球季在波士頓打出身價的Williams，是以先簽後交易、4年5,400萬風光加盟獨行俠的，沒想到半個球季就被放棄了。Williams的外線與防守都不錯，錯在他的移動速度較慢，只能當個定點四號來用，容易拖慢獨行俠的Run & Gun進攻節奏。黃蜂則是有信心續約Bridges，加上獨行俠的首輪簽(很少看到只有前2順位保護的)，自然願意割愛在黃蜂只能屈居替補的Washington。",
        "Gafford來到達拉斯有機會與菜鳥中鋒Lively爭奪先發位置，全能的Washington則鐵定是先發大前鋒。Washington與Gafford的合約年限相同，獨行俠可以綁住兩人至2025-26球季，而且價碼合理(本季Washington年薪1,680萬、Gafford 1,240萬)。有上述這三人輪流扛禁區，唐小胖和Irving應該會笑得合不攏嘴。獨行俠目前屈居西區第8，看來後市可期。",
        "2.暴龍用Dennis Schroder與老將Thad Young，交易籃網的Spencer Dinwiddie，Spencer Dinwiddie預計會被暴龍裁掉。暴龍用這筆交易清出薪資空間，因為本季是Dinwiddie的合約年，年薪高達2,000萬。Dinwiddie會是接下來買斷市場的大咖，據傳湖人對他有興趣，這我們等會兒再來聊。",
        "3.七六人、溜馬、馬刺完成一筆牽涉4名球員、3個次輪籤、及現金找補的三方交易，七六人得到射手Buddy Hield，溜馬得到白人射手Doug McDermott。在交易Harden後，七六人一直想升級與Maxey搭檔的先發後衛，現在如願以償。不過七六人更應該擔心的是Embiid本季能否傷癒歸隊，要是少了他，交易誰來七六人的季後賽都莫法度！至於溜馬弄來McDermott(合約年，1,375萬)應該不是只想租用他半年，有了這種級別的射手(生涯三分命中率41.2%、本季43.9%，怪怪！)，絕對是Haliburton與Siakam的場上最佳良伴！",
        "4.紐約以Quentin Grimes、Evan Fournier、Malachi Flynn與兩個二輪籤，從活塞弄來兩個射手：Bojan Bogdanovic與Alec Burks。活塞靠這筆交易又擴大了薪資空間，因為換回的法國「前」射手Fournier下季高達1,900萬的薪資是球隊選項，活塞執行的機率是0，更何況活塞還賺到兩個次輪簽。至於紐約，從交易來Anunoby後戰績就扶搖直上，沒有理由不趁勝追擊，多了這兩個優質射手(Bogdanovic生涯三分命中率39.5%、本季41.5%，Alec Burks生涯38.6%、本季40.1%)，紐約季後賽大有可為。不過一個小小的問題是，Tom Thibodeau要把Bogdanovic和Anunoby一起放先發嗎？",
        "5.雷霆以Tre Mann、Vasilije Micic、Davis Bertans，與黃蜂交易Gordon Hayward。本季薪資高達3,150萬的Hayward，對本季宣告季後賽無望的黃蜂來說，鐵定不在黃蜂未來的規畫內。不等Hayward被買斷，薪資空間多多的雷霆決定先下手為強，扛下他下半季薪水。因為即將打入季後賽(且是高種子)的雷霆，很需要Hayward這種有季後賽經驗，能在場上、場下鼓勵後進的老大哥。Hayward就算打不了先發，絕對是好用的第六人！",
        "以上就是本季交易大限截止日的幾樁「中磅交易」，雖然不致乏善可陳，總還是少了點激情。其他交易傳聞的主角如老鷹的Murray、公牛的DeRozan、LaVine(公牛與DeRozan還有一拼季後賽的機會，LaVine則是合約太大有行無市，而且球季也報銷了)、不在拓荒者未來拼圖的Brogdan、籃網的Finney-Smith、巫師的Kuzman、合約年的Tyus Jones、猶他的Collins、Sexton、魔術的Fultz、Carter，還有上述的Bridges、湖人的Russell，下半季都是球衣續穿。那麼為何交易傳聞滿天飛的湖人，最後會選擇按兵不動？我想原因有三：Russell、交易籌碼，還有詹皇。",
        "1.Russell：他與湖人季前所簽的合約是兩年3,600萬，更重要的是Russell擁有第二年的球員選項，所以當初雙方在簽這個合約時，等於是約定了在交易大限前要分手的。之前事情也的確朝那個方向在發展，季初Russell有不錯的表現，但之後湖人為了強調防守，把Russell與Reaves都放在替補，一度還排上詹皇、AD、Prince、Reddish、Vanderbilt這樣的陣容(進攻好難看啊)，而且從那時就傳出湖人對老鷹的Murray有興趣。",
        "要知道當初老鷹是以三個首輪選秀權向馬刺交易來Murray的，雖然根據經濟學「沉入成本」的概念，老鷹要再交易Murray的話，應該把那三個選秀權拋在腦後的，但畢竟Murray也沒打不好，所以老鷹一開始就放話，想要Murray的話，得拿三個(約當)首輪選秀權來談。湖人因此傳出想用Russell、唯一可交易的2029年首輪選秀權，以及去年第17順位的控衛Hood-Schifino，跟老鷹談Murray的交易。只是老鷹對Russell沒興趣，要湖人拿Reaves來談，就這樣交易卡關。還傳出湖人為了滿足老鷹想要到期合約的需求，想辦法湊團來談三方交易，例如籃網、暴龍。",
        "事情從一月底左右，Russell重新被拉回先發後，有了180度的大轉彎。因為Russell 13場下來，場均24分/6.5次助攻，更重要的是他的三分命中率是頗為嚇人的46.5%(場均砍進4顆三分)。當然我們不是局內人，談判的細節，到底現在是「你不想要、還是我們不願放了」，我們不得而知，但是可想而知湖人應該也猶豫了：真把Russell送走，會不會失去了才知道珍貴？。回想去年湖人把Westbrook送走，大家會按讚的原因就是交易來了Russell與Beasley兩大射手，只是Beasley來到湖人不久基本上就被棄用了(結果這季他在公鹿以超過40%的三分命中率每場砍進2.8顆三分)，要是一年不到，兩人都相繼離隊，湖人是不是又淪落成原來的樣子：找不到一個穩定的外線啊！",
        "這也是湖人在爭取Murray時的一個顧慮，Murray當然好，防守更是一把罩，但是他的外線，至少在這季之前，並不是那麼讓人放心。筆者在這先設一個優質的射手定義好了，一個好的射手，必須同時滿足「量多質精」，質精不難理解，一般認為三分命中率可以達到36%、37%就算是不錯的命中率了。而所謂的量多我個人是指一場能投進超過2顆三分，否則每場投3中1，帶給對手的壓力其實並不大。如果就這個定義，Murray本季是生涯首度場均投進2.3顆三分(命中率也幾乎是創生涯新高的37%)，所以難保他的外線不是曇花一現。",
        "其他傳聞中適合湖人的控衛，巫師的Jones是以穩定、少失誤著稱，他本季的三分命中率達到40%，但場均不過1.5顆；猶他的Sexton是以速度著稱，但他本季的三分命中率有38%，但場均？一樣是1.5顆。我的結論是，湖人想要的控衛，你可以把它想像成有一張評分表，裡頭有包括控球(節奏)、運動力及速度、防守、外線等項目，就看妥協取捨之下，能找到多完美的、Russell的接班人，更何況得考慮成本。Russell這陣子近乎瘋狂的表現，無形中提高了湖人的交易成本、提高了交易來Murray的顧慮，再加上老鷹的刁難，湖人於是決定讓交易大限過去，什麼都不做，季後再來幹大事。",
        "其實以Russell的特性來看，好像更適合打得分衛，如果有一個防守能力夠強的控衛(例如健康時的Simmons或是Smart)與他搭檔，他應該會有更閃亮的表現。只可惜他的職業生涯都是主控，再好的外線也被速度慢、防守不力的缺點給比下去了，而湖人更是得在他與Reaves之中二選一。這季結束後Russell去向如何沒人說得準，還得看湖人下半季、季後賽(如果進得去)的造化，我們就先不去管它了。湖人既然跳過交易大限，剩下補強的唯一機會就是買斷市場了，Lowry、Dinwiddie都是可以考慮的控衛。",
        "Dinwiddie向來有機關槍打鳥、命中率低落的毛病(本季命中率39.1%、三分命中率32.0%)，可是他有身材與防守上的優勢，進攻也還是具一定的威脅性，如果再考慮湖人其實是無本生意，就沒什麼好挑剔了。據傳獨行俠與勇士都對Dinwiddie有興趣，湖人還得加把勁呢！",
        "2.交易籌碼：湖人要交易之所以捉襟見軸，主要還是選秀權要用時方恨少，湖人現階段最早可供交易的首輪選秀權要到2029年(註：NBA規定球隊不可以連續兩年沒有首輪選秀權)：",
        "2024年：鵜鶘的(當然是因為AD交易案)，但鵜鶘有權改選擇湖人2025年的。",
        "2025年：湖人或是鵜鶘的。",
        "2026年：湖人的，但因為鵜鶘有可能選擇湖人2025年的，所以這年的選秀權湖人就不能交易囉。",
        "2027年：猶他的(因為Westbrook交易案，所以做錯一筆交易代價真不小)。",
        "2028年：湖人的，但不能做交易，否則就連續兩年沒有首輪選秀權。",
        "2029年：湖人的，可以交易。",
        "但是到了今年選秀大會(6/27)時，湖人就會有3個首輪選秀權，為什麼才過了幾個月會多出2個首輪選秀權呢？因為到時鵜鶘就會決定它要執行湖人今年的、還是延至明年再執行湖人2025年的選秀權，所以湖人總會有2024或2025年的首輪選秀權可供交易。此外NBA規定球隊可交易的首輪選秀權，最遠是7年後的，湖人不能交易18年後的選秀權，但只要過了今年選秀權，它就又多了一個2031年的首輪選秀權可交易。3個首輪選秀權的威力，在於湖人可以瞄準真正的大咖球星：例如老鷹的Young，或是騎士的Mitchell。我倒不是說三個首輪選秀權非得都一起打包才行，但至少比現在只拿一個2029年首輪選秀權到處招搖撞騙，成功機率要高得多嘛！",
        "3.詹皇的去留：之前有謠傳指出湖人想要交易詹皇，先不論這件事有影、無影、是閒扯淡、還是認真，我是覺得這件事發生的機會應該微乎其微。以詹皇的歷史地位，以及湖人老闆Jeanie Buss對他的禮遇來看，雙方不可能在沒公開撕破臉下，就沒打聲照面桌底下暗中進行交易探詢。詹皇擁有下一季(2024-25年)超過5,100萬的球員選項，雖然一般認為他續約的機會比較高，但在他沒執行前(選秀大會後兩天的6/29，是他的執行截止日)，誰也不知道會發生什麼事。",
        "我個人認為，詹皇最後要是選擇離開湖人，是為了要去追逐個人的第5冠，是不可能的事，因為那會讓他晚節不保，招來罵名。剩下兩個可能性，一是退休，因為上季西區冠軍賽，在湖人被金塊以0：4淘汰出局後，就曾傳出詹皇有意考慮退休的消息。雖然一如外界預料，那是一時的沮喪與氣話，但退休畢竟是遲早要發生的事。只是詹皇還沒有明顯的老化，湖人要再奪冠即使不容易，也不能說完全沒機會，這季打完詹皇選擇高掛球鞋的機會實在不高。",
        "詹皇會離開湖人的第二個可能性就是他大兒子Bronny James，因為詹皇的一個心願就是能夠與Bronny一起上場(如果成真也是NBA的一個記錄)。只是Bronny能否被NBA選中還是未定之天，也有人建議他等明(2025)年再參選機會比較大。所以就算Bronny真被NBA球隊選中，初期也大概上不了場(在G聯盟磨練)，詹皇不太可能因為這樣去別隊蹭飯吃啊。比較大的可能反而是湖人禮遇詹皇，主動簽下(而不是選)Bronny，完成詹皇的心願。但不論如何Bronny得先有那實力，NBA環境可不像政二代、星二代，一通電話就可以搞定的。"
    ]
}