{
    "id": "109529",
    "title": "「我喜歡紐約，但我更想上場打球！」非典型的歐洲後衛-Evan Fournier",
    "date": "2024/02/25",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "紐約尼克",
        "奧蘭多魔術",
        "丹佛金塊",
        "Tom Thibodeau",
        "Evan Fournier",
        "Mike Bibby",
        "Tony Parker",
        "三十而立系列"
    ],
    "article-content": [
        "每當談起歐洲後衛，大多數人的第一印象會是注重團隊，具有良好的戰術素養。然而，由於他們在身材和體能上相對於美國球員有所不足，因此他們通常更多地扮演串連團隊攻擊節奏的角色，而不是亂刀流的砍分手。",
        "但是，Evan Fournier 這位來自法國球員，卻一反歐洲後衛的常態，用亂刀流式的進攻，為自己殺出一片天。",
        "「擁有非常強壯的身體，這有助於他攻擊籃框。」  「雖然爆發力不強，但他的運球能幫助他在第一步擺脫對手。」  「進攻非常狡猾，是個天生的天才。」  「他的得分方式非常多樣，三分投射、切入、定點投籃…」  「以一名19歲的少年來說，他的傳球視野很好。」  「現階段的他幾乎能完成籃球場上的所有事情。」  「但也沒有到非常好。」  「他需要提升外線的命中與穩定，傳球也要更加精準。」",
        "對一名成長在法國孩子來說，喜歡上足球會是比喜歡籃球更容易的一件事。然而，對於 Fournier 來說，一次偶然的際遇改變了他的生活。當時足球隊剛好沒有他的位置，他被引導去接觸籃球，這個決定為他的未來帶來了劇變。",
        "之後 Fournier 便開始打籃球，也正如選秀報告說的，擁有天賦的他很快就在球場上嶄露頭角。在 Tony Parker 替法國球員打開知名度後，不少球探也開始將雷達鎖定這位來自法國的超新星。然而，與一般法國球員將 Parker 視為國家英雄不同，Fournier 雖然尊敬 Parker，但他的偶像卻是另一位球員。",
        "「如果你是法國人，那你絕對得尊敬 Tony Parker 的貢獻。」  「即使你不是他的粉絲。」  「但我最喜歡的，仍是2002年的國王隊。」  「我到現在還不願相信他們輸給了湖人。」  「正是這個系列賽，讓我愛上了籃球。」",
        "也是因為這個原因，Fournier 在選擇背號時，並不是前輩 Parker 的9號，而是國王隊主力後衛 Mike Bibby 的10號。不過，相比於偶像的穩定，當時19歲的 Fournier 在球場上的細節處理還是過於粗糙，雖然擁有6呎6吋，這個在得分後衛中屬於高標的身材條件，但卻因為缺乏經驗，選秀順位仍掉到了樂透區之後，在2012年的選秀中，以首輪第20順位被丹佛金塊選到。",
        "「我想我可以應付 NBA 的比賽。」  「因為我已經準備好了。」",
        "雖然發下豪語，但是 Fournier 在新人年卻僅僅只出賽38場比賽。畢竟當年的金塊是支想要衝擊季後賽的球隊，並沒有空間給年輕的 Fournier 試錯，加上後場輪替基本上已經被 Andre Miller、Ty Lawson、Andre Iguodala 三名球員給瓜分，所以 Fournier 只能抓準三人有受傷的時候才能分到一點上場時間。",
        "不過機會並沒有等太久，下個賽季金塊進入重建，年輕的 Fournier 自然成為球隊栽培的對象，該季他成為主力替補，出賽來到76場，場均來到8.4分、1.5助攻。在進攻端，Fournier 能投能切能傳的全能球風很好地成為板凳席上串連進攻火力的角色；只是在防守端，就是 Fournier 的弱項，雖然6呎6吋的身高給了他干擾球上的優勢，但是橫移速度不夠讓他追不上比他小的後衛，單薄的身材則讓他也難以對位鋒線，因此讓他在金塊的定位一直處在板凳以上，先發未滿的狀態。",
        "這也讓金塊決定在 Fournier 第二季結束後將他交易給魔術，換回火力與經驗都比 Fournier 更穩定的舊將 Arron Afflalo。",
        "這邊說一個有趣的事，當時跟著 Fournier 一起被打包送往魔術的，還有現在夢想家的洋將，當時還是新秀的德文馬布爾 Devyn Marble。",
        "也是這筆交易，成為 Fournier 徹底綻放的關鍵。",
        "在 Fournier 的職業生涯第三年開始之前，他被交易到了魔術隊。而在那段時間的暑假，Fournier 代表法國參加了2014年的世界錦標賽，並幫助法國獲得了銅牌。這段經歷讓他有機會在像 Nicolas Batum 和 Boris Diaw 這樣的經驗豐富的前輩身邊學習，這些經驗對他在魔術隊的崛起起到了重要的幫助。",
        "來到魔術後，Fournier 坐穩了這支球隊的先發得分後衛，而在擁有巨量開火權的情況下，他的數據也得到飛速的上漲，在魔術待了六季半，Fournier 的場均31.5分鐘，是金塊兩季的翻倍，也繳出了16.1分、2.9籃板、3助攻的成績。",
        "可是，與 Fournier 亮眼成績相反的，是魔術慘淡的戰績。在 Fournier 效力的期間，魔術僅有兩次打進季後賽，而且僅有一季勝率超過五成，也就是說 Fournier 出色的得分火力，並沒有辦法與球隊勝利劃上等號。更尷尬的是，當球隊在2018-19賽季找來以防守著稱的教練 Steve Clifford，Fournier 防守上的缺陷就被曝露出來，這導致他受傷不在場上時，球隊的防守表現反而更加優異。",
        "甚至，當 Fournier 因傷缺陣時，Jonathan Isaac、Markelle Fultz、Aaron Gordon 這些新生代的球員，也因為獲得球權的發揮，在表現上有著長足的進步。",
        "種種跡象，也讓魔術管理層開始思考，或許對於年輕化的魔術，Fournier 已不再是球隊的未來...",
        "「我希望藉由增加另一名多功能、有身材的資深射手提振球隊。」  「我想要球員們感受到希望，想要總教練感受到希望。」  「我感受到球隊內部有灰心的感覺，所以這就是我交易的原因。」",
        "最終，魔術將陣中待了快七季的 Fournier 交易給塞爾蒂克，而綠衫軍總管 Danny Ainge 也表示對這筆交易感到興奮，因為他希望 Fournier 的到來，能給這支雖然處於強權，但態度偏向疲乏的球隊注入活水。",
        "只是，最終這個實驗仍以失敗作收，雖然 Fournier 的場均仍有13分、3.3籃板、3.1助攻，但是塞爾蒂克僅以36勝36敗五成的勝率低空擠進季後賽列車，更在第一輪就被布魯克林籃網以4比1「紳士橫掃」。這也讓 Fournier 僅能獨善其身的標籤貼的更穩了。",
        "季後賽的失利，讓綠衫軍快速選擇重組，將 Fournier 先簽後換地交易出去，而交易的對象，則是位在紐約的尼克隊。",
        "「我很喜歡尼克隊的球場。」  「我已經迫不急待要為這裡打球了。」",
        "這是 Fournier 得知自己被交易之後的第一反應。老實說，當時處在2021-22賽季，Fournier 也才29歲，以球員生涯來說，正好處於一個體能與經驗兼具，準備大爆發的年齡，因此 Fournier 對此也充滿著期待。",
        "然而，接下來在尼克隊的幾年，卻跟 Fournier 的想像背道而馳，甚至可以說是他在籃球生涯中，最不願想起的一段回憶。",
        "事實上，在尼克的第一年，Fournier 的個人發揮還挺不錯的。不僅坐穩了球隊先發得分後衛，數據上也有14.1分、2.6籃板、2.1助攻的成績，更在這個賽季拿下單場生涯最高的41分，並以241顆三分球刷新了尼克隊史單季個人三分球紀錄。只是同樣的，尼克的戰績僅有慘淡的37勝45敗，再在證明，縱使個人耀眼，但 Fournier 依舊無法讓自己的表現，與球隊勝利劃上等號。",
        "其實，從這些年來的比賽可以發現，當 Fournier 持球時，常會有持球硬打的傾向，在一兩次輪轉找不到空擋後，就頂著防守者出手外線。或是選擇自殺性的切入，當被包夾時才急忙找人傳球，容易踏入對手設計防守陷阱，導致他的助攻失誤比長時間都僅有在1甚至1以下，也就是傳出一次助攻就至少要發生一次失誤。",
        "也就是說，他的得分效率不僅時好時壞，更是堆疊大量球權下才能產出來的，在球隊後場找來更穩定的指揮官，兼具控場與得分的 Jalen Brunson 之後，Fournier 無法串聯全隊加上防守的缺陷，讓他先發位置被防守更好的 Quentin Grimes 取代，甚至逐漸被尼克教練 Tom Thibodeau 邊緣化。",
        "「當我掉出先發的時候，我就覺得可能完蛋了。」  「Thibodeau 在一次客場的比賽告訴我，我可能會離開球隊的輪換。」  「他說他想嘗試一些東西，然後我就再也沒有上場了。」",
        "Fournier 在尼克的第二年，僅替球隊出賽了27場比賽，而這並不是因為傷病，或許是因為重視防守的 Thibodeau 不想讓防守能力較弱的 Fournier 上場被對手打點，又或者可能是因為球隊已經找到了一套化學效應良好的輪換陣容，不想讓 Fournier 打破這種平衡。正如 Thibodeau 在記者會上說，自從將 Fournier 放進板凳，球隊打出37勝22敗的成績，還闖進了季後賽。",
        "總之在一次客場之旅後，Fournier 就只能每晚熱身完後，套上球隊的 T 恤，坐在板凳上等著垃圾時間的到來。",
        "「我無話可說，因為我沒有什麼可說的。」  「令我沮喪的是，是我沒有辦法控制任何事。」  「如果知道教練什麼時候會讓我上場，哪怕10到15分鐘我也能做出貢獻。」  「但事實並非如此，我沒有機會上場。」  「坦白說，如果我明年還留在尼克，我會很訝異。」  「我可以一年不打球，但兩年沒球打，會很糟糕。」",
        "由於被冷落在板凳上，Fournier 對 Thibodeau 產生了強烈的不信任感，甚至公開表示希望被交易。他希望尼克隊不要行使合約中的球隊選擇權，讓他以自由球員的身份去和一支能給他更多發揮空間的球隊簽約。",
        "然而，由於 Fournier 的合約還有一年，價值1900萬美元，這對於球隊在交易時匹配薪資來說是一個很好的工具，因此尼克隊還是選擇行使選擇權將他留下，這讓本季上半，Fournier 大部分時間還是將板凳坐好坐滿。",
        "「很高興能離開紐約，期待能有更好的機會。」",
        "直到本季交易截止日前，Fournier 終於盼來機會，尼克與底特律活塞達成交易協定，活塞將 Alec Burks與 Bojan Bogdanović，而尼克則是將 Fournier 連同 Quentin Grimes、Malachi Flynn、Ryan Arcidiacoco 與兩枚次輪選秀權送去活塞。對於換到了新的環境，Fournier 已經迫不急待地準備大顯身手，尤其是在現在成績不如預期的底特律，Fournier 亂刀流的得分火力或許可以讓自己獲得一段不錯的蜜月期。",
        "從已經進行的四場比賽來看也確實是如此。Fournier 目前作為替補上場，場均時間大約超過15分鐘，貢獻了場均11.5分，他的進攻能力可以成為球隊在得分乾旱期突破困境的利器。然而，他同樣有場均1.5次的失誤，這個數字偏高，而且球隊已經苦吞四連敗，所以或許 Fournier 還未能撕下獨善其身的標籤。",
        "只是當前也才31歲的 Fournier，正處於當打之年，在戰績不佳的活塞，或許還有許多機會證明自己，目前也傳出球隊高層有打算留住今年合約到期的 Fournier，就看 Fournier 能否持續發揮，為自己爭取留在 NBA 的機會。"
    ]
}