{
    "id": "109579",
    "title": "雷霆總冠軍…是籃球的、還是電競的？－雷霆工事中季中交易篇",
    "date": "2024/02/09",
    "topic": "專題",
    "author_name": "小枚",
    "tags": [
        "Nba",
        "奧克拉荷馬雷霆",
        "Oklahoma City Thunder",
        "雷霆工事中",
        "Gordon Hayward"
    ],
    "article-content": [
        "首先，我想要的Gordon是Aaron，至少也要是Eric，不是Hayward啊啊啊！",
        "NBA 2023-24年球季的季中交易截止日，已經在剛剛美國東岸時間2月8日下午3點截止。雷霆隊進行了2個交易：",
        "雷霆隊獲得：2028年選秀會首輪與獨行俠隊的選秀互換權",
        "獨行俠隊獲得：2024年選秀會的雷霆隊首輪選秀權（備註：這個選秀權已經在獲得Daniel Gafford的交易中被送往華盛頓巫師隊）",
        "心得：  #1.「選秀權無限拖延之術」已經成為雷霆球迷間戲稱Presti處理大量選秀權資產的手法(笑) 在這個交易中，雷霆隊送出預期順位在首輪後段的3個選秀權之一，換取2028年選秀會的未知可能性，延後／解決了馬上會遇到的首輪選秀權過多、沒有空間培養、順位靠後又是保證薪資的問題。",
        "#2.順帶一提，雷霆隊在2024年選秀會擁有的選秀權：第1個首輪->雷霆隊自己的。第2個首輪->洛杉磯快艇隊的無保護。第3個首輪->火箭隊1-4順位保護（若未兌現則變成2025年次輪）。第4個首輪->爵士隊1-10順位保護（若未兌現則變成2025年1-10順位保護，若還是未兌現則變成2026年1-8順位保護，若還是未兌現則變成2027年無保護）。另外還有1個次輪選秀權->火箭隊的無保護。",
        "4個可能的首輪選秀權中最差的1個，會給印第安那溜馬隊，剩下3個之一會給獨行俠隊，但還沒揭露是哪1個。",
        "#3.雷霆隊在2023年選秀會幫助獨行俠隊選進新秀中鋒Dereck Lively II後，再次出手幫助獨行俠隊換進Gafford補強禁區。雷霆隊則是在Lively交易中選進現在是穩定輪替、表現不錯的新秀後場Cason Wallace（與可以做為薪資包的Davis Bertans），以及在這次的交易中達成選秀權資產調配、維持未來操作彈性的目的。Presti與管理層很懂得怎麼洞悉交易對象的需求，並從中找到自己參與的機會。",
        "雷霆隊獲得：Gordon Hayward",
        "黃蜂隊獲得：Vasilije Micic、Tre Mann、Davis Bertans、還未揭露細節的選秀權",
        "心得：  #1.很確定Micic、Mann、Bertans 3位球員在黃蜂隊都會有比較大的發揮空間，這對球員方來說，當然是好的，尤其對有實力卻沒有舞台證明自己的Mann而言－雖然剛剛迎接小孩出生就要處理轉隊是有點麻煩。必須送走Micic也很可惜，但他是平衡薪資的必要條件，也是目前雷霆隊上重疊性較高的角色，理性上確實是可交易的。Presti以陣中重疊性較高的，換取陣中目前缺乏的－",
        "#2.陣中目前缺乏的，就是經驗，特別是本季極有可能打進季後賽的季後賽經驗，隊上成員幾乎沒有。而Hayward有。",
        "身高約6呎8吋、有約36%三分球命中率、球風不佔球權又容易適應團隊的Hayward，如果是「8年前的他」，全明星等級的身手絕對是雷霆隊目前體系的夢幻補強！但過去8年來因傷所困、過去4季平均出賽僅50場、本季也在2023年12月26日後就因為小腿傷勢而沒再出賽…很難說他「理論上」能補強雷霆隊較弱前場的想像，「實際上」能夠兌現多少。",
        "#3.但是Hayward身上還有一張標籤：到期合約，也就是先不論雙方是否合作愉快，雷霆隊能夠在球季後先釋放超過3,100萬美金的薪資空間－雖然Hayward還是會佔據一定程度的Cap Hold。對於年輕核心將陸續面臨換約、「新秀紅利」已經使用過半的雷霆管理層來說，這張標籤具有實務運作上的意義。",
        "#4.這個交易或許也代表雷霆管理層依然看重Josh Giddey，並且認為減少Micic的損失可以由他來滿足。對於在先發陣容中的持球順序已經落到Shai Gilgeous-Alexander與Jalen Williams之後、但有球在手依然是將其能力最大化的Giddey，雖然目前表現比較低迷，但是管理層還沒有放棄。小枚認為這是正確的。",
        "#5.這個交易也空出兩個15人名單位置。雖然雷霆管理層是有可能做出「將雙向合約球員轉正，繼續簽雙向合約球員來評估與磨練」這種會令雷霆迷再次苦笑的事情，但總之也讓接下來的季中買斷球員市場，多了一點想像空間。",
        "#6.最後，這個交易也表示：雷霆管理層或許知道球隊陣型在禁區的缺陷（－他們應該知道…吧?!），但是在可以談的交易運作中，沒有他們認為能夠幫助球隊、又不打擊團隊氣氛的方案。以此為前提，他們選擇繼續觀察目前陣容在挑戰季後賽過程中的表現上限，再做應變。",
        "總之，雷霆迷們可能不會覺得這是個季中補強，但Presti與管理層覺得他們知道自己在做什麼。",
        "或許雷霆隊在挑戰籃球的總冠軍之前，同時也想補強電競方面的競爭力吧！(笑)"
    ]
}