{
    "id": "109617",
    "title": "2024 NBA季中交易全解析：當大家都忙著省錢 尼克默默成為今年最大贏家？",
    "date": "2024/02/11",
    "topic": "專題",
    "author_name": "EdotTdot_4",
    "tags": [
        "費城76人",
        "達拉斯小牛",
        "紐約尼克",
        "多倫多暴龍",
        "夏洛特黃蜂",
        "季中交易",
        "Buddy Hield",
        "Gordon Hayward"
    ],
    "article-content": [
        "而灰狼盤來的Morris，正好可以補上球隊空缺，儘管他本季受到股四頭肌拉傷所苦，直到一月下旬才回歸，但當他健康時，組織方面的表現始終很穩定，在所有出勤率達五成的球員中，過去五季他的助攻失誤比皆高居聯盟前六名。此外，扣除出賽較少的本季，他的生涯三分命中率高達39.2%，只要能擺脫傷勢糾纏，Morris絕對是聯盟中最優質的替補控衛之一。",
        "至於活塞則希望藉此累積更多未來資產，去年夏天活塞付出2027年的次輪選秀權換來Morris，如今轉售給灰狼算是回收當初的成本。另外，交易包裹中的Milton和Brown下季都是非保障合約，若沒有長期合作的打算，釋出即可，並不會對活塞團隊薪資增加太大負擔。",
        "引進Tillman為塞爾蒂克增添前場的深度和多樣性，在休季期間放走Grant Williams後，塞爾蒂克缺乏機動性較佳的小球中鋒，6呎8吋（約203公分）的Tillman兼具靈活性與對抗性，可以補上空缺。此外，他的到來也為塞爾蒂克的多買一道保險，球隊兩大內線支柱Kristaps Porziņģis和Al Horford本季總共缺席23場比賽。",
        "另外在防守端，Tillman在距離籃框6呎內的範圍，平均能降低對手12.9%的命中率，高居灰熊全隊第一（出勤率至少五成），也能空降至綠衫軍固定輪替陣容的第二名，僅次於Porziņģis。",
        "活塞的年輕核心當中，後場和禁區人才濟濟，側翼補強空間較大，儘管Simone Fontecchio已經27歲，但三分把握度高、大小前鋒雙挑，屬於活塞缺乏的球員類型。",
        "上季剛登陸NBA，明顯還在適應環境，投籃命中率不到37%，來到生涯第二年，Fontecchio的進步肉眼可見，在三分球場均出手4.7次的情況下，還能維持接近四成的高檔命中率，兩分球命中率56%，也很夠水準。",
        "這樁交易案意味著活塞有意將他視為長遠藍圖的一部份。兩年前活塞曾在Marvin Bagley III新秀合約剩半年時將他盤來，提前觀察融入戰術體系的情況，並在自由市場上取得先發制人的地位。",
        "Royce O'Neale是太陽最需要的3D側翼。太陽替補射手寥寥可數，除了Eric Gordon以外，沒有一位板凳球員的三分命中率超過32%，O'Neale正好可以補上空缺，過去五季他的三分命中率都在38%左右，而且他還可以從二號守到四號。",
        "附帶一提，O'Neale的組織能力是被外界低估的，轉戰籃網後，他開始負擔更多分球的任務，近兩季他的場均助攻分別創下生涯前二高的紀錄。本季場均4.2次潛在助攻、場均藉由助攻創造6.8分，皆優於太陽陣中現有的替補球員。",
        "David Roddy對太陽而言則偏向福袋性質，受惠於灰熊傷兵潮，他本季獲得不少發揮空間，但投籃始終是他的最大罩門，不僅三分命中率才30%，連罰球命中率都不到七成，恐怕很難能為志在奪冠的太陽帶來立即援助。",
        "總之，這樁三方交易對太陽來說相當划算，送出的球員都只能算是龍套，場均出賽時間最多的Keita Bates-Diop也不過只有15.3分鐘，O'Neale的加入能有效充實替補戰力。然而，在交易過後太陽本季豪華稅額達到聯盟中第三高的64M，僅次於勇士和快艇。",
        "而小牛找來的替代品PJ Washington，身高體重都和Williams十分相似，同樣能兼打前場的多個位置。不過在球風上就有些差異，Washington更擅長衝擊禁區，場均切入次數是Williams的兩倍有餘，甚至可以空降小牛全隊第三，但自從他加入聯盟以來，三分出手次數逐年遞增，命中率卻一季比一季退步，本季更只有32%，相較之下，Williams則是連續四季都保持在37%以上。",
        "再者，Williams生涯前四年已經打過61場季後賽，三度參與東區決賽，也是2022年塞爾蒂克晉級總冠軍賽的功臣之一，大賽經驗豐富。反觀效力黃蜂這支重建球隊的Washington，完全是季後賽菜鳥。外圍把握度低落，又缺少季後賽磨練的Washington，是否能Dončić、Kyrie Irving相輔相成，成為小牛的奪冠拼圖有待商榷。",
        "然而，包裹中價值最高的仍是那支2027年首輪籤，若是Dončić拒絕執行2026-27球季的球員選項、琵琶別抱，屆時小牛可能處於重建期，選秀順位或許將落在樂透區。",
        "近年來Gordon Hayward頻繁受到傷勢困擾，身披黃蜂戰袍的3.5個賽季，一共缺席118場例行賽，目前也因小腿傷勢，至少需休養至明星賽後才有機會復出。",
        "不過他的技能和經驗是現階段雷霆欠缺的。雷霆陣中超過四分之三的球員，年紀都在25歲以下，Hayward在聯盟中打滾14季的經驗，有助於幫助他們應對爾虞我詐的季後賽戰場。",
        "具備自主進攻能力與傳球視野的Hayward，也能在Josh Giddey表現掙扎時提供支援。Giddey本季受到場外風波影響，所到之處噓聲四起，表現也因此下滑。而Hayward的身材和技能包皆與Giddey有些類似，Per 36 min的數據除了籃板以外也很接近，前者的投籃命中率還略勝一籌。長遠看來，或許Hayward無法取代Giddey，但短期內確實是雷霆季後賽作戰的一枚活棋。",
        "尼克陣中原本就擁有一匹紮實好用的工兵，如今又補進Bogdanović和Burks兩位射手，他們本季的C&S三分命中率都有四成，非常適合和具備切入分球能力的Brunson、Randle搭檔。等到傷兵回歸，尼克可說是擁有聯盟中最完整的陣容。整體而言，不但保留核心主力，而且只花費兩枚次輪籤，就補齊戰力缺口，尼克堪稱本季交易大限的最大贏家。"
    ]
}