{
    "id": "109699",
    "title": "《2023-24 RegBulls》上半季收尾 G52-55 的客場之旅跟雙塔陣容",
    "date": "2024/02/15",
    "topic": "籃球",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "Andredrummond",
        "JevonCarter",
        "AyoDosunmu",
        "RegBulls",
        "BullsCavs",
        "BullsGrizzlies",
        "BullsMagic",
        "BullsHawks"
    ],
    "article-content": [
        "在主場逆轉本季堪稱西區霸權的明尼蘇達灰狼後，芝加哥公牛沒有把這場比賽當作單一偶發表現，而是將此做為後續賽事的重要參考跟驗證，在明星賽前的客場四連戰，將這場比賽蠻多得到的臨場心得，延伸出去到更多比賽的層面，讓自己即使沒有透過交易大限補強陣容，也能夠試著提升競爭力。",
        "在這一篇，我們會先整體地來看看，在公牛第 52 場到 55 場， 整體呈現出的樣貌，以及幫公牛的上半賽季做個收尾，以及有什麼是明星賽後可以觀察的潛在變異點，接著再將這四場比賽做個別賽事簡要回顧。",
        "客場之旅中，兩場對上奧蘭多魔術、克里夫蘭騎士的比賽，在對手陣容大致完整、而芝加哥公牛大概以本季剩餘場數來說，也算是只缺少 Patrick Williams 這個戰力來說，都以非常些微的差距輸球，不管從比賽過程或是結果來說，大概都可以反映出公牛本季接下去蠻真實的寫照。",
        "首先，公牛的雙塔在近期的磨練，特別是 Ayo Dosunmu 的崛起、外線穩定輸出的前提下，成為了一個不再只是特攻類型、而是可以更為常態的搭配，算是公牛除了 Coby White 的崛起後，為自己再多增添的一項武器。",
        "將 Andre Drummond 跟 Dosunmu 更高頻率地拉到先發陣容這件事情，讓公牛這幾場比賽初期都能夠打出不錯的開局，但也讓公牛板凳能給予賽事的變化減少，畢竟兩者在公牛本來都是能一定程度改變戰局的第六人定位。",
        "能讓雙塔局面成形，一個當然是 Nikola Vucevic 本身可以在高位作用的特性，另一個則是雙塔在陣，對於外圍其他人的外線把握跟換防與否的判斷，就必須更加仰賴，而 Dosunmu 本來就不錯的防守，加上從一月份到本場對上騎士，累積 86 中 43 、高達 50% 的三分命中率，可以對應到這些需求。",
        "另外一方面來說，對上魔術跟騎士，這兩個東區季後賽等級的對手，終究是未能取勝，到底是反映了公牛依舊不上不下、未能真正地挑戰東區強隊的狀況，還是相較於之前的一籌莫展、幾乎總是苦苦追趕的內容，能夠正面對決了呢？這就是可以各自解讀的地方。",
        "我認為公牛在往後的比賽，先不考慮陣容是不是有透過買斷市場再有些變強的可能，還是有以下可以期待增強比賽表現的空間：",
        "即便 Nikola Vucevic 不再是聯盟前段的先發中鋒，但搭配 Drummond ，公牛有著在聯盟整體來說算是很棒的中鋒陣容，目前雙塔搭配 DeMar DeRozan 、 White 、 Alex Caruso 跟 Dosunmu 四取三的，算是可以達到平衡的陣容，那麼是否有機會再將 Torrey Craig 又或是 PaW 加進來呢？",
        "只是當使用雙塔時，如何避免跟魔術一戰的狀況，過早地累積犯規，這點倒是要加倍留意的。",
        "除了已經提到的 White 跟 Dosunmu 外，一個是應該會在明星賽後歸隊的 PaW 。",
        "單看他在外圍 Catch and Shoot 的能力，進攻上配合雙塔應該是沒問題，但有沒有機會他也可以在中間持球，讓 Vucevic 偶爾到三分把握度更高的底角出手？他的防守融入雙塔後，有沒有特別適合拿來封鎖那些對面陣型的進攻？",
        "此外，之前提到很多次，他的 killer move ，也就是往罰球圈運球後收球的中距離跳投，短期內還是無法跟 DeRozan 共存的情況下，有沒有辦法可以用這個進攻模式為某個 Line Up 的前二進攻選擇，搭配出有能力改變戰局的第二隊呢？",
        "我的看法會是，他跟一個中鋒、搭配 Craig 、 Caruso ，並且讓他試著更多地和 White 或 Dosunmu 做些高位 pick and pop 的搭配，是我覺得如果成功、能讓公牛的場上表現再次提升的一個可能。",
        "第一個是 Dalen Terry 。",
        "相較於課題較單純的 Julian Phillips ，我認為 Terry 更接近突破到下個階段的關口，防守端他對於外線撲防產生犯規的拿捏要調整，進攻端但他快速推進或想要切入、但必須停下來時的收球以及接到下個動作要更小，然後他要知道他的身材、對上哪些對手，是不用刻意變更上半身姿勢去買犯的。",
        "而他對於外線有空檔時的出手果斷度是好很多，但晃開對手後的調整動作還過大，以及缺乏帶一步跳投，還有傳球的手部動作過大，讓他晃開後的後續動作變成失誤或沒有創造更好進攻機會的頻率蠻高的。",
        "第二個是 Jevon Carter 。",
        "他在進攻上我覺得要把自己作為控球後衛、去組織或創造些什麼的想法先拿掉，他比較多離譜處理球的瑕疵都是發生在他覺得自己應該要更有創造力，但在 White 跟 Dosunmu 崛起跟穩定表現後，而 Vucevic 在雙塔陣容下參與更多組織進攻而非終結的狀況下，當球會到 Carter 手上時，基本上就是最後的空檔了。",
        "在對上明尼蘇達灰狼一戰，使用雙塔獲勝後，這場 Billy Donovan 也食髓知味，雖然灰熊並不是強攻禁區的球隊，但是大量地擺上 Jaren Jackson Jr. 跟 Santi Aldama 兩個具備外線投射能力的長人，利用對位身高差去投射外線跟在進攻籃板取得優勢，同時兩個人也都是移動補防能力不錯的禁區，在灰熊傷兵滿營的狀況下，製造一些局部的優勢。",
        "不過，由於兩個人也並非具備太多持球切入能力的長人，剛好公牛放上雙塔陣容就挺能對位，也因為灰熊的兩個長人並非在籃下強力對抗型的，這讓 Drummond 一方面很好地逞兇鬥狠，投 11 中 10 拿下 21 分、 13 籃板，也讓公牛外線有更大的空檔，整場三分球 26 中 12 。",
        "這場 Donovan 第三節後段有一個比較特殊的調度，一般來說 DeRozan 跟 White 都會至少保持一個在場上來主導進攻球權，但本場有段時間，這兩人都不在場上，只留下 Vucevic ，搭配 Craig 、 Caruso 、 Dosunmu 跟 Carter ；這場外線投 7 中 3 的 Vucevic ，也是他在一月初傷癒歸隊後，出手數跟命中數最多的一場比賽。",
        "自從 Lonzo Ball 受傷後，每次對上魔術的比賽都彷彿是再次被放上天秤考驗，而這場比賽雖然輸球，但考慮到魔術陣容的完整度以及比賽內容，是我個人認為公牛表現最好的一次。",
        "對應魔術的身材， Donovan 在上半場交錯著兩個中鋒的分別跟同時使用，減輕很多 Vucevic 的負擔，讓 Vucevic 在下半場開始時發揮得很不錯，但 Drummond 上半場就累積到 4 犯、以及在前三節拿下 17 分的 Dosunmu 也在第三節有犯規問題，讓第四節前半的調度捉襟見肘，從而當 Franz Wagner 真的好強時、我們沒有很好地對應。",
        "而當魔術在比賽後半，把 Goga Bitdaze 、 Jonathan Isaac 搭配 F.Wagner 、 Paolo Banchero 跟 Cole Anthony 、 Gary Harris 搭配擺在場上，從外圍個人單防、籃板爭搶到禁區封阻，在進攻端讓 F.Wagner 獨領風騷，搭配僅僅第四節單節籃板就多搶 7 個的優勢，造就了這場逆轉。",
        "其他先發球員加起來投 67 中 34 ，拿下 82 分的同時，少見地 White 投 21 中 5 ，當然影響公牛的進攻非常大。",
        "公牛拿下本季單場最高的 136 分，我想更多要歸功於對手的防守，公牛並不是一個擅長切入進攻的球隊，但本場比賽只要有些微的空檔，公牛球員展現出切入的決心時，幾乎都能得手。",
        "我們先不提投 18 中 12 包含五個三分、拿下生涯新高 29 分的 Dosunmu ，又或是其他三個得分也在 20 分以上的先發球員，連包含 Carter 跟 Terry 都能這麼做時，那大概除非老鷹的進攻有更高等級的展現，不然真的問題很大。",
        "真的不知為何每次對上老鷹， Dosunmu 在攻防兩端都會有令人非常印象深刻的表現，尤其是他對上 Trae Young 的防守，讓 Young 投 14 中 3 ；但這場老鷹在板凳，特別是每次打每次都覺得很棘手的 Bogdan Bogdanovic ，還有 De’Andre Hunter ，這兩個人加起來投進 10 個三分球、拿下 51 分，甚至讓公牛多次險象環生。",
        "也許數據上看不出來，但 Craig 在這場比賽非常多次感覺老鷹要打出氣勢轉捩點時，拯救了公牛，包含了比分被拉近時投進三分、搶下進攻籃板讓公牛得以再次得分拉開比數，而且他在三分出手的速度跟果斷程度，比起我想像得更好。",
        "這幾季以來都讓公牛在禁區相當吃鱉，本季歷經傷痛卻依然高居東區第二的騎士，拿來做為公牛雙塔陣容的小驗收、上半季的收尾，是挺不錯的，很可惜一球之差，沒有拿下這場勝利。",
        "公牛這場在籃板跟三分上，分別以 44-36 、還有 14/33 對上 12/37 都佔據優勢，但反而在失誤上以 14 比 8 、還有兩分球命中率上，這跟兩隊過去比賽內容的呈現大相逕庭。",
        "毫無疑問，不管是整場比賽投 16 中 4 ，或是在比賽最後沒能接到 White 傳球的 Vucevic ，都是這場非常精彩比賽落敗因素的眾矢之的，單場 9 分的低谷表現，也讓他連續六場得分 20 分、自從 12/7 對夏洛特黃蜂以來連續 29 場得分雙位數的紀錄中斷。",
        "不過，騎士能拉鋸整場比賽，也是在 Isaac Okoro 單場投進四個三分的表現下所產生，更重要的一點，在 Donovan Mitchell 透過交易加入騎士後，常常對上騎士的感覺就是一旦比賽進入關鍵時刻，我們就只能單方面地看著 Mitchell 發揮球星價值，不停地予取予求。",
        "但這場這件事情並沒有發生，或是說至少我們都能立即地做出反擊，而且許多次並非來自 DeRozan ，而是 White 、 Dosunmu ，甚至包含 Craig 在內所貢獻的抗衡。",
        "不過還是再一次地，不管是在哪一隊， Georges Niang 上我們時，存在感都非常非常地強烈，特別是這場他上半場其實表現挺糟糕，但在下半場跳出來。"
    ]
}