{
    "id": "109656",
    "title": "【公鹿隊賽後分析】成功復仇衛冕軍，一切從做好防守開始",
    "date": "2024/02/13",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "丹佛金塊",
        "賽後分析",
        "Giannis Antetokounmpo"
    ],
    "article-content": [
        "對於公鹿隊來說，自從新任總教練Doc Rivers上任過後明顯可以感受到球隊在攻防兩端的內容順暢也合理了不少，但是麻煩的是球隊卻遲遲不能在戰績上有顯著的變化，甚至可以說是退步的情況發生。",
        "上一場比賽大勝黃蜂過後也僅僅是老和執教的第二勝而已，甚至把近七場的比賽對手逐一去檢視，先前面對達拉斯獨行俠的比賽中，對方也是傷了好幾名重要輪替球員，公鹿隊才到了下半場擬轉對手。球隊現在最需要的就是一場面對聯盟列強對手實質性的勝利。",
        ".",
        "公鹿隊的先發小前鋒Khris Middleron由於先前面對太陽的比賽在一次投籃落地後不甚踩到Kevin Druant的腳後傷到了腳踝，因此今天面對金塊隊的比賽持續高掛免戰牌。",
        "今天公鹿隊在首節就拉快了整體的進攻節奏，讓已Jokic為核心的金塊隊在防守端沒有辦法跟上公鹿隊的節奏，大量半場拿到球後由Giannis以及Lillard所發起的快速持球推進讓金塊中鋒Jokic沒有辦法安穩的沉退在他所習慣的禁區去防守。",
        "在缺少禁區防守的情況下，基本上就是Giannis以及Aaron Gordon之間的對決了，而提早的持球加速幫助Giannis可以利用速度以及身材上面的優勢去直接吃掉金塊隊的這名鋒線，幫助公鹿隊在第一節就取得分數上的優勢。",
        ".",
        "雖然公鹿隊在開局將節奏拉快以後取得了還不錯的成效，但是面對衛冕軍金塊，對手顯然也不是好惹的，金塊這邊很快地將自身進攻端的節奏放慢下來，同時讓他們的王牌中鋒Jokic大量的在高位發動進攻。首先兩邊底角的射手同樣的拉開空間後，拿出了他們的招牌擋拆組合，一樣的就是針對Lopez沉退在禁區的防守，只可惜的就是Jokic首節的出手慾望不高，有不少外圍大空檔的機會都由於過久而錯失掉，大部分還是想尋找空切到籃下的隊友為主。",
        ".",
        "首節金塊隊其餘球員的把握度不高，但是Jokic個人在中距離的單打能力還是非常恐怖，面對同身形的Lopez還是依舊可以穩穩地把握住中距離的機會。同時對於金塊來說雖然缺少了三分球這項重要的武器，但是依靠Jokic的單打成功與公鹿隊抗衡，看似這對於首節拉快節奏的公鹿來說絕對不適甚麼好事，因為缺少了拿到防守籃板的快速推進過後，其實是間接給予對手有時間去站好他們想要的防守站位。",
        ".",
        "今天公鹿隊能夠贏球，主要的就是做好三件事情。首先是剛剛一開始說到的快節奏，在第二節結束前雙方的快攻得分比是非常懸殊的18-0，就可以知道快節奏對於公鹿隊來說是多麼重要的一個武器之一了。",
        "第二件公鹿做好的事情就是利用大量的雙塔陣行去有效的針對金塊隊的防守。在Giannis下場休息換上Portis後，公鹿隊一定位將兩名長人進攻端的站位拉到最開，同時因為Lopez的移動速度會是偏慢的因此，很常可以看到他都是最後跟進並且擔任強邊45度角的高砲塔。而防守他的Jokic又或是替補端的DeAndre Jordan一定會被他牽制住不能待在禁區去協防，那這樣弱邊Portis就可以繼續他擅長的無差別單打。那因為Portis基本上是以替補身分上場，因此原本防守Giannis的鋒線Aaron Gordon也會跟著下去休息，基本上錯位單打的球員就會是防守比較薄弱的MPJ又或是Peyton Watson了。",
        ".",
        "公鹿隊在這場比賽中做好的第三件事情就是在球隊長期一直無法做好的擋拆防守，我們都知道Lopez會有過度保護禁區的問題，因此公鹿這邊調整防守模式讓Lopez就永遠的待在禁區，讓Portis去做長人版的POA，就目前來看成效是越來越好的跡象，多次成功的包夾斷掉對手的傳球機會，同時不少公鹿球員也會在後方在設立防守陷阱去準備抄截那些大角傳球。這迫使金塊隊這邊就真的僅僅只有Jokic這名有效的持球發動點。就算Lopez下去休息以後球隊就在禁區防守的方面去改變防守模式，利用包夾去阻止Jokic去發起進攻。",
        ".",
        "考量到本場比賽的上半場球隊的當家球星Lillard因受到犯規麻煩因此上半場其實整體的出場時間來的不是很多，能用這樣漂亮的團隊防守去擋住衛冕軍金塊隊，對於公鹿來說是在好不過的。 今天全隊每個角色都善盡職責的做好各自的工作，Beverley持續位球隊提供源源不斷的防守能量，在主場的他與Portis這位球迷喜愛的大孩子不斷的去機掰對手XD，而Crowder就像是鋒線版的Beverley至少在前場防首的部分他還是會去指揮隊友去做好防守補位。AJ Green真的是這近年來三個教練都會共同使用的白人射手，而在進攻端在Beasley下場休息後公鹿隊還是可以持續保有穩定的三分火力射手。 明天面對仇家熱火隊希望公鹿隊能夠繼續保持這樣的狀態以一個四連勝的姿態好好休息備戰下半季的比賽。"
    ]
}