{
    "id": "109659",
    "title": "球員隨筆-Brandon Ingram低調的明星(外電翻譯)",
    "date": "2024/02/13",
    "topic": "籃球",
    "author_name": "Max-NBA隨筆",
    "tags": [
        "紐奧良鵜鶘",
        "Brandon Ingram",
        "Kobe Bryant",
        "New Orleans Pelicans"
    ],
    "article-content": [
        "這篇翻譯了外國媒體Sportskeeda對Brandon Ingram的採訪，內容包含了對於他、對於Zion以及球隊的看法，球隊在季中經歷五連敗後的調整，以及對於Kobe的尊敬及他帶給BI的幫助。",
        "Willie指著BI和Zion說：「我會一直這麼說，他們是NBA最好的組合。」，他們談論的還不夠多，不過現在也許會了。鵜鶘（30勝21負）在四連勝之後排名西部第六，其中剛剛擊敗了快艇。BI（15分，6次助攻）和Zion（21分，10次助攻）共同承擔組織進攻和控球的職責，而CJ則承擔了主要得分角色（25分）。在前四個賽季都受到傷病困擾後，BI（51 場比賽）和Zion（40 場比賽）在 2023-24 賽季中參加了大部分比賽，這對BI和Zion能否滿足Willie的期望來說是一個重大變數。",
        "「當你聽到這樣的事情時，它會增強你的信心。」BI說：「這都是有主見的，我們為自己想要的東西而奮鬥是有意義的，他(Willie)知道我們想要從職業生涯中得到什麼，也知道我們想要在紐奧良得到什麼，他是那個必須指導我們、激勵我們並激勵我們成為我們想成為的人的人。",
        "記者：你們本賽季都在對陣頂級球隊（快艇、金塊、尼克、雷霆、獨行俠、灰狼）的比賽中取得了一些勝利。您認為這在大局上意味著什麼？",
        "BI：我認為這很好，我們必須在全明星賽之前鎖定勝局，它顯示了球員們在全明星賽前的想法，我們並沒有放鬆太多，我們剛剛進入狀況，仍然知道我們有機會。我們必須繼續做我們正在做的事情。",
        "記者：你認為這也告訴你這對季後賽意味著什麼？",
        "BI：我不太確定，我們還在變得更好，我們不知道我們是否會成為一支不同的球隊，但我們知道到季後賽開始時，我們有能力成為一支更好的球隊，我們只需要繼續尋找不同的方法來贏得比賽，這關乎紀律、了解比賽的要點、每個人都在同一條線上、在正確的時間打好戰術以及一點運氣。透過我們的人才融合，我們可以充分發揮每個人的潛力，我期待這個賽季以及為讓我們的球隊變得更好而帶來的所有挑戰，我期待著很多勝利之夜和很多學習。",
        "記者：本季（生涯第八季）與其他賽季有什麼不同嗎？",
        "BI：最大的差別就是獲勝，到目前為止我們取得了勝利的記錄，我不確定我的生涯中是否有過這樣的經歷，每次勝利都有不同的故事，有不同的教訓，這很有趣，我正在和非常優秀的職業球員一起比賽，他們可以投中距離投三分，也可以一路殺到籃下，我們這裡有一些好的防守者，很高興看到一切都聚集在一起。我們正在繼續學習。",
        "記者：在你的比賽中，你使用了非常多的技能包，中距離、三分球以及助攻，這對你來說怎麼樣？ [場均21.8分，投籃命中率為49.5%，三分球命中率為37.4%，場均還有5.7次助攻]",
        "BI：每個晚上都是不同的，有時候我會受到包夾，有時候則是一對一，每晚看到不同的策略並嘗試找出答案是很有趣的。我對此感覺很好，對手一直在挑戰我做不同的事情。我嘗試調整比賽，無論是傳球、投三分，還是用中距離投籃、衝擊籃框和罰球。比賽每晚都需要不同的東西。這是我越來越注意到的事情，與才華橫溢的球員在一起，你必須以不同的方式發揮作用，在我們這裡，有人可以持球創造，所以你必須能夠打無球、接球投籃或攻擊籃框，我們有兩個可以創造機會的球員，Zion和CJ，因此，我們必須能夠適應他們，並且仍然在無球時保持效率。",
        "記者：你覺得什麼時候利用中距離、攻擊籃框、投三分球或傳球最有效？",
        "BI:我只是看防守來進行判斷，有時他們會Soft closeout，因為他們知道中距離是我比賽的一部分。所以他們試著把我擋下來，所以現在是投三分球的時候了。當對手過於積極撲防時，我可以一路衝向籃框，我認為我的技能一直都在那裡，我想我總是能在攻防轉換或發球時創造出這樣的效果，無論場面如何，但這取決於防守者對我的防守有多積極，有時防守球員會全場防守我，有時他們會讓我到達三分線，有時他們會阻絕我接球，每天晚上都不同。",
        "記者：Willie認為你的舉重訓練、治療和休息養生法對你本賽季的耐戰率，有所幫助，整體看起來怎麼樣？",
        "BI：這只是維護並確保我的身體每天都感覺良好，進入練習階段，我每天都會去舉重室，並專注於我正在做的事情。這只是一個例行公事，我身邊有很多優秀的球員，還有很多一般的球員，他們之所以成功，是因為他們的穩定性，這就是我每天努力做的事情——努力保持一致的原因。",
        "記者:與你其他賽季相比，這個慣例有何相似或不同？",
        "都是一樣的，但我有點過於努力，我正在努力集中注意力，現在我只是對自己的工作更信任一點。我想說的是，我可能有點過度勞累，以至於在比賽日我變得不那麼有活力了。所以我試著稍微減少一下，尋找休息的機會，有時很難坐下來。但我會抽出時間休息，這樣我會感到精神煥發。",
        "記者：從數據來看，其他賽季的數據是更好的，但考慮到你作為球員的成長和球隊的化學反應，你覺得這是你最好的賽季嗎？",
        "BI：在賽季結束時，我將能夠更好地告訴你答案，這一切都取決於我在全明星和季後賽的表現，我對工作的專注度和紀律性以及看到工作結果的程度。",
        "記者：考慮到你的表現，你沒有入選全明星，而你們一支獲勝的球隊，你是怎麼想的？",
        "BI：我每年都會進行一次評估，我知道我什麼時候能進入全明星，對於球隊來說情況有所不同，我正在和另外兩位明星一起比賽，我們的數據都下降了，每個人的場均得分都略高於 20 分，我們在西部排名第六，我們不是西部前五名，所以我已經知道我不會成為全明星，但我覺得每一年都有助於我為全明星賽做好準備，我不打算再錯過任何全明星賽了，但總有動力不去在意那件事並繼續努力下去。我知道我可以和聯盟中的許多人一起打球，甚至是聯盟中最好的球員，它只是每天都在繼續展示給大家看，我不知道怎麼投票的但這是所有人投票的，對嗎？",
        "記者：對於教練團選擇明星賽替補的看法？",
        "BI：這太瘋狂了，因為他們都派出包夾來對付我。然而，他們沒有投票讓我入選全明星（笑）。但我認為我的表現沒有達到我的標準，當我沒有達到我的標準時，這就是讓我繼續前進的動力，對我來說，通常是在全明星[休息]的這個時候，我會打幾場比賽來培養節奏。",
        "記者：Zion本季與其他賽季相比如何？",
        "BI：這是他更健康的賽季，這當然是一個進步，他繼續保持自己的步調，他在這個聯盟對我們來說真的非常非常好，我們繼續贏得比賽，他是我們所做的事情的重要組成部分，我認為他處理自己處境和做事的方式非常出色，這對我們的團隊來說非常棒。",
        "記者：就像我問你如何選擇何時投籃和何時傳球一樣，你如何看待錫安決定何時組織進攻、切入或展示他的射程？",
        "BI：這很有趣，因為他可以面對三四個人得分，他在籃下的手感非常好，他可以在三個人身上得分，而且看起來毫不費力，他有這麼大的身體，他可以到達那裡，我認為這只是決定了他的侵略性，然後對方就會把多個人放到禁區，他們試圖在他前面擋住他，但我覺得他是那種隨時都能得分的球員之一。",
        "記者：從你的角度來看，你認為他在本賽季做了哪些努力來改善他的身體狀況，並保持更穩定的狀態？這一直是酸民們攻擊他的點，但你們總是為他辯護。",
        "BI：他能比我更好地告訴你，但他正在更認真地對待事情，並確保他在賽前和賽後做好準備。在訓練日，他會做額外的工作，他正在做不同的事情，以保持自己的積極性並保持健康，我認為他在休息日和比賽日一直在做這些事情，以確保他做好準備。他已經準備好上場比賽了，他在賽季初打的比賽比我們上賽季打的比賽還要多，他真的準備好了。",
        "記者：當Willie說你和Zion是聯盟中最好的二人組時，你有何感想？",
        "BI：這是值得我們期待的事情，他每天都和我們一起在健身房，他了解我們的能力，當你聽到這樣的事情時，就會增強信心。這都是各執己見，我們為自己想要的東西而奮鬥是有意義的，他知道我們最終想要從職業生涯中得到什麼，也知道我們在紐奧良想要什麼。他是那個必須指導我們以及激勵我們成為我們想成為的人的人，這是他做事的一部分。",
        "記者：聯盟中有很多優秀的二人組。你認為你們的獨特之處是什麼？",
        "BI：聯盟中有很多優秀的二人組，我們必須努力與達拉斯、湖人、密爾瓦基、塞爾提克等球隊保持一致。我們必須努力保持每晚的穩定，這就是我們如何變得更好，這是關於學習如何互相對抗，學習在單打以及比賽中了解彼此的位置，有很多東西我們必須學習，但我們才華橫溢而且年輕，我們準備好了。",
        "記者：看來球隊確實將本賽季五連敗後的球隊會議視為一個轉折點。您對此有何看法？",
        "BI：我認為這是必要的，我認為大家需要根據我們團隊的方向，和我們將要做什麼來發言，從那時起，我們經歷了一些起起落落，但我們知道我們想做什麼，我們知道我們想從比賽中得到什麼，我們一直取得成功，我們在幾場比賽中出現了一些下滑，但我們已經能夠重新振作起來並變得更好。",
        "記者：那你在那次會議中表達了什麼？",
        "BI：我其實不記得我的發言了，很久以前了。但這一切背後都有意圖，並試圖弄清楚我們想要成為什麼樣的團隊，看看我們必須成為什麼樣的團隊，這只是為了讓每個人誠實地了解我們的處境、我們可能成為什麼樣的球隊、我們現在是誰以及一切計劃，我們只是想聽到彼此的聲音，我認為這很有幫助。每個人都相處得很好，但有時候當每個人都是一家人彼此相處融洽時，有時很難誠實，我們曾經有過可以完全誠實的時刻，這就是會議的重點。",
        "記者：我還看到其中一部分是關於Zion想要更多地將球掌握在手中，不一定只是為了得分，而是這樣他可以發動更多進攻。從那時起您如何看待這種變化？",
        "BI：這是教練向我們提到的，這可能會改變我們球隊的活力，特別是當他在場時，我們在場上有我、CJ以及Herb能夠把球投進籃框，他也能把球給打進， JV（Jonas Valanciunas）偶爾也能完成投籃，所以當他持球並引起如此多的關注時，他會幫助我們稍微擺脫防守，這很不一樣，接球投籃的機會更多，決策也更快。",
        "記者：作為三人組的一員和導師，CJ 在哪些方面為您提供了幫助？",
        "BI：他在球場上帶來了出色的領導力和經驗。憑藉他的運球能力，他能夠創造、投籃並進入籃框。他是我們的另一位創造者，從他日常的處理方式來看，他是個真正的專業人士。他始終把籃球放在第一位，他正在回來工作，他正在康復，他很早就到健身房了。他在球場上的動作也是一樣的，我認為這是專業的標誌，他每天都這樣做，你會看到結果，這是我們所關注並試圖模仿的。",
        "記者：鑑於湖人隊揭幕了Kobe Bryant的雕像，他對你的成長意味著什麼？",
        "BI：只要想想他為比賽所做的一切、他的方法以及他對每個人的意義，他就是你所崇拜的人，因為他堅持自己的道路，他不擔心其他人，他的主要目標是獲勝。他向所有人表明他會比所有人更努力，當我長大後，我住在東海岸，晚上 10 點起床試圖觀看比賽，他們讓我去看那場比賽，為了觀看西海岸的比賽，我必須熬夜，我爸媽也沒有讓我上床睡覺，我總是看到他在投籃，而且總是能夠成功命中，這令人鼓舞值得信賴。這是我所期待的，這就是我希望有一天能成為的人。",
        "記者：你和Kobe Bryant錯過了一年，但是當您能夠與他建立聯繫時，是什麼讓您著迷呢？（Brandon Ingram選進來時Kobe剛好退休）",
        "BI：我沒有機會了解他的想法，這更像是一種「Hi and bye」。我從來沒有機會，此時此刻我非常希望他在這裡，現在就我的情況徵求他的意見將會非常非常有幫助，我知道當他的去世發生時，整個世界都處於緊張狀態，他很特別，他對我們來說對聯盟中的每個人來說都是特別的，對於很多甚至不看籃球的人來說，他很特別真的很特別。",
        "如同大家看到的一樣Brandon Ingram沒有入選全明星賽，不過這對他來說不算是打擊，而是激勵他成為更好的球員，或許在明星賽後，他能夠再次迎來爆發也說不定，就如同他過往的賽季一樣，而今年鵜鶘究竟能否順利重返季後賽，那張門票或許就在他的手上。"
    ]
}