{
    "id": "109616",
    "title": "沒魚至少也是一條大蝦：湖人簽下Dinwiddie",
    "date": "2024/02/11",
    "topic": "專題",
    "author_name": "byronyen",
    "tags": [
        "洛杉磯湖人",
        "D'Angelo Russell",
        "Spencer Dinwiddie"
    ],
    "article-content": [
        "在交易大限前籃網以Dinwiddie(合約年，2,035萬)，交換Dennis Schroder(1,240萬)與老將Thad Young(合約年，800萬)，暴龍的目的在清出薪資空間，所以要的是Dinwiddie的到期合約，不是要他來與Barnes搭檔，所以隨即將他裁掉(waived，要付薪水的)。進入買斷市場的Dinwiddie，雖然還沒正式宣布，根據多方報導，已經決定加盟湖人。Dinwiddie能帶給湖人什麼樣的化學效應？湖人有機會繼上季後，再次打進西區冠軍賽嗎？",
        "將滿31歲的Dinwiddie還在當打之年，出生加州(大學唸的是科羅拉多大學波德分校，靠近丹佛)，所以加盟湖人也算是回故鄉效力。2014年選秀大會上被活塞次輪第38順位選中，Dinwiddie前兩年大部分在G聯盟磨練。2016年與籃網簽約，漸漸嶄露頭角，2018年底與籃網簽下了三年3,400萬的延長合約。2019-20球季是Dinwiddie的生涯巔峰，場均20.6分、6.8助攻。Dinwiddie的優點包括具進攻火力、能分球，且因身材上的優勢(6’5，215磅)所以也有不俗的防守能力，但他的缺點也很明顯，就是亂槍打鳥的嫌疑太重所以命中率低落(本季命中率39%、三分32%)。",
        "NBA圈子就這麼大，三年前(2021)當Westbrook被交易至湖人時，是一筆牽涉了5隊(湖人、溜馬、籃網、巫師、馬刺)多人多選秀權的大交易，Dinwiddie與Kuzma同時加盟巫師，而且當時他是先簽後交易，與巫師簽下了三年5,400萬的合約。因為合約內有激勵條款，所以他本季的薪資高達2,035萬。不過在巫師只打了半個球季，隔年交易大限前，Dinwiddie又與拉托維亞射手Bertans一同被巫師交易至獨行俠，以換取Porzingis。沒想到一年換一隊的命運繼續在Dinwiddie身上上演，去年交易大限前，Dinwiddie與Finney-Smith又一起被打包重回籃網，獨行俠則組成超級後衛雙人組。今年的交易大限前Dinwiddie又被…。",
        "連續三年在交易大限前被賣，真不知Dinwiddie怎麼想。而且他這次是加入與凱文愛、Westbrooks相同的模式：1.球季中因為薪資太高沒人願意交易、2.在交易大限前被看上「到期合約」(expiring contract)而交易至想清出薪資空間的球隊、3.隨即被裁掉、4.到買斷市場打零工順便一賭冠軍戒。值得一提的是，根據NBA新規定，超過奢侈稅(本季是1.65億美金)上第一個薪資上限(可以稱軟上限，first apron，本季是1.72億美金)的球隊，將不得與薪資超過中產例外(本季是1,240萬)且被裁掉的球員簽約。所以勇士、快艇、太陽、公鹿、塞爾蒂克、騎士、金塊、熱火這些強權就被排除掉了，湖人爭取Dinwiddie的競爭對手只剩下獨行俠、七六人等隊。",
        "最後來看Dinwiddie能給湖人帶來多大的衝擊，原本湖人打算交易一個有速度、能防守的控衛，以取代Russell。Russell球季結束將擁有下一季的球員選秀權，所以等於雙方原來就約定要在交易大限前分道揚鑣。可是一來老鷹一直保持高姿態、不肯割愛Murray，二來Russell在一月底重回先發後近乎瘋狂的演出，無形中拉高了湖人交易的機會成本。湖人驚覺一直以來詹皇與AD最需要的三分射手，儘管有防守與速度上的缺陷，但要是真把Russell賣掉了，會不會到時落入「失去後才懂得珍惜」的遺憾中？索性將老鷹的訊息已讀不回，也不去幫忙找第三方交易夥伴，而靜悄悄讓交易大限過去，當做什麼事也沒發生過。",
        "湖人的另個考量是交易籌碼，它們在交易大限前只有一個遠至2029年的首輪選秀權可以運用，去年首輪以第17順位選中的後衛Hood-Schifino大部分時間在養傷，僅有的上場時間表現又太「可怕」(命中率22%、三分1成不到)，很難用金光黨手法說服對方把他當成有價值的約當首輪選秀權，所以交易遲遲無法做成。但到了今年選秀大會，湖人一下子會多出來兩個首輪選秀權(2024或是2025年的，端視鵜鶘決定要動用哪一個，以及2031年的)可供交易，湖人的議價能力將大大提升，除了較沒有時間壓力被揩油外，到時詹皇的去留已定，市場上搞不好會釋出像是老鷹的Young，或是騎士的Mitchell等巨星級別的球星。",
        "湖人本季「按照慣例」，除了詹皇與AD外，其他三個先發位置不斷在調整、嘗試，曾經排出Vanderbilt、Reddish、Prince這樣的防守組，現階段則是Russell、Reaves、八村壘這樣的進攻組，只可惜NBA畢竟不是美式足球，最後只能在攻守兩端上去求取平衡。雖然目前的進攻組的確火力旺盛，但我懷疑湖人會以這樣的先發陣容去打季後賽，尤其是當防守組的幾員傷兵回歸，以及Dinwiddie加入後。我個人認為湖人的最佳先發陣容是把Dinwiddie拉上先發與Russell搭檔，然後以Reaves與Vincent做為後衛的替補陣容，然後視對手陣容排上較具進攻威力的Reddish先發，或甚至放上超級防守大鎖Vanderbilt。",
        "湖人另外還欠缺一個功能性的替補中鋒，所謂的功能性是指原則上是替補AD，然後視季後賽對手甚至能夠先發級別的大個，例如在面對金塊、七六人，或是公鹿這樣有難搞的長人時，這個大個要能保護AD，避免他陷入犯規麻煩，甚至能夠先發與AD一起上，讓AD更能發揮全面性的球風。原本寄望湖人看能不能交易，或是在買斷市場拿下Drummond(本季只領336萬)，只可惜公牛擺脫季初的大爛隊，甚至還有機會叩關季後賽。公牛要拼季後賽，Drummond、DeRozan，就算有機會加盟湖人，也是下一季的事了。市場上夠份量的長人，剩下Lopez(不是布魯克、是羅賓)、之前被裁掉的Biyombo等人，但他們能對那些不講武德的Jokic、Embiid有多少阻擋力？",
        "湖人上個球季在交易大限前的戰績是25勝31負，名列西區第13，在做成Westbrook的交易後開始趕進度，最後以43勝39負收尾(西區第7)，一路從附加賽打進西區冠軍賽。這季湖人好不到哪裡去，目前以28勝26負暫居西區第9，看來最好的狀況還是得從驟死的附加賽打起，絲毫大意不得。這幾年NBA感覺有點進入戰國時代，人人有機會、個個沒把握，去年誰會想到熱火能夠打進總冠軍賽呢？湖人只要有詹皇、AD，什麼事還是有可能發生，現在就斷言湖人一定怎樣實在言之過早，就看接下來Dinwiddie的適應，以及傷兵的歸隊狀況了。"
    ]
}