{
    "id": "109657",
    "title": "《JGT戰報》強還要更強！塞爾提克兼顧現在與未來的季中交易",
    "date": "2024/02/15",
    "topic": "專題",
    "author_name": "JGT",
    "tags": [
        "波士頓塞爾提克",
        "季中交易分析",
        "Boston Celtics",
        "Brad Stevens",
        "Xavier Tillman Sr",
        "Jaden Springer"
    ],
    "article-content": [
        "在講完塞爾提克於季中交易截止日前的優缺點後，接著我們來探討綠衫軍策動的2筆「小」交易。不過，在此之前，仍要帶大家回顧一下Brad Stevens自接任總管職務後的操盤特性。",
        "若說Danny Ainge是個只想全盤皆贏、偏愛首輪籤的總管，那麼Stevens就是一個只要達到目標，即使交易談判吃小虧也沒關係，且酷愛累積次輪籤的總管。從2021-22賽季開始，Stevens沒有錯過任何一年的交易大限，當時他不惜花重本引進Derrick White、2022-23賽季得到Mike Muscala、2023-24賽季又換進Xavier Tillman、Jaden Springer。除了White以外，近2年看似不起眼的交易，卻都暗藏玄機。",
        "Stevens近年的操作大概呈現如此規律，選秀會透過選秀權分裂的方式，把首輪末段籤轉化成多張次輪籤，確保團隊薪資不受首輪新秀制式合約影響；接著在休賽季運用手中較有價值的籌碼與薪資包，針對核心陣容進行升級；最後則是在交易大限前，利用選秀會上得到的多張次輪籤來增添板凳深度。",
        "Muscala的到來雖看似幫助不大，但Stevens成功解決因Danilo Gallinari報銷而無法觀察雙探花與高砲塔型球員的適性，並為後來交易Kristaps Porzingis埋下伏筆。如今的Tillman、Springer也是如此，雖然2人都是針對板凳深度所買的保險，但也不排除是在替下個賽季做準備。",
        "Tillman身高雖然只有6呎7吋，但他有一雙7呎2吋的長臂與245磅的體重，加上不錯的移動速度，讓他不論是在針對性的低位防守，或是無限換防的錯位防守，都能夠提供肉眼可見的價值。此外，本季Tillman的對手在他防守下，投籃命中率會比碰上其他對手低6%，在所有出賽至少30場的長人中名列第6，凸顯出他驚人的防守存在感。",
        "塞爾提克如果想要奪冠的話，除了要祈禱雙探花在關鍵時刻不會繼續犯蠢外，還要確保雙塔能夠滿血征戰季後賽。此外，東區公鹿有字母哥Giannis Antetokounmpo、騎士有Jarrett Allen與Evan Mobley雙塔、尼克有Julius Randle，76人也有機會在季後賽迎回Joel Embiid，更別提西區擁有Nikola Jokic的金塊與Karl-Anthony Towns、Rudy Gobert坐鎮的灰狼，這也讓Stevens必須針對禁區多做準備。",
        "Tillman除了防守優異外，過去在密西根州大就展現不錯的高位策應能力，可以將其視為弱化版的Draymond Green，對於現在大量運用掩護、高低位策應與跑位的塞爾提克來說，原則上能夠無縫接軌。然而，Tillman生涯投籃命中率僅有52.2%，本季更是離譜的40.8%，在沒有頂尖餵餅控球後衛的綠衫軍中，該如何讓他能夠發揮進攻牽制力，會是比較棘手的問題。",
        "灰熊之所以會選擇捨棄Tillman，最主要的原因在於休賽季無法端出合理價格續留他，本季年薪只有1.9M的Tillman將於今年暑假成為非受限自由球員，而灰熊與塞爾提克一樣都會在明年賽季面臨團隊薪資暴漲的問題，故即使綠衫軍老闆的荷包與市場價值勝過灰熊，也不排除僅是租用Tillman半季而已。不過，考慮到Stevens過去季中交易的習慣，這或許也是他正在尋覓Horford接班人的訊號。",
        "Springer與Tillman一樣都屬於防守遠優於進攻的球員，身高6呎4吋、臂展6呎8吋、體重204磅的他，有著與Holiday相仿的身材條件，同時也是一名能防守多個位置，並擅長針對持球者進行第一線壓迫的好手，預計會看到他從下半季開始，協助調節Holiday與White的體力，幫雙衛增加休息時間。",
        "能夠單用一張次輪籤就從76人手中拿到這名2021選秀大年首輪第28順位的後衛，還獲得至少一年半的合約控制權，這讓綠衫軍在後場佈局上多了一枚活棋。現年才21歲的Springer，曾在選秀前被評價是能靠防守、三分球立足聯盟的3D後場，但生涯迄今卻只有23.8%的三分球命中率，這也意謂著他還有非常大的進步空間，留著給Cassell培養。",
        "塞爾提克一方面是看上Springer尚未開發完全的潛力外，也可能是在為爭冠失利做升級準備。綠衫軍除了雙探花與Porzingis外，主力球員皆會在新賽季迎來合約年（Holiday有權在今夏捨棄PO），而開跑新合約、年薪來到6.7M的Payton Pritchard，就會變成綠衫軍僅存的「小型薪資包」，倘若教練團能夠激發出Springer的進攻天賦，那麼本季展現合格替補控衛價值，卻比Springer年長5歲的Pritchard，不排除會變成下一個升級籌碼。",
        "綠衫軍交易大限前雖策動了3筆交易，但都是針對板凳深度所做的補強，而且也都沒有影響到球隊所剩的最後一格球員名單，確保球隊接下來還能夠在買斷市場繼續淘寶，又或者是把機會留給Queta。",
        "Queta本季迄今共出賽了22場比賽，場均上場時間只有12.2分鐘，但他卻能攻下4.8分4.5籃板0.6阻攻，尤其在籃板方面的貢獻更是令人印象深刻，其19.3%的籃板率甚至還居全隊之冠。當然，Queta相對稚嫩的經驗與下肢力量略嫌不足的缺點，讓他在防守端還有些手忙腳亂，但考慮到他未滿25歲，且還是球隊近年罕見的7呎大黑柱，若能將其轉正、用複數年合約簽下，便可解決未來替補中鋒的缺口。",
        "不過，對於本季劍指總冠軍的綠衫軍來說，Queta現階段還不是立即能在季後賽做出貢獻的球員，故即使他是一名極具開發價值的長人，但Stevens若有意繼續買保險的話，簽下遭他隊買斷的老將或即戰力，依然會是比較實際的操盤方式，像是Otto Porter Jr.、Danuel House Jr.都是潛在人選。",
        "嚴格來說，以現在綠衫軍的陣型配置來看，繼續填充綠葉或苦工的幫助不大，若真的想要透過買斷市場補強，最後的結果是找到一名穩定的自主得分點，但市場中似乎並無合適人選，因此筆者認為，除非接下來真有「不簽會後悔」的即戰力出現在市場，否則Queta仍然會是球隊的第15人。"
    ]
}