{
    "id": "109618",
    "title": "小修小補算不算在浪費Haliburton時間？淺談溜馬季中交易",
    "date": "2024/02/11",
    "topic": "專題",
    "author_name": "步行者國王的新衣",
    "tags": [
        "溜馬",
        "勇士",
        "76人",
        "季中交易",
        "Haliburton",
        "Buddy Hield",
        "Cory Joseph"
    ],
    "article-content": [
        "2024的NBA交易截止日在小年夜的半夜結束了，相較前幾年熱熱鬧鬧的季中交易，本季的市場相對冷清許多，許多球員皆為賣到預期的價碼，接下來就讓我們藉著這篇文章，細數溜馬在這次交易截止日的各項操作吧！",
        "開始之前先複習一下前段時間的Siakam交易案",
        "因為續約問題，溜馬打算將Buddy Hield交易至別隊早已不是新聞，不過最終獲得的報酬遠低於當初開價的一首輪，而是三張二輪籤。隨後再將三張二輪籤的其中一張加上Marcua Morris Sr.一同送往馬刺並迎回舊將Doug McDermott。雖然三張二輪籤的價值看似比一張首輪籤來得低，但仔細思考後可以發現，二輪籤有以下兩個優點：",
        "1. 即戰力",
        "首先，筆者在Siakam交易案中就提到，首輪籤對大部分球隊而言的主要價值在於天賦的可期待性，換言之首輪球員的潛力兌現多半是需要時間的，縱使也有如今年熱火隊選擇的Jaime Jaquez Jr.或是勇士隊的Brandin Podziemski等即戰力，不過大部分的球隊仍會將潛力以及天花板作為首輪籤的首要利用重點，而利用二輪籤選擇及戰力球員較符合現今各球團的選秀策略。",
        "言歸正傳，溜馬在Haliburton今年破繭打出聯盟第一控球後衛的架勢、陣中還有Bennedict Mathurin、，Jarace Walker等潛力球員的情況下，儼然不再是一支重建球隊，而是一支冉冉升起的準強權，因此藉由選秀權囤積天賦不再是溜馬的首要目標，即戰力才應該是溜馬該瞄準的。",
        "2. 交易價值",
        "NBA在今年將原本一天的選秀日改為兩天，首輪第一天、二輪第二天，看似微不足道的改動實際上對二輪籤的價值有更多的影響。試想當某支球隊心儀的球員從首輪掉到了二輪，亦或者是球隊可以透過談判或私底下的協議讓球員落到二輪中選，這些都在無形之中增加了二輪籤的價值，可以預見在第一天的選秀大會結束後，各家總管會忙著聯絡彼此，試圖利用手中的二輪籤極大化，也因此二輪籤的價值才會比以往來得更高。",
        "從以上兩點來看，剩下半季合約的Buddy Hield換來兩張二輪籤以及具備外圍投射能力的延伸四號Doug McDermott算是各取所需的交易。對於76人而言，本季僅3成出頭的外線命中率極需一名具備強大外線能力的跑動射手來拯救，而Hield在本季上場時間下滑的情況下，在交易前仍能夠擁有聯盟第15的三分球進球數（137顆），由此可知他完全是76人的天菜；而對於溜馬而言，雖然Hield的三分產量大且準，卻並非完全不可取代，筆者十分看好在Hield離隊後，解放Bennedict Mathurin以及新秀Ben Sheppard後所帶來的新氣象，雖然要單一球員彌補Hield離隊後的三分空缺十分困難，然而溜馬多的是能夠投進三分的人，期待上述兩人能夠把握Hield離隊後的時間，盡快兌現天賦。（結果卡帥選擇使用Haliburton+Nembhard雙控球先發......）",
        "Joseph本季26場比賽場均2.4分1.6助攻，被送到後衛人滿為患的溜馬也馬上被裁掉。因此，這筆交易可以直接視作次輪籤的互相交換，並且幫勇士清出格子，交易完成後勇士剩下13張保證合約，可以在後續的買斷市場進行操作。",
        "在Siakam降臨印城後，小市場的溜馬季中交易方向即是將Buddy Hield的到期約處理掉以免季末變成空氣即可，而雖然沒有將過剩的四號位（Obi Toppin、Jalen Smith等）清出空間給Jarace Walker練功稍嫌可惜，但秉持著沒有壞的東西就不用修這一概念，溜馬GM Chad Buchmanan在這次交易截止日的操作很明顯的是在未來做打算的同時也保留了現有陣容的競爭力，先以季後賽為目標，再藉此觀察誰才是最適合Haliburton的球員，進入季後賽確立了補強方向後，夏天優先留下Siakam並針對弱點補強，保有這樣的彈性確實是必須的。整體而言算是一次中規中矩且方向明確的操盤。",
        "交易截止後，溜馬可以排出以下的陣容（筆者的理想）：",
        "先發：Tyrese Haliburton、Bennedict Mathurin、Aaron Nesmith、Pascal Siakam、Myles Turner",
        "替補：T.J. McConnell、Andrew Nembhard/Ben Sheppard、Jarace Walker、Obi Toppin/Doug McDermott、Isaiah Jackson/Jalen Smith",
        "一票敢拚敢跑、有外線的球員，期待這支溜馬能夠與Haliburton一起向更高層級的比賽挑戰。"
    ]
}