{
    "id": "109664",
    "title": "3大於2對吧！黃蜂本季首度二連勝 原來原本那支黃蜂才是聯盟最爛球隊",
    "date": "2024/02/13",
    "topic": "籃球",
    "author_name": "JC江納森",
    "tags": [
        "黃蜂",
        "夏洛特黃蜂"
    ],
    "article-content": [
        "「 3大於2，對吧！」",
        "季中交易陣容大洗牌後，黃蜂首次迎接新成員的比賽就以 115- 106 擊退灰熊拿下勝利。比賽中 Davis Bertans 砍進一記三分球之後逼使對手喊出暫停，轉播畫面也拍到新任老闆Rick Schnall對著身旁友人得意的比著3大於2的手勢。這股得意的自信可是其來有自，在送出隊上的 Gordon Hayward 與 PJ Washington 之後，黃蜂不僅多得到首輪籤的未來資產，甚至也靠著這批黃蜂-雷霆-小牛的新混血陣容拿下二連勝。",
        "不只是三分球大於兩分球，也更是五個NBA等級輪替球員大於ㄧ+一個長期傷兵。黃蜂不只擊敗傷兵問題更嚴重的灰熊，在接下來面對東區第七的溜馬也拿下了勝利，取得本季第一次連勝。",
        "新老闆的選材目標",
        "這睽違已久的連勝來自於一組來自三支不同球隊，甚至還沒有一起練過球的輪替名單裡。這證明了教練Steve Clifford前陣子在賽後記者會上「誠實」的提及，球隊的輸球問題跟任何努力都沒有關係，黃蜂在傷兵困擾之下就是一支天賦不及聯盟水準的球隊。",
        "如今在一個必須連砍三名球員（半退休的Ish Smith、剛傷癒的Frank Ntilikina與始終不知道出了什麼問題的James Bouknight）後大洗牌的輪替中，球隊先發控球補上 Tre Mann，二陣變成歐洲MVP Vasilije Micić、Grant Williams與經驗豐富的 Seth Curry、Bertans後，配上碩果僅存的黃蜂球員 Miles Bridges、Cody Martin、Nick Richards與菜鳥Brandon Miller，終於有了一個先發替補能持續維持攻守水準的陣容。",
        "而在深度之外，補上的五名球員也可以看出新任管理團隊對於球員的選材標準：「外線、技巧與籃球智商。」",
        "「在不知道任何戰術或是打法的情況下，這個調適還真不簡單。」",
        "扛起先發的 Mann 在賽後記者會說道：「但對我來說就是試著努力打好籃球，打贏球籃球，所以現在感覺起來還不錯。」",
        "新加入的五位球員很快地就融入了體系與輪替，一方面要肯定教練克總的管理安排，也要對於這批球員的「技巧與智商」給予高度欣賞。Mann 補上了先發控衛的活力與體能，Micić則從板凳出發讓攻勢得以銜接，也在收官階段上場穩定局勢，兩人的擋拆傳球能力與威脅也讓大中鋒 Richards 終於又拿到吃餅機會。",
        "小樣本數據：雙控助攻數穩定輸出",
        "Mann：9分4籃板9助攻、11分9籃板7助攻",
        "Micić：18分9助攻、2分4助攻",
        "Williams 更偏向五號而非 Washington 比較輕型偏側翼的功能，加上目前更穩定的外線填上球隊禁區較弱的劣勢。Curry 與 Bertans 則是拉開空間與分數疊加的前後場火力。配上攻守皆備的雙側翼主力 Bridges、Miller甚至是 Martin，組成了一支雜牌但(對於這兩季的黃蜂球迷來說)觀賞性十足的陣容。",
        "小樣本數據：G-Will成功扮演禁區3D，雙射手有一人開火即可",
        "Williams：15分8籃板三分3/6、21分4籃板三分2/6",
        "Curry：3分三分1/3、18分三分2/5FG7/11",
        "Bertans：9分三分3/5、3分三分1/6",
        "總管Mitch Kupchak退位之後",
        "場上的勝利與季中交易的成功後，新任老闆持續展開重整佈陣的動作，讓Kupchak退位成顧問開始尋找新任總經理。根據John Hollinger的報導，這位新總管的任務很可能包含尋找適合的新任教練以及重整黃蜂球團一團亂的內部問題，特別是球探報告（未提及是針對選秀或是制定對戰策略)以及球員健康管理。",
        "看完這一連串的消息對於國內外黃蜂迷來說都跟著春節一起普天同慶了，然而Kupchak的歷史告訴我們，在得到聖旨後的大刀闊斧總是比較容易，但在蜜月期後要從及格到往上競爭反而才是難題。3.5代蜂的路還有得走，不過至少他們讓球迷們總算在明星週末前有些期盼，而對台灣球迷來說更是終於過了個好年（淚）。",
        "彩蛋：新球員的訪談",
        "一個穿著30號紫青條紋球衣名叫Curry的球員替黃蜂隊砍進三分球，上一次發生的時候球隊的對手還是季後賽紅色公牛的Micharl Jordan。Seth Curry的加盟讓目前是黃蜂比賽球評的老爸Dell Curry 表示是「夢想成真」，而柯弟的回應也同樣如此：「披上這件球衣，在這裡打球，一直都是我的夢想。現在我算是活在夢想時刻裡吧。」",
        "Micic在第一場比賽結束時說：「我們想到我會打這麼久的時間...不過，我確實是需要球權處理球才能好好發揮的。」",
        "被媒體傳出達拉斯已經受夠Williams與隊友摩擦的消息後，他也在連勝的賽後記者會上發表一些增加BEEF的回應：「很高興能替這座城市贏球，很高興能享受替球衣胸前的名字而非背後的名字打球的感覺。我們每個人都會觸球，我們彼此信任。」前陣子把球鞋從Luka換回Tatum的他這麼說。",
        "不過不管G-Will的個性到底會是怎樣，希望這個繼續坦克的球季能像Curry所說：",
        "「剩下的球季會很有趣，我們不會每場比賽都能贏球，但我們會拼、會享受，肯定能打出讓球迷能夠欣賞的籃球。」",
        "延伸閱讀："
    ]
}