{
    "id": "109621",
    "title": "交易限期回顧：緊張有餘而看頭不足的交易限期，有甚麼值得留意？",
    "date": "2024/02/11",
    "topic": "專題",
    "author_name": "Pindown: 你的NBA筆記",
    "tags": [
        "費城76人",
        "紐約尼克",
        "洛杉磯湖人",
        "鳳凰城太陽",
        "曼菲斯灰熊",
        "達拉斯獨行俠",
        "奧克拉荷瑪雷霆",
        "交易限期"
    ],
    "article-content": [
        "2024年的交易限期在上星期四告終，限期前的36小時合共有18宗交易完成，牽涉46位現役球員。雖然今年的交易限期並不乏球隊補強的舉動，但牽涉較重要球員的交易卻寥寥可數；James Harden、Pascal Siakam和OG Anunoby可算是今年三大被交易的球員，不過他們的交易都是遠早於交易限期完成。",
        "在這個緊張有餘，但看頭略嫌不足的交易限期，不少球隊作出的操盤決定還是可以再三檢視。當中可能有陣容規劃的盤算，亦可能有資產運用的新趨勢，值得大家的深思：",
        "透過交易補強之後的球隊，在選秀資產方面都會比較匱乏。對於那些選秀籤所剩無幾的球隊來說，未來的首輪順位互換就是他們僅有的資產，而他們亦開始探索這些資產能夠為他們帶來怎樣的回報。",
        "在休季期間，太陽就已經開始運用手上的首輪順位互換，來累積次輪籤的資產，作為未來補強的資本：他們首先用上2026年的首輪順位互換，向魔術換取三張次輪籤；其後又將Isaiah Todd以及2024和2030年的首輪順位互換送到灰熊，換取三張次輪籤。當中的三張次輪籤，成為了太陽在交易限期換取Royce O’Neale的資產；他們在這宗交易中，又額外送出2026年的首輪順位互換，向灰熊換取David Roddy。太陽在這個交易限期的補強資源，都是從他們的首輪順位互換所搾取的。",
        "與此同時，擁有大量首輪籤的球隊，則透過送出價值較低的首輪籤，換取首輪順位的互換，透過押注在這些球隊的未來，嘗試提高首輪籤的質素，作為鞏固選秀資產的操作。",
        "雷霆就是這種操盤的好例子：作為James Harden交易的第三方，他們送出2026年雷霆、快艇與火箭之間順位最低的首輪籤，換取2027年與快艇交換首輪順位的權利；在交易限期，制服組再次重施故技，參與獨行俠和巫師的Daniel Gafford交易，向巫師送出2024年手上順位第二低的首輪籤，以取得2028年與獨行俠交換首輪順位的權利。",
        "過去多年來，到期合約跟操盤彈性幾乎劃上等號。因為換取到期合約，等同將球隊長遠的薪資解套，球隊可以在休季期間重新規劃組軍，甚至騰出足夠的薪資空間，在自由市場上大展拳腳。",
        "76人在交易限期的操盤，正是這種邏輯的最好例子：即使球隊交易Marcus Morris Sr和Furkan Korkmaz以尋求補強，從溜馬得到的Buddy Hield合約同樣在今年到期；在交易限期結束前，他們再將已經執行第四年球隊選項的Jaden Springer送到塞爾特人，換取的只是一張次輪籤。這些交易除了騰出陣容名額讓球隊在買斷市場簽約，亦讓他們在踏入2024年自由市場的時候，最多只有Joel Embiid和Paul Reed兩張合約，能夠運用薪資空間重新規劃球隊的組軍。",
        "從不提前續約Tyrese Maxey，到James Harden的交易只取回到期合約，到交易限期的操盤，Daryl Morey跟制服組都仍然秉持著維持薪資帽彈性的宗旨，務求令球隊能夠在接下來的夏天，能夠真正地圍繞Embiid和Maxey重新組建陣容，在Embiid巔峰的時期衝擊總冠軍。",
        "然而，隨著球星轉隊的途徑開始轉往交易市場，累積相宜的匹配薪資亦成為薪資帽管理的另一個重心，為球隊長遠的規劃帶來另一種彈性。這個球季最典型的例子就是火箭：",
        "當Kevin Porter Jr不再是球隊未來計劃的一部分時，球隊並未有立即將他釋出，反而從雷霆換來仍在養傷的Victor Oladipo，以保持能在交易中匹配薪資的額度；到了交易限期前，球隊又將Oladipo的到期合約附上三張次輪籤，換取灰熊的Steven Adams。Adams固然可以讓火箭在Alperen Sengun休息時維持高位策應的體系，不過他來年12.6M美元的合約，亦可以與Jeff Green、Jock Landale和Jae’Sean Tate一樣，成為匹配薪資的選擇，為球隊帶來交易的彈性。",
        "而在交易限期以同樣邏輯運作的另一支球隊，就是紐約人。自OG Anunoby的交易之後，持球點就成為他們的補強需要，最終他們送出Quentin Grimes及Evan Fournier等球員和次輪籤，換來Alec Burks和Bojan Bogdanovic，一方面固然能補充Jalen Brunson以外的持球點和外圍投射，另一方面Bogdanovic來年非全額保障的19M美元合約，亦能成為他們休季期間追逐球星的籌碼之一。短期補強和長線規劃兼顧的操盤，確實值得稱許。",
        "交易需要雙方去完成，若沒有相當等級的球員或可觀的選秀資產可以送出，較大的交易往往難以成事。Dejounte Murray、Kyle Kuzma等潛在的重大交易目標在限期過後仍然留隊，很大程度上是因為市場上沒有那麼多可供交易的首輪籤：擁有大量首輪籤的球隊 (如馬刺、鵜鶘、爵士) 都未有大展拳腳的需要；不少前列球隊則已經用盡可交易的首輪籤 (如公鹿、太陽)。",
        "還有一些球隊因為過往作出的交易，於交易限期前只能送出有限的首輪籤。例如獨行俠和湖人在交易限期只能送出一張首輪籤，但假若他們願意等到休季再有所動作，他們則可以在交易中送出多達三張首輪籤。不過在這個交易限期，兩隊作出了截然不同的決定：",
        "獨行俠在這兩宗交易之後建立了相對完備的陣容基礎，不過首輪籤的交易彈性同樣幾乎耗盡，包括Luka Doncic目前合約完結後四年可交易的首輪籤和順位互換。為了當下的補強而付出長線的選秀資產，是否明智的決定，就只能以兩人往後帶來的影響來證明了。",
        "在交易限期按兵不動，讓湖人在休季能夠擁有三張可交易的首輪籤 (2024或2025、2029和2031年)，為他們帶來操盤的彈性。屆時如果他們希望追逐可交易的球星，這些選秀資產將會相當有價值。至於今季餘下的時間怎麼辦？執筆之時，Spencer Dinwiddie已經與湖人達成簽約協議。用1.5M美元的合約簽下Dinwiddie跟用Russell和首輪籤來換取Murray，前者對目前的湖人而言，相信更為划算。"
    ]
}