{
    "id": "109720",
    "title": "唯二沒有退休球衣背號的球團 - 多倫多暴龍與洛杉磯快艇",
    "date": "2024/02/20",
    "topic": "籃球",
    "author_name": "肯特",
    "tags": [
        "多倫多暴龍",
        "洛杉磯快艇",
        "Vincecarter",
        "Kylelowry",
        "LobCity",
        "KawaiLeonard",
        "James Harden",
        "Paul George"
    ],
    "article-content": [
        "美國時間 2 月 13 日，奧蘭多魔術隊正式退休了 Shaquille O'Neal 的 32 號球衣，這也是魔術球團成立 35 年來首度為球員退休球衣號碼。如今，細數 NBA 各支球隊，僅剩多倫多暴龍隊與洛杉磯快艇隊還沒有替球員退休過球衣背號（ Bill Russell 的 6 號球衣不包含在內）。然而，前前後後也有不少明星球員甚至未來的名人堂球星效力於兩支球隊，或許在不久的將來我們就可以看到他們在主場上空高掛球衣號碼了。",
        "1995 年，NBA 決定將版圖拓展至加拿大成立了多倫多暴龍隊與溫哥華灰熊隊。2001-2002 賽季，灰熊隊搬遷至美國本土的曼菲斯，自此暴龍隊成為聯盟唯一一支加拿大球隊。",
        "回顧近 30 年的隊史，其中 14 個賽季打進季後賽，拿下過 7 次的小組冠軍。曾在 2015-2020 連續五個賽季至少挺進季後賽第二輪，並於 2019 年奪得隊史首冠，暴龍隊可說是長年在東區都保持著一定的競爭力。",
        "談論到有哪些球星的球衣是在未來有機會被暴龍隊退休，筆者認為可以將球星們歸類為以下三個層面來做討論：",
        "倘若提及暴龍隊史最具代表性的球員，Air Canada - Vince Carter 說第二恐怕沒人敢說第一。Carter 在1998 年進入 NBA 並扛下隊上的頭牌球星。第一個暴龍隊球員入選明星賽（效力暴龍隊六個賽季一共入選五次明星賽，其中四次是票王）、隊史第一次打進季後賽以及第一次系列賽的勝利，他替暴龍隊完成了許多的第一次，也是當年許多球迷第一次認識到這支新球隊的原因。",
        "雖然 Carter 僅僅效力暴龍隊不到七個賽季，也沒能在隊史累積數據上取得領先。然而，他給這個原先只熱衷冰球的國家所帶來的影響可說是已經超越比賽層面了。現今，許多出身加拿大活躍於 NBA 的年輕球員，都異口同聲地提到 Vince Carter 就是他們開始打籃球的原因。",
        "像是金塊隊二當家 Jamal Murray 就曾經說過：「小時候都會觀看 Vince 灌籃的 VCR 然後在自己房間的籃框試圖模仿那些動作。對我來說，看到他比看到 Kobe 或 Lebron 都還要更讓人興奮，他對我們來說就是這麼特別。」",
        "隨著時間的經過，Carter 與暴龍隊也都釋懷了當年離隊時的那些不愉快。不論是在生涯晚期回到多倫多時的致敬影片還是 2019 年總冠軍賽期間邀請 Carter 來到現場的致敬活動，可以看出整座城市以及球團一直記得他所帶來的美好與貢獻。近期，Carter 也確定進入 2024 籃球名人堂的最終決選名單，或許 15 號球衣在不久的將來就會懸掛在豐業銀行體育館的上空了。",
        "2018 年夏天，暴龍隊送出 DeMar DeRozan 向馬刺交易來 Kawhi Leonard 試圖終結多年來無法衝出東區的困境。2019 年，在 Kawhi 與 Lowry 的聯手之下，暴龍隊在不被看好的情況下一路挺進，最終順利捧回金盃。",
        "如果說 2010 年代，最讓人印象深刻的季後賽個人表現是 2011 年的 Dirk Nowitzki，那麼 2019 年的 Kawhi 絕對是最接近的那一個。 那一年的季後賽，可愛以 .490 的投籃命中率繳出場均 30.5 分、9.1 籃板、3.9 助攻並外帶 1.7 次抄截，季後賽第二輪搶七投進經典的零秒絕殺、東區冠軍賽單防字母哥後讓他命中率僅剩 .300 帶隊完成讓二追四翻盤，最後，在總冠軍賽力克尋求三連霸的灣區大軍捧回金盃。",
        "有些球迷可能會質疑 Kawhi 雖然帶隊奪冠，但也僅在暴龍隊待了一個賽季而已。然而，回顧自 1990 年以來拿下 FMVP 的已退役球星當中，所有人的球衣背號都被當時奪冠的球隊退休（去年退役的 2015 年 FMVP - Andre Iguodala，勇士球團也已經表明計畫將其 9 號球衣退休）。況且，這個冠軍也是多倫多暴龍隊至今為止的唯一一座，筆者認為身為最大功臣的 Kawhi Leonard 理當值得這份榮耀。",
        "另一方面，作為場上指揮官的 Kyle Lowry 一共效力暴龍隊九個賽季，期間入選過六次全明星和一次第三隊，同時間在隊史累積三分進球數、助攻與抄截均為首位。不論從情感層面、成就再到隊史地位，實在無法找到未來暴龍隊不退休 Kyle Lowry 7 號球衣的原因。",
        "Chris Bosh 與 DeMar DeRozan 都是被暴龍隊以樂透順位選入球隊，在多倫多開啟職業生涯。兩人分別在多倫多效力了 7 年和 9 年，期間也都多次入選全明星賽和當選過年度前三隊的成員。就隊史累積數據而言，兩人可說是一功一守相繼霸佔了榜單。Bosh 在隊史累積籃板數與火鍋數雙雙居於領先；DDR 則是在得分、FG 命中數再到出賽數都位居榜首。",
        "然而，雖然兩人效力暴龍期間，都有打出頭牌球星的表現，但是相較於個人數據，Bosh 跟 DDR 在帶隊表現上就稍嫌遜色。Bosh 單核帶隊的七年時間，只有兩個賽季帶隊打進季後賽，且都在第一輪就被淘汰出局。DDR 則是經歷過球隊重建和戰力補強之後，一同 Lowry 連續五年將多倫多帶進季後賽，更曾在例行賽帶隊拿下東區第一的成績。只是，DDR 多年在季後賽戰場的發揮總是不穩定，所以球隊始終無法走得更遠。",
        "雖然兩人在多倫多的累積數據估計都還可以霸榜一段時間，然而，Bosh 與 DDR 不管是場內外的影響力還是帶隊的成就上都不及上述聊到的 Vince、Kawhi 與 Lowry。情感層面來說，由於 DDR 對球隊是十分忠誠當年也是因為被交易才離開的（也算是間接替多倫多帶來了冠軍），或許還有機會在未來退役之後讓球團討論是否要退休他的球衣。至於 Bosh 的話，球衣號碼被退休的可能性就真的不高了。",
        "洛杉磯快艇隊，1970 年創隊於紐約州第二大城 - 水牛城，取名為勇士（Buffalo Braves），隨後在 1978 年搬遷至聖地牙哥後改名快艇，六個賽季之後，再北移至洛杉磯一直到現在。有著超過半世紀歷史的快艇隊，一直以來的鋒芒都被同城的湖人隊給壓著，甚至曾經歷過長達 35 年僅四次進入季後賽的黑暗時代，因此在很長的一段時間，快艇隊就是聯盟當中弱旅的代表。",
        "然而，自進入 2010 年代以來，這一切開始發生變化。快艇隊先後選進了 DeAndre Jordan 和 Blake Griffin，隨後又交易來了 Chris Paul，從此 Lob City（空拋之城）的名號響徹聯盟，快艇隊的比賽也成為了同時期觀賞度最高的球賽，球隊也一躍躋身強權行列。無獨有偶，在 2014 年，前微軟 CEO - Steve Ballmer 買下了球隊，空降 NBA 身價最高老闆的 Ballmer 對於球隊補強毫不手軟，此外，還幫球隊蓋了一座新的體育館 - Inglewood arena，即將在 2024-2025 賽季正式啟用。",
        "許多業界人士都認為，下個賽季開始快艇隊有了自己的場館後（不用再跟湖人隊共用），未來肯定會有球衣號碼懸掛在自家主場上空。至於會有哪些快艇球員的球衣有可能被退休呢？筆者認為主要可以分為空拋之城以及現時四巨頭領軍的兩個時期來做討論。當然，有些球迷可能會提到 Randy Smith、Danny Manning 以及 Elton Brand 等過去出身快艇的全明星球員。然而，筆者認為前兩位基於時代太過久遠（超過 30 年以上），與近代球迷無法產生共鳴，退休球衣的可能性不高。而 2000 年代的船長 Elton Brand，雖然效力期間有入選過全明星以及年度第二隊，但八年期間帶隊僅打進一次季後賽，團隊成就以及所給球隊帶來的影響力可能都還不到退休球衣背號的高度。",
        "2008 年選秀會選進 DeAndre Jordan，2009 年以狀元籤挑選 Blake Griffin 入隊，隨後在 11-12 封館賽季開打前透過交易找來 Chris Paul，自此以三人為核心的 Lob City（空拋之城）正式形成。隨著 Paul 的加盟，快艇隊有如脫胎換骨，從 2011-12 賽季起，球隊連續六年闖入季後賽（在此之前的 41 個賽季僅有 7 次進入季後賽）。",
        "船長 Paul 效力快艇的六個賽季，個人表現真的是可以用完美來形容。五次入選全明星陣容、三次年度第一隊、兩次第二隊，同時年年入選防守第一隊，期間更是奪得兩次助攻王以及三次抄截王。在保羅的掌舵之下，快艇也是年年殺進季後賽，只是都沒能在季後賽中走得更遠。其中三次兵敗首輪，另外三次二輪止步，球隊在季後賽的運氣（Paul 與 Griffin 經常在季後賽中輪流受傷）以及關鍵時刻的軟手（2014-15 賽季第二輪 3:1 領先的情況下被火箭隊逆轉淘汰）著實讓人感到十分可惜。",
        "擁有勁爆體能的 Griffin 算是空拋之城時期的球隊進攻核心。除了本身優異的運動能力之外，Griffin 也開發出中距離跳投甚至三分球的投射能力，同時在持球能力的部分也是逐年進步。效力快艇七個半賽季（不包括受傷報銷的新人球季），入選過五次全明星陣容，連續三年入選年度第二隊，更曾經在 2013-14 賽季的年度 MVP 票選中位列第三名，如此可證當時 Griffin 作為隊上得分主力的影響力。然而，在快艇後期飽受傷勢困擾， 最終球團選擇在 2017-18 賽季中將他交易至活塞隊。",
        "作為 Lob City 空拋戰術終結者的 DeAndre Jordan，擁有不亞於 Griffin 的身體素質， 而他也將自身優勢全心投入於「籃板」與「防守」這兩個部分。雖然傳統數據不如 Paul 跟 Griffin 耀眼，然而 DAJ 效力快艇十年期間，也入選過一次全明星、一次年度一隊跟兩次三隊，同時也拿過兩屆籃板王以及兩次防守第一隊的殊榮。足以可證，在空拋之城時期 DAJ 對於球隊的重要性。",
        "總結來說，這個時期的快艇隊球風華麗且年年具備冠軍競爭力，雖然最終遺憾未能抱回金盃，但也做到翻轉了一代人對於快艇就是弱旅的印象，奠定長期位居西區強權的基礎。如今，三名球員都走到生涯最後，或許不少艇迷的心願就是未來在新球館替他們舉辦球衣退休儀式，向他們致敬那些年所帶來的美好以及值得一放再放的經典嗨賴。",
        "2019 年夏天，快艇隊簽下了 Kawhi Leonard 並透過交易得到 Paul George，得到兩位攻防一體的頂級前鋒之後，一瞬間成了冠軍的最大熱門。不過，四個賽季過去了，快艇隊僅僅贏下三個季後賽系列，只站上過一次西區決賽的舞台，顯然是沒有達到大家原先的期待。",
        "本賽季，快艇隊先是在季前簽回去年季中加入繳出好表現的 Westbrook，並於季初透過交易得到 Harden，經歷過磨合陣痛期，當前全員健康的他們看起來是有機會能夠在本賽季兌現人們賦予他們的期待。",
        "筆者認為如果這一批核心能夠在接下來這兩三個賽季幫助快艇拿到隊史首冠，不只是打頭牌的 Kawhi 跟 PG，目前擔任主控的 Harden 跟自願犧牲的第六人龜龜都有很大的機會其球衣背號被球團退休。畢竟不同於 Lob City 時期，Steve Ballmer 是在 2014 年才買下球隊。而當前這支快艇隊的球隊核心，都是 Ballmer 親力親為自己出馬找來的。因此，他對於當前這批艦隊的愛肯定是遠遠超過 Lob City 時期的。",
        "加油吧，快艇四巨頭！ 是否會有 5-10 年後在新場館的退休儀式，就看你們這一兩年的表現了。",
        "《封面照片：取自 The Sporting News​》"
    ]
}