{
    "id": "109748",
    "title": "辣個男人持續引航NBA長射程時代: Curry勝、Sabrina超強",
    "date": "2024/02/18",
    "topic": "專題",
    "author_name": "yiche28",
    "tags": [
        "Stephen Curry",
        "Sabrina Ionescu"
    ],
    "article-content": [
        "今年NBA明星賽最有話題性活動就屬Curry與Sabrina的三分球史詩對決，不僅是NBA歷史首次，也帶出籃球運動性別差異討論。",
        "長期打籃球的你我都知道，如果單純不設防，部分女生的準度贏過男生；比賽對抗上，男性更傾向禁區身體衝撞與對抗，女性則更準求穩定度與準度，為何如此? 不同性別籃球員因基因、天分差異與苦練與否、造就個別發展，但在整體籃球發展與比較下，由於男性體型與肌肉量明顯高大/質量更高，女性運動員無法與之較量，發展出禁區以外圍投射準度，顯然是合理的籃球競爭力演化過程。",
        "Curry未必會贏的三分球比賽",
        "Sabrina當然是外線投射的佼佼者，更可說目前全世界三分大賽歷史最多進球紀錄球員，她顯然有意識這點，也因此在創造三分線NBA與WNBA紀錄後，便大膽自信地向NBA提出了挑戰 (挑戰這個用詞非常的合理，因為即便將WNBA最好的五位球員跟NBA球員打全場比賽，籃球迷都能直覺地猜出比賽的走向為何。) 總之，Sabrina就這麼做了，也獲得Curry的同意，最後NBA經過評估後，因此就有了這次的男女跨界三分球比賽。",
        "賽前筆者與一些NBA球星(如Klay Thompsom)確實看好Sabrina勝出的可能性，主因就是前述，如果不設防，確實女生跟男生在外線準度是可以分庭抗禮。",
        "賽前Sabrina與Curry看起來都有許多微妙的身體動作、表情與眼神，在在顯現相當的興奮感、緊張與壓力，這些訊號清楚的顯露：沒有人想輸。",
        "不過，籃球是項運動還是有性別刻板價值與印象，Sabrina顯然壓力背負上沒有Curry大，但她也確實很想把握這個大賽，投出本事，顛覆想法，整個就是自信感外露、企圖心十足。Curry則是背覆著NBA整個聲望與男人們的尊嚴(請容許筆者這樣說)，是壓力山大那一方。無論如何，臨場表現、包括專注度與抗壓性，決定一切。",
        "Sabrina先投，驚人的開投，第一個位置全進，幾乎讓人以為她又要投出近乎全進的可能。不過隨著幾個位置的投射後，特別在後半段準度下降，最終是拿下26分(與先前正式三分球大賽最高的分數一樣)。技驚全場，也帶給Curry十足壓力。",
        "Curry前面一小段還在搖擺，給人不大確定的感覺，但在第二個位置後逐漸穩定提高命中率，特別在最後五球穩穩地投進色球，並在最後兩球超越了Sabrina，最終拿下29分，勉力贏下了比賽。",
        "厲害了Curry，不愧是領著NBA眾球員往遠處投的男人，整個遠射時代還在持續向前。Sabrina則雖敗猶榮，投得與本屆三分冠軍Damian Lillard一樣，現在NBA沒人敢小看WNBA的運動能力了。",
        "本次NBA明星周三分線大賽幾個兩點",
        "# 眾射手雲集",
        "今年近幾屆的三分線冠軍再聚首，包括Damian Lillard、Karl-Anthony Towns等，還有本屆NBA三分比賽8名球員中，正規賽投進最多外線的球員Trae Young。比賽第一輪有4 位都投下26分同分，看出了技術能力的接近。今年由於參賽球員整體都很強，可以讀出近年遠程投射能力深受球員們重視，早已成為NBA技術趨勢。",
        "# Sabrina v.s. Curry跨界三分球",
        "Sabrina叫陣對決，Curry受訪接受比賽，賽前的冠軍腰帶走秀，到比賽終曲Curry獲頒冠軍腰帶，整個很像美式摔角的味道。美國真的是運動與娛樂大國，再度提高了籃球推廣的可能性與趣味性。或許將來看到球員的摔角秀、或是PK的單打，都有可能在未來發生。",
        "# 聲光特性的科技球場地板",
        "NBA今年的地板可做出同步即時的特效，直接從地板產出的光線與畫面，讓人眼花撩亂，材質並能承受人員在其上踩踏與重力彈跳，非常具科技感。相信不久未來也將成為各國職籃新的仿效場地設備。",
        "文末，還是要回到Curry與Sabrina的經典對決，可說空前與絕後，有勇氣與實力的挑戰者，也有大心臟世界級球員勇於面對，重點沒人退縮，都結結實實的做了許多賽前練習，然後無所懼的上場男/女子漢的對決，輸贏仍是乾乾脆脆的擁抱與彼此讚美，展現十足運動家精神。",
        "如先前Taylor Swift帶動了NFL的女性收視率，本次Sabrina相信也是讓女性看到可能，女力崛起就是進行式。本屆NBA三分球對決戲碼，再度看出美國人搞運動產業的視野與創造力，有娛樂、話題性、又透過專業推廣職業運動，USA持續是全球籃球先行者，誰能望其項背？"
    ]
}