{
    "id": "109760",
    "title": "歡迎來到Daryl Morey 的思考領域 七六人交易大限後的五大解答",
    "date": "2024/02/19",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "費城七六人",
        "Buddy Hield",
        "Jaden Springer",
        "Daryl Morey"
    ],
    "article-content": [
        "交易大限在不久前過去了，對於費城七六人來說，這次的結果相當兩極化。",
        "首先，他們以 Furkan Korkmaz、Marcus Morris Sr. 和三個二輪選秀權和溜馬換來了 Buddy Hield。在做出驚人之舉前，他們也送出一個二輪選秀與 Danuel House Jr.。",
        "同時，他們將球迷鍾愛的 Patrick Beverley 換來 Cam Payne 和一支二輪籤，還將 21 歲的 Jaden Springer 送至塞爾提克隊換取二輪選秀權。",
        "七六人籃球運營總裁 Daryl Morey 在上週五對陣老鷹的比賽前有機會向記者們說明，他花了超過 10 分鐘的時間對媒體談及球隊的決策和未來展望。以下為該記者會的五大要點：",
        "Joel Embiid 的傷勢不是重要因素",
        "媒體多次以不同方式問及有關 Embiid的問題，但 Morey 的回答始終如一。他堅定地表示他的目標是在不影響自己未來提升球隊的前提下進行補強。",
        "許多球迷認為有鑑於Beverley 與 Springer的交易，Embiid 本賽季應該已經報銷，但 Morey 重申事實並非如此。",
        "他表示：「（我們）一直都在為未來規劃。如果 Joel 的情況真的不理想，我想情況應該就會有劇烈的變化，但我們現在充滿希望。」",
        "Morey 沒有給出 Embiid 的任何時間表，但他表示，他認為這個MVP等級的大個子本賽季會再次上場。",
        "他說到：「我不想為情況評分，但我們相當樂觀，自從第一次聽說他的傷勢以來，我們的反應好多於壞，所以我們充滿希望且為了讓球隊今年更好而正在努力建隊。」",
        "這並不是說 Embiid 的長期缺席對 Morey 在交易大限前想做的事沒有影響。Morey 說過他很喜歡今年從 Mo Bamba 及 Paul Reed 身上看到的表現，但他也說過會試圖加強中鋒深度。",
        "他表示：「我認為我們的首要任務是得到一位身材高大的球員，而這並沒有成真，但除此之外，我們今年的目標還是補強季後賽輪替。」",
        "七六人不認為 Jaden Springer 短期內能幫助他們",
        "對許多人來說就屬這筆交易最令人困惑，不僅是因為七六人低價賣掉了一位 21 歲的球員，更是因為他們低價賣出的這位球員，才剛展現出輪替球員的潛力。",
        "這顯然透露了七六人的管理階層並不這麼認為。",
        "「我們必須衡量『Jaden Springer在一年、兩年、三年內對我們的季後賽輪替能有多大的幫助？而第二輪選秀權又可能對我們有多大幫助？』結論是我們認為第二輪選秀權對我們有更大的幫助。」Morey 明確表示他仍相信 Jaden Springer 作為一名 NBA 球員的能力，只是他沒辦法即時幫助 Embiid 贏得總冠軍。",
        "「我確實認為在我們的評估中，他的時程有點被往後推了。但如果我們錯了，那就是錯了，但根據我們的評估，他成為一支季後賽球隊的助力需要更多時間，而相對來說第二輪選秀權能為更快達成效果。」",
        "針對這一點，塞爾提克和七六人的意見相左，塞爾提克總管 Brad Stevens 就告訴記者他認為 Springer 能幫助他們打進今年的季後賽。",
        "澄清 Patrick Beverley 的情況",
        "Beverley 的交易可能更令人震驚。他是一名幾乎沒賺錢的老將，且積極為球隊貢獻。更讓球迷們傷心的是 Beverley 在他的 podcast 中表示 Morey 曾親口告訴他他並不會被交易。",
        "Morey 則在記者會上表示，當時他對 Beverley 說的話基本上屬實。「當然，當時沒有任何計劃，那似乎根本不在我們的考慮範圍內，但最後我們認為這是現階段建隊的最佳解。」",
        "幾乎可以確定的是，Morey 預期從買斷市場上補強一名控球球員，這將有助少了 Beverley 的七六人繼續向前邁進。「我們看到他的上場時間減少，並認為他能在一支球隊中擔綱更重要的角色才是最好的，然而在這裡（七六人），我們看到他的影響力下滑。」",
        "Morey 並不介意與對手交易",
        "或許在Beverley 與 Springer的交易中，最令人沮喪的是這兩人都被送到了七六人過去及此刻角逐東區冠軍的競爭對手──Beverley 去了公鹿，而 Springer 則被送到了塞爾提克。",
        "關於自己是否有疑慮或不與對手交易，Morey表示地非常清楚：「我並不介意，我知道其他人或許會這麼想。我也確實認為，當談到隊上數一數二的球員時這件事多少會有影響。我過去也會確認為這很重要，但再稍微更往下看看名單，我並不認為那應該是一個因素。」",
        "將 Springer 交易至塞爾提克肯定不會具 Jayson Tatum 那般的影響力，但這仍然令許多球迷反感。萬一公鹿在季後賽中歷經一場 「Pat Bev game」，又或者 Springer 在系列賽的關鍵時刻蓋 Maxey 火鍋，都只會在球迷的傷口上撒鹽。",
        "相信 Buddy Hield 是七六人於交易大限前得到的最佳球員",
        "雖然交易截止日對七六人來說可能是以一種奇特的方式結束，但得到 Hield 仍令球迷相當興奮，畢竟這位 31 歲的後衛過去八年一直是 NBA 最好的射手之一。",
        "他在首次為七六人披掛上陣的比賽得到 20 分，但在外線僅12 投 4 中。雖然七六人被打得落花流水，不過他的出場還是有助於他們的進攻。",
        "當 Maxey 歸隊時，Hield 應該能提供莫大的幫助。",
        "Morey 表示：「此刻對手為 Tyrese（Maxey）帶來了很大的挑戰，他們也讓我們隊上的其他球員面臨很大的挑戰。Buddy Hield 在這段時間會有所幫助。顯然，我們需要贏得更多比賽，但我們放眼於當季後賽來臨時，有一個我們具信心能以極高水準贏得比賽的輪替。」",
        "一旦球隊能健康出賽後，就不難理解為什麼七六人為何想得到 Hield。",
        "Morey 說到：「加上Joel後，與Tyrese以及Hield 的組合會令其他球隊深感威脅。，他們將會有無數的外線威脅。對手在場上必須花很大的心力專注於 Buddy Hield 身上，再加上Joel 和 Tyrese 將會非常有價值。」",
        "【特約編輯 林宜／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}