{
    "id": "109742",
    "title": "2024年NBA全明星週末第二天登場！Lillard、McClung成功衛冕三分球大賽與灌籃大賽",
    "date": "2024/02/18",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "灌籃大賽",
        "三分球大賽",
        "Damianlillard",
        "技術挑戰賽",
        "MacMcClung",
        "Damian Lillard",
        "Mac McClung",
        "NBA全明星週末"
    ],
    "article-content": [
        "2023-2024年NBA全明星週末於台灣時間2月17日至2月19日登場，本屆明星賽的舉辦地點位於印地安納溜馬隊主場登場，與過往明星賽基本架構相同，首日為新秀挑戰賽，接下來的第二天有技術挑戰賽、三分球大賽與灌籃大賽，最後一天則是壓軸登場的全明星對抗賽，本屆全明星對抗賽回歸過往的東西區對抗與四節12分鐘模式，更令人期待會有哪些精彩場面與動作出現。",
        "技術挑戰賽",
        "明星週末第二天的賽事輪到技術挑戰賽、三分球大賽與灌籃大賽，首先登場的技術挑戰賽由三支隊伍正面對決，分別為地主隊溜馬（Team Pacers）、狀元隊（Team Top Picks）、全明星隊（Team All-Star），主要陣容如下：",
        "技術挑戰賽共有三輪，三隊比較總積分，第一輪是以接力方式闖關，包括投籃、障礙運球與傳球，花最少時間過關的隊伍可以獲得100分；第二輪則是三點傳球，30秒內每成功一次傳球就會獲得分數，獲勝隊伍一樣可以獲得100分；最終輪是團隊60秒的五點投籃，每隊三名球員有5個位置投籃可以選擇，難度越高的位置自然可以獲得更多分數，單球最高則是5分，這關獲勝的隊伍可以一口氣拿下200分的總分，算是能夠創造更大逆轉機會的關卡。",
        "首輪的團隊接力，率先登場的全明星隊發生搞錯動線浪費一些時間的狀況，繳出1分18秒的成績；而狀元隊狀況更差，時間到之前都無法完成全部項目；至於壓軸登場的地主溜馬隊發揮順暢，以1分07秒拿下第一輪的100分積分。",
        "第二輪三點傳球的狀元隊表現依然不佳，形成全明星隊與地主溜馬隊捉對廝殺的戲碼，兩隊都剛好拿下74分戰成平手，最終經過PK之後，地主溜馬隊以92比90險勝對手，再拿下100分的積分。",
        "來到最終輪的五點投籃，率先上場的全明星隊發揮不差拿下33分；狀元隊依然無法找回參賽手感只得到19分的分數；原本大家預期地主溜馬隊可以再順利拿下一關，但沒想到他們的發揮更不理想，竟然僅得到11分的分數，讓200分的積分被全明星隊拿走，形成全明星隊總積分與地主溜馬隊相同的情況。",
        "技術挑戰賽假若遇到平手局面將進行驟死賽，驟死賽為兩隊輪流進行中場投籃Logo Shot，只要投進一球就停止計時，花最少時間投進的球隊就可以拿下比賽勝利。而這次驟死賽最終在溜馬主戰球星Tyrese Haliburton投進致勝球的戲劇性局面下結束比賽，率領地主溜馬隊拿下最終勝利，這也代表在技術挑戰賽改制之後，已經連續三年都是由地主隊拿下最終勝利。",
        "三分球大賽",
        "緊接在技術挑戰賽之後的就是三分球大賽，去年三分球大賽冠軍由本季轉戰密爾瓦基公鹿的Damian Lillard拿下，今年他也繼續參賽尋求衛冕，本屆三分球大賽的參賽陣容如下圖所示：",
        "三分球大賽首輪就相當刺激，Haliburton、Trae Young、Karl-Anthony Towns和Lillard都飆出26分，顯見今年競爭激烈的程度，最終四人進行30秒的加賽，Young獲得15分、Haliburton拿下12分、Towns得到16分，壓軸登場的Lillard斬獲13分，最終地主的Haliburton遭到淘汰。",
        "來到決賽階段，第一個上場的Towns投進24分，而第二位的Young也一樣是拿下24分，接下來全場就等著看尋求衛冕的Lillard的表現。",
        "Lillard在第一點就飆進4球，加上第四列花球5投4中，最後一列的球都還沒投就已經投進24分，只要再進1球就宣告衛冕成功，不過或許是近關情怯，底角最後前4球Lillard全數失手，直到最後一顆花球才投進，以26分、戲劇性地完成三分球大賽衛冕。",
        "今年三分球大賽最終還有加碼好戲，由2015和2021年都拿下過三分球大賽冠軍的金州勇士隊射手Stephen Curry與WNBA紐約自由人後衛Sabrina Ionescu上演跨界射手對決，過去對決前的Ionescu也特別跟媒體表示他跟Curry之間過去就有過特別的緣分：「我記得在我差不多10歲時候就曾在球員通道附近和Curry擊掌。」並說道她是在灣區長大的，也因此Curry一直都是她的偶像，連做夢都想不到自己能夠和Curry同場較勁。",
        "這場對決由Ionescu率先上場，去年她在WNBA三分球大賽就曾經投進37分的高分，今天第一點全進的她明顯可以看出狀況很不錯，前10次出手就命中9球，最終繳出和正規賽第一輪高標的26分分數，表現相當突出。",
        "Curry接續上場，同樣繳出極為出色的手感，前兩點也投進8球的好成績，更在第四點5球全進，最後一點彩球點還是有投進4球的高水準，最終拿到29分，結束這場精彩的跨界對決。",
        "灌籃大賽",
        "去年的灌籃大賽在Mac McClung繳出驚人演出奪冠下結束，本屆他一樣將尋求衛冕，今年的灌籃大賽參賽陣容如下：",
        "第一輪每位參賽者各有兩次灌籃機會，每次灌籃的時間限制為1分30秒，最多有3次嘗試機會。最先上場的是來自邁阿密熱火的Jacques Jr.，他直接飛躍熱火名將俠客歐尼爾暴扣，獲得平均47.4分的高分；第二輪的轉身灌籃則獲得平均46.8分的分數。",
        "Jacob Toppin第二位上場，他在第一輪做出飛躍哥哥、2022年灌籃大賽冠軍Obi Toppin的灌籃動作，同時把哥哥雙手高捧的球反扣，獲得47.8分；第二輪則是以轉身胯下雙手暴扣，獲得47.2分。",
        "接下來輪到最知名的參賽者－Jaylen Brown登場，第一灌他以一記大車輪灌籃拿下48.8分，第二灌他則請出隊友Jayson Tatum合作，拿下47.6分的分數。",
        "壓軸上場的是尋求衛冕的McClung，雖然他第一次嘗試失敗，但最後以一招自拋反扣拿下48分。而他的第二灌則是以一次成功的大車輪反扣拿下49.4分，與Brown闖進決賽輪。",
        "決賽輪Brown第一灌拿下48.6分，McClung則是一次躍過兩個人並以大風車灌籃獲得48.8分；第二灌Brown請騎士的Donovan Mitchell協助，以左手單手扣籃獲得49.2分。",
        "兩人進入最後一灌，俠客歐尼爾再被請出場，McClung直接飛躍216公分的歐尼爾，一次成功的反扣直接拿下50分滿分，漂亮完成灌籃大賽衛冕。",
        "延伸閱讀：",
        "【特約編輯 陳君岱】"
    ]
}