{
    "id": "109737",
    "title": "家學淵源的肯塔基扣將：Jacob Toppin",
    "date": "2024/02/17",
    "topic": "專題",
    "author_name": "阿准",
    "tags": [
        "灌籃大賽",
        "Obi Toppin",
        "Jacob Toppin",
        "2024NBA明星賽"
    ],
    "article-content": [
        "每年明星週許多球迷期待的事情，有可能不是最後一天的明星賽正賽，而是前一天的灌籃大賽。",
        "看著球員憑藉超人的跳躍與滯空能力，透過各種橋段與動作設計，在空中做出極限的展演，最後再將球放進籃框，對視覺來說絕對是一大享受。",
        "不過，之前我也寫過一篇文章，裡面也有談到近幾年的灌籃大賽由於觀眾胃口被養大了，因此如果沒有更有張力的技巧與創意，那必將容易成為讓觀眾失望的比賽。",
        "2024賽季，冠軍的 McClung 將為了保衛他的王座而戰，而在他面前的挑戰者，是 Jaylen Brown、Jaime Jaquez Jr. 以及 Jacob Toppin。",
        "其中，Jaylen Brown 無疑是本屆最具名氣的參賽者。他是三屆全明星球員，並且是波士頓塞爾蒂克在近兩年能夠進入東區決賽的重要功臣之一。去年，他更與綠衫軍簽下了 NBA 歷史上最大的合約，為期五年，總值 3.04 億美元。今年，他再度不負眾望，成功入選明星賽，並答應參加灌籃大賽，成為 2024 年灌籃大賽中最具星味的球員。",
        "與前兩位相比，第三位挑戰者 Jacob Toppin 似乎在名氣上就有些吃虧。",
        "「彈跳能力驚人，最大垂直高度測量為45 英寸。」  「這樣的高度，讓他的出手點很難被干擾，是名運動能力極強的鋒線。」  「灌籃時的起跳高度絕對是菁英級別。」",
        "擁有將近6尺9吋的身高與6尺11吋的臂展，還有垂直彈跳可達45 英寸(約114公分左右)的彈性與能抓住球的巨大手掌，這些都為 Jacob 成為一名扣將提供了絕佳的條件。",
        "事實上，他也確實在大學的層級中，展現了他的體能條件，絕非池中之物。像是在比賽中上演360度扣籃，下巴幾乎碰到籃框的追魂封蓋，更在肯塔基校內舉辦的表演賽中以大風車和跨下灌籃，輕鬆拿下兩屆的灌籃大賽冠軍。",
        "但不用為 Jacob 的勁爆體能感到意外，這一切都是來自家學淵源。Jacob 的父親就是一名以灌籃聞名的扣將，甚至被封上「灌籃愛好者」(Dunker’s Delight)的稱號，而 Jacob 的哥哥，則是2020年的第八順位，2022年的灌籃大賽冠軍 Obi Toppin。",
        "「偏瘦的身材讓他沒有辦法充分地利用垂直彈跳的優勢。」  「對抗性差讓他在攻防兩端都容易產生問題。」  「是一名空接手，但卻不是一名穩定的射手。」  「23歲的年紀，也讓人懷疑他有多少潛力可以開發。」",
        "不同於 Obi 有著壯碩的體格與優異的終結能力，身材與對抗性的不足，讓 Jacob 始終無法像哥哥一樣在大學繳出統治級的數據。Jacob 大學四年場均僅有7.4分、4.5籃板，對比哥哥 Obi 的17.1分、6.6籃板可說是高下立判，再加上大學四年讓 Jacob 在參加選秀時年齡已經偏大，在基本動作定形的情況下，可能也沒有多少值得開發的潛力。",
        "而且兩人同樣有著外線不穩的通病，這對當年選秀21歲的 Obi 來說可能影響還不大，但對參加選秀已經23歲，得以即戰力做為賣點的 Jacob 來說卻是致命傷。",
        "簡單來說，Jacob 在當屆的選秀中，是一名體能出色，但運球傳球方面技巧沒有達到頂尖，也沒有外線，僅能以籃下吃餅為主的高年級矮個子內線。",
        "在如此多負面條件下，Jacob 毫無意外地落選了。",
        "但是天無絕人之路，靠著經紀人的簽線，Jacob 最終獲得了紐約尼克的訓練營合約，將與哥哥 Obi 一起為大蘋果效力。",
        "然而，兄弟同隊才短短不到一天，Obi 就被交易到了溜馬。",
        "其實 Obi 在尼克不得志的消息早已不是新聞，效力尼克三年場均僅有14.7分鐘的上場時間，更在上季季後賽被爆出和總教練 Tom Thibodeau 有言語上的爭吵，進而導致自己被冰板凳，這讓 Obi 雖然在頂替受傷的主力前鋒 Julius Randle 時有不錯的表現，但關鍵時刻卻只能作壁上觀。",
        "而尼克簽下 Jacob，或許是希望能養起這個「低配版」的 Obi，不會抱怨有限的上場時間，同時又能用體能，做好防守跟吃餅的任務。",
        "「這是一個超現實的時刻。」  「這就是 NBA，每個人都必須做好準備。」",
        "只是，或許是技巧實在太生疏，又或許是 Thibodeau 用人太保守，本季的Jacob大部分時間都是在發展聯盟度過，僅僅只為尼克出賽了五場比賽。",
        "不過有趣的是，當他在因為球隊傷兵滿營的狀況下被拉上賽場，他也把握了機會，在搶到進攻籃板後立刻發起轉換快攻，並用扣籃這個他最熟悉的武器，拿下他在 NBA 的第一個進球。",
        "賽後訪談他也表示這一切相當不可思議，或許這也是冥冥之中對這位扣將最好的安排吧！",
        "「我是一名強力的扣將，我想這個消息已經傳開了。」  「我對自己被邀請這件事感到興奮。」",
        "最終，Jacob 也和哥哥 Obi 一樣被邀請參加扣籃大賽。",
        "我認為在許多球星因為害怕受傷，而紛紛選擇婉拒的情況下，近幾年的灌籃大賽星度不若以往，但是沒有球星的參與，也會連帶影響觀眾收視的意願。因此，感覺 NBA 一直想要推陳出新找出應對之策。",
        "而 McClung 的成功，讓聯盟看到一個方法，找來這些雖然在聯盟還沒打出名號，甚至可以說是在聯盟邊緣掙扎的球員，透過他們來增加比賽的看點。",
        "一來，這些球員本身的體能條件就不錯，像 McClung 就有在上傳自己花式灌籃的影片，Jacob 則是連兩屆大學灌籃大賽的冠軍，這些球員可能在創意與招式上就比一般球員還要多，可以透過精彩度來彌補星度的看點。",
        "二來，對這些球員來說，這是難得增加自己曝光度的機會，如果能拿下好表現，就可以讓各隊 GM 注意到自己，甚至還會有名人替自己發聲，像是前球星 Shaquille O'Neal 就曾替 McClung 發聲，說他絕對值得一份保障合約。",
        "因此，這也會讓這些球員更加認真準備，認真對待這份機會。",
        "「人們一直問我是否會向 Obi 請教。」  「但我是比他更優秀的扣將，所以我不會。」",
        "在被問到是否會向冠軍的大哥討教幾招，Jacob 很有自信地認為自己是比 Obi 更好的灌籃者，或許身材上，他的灌籃可能沒有 Obi 那麼有力量，但是相對的卻更加輕盈，滯空的美感也會更明顯。",
        "就讓我們靜靜地期待 Jacob 會為我們帶來怎麼樣的表演吧！"
    ]
}