{
    "id": "109729",
    "title": "冠軍路上的無盡質疑 波士頓塞爾提克 季中觀察",
    "date": "2024/02/17",
    "topic": "籃球",
    "author_name": "Ubuntu",
    "tags": [
        "Nba",
        "波士頓塞爾提克",
        "季中分析",
        "Jayson Tatum",
        "Jaylen Brown",
        "Kristaps Porzingis",
        "Derrick White",
        "Jrue Holiday"
    ],
    "article-content": [
        "寫在明星賽之前 》",
        "——",
        "1.球隊主要輪替：",
        "有別於去年等待了R.Williams III的大半季的復原，今年球隊有著非常固定的先發陣容，White-Holiday-Brown-Tatum-Porzingis的固定陣容，擺脫過去幾年的雙塔搭配，球隊朝向5-OUT的體系前進，Mazzulla很明確地建立妥善發揮球員優勢的戰術，而更加平均的戰力讓先發替補間的穿插更加靈活，不用總是要期待Tatum和Brown帶領球隊，也讓板凳球員有更明確的定位與上場時間，甚至在交易大限後的補強，待他們與球隊磨合後能夠有更靈活的輪替搭配。",
        "分別從內線、側翼和後場來談，內線方面K.Porzingis和A.Horford是主要仰賴的中鋒，每一場視情況讓N.Queta和L.Kornet吃一些時間，過去幾年塞爾提克補禁區的風向不絕於耳，但真正帶來影響力只有如今的先發K.Porzingis，而他跟A.Horford的重要性無須多談，但傷病和年紀是隱憂，板凳能否在季後賽上場都是問題，而新援X.Tillman的季後賽經驗和防守能夠讓主力內線有喘息空間，而N.Queta則可能失去轉正合約的機會。",
        "側翼方面，J.Tatum和J.Brown不變的主力，S.Hauser靠著外線投射成為穩定輪替，但再接下來就沒有穩定的板凳球員，O.Brissett雖然能靠著拼勁帶給球隊火力，但缺乏投射能力和身材單薄，依舊不是能在季後賽仰賴的輪替，雖然球隊保有一個球員空格，但以買斷市場剩餘的球員來看，很難有能頂替空缺的補強目標。不過擁有兩位明星側翼，也不太需要在這方面擔心，基本上會分攤掉八成以上的時間。",
        "後場方面，擁有D.White和J.Holiday是個甜蜜的負擔，他們通常會各自分開與雙探花其中一個搭配，兩人攻守方面的貢獻是球隊穩定的地板，相較之下P.Pritchard更像是球隊的催化劑，偶爾靠著外線冷箭改變比賽，因此後場反而是球隊最不需要擔心的地方，主力輪替都是攻守俱佳的球員，球隊不乏能夠持球的人。",
        "——",
        "2.球隊進攻策略",
        "· 5-OUT陣形下的外線火力 ·",
        "球隊今年在J.Mazzulla的帶領下，球員都能在適合自己的定位發揮長處，重視外線出手的J.Mazzulla靈活地運用5-OUT陣形，球隊幾乎沒有人不投外線，多持球點的優勢讓我們避免外線濫投的問題，而是更多戰術配合後的空檔出手，聯盟最多的場均三分出手數，相同產量下命中率也只輸給勇士，所以並不像是過度仰賴外線，而是擁有許多外線武器下的火力展示。",
        "· 戰術配合下的解放火力",
        "回首過往幾個賽季，球隊很依靠雙探花的持球破壞力，利用切傳體系製造隊友機會，缺少持球點、禁區威脅及穩定的外線射手是季後賽進攻當機的原因，但如今球隊陣容補齊了以上的缺口，教練的戰術策略就很重要，而J.Mazzulla籌組屬於自己的教練團後，在各方面都有了幫手，而最顯而易見的就是球員找到適合自己的定位，說來簡單，但要讓球員改掉壞習慣，去做更能發揮能力的工作卻非常困難，這點要給予教練團肯定。",
        "其中影響最大的是K.Porzingis帶來的改變，從高位策應的價值到罰球線的單打，帶走了許多針對雙探花的防守注意，聯盟背框效率第一，自主進攻能力帶給半場進攻更多的武器，外線能力牽制掩護後對手的防線，也間接讓雙探花接受更多的無球定位，空手跑位以及掩護搭配，搭配的本來就有很好戰術意識的D.White和J.Holiday，讓我們的進攻有了全新面貌。",
        "另一個轉變是球隊在Post up上的進步，K.Porzingis本來就是聯盟頂尖的低位機器，非傳統的強力中鋒打法而是靠著手感和身高優勢無視防守攻擊。Tatum則是符合大家的期望減少外線Pull up出手，利用他逐年精壯的身材，在低位的翻身跳投和腳步有著聯盟頂尖的進攻效率，甚至延續到J.Brown和J.Holiday都能利用背框攻擊錯位，從比賽上的觀察上來看，戰術執行很單純，創造空檔機會或是製造錯位機會。",
        "——",
        "3.球隊防守策略",
        "· 一大四小的防守策略",
        "在引進K.Porzingis後，有鑑於他的體型，我們捨棄了全面換防的策略，而是讓他做好籃下的護框，對位對手比較沒有三分能力的球員，面對擋拆進攻也都是採取沉退防守，而其他四位防守者則是採取全面換防。雖然球隊捨棄了大陣容，但每個位置的防守能力都很出色，Tatum許多時間會內縮禁區協防，外圍防線則由White-Holiday-Brown負責，繞過掩護、提早換防或是全場壓迫，好的防守能力自然帶來好的防守效率。",
        "在防守輪替之中，J.Mazzulla給予J.Holiday防守端很大的發揮空間，讓他作為防守指揮官，去觀察場上隊友的防守站位，與隊友溝通換防及站位，有許多補防的時機都會主動出擊，搭配D.White全方位的追防能力，是塞爾提克第一道防線的關鍵，至於J.Brown雖然防守注意力時好時壞，但面對側翼身材的進攻者，他的身材條件仍然是首選，J.Tatum則是有太多責任要扛，防守端非必要不會負擔太多任務。",
        "· 板凳陣容的防守考驗",
        "相較於先發陣容，板凳輪替的S.Hauser和P.Pritchard都有防守端容易被針對的問題，儘管在防守上已經進步許多，但在高強度的比賽會是問題，A.Horford也需要防守體系去避免他被錯位點名的問題。賽季至今雖然板凳被針對的問題不嚴重，但季後賽如何處理這個問題，就非常考驗J.Mazzulla的運籌帷幄了。但我認為每一隊肯定都有防守缺陷，因此如何在進攻端發揮價值，防守端透過輪轉減少被針對，這是可以預期的策略。",
        "——",
        "4.球隊隱憂",
        "· Tatum和Brown的領導學分",
        "我想回到最終的目標，眾人對於Tatum和Brown的質疑在拿下冠軍前不會消失，季後賽軟手的印象難以擺脫，尤其在Brown簽下大約後，打出好表現已經是基本要求，最常聽到的就是季後賽才是衡量這隻球隊的標準，例行賽的好戰績已經不足為奇，而這也不是什麼偏見，NBA本來就是結果論的舞台，前面的過程很快地會被人們淡忘。而儘管本季的陣容兵強馬壯，但是到了季後賽，仍舊是球星的戰場。",
        "從近兩年的比賽來看，Tatum和Brown主宰比賽的能力已經逐漸拉開，掌控節奏、主動創造出手機會、穩定的得分手段，相反的，Brown逐漸定型成為一個純終結點，偶爾的分球算是bonus，當然持球進攻、轉換快攻還是他的強項，但沒有明確的進步仍讓人失望，甚至時常讓團隊的進攻停滯，顯得D.White和J.Holiday更加穩定。因此，Tatum的發揮格外關鍵。",
        "去年季後賽Tatum已經展現正確且耐心的處理球，團隊是能克服任何困境的，本季Clutch time的勝率聯盟第二，球隊在不同情況下去磨練，儘管球隊一、兩場關鍵時刻的失常就會推翻平常的好表現，但有仔細觀察本季的球隊表現，就可以了解到他們的進步。雖然最近球隊開始出現疲勞的狀態，許多球賽都打得很膠著，但球隊總能想辦法拿下勝利，球隊也能藉著全明星週好好休息，全力備戰季後賽。",
        "· 外線的防守策略",
        "本季雖然塞爾提克有著聯盟第三的防守效率，但仍然有著防守漏洞，就是在於三分線上的防守，但這些問題無法從數據上觀察出來。塞爾提克對手場均三分出手數聯盟第三多，伴隨的是對手進攻籃板第六多的問題，但有趣的是，塞爾提克卻能很好地限制對手三分命中率聯盟第五低，防守籃板數聯盟第一，看似矛盾的數據其實建立在團隊的防守策略，球隊很強調對人的盯防，為了保護中鋒而仰賴後衛的跟防。",
        "因此，球隊對於出手後的卡位做得不好，但可以說大部分都是長籃板，甚至一個回合會丟掉三、四波籃板，但卻是對手的大量出手而換來的，因此降低了對手的命中率。但別誤會，還是有許多懶散的卡位跟過度協防的問題導致的掉分，尤其是東區其實沒有太多大量出手三分的球隊，但少數的溜馬、公鹿和老鷹等球隊，在交手時的外線防守都不及格，就看到了季後賽能否調整到位。",
        "· J.Mazzulla的臨場調度",
        "開季至今，J.Mazzulla的執教相比去年有許多改變，有了更多時間和助教團，他慢慢建立起屬於自己的攻防體系，讓每個球員找到合適定位，要給整個教練團肯定。但大家擔心的是季後賽面對到困境時，他能不能做出果斷的決策，但現在沒有人能知道答案，但很明顯的，球隊是走在正確的道路上，尤其是跟球員的互動上，看得出來教練跟球員都了解最終的目標是什麼，彼此都了解這條路有多麼地艱難。",
        "· 如何挺過傷兵問題",
        "目前塞爾提克算是東區少數全員健康的球隊，本季幾乎所有主力輪替都有輪休個4、5場比賽，A.Horford固定的背靠背輪休，K.Porzingis雖讓小傷不斷，但球隊也給予他十足的保護。但對於季後賽來說，有更多的保險是必要的，沒有人能確定下半季會發生什麼意外，新援X.Tillman&J.Springer的到來可以舒緩主力的壓力，透過下半季去篩選出季後賽的可用之兵，需要J.Mazzulla在輪替上煞費苦心了。",
        "——",
        "5.季後賽展望",
        "塞爾提克目前穩居東區第一，拉開與第二名的騎士有六場勝差，以目前的勝率來看，球隊有相當大的機率鎖定東區第一，而對於球隊來說很簡單，就是利用下半季調整狀態迎戰季後賽，讓更多人手融入球隊，尤其是X.Tillman傷勢復原後，他能為球隊帶來的影響。到了下半季，球隊的賽程強度屬於聯盟倒數的，正好給我們更多空間調整。而我所關注的焦點會放在主力間的配合是否到位，輪替是否站穩位置，再來就是對上強隊上的表現。",
        "而相信球迷會很好奇塞爾提克季後賽的對手，以目前附加賽的隊伍來看，傷了J.Embiid的七六人高機率會滑落到附加賽區間，由熱火與魔術競爭前六名的最終席次。就我個人意見來看，溜馬會是塞爾提克比較難應付的球隊，強大的火力跟快節奏的進攻，每每對上都給球隊帶來不少麻煩。而若是對上熱火，年輕人也該證明自己的成長了，去打破季後賽熱火的魔咒了。",
        "而你問我這隻球隊能否奪冠，支持了八、九年的球隊，一冠吹十年已經聽到膩了，也是時候突破大家的不看好了，奪冠路上的質疑只有靠奪冠才能破除，否則再多的辯解也沒有意義，所以我認為今年這隻綠衫軍做好準備了，在大家目光都擺在西區的大亂鬥時，我相信是時候脫穎而出，為波士頓帶來睽違已久的冠軍金杯了。",
        "——",
        "-Ubuntu🦖"
    ]
}