{
    "id": "109746",
    "title": "用行動實現想像：Shai Gilgeous-Alexander",
    "date": "2024/02/18",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "NBA明星賽",
        "ncaabasketball",
        "RJ Barrett",
        "Stephen Curry",
        "Paul George",
        "Shai Gilgeous-Alexander",
        "Chris Paul",
        "PJ Washington"
    ],
    "article-content": [
        "在即將開始的印第安納全明星賽中，甚至靠著球員與媒體投票擠下連續9年入選明星賽先發的Stephen Curry，將擔任西區明星賽先發後場，這些成長看似是爆發性的，但如果將時間拉回到他入選明星賽前、他成為球隊核心前，甚至是被交易至奧克拉荷馬前，就能發現一切都不是突然發生的。",
        "又或者說，Shai Gilgeous-Alexander自己知道這一切都不是突然發生的。",
        "「奠定基礎是一件非常乏味的事情，大多數人不會想這樣做，因為它不酷，但Shai做到了。」— UPLAY CANADA總監Dwayne Washington。",
        "在SGA小學畢業前，他就加入了一個名為UPLAY CANADA的計畫，當時這個計畫還只是雛型，就是一個社區籃球俱樂部，經過十幾年的發展後，才成為培育加拿大學生籃球員的組織，溜馬主力Andrew Nembhard與幾周前被交易至暴龍的RJ Barrett，都曾參與過此計畫。",
        "打從SGA加入計畫開始，UPLAY CANADA的總監Dwayne Washington便時常與他接觸，並在其13歲安排了一個訓練重點：擋拆。通過日復一日的訓練，將這個未經琢磨的大理石塊，一步步鑿切成未來的純熟控球後衛。",
        "「我為此花了無數時間，那是比賽的基礎。」SGA之後在回想這段時光後說。",
        "就算是進入NBA後，SGA還是持續與Washington合作中，Washington總共安排了27種關於持球和無球掩護的訓練，他們目前還有超過10種課題還未完成。其中一項訓練的內容是，拿到界外發球後，SGA必須在五秒內確定其他四名隊友的位置，依據防守者採取趨前或是沉退站位，並在到達發動擋拆的地點時，在腦中模擬出所有進攻選項。",
        "根據Washington的說法，這些平常的聯習會造就一種節奏，在執行擋拆前，你的大腦會自然從1數到5，而在數到「4」的時候，就需要知道你要做什麼了。",
        "比防守球員先行想到下一步，很多時候就是進攻者能夠成功得分的關鍵，這也是為什麼SGA在聯盟時常利用reject screen（往掩護的反方向切入）開啟他直接進入油漆區的路徑，又或是過人後運用hostage dribble卡住追防，這都與SGA在兒時的訓練習習相關。",
        "「很多時候我就是在腦中閱讀並理解比賽。」SGA談到他與Washington的練習內容中提到。「這也是我從小到大一直從父親那裡學來的，成為心態最強大的球員，場上最聰明的球員，你不一定會是球場中最強壯、最快、跳得最高、投籃最準的，但在精神上可以努力去達到這一點。」",
        "這樣穩健且一步一腳印的成長，讓SGA從一個連預校球隊 先發都爭取不到的瘦弱小子，到入選加拿大U16國家隊、被評選為四星高中生、收到多間NCAA 1級強校的獎學金，並成為教練口中那個「每場可以得到20分，在場上任何地方都有得分威脅」的優秀球員。",
        "其實早在2015年，SGA就有承諾未來要加入佛羅里達大學，但高四賽季前他決定賭一把，收回口頭承諾重新接受各大學校的招募，他想要試試能不能進入一個競爭更激烈的地方，最後SGA贏下了這場賭局，成功收到來自籃球名校肯塔基大學的籃球獎學金。",
        "「他看出了肯塔基曾經與像他一樣的球員合作過，也就是有著出色球場閱讀的高大後衛。」在大學一年間與SGA關係緊密的肯大助教Joel Justus如此稱讚他。「更重要的是，Shai知道他是個想要與更好的對手比賽，接受巨大的挑戰，且成為教練團想要每天都跟他訓練的球員。」",
        "不過，作為人員異動頻繁的NBA球員生產地，肯塔基在該年夏天，一口氣抓下了7名大學新生，其中5位球員的高中排名都在全美25名，SGA在同期生中的名次只高於後來在雷霆當了一季半隊友的Hamidou Diallo，他的光芒自然會被Kevin Knox、Jarred Vanderbilt和PJ Washington這些五星高中生蓋過。",
        "而SGA高中最後兩年的教練Zach Ferrell對此並不擔心。",
        "「我們生活在一個靠著觀賞性和點閱率獲得成就的世界。」Ferrell在形容SGA的球風時提到。「Shai的比賽不是那樣的，Shai的比賽內容紮實且有條理，但他的打球片段不會被放在YouTube上，因此他不像某些球員這麼受歡迎。」",
        "這個眾星雲集的陣容，讓SGA必須更努力去爭取隊內的地位，隊上一開始的先發控並不是他，而是曾入選麥當勞全明星賽的五星高中生Quade Green，在賽季的前15場比賽，SGA有13場都作為替補球員出賽，他對此並不慌張，就是持續的提升自己，有朝一日總有出頭的一天，現效力於黃蜂的Nick Richards就透露過，SGA的房間沒有電視，只有很多很多的書籍，側面印證了他的自律。",
        "「我們的球員宿舍就在球場旁邊，他們24小時都能出入訓練館，Shai充分利用了這一優勢。」Justus說。「他花了很多時間在健身房，也付出許多汗水在重訓室中，除此之外，他對反覆觀看比賽片段樂此不疲，Shai會在飛機上立刻觀看比賽的錄影，去更好的瞭解對手。」",
        "這些努力並沒有白費，SGA漸漸靠著防守與沉穩的控場，讓John Colipari交付給他更多上場時間，並於賽季第16場比賽躍上先發，在這支滿是高中大物的球隊中脫穎而出，從此再也沒有回到替補過，整季下來場均得分能夠排在隊內第二，更是球隊的助攻與抄截王，獲選為SEC分區第二隊的成員。 但他並未停下腳步，靠著東南賽區（SEC）錦標賽中場均21.0分6.7助攻，冠軍戰轟下29分的表現拿到錦標賽MVP，更被Calipari指派要代表全隊接下冠軍獎盃。",
        "可惜SGA的大學歲月並沒有一個完美的句點，甜蜜16強賽整場10投僅2中，還發生5次失誤，最後勉強出手的追平三分沒能入網，無緣帶領球隊更進一步，賽季結束後宣布投入NBA選秀。",
        "但不管如何，從同期排名倒數第二的新生、季初的替補球員，到得分在隊內僅次於天才前鋒Kevin Knox，多次在大比賽中大放異彩的領袖球員，還完成了四星高中生one-and-done（大一賽季結束後就投入選秀）的罕見成就，SGA的大學生涯也可以說是相當成功了。",
        "經過的錦標賽的良好發揮，SGA的身價從首輪尾端一路暴漲，選秀日當天，他就成為了交易案的主角，快艇用第12順位的Miles Bridges與兩張二輪籤換取黃蜂在第11順位選中的SGA，只為了往前一個順位，就丟出兩張選秀籤，由此可見快艇操盤手Jerry West對是多麼看好這位加拿大後衛。",
        "與他進入NBA之前的軌跡相同，SGA一開始同樣從板凳出發，開季前9場比賽都作為替補球員，從第10場開始被總教練Doc Rivers拉上先發，一直到例行賽結束，甚至進入季後賽後都沒有離開先發崗位，Rivers認為SGA有著相當全面的技術，可以成為偉大的球員，每天都這麼告訴他。 SGA沒有辜負Rivers的期望，雖然投射的穩定度不夠，但詭譎的切入腳步與節奏、高水準的對球防守和能夠自己拆解防守策略的球場判讀能力，都有著讓其站穩聯盟的底子。",
        "不過該賽季的快艇同時擁有Tobias Harris、Danilo Gallinari與Montrezl Harrell這些能夠自主下球得分的球員，板凳上還有一個當時的最佳第六人Lou Williams，使SGA沒辦法拿到太多的球權發揮。 但換句話說，跟如此多得分好手同隊，代表他可以貼身學習他們的進攻技術，快艇也確實有多名出色的導師。曾在聯盟打滾15年，入選過明星賽的快艇助教Sam Cassell就認為SGA的中距離是個值得培養的武器，他在對陣活塞隊的比賽前說過，SGA比球員時期的他更有才華，一旦6呎6的他懂得利用自己的身材製造優勢，將有很長一段時間會是聯盟中難以防守的球員。",
        "「優秀的球員們都有著標誌性的得分方式，我認為Shai有機會做到這點，他比同位置的球員來得高大，進入禁區後能靠著體型優勢直接拔起來跳投。」已經步入生涯第13個賽季的Lou Williams顯然也同意這個發展方向。",
        "Cassell對SGA給出建議的不只是中距離，先前在巫師擔任助教時，他也指導過一個外圍投射不穩定的控球後衛，也就是2010年選秀狀元John Wall，Cassell對於其成為明星後衛的路上助了一臂之力，他說當年的Wall在攻防轉換中表現出色，一旦他學會如何放慢那閃電般的速度，整個聯盟都會因此陷入麻煩，而現在SGA要做的則是加快推進的速度。",
        "優質的潛力與球隊耐心的培養，絕對是一個年輕球員成材的關鍵，但球員本身持續成長也是必要的，這點放在SGA身上完全沒必要擔心，最近剛被交易到公鹿，與SGA在快艇當過隊友的Patick Beverley就在podcast上說過，他不會與隊友們出去開趴，不菸不酒，就只專注在籃球身上。",
        "逐漸進化的SGA在最後20場比賽，可以用53%的投籃命中率攻下14.3分，帶著這股氣勢進入季後賽的他，更是在大舞台綻放。面對力拚三連霸的勇士，系列賽前三場雖然28投僅9中，但在有著被聽牌壓力的第四戰反彈拿到25分，下一場更是在讀秒階段送出關鍵助攻，讓Landry Shamet命中致勝三分球，幫助快艇完成最多落後31分的大逆轉。",
        "快艇於下一場比賽中遭到淘汰，與SGA成功的新秀賽季並不衝突，最終在新人王票選中獲得第六，聲勢歲不如歐陸天才Luka Doncic與下半季爆發的Trae Young浩大，不過也是個正在冉冉升起的明日之星，照理來說會是快艇長期培養的對象，但他們為了追求與Kawhi Leonard搭檔的該賽季年度第一隊Paul George，必須將雷霆總管Sam Presti指定的交易對象SGA給放進包裹，他在洛杉磯的時光就這麼突然的結束了。",
        "至於SGA在新球隊，遇到與他同樣被交易到奧克拉荷馬的Chris Paul……就是另一段故事了。",
        "球場上的SGA穩健且沉著，不會做出太激烈的肢體語言，也不常出現能吸引無數點閱率的精彩好球，場下的他也是如此，除了時尚的穿搭外，媒體並不太會將鎂光燈對準發言低調的他。",
        "不過，但並不代表一路踏實走來的SGA，對於自己的目標會有所設限。",
        "「我從來都不只是為了成為一名不錯的球員而打球，我想成為人們在討論到最強球員時，可能會出現的名字。」",
        "SGA在2021年9月，接受了《GQ》的專訪，裡面談到了他面對自己被交易的心態，高中時與表弟Nickeil Alexander-Walker一起遠赴田納西州，一起睡在同間臥室的過往，以及SGA剛獲得雷霆5年1.72億美元頂薪續約後的目標：成為史上最好的控衛之一。 那個時候的SGA，還未入選過明星賽，還沒幫助加拿大男籃拿到隊史第一面獎牌，也不是年度第一隊的一員，更還沒有讓雷霆擺脫「坦克」的標籤，但這並不阻礙其想像未來的自己會是什麼模樣。",
        "那麼，當下的SGA能夠想到，不到三年後的自己有不小的機會，獲得年度MVP呢？",
        "這個問題，也可以用SGA在2019年2月，首次回到家鄉多倫多出賽後，記者們問他「有沒有想過自己能來到這裡？」時，SGA果斷的答案來回答。",
        "「是的，我一直都認為自己可以做到。」",
        "“I’ve always been a dreamer.”"
    ]
}