{
    "id": "109782",
    "title": "《籃網特寫》Jacque Vaughn的下台，並非戰績差的替罪羊",
    "date": "2024/02/20",
    "topic": "籃球",
    "author_name": "伯特",
    "tags": [
        "Brooklynnets",
        "JacqueVaughn"
    ],
    "article-content": [
        "籃網特寫，特寫籃網。希望能藉由我的文字，帶你認識籃網大小事。",
        "我喊了快半季的 Jacque Vaughn 下台，總算讓我成功地等到這一天。",
        "布魯克林籃網在美國時間2/19早上宣布和總教練 Vaughn 分道揚鑣終結他在籃網八年的日子，接下來由助理教練 Kevin Ollie 暫時代理總教練。",
        "Sean Marks 表示：「這是一個非常艱難的決定，但我們認為這是對球隊未來最有利的決定。Jacque 在過去的八年裡以楷模的品格和風度代表了這支球隊。他每天對我們球隊持續的積極性和熱情將與他在任期內與球員和工作人員互動的人們一直在一起。我們感謝 Jacque 為籃網隊和布魯克林區所做的一切，並祝他未來一切順利。」",
        "2016-17賽季時，Jacque Vaughn 受時任籃網總教練 Kenny Atkinson 之邀加入籃網的助教團，並在2020泡泡圈中代理 Atkinson 被炒後籃網總教練的職務。雖然後續蔡崇信找來偶像 Steve Nash 接任總教練一職，Vaughn 依舊擔任球隊的首席助教和 Mike D'Antoni、Amar'e Stoudemire、Ime Udoka 共事。",
        "上賽季季初 Nash 率隊打出2勝5敗的戰績成為該季第一位下台的總教練，Vaughn 又再度臨危受命代理救火，球隊的戰績也漸漸起色。就算很大一部分是依賴球星的能力但 Vaughn 在球員調度和暫停時機也相對前任 Nash 合理許多，雖然雙星賣掉後球隊戰績有所下滑依舊獲得了一紙4年的續約。",
        "總計 Vaughn 的籃網執教生涯為71勝68負，分別為Bubble中的7勝3負、上賽季的43勝32負、以及本賽季的21勝33負，季後賽戰績0勝8負。",
        "本賽季籃網的目的是作為一個有競爭力的球隊讓球迷願意買票進場看球。畢竟經營一支球隊並非只有爭冠和擺爛這兩種極端的目的，籃網現階段沒有自己的選秀籤無法擺爛，也沒有足夠等級的球星能夠立即在季後賽取得成功，因此球隊的經營就必須更靠向商業考量，那就是打出好看、有希望且有激情的比賽內容。",
        "因此籃網總教練該做的事是重新定位好每個球員的角色，循序漸進地增加球員的技能包。要拼戰績的話更應該在維持原先的基本盤慢慢往上疊加，而非頭痛醫頭腳痛醫腳這種治標不治本的方式。Vaughn 執教的特點在於他很清楚球隊的問題在哪，但他都沒有找到所謂的解決方式而是只會依賴球員去解決。這種帶隊方式的確適合和 Kevin Durant 及 Kyrie Irving 打球，但也僅止於適合而非提高這個組合的上限。",
        "進攻端所端出的名為切傳實則為單打，放在上賽季有 Irving 無解單打和 Durant 頂尖的近框投射倒還不致被看破手腳，但也限縮了這兩人極高的無球價值。去年巨星籃球解體之後 Vaughn 改使用 Spencer Dinwiddie 和 Mikal Bridges 來取代兩人的戰術位置，但前者單打效率遠不如 Irving 後者 Pull-up 在四月後手感極凍且球場空間感遠不如 Durant 在季後賽首輪因為進攻當機被橫掃。",
        "本賽季在 Ben Simmons 難得健康時，Vaughn 的確有意識到球隊需要去推更多早攻以及攻防轉換的回合，球隊也有確實去執行也取得不錯的效果。不過當對面意識到要拖慢進攻節奏後，Vaughn 只剩下 Simmons 弧頂沒威脅的手遞手和 Simmons 打低位打不進兩招。不過這種回合越來越少，因為現在對手會直接去駭 Simmons 直接讓他下場。不過 Simmons 用得好不好倒和 Vaughn 不適任沒有太大關係，第一是本來 Simmons 就不好用、第二是 Simmons 本季僅出戰12場可以直接把它歸在本季的小樣本之中。",
        "在 Simmons 不在時的『常態』中，Vaughn 完全沒有為球員打造適合的進攻體系，這也是新聞報出來他下台的真實原因。據傳籃網除了 Simmons 外的其他球員不滿 Vaughn 想打造的圍繞 Simmons 的 Free-for-all Offense 體系（全員自由開火的進攻），他們想要更有架構的系統。這也難怪當 Simmons 健康出賽時徹底執行早攻和 Transition 時比較像一支球隊，其他時候都是打所謂的兩人配合、單打、顏射三分這種低效進攻。",
        "在籃網的比賽中鮮少會看到球員在無球端空切或是交叉掩護跑出空檔，甚至在 Vaughn 指責球隊出手過多中距離後把最後一種選擇 Attack Closeout 直接抹殺，加上還完全無視傳統中鋒在進攻端掩護的價值造成他愛用 Dorian Finney-Smith、Royce O'Neale 這種矮側翼反倒冷凍 Harry Giles III。等到進攻端需要火力時第一件事情不是去思考是掩護質量不足，還是球隊在弱側沒有破壞對手的防守製造出空檔，而是大量採用 Cam Thomas 這把進攻雙面刃來解決問題。",
        "不對，Thomas 是七傷拳，除了進攻大起大落外還需要用防守來保護他不被打點。還有不是把 Thomas 擺在弱邊底角就叫做有做事情，因為依舊太好針對。",
        "對上快艇第四節史詩級的22-0大逆轉中，你可能會好奇 Vaughn 叫暫停的時機和部署 ATO 的能力。Vaughn 叫暫停的時機沒有問題，但他叫了很高機率跟沒叫一樣，甚至還有可能球發不出來。至於部署 ATO 應該就三招：Bridges 接球單打、Thomas 接球單打、Lonnie Walker IV 接球單打，本賽季籃網漂亮的 ATO 應該就只有 Bridges 繞雙掩護和 Claxton 空接兩個 Play 而已。",
        "壓倒駱駝的最後一根稻草則是 Bridges 上了 Villanova 幫的 Podcast 節目討論為何在籃網主場對尼克的比賽中被噓，內容有提到對於現在球隊的不滿。將帥失和加上上一場籃網再度慘敗超過30分，Vaughn 這頂等了六年的烏紗帽還是不保。",
        "戰績不行可以理解，但你把球隊所有球員的價值直接打崩了，場上也看不出來除了單打之外到底想練什麼，只能說被開除確實不冤。",
        "暫時代理的 Kevin Ollie 除非能夠在攻守兩端產生質變才有可能轉正，不過原先教練團的人馬也不需要抱太大的期待。這次換個有養成實績、善於給予球員定位建立體系才是選拔這次教練的標準。而這件事情不能拖，本賽季一定要留時間給新任總教練和球員磨合，才能在暑假知道補強的標的。",
        "給新教練最大的挑戰其實是重新找回位置籃球的價值，雖然你可能會說現在都2024年了還在分什麼位置，但籃網現階段沒有足夠才華的人可以搖擺更多的位置。 Vaughn 時代場上五個人隨時都在五個位置搖擺卻沒有產生所謂的錯位優勢，反而是攻不進又守不住。",
        "只是接連找了兩個證明了他們疑慮很大的教練後，希望這次尋找教練的過程中管理層能夠學到教訓。"
    ]
}