{
    "id": "109759",
    "title": "2024 NBA明星賽次日總評：溜馬把規則徹底玩壞？灌籃大賽評審為何要搞參賽者心態？",
    "date": "2024/02/18",
    "topic": "專題",
    "author_name": "EdotTdot_4",
    "tags": [
        "灌籃大賽",
        "三分球大賽",
        "NBA明星賽",
        "技術挑戰賽",
        "Stephen Curry",
        "Damian Lillard",
        "Tyrese Haliburton",
        "Mac McClung"
    ],
    "article-content": [
        "在首日的名人賽與新秀對抗賽落幕後，NBA全明星週第二天接力登場的是技術挑戰賽、三分球大賽與灌籃大賽，以及史上首次的「NBA vs. WNBA」跨聯盟三分球王對決。",
        "延續過往地主代表奪冠的傳統，溜馬成功將技術挑戰賽冠軍留在主場；Stephen Curry也成功捍衛自己三分球王的頭銜；比較特別的是，Damian Lillard和Mac McClung分別順利衛冕三分球大賽與灌籃大賽，這是聯盟全明星週史上第四度同時有兩名球員於各自的項目完成連霸。",
        "前兩年都是由地主隊、新秀隊與字母家族隊進行較量。今年參賽者有些不同，包含Paolo Banchero、Anthony Edwards、Victor Wembanyama組成的狀元隊，Scottie Barnes、Tyrese Maxey、Trae Young搭檔的全明星隊，Tyrese Haliburton、Bennedict Mathurin和Myles Turner則是代表地主參賽。",
        "從比賽過程中可以發現，今年的參賽者們似乎都有仔細鑽研，從過去的比賽片段中汲取經驗。像是在三點傳球的關卡，其中兩隊採取最有效率的Z字型移動方式；五點投籃的項目，則是徹底「魔球化」，三隊不約而同都放掉中距離，出手全都集中在CP值較高的三分線外。",
        "然而，不得不佩服這些能在NBA生存的球員，他們不只是四肢發達，頭腦同樣不簡單，本屆代表地主代表隊，又找到新的規範漏洞，徹底把規則玩壞。",
        "在三點傳球項目，各隊須在30秒內，向三個大型移動標靶傳球，由於這些標靶的大小和距離不同，傳球通過的得分因此有所差異。Haliburton在讀秒階段為了搶分，一次從球欄裡撈了兩顆球，最後也順利追平全明星隊的得分。當下全明星隊的成員Barnes立刻提出抗議，但規則上並未禁止這項行為，故官方當下並無任何裁示，兩隊只好進行延長賽。",
        "沒想到溜馬隊到了加時階段更絕，直接放掉最遠且分數最低的標靶，集中火力瞄準CP值較高的兩個標靶，也成功在這個環節脫穎而出。",
        "當然溜馬隊能獲勝不只是單純靠偷吃步，他們在小組接力的環節，投籃把握度明顯優於另外兩隊，決定勝負的Logo Shot，相較於全明星隊亂槍打鳥式的亂砸，溜馬隊選擇穩中求勝，放慢節奏一次出手一球，不僅可以提高命中率，也能避免投出去的球互相影響。",
        "針對這些規則上的缺陷亡羊補牢，應該是可以預期的，但無論如何技術挑戰賽的致勝關鍵，仍是賽前計畫擬定與默契配合，這也是為何改制後連續三屆都是由地主隊奪魁，因為他們有更多的時間討論與練習，所以能夠有較好的表現。",
        "本屆的三分球大賽堪稱近年來競爭最激烈的一次，預賽共有四位產生者並列榜首，必須透過加賽才能決定晉級決賽三位球員，而決賽輪的三名參賽者總分也相去不遠，Lillard僅以兩分之差勝出。",
        "儘管貴為衛冕冠軍，但Lillard奪冠確實有點令人意外，他本季三分命中率僅34.1%，寫下生涯新低，也是本屆8位參賽者中最差的一位，更是三分球大賽史上賽季三分命中率最低的冠軍。",
        "由勇士球星Stephen Curry交手WNBA紐約自由人後衛Sabrina Ionescu的跨聯盟三分球王對決，可能才是今日收視率最高的橋段。兩人各自曾在所屬聯盟的三分球大賽，締造三分球大賽的最高得分紀錄，因此這場較量，也象徵著NBA與WNBA的面子之爭。",
        "雖然Ionescu最終未能擊敗Curry，但她已經贏得所有人的尊敬。她拒絕使用WNBA的三分線距離，而是和Curry一樣採用NBA的三分球大賽規則，但她所繳出的成績，竟和三分球大賽最高分相等，同樣都是26分。",
        "「隔人扣籃」可說是今年灌籃大賽的主軸，四名參賽者都至少做了一次隔人扣籃，所有參賽者總計12次的灌籃當中，半數都含有隔人扣籃的元素。隔人扣籃之所以成為大勢所趨，或許是因為對觀眾來說會飛已經不稀奇，重點是到底飛得有多高，而以人當作道具，正好可以發揮尺規的作用，丈量參賽者起飛的高度，進一步說明灌籃招式的難度。",
        "本屆賽事另一大現象則是評審們的給分基準難以捉摸。McClung前三灌都有挑戰滿分的本錢，評審給分卻都低於預期，反而是最後一灌飛越Shaquille O'Neal的倒扣，不如前三次灌籃，卻是今晚唯一滿分的灌藍，似乎有「補分」的意味。",
        "但更可惜的是Jacob Toppin，預賽首灌飛越幫忙舉球的哥哥Obi Toppin，並在空中旋轉半圈反扣，不只展現出滯空能力與協調性，要在如此狹窄的空間完成一系列動作，也具有極高的難度，應該有機會挑戰滿分，最後竟然只拿下本屆賽會倒數第四的47.8分，而無緣晉級下一輪。",
        "反倒是Jaylen Brown，雖然演出不少致敬橋段，像是重現Dominique Wilkins的風車灌籃、Dee Brown的矇眼灌籃（但還原度應該連都50%不到…），以及身披英年早逝的波士頓籃球天才Terrence Clarke的高中球衣上陣，但他的灌籃招式難度和創意都不算特別突出，卻能晉級決賽。",
        "評審之所以偏袒Brown，或許是希望藉此激發其他參賽者拿出壓箱寶，畢竟Brown才剛簽下平均年薪超過5千萬美金的延長合約，不太可能為了奪冠冒險因小失大，但其他參賽者都是新秀或聯盟邊緣人，可能為了爭取更多曝光度而使出渾身解數，Brown便成為評審們用來刺激其他選手的工具。",
        "儘管如此，McClung的表現依舊令人驚艷，尤其是首灌上演前無古人的「浮球灌籃」——在空中自行拋球後撈起灌籃，但本屆的灌籃大賽也說明，與其透過評審們跟參賽者玩心理戰，還不如找來更多頂尖扣將互相砥礪，才能有效激發出彼此的潛能。",
        "🥇推薦閱讀："
    ]
}