{
    "id": "109705",
    "title": "結果論成敗 站在光譜兩側的Kevin Durant",
    "date": "2024/02/16",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "布魯克林籃網",
        "鳳凰城太陽",
        "Kevin Durant"
    ],
    "article-content": [
        "籃網隊史最偉大的球星在2/1回到了布魯克林，儘管前東家用了一段30 秒的短影片向其致敬，然而看台上響起的卻是少量的歡呼聲以及大量的噓聲。",
        "Kevin Durant與他的新球隊取得了勝利，並且收到了前隊友的擁抱，但這一切卻看起來非常矛盾。在球迷們眼中Kevin Durant是一名叛徒，不過從球員以及管理層們眼中他則是一個特別的存在，這一切源自於與KD與籃網隊的複雜關係。",
        "時間倒轉至2019 年 7 月，Durant在跟腱斷裂幾週後選擇加盟布魯克林籃網隊。特別的是他在自由市場正式開放之前就在 Instagram 上自行宣布了這一個決定，並在手術康復期間的整整一個賽季都在人們的目光之外。",
        "直到2020 年12 月22 日，KD才真正完成了籃網首秀——當時正值全球疫情大流行，在幾乎空無一人的 Barclays Center ，唯一的觀眾是球隊工作人員和幾名記者，整個建築物裡大概只有 150 人。這是一種奇妙的感覺，這位名人堂級別的巨星在布魯克林首次亮相，獲得的是稀疏的掌聲。",
        "這一個奇怪的現象像是在為這支球隊的未來作出預兆，KD在布魯克林的期間，球隊狀態一直處在崩潰邊緣。三位球星都在不合時宜的時候受傷，並且在三年內換了三位總教練。",
        "James Harden強行加盟籃網隊，卻在一年後強行離開。Kyrie Irving因拒絕接種新冠疫苗而缺席了數十場比賽，又因宣傳一部反猶太電影而被停賽。Durant曾在提出交易要求後撤回，但當Irving提出交易請求並實現了他的願望時，KD再次動搖，並在去年二月加盟鳳凰城太陽隊。",
        "總而言之，在球隊動盪的時期，籃網只贏得了一個季後賽系列賽。KD打了 129 場例行賽，但只有 68 場是在主場球館打的，這導致多數人並不認為KD真正有在這裡達成實績。",
        "因此，Durant在被亞利桑那共和報問及是是如何看待布魯克林為他製作的短影片時時，他問出了:「我做了什麼值得他們這麼做？」",
        "如果Durant有一個不變的地方（除了出色的得分和組織進攻之外），那就是他獨特的洞察力和令人耳目一新的坦率。儘管他確實沒有做太多事情來贏得所有人的欽佩，但這也不意味著他認為他在布魯克林的表現是失敗的。",
        "因此，Durant在接受了不可避免的賽前影片以及隨之而來的掌聲後，隨即拋開情緒，以 136-120 太陽隊的勝利擊敗他的老東家。當一切結束後，Durant被要求回顧自己在布魯克林的艱難篇章，他以一種非常有自我風格的方式回答——包含著自豪、防禦和自我反省。",
        "「我每年都拿到很多選票，進入了全明星。很多有我的名字的球衣被賣出了。180俱樂部、場均30分、最佳陣容、MVP。儘管獲得這些榮譽，但這些就叫成功嗎？你們得知道個人的成功與團隊的成功完全不一樣，很多人都喜歡把球隊的成績完全與球員綁在一起。你們喜歡把這種事情歸咎於最好的球員之一，然後說這是一場失敗。請看看我的努力，如果你想單獨談論我，只需看看我在這裡所做的事情。我認為我作為一名球員已經成長了。我認為我正在朝著掌握比賽的目標邁進，並且在這裡變的更好。」Durant說。",
        "如果Kevin Durant希望人們關注他個人在布魯克林的成就，而不是籃網有沒有打出成績，那麼這是可以理解的，甚至是合理的。再次回想他的布魯克林篇章是如何開始的，右腿帶著保護措施，並且面對著他岌岌可危的職業生涯。",
        "很少有NBA球員在跟腱手術後能維持身手，或者再次繳出統治級的表現，甚至是保持很長一段時間。事情發生時Durant已經快31歲了，我們都知道情況對他不利，但他仍在回歸的第一個賽季砍下場均得分接近27分的數據，甚至在下一個賽季場均得分接近30分。",
        "當籃網交易他時，他場均得到29.7分、6.7個籃板和5.3次助攻。他的效率仍然是精英級別的——並且始終處於被吹捧的180俱樂部的範圍內。正如他所指出的，他每個賽季都入選全明星，並在2022 年入選NBA 最佳陣容。當然，他在合約期間也錯過了近一半的比賽，但這是跟腱手術的可預見的結果。",
        "那麼Durant在布魯克林短暫而奇怪的時光裡取得了什麼成就呢？他康復了，他成長了，他進化了。儘管他永遠不會這麼說，但也許他學到了一些將個人關係與工作夥伴關係分開的眉角。如果說Durant犯了一個重大錯誤的話，那就是他一開始就將自己的命運與像Irving這樣起伏不定的人聯繫在一起。",
        "在Durant與籃網隊合作的期間，有非常多的「what if？」。如果Irving接種了疫苗，並且有打主場比賽的資格，KD承擔的負擔將會減少，Harden可能不會離開，Kyrie可能已經得到了他想要的最大續約合約，而不是在籃網隊猶豫不決時感到不滿。他們可能會待在一起足夠長的時間來完成某個成就，而不只是草草的以16場合作結束宇宙網時代。",
        "儘管如此，對於球隊來說這個時代並不是徹底的失敗。在Durant於 Instagram 上發布令人震驚的消息之前，沒有任何像他這樣的球星會選擇這支永遠處於曼哈頓陰影下的流浪球隊。",
        "Durant和Kyrie的共同決定改變了人們的看法和期望。即使籃網隊經歷了一些令人無法想像的誇張事件，球員和管理層也與四年前變得不太一樣，而他們現在正處在一個決定球隊走向的交叉路口。",
        "終點前的道路依舊模糊不清，自從籃網被迫在交易截止日期前拆除一對聯盟頂尖組合之後，已經過去了近一年的時間。他們從Durant和Irving身上獲得了良好的長期回報，但球隊仍處於人才濟濟卻無法決定核心的窘態。他們在過去24場比賽中只贏了6場，不僅表現糟糕且無趣，甚至缺乏任何明確的方向。",
        "他們真的打算圍繞Mikal Bridges進行重建，並且有信心拒絕所有關於他的報價嗎？他們將如何處理來自太陽隊的超值選秀權？他們真的指望Ben Simmons衝破瓶頸嗎？他們會保留 Dorian Finney-Smith和Nic Claxton 等頂級綠葉球員多久？",
        "儘管雙方的處境有些尷尬，但至少還有一個晚上，Durant再次在籃網隊的主場隨心所欲地得分——這提醒人們籃網隊曾短暫擁有過什麼，失去過什麼，以及可能會得到什麼。",
        "他們播放了一段影片，獻上了良好的祝福和擁抱，然後又回到了另一個失落賽季的萎靡狀態。那個古怪的恐怖平衡消失了，但時間仍在運轉，我們也還在期待這個故事裡的角色將會如何書寫他們的故事。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}