{
    "id": "109711",
    "title": "不會左手運球又何妨？Jaylen Brown談為何參加灌籃大賽",
    "date": "2024/02/17",
    "topic": "專題",
    "author_name": "JGT",
    "tags": [
        "灌籃大賽",
        "波士頓塞爾提克",
        "Nba全明星賽",
        "Jaylen Brown",
        "Boston Celtics",
        "2024NBA明星賽",
        "Dee Brown",
        "Gerald Green"
    ],
    "article-content": [
        "說到Jaylen Brown時，或許你第一時間會想到他是塞爾提克「雙探花」的其中一員，也有一些人會聯想到，他是一名頭腦聰明、行事風格充滿個人色彩的「高材生」，當然也有人會對他的勁爆體能印象深刻。不過，絕大多數人在得知Brown將參加2024年灌籃大賽時，仍是滿頭問號。",
        "即將在明年賽季成為NBA年薪最高球員的Brown，在球技上還有非常多需要進步的地方，儘管他本季場均可以攻下22分5.5籃板3.7助攻、連續2年入選明星賽，但他在去年東區冠軍賽被熱火針對的左手運球，至今仍沒有太大的改善。不過，運球技術好不好，並不會影響球員在灌籃大賽的表現。更重要的是，不論Brown屆時能夠拿到多少分數，他的參賽注定也會帶領灌籃大賽進入新的篇章。",
        "「我認為我正值體能巔峰期，我相信這會是一場很有趣的比賽。身為一個從小看著灌籃大賽長大的人，我很希望未來能有更多頂尖球星或扣將能夠參賽，讓灌籃大賽重新變成我所熱愛的盛會。」Brown在受訪時如此說道。",
        "事實上，現年27歲的Brown，從進入NBA後就展現了驚人的運動能力，偶爾也會在場上留下令人印象深刻的經典灌籃，隨便在YouTube搜尋一下，想必都能夠找到Brown快攻一條龍暴扣、無視眼前防守者驚天隔扣、空中接力的影片。然而，Brown卻曾經婉拒參加灌籃大賽，直到今年才決定參賽。",
        "值得一提的是，Brown這次參賽，也讓他成為自2017年的DeAndre Jordan後，再度有球員同時於灌籃大賽、全明星賽亮相。身為球員工會副主席的他，或許也能「以身作則」讓NBA球星們認真考慮參賽，替灌籃大賽增添幾分「星」味。",
        "Jayson Tatum在被問到對於Brown參加灌籃大賽有何看法時，他也不吝嗇地大讚好搭檔的選擇，「我覺得非常棒，隨著他把球星的力量帶入賽場後，我想我們有機會看到你我成長過程中熟悉的灌籃大賽，一場眾星雲集的盛會。我不光希望他參賽，我也希望他能拿下最後的冠軍」。",
        "Brown透露，儘管他經常在實戰中嘗試灌籃，但打從高中時期開始，他就從未參加過有組織性的灌籃大賽。當他被問到有沒有準備什麼「特殊橋段」或「秘密武器」時，他雖然並沒有把話說死，但他坦言自己預計不會使用任何的道具，但肯定會讓Tatum參與其中。",
        "「我還沒打算要不要使用道具，目前我已經準備了大概6個灌籃招式，但我會在比賽時再決定要用哪一招。不過，我的目標是增加全明星週末的樂趣，所以我可以保證，我絕對會找Tatum上來幫忙。對我來說，能夠與隊友們一起進行有趣的活動，肯定會非常好玩。」Brown說道。",
        "Brown強調，他大致上已經做好參賽的一切準備，並會秉持著樂在其中、享受樂趣的觀念參加灌籃大賽，「我會在一些常見的動作中注入屬於我自己的風格，帶來一些屬於Jaylen Brown的獨特灌籃動作」。",
        "本季才因交易而入隊的新老大哥Jrue Holiday，也非常開心Brown能夠參加灌籃大賽，不過他也開玩笑地表示：「我已經告訴他了，如果他表現很爛的話，我肯定會轉發他出糗的影片，屆時一定會很尷尬。不過，我們都曾在比賽中看到他上演精采灌籃，也會在全明星賽中看到這些鏡頭。」",
        "塞爾提克隊史中，共有4名球員曾經參加灌籃大賽，分別是1991年擊敗Shawn Kemp奪冠的Dee Brown、1996年的Greg Minor、2004年的Ricky Davis，以及2007年擊敗Nate Robinson奪冠的Gerald Green。其中，Green在第2次灌籃嘗試中，還特別換上Brown曾經穿過的7號球衣，並施展其招牌「no-look dunk」、飛越擔任助手的Robinson，得到47分的高分。",
        "有趣的是，Dee Brown、Green其實與Brown頗具淵源。首先，Dee Brown除了與Brown同姓氏外，還正好都穿著7號球衣，當Brown在2016年被塞爾提克選進，並於紐約拍攝形象照時，更是擺出「no-look dunk」，表達出他對大學長的敬意（筆者預言他會在灌籃大賽重現這招致敬）。",
        "「我在菜鳥球季經常被學長們欺負，但Green卻是我最喜歡的老將、沒有之一。或許你們很少聽到他的名字，但他是第一個會把我拉到一旁，告訴我『你有機會變偉大、你有機會變很特別』的人。」Brown在那次專訪中回憶道。",
        "對於所有塞爾提克球迷來說，Brown若能夠在下半季，擺脫他2月份僅可攻下16分、三分球命中率低到只有20%的低潮，並幫助綠衫軍重返榮耀、贏得隊史第18冠，那麼他究竟能否成為隊史第3名灌籃大賽冠軍，其實也沒那麼重要。但就像Brown自己所言，好好地享受參賽的樂趣吧！也期許他的參賽，能夠讓冷清多年的灌籃大賽，重新燃起一些火花。"
    ]
}