{
    "id": "109896",
    "title": "與成功之間的距離 Chet Holmgren的飢渴野心",
    "date": "2024/02/28",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "奧克拉荷馬雷霆",
        "Chet Holmgren"
    ],
    "article-content": [
        "難以想像的是Chet Holmgren在NBA的新秀賽季能夠比現在還要更順利。儘管受傷使他無法在2022-23賽季出場，但他對於正在崛起的奧克拉荷馬雷霆隊來說卻是一個十分重要的存在。",
        "球隊以37勝17敗的戰績進入明星週，目前也排名西區前二。如果有人在季初預測雷霆能夠達到這樣的高度，絕對沒有人會相信。",
        "與此同時，Chet幾乎可以確定入選新秀第一隊，且他有充分的理由被提名為年度最佳新秀（如果成真，他將成為雷霆搬到奧克拉荷馬後第一位獲得該獎項的球員），且他身為一支由MVP候選人領軍的年輕球隊的先發中鋒，其表現非常出色。然而，儘管面對上述這一切，他一路走來仍抱持著一個信念。",
        "「我們必須繼續保持專注並持續進步，要明白我們的目的還沒有達成。」「我們還沒有什麼值得感到高興的。我們尚未取得任何成就。放眼整個聯盟，有些人做得比我們做得更好。而我們明白這一點。我們都知道54場比賽意味著什麼。真正重要的是在這54場比賽之後以及整個賽季結束前我們所做的事情。所以，我們致力於每一天都變得更好，希望這能讓我們在賽季末處於一個更好的位置並獲得更好的成就。」",
        "對於像雷霆這樣的球隊來說，有一個近乎不可能完成的平衡需要達到。當一支球隊表現超出預期，並聽到自己被視為冠軍的有力競爭者時，並不是每支球隊都能克制對任何事情都感到興奮的衝動。",
        "21歲Chet所保持的清醒態度是十分罕見的，他擁有豐富的經驗——例如，當記者說錯話表示Shai Gilgeous-Alexander(下稱SGA)是MVP時，Chet迅速問記者是否已經看過劇本，並指出記者好像認為整件事已經確定了。（他露出了一種若無其事神態自若的笑容，這是一個當運動員知道他可以戲弄眼前拿著錄音筆的人的笑容。）",
        "就像Chet所說的，雷霆採取了平等的方法確保每個人都保持這種態度，這與他們處理大多數事情的方式一致。",
        "「我們球隊沒有一個人需要獨自承擔任何事，我們有一群偉大的傢伙和一群優秀的領導人。每個人都要負責，每個人都從己身做起，確保我們都優先考慮正確的事情，從贏球、進步、努力工作、在場上和場下都做出明智的決定，無論是什麼。我們不想做任何會阻礙我們達到目標的事情。」",
        "在交談中，Chet正在為Panini的球員卡簽名，「希望它們能夠送給合適且值得的球迷，」他說。",
        "同時指著自己的卡片，「挺酷的。」",
        "這一切都是這位前Gonzaga傑出球員一個繁忙明星周末的一部分，他還與雷霆隊友Jalen Williams一起參加了新秀挑戰賽，作為Jalen Rose領導的球隊一份子贏得了該比賽的冠軍。",
        "所有這些都是在NBA版本的紅衫年(註：坐了一年板凳觀賽，通常用在NCAA坐一年板凳並不計入年資，此處為譬喻)後發生的。在2022年NBA選秀以第二順位被雷霆隊選走後，Chet在Jamal Crawford的CrawsOver Pro-Am聯賽中受傷，整個賽季都無法出場。就像2017-18賽季的Ben Simmons和2010-11賽季的Blake Griffin一樣，Chet是一位難能可貴的新秀，在進入聯盟之前就有一年的時間準備自己——這使他得以康復並完善自己作為籃球運動員的各項技藝。",
        "「去年我非常努力地復健，」Chet說。「我從未偏離醫療團隊給予我的復健計劃或球團對我的發展願景，我始終堅持著這一切。最終，堅持與努力總會獲勝。如果你作弊，結果會在任何時刻痛擊你。所以，我盡量不作抄近路，我覺得我在這方面做得很好，這一年幫助了我很多。」",
        "到目前為止，成果已經說明了一切。他平均每場比賽得到16.7分，7.6個籃板，2.7次助攻和2.6次火鍋，在場均30.1分鐘的出場時間中，三分球命中率為39.3％。",
        "歷史上場均能夠得到16分，7籃板，2.5助攻和2.5次火鍋的新秀只有Chet、Tim Duncan和Victor Wembanyama。而三分球命中率39％並維持這些標準的球員只有Chet和1993-94賽季的Hakeem Olajuwon，當時他被票選為MVP，並帶領休士頓火箭隊贏得了冠軍。",
        "如果Chet成為MVP候選人，那應該也會是在不知何時的將來。眼下，SGA是雷霆陣中正在追逐這一個人榮譽的球員——在ESPN最新版本的MVP調查中，SGA僅次於Nikola Jokic，排名第二。",
        "籃球是五個球員一同合作的運動，而這點在控球後衛和中鋒之間的關係更是如此。Chet在他的籃球生涯中曾與一些優秀的後衛並肩作戰。在高中，他與奧蘭多魔術的Jalen Suggs同隊；而在Gonzaga時期，他是目前印第安納溜馬隊Andrew Nembhard的隊友。",
        "他知道偉大的後衛需要具備何種表現，他也指出與那些渴望、並願意做那些該做的事情的偉大球員一起打球總是容易的。",
        "即使抱持著這種認知，Chet還是感受得到SGA的比賽風格與他上述所說的偉大球員之間有其獨特之處。",
        "「他的比賽風格非常不同，他的比賽風格非常像Kobe，他的創造力很強，能夠完成高難度進球，進攻熱區大多數集中在中距離，這樣子的球員你不太能在聯盟中找到了。此外，他在防守端也能保持高水準。這是一系列你在許多球員身上找不到的特殊因子，我認為這就是使他很難防守並成為一名出色球員的原因。」",
        "對於雷霆的前景，要在各個方面都充滿樂觀的想法是很困難的，沒有人能保證成功是必然的，這一點雷霆隊比任何球隊都更清楚。上一次他們擁有一支年輕球隊，裡面充滿了自家養成的明星Kevin Durant、James Harden和Russell Westbrook，這三人組進入了一次NBA總決賽可惜失利了。",
        "爾後Harden被交易，Durant最終在進入自由球員市場後離開，儘管Westbrook竭盡全力，他仍舊無法將球隊帶到當初他們三人組所達到的高度。",
        "也許這群年輕雷霆新星將為球迷們帶來的景象會有所不同。球迷們很難不感到興奮，並設法去想像未來可能發生的事。也許SGA會贏得一兩個MVP，Chet會拿下年度最佳新秀，而這兩位將與其他隊友如Jalen Williams一起連續15年入選全明星賽。",
        "也許NBA總決賽將重新回到奧克拉荷馬城。也許這個組合將成為第一個在Paycom中心掛上冠軍旗幟的組合，也許我們正在見證一個將會在未來十年甚至更長時間影響職業籃球的王朝的誕生。",
        "然而，現在這一切都是未知的。任何人都只能一步一腳印地去面對，看著籃球界最令人興奮的年輕球隊繼續共同成長，而這也是Chet Holmgren的渴望。",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}