{
    "id": "109855",
    "title": "拯救賽季的救命稻草 勇士買斷市場的三個潛在目標",
    "date": "2024/02/24",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "Joe Harris",
        "Furkan Korkmaz",
        "Killian Hayes"
    ],
    "article-content": [
        "每到了賽季中的買斷市場，金州勇士的名字總會出現在各大媒體的版面，經歷顛簸的這一年當然也不例外。",
        "雖然他們在交易市場不為所動，深陷換隊謠言的Andrew Wiggins、Chris Paul皆仍留隊，僅有Cory Joseph成為唯一一位被交易的球員，被賣到印第安那溜馬、換取一枚次輪選秀籤，但這並不代表他們的努力會到此為止。",
        "或許到頭來，最簡單的做法其實就是最佳解答，畢竟近代勇士已經拿了四座金盃，Draymond Green重新找回防守魄力，Andrew Wiggins逐漸找回狀態，Jonathan Kuminga的崛起也補上了勇士在側翼、體能方面的需求，別忘了Chris Paul也即將回歸，重新補上勇士替補陣容的位子。",
        "然而，儘管得到了這麼多的上升動力，但勇士的戰績仍然在五成邊緣徘徊，能否晉級季後賽都仍是問號，而這當然不是Stephen Curry所屬球隊該有的樣子。",
        "勇士需要謹慎尋找眼前的補強途徑，其中之一就是買斷市場。雖然他們並沒有搶到最大咖的那幾個名字，像是Spencer Dinwiddie、Kyle Lowry，但仍有幾個潛在人選他們可以好好考慮。",
        "3. 補強Joe Harris和外線火力",
        "底特律活塞在交易大限後裁掉了Joe Harris，這位在休賽季透過交易入隊，並且明顯沒有在教練團規劃藍圖內的球員。綜觀上半季，活塞總教練Monty Williams的用人策略其實讓不少球員都有出賽機會，但Harris這位具有資歷的老將還是無法擠進輪替名單，確實是值得觀察的現象。",
        "Harris本季替活塞上場了16場比賽，平均上場時間僅有10.6分鐘，平均得到2.4分、0.8籃板，投籃三圍是 .359/ .333 / .500。",
        "身為一位三分射手，場均卻得不到三分令人感到疑慮，而且Harris這幾年來也數度出現傷病，雖然過去曾是聯盟頂尖射手，但如今能否擠進NBA球隊輪替名單？都是個問號。單就紙上談兵，Harris可以和幾乎每一支球隊搭配，可惜活塞並未將他的名字寫到戰術板上。",
        "勇士應該要好好把握這個機會，用老將底薪簽下這位射手。上個球季，當Harris還在布魯克林籃網，其實他的三分球命中率還可以達到42.6%、每場比賽平均出手4.5次，並且曾經在2018-19、2020-21這兩個球季繳出超過47%的三分球命中率。",
        "可以明顯看得出來，Harris是曾在過去留下實績的，如果勇士願意給他多一點時間，讓他用自己的節奏慢慢調整狀態，他是能夠給予貢獻的。",
        "面對買斷市場的球員，勇士大概不會立刻就給予保障合約，畢竟這些球員被買斷都是有其各自的理由的。但請記得，如果Harris能夠找回身手，他擁有全聯盟頂尖的外線火力，所以如果要說勇士現在有哪些明智的低風險投資，Harris肯定是其中一個。",
        "(註：由於目前勇士已超過新版CBA規則下的第二層豪華稅線，因此根據Harris的買斷費用無法將其簽下，不過為尊重原文呈現，因此仍將此人選放入名單當中。）",
        "2. 補強Furkan Korkmaz和側翼戰力",
        "費城七六人在Buddy Hield的交易案中把Furkan Korkmaz換到溜馬，這位26歲的前鋒隨即被買斷，讓他生涯第二支球隊所屬何方畫上變數。其實，Kurkmaz早就向七六人提出過賣我要求了，所以現在面臨的這個情況，其實正合Korkmaz的意。",
        "買斷市場大部份的球員都是年紀偏大的老將，相對年輕的Korkmaz因此成為一位有趣的人選。",
        "過去幾年在七六人輪替邊緣進進出出的他，在平均上場的8.6分鐘內可以攻下2.5分、0.9籃板，投籃三圍是 .395/ .350/ .700，雖然數字看起來沒有太亮眼，但他也偶有佳作，像是今年1月30號對上勇士時攻下19分、繳出三分球6投5中的成績，以及過去六個球季的外線火力。",
        "最基本的第一步，勇士可以先將Korkmaz的外線火力加入他們的板凳陣容，雖然可能會和Moses Moody、Brandin Podziemski、Lester Quinones…等年輕球員屬性重疊，但勇士本來就沒有要馬上開出保障合約，他們可以讓Korkmaz慢慢調整，找到屬於自己的定位和角色。",
        "就算結果未如預期，他也至少是一位穩定的外線射手，而且並非定點接應類型、而是能夠帶球急停出手的射手，這是對於Kerr的體系來說頗為重要的一項技能。",
        "回過頭來看，Korkmaz能夠貢獻的價值絕對不僅於外線火力而已，他是一位6呎7吋的側翼，面對對手的積極貼身防守，他可以用假動作、切入、拋投一連串的組合技發動攻擊，甚至在過去幾個球季，他也曾經幾度協助分攤控球責任，雖然他大概不會是可以獨當一面的球場指揮官，但他的空間閱讀能力絕對是合格的，時不時就能演出創意傳球。",
        "防守大概會是Korkmaz的缺陷之一，但只要他能夠持續在進攻端扮演好自己的角色，他就會是買斷市場上最有趣的其中一位人選。",
        "1. 補強Killian Hayes這張樂透彩券",
        "過去幾個球季，活塞已經盡可能給予Killian Hayes機會，讓他舒適的盡情發揮了，他在平均上場的24.0分鐘內可以供下6.9分、2.8籃板、4.9助攻，投籃三圍是 .413/ .297/ .660，在42場比賽當中先發了31場，不過他還是向球隊提出了賣我要求。",
        "找不到交易對象後，活塞將他買斷，如今這位22歲的法國後衛應當是買斷市場上最炙手可熱的對象之一。",
        "從其中一個角度來看，大概不會有太多球隊出價競標Hayes，因為他有可能會返回歐洲打球。在當年的選秀會前，這位年輕的法國後衛用他流暢的後撤步以及傳球視野引起矚目，卻無法將這樣的表現轉移到NBA的賽場。",
        "自從2020年來到底特律後，Hayes是全聯盟效率最低的其中一位主控球員，即便換了個環境，這樣的缺陷大概也不會有太大的改變。",
        "儘管如此，Hayes仍然非常年輕，其他球隊仍然可以給予更多耐心和機會，等待他的成長。對於勇士名單的最後一個名額來說，這或許會是一個值得的賭注，他不會承擔太大的壓力，而且過去他身邊幾乎從未擁有優秀的導師，要上哪才能找到比Stephen Curry和Chris Paul更好的前輩？",
        "加入NBA前，Hayes在德國聯賽所屬球隊Ratiopharm Ulm打響名號，甚至有人將他和James Harden相比，因為兩人的身材、切入、擋拆技巧、還有左撇子的屬性，如今看來雖然有些諷刺，但反過來看，這或許也是為何他仍然值得另一個證明自己的機會。",
        "就算得到機會，Hayes還是必須想辦法證明自己。在活塞時期，Hayes雖然擁有大量的上場時間，但身邊的陣容配置其實並不理想，另一方面Steve Kerr對於年輕球員的使用也偏向保守，但若能找到屬於他的完美方程式，或許他也能成為勇士替補陣容另一位重要的進攻發動機。",
        "【特約編輯 范仕仰／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}