{
    "id": "109868",
    "title": "雷霆工事中#13－Thank you Poku",
    "date": "2024/02/24",
    "topic": "籃球",
    "author_name": "小枚",
    "tags": [
        "Nba",
        "奧克拉荷馬雷霆",
        "Oklahoma City Thunder",
        "Aleksej Pokusevski",
        "雷霆工事中"
    ],
    "article-content": [
        "雷霆球團在每年一度「雷霆傳承之夜（Thunder Legacy Night）」、邀請過去的雷霆隊員們回到OKC主場重聚的同一天，結束與Aleksej Pokusevski之間四年未滿的合作，或許只是不需要多做聯想的巧合，但是小枚在台灣時間昨天深夜看到訊息推播時，第一時間的心情是「買斷合約不意外，但是挑在團聚的日子分手？！好殘忍啊」…",
        "既然在季中交易截止前沒有送走Poku，或許表示了他現在在球員市場上沒有行情，但是雷霆球團還是選擇在美國時間3/1前買斷合約，而不是繼續留著他直到合約期滿，保留簽下他的球隊－如果有、而且是可以打季後賽的球隊－能將他帶進季後賽的可能性。",
        "無論如何，Poku的未來暫時跟雷霆隊無關了，但是身為雷霆隊完全推倒重建時期的第一位新秀、身為雷霆隊過去兩到三季間「最具知名度」的球員，Poku絕對值得【雷霆工事中】這個系列的一個短篇回顧！以下10張圖、10個小枚版本的”Poku Highlight”，回顧這位雷霆迷們曾經抱持期待、被視為獨角獸但沒有真正現蹤的高瘦前鋒－Aleksej Pokusevski。",
        "--",
        "嚴格來說，在2020年NBA選秀會第一輪第17順位挑選Poku的是明尼蘇達灰狼隊，但選秀夜當晚就傳出雷霆隊向上交易取得Poku簽約權的消息。這個消息在兩天後的雷霆-灰狼-尼克三隊交易中成真，Poku成為第一位在雷霆隊重建年代加入的新秀。同屆選秀會入隊的還有Theo Maledon，如今兩位球員都離開雷霆隊了。",
        "選秀夜時Poku在塞爾維亞貝爾格萊德的家中，當時在場的包括他的家人，還有圖中的女友Joana。順道一提，這對最萌身高差的情侶至今仍在交往。",
        "--",
        "雷霆隊在2020-21年球季的例行賽從夏洛特客場展開，那也是Poku在NBA正是例行賽的初登場。雷霆迷大多記得Shai Gilgeous-Alexander在那場球賽投進終場前的致勝long two跳投，但應該根本不記得Poku的初登場表現：出賽近11分鐘6次出手全部是三分球、全部落空，0分4籃板1助攻1阻攻。",
        "那天也是Poku的19歲生日，當時的他是全聯盟最年輕的球員。",
        "--",
        "--",
        "Poku Era結束可能有很多原因，「受傷」絕對是其中很重要的原因之一，而最開始的第一次因傷缺賽就在2021年剛剛開始，才打5場例行賽的Poku就因為在訓練中被敲到頭而進入腦震盪保護機制，那讓他在缺席1/4、1/6兩場球賽後才歸隊。",
        "--",
        "那是Poku第一次被下放到G league藍隊磨練，從2/3開始直到3/11才再次回到雷霆隊出賽名單。總計過去三年Poku在藍隊留下28場出賽紀錄，場均7.7分7.1籃板，投籃三圍33%-23%-67%...沒有看錯，Poku就是這麼特殊的球員，他在G league的成績甚至可以說是比在NBA更普通XD",
        "但從2020-21年球季在藍隊出賽13場、2021-22年球季11場、2022-23年球季4場，到本季即使在NBA沒有上場機會，球團也不再把他下放到藍隊，顯然表示他已經不在球隊發展的藍圖當中。",
        "--",
        "從G league回到NBA的Poku獲得生涯第一次先發機會，對達拉斯獨行俠隊攻下14分8籃板幫助雷霆隊贏球！",
        "--",
        "--",
        "--",
        "第二個NBA球季，Poku的表現其實是有進步的，他在球場上的多面向才華、多次在攻守轉換中展現的影響力、甚至可以說是一閃即逝的統治力，讓雷霆迷還能期待在數據不起眼的背後，Poku依然能夠成為雷霆隊再起的重要戰力。",
        "可惜雷霆迷再也沒有看到更多了。",
        "--",
        "Poku好像已經在球隊上很久，但直到2022年的夏天，他才第一次代表雷霆隊在夏季聯盟出賽。除了不斷的傷勢造成影響，跟許多2020年選秀梯次球員一樣，在COVID疫情打亂職業賽季的衝擊下，他們在打磨、適應職業層級的關鍵前一兩年，是很辛苦的，對Poku這樣球路少見、需要更多與團隊磨合的特殊形態球員來說，更是如此。",
        "Poku付出了許多，他對訓練的投入不比隊友少，為了在NBA站穩也放棄了幾次參與國家隊的機會，但是在雷霆隊逐漸完備核心陣容、對他而言相當關鍵的2022-23年球季，該死且致命的，他又因為受傷缺席了大段球季。",
        "這張圖中Poku與Chet Holmgren同時在場，是他們極少數同場出賽的畫面之一。不知道有多少球迷是認真想看Poku-Chet連線，但總之是看不到了。",
        "--",
        "2024年2月10日，雷霆隊在達拉斯慘敗給獨行俠隊，是Poku本季僅僅第10場、也是最後一次代表雷霆隊出賽。2月23日，雷霆隊宣布買斷Poku合約。",
        "過去三個球季，雷霆隊給過他時間、給過他機會，他也沒有偷懶，也讓球團與球迷多次看到為什麼要頂住被取笑的壓力也要相信他的理由，但現實並不友善，現實就是他沒有跟上雷霆隊再起的弧線。",
        "他絕對是雷霆隊史一個階段的代表，只是那個階段已經度過了。",
        "即使如此，還是希望Poku能夠保持信心。每次在轉播鏡頭看到貌似無精打采的他，都覺得很可惜，但小枚相信才22歲、那些我們曾經被吸引的球技特色都還在的Poku，職業籃球路還很長的！",
        "無論在雷霆隊、在其他球隊、在其他國家其他聯賽、以及在他還沒有正式效力過的塞爾維亞國家隊，世界還很大，千萬不要消沉。",
        "抬起頭來，You are free now!"
    ]
}