{
    "id": "109851",
    "title": "觀微知著：NBA明星賽、季中錦標賽、季後賽連動?",
    "date": "2024/02/23",
    "topic": "籃球",
    "author_name": "姆獅",
    "tags": [
        "Nba",
        "灌籃大賽",
        "三分球大賽",
        "NBA明星賽",
        "季中錦標賽"
    ],
    "article-content": [
        "從本屆明星賽比分結果211-186(東區明星隊贏得比賽)可以得知，明星賽對於球員來說僅僅視為一場娛樂表演，不會有人真正重視勝負，連當前NBA招牌球星Lebron都對於比賽勝負不若以往重視，這些年輕一輩的明星只是有樣學樣罷了。",
        "如果硬要找個理由解釋為何他們不認真比賽，可能是避免受傷影響下半季賽程，但在例行賽及季後賽如此緊密高壓的賽程，卻不會有明星球員因拒絕受傷而放棄防守，因為根本上他們就視明星週為82場例行賽期間難得的假期。",
        "因此從這個角度切入，就不難理解為何聯盟祭出獎金制度，來鼓勵球員爭取勝負，當一場秀越精彩，給予更多的獎勵理所當然，從名人賽、新秀挑戰賽、技術挑戰賽、三分球及灌籃大賽，一連串圍繞著籃球的秀都是為了醞釀最後的明星賽正賽，而NBA一直以來與娛樂圈有著緊密的關係，這次他們請來了Jennifer Hudson、Lil Wayne、T-Pain、Zedd等歌手及饒舌樂手作為串場表演，明顯反應出這是一場大型表演而非真正的籃球比賽，從內到外所營造的氛圍讓球員無所適從。",
        "據報導字母哥當天提早1個半小時到印第安那州的Gainbridge Fieldhouse，賽前卻無法碰到一下籃球，而必須站在球場旁聽從工作人員指示，以及一連串表演直到東區明星隊的球員介紹。如果要讓球員表現競爭力，就必須給予他們營造一個競爭的氛圍，如同字母哥的每一場例行賽一樣，賽前會提早兩個小時到球場，到健身房訓練15至20分鐘、觀看比賽影片、開賽前簡報會議然後開始熱身。",
        "這個問題相對次要但也不可忽略，比賽的內容並不討喜，造成球迷買票進場觀看意願降低，連同主辦城市當地球迷也不願意進場，大部分現場觀賽者都是贊助商及其家屬、政要及名人等，真正意義上的球迷少之又少。而本屆明星賽中最令我印象深刻的是，Lillard運球過中場後噴了一顆招牌的logo shot，然而現場歡呼聲趨近於零，只有他自己雙手舉起彷彿在等待全場慶祝，我認為球迷的投入程度可能間接會導致球員對於比賽的專注度。",
        "我認為這是最愚蠢的想法。",
        "本屆明星賽勝方可獲得10萬美金，而敗方也可獲得2.5萬美金，而參賽的明星球員動輒年薪3000萬美金，球員將明星週視作一趟來到印第安那州渡假，誰會在渡假期間為了一點蠅頭小利，而可能影響到原來工作崗位的年終獎金或未來三年的合約。",
        "不管是將現役NBA球星依國籍分為美國隊及世界隊，或是找來歐洲聯賽、G League明星隊或NCAA冠軍隊伍互相對抗都是不可行的方法，你會想再看到Doncic和Jokic同一隊，然後比賽中互傳五次球後，再用背後傳球給SGA輕鬆上籃的畫面嗎？或是當歐洲聯賽明星隊卯起來打趴NBA明星隊，並且大勝20分以上，而一眾NBA明星球員卻不願意拿出真本領和他們較盡的畫面，光想像就慘不忍睹，我想Adam Silver也不敢作出這種大膽的決定。",
        "我知道一連串醜陋且愚蠢的比賽畫面讓很多球迷失望，甚至有人表態應該停辦NBA明星賽，因為現今球員不再需要這樣的舞台展現自我，他們可以透過個人社群、海外宣傳、國際比賽等方式進入大眾視野，明星賽存在意義備受挑戰，如果只票選出明星球員，而將明星週設計成一場大型演唱會等活動，是否比較不會辣眼睛。",
        "NBA明星賽自1951年在波士頓舉辦以來已有67屆，這是一個歷史悠久的賽制，而球員被票選進入明星賽也是定義其歷史地位與生涯成就的一項指標，應該繼續延續下去這項傳統，但要如何拯救是一個大問題。",
        "本文以一個純粹的球迷的觀點提出以下建議，雖然不可能被聯盟官方採納，但可以做為未來國內職籃或是其他運動產業的參考。季中錦標賽(In-Season Tournament)(IST)結合明星賽共同舉辦，IST的誕生本質上就是為了拯救例行賽的慘澹的收視率，而明星賽作為季中比賽一環與其結合理所當然，而在賽制上為了讓比賽增加張力，必須讓明星賽、季中錦標賽及季後賽產生連動關係，以進一步拉近球員及球迷對於三項比賽的吸引力。",
        "首先將IST四強賽與明星週辦在同一週，並在拉斯維加斯舉行，而賽制上仍保持東西區對抗制，賽後由所有球迷及媒體票選出本屆明星賽表現最亮眼東西區各一位MVP，並給予額外獎勵：該MVP所屬球隊若本季有進入季後賽，在季後賽第一輪將擁有絕隊主場優勢，且下一季IST也同時能以外卡資格代表東西區參加八強淘汰賽。",
        "如此能夠大幅提高被票選進入明星賽球員為了母隊爭取更高榮譽而拚戰，也有理由讓各隊球迷關注自己球隊全明星球員在明星賽表現如何。希望聯盟官方能正視這個問題，而不是繼續重蹈覆轍，或是想了一些摸不著邊際的方式，例如球星單挑賽或三對三鬥牛等，這些都不是能夠真正意義上的改變現有的窘境。"
    ]
}