{
    "id": "109802",
    "title": "【季中考察】下半賽季究竟是Fear The Deer還是Fear The Rivers",
    "date": "2024/02/21",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "Damian Lillard",
        "Giannis Antetokounmpo",
        "Doc Rivers"
    ],
    "article-content": [
        "本季公鹿隊在休賽季大刀闊斧地從拓荒者那邊交易來他們的先發主控Damian Lillard，將原先總教練Budenholzer所建立的體系全部打掉，同時在總教練部分大膽的選擇菜鳥教練Adrian Griffin作為球隊的新任總教練，但是經過半季的磨合後，先發主力清一色的都不認同總教練攻守兩端的決策，同時在攻守兩端也確實已比賽內容而言球隊也沒有達到休季本該的預期。",
        "防守端長期處於聯盟中後段班的水平，大量侵略式防守讓原本駐守禁區的Lopez不斷的主動拉出去給予對手可以去針對他橫移速度較慢的問題去打點，同時進攻端球隊沒有成功的串連三巨頭的連線，甚至連讓Lillard以及Giannis的兩人小組配合的畫面都是少之又少，基本上進攻端可以看到幾乎球全都大量集中在Giannis身上，而Lillard淪為等球射手一職。這種種因素導致了球隊果斷在季中明星賽之前就將總教練Griffin給火速炒掉。",
        ".",
        "在這邊筆者對於管理階層火速打臉自己休賽季的這個操作，其實式給予滿意的評價。要知道球隊的底子就在那邊，因此論整體星度以及完整性，放眼整個東區或是全聯盟來說，一定也是名列前茅的球隊之一，同時球隊季初的賽程其實是相對較軟的，因此本來就可以預期球隊的戰績不會到非常難看。因此重點就還是在比賽內容，多次跟聯盟後半段的球隊要廝殺到最後關鍵第四節才能分出勝負。已另外一個角度看當然可以說公鹿隊休賽季坐的這筆交易有達到球隊本來就想要預期的成果，因為上個賽季就是沒有球員可以在關鍵時刻跳出來才導致球隊在首輪就倒下陣來，但是換個角度思考也可以想成球隊其實很不穩定，沒有一個明確的體系去支撐，不管遇到強隊或是弱隊全部都是強制五五開，同時在配上防守端的崩虧，球隊的比賽內容其實真的非常難看，因此球隊會在季中就馬上止血其實算是一件好事。",
        ".",
        "季中炒掉Griffin過後球隊火速找來Doc Rivers來接任總教練。球隊雖然在整體比賽內容是更加的有系統化了，但問題就是球隊的戰績則是不升反降，在老河接手的10場比賽中僅僅只有拿下三場比賽的勝利，同時拿下來的三場比賽的對手只有金塊屬於聯盟列強等級的對手(小牛遇到大量的傷病困擾，而且當時對方也沒有做交易補強，因此先暫不列入考量)，當然在這十場比賽的過程中球迷們最頗為印象深刻的比賽絕對就是面對先發全倒同時只有一堆菜鳥的灰熊還輸球，種種因素其實讓公鹿以及Doc Rivers陷入了一段非常尷尬的窘境。",
        ".",
        "球隊戰績不佳的事實的確擺在眼前，同時在幾乎全員健康的情況下還輸給灰熊真的不應該，但是這就完全是總教練Doc Rivers的問題嗎?",
        "防守效率的回升",
        "這幾場比賽觀察下來，球隊又回到過往沉退保護禁區的模式，讓Lopez可以舒服地待在禁區做到最後一道防線，同時Giannis也回到過往協防掃蕩的防守模式，雖然第一道防線還是依舊破爛，但至少球對鞏固好了禁區防守的部分，而這也讓球隊的防守效率回到了中段班的水準。",
        ".",
        "進攻端效率下跌",
        "整體的防守端效率以及紀律球隊似乎有了一個解決方案，但是相對的進攻端的效率下滑則是不爭的事實，要知道公鹿本賽季可以拿下聯盟第二高的場均得分，但在這十場比賽內球隊僅能拿下場均111分而已，與賽季平均的122分有著不少的差距。筆者認為的主要原因來自於球隊有更多實質意義上的「磨合」了，要知道本季公鹿隊在前任總教練Griffin的執教下，基本上進攻端都是將大量的球權交給Giannis去處理，其餘隊友都是擔任外圍的等球射手，又或是讓Lillard在高位與Lopez的擋拆持球發動進攻，然後依靠他個人的速度去突破對手中鋒的撲防，雖然兩人實質的進攻能力讓他們各自可以將每一次球全都實質的轉為分數(包含站上罰球線)，但另外一個角度也代表著球隊幾乎就是只有依靠他們兩人去單打而已，其實並未帶給球隊有太多化學變化。",
        "在這十場比賽內其實可以看到Giannis釋出更多球權交給Lillard去主導比賽，同時替補鋒線Crowder有更多無球跑動去創造空檔出手的機會，再來就是球迷所期待的Lillard以及Giannis兩人的連線畫面越來越多了，光是空拋配合的畫面，僅僅十場的比賽就比筆者本季前半段看Griffin所執教時的次數來的還要多，當然最有明顯感受的部分就是無球掩護變的更多了，同樣是在Giannis軸區發動進攻，弱邊長人會為射手設立更多無球掩護增加更多外圍威脅幫助球隊進攻端的運轉。",
        ".",
        "進攻端球隊打得更加團隊化絕對是好事，但是要知道在Rivers接手後其實整個賽季已經過了一半了，對於公鹿來說基本上從零開始磨合而已，因此也有不少畫面是球隊還不習慣新教練所帶來的體系，而導致進攻端打的綁手綁腳。",
        ".",
        "過度僵硬的調度",
        "其實早在Griffin後期的執教就明顯感受到他用人的保守，大量的去操先發主力同時特別重用Jackson這名有明顯外圍投射缺陷的球員，也導致球隊在進攻端打的過度單調，那現在Rivers這位新任的總教練在接手後的比賽多少也有同樣的問題出現，但是他並不是向Griffin嚴重。Rivers的優點就是減少三巨頭的上場時間，讓更多項是Portis、Crowder以及Connaughton等球隊老班底，但是也就僅限於這幾個人而已，老實說球隊現在的攻守配置其實跟上個賽季Mike Budenholzer所使用的輪替沒差多少而已，但想想看上個賽季輸給熱火的原因是甚麼，那就是過度僵硬化的調度以及臨場調度太慢等問題，而在這短暫的10場比賽就暴露出Rivers過度重用幾名角色球員的問題絕對會是下半賽季被各隊針對的點。",
        ".",
        "從賽季初期就可以感受到Lillard來到密爾瓦基過後有著嚴重的水土不服，尤其是在熱身賽時期前拓荒者教練Terry Stotts離去過後就很少可以看到特別為Lillard所設立的戰術畫面，同時在球權減少的情況下從球隊的一哥到現在來到密爾瓦基過後明顯可以感受到他轉變為二當家的角色，而Lillard各項數據都有明顯的下滑。雖然在Rivers接手過後有明顯感受到他想要去平衡球隊這種不健康的球權問題，但奈於本季Lillard的外圍投射狀態是真的不佳，即便設立更多長人的高位掩護，缺少外唯一步的出手能力真的大大限縮了他帶給球隊的上限。",
        ".",
        "值得慶幸的是本屆全明星周Lillard是成功衛冕了他三分球王的寶座，希望這個稱號的加持多少可以帶給他下半季外圍威脅的提升，至於MVP嗎...反正大家都知道明星賽只是玩票性質，所以他能夠以先發的身分拿下MVP當然他開心就好XD",
        "短期之內公鹿能給予Lillard的就是更多的開火組織權力，讓他重回過往的身手而已，剩下的就真的要依靠他能夠盡快的找回過往的身手。",
        "本季公鹿隊在交易大限前將球隊的三號中鋒Robin Lopez送往國王後，多出了一格球員空格可以讓球隊在買斷市場上去搶人。最終球隊與前鋒Danilo Gallinari達成了一紙到球季結束的合約。Gallinari屬於四五號為的高砲塔，雖然同時有大傷以及年齡老化的問題存在，考慮到球隊的先發三號位Middleton的倒下過後，確實缺少有高度的鋒線，因此對於公鹿來說能夠在買斷市場搶下稀有的高側翼當然是好事。",
        ".",
        "其實要講的內容部分還是跟開季分析所說的差不多，但就是公鹿本季果斷地將前任總教練Griffin給炒掉過後，就展現出球隊一定要WIN NOW的決心，因為現在三巨頭的時間線以及球團近幾年的操作沒有給予菜鳥教練太多的練兵磨練的機會，同時Griffin在半個賽季所展現的東西真的有限，因此才果斷換人。後續找來Rivers這位過往頗具爭議的教練其實多半也有市場的考量，因為畢竟季中換帥很難物色的球團適合的人選，當然Rivers的優點就是有在短期以肉眼可見的速度解決球隊糟糕的防守效率，但是不能將場上實質的比賽改變轉為真正的贏球老實說真的也是很難說服球團以及球迷。",
        "如何能夠將場上的實際改變轉為真正的贏球，而不是在數據以及效率方面有所提升成為另類刷數據類型的球隊是現在公鹿必須要在下半賽季馬上要面對的挑戰，同時時還要考量磨合時間真的不多以及下半季的賽程會比上半賽季來的還要再更硬等壓力，老實說Rivers真的沒有太多喘息的空間。",
        ".",
        "上述種種因素的考量下其實已經夠頭痛了，但要知道公鹿本賽季確實有明顯可見的退步，現在球隊所做的這些磨合都還只是在追趕上賽季在例行賽所展現的絕佳主宰力的樣子，球隊上賽季失利的原因老實說在Rivers接手後其實還沒有真正的遇到，那就是關鍵時刻的決策該如何去打比賽終了前的這五分鐘。擁有Damian Lillard會是管理階層能夠解決問題的做法之一，但不代表這是教練解決問題的正確解。",
        "因此下半季球隊能做的就是好好的專心在當下的每一場比賽，與其去擔心未來季後賽，分區冠軍賽又或是總冠軍賽等等不切實際的問題，好好的把現在的例行賽打好才是首要目標之一，一步一步來不要在輕敵讓上賽季的慘案再次發生才是當下最好面對事情的態度。"
    ]
}