{
    "id": "109980",
    "title": "團隊爆發的主場勝利-獨行俠vs塞爾提克 賽後分析",
    "date": "2024/03/02",
    "topic": "籃球",
    "author_name": "Ubuntu",
    "tags": [
        "波士頓塞爾提克",
        "達拉斯獨行俠",
        "Jayson Tatum",
        "Jaylen Brown",
        "Kristaps Porzingis",
        "Al Horford",
        "Luka Doncic",
        "Xavier Tillman Sr"
    ],
    "article-content": [
        "近況火燙的兩隻球隊正面交鋒，兩隊都是全員健康應戰，今天會拿出什麼策略去盯防Doncic值得觀察，應該還是採取盯防搭配二線隨時協防的策略，不然讓小牛全隊投開也不是好事。而個人很喜歡的Gafford和Washington的補強，讓小牛的整體身材更好，不會有這麼多錯位優勢，近期的三分又有所起伏，需要有好的出手選擇。",
        "----",
        "先從結果來看，138-110大勝小牛，十連勝到手，應該是自從19-20賽季以來的首次，可預期的是對上獨行俠球員都特別用力的打，球隊與球員間新仇舊恨交織，讓這場勝利格外地暢快，尤其小牛交易大限後格外受期待，對球隊的氣勢有不小的提升。團隊數據方面，21顆三分球在下半場帶走比賽，投籃三圍50/40/100，從各方面擊潰了小牛的防守。",
        "》抓放的防守策略",
        "要阻止小牛的進攻，誰都知道要針對Doncic做防守，雖然沒有明確的指派誰去防守，但和L.James類似的是，Doncic會用無限個擋拆找到他喜歡的對位，而今天這個人是White。他的身材優勢搭配後撤步跳投，讓他上半場就火力全開，但讓他個人自在單打而避免帶起整隊攻勢是塞爾提克希望的結果，不過上半場並沒有做得很好。",
        "上半場獨行俠的外線手感冰冷，塞爾提克很多內縮防守後的輪轉不到位，Irving、Green和Washington Jr.都沒法把握外線空檔，大部分都是雙星的單打得手。到了第二節，獨行俠更多空手跑位，不得不提Lively II的勁爆體能讓他在籃下肆虐，你防守一猶豫Doncic就直接妙傳助攻。",
        "到了第三節，Washington Jr.馬上就用三分懲罰我們的防守，三顆三分球追到兩分差，進攻籃板的問題也讓Lively II頻頻搶分。但跟過去幾場類似，塞爾提克很快做出調整。今天Mazzulla並沒有捨棄雙塔陣容，但將Kornet的時間給了眾所期待的Tillman，他與Horford的搭配是拉開比分的關鍵。兩人精準的防守站位與干擾出手，反而在All-switch上完整發揮球員的單防能力。",
        "》團隊大於個人",
        "“I don’t consider it a slow start. I consider it a team start.”",
        "當記者賽後問到Mazzulla關於Tatum上半場慢熱的表現時，這句話也印證本季塞爾提克的轉變，何必一定要Tatum每一場主宰比賽，但這也是許多人質疑他的理由，但這無疑是走在正確的道路上。上半場塞爾提克就靠著外線火力拉開優勢，雙後衛穿針引線，把握住許多外線空檔，Holiday不可思議的底角手感，Porzingis高效率Pick&Pop，禁區就交給Brown撕裂防線。",
        "小牛的防線其實不差，Washington Jr.和Green都是水準以上的防守者，有小牛球迷討論到對位的調度問題，其實Tatum比較怕小型後衛去壓迫他的運球，Brown則是怕大型側翼干擾他的出手。雖然有一些防守資源，但無論是為了保護雙星的防守漏洞或是面對錯位的防守輪轉，這些漏洞正好是我們今年最擅長的地方，板凳球員就更多可以打點的對象。",
        "》Tatum打卡上班",
        "到了第三節，面對小牛的強勢反攻後，Mazzulla的暫停馬上收到效果，在防守端針對外線做貼防，直到終場小牛都沒有再命中外線。進攻端開始強攻禁區，Porzingis的投射能力有效拉開空間，Brown不管誰守都靠著肌肉撞進去。而Tatum把握住幾顆空檔的三分出手，進入他的節奏，多次掌握自己熱區的單打機會和製造罰球，看似上半場的慢熱一瞬間又是場30分的表現。",
        "小牛的外線防線潰堤後，禁區棄用Gafford令人意外，Kleber外線投不出來的情況下，防守端更是直接被針對，禁區對我們來說沒有太多阻擋，",
        "》Horford & Tillman combo",
        "而在下半場Mazzulla果斷啟用Tillman，即便外線沒有出手機會，但跟Horford兩人的靈活搭配，讓進攻端打得非常流暢，兩人的高低位配合很有默契，而這建立在兩人在策應上的價值，Horford外線牽制力、Tillman在掩護和下滑時機的把握，第四節的攻守壓制他們功不可沒，也是本場比賽的最大收穫。",
        "而Brown也在兩大內線的配合下受益良多，製造錯位、下滑接球或是二傳助攻外線，時常帶隊陷入當機的Brown或許可以多搭配這樣的組合，尤其他與Porzingis的兩人配合有越來越少的趨勢，他需要更多幫助他穩定表現的機會。",
        "——",
        "-Ubuntu🦖"
    ]
}