{
    "id": "109950",
    "title": "球員卡市場分析：從2021年選秀觀察",
    "date": "2024/03/01",
    "topic": "籃球",
    "author_name": "姆獅",
    "tags": [
        "Nba",
        "球員卡",
        "Nba選秀",
        "2021選秀",
        "Cade Cunningham",
        "Scottie Barnes",
        "市場分析",
        "季賽"
    ],
    "article-content": [
        "疫情爆發後，球員卡市場進入了極度泡沫化的時期，至今為止亦然，但隨著目前與NBA官方簽約授權球員卡發行公司Panini，即將在2026年合約到期，未來卡價能否校正回歸，依然是收藏者競相討論的話題，今天我想分享對於球員卡市場的細微觀察與個人想法。",
        "與股票或市場上任何商品一樣，球員卡市場也分為初級市場與次級市場，卡片發行公司Panini擔任初級市場的角色，他們會將卡片透過經銷商進行販售，目前台灣是由育盛公司擔任經銷商，項下發售給各通路販賣；而次級市場就是玩家間的交易，當卡片從卡盒中抽出時，視其種類由收藏者賦予應有的價值並進行轉售，因此卡價高低起伏都是由收藏者心中的「那一把尺」所定奪，初進球員卡市場的我們就必須了解這把尺的的規則。",
        "說到NBA球員，相信每個人都有自己心目中的唯一，但談到球員卡收藏，就不得不提到每位球員的「新秀球員卡」(rookie card)，在卡市裡最火熱的永遠是球員生涯的第一張卡，不管是簽名卡、球衣卡或是一般普卡皆是如此，即便如今已登入頂峰並榮譽滿身的Lebron或Curry，在漫長的職業生涯中，最有話題的卡永遠不是奪冠年或是拿下FMVP時，反而是初進聯盟時的那略顯稚嫩並帶著靦腆笑容的新秀卡，是不是顛覆我們的想像呢？",
        "今天我打算從不同的角度來切入卡市：從賽場表現反映到卡價的變化。",
        "一位好球員的本份就是在比賽中拿出好表現，這也是球員卡與其他卡片收藏最不同之處，因為卡片價值永遠來自於現實世界中的球員表現，當然也有例外，例如2020年Kobe去世，一夕間他的所有卡片在市場上成為大家爭搶的標的，那時的價格與價值或許就不能等同而語；又或是2023年選秀馬刺隊狀元Wembanyama，因外界對他的期望與靜態天賦太過強大，在季賽尚未開始他的卡價已經恨天高了，這些都來自於突發事故或期望值過高等因素導致，不在今天討論的範圍裡。",
        "本文將目標放在近年來被公認的選秀大年2021年，這屆優秀的球員包含Cade Cunningham、Jalen Green、Evan Mobley、Scottie Barnes、Jonathan Kuminga、Franz Wagner、 Alperen Sengun等一眾天賦爆棚的球員，如今分別在各隊擔任不可或缺的重要角色，歷經3年打磨寶劍早已出竅，以下從中就我感興趣的兩位球員進一步分析。",
        "毫無疑問論天賦與建隊基石，Cade當之無愧，在經歷2022至2023賽季因左脛骨受傷進行手術而缺賽後，去年休賽期從手術中復原並確定在新賽季出賽的消息，當時媒體與外界聲浪的期待讓他的新秀卡市場價格來到111.5美金，8月份世界盃被選入靶子隊與美國代表隊進行練習賽，因為出色的表現，卡價甚至漲到180美。當所有人都認為滿血回歸的Cade將帶領活塞隊一飛衝天時，不幸的是自去年10月份賽季開打以來，球隊因位更換總教練而改變體系以及隊友傷病潮造成戰績一蹶不振，質疑他的聲浪排山倒海而來，卡價跌到53美，交易量也瞬間蒸空。",
        "從Cade的卡價變化，可以發現球隊戰績與卡價息息相關，雖然活塞隊戰績不佳，但個人數據方面Cade本賽季平均得分22.4分，4.2籃板與7.4助攻，但現實是外界對於這支活塞隊要爬出東區泥沼仍給予很大的問號，他們並不信任Cade能靠一己之力帶領活塞隊重返榮耀，甚至在交易大限前有人認為應該交易掉他，但經過季中交易大限後活塞隊將目光集中在陣中幾位年輕人身上，相信在下一個賽季他們會有不一樣的面貌。",
        "本賽季與Cade卡價呈現相反走勢的就是Scottie Barnes，從進聯盟以來他的外線出手僵硬的姿勢與運球不佳導致進攻選擇不多的劣勢，經過兩年的打磨仍沒有起色，季初據媒體報導總教練有意讓Barnes擔任球隊終結點，而非組織手，間接宣告他不會朝控球前鋒的角色邁進，譬如Paul George，也因此季初外界對他本賽季的進步幅度相對保守，休賽期間他的卡價約在75至85美之間徘徊，直到10月份開季，因為球隊給予的定位明確，並且外線投射把握度方面也有十足的進步，在個人數據上的成長也反應在卡價來到104美，12月份來到123美，1月份甚至漲到199美，2月份也成功以替補之姿進入全明星賽。",
        "攤開Scottie Barnes與Cade兩人數據其實相差無幾，甚至伯仲之間，一位是球隊的終結點，一位是球隊的組織者，兩人對於球隊的貢獻殊途同歸，但卡價自開季以來呈現黃金交叉，我認為球員卡市場相較於球隊管理階層或媒體更沒有耐心，且更易受球星特質影響。從Cade的選秀報告中就可得知：",
        "He's a pick-and-roll maestro as both a playmaker and shot creator, with superb awareness to read and take what the defence gives him.",
        "Cade是一位腦袋清楚的控球大師，知道何時該傳球，避免落入對手的防守陷阱，也因為極高「正確」的籃球智商，讓他的球風顯得樸實無華，且個性穩重內斂，雖然貴為狀元，但以目前球隊戰績實在無法說服球迷他是2021梯次的領頭羊。",
        "如果將NBA這項職業運動的情報比做一條河床的渠道，各種消息從球隊中四通八達向外流出，教練團及管理階層好比為上游，他們能夠與球員最直的接觸，並擁有精確且專業的分析團隊，這些資訊均提供球團內部使用，一般人難以取得。",
        "而媒體好比中游，包含球評、部落客、記者及球員經營的粉專及Podcast，經過前者篩選後，透過媒體報導以旁觀者角度讓大眾取得的二手資料，足夠的資訊量能夠讓外界拼湊出事件的輪廓。",
        "而球員卡市場的價格反應就是下游，大部分卡市消息都受自媒體報導間接影響，因為回歸球員卡收藏的本質，是由一群熱愛這項職業運動的粉絲所組成，因此收藏者情感過度的投入在所難免，以至於大家更願意投入時間與金錢，等待那些極具人格魅力的球員成長，反觀球風樸實無華即便尚有待開發的天賦，但卡價已先行反應了。",
        "註：本文提到的球員卡均以Panini所發行One and One系列普卡(限定99張)為主，並依據ebay平均成交價格。"
    ]
}