{
    "id": "109977",
    "title": "轉換快攻的完美默契 小牛雙人組有多難被擋下？",
    "date": "2024/03/05",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "達拉斯小牛",
        "Luka Doncic",
        "Kyrie Irving"
    ],
    "article-content": [
        "如果說有什麼打法可以快速改變一場比賽的走向，那就是快攻這種簡單拿到輕鬆分數的進攻方式。然而跑快攻也不是那麼簡單，必須仰賴著球隊在攻守轉換時隊友之間的默契，舉例來說，隊友之間可能得確定誰會率先偷跑，誰是比較好的終結者，特別當你是在進行2打3快攻的狀況之下。",
        "Luka Dončić 與 Kyrie Irving在進攻上的合作默契一直緩慢地隨著球季進行在提升，而這個雙人組的連結在前陣子Irving傷癒復出後更值得關注。在最近與馬刺比賽中的攻守轉換裡可以看到他們默契升溫的證明，他們之間傳導的流暢性與觀賞性，讓他們兩個看起來就像兩個超級巨星在發展聯盟「虐菜」一般：",
        "在上面這個例子裡，Irving拿到籃板後馬上推進並傳球給人在中場附近的Doncic，前者並沒有停下腳步而是與Doncic執行了一次類似傳切戰術的跑位，Irving接到球後持續往籃框進攻，在吸引Victor Wembanyama的補防後，他馬上把球空拋給站在灌籃準備位置的Dereck Lively。Lively則完成一次毫無阻擋的空接灌籃以及近年來小牛打得最賞心悅目的攻守轉換。",
        "這次快攻的跑位與傳導完美演繹了大部分(也與大部分歐洲)球隊在青少年層級中大量執行的打法，有趣的是，我們稱之為「皇家馬德里」(Doncic曾效力的球隊)。",
        "下面一球就更值得注意了，因為它展現出兩位球星之間在時間感上的一致。如同上面那球，這看起來也是有經過演練的跑位，也代表以前他們兩個互相「禮讓」的尷尬失誤畫面終於告一段落了。",
        "現在我們看到了「節奏」對於兩個超級巨星的相互作用，他們可以各自帶隊終結一場比賽，但也開始學習(至少對Doncic來說)如何替另一個巨星製造機會，而讓另一個巨星能藉由彼此創造出的機會把球隊表現提升到另一個層次。",
        "這次 Irving 又一次的推進球展開攻守轉換，他在把球傳給Doncic後從自己防守者身邊偷偷溜走，Doncic很快的閱讀到防守錯誤，利用自己頂尖的傳球能力，用一個地板傳球把球回傳給空切的Irving，而後者在沒有遇到什麼困難的情況下上籃得分。",
        "隨著球季進行，這兩個球星的默契發展持續的發展，而這兩球更讓觀察者更肯定，肯定這對組合的搭配能比我們想像中更好，特別當他們把節奏打快的時候。他們的智慧與視野讓他們可以在攻守轉換時擊敗任何防守，只要能維持這樣的磨合度，小牛將有機會擊敗所有球隊。",
        "更重要的是，達拉斯目前的陣容Josh Green、Dante Exum、Dereck Lively、Derrick Jones Jr.、Jaden Hardy、Tim Hardaway Jr.、P.J Washington、Daniel Gafford都是體能優異，能跟著跑出高品質攻守轉換的球員。只要能往正確的路走，這組球員的攻守轉換會是一把殺傷性極高的武器。",
        "快攻能在對手防線尚未站穩腳步時進行進攻，然而想要有更多的快攻機會，自己就必須能打出成功的防守，而Daniel Gafford 與 P.J. Washington 加入後，達拉斯的防守正慢慢的進步。",
        "假設達拉斯的防守能夠隨著時間繼續進步，或是至少維持跟現在一樣的水準，再等到Maxi Kleber傷癒回歸後，他們的快攻一定能成為攻城掠地的好武器。只要這群球員能持續維持他們在防守端的付出，他們在攻守轉換中就更能展現他們在三分線外以及防守閱讀上的強項。",
        "與此同時，達拉斯在攻守轉換場均能拿到23.3分，而這是目前聯盟第八的水準，比賽的節奏同樣也排在聯盟第八快。而與過去不同的是，他們目前在Doncic上場時的速度比Doncic不在時更快。",
        "快攻不僅能創造輕鬆得分的機會，它也是能在轉換球隊三分失準、攻擊停滯時節奏的法寶。只要付出防守端的努力與拼勁，就有機會在進攻不順時依然能掌握比賽，而這樣的機會追逐季後賽的旅程中更加重要。",
        "當所有嘗試都失靈，當Doncic又開始跟裁判有不同的意見，當所有人的外線都開始打鐵，當Irving的高難度上籃都奪框而出，當這些事情造成半場進攻停滯時，唯一剩下的就只有競爭的鬥志了。不論狀況如何，你永遠都能防守、卡位、往前衝。只要達拉斯能發現將這個新武器強化穩固的方式，他們將會是更難以阻擋的球隊。",
        "【特約編輯 江秉倫 / 責任編輯 謝一謙】",
        "🔥更多最新NBA精選好文："
    ]
}