{
    "id": "109936",
    "title": "繼Jacque Vaughn之後 三個可能下台的NBA總教練",
    "date": "2024/03/01",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "Darvin Ham",
        "Jason Kidd",
        "Monty Williams"
    ],
    "article-content": [
        "2023-24賽季已經過了一半，NBA球隊許多總教練的烏紗帽已經開始鬆動，密爾瓦基公鹿在全明星賽前解雇了Adrian Griffin。明星賽期間布魯克林籃網也解雇了Jacque Vaughn，同時華盛頓巫師的總教練Wes Unseld Jr.也遭去職，因此已經有了兩位代理總教練和公鹿的新任總教練Doc Rivers。",
        "很難說清什麼情境和因素會導致NBA總教練的去留，不單單是輸贏，包含球隊的進程，例如重建還是爭冠，或是球員群起反對投下不信任票，也有可能是總教練感到厭倦或身體不堪重負都有發生過。",
        "基於以上原因其實很難推測下一位會丟掉職位的總教練是誰，儘管如此，我們依舊能照近況去預測可能會有去職危機的總教練。",
        "3. Jason Kidd的總教練大位越來越燙？",
        "Jason Kidd的執教風格已經有了一個模式：2013-14賽季Kidd執教籃網的首個賽季成績出色，拿下44勝並在季後賽打到第二輪。下個賽季Kidd轉投公鹿取得類似的成功，也解放了Giannis Antetokounmpo，並帶領球隊打進季後賽。",
        "然而Kidd執教公鹿的第二個賽季戰績走下坡，以33勝49負的成績結束賽季，比上賽季少贏了八場比賽，第三個賽季回升到42勝40負，但在第四個賽季季中被解僱。",
        "現在來到達拉斯小牛也是相似的趨勢，第一個賽季幫小牛拿下52勝，也讓Luka Doncic展現更加全能的球風，2022-23賽季戰績滑落到38勝44負，儘管在賽季中交易來Kyrie Irving還是錯過了季後賽。",
        "2023-24賽季Kidd再次帶領球隊回到正軌，小牛在全明星賽之前以32勝23負排在西區第6，部分功勞有歸功給制服組的操盤，找來Dereck Lively、Derrick Jones Jr.、P.J. Washington和Daniel Gafford等可用之兵。",
        "我們可以確認Doncic是MVP候選人，但Kidd究竟是什麼樣的總教練？",
        "小牛常常給人的感覺是靠著頂級球員度日，即使每一個位置都有不錯的深度，Kidd的調度和關鍵時刻決策常常人感到困惑，他會讓人覺得是能與球員建立好交情並在例行賽取得成功的教練，但在2022-23賽季的表現卻糟透了，當主力受傷時Kidd的執教就會崩盤，多少有些難以令人相信他是帶領達拉斯拿下冠軍的應許教練。",
        "Mark Cuban看似非常根深蒂固的喜歡Kidd，但如果獨行俠在季後賽早早出局，或是一不小心掉出季後賽，那可能就真的要小心了。",
        "2. Darvin Ham的倒數計時器正在大響",
        "湖人在明星賽前以30勝26負的戰績排名西區第9，這遠遠不是本來多數人對於他們的期望，尤其是上季打進西區冠軍賽後，在休賽季又做了幾筆補強：有些成功，有些差強人意。",
        "2023-24賽季湖人是退步，LeBron James公開表達對球團的不滿，有時甚至會直接抱怨Ham。湖人的輪替陣容一塌糊塗，Ham在56場比賽中用了16套先發陣容，一部分原因是受傷，但好的總教練應該要穩定下來主要輪替，因為對於有競爭力的球隊來說連貫性很重要，但湖人目前沒有。",
        "2022-23賽季湖人的開局和本季類似，一直到交易截止日前大幅變動陣容也刺激了排名提升，不過目前為止湖人沒有進行任何交易，唯一補強是在買斷市場加入的Spencer Dinwiddie。",
        "許多球員也間接表達對於Ham的不滿，「很多人對Darvin的執教不滿意，也有很多經紀人打給球團表達他們的球員沒有得到機會。」Yahoo運動的Jake Fischer說道。",
        "如果戰績持續不如預期，甚至錯失季後賽，湖人球團勢必會有所行動，LeBron James將成為自由球員，湖人必須證明他們還能在他最後幾年具備贏球的實力，如果需要解僱Ham並找到更有能力穩固休息室的教練，那他們必定會這麼做。",
        "1. Monty Williams與活塞註定不會長久？",
        "底特律活塞是NBA戰績最差的球隊，雖然戰績有所提升，但在明星賽前依舊以8勝46負墊底。活塞隊一直在重建，離季後賽已經好遠好久，但當Monty Williams執教時，我們至少期待看到一些成長。",
        "然而活塞隊有時依舊看起來像學生球隊一樣，Cade Cunningham走出開季的低潮，Jaden Ivey、Ausar Thompson和Jalen Duren也有不少亮點，但陣容上沒有一制性和穩定性，在Williams執教中很少看到任何實際計畫，導致每晚比賽結果都不可預測。",
        "當你以為Ham的陣容已經夠不穩定時，Williams在開季至今已經用了26種先發陣容，整個賽季活塞都不斷嘗試和實驗，毫無道理地更換陣容，Thompson在開季時是防守端的王牌和先發的重要成員，但幾週後他突然被拔掉先發，讓出位置給Isaiah Livers，這樣的調動要如何取得球員信任？",
        "Williams在本季做了很多類似的決策，他過往習慣依靠固定陣容和王牌球星贏得比賽，他顯然不知道該如何帶領年輕的天賦球員，他不是太過於緊，就是過於鬆，且往往是對於關鍵球員如Thompson和Ivey過緊，讓資深球員有許多犯錯機會。",
        "活塞輸球不是問題，但過程卻充滿疑問，底特律沒有建立好的文化，Cunningham表現不差卻只能孤軍奮戰。Williams是一位受尊敬且成就斐然的總教練，活塞也期望他能帶領活塞重返強權，但最終，這不是一個合適的選擇。在無可挽回地損害未來之前，活塞應該考慮向前邁進。",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}