{
    "id": "109976",
    "title": "或許不該糾結拯救明星賽？ 向前看才是最好的救贖",
    "date": "2024/03/04",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "Nba全明星賽",
        "Adam Silver"
    ],
    "article-content": [
        "今年的NBA全明星週末不久前才畫下句點，其中明星賽創造了總得分最高的紀錄，包含一支隊伍突破 200 分大關，然而，球迷們普遍卻不認為是一場好看的比賽。",
        "那該怎麼辦？ NBA 必須解決這個問題對吧？大多數知名 NBA 媒體人在明星周末結束後一齊認為需要有所改變。The Athletic 就發表了兩篇文章，一篇來自 Sam Amick，另一篇來自 David Aldridge，都討論到關於比賽變得毫無對抗性可言的狀況。 ESPN 的 Tim Bontemps 寫道：「NBA 總裁 Adam Silver 承諾了精彩的比賽，最後卻搞得自己不知所措。」",
        "賽後的評論重複了過去幾年幾乎每場全明星賽後都會出現的話──球員們也知道比賽並不精彩，但他們還能怎麼辦？",
        "灰狼後衛 Anthony Edwards 就表示：「對我來說，這是全明星賽，所以我不會將其視為非常競爭的比賽。這總是很有趣，我不知道他們能做什麼讓比賽更具對抗性，我也不知道。我想每個人都會這麼想......這就像休息時間，所以我不認為每個人都想來這裡拼輸贏。」",
        "所有建議都已經被提出了，如：把主場讓給獲勝的球隊？給予參賽球員更多獎金？一次支付獲勝球隊一筆錢讓他們平分？還是回歸 Elam ending 賽制？但這才是 NBA 應採取的措施──什麼都不做。",
        "NBA 全明星賽是個過去時代的產物，其效用已經煙消雲散，全明星賽沒有繼續維持生命力，沒有訂定任何新的規則或條款來嘗試並讓比賽更有活力，而是一入既往的走回這樣的比賽。球員們看起來寧願去度假而不是在球場上，從根本上來說，全明星賽就是一場毫無意義的表演賽，且沒有什麼能改變這個現實。",
        "這並不是說全明星賽從未有過任何用處或缺乏深厚的歷史。在網路時代之前，全明星賽的存在確實具有其目的，球迷可以近距離一睹 NBA 球星的風采，這在沒有區域體育網路或更完整全國電視轉播時是非常難能可貴的機會。",
        "1988 年時，老鷹球迷很難看到 Clyde Drexler 的比賽，太陽球迷也很難看到 Dominique Wilkins 的比賽，因為整個賽季中為數不多的全國性轉播都被湖人、塞爾提克以及 90 年代的公牛所佔走，而全明星賽讓球迷們有機會在季後賽以外的比賽看到其他球隊的球星，這非常吸引人。",
        "但如今，住在沙加緬度的國王球迷不僅可以輕鬆透過 YouTube 搜尋看到 Tyrese Halliburton 本賽季每一個精采瞬間，還可以點進 NBA.com 的數據頁面查看 Halliburton NBA 職業生涯中每一次投籃。",
        "除此之外，老實說那個年代也沒有什麼別的事情可做，若 2003 年的球迷在全明星賽當晚想看點別的，還得先轉到節目一覽的頻道看看還有什麼別的節目。雖然這才不過是 20 年前的事，但考慮到今日繁多的娛樂選擇，那個年頭真可稱得上是石器時代了。",
        "對球員們來說也是如此，與今日的 NBA 球星相比，要得到有聲望、名氣及財富對70、80、90 年代甚至 2000 年代中期的 NBA 球員更為困難。在沒有網路的年代，優秀的球員也很容易相對來說默默無聞，這也影響了其收入的潛力。",
        "舉例來說，Michael Jordan 是有史以來最偉大的球員，他在 NBA 的合約總收入為 9360 萬美元，而即將年滿 25 歲的 Luka Doncic 身上的合約為 5 年 2.15 億美元合，Doncic 在該合約的最後一年將獲得 4800 萬美元──因此，Doncic 一個賽季的收入將超過 Jordan 整個職業生涯收入的一半。",
        "就算將 Jordan 的合約按照通貨膨脹率調整，現役 NBA 球星的財富仍然遠遠超過他們的前輩，這甚至還沒有加上代言、廣告或球鞋等等的收入。NBA 球星本身就是一個展示自己的平台，他們並不需要全明星賽的盛況來推廣自己的品牌並增加他們的個人淨資產。",
        "此外，全明星週末基本上已經變成了企業和球迷的勝地。整個週末都充滿了亮相、採訪、派對和眾多活動，以至於當球員們到了比賽時早已筋疲力盡。",
        "綜觀以上，這個時代的球迷擁有無限的娛樂選擇，隨時隨地都能看到聯盟最出色的球員而不再那麼興奮，另一方面球員們也不再需要全明星賽來幫助他們的職業生涯。因此，想要解決全明星賽的問題？那不僅需要改變比賽規則，還需要改變整個社會。",
        "與其浪費時間和資源去試圖解決一個無法解決的問題，或許 NBA 還不如放棄全明星賽。但這並不意味著全明星賽必須消失，對於居住在主辦場館附近的球迷來說，全明星週末仍然很酷炫，因為這個週末 NBA 基本上接管了這座城市，並把整座城市變成了一個類似NBA 動漫展的地方。",
        "在比賽的周末，即便不參加三分球大賽、名人賽或灌籃大賽，也有很多很酷的事等著孩子和大人們在球場和整座城市裡探索，這些活動都應該被保留，因為在這個層面上與社群和球迷互動無疑是一件好事。",
        "NBA該做的是「不要再假裝全明星賽是展現 NBA 的頂尖賽事。」如果聯盟擔心 NBA 在體育迷們第一個周日晚上沒有美式足球的周末不如預期，那麼 NBA 就應該端出自己最好的一面。",
        "與其把全明星週末放在超級盃之後的第一個週末，不如把這個時間讓給季中錦標賽四強賽。如果想在美式足球賽季結束後展示 NBA 最好的一面，最佳的辦法莫過於帶給球迷們競爭激烈的淘汰賽。",
        "看看 Halliburton，他在季中錦標賽的表現讓他一躍升至球星地位，也讓他首度參加 NBA 全明星賽。NBA 應該放眼於重要的賽事，而非那些不重要的。",
        "同時，這個情況下全明星週末仍然可以存在，只是將其移至 1 月 NBA 賽季快過完一半時。當然，NBA 勢必會與 NFL 硬碰硬，但眼看目前的路線也沒辦法有更好的效果，若讓全明星週末少一些電視轉播活動、多一些現場活動，就不必擔心與 NFL 賽事正面交鋒了。",
        "當然，以大家對 NBA 的了解，他們大概只會加倍努力解決一個無解的問題。 NBA 全明星賽並沒有錯，只是 NBA 必須要與時俱進。",
        "【特約編輯 林宜／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}