{
    "id": "109918",
    "title": "球員隨筆-不只是防守大鎖，Herb Jones邁向頂級3D",
    "date": "2024/03/01",
    "topic": "籃球",
    "author_name": "Max-NBA隨筆",
    "tags": [
        "紐奧良鵜鶘隊",
        "鵜鶘隊",
        "New Orleans Pelicans",
        "Herb Jones"
    ],
    "article-content": [
        "2023年的休賽季，鵜鶘以4年53.8M的金額續留了自家養成，在2021年第二輪35順位選下的Herb Jones，鵜鶘近年在選秀上都有所斬獲，不少球員都占住一席之地，且繳出不錯的表現，而Herb Jones正是其中之一，不過去年的他還只是一位防守大鎖，而非本季蛻變成的頂級3D球員，而這個目標目前看起來，他真的做到了。",
        "從場外就可以發現Herb Jones絕對跟「低調」、「樸實無華」等字眼拖不了關係，有幾個小故事可以分享，Herb不像其他球員，在場外時常穿著名牌服飾，為自己的行頭增加一些看點，甚至在球員通道捕捉到的照片，他很常是直接穿著球隊給予的訓練衣、帽T或是外套，這些公發的免費衣服，而他在進入NBA後也沒有購買新車，而是繼續開著大學時期陪伴他的座駕，休賽季也會膩在紐奧良的球隊訓練館，原因無他，因為這樣他不用額外花錢去訓練，免費的永遠最香。",
        "而他如此省錢的原因則是為了未來的小孩及他的家庭，「只要我的家人過得好或比以前過得更好，我也不擔心別人會怎麼說我的服裝打扮。」，對於他來說他的家庭，比外界看他的眼光還要重要許多，他認為如果他在職業生涯中必須穿著球隊的裝備及衣服，那麼他的孩子或孫子就可以根據在 NBA 的收入免費上學，那他就成功了，因此不難看出Herb Jones的心思總會為家庭或者是說團隊著想，對生活中的態度也讓他的籃球生涯有了這麼一點雛形。",
        "Herb Jones就讀阿拉巴馬大學(University of Alabama)，也是他的出生地阿拉巴馬州的學校，當時鵜鶘陣中其實也有一位球員就讀，也就是Kira Lewis Jr，而近年來產出最高順位的球員，則是目前黃蜂隊的Brandon Miller。Herb在大學時期就是一名出色的防守者，入選兩年的SEC最佳防守陣容，並在21年成為該賽區的最佳防守球員，有著6呎8吋的優異身材以及7呎0.25吋的臂展，肩寬較窄也讓他的臂展看起來長到爆炸。",
        "他在大學時期場均1.7抄截1.1火鍋，當時看了他的一些比賽，個人給予的評價絕對會是優秀的防守者，名副其實的能從一號守到五號，防守端絕對是即戰力，但過於激進的防守或許會在NBA的吹判上吃虧，而進攻端雖然在大學最後一年把三分命中率練到35%，但過去他的命中率都不到三成且投得非常少，姿勢也相當不穩定，因此才有了前面所說的，我原先會認為他只是一個防守大鎖。",
        "不過進攻端則也有一些潛力，例如他的傳球視野相當被低估，在現今NBA側翼都能分球的情況下，Herb Jones這點有優於一般人的水準，他的球場判讀也連帶影響他的空切能力，搭配上他不錯的體能及身材，在進入NBA或許能先從無球開發，再慢慢的給予他更多的持球時間發揮，不過這些都是最完美的規劃，進入聯盟後能否那麼順利沒有人說得準。",
        "但光是優異的身材條件、防守能力及待開發的進攻，就讓當時缺乏側翼的鵜鶘，在與灰熊交易到第十七順位選下Trey Murphy III後，接著第二輪再次鎖定了瘦長型側翼Herb Jones，而這兩人也在鵜鶘未來的藍圖中發光發熱當中。",
        "Herb Jones在進入聯盟第一年就依靠防守佔領輪替，跟預期的一樣，他甚至比Trey Murphy III更早的拿到先發大位，我也回去翻了一下並且附上他對位幾名持球者的表現。",
        "從對位上可以看出，Herb Jones在對位二三號球員的表現非常好，近幾年在新秀時期防守表現就不錯的中鋒不少，但新秀側翼要在現在這種環境下防守，近年來是真的沒幾位了，尤其他還是一名二輪秀，鵜鶘確實是挖到寶了，且他看起來絕對還能持續成長，不管是增強對抗性還是觀念，Herb前進的方向絕對就是最佳防守陣容，甚至在DPOY的投票上獲得一些選票。",
        "Herb Jones的防守表現不只是數據上能展現，Paul George不止一次稱讚Herb的防守表現，在去年的年度獎項預測中，他在自己的Podcast提到，DPOY的人選上他會投給Herb，能在賽場上被自己對位的球員，甚至是明星級的球員公開稱讚，這無疑是對防守者最高的稱讚。",
        "去年我就對Herb Jones沒有入選最佳防守陣容表達過不滿，而本季Herb Jones還在持續進化中，到了23-24賽季，目前在他的對位下，對手的命中率(Diff%)會-4.2%，對比去年出現在最佳防守陣容上的外圍防守球員",
        "單就此項數據Herb Jones是幾人中最好的，當然評比防守不只一項數據要對比，但Herb的防守就是如此的被低估，去年球隊的防守效率聯盟第五，而今年鵜鶘本季的防守效率也一直維持在聯盟前段班，Herb今年再沒進最佳防守陣容，相信球迷絕對會為此打抱不平，但是比起防守端Herb已經是90分，進步的幅度較為縮限，他本季在進攻端的進步才是我自己意想不到的。",
        "Herb Jones在採訪中有提過，他休賽季訓練的都是關於無球部分的技能，不管是投射端還是一~二次下球的攻擊籃框，投射方面，本季截自2/28，他的三分命中率高達43%，場均出手3.6次以現今NBA來說確實不算多，但他過去兩季命中率都在33%，且大學他也沒有證明過他可以穩定把三分投進，命中率多了10%之多的成績，相信對於球迷來說絕對是不可思議。",
        "Herb Jones也不是開季就那麼準，本季在2023年的30場比賽他的三分命中率僅32%，不過進入到2024年後彷彿任督二脈被打通，這兩個月下來他的三分命中率接近55%，且看得出來他越投越自信，不只是底角等球，也能看到他在45度角接球墊步後的出手，這無疑是一個大躍進，撇除掉僅出賽17場的Matt Ryan，Herb目前的三分命中率是陣中第一，要防守有頂級防守要三分有頂級三分，這就是我口中的頂級3D。",
        "也必須為之前認為Herb Jones三分練不起來的言論道歉，目前看起來Herb他真的做到了，且不只是三分，他在快攻處理上也有不少進步，在Transition這項數據上，他的效率能夠勝過聯盟91.3%的球員，另外在少樣本的情況下他在擋拆持球也可以勝過聯盟95.9%的球員，如同上述所說的，Herb在進攻端的進步絕對是讓大家都意想不到的。",
        "正是這樣，攻防兩端的貢獻都在球隊名列前茅，休賽季簽下的均薪13~14M的合約真的是非常超值，鵜鶘陣中包含Herb Jones在內的側翼群能否持續進化這點我很期待，而目前看起來Trey Murphy III在進攻端上撞牆還沒有撞開來，Dyson Daniels則因為球權太少，進攻端幾乎沒辦法有所貢獻，前陣子半月板撕裂還接受了手術，但Herb率先的突破了自己的天花板，相信讓其他人都會想要跟上，Trey也在寫稿當天以單場26分6顆三分球的打破了近期的低潮，而他能否維持，或者說Herb跟Trey兩人能否維持，將會是鵜鶘接下來賽程的關鍵因素。",
        "鵜鶘目前排名聯盟第五，不過5~10的排名勝差其實都相當接近，本季主力球員都健康的情況下，希望在季末能夠以前六打進季後賽，相信鵜鶘已經準備好以黑馬之姿對抗西區前四的球隊了，而相信對於Herb  Jones來說，獲得最佳防守陣容的殊榮，比起球隊進季後賽，我想根本不值得一提，但作為球迷，希望兩項都能夠順利達成。"
    ]
}