{
    "id": "110061",
    "title": "LeBron James正式突破4萬分，湖人緊咬安全名單",
    "date": "2024/03/07",
    "topic": "籃球",
    "author_name": "春少",
    "tags": [
        "Darvin Ham",
        "LeBron James",
        "Anthony Davis",
        "Austin Reaves",
        "D'Angelo Russell"
    ],
    "article-content": [
        "LeBron James這季狀態良好，連身體都比過去幾年更健康，繼上季登基NBA歷史得分王後，日前已正式突破4萬分大關，現在他的每一步都是新紀錄。",
        "LBJ整個生涯中，只有在2007-08球季拿過一次單季得分王，但他始終沒有衰退，因此得分紀錄越堆越高，目前總得分來到40036，另外他季後賽總得分8023也是史上第一。",
        "在現役球員中，場均得分高於LBJ的其實有三個人，分別是Luka Doncic、Joel Embiid和Kevin Durant，其中KD和LBJ的差距有限，兩人目前分別是27.30和27.12分，未來KD進入衰退期能否像LBJ這樣保持在一定水平還很難說，有可能會掉到LBJ之下，Embiid和Doncic還算年輕，之後會怎樣很難講，不過現在聯盟整體生態有得分越來越高的趨勢，或許這會是Doncic平均得分拉高的利基。",
        "至於已退休的球員，也有三人排在LBJ之上，Michael Jordan和Wilt Chamberlain場均都超過30分，不只LBJ，現役球員中也很難有人超越，只有寄望在未來出現的得分天才，Elgin Baylor則是27.36分，LBJ雖說保持在一定水平，但在體力和健康控管之下，這季已經掉到25.2分，恐怕也無法反超Baylor。",
        "其實跨時代的球員比較，很難有一致的標準，LBJ生涯前期還在剛結束90年代防守戰的進攻復甦時期，加上長期身處防守焦土戰的東區，對比於其他刷榜的球星，先天條件是有一些不利，不過若從這個角度，Jordan是在90年代打出的成績，難度又比其他球星更高。",
        "從上述的紀錄可以看出，LBJ並非贏在得分爆發力，一方面也是他的球路非常全能，經常擔任組織者的角色，他的助攻次數也是史上第四高，僅次於John Stockton、Jason Kidd和Chris Paul，還超過了Steve Nash。",
        "在這些超級球星間的比較，很難說誰的得分手段必然勝出，大家都知道LBJ最大的優勢是他長年保持穩定，在紀錄的累積一環無人能及，而他之所以能做到長期穩定累積紀錄，箇中原因其實就是現代籃球的一些重要指標。",
        "第一是體能的管理，LBJ對於訓練和飲食的自我要求極為嚴苛，隨著運動科學不斷進步，球員可以透過科學的訓練和飲食去維持體能，遇到傷病時也能採用更好的治療及保護措施，這聽起來好像人人都能做到，但持續20年不以喜好來飲食，其實是非常人才能做到，LBJ讓自己的怪物體能從一而終，這是他和其他人最大的區別。",
        "第二是球路隨著時代進化，其實這點幾乎是這些名列得分榜前茅的球星共同特色，包括現在的KD也是，LBJ生涯多次改變球路，也不限於進攻端而已，像是他去熱火時擔任小球四號，等同是得分能力更強的Draymond Green，在大三分時代也不斷增強三分威脅，到他39歲的現在，為了讓球隊轉為以Anthony Davis為主，他也盡責充當現代側翼的角色。",
        "第三是球隊的競爭力，LBJ從2011到2018連續8年稱霸東區，2018-19轉到湖人後，雖然兩度掉出季後賽名單，但也拿下一次冠軍，在一個有高度競爭力的球隊中，LBJ就不會有懈怠的空間，必須更讓自己維持在高水平，當然LBJ所屬球隊的競爭力很大程度是取決在他本身，不過他也不是那麼一帆風順，還是有遇到挫折的時候。",
        "最典型的一個案例就是上季的湖人，在球季前段一度落居西區第13名，最後慢慢攀升到附加賽名單，再從季後賽第七順位打起，連贏兩輪挺進西決，這季前段湖人兵荒馬亂的情況，若發生在其他球隊，很多時候會選擇放棄一季，但因為LBJ的存在，湖人硬著頭皮拚下去，最後還真的拚出東西。",
        "然而就在湖人上季逆勢殺出，暑假又接連補強，被看好能在本季大有可為，卻在拿下季中錦標賽冠軍之後，再次陷入掙扎，名次一度下滑到季後賽邊緣，直到明星賽前才重新穩定下來，拉出一波高檔，現在雖然還在西區第9的位置，不過和前面球隊的勝差已非常接近。",
        "要說本季湖人有什麼問題，多數人會優先聯想到Darvin Ham的調度，確實Ham的調度有許多不合理之處，過度使用Taurean Prince、在Austin Reaves防守不振的情況下排不出足以支援防守的陣型、對於D’Angelo Russell角色定位的反覆，加上本身ATO的處理也不好，眾多因素下來，要說Ham是本季湖人狀況不穩定的原因並不為過。",
        "但追根究柢，為什麼湖人上季交易大限後突飛猛進最後甚至打進西決、本季角色球員更強化後反而陷入掙扎？即便Ham有一些問題，一樣的戰術體系為什麼會有這麼大落差？可能還是和LBJ、AD有關。",
        "長期以來，LBJ一直是自成體系，所屬球隊圍繞著他設定輪替和戰術，湖人前幾年仍是如此，AD自從19-20球季轉隊奪冠之後，幾次都有破繭而出的表現，奈何因為健康問題，AD始終無法站穩湖人一哥的位置，在好了一陣子後又受傷，或是又開始不穩定。",
        "到了LBJ 39歲的現在，儘管他盡力保持了績效，季初時專注在側翼工作，後來歷經Ham對後衛的不信任，LBJ又再次兼職組織者的角色，但這季已經無法像之前一樣以LBJ的體系去運轉，程度上，湖人正式進入了後衛（D-Lo或Reaves）和AD做為戰術主體的時代。",
        "而AD和後衛的戰術主體，沒有LBJ的體系強，再加上Ham在輪替的搭配上做半套，這就是湖人載浮載沉的原因，更進一步來說，湖人近期狀況好轉，主要也是取決在D-Lo的好表現，也就是說AD和後衛的配合，需要在後衛狀況好的時候，球隊整體狀況才會好，AD始終不是一個合格的一哥。",
        "在LBJ退休之前，湖人多半還是會維持這種戰術主體往AD移動，但時不時還是需要LBJ出來救場的情況，這種做法並沒有不對，已經是在保持LBJ威能下的合理調整，只是無法和過往以LBJ為主的冠軍體系相比。",
        "湖人現在這種狀況，要說一定能在季後賽有所作為可能太滿，但要說離奪冠很遠也不至於，畢竟LBJ太習慣在季後賽發力的打法，到了季後賽，湖人會更傾向打回LBJ的系統，減少AD的單打和持球，在短期系列賽中這依然是足以應付多數情況的解決方案。",
        "只是現在西區季後賽等級的球隊越來越年輕，已經全面性的改朝換代，像上季湖人對戰勇士時那種正面硬拚、體能仍不落下風的情況可能比較難出現，現在湖人輪輪都會面對體力問題，還得寄望有人能幫忙把天敵金塊幹掉，整體來說，湖人奪冠的機會會比上季更低一點。",
        "許多球迷會討論AD到底能否承擔起LBJ的交棒，這真的要看從什麼角度出發，你不可能寄望AD能像Nikola Jokic那般搖身一變自帶體系，也不可能寄望AD能像Joel Embiid那般以強勢的個人攻擊整場開大，但AD一直是一個跟進能力很強的球員，讓後衛持球而AD去吃餅並不是在貶低AD的能力，且AD有良好的面框能力，這才是現在Ham的戰術系統最該調整的地方，過於強調擋拆和外線投射，弱邊又被LBJ包辦，AD幾乎沒有一對一面框打對手中鋒的機會。",
        "湖人正走在LBJ和AD的時代，這個時代到了LBJ退休就會結束，並不會出現由LBJ時代轉移到AD時代，單憑AD和後衛的配合很難定位在爭冠層級，且AD也不年輕了，他的球路已經定型，現在主要是防守支配力超高，但以他為主的戰術體系強度有限。",
        "讓LBJ在生涯最後時期，以合理的配置去善用他季後賽的影響力，這是湖人該做的事情，現在也在這樣做，只是Ham對一些角色球員的定位混亂，讓湖人陷入很長的調整期，AD和後衛的體系不夠強、Ham調整過慢，這是湖人這季搖搖晃晃的原因。"
    ]
}