{
    "id": "110072",
    "title": "來追逐我的三分紀錄吧！Stephen Curry如何幫助Donte DiVincenzo成為聯盟頂級射手",
    "date": "2024/03/07",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "三分球",
        "紐約尼克",
        "Stephen Curry",
        "Donte DiVincenzo"
    ],
    "article-content": [
        "Stephen Curry已經是名符其實的NBA史上第一射手，包含正在進行的2023-24賽季在內，已經有8個賽季是該賽季投進最多三分球的球員。",
        "而此時Curry關注的對象並非只有頂級球星，還有前隊友Donte DiVincenzo。本季這名昔日的小老弟蛻變進化，成了與他在三分球排行榜上競爭的對手。2023-24賽季DiVincenzo目前命中了197顆三分球排在聯盟第3，與Curry的287球還有一小段差距，雖然DiVincenzo在近期接受訪問時說他有發簡訊給Curry會拼命追上他，但隨著賽季比賽剩下20幾場，加上Curry的狀態（40.9%的三分球命中率）要追上堪稱不可能的任務。",
        "然而Curry將他視為無法忽視的對手，「我一直在有在關注他的表現，當我看他的數據時，每次都會罵一聲該死，這傢伙又離我更近了。」",
        "Curry讚歎聲中其實帶有些許驕傲感，因為DiVincenzo的崛起正是出自Curry之手，他親自調整DiVincenzo的投籃技巧和機制，「我以前學習的正確投籃要腳正、肩膀正、出手和姿勢都要一氣呵成。我也知道Steph的出手是異類，他最不同的地方在於，他只要確定肩膀位置正確，其他都動作不在意。」DiVincenzo說道，「他幫我調整了很多投籃上的細節和如何提高出手速度。」",
        "些微姿勢和機制的調整也讓DiVincenzo在場上的威脅力大增，他不在只是只能等球和偶爾出色防守的3D球員，而是可以通過多種方式從三分線上造成威脅，一躍成為與Luka Doncic、Klay Thompson在三分線綁上競爭的精英級射手。",
        "DiVincenzo本季場均14.3分、3.4籃板和2.5助攻，其中場均得分、44.6%的投籃命中率和40.7%的三分球命中率皆創下生涯新高。",
        "DiVincenzo的進步從上季在勇士時就有跡可循，39.7%的外線和場均命中2.1球皆創下了新高，「我從Steph身上學到投籃的靈活性，我從板凳直接看他的移動軌跡和靈敏度，投籃不是接球出手這麼簡單，我學到更多細節和眉眉角角。」",
        "2022-23賽季在勇士打出身價後，2023年夏天DiVincenzo成為炙手可熱的自由球員，許多球隊都在追逐這名兼具外線和防守的鋒線，包含灰狼和雷霆等球隊，但面對眾多的選擇他有點難以判斷那一個選項是最好的，於是DiVincenzo尋求了Curry的意見。",
        "「他告訴我情況，我們特別討論了紐約，我建議他應該去紐約，得到發揮空間很重要。」Curry說道，「當你得到只待一年隊友信任，並會打電話給我討論生涯重要抉擇，這意義非凡。」",
        "於是DiVincenzo與尼克簽下4年5000萬的合約，與當初維那諾瓦大學隊友Jalen Brunson與Josh Hart重聚。",
        "而來到紐約也確實是最佳選擇，他得到了穩定先發上場的機會和空間。DiVincenzo的類型和Josh Hart相當類似，也正是尼克總教練Thibodeau最愛使用的球員，「他目前正在打出生涯巔峰。」Thibodeau說道，「派他上場的就能看到效益，我喜歡這種球員。」",
        "本季火燙的表現也讓DiVincenzo成為對手的重點防守對象，「有幾場比賽，我甚至在半場中線附近就被盯防，特別是Julius不在時，即便我手上沒有球，對手還是會緊黏著我。」",
        "DiVincenzo目前接球投籃場均得到8.1分排在聯盟第3，其中右側底角三分球命中率高達54.7%，在場均出手超過1次的球員中排在第1，左側底角也有43.3%的命中率，且出手幾乎都是來自被助攻，「我跟球隊把我的優勢發揮到最大，幫我創造很多簡單得分的機會。」",
        "根據尼克本季制定的進攻主軸，外線的機會多半來自Randle和Brunson的突破來迫使防守收縮，再傳球給外圍來創造機會，「我們很習慣出手這些有節奏感的外線，在外圍不斷跑動和交叉掩護來跑出機會。」DiVincenzo說道。",
        "DiVincenzo的進步除了投籃機制外，還有跑位的球商，在過去5個賽季DiVincenzo習慣在三分線外兩大步左右站位，但現在他會在離三分線較近的位置，接到球就能直接出手或假動作騙對手起跳製造犯規或是直接切入。",
        "但這並非一成不變，DiVincenzo會視場上陣容來調整，例如近期尼克傷兵較多，他也承擔更多持球責任，因此他把更多站位調整回離三分線較遠來拉開與防守者的距離，也能幫Brunson拉開空間，「如果Jalen在擋拆，我知道對手會黏著我，我就會後退幫他的運球創造空間，如果對手下沉，我也會跟著拉更開來帶離對手。」",
        "而這些都立基於DiVincenzo在外線狩獵的威脅，對手無法冒著讓他毫無顧忌地在外線出手，「對手會顧忌Jalen的擋拆和Julius的切入，此時只要我們能聰明且勤勞的跑位，機會會自然而然地浮出來。」",
        "目前尼克的戰績36勝26負排在聯盟第5，預計能穩穩拿下季後賽門票，而陣容主力大致上與上季相同的情況下，DiVincenzo有機會成為尼克想向上層樓的催化劑。",
        "延伸閱讀"
    ]
}