{
    "id": "110062",
    "title": "《小鐵如擬》在四萬分之外  難以撼動的Wilt Chamberlain、John Stockton、Hakeem Olajuwon障礙有挑戰者嗎？",
    "date": "2024/03/07",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "Hakeemolajuwon",
        "Wiltchamberlain",
        "JohnStockton",
        "traeyoung",
        "JarenJacksonJr",
        "小鐵如擬",
        "VictorWembanyama"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "3月3日，LeBron James完成生涯第四萬分的成就，各方討論這個成就的困難程度，描述了這樣的累積是如何前無古人、後也難有來者。",
        "LBJ的生涯總得分、以及Stephen Curry的生涯累積三分球總數，是兩個近年刷新紀錄、並持續堆高的里程碑，但除了這兩項紀錄、以及先是Russell Westbrook改寫、近年看起來Nikola Jokić持續追趕的生涯大三元次數紀錄以外，鮮少聽到其他生涯紀錄有在被追近、甚至挑戰的可能。",
        "不論是否因時代風格因素，或是球員自身的相對狀態影響，生涯籃板、助攻、抄截、火鍋總數等數據的領先者，目前依序為籃板榜的Wilt Chamberlain、助攻抄截榜的John Stockton、與火鍋榜的Hakeem Olajuwon，但攤開數據一看，都像是完全難以望及項背的誇張高牆。",
        "這些障礙到底累積的有多驚人？又是否有可能挑戰、或至少追近的可能？",
        "兩大巨人輝映而成的籃板霸榜",
        "比起得分榜就算只有LBJ一人挑戰成功，但近年先後有Kobe Bryant、Dirk Nowitzki站上三萬分里程碑，接下來Kevin Durant也有望在下季達標三萬分，籃板榜到目前為止仍是「兩尊和其他人」的差距，「兩尊」指的是在60年代無論個人、團隊都不斷成為競爭主角、現在則都要在天堂再次對抗的兩大禁區神獸Wilt Chamberlain和Bill Russell，Chamberlain以23924個籃板高居榜首，Russell的21620居次，而他們兩人也是史上唯二生涯總籃板數破兩萬的神獸，第三位的Moses Malone數據已經「剩」17834，和Russell都有近四千顆的差距。",
        "我們不得不讚嘆Chamberlain累積籃板的恐怖，他「只」用14年生涯就累積23924個籃板，14年生涯最低的一年是平均每場18.4籃板，生涯前十年平均單場都破21顆，生涯前三年的平均籃板數更是27.0、27.2、25.7這種天文數字。也就是說，放在現代是連單場出現23個籃板都會被認為是「驚人」，而這是Chamberlain生涯的平均數字（22.9），以健康出賽來說Chamberlain最少單季都可以有1500個籃板以上，而在最近50年除了1973-74的Artis Gilmore和1991-92的Dennis Rodman，從來沒有任何一個人能有Chamberlain「生涯最低」的單季產量。",
        "我們至少以兩萬的籃板當目標，這個數字的難度之高，在於就算單季抓下1000籃板（以80場出賽來說就是單場12.5籃板）也要20年，我們若修正一下，把現役最會抓籃板的Rudy Gobert用前幾年的生涯高峰大約平均每場可抓14個籃板來算，即使每季出賽80場，都要花近18季才能達標。當然，自90年代起先後有高中棄學、或後來「One & Done」的球員以19歲上下的年紀就提前踏進職業戰場，這讓他們增添了把生涯延長到18、甚至上看20年的長度，本來應該是增加他們挑戰籃板榜的機會，但目前看來依舊後無來者。",
        "Dwight Howard和Andre Drummond原本應該是籃板榜的挑戰者，兩人都在19歲登入職業生涯，早早站穩球隊先發，都曾有過讓人驚艷的籃板數，22歲時就能稱霸該季籃板榜，Howard在前八年的魔術時光以621場出賽累積8072個籃板，Drummond的前八季即使碰上2019-20因武漢肺炎疫情而停賽的困境，599場抓下8288個籃板的效率更勝Howard，若兩人能維持這個效率到生涯第18到20年，挑戰兩萬個籃板都是有可能的，但正因他們只能固守禁區的風格加上獨善其身的特質，先是Howard在最近十年已經成了浪人、甚至一度來到臺灣討生活，完全不算站穩NBA，Drummond雖近期在公牛有再以籃板數據讓人眼睛一亮，但也無法改變他頂多就被定位在替補的事實。",
        "本季目前籃板榜領先者是去年的籃板王Domantas Sabonis，以他本季平均13.4個籃板的效率，本季突破1000個籃板應該沒什麼問題，他會成為最近五年第二位單季籃板破千的球員，但以此效率，Sabonis要以每年80場上下的出勤再戰14年、也就是打到他滿42歲時才能達標兩萬個籃板，即使有那麼一絲絲機會挑戰，也是微乎其微、讓人難以期待。",
        "「上班族」John Stockton締造的不朽史詩",
        "曾被形容「只要他穿上西裝，看起來就只像個上班族」，John Stockton卻以平凡不已的外貌締造了NBA史上最難突破的兩項紀錄，他生涯累積的15806次助攻和3265次抄截，至今高懸綁上，堪稱是難以被突破的兩個「Stockton障礙」。Stockton九度拿下單季助攻王，有七年單季助攻總數破千，兩次拿下單季抄截王，三次單季平均每場抄截次數破3，在時空背景的差距下，這兩項數據都成了高牆。",
        "先從助攻看起，前述Stockton生涯七次單季助攻總數破千，在他最後一次達標的1994-95之後，再也沒有單季助攻破千的球員出現，近代助攻效率知名的Chris Paul生涯最多單季925次，Steve Nash更是連單季900次助攻的賽季都沒有出現過。更誇張的是Stockton的生涯以後衛來說極其長青，他自生涯第四季站穩爵士先發主控地位後，直到他退役的2002-03球季都沒有讓出來，而2023年已經是他41歲的球季，同時在這19年生涯裡，他有17個球季保持全勤，生涯最後五年（包括1998-99的縮水球季）更是一場比賽都沒有休息，光這一點就讓他的數據累積大為有利、而且是現代籃球節奏越來越快、讓後衛多少都需要些許休息的狀況下難以企及的背景。",
        "就拿本季多次以高助攻讓大家驚艷的Tyrese Haliburton來做比較，目前Haliburton平均11.3助攻，但因為先前有休兵，本季若以此效率會累積782次助攻，但Stockton那九次助攻王裡僅有一年平均助攻低於11.3，但也是1995-96球季的11.2次助攻，其他八次平均助攻數都在本季的Haliburton之上，1989-90、1990-91兩季平均助攻更超過14次，也就是說，即使我們把Haliburton的單季出賽數提升至75場，並讓他用本季目前為止的效率傳助攻，那還需要16個球季，Haliburton的總助攻數才能趕上Stockton。",
        "目前看起來最有機會的挑戰者是老鷹少主Trae Young，第一季就坐穩老鷹主控、目前打完五個多球季已經有3838次助攻，最近兩季單場平均助攻數都破10，若將來能以平均每場11次助攻累積，會在15年後追上Stockton，至少以現在他平均每場9.5次助攻去推算，則還需要16到17個球季。屆時Young的年紀會比Stockton退役的年紀略高，但目前Young和Haliburton最大的問題是健康，不要說像Stockton那樣恐怖，光以前述的75場為標準，Young目前生涯六季僅有兩次達標，Haliburton更只有生涯第二季、也就是被國王交易到溜馬那年有達到，若接下來的生涯兩人都未能維持一定的健康程度，那挑戰紀錄的難度就會更高。",
        "至於抄截榜看起來挑戰的難度就更高，Stockton除了兩次單季抄截王外，1987-88到1991-92這五個球季單季抄截總數都破200，接下來的1992-93、1993-94兩季也都只差一次就能達標200次抄截，然而自從2008-09的Chris Paul之後，最近15年都沒有單季200抄截的締造者，本季目前抄截王Shai Gilgeous-Alexander也不過129次抄截，接下來21場比賽要每場3.4次抄截，才能在本季達標200次，但這個難度極高，因為就連Stockton稱霸抄截榜那兩年，單場平均都不到3.4次抄截。",
        "而且，最近九年抄截榜的霸主年年換人，這九年內每年抄截總數前五名的45個名額裡，有Russell Wesebrook、Dejounte Murray、Jimmy Butler、Paul George、James Harden、CP3、Draymond Green、Matisse Thybulle曾重複出現，但最多也就是Westbrook、Butler和PG曾上榜三次，說明了多數球員並沒有辦法長時間穩定累積抄截數，近代唯一一個稍微可以和Stockton相提並論的應該是CP3，生涯兩度單季抄截破200，生涯前十年有八年單季抄截破150，前十年累積1642次抄截，但不論是否因年事漸高後改變防守策略，或者也因武漢肺炎造成兩個縮水球季影響，CP3生涯到目前（3月7日）為止把抄截累積到2590次，固然也已經衝上生涯累積抄截榜第三，但就是和Stockton還有六百多次的差距。",
        "目前還比較年輕、已算較有固定抄截產量的是Dejounte Murray，但他到目前為止僅641次抄截，根據他本季的進度，應該可再完成一個單季抄截破百的球季，若以他生涯最高（2021-22球季平均2.01次）的效率，以每季75場到82場的出勤率還需要15到17個球季，但Murray會在今年休賽季滿28歲，再打15個球季的可能性極低，如果Murray至少能把抄截頻率提升到近八年抄截王裡效率最高的Victor Oladipo（2017-18球季2.36次）這個程度，才能縮短到大概13個球季後能達成。",
        "也就是說，至少在現役球員的累積速度裡，要追上Stockton在助攻、抄截的數據，都要是最頂尖的球員，要嘛是長時間維持自己的頂尖成績，要嘛是甚至要追上自己沒達成過、但近代有其他人達成過的高標效率，還要在多年以後有一點挑戰的可能，如果出勤率無法提升，多半只能再看著Stockton的障礙高懸。",
        "鍋神累積多元  適應新時代的挑戰者浮現",
        "相較於籃板、助攻、抄截榜，生涯火鍋榜的數據依舊是神獸等級的存在，Hakeem Olajuwon以3830次稱霸，但他和第二名的Dikembe Mutombo有541次的差距，這差距有多大？從Mutombo往後數541，已經可以再數到第八名的Patrick Ewing，而第九名的Shaquille O'Neal，也不過和Mutombo差559次而已。",
        "以火鍋榜來看，至少要累積3000次火鍋，才有討論競爭的本錢，雖然自2016-17的Gobert之後也沒有人在完整球季繳出單季200次的產量，但至少也相去不遠，比如過去兩季的火鍋王Jaren Jackson Jr.，目前已經累積639次火鍋，即使本季或許會因為灰熊傷兵過多影響目標的情況下因身體微恙就得到更多休息時間，但如果能維持過去兩季的產量，大約再過13年可以挑戰生涯3000火鍋，再17年可挑戰Olajuwon的紀錄，對於目前24歲的JJJ來說，3000火鍋應該是有機會達成，要追上歐天王則要以他上季每場三鍋的效率，維持高出勤率才更有機會。",
        "然而本季有一個新的強力競爭者出現，馬刺怪物狀元Victor Wembanyama目前以平均每場3.4次火鍋的頻率，已經累積193次火鍋，本季破200鍋幾乎如探囊取物，本季目前只缺賽6場的他，若接下來全勤出賽以同樣的平均火鍋數可累積至261次，這已經超越Olajuwon的新人成績，也比Olajuwon前四季的單季數據都要高。就以目前他平均3.4次的數據來看，只要能維持下去，也保持健康，即使每年打75場，不必全勤，都能在生涯第15個球季刷新Olajuwon的生涯火鍋總數。",
        "Olajuwon可怕的是第五季到第九季，這五季的單場平均火鍋數超過4次，1989-90更是全勤出賽、整季搧了376次火鍋——這是將近上季火鍋王Brook Lopez總數兩倍的成績，直到1995-96球季他33歲時都還有單季破200的產量，Olajuwon從1997-98開始的五年，也就是生涯最後五年，除了1998-99球季因為封館縮水以外，其餘四年先是開始碰上傷勢，接著是在火箭的最後一年與轉到暴龍的生涯最後一年地位更為下修，這代表不論JJJ或Wembanyama，都有機會掌握這個差距，在生涯尾聲挑戰史上火鍋榜的紀錄。目前看起來，Wembanyama因為新秀年就如怪物般橫空出世，已經超前了歐天王的進度，給人更多遐想空間，但即使不看Wembanyama這種怪物，近兩年的火鍋王JJJ、當今聯盟頭號守護神Gobert也有追逐紀錄的進度，甚至兩度火鍋王、但生涯一直不算健康的Myles Turner，只要稍微提升一下出勤率，都有可能在拚到40歲左右時達標3000鍋，也就是說若真能健康到單季出賽75場以上，也不乏挑戰Olajuwon的機會。",
        "潮流改變  各項榜單唯有火鍋榜被挑戰？",
        "每一項數據固然都是了不起的成就，但目前看來唯有火鍋榜比較後有來者，助攻榜算是機會渺茫，籃板和抄截都是聳立而無法撼動的高牆，現役球員幾乎不可能挑戰。",
        "這個差距可能和近代的風格相關，兩大神獸能累積誇張的籃板數字，多半和他們自身威力強大，足以長時間待在禁區搶籃板有關，現代籃球許多空間作戰，長人必須要換防到外圍，對籃板的掌握程度就比以前下滑，而在90年代到2000時期還有所謂光靠籃板維生的「籃板癡漢」球員，但在Drummond都逐漸被邊緣化後，說明了這類型的長人在這個時代生存機會越來越稀少，從近代籃板榜的幾位領先者Sabonis、Jokić、Giannis Antetokounmpo可見，球隊需要的是不只單搶籃板、還能有其他功能的長人才能長時間生存，但這樣的長人就未必會用驚人的方式累積籃板數。",
        "助攻榜純屬Stockton太過變態，在巔峰時期用驚人的效率累積助攻數，又在整個生涯以後衛而言超難想像的健康程度持續推高障礙，並且長青到超過不惑之年才退役，後進不只難以挑戰Stockton的高助攻效率，健康、長青兩件事也同樣是高難度障礙，抄截則因為現代在高回合數的考量下，目的只是干擾對手出手、或者是用更高效的進攻回擊，對抄截的仰賴程度日益降低，而近代的進攻裡，攻擊距離越來越遠，說明單純蹲內線長人的數據累積更為不易，而持球時間集中在球隊主將身上，多數球員的運球次數不如以往，都讓抄截更為稀有，而真正負擔防守任務的球員多屬綠葉，生涯未必能累積夠多的數據，也是抄截數累積更為不易的原因。",
        "唯有火鍋數，其一是像JJJ這樣適應現代籃球的封阻型球員出現，其二是Wembanyama這種超規格的怪物從天而降，在不同防守範圍的影響力增加他火鍋的次數，終於擁有能和神獸匹敵的火鍋累積效率，因此即使Olajuwon的生涯火鍋總數目前看起來遙遙領先，但後進者稍微有點挑戰的機會出現。",
        "只是，除了數據神獸Chamberlain的籃板數是以超乎常人的效率在累積外，Stockton和Olajuwon都有很長一段時間保持充分的健康，才能累積夠多的數據，這也是近代籃球最大的困境，過多球員的傷病、因為傷病小心起見而延長的休息或者因為害怕傷病而執行的輪休，健康成為球員累積數據最大的敵人，因此是否真能出現挑戰史上紀錄的球員，在漫長的生涯裡都還有很多變數。",
        "但無論如何，數據的累積，總是需要肯定的成就，不論是刷新紀錄的出現，或者是比如12000、13000次助攻、2500或3000次的抄截、火鍋等里程碑，都代表球員在生涯努力累積後的成果，值得球迷的肯定。",
        "延伸閱讀："
    ]
}