{
    "id": "110052",
    "title": "類似的困境再次上演 籃網這次的佈局會是？",
    "date": "2024/03/08",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "布魯克林籃網",
        "Mikal Bridges",
        "Sean Marks"
    ],
    "article-content": [
        "這天是 2024 年 2 月 6 日，Kyrie Irving 與布魯克林籃網長達三年半合作的風風雨雨，剛好在一年之前劃下休止符。現今隸屬達拉斯小牛的運球大師，回到了他熟悉的籃網主場巴克萊中心（Barclays Center）。",
        "其實不到一星期前的 1 月 31 日，同樣曾在籃網共同打拚、夢想衝擊 NBA 總冠軍的 Kevin Durant 也隨著鳳凰城太陽隊造訪此處。回想當時隊上眾星雲集，卻沒能成為一代冠軍王朝；如今人事已非的籃網，光是爭取東區季後賽的席位就夠吃力了。",
        "二月初那場比賽，小牛以 119-107 帶走勝利，隨後又掀起了一波連勝。Irving 賽後談及籃網說道：「如果球團的核心球員出走，事態一片混亂，那當然會是不同的光景，感覺也會不一樣。」",
        "「之前有世界頂尖的籃球員在這場上獻技…，但現在是個全新的開始，沒有之前的那種贏球壓力。」",
        "現在的籃網已然不是坐擁 Irving、Durant 和 James Harden 的超級球隊了，如今比較像是 Sean Marks 在 2016 年 2 月接下球團總經理一職時的處境。",
        "當時籃網離季後賽越來越遙遠，而且沒能掌控接下來三年的首輪籤；而這個賽季，他們似乎又面臨同樣的命運。",
        "例行賽已剩不到兩個月，籃網目前25勝37敗的慘淡成績，在東區僅排第 11 名。即便他們交易掉 Irving 和 Durant 時拿到了一些選秀籤，但自己接下來四年的首輪籤都沒有留在手上。",
        "2 月 19 日，Marks 上任籃網總經理的八週年才剛過，便宣布開除了總教練 Jacque Vaughn──這是Marks任內第三次替換的總教練。此前兩個多月，球隊的戰績全面崩盤，明星賽前的封關戰更是狂輸波士頓塞爾提克 50 分，成了壓死駱駝的最後一根稻草。",
        "「重點是在於競爭的水平。」Marks 談論解僱總教練的決定時說道，「我們當然不是聯盟中最有天賦的組合，我不是笨蛋，當然能夠理解。但你也不能否認，隊上這群年輕小夥子也挺有資質的。」",
        "「以現今球隊的處境來看，我們必須要全力做好每一個環節、爭取每一場勝利。我希望接下來的 28 場比賽中，能夠讓我看到球隊這樣的精神。」",
        "「老實講這種拚戰的態度，我這個賽季還沒有看到。」",
        "球團希望暫代總教練的 Kevin Ollie 領導下能看到改變的契機，不過 2 月 22 日他執教的處女秀慘遭滑鐵盧，未能及時幫球隊止血。",
        "不管籃網今年要不要奮力爭取東區季後賽的一席之地，有件事情昭然若揭：現在的籃網就像 Marks 剛接管時一樣，能夠救贖球隊的希望只能賭在未來，而不是現在。",
        "12 月 27 日籃網在主場面對公鹿，這場是背靠背的第二場比賽，當時籃網 15 勝 15 敗，要擠進東區季後賽後段種子仍是大有可為。",
        "由於當時球隊即將前往巴黎對戰克里夫蘭騎士，賽程緊湊，球團決定以各種傷病理由讓五名球員坐滿整場比賽，Mikal Bridges、Cam Thomas 和 Royce O'Neale 三人也只在第一節上場亮相一下，讓球員好好喘一口氣。",
        "大敗 22 分後，Bridges 對球團這項決定表達了不滿，而 Vaughn 強調自己沒有把例行賽當兒戲，並說道：「我非常敬重這些穿上球衣、付出汗水達到職業競爭水平的球員，壓根兒沒有『表演賽』的這種想法。」但這種輪休方式公然違反了聯盟新頒布的球員出席政策（Player Participation Policy），聯盟也因此罰款了籃網十萬美金。",
        "自從那場比賽之後，籃網的戰績便一落千丈，只打出 6 勝 18 敗的慘況，最終導致 Vaughn 不得不捲舖蓋走人。",
        "從 12 月 27 日開始計算，NBA 只有華盛頓巫師的戰績比籃網還糟糕。根據 ESPN 的數據情報，籃網這段時間以來的進攻效率排在聯盟第 25 名，防守效率則是第 22 名，全聯盟也僅僅五支球隊這樣攻守崩盤，兩項數據都在聯盟倒數前十。",
        "籃網與公鹿一役之後，先是再連輸了四場比賽。1 月 11 日巴黎比賽的前後，籃網在主場分別迎戰熱火和拓荒者，都未能守住雙位數的優勢，在延長賽敗下陣來。",
        "1 月 23 日主場迎接同城的尼克，籃網下半場又搞砸了 10 分的領先，自家主場還被瘋狂的尼克球迷鬧得活像麥迪遜廣場花園。",
        "「你能聽到場邊的歡呼聲，」賽後 Bridges 受訪道，「對手進攻的時候，我感覺自己好像到客場打球了。」後來他上了曾在Villanova大學當隊友的尼克後衛 Jalen Brunson 與 Josh Hart 主持的 podcast，也提到了當晚尼克球迷有多麼喧鬧。",
        "不過真正讓 Vaughn 保不住烏紗帽的，還是明星賽前夕狂輸塞爾提克 50 分的慘案。賽後 Bridges 受訪時長談了球隊近來進攻端的疲弱不振：「我們得知道自己到底要幹麻。」他道，「球員要團結一心，教練要擬定出比賽方針。每個人都有各自的職責要努力。」",
        "如今執教的重擔交到了 Ollie 肩上。但總經理 Marks 要面臨的考驗越來越大──他得設法讓布魯克林再次衝擊總冠軍。",
        "Marks 於 2016 年剛上任後，前兩、三個球季的建隊方針是騰出薪資空間，好讓球團在 2019 年休賽期間能網羅超級巨星，最後換來了 Durant 與 Irving 的雙星合璧。去年二月交易掉兩位球星之後，現在的 Marks 想要重演當時的球隊計畫。",
        "目前籃網只跟 Bridges、Cam Johnson 和 Dorian Finney-Smith 三人的合約有超過 2024-25 賽季，代表球隊屆時有七千萬的薪資空間去遊說自由球員。2025 年夏天的市場上預計會有 Donovan Mitchell、Brandon Ingram、Rudy Gobert、Lauri Markkanen 與 Jimmy Butler 等眾家球星。",
        "值得一提的是，籃網隊上還有 Bridges 這位全明星等級的搖擺人，他 2024-25 賽季只領 2330 萬，2025-26 賽季領 2490 萬，各隊球探和營運人員都一致認同這份合約物超所值。",
        "據 ESPN 收到的消息指出，籃網一直不願將 Bridges 擺上交易台，因為他無論是在球場上的表現，或是用來吸引其他自由球員，都是球團不可或缺的基石。而 Bridges 自己也表明，他無意尋求任何交易。",
        "「百分之百有信心。」Bridges 被詢問到球隊走向時回應道。「事情不盡人意很正常。我知道很多人會考慮換個球隊（指尼克），尤其我家人小孩都住在紐約，所以大家自然會這麼想，但我不是那種遇到挫折逆境，就哭著想要逃跑的人。」",
        "過去幾個賽季，許多 NBA 的話題都圍繞著布魯克林，尤其是 Durant、Irving、Harden 三巨頭的合體，但最終籃網沒有因此贏下多少比賽。",
        "籃網 2012 年夏天搬到布魯克林後，前三年在季後賽贏下一次的系列賽，合計 10 場勝利。而第四個賽季途中 Marks 接管球隊至今，季後賽仍只拿下一次系列賽，總計區區 8 場勝仗。",
        "儘管這幾年場上球員教練來來去去，但 Marks 仍堅信籃網能再次成為奪冠熱門。他還說自己開除 Vaughn 之後，電話「響了兩天兩夜」，都是毛遂自薦想來布魯克林當總教練的人。",
        "「把球隊的聲勢推上頂點，我們已經做過一次了，」Marks 說道，「而現在我們要將這套做法，再貫徹一次。」",
        "【特約編輯 何坤霖／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}