{
    "id": "110014",
    "title": "四當家的手段——Evan Mobley的進步幅度令人滿意嗎？",
    "date": "2024/03/04",
    "topic": "籃球",
    "author_name": "arenasis",
    "tags": [
        "Cleveland Cavaliers",
        "Evan Mobley"
    ],
    "article-content": [
        "眾所矚目的Victor Wembanyama終於在NBA登壇亮相，上季報銷的Chet Holmgren所屬的雷霆也打出好成績，聯盟中的新生代長人陸續嶄露頭角，或多或少減低了Evan Mobley的關注度。不過這位邁入第三季的騎士雙塔之一本季也持續進步。季中關節鏡手術解決膝蓋傷勢困擾後，Mobley回歸14場比賽有15.6分9.4籃板2.7助攻的成績，一度達成場均double-double。",
        "相比上季禁區幾乎由雙塔獨撐大局，本季騎士老將Tristan Thompson回鍋，勝任可靠的第三號長人，Dean Wade不再受傷勢所困，還有Damian Jones吃下零碎時間。球隊的深度讓Mobley不需硬扛中鋒，同時，攻擊發動權大量集中在雙衛（與LeVert）的狀態下，Mobley維持防守本色，便有益於球隊獲勝。他仍是騎士場均干擾投籃次數最多，最有效降低對位對手投籃命中率的球員。",
        "因此，Mobley是騎士稱職的第四當家，在持球率幾乎相同下，TS%、助攻、抄截、阻攻、罰球等主數據都微幅上揚，休賽季加掛一些肌肉後，防守籃板率有所長進，進攻時在籃下的對抗性亦提升不少。然而，在微數據進步的背後，球迷不免擔心，這樣不慍不火的成長方式，距離他該達到的天花板，是否還差得很遠？",
        "前述的質疑集中在進攻端，畢竟Mobley上季已經名列最佳防守球員第三高票，防守質量不會縮水到哪裡去。現階段Mobley進攻最大的「特點」是：他沒有屬於自己的舒適區，全盛時期的Tim Duncan在肘位無論策應或獨自進攻都難以抵擋，Bosh、Dirk、Aldridge等人有準到不行的中/長距離跳投，Embiid與Towns可進入低位逞威，即使只舉最近期的例子，Mobley休賽期間攻擊端完全解放的Allen，在弧頂做策應的火侯，便不是Mobley辦得到的。",
        "季前訓練營時Mobley表示提升外線準度是首要目標之一，上季他僅僅出手102次。Bickerstaff總教練指出「每場只投一球，你就掌握不到進球的手感，抓不到進球手感，你就很難成為好射手。」教練團鼓勵Mobley多多嘗試「我們不強求他非得場均出手3到4次不可，但Evan瘋狂的練投三分球，只要有機會，他有完全的出手自由。假如他的外線能達到聯盟平均以上，對手防禦的方針就將徹底改變」。手術回歸後，Mobley有一段出手14次命中8球的迷你高潮期，但在後續的五戰裡一共只出手8次。顯然他對三分球投射仍維持著「先思考是否有空檔，再盤算如果不進是否傷害球隊，前兩項都check完沒問題，我才出手」的SOP。",
        "外線無法成為武器，但Mobley有一套「我流」的幫助球隊打法，配合隊友擋拆進入籃下，利用身材優勢大打小，總之所有進攻相關的活動，幾乎集中到籃框附近。季前訓練營時Strus便表示很欣賞Mobley的移動力，希望能在場上培養出類似熱火跟Bam Adebayo相配合的兩人小組默契。Strus也說到做到，Mobley接獲他傳球的次數僅少於主控Garland。Mobley在籃框10呎範圍內的出手比率，到達入行3年來最高的80.5%，因為常在禁區接應隊友傳球，出手前0運球的比率也來到62%。不過，這意味著Mobley自主進攻的頻率與技巧兩者俱欠缺，極度依賴隊友供輸。數據網站「https://cleaningtheglass.com/」在2月初針對中大前鋒做出一份評比，Mobley的受助攻投籃次數多過聯盟中八成的長人。許多會被拿來與Mobley相比較的長人如Giannis Antetokounmpo，生涯第三季多半都養出一定的自主攻擊手段（當然，他們分到的球權與戰術地位也比較多就是了）。",
        "來自網站Statmuse的Mobley出手選擇圖，熱區完全在籃下。",
        "作為騎士進攻端的第四選擇，防守端的樞紐之一，搭配的後場需要大量持球，禁區伙伴又無外線威脅性，身處這個環境的Mobley繳出的成績並不差。觀察球團、教練團與隨隊記者的發言，騎士也不打算過度逼迫他，給予太大的壓力。只是Mitchell交易後，球隊必須急速爬升到至少爭奪東區冠軍的強度，是可預見的事實。目前的打法在季後賽能否持續奏效，抑或陷入上季只要對手全力推擠，將他阻絕於禁區外，就束手無策的窘境，將決定騎士對他養成方針的轉向，甚至今年夏天提早續約的佈局。"
    ]
}