{
    "id": "110066",
    "title": "迷失自我後的重新救贖 - Kristaps Porzingis",
    "date": "2024/03/07",
    "topic": "籃球",
    "author_name": "Ubuntu",
    "tags": [
        "波士頓塞爾提克",
        "季中交易",
        "Kristapsporzingis",
        "Bradstevens"
    ],
    "article-content": [
        "The Boston Celtics are finalizing a deal to acquire the Washington Wizards’ Kristaps Porzingis, sources tell ESPN. Porzingis is opting into his $36M contract for 2023-2024 and getting his trade to the Celtics.",
        "季前交易市場，在B.Stevens的運籌帷幄下從巫師隊得到了K.Porzingis，儘管送出了隊中的靈魂M.Smart，但卻還能得到兩張首輪籤，而K.Porzingis完全就是塞爾提克所缺乏的內外兼具的禁區武器，許多人從他被獨行俠交易過後就逐漸淡忘他，但卻默默地在巫師打出生涯年。經歷過大蘋果的殘酷，也體驗過定位上的掙扎，如今的K.Porzingis來到波士頓，準備重新定義他的籃球旅程。",
        "——",
        "1.符合預期的進攻價值",
        "》 投射威脅帶來的進攻空間",
        "[October]  》 47.1%（2.7/5.7）",
        "[November] 》 28.1%（1.3/4.8）",
        "[December] 》 32.0%（2.0/6.3）",
        "[January]  》 44.9%（2.0/4.5）",
        "[Feburary] 》 41.9%（2.0/4.8）",
        "眾所皆知K.Porzingis從新人賽季就展現投射能力，在講求三分出手的進攻體系中，作為戰術中樞擁有投射能力，能夠有效牽制防守者，在隊中有許多持球進攻點時，Pick & pop所製造的出手機會帶來巨大效益。不過開季前幾個月，K.Porzingis的三分命中率非常低迷，只有三成出頭，儘管這樣的出手機會他非常熟悉。不過隨著賽季進行，球隊進攻體系逐漸穩定，他也找到屬於他的節奏，近兩個月都繳出四成以上的命中率。",
        "》 高位策應的價值",
        "身為歐陸長人，K.Porzingis不乏傳球視野，也有水準以上的掩護品質，搭配J.Mazzulla對於足球的熱衷，帶入更多跑位與有目的性的掩護。有別於過去的切傳體系，更多的是尋求錯位優勢，在各自擅長的位置發揮。過去仰賴雙J的突破能力為其他人創造機會，是唯一的指向禁區的攻擊，今年除了禁區增加大量的Post up次數，得利於5-out站位的罰球線單打，每個人對於跑位意識的提升，這些都是K.Porzingis無形中帶來的價值。",
        "》 無視防守的背框進攻",
        "過去球迷對K.Porzingis的印象就是喜歡外圍投射，不喜歡禁區的肉搏戰，尤其是在獨行俠時期，單純的把球喂給他單打，反而讓他打得很彆扭，他無法透過運球創造機會，最後淪為外線的射手。但是從去年與巫師的鋒線群K.Kuzma、B.Beal或D.Avdija搭配，成為真正的策應核心。他的低位進攻也開始成長，儘管沒有強壯下盤提供對抗性，但身高優勢與放球手感改善了效率，搭配製造犯規能力，讓他一路衝上背框效率的頂尖層級。",
        "而本季在塞爾提克，擁有許多外線火力讓對手無法包夾他，尤其在罰球線的位置透過擋拆得到的錯位機會，簡單粗暴地輾壓對手，聯盟第一的1.38每次背框回合得分，不單單只是禁區得分，而是讓塞爾提克的進攻更加平衡，並不是出手三分過多的問題，而是如何建立全方位的進攻體系，而K.Porzingis是一切改變的開始。儘管得分近幾年新低，但所有效率都有所提升，在找到適合他的定位後，重新展現自我的價值。",
        "——",
        "2.鞏固禁區的獨角獸",
        "》 沉退防守的禁區掃蕩",
        "儘管K.Porzingis的橫移速度以他的身高不算差，但是不可能讓他負擔大量的外圍跟防，有鑒於他過往的傷病史，擁有一票優秀防守者的塞爾提克，自然讓他待在禁區做最後一道防線即可，類似B.Lopez在公鹿隊的防守定位。當採取Drop coverage的防守策略，防守者的追防能力與K.Porzingis的護框能力是塞爾提克的防守起手式，對於塞爾提克來說是相輔相成，也讓球隊有著聯盟前五的防守效率。",
        "數據上，K.Porzingis有著聯盟前十的防守命中率，平均降低對手命中率5.8%，聯盟前五的場均干擾出手11.7次。擁有7呎二吋的身高與七呎六吋的臂展，只要雙手高舉就是一堵高牆，所以K.Porzingis不常起跳封蓋，而是用腳步跟上對手，以他的防守責任犯規率是很低的。",
        "》 一點都不薄弱的禁區輪替",
        "除了K.Porzingis坐鎮禁區，A.Horford的重要性無須多言，仍舊是球隊最穩定的「活佛」，加上L.Kornet偶有佳作，更重要的是有更好機動性的X.Tillman的加盟，為球隊提供更好的換防能力，四人組成的禁區輪替，我想已經足夠去面對季後賽的挑戰了，當然很多人會擔心K.Porzingis因傷缺陣會對塞爾提克造成很大的影響，但每個球隊的球星缺陣肯定都會受到影響，而塞爾提克是有足夠的人手頂替上來的。",
        "——",
        "3.絢麗背後的隱憂",
        "》 斷斷續續的小傷勢",
        "今年K.Porzingis因為傷勢而斷斷續續地休戰，小腿緊繃、腳踝翻船等等因素缺席，目前已經缺席了16場比賽，快要失去年度獎項的資格了。但這都是可預期的，從交易之後，教練團格外注重他的身體狀況，有任何不適或受傷都是直接休戰，不幸中的大幸是目前傷勢都是小傷，球隊也補強了輪替深度，目前戰績餘裕有更多空間給予球員輪休，讓K.Porzingis能夠在季後賽大展身手。",
        "》 避免淪為等球射手",
        "其實對於開季交易來K.Porzingis時，許多人對他的質疑是他最後只能淪為等球射手，不相信他能夠真正改變塞爾提克，但我完全不同意這樣的看法，尤其是沒看過他過去兩年在巫師的表現，是不會了解為何B.Stevens會將這位等待證明自己機會的獨角獸帶來波士頓的。而今年塞爾提克的全員皆兵，很少淪為雙J大量控制球權的當機情況，但在季後賽來臨時，球隊勢必有陷入困境之際，他的定位會是如何，會是一大考驗。",
        "》 大型內線的對抗能力",
        "儘管賽季至今，K.Porzingis在大部分的防守任務都做得不錯，但他仍然有弱項，在東西區仍然不乏強力的禁區怪物。著眼於東區，G.Antetokounmpo、B.Adebayo、J.Embiid都是禁區的猛獸，外加騎士、魔術或是尼克都有長人陣，當對手的大型內線拼命往內線沖擊時，K.Porzingis有時候會容易被擠開或是賠上犯規。過往這些人都是交給A.Horford去封鎖，我想要如何去面對這個問題，仰賴J.Mazzulla的對於雙塔陣容的應用。",
        "目前雙塔使用在攻防上都有問題。進攻上，過多的內線可能會失去進攻空間，沒有良好的戰術搭配默契，目前有看到X.Tillman逐漸進入輪替，A.Horford和X.Tillman的搭配讓人看到值得期待的換防速度，L.Kornet的個人表現沒有問題，但要在雙塔輪替下還維持攻守水準尚待解決，這是下半季J.Mazzulla的首要課題，衍生出來的防守默契、籃板問題都需要去面對。",
        "——",
        "4.來到波士頓的心路歷程",
        "從被紐約選秀挑中時的噓聲，被網友戲稱誰是Tingus Pings，新秀賽季一鳴驚人，卻苦受傷病纏身，導致他被交易到獨行俠，始終找不到定位，最後令人錯愕地交易到巫師，與許多生涯初期走得很順的新秀一樣，K.Porzingis逐漸走向了低谷。到了巫師韜光養晦了兩年，他逐漸找回自信，他也選擇執行最後一年的球員選項，被交易到了波士頓，在老闆Wyc Grousbeck決定要捨棄過去幾年的陣容後，決心做出改變。",
        "而球隊早早與K.Porzingis續約兩年60M的佛心合約，說明球隊對他的期望與信任，他也很積極地融入團隊，無論場上場下，K.Porzingis總是保持笑容，與J.Brown成為了鄰居，日常生活的交流，與板凳球員也都打成一片，加上在球場上的成功，逐漸成為波士頓球迷心中的最愛，每當賽前總是拿著一杯飲料走進球場練球，熱情地與球迷互動。在與記者的談話中，也都傳達出他對於來到波士頓的期待，總是幽默並帶著微笑，享受在這裡的一切。",
        "——",
        "-Ubuntu🦖"
    ]
}