{
    "id": "110087",
    "title": "Aaron Gordon暴扣一飛沖天  頂尖對決金塊力克塞爾提克",
    "date": "2024/03/08",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "丹佛金塊",
        "波士頓塞爾提克",
        "Kristapsporzingis",
        "Aarongordon",
        "Jaylenbrown",
        "NikolaJokić"
    ],
    "article-content": [
        "「灌籃大賽亞軍」是意外的標籤，但Jaylen Brown和Aaron Gordon兩人，在這場塞爾提克對金塊的比賽裡各自佔有重要戲份。",
        "聯盟龍頭塞爾提克今天作客挑戰衛冕軍金塊，打出一場絕對具備季後賽規格的激烈對決，塞爾提克先是有Brown整場比賽飆分撐起進攻基本盤，又差點靠沉寂一整場的Jrue Holiday在關鍵時刻再展大賽心臟救回比賽，但Gordon第四節四度爆扣不只動作精采、更都在關鍵時刻出現，尤其最後19.8秒的空中接力灌籃，將領先拉開至四分奠定勝基，終場金塊以115：109力克塞爾提克，本季兩場對戰都拿下勝利。",
        "兩隊開賽第一波進攻就各有斬獲，金塊由Michael Porter Jr.接獲傳球上籃得分，塞爾提克則是搶下兩個進攻籃板後由Jayson Tatum三分球命中，說明了兩隊都是有備而來，真槍實彈的對決，但拿出高規格對抗的兩隊在首節只能說互有往來、也各自控制失血，綠衫雙星Tatum和Brown、金塊兩大核心Nikola Jokić和Jamal Murray各自開火，更可怕的是團隊誰上場都能有所表現，塞爾提克八人上陣有七人得分，唯一沒有分數的是替補上場負責對抗Jokić的Al Horford，金塊更是五個先發和四個替補共九人都能貢獻分數，充分說明兩邊分別都是聯盟的頂尖強權。第二節雙方依舊你來我往，但儘管Brown單節進帳15分，Tatum卻掛蛋，而Murray和Jokić分別在第一節、第二節的壓哨出手命中，幫助金塊在上半場取得8分領先。",
        "第三節Brown又以單節12分帶隊，Kristaps Porzingis則是單節越投越遠的命中三記三分球，但金塊持續以團隊取勝，替補的Peyton Watson也有裡有外，讓金塊在第三節後段一直到第四節前半大致上都維持10分上下的領先，塞爾提克並不是沒有反擊，或者說金塊也的確因為塞爾提克的追擊備感壓力，只是每次當塞爾提克看似要開啟追分時，金塊就有人可以挺身再次回應，而最關鍵的就是Gordon。",
        "比如最後5分49秒當Porzingis中距離得手之後，Gordon隨即連續兩波進攻灌籃，再把領先拉回兩位數，接著Porzingis和Holiday聯手追至只差5分，眼看連踏進金塊主場Ball Arena的塞爾提克球迷都帶出加油聲時，先是Porzingis錯失大號三分球持續追近的機會，接著是Gordon在Jokić投籃不進時精彩的單臂第一時間補扣，再讓金塊士氣大振，塞爾提克並未束手就擒，Holiday連續兩記三分球命中，在最後1分08秒追至只差2分，還在下一波造成Murray失誤，但在攻守反擊時Tatum的三分球未能命中，回頭又是Gordon的第一時間灌籃，雙方差距拉開至四分，就此勝負底定。",
        "本季在灌籃大賽不敵Mac McClung而以亞軍作收的Brown火力不間斷，攻下全場最高的41分、14籃板，但14次罰球只進7球，多次在球隊追分時欠缺一口氣，Porzingis進帳24分、12籃板，但Tatum全場僅15分，支援較為不足，而Holiday雖在第四節飆進兩記關鍵三分彈，但前三節僅得兩分，全場也只有12分，金塊則以Jokić的32分、12籃板、11助攻再繳本季第20次「大三元」表現最佳，Murray也有19分、8助攻，第四節的關鍵英雄Gordon補上16分、9籃板，Kentavious Caldwell-Pope和Watson各有11分。",
        "兩隊強力的對抗讓今天雙方外線手感都不算好，全聯盟三分球最多、命中率第四高的塞爾提克此戰僅有0.289的命中率，金塊更可憐到出手21次只進4球，但關鍵時刻的內線攻擊終究讓他們克服外線熄火的困境，兩隊上次交手是在美國時間1月19日，當天金塊以兩分險勝，終止了塞爾提克開季後的主場20連勝，成為聯盟本季最後一支在主場落敗的球隊，今天金塊在主場再度擊敗綠衫軍，讓塞爾提克吞下自11月6日、8日，也就是開季第五和第六戰以來，暌違四個月的再一次連敗。",
        "即使近期吞下二連敗，依舊無損塞爾提克以0.774的高勝率高居聯盟龍頭，也已經確定至少會排在東區前十、有附加賽可打，而金塊拿下此戰勝利後，持續緊追西區前兩名的灰狼和雷霆，目前金塊只落後雷霆0.5場勝差、落後灰狼的差距則是一場，而近日傳出灰狼明星長人Karl-Anthony Towns因左膝半月板手術，本季將提前報銷，這也讓金塊無論是季末的種子序之爭或者是季後賽前景，看起來又增添了一些希望。",
        "塞爾提克接下來還有三場西區客場之旅，依序要面對太陽、拓荒者和爵士，而金塊則要繼續在家裡迎接爵士、暴龍，兩隻強權是否真會如各界期待的，在總冠軍賽交手？就看兩隊季末與季後賽的造化。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}