{
    "id": "110117",
    "title": "沒選我？你們一定會後悔的！勇士 Trayce Jackson-Davis 的逆襲之路",
    "date": "2024/03/19",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "金州勇士隊",
        "Trayce Jackson-Davis",
        "Dale Davis"
    ],
    "article-content": [
        "「我向你們保證，你們都會後悔的。」",
        "這是選秀當晚，在第一輪選秀結束後，Trayce Jackson-Davis 在社群寫上的一段話。",
        "如今看起來，後悔的人可能正在增加，而對於用第二輪57順位選到他的勇士來說，可能正為能夠以四年合約簽下這位球員而感到慶幸。",
        "勇士本來可以用自身僅有19順位選下 Brandin Podziemski 結束這個夜晚，但是在選秀會上，他們將 Patrick Baldwin Jr. 換去巫師，獲取巫師手中的57順位籤，才順利將 Trayce Jackson-Davis 納入麾下。",
        "「在每場比賽前，我都思考是否能讓 Trayce 上場。」  「我們在季後賽需要 Looney，在很多對位上都需要他。」  「但我們同樣也需要增加 Trayce 的出場時間，讓他做好準備。」  「他有能力在內線終結，也能蓋火鍋，這給了球隊全新的面貌。」",
        "這是勇士總教練 Steve Kerr 對於 Trayce Jackson-Davis（以下簡稱 TJD）的評價。",
        "經歷入行前兩個月的適應期後，TJD 在十二月與一月兩個月中繳出場均9.2分、5.9籃板、1.3助攻、1阻攻的成績，雖然之後在二月表現不穩定，但是在三月進入輪值，得到更多上場時間之後，TJD 在三月繳出10.5分、6.3籃板、1.8助攻、1.5阻攻的表現，甚至屢屢在比賽中上演驚人之舉，比方接連賞了Giannis Antetokounmpo 三個火鍋，還顏扣了本屆狀元，擁有7呎4吋(約224 公分左右)，目前暫為聯盟阻攻王的Victor Wembanyama，這些表現也讓許多勇士球迷大呼撿到寶。",
        "只是，這樣的球員到底從哪冒出來的？而且憑他的實力，為何跌到二輪的末段才被撿走?",
        "Trayce Jackson-Davis 的生父，是90年代印第安那溜馬最知名的禁區球員 Dale Davis，以防守與籃板見長，曾在2000年初入選過明星賽，也在該賽季打進過冠軍賽，目前更是溜馬隊史進攻籃板的紀錄保持人。",
        "只是與許多的星二代從小就接受父親的教育不同，TJD 剛出生時，Davis 希望能更專心在籃球事業上，因此 TJD 母親選擇與 Davis 分開，與另一名 NFL 的球員 Raymond Jackson 在一起。",
        "「在我上高中的時候，我發現這不公平。」  「Ray 幾乎養育了我的一生，所以我將他的姓氏放進來。」  「他會帶我去健身房，給我很多指導。」  「Dale 也會給我很多建議，主要是心態上的。」  「只要他在城裡，他也會帶我去健身房。」  「他們都在盡自己的力量幫助我成為最好的球員。」",
        "自此，Jackson 成了 TJD 的繼父，也成為主要養育 TJD 的父親，在高中時，TJD 主動將 Jackson 放在原本名字 Trayce Davis 中間，以示對這位養父的尊重。當然，生父 Dale Davis 也沒有就此離開 TJD 的生命，在2007年退休之後，高三的 TJD 一年會去探望他一兩次。在 TJD 擁有手機之後，Dale 也會去觀看他的比賽，給予他一些鼓勵與建議。",
        "只是，擁有兩位職業運動員的父親，TJD 並沒有一開始就在球場上一鳴驚人。相反在中學時，他反而是球隊中表現最差的球員。",
        "「到目前為止，Trayce 是隊中最差的球員。」  「我對他的第一印象就是技巧非常原始。」  「當時我們球隊有著非常優秀的後衛。」  「他們發現自己很難跟 Trayce 一起打球。」  「他們一直質疑為什麼我要讓 Trayce 上場。」  「但我跟他們說他有巨大的進步空間。」  「於是這讓他們有動力幫助 Trayce 變得更好。」",
        "當時 TJD 效力的 AAU 教練回憶，當 TJD 剛入隊的時候，「笨拙」和「膽怯」是最適合他的形容詞，隊友時常抱怨 TJD 擋拆不到位，或是下滑時連球都接不好，這樣的表現讓他在前期坐足了板凳，但跟許多球員因此奮起反擊不同，當時的 TJD 似乎也接受了這樣的現實，覺得上不了場也沒關係，只要好玩就好，但教練與每次比賽都到場觀看的養父 Jackson 可不這麼想。",
        "「他總是非常小心。」  「我覺得他是害怕頭再次受傷。」  「他身上沒有任何競爭意識，這讓我困惑。」  「因為我從不會這樣。」  「當隊友得分的時候，他會比隊友還開心。」  「但我常覺得，他更有能力得分。」",
        "從養父 Jackson 的訪談中，可以得知 TJD 前期的表現之所以如此差勁，可能與他因為過去的創傷，而變得過於保守和缺乏自信有關。四歲時，他因為一次家庭意外導致頭骨骨折，至此雙耳上方留下了手術的傷疤；六歲時，則是因為一起高爾夫事故導致眼窩與顴骨骨折，必須植入鋼釘。",
        "種種可怕的經驗，成為了 TJD 打球時的束縛，使他在球場上過於謹慎。Jackson 表示，無論是在足球還是籃球，即使 TJD 的身材條件比其他人好，他也不敢全力以赴。甚至當他持球時，教練還會在場邊提醒他「他們守不住你」，鼓勵他要有勇氣去打球。",
        "簡單來說，害怕再次受傷的心態讓 TJD 打球畏首畏尾，而這影響了他的發揮，也影響了他的自信，讓他看不到別人在他身上看到的東西，甚至當他第一次在他人的慫恿下灌籃成功時，他自己也嚇到了。",
        "為此，教練與 Jackson 想盡各種辦法想要讓 TJD 意識到自己有多好，教練要求他與後衛一起訓練，並且減肥以增加移動速度，讓他有更多的比重持球單打，藉由一次次成功的經驗來累積他的自信。Jackson 則是擔任黑臉的角色，逼著 TJD 與他一起訓練，試圖將 TJD 的天份從他身上榨出來。",
        "或許是這些舉動，讓 TJD 真的越打越好，在球場上也越來越有自信，他開始習慣扣籃，護框與籃板上也不斷進步，而與實力成正比的，是他的身高也在快速長高，從中學階段的6呎3吋，長高到了6呎9吋。",
        "「高中前兩年，我就是為打球而打球。」  「當我收到大學的獎學金時，我欣喜若狂。」  「因為我從未有在大學層級打球的想法。」  「很多人都會認為我親生父親是 NBA 球員，我就一定會進 NBA。 」  「但在我邁入大三之前，我從來沒有認真想過。」",
        "高三時，TJD 已經成為印第安納州的球星，場均貢獻21.9分、9.4籃板、4.1阻攻，在 AAU 的比賽上也有 19.1 分、7.1 籃板、 1.8 助攻，高四賽季 TJD 也繳出跟高三時期差不多的數據，並入選了該年的麥當勞全明星賽，最終 TJD 被評為四星高中生，加入了印第安納大學，開啟了自己高一高二從沒想過 NCAA 之路。",
        "在大學的四年，TJD 的數據年年進步，就如同他高中時期的翻版一樣，在攻防兩端打出了主宰力，開始變成那個當初大家相信的自己，這也讓他想要往更高層級挑戰。",
        "但是，如果把規格拉高到 NBA，TJD 的狀況就不夠樂觀。即使在大四賽季繳出20.9分、10.8籃板、2.9阻攻，他的選秀順位依舊擠不進樂透區，原因就出在6呎9吋的身高，以及完全不具備三分能力，這兩點可說是 TJD 進 NBA 的致命傷，沒有辦法投外線拉開空間，就會變成僅能在內線接應的苦工，但是身高的劣勢又讓 TJD 很難跟聯盟大部分長人競爭，再加上選秀時已經23歲的年紀，代表著幾乎已經沒有潛力可以開發。",
        "不過，雖然進攻上可能沒有迎合現代潮流的技能，但在防守上，TJD 卻是非常符合現代的防守節奏。擁有機動性，而且防守輪轉的概念很出色，還有一定的籃板與阻攻嗅覺，這讓他有機會在強調速度的小球陣容下有一定的發揮空間。",
        "一個只有即戰力價值，但卻沒有外線、身高也不夠的防守型內線，這就是當時 TJD 給人的印象。面對各家大多會傾向用首輪順位選擇潛力與技巧兼具的球員，TJD 的順位自然就落到了首輪末段到二輪。",
        "但這並沒有影響 TJD 的參選意願，在報名了選秀後，緊接著的就是各球隊試訓，其中包含 TJD 的家鄉印第安那溜馬，而本屆的溜馬擁有第8順位與第26順位，二輪則有47與55順位，照理說很有機會可以拿下自家人 TJD。",
        "然而就這樣來到選秀當晚，溜馬用第26順位拿下了 Ben Sheppard，首輪30順位唱名完畢，沒有唸到 Trayce Jackson-Davis 的名字。",
        "接下來的二輪，溜馬分別用47與55順位選下了 Mojave King 與 Isaiah Wong，依舊沒有唸到 Trayce Jackson-Davis。直到57順位，選秀中發動交易和巫師拿下這個順位的勇士，才用這個順位選下 TJD。",
        "由於本屆公牛與76人違反規定被沒收二輪的選秀權，因此原本總順位少了兩個，從60變成58。換句話說，TJD 等於是本屆選秀倒數第二個被選到的球員，從一輪末的預測到被家鄉球隊放棄，再到差點成為落選秀，TJD 的沮喪可想而知，也才會在社群平台上留下文章開頭那段要其他球隊後悔的言論。",
        "「我只是感覺到有點沮喪。」  「試訓時，許多球隊都說希望我到他們那裡。」  「然後卻什麼都沒有發生。」  「我心想，如果你們都要這樣對我。」  「那我就要告訴你們，為什麼我比57順位好。」",
        "用事後諸葛的角度來看，溜馬不選 Trayce Jackson-Davis 的理由也不難理解，畢竟當時溜馬的禁區人手爆滿，而 TJD 沒有外線的硬傷讓他很難轉型成為四號，基本上就只能擔任完全沒有身高優勢的中鋒，或許也是這樣的考量，讓許多球隊在最後時刻放棄了 TJD 。",
        "但從原本預估的一輪末二輪初，到後來差點落選也太差太多了吧！其實 TJD 實力沒有那麼不堪，根據外媒報導，至少還有一支以上的球隊在選秀期對他有興趣，想選下 TJD 開給他雙向合約，但 TJD 的經紀人希望選到到 TJD 的球隊能跟他簽訂一份最低薪的保障合約，這多多少少也影響了他的行情。",
        "一般來說，二輪選秀通常是不保障合約，球隊會依據新秀後續的狀態以及訓練營的觀察，來決定是要給予正式的保障合約，還是發展聯盟合約，抑或是可以來回發展聯盟與 NBA 的雙向合約。TJD 經紀人希望保障合約的要求，或許可以替自己的客戶帶來薪資保障，可是同樣也會減少球團方的操作彈性，因此也讓球團在選擇上多了一份疑慮。",
        "可不論怎麼說，當初的名門之後最終仍擠進了 NBA 的窄門，而且選中他的球隊，也正好是習慣小陣容的金州勇士，勇士也跟 TJD 簽下了四年的合約，其中兩年為保障約，TJD 終於有可大展拳腳的機會。",
        "本季的勇士一路走來起起伏伏，在過去奪冠的主力陣容老去與衰退的情況下，由老將 Chris Paul 與年輕球員組成的第二陣容承擔了更多時間。總教練 Kerr 在明星賽前嘗試了多種的陣容搭配，讓 TJD 在前半季的上場時間一直不是很穩定。",
        "「你可以看到他在籃下的出色終結能力。」  「他的手感很好，他為我們的進攻帶來更多的變化。」",
        "TJD 並沒有因此氣餒，他把握著有限的時間展現自己。或許真如球探報告所說，他並沒有外線投射的能力，但是相對的，在大學籃球受過四年洗禮的他，有著非常良好的戰術素養，而且比起另一名新秀Podziemski 在球場上還會有些判斷失誤，TJD 的表現更加成熟，他能判斷場上空間的流動，利用單擋替隊友創造出進攻機會。",
        "另一方面，儘管他的進攻範圍有限，但這位左撇子在有限的範圍內展現了出色的終結能力。他身高不高，但對抗性強，使他能在碰撞後穩住重心，並利用柔和的手感將球送進籃框。",
        "速度與球商的優勢也在防守端得到了體現。勇士的快速換防策略，在一定程度上彌補了 TJD 身高不足的缺點，突顯出他機動性佳、補防範圍大的優點，再加上具備防守意識以及空間感，讓他在大學時期就很優秀的阻攻嗅覺，能成功轉移上 NBA。",
        "這些優點得到了總教練 Kerr 的認可。他開始認識到，TJD 或許有機會成為近年來，除了 Kevon Looney 之外，勇士隊最優秀的中鋒，這讓他開始逐漸增加 TJD 的上場時間。",
        "而隨著上場時間增加，TJD 的策應技術也逐漸展現，他開始能短暫地擔任轉傳點，透過擋拆下滑拿球吸引防守者後，在將球導傳給弱邊的隊友。換句話說，除了 Looney 之外，TJD 慢慢也有一點點勇士策應型鋒線 Draymmond Green 的影子。",
        "「我知道當他左手持球時，他會想要扣籃。」  「他很棒，他擁有能在籃板上打球的跳躍力。」  「他的阻攻也是我們所需要的。」",
        "不僅在場上將他在大學時期的技能逐漸轉化，TJD 他在場下也展現出了學習的態度，向在職九年的前輩 Looney 請教了許多經驗，並將這些經驗轉化為自己成長的養分。這使得當 TJD 在後來隔扣 Wembanyama 時，Looney 也真心為這位小弟感到高興，並且直言這位後輩將能成為改變勇士比賽的重要球員。",
        "身高外線上的侷限，讓 TJD 很難成為明星中鋒，但只要在勇士的體系下，穩定地轉移技能、熟悉體系並且與 Jonathan Kuminga、Podziemski 培養默契，那相信在保障約的兩年過完之後，勇士一定會毫不猶豫地將後面兩年約轉正，甚至將其放在世代交替的重建藍圖中。",
        "「對我來說，我是帶著一種壓力在打球。」  「高中畢業到大學，很多人質疑我的能力。」  「四年後我取得了超乎他們想像的成就。」  「我相信我的能力，我也已經準備好證明了。」",
        "或許是選秀帶來的打擊，或者是一路走來累積的自信，現在的 TJD 已經不再是那個沒有企圖心的年輕人了。對比很多人總是期待，他成為像自己父親 Dale Davis 那樣球員，一個紮實認份的苦工球員。但 TJD 已經用自己的移動能力以及對比賽的理解與策應能力，成為一名更適合現代潮流的禁區球員，就像他自己所說：「每個人都看著 Dale，看到他過去的表現，並期望我也是這樣，但我是我自己。」",
        "低順位的選秀出身，又在新人年打出不錯的表現，還有著助攻策應的能力，有些球迷會將 TJD 類比為過去出道即巔峰的新秀 Jordan Bell，但我認為兩者因為籃球路的截然不同，造就了彼此不同的性格，TJD 目前展現出認份、低調的性格，有機會讓他在勇士陣中獲得更好的發展。",
        "這就是他，勇士冉冉上升的新秀，Trayce Jackson-Davis。"
    ]
}