{
    "id": "110152",
    "title": "「無差別位置籃球」實驗告急 太陽或許需要的是控球後衛？",
    "date": "2024/03/14",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "鳳凰城太陽",
        "Kevin Durant",
        "Devin Booker",
        "Bradley Beal"
    ],
    "article-content": [
        "對於 2023-24 賽季的鳳凰城太陽隊來說，有關於控球後衛的話題已經圍繞他們很長一段時間了。他們需要專門一個在籃球運動中專職組織核心，擔任場上大腦的人，並且懂得如何讓隊友參與並讓他們充分發揮技能的人嗎？",
        "在2023-24 NBA賽季開始之前，新老闆Mat Ishbia入主後，太陽總管James Jones開啟了太陽休賽季的異動。當聽到三屆全明星Bradley Beal表達出希望離開過去 11 個賽季效力的球隊時，Jones抓住了這個機會。",
        "很少有像Beal這樣在談判桌上擁有絕對優勢大咖球星主動提出離開的要求。Beal是NBA歷史上第十位在合約中添加霸王條款的球員，這等同於如果球隊要和他分手，他可以決定自己的目的地。",
        "隨著Chris Paul在鳳凰城的三個賽季中逐漸老化，Jones開啟了異動。儘管Beal在場上的位置與現階段的絕對核心Devin Booker重疊，但Jones依舊選擇利用Paul和Landry Shamet和眾多的首輪選秀權，將Bradley Beal帶到了鳳凰城。",
        "然而，太陽隊是否需要一名主力控球後衛？在過去的三個賽季中，這支球隊擁有有史以來最偉大的控球後衛之一，卻依舊無緣總冠軍。Devin Booker在職業生涯早期曾擔任控球後衛，但當時是太陽表訂的前兩號主戰控衛缺陣，球隊缺乏天賦和組織能力，趕鴨子上架的Booker被迫發展出超越人們對他期待的身手。Beal身高 6呎4吋，也有打控球的經驗，而Kevin Durant在整個職業生涯中都憑藉他的進攻能力為隊友創造機會。",
        "隨後在即將開季前，Jones在震撼聯盟的Damian Lillard異動中摻了一腳，將很明顯不得他與前任總教練Monty Williams喜愛的前狀元Deandre Ayton交易到波特蘭拓荒者隊，並換來Jusuf Nurkic。Nurkic的運動能力、補防到外圍的能力、以及籃下放球的穩定性都不如Ayton，還因為過去幾年健康程度讓人擔憂，成了拓荒者想要趁著Lillard求去一併出清的對象，但他擁有以中鋒而言水準之上的傳球技巧。Jones相信Nurkic的籃球智商能為球隊創造舒適的配合，盡量減輕太陽沒有主戰控球後衛的問題。",
        "因此，有些人相信當場上有四名組織核心時，就可以彌補缺乏專門負責組織球隊的人。且縱觀歷屆NBA冠軍和最近幾屆NBA冠軍，傳統定義上的控球後衛不一定是必須的。",
        "Jamal Murray是一位有能力的組織者，但他的得分方式與Bradley Beal較為類似，並非是傳統風格的組織者。Stephen Curry司職控衛，但我們都知道他才是整個球隊的進攻箭頭。Jure Holliday的工作並不是主要的組織者，而是作為第一線頂尖的防守者。控球後衛已經不再是過去的樣子了。那麼為什麼太陽隊需要一個在球場上有如此天賦的球員呢？",
        "實際上當我們提出這個論點時，沒有意識到上述三名球員在他們的整個職業生涯中都扮演著控衛的角色，只是他們已經發展另一套技能，並了解球隊「體系」，包括何時該參與組織進攻，何時依賴他們的精英得分能力。",
        "就金塊隊和勇士隊而言，Murray和Curry都與隊友之間產生了化學反應，這種化學反應會隨時讓他們本能地了解如何執行進攻，隊友將在哪裡，以及如何最大限度地利用周圍的人。",
        "鳳凰城則相反，這是一支組成方式猶如僱傭兵的集團，是一個基於天賦而非體系組成的團隊。當然，我們都知道他們的最終目標也是建立他們獨有的化學效應，而且從上季的結果可看，或許原有這個手握CP3這等王牌控衛的陣容上限已經顯而易見，但由於傷病的關係，這個賽季還沒有實現這樣三巨頭最理想的狀態，因此在某些數據差強人意。",
        "太陽隊場均失誤 15.0 次，排在聯盟第 27 名，且他們本季的活球失誤總數在聯盟中排名第五。他們在第四節以 4.1 次失誤領先全聯盟，期間 17% 的持有球權次數都出現了失誤。",
        "失去一個主要控球後衛的角色很快地在數據上產生了問題，並確實影響了他們確保球權的能力。短短兩個賽季，他們就從控球能力第七好的球隊變成了第四差的球隊。",
        "人們希望隨著賽季的進行，失誤數會開始消失，化學反應以及對進攻和空間的理解會導致失誤數減少，但那暫時還沒有發生。即使在賽季的這個階段已經進行了超過60 場比賽，他們的失誤數量仍十分驚人。",
        "你可以把問題指向傷病，把矛頭指向新引進的球員和輪值陣容的洗牌，但不可否認的是必須面對球權保護的問題。",
        "Devin Booker正在度過一個特別的職業生涯賽季，場均貢獻 27.5 分和 6.8 次助攻。他還負責控球，助攻失誤比高達 1.63。當被賦予重擔時，他已經盡其所能來履行控球後衛的角色，從統計數據來看，他表面上是成功的。",
        "然而，面臨的挑戰是組織核心和得分手之間的微妙平衡。",
        "控球後衛必須無私，如果不是，也需要知道何時何地運用他的技能來幫助隊友。我們曾經看過Booker在進攻上表現不佳的例子，他選擇繼續努力尋找投籃機會。他這個賽季的表現確實不賴，但作為一個留著得分後衛血液的球員而言，他還是更適合回歸原來的角色。",
        "接著談到Bradley Beal的加盟。他在傷病名單上度過了近半個賽季，缺席了約1/3的場次。在他參與的比賽中，他沒有被要求擔任主要控球，但不幸的是目前為止Beal整體進攻的貢獻不如上季，而這也間接影響了組織能力。",
        "隨著賽季的進行，事情不會變得更容易，季後賽的旅程也會變得更加艱難。在季後賽中，如果你是一個容易失誤的團隊，那麼對手一定會讓你付出代價。我們在3/4對上奧克拉荷馬雷霆隊的比賽中目睹了這一點。",
        "兩場比賽前，太陽隊對休士頓火箭隊，失誤數達19次，但火箭隊將這些失誤轉化為僅 19 分。在對上雷霆隊時，他們失誤了22次，雷霆隊利用這些失誤創造了31分。",
        "太陽隊本賽季所建立的一切，並不是一個在常理中會被奉為圭臬的成功方式，但球隊還有一些時間來研究如何減少失誤。只是在管理層面前的旅程依舊艱辛。Beal仍然擁有霸王條款，且合約明年的薪水為 5020 萬美元，後年為 5370 萬美元，同時在 2026-27 賽季擁有 5710 萬美元的球員選項。而其他有機會補強的資產，已經在近年Jones的操盤中消耗殆盡，但在這些交易中，Jones並未明顯幫太陽提升戰力，反而在一次又一次的陣容轉換中，太陽反而增加了許多更不穩定的成分。",
        "球隊可能會耗盡Kevin Durant和Bradley Beal最後的巔峰。不過儘管如此，我們或許只能觀察James Jones到底能否，為鳳凰城創造更多的機會，不過根據以往他消耗資產的操盤來看，目前擺在他眼前的問題難度真的很高。",
        "【特約編輯 林昌毅／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}