{
    "id": "110144",
    "title": "太陽三巨頭再次合體  Kevin Durant全力開火迎接Devin Booker歸隊",
    "date": "2024/03/12",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "鳳凰城太陽",
        "克里夫蘭騎士",
        "Kevindurant",
        "Devinbooker",
        "DariusGarland",
        "BeadleyBeal",
        "JarretAllen"
    ],
    "article-content": [
        "騎士一度展現他們不想當配角的決心，但上半場的大幅領先終究在太陽三巨頭的聯手追趕下化為烏有。",
        "因扭傷右腳踝而缺陣四場的太陽主力後衛Devin Booker，今天在太陽作客騎士之戰傷癒歸隊，一歸隊就在首節打滿，明顯太陽總教練Frank Vogel想要給他更多機會，但這樣的預備卻被騎士與Darius Garland無情痛擊，騎士雖缺少四核心之二Donovan Mitchell和Evan Mobley，但第一節全隊外線火力全開，Garland個人就在三分線外投6中5獨得21分，率領騎士第一節飆進41分，讓太陽即使已有近六成的命中率、上場七人有六人得分，依然在首節陷入落後。騎士在第二節前半替補球員延續火力，銜接到Garland重新回到場上後再飆一記長射，一度領先19分，太陽還好在Booker帶領下回敬一波17：3的攻勢，才在半場結束前追至個位數分差。",
        "結束半場休息後，太陽的進攻大旗由Kevin Durant高舉，他單節轟進19分，先是幫助太陽在一波13：1的攻勢中逆轉超前，接著在騎士Caris LeVert、Garland、Isaac Okoro連續投進三分球同時，自己一個人就連續回敬三記三分彈，抵銷了騎士原本看起來要反擊的攻勢，騎士除了那連續三分球的攻勢外，整節命中率低迷，太陽因此能持續用破五成的命中率在第三節結束後反成領先的一方。第四節兩隊攻擊步調減緩，騎士有Craig Porter Jr.加入攻擊行列，一直維持在比賽競爭位置，最後7分05秒Okoro兩罰俱中後追平比數，但先是在太陽重取領先後Jarrett Allen兩罰中一，當比賽最後31秒落後兩分時雖然先守住KD的出手，自己反攻時Okoro卻在26.2秒發生要命的踩線失誤，錯失最後的追平機會，儘管採取犯規戰術，但太陽靠Grayson Allen和Booker各兩罰俱中，讓騎士無力回天，終場太陽117：111力克騎士，避免吞下連敗，也用勝利迎接Booker歸隊。",
        "第三節率太陽逆轉的KD攻下全場最高的37分外加8籃板、6助攻，連續四戰得分都在35分以上，是本季首度如此連續四場的高水準產出，復出的Booker進帳27分、6籃板、7助攻，Bradley Beal也有24分、5籃板，三巨頭此戰命中率都在五成以上，聯手攻下88分，是太陽此戰獲勝最大主因。但四位替補球員僅有投6中3，進球數和失誤數一樣多，顯示現在的太陽替補火力是最大的弱點。騎士有五人得分兩位數，雖以Garland的30分最多，但他後三節僅有9分，LeVert的17分、11助攻，Allen有15分、10籃板，雙雙完成「雙十」，Okoro和Porter Jr.各有13分。騎士雖首節外線兇猛，但後三節三分球命中率僅0.235，成了被逆轉的主因。",
        "太陽三巨頭本季似乎很難湊齊，以美國時間3月2日對火箭之戰為例，當天是Beal因腿筋拉傷缺陣三週後的歸隊之戰，好不容易等了一場三巨頭聯手，Booker就在那天扭傷腳踝，讓三巨頭又經歷四場比賽的缺角，Beal在本季前30場只出賽6場，其中三場在11月初又碰上Booker拉傷缺席，一月初是KD小傷，等於是一月第二週起三人才有比較長時間的攜手登場，接著是Beal因為面部傷勢要帶著面具，又碰上前幾天的Booker休兵，本季到目前太陽的65場例行賽，三巨頭僅有24場健康聯手，能否在季末這階段調整出最佳狀態，是太陽面對季後賽戰場的最大關鍵。",
        "另一邊的騎士也要為了健康擔憂，目前Mitchell因左膝挫傷缺陣，三月至今一場都還沒打，Mobley已先在12月因左膝關節鏡手術休了七週，最近又因左腳踝扭傷掛免戰牌，而四核心目前在陣的兩人裡，Allen在季前賽就弄傷腳踝，讓他因傷錯過了開幕第一週，Garland則是在12月因下顎骨折休息了一個半月，本季對棋士來說也是傷病不斷，四核心聯手的機會僅22場，同樣不算多，在此狀況下騎士還能高居東區第三，目前領先第四的尼克四場勝差，已經是團隊極佳表現。",
        "騎士吞下近四戰的第三敗，接下來六場有五場要在客場出賽，值得慶幸的是他們本季客場戰績19勝11敗，僅次於塞爾提克，是全聯盟第二會打客場的球隊，而太陽在客場四連戰首戰開紅盤後，接下來先休息兩天，就要迎接一段四天三戰的艱困客場賽程，依序面對塞爾提克、黃蜂和公鹿。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}