{
    "id": "110223",
    "title": "紫光能否持續閃耀沙城上空-沙加緬度國王季後賽前瞻",
    "date": "2024/03/17",
    "topic": "籃球",
    "author_name": "步行者國王的新衣",
    "tags": [
        "季後賽",
        "沙加緬度國王"
    ],
    "article-content": [
        "經歷上個驚奇的賽季，沙加緬度國王隊終結了長達17年的季後賽乾旱期，一舉以西區第三的姿態進軍季後賽，陣中兩名主力球員De'Aaron Fox（下稱狐狸）以及Domantas Sabonis（下稱小沙）除了入選明星賽外也獲得了年度前三隊的殊榮，儘管在季後賽第一輪與金州勇士血戰七場後敗下陣來，眾人仍認為沙加緬度國王隊在這個賽季依舊是大有可為。",
        "休賽季國王隊先後與小沙完成續約，並續簽陣中老將Harrison Barnes，對上季闖入季後賽的陣容投下信任票；並簽下歐洲聯賽MVP Sasha Vezenkov以及Javale McGee，再交易來Chris Duarte，帳面而言陣容看似較去年更佳強盛，也讓球迷們多了更多的期待。",
        "夏季聯賽國王隊二年級生Keegan Murray（下稱巨根）打出了令人眼睛為之一亮的持球表現，新秀年才以206顆三分刷新NBA新秀的三分球紀錄，在休賽季甚至展現出了持球單打的技能，也讓球迷們更加的看好國王隊這個賽季的表現。",
        "運球後運用snake尋找空間、炸球後撤步、行進間接球投射、急停跳投、持球後對抗上籃、快攻一條龍灌籃、微笑（？）等這些在新秀賽季中鮮少出現的招式在夏季聯賽一併展現，國王迷心想：難道第三巨頭就這樣出現了嗎？",
        "去年才剛打出史詩級的進攻表現，靠的是小沙與一眾射手們（Huerter、巨根、Barnes等）的手遞手打出具有競爭力的內容，雖然季後賽被勇士找到方法破解後各隊在本季也如法炮製，但是小沙本就具有極高的籃球智商，本季他的進攻更為果斷（雖然還是會看到對手放他大空擋投籃的畫面，但整體而言已經比去年季後賽的狀況好上不少）且更願意往內打，利用自己的厚度給予對手內線威脅，藉此逼迫對手內縮防線，讓他的視野可以更好的發揮。",
        "本季小沙截稿時已累積23場大三元（聯盟第一，歷史上僅有五人可以達到單季20+大三元，沒有明星賽），另外連續47場雙十（截稿時仍持續）的表現儼然可以說他本季努力地扛起了這支不穩定的國王隊。",
        "22分23籃板12助攻，帶領球隊在延長賽擊敗魔術隊。",
        "如果說Sabonis是球隊穩定得分的地板，那Fox與Monk兩位肯塔基雙槍就是國王的天花板。",
        "開季，又或者說2023的狐狸狀況火熱，25場比賽平均下來有30分左右的場均得分，最讓人訝異的是為人詬病的三分球命中率也提升到了4成左右（場均出手超過8次命中3.5球），原先對手都會採取放投不放切的策略，在開發出穩定的外線後，原本切入就難以阻擋的他變得更難以防守。",
        "可以切入後relocate外線、急停三分pull up、繞過掩護後遞手三分、後撤步三分等都是這季狐狸掌握可以穩定使用的新武器。",
        "本季打得跌跌撞撞的國王，還能夠卡住西區競爭者的行列，除了小沙的進化之外，Monk（下稱和尚）來自板凳的穩定輸出也是功不可沒。本季64場皆為板凳出發的他場均15.7分3籃板5.3助攻。",
        "在這季之前，不穩定、神經刀都是和尚身上撕不掉的標籤，即使上一季他已經證明他與狐狸的兄弟籃球能夠給予對手致命的威脅，卻仍不夠穩定。",
        "上一季肯塔基雙槍與快艇雙星的頂上戰爭仍值得一再回味。",
        "而本季的和尚雖然仍會出現人來瘋上頭的狀況，但不得不說他是本季國王板凳上最令人放心的存在。季初Davion Mitchell以及Chris Duarte那另球迷聞風喪膽的米鐵兄弟組合，讓球迷看到和尚上場都會鬆一口氣，他與McGee兩人的雙人搭配空中作業是板凳最為穩定的得分手段。除此之外，Monk作為板凳上唯一有能力做到強弱邊轉換的球員，他總能靠著勁爆的體能打出各種outplay，雖然稱不上是組織進攻，但他總能藉著優秀的吸怪能力給予隊友空擋，我想不管是Lyles或是Sasha等鋒線射手都獲益良多。",
        "在本季狐狸缺陣的情況下面對西區列強之一的灰狼，和尚打出了生涯最佳之一的表現幫助國王拿下勝利。",
        "上一季國王的成功，除了狐狸、小沙的全面進化外，DHO體系最重要的是穩定的射手，而上個賽季的Kevin Huerter完美的擔任這個角色，透過跑動投射加上小沙厚實身材給予的高級掩護品質，讓他成為國王進攻端不可或缺的一枚棋子，4成的命中率場均出手6.8次命中2.7球雖然看似不起眼，但手遞手體系之所以可怕在於他的多變性，對手永遠不知道球給射手後下一步會怎麼樣，而Huerter又是那種有能力下球的球員。因此，踩under過掩護就會被外線懲罰，而為了追防他繞過掩護又會被後續回傳小沙進行弱邊轉移牽制。即使到了季後賽命中率下降，勇士仍然不敢輕易的放他出手。",
        "然而一切到了這季都變了調，本季Huerter的三分命中率僅3成6，掉了將近4個百分點。更嚴重的是他的不穩定導致國王的DHO體系面臨極大的問題。隊上第一射手狀態低迷代表對手可以投注更多的防守資源在圍堵狐狸並且踩著小沙網內的路徑，Huerter本季場均得分下降了5分，是一個巨大的坎。作為一支冉冉上升中球隊的先發二號，防守端容易被打點的他若無法在進攻端討回來將會成為球隊進步路上的絆腳石。另外，Huerter的低迷表現也意味著教練團需要重用Duarte（兩人的狀況差不多低迷，後者更為嚴重），慶幸的是球團成功淘寶Keon Ellis，希望他可以把握這個機會練出穩定的外圍投射，搭配他的防守說不定可以是季後賽球隊的一枚活棋。",
        "要說Barnes是國王的缺陷似乎有那麼一點不太正確，Barnes作為陣中除了Fox外陪伴國王走過黑暗期的球員，他每晚穩定的輸出一直都是國王球迷心中最放心的那一塊。但這一季的Barnes的穩定卻是球迷最不能夠接受的。Barnes公務員般的心態讓他不佔球權，甚至會在空擋時再將球傳出，只為了為隊友找到更好的空擋，尤其在本季巨根戰術定位更加提升的同時，更能夠感受到Barnes自主淡出球隊進攻端的態勢。",
        "直得慶幸的是這兩個月Barnes有更多的參與球隊的進攻，在效率與命中率都更為提升的這季，Barnes能否適時的挺身而出，不論是外圍冷箭或是強硬的單打，都是國王在進攻死水時不可或缺的。",
        "急需這個版本的Barnes。",
        "116.5的DRTG，排行聯盟第19，雖然連普通都稱不上，但相比去年的聯盟第25可以說是進步不少。此外，去年季後賽被Looney抓爆籃板的畫面歷歷在目，本季國王在保護籃板上下足了苦工，除了小沙納宛如吸塵器般的籃板，巨根、Barnes等人也積極的卡位拼搶籃板，也讓國王免於在二波進攻上失太多的分數。",
        "最需要擔心的是三分的防守，國王本季對手的三分命中率高達4成，為了保護小沙大量採取內縮甚至區域防守的缺點就在於容易因為輪轉而出現三分空擋。即使其餘部分都有努力維持聯盟中段的防守品質，卻因為聯盟倒數的三分防守而導致整體防守崩盤。",
        "值得慶幸的是這幾場國王展現出了難得的防守強度，重用Keon Ellis後近五場對手命中率從39.1%下滑至13.3%；而對手的整體命中率從 48.1% 變成 29.7%，這樣可怕的防守躍進更讓Fox說道：場上只要有我、Davion和Keon在，我們對球的加壓防守超級強。",
        "如果說發球是排球這項運動唯一不需要隊友就能獨立完成得分的方式，那籃球唯一不需要隊友就可以得分的方式就是罰球。",
        "然而國王作為一支把目標放在季後賽可以走得更遠的球隊，7成出頭的罰球命中率完全不及格，遑論主將狐狸以及小沙都僅有7成上下的命中率。罰球兩罰不進的情況屢見不鮮。本賽季許多次關鍵時刻罰球不進最終遭逆轉的情況也顯現出了這樣不穩定的因子對國王進軍季後賽是一個多大的變因。",
        "11月初對戰火箭二連敗",
        "12月26在主場遭到波特蘭拓荒者痛宰（130:113）",
        "1月2日在主場敗給夏洛特黃蜂（111:104）",
        "1月12日敗給沒有Joel Embiid的76人（112:93）",
        "1月16日敗給沒有Beal的鳳凰城太陽（終場前太陽打出一波23:4的攻勢）",
        "1月18日敗給沒有Haliburton和Siakam的溜馬（126:121)",
        "1月31日敗給七連敗的邁阿密熱火（115:106）",
        "2月7日敗給底特律活塞（133:120在該場比賽之前活塞僅取得6場勝利）",
        "2月26日敗給邁阿密熱火（121:110，熱火Butler等人被禁賽、Herro、Rozier、Duncan Robinson等人因傷缺陣）",
        "3月4日主場敗給芝加哥公牛（113:109，第三節尾段國王一度領先22分）",
        "以上是國王本季有機會拿下卻輸掉的比賽，若以上比賽都有拿下國王在戰績上會成為聯盟僅次於波士頓賽爾提克的球隊（但籃球並沒有如果）。",
        "以下則是國王面對西區季後賽對手的戰績（鵜鶘天剋國王，不忍心列出來）",
        "面對明尼蘇達灰狼本季對戰戰績2:1",
        "面對奧克拉荷馬雷霆本季對戰戰績2:1",
        "面對丹佛金塊本季對戰戰績3:1",
        "面對洛杉磯湖人本季對戰戰績4:0",
        "面對洛杉磯快艇本季對戰戰績1:2",
        "總計面對西區列強有超過6成的勝率。",
        "然而儘管國王再怎麼會打西區列強，若是掉到附加賽區域，這類型win or go home的賽事是最不樂見的，永遠不要低估低順位種子的血性，若能穩穩地卡住前6就再好不過了，剩餘賽程相對較軟的情況下，希望國王可以藉此把防守延續下去，在比賽中慢慢的幫助Kevin Huerter找回自信，並持續的打磨Keegan Murray的潛力，相信國王在今年季後賽一定可以成為那個攪亂西區一池春水的人。",
        "蛤？你說罰球？",
        "還是Light the beam實在！"
    ]
}