{
    "id": "110202",
    "title": "【2023-24 NBA賽季隨筆】十年一遇的大年選秀後，年度最佳新秀的熱門人選",
    "date": "2024/03/18",
    "topic": "籃球",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "Nba",
        "RookieOfTheYear",
        "Chet Holmgren",
        "Victor Wembanyama",
        "Jaime Jaquez Jr."
    ],
    "article-content": [
        "年度新秀（Rookie of the Year）對於一位新秀而言幾乎是指標性的獎項，這個每位球員一生僅能拿到一次的獎項，也意味著該名新秀在新秀年就為球隊帶來不可或缺的重要性，需要新秀在第一年就能熟悉更高層級的強度，以及自身在球隊的定位。而2023年的選秀幾乎是過去十年以來最受矚目的選秀，除了狀元Victor Wembanyama讓聯盟超過1/3球隊為其傾倒，不惜代價也要拿到該年狀元籤外，該年選秀的深度及整體強度也相當不錯，就算是到首輪末段也有能在新秀年就為球隊做出貢獻的球員，可說是近年來少見的選秀大年。",
        "在這樣的背景之下，對於有資格來爭奪年度新秀獎項的聯盟菜鳥來說，今年的競爭就是在Wemby和Holmgren之中夾縫求生，也讓此獎項的競爭在賽季的最後一個月逐漸進入白熱化。",
        "去年選秀狀元的絕對人選，Wembanyama幾乎以一種我們從未看過的姿態和壯觀場面降臨NBA，但同樣伴隨的卻也是滿滿的壓力和質疑。本賽季馬刺的戰績並不優秀，目前14勝52敗不僅僅是西部墊底的戰績，更是西部今年第一支無緣季後附加賽的球隊。照目前情勢看來又是直奔選秀前五順位的一年，但考慮到年度新秀的評選幾乎不會考慮到球隊戰績的好壞，馬刺的戰績或許不會太影響Wemby在評選上面所受到的關注度。",
        "Wemby截至目前為止場均20+10的表現絕對對得起季前的關注度以及高流量，場均3.4次封阻也是領先全聯盟的防守數據，在馬刺找到Wemby的使用說明書後，Wemby在防守端的影響力大增，防守之下的對手命中率是全隊最低的52.7%。作為馬刺目前的攻防核心，Wemby本賽季的On-Off每一百回合正負值為+7.6，意味著比起在場上時，當Wemby不在場上時會讓馬刺每100回合多輸7.6分，更是說明了他對馬刺的重要性。",
        "撇開Wemby在馬刺團隊扮演的重要性以外，他在球場上的數據累積也讓他成為年度最佳新秀的有力人選。幾乎所有媒體都很常強調破紀錄或是「史上第一」等等的數據，而截至目前為止，Wemby是NBA史上第一位單賽季丟進至少75顆三分球、150次助攻、及150次封阻的球員，同時，他也霸佔了目前新秀的得分、籃板、封阻排行榜上的第一名。Wemby也是聯盟史上拿到20+20最年輕的球員 - 在生涯的第20場比賽對上老鷹時拿下21分20籃板。而近期最值得提的，便是上月對上暴龍的比賽拿下27分14籃板10封阻，讓他成為繼2021年的Clint Capela以後再度有人依靠封阻的數據拿下大三元。在生涯的前六十場比賽左右，Wemby已經將許多數據和記錄重新改寫，也讓他成為這個賽季最有機會拿下年度最佳新秀的有力人選。",
        "若非去年因腳部傷勢缺席一整個賽季，我們並不會在這份名單中看到Holmgen的身影，但也正因為如此，我們或許有機會看到近年來年度新秀獎項中競爭最激烈的對決。有別於Wemby開季之後漸入佳境，Holmgren則是呈現了開高走低的趨勢，到了一月份只剩下場均14.9分，各項投籃指標更是呈現下滑的趨勢，都顯示了在經歷了開季三個月左右的消耗過後，Holmgren似乎遇到了體能上面的撞牆期，考慮到大學賽季僅有30餘場，而Holmgren又是一整年沒有打過球的新秀，體能上的調節會是他在賽季末段幫助雷霆爭奪西部第一，甚至是超車Wemby拿下年度最佳新秀的關鍵。",
        "但Holmgren在雷霆的例行賽之旅中繳出了無庸置疑的好成績及關鍵性的貢獻，就這點而言是可以肯定的。上賽季雷霆最缺的就是內線的護框者，而Holmgren的護筐及防守起跳都恰到好處，也導致在Jaylin Williams護框能力偏弱的情況下，Holmgren的場均上場時間來到30.1分鐘，在所有新秀中僅次於Brandon Miller的31.4分鐘，側面反映出了對於一支潛在的爭冠球隊來說，Holmgren的重要性。事實上，Holmgren本賽季在雷霆的防守正負值為全隊第二高的+2.7，在防守端的勝場貢獻值當中也是全隊第二的2.9，都說明了除了SGA以外，Holmgren已然是這支雷霆隊第三、甚至是第二好的球員，能夠用防守端守住雷霆的勝利。",
        "相較於Wemby而言，Holmgren的帳面數據雖然沒有來得這麼驚豔，但考慮到很少有新秀能夠在一支分區排名靠前的球隊擔任如此重要的角色，這或許是Holmgren截至目前為止搶奪年度最佳新秀最有力的地方。但無論如何，雷霆和馬刺以及Holmgren和Wemby已然塑造出未來十年世仇的氣氛，我們有機會看到如同當年Bill Russell和Wilt Chamberlain般的對決再次上演，而年度最佳新秀的獎項競爭就會是這兩位新世代年輕球員在職業生涯當中的首場重要對決。",
        "相較於前兩位在選秀時的高順位，在首輪18順位樂透區外被選中的Jaime Jaquez Jr.則是今年新秀的一大驚奇。雖然在UCLA打了五年才參加選秀，但JJJ充分展現了一位大齡新秀能夠為球隊帶來的即戰力 - 優秀的空手跑位和無懼對手的對抗性。對於在這個賽季遭遇傷兵潮、戰績不穩定、又急需有人能補上Max Strus和Gabriel Vincent的熱火來說，無疑是乾旱之中及時的一場大雨。",
        "進攻端或許會是阻止JJJ成為全明星或是更上一層樓的最大問題，目前低於聯盟平均的效率值和需要再多琢磨的投射，在兩邊底角的出手僅分別有29.7%和34.0%，加上仍須多加磨練的進攻選擇及傳球視野，JJJ在進攻端還有很長一段路要走。值得一提的是，熱火今年在進攻端的多項數據都是聯盟後段班的數據，無論是得分又或是命中率都是聯盟後段班的數據，這也是他們目前一直在東部七、八名掙扎的主因。",
        "但對於JJJ而言，明星賽前後的這段時間正是一個好時機，Jimmy Butler因為家務事歸期未定，如果JJJ能夠承擔起更多持球的責任，對於今年有將近一半的得分來自助攻的他來說，在Terry Rozier以外，我們或許有機會看到JJJ擔起更多熱火進攻端的責任。雖然在年度新秀的競爭中，JJJ或許不會是最大的熱門人選，但我們仍有機會看到他出現在年度新秀第一隊的名單裡面，而他與Tyler Herro和其他熱火年輕人的未來組合也令人期待。",
        "從離開阿拉巴馬大學到投入選秀，再到第二順位被夏洛特黃蜂選中，Miller更多被注意到的卻是他在大學時期所沾上的隊友謀殺案件，以及黃蜂過去這幾年所經歷的各種球員風波，都讓Miller在進入聯盟之前，縱然有著勁爆的身體素質和大學時期的數據背書，卻依舊受到滿滿的質疑。",
        "但無論如何，適應了NBA賽場節奏後的Miller逐漸拿出了作為榜眼的實力。雖然在賽季前半段主要擔任無球的角色，也讓他在三分線內的被助攻率是48.9%，在三分線外更是有將近93%的進球來自隊友的助攻。然而，進入到交易大限前後，黃蜂先是將原先佔有球權的Terry Rozier III送走，加上LaMelo Ball因傷缺陣過後，黃蜂給予了Miller在場上更多持球的機會Miller在場上的使用率也在二月來到頂峰的26.0%，無論是出手數佔比或是得分佔比都是生涯單月最高。而在獲得更多教練對其持球的信任後，Miller單月場均能貢獻20.5分4.5籃板，都是其生涯至今單月最高的成績，更幫助他再度奪下東區單月最佳新秀的頭銜。",
        "對於Miller來說，年輕的黃蜂在短期還沒有戰績壓力，加上Ball歸期未定的情況下，Miller有機會得到更多持球的磨練。缺乏對抗性和持球時做出的收球及傳球時機都是可以再多做磨練的，儘管Miller大概率會在最佳新秀的爭奪當中陪榜，但黃蜂現在的未來藍圖已然形成，由Ball和Miller所組成的核心陣容將會是一個有趣的話題。",
        "如果你是一位勇士球迷，那你或許會從Brandin Podziemski的身上看到過去四冠元老Andre Iguodala的影子。在Klay Thompson大部分賽季狀況低迷，勇士急需除了Stephen Curry以外的持球手之時，Pod展現了一位新秀不常有的成熟和決斷力。雖然在帳面數據上並沒有其他幾位新秀來的亮眼，但每一百回合在場上+7.2的正負值是勇士全隊最高的數據，也讓他在近期成為勇士關門時的重要輪換人物。",
        "但說到Podz身上所帶有的成熟，那就不得不提到Podz對於防守站位的敏銳度。這個賽季總共製造了聯盟最高33次的進攻犯規，相當於每兩場就能夠製造一次進攻犯規，對對手進攻的路徑有良好的掌握，加上不怕衝撞，讓他能夠在適當的時機點出現在進攻路徑並製造進攻犯規，是勇士本季在一到三號位防守的一大防守活兵。當然，Pod的進攻端有相當大的進步空間，目前僅有底線的C&S和空切還不夠，光是罰球命中率只有61.6%就是一個大問題，如何在適當時機傳球和進攻選擇都是需要大量的比賽經驗來慢慢累積，但Podz確實是勇士這個賽季為數不多的驚喜之一。",
        "Dereck Lively II則是獨行俠這個賽季相當仰賴的禁區中樞。本季在場上每一百回合能夠是正面貢獻的+6.9，Lively能跑能跳又能夠攻擊內線，對於擁有Kyrie Irving和Luka Doncic兩位外圍核心吸引火力，Lively往往都能給對手禁區做出打擊。此外，Lively也為獨行俠帶來了內線更多的活力，去年的二次得分聯盟倒數第二的場均10.9分，但今年在選秀會上選中Lively，並且交易來Gafford後，則是微幅上升來到第20名的場均13.3分，進攻籃板率也從去年墊底的18%上升到22.2%。Lively是獨行俠在今年能夠保持在季後賽行列的關鍵人物。",
        "這兩位球員或許在年度新秀的討論中的聲量不如前面幾位來的高，但也都是今年年度新秀第一隊的有力人選，並且也成為了球隊在競爭附加賽乃至季後賽名額之中的重要人物，並且也有機會在生涯第一次的季後賽中大放異彩。"
    ]
}