{
    "id": "110233",
    "title": "《2023-24 RegBulls》西北組交易簡評、收穫超標的西部征戰 G61-64",
    "date": "2024/03/16",
    "topic": "籃球",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "GordonHawyard",
        "dalanobanton",
        "SimoneFontecchio",
        "BullsKings",
        "2024NBA季中交易",
        "BullsWarriors",
        "BullsJazz",
        "BullsClippers"
    ],
    "article-content": [
        "這篇我們先把交易大限的感想補完，來到西區的西北組，在各隊當中我覺得對我來說制服組操盤思維最多曲折的，其中有兩隊都在這組，那就是奧克拉荷馬雷霆跟猶他爵士，兩隊在交易大限的要進要退、還有在方向上願意踩出幾步，都有許多值得玩味之處。",
        "而在芝加哥公牛的賽事回顧，來回顧第 61-64 場的 4 場西部客場之旅，包含背靠背在內，要在客場連續對上沙加緬度國王、爵士、金州勇士跟洛杉磯快艇，敗多勝少、甚至一個不小心全部輸掉都是可以預期的，但公牛卻硬是拿下三連勝。",
        "團隊實力跟運作的深厚強悍，讓季外失去重要板凳 Bruce Brown 跟 Jeff Green 的金塊，有著一整季的時間，好整以暇地讓本來在陣中的 Reggie Jackson 、 Cristian Braun 跟 Peyton Watson ，還有季外加入的 Justin Holiday 跟 Julian Strawther 來成長跟融入，整季也就維持這個步調沒有任何比較大一點的異動。",
        "在這個交易大限之後，許多雷霆迷的疑問，應該是到底對於 Sam Presti 來說，什麼時候才是值得雷霆把手上多到數不清的選秀權，作為交易資產大量投入關鍵大型交易的時刻？當然 Presti 過去的作為值得讓他在被提出質疑時，獲得一個「 In Presti we trust 」的結論。",
        "但對於本季頗有機會在西區一爭高下的雷霆來說，如果說季前對於本季目標稍微停看聽、所以錯過一些大型交易；那麼在經過半季的驗證後，只換來 Gordon Hayward ，然後從買斷市場找來 Bismack Biyombo 、重逢 Mike Muscala ，實在是讓人覺得，不夠過癮。",
        "我自己猜也許有幾個想法：",
        "第一個，可能覺得本季適合突破過去、獲取經驗，但還不是最適合放手一搏的賽季，這也許是考慮到金塊跟波士頓塞爾提克雙強本季的狀況。",
        "第二個，球隊還想再保留一些空間，去讓陣中一些年輕球員，看看他們能扛出多少天花板，好在這個季外，對於選秀權跟薪資空間的利用來做更好的評估。",
        "第三個，也許 Presti 已經預測到在新的 CBA 運行後，有些具備複數全明星、高薪球員，近乎在本季孤注一擲的球隊，只要本季狀況不如預期，就會釋出明星等級球員到交易台上。",
        "將本季簽來、但表現與上季在各自原隊相比，有所落差的 Troy Brown Jr. 跟 Shake Milton ，換來 Monte Morris ，再從自由球員市場找來 Justin Jackson 跟 T.J.Warren ，如果不是 Karl Antonhy-Towns 的受傷，因應灰狼已經綁定的薪資來說，算挺合理的，也頗有 Tim Connelly 之前在金塊操盤的風格。",
        "在 KAT 受傷後，主調變成是 Rudy Gobert 、 Mike Conley 跟 Anthony Edwards 的這三人組合，怎麼看都很像前幾年的猶他爵士的基底，這樣的三人搭上灰狼其他的主要輪替，能打到什麼程度？跟東區的克里夫蘭騎士相互對應起來，也是種觀察樂趣。",
        "禁區陣容上， John Collins 找回一些當初那個有龐大出手空間的自己，以及 Simone Fontecchio 到底特律活塞後，能打得那麼出色，還有 Taylor Hendricks 該要被給予的機會；而後場球員 Kris Dunn 、 Keyonte George 還有 Colin Sexton 的發揮，會讓 Orchai Agbaji 以及 Talen Horten-Tucker 的空間還有價值下滑這麼多。",
        "上面這些不少其實算是好事的現象，是我認為造成爵士在交易大限將 Kelly Olynyk 、 Agbaji 送到多倫多暴龍，以及 Fontecchio 送到活塞，換來一個首輪跟二輪的表面上原因。",
        "而我覺得底層的原因，在於 Danny Ainge 心中，看著 Lauri Markkanen 、 Sexton 還有 Walker Kessler ，再加上 Geroge 、 Collins 時，誰被當作好賣的商品、而誰被當作買不到的基底；特別是再加上許多人的成績對應到當前的合約，目前看起來是非常好的資產，但換約後可能就會是另一個評價。",
        "不過，彷彿薛西佛斯的挑戰，連續兩季都是當你有機會讓爵士堂而皇之，面臨各隊更認真、強大的對抗，好給自己球員們更真實深度的試煉時，卻透過交易來退卻於此，然後再因為沒有驗證、對他們的信心不夠，讓合約控制權隨著球季過去蹉跎。",
        "傷勢不停地侵擾著拓荒者的年輕、中生代跟具備即戰力的宿將，應該影響到不少潛在交易討論，特別是關於 Malcolm Brogdon 的，而暴龍一次送出 OG Anunoby 跟 Pascal Siakam ，也算把 Jerami Grant 本來可能的潛在買家一次填滿。",
        "當然 Grant 的合約長度，讓拓荒者的交易急迫度或買家，會對於和 Siakam 跟 Anunoby 有不同的考慮，甚至等到薪資上限在拉高後，也會讓 Grant 交易價值變高。",
        "不過在交易大限收下我自己一直蠻關注的 Dalano Banton ，剛好讓拓荒者在蠻是紅字陣容的期間，有些天花板相對高的未知可能去上場磨練，也算是個歪打正著。",
        "不管制服組跟教練，是無能改變、不肯承認錯誤，還是真的對於現有陣容抱有信心，但當前芝加哥公牛這批球員，至少從結果上來說，沒有被放棄；於是，他們也就真的沒有放棄；當然還是有很多力有未逮，讓人感覺有道縮不短的鴻溝的比賽，可是偶爾就還是會有像今天這場對上沙加緬度國王的逆轉秀。",
        "得分大於 20 分的三個人，是打破近期低潮、拿下生涯新高的 Coby White ，還有在 King of the Fourth 在國王主場篡位的 DeMar DeRozan ，以及在第一節一開始看起來比 De'Aaron Fox 更像 Fox 的 Ayo Dosunmu 。",
        "如果看兩隊的單節得分，公牛是一節比一節高的 22-27-28-36 ，而國王則是單數節都大於 35 ，雙數節都小於 20 ，公牛在攻防兩端都比較是見招拆招的那一邊。",
        "Jevon Carter 又幻神起來，不過依照 Billy Donovan 個性，應該還是會以賽帶輔；同時 Julian Phillips 在底線三分出手流暢度比起開季提升相當多，這會是投籃教練 Peter Patton 在 Dosunmu 後另一個代表作嗎？",
        "雖然還是很小的樣本，但 Phillips 本季在上場超過 10 分鐘的 10 場比賽，投籃是 20/41 、三分球 7/20 ，而在上場 10-20 分鐘內的這 8 場，他的正負值是 +8.9 ；他本季投進的 7 個三分，則都是在進入 2024 年之後才投進的，而且都是在兩側底角。",
        "體能爆發力都是強項的他，除了上面投籃命中率、特別是在底角三分的把握度逐漸拉抬之外，在防守端肉眼可見的是，讓自己不要急著動作，包含被假動作騙起，又或是在輪防移轉上、減少直覺性看到沒人守就急著撲，而非確認對方最想要在哪個位置跟球員出手，才去做決定。",
        "公牛現在先發陣容是一大四小，但都會在開始 4-5 分鐘後先換下 Alex Caruso ，這時候會視比賽進程決定是否上雙塔，還是用其他陣形；另外我猜也是讓 Caruso 立刻跟教練團回饋比賽內容，做出調整。",
        "猶他爵士這兩年在主場的戰績，完全是個季後賽等級的球隊，這場他們少了老面孔 Lauri Markkanen ，但另外一個老面孔 Kris Dunn ，搭配一個全新的面孔 Brice Sensabough ，還有本季煥然一新的 Colin Sexton ，以及有點找回當初那個簽下大約的自己 John Collins ，差點在第四節翻掉整場、以及前三節每一節單節都領先的芝加哥公牛。",
        "這場比賽第四節最後幾波，大概跟周儀翔投進逆轉三分球的那場比賽最後，一樣地具備峰迴路轉跟戲劇張力，第四節 DeMar DeRozan 再次單節 17 分，守住了勝利，而 Coby White 似乎又找回了最具威脅性的自己；而公牛越來越常態性地，會有三個人得分超過 20 分，而且不見得是固定的人，包含前述兩人、本場的 Nikola Vucevic ，還有雙 AD 也都是有機會。",
        "Julian Phillips 終於投進本季第一個在弧頂出手的三分球，而 Billy Donovan 如我所說的，也還是嘗試在讓 Jevon Carter 有所貢獻；難得進攻低潮一次的 Ayo Dosunmu ，在串聯跟找到進攻機會上依然做出貢獻，不過 Onuralp Bitim 則稍微回歸現實。",
        "這場公牛的三分表現，是明星賽後最好的一場，接下來的五場比賽場場硬戰，應該是公牛剩餘賽程中最艱難的一段；接連在這場後 Back to Back 對上金州勇士、洛杉磯快艇、達拉斯小牛，然後又 Back to Back 印地安那溜馬跟快艇，這應該也是公牛到底有沒有機會往上爬、又或是勝率回到五成，最關鍵的一段賽事。",
        "芝加哥公牛，真的是多久沒有贏過金州勇士了；戰勝了克里夫蘭騎士、紐奧良鵜鶘、沙加緬度國王跟勇士的公牛，就是那個被許多人說沒有拆掉就是個罪過的球隊。",
        "第一節一開始有種該不會 Back to Back 第二戰，戰疲兵乏要直接被帶走的感覺，然後第四節、特別是當 Klay Thompson 投進時，又一股難道又是一場輸掉的好球嗎？",
        "又是什麼時候，誰想到公牛可以靠著三分球贏勇士呢？不，不是 Coby White 投進什麼生涯單場新高的結果，是 DeMar DeRozan 跟 Nikola Vucevic 為首，帶著包含 Jevon Carter 、 Onuralp Bitim 跟 Julian Phillips 等人，一起投進 16 記三分球。",
        "特別是 Carter ，我一直說我相信 Billy Donovan 還是會持續調整、找出他能貢獻的方法，包含上一場對上猶他爵士的比賽， Carter 都做出很到位的貢獻；這是他自從 2/12 以來，再一次上場超過 20 分鐘，也讓 Alex Caruso 可以不用上場太多。",
        "Caruso 跟 Stephen Curry 重疊於場上的每一秒鐘，都彌足珍貴；照理說本來該是公牛大弱項的板凳，反而在這場撐了下來，雖然數據看起來，勇士的 Thompson 、 Chris Paul 跟 Moses Moody 在個人數據上遠超過公牛這邊的板凳，但是實際上搭配起來，並沒有落居下風。",
        "關於公牛本季在 Clutch Time 或 Clutch Game 的表現，不管團隊或是主力球員，都是非常傑出的；而 DeRozan 的每月真實命中率，逐月地持續上升，從 52.8 、 54.9 、 56.8 ，跨了年之後來到 59.5 、 60.3 ，然後本月份目前的 69.4 。",
        "Torrey Craig 歸隊，還沒立即有太大的表現，但讓背靠背的公牛調度上多了些餘裕，對於接下來要對上側翼十分強大的洛杉磯快艇，絕對有雪中送炭的效果。",
        "最後再給 Vucevic 掌聲，對上勇士不管是他還是 Andre Drummond ，肯定在防守端都會被大量曝險，但這場球隊設定、以及他個人的把握上，都狠狠地給了勇士痛擊，拿下他本季個人單場最高的 33 分－這居然是他本季第一次單場得分超過 30 分，我其實有點訝異。",
        "芝加哥公牛西部之旅的最後一戰，上半場打出非常好的內容，但兩隊上下半場的三分命中率彷彿像是說好要交換：",
        "上半場：公牛 8/18 快艇 5/19  下半場：公牛 5/17 快艇 7/16",
        "當兩隊同樣都以一大四小的陣容在對打時，整體身材都更具備優勢的快艇，在下半場全面地覆蓋過了公牛，這當然一方面是體力問題，不過當然公牛球迷就會好奇，那為什麼 Billy Donovan 不嘗試派雙塔陣容來對抗看看呢？",
        "我認為有兩個思考面向，一個是 Donovan 的防守體系比較偏好外圍可以做球線的壓迫跟輪轉，但另一個，可能是希望把雙塔陣容，在目前至少打到 Play-In 應該不成問題的情況下，稍微藏起來，尤其當 Onuralp Bitim 這幾場證明自己是可用之兵後，雙塔的陣容搭配上有新的搭配可能。"
    ]
}