{
    "id": "110270",
    "title": "【公鹿隊賽後分析】外圍狂轟猛炸，團隊24記三分球力壓太陽",
    "date": "2024/03/18",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "鳳凰城太陽",
        "賽後分析",
        "Bobby Portis",
        "Damian Lillard"
    ],
    "article-content": [
        "公鹿隊這編在賽前傳出的好休息室，繼上一次面對太陽隊比賽打到一半因傷退賽的Middleton終於在休息了近一個月的時間後復出了，但公鹿隊的先發前鋒Giannis Antetokounmpo則因傷病疑慮的考量，教練團選擇這場比賽不讓後者出賽。",
        "在Giannis缺席的情況下可以預期這場比賽公鹿隊在面對三星全齊的太陽隊防守會是一大考驗，同時這個賽季初Middleton即使是傷癒回歸仍然有嚴格的上場時間控制，因此沒意外的進攻重擔會完全壓在先發控球Lillard的身上。",
        ".",
        "前面說到了球隊在缺少Giannis以後防守端會受到極大的考驗，在Middleton因傷病年紀影響，防守端腳步明顯又有更多跟不上對手的畫面出現，同時貧弱的後場防守面對擁有單打能力的太陽後場雙槍，讓球隊處在內外防線都是洞的難題。果真也不意外，太陽首節頻頻發動與Nurkic為主的擋拆進攻，讓擋拆追防貧弱的Lillard以及Beasley多次只能在進攻球員後方追趕，太陽雙槍多次運用這樣的機會與中鋒Nurkic配合形成局部的二打一優勢去攻擊公鹿隊中鋒Lopez，這導致後者必須站得更出去對位防守。",
        ".",
        "雖然防守端確實是無法擋下太陽隊的進攻，但是相反的公鹿繳出了非常高效的進攻火力，Middleton面對KD的單防下外圍直接拔起來吃掉對手，同時Lopez、Crowder以及Lillard分別在外圍開炮，首節開始沒多久公鹿就用外圍四中四的命中率還以顏色，這也代表這場比賽毫無意外會是一場極致的進攻大戰。",
        "雖然公鹿這邊先發群沒有足夠好的POA人選，但相對的太陽隊這邊也是如此，雖然前同學Grayson Allen過往在公鹿的定位基本上跟Holiday一樣屬於後場防守鎖類型的球隊，但今天公鹿在缺少Giannis的情況下，球隊並未有太多讓球停滯的畫面出現，同時先發球員清一色幾乎都有外圍投射的能力，這使得公鹿可以將進攻空間拉得非常開，給予Lillard有更大的自由度去發揮它恐怖的變速能力。在與先發中鋒Lopez的手遞手配合越來越順暢之下，太陽的直接換防讓Lillard有機會可以多次突破老隊友Nurkic的機會，從而尋找分佈在外圍的隊友。",
        ".",
        "要說在整個第一節乃至於上半場，令公鹿最頭痛的球員就是前公鹿球員Grayson Allen，本季接近五成的外圍命中率高居全聯盟榜首，多次外圍空檔出手都重重痛擊公鹿傷口，而半場打完太陽隊這邊僅僅只有命中三記三分球，而這三球也全部出自於Allen之手，果然還是熟悉的籃框投的最順。",
        "雖然Allen多次三分都帶給公鹿不少麻煩，但是要說到整個上半場最瘋的球員絕非Bobby Portis莫屬，半場三中三的外圍命中率，以及多次拿到球的低位背框單打吃掉矮小的太陽球員。在短短七分鐘內就砍下了19分，甚至一度在公鹿隊的20分裡他一人就佔了其中17分，在整個上半場根本沒有任何太陽球員可以去擋下他那火燙的手感。",
        "而這所帶來的連鎖效應連帶的提升團隊整體的命中率，而整體最受影響的就是太陽中鋒Nurkic，基本上他根本無法好好地待在禁區護框，雖然Frank Vogel嘗試性的將Bol Bol這名具備較高機動性的長人拉上來想要去做更多的協防干擾，但最終的成效反而是錯失了更多鞏固籃板的機會，給公鹿隊有更多的二波進攻的機會。公鹿隊在越投越開的情況下，半場投進了18記三分，成為刷新本季半場三分球命中數紀錄的球隊。",
        ".",
        "半場18顆三分以及將比數拉到22分差，看似公鹿好像勝券在握，但太陽沒有這麼快地放棄比賽，首先是太陽在防守端增加了不少對球的壓迫後，同時不再主打換防的防守策略讓Nurkic可以安穩的沉退在禁區，再加上明顯的公鹿隊在半場過後手感有明顯的下降，讓球隊又回到了Lillard一打多的情況，而Middleton則是受到嚴格的上場時間限制。而在這一來一往的搏鬥後，太陽果斷地將中鋒Nurkic給換下場，主打以KD為五號的小球陣容，同時將Royce O'Neale給換上場。",
        "這一套組合雖然不像以擋拆為主去創造雙槍有中距離出手機會的模式，但是因為本就太陽後場雙核心擁有頂尖的單打技巧，因此讓Beal以及Booker兩人透過個人的單打能力去吸引後續公鹿隊的輪轉防守從而去創造其餘隊友的空檔機會是太陽隊想看到的。在外圍空間拉開同時公鹿隊的球員不能輕易的協防下，太陽隊這套五小的陣容逐漸地將比分給拉近，反觀公鹿則是找不回上半場的手感後開始大當機。",
        ".",
        "說明白了公鹿隊在第三節最需要的就是像Giannis這種可以透過身材硬輾然後站上罰球線去破壞對手攻守兩端節奏的球員。在太陽換上小球陣容後，首先長人Portis以及Lopez運用身材單打的優勢被對手用高機動性的協防給破壞掉，公鹿僅僅花了一節的時間就將半場22分領先給全數敗光，被追到六分差而已。而這時跳出來拯救球隊的正是先發控球Damian Lillard，前面說到了太陽隊換上五小的陣容，帳面上進攻端5-out的站位確實最大會進攻端的威脅度，但是防守端一就是沒有球員可以去阻擋Lillard的突破，在沒有中鋒的護框下，Lillard有更多的機會可以去挑戰太陽隊的禁區，多次的切入讓他可以站上罰球線去破壞對手極佳的進攻節奏，同時Portis面對擋拆防守的壓迫終於得到了成效，創造了不少轉換快攻的機會，最終Lillard再用一個中場LOGO的Buzzer beater硬是將原本6分的分差擴大至15分。",
        ".",
        "最後關鍵第四節在Middleton以及Lillard的聯手下對抗以單打為核心的太陽三巨頭，公鹿展現出了良好的團隊配合，前一場得分掛蛋的Crowder在隊友創造大量的空檔下屢屢把握住了底角三分，而Middleton在第四節有找回單打手感，多次中距離面對防守球員的嚴防下把握住機會，Portis則是不斷的尋找錯會的單打機會，最後的關鍵時刻還是依靠著Lillard恐怖的外圍投射能力，硬是將太陽最後反撲的氣勢給澆熄，最後終場公鹿以140-129守住主場勝利。",
        ".",
        "總結",
        "對於公鹿來說，首先能夠迎回傷兵Middleton回歸當然對球隊來說是一件非常好的事情，同時今天在教練團保險起見下讓Giannis輪休以雙核心去應對太陽的三核心還能夠贏球，對於球隊來說無疑是一件開心的一件事情。但言歸正傳其實今天球隊還是有不少需要挑整的部分，首先就是第三節的調度問題。在這場比賽明顯的Frank Vogel在出乎意料之外Portis今天上半場怎麼都擋不住的表現下，毅然決然地賭賭看五小陣容是不是可以在進攻端與公鹿隊抗衡，就以當下的結果而言確實起到了不少成效，反觀公鹿在連續的防守失利的暫停就真的只是表面上想要破壞對方進攻節奏的暫停，在比賽內容還是依靠了球員的個人能力去突破，而並未看到甚麼戰術的下達指令，就以臨場反應以及調度而言，今天Rivers的表現確實還有不少令人質疑的地方。",
        "但當然總教練Rivers也不盡然完全做的很糟糕，至少在雙方關鍵第二節的分水嶺可以說公鹿隊這邊賽前做足功課好好地針對KD這名球員去特別布置防守陷阱，分別讓Crowder以及Beverley兩人黏在他身旁，而只要KD在低位拿到球，那禁區的Portis一定會馬上輪轉上來包夾他，連傳球的機會都不給對手，而最後到了下半場可以更明顯的感受到太陽轉而將球員集中在雙槍手上，間接的讓對手自廢了KD這名進攻發動機。這會是公鹿這場比賽做得很好的防守策略。",
        "同時在缺少Giannis以後可以看到球權大量流動在場上五名球員的手上，只要一有空檔就是果斷出手，這也造就了半場18記三分球的由來。整體來說球隊今天用大量的外圍火力成功的彌補了防守漏洞。"
    ]
}