{
    "id": "110244",
    "title": "從難民營到籃球之巔，Duop Reath走遍各大洲的奇幻旅程",
    "date": "2024/03/17",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "Cba",
        "波特蘭拓荒者",
        "MatisseThybulle",
        "2023世界盃男籃",
        "Rudy Gobert",
        "Jarrett Allen",
        "Deandre Ayton",
        "Duop Reath"
    ],
    "article-content": [
        "沒錯，代表澳洲出戰多次國際賽的Duop Reath，其實是在南蘇丹出生的。但那對Reath與他的家人並不是個太美好的回憶，他出生時正逢20世紀末期，彼時的南蘇丹正遭受第二次蘇丹內戰的摧殘，從1983年蘇丹總統取消南蘇丹的自治權利起，戰火就折磨著這片土地超過20個年頭，奪走了大約190萬個南蘇丹平民的性命，讓四百萬人流離失所。",
        "一張禿鷹在後頭虎視眈眈的盯著不遠處瘦骨嶙峋、艱難爬行的小女孩，震驚全世界並獲得普立茲獎的照片，正是出自這個時期的南蘇丹。",
        "飢荒、犯罪、貪污、獨裁……種種不利的因素讓Reath在5、6歲時，跟著一家人離開了從小生活的故鄉，移動到位於肯亞西北部的Kakuma難民營。那裡雖然能夠躲避戰亂，但容納著大量的難民，資源稀缺之下所有物資都必須共享，Reath說那裡沒有東西是真的只屬於自己的，如果有人有一雙鞋，那每個人都會擁有一雙鞋；如果有人穿著一件帽T，那所有人都應該要有一件。",
        "Reath對於童年印象最深刻的就是踢足球，他們會拿衣服或是一些布料包住氣球來充當足球，常常一踢就是一整天、一整晚，對那時的他們來說，踢球彷彿可以使自己脫離當下的糟糕處境，從一直以來生活的土地，來到食物匱乏、暴力不斷的異鄉，對Reath的父母來說也是個很大的挑戰。儘管生活環境不怎麼樣，但這裡有機會讓難民遷移到澳洲、美國，或是願意接收難民的其他地方。",
        "幸運的是，澳洲接納了相當多的南蘇丹難民，Reath一家人也得以前往這個較為安全的國度，但當下的Reath對此並不開心，他不知道澳洲是什麼樣子，只知道自己得要離開那些朋友了。到澳洲之前，他們先去了肯亞的首都奈羅比（Nairobi），那是Reath生平第一次看到廁所與電視機，在機場第一次看到與自己長得完全不同的白人，帶給他相當大的衝擊。",
        "來到新國度的第一個挑戰，自然就是語言了，Reath無法與普通學校的老師和學生溝通，因此他去了專門教導英文讀寫的語言學校，他依然是那個熱愛運動的孩子，除了最愛的足球，Reath還有接觸羽毛球與在澳洲很熱門的英式橄欖球Rugby，而籃球……他則不怎麼感興趣。",
        "但隨著身體快速抽高，Reath開始想要加入學校的籃球隊，幾週後順利搶到了隊內的最後一個名額，當教練Helen Fisher聽說他要轉搭好幾班公車，才能到達訓練場地時，二話不說就到特地開車到Reath家門前載他，後來他的兩個兄弟也想加入籃球隊，所以每天早上在家門前等待Fisher，就是三兄弟那時的日常。",
        "隔年，Reath開始接受正規的籃球訓練，起初他只覺得自己在這項運動特別突出的原因，只是因為有著比同齡人高大的身材，但久而久之他開始愛上籃球，也發現南蘇丹社區中有個犀牛籃球隊，他利用這點認識很多南蘇丹的球員，他們每年會參加兩次東岸聯盟的錦標賽，這個錦標賽的規模很大，同時給了他一個之前從未想過的方向，說不定籃球可以帶給自己更多。",
        "與此同時，在場邊觀戰的Lee College助理教練Marcus King也發現了一些不同的事。",
        "「作為一名教練，在那個錦標賽中我就像個在糖果店內的孩子一樣。」King回憶道。「那裡在各個年齡階段，都有相當多身材與運動能力出色的球員，而Reath是個你能輕易看出其天賦的6'9~6'10球員，他有移動速度與良好的skillset，還擁有投籃能力。」",
        "King馬上就在賽後與Reath溝通，說他是個非常棒的籃球員，有機會改善自己與家人的生活，那雖然觸動了Reath，但靠著籃球改變人生？這是他在以前完全沒有想過的事。他本想成為一個技師，Reath很享受幫街坊鄰居修理腳踏車的過程，從小就希望能有一間屬於自己的店，籃球並不在他的規劃之中。 他從小接受的觀念非常單純：好好讀書、拿到學位、找到好工作，就能有著不差的生活，追逐夢想之類的詞語，顯得相當不切實際。這是他們一家人因應戰區與難民營的苦難，所誕生的價值觀，卻也如同鐵鍊般拴住了Reath。",
        "不過，King的真誠打破了這個僵局，見面的一個月過後，Reath收到來自德州的一封email，上面說他們非常希望Reath能夠前來，並且這一切完全免費，這才說服他動身前往這個專科學校。留下澳洲的朋友與家人，遠渡重洋來到陌生的美國，會是個比當初離開非洲更困難的挑戰，但這也是Reath最大的動力，他知道自己不能讓家人們失望，就算要回來，也得帶著一些收穫再折返。",
        "「Marcus（King）真的非常關切我，他了解我為什麼在這裡，以及我想為家人做些什麼」Reath說道。 「他對待我的態度，也與對於其他人有些不一樣，他常常告訴我，如果不認真、不努力訓練，就會直接把我送回家，如果我不做這個做那個，很可能會喪失機會。」",
        "Reath有聽說如果在這裡能有好表現（他所讀的Lee College是D2學校），就有機會前進到下一個層級，雖然對此沒有概念，但他知道不能讓家人的期望與King所做的努力白費，所以繼續進步就對了，果然在兩年過後，在Lee College場均能夠以超過6成命中率得到近15分的Reath，收到了路易斯安那州大（LSU）的offer。",
        "在LSU，Reath感受到更高的競爭水平，也看到許多天才球員，但他明白自己起步的時間本就比別人晚，很多人都跑在前面，不需要一直與別人比較，這場競賽的對手從頭到尾都是自己。",
        "雖然這樣說，但Reath的表現與其他人比也一點都不遜色，大學兩年都是球隊的主戰中鋒，每場可以拿到12.3分5.8籃板1.2阻攻。 儘管已經22歲，在NBA選秀中絕非優先的年紀，場上的失誤數也偏高，但Reath在有著不錯的身材（身高6'10 臂展7'1）與機動性之下，同時擁有柔和的投射手感，大二賽季場均能夠投進0.6顆三分球，這吸引了一些球探的注意，邀請其參加聯合試訓，最後沒有意外的落選，不過收到多支發展聯盟球隊的邀約，也證明了Reath的能力。",
        "選秀結束後，儘管有獲得夏季聯賽與發展聯盟的邀約，Reath並沒有選擇留在NBA體系，他更想要到歐洲提升自己，於是與塞爾維亞的ABA球隊FMP，簽下了一筆三年的合約，FMP有點類似於青年隊或發展聯盟的概念，在那裡表現好的球員會被拉上歐洲聯賽的Crvena zvezda（又稱Red Star）。Reath對於適應新環境並不陌生，但新語言與嶄新的體系還是讓他吃了蠻多苦頭。 他也不是只有在歐洲打球，休賽季期間曾經為籃網的夏季聯盟打球，還跟初出茅廬的Jarrett Allen當過隊友。",
        "在歐洲的這幾年雖然辛苦，但也確實讓他取得進步，這段期間Reath遠離鎂光燈，將自己的三分投射練成主要武器，成為當前流行的空間型內線，他在合約第三年升上Crvena zvezda，在一場與歐洲強權Anadolu Efes的比賽後，Reath接到了一通電話。 那個來電是由Brian Goorjian，也就是NBL史上最成功的教練之一、澳洲男籃總教練打來，他通知Reath被選進大名單當中了，Reath不敢相信自己居然會跟Matisse Thybulle這種明星在同一個球隊上，更令人驚喜的是，在籃球人才濟濟的澳洲之中，他後來脫穎而出入選最終名單，即將代表澳洲出戰2020東京奧運，這也同時也呼應了Reath當初離開澳洲時所立下的目標—不要讓家人們失望，要帶著收穫回到家鄉。",
        "現在，他帶著奧運代表的身份歸來了。",
        "隨隊拿到奧運銅牌後，Reath選擇回到澳洲打球，加入NBL的伊拉瓦拉老鷹，與Goorjian繼續保持合作，在這支例行賽排名第二的強隊中，Reath扮演了舉足輕重的角色，15.6分7.1籃板1.6阻攻的表現，可說是他職業生涯中最好的數據了，兩場季後賽加起來，更是拿到46分15籃板，可惜老鷹在首輪就遭到該年冠軍雪梨國王淘汰。",
        "結束自己在澳洲的賽季後，Reath並沒有讓自己閒著，前往美國替太陽的發展聯盟打球，第一場他從板凳出發，很有氣勢的打了場好比賽，雖然接下來就因傷退場，但Reath能從其中感受到自己的進步，2023年他繼續豐富自身的履歷表，分別效力於CBA青島雄鷹與黎巴嫩的球隊，除了南美洲與南極洲，他已經在各大洲的籃球聯賽留下自己的足跡了。帶著更多的經驗，體驗了許多國家聯賽的球風，Reath在夏天再次代表澳洲出征國際賽。",
        "在世界盃籃球賽中，他擔任先發中鋒，與多個世界強權對抗，這次的結果並不讓人滿意，澳洲在16強賽就被淘汰出局，但比起其他澳洲隊友，Reath或許仍有值得高興的事情，那就是南蘇丹在Luol Deng與其組織的努力之下，組成了2013年獲得FIBA認證以來最完整的陣容，拿到非洲國家的最高名次，獲得進軍巴黎奧運的資格，如果澳洲與南蘇丹能夠在奧運舞台上碰頭，對Reath來說肯定是別具意義的。",
        "結束第二次國家隊經驗，彷彿是每年的例行公事一樣，6年內第四次到夏季聯賽打球。",
        "但，這次似乎不太一樣。",
        "「夏季聯賽對處於聯盟邊緣的球員來說是個挑戰，通常球隊更願意讓應屆新秀與陣容中的人參加，像我這種先前還在中國和黎巴嫩打球的球員並不受青睞。」Reath說。「所以波特蘭邀請我，機會再次到來時，我很清楚這很可能是我的最後一次夏季聯賽了，我不覺得有任何隊伍會讓一個27、28歲的人來占年輕球員的位置，因此這是我的最後機會。」",
        "幸運的是，拓荒者把他帶進訓練營名單，這是Reath在籃球界耕耘超過十年以來，第一次每天與各個NBA球員進行訓練與競爭，轉眼來到球季開始前，各隊開始裁掉、簽下一些球員，確立自己的開季名單，Reath在這個關鍵時刻，被叫進了總管辦公室。",
        "他已經做好了心理準備，不管接下來會聽到什麼，他都已經盡了自己最大的努力，在自己追求了非常多的機會面對，盡全力去表現，那就夠了。",
        "「我們會把你裁掉……然後和你簽下雙向合約。」",
        "Joe Cronin簡短幾句話，就可以讓Reath有好幾個不同的情緒交織在一起，他的心境從「該死！」到「我做到了！」，只有相隔短短幾秒鐘。",
        "2023-24賽季第9場比賽，由於拓荒者多名球員的受傷，Reath很快就迎來了自己的NBA初體驗，是在湖人主場Crypto Arena，坐在球員休息室的Reath依然感覺這很不真實，這裡通常是會在電視或社群網站上會看到的地方，真正踏上球場，感受著來自四面八方的燈光，這一切都猶如一場夢境，但毫無疑問是Reath親手爭取到的現實。",
        "兩天前在發展聯盟，20投15中拿到37分10籃板的表現給了Reath信心，第一次NBA出賽就展現了即戰力，在弧頂與底角一共命中3顆三分球，也展示出自己的移動速度能夠在攻防轉換中，跟著球隊一起衝鋒。接下來，Reath把握住雙向合約的45天時間，以及DeAndre Ayton時不時因傷缺陣的空檔，在12月繳出10.3分4.3籃板，這還是在不到17分鐘的上場時間內完成的。",
        "「我認為Duop打了一場精彩的比賽。」拓荒者總教練Chauncey Billups在Reath的初登場賽後說道。「他是一名主打pick-and-pop的五號位，球隊會以這個方向來使用他，我在暫停時常常會為他設計pop出去的機會，因為我們知道對手會採用沉退的站位，而且我們在找到外線的Reath這方面做的很好。」",
        "2023年的最後一場出賽，可說是Reath的代表作，在MVP榜單常客Domantas Sabonis面前拿下25分9籃板，幫助球隊戰勝有望成為前6種子的國王。 Reath最大的武器三分球，也成功轉移到NBA，37.6%的外線命中率在水準之上，更重要的是他每場能命中一次以上的三分球，將近一半的比賽可以投進兩顆（含）以上，對一個上場時間不到20分鐘的內線球員來說，這是個非常優秀的產量，兩個禮拜前Reath就用單場5顆三分球砍下生涯新高26分，頻頻懲罰Rudy Gobert的沉退防守。",
        "對於拓荒者來說，能用雙向合約就拿到一名有成為輪替潛質的球員，肯定是個意外的驚喜，他們在2月中旬與Reath簽下了一筆3年6.2M（第3年無保護）的正式合約，這個不痛不癢的金額，就算他之後表現下滑也不會造成負擔。而對於漂泊在各個海外聯賽5年的Reath來說，這已經是生涯最優渥的一張合約，且如果能順到等到合約結束，才30歲的他還有機會爭取另一張NBA合約。",
        "在Reath簽下正式合約的半個月前，他的國家隊與NBA隊友Thybulle，與先前也是澳洲籃球員，後來轉職為製片人的Matthew Adekponya一同製作了一部訪談影片，名為「Duop Reath - 從南蘇丹到NBA」，裡面簡單講述了Reath這一路走來的心路歷程，本文有蠻大部分的資料都來自那部影片，有興趣的觀眾可以去YouTube搜尋Thybulle的個人頻道。",
        "Reath在之前的比賽中打出輪替水準，給他20分鐘以上的上場時間，甚至有機會入選這個賽季的新秀第二隊，不過現在主戰中鋒Ayton已經回歸，明星賽後的他場均輸出25.1分15.1籃板的「統治級」數據。而如果康復順利的話，防守悍將Robert Williams也將在下個賽季歸隊，就算有著這兩位缺少的外線技能包，Reath的發揮空間依然會遭到大幅壓縮。",
        "且作為undersize的中鋒，Reath的籃板與防守都場上都是劣勢，就算將他的數據放大至每場36分鐘，也只能為球隊抓下7.4個籃板，籃下防守與協防能力的不足，使球隊必須擺上Jabari Walker、Toumani Camara等人的側翼陣容來保護他，如果Reath不能練出外線以外的穩定進攻手感，那麼他在這支未來會持續注入新血的球隊中，前景並不是太明朗。",
        "但不論如何，能夠在經歷戰火與難民營後，進入NCAA 1級學校並成為職業籃球員，替澳洲出戰奧運與世界盃，現在甚至在世界最頂級的籃球聯賽獲得認可，並就像當初Marcus King在彭得斯市對他說的，Reath真的用籃球改變了自己的人生。",
        "我想，不管其最後在NBA的結局為何，這都已經是段值得被銘記的旅程了。"
    ]
}