{
    "id": "110216",
    "title": "2023-24狼子回頭Vol.8——Towns缺陣的節奏丕變",
    "date": "2024/03/15",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba",
        "明尼蘇達灰狼隊",
        "Anthony Edwards",
        "Rudy Gobert"
    ],
    "article-content": [
        "※本文數據統計至台灣時間3 / 15",
        "單週戰績總結： 2勝2敗 排名西區第3",
        "攻守數據：OFFRTG 111.6（聯盟第18） DEFRTG 113.0（聯盟第17）",
        "本週遭逢賽季最長的客場之旅與各式各樣的背靠背考驗，再加上KAT的半月板傷勢與Morris的左大腿痠痛，註定灰狼在攻擊面必須進行巨幅的調整，以面對艱困的賽程。而少了KAT這名能在低位、罰球線、甚至外線啟動的體系樞紐，灰狼利用相對較小的陣容，進行類似21-22賽季期間的提速──大量的切傳、多位持球者能夠發起的高位擋拆、勇於出手之後的進攻籃板拼搶，考驗的是每名後場球員的出手企圖心。Ant自然是沒有問題，無論何場比賽都能挑起大樑，但近期浮動的三分命中率，絕對和體能的超量負荷有所相關。而快艇一戰的Conley、四戰下來的NAW，都明確知道自己的任務並樂於承擔。效率低落亦無妨，因為作為紮實掩體的Gobert，依然有跟進衝搶進攻籃板的本錢。",
        "關於Slo-Mo是否應該先發的問題最近在推特上引起不少討論，但筆者在經歷洛城雙戰以後，仍舊認為Slo-Mo先發會是相對較好的人選。Big-Mac在四號位的相對不適合在湖人一戰應該十分明顯，面對執行更多無球與轉傳的Lebron，Big-Mac對球防守與繞掩護的強項顯然較難發揮，且讓身材較矮小的NAW或無球防守專注度低的Ant防守三號，也不是太好的選擇。而Slo-Mo在進攻端多少能分擔Conley的持球壓力，底角三分的出手意願相對增加，亦具有良好的切傳視野與空間感；防守上能夠換防的特性也讓Finch較能做出Slo-Mo 守5號避免打點的情況。所以Slo-Mo還是先發吧，不然J-Mac加Reid這組轉換進攻搭檔就會拆夥了。",
        "因為執行更多的Spread P&R，因此幾乎每個球員都有擔綱掩體的機會，或者扮演Stagger讓Reid從底角繞出接球，一方面可以看出誰的掩護品質真的很差（Warren就是在說你），二方面頻繁的跑動也容易讓體力迅速下滑，更需要J-Mac這種節奏推動者來讓隊伍得到簡單的出手機會。",
        "此外，Gobert本週的非受助攻命中數占比達到57%，與賽季的33%有很大的出入，也顯示出灰狼的戰術從簡單的P&R，有逐步疊加層次，讓法國巨塔有更多跟進或者錯位攻擊的機會。",
        "由於少了KAT擔當第二護框者的原因，在Reid擔綱五號的時間裡面，防守又回到大量的Hedge與夾擊持球者，讓灰狼的防守策略從「製造低效率空檔」的主軸，慢慢回到那個「激進製造失誤」的骨幹，也確實讓對手在成功閱讀時得到大量的空檔，同時倚賴Gobert以外的Low Man防守──但湖人一戰就是被Lebron的視野與身材優勢強行爆破。另外，Slo-Mo的加速能力並沒有很適合這樣的體系，因此也可以看到在快艇首戰Slo-Mo + Gobert回歸時，先發的防守品質與換防情形都有點猶豫。但隨著比賽進行與Gobert護框能力的體現，灰狼也有找回本季最主要的防守態勢。",
        "如果把溜馬一戰剔除的話，灰狼的防守籃板率僅來到聯盟第19的位置，當然這也是在KAT缺席的那一刻就可以知道的事情，導致部分球迷認為灰狼或許該將最後一個位置（不想繳奢侈稅的話，應該只剩一個）留給中鋒。但筆者倒是覺得，任何一個買斷市場的球員都沒辦法解決籃板能力＋一定延伸屬性的問題，因此買一個前鋒射手來搭配 / 取代Slo-Mo，還是較為適合的方向。",
        "KAT的缺席也讓灰狼的續戰力面臨更大的考驗，湖人一戰第四節的籃板保護真的讓對手恣意妄為。雖然Finch總是說著這支隊伍有很深的輪替，但無可否認的是，真正可以用的前場球員只有4到5名。除非真的啟用相對較Raw的Miller，但Miller也不會是真的能解決季後賽問題的選項。在Ant總是帶傷上陣的氛圍下，筆者實在不認為已經緊縮的輪替會在此時鬆綁。",
        "看那精美的防守效益差，讓灰狼在面對湖人一戰少了防守變化，把一切交給Gobert的空間。擁抱自己的進攻角色變化，短檔拆的傳球選擇也相對變的沒那麼急躁（雖然反應還是偏慢）；防守也能在球隊需要時給予貢獻。雖然在騎士一戰是輸球的罪魁禍首，但作為拿下快艇的關鍵，仍必須給予肯定。",
        "Big-Mac在更大的進攻任務中充分的展現了自己的短板，雖然進攻端的積極性與兩翼的果決外線出手值得嘉許，溜馬一戰更是多次在底角展現簡單的閱讀錯位能力與跳投，但外線至少希望能拉回三成。若不能拿出開季面對綠衫軍時的一半表現，在防守能力已被大眾肯定的此刻，進攻的缺陷只會被放大檢視。",
        "下週在猶他爵士完成兩場客場以後，就要回到Target Center面對金塊、騎士兩支強權球隊。Slo-Mo在先發能否複製雙塔對於Joker的限制，在上個賽季固然是肯定的答案，但在人手短缺的此刻，筆者還是支持部分比賽技術性抓放的。",
        "但Ant肯定會反對，所以應該是看不到啦。"
    ]
}