{
    "id": "110393",
    "title": "速談交易之後，球季結束之前的2023-24底特律活塞",
    "date": "2024/03/24",
    "topic": "籃球",
    "author_name": "克朗",
    "tags": [
        "JadenIvey",
        "JalenDuren",
        "SimoneFontecchio",
        "Cade Cunningham",
        "detroit pistons",
        "James Wiseman",
        "Evan Fournier"
    ],
    "article-content": [
        "即使如此，活塞仍舊在交易截止日過後&明星賽過後，有漸入佳境的表現，是令人欣慰的地方。賽季所剩的不到最後一個月，將會以練兵為主，也會有越來越多人養傷/休戰，如日前傳出將因治療血栓而關機至結束的Ausar Thompson等人。",
        "因此，現在是一個不錯的時機，回顧一下球隊這季截至目前，有哪些值得關注的地方。",
        "季前文章有提及，活塞最缺乏的就是一名中生代的即戰力球員。活塞原本陣中的兩名主力得分手，Bojan Bogdanovic年紀明顯偏大，Alec Burks除了年紀偏大外更是退化嚴重。經歷了季中交易，把兩老送去尼克，並且沒花什麼代價就從爵士盤來Simone Fontecchio後，終於把中生代戰力的洞給補上，目前看來是這季Weaver最漂亮的操盤。",
        "現年28歲的Fontecchio，這季卻不過是他生涯的第二個NBA球季，但在來到NBA之前豐富的職業賽經驗，加上優秀的側翼身材、身體素質，以及什麼都能來一點的全能補洞屬性，確實是總教練Monty Williams會喜歡且能善用的球員類型。目前在活塞隊的16場出賽(9場先發)中，場均上場30.3分鐘，可拿下15.4分4.4籃板的成績，場均更能以42.6%的三分命中率命中2.7顆三分，是目前隊上最多的場均三分進球，且命中率僅次於合約才剛轉正的Stanley Umede。",
        "Fontecchio的功能和類型其實和Bojan截然不同，Bojan明顯擁有更強的接應投射和外圍得分威脅，但善於空切、能打擋拆，且硬體條件、防守能力更好的Fontecchio，或許更符合活塞現階段對於側翼的需求。",
        "值得注意的是，Fontecchio賽季後將成為自由球員。活塞在坐擁大把薪資空間(約58-64M)之餘，會撥其中的多少錢續約Fontecchio，是夏天的操盤重點之一。",
        "由於上季Cade Cunningham的報銷，導致他和後場搭檔Jaden Ivey的磨合時間直接少一年。不僅如此，本季季初Ivey還意外地從板凳出發，只因Monty Williams對於Ivey在打球紀律性上的質疑、修正要求。而這更是讓Ivey在本就容易遭遇撞牆期的二年級球季，一度更加迷失自我，幸好Ivey的心態不錯，才終於在季中逐漸迎回教練信任。",
        "這季的Cade明顯比上季更加進步，尤其是在增重後，切入後的身體對抗能力變好，加上投射狀態明顯優於第一、二年，讓他的自主得分能力上升了一個檔次。而Ivey的進步較不明顯，但以暴力打法為賣點的他，手感好時也有著驚人的得分爆發力，遠投近切樣樣來。",
        "但是，對於兩人而言，能否「1+1>2」仍是最大的挑戰。",
        "本賽季Cade Cunningham在場時，Jaden Ivey的場均數據為14.1分3.4助攻3.1籃板，而Cade缺賽的11場比賽，數據則會提升至21.5分5.7助攻5籃板。或許Ivey在掌握更多球權後，數據提升本就是應該的。但值得注意的是，Ivey獨自帶隊時，連命中率和效率值也是全面提升。且實際看球賽，兩人在場上就是總有股違和感，或著說Ivey的無球效率始終拉不上來，反而在Cade缺陣時更能持球放開來打，更別說Cade的表現也稱不上足夠穩定，導致兩人上場的實質效益仍跟不上期待。",
        "Cade和Ivey這對年輕搭檔，確實極具潛力，但目前也僅止於潛力階段。球季中一度Ivey的交易流言四起，球團卻依舊選擇相信Ivey而留下他。以Ivey的天賦，筆者不認為將Ivey轉型成第六人之類的是好事，可再給兩人一季的機會去嘗試。Cade在球季結束提前續約的可能性很高，那壓力可能就會落在Ivey這邊了。",
        "活塞原本的「四大禁區」：Duren、Stewart、Bagley和Wiseman，在Bagley被交易至巫師，Stewart幾乎完全轉型成四號，且原本交易進來的Gallinari、Muscala陸續被買斷之後，終於只剩下Jalen Duren和James Wiseman獨挑大樑。",
        "Jalen Duren的表現我想無須贅述，本季目前13.8分11.9籃板(聯盟第5)2.5助攻，外加本季有39場double-double(聯盟第9)的好表現，已經為他博得越來越多的關注。以一名才20歲的潛力新星來說，顯然這還不是他的極限。即使仍有許多進階觀念需打磨，但Duren展現出的高位策應能力更讓人們充滿期待，相信未來兩年只要沒有傷病困擾，Duren都會是活塞的先發中鋒。",
        "至於Wiseman，本季在明星賽後的16場比賽，能拿到場均8.3分6.6籃板1.4助攻，雖然看似不起眼，但其實已優於本季的平均數據。以一名高選秀順位，且即將換約的四年級生而言，Wiseman打球仍有些生澀，但在與隊友的配合、場上判讀，以及現階段最大亮點的防守而言，Wiseman確實在進步中，也算是有點打臉本來不看好Wiseman的我自己。",
        "當然，原本大家對他的期待不只是替補，但對於Wiseman而言，當下最重要的便是站穩腳步，並順利拿到續約。管理層沒有選擇在交易大限送走Wiseman，或是直接放棄掉他(看看Killian Hayes……)，筆者認為Wiseman下季能留下的機率是比較高的。而前面有提到，活塞休賽季將坐擁大量薪資空間，屆時管理層願不願意開合格報價給他？或是想用什麼樣的價格留他？甚至有沒有先簽後換的可能？都是值得觀察的。",
        "活塞在2023-24球季，經歷了一連串的交易之後，汰換掉了隊上接近一半的人。除了Fontecchio之外，原本在尼克板凳深處的Evan Fournier也終於得到解放，在活塞的17場出賽中，場均能拿下7.4分並投進1.4顆三分，甚至在3/3對上魔術和3/17對上熱火的比賽中，分別有過17分及18分的好表現。縱使Fournier也不會是底特律的長期解答，但老經驗加上有外線威脅，能偶爾上場發揮作用並傳承經驗，整體而言還是不錯，下賽季1900萬的球隊選項更是幫球隊保持了極大的薪資彈性。",
        "另一方面，與尼克交易中的主菜Quentin Grimes，身為2021年首輪第25順位的新秀，Quentin Grimes是一名打球非常聰明的球員，來到活塞後因傷而導致出賽樣本不多，但仍能從不少play看到他的潛力(至少可能比原來的幾名活塞球員好多了……)。即使活塞目前有Cade、Ivey的雙衛核心須培養，但Grimes未來有機會從板凳出發擔任稱職的輪替球員，且不論是和Cade或Ivey的適性都不錯。",
        "除了上述兩人之外，Malachi Flynn和Troy Brown Jr.也有獲得上場機會。但就長期來看，有了外線更好、進攻威脅性更強的Marcus Sasser，筆者認為Malachi Flynn下季要續留隊伍難度不低；而Troy Brown Jr.在亮點不夠，時間軸也對不到球隊的情況下，下一季的球隊選項被放掉的機率就更高了。",
        "最後，恭喜Stanley Umude成功獲得了正式合約並留到了季末。在球隊發展聯盟蹲了不少時間的Umude，有在季初的傷病潮中有把握住機會，也終於在交易截止日後用外線能力獲得肯定。",
        "根據知名網站tankathon顯示，其實活塞在最後不到一個月的賽程，是聯盟中賽程最軟的球隊。但這也不重要了，日前活塞主力包括Isaiah Stewart因大腿傷勢，Ausar Thompson則為了要治療血栓問題，兩者預計都將關機不再上場，Fontecchio也因為腳傷而歸期未定。也就是說，剩餘比賽在側翼方面幾乎是以消化試合為主，說不定再過一陣子，連Cade等主將都會陸續關機休養。",
        "我想，除了上述提到的Fontecchio的續約問題，以及Wiseman的「續約抉擇」之外，活塞在球季後的補強方式有很多面向，也有很多選擇。首先，5月中的樂透抽籤，可以先端看抽的順位如何。今年是選秀小年，且前段的順位排名非常混亂，但如果抽到好的順位，不論是自選新秀或是交易選秀籤，能獲得的回報還是只會更大，所以抽籤還是很重要的環節。",
        "尤其是，個人認為活塞真的已經累積足夠的天賦，且重建軸該再更推進一步。因此，活塞可視情況，看有無較為即戰力或技能轉移疑慮較低的新秀，再來考慮選人。不然，交易選秀權以換來合格即戰力，也是一條可供選擇的路。",
        "至於在自由球員市場，以現行薪資制度，要看到大咖球員直接以自由球員身分進入市場+轉隊，已經非常困難了。即使有大把薪資空間，相信活塞的主要目標也不會放在任何一名大咖身上，但瞄準一些能成為合格輪替的中生代球員會是合理的目標，如這次引進Fontecchio那樣。",
        "經歷了一個混亂的球季，和人員大汰換的過程，活塞球團仍然對於隊上的Cade、Ivey、Ausar和Duren這組核心投下了信任票，也選擇繼續投資James Wiseman到本季結束。賽季最後的十幾場比賽，就是盡可能的能拿幾勝就拿幾勝(活塞球迷一定了解，就算墊底也不一定有好籤……)，並且慢慢把主戰場和後續規劃拉到賽季結束後了。",
        "圖片來源：Detroit free press、The Athletic、MLive、golden state of mind、Bleacher Report、KXAN"
    ]
}