{
    "id": "110365",
    "title": "23-24 拓荒者：綠葉團隊，一將難求",
    "date": "2024/03/29",
    "topic": "籃球",
    "author_name": "Zan",
    "tags": [
        "波特蘭拓荒者",
        "Ripcity",
        "Scoot Henderson",
        "Duop Reath",
        "Toumani Camara",
        "Kris Murray",
        "Matisse Thybulle"
    ],
    "article-content": [
        "不意外的，拓荒者在明星賽前就脫離季後賽競爭行列。在季前種種操作下，這早已是球迷所能預期的。不過相比前幾年，今年賽季後段所呈現的內容倒是好上不少。年輕球員積極爭取表現，且團隊並未輕易放棄比賽，讓每場比賽仍有足夠張力。",
        "若問拓荒者球迷本季最大的收穫，他們的回答可能不是選中 Scoot Henderson，而是一群努力奮鬥，會用正確方式打球貢獻的綠葉球員。從季初的 Toumani Camara，到明星賽後 Kris Murray，乃至於近期獲得更多機會的 Rayan Rupert，這些新秀鋒線擅長項目雖不盡相同，共通點是用全力以赴的精神面對每一個 play。6-8 的身材加上水準以上的活動能力，且努力繞過對手每一個掩護，做好禁區卡位。數據上不顯眼，但拓荒者的新秀鋒線踏實地走在正確的成長道路上。當然，更別忘了 Duop Reath，這名擁有豐富國際賽場經驗的長人，證明擁有扎實的基本功與球場判讀，照樣能在 NBA 賽場上繳出亮眼表現。",
        "本季拓荒者另一個特色就是勇於嘗試，球員願意磨練自己不擅長的技能，拓展場上的能力。教練也願意給予機會挑戰，並願意放權。如 Camara 在季初就以優秀的協防意識與防守解讀取得輪替一席，但球隊並不滿足於此，在季中讓他更多時間負責外圍第一線防守者，也就是所謂的 Point of Attacker，期待他能成為更為全面的防守者。Kris Murray 也從大學多半擔任四號，到了拓荒者打更多三號時間，近期也承擔起更多持球任務。這類挑戰並不限於菜鳥，Matisse Thybulle 這季更多時刻會做出持球突破，甚至在短暫時間內曾代班擔任控衛，這對前幾年都是純 3D 的 Thybulle 無疑是一大突破。",
        "雖然讓球員做不擅長的事往往會使場上內容不佳，但現階段的拓荒者有本錢犯錯，確實該勇於嘗試。這邊給拓荒者教練團一個肯定：即便季前就能預測這季戰績不會好看，但球隊到了這個階段，仍能維持高昂鬥志打好每一場比賽。說起來簡單，但近年有多少坦克球隊能確實做到這點？至少和過去兩年三月時期賽事相比，拓荒者今年比賽內容好上太多了。",
        "縱使角色球員各司其職，並打出好的內容，拓荒者戰績依舊難有起色的主因在於缺乏能擔綱主將的球員。Anfernee Simons 繳出了生涯新高的得分與助攻，但其本質仍更像一名得分手 (Scorer)，做為串聯球隊的控球還有一段差距。除了球場閱讀能力不足外，根本原因在於 Simons 處理球有機械化反應的問題，這導致對手容易預測其動作模式。一旦防守強度拉高，Simons 的命中率便急遽下降。不否認 Simons 季外總是努力自主訓練加強技術，個人進步也看得見，但缺乏創造力與應對能力，導致場上影響力遲遲無法更上一層樓。",
        "季外續約的 Jerami Grant 也有類似的狀況，在球員能力普遍不足的拓荒者，Grant 時常得做為發動點運用自身能力設法突破防守，但其能力也更偏向得分手。更精準的說法是，Grant 被迫處理超出自身能力範圍的球權（即便有時候是他自行決定出手），也因此拉低了他的效率。Grant 仍是名稱職的鋒線球員，但擔任第一進攻選擇太勉強，也沒必要。效率降低的問題也發生在 Brogdon 身上，在這支嚴重缺乏外線空間的球隊，Brogdon 被迫得花費更多力氣撕裂防線。作為拓荒者實質上外線最準的球員，卻因為主攻手的不穩定也得擔當起第一控球的角色。",
        "經過前半賽季的起伏不穩定，Deandre Ayton 在明星賽後的表現可說是漸入佳境，繳出場均 22.6 分、13.6 籃板、62.9% FG% 的高效表現。不過 Ayton 在場上的定位也更偏向單純的終結者 (finisher) ，而並非承擔球隊運作的主要持球者 (playmaker)。上述幾人都有辦法憑自身能力將球放入籃框，卻缺乏串聯球隊的能力。也因此即便拓荒者不乏場均得分 15 分以上的球員，團隊進攻效率卻始終位於倒數等級。",
        "拓荒者的陣容配置更是進一步放大了 Henderson 的問題。帳面上，拓荒者愛好以後場發動持球突破的體系很適合 Scoot 發揮。然而本季球員陣容大幅改組後，多數球員外線投射能力不佳，這讓對手能肆無忌憚的收縮防守圈壓迫 Henderson。拓荒者先發球員雖具有水準以上的三分能力看似能配合，但他們也是球隊持球時間佔比最多的，得分效率也比 Henderson 來的高。實際上的情況是：當與先發球員配合時，Scoot 不一定拿的到球；與板凳球員同場時，對手能全力阻止其切入。",
        "無疑地，Scoot Henderson 本季表現低於季前預期。也許評斷的標準較為嚴苛，但作為進攻發起點的主將若無法打出高效率，整支球隊就很難成為一支季後賽勁旅。Scoot 個性積極，對比賽也有十足熱情，隨著賽季進行，你也能感受到他樂於學習嘗試的一面。但第一季遭遇的問題比預期的還要多，這可能會進一步延長了拓荒者的重建時程。不論是 Scoot Henderson 還是 Shaedon Sharpe，都尚未打出足以稱為球隊核心的身手。而在他們——抑或後進之秀——打出真正基石球員的表現之前，拓荒者的重建之路看來得持續走下去。"
    ]
}