{
    "id": "110329",
    "title": "風蕭蕭兮易水寒，「狀元」一去不復返…嗎？(上)",
    "date": "2024/03/21",
    "topic": "籃球",
    "author_name": "R&K",
    "tags": [
        "MarkelleFultz",
        "Anthony Bennett",
        "Andrew Wiggins",
        "Karl-Anthony Towns",
        "Ben Simmons"
    ],
    "article-content": [
        "狀元不僅代表是當屆天賦最好的球員(大部份)，更可以說是該年選秀的門面，從選秀大會到新人賽季結束前更是會匯聚許多鎂光燈的焦點。以本季Wembanyama為例，在選秀前就被媒體評斷有著過人的天賦，隨著賽季進行他的表現更是不停地顛覆人們的想像，準新人王聲量更是水漲船高。",
        "這十年間那些狀元目前又過得如何呢？",
        "2013梯：Anthony Bennett",
        "有在關注台灣職籃的球迷應該對Bennett並不陌生，但對比首位NBA選秀狀元進入台灣職籃的聲勢，Bennett的NBA生涯可以說並未引起太多關注，甚至部分球迷認為他的發展可說是預料之中。",
        "作為加拿大第一位選秀狀元，Bennett並沒有拿出狀元等級的表現，這肯定會讓球迷大所失望，其實當初各家球探及模擬選秀其實都將Bennett放在樂透中段的位置，一躍成為狀元自然是出乎眾人意料之外。",
        "Bennett擁有6呎8吋、245磅的壯碩身材，但球探報告顯示做為大前鋒角色來說他的身高稍矮，在大學仰賴厚實身材吃掉較矮小的防守者的畫面，在NBA賽場上恐怕難以複製。此外Bennett雖擁有7呎1吋的臂展，但防守上移動速度並不靈活，態度也較為消極。",
        "擁有如此壯碩的身材，Bennett在球場上某些時刻卻開始迴避碰撞，導致低效率的出手。進攻技巧看似全能，但在細節上仍需多加磨練。",
        "回頭來看Bennett在NBA呈現出來的成績也確實如此，NBA生涯FG%僅39.2%，三分球命中率26.1%都不盡理想。",
        "即便今天把目光轉到台灣職籃，Bennett的比賽內容表現也確實如球探報告所述，有迴避碰撞、防守端比較消極的狀況。甚至在本季回歸鋼鐵人之前，被韓國職籃那邊爆出Bennett休賽季沒參與練球，體態控管也出了問題，回歸鋼鐵人後也無法在防守端有所貢獻，如今也離開台灣職籃。",
        "2014梯：Andrew Wiggins",
        "曾被譽為03梯之後最強天賦之一的14梯，Wiggins與Parker甚至被媒體塑造成當年James與Anthony的形象。",
        "有著勁爆體能及身體條件，只要進攻打磨出來，Wiggins成為明星球員只是時間問題。當年被騎士選進後隨即交易至灰狼隊，本來球迷期待他能重振北大荒，帶領灰狼隊闖進季後賽戰場，但到了離開前Wiggins並沒有達成球迷想看到的模樣。",
        "Wiggins並非沒有能力，在進攻端他展現過關鍵時刻的強心臟、背框單打的中距離腳步，甚至運用體能強攻禁區，在防守端同樣也有著不俗的抄截判斷及單防能力，儼然就是一位全能型前鋒。",
        "但Wiggins在比賽更多時候卻是少了激情、少了侵略性。在灰狼五個球季，僅在Jimmy Butler加盟的賽季闖進季後賽。前者更在休賽季被後者質疑職業態度。而風波過後Wiggins的狀況並沒有太多改變，他依然可以繳出場均近20分的表現，但卻開始被台灣球迷冠上「養生」、「控分」、「公務員」的稱呼。",
        "直到被交易至勇士隊，Wiggins再也不用承擔紅花的角色，變成勇士三巨頭身旁最強的綠葉。不只在21-22賽季首度入選明星賽，更在總冠軍賽成功鎖死Tatum，是勇士再次登頂不可或缺的角色，在當年休賽季更與勇士簽下4年109M的合約。",
        "這兩年Wiggins因為家庭因素及傷勢影響到自己的出賽狀況，本季得分來到生涯最低的12.5分，在交易截止日前甚至有被放在交易檯面上的消息。就看Wiggins 在歸隊後能不能再次找回過往的狀態。",
        "2015梯：Karl-Anthony Towns",
        "Towns從新人賽季至今都一直繳出非常穩定的表現，在外圍投射表現上可說是長人中最頂級的存在。",
        "Towns如同Wiggins並沒有將個人的好成績實質轉化為球隊的戰績。在選秀時期被球探認為會比進攻更快轉換上NBA的防守表現，也並未兌現。",
        "過程中甚至搭配過Wiggins、LaVine、Russell等有天賦或是其他功能性明確的綠葉球員，但至今僅有三年打進季後賽，都是首輪打包回家。",
        "而隨著時間過去或許是教練體系的影響，Towns的進攻模式越來越偏向外圍，低位進攻效率也不斷下滑，直到本季才找回過往的破壞力。",
        "Towns不只在場上的表現受到質疑，場外的事情也同樣困擾著他。",
        "首先是疫情期間媽媽因染疫離世，自己身上也開始出現大大小小的傷勢，導致他的出賽率開始下滑，本季灰狼終於讓雙塔戰力整合提升全隊防守，搭配表現更加全面的Edwards、後場指揮官Conley及Reid、Alexander-Walker等綠葉球員，讓灰狼本季戰績一直保持在西區前段班，被球迷認為今年是非常有機會突破過往的成績，Towns卻也在此時遭逢左膝半月板撕裂，將會缺席剩餘的例行賽程。",
        "2016梯：Ben Simmon",
        "如果要問76人「Trust The Process」中最失望的是哪位球員，相信多數人會選擇Simmons。",
        "驚人的運動天賦讓他能夠去防守多個位置、前鋒般的厚實身材卻有著驚人的傳球視野，只要未來能夠將投射慢慢練起來，或許球迷們能看見下一個如同LeBron James一樣的全能前鋒。",
        "當年在夏季聯賽如同球探報告所述Simmons的投射能力不佳，但仍然無法掩蓋他透過身材優勢及傳球視野對於比賽的影響力。只可惜當年開季前右腳骨折，讓他新人賽季直接關機休養。",
        "隔年正式登板並以15.8分、8.1籃板、8.2助攻的成績拿下新人王，雖然在季後賽次輪敗給了塞爾提克，但以Simmons與Embiid的雙核心儼然成形，在重整陣容之後絕對有機會在東區出線。",
        "18-19賽季與Butler和Harris組成費城F4，整季也打出東區第三的好成績，Simmons也首度入選明星賽。季後賽首輪輕取籃網後，在次輪與暴龍隊展開了一番激鬥，最終在Kawhi Leonard的神仙三分下才遭到淘汰。但Simmons與Embiid雙人組也僅僅磨合兩季，球迷的心中對於76人仍是充滿期待。",
        "然而在Butler離隊後，雖然在自由市場上搶下與塞爾提克談約不成的Horford，但團隊整合效果不如預期，Simmons也在球季中受傷，並進行關節鏡手術，缺席當年季後賽，76人最終在首輪遭到塞爾提克淘汰。",
        "20-21賽季可說是「Trust The Process」的最後一舞，畢竟陣容的時間壓力就是擺在那邊。當年教練換上重視防守的Doc Rivers，加上一群適合雙核心的綠葉工兵Steh Curry、Danny Green，雖然勝場數不比前年，但靠著聯盟頂尖的防守打出東區第一的戰績。",
        "季後賽第一輪以4比1輕取巫師，但在第二輪面對老鷹隊卻陷入苦戰。尤其Simmons的進攻弱點再度被放大，只有在轉換攻擊才能發揮他傳球視野的強大破壞力，一進入半場陣地戰大多時候只能淪為擋拆長人，而進攻又侷限在油漆區周圍，加上防守直接放投，這對76人的進攻空間來說無疑相當糟糕。但真正壓垮駱駝的最後一根稻草是是在關鍵第七戰，兩隊末節在拉鋸的情況下，Simmons在低位轉身過掉Gallinari，眼見前方沒人，只有身材矮小的Trae Young過來協防，但那樣的狀況對於他可以說是完全的空檔，而Simmons竟選擇將球傳出，最後老鷹也逆轉成功挺進東區總冠軍戰。",
        "Simmons在之後已經跟76人關係破裂，不只不願返回費城打球，心理健康也產生問題，本來以為這樣的狀況隨著交易來到籃網會有所好轉，但背傷等大小傷勢始終困擾著他，到了季後賽Simmons依然無法為球隊出賽，而籃網也在首輪遭到塞爾提克橫掃出局。",
        "Simmons至今在籃網三季僅出賽57場，場均6.7分、6.7籃板、6助攻，本季也已經確定報銷，必須進行椎間盤手術來處理他的背傷問題，背傷傷勢不明朗、依然沒有中長距離作戰能力，下季面臨合約年的他，就上述的情況來看未來已經不太可能成為戰力核心。",
        "2017梯：Markelle Fultz",
        "如果76人球迷對於Simmons是感到失望，對於Fultz應該是感到遺憾。大學時期全方位的得分身手及流暢穩定的投籃，讓當時76人選擇拿探花簽及未來首輪與塞爾提克交易當年的狀元簽，若與該季復出的Ben Simmon搭配得宜，76人的未來真的是一片光明。",
        "但在開季後卻不若球迷所想的順利，Fultz的投籃姿勢明顯與過往不同，而後證明確實肩膀及夏季聯盟的腳踝傷勢影響到他的球場表現，隨後也宣布無限期缺賽，直到3月底才正式回歸到賽場上，但人們確實也看到他身體狀態確實跟季初判若兩人，甚至還刷新當時NBA史上最年輕拿下大三元表現的球員。",
        "進入18-19賽季，Fultz的投籃情況依然不見起色，甚至在休賽季還傳出得了投球失憶症，在球季開打沒多久便開始處理他的肩膀傷勢，並被診斷出得了神經性胸廓出口症候群，最終該季只打了19場比賽，而76人也在交易截止日前把他交易至魔術。",
        "雖然在當年夏季聯賽仍然無法出戰，但在19-20縮水賽季僅缺賽一場，其中有60場擔任先發，更在多場比賽尾聲展現頂尖的禁區終結身手，整季繳出12.1分、3.3籃板、5.1助攻的成績，魔術隊也以東區第八闖進季後賽，Fultz更在開季就獲得魔術3年5000萬的續約，正當球迷都為Fultz的狀況漸漸好轉而開心時，老天卻又在此時向他開了一個玩笑，Fultz在季初遭逢左膝ACL傷勢整季報銷，經歷了長時間的治療與復健，直到2022年3月才重新回到賽場上。",
        "Fultz可以說是命運多舛，22-23賽季季前在家又不慎撞斷腳趾，也趕不上開季回歸，但剩餘的60場比賽裡，Fultz繳出14分、3.9籃板、5.7助攻的成績，也讓魔術在去年休賽季將他的合約轉為為全額保障。",
        "Fultz在本季終於迎來自己第一個完全健康的休賽季及訓練營，但在開季後仍被膝傷所困而打打停停。隨著Banchero、Suggs、Franz Wanger等年輕球員的成長，魔術本季已經晉升東區季後賽列強之一，加上第六人Cole Anthony與新人後衛Anthony Black，本季為合約年的Fultz是否還在魔術隊藍圖中，只剩時間來向我們證明。",
        "下篇待續......................",
        "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
    ]
}