{
    "id": "110312",
    "title": "Russell追平湖人單季三分球紀錄之後  PG、Doncic、MPJ的挑戰之路",
    "date": "2024/03/20",
    "topic": "籃球",
    "author_name": "khai.chen",
    "tags": [
        "Nba",
        "三分球紀錄",
        "D'Angelo Russell"
    ],
    "article-content": [
        "湖人周一晚間在主場以136比105大勝老鷹，後衛D'Angelo Russell上場30分鐘，三分球投十進六，鈽但是他本季第七次單場投進六記以上的三分球，而且累計投進183個，追平了Nick Van Exel在94-95球季寫下的隊史紀錄。過去29年來除了Kobe Bryant在2005-06球季180個以外，沒有湖人球員單季投進175個以上的三分球。Van Exel花了80場投183個三分球，Russell則只用了64場，本季命中率42.4%也是生涯新高，幾乎篤定可以成為隊史首位單季兩百顆三分球的選手。",
        "但Russell其實不是NBA本季第一位追平隊史三分球紀錄的選手。前一天晚上老鷹在洛杉磯對快艇，Paul George三分投十二進四，第四節打到一半在弧頂接獲James Harden傳球投進三分，這是他本季第201個三分球，追上了J.J. Redick在2017年寫下的紀錄，但除了聯盟發布的賽前觀戰預告以外，沒有任何媒體賽後報導指出George這項成就，第二天Russell同樣對老鷹平紀錄卻被大書特書，只能說快艇跟湖人隊史紀錄的意義不同。另一方面，ESPN也註明Van Exel這項保持了29年的紀錄還是目前聯盟所有隊史紀錄裡最悠久的一項，之後則是魔術Dennis Scott跟小牛George McCloud的28年。Luka Doncic入隊後年年進步，McCloud的紀錄岌岌可危，但魔術本季每場全隊只有10.9個三分球在聯盟墊底，本季投進最多的Jalen Suggs連Scott紀錄的一半都不到，如果陣容打法沒有大變化，Scott的隊史紀錄可望邁向第三個十年。",
        "十年前掀起的大三分時代，原本多半由傳奇射手保持的各隊紀錄陸續被新一代改寫，這些破紀錄登紅榜的球員，甚至不一定是傳統定義上的射手。目前球季剩下六分之一左右，除了George跟Russell下一場進球就破關以外，金塊的Michael Porter Jr.距離大前輩Dale Ellis的單季192球只差兩球追平，下一場對尼克也可望寫下新猷。公牛的Coby White距離Zach LaVine的紀錄剩下13場18球差距，但是已經因為臀部受傷休息一週。公鹿的Malik Beasley跟Damian Lillard各投進191個三分，距離Ray Allen的229球剩14場、38球，Doncic則落後McCloud剩12場、23球，都在射程範圍內。但後面這幾位都是主將，如果算上季末可能提前放假準備季後賽，剩下場次進球效率必須更高。",
        "Russell生涯在湖人前後打了三個多球季，共224場累計494個三分球也在這一場超越Eddie Jones的489球排名隊史第八，本季湖人還有13場例行賽，以他目前每場2.85球的速率，有機會在球季結束前繼續超越Kyle Kuzma（510）跟Kentavious Caldwell-Pope（522），爬上湖人隊史第六的位置，第五名則是Russell菜鳥球季的總教練Byron Scott，花了11年砍進595球。其實Russell年僅二十歲時就在15-16球季投進130個三分球，不僅領先所有新人也是NBA史上最年輕投進130個以上三分球的球員，還刷新了同樣由Van Exel保持的湖人新秀單季三分球紀錄（124），但他足足花了八年才又追上Van Exel另一項湖人的里程碑，中間換了三件球衣。",
        "Russell上週逼近紀錄時曾經表示，名列任何紀錄都是榮譽，而他也相信如果自己一直留在湖人打球，他很有信心自己早就打破紀錄，他也把這件事記在心底，言談中對於以榜眼之姿進入紫金軍團短短兩季就被送走仍然耿耿於懷。但湖人總管魔術強生當年也是迫不得已，因為Russell跟Nick Young打屁聊天，Young隨口提到背著未婚妻Iggy Azalea在外偷吃的檔案居然外流，引發聯盟軒然大波，球團調查後發現錄影的居然是Russell，只能說當時年紀小。現在他重返湖人，合約到明年才到期。",
        "這並不是Russell唯一保持的三分球隊史紀錄，因為他被賣到籃網的第二個球季，就以234記三分球打破前一年才被Allen Crabbe刷新的籃網單季三分球紀錄（201），即使他在2019年又被籃網賣到勇士後仍舊保持到現在。本季籃網投進最多三分球的Mikal Bridges雖然以經久耐打著稱，173個也只能暫居籃網隊史第六，要在剩下14場例行賽每場砍進四個以上三分球超越Russell還是不容易。除了Russell以外，J.J.Redick、Paul George、Buddy Hield跟Donovan Mitchell是另外四位保持不同球隊三分球紀錄的選手。",
        "湖人仍是目前三十隊裡單季個人三分球最少的隊伍，即使Russell到季末累計220個左右的三分球，也不過讓湖人勉強爬出墊底前五名，聯盟也只剩湖人、馬刺跟金塊尚未出現單季兩百個以上三分球的選手，中位數約在240個左右。以下是到3月20日比賽截止後的統計。"
    ]
}