{
    "id": "110433",
    "title": "NBA》沒有因王牌倒下而放棄 火箭的逆風航道關鍵人物",
    "date": "2024/03/31",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "休士頓火箭",
        "Jabari Smith Jr.",
        "Alperen Şengün",
        "Jalen Green",
        "Amen Thompson"
    ],
    "article-content": [
        "明星中鋒無法正常出賽通常意味著該球隊在該季將以失敗告終，不過火箭季末少了Alperen Sengun可說是塞翁失馬，焉知非福。除了戰績維持住之外，或許還找出球隊未來的中流砥柱。",
        "三月中旬火箭跟國王的交手裡，Sengun在終場前的一次防守傷到腳踝和右膝。傷勢讓他得藉著輪椅才能離開球場，並給了例行賽戰績正在轉好的火箭一個重擊。",
        "本季，在第一年執教火箭的Ime Udoka的帶領下，再加上有經驗的老將及成長迅速的新秀組成的嶄新陣容，火箭的發展一直讓人感到樂觀，但Sengun的大傷似乎讓好的一切畫下休止符。3月初裡，Sengun先是跟馬刺的交手裡拿下了生涯新高的45分，並在隔天跟快艇的比賽創下單場大三元。然而，過沒幾天，大傷讓他無法在蛻變的賽季裡繼續出賽。",
        "好消息是，雖然那一摔看起來很嚇人，不過Sengun的傷勢為三級扭傷。如果火箭成功擠進季後附加賽，錯過例行賽剩餘賽事的Sengun有機會即時回歸。儘管Sengun因大傷無法上場，但火箭在他受傷後的六場比賽裡全贏，並僅落後季後附加賽的最後一個名額1場勝差(截稿前)。",
        "就算火箭未能打進季後附加賽，前70場比賽拿下35勝(五成勝率)已經跟過去三季天差地別(前三季分別拿下22勝、20勝、17勝)。本季若能從勇士或湖人手中搶下季後附加賽名額，並在附加賽裡脫穎而出衝進季後賽，這會是火箭復活賽季的夢幻結尾。",
        "不論火箭在季末的發展如何，過去一個月的球員表現和球隊狀態已預示火箭將有好的未來。",
        "截稿前的前十場比賽，Jalen Green打得像明星球員，場均數據為27.3分和6籃板，真實命中率高達61.2%且場均失誤數僅1.9次。三月裡，Green獲選過一次單週最佳球員，並在火箭前次和巫師的交手中拿下生涯單場新高的42分。",
        "Jalen Green在個人單場得分新高的比賽裡，三分命中率超過40%，而且三分出手大部分是靠自己不斷運用crossover所創造出來的投射。實際上，他的生涯三分命中率才33.6%，或許不久後他的三分數據會回歸一般。不過值得一提的是，他的罰球命中率為80%，所以有可能他在最近的三分好表現是外線投射有所突破，並展現出投射潛力。",
        "Jalen Green的體型跟國王的Malik Monk差不多。Monk是身高6呎3吋(約190.5公分)的爆發型後衛，生涯前三季的三分命中率僅32.2%，但接下來的四個賽季的三分命中率成長到37.7%。Monk的生涯罰球命中率為84.3%，意味著同樣在罰球線有柔軟手感的Green的或許在接下來的幾年也能在三分線外更上一層樓。",
        "2021年開始職業生涯後，Jalen Green在生涯前期的表現起伏大，不過22歲的他本季充分利用增加的觸球次數。Sengun大傷以前，他的觸球次數就比以前多，大傷之後更是明顯。現在的他有跳投開火權，因為球隊需要他的得分。",
        "儘管他可以做出華麗動作，不過現在的他不像以前那樣魯莽。生涯前幾季裡，他還不太懂何時該快、何時該慢，在場上的行為不是對應防守而做，而是自己設想該做什麼。",
        "然而，根據聯盟的進階數據統計，過去的十場比賽裡，他從半場外線獨自運球殺到進攻免責區的投籃命中率高達69.2%。在這十場比賽前，他的這項數據僅為55.5%。",
        "即便樣本數少，但從Jalen Green的進攻盤算、步伐控制、流暢的身體控制，可以發現他對進攻節奏有新的體悟。另外，他用更有智慧的傳球去讓隊友表現更好，像是在擋拆時去找他的掩護者在哪，或受到包夾時去找有空檔的隊友。",
        "Sengun因傷無法出賽為火箭開啟的最大的一扇門是增加進攻空間，這點很可能是Jalen Green的上籃命中率能更好的原因。對於像Green這樣的頂尖運動員，如果籃下的球員不多，就能在禁區展翅高飛。",
        "之後Sengun回歸，進攻偶爾扛五號位且組織進攻的Green能否繼續保持同樣高效的輸出？Sengun受傷後，火箭最常擺出的先發陣容是Amen Thompson扛五號位，並配上Jalen Green、Jabari Smith Jr、Fred VanVleet、Dillon Brooks。",
        "這五人一同在場的54分鐘裡(截稿前)，進攻效率值為138.4、防守效率值則是120.4。即便不斷輪轉守位的陣容在防守時無法讓對方慢下來，他們卻有很快的進攻節奏和驚人的得分效率。",
        "Sengun無法出賽的最大受益者其實不是Jalen Green，而是實際頂替五號位的新秀Amen Thompson。雖然他的身高只有6呎7吋(約200公分)且體重才200磅(約90.7公斤)，不過這位身手素質頂級的新秀在場上能伺機在籃下去接獲隊友的空拋，或是後衛殺入籃下後的妙傳。他在場上還時常跟Jalen Green或VanVleet一起發動擋拆戰術，替他們掩護後直搗籃下。",
        "雖然Thompson的跳投還不夠穩，但球隊正想辦法讓他繳出新秀第一隊的數據(截稿前的前三場比賽，他場均21分和9.7籃板)。Sengun跟Thompson同時在場時，由於進攻空間拉不開，掩護後直殺籃下的得分就沒那容易看到。",
        "往後幾年，這兩名球員若想同時在場時一起有傑出表現，關鍵是至少其中一人必須練出三分投射能力。這季，除了看到Sengun的進化之外，還看到被賦予新角色的Thompson的成長。",
        "火箭主帥Udoka將球隊的狀態調得很好。另外，Jalen Green有些時候即便狀態很差，Udoka仍然信任Green，這點值得肯定。Green曾經迷航到有報導指出可能在季中交易大限前被拿去當作換取籃網Mikal Bridges的籌碼。雖然Bridges有進攻天賦和頂尖防守，但現在的火箭可以為留住Green感到開心。",
        "儘管Sengun在例行賽尾聲因傷報銷例行賽，但對火箭來說，沒有放著戰績不管的誘因，因為火箭無法用獲得的首輪籤(雷霆有行使權)。相反地，火箭握有一個籃網的未受保護的首輪籤。籃網本季戰績排在聯盟倒數第八，這讓火箭在選秀會那天拿到前四順位的機率來到26.3%。",
        "截稿前，火箭取得八連勝。雖然連勝期間的賽事沒那麼困難，不過其中兩勝是打敗國王和騎士。剩餘的賽事裡，雖然賽程沒那麼輕鬆，但有兩場是對到戰績沒那麼好的拓荒者。",
        "打完前70場比賽，火箭成功讓勝率衝上五成。連勝期間，除了Green跟Thompson的爆發之外，還看到老將VanVleet健康上場且有出色的投射表現，並在場上掌握整場的局面。",
        "另外，小將Jabari Smith Jr.場均拿下將近十籃板，同時還幾乎每場都能貢獻三分。Smith不在場時，還有Jock Landale的高效表現去填補Sengun的空缺。Landale在禁區裡會不斷干擾對手的挑籃。",
        "若最後跟湖人及勇士的例行賽戰績相同，相同排序之下，火箭能夠排在湖人前面。剩餘的賽事裡，火箭必須加把勁去續命，然而，不管最終結果如何，已經看到火箭備好在接下來幾年裡飛得更高的燃料。",
        "【特約編輯 施童倫／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}