{
    "id": "110496",
    "title": "2023-24狼子回頭Vol.10——Naz Reid Starts For a Week",
    "date": "2024/03/29",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba",
        "明尼蘇達灰狼",
        "NazReid",
        "Chris Finch",
        "Rudy Gobert"
    ],
    "article-content": [
        "※本文數據統計至台灣時間3 / 29",
        "單週戰績總結： 3勝0敗 排名西區第2",
        "攻守數據：OFFRTG 115.3（聯盟第12） DEFRTG 102.8（聯盟第2）",
        "在Naz Reid回歸的主場比賽中，Target Center發放具有「Naz Reid」字樣的海灘毛巾，Chris Finch也用Reid+Gobert的首次組合先發作為回應。相較於Slo-Mo更吃球權，必須與Gobert進行大量小組搭配才能發揮功效，Reid的切底威脅與能轉換背框的攻擊模式，讓灰狼得以在強邊運轉擋拆同時，讓弱邊側翼的Reid無球跑動，等待Gobert下滑以後，再視協防保護禁區或忌憚Reid的外圍射程，由持球手做Skip Pass 轉邊或給到要位的Gobert。再加上一個禮拜的小球訓練，讓Conley、Ant、NAW等人都更能為Reid設下掩護，以非常規的掩護方式打亂防守溝通。騎士一戰便有多次利用掩護攻擊Garland、Morris等單防能力較弱的錯位。",
        "至於如何解決Reid無法從板凳出發所導致的火力缺口問題？教練組端出的解決方法是雙控衛/單控＋Slo-Mo擇一，搭配Gobert形塑出完整的球權流動能力。從數據上來看，Gobert在場時，灰狼全對出手的三分球次數最多，也有著四成以上的高水準命中率。從畫面上來看，法國巨塔在無球掩護與後續跟進的紮實程度，搭配上Slo-Mo、Morris、Conley、J-mac四取二的快速決策能力，讓外圍導傳的速度大幅提升。再加上教練團賦予Slo-Mo更多的強邊Short Corner轉傳定位，又或是對球掩護能力，讓Gobert都有更多在無球端發動掩護的機會，同時把空間形塑的更為立體。雖然在三分手感糟糕時恐怕仍缺乏強硬得分的能力（特別在Morris中距離手感冰冷的情況下），但整體而言仍能撐住銜接段的進攻狀態。",
        "教練團在歷經雙塔與小球這種截然不同風格的隊伍洗禮以後，在戰術安排上比起過往更有彈性，也能針對式的破解對手的防守策略。如騎士倚賴Allen掃蕩以掩蓋Garland的防守缺陷，在Okoro必須貼死Ant以抵銷其貢獻的情況下，其他人能拿出侵略性必然得以打出破口，更一度擺出三控球來破壞騎士禁區保護禁區優先的策略。面對勇士持續堆積強邊與高侵略性防守，教練組也調整Gobert在更高位置發動掩護，讓包夾較難成立，並於弱側安排Morris與NAW兩名無球移動優異的射手，成功在下半場完成逆轉。",
        "最後聊一下數據上來看，接應進攻整體效率偏低的原因。直白一點講，就是三分出手過少、讓長人更多在Dunker Spot接球的或帶一步到中距離的情況下，大樣本來看就會有較差的效率值，畢竟兩分的得分量就遠低於三分。另外，灰狼的接應失誤率也是聯盟第一。值得樂觀的是，經過小球試煉以後，狼群對於空間的理解有明顯的進步。只希望KAT回歸以後，能如同當時的DLo一樣從影片中學到自己該做什麼。",
        "擁有Gobert與對手相對不是擅長爭搶進攻籃板球隊的雙重原因，讓灰狼的禁區保護又一次回到聯盟第一的位置。面對Garland、Curry這類擅長運用掩護的後衛，無論Big-Mac或NAW都限制的相當得宜。而Cade在上半場則是頻頻透過DHO以及Ant總是走掩護下方的防守習慣，找到出手三分空檔的習慣。這當然也和Cade本身並非出色的三分射手相關，但連首次交手都能抓到Ant的習性，一方面要稱讚Cade的籃球智商，二方面必須思考對手球隊是否會針對這項特性加以攻擊。目前的解決方法是讓Ant防守更多定點射手來減少體力消耗，或僅在面對頂尖單打手時才增加對球侵略性。",
        "開季時灰狼的擋拆持球防守便已是聯盟前三，在分工更明確、不擅長防守的人也陸續離隊以後，NAW、Big-Mac、Slo-Mo這POA三本柱，加上Gobert在罰球線以下幾乎無處不在的防守能力，也讓灰狼在比賽進入膠著狀態時，有更多的本錢讓勝負交由進攻決定。",
        "Gobert的穩定性一直是許多人不會特別誇獎他的一點，而本季的他除了防守端願意換防到外圍以外，擁抱進攻角色變化，不會每每想著對球掩護Roll In就要接到球，也是讓灰狼近期進攻昇華的關鍵。勇士與騎士兩戰，Gobert的無球掩護都發揮了很巨大的作用，也解放Ant的接球空間。",
        "Conley的出手意圖已經找回、Big-Mac對Garland和Curry繳出死亡纏繞級別的菁英防守、負傷上陣的Ant在仍然有著高專注度的攻防表現、Slo-Mo在擔任強邊轉傳點的出色發揮，很難給予任何球員負評。",
        "－",
        "比起賽程，A-Rod與Marc Lore的收購破局才是對於這支灰狼隊而言，目前最大的不穩定因素。據Woj報導，雙方的關係在這兩年內逐漸降至冰點，才是明尼蘇達的兩支籃球隊無法易主的關鍵。確實，從A-Rod、Marc Lore 在Tim Connelly加入時，還與Glen Taylor有說有笑。但到了近期的賽事，儘管偶爾能在場邊看到A-Rod和Taylor兩人的身影，但也鮮少被捕捉到互動的鏡頭。以吝嗇聞名的Glen Taylor，會如何運營這支將在明年踏入第二硬上限的隊伍，更令人摸不著頭緒。",
        "還是先好好享受Naz Reid 瘋狂的表現，以及即來的金塊之戰吧。"
    ]
}