{
    "id": "110412",
    "title": "NBA》成為季後賽程咬金？ 尼克的窒息式夢魘",
    "date": "2024/03/29",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "紐約尼克",
        "Tom Thibodeau",
        "Donte DiVincenzo",
        "Josh Hart",
        "O.G. Anunoby",
        "Precious Achiuwa"
    ],
    "article-content": [
        "紐約尼克和費城76人在3/10進行了一場近年來最難看的NBA比賽，76人隊以79-73的比分獲勝。這是自2016年以來，首場兩隊都未能破80分的比賽。3/12兩隊迎來了再戰，不過與前一場不同的是，這場只有一隊的比賽內容是糟糕的。",
        "尼克在Josh Hart大三元的領軍下，以106-79的比分擊敗76人。在先前以98-74擊敗奧蘭多魔術後，這已經是尼克連續三場讓對手得分未達80分。自2015年以來，沒有任何一支球隊能夠做到這一點。",
        "當然，其中兩場比賽是對陣沒有Joel Embiid的76人隊，他們在陣中最好的球員缺陣下的戰績是10勝21負，但這對於尼克隊來說仍是一項非常令人印象深刻的成就。",
        "這賽季的NBA是進攻爆炸的一季。本賽季球隊場均得分達到了114.9分，是自1969-70賽季以來的最高平均得分。然而，尼克卻連續三場比賽達成了讓人窒息的防守，尼克隊有這樣穩定的防守表現，可能需要追溯到Patrick Ewing時代。",
        "不過有趣的是，除了Ewing時代外，上一次尼克連續三場比賽將對手的得分壓制在80分以下是在2000-01賽季，也就是Ewing離開尼克的那一年。你知道那支球隊中有誰嗎？答案是Rick Brunson，尼克球星Jalen Brunson的父親。很明顯的，這樣子的紀錄也是一段時間前的事了。",
        "尼克可能無法在剩餘賽季再次將對手的得分壓制在80分以下，但無可否認他們的防守實力確實令人懾服。本賽季他們平均每場比賽只讓對手得到108.3分，在NBA排名第二，僅次於明尼蘇達灰狼。隨著例行賽最後一個月開始，我們可以開始思考哪些球隊有能力在季後賽中攪亂一池春水，尼克的防守能力將使他們對任何人都構成威脅。",
        "另一個重點是O.G. Anunoby的回歸，他因手肘受傷而錯過了過去的18場比賽。他在12月份從多倫多暴龍被交易到尼克後的前14場比賽表現出色，尤其是在防守端，因此他在季後賽前的回歸至關重要。隨著他的歸隊，尼克在有Anunoby上場比賽的戰績提升到了13勝2負。",
        "尼克本賽季已經面臨了好幾個重大傷病，其中影響最顯著的是全明星前鋒Julius Randle自1月27日以來因肩膀脫臼而無法上場。中鋒Mitchell Robinson因踝關節傷勢自12月8日以來一直處於休戰狀態。",
        "想像一下，如果聯盟中一流的火鍋者之一的Robinson可以上場，防守會變得多麼出色。（尼克教練Tom Thibodeau先前表示，這兩名球員都已接近能進行全場訓練，但仍然沒有確定的歸隊時間。）",
        "然而，尼克擁有足夠的陣容深度來因應這樣子的傷兵潮。在Anunoby的交易中他們還得到Precious Achiuwa，他也在這波傷兵潮中替尼克隊做出了出乎意料的貢獻。他在尼克38場比賽以來可以貢獻8.3分、7.4籃板、1.3火鍋，這些都是他職業生涯的新高。",
        "Achiuwa充分利用了這些機會，比他過去三個賽季表現的都要好。他在對陣76人的比賽搶下了八個籃板和兩次火鍋。此外，Donte DiVincenzo在休賽季的加盟也至關重要。本賽季，他在三分球的命中排名聯盟第四，僅次於Stephen Curry、Luka Doncic、Klay Thompson。",
        "Josh Hart的崛起則是尼克在Randle缺賽的情況下，能持續保持競爭力的真正原因。Randle的受傷給予Hart進入先發陣容的機會，他不僅只是獲得了更多的上場時間，而是將表現提升到了一個完全不同的水準。",
        "在Randle受傷前的45場比賽中，Hart場均28.2分鐘的上場時間得到7.3分、6.5籃板和2.7次助攻。自Randle受傷後的19場比賽，Hart場均上場40.7分鐘得到13.4分、11.0籃板和5.8次助攻。而就在對陣76人的比賽，Hart拿下了20分、19籃板和10次助攻。這是他職業生涯第四次大三元，且所有這些大三元都是在Randle受傷後拿下的。",
        "對陣76人所取得的壓倒性勝利顯示了尼克全力以赴的實力。如果他們在季後賽前能迎來Randle和Robinson的歸隊，其他球隊就要小心了。",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}