{
    "id": "110415",
    "title": "【外電翻譯】A Letter to My Michigan Family - Franz Wagner",
    "date": "2024/03/26",
    "topic": "籃球",
    "author_name": "業餘魔術師",
    "tags": [
        "Michigan University",
        "Orlandomagic",
        "franzwagner"
    ],
    "article-content": [
        "前言",
        "進入聯盟第三年，截稿當下場均19.8分5.4籃板3.9助攻，和剛成為全明星的Paolo Banchero組成雙側翼核心，攜手將前一年仍在抽樂透的魔術隊帶入東區前五的高度，網路上也盛傳著「Franz Wagner真的好強」的流行語，成為奧蘭多的新時代招牌人物。",
        "然而，或許是個性或球隊市場較小使然，Franz Wagner至今在大眾關注度上仍遜色其他同屆新秀不少，在進入聯盟打出身手前，選秀評價與聲量也不是非常高，除了慧眼獨具的魔術管理層外，恐怕沒有多少人認為他能打出如今的身手，就連隊友WendellCarter Jr.在當年選秀會結束受訪時，都直言：「我對Franz並不是那麼了解」。",
        "基此，本篇想透過翻譯Franz Wagner在投入選秀前，寫給密西根大學的感謝信，讓所有對他感興趣的、願意支持他與這隻新生的魔術隊的球迷朋友，能更加瞭解Franz Wagner在進入聯盟前的故事，以及他是怎麼樣的人。",
        "\"A couple of years ago, I had a decision to make.\"",
        "幾年前，我必須做一個決定。",
        "\"I had to choose between two things — and both were really appealing to me.\"",
        "我必須在兩件事之間做出選擇——而且這兩件事對我來說都很有吸引力。",
        "\"On the one hand, I had an offer to play pro basketball at home with Alba Berlin. I knew if I chose this option I would be happy. Playing professionally in the Bundesliga, that's a great honor. And I had a nice life in Germany. It was the comfortable choice, for sure.\"",
        "一方面，我收到了在家鄉球隊Alba Berlin打職業籃球的邀約，我知道如果我選擇這個選項我會很高興，能夠在德甲聯賽中打職業比賽，是一種莫大的榮幸。我在德國有著美好的生活，這肯定是一個舒適的選擇。",
        "\"On the other hand, I had an offer to play college hoops in Ann Arbor. My brother, Moe, of course gave me helpful advice about this option. And I had good conversations with Coach Howard and his staff. But still … college in the States, that was basically a mystery. It meant flying halfway around the world, to live alone, in a whole different culture — the opposite of a comfortable choice. It meant I'd have to take a leap of faith.\"",
        "另一方面，我收到了在安娜堡打大學籃球的邀約。當然，我的哥哥 Moe 為我提供了有關此選項的有用建議，我也與Howard教練和他的團隊進行了很好的對話。但在美國上大學，對我基本上還是個謎。這意味著飛越半個地球，獨自生活在完全不同的文化中——相反於舒適的選擇，這意味著我必須堅定自己的信念。",
        "\"And after months of going back and forth in my head about it (and against the advice and expectations of almost everybody at home), that's what I did. Not because Moe did it — but because I wanted to do it my way. I took a leap of faith.\"",
        "經過幾個月的反覆思考（並且違背了家裡幾乎每個人的建議和期望），這就是我所做的決定。不是因為Moe這麼做了──而是因為我想用自己的方式去做。我決定放手一搏。",
        "\"I decided to enroll at Michigan.\"",
        "我決定就讀密西根大學。",
        "\"It's the best decision I ever made.\"",
        "這是我做過的最好的決定。",
        "\"And now, two years later, I'm making another decision.\"",
        "兩年後的現在，我正在做出另一個決定。",
        "\"I've decided to enter the 2021 NBA Draft.\"",
        "我決定參加 2021 年 NBA 選秀。",
        "\"I'll be honest ... I'm definitely feeling a lot of emotions about it. I'm hopeful, more than anything — as playing in the NBA has been a big dream of mine. It's something I've been working extremely hard for. And after talking with my coaches and my family, I know it's something I'm ready for. From a basketball perspective, this is the move for me to make right now. (Plus, I mean, if Moe can play in the league — obviously they'll take anyone.)\"",
        "說實話……我確實對此感觸良多。我充滿希望，勝過其他事情——在 NBA 打球一直是我的一大夢想。這是我一直為此非常努力的事情。在與我的教練和家人交談後，我知道我已經準備好了，從籃球的角度來看，這就是我現在要做的事。（另外，我的意思是，如果 Moe 能在聯盟打球——顯然他們會選任何人。）",
        "\"But it was still a tough decision.\"",
        "但這仍然是一個艱難的決定。",
        "\"And I think it was tough for me for pretty much one reason: I love Michigan.\"",
        "我認為這對我來說很艱難，原因只有一個：我愛密西根。",
        "\"Man ... I've just truly loved being a part of this Michigan thing with you all.\"",
        "夥計……我真的很喜歡和你們一起待在密西根。",
        "\"So that's why I wanted to write this letter. I didn't want to just do some quick “see ya later.” I wanted to say thanks, for the time of my life.\"",
        "這就是我想寫這封信的原因，我不想只是簡單地說聲「之後見」。我想對我生命中的這段時光表示感謝。",
        "\"One thing I'm really proud of from my college career is how we showed people that Michigan Basketball is here to stay. After Coach Beilein left, there were a lot of doubters. People were questioning whether Michigan was about to take a step back. And I feel like Coach Howard and our vets, like Zavier, they just got us locked into this mentality where we weren't going to let that happen. It became like a mission: Not only were we refusing to take a step back — actually we were going to push things forward.\"",
        "在我的大學生涯中，我很感到自豪的一件事是我們如何向人們展示密西根籃球將繼續存在。Beilein教練離開後，人們有著不少質疑聲，人們質疑密西根州是否會退步。我覺得霍華德教練和我們的老將，例如Zavier，他們讓我們進入了一種「我們不會讓這種情況發生」的心態，這就像一個使命：我們不僅拒絕退步，實際上我們反而還要向前進。",
        "\"And I feel like we just kind of kept making these statements with our play. Like, beginning the Coach Howard era with a seven-game win streak, that was a statement. Winning the Big 10 in year two, that was a statement. Earning a #1 seed for the first time since the Fab Five, that was a statement. I know I only was around for two seasons, but I still hope you all will consider me a part of that legacy. Of telling the world that Michigan hoops isn't going anywhere.\"",
        "我覺得我們只是在比賽中不斷達成那些信念，就像以七連勝開啟 Howard 教練時代一樣，這就是一個宣告。第二年贏得Big 10，那是一個宣告。自「密西根五虎」以來首次贏得一號種子，那也是一個宣告。我知道我只待了兩個賽季，但我仍然希望你們所有人都能將我視為這份傳奇的一部分。告訴全世界密西根籃球不會消失。",
        "\"And on a personal level, I'm really proud of how much I've grown over these last two years. Off the court, I feel like I've become an adult — I've learned to take care of myself, you know what I mean?? (Also, I can mostly grow a beard now. Amazing perseverance.) And on the court, I think I'm just a more well-rounded player than I was when I first got to Michigan. I know the current NBA is all about versatility, guys who can show guard-like skills while having forward-like size. And I definitely think I'm developing that type of game.\"",
        "就我個人而言，我對過去兩年自己的成長感到非常自豪。在場外，我感覺我已經成為一個成年人了——我學會了照顧自己，你懂我的意思嗎？（而且，我現在基本上可以留鬍子了。驚人的毅力。）在球場上，我認為我比第一次來到密西根時更加全面了，我知道現在的 NBA 注重的是多才多藝，球員既能展現後衛般的技術，同時又擁有前鋒般的身材，而我確信自己正在向這種類型發展。",
        "\"At the same time, though, I'll always be my own worst critic — and I know I've got lots of things I have to work on and improve if I'm going to achieve my goals. I know I have to keep pushing myself to my limits. But those types of challenges … I live for them. I never want to feel satisfied with where I'm at.\"",
        "但同時，我永遠是自己最嚴厲的批評者——而且我知道，如果我要實現我的目標，我還有很多事情需要努力和改進。我知道我必須不斷挑戰自己的極限，但這樣子的挑戰......我正是為此而生。我永遠不想對自己的現況感到滿意。",
        "\"Before I wrap this up, I have to say a few thank you's.\"",
        "在結束之前，我必須說幾句謝謝。",
        "\"I have to thank Coach Howard, and everyone associated with Michigan Basketball. Coach is just a special dude — and from the moment he came to scout me (at this tournament in Greece), it's been awesome to know him. He's given me the best basketball education I could ask for … but at the same time, he's never put coaching me as a player ahead of caring about me as a person. The program is in great hands.\"",
        "我必須感謝 Howard 教練，以及所有與密西根籃球相關的人。教練是個特別的人——從他來考察我的那一刻起（在希臘舉行的這次錦標賽上），能夠認識他是件非常好的事。他為我提供了我所能要求的最好的籃球教育……但與此同時，他從來沒有把對於一名球員的指導，放在對我作為一個人的關心之前，計劃都在良好的掌握中。",
        "\"Next I have to thank my teammates. Most of you probably already know this, but my season ended on a very sour note. And man, I won't lie — it was a tough couple of weeks after that. It hurt a lot. Not just because it hurts to lose, and I'm such a competitor, but also because it felt like I let everybody down. Most of all our seniors. One missed shot by me … and their Michigan careers were over, just like that. I was pretty hard on myself about it. But the guys were so supportive of me — they had my back like true brothers. They'll be my brothers for life.\"",
        "接下來我要感謝我的隊友，你們中的大多數人可能已經知道這一點，但我的賽季以非常糟糕的方式結束，夥計，我不會撒謊——那之後的幾週是很艱難的。那傷我很深，不僅因為失敗的痛苦，而且我是一個競爭者，而是因為我感覺我讓每個人都失望了，特別是對我們的高年級學長，我投丟了一球……而他們的密西根生涯就這樣結束了。我對自己非常嚴厲，但這些傢伙非常支持我——他們像真正的兄弟一樣支持我，他們將是我一生的兄弟。",
        "\"And lastly I have to thank the entire Michigan family.\"",
        "最後我要感謝整個密西根家庭。",
        "\"I'm sure a lot of people think “family” is just some word that gets over-used, especially around teams and schools and stuff like that. But it's honestly how I feel about my time here. I feel like I've found a kind of second family — one that is filled with all these great people, and that I'll be a part of even after I leave.\"",
        "我確信很多人認為「家庭」只是一個被過度使用的詞，尤其是在團隊和學校之類的地方。但老實說，這就是我在這裡的感覺，我覺得我找到了第二個家庭——一個充滿了所有這些優秀的人的家庭，即使在我離開之後我也會成為其中的一部分。",
        "\"Sadly, now it's that time. It's time for me to say goodbye to Ann Arbor, and to take on this whole new challenge in the NBA.\"",
        "難過的是，現在正是那個時候。是時候告別安娜堡，並在 NBA 接受全新的挑戰了。",
        "\"I don't know what the future will hold for me there ... but I'm excited to find out. And it's like I said — I'll always know one thing for sure: I'm proud to be able to call myself a Michigan Wolverine.\"",
        "我不知道我在那裡的未來會怎樣……但我很高興能去找到答案。就像我說的——我永遠都知道一件事：我很自豪能夠稱自己為密西根狼獾。",
        "\"Appreciate you all.\"",
        "感謝你們大家。",
        "\"Go Blue, forever.\"",
        "–Franz",
        "Pic from THE PLAYERS TRIBUNE",
        "翻譯內容經文字修飾刪減，一切以原文為主。",
        "個人看法，歡迎留言討論。"
    ]
}