{
    "id": "110517",
    "title": "【2024 NBA選秀初探】亞洲後衛的新希望，富永啓生艱辛卻非無望的NBA之路",
    "date": "2024/03/31",
    "topic": "籃球",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "Ncaa",
        "富永啓生",
        "2024NBA選秀"
    ],
    "article-content": [
        "2023年的世界盃籃球賽，年僅22歲的富永啓生出現在日本國家隊的最終名單上，而富永也充分展現了他被選入國家隊的原因 - 他的自主進攻能力。在小組賽面對到芬蘭一度落後18分的局面，富永最終全場拿下17分，讓日本得以奪下隊史在世界盃的首勝。本以為日本早已完成賽前預設的目標，富永卻又在17-32排名賽當中火力全開，以全場8投6中的三分球拿下全場次高的22分，不僅超越賽會預期的第二勝，更幫助日本繼1976年後首度以非地主身份奪下亞洲區的奧運籃球資格。",
        "目前效力於美國NCAA D-1內布拉斯加大學（Nebraska）的富永啓生，則在這個冬天迎來了他在NCAA的第三個賽季。進入到幾乎是他NCAA生涯最後的一個賽季，富永備受教練的青睞，單季31場比賽都是以先發上場，無論是場均得分的14.9分，又或是能想到的各項數據都是生涯新高，也讓他成為日本史上第三位奪得NCAA分區年度最佳陣容的球員（前兩位為渡邊雄太和八村壘），更讓人不禁聯想他是否能追尋前兩位前輩進入NBA的大門。",
        "對於大部分球迷來說，富永最廣為人知的優勢就是他的進攻能力。這個賽季在被賦予更多進攻責任，使用率從上一年的23.8%增加到26.4%的同時，效率值（PER）也微幅增加到高於大學平均的20.6，而這些數據都來自於他進步更多的進攻技巧上面，具備著一進入半場就能夠出手的無死角射程，加上這個賽季增加的衝擊籃筐能力，讓富永在面對到對手高強度的外圍防守時具備投射以外的突圍能力。",
        "回到富永最大的優勢，也就是他的投射能力上面。每40分鐘能夠投進9.5顆三分球、真實命中率的60.9%都是位居NCAA前10%的水準。進入半場就能夠出手的能力讓他「日本Curry」的稱號打響整個Big 10聯盟，在繞過擋拆後無論是接球投籃或是自己運球創造投籃機會都相當具有威脅性。事實上，富永這個賽季的真實命中率是整個NCAA前7%的60.9%，進攻端每一百回合球隊能贏下5.5分，這些數據都證明了富永不只是會得分，而是有著各種手段能夠將球放入籃框的一個大學頂級得分手，與此同時，使用左手投籃的他更能給對手帶來不一樣的防守挑戰，這些都是他在挑戰NBA的路上最大的優勢和賣點。",
        "縱然富永在今年獲得更多持球的機會，但他並沒有展現出傳球上面的天賦。本賽季的助攻率是整個NCAA後半段的11.7%，每40分鐘的助攻數也僅2.2個，對於一位後衛而言都是相對來說不合格的表現。也因此，在大學賽季當中，我們更常看到內布拉斯加為富永設計都是接到球後三步以內就會出手的戰術。但拋開傳控能力之外，富永確實對於設立擋拆和空切的嗅覺相當敏銳，這也被內布拉斯加大學的總教練，也是過去曾執教芝加哥公牛的Fred Hoiberg所證實，富永的空切和在進攻端的得分能力是內布拉斯加大學今年能取得Big 10聯盟前三的關鍵（Key）。但無論如何，作為一位雙能衛，富永在組織和控場的能力仍有待加強，大學賽場上已經有太多的得分手因為種種原因無緣踏上NBA的賽場上，而富永如果想要在選秀會上受到青睞，就必須要在接下來的選秀試訓展現出這些他在大學賽場上缺乏的元素。",
        "儘管標題提到身材成為防守劣勢，但富永這個賽季的抄截率是整個NCAA當中的中間值（2.0%、56th Percentile），富永在這個賽季中減少了繞過擋拆之後失位的機率，在對手無球情況下漏人的機會也日益減少，這些都是富永在過去這一個大學賽季當中不斷展現的東西 - 一顆不放棄、想要贏球的心，和對於防守端不斷努力的成果。但無論如何，身材過於單薄的富永是每支球隊都想針對的防守弱點，本賽季在出場超過500分鐘的情況下，富永是內布拉斯加僅次於C.J. Wilcher以外次低的防守評價，也說明了縱使態度不是問題，身材和隨之而來的防守困境仍是富永目前無法克服的硬傷。",
        "無法否認的是，富永6-2的身高就是他在挑戰NBA的道路上幾乎無法克服的難關，考慮到在這個將近五百人的聯盟當中，只有42個人的身高低於6-2，而這當中能夠獲得大量上場時間的人更是屈指可數。如果富永能擁有如同他父親富永啓之那6-11的身高，再加上他現階段所擁有的得分能力，那他就會是今年選秀上的樂透區熱門。但現實是，富永目前的選秀前景不容樂觀。NBA對於亞洲球員本來就相對的不友善，更何況富永在進入到更高層級的比賽當中，變成球隊的防守累贅的機會也隨之增加。就過去三年的表現來看，富永的上限就是球隊板凳上的射手和得分點，透過小而靈巧的身軀來不斷移動，創造出投籃機會，但這一切的前提都建立在他能夠進入NBA之上。富永目前的選秀落點就是二輪末段到落選，幾乎有可能要到夏季聯盟追尋前輩渡邊雄太的路徑，繳出表現來讓球隊以雙向合約或是板凳末席來簽下他。但無論如何，增加肌肉量和身體對抗性絕對是富永在選秀前幾個月需要努力的目標，來證明自己是可以在強敵林立的NBA裡面生存下來。",
        "大約三十年前，井上雄彥的《灌籃高手》第一次在雜誌上連載，為日本球員前往美國挑戰NBA的夢想埋下了種子。而在往後，不斷出現日本球員挑戰NCAA，甚至是籃球最高殿堂NBA的畫面，無論是第一個與太陽簽約的田臥勇太，又或是後面挑戰夏季聯賽的比江島慎，再到成功在落選後被灰熊簽下，目前成為輪換一員的渡邊雄太，最後則是在樂透區被選中的八村壘。日本球員對於最高殿堂的挑戰從未停止，而富永這個賽季多次在最後幾分鐘用他的投射來幫助內布拉斯加在NCAA賽場上建功，也說明了他的大心臟特質和對勝利的渴望。",
        "「永遠不要低估一位對勝利執著的球員」拿來形容富永再適合不過了，或許最終富永會從G-League，又或是回到日本B-League來開始他的職業生涯，但我們在未來數年仍舊有機會再度看到一位來自亞洲土生土長的後衛奔馳在NBA的賽場上，而他的這段NCAA經驗會為他在未來的國家隊裡面帶來更多的好成績和驚喜。"
    ]
}