{
    "id": "110530",
    "title": "【豬籠草上飛】熱血勵志或負面教材？Jontay Porter涉賭事件雜談",
    "date": "2024/03/31",
    "topic": "籃球",
    "author_name": "豬籠草",
    "tags": [
        "Nba",
        "暴龍",
        "賭博",
        "JontayPorter",
        "Propositionbetting"
    ],
    "article-content": [
        "大約兩個多禮拜前(3/12)，暴龍作客丹佛，Jontay Porter(小波特)和他哥哥金塊前鋒MPJ同場競技，這是兩兄弟NBA生涯的首度對決。",
        "雖然球隊輸球，但小波特上場22分鐘，繳出生涯新高的14分，三分球7投4中。賽後兩兄弟還特別交換球衣，留下歷史性的一幕。MPJ看到弟弟回到NBA賽場，不但很開心，也不吝於稱讚他的表現。",
        "\"I was really happy for Jontay,\" Porter Jr. said. \"Not only him being out there but also the way he played. It was a special moment being out there together.\"",
        "身為Porter家族的一員，小波特曾經備受期待，被評為五星高中生，一度是樂透選秀熱門人選。結果大一升大二時接連遭遇膝蓋韌帶(ACL和MCL)的重大傷害。通過漫長復健，復出後爆發力有所衰退，體能受到影響，在空白一學年後，提早棄學參加2019年的選秀會，選秀前膝蓋(ACL)再度受傷，結果不幸落榜。",
        "從樂透人選到乏人問津，小波特憑藉著合格的身材和不錯的籃球智商。受到灰熊隊的青睞，在2020-21賽季站上NBA的舞台。可惜在以Ja Morant為核心的灰熊陣中，小波特並不在未來的藍圖中，隔年回到發展聯盟打球。近年輾轉於金塊、公牛和活塞的夏季聯賽和訓練營找機會，直到去年12月獲得暴龍的雙向合約，睽違2季後重返NBA。",
        "暴龍在季中交易送走Pascal Siakam，以Scottie Barnes為核心重整陣容，原本有所起色的戰績在遭遇傷兵問題後一瀉千里。3月份一波10連敗，正式跌出季後賽名單(目前已12連敗)，賽季提早結束。",
        "球隊戰績不佳，傷兵累累，反而讓小波特獲得穩定的出賽機會，20分鐘左右的上場時間，偶爾代班先發中鋒，防守扎實，不時貢獻幾個火鍋和三分外線，看來一切正往好的方向走...",
        "萬萬沒想到，真的想不到。",
        "在3/22輸給雷霆的比賽後，NBA官方突然宣布將立案調查異常投注事件，而投注的標的正是小波特，導因於此，在調查期間小波特被禁止出賽。",
        "根據已知的資訊，針對小波特的異常下注剛好都是他提早退場的比賽：1/26對快艇和3/20對國王的兩場。他分別只出賽4分24秒和2分43秒，由於主題下注(Proposition betting)的特性，球員出手次數、得分、籃板等數據都可以成為投注標的；身為球隊替補球員的小波特，要賭他繳出怎樣的數據，其實比先發球員的難度更高，所以當特定帳戶以小波特為標的大量下注並贏錢後，精明的博弈公司自然有所警覺。",
        "目前還無法斷定小波特是單純被利用，或者它就是操縱賭盤的當事人。但prop bets讓有心人士介入比賽的可能性增加，只要找到一個替補球員配合，就可能創造龐大的彩金收益，由於不影響比賽勝負(一般來說，輪替邊緣的板凳根本無力左右勝負)，甚至不好察覺。",
        "------",
        "看到小波特疑似涉賭，我不禁百感交集。",
        "從去年夏季聯賽看小波特披上公牛的球衣開始，我就密切關注他的動態，不只一次表達對他的欣賞，希望有球隊給他機會。",
        "寫於2023-24賽季夏聯後：",
        "Jontay Porter-威斯康辛群鹿",
        "金塊MPJ的弟弟，同樣是五星高中生，兩人高中和大學也都同校，但Porter的排名和看好度不如MPJ。標準中鋒身材，不錯的臂展，具有出色團隊意識和防守觀念，就讀Missouri第一年就獲得SEC聯盟最佳第六人並入選新秀第一隊，原本要參加選秀又退出留校，沒想到大二那年季前熱身賽就遭遇大傷(右膝前十字韌帶ACL和內側副韌帶MCL斷裂)，這讓他原本就不算出色的爆發力又往下修。手術後休了一整季，復健後決定直接棄學，等於在空白一學年的狀態下參與選秀，偏偏在選秀前再度傷到ACL，選秀身價從一輪中段滑落到名落孫山。受傷的陰影似乎壟罩著Porter兄弟，MPJ的職業生涯也一直在與傷病對抗。",
        "即使因大傷落選，Porter還是很幸運地在2020-21賽季末獲得站上NBA的機會，替灰熊出賽11場，場均2分1.3籃板，去年則在Wisconsin Herd(隸屬於公鹿的G-League球隊)效力。",
        "這次夏聯他以Sanogo的替補身分出賽，防守端表現稱職，上場不到14分鐘就可以抓4.6籃板，送出兩個火鍋(全隊最高)，他在Wisconsin Herd也是球隊的火鍋王(2.8次，全聯盟排名第二，僅次於Jay Huff的3.1次)，場均11.4籃板則排聯盟第四位。進攻方面表現平平，得分效率和在發展聯盟差不多，但罰球非常悲劇，9罰僅中1，三分線10投4中還比較準一些。",
        "Porter的球風偏軟，外線準度不足，罰球命中率也不理想(還好他的打法也不容易製造犯規？)，油漆區的防守和高低位的傳導是他的強項，但自主進攻手段的欠缺和不夠快的換防速度，讓他想站穩NBA的舞台有些困難，但現階段在發展聯盟層級會是很百搭的團隊型球員，專注於內線防守和籃板鞏固，先發替補都好用。或許公牛制服組(或金塊)可以考慮給他一份訓練營的合約。",
        "2023-24季前訓練營之前：",
        "私心加映：Jontay Porter",
        "這邊要提到雖然不太可能獲得雙向合約，但值得一份訓練營合約的Porter，公牛若可以將他留在發展聯盟也很好，畢竟具有球商和團隊觀念是很優秀的特質，防守意識也是贏球的基底，他會讓風城公牛產生良好的化學效應，若機緣到來，再度站上NBA舞台也不無可能，即使在公牛的機率不高，MPJ的金塊或許會伸出橄欖枝。",
        "去年12月看到小波特透過在發展聯盟的好表現，獲得暴龍的雙向合約。後續並順利擠進輪替，我感到非常開心，期待著小波特跌宕起伏的籃球人生，成就另一個勵志的籃球故事。",
        "希望小波特是無辜的。",
        "若調查結果證明他有一定程度的涉案，等於親手葬送了自己的職業籃球生涯。一位從明星高中生到選秀會落榜，克服重大傷病再打上NBA的熱血籃球員，將以涉賭失格的醜聞為世人所記憶。"
    ]
}