{
    "id": "110582",
    "title": "《NBA奪冠24大教練和致勝50兵法》─ 讓三分線從此成為籃球世界顯學的 Steve Kerr",
    "date": "2024/04/03",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "三分球",
        "金州勇士",
        "總教練",
        "Stevekerr",
        "書摘",
        "死亡五小",
        "真文化出版",
        "NBA奪冠24大教練和致勝50兵法"
    ],
    "article-content": [
        "（以下節錄自本書 P. 146-157）",
        "簡介：4×NBA總冠軍、NBA全明星賽、NBA最佳教練、NBA 15大教練",
        "勝場：例行賽711場（473勝238負，66.5%勝率）",
        "代表球隊和球星：",
        "勇士隊（2014~2024〔迄今〕）─ 史蒂芬．柯瑞（Stephen Curry）、克萊．湯普森（Klay Thompson）、凱文．杜蘭特（Kevin Durant）",
        "史蒂夫．科爾1965 年出生於黎巴嫩，從小就對籃球運動有著濃厚的興趣，然而身體天賦不佳的他，不易得到名校的青睞，即使進入了校隊，也只能排在板凳席的末位。他清楚自己的天賦限制，因此一直苦練最不吃身體天賦的外線，好不容易才漸漸得到教練的信任，找到自己在隊上的定位。他曾在大學期間單季投出57.3%的三分球命中率，創下了NCAA的史上最佳紀錄。",
        "然而即使如此，當科爾在1988 年投入NBA選秀時，外表及天賦不起眼的他，一直到第二輪五十順位才被太陽隊撿走。由於不高、不壯，也跑不快、跳不高，因此各項攻守數據的表現都不是太好。惟有三分球的命中率，是聯盟中最頂尖的存在，更在第二個球季就以50.7%的三分球命中率，高掛全聯盟之首。",
        "1993 年科爾轉隊到芝加哥公牛隊，隨著1994-95 年球季麥可．喬丹（Michael Jordan）的復出，這支球隊成了所有球迷所關注的焦點。1995-96 年球季，這支芝加哥公牛隊拿下了例行賽史上最高的七十二勝，並拿下了該季的總冠軍。而科爾則在這個球季，成了史上唯一能在單季二分及三分球的命中率皆超過50%的人，同時還有90%罰球命中率的球員。",
        "之後，芝加哥公牛隊在喬丹的率領下，一舉完成了三連霸的壯舉，科爾雖然只是這支球隊的替補球員，其精準的外線，卻也成了球隊不少關鍵時刻的重要武器。之後科爾又輾轉來到了馬刺隊，再次於替補端及三分線外作出貢獻，隨隊拿到了二次的總冠軍。",
        "在球員生涯的科爾，一直都是球隊的替補，然而45.4% 的生涯三分球命中率史上無人能及，讓他能夠成為一支冠軍隊的板凳拼圖。",
        "在卸下球員的身份後，科爾曾擔任過TNT的評論員、專欄作家及球隊的行政主管，2014 年4 月，科爾有了一個全新的身份及挑戰，擔任金州勇士隊的總教練！",
        "按理說，新官上任應該三把火，科爾卻一點都不急著為自己立威，只簡單地表示：「我不是來改變球隊的，他們已經夠好了，我來只是融入他們，讓大家變得更好而已」。",
        "在球員時期一直擔任替補的科爾，比誰都清楚替補球員的重要，因此，他大膽地將隊上二位高薪明星球員大衛．李（David Lee）及安德烈．伊古達拉（Andre Iguodala）放到了替補戰力，將三分線作為主要的進攻手段。隊上的二位射手史蒂芬．柯瑞及克萊．湯普森則作為主要的進攻箭頭，再將卓雷蒙．格林（Draymond Green）拉上先發，作為主要的策應及防守大鎖。",
        "科爾的這套陣容安排收到了效果，就在他執教的2014-15 年第一個球季，勇士隊就以他們強大的三分球進攻體系，拿下67 勝15負的全聯盟最佳戰績，球隊主將柯瑞拿下年度MVP，科爾則成為了史上勝率最高的菜鳥教練，並在季後賽中一路破釜沉舟，拿下了該季的總冠軍，打破了過去三分球無法奪冠的鐵律。",
        "2015-16 年球季，他們更放肆地釋放三分能量，全季砍進了超過一千顆的三分球，球隊主將柯瑞個人更砍進超過四百顆三分球，二項紀錄皆為史上之最。這個球季，他們在例行賽總計拿下了73勝9負的戰績，打破了公牛隊於1995-96年球季創下的七十二勝紀錄，柯瑞再次獲得年度MVP，科爾則拿到了年度最佳教練。",
        "較可惜的是，這個球季的勇士隊雖然再次殺入了總冠軍賽，卻以一勝之差丟掉了衛冕冠軍的機會。然而，這並無法阻止這支球隊的崛起，2016-17 年球季，他們得到了四屆得分王凱文．杜蘭特，補齊了攻守二端的所有元素，又再次連續三年殺入了總冠軍賽，拿下2017、2018年二個球季的冠軍。",
        "科爾在其執教的前五個球季，皆率領勇士隊打入總冠軍賽，並拿下其中三次的總冠軍，之後又於2022年拿下第四次冠軍。",
        "身為球員的科爾，以「三分線」作為戰技核心，拿下了五次的總冠軍。身為教練的科爾，以「三分線」作為戰術核心，再拿下了四次的總冠軍。即使體能天賦不如人，科爾一直都能正確地找到最佳定位，顛覆前人的籃球視野，讓三分線從此成為籃球世界的顯學。",
        "「魔球」的思維是由作家麥可．路易士（Michael Lewis）於2003年的一本書《魔球（Moneyball）》中所提出，當中一個核心思維，就是應該用科學統計的方法，以最小的代價去取得最高的報酬。最早是被用於職業棒球隊的經營中，之後「魔球理論」的思維被廣泛運用於各類不同的運動中。",
        "籃球場上的「魔球理論」則被用於探討禁區、二分球及三分球的出手，究竟誰的「期望值」最高？",
        "在籃球中，一般來說，二分球的命中率只要能夠達到50%，就已經是一個相當不錯的表現，因此如果有50%的二分球命中率，每顆二分球出手的期望值即為1 分。若以此為基準，一個球員的三分球命中率只要超過33%，就能夠達到每顆三分球的期望值超過1 分。因此依此統計來看，只要有足夠的命中率，那麼投愈大量的三分球，得到的回報及期望值也會愈高。",
        "而籃下的命中率一定又比中距離好，最後就變成，因為從魔球的統計上來說，禁區及三分球的投資報酬率，應該優於中距離的二分球。然而比賽並非單純的統計學，對手也不可能讓你自由選擇出手位置，因為放棄了中距離，戰術的運用上自然也多了些局限，就更容易被針對性地防守，因此魔球理論是有其局限性的。",
        "籃球是長人的運動，愈接近籃框就愈能拿下勝利，這個籃球思維框架已經影響了NBA及籃球世界近七十年，因此三分魔球思維一直都非籃球戰術的顯學。而從歷史來看，擁有頂級禁區球星的球隊，確實更接近總冠軍。",
        "直到科爾及勇士隊的出現，才打破了這種刻板的框架。勇士隊的二大射手柯瑞及湯普森皆有超過40%的三分球命中率，期望值遠超所有的二分球，更讓三分魔球的思維，有了最大化的作用，開啟了全新的三分魔球思維時代。",
        "然而，即使了解三分球的「期望值」較高，但如果沒辦法製造出良好的出手機會，就無法將三分戰術的效益最大化，因為對手絕對不會放任射手有空檔。因此為了創造出大量的三分球出手機會，這支勇士隊就有了俗稱為電梯門的「雙重擋拆」戰術。",
        "一般的擋拆戰術，通常僅由一位隊友來作擋拆的動作，且擋拆後盡可能接近籃框找到出手機會。勇士隊的雙重擋拆卻是反其道而行，他們採用了二位隊友進行雙重擋拆，且目的不是接近籃框，反而是要遠離籃框，移動到三分線上進行出手。",
        "雙重擋拆戰術通常由二位隊友平行站位，創造出一個類似於電梯門的空間，讓自家的射手能夠從這個門縫中鑽出後直接往三分線前進，而當防守者想要跟上補防時，這個電梯門則會即時「關門」，將防守者拒之門外，為自家的射手創造出三分球出手的時間及空間。",
        "這套戰術相當要求球員默契及臨場反應，且多有變化，主要由隊中之鋒線球員擔當「守門員」，由射手擔任「過門員」，且為了讓效果最大化，隊上最好有二名頂級射手同時存在。在進行戰術跑動時，如果另一側還能站著另一位射手，一來為防守者帶來威脅，二來也準備隨時跑出第二個雙重擋拆，如此，才能將這套戰術的威嚇力最大化。",
        "事實上，擋拆戰術只是籃球的基本戰術之一，然而科爾及勇士隊卻將之大加創新，演化出為三分線而生的雙重擋拆。勇士隊同時擁有了柯瑞及湯普森這二大三分射手，讓他們的雙重擋拆更顯無解，使得這套「雙重擋拆」戰術，成了聯盟中其他球隊最頭痛的一套戰術。",
        "在NBA的比賽中，防守方通常採「一對一」盯防，讓場上的五位防守球員，分別去盯防進攻方的五位球員。於是長人球員會守到對方的長人球員，而速度較快的矮個子球員則會守到對方的矮個子球員，以避免因身高或是速度上的差距，產生錯位被「打點」。",
        "因此，為了找到更好的出手機會，進攻方通常會用擋拆及掩護來創造錯位，此時防守方通常就需被迫「換防」來補位，但通常在換防後，防守方仍會盡可能調整回原先的對位，以避免錯位產生的防守空隙。",
        "這套防守思維卻在勇士隊出現後有了些變化。由於勇士隊的外線破壞性太強，又能透過大量的雙重擋拆及跑動找到出手機會，於是各隊無不開始將原先的「單一換防」，升級成為「無限換防」，努力跟上勇士隊充滿變化的擋拆換位。",
        "有趣的是，雖然無限換防看似是其他球隊為了防守勇士隊採用的防守策略，但勇士隊也是無限換防的箇中好手。根據Second Specturm的進階數據分析，勇士隊採用無限換防的回合，一直是屬於聯盟中的牛耳，換言之，他們自己最清楚這套戰術要怎麼玩及破解。",
        "要作好無限換防並不容易。首先，球隊的側翼防守能力需足夠，每個人都要能守到二個以上的位置，同時隊上球員的球商、默契及機動性缺一不可，才能快速地回應對手的變陣。而這支聰明又有速度的勇士隊，恰巧滿足了所有的條件。",
        "因此，這支勇士隊懂得如何用無限換防來防守，更懂得如何逼對手用無限換防，讓勇士隊能夠掌控比賽節奏及自我優勢，打破過去一對一盯防的習慣，開啟無限換防的時代。",
        "2014-15 年球季是科爾執教的第一個球季，他以三分戰術為主軸，成功地以例行賽聯盟第一的戰績，一路帶領球隊殺入了總冠軍賽，對手是由雷霸龍．詹姆斯（LeBron James）率領的騎士隊，在打完前三場比賽後，面對強悍的騎士隊，勇士隊陷入了1：2的落後局面。",
        "科爾深知不能再照著原先的陣型打下去，於是他在第四戰大膽地將球隊的先發七呎中鋒安德魯．波格特（Andrew Bogut）按到了板凳，將僅有六呎六吋高的伊古達拉拉上了先發，讓球隊陣容呈現一個無中鋒的「五小」陣容。",
        "神奇的是，沒有了中鋒，場上這五小陣容反而將整體速度及攻勢拉了上來，讓原先停滯不前的攻勢有了轉變，也將他們主打三分球及速度的小球戰術發揮到了極致。場上的攻勢如行雲流水般無堅不摧，澈底打亂了騎士隊的防線，之後更以直落三拿下了三連勝，攻下了科爾執教以來的第一個總冠軍。而這套五小陣容的奇兵伊古達拉，則因在攻防二端的全能表現，被選為總冠軍賽的MVP。",
        "這套陣容又被稱為「死亡五小」，戰術講究全隊速度的最大化，讓場上的每位球員都有速度，能夠控球也能進攻，同時還能快速地轉換攻守位置、換防，及投三分球。場上所有的球員都是每一次進攻的發起點，提升了整體的進攻效率，打破原先需由控球後衛來組織的慣例。原理看似簡單，其實要打得好一點也不容易。",
        "勇士隊幾乎擁有了執行這套戰術的所有元素，格林雖然作為內線球員，卻有著出色的防守及組織能力，柯瑞及湯普森則是這套陣容最強大的兩大攻堅武器，再加上伊古達拉在攻守二端的適時補給，讓這套「死亡五小」的奇葩陣容，寫下冠軍賽史上的神奇一頁。",
        "●透過本文以上連結購書，《運動視界》由此所得將每年結算捐贈給公益單位。",
        "◎用教練的俯瞰視角，看懂球場上戰術的對決！  ◎搭配AI繪圖，生動傳神！",
        "低位戰術、混濁戰術、全場盯人、陷阱防守、喬丹法則、三角戰術、小球戰術、擋拆戰術、普林斯頓、雙塔戰術、鬼魂戰術、三分魔球……林林總總的球場關鍵戰術，讓你換上教練的視角，一次全部搞懂！",
        "籃球場上，球星球技很重要，然而作為團隊，球員間的戰術配合、強化己隊的優勢戰力、堅守敵隊的進攻，這些團隊戰術也同樣重要！",
        "教練是球隊真正的致勝靈魂，如何調配球員的攻守、設計應對各種敵隊強勢進攻的策略，往往是球隊成敗的關鍵。成功的教練，一上任即能重組球隊的優、缺點，立即拿下多場勝利。",
        "本書精選NBA至今史上最偉大的24位教練，以及50套他們不朽的戰術，這些戰術依然是現今球賽中重要的致勝關鍵。",
        "看了本書，在觀賞球賽時，就像教練一般俯瞰全場，看懂各球隊至勝的關鍵戰術！",
        "籃球體育界致勝推薦",
        "10N觀點 NBA籃球YouTuber  GARY G腿 NBA YouTuber  HBK 《柯比∙布萊恩用籃球挑戰人生》暢銷書作者  Paul Paul籃球粉專站長  王承文 籃球研究院院長  周汶昊（Wen-hao Winston Chou） 籃球發源地－春田學院助理教授  庫奇 NBA創作者  徐展元 熱血體育主播  張立群 資深體育主播  答案TheAnswer 台灣NBA2K冠軍  楊東遠 運動視界主編  楊德恩 台灣品格籃球創辦人／國際籃球訓練師  籃球影片分享粉專站長  （依姓名筆畫排列）",
        "傳奇教練是每一個成名球星背後最不可或缺的風景，而這本書不只把24道名畫風景重現出來，還用了50顆照亮成功之道的星辰來點睛。——周汶昊 籃球發源地－春田學院助理教授",
        "好的球員帶來精采比賽，但成熟戰術體系更能帶隊贏球。偉大的教練坐鎮軍師，將打造通往冠軍的道路，這是聯盟中最具挑戰性和深度的職業。——GARY G腿 NBA YouTuber",
        "每支NBA經典球隊都有奪冠的獨特籃球戰術，透過本書了解NBA歷史中，不同年代的傳奇教練是如何與隊上明星球員，建立屬於自己球隊的戰術，創造王朝。——答案TheAnswer 台灣NBA2K冠軍",
        "籃球場上最吸引人的除了激情四射的攻防對決，要取得戰局上風的關鍵，絕對是正確的比賽計畫，來為自身取得更佳的比賽節奏。透過這本好書讓我們欣賞籃球鬥智也鬥力的魅力！——Paul Paul籃球粉專站長",
        "非常值得推薦的一本書！對於籃球愛好者來說，無疑是一次難得的學習機會，書中提到的戰術都是NBA歷史級別的教練對籃球深刻的理解和無窮的智慧。它不僅可以幫助我們更好地理解籃球比賽，而且可以更好地啟發我們在籃球比賽中找到新的戰術和策略。不論你是業餘球員還是職業選手，這本書都能為你提供寶貴的啟示和指導。——籃球影片分享粉專站長",
        "紀坪",
        "紀堡記帳士事務所、紀堡管理顧問有限公司負責人。台灣科技大學管理學院博士班。中山大學公共事務管理碩士。",
        "不喜歡標準答案，喜歡把腦袋放在不同位置思考問題。文風幽默風趣，總能從隨手可得的簡單故事之中，發現令人驚艷的奇妙觀點！專欄於《商業周刊》《天下雜誌》《今周刊》《大數聚》等網路媒體刊登。"
    ]
}