{
    "id": "110515",
    "title": "NBA》Jaime Jaquez Jr.--重新定義大齡新秀",
    "date": "2024/03/31",
    "topic": "籃球",
    "author_name": "綠灣",
    "tags": [
        "Ucla",
        "邁阿密熱火",
        "Jaime Jaquez Jr.",
        "Juan Wick",
        "Miami Heat"
    ],
    "article-content": [
        "在2023年的聖誕大戰中，熱火的新秀Jaime Jaquez Jr. 他是熱火隊史上第一位能在聖誕大戰中先發的新秀，同時也是自1989年以來首位單場能拿下至少30分和10籃板的新秀。他的優異表現也讓總教練Spoelstra在聖誕節的戰績延續到完美的9勝0負。",
        "今年的選秀會上，眾人的目光首先是來自法國身高達到7呎4吋，被喻為是下一個獨角獸的Victor Wembanyama，然後則是Brandon Miller和Scooter Henderson看誰會是榜眼，再往後還有Thompson雙胞胎等人。Jaquez Jr.雖然在球探報告中被認為有一定的持球和腳步變換能力，並非無人關注，但以大四生的身分參與選秀也的確不算是眾人的目光所在。",
        "最先讓Jaquez Jr.得到人們關注的原因並非是他那相對成熟的球技，而是一頭飄逸的長髮。早在UCLA時期，Jaquez Jr.的造型就因為酷似由基努李維(Keanu Reeves)主演的捍衛任務主角John Wick而獲得Juan Wick的綽號(西班牙文裡的Juan即是英文中的John)   而隨著他連續拿下東區11月和12月的最佳新人(11月平均可攻下12分、3.9籃板和2.5助攻；12月平均攻下16.1分、3.8籃板和2.7助攻，命中率48.1%)，在場上的表現獲得隊友的認可，”Juan Wick”也馬上成為他在熱火隊內大家都公認的綽號。",
        "「這真的超搞笑的，」Jaquez Jr.在訪問中說到：「最早應該是大學的時候，我的隊友拿這個(Juan Wick)來跟我開玩笑。後來到了夏季聯盟又有人提起，我的家人也覺得這很有趣。我非常喜歡基努李維和捍衛任務這個系列的電影，所以我就把它當作是一種稱讚吧，雖然我始終覺得這很搞笑。」",
        "在Juan Wick之外，Jaquez Jr.在球場上所展現的更多是現今許多新秀所沒有的球技成熟度和即戰力演出。現今的選秀非常推崇年輕和潛力，在Jaquez Jr.之前中選的17位球員中有10人只唸完大一就投入選秀(或相當於大一生的年紀)，另外完全沒有大三生，這也讓拿到Jaquez Jr.的熱火隊看起來就像是在選秀會上偷到寶一樣。總教練Spoelstra也完全不吝惜表達他對Jaquez Jr.大學歷程的認同：「大部分只在大學待一年就投入NBA選秀的年輕人，根本沒能在學校期間好好學習籃球技巧、磨練在比賽中對抗壓力的心智以及甚至去學習當個角色球員。但是Jaime和他們不同，他確實走出一條只屬於他自己的路。」",
        "Jaquez Jr. 也表示：「打完完整的大學4年能幫助我學習如何去贏球。在Mick Cronin(UCLA總教練)底下打球讓我學習到在比賽中每一波的攻防都是一場微型的比賽，如果要贏球(包含每一波的攻防)，我們必須學習去掌握時機做出正確的決定。而這些經驗確實能幫助我在之後快速融入進一支立刻要贏球的球隊。」",
        "作為過去四年最了解Jaquez Jr.在球技上進展的人，Cronin深信他絕對可以在新秀球季的第一天開始就為球隊帶來貢獻，畢竟他已經在學校整整磨練四年了。他說：「我對於Jaquez Jr.能有這麼棒的表現一點也不訝異，畢竟他在學校磨練了這麼久。在選秀前，我就是不斷地給他信心，告訴他完全不像其他的菜鳥，他已經準備好了。」",
        "在他就讀於UCLA期間，Jaquez Jr.每一年都在攻防兩端被賦予更多的任務和責任，到了大四那年，UCLA在進攻上有非常高的比例會經由Jaquez Jr.來發動(Usage 27.9；對照組：Jimmy Butler在2020-21賽季的USG%達到26.6，也是他生涯最高的一季)。最終他整季平均17.8分、8.2籃板以及2.4助攻，拿下UCLA所屬分區Pac-12的年度最佳球員獎項，也是UCLA自2008年的Kevin Love以來再次有球員贏得該獎項，另外他也同時入選全美第二隊以及連續兩年入選Pac-12年度第一隊。直到此時，Jaime Jaquez Jr.終於確定他準備好挑戰NBA了。",
        "Jaquez Jr.對於Cronin告訴他的細節也深表認同：「從我進入UCLA開始，教練就一直告訴我打球要有自信，即使進入NBA也一樣。我們整支球隊都是抱著這種態度去比賽，久而久之，你就會在比賽中相信自己能完成某些目標。」",
        "四年的努力不但讓Jaquez Jr.精進了自己的球技，也讓Spoelstra發現了他的不同。在六月的選秀前，熱火總教練已經看了數不清的Jaquez的比賽錄像，並深信這名大四球員可以立即幫助球隊。在此之前的幾次選秀，熱火也跟隨聯盟潮流在首輪選了許多one and done的年輕球員，如Bam Adebayo(2017)、Tyler Herro(2019)、Precious Achiuwa(2020)和Nikola Jovic(2022)。而上一次熱火在選秀會上挑選大四球員已經是2015年的Jason Richardson，但當時Richardson在第二輪才中選，而Jaquez則是在首輪新秀，更可見熱火對Jaquez的重視。",
        "「在和他訓練一整個夏天之後，我們可以看到他有著遠超同屆新秀的經驗，很大一部分原因是他在UCLA整整打了4年的高強度大學比賽，尤其是大量的聯盟錦標賽(Pac-12 Tournament)和全國錦標賽(NCAA Tournament)。像UCLA這種名校，他們的目標就是要贏得錦標賽，而這讓Jaquez Jr.從中學到很多寶貴的經驗，也讓他能夠更快速的適應職業比賽。」",
        "當然，僅僅不斷地的討論Jaquez Jr.有多棒，有多努力或許對其他新秀並不公平，我們也必須聊聊他的背景。作為墨西哥裔，Jaquez家族從祖父Ezequiel開始就前來美國打大學籃球，隨後在南加州落地生根。他的父親則進入Concordia University Irvine繼續打籃球並遇見他那具有挪威血統的妻子，也是Jaquez Jr.的母親。從大約小學5年級開始，老Jaime就會帶著兒子到當地高中的籃球館和高中校隊一起打球，換句話說，一個國小學生得要非常努力才有機會打敗高中生。而到了高中，在上課前，他會和一名訓練員從早上6:30開始做各種訓練。甚至進入大學，他也得利於UCLA的獨特優勢，讓他每年夏天都可以打Rico Hines’ offseason runs。",
        "這邊我們必須先來簡單說說甚麼是Rico Hines’ offseason runs。1978年出生的Rico Hines是前UCLA的籃球選手，不過在畢業後很快改走教練路線，最早從2006年他就開始擔任金州勇士的助理教練，專攻球員發展，現在則是擔任費城七六人的助理教練。按照Rico Hines在一篇專訪中所說，UCLA run並不是他發起的，發起的人可以追溯到魔術強森(Magic Johnson)。原因是NBA球星在休賽季期間需要有一個不被球迷和一般人打擾的地點來練球以及備戰下一個球季。作為湖人隊和全國知名巨星，魔術強森很自然地選在UCLA並號召一票NBA球星前來一起練球。",
        "而隨後，Rico Hines在UCLA校隊期間自然也有機會作為靶子隊而參與UCLA run，甚至是之後做為球員發展教練，他也繼續在夏天回到UCLA與球員討論，以及提供球技如何強化和場上如何決策等建議，最後他甚至變成UCLA run的主導人，甚至這項活動都被人暱稱為Rico Hines’ offseason runs。球員在UCLA run期間的比賽和訓練都是隱密的，只有少數和Rico Hines合作的攝影師被允許在活動期間錄影，而影片也需要獲得允許才能放到網路上。隨著網路和社群媒體的發達，這些頂尖球員在休賽季期間的訓練以及和其他明星球員、素人球員的對戰畫面特別吸引球迷的目光，也讓Rico Hines’ offseason runs成為球迷之間的熱門詞彙。",
        "(只要在Youtube上搜尋Rico Hines Run就有很多影片，這部影片第一個play被Paul George吃掉的對手就疑似是Jaquez Jr.。)",
        "回到Jaquez Jr.身上，作為UCLA校隊成員，他自然有機會被選為靶子隊在每年的UCLA run期間和這些頂尖球員對戰，而他也特別喜歡這裡的訓練方式。和台灣常見的鬥牛或全場5-5多半是先拿到一定分數的球隊贏球不同，按Jaquez Jr.的說法，UCLA run最常見的比賽規則就是打3-4分鐘，不限總分多少，總之得分多的贏。「這就好像你在打真正的比賽一樣，最後3-4分鐘，兩隊平手，每一波球權都超級重要，所以你持球時會不斷思考現在要怎麼打，等下要怎麼防守。只要輸球就是下去坐著換別人來打，我不想打個3-4分鐘就下去休息，這就迫使我即使在夏天也都在訓練和思考籃球。」",
        "然而僅僅只是喜歡上場打球對熱火教練團來說並不夠，包含Spoelstra以及隊上專責球員發展的助理教練Eric Glass來說，他們看過太多喜歡上場打球，同時在場上也絕對全力以赴，但是一旦下場就完全拋開籃球的球員，而他們並不要這樣子的球員。Jaquez Jr.正好相反。在選秀前的測試會中，他們就已經發現這名大齡新秀就是俗稱的體育館老鼠，要嘛是在練球，要嘛是在健身房進行重訓。在Jaquez Jr.加入球隊之後，Eric Glass很快變成他最熟悉的教練，兩人花了無數的時間在一起訓練，而讓Eric Glass吃驚的是：「當Jimmy (Butler)受傷而由Jaquez Jr.頂上的那段日子，盡管他可能前一晚已經打了超過30分鐘，第二天他不但繼續訓練，甚至當他看到那些前一晚沒甚麼上場機會的球員在做1對1或2對2的練習時，他還主動要求參與練習，他真的是一個打從心裡熱愛籃球的小夥子。」",
        "在選秀前，不少模擬選秀只把Jaquez Jr.列在首輪20位以後的位置，但是對熱火來說，要在第18順位選擇Jaquez Jr.一點也不困難。Spoelstra是這麼說的：「總歸一句話，他了解我們要怎麼打球。同時在他進入聯盟之後，他也很努力去搞清楚整個聯盟和球隊對於比賽如何去進行，整體球風的演進。對一個新秀而言，這些都是新東西，但是現在看起來就像是他完全無縫接軌的融入球隊。」",
        "位置相同、身高相仿加上同樣的擁有多樣的攻擊手段，Jaquez Jr.很難不讓我們聯想到隊上的招牌Jimmy Butler。而且會這麼想的也不只我們，Jason Richardson也同樣認為Jaquez Jr.會讓他想到Butler，不過個性嚴肅的Spoelstra認為不該給進入聯盟還不到1年的新秀這麼高的評價。但是作為被比較的模板，Butler倒是很爽快的給予稱讚：「毫無疑問隊上有這麼一個小夥子是一件非常酷的事，尤其是他這麼的年輕。這些技能包我大概是到差不多28、29歲時才完全具備且熟練，但是他已經使用的有模有樣了。每當在場上時，他總是想要確保自己是在打正確的籃球。這種知道要怎麼贏球的能力讓他一點也不像是一個菜鳥。」",
        "而對於成為新秀討論中的焦點，Jaquez Jr.是怎麼想的呢？「每個人都有屬於他們自己進入NBA的路程，我也不例外。我就是專注走在屬於我自己的道路上，盡管這可能比其他人花了更久的時間，但是我不在乎。」",
        "儘管在賽季開始時連續拿下兩座單月最佳新人獎項，不過因為和Butler位置重疊加上自己也被一些小傷影響，進入一月中以後雖然Jaquez Jr.的上場時間不算少，但是表現並不穩定，東區最佳新人的聲勢也逐漸被黃蜂的Brandon Miller蓋過去。然而以現在NBA的球風來看，持球核心對每一隊來說都不會嫌少，加上過往他那種異常努力的態度，相信不要多久Jaquez Jr.就會變成為熱火的絕對核心人物，同時改變聯盟對大齡新秀的看法。"
    ]
}