{
    "id": "110618",
    "title": "雷霆工事中#16－Luguentz Dort的防守哲學",
    "date": "2024/04/05",
    "topic": "籃球",
    "author_name": "小枚",
    "tags": [
        "Nba",
        "奧克拉荷馬雷霆",
        "Oklahoma City Thunder",
        "雷霆工事中",
        "Luguentz Dort"
    ],
    "article-content": [
        "Dort最開始做自己的scouting report筆記，來自於加入雷霆隊後，助理教練David Akinyooye會不斷考他球場上的防守細節，同時新秀球季時的隊友Chris Paul，會不斷教他防守上的細節。因此Dort開始把觀看影片、還有實際對戰的觀察與心得寫進筆記。這份筆記的第一組觀察對象是洛杉磯快艇隊的Kawhi Leonard與Paul George，並且不斷累積個案，目前已經持續更新、累積超過4年。",
        "「3.打全場攻守轉換時，從後場就開始壓迫他有效嗎？或者他的突破速度比較快，我得保持沉退、讓一點距離。接著4.才是他的進攻手段、習慣、熱區。」",
        "「重點是對手也會進步，」Dort舉De’Aaron Fox持續進步的三分外線為例，「所以雖然他大致上的進攻樣態不會改變，但是已經做過的筆記還是要更新、補充新的註記。」",
        "總教練Mark Daigneault稱讚Dort在攻守兩端有持續精進技術、精簡動作，讓他在進攻時越來越懂得選擇有效率的出手機會，而球隊在防守體系，也從指派他盯防對手後場與側翼的最佳攻擊手開始建構。在Chet Holmgren加入前，有Dort的團隊防守效率就已經有聯盟Top 10水準，Holmgren加入後再提升到Top 5。",
        "「在我眼中，Dort是我能夠指派他去守對手最強球員－無論位置－的最佳選擇，」Daigneault說，「這句話看起來好像太誇張，但我是認真的。」",
        "Daigneault與教練團也真的這樣做。數據指出，Dort本季有46%時間都在防守對手場上USG%最高的球員，這個數據是全聯盟最高，而對手場上USG%最高的球員，通常也就是當下的進攻核心。",
        "Dort表示自己在兩個面向上下了很多功夫：第一，運用自己的身體動作、肢體接觸，干擾對手的進攻與投籃節奏。「有時候我在場上的動作看起來滑稽怪異，但是我的目標不是一定要蓋到球、抄到球，而是要干擾對手、不讓對手舒服的做投籃動作。」",
        "第二，與擋拆的對手不只在身體上對抗，也在心理上對抗。Dort本季防守對手擋拆的持球者將近1,200次，是聯盟第三多，但他只有52%左右會選擇硬碰硬的繞擋拆、與掩護者對抗，其他時候會與隊友換防，或者選擇沉退。有意思的是即使持球者是像Damian Lillard這種等級的射手，他有時候還是會刻意選擇沉退、再快速的衝出來，讓對手意外獲得空檔，但空檔又旋即消失。這樣做的用意，一方面是他有自信能夠跟得上，二方面是想造成持球者的心理遲疑，此外還有第三個考量：他不只想造成持球者的判斷混亂，也想造成擋拆掩護者的判斷混亂。",
        "「讓對手在擋拆時猜不透我的意向，是很重要的。」Dort說，「對手的掩護者以為我不繞掩護，可能會開始移動身體；對手在前一次掩護時被我大力撞上，這次可能會做比較大的動作。無論是哪一種，很可能會產生非法掩護。」",
        "上季至今，Dort製造對手145次非法掩護的進攻犯規，全聯盟最多。",
        "「防守還有很多的技巧，」Dort說，「但是最根本的是，我很勤快，不怕跑、不怕撞，只要能夠干擾對手進攻，我都願意學願意做。」",
        "「Dort的防守天賦很罕見，」Daigneault說，「我們（教練團）總是在教導球員怎麼拿捏肢體接觸的尺度，但Dort好像天生就會，而且越做越好。」",
        "「我認為他在防守方面是藝術家等級，很有天分的那種，」Daigneault說，「我們要做的只是提示一些重點，然後，放手讓他發揮就對了。」",
        "這就是雷霆隊防守大鎖、被教練團稱讚是防守藝術家，Dort的防守哲學。",
        "最後有關於Dort的防守筆記，他記錄的對象甚至包括自己的隊友。Shai Gilgeous-Alexander說當他對持球進攻有新的想法、有新的招式時，他都會找Dort對練，如果能吃掉他、或是得到一定效果，SGA說自己才會在實戰上使用。",
        "「挑戰Dort是我建立信心的考驗，」SGA說，「因為在我眼中，Dort就是很強的防守者當中，最強的那個等級。」"
    ]
}