{
    "id": "110678",
    "title": "Marc Gasol球衣退休之夜：那些曾讓整座城市驕傲的組合",
    "date": "2024/04/08",
    "topic": "籃球",
    "author_name": "姆獅",
    "tags": [
        "Cp3",
        "曼菲斯灰熊",
        "Kevindurant",
        "Marcgasol",
        "Blakegriffin",
        "Paulgeorge",
        "ZachRandolph",
        "退休儀式"
    ],
    "article-content": [
        "曼菲斯灰熊隊在4月7日退休Marc Gasol的33號球衣，這位效力灰熊隊11年的明星中鋒，雖然終其身涯未能帶領灰熊隊奪冠，但當年有在看球賽的球迷一定知道「Grit N Grind Era」這個當時響徹聯盟的稱號，在那個小球尚未盛行的年代，以小Gasol和Zach Randolph禁區雙熊為核心，並在外圍佈下一群剽悍的單防大鎖，確實讓西區各隊吃盡苦頭。",
        "如今聯盟生態已生巨變，小球與三分球時代的來臨，以防守為建隊核心不復存在，甚至連原本以傳球為主的控球後衛，現在都要求必須有一手不錯的三分球手感，現在的這支灰熊隊球風也隨著新時代來臨與以往大不相同，曾經在季後賽讓各球隊聞風喪膽的攔路虎，擋下年輕的雷霆三少、強大的GDP馬刺以及空拋之城的快艇，隨著33號球衣緩緩升上聯邦快遞廣場上空逐漸煙消雲散。",
        "談到灰熊隊的「Grit N Grind Era」，儘管最後未能將球隊帶進冠軍賽，但仍給予這座城市以及喜愛他們球風的球迷無比的感動，聯盟中還有很多球隊亦是如此，以下細數幾個當年很喜歡的三人組或四人組，雖然他們最終無功而返，但其努力與影響已被球迷認可，未來這些球衣相信也會高掛球館中央，讓大家知道這裡也曾擁有輝煌與榮耀。",
        "自從2013年Doc Rivers執教洛杉磯，「空拋之城」油然而生，在那個禁區仍需要兩支長人的建隊理念之下，他一手提拔DeAndre Jordan及Blake Griffin，讓這兩位移動快速且彈跳力勁爆的長人，瞬間為這支萬年爛隊指引曙光，並且找來當時聯盟第一控衛CP3，讓長年淪為另一支洛杉磯強權湖人隊配角的快艇，快速的在西區拿下屬於他們的地盤，並在那五年的例行賽中坐穩西區前四的名次。",
        "但較為可惜的是這支例行賽光芒四射的快艇隊，在五年中從未摸到西決地板，即便CP3及Blake Griffin連年進入明星賽，DeAndre Jordan也在2017年成功進入明星賽，三巨頭的組建似乎未能真正產生化學效應，特別在球隊關鍵時刻，缺少穩定的得分點與突破僵局的破口，有人說因為CP3招牌太大，壓制了Blake Griffin控球的潛力，但如果沒有他們的合作，這支快艇隊也不會有如今空拋之城的名號。",
        "這支快艇隊在五年間也經歷過大大小小的波瀾，最讓我難忘的是2014年球隊老闆Donald Sterling一段歧視黑人言論的錄音檔，引起軒然大波，當時正值季後賽第一輪與勇士隊戰成平手，球隊氛圍頓時陷入泥沼中，此時新任總教練Doc Rivers挺身而出並向球員喊話，他說「當我小時候在家裡後院，自己一個人投籃，每次投出致勝球時我都會假裝聽到觀眾的歡呼聲，而這傢伙(Donald Sterling)從來沒有出現在我的夢裡，我也不可能讓他壞我好事。」最後球員們選擇團結在一起以行動表達不滿並照常出賽，受到全場球迷的支持，最終血戰七場擊敗勇士隊。",
        "然而如此富有暴力美學的球風終究無法為這座城市帶來冠軍，未來我們恐怕無法再看到以一位頂級控衛搭配兩位禁區跳跳人的組合，只能回顧曾經一幕幕隔人扣籃的高光時刻，我很期待未來有一天當三位球員相繼退休後，快艇隊會將這三件球衣併排高掛球館，那時三巨頭也許還能齊聚一堂分享當年的趣事。",
        "「雷霆三少」(或是雷霆三「哨」)的故事相信已是大家耳熟能詳，也是令球迷最充滿遺憾與遐想的組合，當時依然稚嫩的他們屢屢在季後賽中遭遇老奸巨猾的馬刺、防守強悍的灰熊以及全盛期的湖人，不斷以殘酷的現實淬鍊這支雷霆隊，直到2012年在總冠軍賽被熱火三巨頭4比1淘汰後，正式畫上句點。",
        "後來Kevin Durant、James Harden、Russell Westbrook分別踏上追求冠軍的道路，James Harden在2012年季後賽結束後去到火箭隊與林書豪組成後場搭當，KD在2016年去到了金週勇士隊完成三年兩冠的夢想，而Russell Westbrook也2017年以雷霆當家老大的身分拿下MVP，三位MVP如今仍都在聯盟各自為冠軍奮戰，假如沒有散夥，他們會有幾座冠軍，一直是球迷心中最想知道的答案。",
        "這支由Jeff Teague、Al Horford、Paul Millsap、Kyle Korver及DeMarre Carroll組成的老鷹隊，在2014賽季拿下跌破眾人眼鏡的60勝，並在接下來幾年裡持續穩坐東區列強地位，但說到這支老鷹隊特別之處就是你無法從中選出最強的球員，即便在2014明星賽入選四位球員， 而其中天賦最高的Al Horford該賽季也不過是場均15.5分，7.3籃板， 3.3助攻， 1.4阻攻的表現，要說他是頭號球星，對於其他球員來說恐怕很難有說服力，並且在2015年1月先發五人同時入選單月最佳球員，就能再再體現這是一支極為團隊的球隊。",
        "我認為能夠造就這支球隊如此成就的絕對要歸功於當時總教練Mike Budenholzer，不得不說他在打造球隊體系以及防守體系很有一套，在那個還依靠禁區大肉柱的時代，老鷹隊重用以策應為主的年輕中鋒Al Horford，以及介於三四號位的進攻型前鋒Paul Millsap，能夠投射並有良好機動性的Millsap，搭配防守機動性高的Horford及Carroll，讓老鷹隊的禁區防守十分穩固，且Horford的策應能力很好的彌補了Teague的短版，成功解放他與第六人Schröder得分爆發力。",
        "這支老鷹隊應該算是騎士獨霸東區時期唯一的亮點，雖然最終仍難逃被「那個男人」親手解散的命運，但能夠在東區看到以馬刺團隊籃球為體系打造的球隊真的非常不容易，特別是在那個三分球尚非盛行，禁區空間依然壅擠，必須極度仰賴明星砍分的年代。",
        "由Paul George、Roy Hibbert、Lance Stephenson、David West及Danny Granger組成的溜馬隊，雖然並非星光熠熠，其中當賽季甚至無人進入明星賽，而真正讓他們進入球迷焦點就得說起2012年在東部冠軍賽G1，當時由三巨頭帶領的熱火隊在東區可說是勢如破竹，唯有這支溜馬隊能夠讓他們採下剎車。",
        "當時還是第二個賽季的Paul George在季後賽中扛下防守Melo及Lebron的角色，並在東區冠軍賽中不斷以個人能力帶領這支重守貧攻的溜馬隊沖出泥沼，甚至逼的熱火隊必須在分區決賽中拿出與總冠軍賽相差無幾的戰力，才能在七戰中贏下系列賽，其中218公分的Roy Hibbert不斷在禁區取分，Lance Stephenson吹耳防守以及David West穩定的中距離，都是他們造成熱火隊麻煩的原因，即便Lebron和Wade再怎麼飛天遁地，溜馬仍然能夠緊咬比分直到比賽最後一刻。最後我私心認為就是在這一年季後賽，各球隊才正視小前鋒的重要性，並成為未來幾年聯盟建隊基石的首要考量。",
        "或許這支尼克隊對於聯盟其他球隊來說不值得一提，但對於紐約球迷以及台灣球迷而言，這支尼克隊曾經是我們的期待，即便最後在季後賽第一輪便遭到熱火隊血洗出局，仍然無法動搖他的地位，沒錯，就是「林來瘋」崛起那年的尼克隊，雖然林書豪未能與三巨頭Carmelo Anthony、Tyson Chandler及Amar'e Stoudemire配合太多場比賽便受傷了，但擁有禁區雙塔、全能得分小前鋒以及能撕裂防線的控衛，如果他們都能健康並繼續合作幾個賽季，能夠取得怎樣的成績？",
        "當然三巨頭的組建其實策略是正確的，擁有頂級護框以及吃餅能力的Chandler，禁區破壞力十足的Stoudemire，以及當時聯盟最強得分殺器的小前鋒甜瓜，這樣的組合在當年論天賦與即戰力都是一時之選，但可惜就是這盤菜並不被跑轟大師Mike D'Antoni所青睞，即便等來林書豪崛起之際，三巨頭同時上場的場次也少得可憐，在跌跌撞撞的姿態結束賽季並以老八之姿進入季後賽，贏來的是勢不可擋的熱火三巨頭，當然可想而見的直接被4比1淘汰出局，在此之後尼克隊便陷入長年爛隊行列，直到如今才再次奮起，也許將來曾經的三巨頭以及林書豪能夠重回麥迪遜廣場，與球迷們一同見證甜瓜的球衣退休儀式，最重要的這也是我開始看NBA的起點。"
    ]
}