{
    "id": "110628",
    "title": "《NBA 2023-24 年度新人王預測》雙塔嶄露頭角，預約未來",
    "date": "2024/04/06",
    "topic": "籃球",
    "author_name": "Oakjames",
    "tags": [
        "RookieOfTheYear",
        "Oklahoma City Thunder",
        "Chet Holmgren",
        "Victor Wembanyama",
        "San Antonio Spurs"
    ],
    "article-content": [
        "2023年選秀大會，尚未開始就已經受到了矚目。世人的目光盡數聚焦在法國高塔Victor Wembanyama的身上。他在球場內外的一舉一動，都引起了人們的激烈討論。2022年選秀大會榜眼Chet Holmgren，因為上賽季季外打球受傷而休戰一個賽季，本賽季復出後屢屢打出足以接班俄克拉荷馬市雷霆的實力。兩位天才長人之爭，不同球風的碰撞，驚人的天賦與潛力的綻放，本賽季NBA年隊最佳新秀之爭，注定就是他們兩人之間的戰役。",
        "Victor Wembanyama",
        "聖安東尼奧馬刺的隊史中孕育了具備傳奇性且戰力十足的禁區霸王，像是David Robinson和Tim Duncan。時隔多年以後，幸運之神再度眷顧聖安東尼奧，新世代長人Wembanyama成為馬刺的新代表人物。Wembanyama在歐洲賽場的成績已經是眾所週知，而大家對於他的質疑，不外乎遠渡重洋的他，是否有能夠適應NBA的球風與節奏，還有他看似瘦弱的身材的耐戰力。",
        "若以Wembanyama每個月的成績來做對比，實際上他每個月的比賽內容都平穩且持續性地成長著。以上個月（三月份）來看，Wembanyama的平均上場時間來到本賽季的新高31.6分鐘，能夠繳出23.2分、11.7籃板和4.8助攻，同時有著47.3%命中率、30.8%三分命中率和75%罰球命中率。攻守兩端皆無懼碰撞、與身俱來的高度威脅、如同側翼球員般優異的速度，還有後衛的驚人控球手感和靈活性，Wembanyama能從外線開始進攻，也能夠在禁區轉身攻擊，甚至頻頻和隊友搭配空手走位「alley-oop」，NBA聯盟各隊也沒有十足的信心能夠守得住他。",
        "就像是最近與紐約尼克一戰，儘管Jalen Brunson轟下了職業生涯新高的61分，但是Wembanyama也不遑多讓地攻下40分、20籃板和7助攻，同時也幫助馬刺取得最終的勝利。這也是自1993年的Shaquille O’Neal以後，再次有新秀締造如此紀錄。更不要忘記，Wembanyama在與二月份與洛杉磯湖人的比賽中，以27分、10籃板、8助攻、5搶斷和5封蓋完成全方位的「5x5」數據紀錄。",
        "「你可以看他怎麼打球，還有他是有著多麼難以置信的天賦。」達拉斯獨行俠的Luka Doncic這麼評價Wembanyama。「我很享受看他打球。」上賽季總冠軍丹佛金塊的Nikola Jokic談及Wembanyama時也這麼說：「他將會改變比賽，100%。他已經在那條路上了，所以就只是享受觀看比賽，讓那傢伙改變比賽。」",
        "在與其他新秀的對比下，Wembanyama在各項數據都領先對手。只是他比較明顯的缺點是投籃的命中率（平均46.4%）以及高失誤（平均3.6次），但某種程度上這也是馬刺給予Wembanyama的球權和發揮的機會也比較多的關係。畢竟對馬刺而言，最實際的方式就是讓Wembanyama以實戰來磨練。「防守端他真的成為一位非常好的籃框保護者，而且很明顯地，他很高，也很長。他本來就是這樣，但他會思考怎麼讓這一切成為優勢。每個人也在學習著怎麼處理這種情況，在他身邊打球。」馬刺總教練Gregg Popovich說。",
        "另一方面，Wembanyama雖然個人數據佔優，但是從長遠的發展來說，本賽季屢戰屢敗的馬刺，距離要為Wembanyama找到合適的幫手還有很長的一段路要走，而另一邊廂的Holmgren已經步入季後賽的舞台，甚至有機會跟隨著雷霆角逐總冠軍。",
        "Chet Holmgren",
        "若光從數據來檢視，其實本賽季Holmgren的表現並不差，在其他時候，以他平均16.6分、7.9籃板、2.5助攻和2.3封蓋，同時還有高達53%的命中率的表現，其實也足以讓他在年度最佳新人王之爭中領銜對手，尤其他還曾經歷過嚴重的腳傷。",
        "比起Wembanyama在高中時期即受到了法國職業籃球的磨練，出生於美國明尼蘇達州的Holmgren遵循著一般美國學生的籃球逐夢之路步步邁進。一開始的他，其實吸睛程度沒那麼高。「我穿著貼袋短褲參加了第一次的訓練。」Holmgren回憶起他第一次參加美國業餘體育聯合會（Amateur Athletic Union）的球隊Grassroots Sizzle時的情景。「我就是個高、瘦長、看起來奇怪的白人傢伙。我看起來很糟糕。我沒辦法抓好球、不能夠運球。每個人都在嘲笑著我。我就是還沒有做好準備。」",
        "Holmgren後來帶領Grassroots Sizzle打出亮眼的成績，同時自己也在高中時期橫掃各大獎項，從而吸引了NCAA第一級球隊們所拋來的橄欖枝，這都多虧Holmgren一直以來從來沒有放棄過對於籃球的堅持，以及他在國三時突然間增高，直接從後場球員升級至扛下中鋒的位置。而在2019年，Holmgren在Stephen Curry的訓練營以長人之姿配上精湛的控球，直接晃開Curry後切入爆扣的精彩表現，讓Holmgren進入了全國球迷的視野。",
        "從Holmgren在場上的實際表現來看，Holmgren是個多面手的球員，在體系和陣容算完整的雷霆裡仍然找到屬於自己的位置，無論是外線投籃、傳導、切入、防守端的盯防、封蓋等，他都能夠稱職地完成任務，只是距離那種真正的一站出來即有「舍我取誰」之姿，還是有些差距。若直接地以數據來較量的話，Holmgren比Wembanyama來得吃虧些的地方還是在他的進攻得分方面比較樸實，沒有Wembanyama那種華麗和感染力。然而，Holmgren更勝一籌的，卻是他的NBA綜合BPM值（box-plus-minus）。除此之外，Holmgren的防守貢獻勝場數也在全NBA聯盟排名第34位，遠勝於Wembanyama的第58位。",
        "或許，一切就如同Holmgren所說的：「這並不是那種我們每一場比賽都輸了30分的情況。我並不需要上場，然後嘗試成為超人。我只需要去思考怎麼幫助球隊比對手多得五分，然後從那裡持續地建立起來。」",
        "新人王，花落誰家",
        "本賽季關於Wembanyama和Holmgren的長人和新人王之爭從沒停止過，而兩人的直接碰撞也相當有趣，儘管Holmgren與雷霆都是笑到最後，但是從數據來看，還是Wembanyama略勝一籌。實際上，兩人的實力無庸置疑，他們都是NBA本賽季的賣點，各自也擁有著獨特的優勢和特點。Wembanyama不受限於身高的活動力以及先天的身材優勢，讓他即便是面對著當今聯盟的頂級得分球員，仍可以有效地箝制對手。Holmgren不遜於後衛的靈活性以及在雷霆裡的全面性發揮和支援，本身固然有尚待進步的空間，但是身處在更好的團隊環境裡，Holmgren的數據只會不斷地提升。",
        "整體來看，兩人已經證明了彼此都具有在NBA主宰的能力，各自的球隊都願意投入資源讓他們成長和強化。他們必定成為NBA未來的看板人物，尤其兩人的對決，勢必為球迷們帶來熱血沸騰的比賽。",
        "不過，本賽季中終究要選擇誰才是新人王，我還是看好Wembanyama會捧下此殊榮。確實雷霆的戰績比馬刺來得好，但是Wembanyama的整體性、討論度和球賽的精彩度，都比Holmgren來得更好，因此絕對受之無愧。"
    ]
}