{
    "id": "110606",
    "title": "【2023-24 NBA季後賽】進入倒數計時，誰能奪下東部季後賽直達車的最後門票？",
    "date": "2024/04/06",
    "topic": "籃球",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "Nba",
        "費城76人",
        "紐約尼克",
        "邁阿密熱火",
        "印第安納溜馬"
    ],
    "article-content": [
        "在前天老鷹以121-113的比分擊敗活塞後，也宣告籃網正式從東部附加賽的競爭當中遭到淘汰。儘管如此，東部從第五名到第八名之間的勝差也不過3.5場，也意味著在賽季最後約五到六場的比賽當中，我們仍有機會看到名次的調換，甚至是在最後一刻被逼去多打一場附加賽來爭奪季後賽資格的場面。",
        "以下是截自美國時間4/5的東部五到十名的戰績：",
        "名列東部第五，領先附加賽球隊有兩場勝差，尼克本來不應該出現在這份名單上面。但Julius Randle的賽季報銷和近期的一波三連敗，讓紐約球迷也開始為這支球隊的季後賽名額捏了一把冷汗，更給了七八名在賽季末端翻盤的可能性。",
        "尼克在交易截止日前的操作令人印象深刻，不但從活塞那邊換回Alec Burks和Bojan Bogdanovic，更是從暴龍手上換回側翼大將Og Anunoby和Precious Achiuwa，這一切的交易操作都沒有花到紐約人的任何一個首輪選秀權，不得不令人稱讚尼克管理層在季中的操作。然而，Anunoby在明星賽前就因為肩膀傷勢缺席比賽，雖然明星賽後曾經短暫復出三場比賽，但又因為肩膀傷勢再度缺陣，目前歸期時間線也未定。另一位全明星側翼Julius Randle則是在過去兩個月的復健當中不斷尋找重回場上的可能性，但最終仍選擇接受右側肩膀的手術，也宣告整個賽季都將報銷。傷病幾乎是尼克這個賽季一直尋求突破的最大阻礙，陣容當中像是Mitchell Robinson、Josh Hart身上都或多或少有些傷勢，尤其是前者本賽季更因為腳踝傷勢而動手術，被迫缺席約三個月的賽程，都是尼克在進入到賽季末端最大的隱患。",
        "另外一個隱患是，尼克剩餘的六場比賽中仍有國王、公鹿、賽爾提克這三支勝率都超過五成以上的球隊，剩餘賽程的對手平均勝率是聯盟第八困難的.543。在同樣都是爭奪季後賽席位的六隊當中，尼克的賽程僅僅好過老鷹而已。而如果是最終戰績與第六的熱火相同，考慮到尼克這個賽季對戰熱火是1勝2敗的戰績，這可能會讓他們在季後賽的爭奪戰當中落入下風，最終以第六，甚至是被迫以第七種子身分去打附加賽。",
        "但無論如何，尼克現在仍是東部第五，目前領先第六、七的溜馬、熱火分別有2場和3場的勝差，在鎖定季後賽門票上面仍有相當大的優勢。陣中主將Jalen Brunson才剛剛靠著單月28.9分5.8助攻2.9籃板拿下單月最佳球員，雖然進攻端時常出現過度仰賴Brunson、Donte DiVincenzo、又或是近期打出好表現的Mile McBride，但尼克這個賽季的防守評價是聯盟第八的每一百回合丟113.8分，Achiuwa的機動性提供了尼克在Randle缺陣時的四、五號位防守，而DiVincenzo和Hart本就平均之上的外圍防守也補上了Brunson在防守端的身高缺陷，更別提傷兵名單中的Anunoby和Randle兩位側翼防守大將，都讓這支尼克在健康時是聯盟防守的佼佼者。",
        "另外一個尼克在季末競爭季後賽席位的優勢則是他們的活力，擁有聯盟第一的進攻籃板率（30.3%）及連帶著聯盟第二的二次進攻得分（場均16.4分）讓尼克能夠持續獲得二次進攻的機會。在進入到賽季末段，如果尼克能持續保持這樣的活力，每個進攻回合都有30%的機率得到重新再來的機會，對於Jalen Brunson和其他幾位尼克所仰賴的得分點來說絕對相當有利。",
        "現在回過頭看熱火的賽季，一月份的那波七連敗就是讓他們在季後賽邊緣掙扎的直接原因，那波七連敗當中雖不乏輸給東區魔王賽爾提克，或是直接競爭對手的尼克，但也有輸給無緣季後賽的暴龍，和當時幾乎拉了半個G-League上來打比賽的灰熊。",
        "或許是去年以第八種子的身份開啟了「老八傳奇」，更一路打到總冠軍賽，熱火在休賽季並沒有太多的補強，也似乎忘記了去年最終導致總決賽輸球的正是他們在進攻端的屢次靠著Jimmy Butler近乎超神的表現。但回到常規賽，熱火的進攻是成為強隊的最大阻礙，就算是球隊最好的三個進攻球員（Herro、Adebayo、Butler）同時在場上時，他們的進攻評價也就是跟熱火平均差不多的每100回合113.4分，比較糟糕的是，在本賽季共超過350分鐘的出賽陣容當中，這三位進攻球員不過僅排在熱火的第三名，而代價就是熱火目前的每一百回合進攻評價仍是聯盟後段班，第二十二名的114.3分。",
        "季中終於意識到進攻端的問題，熱火確實有想辦法對他們薄弱的進攻端做出改變。在季中換來Terry Rozier III的加盟，雖然對於熱火的後場進攻來說有著明顯的進步，但代價就是Rozier生涯依舊是負數的防守正負值。同時，Bam Adebayo這位生涯沒有任何一個賽季出手超過15次三分球的大個子，這個賽季開始在外圍出手，雖然目前僅出手30次的三分球，樣本數不高，但Adebayo至少願意做出更多不僅是有助於其生涯、更是提升熱火上限的嘗試，加上另一位進入生涯後期轉變成高炮台的Kevin Love，Adebayo和Love兩位同時上場時給予熱火更多的進攻空間，又能給對手帶來有別於過去的進攻威脅，是熱火在本賽季進攻端少數的亮點。",
        "但對於季後賽邊緣的熱火來說，這個賽季並不完全只有壞消息。Jaime Jacquez Jr.這位大齡新秀的崛起絕對是熱火這賽季的驚奇。過去在UCLA的經驗讓JJJ在新秀年就被賦予了更多的進攻責任，你很少能看到一位大齡新秀在第一年被賦予將近20%的使用率，就算是這個賽季，排在他前面的也都是被母隊當作基石培養的Wemby、Holmgren、Miller等等。JJJ當然還有很多進步的空間 - 他兩側的外圍投籃都未到聯盟平均值、進入到賽季末段受到傷勢和體力影響等等。但JJJ的持球能力和對球場的理解，對於缺乏板凳持球手的熱火來說絕對是天降甘霖。",
        "另一個好消息是，在前天的比賽當中，熱火以109-99擊敗了季後賽名額的直接競爭對手尼克，也宣告著他們握有本季對戰尼克的對戰優勢。這對於可能出現的同戰績情形來說絕對是熱火的一大利多。更重要的是，Erik Spoeltra教練一直引以為傲，並且帶領他們在去年殺入總決賽的防守也在過去這一兩個月慢慢回來了。季中一度掉到中段班的防守效率，在明星賽後一口氣爬回聯盟第三的107.9，加上Kevin Love在關鍵時刻回歸，熱火只等待Tyler Herro傷癒歸隊就可以以完整陣容迎接季後賽。",
        "回到季後賽名額的討論，對於熱火來說，接下來的六場比賽中有分別對上七六人、溜馬兩個季後賽席位競爭對手的比賽，考慮到本季對戰戰績分別是一勝一敗（溜馬）和兩勝兩敗（七六人），這兩場的比賽結果幾乎會直接決定誰能夠拿到東部第六的門票，是熱火絕對不能掉以輕心的重要時刻。",
        "印城今年可謂是大豐收，不僅僅是迎來了印城繼1985年後的首個明星週末，更有望迎來睽違四年的季後賽之旅。雖然十二月一度經歷了一波七戰六敗的低潮，讓溜馬一度從東部前四向下探。但對於一支去年勝率不到五成的球隊而言，他們本賽季的表現足以宣告重建期的結束。",
        "過去約兩個賽季的優異表現讓溜馬決定以Tyrese Halibruton這位新世代代表性的控衛作為建隊核心，再搭配周圍一群不只是具備單一功能，而是具備更多戰術角色的角色球員，收到了相當不錯的效果。總教練Rick Carlisle融合了現代籃球位置模糊化的特點，經常讓後衛去做擋拆及短擋拆，以及設立大量的手遞手，以此不斷地去創造第二、甚至第三個傳球的可能性，進而達到讓場上五人都有機會得分。當然，這一切的一切都源自於Haliburton這位球隊核心，利用他在場上的得分能力和創造進攻機會的傳球視野，使得溜馬的這套進攻體系更上層樓。溜馬這個賽季的進攻表現幾乎是史詩級的，聯盟第一的場均122.7分，投籃命中率也是聯盟第一的50.4%，加上聯盟第一的場均30.6個助攻，這些數據足以說明溜馬的球流動是如此的順暢，也讓他們能夠源源不斷地創造出進攻機會。",
        "在Rick Carlisle的進攻體系之下，溜馬這個賽季的進攻特點就是「快」，每48分鐘有101.1次的進攻機會是聯盟第二快，而他們主打的Early Offense也收到不錯的效果，陣容當中幾乎所有人都可以把球帶過半場，在最快的時間點做出傳球或進攻的決策，讓溜馬本賽季的快攻得分是聯盟第四高的場均16.6分，在進入到季末如果能夠保持快速的球風，對於對手的退防來說會是很大的威脅。",
        "進攻絕對是溜馬最大的武器，但重攻輕守的球風也是他們落入附加賽賽區的主要原因。場均能讓對手轟下120.3分，無論是對手命中率或是防守評價都是聯盟後段班。缺乏足夠的防守資源是溜馬最大的問題，無論是Haliburton或是Siakam都不是一位能夠單防對手主將的球員，Jarace Walker雖然偶有防守端的佳作，但考慮到他仍是個新秀，在附加賽或是季後賽的舞台上面單防對手主將不現實。內線雖然有體能不錯的Myles Turner，但整體的外圍防線過於薄弱，也導致內線球員必須要花更多力氣再追防甚至是賠上犯規，加上缺兵少將，種種原因讓溜馬本賽季的對手內線得分是全聯盟僅低於巫師的場均58.5分，對於想挑戰季後賽的球隊來說絕對不是件好事。",
        "但在「爭奪季後賽門票」的角度來看，溜馬接下來的五場比賽中有雷霆和騎士兩個早已鎖定季後賽門票的對手，也有直接競爭對手的熱火。溜馬早已握有對七六人的對戰優勢，如果拿下熱火會讓溜馬保有同戰績時的出線主動權，但仍需要他們在剩下五場比賽拿下三勝，才能確保至少戰績相同，又或是直接依靠戰績優勢直接出線。",
        "如果不是Joel Embiid因為受傷缺席了將近兩個月，七六人不應該出現在這份名單當中。事實上，在Embiid上一次出賽的1/31時，七六人仍舊以29勝17敗位居東部第五，並領先第六的溜馬來到3場勝差。緊接著在接下來的30場比賽中，七六人在缺兵少將的情況下僅拿下12勝18敗，一路往下來到目前的東部第八。",
        "但費城的球迷不必太擔心，Embiid已於稍早的比賽出場，也宣告著費城現在只需等待Tobias Harris，便能迎回他們完整的陣容來迎戰附加賽的挑戰。而在Embiid缺陣之時，Maxey繳出了個人生涯最亮眼的一年，場均25.8分6.3助攻都是生涯最高的數據，也讓他成功入選生涯首次的全明星賽，更成為Embiid回歸之後最具威脅的第二攻擊點。",
        "平心而論，七六人這個賽季的攻防兩端都是聯盟平均的存在。他們的ORtg和DRtg分別是聯盟第十三的117.8和聯盟第十二的115.5。考慮到Embiid在攻擊端帶來的破壞力，這是一支很會製造犯規的球隊，他們每一場能夠製造出聯盟第四的23.7次罰球，並且對於罰球的把握度也相當高。為了補強他們在外圍的火力，總管Daryl Morey在交易截止日前交易回來了Buddy Hield和Kyle Lowry這位控球老將，就是希望能在進攻端讓七六人除了Embiid和Maxey有更多的選擇。",
        "對於七六人來說，想要直接進入季後賽的機會還是存在的。如果他們能在剩餘的五場比賽中拿下至少四勝，且溜馬拿到三敗（或以上），那七六人就有機會直接依照戰績奪下第六種子。然而，雖然七六人在剩餘賽程有著聯盟最低的對手勝率（.346），但因為對戰戰績輸給溜馬，加上分區戰績也不如熱火，讓他們會在賽季末段的爭奪戰中處於相對被動的狀態。但對於任何一支最終落入附加賽的球隊來說，健康的七六人會是他們不想遇到的對手。"
    ]
}