{
    "id": "110642",
    "title": "NBA》強化版Fournier？ 完美契合紐約的DiVincenzo",
    "date": "2024/04/11",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "紐約尼克",
        "Evan Fournier",
        "Donte DiVincenzo"
    ],
    "article-content": [
        "回顧 2021 年休賽期，睽違8年再次進入季後賽的紐約尼克隊希望能夠突出重圍，將球迷們的目光帶回紐約市。",
        "擁有Kemba Walker、Evan Fournier、Nerlens Noel、Alex Burks和Taj Gibson的陣容確實引起了人們的關注，他們之中沒有一個是那種能夠將一支球隊帶入總冠軍賽的超級明星。儘管如此，當時的他們看起來仍像是一隻即將崛起的年輕隊伍，成員包括首次入選全明星的Julius Randle，當然還有RJ Barrett、Immanuel Quickley和Obi Toppin等潛力新星。",
        "不過回想起來，很明顯那個休賽期是多麼糟糕和不成功。不幸的是，對於Fournier來說，他是那個與眾不同、彷彿一根刺一樣突兀的人，這源自於他的合約金額、合約長度以及他與球隊之間公開的怪異關係。",
        "在3/26晚間由紐約尼克隊對陣底特律活塞的比賽中，Donte DiVincenzo以單場11記3分球，打破由J.R. Smith與 Evan Fournier保持的10記3分球的隊史紀錄。這讓尼克的球迷們陷入了一個有趣但奇怪的情緒，他們看到前尼克球員Evan Fournier在攻防兩端都繳出比以往更好的表現，並正在做他所擅長的事情。這不禁讓人對 Fournier 不適合尼克隊，而Donte DiVincenzo卻取得了成功感到懷疑。",
        "顯然，DiVincenzo 比 Fournier 更適合尼克隊，但人們有時候在比較球員時會忽略許多細微之處。",
        "在討論這兩位得分後衛時，我們顯然不能忽略防守，這個一直是圍繞Fournier的一個話題。Fournier在大多數時候都非常努力，但他的問題並不是懶惰或缺乏努力，而是身體上不具備成為一名出色防守者的條件，且他從來沒有真正成為過。",
        "在年輕的時候，Fournier有足夠的速度成為一名可用的防守者。他幾乎一直是一名低於平均的防守者，但對球隊來說並不是完全的累贅。他在奧蘭多魔術隊的成績顯示，他在紐約也可能會是一名可用的防守者。",
        "魔術隊的做法和尼克隊有些類似，經常將對手引入內線面對 Aaron Gordon 和 Nikola Vucevic。大多數人最初相信 Thibodeau 能以此為參考，想出一種方法，使 Fournier 成為一名能夠承擔任務的防守者。",
        "但我們錯了，很明顯，Fournier在防守端已經如同開放隨意進出的旋轉門，這給球隊的其他球員帶來了太大的壓力來掩護他。此外，他的防守困境在Jalen Brunson和Waker這兩個身材本來就低於平均水平的防守者旁邊時更被放大。",
        "另一方面， DiVincenzo是一名可靠的持球防守者，也是一名更好的無球側翼防守者。儘管 DiVincenzo的體型對於得分後衛來說有點矮小，但他可以利用自己的敏捷性與對手對抗，並利用他的預判力在防守端像 OG Anunoby 來去自如。考慮到他們相對類似的投籃能力，僅此一點就可以為 DiVincenzo帶來優勢。",
        "這種差異也體現在進攻上。兩人都以投射聞名，但本賽季的 DiVincenzo處於不同的水平。儘管Fournier是一名非常出色的射手，但仍然不如 DiVincenzo本季那麼致命。",
        "在效力尼克隊的三年裡，Fournier場均每 36 分鐘出手 9.4 次三分球，命中 3.5 次三分球，命中率高達 37.2%。這些都是不錯的成績，但 DiVincenzo擊敗了他，他在 11 次出手中場均投進4.4 個三分球，命中率高達 40%。",
        "不過，最主要的區別是當他們的投籃無法命中時他們的打球方式。Fournier和 DiVincenzo與任何其他射手一樣，也有過手感不佳的時候。然而，射手們的差異往往在於他們不投籃時能做什麼、不能做什麼。",
        "簡而言之，他們的身分是射手還是籃球運動員？對Fournier來說，他更接近前者，而 DiVincenzo則更接近後者。Fournier確實偶爾有空切和拋投，但當他不投籃時，卻很少能在進攻上做出太多貢獻，而且那是在他在防守上明顯處於不利地位的時候。",
        "對 DiVincenzo來說，即使他的投籃不進，他也能找到更多的方法來做出貢獻。正如前面提到的，他不僅是一名可靠的防守者，而且是更好、更穩定的切入者和終結者。",
        "在他身披尼克隊球衣的第一個賽季中，我們看到 DiVincenzo在Randle 或 Brunson遇到包夾時，發現了對方的防守漏洞，並利用了一系列的拋投和上籃進球，這是我們很少看到Fournier所做的事情。",
        "DiVincenzo持球的表現也比較好。雖然他作為控球的樣本量並不大，但有幾場Randle和Brunson都缺席的比賽中，他展示了自己在更重要的角色和責任下的能力。這不僅包括得分，還包括創造機會。在Fournier的三個紐約賽季裡，平均每 36 分鐘助攻 2.6 次，而 DiVincenzo 則是平均每 36 分鐘助攻 3.5 次。",
        "最後，還有適應的外在方面。不僅僅是籃球方面，當然還有性格面。這並不是在批評 Fournier。他在紐約的時間裡都是一位專業球員，我們從未聽說過關於 Fournier 作為一個人或隊友的任何負面消息。然而，有時默契就是無法建立。",
        "他肯定盡了全力融入球場內外的生活，他的隊友們也盡了全力。但顯然 DiVincenzo 在這兩方面都更適合尼克。他和他的好朋友、大學隊友 Brunson 和 Hart 在一起打球也有助於這一點。",
        "這並不是為了抹黑Fournier，也不是為了責怪他，他最想要的就是讓自己在這支球隊發揮作用。然而，在DiVincenzo打破Fournier曾經保持的紀錄的那個晚上，很難讓人不聯想到這兩個人是多麼相似卻又不同。這兩個人最終提醒人們，建立一支真正特殊的、場內和場外團結的球隊是多麼脆弱和困難。",
        "Fournier的第一個賽季在數據上與 DiVincenzo的差距並不遠，但很明顯，並且通過比賽變得越來越清楚， DiVincenzo不僅是更好的球員，而且更適合與這支球隊更好地互補優勢與弱點。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}