{
    "id": "110638",
    "title": "NBA》曾培養出榜眼與探花的引燃隊，為何成立短短四年就要走入歷史？",
    "date": "2024/04/14",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "IGNITE",
        "Jonathan Kuminga",
        "Jalen Green",
        "Scoot Henderson",
        "NBA發展聯盟"
    ],
    "article-content": [
        "「這項計畫將會終結我們所熟知的 NCAA。」",
        "這是四年前 NBA G 聯賽的引燃隊建立時，費城的媒體給其的評價。",
        "確實，在2020年創立之初，讓不少人引頸期盼它能開闢一條新道路，一條不用被 NCAA 綁住的路。",
        "但是想不到，短短四年，被終結的不是 NCAA，而是引燃隊自己。",
        "隨著發展聯盟2023-24賽季的結束，NBA 也將終止引燃隊的計畫，代表著引燃隊這個名字即將走入歷史。",
        "究竟，為何當初野心勃勃的引燃隊，是如何發展起來？又是怎麼殞落的呢？",
        "簡單來說，引燃隊的成立，是年輕球員對於金錢、銜接職業的需求，以及對 NCAA 制度不滿所產生的必然結果。",
        "NBA 在公佈了選秀年齡為19歲之後，不少有天賦的高中畢業生被迫得進入大學就讀。然而，過去的 NCAA 本質上要求球員保持業餘的身份，因此學校只提供全額獎學金，但並沒有提供，或者可以說禁止過度的商業活動。",
        "換句話說，年輕的球員想要賺錢就只有兩個選項，第一個就是在大學老老實實待一年，然後出來選秀；再不然就是與海外職業球隊簽約，像過去的 Brandon Jennings，先在其他國家的聯賽打一年，然後回來參加選秀。",
        "再來，許多大學球隊為了戰績考量，可能不會特別重視那些只會在大學待一年就離開的有天份的年輕人。畢竟，如果我們回顧 NCAA 的歷史，能夠贏得冠軍的學校，其陣容中大多數都是熟悉球隊體系的高年級球員。",
        "也就是說，除非你是那種不世出的天才，否則並不是所有學校都願意花資源培養這種過水球員，這讓部分球員在大學的一年裡，並未學到任何能在職業賽場上立足的技巧。",
        "同樣地，並不是所有的球員都願意選擇那些曝光度不高，或者不願意給他們控球權的學校，因為害怕數據的下滑會影響自己的選秀順位。",
        "可是曝光度高的學校，容易因為球員無法適應陡升的強度，而導致數據下跌，也可能因為球隊基於勝利的追求，當球員上場無法提供穩定貢獻，就讓他板凳坐穿，甚至就算學校有完善的體系，讓球員的數據漂漂亮亮，也有可能出現被過度保護的狀態，讓球員上了職業後出現適應不良的狀況。",
        "而給予無限開火權的學校，則是有可能讓球員習慣持球解決問題，讓他之後上職業被拔掉球權後，威脅性大幅下降。",
        "「我喜歡大學生活，但 NCAA 太扭曲了。」  「北卡與杜克大學的對決，最高票價高達2500美元以上。」  「但球員拿到多少？」  「他們只要收到20美元，或者被人請吃飯，就被人說非法招募。」  「導致他們的名聲與未來受到影響，這並不公平。」",
        "而真正為人詬病的，是 NCAA 背後扭曲的架構，他們從這些球員身上賺取豐厚的利潤，但是卻不讓年輕球員接觸任何商業活動，前 NBA 球員 DeMarcus Cousins 就曾在訪談中表達自己對於現行制度的不滿。",
        "在勞資極度不均衡的情況之下，海外聯賽也見縫插針，加入了這場搶人大戰中，澳洲的職業聯賽 NBL 就推出 Next Stars Program 的計畫，簽下世界各地的優秀青年球員提前加入職業聯賽。像是 R.J. Hampton、LaMelo Ball 等球員。",
        "就是在這樣的情況下，發展聯盟總裁 Shareef Abdur-Rahim 在與 NBA 高層討論之後，決定開啟了一個名為引燃隊的實驗。",
        "Abdur-Rahim 本身就是只打了一年大學籃球就投身 NBA 選秀的球員，當年的他高居第三順位，其生涯場均18.1分、7.5籃板、入選一次全明星的成績也很不錯。但他曾在受訪時坦言，如果當初在大學跟職業籃球之間有個緩衝，能幫助他更好地適應 NBA。",
        "而且，在擔任發展聯盟主席的這幾年，Abdur-Rahim 看過太多年輕球員的掙扎，這些年輕球員在高中時都是天賦異稟的潛力新星，但在進入 NBA 後適應不良，最終被下放到發展聯盟，或在中間浮浮沈沈。",
        "所以，Abdur-Rahim 才想要做出一個具有職業球隊規格的引燃隊，吸收高中球員，讓他們提前接受職業訓練、提前擁有薪水、提前體驗職業等級的比賽，讓他們之後在進入 NBA 後可以發展得更順利。",
        "事實上，這個計畫在開展初期對於很多潛力球員來說是相當具有吸引力的，尤其 Jalen Green 的加盟，更是讓這支新創球隊話題度大增。",
        "「我的最終目標是進入 NBA。」  「而我已經決定與 NBA G 聯盟的新團隊合作。」  「因爲我想變得更好，我想開發出更多技巧。」  「這樣，我就能為 NBA 做出更好的貢獻。」  「我認為這是讓自己做好準備的最佳途徑。」",
        "當時的 Green 是全美排名第一的五星高中生，頂級的天賦讓許多人看好他在大學磨練一年後，是名能爭奪狀元的人選。但他卻另闢蹊徑，決定以50萬美金加盟引燃隊，此舉震驚了不少球評與專家，但 Green 卻在受訪中表示，既然最終的目標都是 NBA，那為何不先去次一級的聯盟磨練？",
        "也因為 Green 投下的震撼彈，讓越來越多潛力新秀願意加盟引燃隊，比方同為五星高中生的 Jonathan Kuminga 以及 Isaiah Todd。而最終在打了一年之後，三人也都參與了2021年的選秀，並且 Green 與 Kuminga 分別在第二與第七順位中選，這讓引燃隊在該屆選秀中可說是出盡風頭，甚至還有人在評比時，認為其是這屆選秀的最大贏家。",
        "然而，這樣的贏家，為何在經歷四年之後，選擇收攤？",
        "最大的原因就是來自於招募不順，沒有一名五星高中生願意加盟，而之所以招募不順，有三個關鍵因素：NCAA 放寬了 NIL 限制、競爭激烈導致資源分配不均、後續銜接職業仍有發展上的問題。",
        "首先，先來說最重要的，NCAA 放寬了 NIL 限制。",
        "NIL（姓名、形象、肖像）是指運動員可與不同品牌簽訂的合約，以透過其姓名、形象和肖像賺取收入。在被抨擊之後，2021年 NCAA 開始放寬大學球員參與商業活動，其中 NIL 的崛起更是導致引燃隊受到巨大的影響，連知名的球評 Shaquille O'Neal 都直言「NIL 應該為引燃隊的消亡負責」。",
        "怎麼說呢？加盟引燃隊的最低的簽約金為12萬5千美金，最高則為50萬美金，然而，透過五星高中生自身的超級光環，甚至本身的話題性，很容易在社群網絡上累積大量的人氣，而這些人氣也能吸引品牌商的贊助。",
        "舉例來說，光是 LeBron James 的兒子，南加大的 Bronny James，他的 NIL 就高達590萬美金。對比之下，引燃隊的簽約金也就失去了吸引力。",
        "既然，最重要的金錢因素減弱了，那吸引年輕球員的要素，就是相當於「NBA 職前訓練班」的職業銜接了。但這也是近期備受爭議的地方，也是第二與第三點要討論的重點。",
        "再來，競爭激烈導致的資源分配不均。",
        "引燃隊的創立初衷是為了幫助球員更好地銜接職業生涯。除了專業的技術訓練，上場體驗比賽強度也是必不可少的一環。然而，由於比賽時間有限，且場上只能有五位球員，資源往往會集中在特定的球員身上。對於那些非特定球員來說，這與當初的承諾有些相違背。",
        "資源分配的不均可能導致球員過早地將自己的弱點暴露在職業賽場，而無法得到適當的改善，進而導致選秀順位下滑。例如，Daishen Nix 原本被認為是2020屆最佳後衛之一，但在引燃隊的一年中，他的投射和橫移的缺陷被暴露出來，導致他在2021年的選秀中落選。",
        "此外，球員的培養本身就是一項不容易的任務，需要穩定的體系和明確的球員定位。通常，很少有球隊能在大部分都是新秀的情況下完成這項任務，因為年輕就是最不穩定且最難定位的時期。",
        "儘管球隊簽下了許多願意幫助新秀成長的聯盟老將，但由於幾乎每位新人都打算在一兩年後參加選秀，因此很難建立一個穩定的陣容。這也使得引燃隊的比賽模式大多處於混亂狀態，攻防兩端都依賴球員的天賦自由發揮。",
        "這也衍伸出第三個問題，那就是銜接職業後的發展問題。",
        "到目前為止，引燃隊總共替 NBA 輸送了十名球員。當中不乏高順位新秀，也有一輪末至二輪的新秀，然而，在過去的四年中，除了 Kuminga 有稍微展現出接班人的風範外，大部分的球員要麼沒有達到球迷最初的期待，要麼還在為進入輪替陣容而掙扎。",
        "從比賽面來看，扣除掉一些球隊體系與教練因素，引燃隊出產的球員普遍都有球場空間感不足的問題，也就是他們在融入新球隊的戰術體系時，很容易出現不知所措的情況。當他們在持球狀態下，大多數的判斷選擇都還有可以改進的空間，甚至多傾向靠體能或技術硬解，但受限於經驗與身材的劣勢，成功率往往偏低。",
        "許多引燃隊培養出的球員，養成了以單打方式解決問題的習慣。他們的體能條件或許可以讓他們在發展聯盟的比賽中佔有優勢，但當他們進入 NBA，這套方法不再有效時，他們在傳球和控球技術上的不足就會暴露出來，例如，Jalen Green 和 Scoot Henderson 在進入 NBA 後，他們都在進攻端展現出不穩定的特質。而 Jaden Hardy 更是其中的極端例子，在引燃隊的時期，我們就可以看到他的單打效率低下，這也導致他的選秀順位大幅下滑。",
        "再來，在這個大三分時代，引燃隊出產的球員外線命中率都偏低，Green 場均的三分命中率為33.3%、Kuminga 場均的三分命中率為32.1%，而 Scoot Henderson 更是只有32.5%，這點也是讓他從原本的狀元大熱門，到後來落到第三順位才入選的原因。",
        "種種發展上的不順利，讓現在許多球隊對於引燃隊的球員多抱有懷疑的心態，本屆末代引燃隊球員 Ron Holland 也是在這樣的情況下，預期的選秀順位直直落，從原本看好能在2024的選秀小年拿下前三甲，到現在預估落在前十順位。",
        "「之前我們注意到市場上有這樣的需求，所以我們做了填補。」  「有些球員不想只打一年就投入職業。」  「但過去的制度明顯對他們不公平。」  「他們希望自己的能力不僅能打籃球，還能吸引廣告合約。」  「這些過去大學不允許，但現在也在逐漸開放了。」",
        "面對到引燃隊四年收攤，NBA 總裁 Adam Silver 認為這其實只是代表「階段性任務」的結束，畢竟引燃隊是針對制度上的空缺而設立的團隊，那在制度越加完善後，自然也就沒有繼續存在的必要。正如 Abdur-Rahim 也說現在「正是退出的正確時機」。",
        "引燃隊的計畫在四年前啟動，目的是為了填補籃球環境的空白，作為一個過渡組織。雖然在球員培養上有著毀譽參半的評價，但它確實在大學與職業之間開闢了一條全新的道路。隨著 Holland 和 Matas Buzelis 這兩位備受關注的球員投入選秀，這支球隊在球員培養上也畫下了句點。",
        "不過，短短的四年，還不足以給這支球隊的養成蓋棺論定，就讓我們靜靜地期待這群球員之後的發展吧！"
    ]
}