{
    "id": "110612",
    "title": "《NBA 2023-24年度前三隊預測》無分位籃球時代下的產物 MVP落選者的安慰獎",
    "date": "2024/04/05",
    "topic": "籃球",
    "author_name": "EdotTdot_4",
    "tags": [
        "年度前三隊",
        "Jayson Tatum",
        "Luka Doncic",
        "LeBron James",
        "Anthony Davis",
        "Shai Gilgeous-Alexander",
        "Giannis Antetokounmpo",
        "Nikola Jokic"
    ],
    "article-content": [
        "首先是在82場例行賽中，應累績65場出賽20分鐘以上的比賽，也就是出勤率須達到八成，始有候選資格。這項措施主要是為了抑制日益盛行的輪休風氣，檢視過去十年的年度前三隊獲選者，在2016-17球季以前，出勤率八成幾乎可說是入圍的基本條件，但自2017年起，越來越多的球星開始注重「負荷管理」，新冠肺炎疫情爆發後，球星輪休的狀況變得更加頻繁，三分之一的年度最佳陣容獲選者，出勤率皆未達八成。",
        "在65場的出賽門檻篩選下，本季約有四分之三的球員，已經確定和年度前三隊無緣，包含Joel Embiid、Donovan Mitchell、Trae Young、Kyrie Irving、Ja Morant、Julius Randle、LaMelo Ball、Desmond Bane、Lauri Markkanen、Anfernee Simons、Jerami Grant、Jimmy Butler、Jamal Murray、Tyler Herro、Kristaps Porziņģis、Terry Rozier、RJ Barrett、Zach LaVine、Darius Garland、Bradley Beal、Jordan Clarkson、Khris Middleton等人，皆因缺賽場次過多，不符合得獎資格。",
        "票選年度前三隊的另一項新規定，則是不再有位置的限制，過去年度最佳陣容皆由兩名後衛、兩名前鋒與一名中鋒所組成，由於名額有限，往往因此產生排擠效應。",
        "如此變革帳面上看似更加公平，但各界也對此提出不少質疑，像是可能出現由五名後衛或五名中鋒組成的最佳陣容，也有人批評取消位治分野，等同是將15位最有資格獲選年度MVP的球員湊出一份名單，所謂的「最佳陣容」已經缺乏「陣容」的內涵。",
        "無論如何，新版CBA所增訂的兩大規則，勢必將對本屆最佳陣容的票選帶來莫大影響，不只是候選者的範圍大幅縮減，年度前三隊的得主也將和MVP的票選結果產生連動。以下提出本文預測的年度前三隊的得獎名單：",
        "年度第二隊的獲選者，大多繳出MVP級數據，卻因所屬球隊戰績不夠出色，而無法擠進年度MVP排行榜前五名。",
        "Anthony Davis本季至今出賽71場，是自2017-18球季以來，健康狀態維持最良好的一個賽季，若湖人剩餘的5場比賽他通通上陣，將有望創下生涯新高。Davis場均得分排名聯盟第11，場均籃板和阻攻則分居第三和第四名，他也是聯盟唯二達標「場均20分10籃板1抄截1阻攻、投籃命中率55%」的球員，另一位是Antetokounmpo。",
        "雖然本季因為兩邊的腳踝輪流受傷缺席一段時間，Booker在進攻端的發揮依然火燙，三度達標單場50分。更重要的是，他在太陽陣中沒有傳統控衛的情況下，肩負更多的組織重任，不但場均助攻寫下生涯新高，助攻上雙的場次（10場）還是上季的兩倍有餘。",
        "能夠入選年度第三隊的成員，數據或許未達MVP等級，但仍有其獨特性，或是有相當卓越的貢獻。",
        "當眾人的目光都聚焦在Edwards，也不能忽略Rudy Gobert的貢獻。灰狼本季戰績的大躍進，來自於防守端的顯著改善，團隊防守效率值從上季的聯盟第十攀升至聯盟第一，擔任防守中樞的Gobert，場均籃板和阻攻，分居聯盟第二和第六，無疑是球隊最仰賴的防守支柱。",
        "最後一個年度最佳陣容的名額，應該留給LeBron，他是本季聯盟唯三達標「場均25分7籃板7助攻」的球員，另外兩位達標者Jokić、Dončić都是年度第一隊的不二人選，若再加上三分命中率40%這項門檻，LeBron將是本季獨一無二的存在，即便來到生涯第21個球季，他依然是NBA最全能的球星之一。如果有幸獲選，將是LeBron生涯第20度榮膺年度最佳陣容，持續堆高屬於他的「姆斯障礙」。",
        "除了上述提到的球員之外，仍有某些球員被外界認為有機會入選年度前三隊，但在條件上都存在一些不足之處，因此不再安全名單內。",
        "在Harden離開、Embiid因半月板傷勢休息許久的情況下，扮演球隊頭號進攻核心，但是當Maxey獨自帶隊時，76人僅有12勝20敗戰績，可能會成為他角逐榮耀的阻礙。",
        "本季Curry可望奪下12年來的第八座NBA三分球王，但在Chris Paul到來與勇士陣容逐漸換血的情況下，除了場均得分以外，其餘各項傳統數據幾乎都降至生涯最低，加上球隊戰績不理想，可能導致他近十年來首次在健康出賽狀況下，無緣入選年度前三隊。",
        "由於塞爾蒂克戰績獨走，所以某些評論認為Brown也該進入年度前三隊的榜單，不過他的數據相對平庸，在競爭者眾多的情況下，恐怕難以脫穎而出。",
        "*本文所有數據截算至台灣時間2024年4月5日中午12點",
        "🥇推薦閱讀："
    ]
}