{
    "id": "110769",
    "title": "NBA》未來藍圖的射程規劃 Wemby與Sochan適合彼此嗎？",
    "date": "2024/04/12",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "聖安東尼奧馬刺",
        "Victor Wembanyama",
        "Gregg Popovich",
        "Jeremy Sochan"
    ],
    "article-content": [
        "Sochan缺乏創造投射空間的問題可能對整支球隊造成傷害，進一步使他難以與隊上另一位極具宰制力的前場球員配合。",
        "本賽季，馬刺隊經歷了一些重大變革，旨在解決一些球隊體質的問題。自確立了例行賽先發陣容後，他們似乎也因此迎來了些許的成功。然而截至近日，當Jeremy Sochan、Victor Wembanyama（下稱Wemby）搭擋出現狀況時，這個問題就浮出水面。",
        "簡單來說，Wemby在大部分時間都在打「困難模式」，因為對手可以在策略上以兩點進行針對，讓他在進攻端感到非常不舒服，而對手這樣的策略也不會對他們造成反效果。首先，他們可以讓一名靈活的防守者在外圍纏著他，同時將他們的中鋒去對位Sochan。",
        "其次，他們可以刻意放Sochan空檔，並讓他們的中鋒在Wemby接近禁區低位單打或進行單打時協防。太陽隊用Durant來防守Wemby，金塊隊使用Aaron Gordon，火箭隊派出Dillon Brooks，小牛則讓Derrick Jones Jr.和P.J. Washington對付他等等。",
        "回顧過去幾周，各支球隊至少都試過這個策略，大多數都換來不錯的成果，因為這是一個聰明而成功的策略，而馬刺隊至今始終無法有效地應對。",
        "理論上來說，Sochan本季稍早的外線投射應該可以給予這種策略足夠的威懾。不幸的是，在11月至1月的三個月期間，Sochan的投籃命中率為38％，但自2月初以來，他的表現急劇下滑，命中率只有21％。",
        "Sochan本季的平均外線命中率低於31％，而空檔三分球的命中率僅32.4％，且這佔據了他大多數的投籃出手。除了絕殺球之外，基本上球傳到三分線外給Sochan，對於防守球隊來說就是一大勝利，因為他有很高的機率會失手。即使他投中了，也會搶走Wemby和其他隊友更好的出手機會，並破壞進攻的節奏。",
        "值得肯定的是，Sochan還是有盡力讓對方為放他出手付出代價，除了他的投籃有時會成功外，他還會衝搶進攻籃板，或者持球時試圖突破或在無球時空切。",
        "場上有其他非射手會導致空間受限，而這些情況對他就十分不利，但他仍舊不斷的嘗試。馬刺隊也試圖通過讓他偶爾擔任持球「發牌手」來應對這個問題，這一舉動在某些時刻會奏效，但對手也會透過退防來應對，並藉此擠壓他的傳球角度。",
        "不過最常見是當先發陣容的控球後衛為Tre Jones時，他會試圖悄悄溜到dunker spot，但由於禁區內擠滿了球員，因而使他很難獲得空擋，尤其是當對手將防守陣形內縮時。而當第二陣容上場時，Malaki Branham和Blake Wesley通常會是被放外圍空擋的球員。",
        "對於看似相對容易解決的空間問題，最大問題是來自一名被視為球隊未來大前鋒班底的前樂透球員。馬刺絕對不應這麼快放棄這位20歲的球員，但在考慮潛在解決方案時，最簡單想法或許是「不要讓班馬和Sochan一起上場。」，不過這也是一個令人擔憂的解決方法。",
        "樂觀的展望是，他新秀時期外線命中率低於25％，但作為二年級生的今年，他的投籃已經有所改善，如果他繼續保持進步，問題也許就會消失。然而Sochan是否有尚未開發的潛力讓他能成為一名射手呢？如果考慮到他進入聯盟時的技能和他目前的投籃形態，他能夠達到聯盟平均水準已經算是成功了，但這並不足以阻止對手放他投籃。",
        "Wemby和Sochan的搭配並非一切都是負面情況，至少他們在防守端上提供了一股強大的力量，理論上應該能夠找到方法來對付那些放投Sochan的對手，特別是如果斑馬的外線進攻繼續改善的話。",
        "在5號與4號的擋拆配合上，Wemby作為持球者可以讓防守球員處於難以捉摸的位置，要不是雙人包夾Wemby，並給Sochan在場地中央的4對3進攻空間，不然就是進行換防，這將迫使中鋒去防守Wemby。",
        "馬刺還可以像他們曾經試圖使用Collins那樣使用Sochan：在弧頂作為組織者高位策應，透過周圍的射手跑動，而他在過程中也可以從掩護中找到切入者，直到防守方被迫貼身防守他以干擾視野。這就是Draymond Green以前創造空間的方法，Sochan也有潛力能做到。",
        "除非Sochan能成為一名令人畏懼的神射手，否則很難找到徹底的解決方案。教練組和管理層將需要耐心嘗試不同的方法，最終做出決定，去判斷Sochan和Wemby的組合優點是否超過缺點。已經很明顯這支球隊的中心人物是誰，那些不適合圍繞Wemby的球員應該被視為可以取代的。",
        "幸運的是，馬刺隊還沒有走到那一步。Sochan展示了他在防守端和投籃以外的大部分工作做得有多出色。他也是一個努力的人，已經在多個弱點上有所改善，擁有正確的心態，如同他願意改變罰球動作，並在受到挑戰時持續投籃一樣。最重要的是，他還非常年輕。",
        "目前，馬刺隊不需要做出痛苦的抉擇。這是一個繼續看著數據說話的時節，透過數據可以知道球員們真正的影響力如何。球員將繼續成長，陣容也將變化，這些波動將解決一些問題，同時也將帶來其他問題。希望這只是一個暫時的問題，不會迫使馬刺隊分開他們的兩名最佳前場球員。",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}