{
    "id": "110726",
    "title": "提姆．「石佛」．鄧肯：Duncan的武器庫（三）",
    "date": "2024/04/10",
    "topic": "籃球",
    "author_name": "Alonetogether",
    "tags": [
        "Nba",
        "領袖",
        "聖安東尼奧馬刺隊",
        "Tim Duncan",
        "David Robinson",
        "Greg Popovich"
    ],
    "article-content": [
        "前篇回顧",
        "從Tim Duncan加入NBA伊始，他便是馬刺毫無疑問的主力選手與領袖，綜觀TD的19年NBA生涯，馬刺例行賽勝場數從未少於50場（1999年縮水球季例外，該年50場球馬刺拿下了37勝，也擊敗尼克奪下了最後的總冠軍），也從未錯失季後賽。前馬刺隊友Sean Elliot就說你可以終其一生只做一件事，並把它弄得精熟，然後你把你的SOP展示給Tim Duncan看，10分鐘以後他就學會了，而且很可能做得比你更好（嗯，怎麼有日本女星森川葵的既視感）！這段話當然可看成前隊友對晚輩的盛讚所致，不過要在這麼久的時間跨距內維持這麼高的水平，你的表現當然不可能大起大落，當然也不能讓自己「失控」而影響到球隊。",
        "除了場上攻守數據，Tim Duncan還有許多「無形」的貢獻，這讓他有別於同時代的許多球星，他總是對自己的隊友展現正向積極的影響力，Duncan不是一個喋喋不休愛講話的領導者，他比較像是透過「以身作則」來展現領導力，不過不愛講話倒不是說他不講話，尤其在生涯後期場上角色開始轉換時，也常可看到Duncan對晚輩與隊友們面授機宜。他始終如一的謙遜風格，也與馬刺隊互為表裡（Tim Duncan形塑了馬刺，馬刺也形塑了Tim Duncan），成為那個年代的NBA裡一抹特殊的球隊文化風景。總教練Gregg Popovich就說Duncan不是那種會瘋狂揮舞毛巾的人，他並不適合那樣的領導風格，他會在場上以身作則，也是那種會給予隊友支持與建設性意見的領袖。當David Robinson在2003年球季結束退休以後，Duncan接任球隊隊長一職，他完全接受Popovich的指導（畢竟隊長在場上就幾乎等同於總教練意志的延伸），那包括接收很多的批評，也需要極大的紀律，每個球員都喜歡說他在意的只有勝利這種話，但能在職業生涯真正做到始終如一的人卻如鳳毛麟角，畢竟喜歡勝利跟為了球隊補強而願意降薪或者從板凳出發，對很多人來說這可是兩回事！Duncan與隊友的關係融洽，印象中很少聽過Duncan說隊友的壞話，他也不會把任何人丟出球隊巴士，更常看到的，則是他與隊友擊掌以及拍拍隊友的頭這樣的鏡頭。簡言之，他讓教練的工作變得輕鬆。",
        "NBA是（超級）球星的聯盟，很多明星球員如果不喜歡教練的指示，他們會直接跟總管或者老闆抱怨，但Tim Duncan把他的ego放到一邊，Popovich叫他做什麼他就照做，試想一下，當你已經手握4枚總冠軍戒指，也是整個聯盟的標誌性球星，你的身手還在，但球隊總教練想要改變球隊的進攻主軸，想要增加更多的跑動與三分線投射，他告訴你他需要你專注在籃板與防守，你的上場時間會減少，你的得分也會因此降低，這位注定進入名人堂的球星會怎麼回應呢？Tim Duncan照單全收。再試想一下，如果球隊的老大都願意這麼做，那麼其他人呢？他們會不聽從教練團的指示嗎…？",
        "而且Duncan的方法還更「幽微」一點，他會去做禁區卡位，以便他的隊友能夠搶到籃板；他會去做擋人掩護，讓射手隊友能夠有更大的投籃空間，他投入精力去做那些必要但卻未必能吸引眼球的工作。當然Tim Duncan並不完美，跟所有人一樣，他犯過錯，他輸掉過總冠軍系列賽，錯失過關鍵罰球，他也沮喪過（球迷應不會忘記2013年對熱火決賽Duncan錯失追平分後，回防時奮力拍地板發洩怒氣的畫面），但他明白人生便是經年投入持續性的努力，有人說看一個人做一件事的樣子，就可以知道那個人做所有事的樣子！19年的職業生涯是由每季82場例行賽（外加場次不等的季後賽）所組成的，要贏得最後的冠軍，絕對不是一次練球、一場比賽、一次灌籃或火鍋便能造就的。",
        "NBA是年輕人的聯盟，Tim Duncan展現了隨著年齡增加而調整自我的範例，他努力減重以保護自己受過傷的膝蓋，他改變自己的比賽風格以適應球隊攻守的方針並配合更年輕的隊友，他轉換自己的場上位置，他接受並減少自己的上場時間，他傳得多投得少，當然他還是找得到方法得分、搶得到籃板，他只是充滿智慧地做出調整，以此去容納那些發生在自己身上以及環繞在他周遭世界的諸多改變……",
        "見賢思齊，或許這樣對我們這些正在逐漸變老的普通球迷來說，正是最有價值的人生建議書呀！",
        "（下回待續）",
        "延伸閱讀",
        "參考資料"
    ]
}