{
    "id": "110797",
    "title": "【2023-24 NBA賽季隨筆】Giannis Antetokounmpo的傷勢和Doc Rivers的季後賽歷史，公鹿的季後賽未爆彈",
    "date": "2024/04/14",
    "topic": "籃球",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "密爾瓦基公鹿",
        "Damianlillard",
        "Docrivers",
        "Giannisantetokounmpo"
    ],
    "article-content": [
        "在前些天對上塞爾提克的比賽中，公鹿當家球星Giannis Antetokounmpo在比賽中無碰撞的受傷退場，雖然在賽後檢查確定沒有傷到阿基里斯腱，目前看來僅是小腿肌肉拉傷，但為求保險起見，公鹿仍選擇將Giannis休戰賽季最後三場比賽，期待這位主將能在季後賽到來前養好傷勢。",
        "季前在一筆三方交易中將配合多年的主控Jrue Holiday換回Damian Lillard，公鹿期望於Lillard過去所展現出來的得分爆發力和關鍵時刻的大心臟特質，幫這支球隊從過去數年季後賽的失利和上賽季的「老八」陰影當中脫離出來。但Giannis在賽季末段的傷退和連帶傷勢的影響，為公鹿即將到來的季後賽之旅埋下一顆未爆彈。",
        "公鹿的這個賽季可說是跌宕起伏，在開季的43場比賽中，公鹿繳出了30勝13敗將近七成勝率的好成績，進攻評價在Damian Lillard的加入後也來到聯盟第二高、每一百回合能拿下120.6分的優秀成績，連帶讓公鹿鎖定東部第二的戰績。但公鹿管理層卻選擇在這個時候開除儼然對休息室失去控制的主帥Adrian Griffin，雖然找來的總教練Doc Rivers具有相當豐富的執教經驗，也被譽為是NBA的十五大教練之一，但過去數年在季後賽相當糟糕的執教經驗也不禁讓人為公鹿即將到來的季後賽之旅捏一把冷汗。",
        "如果回顧Doc Rivers過去幾年的季後賽歷史，也就不難理解當公鹿球團宣布Doc接任時，公鹿球迷的失望和驚訝了。連續四個賽季止步於分區半決賽，被球迷戲稱為「人類被翻盤精華」 - 生涯有三次在3-1領先的情況下遭到逆轉（2003魔術、2015快艇、2020快艇），同時也是NBA歷史上Game 7輸最多場的教練（6勝10敗），種種的數據都說明了一件事情：Doc的季後賽戰績不是一個想拚總冠軍的球隊所信賴的。誠然，Doc的季後賽總成績可說是聯盟數一數二的水準，只有三位教練在季後賽比他贏過更多的比賽，而這三位都是早已鎖定名人堂的總教練。但同樣的，進入季後賽的Doc無論是在戰術上的調整，或是用人上的保守都是比較為人詬病的問題，這也解釋了在一輪七場的系列賽中，精疲力盡的Doc和他的球隊到第七戰的表現為何如此的糟糕。",
        "無法否認的是，Doc手下的公鹿的防守效率微升到了聯盟第十三的水準，似乎才是這支球隊本該展現的防守表現，他們能將對手在外圍的命中率控制到第九的35.7%，球隊的真實命中率也是聯盟第九的53.8%，這些都是公鹿在進入到季後賽裡面能拿得出手的防守戰績 - 當然，你也可以歸咎於Khris Middleton的回歸，但這並不能否認Doc Rivers確實是一位能夠用自身的威嚴和多年的成就，讓陣容當中的主將作出犧牲，從而將一支好球隊提升到優秀的球隊的教練。",
        "然而，這支公鹿的進攻效率從Griffin時期的聯盟第二，到Doc時期的三十餘場中居然僅剩下第十六的每一百回合114.7分。這似乎也反映在Doc接手球隊之後的戰績，公鹿在過去的34場比賽當中僅僅繳出了17勝17敗五成的勝率，不穩定的表現是公鹿這個賽季不斷頭痛的問題，他們能連續贏下金塊、灰狼等西部前三的強隊，卻又意外地敗給陣容有一半由G-League球員組成的灰熊。對於一個志在總冠軍的球隊來說，這個戰績是不被接受的。「穩定性」是這支公鹿在進入季後賽後需要正視的問題，但在Doc進入季後賽後幾乎可預期、不斷限縮的輪替陣容當中，他們能做到嗎？",
        "這並不是Giannis第一次在季後賽或季末階段遭遇傷病的困擾。2020-21奪冠的那個賽季，Giannis曾經在東決因為左膝蓋過度伸展缺席兩場比賽，儘管那次他們以4-1的總比分擊敗老鷹進入總冠軍賽，並奪下最終的冠軍。但去年可就沒讓密爾瓦基人再一次奪走勝利，Giannis在首戰遭遇背部傷勢，並且缺席了Game 2跟3，也導致公鹿最終在首輪遭遇到「老八傳奇」，被熱火以總比分4-1淘汰，這也成密爾瓦基這座城市最痛的一輪系列賽。",
        "最糟糕的是，目前熱火正處於東部第八的位置，等同於只要贏下附加賽，那我們就會在首輪再次看到公鹿跟熱火這對死對頭之間的對決。就算熱火的戰力比起去年相對來說減弱了些，對於陣容當中仍保留大多去年被以下克上的球員來說，能否克服心中的心魔仍是未知數，更別提Giannis的傷勢對於他在季後賽的影響仍未知，都是公鹿在進入季後賽前的大問題。就算熱火最終輸掉了附加賽，面對到有著Joel Embiid和Tyrese Maxey的七六人，對於公鹿來說也絕非易事。",
        "目前仍處於東部第二的例行賽戰績絕對是一個值得令人慶祝的成績，但落後塞爾提克將近14場比賽，與附加賽球隊也僅差三場的勝差，說明了其實今年東部第二到第八各隊的實力差距並沒有想像中的大。對於公鹿來說，在季前補進Lillard的目的並非僅僅期望在季後賽贏下一兩個系列賽，而是能夠在季後賽有一個Long Run - 最好能夠一舉圓了Lillard的冠軍夢。沒有進入到東部決賽或是更上一層，對於公鹿和整個管理層來說就是失敗，當然，如果他們能夠一舉進到總決賽，或是奪下總冠軍，那麼無論對於生涯至今仍無冠的Damian Lillard、近年季後賽受到傷勢和「以下克上」影響的Giannis Antetokounmpo、甚至是季中前來救火的Doc Rivers來說，都絕對是逆轉風評和局勢的大好機會。"
    ]
}