{
    "id": "110805",
    "title": "2023-24賽季NBA常規賽最後一戰！西一西六之爭無比激烈！公鹿熱火冤家再聚首？",
    "date": "2024/04/14",
    "topic": "籃球",
    "author_name": "sherloockyan1117",
    "tags": [
        "湖人",
        "季後賽",
        "熱火",
        "籃球",
        "勇士",
        "公鹿",
        "附加賽"
    ],
    "article-content": [
        "不知不覺，2023-24賽季的NBA常規賽終於來到了最後一戰。截至今日，已經有十支球隊確定無緣季後賽，他們分別是東區的活塞、黃蜂、巫師、暴龍和籃網，西區的拓荒者、馬刺、爵士、灰熊和火箭。這些球隊中，有的讓人看到了復興的希望，有的則是繼續讓人完全摸不著頭緒，重建之路依然還需要走很長遠的一段路。",
        "本賽季的附加賽資格的競爭，真的非常慘烈。自從聯盟引入附加賽規則後，這項制度一直褒貶不一，有些球迷認為這對原本排在西區第七和第八的球隊非常不公平，有些球迷則認為這會大大提升球隊的競爭力和比賽的觀賞性，是一項很好的政策。",
        "起初，勇士球迷和湖人球迷肯定是不喜歡這項制度的。因為在附加賽制度引入的第一個賽季，勇士就先後敗給湖人和灰熊，最終無緣季後賽。但勇士主教練Steve Kerr並沒有過多抱怨，而是大度祝賀灰熊，並認為勇士在關鍵時刻連輸兩場，這就說明球隊不具備參加季後賽的實力。",
        "當然，也有像Lebron James這樣雙標的人，起初說這項制度是很好的制度，結果當自己排在西區第七的時候，就說研製這個制度的人很愚蠢.......",
        "不管怎樣，你要在聯盟打滾，你要賺聯盟的錢，你就要遵守聯盟研製出來的遊戲規則，說多無用，就是這麼簡單。",
        "本賽季的附加賽競爭真的是空前激烈，絕對是附加賽制度開始後最熱鬧、最受關注的一次。",
        "因為包括湖人和勇士這兩個流量球隊都會參賽，甚至連太陽也有機會參加！如果這三隊真的在附加賽聚首，那也意味著，這個時代最好的三名球員，也就是LBJ、Stephen Curry和Kevin Durant，他們注定無法一起參加季後賽，甚至到最後只有一人可以參賽。",
        "先說西區第六的競爭",
        "鵜鶘和太陽將為了這最後一張直通季後賽的門票拼個你死我活，鵜鶘的對手是湖人，太陽的對手是灰狼，兩組都是很有趣的對決，因為湖人要爭奪西區第八，灰狼要爭奪西區第一，所以不存在不認真打的問題。",
        "鵜鶘擊敗太陽就能直接鎖定西六，無須看其他人臉色。太陽即使擊敗灰狼，也要寄望湖人戰勝鵜鶘才有機會升上第六。就連當家球星Devin Booker也直言，自己希望代表湖人出戰打鵜鶘，你就能知道西六之爭有多慘烈。",
        "說完西六西七，接下來來說說西八九十。   湖人贏球就能鎖定西區第八，獲得兩條命的機會。國王近況很差，目前遭遇三連敗，但對手是拓荒者，相信贏球應該沒問題。不過，即使國王贏球，他們也要湖人輸球才能升上西八。",
        "勇士的情況則比較難，即使擊敗爵士，也要寄望湖人和國王同時輸球才有機會升上第八。站在勇士的角度，他們肯定更希望對上缺兵少將的國王，而非湖人。",
        "不過，如果國王贏而湖人輸，那勇士的對手就會是湖人了。西區的比賽全部同時進行，所以不存在打假球選對手的可能。但聽主教練Steve Kerr的口風，勇士極有可能在末輪輪休主力，而在附加賽背水一戰。",
        "接下來來看看西區第一之爭。",
        "NBA歷史上第一次出現這樣的情況，在常規賽僅剩最後一場的情況下，前三的球隊居然戰績一樣，雷霆灰狼金塊都是56勝25負。",
        "西區第一之爭沒有那麼複雜，如果三隊打完後戰績仍然一樣，那就是雷霆第一灰狼第二金塊第三。",
        "以往來說，打到這個階段，一些已經提前鎖定季後賽資格的球隊都會開始擺爛，因為他們想在首輪挑選自己更傾向的對手。不過，附加賽制度引入後，挑選對手變得更加困難。",
        "站在湖人和勇士的角度，他們肯定更希望雷霆和灰狼排在西區前二，因為與衛冕冠軍金塊相比，這兩支球隊顯然更年輕，也更欠缺季後賽經驗。而說到季後賽經驗，相信沒有任何球隊比得過勇士和湖人。",
        "當然，季後賽經驗不是一切，勇士和湖人現在的實力，早已經不是幾年前了。而且，勇士和湖人也未必能夠通過附加賽殺進季後賽，因為他們還要問過鵜鶘、太陽和國王。",
        "東區",
        "東區的情況其實比西區更加混亂，只是因為球隊的關注度顯然遠遠不如湖人勇士，所以爆光度較低而已。",
        "塞爾提克已經鎖定聯盟第一，無論打誰都有主場優勢，但東區第二之爭，依然激烈。",
        "公鹿在賽季收官階段一輸再輸，接連敗給巫師、暴龍、灰熊這種擺爛球隊，真的是臉都不要了。但是，如果你看看熱火的排名，你就會知道公鹿一直輸球的原因了。",
        "公鹿已經被Jimmy Butler率領的熱火打怕了，上賽季東區第一的公鹿對陣第八的熱火，結果卻被Butler上演黑八奇蹟.......",
        "如果此次排在東區第二，公鹿極有可能再次在首輪對上他們最不希望遇到的對手，也就是熱火。",
        "不過，公鹿也是很難挑對手，因為公鹿如果輸球，公鹿是有可能直接從東二變成東四的。而熱火同樣有機率從東八變成東五。如果真的是這樣，公鹿和熱火依然會在首輪碰面..... 哈哈哈！",
        "所以說，公鹿還是做好本份吧！",
        "就目前的情況來看，只有塞爾提克鎖定東一，公牛東九，老鷹東十，快艇西四，獨行俠西五，其他球隊的排名，尚有很大的變數。",
        "尤其是東區，第二至第四，第五到第八，排名隨時都會易主，季後賽首輪的對手是誰，真的不到明天都不知道。"
    ]
}