{
    "id": "110831",
    "title": "【季後賽賽前分析】冤家路窄，公鹿溜馬再次對決",
    "date": "2024/04/15",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "印第安納溜馬",
        "Damian Lillard",
        "Giannis Antetokounmpo",
        "季後賽賽前分析",
        "Tyrese  Haliburton"
    ],
    "article-content": [
        "本賽季因為季中錦標賽的緣故，因此東區公鹿以及溜馬兩隊交手的次數高達五次，說本賽季雙方是最了解對方的球隊也不為過。但是這五場比賽交手中公鹿僅僅只有拿下一勝，同時這場比賽賽後還發生了戲劇性的一幕。當天拿下生涯新64分的公鹿球星Giannis Antetokounmpo在賽後因為與溜馬隊的人員爭搶比賽用球，導致雙方發生衝突。",
        "同時溜馬隊的球星Tyrese  Haliburton在季中錦標賽力壓Lillard後，比出一個看手表的動作，引發了Lillard耐人尋味的一段話等等...更不用說在這五場比賽中還有不少衝突，以及交手後公鹿有不少比賽在關鍵時刻被溜馬硬生生逆轉的畫面，諸多元素都讓這個交戰組合更有話題。",
        "溜馬",
        "季中溜馬隊這邊最大的異動，就是從暴龍手上將龍王Pascal Siakam交易過來，在這筆交易送出後場防守鎖Bruce Brown，然後又將射手Buddy Hield送往76人。這對於公鹿而言這不一定是一件壞事，首先溜馬後防少了Brown這種非常黏人的後衛，其實是可以減輕Lillard持球的負擔，尤其本賽季公鹿有拉高不少比例是讓Lillard去擔任無球跑位的射手，解放了Lillard外圍出手的機會的殺傷力其實遠大於Giannis在禁區打泥巴戰的成效。",
        "同時Buddy Hield的離去，其實可以減少公鹿有追防這種聰明的跑位射手畫面的次數，儘管上個賽季到現在體系，以及教練大幅度的變化其實改變了不少球隊建隊的理念，但本質上公鹿依舊是那隻注重禁區防守的球隊，同時本賽季最大的劣勢就是後場防守的貧弱，能夠減輕這些後衛在防守端的體力消耗轉而讓他們更專注的在進攻端，無疑是公鹿隊想看到的畫面。",
        "但溜馬隊本質上最大的改變還是在得到了Pascal Siakam這名6'8的大型側翼，本季溜馬隊將他交易過來以後主要提升了不少團隊在關鍵時刻多一個打爛仗能力的球員，解放了Haliburton在進攻端的壓力讓他可以有更多時間在組織球隊，同時在來到溜馬這支更注重外圍空間感的球隊，Siakam在外圍把握度有肉眼可見的提升，同時Siakam的到來更是直接升級球隊的側翼缺陷，先前交手的五場比賽溜馬雖然在進攻端把公鹿給打爆了，但是防守端溜馬卻沒有人能與Giannis抗衡，只要讓Giannis在禁區拿到球那就是免費的兩分入袋，因此溜馬這邊如何運用Siakam有效阻止Giannis，同樣會直接影響到比賽結果。",
        ".",
        "公鹿",
        "公鹿雖然在季中交易沒有太多實質上的改變，而後續補強也很難找到那種關鍵角色球員，但公鹿這邊最大的變數一定就是總教練由 Griffin換成Rivers。Griffin在執教半季後將公鹿帶至東區第二的成績，還是火速下課，後續Rivers接手過後球隊明顯在防守端有更適合以及系統化的體系管理後，球隊在防守端是有慢慢的步入正軌，卻未能在下半季展現出過往的主宰力，反而戰績直線往下掉。",
        "當然在討論Rivers的執教問題前，其實造成公鹿隊下半季這麼起伏不定的因素之一還有一部分就是傷病問題，下半季三巨頭合體的次數是少之又少，更不用說季末的幾場比賽球隊更是讓Giannis選擇直接關機好好的去備戰季後賽，球隊在賽季初大破大立的交易來Lillard後本就是需要大量的時間來磨合，先是遇到Middleton季初因傷病而上場時間的限制，後續又遇到Giannis的關機休息，「默契問題」會是公鹿隊未知的潛在因素。",
        ".",
        "要知道本季溜馬隊是全NBA場均得分最高的球隊，同時溜馬在Haliburton以及身旁的一票射手幫忙下，球隊的進攻節奏之快絕對不用懷疑，對於公鹿隊來說，若能夠將溜馬拖到緩慢的半場陣地戰讓Lopez可以去好好對位Myles Turner，會是最好的決策方案之一，但是在考慮本賽季的後場球員，公鹿老實說並沒有本錢以全場壓迫去直接阻殺掉溜馬的快速半場推進，因此在與溜馬隊的系列賽中同樣地將節奏加快，筆者認為才是對公鹿比較明智的決定。",
        "重用替補中鋒Portis、或是將Giannis拉至五號位改打中鋒，是系列賽公鹿可以做的嘗試，雖然說溜馬補進Siakam這名高側翼，但實際想要單依靠他將Giannis給擋下來還是有些勉強的，同樣防守端重用Portis並在擋拆防守方面採取Hedge這種侵略式包夾，在先前面對到溜馬隊的比賽中是比起Lopez的沉退給Haliburton有更多空間去組織球隊明顯來的好多了。同時透過包夾造成失誤以及拿到籃板的快速推進，不管是由Giannis又或是Lillard所主導，其中一人後兩邊底角的射手跟上幫忙拉開空間去最大化公鹿隊整體的進攻空間，照道理來說公鹿隊理當所拿出來的進攻武器會比溜馬隊來的還要快和暴力。",
        ".",
        "上述所說到的方法或許是可以有效去對抗溜馬隊，但是這一切的決定權都還是在總教練Doc Rivers身上。是平心而論，在Rivers剛接手後的公鹿隊雖然攻防兩端的節奏控管海算能尋找到球員適合的定位。但也一再證明其實他是一個高地板的教練，等到初步的磨合適應過後也就讓公鹿變回Bud時期的樣子而已，實質上球隊還是沒有太多突破性的改變，而從上個賽季的經驗讓球迷知道，如果沒有太多臨場的調度變化，就算是聯盟龍頭的球隊還是有可能在季後賽第一輪就回家，那更不用說在下半賽季公鹿隊的表現只能用慘澹來形容了，防守端一樣沉退的Lopez面對到5-out的球隊就會一直被迫拉出來，導致原有的禁區保護就不見了，同時Rivers一樣與Bud主張讓Beverley以及Connaughton等後場球員去作為主要的輪替，導致球隊在陣容上時常會看見雙塔配上三後場的配置，在第一線對位持球者的防守已經不是Holiday後，公鹿就算再依靠後續長人的補防，防守效力還是大打折扣。",
        "進攻端同樣的三巨頭其實都需要球權去發動進攻，雖然Rivers已經試圖給予Lillard更多開火權，但也就僅限於給他球權出手而已，唯一會跟Lillard去搭配的也只有先發中鋒Lopez合作的擋拆進攻，替補中鋒Portis上場後大多時間多半還是在執行他喜歡的錯位無差別單打，雖然手感好的Portis真的是一個恐怖的得分機器，但單調並且在半場陣地戰所發起的進攻並不是能夠帶領公鹿取勝的秘訣，這只不過就是將Giannis的自幹換一個人呈現而已。",
        ".",
        "公鹿溜馬這對冤家路窄的組合在例行賽交手五場過後最終還是在季後賽首輪碰頭了，單純論雙方的陣容看待，照理來說公鹿隊這邊是佔有不少優勢，但從總教練單調的戰術系統以及臨場調度，跟溜馬隊由卡帥Rick Carlisle這名戰術大師以及Haliburton這名聯盟頂尖控球的帶領下，溜馬隊反而會被期待有更多的戰術變化，同時例行賽的五場交手都是在賽季初雙方陣容都沒有更動的情況下，這帶給雙方交手更多未來不去定性。",
        "但今年公鹿與上個賽季最大的區別就在於今年有Damian Lillard的加入，第四節關鍵先生完全了補上上個賽季公鹿在關鍵時刻啞火的問題，因次在這個系列賽筆者還是看好公鹿最終能以總比分4:2晉級到次輪。"
    ]
}