{
    "id": "110843",
    "title": "西區附加賽：湖人與老詹的抉擇？",
    "date": "2024/04/15",
    "topic": "籃球",
    "author_name": "姆獅",
    "tags": [
        "季後賽",
        "洛杉磯湖人",
        "Lebron",
        "附加賽",
        "ingram",
        "ZionWilliamson"
    ],
    "article-content": [
        "附加賽對戰組合已經出爐，即將在台灣時間4月17日早上開打，雖然在例行賽最後一週有一些排名變動出乎大家意料，包含公鹿跌(躲)到東區第三名，以及湖人衝上第八名，都讓很多國內外媒體預測化為泡影，今天我想討論的是一個有趣的問題，湖人隊是否該抓放，避免第一輪就面對去年衛冕軍金塊隊？",
        "依照附加賽的賽制，將由第七名的鵜鶘與第八名的湖人爭奪季後賽第七種子，並在季後賽第一輪碰上第二種子的金塊隊，而國王和勇士的對戰組合勝者，將再與湖人與鵜鶘敗戰的一方爭奪第八種子，接下來將面對第一種子雷霆。",
        "湖人隊在最後一週衝上第八名的位置，原本很多人跟我一樣，都預測他們會在第十名的位置徘徊並進入附加賽，如今他們附加賽第一場將面臨鵜鶘隊，如果贏了便會在季後賽第一輪遇上衛冕冠軍，如果輸了便會再與勇士或國王正面對決，勝者便會對上西區第一的雷霆，那問題來了，如果順利進入季後賽，湖人隊是否會想面對金塊隊嗎？還記得去年在西區決賽被橫掃的窘境，是否會再度上演。",
        "如果湖人隊選擇輸掉鵜鶘比賽，他們必須保證勝過接下來的國王或勇士任一支球隊，如果稍有閃神，便是玩火自焚，但為何我敢肯定湖人有這個本錢，反觀東區的熱火與七六人可就很難玩這個把戲了。",
        "首先要進入季後賽必須在附加賽中出線，最直觀的方式便是打贏鵜鶘隊，兩隊本季交手四場湖人取得三勝一敗的成績，從OFFRTG(Offensive Rating：球隊每一百次持球的平均得分)和DEFRTG(Defensive Rating：對手每一百次持球的平均得分)可以發現湖人面對鵜鶘分別為124.1及110.3，都遠優於本季平均115.4及114.8，雖然從傳統數據上很難看出鵜鶘隊哪裡出問題，但或許問題是出在湖人隊，在面對鵜鶘時他們的投籃命中率都提升一個檔次，從兩分球命中率49.9%上升至53.4%，三分球命中率37.7%上升至40.9%，而罰球命中率更是從78.2%上升至83.7%。",
        "如果抓出兩隊對戰組合中最強的五人組，鵜鶘擺上Valanciunas、C.J.McCollum、Ingram、Z.Williamson、H.Jones，而湖人這邊則是Lebron、AD、Russell、A.Reaves、八村壘，兩邊在真實命中率及失誤率相差懸殊，分別是55.6%對上70.1%以及15.1%對上9.6%，很明顯在陣容天賦上仍有一段落差，我認為短時間內鵜鶘較難突破不管是陣容天賦或是球星特質的硬傷。",
        "因此我認為湖人應該將眼光放在季後賽第一輪的對手，但問題來了，如果湖人故意輸掉附加賽第一場，下去跟國王或勇士打，以利他們在第一輪對上年輕較無經驗的雷霆隊可行嗎？",
        "首先，攤開湖人與國王本季戰績是誇張的四戰全敗，進階數據方面OFFRTG及DEFRTG都雙雙降了一個檔次，但有趣的是明星賽後兩場比賽湖人隊的OFFRTG為111.8，與他們賽季平均115.4相距不遠，雖然最後都因對手得分太高而輸掉比賽，但我們都知道國王隊是一支拚進攻的球隊，而這四場比賽中前三場射手Huerter均有出賽，最後一場第六人Monk也有打，如今兩人都已受傷，並且確定不會參加附加賽，因此很難保證他們的進攻火力能夠延續，而數據顯示湖人在本身進攻上並沒有被國王限制太多，我認為這個對戰組合湖人仍有贏面。",
        "再來是湖人與勇士本季對戰成績是一勝三敗，數據上湖人完全守不了勇士隊的進攻，尤其明星賽後對上勇士的DEFRTG來到可怕的131.8，而在陣容調度上很明顯湖人仍未找到適合的組合迎戰，光是這個對戰組合教練團就嘗試超過十種陣容，唯一表現較優的組合是Lebron、AD、Russell、A.Reaves、Vanderbilt，但不管是哪一個組合湖人的失誤率都是對手的1.5倍甚至更高，如果防守無法阻攔勇士，進攻又不斷失誤，那就非常不樂觀了。",
        "因此在勇湖之戰的部分，光靠數據並不能預測兩隊誰的贏面大，因此我認為湖人教練團也不敢賭這塊，或許這也是他們在賽季末發力爬上第八名的位置的原因吧。"
    ]
}