{
    "id": "110866",
    "title": "NBA》不再受到時間限制 五組足以改變局勢的東區陣容",
    "date": "2024/04/19",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "密爾瓦基公鹿",
        "克里夫蘭騎士",
        "奧蘭多魔術",
        "波士頓塞爾提克",
        "費城 76 人"
    ],
    "article-content": [
        "在越來越重視負荷管理的NBA中，球隊等級很大程度上是由深度來定義的。球隊需要盡可能增加可選擇的方案，並期望幾乎每個人都會在某個重要時刻跳出。",
        "然而，季後賽往往更加精簡。套一句Pat Riley的名言來說，球隊應該「使用八人，輪換七人，上場六人，信任五人」。隨著球隊在季後賽走得越來越遠，這條公式就越顯的合理。球隊通常會在系列賽開始後，慢慢精簡球隊的陣容。",
        "球隊會因為教練選擇使用的球員，來決定贏得或輸掉系列賽。因此，隨著季後賽的臨近，讓我們來看看將決定 2024 年季後賽的東區各隊陣容。請注意，這一份名單不分先後，僅僅因為他們是例行賽中最受矚目的陣容。",
        "波士頓塞爾提克隊",
        "陣容：Derrick White、Jaylen Brown、Jayson Tatum、Al Horford和Kristaps Porzingis",
        "總回合數(Total Possessions)：242",
        "每百回合淨勝分(Net Rating)：+19.6",
        "只為波士頓挑選一個陣容幾乎是不可能的，因為基本上他們實際使用的每個陣容都具備統治聯盟的水準。塞爾提克隊在至少 100 場比賽中使用了 8 種不同的陣容，且根據 Cleaning the Glass 的數據來看，其中 7 個陣容的Net Rating都超過+10。第8名的陣容只會在背靠背比賽出現，由Horford取代了Porzingis進入先發陣容，這基本上是讓Porzingis休息的一種方式，所以它可能不會出現這個季後賽出現太多次。",
        "此外，塞爾提克隊有八名球員本賽季出場時間至少達到 1000 分鐘，同時個人正負值均排在NBA前16名。因此，塞爾提克隊在季後賽的陣容是最具有彈性的，並且都能夠在比賽中發揮作用。",
        "那我們是如何確定上面的陣容的呢？考慮到金塊隊有可能在總決賽對決中脫穎而出，公鹿目前是東區第三，且幾乎每年都會在某個時候遇到76人隊。這三支球隊的共同點是高大的體型。Nikola Jokic、Giannis Antetokounmpo和Joel Embiid是綠衫軍想要贏得總冠軍可能必須克服的三個障礙。",
        "波士頓或許不會在任何系列賽中改變先發五人，但如果對手球隊中有一支球隊率先獲得優勢時就可能會做出調整。Horford多年來一直是Joel Embiid的剋星，並在 2022 年對上密爾瓦基公鹿隊的比賽中發揮了重要作用，雖然在籃球界沒有什麼好的答案可以限制Jokic，但Horford所擁有的經驗是現有選項之一。波士頓在一個賽季前最後兩場，對上76人隊的比賽中做出的重大調整是擺上雙塔的先發陣容。如果需要進行調整，這也可能是會發生的情況。",
        "密爾瓦基公鹿隊",
        "陣容：Damian Lillard、Malik Beasley、Khris Middleton、Giannis Antetokounmpo和Brook Lopez",
        "總回合數(Total Possessions)：1,286",
        "每百回合淨勝分(Net Rating)：+15.5",
        "我們依舊可以對公鹿隊保持樂觀，因為他們本賽季使用了四種陣容，打了至少 200 場比賽，而且他們的Net Rating都高於+13，密爾瓦基經常依賴的陣容本賽季表現相當出色。因此，基本上是其他陣容拖累了公鹿隊。",
        "如果你想知道Doc Rivers究竟為何令人絕望，看看他們的成績。由標題上所呈現的先發陣容在他的帶領下，在 114 分鐘的比賽中僅能贏得 36 分。",
        "這組陣容的缺陷是顯而易見的，他們無法針對持球進攻做出有效的防守。在失去如同PJ Tucker等可以依靠的替補球員之後，他們失去了可靠的換防能力，因此基本上是被迫進行開放式的防守。另一個問題是，儘管Rivers嘗試解決Lillard 與字母哥搭擋問題，但效果依舊起伏不定。",
        "Middleton的健康狀況將在季後賽中發揮了重要作用，千萬不要忘記他是 2021 年冠軍球隊的主要進攻創造者。當健康的他在Lillard和Giannis的身邊時，公鹿隊看起來更加可怕，如果可以加上Beasley的投籃，公鹿隊的整體進攻依舊充滿威脅性。",
        "公鹿隊的先發球員很難阻止塞爾提克隊，但正如公鹿隊過去在季後賽面對波士頓時所了解到的那樣，塞爾提克隊特別容易有投籃不穩的問題。如果塞爾提克的三分球沒有命中，公鹿隊還是有機會靠著Giannis輕鬆得分。這就是公鹿隊戰勝塞爾提克的可能性。儘管機率不高，但確實存在。",
        "奧蘭多魔術隊",
        "陣容：Jalen Suggs或Jonathan Isaac搭配任意組合",
        "總回合數(Total Possessions)：294",
        "每百回合淨勝分(Net Rating)：+10.5",
        "由於健康問題，Jonathan Isaac整個賽季平均只有15 分鐘的上場時間。由於他是替補出賽的，因此他的上場時間很少與Jalen Suggs重疊。最主要的原因是，他們同時在場時容易造成空間上的壓縮。因此，奧蘭多至今還沒有真正為這兩個人適合的五人小組。本季沒有任何一個陣容的比賽回合數超過 51 次，不過到了季後賽，這種情況可能將會改變。",
        "儘管只是小樣本，但Isaac在2024 年的三分球命中率略高於49%。Suggs本賽季的三分球命中率由過去的27%上升至40%。我們必須對這些數字持質疑的態度，特別是因為魔術隊缺乏那種傳統的擋拆組織者。但是，如果防守方放任他們隨意在外圍開火，這樣的進攻火力將會成為對手的惡夢。",
        "此外，他們兩個都是大鎖等級的防守球員。根據統計，當魔術隊在場上擺上這兩人其中一人時，防守效率能贏過全聯盟96%的陣容。Suggs可能是NBA最好的防守後衛，Isaac可能是 NBA 最好的防守球員。",
        "在季後賽中，看防對手頂級球星，並造成比平常更多的消耗至關重要。若Suggs將對方引向籃下遇到協防的Isaac時，對手將很難得分。季後賽籃球經常演變成防守大戰，而這兩個人讓奧蘭多比任何其他東區球隊的雙人組都更適合這種籃球。",
        "克里夫蘭騎士隊",
        "陣容：Donovan Mitchell、Max Strus、Isaac Okoro、Dean Wade和Jarrett Allen",
        "總回合數(Total Possessions)：484",
        "每百回合淨勝分(Net Rating)：+20.7",
        "這個陣容有一個點值得注意，Dean Wade自 3月8日以後就沒有參加過比賽，雖然他都被列在出賽名單中，但騎士隊並沒有明確說明他何時會重返賽場。",
        "有些人會疑惑為何不見Darius Garland 和Evan Mobley的身影？因為這套陣容是這他們兩個人受傷的時候所使用的陣容。然而，正是這個陣容推動了騎士隊在賽季中期取得 18 勝 1 的戰績。Mitchell是主要的持球者，Allen是唯一的大個子，而射手和防守球員圍繞著他們。",
        "這並不是說克里夫蘭應該在季後賽中讓Garland和Mobley坐在替補席上，但他們確實遇到了人才調度與適性這個古老的問題。當傷病迫使騎士隊尋找新的贏球方式時，他們就有了其他可能性，並且從那以後他們就再也無法忽視這個問題了。",
        "這是個危險的賭局，因為當家球星Mitchell公開迴避任何有關未來的問題。如果克里夫蘭在第一輪再次失利，誰知道 JB Bickerstaff 的安全程度如何。",
        "所有這些問題都為騎士季後賽創造了一種「機不可失，時不再來。」的氛圍。騎士隊幾乎肯定會以習慣方式開啟季後賽大門，Garland和Mobley不僅會先發，而且出賽大部分比賽。但最終，騎士隊可能將被逼到牆角，當這種情況發生時，當我們必須知道他們是否願意滑導向「配合」的那一端光譜時，我們將會了解到這支球隊的未來。",
        "費城 76 人隊",
        "陣容：Tyrese Maxey、Kyle Lowry、Kelly Oubre、 Nic Batum和 Joel Embiid",
        "總回合數(Total Possessions)：57",
        "每百回合淨勝分(Net Rating)：+19.3",
        "費城76人過去的季後賽陣容存在一些僵化的問題。隨著系列賽的進展，對手會弄清楚他們的基本模式，且由於他們的系統非常專注於等待投籃機會的 3D 球員，因此缺乏即時反應的能力。James Harden和Joel Embiid的擋拆就是這種簡單的典型代表。當所有人都知道每一波進攻都用中距離收尾時，對手最終都會找到方式阻礙他們。",
        "自從Embiid回歸以來，他們的先發陣容已經不同了。由於Maxey與Embiid的組合速度更快，加上Lowry 和 Batum兩名優異持球手的配合，為原本單調的進攻增添許多可能性。他們都具備進攻創造力，且每個人都可以持球，這確實很大程度解決了過去的一些問題。",
        "這是76人隊過去幾個賽季從未擁有的東西，但它不是沒有代價的。例如，Lowry由於體能下滑，已經無法擔任主要進攻點的防守者了，而Tobias Harris因為上場時間降低而只能提供有限的幫助。",
        "與波士頓塞爾提克隊這樣的球隊競爭得要面對現實，慣用的模式無法有效解決問題。儘管我們無法否認塞爾提克的天賦比76人還要強，但76人隊或許能夠用高球商的球員來應對他們，讓隊中的超級巨星隨時處於最好的位置，這才能提高他們潛在成功的機率。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}