{
    "id": "110853",
    "title": "23-24 拓荒者：一切只是開始",
    "date": "2024/05/12",
    "topic": "籃球",
    "author_name": "Zan",
    "tags": [
        "波特蘭拓荒者",
        "Ripcity",
        "Chauncey Billups",
        "Scoot Henderson",
        "Shaedon Sharpe"
    ],
    "article-content": [
        "重建不是問題，對 NBA 球隊而言是屢見不鮮，看不到盡頭才是問題。拓荒者雖然今年才正式進入重建，卻已經三年未進季後賽。然而從球隊表現來看，回到季後賽這條路還有的走。",
        "拓荒者正經歷重建球隊常有的混亂，也就是為了淘選天賦囤積大量年輕潛力球員，卻也因球技完成度不夠成熟繳學費。以天賦導向的總管 Joe Cronin 領軍，自然不會放過這樣的機會。到季末甚至能看到拓荒者用五名菜鳥打先發，全輪替陣容都在跑新秀約的狀況。想當然爾，戰績自然不會太好。因此，本季拓荒者不時會大敗，但這都不是拓荒者本季比賽令人無力的主因。",
        "事實上拓荒者有明確的重建人選，也就是以 Scoot Henderson 與 Shaedon Sharpe 視為未來球隊主軸。兩人確實是有成為核心球員的潛質：Henderson 的傳球視野與切傳能力展現出指揮官的資質；Sharpe 的身體延展性驚人，令他在重兵包夾中也有辦法取分。但從兩人這賽季繳出來的成績來看，他們離成為主將還有很多功課要做：不論在各種進攻方式，Henderson 與 Sharpe 效率多半敬陪聯盟末座。核心球員強度即等於球隊戰力期望值，這也代表拓荒者至少還得花至少 1-2 個賽季磨練經驗。",
        "球隊有明確的重建目標，但卻缺乏有效的打法支撐。與大家印象不同，Chauncey Billups 其實是一名非常樂於嘗試的總教練，大至攻防佈陣，小至輪替時間安排，往往 1-2 週就會做出改變。Billups 很喜歡透過嘗試各種場上配合與調整持球比例，想找出球隊最佳的組合與化學效應。但實際上無論怎麼調整，往往都是大同小異、殊途同歸，因為拓荒者的打法太過單調。",
        "拓荒者打法無非就是藉由外圍持球者發動，透過擋拆突破切傳。從外圍發起，兩翼站外線不跑動，看似將空間延伸到最大，實際上拓荒者本季外線非常不理想，讓對手總能好整以暇的收縮防守圈，反而自曝其短。也因此最後只能靠著個人單打能力最強的球員持球突破，最具得分能力的 Grant, Simons, Ayton 獲得最多出手機會，失去重建本意。",
        "一言以蔽之，拓荒者比起陣容調整，更需要的是一套有效的系統與打法。固然球員自身能力有待提升，但現在一人持球四人看球的狀況，不僅令原先技術有待提升的 Henderson 與 Sharpe 凸顯自身問題外，無人接應也令他們只能悶著頭硬打。外線不夠穩定的 Henderson，永遠只能透過接球前先踩兩步設法提早殺進去禁區，而非製造有效接應走位，在更舒服的狀況下獲得球。倘若只能依靠球員個人能力突圍，而不是藉由球員長處建立有效打法，不僅球隊將一直處於尋找更換主攻手的試誤循環，球員也無法培養穩定的進攻端生存技能。",
        "比起 Scoot & Shae 的表現，這賽季拓荒者最大收穫反倒是另一群年輕人，他們是一批敢拚敢闖的鋒線。Jabari Walker, Toumani Camara, Kris Murray, Rayan Rupert 即便每一名球員天賦都有限，但他們才是訂定拓荒者本季比賽基調的元素：積極壓迫與換防不斷在外圍干擾對手，讓敵隊無法輕易發動攻勢。本季拓荒者在三分被命中數與命中率表現都在聯盟前段，值得讚許。或許未來這批球員不會每個都留隊，但這樣的打法已深植在新生拓荒者的基因當中。",
        "造成拓荒者重建路途漫漫的原因不只在場上，上層消極的態度才是癥結點。自從 Joe Cronin 上任後，球隊所有操作都是為了打散重建，至今仍是現在進行式。但會造成態度大轉彎的關鍵，除了總管自身判斷爭冠窗口關閉外，更大可能來自於上層的授意。",
        "自從 Jody Allen 接手球隊後，關於轉賣的傳聞不曾中斷。即便拓荒者團隊始終表明持續經營的決心，近期幾項動作卻不由得令人懷疑：拓荒者在二月時與市政府達成協議，承諾球隊繼續使用 Moda Center 作為主場至 2030，卻同時也宣布將場館轉賣給市政府。過往這都屬於拓荒者名下專屬財產，如今場館轉售雖然名義上是節省開支，但將現今 NBA 當中年資前幾資深的場館轉賣，更像是先行做好資產管理，方便後續經營易手。",
        "不論如何，在近期拓荒者省錢至上的方針來看，球隊仍會維持現狀好一段時間：就像 Chauncey Billups 的留任。球隊對外一直聲稱相信他帶領年輕人的能力，但讓帶隊三年合計未破百勝的教練持續帶隊，更像是考量到他的合約尚未走完，而他還有兩年合約要走。隊上半數以上球員皆為新秀約，拓荒者估計不會在市場上有大動作。",
        "對這支球隊，休賽季才是真正的戰場。雖然隊上仍不乏許多有經驗的球員，但一來其打法多半為得分手與終結點，並無法為球隊帶來質的改變。其次考量到拓荒者重建仍看不到盡頭，很難想像這些球員會在波特蘭待到最後。Brogdon 與 Thybulle 都來到合約年，真的要壓到季中才做交易，還是趁休賽季各家簽約時找出最佳交易選項會比較得宜？Simons 和 Grant 還有複數年合約，也是球隊數一數二可靠的得分手，但從年紀與球技特點來看並非無法取代。拓荒者是否會趁休賽季多數球隊重整陣容時做出異動？",
        "鑒於之前諸多交易，加上本季低迷表現，拓荒者得以收穫兩張樂透首輪加上兩張次輪。四支籤卻有高達 12 張保證約，8 名還在跑新秀合約的球員。拓荒者的汰選天賦之路，估計還會持續下去。"
    ]
}