{
    "id": "110826",
    "title": "NBA》「流量密碼」勇士湖人可能的附加賽大戰？第三種子公鹿、灰狼遇大敵？季後賽種子序的重大焦點",
    "date": "2024/04/15",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "費城七六人",
        "明尼蘇達灰狼",
        "金州勇士",
        "密爾瓦基公鹿",
        "邁阿密熱火",
        "洛杉磯湖人",
        "2024NBAPlayoffs"
    ],
    "article-content": [
        "固然有再多利多，實際上場還是未知數，Zion Williamson一句「我們太被動了」帶著遺憾，也成了如今種子序現況的最大關鍵。",
        "西區季後賽種子序競爭狀況，原本最有利的鵜鶘只要自己擊敗湖人、或是太陽敗給競爭西區龍頭的灰狼，都能確定取得第六種子、避免落入附加賽的激鬥，但這兩件事都沒有發生，太陽全場只落後了一波攻防，在Bradley Beal砍下36分帶領下，以126：106輕取灰狼，而鵜鶘自己則是一路落後，第二節被湖人轟40分之後更未能縮小差距，終場108：124不敵紫金大軍。",
        "勇士、國王毫無意外的分別力退早早無緣競爭的爵士、拓荒者，雷霆則以49分之差輕取所有主將均輪休的小牛，金塊以八人得分兩位數的團隊火力擊敗本季傷兵慘重的灰熊，西區季後賽排名就此底定，例行賽最後一天開打前還並列的三搶一之爭，雷霆睽違三年後重返季後賽就一舉登上西區龍頭，衛冕軍金塊居次，灰狼因對戰劣勢最終排西區第三，而六到十名的競爭中，太陽最終拿下第六種子，避免落入附加賽，第七到第十依序為鵜鶘、湖人、國王、勇士。",
        "附加賽的競爭將是鵜鶘迎戰湖人、國王面對勇士，鵜鶘湖人的勝方取得第七種子，國王勇士的落敗方淘汰，鵜鶘湖人之戰的落敗方與國王勇士之戰的獲勝者將再打一場，決定誰是本季西區第八，如此排序出爐後，外界都認為這是對Adam Silver來說最好的戲碼，兩大流量密碼球隊湖人、勇士有機會攜手搶下第七、第八種子前進季後賽（若湖人擊敗鵜鶘、勇士連過國王、鵜鶘兩關），即使湖人不敵鵜鶘，若勇士能擊敗國王，則可以迎接一場湖人與勇士一戰定生死的附加賽最終戰，2021年西區第七的湖人對西區第八的勇士，就曾經出現一場收視率堪比總冠軍賽等級的超熱門賽事，本季若這兩隊又能在一戰定生死的附加賽碰頭，絕對會是收視率爆點。",
        "附加賽搶下西區第七的球隊會在首輪碰上衛冕軍金塊，第八則要挑戰11年後再次登上西區龍頭的雷霆，另外兩個對戰組合則是第三種子灰狼對第六種子太陽，第四種子快艇則要繼2020、2021後，五年來第三度碰上Luka Doncic與小牛。",
        "東區的季後賽排名，其實也到最後一天才塵埃落定，在最後一天開打前，僅有塞爾提克確定穩居東區龍頭，而公牛、老鷹確定是第九和第十，尼克和公鹿戰績相同，只領先騎士一場勝差，三隊要競爭東區第二到第四名，魔術、溜馬、七六人和熱火則要廝殺出東區五到八名，結果熱火、七六人雖先後擊敗早已退出競爭的暴龍和籃網，但本季平均得分聯盟第一的溜馬第一節就火力全開轟下49分，全場轟進157分，以42分之差輕取老鷹，魔術則是拿出本季居聯盟前段班的防守，第二、第四節都封鎖公鹿，以113：88輕鬆過關，維持了開賽前的排名，由魔術搶下第五種子，溜馬第六，七六人、熱火分居第七和第八。",
        "騎士在輪休兩位後場主力的情況下不敵黃蜂，最晚結束比賽的尼克則經延長賽力退公牛，最終尼克衝上東區第二，這是自2013年之後尼克在東區排名最高的一次，而當年甚至尼克主力還是Carmelo Anthony。東區兩個已經確定的對戰組合是第三種子公鹿面對第六種子溜馬，這也是季中錦標賽四強賽的交手組合，第四種子騎士在首輪的對手則是前三季都無緣季後賽的魔術。",
        "東區附加賽要由第七的七六人出戰第八的熱火，這是上季年度MVP Joel Embiid與上季季後賽大魔王Jimmy Butler在附加賽第一場就要正面對決，第九的公牛面對第十的老鷹，七六人與熱火的勝方取得第七種子，首輪挑戰尼克，公牛與老鷹的落敗者淘汰，七六人與熱火之戰的落敗方、公牛對老鷹的勝利者則要爭取東區第八、首輪挑戰聯盟龍頭塞爾提克的機會。然而這場七六人對熱火的附加賽，話題性也不在西區之下，七六人固然過去幾年當笑柄的機會比較多，但Embiid在受傷前的表現可說比上季的MVP年還出色，而Butler也絕對是季後賽戰功彪炳的球員，兩隊在2022年曾經交手過，當時就差不多是現在這個主戰核心陣容，當時熱火成功靠聯防限制了Embiid的表現，即使「小將」Tyrese Maxey表現出色也無法幫助七六人過關，兩年後Embiid比當時更好，Maxey更接下後場主將的位置，在一場決勝的附加賽，能幫助七六人搶下季後賽席次嗎？",
        "至於東西區另有一個焦點都在第三種子對第六種子的組合，東區第三是連出現在這裡都會讓人嘲諷一下的公鹿，例行賽最後一戰的敗戰雖讓他們可能躲過假性低順位的七六人和熱火，卻要以20支季後賽、附加賽球隊近況最差（近十戰3勝7敗）的姿態在首輪就碰上溜馬，本季例行賽五次交手，公鹿只拿下一勝，而那場勝利是靠Giannis Antetokounmpo狂轟生涯最高的64分才贏球，其餘四戰公鹿都被溜馬轟的體無完膚，溜馬主控Tyrese Haliburton在五場交手裡平均27分、5.8籃板、11助攻、命中率0.532，五戰還只發生7次失誤，包括季中錦標賽東區決賽那場27分、15助攻、0失誤的封神之作，絕對是公鹿感到頭痛的對手，而且溜馬本季能重返季後賽已經成功，毫無非勝不可的壓力，公鹿則是如果沒闖進分區決賽都算是失敗，兩相對照下，更顯公鹿的困境。",
        "西區的第三對第六也很有趣，從這兩年太陽的狀態來說本該要成為冠軍競爭者，卻在最後一刻才搶下第六種子，就這個背景下的確不好看，但老天給他們一個絕佳的種子序和對手，灰狼雖然高居第三種子，但兩隊例行賽三次交手（包括今天的最終戰）都是太陽獲勝，而且灰狼等於是用三種不同的方式輸球，第一場沒有Bradley Beal，太陽卻用六成命中率轟了133分，Devin Booker和Kevin Durant雙星飛舞就打倒灰狼，第二場雖Booker熄火，但灰狼自己進攻超慘，只得87分而落敗，今天的第三場則是Beal隻手遮天，完全壓過本季表現出色的Anthony Edwards，用不同的方式輸給同一個對手，絕對不是灰狼想看到的局面。",
        "可能出現的附加賽精彩好戲、與兩分區第三種子的懸疑劣勢，從附加賽開始的年度大戲，就將在台灣時間4月17日的西區附加賽全面開戰。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}