{
    "id": "110895",
    "title": "【春少說球】從利矛變成堅盾，第八戰國王勝",
    "date": "2024/04/17",
    "topic": "專題",
    "author_name": "春少",
    "tags": [
        "Stephen Curry",
        "Klay Thompson",
        "De'Aaron Fox",
        "Domantas Sabonis",
        "Keegan Murray",
        "Keon Ellis"
    ],
    "article-content": [
        "季末連番硬戰都是殺到最後落敗的國王，最後掉到西區第9，最後延續去年季後賽首輪的七戰對決，在附加賽以大比分擊敗第10的勇士，取得了打第二場附加賽的資格。",
        "當然，在表面風光的背後，這依然很可能是國王本季倒數第二戰和最後一場勝利，國王這季的佈局，很大程度就是依照上季敗給勇士去改良，是一支以後衛為主的球隊，面對青黃不接的勇士能有所克制，但遇到以側翼為主的鵜鶘，本季對戰成績就很悲慘，包含一場季中錦標賽在內對戰5場全敗，除非鵜鶘特別失常或國王有什麼球員大爆發，不然在第二場附加賽國王的勝算會微乎其微。",
        "Jonathan Kuminga和Moses Moody最終戰還是從板凳出發，Kuminga上場27分鐘拿16分，嚴格說起來這場打得並不算好，國王以簡單的後衛切入和外傳三分為戰術主體，Kuminga的換防能力普通，在沒有單防效果的前提下，被國王投進多顆三分，倒是Moody在15分鐘的上場時間就攻下16分，他在場時是勇士少數攻擊比較順的時段，但最後追分期依然得不到Steve Kerr的信任。",
        "Kerr最後的選擇還是Klay Thompson和Andrew Wiggins，前者寫下生死戰10投0中得0分的紀錄，後者+/-是全場最差的-25，Brandin Podziemski也獲得24分鐘的上場時間，沒什麼出手機會只拿5分，防守端同樣限制不了國王後衛群的切入。",
        "調度問題困擾了勇士整季，最後一戰只是再度把問題彰顯，Stephen Curry面對國王幾把大鎖連番限制，其實他的命中率也沒多差，整場16中8，只是出手機會真的有限，而國王記取去年的教訓，讓Domantas Sabonis退居藍領、沒再讓他大量主導進攻，因此Draymond Green去限制Sabonis的效果也平平，Curry的進攻和Green的防守都沒效果，其他調度又錯亂，讓勇士在第三節被拉開後就再無反擊之力。",
        "如果Moody上久一點，勇士能否翻轉這場戰局？若以帳面分差來看似乎不能，但勇士這場很大的問題是落後時拿不出有效的進攻手段，假設比數能稍微接近一點，或許所謂的老將經驗就能在關鍵時刻產生重大影響，這場固然有幾位球員都有失平時水平，但包括賽前戰術的制定和臨場調度，還是造成勇士崩盤的重要原因，而這些是教練團的問題。",
        "其實早在上季國王找來Mike Brown執教，就是想導入他的防守理念，只是上季國王著急終結破紀錄的季後賽荒，場上的配置必須以進攻為考量，最後還是以攻擊型球隊的姿態進入季後賽，這季從季前的佈局到輪替的改變，都是以防守需求為出發點，國王一直想把自己變成一支防守強隊。",
        "過程中其實有許多失策，直到Kevin Huerter和Malik Monk陸續倒下後，扶正Keon Ellis先發，才誤打誤撞找到比較理想的防守配置，國王原本一直想養成的後場大鎖是Davion Mitchell，而為了配合進攻端的Sabonis手遞手系統，在二號位更願意用跑位能力奇佳的Kevin Huerter、或其他看似具備空手能力的球員（這點其實是國王這季最大的失策，引進Chris Duarte且在他身上浪費許多時間），直到Ellis站穩先發，國王終於找到多年來和De’Aaron Fox搭配最好的後場球員。",
        "Ellis本身是射手起家，2023年選秀會落選後就被國王找來，這季是第二年，他原本就有犀利的三分球，本季3P%高達0.42，重訓一年後改善了原本瘦弱的身材，他的POA單防能力在合格以上，但更重要的是Ellis具備極佳的3D防守和換防能力，可以去咬住弱邊射手，也可以隨時切換到中路支援，而國王的王牌Fox同樣善於換防，Fox並列本季聯盟抄截最多的球員，Ellis除了抄截外，6’3的身高還偶有火鍋爆發的表現，像今天這場就單場3鍋，季賽時還曾敲出單場5鍋。",
        "Sabonis是聯盟跑動距離最長的球員，跑速在中鋒也名列前茅，倒不是他的速度真有多快，而是他有用不完的體力和良好的判斷力，所以從Ellis加入先發後，國王全先發都可以在第一線做壓迫，且能交換進入禁區支援，這是用Mitchell、Duarte、Huerter都沒有的效果。",
        "今天這場附加賽，國王就是用這種防守體系，整場不斷對Curry壓迫，讓勇士的攻擊銜接不上，自從Monk受傷後，國王經常出現的狀況是可以用防守和強敵周旋，但關鍵時刻自己的進攻也出不來，最後打到接近絕殺落敗，這場是分差過大所以沒看到這樣的問題。",
        "這場和勇士的附加賽，再次證明了國王必須把進攻點放在Sabonis以外的地方才有機會贏球，事實上國王回季後賽以來，也只遇過勇士一個對手，但從本季和強隊對戰的情況來看，除非是遇到那種Sabonis特別克制的球隊，比如湖人，不然以Sabonis的手遞手系統是很難勝出的。",
        "國王這兩年真正耗費最多心力投資的是Keegan Murray，而他終於不負眾望，成為今天擊敗勇士的主角，以13中8的三分球拿下32分9籃板，且也有2次抄截，他在防守端也一直是國王最重要的球員之一，和Fox輪流擔任POA的工作。",
        "這季國王會陷入掙扎，很大一個原因就是每個人都在找新的定位，而其中很重要的一個設定就是Murray的角色，國王一直想把他培養成Kawhi Leonard的類型，在防守端能當大鎖，進攻端也要具備各種手段，這也是上季刷新菜鳥三分球紀錄的Murray本季反而外線不穩的原因，他不再像上季那樣靠跑位在外線游移，經常持球內切單打，進攻手段變多了，但他的機制還沒穩定下來，命中率就比較不穩定。",
        "然而隨著經驗累積，Murray越來越清楚該如何控制自己的狀況，像今天外線手感來了，他就往外線模式切換，出手毫不猶豫，他進的最後兩顆三分球都不是過往比較舒適的出手方式，一次第一時間要轉身半圈的C&S，一次是搶拍有點身體前傾的出手，Murray這樣的表現讓國王明確看到未來爭勝的希望。",
        "下一場附加賽的對手鵜鶘，這季是真真正正的克制國王，鵜鶘是非常擅長防守後衛的球隊，Herbert Jones那一雙長手連Fox都拿他沒轍，國王想擊敗鵜鶘，至少要把側翼的劣勢彌補一些，而這希望也只能寄託在Keegan Murray身上。",
        "其實勇士解體一直是現在進行式，只是看我們要接受到哪種程度，Klay Thompson和Draymond Green都無法像奪冠期吃這麼重的工作，這季就連Wiggins都爆掉，拆掉是必然的結果，只是要怎麼拆而已。",
        "勇士短期間內要回到爭冠層級很困難，一方面是勇士很難憑手上籌碼去引進爭冠層級的補強，一方面即便能找到一些不錯的球員，還是會面臨類似這季Kuminga、Moody新舊系統的整合，但是回不到爭冠層級，不代表不能做些事，Curry這季明顯還是一線球星，他的球星期還多長不好說，不過只要有Curry，勇士就還是能以一個明確的核心來調整陣容。",
        "Thompson大幅降價是必然，現在聯盟中也不會有球隊用太高的金額去挖角他，勇士是否續約他有利有弊，但必須很殘酷的說，續約Thompson的好處並不是期待他能有怎樣的回春表現，而是不至於讓薪資歸0，可以保留多一個籌碼做後續交易，因為勇士的薪資結構也簽不下一個20M的球員，Thompson就算降價到20M，都是勇士從自由市場簽不到的。",
        "總之勇士今夏必然會有不小異動，要稱之為解體也行，合理的方向是依照Curry和隊上年輕球員的需求，去打造一個合理、不用坦的陣型，如果勇士不這麼做，繼續砸錢強過第二層硬上限欺騙自己還想爭冠、或直接拆掉重建，那才是不合理的方向。",
        "國王即便能僥倖拚過鵜鶘這關，甚至進入季後賽演出一次下剋上的戲碼，都依然不是這季能夠爭冠的球隊，現在球隊是在測試自己能耐，這些球員想更證明自己一點，多拚一場算一場。",
        "在球季結束後，國王要面對的第一個難題就是Monk的續約，國王只有早鳥能開，早鳥的金額能否成功續約Monk大概就是一半一半的機會，以球隊的需求來說，國王沒有不續約Monk的道理，國王季末為什麼很常在一些硬戰的關鍵時期吃鱉，因為球隊真正具備關鍵時期得分爆發力的只有Fox和Monk，少了Monk，Fox的體能也很容易吃不消，打不出上季Clutch of the Year的風采。",
        "而在確定Ellis上位後，國王很需要一筆決定性的交易，主要籌碼是Harrison Barnes、Huerter和首輪，甚至下半季表現甚佳的Mitchell都可以拿出來，Mitchell雖然下半季打出價值，但他本質上仍很難定位在單純Fox的替補、或是可以和Fox一起搭配的後場，國王依然不太可能用漂亮的數字續約他。",
        "所以這場對鵜鶘的附加賽，對國王另一個指標意義是要能獲勝，才能把欠老鷹的首輪還掉（2024年前14保護），把這張首輪還掉後，國王才能端出4張首輪的最大籌碼，若要引進高階球星，這樣的籌碼是必要的。"
    ]
}