{
    "id": "110822",
    "title": "【NBA附加賽分析】老對手再相遇，勇士能否挺進季後賽",
    "date": "2024/04/15",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "沙加緬度國王",
        "Draymond Green",
        "Stephen Curry",
        "Klay Thompson",
        "De'Aaron Fox",
        "Domantas Sabonis",
        "Keegan Murray"
    ],
    "article-content": [
        "在西區的8-10名於最後一天的激戰後，勇士最終以46勝36負的成績收尾，雖然和國王戰績相同，對戰成績亦同，但分組成績卻輸給國王的情況下，最終還是以西區第10的成績進到附加賽。",
        "當然，這也不是什麼壞處，勇士這季在客場的戰績是25勝16負，勝率6成1，場均能贏對手4.5分，是比起主場21勝20負，5成12的勝率要來得更好，對手國王的主場戰績則排在聯盟中段班的16名，因此，從附加賽開始基本上都是從客場打起，除了老闆的荷包外，基本上對勇士不見得是不利的狀況。",
        "國王在3月下旬接連傷了Kevin Huerter和Malik Monk，前者確定球季報銷，後者大概要休4-6周，理論上，是趕不回將在台灣時間4/17早上的附加賽的，在傷了Huerter後，國王繳出8勝7負的成績，包含Monk倒下後，國王繳出的4勝5負成績。",
        "然而，4勝5負的成績看似普通，但國王也還是能和強隊抗衡，打贏僅Leonard缺陣的快艇；與Brown沒打的塞爾提克戰到最後一刻以1分差輸球；面對健康雷霆以7分差落敗；面對太陽又是輸在最後以1分差落敗；雖然能拉近與這些強隊的距離多少和對手主力缺陣有關，但不可否認的是，國王即使傷了2名場均得分合計25.6分的主力球員，團隊依舊能與強隊抗衡，是不容小覷的對手。",
        "從近況來看，De'Aaron Fox狀況不差，在失去2名得分點的情況下，場均得分由26.5分上升至27.3分，此外，由於後場主力的缺陣，Davion Mitchell和Keon Ellis的場均上場時間都增加了將近10分鐘，前者場均得分從4.7分上升至9.6分，後者更從4.6分上升至9.9分的成績，在得分上升的同時，2人的有效命中率分別是52%和62.7%，效率是不差的。",
        "也因為國王拉上Mitchell和Ellis，他們的進攻效率值雖然從116.2掉到115.6，但防守效率值卻從115.2提升到更低的107.5，即使面對同樣有不少進攻點的勇士，他們也有足夠的防守者來應對，這場附加賽恐怕沒有想像中的輕鬆。",
        "回到勇士這裡，近10場比賽，受益於賽程強度是聯盟數一數二輕鬆，他們拿下8勝2負，全聯盟最好的戰績之一，目前也還沒有任何球員確定不會打這次的附加賽，以健康狀況來說，勇士是優於國王的，然而，近10場比賽，Kuminga因傷只打了4場比賽，球季尾聲的最後一場比賽回歸狀況也不佳，這會是勇士的一個不安定因子。",
        "球員近況也不差，浪花兄弟的有效命中率都超過60%，並能攻下25.5分、21.9分；Andrew Wiggins的狀況也有好轉，場均上升至15.8分，42%的投籃命中率和35%的三分命中率，其中罰球命中率高達84%，是過去的他不常見的，也說明他的投籃近況不差，而其他球員方面，包含Chris Paul、Podziemski、Moody、GPII乃至Draymond Green的近況都調整到位，勇士球員的整體近況很不錯。",
        "防守勇士這方面，不外乎就是「守Curry」，還是「守Green的分球和他的隊友」，在這一場定生死的附加賽中，我認為「守Green的分球和他的隊友」會是國王相對較安全的選擇，考量到勇士的角色球員近況優異，國王陣中也有Keon Ellis和Davion Michell可以輪番伺候，這是我認為國王不會在開賽就包夾Curry的原因。",
        "對於勇士來說，比較安全的做法，可能會是去年西區第一輪G7，增加一些擋拆的配合，尤其這季勇士多了更能衝擊籃筐的TJD，多使用擋拆的配合在這場附加賽不見得是件壞事。",
        "勇士防守的策略上，不外乎是讓Wiggins守Fox，目前國王的第二得分點是Keegan Murray，考量到他無球的得分手段，讓Thompson防守會相對合適，至於防守Sabonis，取決於勇士的先發擺誰。",
        "替補方面，勇士的替補是相對比較多充裕的，但正常輪替外，我認為GPIl的上場機會會相對比較高一些，畢竟不知道附加賽當場會有哪名球員突然投開，這對勇士來說是非常不利的，因此會隨時需要GPII準備止血。",
        "勇士也不是第一次打附加賽了，3年前那次勇士湖人之戰，乃至後來的灰熊勇士之戰，應該都讓勇士球迷印象深刻，甚至是勇士球迷揮之不去的陰影。",
        "附加賽某種程度上和例行賽類似，都是一場的對戰，同樣的，這也意味著對手角色球員突然爆準這種情況不是不可能發生，而且會完全影響比賽的走向，同時，球員突然瘋狂打鐵也不是不可能發生的狀況，即使勇士的第二得分點Thompson的近況是比國王第二得分點Murray的近況好很多，但以Thompson時神時鬼的狀況，作為勇士球迷當然是希望當天是佛祖降臨，但當天一整個大烙賽真的也是預期之中。",
        "勇士還有一個老毛病，在前幾天面對鵜鶘的比賽中顯現出來，也就是連續失誤的部分，這也算是2021年附加賽失利的原因之一，在這種一場定生死，壓力大的比賽中，勢必會增加球員失誤的機率，一波10-0的攻勢就很有可能是影響勝負的關鍵，降低失誤率是兩邊都要注意的。",
        "同理，教練的調度，針對個別球員也不能有所遲疑，對手球員突然準起來勢必就得換更好的防守球員止血，或是把先發主力換回到場上，雖然賽季末Kerr的鬧鐘調度情況有些好轉，但還是很擔心猶豫不決的情況會直接影響這場比賽。",
        "這場比賽的預測來看，勇士確實有更完整的戰力可以迎戰這場比賽，可能會是這場的致勝關鍵，但國王在2名得分主力倒下後，也有相對應的資源能和強隊抗衡，勇士這季的不確定性，同樣左右這場比賽，國王少了2名得分主力，也代表國王少了2名能打亂這場比賽走勢的人選，這場比賽很有可能戰到最後一刻，並讓兩隊的當家球星在最後對決，這幾乎是這兩季下來，勇士和國王交手的縮影，期待看到一場精彩的對決。",
        "以上，【NBA附加賽分析】老對手再相遇，勇士能否挺進季後賽，喜歡的話可以點點收藏喔！",
        "手機板收藏鍵在頁面右側，電腦版則在左側",
        "延伸閱讀："
    ]
}