{
    "id": "110872",
    "title": "三年人事幾番新：小牛快艇季後賽首輪前瞻",
    "date": "2024/04/17",
    "topic": "專題",
    "author_name": "Pindown: 你的NBA筆記",
    "tags": [
        "季後賽",
        "達拉斯小牛",
        "洛杉磯快艇"
    ],
    "article-content": [
        "常規賽落幕附加賽以外的季後賽對決隨之塵埃落定，當中有極具話題性的溜馬對公鹿，也有騎士跟魔術的防守對決。不過論雙方對賽往績、陣容強度，乃至球星對決，最引人入勝的系列賽相信非小牛對快艇莫屬。小牛在季中交易換來PJ Washington和Daniel Gafford後煥然一新，打出一段16勝2負的戰績；而快艇則有常規賽中段的一波26勝5負，並在Russell Westbrook傷癒歸隊後漸漸重拾狀態。兩隊在2020年代第三次硬碰，且都帶著近年最全面的陣容，到底優勢誰屬？",
        "讓我們先回顧一下這兩隊上兩次在季後賽的對碰：Luka Doncic在2020和2021首輪兩場系列賽中隻身帶領著六至七人輪替，大部分時間面對防守都予取予求，尤其以高難度出手交出36.4％和40.8％的三分命中率，分別與快艇拉鋸了六場及七場。",
        "面對當年冠軍大熱快艇排出的側翼海陣容（Paul George、Kawhi Leonard、Marcus Morris和 2020-21球季加入的Nic Batum）跟全面換防，小牛不少球員都交出糟糕的成績單：Jalen Brunson在對手的臂展優勢下完全沒有發揮空間，而當時的二當家Kristaps Porzingis則在2021年的系列賽中表現糟糕，在進攻方未能善用其身型優勢攻擊換防，防守端亦只交出2.1%的封阻比率，以至Paul George曾表示小牛並沒有護框手。",
        "2021年小牛在防守端的劣勢之甚，逼使當時主教練Rick Carlisle在系列賽最後三場用了KP和Boban Marjanovic作為先發，全面使用區域聯防，押注快艇投失底角三分；但他們最終以搶七大戰落敗高中。Luka的隊友中，只有Tim Hardaway Jr.的進攻表現值得一提，場均三分出手8.1次交出40.6％的命中率，撐起了Luka以外的進攻負擔。",
        "從過往季後賽，到今季常規賽的表現，都證明了Luka面對單人防守時確實難以阻擋。以往跟快艇交手的系列賽，Luka的隱憂都是在漫長的系列賽中，是否能單天保至尊，在整場比賽中交出菁英等級的進攻輸出，以抗衡Kawhi、PG等人的進攻火力。如今小牛的第二進攻點是Irving，要分擔Luka的進攻負擔，甚至在關鍵時刻持球與快艇駁火，Irving絕對不成問題。",
        "然而，小牛雙星在以外，仍有不少進攻端的隱憂。首先，球隊最常使用的兩位側翼Washington和DJJ都不是優秀的射手，他們的三分命中率都不足35%；Exum雖有50.2%的三分命中率，但出手數字不高，也是對手常放空的射手。更大的問題是，小牛的中鋒輪替都沒有用持球得分懲罰換防的技巧。要是Ty Lue再度派出Kawhi對位五號，Gafford或Dereck Lively II的擋拆下滑便難以發揮。他們能否在籃下搏得身位獲取籃下出手，或是靠衝搶籃板發揮進攻作用，會是影響系列賽發展的一大因素。",
        "至於另一位中鋒Maxi Kleber，不少小牛球迷均預期他會得到更多的上場時間，發揮小球中鋒拉開空間的能力。然而，今季的他飽受傷患困擾，其中尾趾脫臼的傷勢使他缺陣39場比賽，到現在仍須在球鞋內安裝鐵板以保護尾趾。加上他32歲之齡，其進攻效能和投射信心顯然下滑。他到底能否如在2022年一般成為小牛可靠的前場戰力？",
        "另一邊廂，與上次在季後賽交手相比，快艇最大的分別可能就是小陣容的可能性：Morris跟Batum作為小球五號的選項已經不復存在，如果他們需要採取小陣容的話，或許PJ Tucker就需要擔當小球五號的角色，但年屆38歲的他的攻防價值還剩下多少呢？",
        "與此同時，後場的人選亦是快艇的隱憂：Russell Westbrook看似是纏擾Luka的選擇，不過Patrick Beverley在2021年已經證明了沒有體型優勢的對位能為Luka帶來的問題有限；倘若小陣容還有Terance Mann或Norman Powell作為後場的配搭，當他們換防遇上Luka的時候，快艇就很有可能需要用上包夾，屆時PG跟Tucker二線協防的輪轉和覆蓋範圍就很有可能受到考驗。",
        "在防守端上，快艇最主要的問題可能在於兩個因素：Ivica Zubac (或其他長人) 能夠在系列賽中有多大的發揮空間？他的護框對於快艇而言相當重要，但在需要換防或包夾的時候，他又能否站穩陣腳？另一方面，快攻防守的穩定性屬於快艇的弱點，偏偏Jason Kidd跟小牛今季更為擁抱快攻的推進，在節奏和快攻效率都屬於聯盟前十的水平。快艇能否將這端的戰場，放在半場攻守的對決，以減少對主力的體能消耗？",
        "假如兩隊的對決以半場陣地戰為主，那麼Ty Lue選擇怎樣的防守戰略，相信就是左右戰局的關鍵：如果選擇以換防為主，Luka跟Irving的投射能力，相信值得小牛球迷的信賴；一旦他們選擇比較進取的防守戰術，Zubac或James Harden的輪轉會否成為隱憂？Washington、Exum、Kleber跟DJJ又能否取得足夠的得分來懲罰對手？這將會是個有趣的問題。",
        "至於快艇在進攻方面，除了有兩位側翼的持球單打，Harden的加入對於他們的半場進攻亦帶來了重大的變化：個人的切入和籃框壓力可能不如以往，但是組織半場進攻、掌控節奏，以及在擋拆中將Zubac武器化的能力，則是他們前所未有的。另一點需要留意的就是第六人Powell：43.5%的三分命中率和額外的切入能力，都是在Kawhi、PG、Harden身旁攻擊協防的武器。",
        "將Luka和Irving放在擋拆中攻擊，相信會是快艇的進攻主調；如果再配上5 out的進攻陣式，對於小牛的防守而言則是最危險的處境。不過在快艇5 out的陣容組合中，小牛還有放空非射手 (如Westbrook跟Mann) 或進攻端非威脅 (Tucker) 的選擇，能否有效壓縮進攻空間，擾亂他們的進攻節奏，也許是他們在防守端成功的關鍵。",
        "這個系列賽無疑會是分岸決賽等級的對決，畢竟在全員健康的時候，小牛跟快艇今季都曾經打出相當具統治力的表現。兩隊都為對手帶來棘手的問題：小牛需要抵擋多位全明星等級持球者的進攻，快艇則需要為Luka及Irving 找出新的解答。",
        "對小牛而言，角色球員能否懲罰快艇的防守將會是系列賽的重大變數。在交易限期後，球隊多次在他們投射低迷的情況下仍能取勝。如果Kleber、Washington或Exum其中一人在系列賽中交出優異的投射表現，他們將會變得難以招架。",
        "至於快艇，半場進攻的節奏將會是他們成功的基礎，一方面要穩定地讓小牛陷入輪轉，為Luka和Irving帶來防守的消耗，另一方面，進攻端良好的發揮亦有助他們減少快攻防守的需要，並改善在防守端的投入度。",
        "預測這個系列賽的結果相當困難，因為雙方都會拋出對方難以解答的問題。只是，Luka在過往季後賽已展示其統治力，加上現今他持球與無球進攻均已進化，在今季常規賽有著MVP等級的表現，我還是得對小牛投以信任的一票。",
        "最後預測：小牛 4-2 快艇"
    ]
}