{
    "id": "110838",
    "title": "NBA》最危險的沈睡者 小牛會是季後賽黑馬嗎？",
    "date": "2024/04/17",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "達拉斯小牛",
        "Luka Doncic",
        "Jason Kidd",
        "Kyrie Irving"
    ],
    "article-content": [
        "四月是NBA有機會打季後賽和附加賽的球隊最重視的時段，而現在在西區，多數球隊不想對上的球隊可能不是快艇、雷霆，也不是前兩名的灰狼和金塊，而是達拉斯小牛。",
        "小牛在交易截止日後的25場比賽打得非常有競爭力，團隊淨效率值排在第3，進攻和防守效率值分別排在第4和7，擊敗包含金塊在內的強隊。",
        "小牛戰績排在西區第5，即將在第一輪對上快艇。目前的小牛兼具敏捷、迅速和多管道進攻，且最重要的是除了Dereck Lively II的膝傷外，全員還算是健康。",
        "小牛目前在關鍵時刻的進攻火力排在聯盟第1，防守排在第6，助攻率也排在第5，主要原因就是有Kyrie Irving和Luka Doncic兩大都能持球、投籃和分球的進攻自走砲，讓對手無法重點防守其中一位。",
        "除了火力外，小牛的另一項優勢是陣容靈活度，面對各種類型的對手都能拿出足以抗衡的陣容，而其中最關鍵的人物自然是本季MVP大熱門Doncic。",
        "本季場均33.8分、9.8助攻、9.2籃板，並有38.2％的三分球命中率，其中他在得分、助攻和外線命中率都創下生涯新高，目前暫居得分王，助攻也排在第3，這是一種在現實有點難以想像的超級數據。",
        "就如同言語難以形容蒙娜麗莎的微笑一樣，光從數據也很難完全看出Doncic的宰制力。Doncic幾乎單單藉由高位擋拆就摧毀了當前任何一種防守策略，作為球隊的主要持球者，他有足夠的體型、力量和靈性，能創造出除了Nikola Jokic以外沒有其他球隊敢嘗試的傳球和投籃。",
        "Doncic的工作量依舊非常大，但本季有明顯減輕，目前的真實使用率和控球時間佔比雖然都高於聯盟平均，但與自己過去四年平均相比卻有所下降。",
        "Doncic負擔降低的漣漪效應是小牛不再是單一化球隊，而是一個武器庫：擁有防守大鎖、第三持球點、護框守護神、攻守轉換高手、外線射手和什麼都會一點全能球員。每個位置都有適合的球員，而其中最重要的當然是完美銜接器Doncic，讓每一位球員在場上取得平衡並凝聚球隊，且他更上一層樓的地方在於，球隊並沒有過分依賴他。",
        "包含 Dante Exum、P.J. Washington、Derrick Jones Jr.、Daniel Gafford、Tim Hardaway Jr.、Josh Green和Dereck Lively能毫不猶豫地利用Doncic的吸怪能力得分，並同時擴大當家球星的影響力。",
        "現在這個時間點預測季後賽都可能只是錯覺，儘管Doncic表現出色，但如果僅有一群水準以上的角色球員，那距離爭冠還有一段距離。",
        "然而小牛除了Doncic之外還有Kyrie Irving，Irving是Doncic迄今搭配最好的搭擋，當小牛交易來這名明星後衛時，並沒有太多人想到這對組合能奏效，一年多的合作Irving已經證明他讓這支球隊更加出色，且最重要的是，他能健康的出賽，目前出賽已是近5個賽季最多，場均25.8分、5.1助攻、5籃板和接近50/40/90 180俱樂部等級的投籃水準，讓整個賽季不管Doncic有沒有在場上，Irving都能帶領團隊打出色的進攻，包含近期獨自帶隊打贏完全體勇士。",
        "在Irving確定加入後許多的質疑不外乎是球只有一顆，但現在這種問題已經完全消失，當兩名主力持球都具有高水準的投射能力、運球動作和傳球視野時，許多困難雖然會被解決，但依舊會需要找到平衡。Irving也明白小牛就是Doncic的球隊，因此他調整了自己的打法來配合。",
        "Irving增加了許多無球打法，包含藉由後擋來繞出投籃空間或是無球跑動擺脫來開後門。而當Doncic不在場上時，Irving也能切換成他變化多端的頂級運球來創造機會。",
        "Irving在2015-16賽季與LeBron James贏得克里夫蘭騎士隊第一座總冠軍時，他僅有29%的得分是靠著助攻，但本季有高達47%的得分是來自於助攻。如果單看切入突破，2015-16賽季只有19%的球是由助攻完成的。而現在本季這個數字已經達到了50%。",
        "Jason Kidd經常會錯開Doncic和Irving的上場時間，但當他們一起上場時，也不會是你投一球我投一球的情況，也不會是另一個人眼看另一個單打。相反的，Doncic和Irving能在一個多樣化的系統中彼此運用影響力來幫助對方，特別他們本身的吸怪能力和傳球視野，即便無球也能拉開空間去破壞防守，幫隊友創造更多高品質的出手機會。本季小牛在抓下防守籃板後轉換快攻的比例排在聯盟第8，過去三季幾乎都排在聯盟倒數後兩名。",
        "小牛現在的打法很聰明，只要一過半場就開始找錯位的機會，迫使防守在高位就對球包夾或是換防，但無論是哪一種打法都會輕易被小牛破解，前者會觸發來回傳球後導出外線空擋，後者則會被無情單打碾壓。如果防守者沒有幫忙或是換防，對位Doncic的防守者會很無助，畢竟根據Synergy Sports的數據，他的單打得分高居聯盟第一。",
        "小牛的兩大明星球員互相運用影響力來發揮優勢，再加上Exum打出生涯年也讓整個持球點從線變成無間斷的面，當對手試圖從他身上尋找防守的缺陷時，他已經是個能投能切，本季兩分球（56.3%）和三分球（50%）都頗有水準，小牛陣中不可或缺的攻擊組織手了。",
        "另外當然就是菜鳥中鋒Lively，尤其他在場上的判斷思路相當清晰，當在禁區沒有體型或是對位優勢時，他也不會強攻，而是往外尋找機會。",
        "本季小牛幾乎補足了所有的武器庫，包含射程、運動能力和防守，配合Doncic和Irving兩大難以阻擋的明星球員，經過了半季左右的磨合總算水到渠成。",
        "小牛在交易截止日前做了兩筆交易：送出 2027 首輪籤 (前二順位保護)、Grant Williams、Seth Curry，並得到 PJ Washington、兩支黃蜂的二輪籤。同時他們也送出 Richaun Holmes、雷霆 2024年首輪籤，得到 Danniel Gafford。Washington來到獨行俠後場均有12.2分、6.3籃板，Gafford也有10.8分、7.2籃板。",
        "最重要的是，Doncic對於球隊補強非常滿意，「我們增加了一些尺寸，得到了一位替補中鋒，這我已經想要三年了，我認為這兩位球隊對我們幫助很大。」",
        "交易截止日後小牛將對手的籃下命中率壓制在61.2％排在聯盟第1，而在之前排在倒數第2；而禁區命中率72.4%則排在第2。Gafford和Lively提供了小牛不間斷的護框和籃板，且能創造二次攻擊和快攻，也是Doncic和Irving擋拆下滑的傳球吃餅目標。",
        "具備高度和運動能力的Jones和Washington能讓Kleber去打延伸五號，再加上Green的壓迫能加快比賽節奏。無論深度還是星度來看，這會是Doncic時代的最佳陣容，也會是季後賽的重要資本。",
        "即便在群雄並起的西區，現在的小牛有足夠的深度、尺寸、投射和明星來擊敗任何球隊，這支球隊現在製造了其他球隊不知道如何解決的問題，並解決了曾經讓他們束手無策的問題。",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}