{
    "id": "110847",
    "title": "【豬籠草上飛】我們又來啦！公牛附加賽前速看(下)",
    "date": "2024/04/16",
    "topic": "專題",
    "author_name": "豬籠草",
    "tags": [
        "Nba",
        "公牛",
        "老鷹",
        "Nikolavucevic",
        "Demarderozan",
        "Andredrummond",
        "附加賽",
        "traeyoung"
    ],
    "article-content": [
        "灌籃高手(SLAM DUNK)中的經典場景，其中之一是全國大賽第二輪，主角湘北高中和不敗王者山王工業的對決。",
        "湘北和山王工業的比賽，下半場流川楓第一次選擇在澤北的防守下背後傳球給籃下的赤木，後者進算加罰。",
        "澤北的反應是：\"這傢伙竟會傳球......很正確的判斷呢...\" ；場邊的清田則說：\"那個流川把球傳了給別人...那個流川...那個...天上天下唯我獨尊的男人竟會傳球!!\"",
        "比賽進行到最後2分24秒，山王面對湘北的追趕還以8分領先，並且持續把球交給王牌澤北單打流川楓，而一對一流川是守不住澤北的。",
        "此時，櫻木要赤木和他一起到籃下協防，棄守原本對位的中鋒河田，理由是：\"那傢伙(澤北)不會傳球的！因為他從未失敗過。\"",
        "結果澤北在突破流川後切到籃下，先躲過櫻木的防守，卻被跟進補防的赤木封蓋。湘北靠著成功的防守保住勝利的契機。",
        "灌籃高手(SLAM DUNK)",
        "讓我們先從湘北和山王的比賽回來。",
        "DDR本季出賽時間共2,949分鐘，傲視全聯盟，證明34歲的他耐戰度無虞。79場比賽全部先發，場均24分4.3籃板5.3助攻1.1抄截，投籃三圍：48%-33.3%-85.3%，競技水準也維持在聯盟頂尖，而這已經是他的第15個NBA賽季。",
        "做為球隊的頭號得分手，追分階段多多出手，乃至於執行最後一擊，都合情合理。DDR也義無反顧的扛起重責大任，本季第四節的得分在聯盟依舊名列前茅，Clutch Player當之無愧。",
        "聽起來很棒啊，問題在哪裡？又跟灌籃高手的情節有什麼關係呢？",
        "問題在他到了最後一、兩分鐘或要執行關鍵的最後一擊時。會有判斷力下降的問題。",
        "同樣以昨天和尼克的比賽為例，第四節剩29秒，雙方平手，公牛掌握球權，前場發球。",
        "DDR接球後面對身材比他略高的貼身防守者OG Anunoby，在完全沒有晃開對手或隊友幫擋的情況下，自己運到罰球線附近，硬拔一顆中距離沒進，前後只花了7秒。",
        "假設被他投進好了，等於留給尼克22秒左右的進攻時間，是否太過貼心？反之，沒進的結果就是把決勝負的機會交還給尼克，時間同樣充裕。",
        "身為聯盟中傑出的得分好手，6屆全明星，連續11個賽季平均得分在20分以上，DDR生涯總得分排行榜現役第6名(23,582分，NBA歷史上第31位)，勇士總教練Steve Kerr甚至稱讚他是最偉大的比賽終結者之一(one of the great closers in the game)。",
        "但球場上瞬息萬變，DDR在關鍵時刻的進攻判斷真的沒有可商榷之處嗎？",
        "拉遠一點看，DDR遇到類似的情況在下半季至少還有兩次，有落後2分剩三秒多直接沒過半場就選擇超大號(44英尺)三分球的(3/25，對巫師)、盤球太久沒空檔只好往籃框丟的(2/28，對騎士)。",
        "類似的情況也發生在Jimmy Butler身上過，球隊落後兩分跑去投三分，理由是不希望平手想直接超前。",
        "這不是單純以勝敗論英雄，也不是不能打英雄球，前提是要有英雄命！大部分時刻，打合理的籃球成功率會是比較高的，主角換成勇士的咖哩、獨行俠的Luka或KI、公鹿的字母哥或塞爾提克的Tatum亦然。",
        "強如籃球之神Michael Jordan都曾選擇在關鍵時刻分球給John Paxson投中距離(1991年總決賽G5，湖人)，傳球給Steve Kerr執行最後一擊(1997年總決賽G6，爵士)；或者在無法擺脫防守者後，妙傳給籃下空檔的Bill Wennington，雙手灌進致勝分(例行賽，1995年3月28日，尼克)。",
        "對了，那場對尼克的比賽，Jordan全場55分進帳，助攻2次，而Wennington全場只打了最後5分鐘得2分，就是最後灌進的那一球。",
        "Jordan單場得55分都記得要傳球。DDR是公牛的實質一哥，關鍵時刻必定會受到對手的重兵嚴防，尤其是圍堵他拿手的中距離跳投。如果對手都知道你會堅持自己把球處理掉，防守上是否更好預測？",
        "願意挑起勝負的重擔難能可貴，平常也是願意傳球的人，DDR在關鍵時刻的臨場判斷還可以再更合理一點，這遠比結果更重要。",
        "其實昨天和尼克的比賽，從球員的各別表現到比賽細節​，幾乎就是公牛整個球季的寫照。雖然少了四屆籃板王\"抓猛\"Andre Drummond幫忙顧進攻籃板，進攻上所能設想的最好狀態大概就是這樣了。",
        "由於抓猛沒登錄，公牛總教練Billy Donovan在下半場有一大段時間擺出極致小球陣容，讓203公分的Craig去打中鋒，結果是失去籃板球的控制。尼克靠著爭搶長籃板，製造多次第二波進攻機會，從被逆轉後再將比分慢慢追回。公牛最終的落敗，和籃板球的劣勢大有關係。",
        "這就反映出抓猛對公牛的重要性。如果只看抓籃板一項能力，抓猛依舊是聯盟頂級。他難以站穩先發的原因，不是速度慢、罰球差或沒三分能力。更多是現在的NBA的風氣，重視多樣性。偏好進攻多過防守。抓猛太正5號的屬性，讓他成為非主流，還在生涯顛峰就淪為替補。",
        "季中趁著Nikola Vučević掛免戰牌的五戰，抓猛補上先發中鋒的位置，繳出過雙20的好成績，等到Vooch歸隊後，雖然他沒抓猛那麼會抓進攻籃板，護框能力也不突出，但進攻手段和多樣性更勝一籌，相較之下，抓猛的進攻大多仰賴抓籃板後補進和籃下吃餅，偶有佳作的單打和兩罰都進一樣少見。Donovan還是選擇讓抓猛回到替補席上，僅偶爾擺出雙塔來鞏固團隊籃板。",
        "考慮到老鷹也有一個專門吃餅的籃板兵器Clint Capela，公牛教練團即使不用雙塔，也要適時派抓猛上來搶籃板，若想用Craig或Green去頂替，恐怕會吃大虧。",
        "公牛今年的先發中鋒還是Vooch，我在上篇沒有特別談，原因是他的表現一如既往：穩定但沒有驚喜。本季生涯籃板數突破9,000大關，目前以9,435個暫居NBA歷史上累積總籃板數第50名，再8個就可以超越公牛首度三連霸時期的大前鋒\"眼鏡俠\"Horace Grant(生涯總籃板數9,443)。",
        "Vooch雖然沒有跟去年一樣全勤，出賽76場已無可挑剔，場均來個得分籃板雙十不是問題(本季18分10.5籃板)；稍微退步的地方是原本頗具威脅的弧頂三分變得不太準，整季結算三分命中率僅29.4%(92/313，3月份之後是30/85，35.2%，算有校正回歸)。總的來說，Vooch可以像昨天對尼克的比賽那樣得29分抓11個籃板，但未必能確保球隊贏球，是不是很\"公牛style\"？",
        "公牛陣中幾位年輕球員，如Julian Phillips、Onuralp Bitim、Henri Drell(TW)、Andrew Funk(TW)、Adama Sanogo(TW)，本季都有留下出賽紀錄。就團隊來說，考慮到進入附加賽或季後賽後需要即戰力，上述幾位可能還需要磨練(包括三位無法打季後賽的雙向合約球員)，我們就留待季末回顧時再好好聊。",
        "老鷹用六連敗結束例行賽，團隊戰力的缺損，讓去年透過附加賽擊敗熱火，以第七種子打進季後賽的老鷹岌岌可危。整季僅拿下36勝(勝率43.9%，去年戰績41勝)，拜東區後面的隊伍戰積更差之賜，依舊保住附加賽的資格。",
        "雖然過去兩年共三場附加賽未嘗一敗，去年季後賽第一輪對上塞爾提克也拿下2勝，但今年不容樂觀。",
        "首先是少主Trae Young因手指開刀休養了一個多月，雖然趕在球季末歸隊，但接連三場比賽都未能帶領球隊獲勝，狀態有待調整。",
        "側翼主力Saddiq Bey左膝十字韌帶受傷報銷，本季異軍突起的三年級生Jalen Johnson又在日前對熱火的比賽扭傷右腳踝，復原至少也要等2-3週。中鋒Onyeka Okongwu則因左腳大拇指受傷，預計要休息1個月，都確定趕不上附加賽。",
        "得分爆發力十足的Dejounte Murray，在Young掛免戰牌期間，獲得無限開火權，有3場比賽得分40+，儼然球隊一哥的架式，能攻擅守，是公牛最大的威脅。",
        "側翼De'Andre Hunter攻優於守，得分穩定性又還有很大進步空間，比起前面兩位得分主力，相對不是那麼難防守。",
        "老鷹本賽季出賽場次(79場)最多的是射手Bogdan Bogdanovićˇ，精準的三分外線比去年退步，但還是有37.4%，平均16.9分也是生涯新高；我認為他的出手選擇比起Hunter更好一些。例行賽老鷹三次面對公牛，Bogdan的得分都在20分以上，表現優於平均，是公牛必須特別看管的對象。",
        "餅皇Capela的作用主要在籃板和防守，以及和Young的擋拆配合。替補中鋒Bruno Fernando屬於態度積極的能量型球員，得分手段單調，欠缺外線能力，又很容易賠上犯規。但老鷹禁區沒有更好的替補中鋒可用，附加賽還是會看到他上場分攤餅皇的時間。",
        "公牛去年附加賽先贏暴龍，後輸熱火。例行賽碰上老鷹2勝1負，老鷹唯一拿下的一場正逢Young養傷期間。4/1老鷹作客芝加哥，靠19顆三分球射倒公牛，全隊6人得分上雙，尤其是陣中高控衛Vit Krejci，單場三分球6中6，獨得18分。Krejci去年季後一度季被老鷹放棄，輾轉又回鍋簽下雙向合約，因為Young受傷，獲得不少上場時間，靠著外線投射能力擠進固定輪替，但他因合約屬性，只能打例行賽，對公牛又是另一個利多。",
        "考慮到雙方陣容、傷兵名單、球隊近況以及例行賽對戰紀錄。雖然最近一次的對戰是由老鷹獲勝，公牛只要保護好籃板球，球隊的11號壓過對方的11號。",
        "我看好公牛可以在附加賽勝出，無論理性上和感性上都是。",
        "【封面圖片來源：NBACentral X】",
        "【內文圖片來源：Chicago Bulls X、Atlanta Hawks X、Zach Langley X】",
        "更多有關公牛的討論："
    ]
}