{
    "id": "110812",
    "title": "【豬籠草上飛】我們又來啦！公牛附加賽前速看(上)",
    "date": "2024/04/16",
    "topic": "專題",
    "author_name": "豬籠草",
    "tags": [
        "Nba",
        "公牛",
        "老鷹",
        "ZachLavine",
        "附加賽",
        "CobyWhite",
        "AlexCaruso",
        "AyoDosunmu"
    ],
    "article-content": [
        "時光飛逝，一晃眼例行賽就結束了。我對公牛的季前評估是：",
        "在Vooch-DDR-LaVine三人組不變，補強的都是綠葉球員時。我保守評估公牛今年的目標是五成保衛戰(40-42勝之間)，東區排名8-10左右。主流媒體咸信公牛新賽季拿不到40勝，實則過度小看我們了。",
        "更樂觀一點，有機會上看45勝，無須附加賽就重返季後賽。畢竟主力三星依舊，精準補強替補陣容後的公牛，雖然不被看好，但保底應該沒有太大問題，上個賽季有40勝，進步個5場也不算太貪心。",
        "現在回頭看，打完82場比賽，39勝42負，東區排名第9，勝場數和排名還算與預測相符。但這也表示公牛的整體進步幅度有限，又是個比上不足，比下有餘的一年...",
        "嚴格來說，球員受傷是每個球隊都會碰到的問題。看看熱火...公牛其實也還好！?",
        "Lonzo Ball的缺席是公牛制服組原本就知道的。頭號球星Zach LaVine本季開局表現不佳，更在2月初宣布進行右腳踝手術，高歌離席；而去年82場全勤的主力前鋒Patrick Williams，同樣開局大低潮，今年成績不進反退，在2月底左腳開刀，和LaVine剛好一右一左，都整季報銷。",
        "少了兩大主力，也沒有進行季中交易，公牛靠DeMar DeRozan和Nikola Vučević雙雄，配上頂級大鎖Alex Caruso和大幅進步的Coby White為基底，外加很能抓籃板的Andre Drummond和側翼小鎖Torey Craig、Ayo Dosunmu等球員，讓戰績不至於跌落谷底。",
        "側翼替補Craig的績效和預期差不多，整體命中率雖然是生涯最低43.1%(107/248)，但三分命中率維持在39.5%(60/152)。Craig本季的問題是耐戰度，出賽場次因傷只有53場(14場先發)，遠低於他上個賽季在太陽的79場(其中60場先發)，這也讓公牛在側翼調度上捉襟見肘，很長一段時間靠Caruso苦撐。",
        "本季在公牛傷兵接連不斷的狀態下，Caruso不但大鎖功力依舊。出賽場次、先發、場均時間、投籃命中率、eFG%、籃板、阻攻都是生涯新高，其中阻攻(1次)、抄截(1.7次)和三分球命中率(40.8%)都是全隊最高。",
        "除了數據之外，他的強悍防守還能有效串聯公牛的團隊進攻。以昨天對尼克的比賽為例，除了針對Jalen Brunson的貼身防守外，上半場Caruso僅出手一次，下半場則透過防守和傳導帶起球隊的反攻，等到需要有人得分的時候，空檔三分冷箭毫不手軟。延長賽的切入轉身拋投，拚勁十足又兼具冷靜清晰的臨場判斷。",
        "去年首度入選年度防守第一隊的Caruso，本季不但曾受到KD的稱讚，隊友DDR對Caruso的籃球智商也有高度評價。球季間他的名字不時地出現在各種交易傳聞中，顯見各球團對他的垂涎。看看昨天的比賽，幸好公牛制服組最終沒有將他交易出去。",
        "進攻大爆發的Coby White",
        "Coby White",
        "重回先發控衛角色的Coby，多次高難度的後撤步跳投讓我印象深刻。他是今年賽季公牛先發球員中，最有可能有突破性演出的一位。Coby的球風屬於雙能衛，進攻比較不會造成他的困擾。在面對區域防守往前壓迫時，傳切之間的猶豫會導致失誤，對金塊的比賽就短時間內連續發生過幾次，這是他到了例行賽必須注意的地方。",
        "Coby本季三分球命中數209(79場)，超越ZaVine，成為公牛隊史上單季命中最多三分球的紀錄保持人。以往被詬病的投籃穩定度，從去年季末傷癒歸隊後，已開始有所改善。",
        "這季站穩先發控衛角色的Coby，健康程度是生涯最佳(79場，78場先發)。在天時地利人和下，迎來大爆發，場均得分一口氣增加快10分(2022-23賽季9.7分，本季19.1分)，成為角逐最佳進步獎的強力人選。",
        "Coby在3月中因髖部拉傷曾短暫休養三場比賽，上半季手感之火燙，幾乎讓我忘記LaVine的存在。單看三分球命中率並非生涯最高，但出手次數和命中數完全不可同日而語，他的後撤步三分，也成為極具威脅性的進攻武器。",
        "雖然他還是攻優於守的雙能衛，受限於身材，防守稱不上優秀。組織傳導能力也沒有隨著他的進攻火力而連帶提升，但能成為穩定的進攻點已經是十分不容易的事。",
        "除了Coby外，公牛後場另一位有明顯進步的年輕球員是三年級生Ayo  Dosunmu。",
        "Ayo把握LaVine缺陣釋放出的球權，在進攻上獲得表現的空間。本季不但有單場35分的表現，不吃球權且能融入團隊進攻，並以三分外線進步最多(40.3%，119/295)，命中次數幾乎是前兩季加總(生涯前兩季共投進129顆三分球)。而防守端也一如既往地積極，以一個替補後衛並對比他的合約(3年2,100萬)，出賽76場，場均29.1分鐘12.2分2.8籃板3.2助攻0.9抄截，表現相當超值。",
        "Ayo的進步，也讓球隊的後場因Jevon Carter的迷航所造成的傷害降到最低。",
        "原本和Craig都被我視為精準補強的Carter，本季出賽場次和總時間都是生涯次高，僅次於上個賽季在公鹿時期，但各項投籃數據卻創下新人賽季以來的新低。Carter的進攻型態本就屬於肢體接觸少，不太會切入製造犯規，外線投射的穩定性是他維持進攻威脅性的不二法門。",
        "他這個賽季中距離跳投準度還在，但三分線不穩定，導致整體的投籃命中率不到4成。撇開帳面上的數據不談，Carter在比賽中曾出現三分空檔卻起跳後再將球傳出去的詭異選擇，若非身體受傷，就可能是心態方面的問題，心魔往往比身體的傷痛更麻煩；3-4月份，Carter在沒有傳出傷勢的狀態下，有7場比賽被DNP(Did Not Play, 有登錄未上場)，差點讓我以為他要掉出輪替陣容了。",
        "賽季的最後兩場比賽，Carter先對巫師投進4顆三分球拿20分(本季最高)，貌似手感回溫，昨天碰上尼克又急凍，8投0中，得分抱蛋。從近況來看，Carter在附加賽的發揮恐怕很有限。",
        "Green Time is  Good Time",
        "季末鳳還巢的Javonte Green，從金洲勇士的發展聯盟重返NBA。先簽下10天短約，期滿後獲得正式合約續留，為了替Green空出位置，公牛還為此將板凳末端的前鋒Terry Taylor裁掉。",
        "Green自2021年從塞爾提克被交易到公牛後，一度成為重要的側翼輪替，去年因為膝蓋受傷在季後未獲青睞離隊。這次回到公牛陣中，Green在最近的9場比賽(5場先發)扮演著球隊\"Energy Guy\"的角色，用他大約193公分的身高，包辦場上大小事，什麼都拚，從籃板球到地板球，三分外線到禁區補籃，當然還有飛身扣籃的大場面，存在感極強。",
        "原本擔心他因為膝蓋受傷後的爆發力下滑，目前看來也恢復得不錯。小樣本下繳出12.2分7.4籃板1.1抄截的成績，顯示出近況佳。現在公牛沒有P-Will，Green要把握機會，持續全方位輸出，替自己爭取明年的合約。面對老鷹的附加賽，會是他證明自己的絕佳舞台。",
        "黎明前的黑暗？Dalen Terry的未來",
        "二年級生Dalen Terry的技術明顯還很粗糙，運球重心偏高，投籃穩定度有待提升。但隨著最近兩個月的上場時間增加，幾場得分上雙跟有效地防守，對他抓到臨場感有所幫助。",
        "Dalen的進攻表現相當不穩定，他和DDR與Williams苦練的成果並沒有在場上展示出來。延續夏季聯盟時的進退失序，我覺得他最大的問題還是抓不到在場上的感覺，讓他持球太長時間，他會無法判斷進攻時機和傳球順序，讓他跑無球，他又沒有外線的投籃準度。",
        "所以雖然他很認真，但在場上就像無頭蒼蠅一樣來回折返跑。不管練習的多努力，似乎沒有轉化到球場上，這點或許要更多的戰術練習，觀摩比賽的影片，或者心態上的調整，目前還沒看到甚麼進展。",
        "昨天對尼克的比賽，延長賽最後讀秒階段，Dalen緊迫盯人的防守，迫使Josh Hart接球後彈到腳上出界，公牛獲得最後一波進攻的機會，雖然最後沒能逆轉勝，如同前面提到Caruso透過防守帶動球隊的進攻，Dalen這種無形的貢獻也值得讚賞。",
        "離充分發揮潛力還有很長一段路，Dalen目前能帶給球隊的幫助有限，但原本灰暗的未來至少已露出一點曙光，這會是黎明前的黑暗嗎？持續累積經驗，今年夏季聯盟讓我們期待一下。",
        "未完待續，下篇我們從DeMar DeRozan談起！",
        "【封面與內文圖片來源：Chicago Bulls X】",
        "更多有關公牛的討論："
    ]
}