{
    "id": "110877",
    "title": "【名人堂高峰會】Vol.13 NBA 2023-24例行賽落幕 誰是大驚喜？",
    "date": "2024/04/17",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "奧蘭多魔術",
        "奧克拉荷馬雷霆",
        "名人堂高峰會",
        "Tyrese Haliburton",
        "Victor Wembanyama",
        "Kyrie Irving",
        "Donte DiVincenzo"
    ],
    "article-content": [
        "【名人堂高峰會】名家開講，熱議話題聽專家分享。運動視界名人堂作者群，將以此模式分享更多專業視野。",
        "2023-24例行賽，就在激烈的種子序之爭中劃下句點，若非太陽在最終競爭勝出，我們差點就會看見Kevin Durant、LeBron James、Stephen Curry、Joel Embiid、Jimmy Butler等頂尖球星齊聚附加賽，最終KD「脫身」，但後四人仍舊會在附加賽就登場，讓例行賽結束後仍有精彩好戲在第一刻就登場。",
        "我們可以想像，手握前述這些頂尖球星的球隊照理說都是目標爭冠，會讓這些期待爭冠的強權落至附加賽附近，就是有其他球隊演出驚奇，NBA以往曾有過一句標語叫「Where Amazing Happens」，每年的驚奇就是最精彩的部分。",
        "本季NBA有不少亮點，哪個球員的表現最讓人驚艷？哪支球隊又比預期更好？運動視界找來Simon、AhUtopian、MIND、伯特、Zan、EdotTdot_4、DIO、春少、Dexter、馬特洪峰、JGT、阿准、西門思等名人堂作者，討論本季的大驚奇們。",
        "1.本季表現最讓你驚喜的人是誰？",
        "Kyrie Irving",
        "近幾年提到Kyrie Irving，幾乎就只剩下氣氛大師這種印象，但沒想到本季與達拉斯小牛產生閃燃等級的化學變化，Irving和Luka Doncic成為最強的自走砲雙人組，兩人都兼具組織和得分。為了配合Doncic，看得出來Irving主動調整自己的打法，增加更多的無球，當Doncic不在時他也能獨自帶隊，投籃三圍接近180俱樂部，且許多進階數據都回到巔峰狀態。令人感動的是，一場比賽當Kyrie Irving倒坐在地時，在板凳的Doncic直接衝上場將Irving拉起，終於找到一支可以好好打球的球隊。",
        "Donte DiVincenzo",
        "對於 DiVincenzo 加入紐約尼克的 Villanova 幫，能成為很多功能的 Glue Guy ，擔任替補席上的萬用大補帖，偶爾頂一下先發也不會太糟糕，應該是蠻多人對他的期待。",
        "但應該沒有人會預期到，他因為尼克的傷兵頂起先發，能夠繳出 17.0 分、 4.0 籃板、 3.0 助攻以及 1.46 次抄截，本季以 40.1% 投進 283 顆三分球，成為尼克最重要、甚至放在聯盟中（甚至是歷史紀錄中）都是產量最大的外線砲台。",
        "我認為也是因為 DiVincenzo 的表現，讓尼克隊於交易大限，對於送出 R.J.Barrett 、 Immanuel Quickley 後的戰力增減，更有把握。",
        "Victor Wembanyama",
        "「令人感到驚喜」，一般來說劇本應為「天賦平庸的球員突破天花板」這類劇情，然而本季最令我驚豔的球員，是從進入聯盟前就有著巨量鎂光燈的怪物狀元Victor Wembanyama。依照上述邏輯，就可知道本季的斑馬究竟有多扯。",
        "我從不質疑斑馬的天賦，但從他選前展現出的球場解讀、掩護、運球等短板，到夏季聯賽略有掉漆的表現，都很難讓人相信這名天賦極高的新人能在第一年就兌現出如此龐大的即戰力。但結果證明了，斑馬不僅天賦異稟，更有著超強的學習能力。隨著賽季進行，慢慢修正季初的不足，下半季繳出場均23.5分12籃板5.3助攻4.5阻攻的超狂數據。要知道，若是一位明星球員打出如此佳績我都感到意外了，更何況斑馬只是個新秀！？如此外掛，怎能不感到驚艷！？",
        "Cam Thomas",
        "Cam Thomas在前兩季零碎的上場時間中，證明了他大學時期引以為傲的得分能力是能夠完全轉移上NBA的，但終究只是小樣本。他還沒證明自己的得分能力是否能夠以一個「第一出手選擇」的角色維持整個賽季的續航力，以及開發出更多除了得分外的持球技能。",
        "不過本賽季他做到了，出賽66場、場均31.5分鐘的上場時間和高達30%的使用率，用聯盟平均的效率拿下22.1分成為隊內得分王，此外他也開發出了堪用的傳控串連隊友。Thomas本季的表現成功站穩了聯盟，也讓籃網隊多了一個送禮自用兩相宜的正資產。",
        "雖然Cam Thomas還未證明他能夠在砍下高分的同時還帶隊贏球，但本賽季他的好表現依舊值得讓人注意。",
        "Victor Wembanyama",
        "若要一句話形容 Wembanyama，我會說是超乎認知。你知道這名球員很特別，但他仍舊能用你從未見過，甚至想像過的方式打球。不論是投籃高度，佔著把球放進去，還有那最令人印象深刻的防守覆蓋範圍。且他不只有得天獨厚的身體條件，頭腦與學習能力同樣出類拔萃。這只是第一年，Wemby 季中展現的進步已經令人吃驚，期待他未來的表現。",
        "Tyrese Haliburton",
        "Tyrese Haliburton開季兩個半月繳出場均24.7分、12.7助攻、投籃命中率50.1%、三分球命中率40.6%的誇張數據，只是在進入2024年後受到左腿筋傷勢所苦，加上各隊開始採取更多針對性防守，導致他的各項數據全面下滑，尤其是三分球從原本的44%，季中錦標賽後僅剩31%。",
        "然而對Haliburton來說，這仍是個相當成功的賽季，首次奪下聯盟助攻王，以及首次擔任東區明星賽先發，還率領溜馬這支平民球隊晉級首屆季中錦標賽決賽，並打出聯盟頂尖的進攻火力，直到二月上旬，溜馬都維持NBA史上第一的進攻效率，後來才被塞爾提克超車。",
        "自出道以來，許多人將他和成長軌跡類似的Chris Paul相比，兩人同期的數據相去不遠，或許未來不只可以期待Haliburton接下聯盟第一控的火炬，甚至進入MVP討論串。",
        "Daniel Gafford",
        "一名球員好不好用，端看能將他放在甚麼樣的定位，方能發揮其最大的價值，Daniel Gafford在本季的陣營轉換，就是最好的例子，前半季在巫師的比賽中，缺乏投射手段以及大範圍防守移動的意識，團隊間配合也是七零八落，打起來是差強人意，到了小牛之後，與Doncic的配合之下，繳出了生涯最高場均得分及進攻命中率，不僅補上小牛最薄弱的禁區進攻，也增加了禁區深度，成為了小牛衝冠中相當重要的拼圖。",
        "本季驚喜的球員很多，隨手都能列出10來個，以影響性來說最高的可能是Jalen Johnson，不過他出賽數偏少，我個人私心推薦兩個球員，一是Grayson Allen，他成為三巨頭之外最重要的關鍵角色，不但吃了防守重擔，進攻端也大幅突破，有超高的命中率和過往較少表現的傳球能力，二是Aaron Nesmith，6’5的身高一直被當成前場球員使用，神出鬼沒的刺客球風成為輔助Tyrese Haliburton的重要角色，也有極佳的命中率表現。",
        "Victor Wembanyama",
        "說真的我本來認為馬刺最快還要再等2-3年才準備好重回季後賽，但如果他們今年夏天搞來Trae Young（很棒的創意），那他們馬上就可以加入附加賽的爭奪了。",
        "而這一切的原因，都是因為Wembanyama太過出色了，這一季他每百回合數據是：34.3分17.0籃板6.2助攻5.7阻攻，NBA史上唯一一人。比他在進攻上巔峰想像的動作以及防守劃時代的影響力更讓人吃驚的是他的明星魅力。",
        "從季前的布蘭妮事件，到季中的應對進退，Wemby真的很謙遜、成熟，沒有因為自身的天賦而自滿、傲慢。他甚至還長得很好看。我想NBA已經準備好迎接新的門面了。",
        "Victor Wembanyama",
        "即使Wemby先天條件非常驚人，但投籃選擇、身體對抗性等等缺點非常明顯，一開始以為Wemby需要一些時間養成。沒想到Wemby根本就是超級神獸，從季中開始進步非常明顯，效率部分提升非常顯著，季末繳出一張超亮眼成績單。",
        "短短一年間展現的學習能力和進步曲線非常驚人，放眼近20年來的新秀罕有人能出其左右。只要保持健康，Wemby的天花板起碼是聯盟前五，更有可能挑戰2020年代最強球員！",
        "Victor Wembanyama",
        "選秀前就被吹捧上天的Wembanyama，沒想到竟然真的只花一年的時間，就改寫多項歷史紀錄、成為聯盟最頂尖的防守者。撇除開季有些不適應NBA節奏，Wembanyama在賽季中的進步有目共睹，甚至讓人看見「大四喜」的潛力。",
        "當然，馬刺一整年的「陪狀元打球」策略，並無法拉抬戰績，加上Wembanyama的球風又不同於傳統長人，更像是一名巨人側翼，因此未來該如何調整陣容、制定戰術，仍有待75歲的Gregg Popovich煩惱。但不論如何，Wembanyama絕對稱得上本季最讓人眼睛為之一亮的球員。",
        "Victor Wembanyama",
        "我覺得非Victor Wembanyama莫屬，場均29.7 分鐘，拿下21.4分、10.6籃板均為新秀第一，3.6阻攻更是聯盟阻攻王。在季前我曾認為Wembanyama是名好球員，但是並不認為他有機會在新秀年就達到這樣的高度。",
        "而且更可怕的是，他還在逐漸上升，當初為人詬病的對抗性，他靠著增重彌補，同時協調性依舊出色，我覺得在馬刺有紀律的養成之下，或許我們正在見識一名怪物的誕生。",
        "Chet Holmgren",
        "奧克拉荷馬雷霆隊從上個球季沒有季後賽可打，這個球季突然猛竄到西區龍頭，不論攻守效率都從中段班大幅進步到聯盟前五名，除了以Shai Gilgeous-Alexander為首的年輕球員更加進步外，最大的原因就是Chet Holmgren。",
        "儘管在進攻時，Holmgren不是最優先的進攻選項，但他能裡能外的得分手段讓隊友有更多空間，在防守時，Holmgren的大範圍補防和阻攻能力讓對手更為忌憚，讓雷霆隊陣容更加完整。",
        "但人們早就預期Chet Holmgren可以在攻守兩端立刻為球隊帶來影響，最驚奇的不是他的表現，而是他完整地打完82場比賽。因為身材單薄飽受質疑，上個球季又因傷未曾上場，但Holmgren展現了超乎預期的耐戰力和對抗性，甚至拒絕了球隊輪休的要求，也讓他成為唯二打滿82場比賽的新秀（另一位則是同屬雷霆隊的Cason Wallace）。",
        "2.本季哪支球隊表現最讓你驚艷？",
        "明尼蘇達灰狼",
        "時間回到Rudy Gobert剛加入灰狼，大概很難想像雙塔陣容能在現代籃球打出佳績。最大的功臣是總教練Chris Finch，能把手上的這道菜煮成西區前三並不容易，灰狼是本季團隊防守最強的球隊，每100回合比第二名少丟兩分，由Gobert領軍，且在防守上有著各式各樣的尖兵可以使用。再者是Anthony Edwards本季的茁壯，賽季屢屢在關鍵時刻救駕讓人為之一亮，也頗有扛起新世代門面的氣勢。",
        "休士頓火箭",
        "首先當然是選那些戰績比起季前預期好很多的球隊，這包含奧克拉荷馬雷霆、明尼蘇達灰狼跟火箭，但相較於另外兩支本來前季就展現銳意向上球隊，火箭除了戰績以外，有以下的過程讓我更為驚喜。",
        "光是更換教練，有點讓人摸不著頭緒溢價高薪找來許多看似合適 Win Now Model 的老將，以及球季前半段能把 Alperen Sengun 作為核心的可能先實現、打出有競爭力的成績，這些成果就已經非常功德圓滿。",
        "真正讓我投下決定票的，是在 Sengun 受傷後，火箭不僅沒有墜落往下，反而再把 Jalen Green 以及 Amen Thompson 這條路線的可能性也創造出來。",
        "奧克拉荷馬雷霆",
        "本季最令我驚豔的球隊，非雷霆莫屬。從上賽季的第十名到本季一舉超越西區列強登上龍頭，戰績部分帶來的衝擊絕對不在話下，但撇除暴衝的戰績不談，雷霆本季的球風倒是給了我很強烈的「未來感」：5out將空間最大化，在五名球員皆具備下球能力的情況下，再搭配適時的空切和外圍跑動，解放SGA使其打出MVP級別賽季的同時，也默默培養出另一名新星Jalen Williams。防守端，新秀Chet Holmgren一掃原先「玻璃」的質疑，硬是打滿82場，並完美補上上賽季雷霆最薄弱的禁區戰力，率領球隊打出聯盟第四家的防守效率。全面昇華的球場表現，讓雷霆成為本季最令我驚豔的球隊。",
        "紐約尼克",
        "季前大家都知道尼克是一支出色的球隊，但沒人料到在賽季結束的這一天尼克會成為東區「唯二」拿下例行賽50勝的強權。",
        "雖然說傷病確實是尼克能夠成功上位的X因子，但其實他們本賽季也飽受傷病困擾：先發中鋒Mitchell Robinson賽季初期缺席了大半時間、Julius Randle因傷整季報銷、季中用深度換取強度的OG Anunoby雖然化學效應不錯但季末也因傷缺席不少比賽，人手不足的窘境讓操人出名的Tom Thibodeau讓麾下球員屢屢創下誇張的上場時間紀錄。",
        "不過明星賽後他們仍以並列東區第二的17勝10負強勢拉下陣容相對完整的公鹿，就算傷兵滿營也能維持競爭力正是令人驚喜之處。",
        "明尼蘇達灰狼",
        "沒有太多新聞，缺少鎂光燈關注，灰狼低調的打出隊史最佳之一表現。這球季的灰狼在團隊細節執行面令人印象深刻，特別是防守端。Chris Finch 總教練功不可沒，他整合不被看好的雙塔陣容，並將灰狼打造成聯盟頂尖的防守勁旅。加上 Anthony Edwards 的持續成長，成就了這個 56 勝賽季。灰狼或許不是奪冠熱門，但絕對會讓西區每支球隊都感到頭痛。",
        "紐約尼克",
        "討論驚喜球隊時雷霆肯定榜上有名，但別忘記東區也有大黑馬，尼克在傷兵滿營的情況下仍打出隊史近11年最佳的東區第二戰績，僅次於陣容五門期的塞爾提克。",
        "本季尼克就像中了魔咒般主將接連掛傷號，12月初先發中鋒Mitchell Robinson便因左腳踝骨折躺進傷兵名單，1月底當家球星之一的Julius Randle又因右肩脫臼，賽季提前報銷，連季中交易入隊的OG Anunoby都因右肘手術缺席兩個多月。然而尼克並未被傷病擊倒，反而磨練出更多可用之兵，不僅頭號球星Jalen Brunson繳出年度前三隊等級的表現，Josh Hart六度締造大三元，Donte DiVincenzo和Isaiah Hartenstein也都打出生涯代表作，Miles McBride則成為球隊最仰賴的第六人。",
        "此外，尼克制服組的預籌帷幄同樣精彩，季中交易大限以對球隊不滿的Evan Fournier和Quentin Grimes加上次輪籤為籌碼，向活塞盤來Bojan Bogdanovic和Alec Burks，為季後賽之路增添更多可用之兵，堪稱無痛升級。",
        "奧蘭多魔術",
        "從35勝進步到47勝，從去年的東區第13名，今年一躍而成東區第五，睽違三年重返季後賽的奧蘭多魔術，絕對是低調又不可忽視的勁旅之一，與往年最大的差異，防守端的影響力絕對是一大重點，本季魔術的防守失分跟效率是聯盟前五高，儘管開季九連勝之後，一度受到傷兵潮而起伏不定，但防守的成果不會說謊，2月之後強勢拉尾盤，靠著年輕球員的優勢，大量的防守輪轉讓魔術累積不少對抗強隊的經驗，絕對是季後賽中的看點之一。",
        "奧克拉荷馬雷霆",
        "最驚喜的球隊無疑是雷霆，雷霆這季嚴格說來，是一個近MVP級的單核SGA，帶領一群有天賦但離球星都還有一段距離的年輕球員打拼，在競爭激烈的西區登頂，Mark Daigneault也是COY兩大熱門之一，讓一群年輕球員都能適得其所發揮，他執教的功力很關鍵，且上季雷霆是一支三分能力不突出的球隊，這季3P%登頂、3PM也位居第8，很多數據都顯示雷霆是一支能夠改善問題且適應力很強的球隊。",
        "明尼蘇達灰狼",
        "還記得灰狼隊交易來Rudy Gobert來時外界的評價嗎？事實上那些批評時至今日仍然是有價值的，Rudy Gobert不值4首輪，而且「雙塔」也確實不適合NBA了。",
        "但Gobert在灰狼的日子顯然比我們想像中更好，他做為一個軸心幫助球隊打造了防守體系。讓球隊其他位置的體型和運動能力能夠發揮作用。Tim Connelly對於現代籃球的4、5號位選擇是真的有想法，有很有創意。我仍然不認為灰狼目前的陣容能幫助他們走到最後，但確實了不起的一手，精彩。",
        "奧克拉荷馬雷霆",
        "一年進步16勝很厲害，那麼隔年再度進步17勝呢？兩年內雷霆從24勝西區倒數第二，變成57勝西區龍頭老大，根本是天與地的差別。兩年前那隻雷霆，在今年雷霆還是主力的只有三位：Shai Gilgeous-Alexander、Josh Giddey、Lu Dort，不得不佩服Sam Presti建隊的功力。找球員外他還找到了年輕的Mark Daigneault，看起來非常有機會拿到最佳教練。"
    ]
}