{
    "id": "110880",
    "title": "NBA》勇士湖人一悲一喜  湖人力退鵜鶘闖季後賽  勇士大比分落敗遭淘汰",
    "date": "2024/04/17",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "紐奧良鵜鶘",
        "洛杉磯湖人",
        "沙加緬度國王",
        "Stephen Curry",
        "LeBron James",
        "Keegan Murray",
        "2024NBA附加賽"
    ],
    "article-content": [
        "當湖人和勇士兩支近年堪稱「流量密碼」的球隊出現在西區附加賽時，很多人認為這是附加賽制度實行以來，NBA總裁Adam Silver非常想看到的局面，湖人、勇士有機會打滿附加賽、最後兩隊攜手晉級，也有可能在附加賽生死戰一決高下，讓兩大流量密碼球隊在極高度關注下再創一場收視佳績。",
        "然而今天西區附加賽首日的結果，只能說滿足了Silver一半，湖人克服了作客的劣勢，在D'Angelo Russell挹注外線火力支援的情況下，LeBron James和Anthony Davis雙星不必繳出什麼瘋狂的巨星表現，就在驚濤駭浪中110：106險勝鵜鶘，讓Zion Williamson首度在季後「加班」雖繳出亮眼數據，仍無力馬上幫助鵜鶘前進、挑戰自己生涯第一次季後賽。而另一頭即使在各方評價中始終不敢小覷，但勇士低迷的進攻無法幫助他們力抗國王大軍，Stephen Curry不復上季首輪第七戰隻手遮天的威風，Klay Thompson更是悲慘無比，終場勇士94：118讓國王輕鬆過關，勇士確定無緣本季季後賽。",
        "自從2019年Williamson以選秀狀元之姿降臨紐奧良以來，鵜鶘曾在2022年打過兩場附加賽、一個和太陽的首輪系列賽、以及2023年的一場附加賽，但這九場例行賽結束後的「加班」大賽，都沒有Williamson的身影，生涯總是被質疑健康程度的他，今天才是第一次在季後大戰中登場，但他在第一節打得強勢，單節進帳10分，讓鵜鶘即使面對DLo單節三記三分球獨得13分的助拳下仍取得領先，但第二節LBJ重返戰場後拉起進攻大旗，鵜鶘則是單節三分球七次出手都落空，進攻熄火而被湖人拉出34：16的單節比數，雖Williamson在上半場結束前一次精彩的一條龍上籃，還是以兩位數落後結束半場。",
        "鵜鶘在第四節靠Williamson、Larry Nance Jr.的開火下，一度以一波13：2的攻勢追平比數，並和湖人進入短兵相接，但Williamson在比賽最後3分13秒傷退，鵜鶘只能被動追分，雖仍數度追平，但湖人先是DLo在最後51.3秒領先一分時投進關鍵三分球拉開差距，當鵜鶘先追近一球後，LBJ雖跳投沒進，但AD抓下關鍵的進攻籃板，比賽最後就在AD、Austin Reaves共六罰全進、而鵜鶘未能用三分球追分的情況下結束，湖人搶下附加賽勝利，躍居西區第七，首輪將面對西區第二、上季拿下冠軍的衛冕軍金塊。",
        "湖人此戰的團隊命中率僅0.417，其實不如鵜鶘的0.462，末節甚至只有0.381，但全場以四成命中率投進14記三分球，比起第二、第四節外線都熄火的鵜鶘好上一截，而湖人共罰29中26，也多於鵜鶘的罰15中11，LBJ攻下23分、9籃板、9助攻，AD也有20分、15籃板，但兩人總計命中率僅0.333，是DLo的五記三分球、總命中率五成攻下21分、6助攻為湖人做出貢獻，加上Reaves、八村塁也都有兩位數得分，提供雙星諸多支援，鵜鶘以Williamson的40分、11籃板最高，另Brandon Ingram、Herbert Jones、Trey Murphy III、Nance Jr.、Jose Alvarado都有兩位數進帳，但得分都在12分以下，季末外線火力大爆發的CJ McCollum此戰三分球投9僅中1只得9分，也讓Williamson的飆分更顯孤掌難鳴。",
        "勇士雖帶著人手較整齊、本季客場表現優於主場的背景出擊，也在首節就頻頻換人、展現團隊比國王略勝一籌的深度，但擋不住國王突然殺出的二年級生Keegan Murray，國王就在Murray單節四記三分球獨得14分帶領下取得領先，而勇士的進攻低迷還無法迅速復甦，Curry儘管在半場終了前的Logo Shot連沒進都讓轉播單位重播，但第二節得分掛零，只有首節的5分進帳，而Thompson更是上半場都一分未得，在「浪花兄弟」貢獻極低的情況下，國王在上半場保持些微領先。",
        "勇士雖在第三節一度追至僅一分差，但Keon Ellis、Murray和Harrison Barnes連續三分球命中，再把領先拉開到兩位數，勇士暫停後仍無法慢下國王的腳步，國王屢屢在勇士得分後馬上回擊，完全不給勇士追分機會，Fox、Trey Lyles的連續得分，在第三節最後兩分鐘拉開領先至15分，雖然第三節最後一波因為Alex Len一次沒有給Andrew Wiggins落地空間的犯規被裁判升級為惡性犯規，但Wiggins三罰只中一，Curry操刀的最後一擊又被Ellis封掉，第四節Barnes一次高難度後仰跳投在內的連投帶罰，在比賽剩5分多鐘時把領先拉開到20分以上，Domantas Sabonis的第一時間上籃、Murray在比賽最後2分13秒再補上三分球，勇士喊暫停後換下所有先發主力，宣告舉白旗投降，終場國王就以24分之差獲勝，終結勇士的本季旅程。",
        "去年首輪最終戰，同樣在國王主場，Curry轟下NBA史上Game 7最高的單場50分，助勇士「下剋上」擊敗重返季後賽的國王，但今年國王有備而來，Ellis和Murray全場緊盯Curry，雖Curry下半場火力復甦，全場命中率也拉回至五成，但「僅有」22分進帳還發生6次失誤，完全不復去年生死戰隻手遮天的表現，而更慘的是勇士主力並未提供足夠支援，Wiggins和賽前宣稱會獲勝的Draymond Green各得12分，Thompson則是荒腔走板，全場10次出手都落空，以單場零分結束本季，勇士反而是替補上場的兩位年輕組合Jonathan Kuminga、Moses Moody各16分表現較佳。",
        "國王不止嚴防勇士、只讓勇士投進10顆三分球，還在Murray帶頭下以0.462的高命中率飆進18記三分球，以強勢的火力在自家主場點燃紫色雷射光，先發五人得分都達兩位數，Murray全場飆進8記三分球、攻下32分、9籃板，Fox進帳24分、6助攻，Sabonis再繳出16分、12籃板、7助攻的全能表現，待過勇士的Barnes補上17分，連季末才因球隊傷兵問題站上先發、此戰領銜看管Curry的Ellis都有15分、5助攻、3抄截、3火鍋的表現，彌補了Malik Monk和Kevin Huerter的缺陣，幫助國王漂亮保住勝利。",
        "國王闖過頭關，下一場將在台灣時間後天面對鵜鶘，力圖爭取再闖季後賽的希望，鵜鶘則是希望在關鍵戰獲勝，能扳回上季在附加賽落敗以至於沒有季後賽可打的遺憾。",
        "對勇士來說則比較無奈，本季歷經顛簸，幾位資深球員的退化明顯，Thompson看似在季末有所起色，卻又在關鍵戰役熄火，季初討論續約未果，季末在面臨自由市場前又是如此低迷表現，對爭取下一份合約恐非好消息，而本季加盟的Chris Paul，則終止過去13年連續闖進季後賽的紀錄，對於近代絕對稱得上聯盟一方之霸的勇士來說，或許也要面對改朝換代的殘酷。",
        "西區附加賽首日結束，明天將是東區附加賽登場，分別是第七種子七六人迎戰第八種子熱火，第九種子公牛則要面對第十種子老鷹。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}