{
    "id": "110926",
    "title": "《2024 NBA 季後賽分析》克里夫蘭騎士——敵人是鏡中的自己",
    "date": "2024/04/18",
    "topic": "專題",
    "author_name": "arenasis",
    "tags": [
        "Orlandomagic",
        "Cleveland Cavaliers",
        "2024NBAPlayoffs"
    ],
    "article-content": [
        "漫長而風波不斷的2023-24季賽結束了，東區從第2至第8種子都交出46-50勝之間的戰績，大家實力接近。出現在騎士面前的是陣中只有4名球員打過季後賽，其中又僅有兩位有贏得系列戰經驗的魔術。如果照鏡子，騎士會發現魔術在隊形配置上有些像上季的自己。禁區裡同樣擺兩個6呎10吋的長人，防守能力也都位居聯盟前段班。據統計，將對手得分壓在100以下的場次裡，魔術是21勝2負，騎士14戰全勝。",
        "魔術有著跟上季騎士相似的弱點：外線威脅性低，命中率排聯盟第24名，也是所有打進季後賽 / 附加賽球隊最低。場均出手次數方面，魔術季賽僅有28場達標聯盟平均的35次（騎士則有51場）。極少數的例外：2月22日對戰魔術投進14顆3分球，命中率56%擊退騎士，魔術全季一共也只有6場外線投出五成以上，全然無法視為常態。",
        "相形之下，騎士的進攻已經相當具有紀律性，中距離出手次數是聯盟倒數第3，將出手數集中在最有效率的外線與籃下，兩者分別排聯盟第8、第10。而且此種出手習慣並不因傷病等影響而有過大起伏，不能不說是教練團的功勞。騎士整季累積投進1108顆3分球，打破2016-17球季記錄，成為隊史上最多命中3分球的球季。核心思維就是「把出手數分給更會投的人」。上季雙衛出手超過1000次，緊接著第三、第四多的LeVert與Osman出手數已經不到400次，中途離隊的Love竟然能排在第五多。",
        "本季雙衛出手累積850次，跟傷病休息場次多脫不了關係，但場均出手量大抵沒有改變。差別在於：季外補強Strus、Niang硬生生擠進出手榜第二跟第三名，儘管兩人平均命中率36%約略中上水準，可是這裡比的是「投進數」。上季LeVert與Osman命中率雖佳，但加總只進233顆，而且他們之後沒有其他隊友能貢獻超過100顆。Strus與Niang一共投進309顆，包辦全隊約三分之一的產量。",
        "魔術僅在12月6日的首次對戰遭遇過完整的騎士先發五人，該役騎士第一節就拉出17分的領先而奠定勝利，對騎士球迷來說也許可歸入好消息。此後Mobley缺席兩次，雙衛各自缺席1次。不過也因此騎士缺少對魔術可參考的陣形資訊，純就數據看主力先發雙塔+雙衛+Strus打的魔術顛來倒去，淨值（NETRTG）高達36.3，但也只出現過17分鐘而已。",
        "那麼，不倚賴外線的魔術如何克敵致勝？它們仰仗堅實的防守，Jamahl Mosley總教練從上任第一天起便告知球員，要以防守型球隊為目標，在防守端給自己更多要求。Mosley的第一季魔術防守效率位居聯盟第19名，勝場數不到30，第二季結算時帳面上看似只推進一位，但扣除5勝20負的開季大亂流，魔術的防守力可排在聯盟第六。被指派為第一防線的Jalen Suggs願意投入精力執行防守任務，明星賽後，他可將對位對手投籃命中率壓制到38.3%，場均抄截1.4次聯盟第九名。",
        "在「魔獸」Dwight Howard──對，也就是那個用高砲台三分火網射爆騎士的時代──之後，魔術團隊進攻從未脫離聯盟倒數十名。本系列戰魔術應會採季賽的穩妥打法，對騎士禁區施加飽和攻擊，觀察進攻的效果能否串連上他們的另一強項：聯盟最高的場均24.4次罰球。同時透過防守造成失誤，利用攻守轉換反擊取分。",
        "重點對決",
        "Paolo Banchero身兼魔術的得分王、籃板王、助攻王、上罰球線王以及出手次數王，是聯盟史上在這些項目領先全隊的最年少者。雖然社群軟體上能看到Okoro在對位時有效阻止他的進攻，但樣本過少，實戰上多半還是要仰賴Mobley與Allen對決Banchero與Wagner兄弟。Allen在雙方季賽交手場均可抓9.8籃板，2月份最後一次遭遇斬獲18分，倘若Dean Wade能上陣，此系列戰是他絕佳的發揮機會，可惜健康程度難以期待。儘管如此，騎士禁區已不像去年尼克系列戰累死一個少一個。只要Bickerstaff總教練記得板凳上有Tristan Thompson跟Marcus Morris可用，騎士在禁區戰至少能打成平手。",
        "What if……",
        "前面曾提及騎士高度紀律性的進攻，避免CP值較低的中距離，把出手集中在禁區與外圍。騎士雙塔可分別降低對手在籃框周圍的命中率9.8%、7.4%，魔術Banchero、Franz Wagner數據雖不若雙塔那麼突出，但如加上另一位防守長才Jonathan Isaac，騎士在油漆區的命中率有可能大幅下滑（想想Garland各種荒腔走板的出手）。假使這個狀態成真，騎士會將希望寄託在外圍射手的火網，一旦3分球失靈，比賽將進入跟去年騎士-尼克類似的低比分肉搏戰，這並非本季騎士喜好的節奏。",
        "總結",
        "即便是1987-1998年間騎士的強盛期，共9度打進季後賽，他們也僅僅贏過3個系列戰，平均3年才打贏一次。有人主張是因為Jordan與公牛軍團難以跨越，這個答案只對一半，公牛確實挫折騎士最有作為的那一兩季。但9次季後賽騎士也被尼克、溜馬等隊按在地上摩擦過，坦白說，沒有老詹的騎士在季後賽表現只有乏善可陳。騎士球團急切需要一個系列戰的勝利，進入第二輪帶來的鼓舞意義，是給高層、制服組、球員、球迷的強心針，季中打擺子，傷病困擾，球員在場上恍神什麼的都會煙消雲散。",
        "上季季後賽敗於尼克之手，騎士從上到下生聚教訓，季外補強引援，雖然82場季賽帶來更多的渾沌不明。不過總體來說球隊體質與輪替深度比上季更為可靠。為了證明球隊的路線正確，並檢視距離爭冠強權的距離，騎士必須贏下此系列戰，主場被破就在客場奪勝，先發倒下就由替補頂上，禁區被鎖就外線齊發，教練當機就……繼續讓他當機。好來好去的籃球時光已經結束，外界的尊重要靠勝利來兌換，勝利越多，尊重越多。",
        "預測",
        "騎士可望第六戰擊敗魔術，前進第二輪。"
    ]
}