{
    "id": "110989",
    "title": "《 NBA 2023-24 季後賽》尼克與 76 人第一戰：拿掉巨頭後的團隊底蘊",
    "date": "2024/04/21",
    "topic": "專題",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "紐約尼克",
        "Tomthibodeau",
        "JoshHart",
        "JalenBrunson",
        "MitchellRobinson",
        "2024 NBA 季後賽",
        "MileMcBride",
        "KnicksSixers"
    ],
    "article-content": [
        "以東區的其他球隊來說，對，我先不討論波士頓塞爾提克，尼克是我認為最有機會箝制 Joel Embiid 跟 Tyrese Maxey 這對組合的球隊，原因在於尼克連 OG Anunoby 都算在內，能給予 Embiid 源源不絕來自防守上的挑戰，又能持續在後衛進攻端帶給 Maxey 壓力。",
        "只是，在附加賽當中 Nick Nurse 對於 Kyle Lowry 跟 Nicolas Batum ，前者本來就在多倫多暴龍合作過，而 Nurse 對於各種側翼的使用經驗也都在暴龍呈現過，而 Buddy Hield 一直以來，都是只要瞬間爆發、就能決定一場比賽勝負的人。",
        "相較於 Bojan Bogdanovic 還有 Alec Burks 到尼克後的不如預期，整個系列賽 76 人可能會有更多的奇招；當然，說到奇招跟意外性，也不只存在於 76 人方。",
        "當然，即便尼克有著足夠的防守體系跟個別球員素材，但 Embiid 始終是那個被認為遲早有一天、會證明自己在季後賽也是 MVP 等級的球員，而彷彿裝配心靈寶石、內在無限強大的 Brunson ，我想也沒人敢擅自給他的影響力給予武斷的上限。",
        "這會是個東區冠軍等級對決的系列賽，我期待會打到第七戰。",
        "當 Embiid 開賽連續拿下 9 分時，我想蠻多人都會認為這場要回尼克如何對應到 MVP 等級的 Embiid 主宰力那樣的比賽進程，但實際上發生的是，下半場 Embiid 投籃是 2/11 ；而對面的尼克，對於沒有細看他們比賽的人來說，認為也都是仰賴 Brunson 一個人扛起一切的球隊，實際上 Brunson 整場比賽更是 8/26 ；那麼，這場比賽的故事線，由誰來鋪陳寫出呢？",
        "以身材條件結合角色定位來說， Robinson 是季後賽各隊最適合拿來箝制 Embiid 的球員，這包含即使他陷入犯規問題、或是無法在進攻端貢獻，也不會影響尼克團隊運作。",
        "尼克囤積了 Robinson 、 Hartenstein 、 Achiuwa 甚至 Jericho Sims ，算是很少見的配置，但是總教練 Tom Thibodeau ，從過去 Joakim Noah 、 Taj Gibson 到 Omer Asik 的例子看來，給他聽話、願意跑跳的長人－西區明尼蘇達灰狼的那幾隻可以坐下了－他就能讓這些長人至少在防守端有特別的功效。",
        "這場，他上場 30 分鐘，拿下包含 7 個進攻籃板在內的 12 籃板，蓋了 4 個火鍋、關鍵時刻兩球罰球全進拿下 8 分，正負值是 +20 ，還有一個讓尼克球迷沸騰到極點的奮勇搶球。",
        "偏見加上帶有刻意主觀想法的取樣偏差，讓以偏概全的刻板印象不斷地被傳誦跟加強，這場 Bojan 跟 McBride 的表現，剛好對應到許多人這幾年以來，在尼克總教練 Thibs 身上貼牢的標籤，而無視於他教練生涯大多數的年份，即使總是被要求立刻帶出戰績、而非重建這樣的目標，但他無論在板凳使用跟新人養成上，都有非常傑出的實績。",
        "Bojan 到尼克之後，確實在例行賽表現頗讓人失望跟不如預期，但一來 Thibs 的防守體系本來就需要時間，二來是我認為 Bojan 一開始被定位，更多是假設在跟 Julius Randle 單核在場時的配合，但後來因為尼克主戰陣容的傷勢問題，除了打破原本的設定外，到底 Bojan 是單純的拉開空間、還是要擔綱更多的進攻任務？這些都造成他的適應問題。",
        "不過，來到季後賽，所以嘗試即便成效不夠完全或理想，也得有所選擇，就簡化他的使用。",
        "至於 2021 年第 36 順位，季中被尼克以 3 年 1,200 萬續約的 McBride ，明星賽後因為交易出去 Immanuel Quickley ，他在輪替中的重要性大幅提升後，平均 31 分鐘上場時間，可以用 61.1% 的真實命中率交出 12.1 分的進攻能量，每場三分球出手 5.7 球、命中率 41.1 % 。",
        "從過去的 C.J.Watson 、 John Lucas III 、 Nate Robinson 、 D.J.Augustin ，到近來的 Quickley ，都是 Thibs 在進攻端用來得心應手的類型，那如果知道他擅長養成的類型，將賣相更好、但續約價格肯定也更高的 Quickley 交易出去，在 McBride 的成長身上押注，也提前用超值的價格續約，這操作看起來不管在哪一端都獲得非常大初步的成功驗證。",
        "這場在第四節投進 3 個至關重要三分球的 Hart ，以及雖然本場表現不佳、但整季比起預期負擔更多的 DiVincenzo ，兩個人在各個層次的爆發，來自於 Thibs 跟 Brunson 那人格同步率高到不可思議的體系建立。",
        "而由於這體系已經完全是依照 Brunson 來打造的，那麼越理解 Brunson 在場跟不在場時，需要其他人提供什麼協助的球員，就越能放膽地去要求跟嘗試，本來就都是球商很高、技巧多元的，也非常熟悉 Brunson 的 Hart 跟 DiVincenzo ，在這個球季當中，去擴大自己的影響力，也是很好預期的。",
        "因此，知道 Brunson 持球時需要一個在外圍能夠無畏出手外線射手的 DiVincenzo ，以及當 Randle 受傷後，要有人來分擔 Brunson 狀況不佳或是被重兵包夾進攻發起責任的 Hart ，前者的單季三分出手跟命中率、後者在明星賽後平均 5.8 次的助攻，以及並沒有因為這樣的角色擴張而削弱跟 Brunson 共同在場時的和諧度，都是相當難能可貴。",
        "在主力受傷時，因為上場時間跟球權增加，突然數據非常亮眼的球員例子很多，但等到主力回來，還能把那些過程重新融合到與主力球員配合的工具，就非常稀有了。",
        "雖然尼克本季確實加強三分火力，不過本場 16/35 的表現仍然是非常高標準的演出，而兩分球 35.6% 的命中率也值得關切，所以對 76 人來說防守端的策略設定其實是成功的。",
        "在 Embiid 狀態並非圓滿的狀態下， Nurse 也許會考慮先把戰術跟球權設定布局在開啟 Maxey 的得分能力展現跟外線射手群，看能不能誘使尼克不管是在禁區球員的安排或是擋拆的應對上，對於 Embiid 有所放鬆，然後讓 Embiid 突然連續打幾波進入狀態呢？",
        "而如果要做這樣的佈局， Nurse 對於 Lowry 的倚賴可能就會增加，這兩個人的默契跟瞭解程度應該不用任何擔心，在下一場比賽，可能會看到更多 Lowry 帶球後，與 Maxey 遞手、然後去幫其他球員做反擋的開啟，但至於 Lowry 幫誰做反擋，就會是有趣的觀察點。"
    ]
}