{
    "id": "110957",
    "title": "NBA》熱火大勝公牛闖進季後賽 鵜鶘六度擊退國王將戰雷霆",
    "date": "2024/04/20",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "邁阿密熱火",
        "Brandoningram",
        "紐澳良鵜鶘",
        "tylerherro"
    ],
    "article-content": [
        "NBA附加賽持續熱戰，前一戰輸球的邁阿密熱火雖然今天少掉主將Jimmy Butler與Terry Rozier，但在Tyler Herro繳出準大三元的成績帶領下，幫助熱火以112比91擊敗公牛，搶下東區最後一張季後賽門票，接下來將對上例行賽全聯盟戰績最佳的波士頓塞爾蒂克。",
        "熱火在本季例行賽排名東區第8，今天在主場進行的附加賽對上例行賽排在第9的公牛，兩隊在首節以11比11戰成平手後，熱火後續拉出一波14比0的猛攻，以25比11領先達到兩位數，並在三分球命中率達到5成、整體投籃命中率達5成22的情況下，以34比17領先公牛。",
        "雖然公牛第2節靠DeMar DeRozan砍進12分、並將熱火得分壓低到13分的態勢下將比分稍微追近，不過熱火上半場打完依然以47比37取得雙位數領先。",
        "下半場公牛在DeRozan的進球後，一度將落後差距縮小到個位數的7分，但熱火接著回應一波10比2的攻勢，再以59比44將領先分數拉開到15分；更在第3節尾聲打出一波12比0的高潮，讓他們在3節打完後就以82比60領先公牛多達22分，讓比賽勝負提早定調，最終就由熱火以112比91勝出。",
        "熱火這場比賽表現最佳的當屬Herro，這場比賽他有24分、10籃板、9助攻的準大三元成績；年輕小將Jaime Jaquez Jr.也為熱火貢獻21分；值得關注的還有替補上場的Kevin Love，他攻下16分、7籃板，而先發中鋒Bam Adebayo也有13分進帳。",
        "公牛隊方面，DeRozan攻下全隊最高的22分；Nikola Vucevic有16分、14籃板的雙十成績；前一場比賽面對亞特蘭大老鷹大砍42分的Coby White這場比賽火力降溫得到13分；替補的Javonte Green則拿下12分。",
        "熱火接下來的對手將是去年季後賽也對戰過的波士頓塞爾提克，熱火去年以下剋上之姿面對綠衫軍，系列賽一開打就拿下3連勝，雖然被塞爾提克連追3場回來，但在關鍵第7戰的熱火頂住壓力解決對手，闖進最終的總冠軍賽，最終才在冠軍賽戰場不敵丹佛金塊隊。",
        "（公牛與熱火全場比賽精華）",
        "而在附加賽賽程的最後一天，西區結果也正式出爐，前一戰不敵洛杉磯湖人的紐奧良鵜鶘在主場迎戰先前擊敗金州勇士的沙加緬度國王，本季面對國王相當有心得的鵜鶘隊這場比賽在有6人得分達到雙位數的情況下，讓禁區主力Zion Williamson因為左腿拉傷無法上場的傷害降到最低，終場鵜鶘就以105比98力退國王，接下來將面對西區頭號種子的奧克拉荷馬雷霆隊。",
        "國王與鵜鶘兩隊首節呈現互咬的拉鋸局面，國王更在De'Aaron Fox與Domantas Sabonis包辦球隊前18分當中的17分的強勢帶領下，第一節打完以24比22取得2分領先。",
        "不過第二節開始，鵜鶘的板凳球員跳了出來，加上Jonas Valanciunas與Brandon Ingram的強力攻勢，幫助鵜鶘單節打出32比21的比數，半場打完取得13分的領先優勢。",
        "下半場的國王雖然一度將分數追到7分差，但第四節先是Valanciunas完成3分打振奮全隊士氣，接下來的Ingram又連投帶罰幫助鵜鶘打出14比3的猛攻，幫助鵜鶘一度將領先差距擴大到20分以上。雖然有著大幅落後，但國王蠶食鯨吞慢慢將比數追近，甚至在比賽剩下22.8秒時追到剩下7分落後，不過這個差距要完全追上還是有一定難度，最終鵜鶘穩住陣腳，終場就以105比98收下比賽勝利。",
        "鵜鶘全隊共有6人得分達到雙位數，Ingram以5成命中率攻下24分、6籃板、6助攻；Valanciunas斬獲19分、12籃板的雙十成績；Trey Murphy III也有16分、8籃板、6助攻的全能演出。",
        "國王隊的攻勢主要還是集中在Fox與Sabonis身上，Fox這場比賽火力兇猛，攻下35分、7籃板、5助攻；Sabonis有23分、14籃板的貢獻；Harrison Barnes則進帳17分、5籃板。",
        "鵜鶘隊堪稱國王隊天敵，本季前面5度交手都由鵜鶘取勝，這場比賽已經是本季雙方對戰鵜鶘取得的第6勝。而鵜鶘隊接下來將挑戰西區第一種子的雷霆隊，兩隊本季曾經4度交手，各拿2勝平分秋色，加上雷霆的團隊季後賽經驗不如其他球隊，也讓這個系列賽增添更多變數與可看性。",
        "（鵜鶘與國王全場比賽精華）",
        "延伸閱讀："
    ]
}