{
    "id": "110959",
    "title": "NBA》決定性的排列組合 六組西區的危險陣容",
    "date": "2024/04/20",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "達拉斯小牛",
        "明尼蘇達灰狼",
        "洛杉磯湖人",
        "鳳凰城太陽",
        "丹佛金塊",
        "奧克拉荷馬雷霆"
    ],
    "article-content": [
        "隨著季後賽的到來，先前「不再受到時間限制 五組足以改變局勢的東區陣容」一文已經介紹了東區聯盟五組最重要的陣容，概念上來說這些陣容相當簡單明瞭──塞爾提克是最被看好的，其他組陣容的選擇則是打造來對抗塞爾提克。",
        "不過西區則更加複雜，當然金塊無疑是最被看好的隊伍，但散布在西區的冠軍競爭者遠比東區還多，要說西區有六或七支隊伍有資格在東區成為第二好的球隊也不為過，這也讓確認西區哪些陣容最重要的過程更顯困難。",
        "從結論來說，本文不得不將重要陣容擴大到六組（下文將會詳述），而且事實上，若認為西區冠軍並不在這六組之中也相當合理，因為贏得西區聯盟冠軍不只需要擊敗一支球隊，而是要勝過其他七支大相逕庭隊伍中的三組人馬。",
        "丹佛金塊隊",
        "陣容：Jamal Murray、Kentavious Caldwell-Pope、Peyton Watson、 Michael Porter Jr.、Aaron Gordon",
        "總回合數（Total Possessions）：38",
        "每百回合淨勝（Net rating）：+20.3",
        "在季後賽對上金塊時，每場比賽他們的先發陣容大概會上場約20分鐘，這也意味著對手這 20 分鐘將會十分艱困，金塊的先發球員在上個賽季季後賽中的淨效率為 +9.4，而本賽季例行賽則是 +13.5。就跟面對 Stephen Curry 巔峰時代的勇士類似，擊敗金塊的關鍵在於擊敗他們的板凳。",
        "金塊在上個賽季季後賽中找到了解決這項問題的妙方──將 Aaron Gordon 改為替補中鋒，突然間金塊過去的弱點相對就成為了優勢，這或多或少阻擋了可能的對手，但由於Bruce Brown 和 Jeff Green 兩位可說是金塊 2023 奪冠最重要的替補球員已經不在隊上，今年無 Jokic 的陣容選擇會比去年還要單薄一些。",
        "Michael Malone面對的真正抉擇是：1. 當 Jokic 不上場時他要如何使用其他四名先發球員？2. Jokic不在場上時誰最有資格填補那最後的一或兩個空缺？金塊在例行賽中很少使用以 Gordon 為中鋒的組合，因此要回答這個問題並不容易，由於 Watson 能在防守上有所貢獻，從帳面上來看他應該是最合理的選項。在這個陣容金塊能輕鬆替換二號位到五號位，這絕對會是不可或缺的價值。",
        "說到底最後選擇將取決於對手是誰，舉例來說金塊在沒有 Jokic 時對上灰狼可能就不得不做出更大膽的決定，而在對上譬如太陽的對手時，Gordon 作為外圍防守球員可能會更加重要，因此無法使用前述的策略。金塊花了很多年才找到他們最優秀球員坐板凳時還可以接受的對策，而對於對手來說「還能接受」已經是你能期望最好的情況了。",
        "明尼蘇達灰狼隊",
        "陣容：Anthony Edwards、Nickeil Alexander-Walker、Kyle Anderson、Naz Reid, Rudy Gobert",
        "總回合數（Total Possessions）：183",
        "每百回合淨勝（Net rating）：+35",
        "灰狼在少了 Karl-Anthony Towns 的情況下仍取得成功有目共睹，自他受傷後灰狼的戰績為 11 勝 5 敗，主要由 Naz Reid 填補先發中鋒的位置。然而這段期間表現出色的大多並非先發球員。",
        "根據 Cleaning the Glass 網站的數據，灰狼以 Reid 頂替 Towns 位置的典型陣容淨勝分僅 +4.8，因此照道理說灰狼的這個陣容在季後賽中也不會特別重要，Towns 歸隊後就會回到先發陣容，像他這樣優秀的球員是不會坐上板凳的。",
        "但現實一點來看 Towns 很可能無法以最佳狀態上場，這就讓 Reid 的上場時間變得更重要，而目前為止灰狼的最佳陣容就是現在這個以 Edwards 為控球後衛、Gobert 擔任中鋒的陣容。Alexander-Walker 或Anderson 在側翼的組合特別適合 Reid 的優勢──陣容以防守為主，但兩人在他們的位置都是優秀的傳球者，既能找到 Reid 投出空檔三分又能善用他在籃框附近的運動能力。",
        "有 Reid 的好處在於他既能配合 Gobert 跟 Towns，在沒有他們的情況也沒問題，他在攻守兩端既是有力的先發中鋒也是大前鋒，這樣的保險計策已經帶著灰狼一路堅持到了例行賽結束，且若 Towns 在季後賽開始後仍有傷病，這個陣容也至少能讓灰狼撐到季後賽前期。",
        "奧克拉荷馬雷霆隊",
        "陣容：Shai Gilgeous-Alexander、Isaiah Joe、Lu Dort、Jalen Williams、 Chet Homgren",
        "總回合數（Total Possessions）：213",
        "每百回合淨勝（Net rating）：+24.7",
        "先前討論東區文章談到了塞爾提克的 Al Horford－Kristaps Porzingis 陣容是 Joe Mazzulla 無可避免的一項調整，而這正是雷霆上方陣容之於 Mark Daigneault 的意義，且我們已經看到此陣容在關鍵賽事中的表現。這也是雷霆在明星賽後首場比賽──對上快艇的關鍵比賽中做出的改變，該場比賽他們中場領先兩分，最終以 22 分差擊敗對手。",
        "雷霆與塞爾提克的差別在於，綠衫軍在東區佔有太大優勢以致他們可能不一定會需要進行調整，但雷霆絕對會，且就在不久之後。不論他們首輪對上誰，對手都會無視 Josh Giddey 的外線出手，這就是讓一個既不是主要控球者或重要防守者，同時三分命中率又低於平均的球員上先發會面對的現實，在季後賽中 Giddey 的次要控球能力和攻守轉換比較適合留在替補席上。",
        "然而 Joe 的投籃卻會讓 Shai Gilgeous-Alexander 如虎添翼，雷霆的MVP候選人幾乎在所有進攻數據上都遙遙領先。且當 Joe 上場時，場上空間被拉開到彷彿他走在一路直通籃框的紅毯上，到了季後賽階段要輕鬆得分可不容易，但當 Joe 與先發球員並肩作戰時這些分數就可能會唾手可得。",
        "在雷霆的賽季畫下句點前，他們要將 Joe 放進先發陣容或至少讓他與先發球員一起上場的時間比 Giddey 更多。",
        "鳳凰城太陽隊",
        "陣容：Devin Booker、Bradley Beal、Eric Gordon、Grayson Allen、Kevin Durant",
        "總回合數（Total Possessions）：106",
        "每百回合淨勝（Net rating）：+28.5",
        "說到超強進攻，就讓我們談談太陽鮮少使用但十分致命的 「Kevin Durant 中鋒」陣容，簡而言之此陣容勢不可擋，對手的防守若拆開來看或許能對付 Durant，或許能對付 Devin Booker，或許能對付 Bradley Beal，又或許能對付 5-out，但在NBA，沒有哪種防守同時能對付以上所有情況。今年1月太陽就是用這個陣容在第四節一度落後 22 分的情況下逆轉擊敗國王。",
        "但太陽幾乎不用上此陣容也是有原因的──由於 Durant 無法承受打中鋒需要的肢體對抗，導致這個陣容無法持續太久。Durant 是一位優秀的次要護框手，但作為主要護框手漏洞百出，尤其又是在 2024 西區這樣進攻型高個球員眾多的競爭環境裡。",
        "讓 Durant 打中鋒是短暫爆發的嘗試，目的在於丟給對手一個數學問題──本質上來說，這個打法假定太陽在短時間內投進的三分球比對手投進的兩分球還多，即使這些兩分球相對來說更容易得手。",
        "這是個危險又變數多的打法，但也是太陽要戰勝西區列強的唯一機會，這支隊伍沒有其他版本的陣容能像金塊或小牛那樣充分防守對手，而聯盟中的每個控球後衛都摩拳擦掌等著組織擋拆對付 Jusuf Nurkic，並做好在外圍對上他的準備。若是面對傳統風格的陣地戰太陽恐怕沒這麼容易過關，他們唯一的希望就是運用他們最優秀的進攻擊垮對手，這是這支隊伍能做到的，問題只在於他們能持續多久？",
        "洛杉磯湖人隊/達拉斯小牛隊",
        "湖人陣容：D'Angelo Russell、Austin Reaves、Rui Hachimura, LeBron James、Anthony Davis",
        "小牛陣容：Luka Doncic、Kyrie Irving、Derrick Jones Jr. 、P.J. Washington、Daniel Gafford",
        "湖人總回合數（Total Possessions）／每百回合淨勝（Net rating）：759/+6.3",
        "小牛總回合數（Total Possessions）／每百回合淨勝（Net rating）：329/+17.6",
        "就讓我們先從最明顯的問題開始談起──為什麼要並列湖人跟小牛？這是因為兩隊面對著相似的事，不論是透過交易（小牛）或適當的陣容調整（湖人），這兩隊都需要近整個賽季來找到自我，兩隊的種子排名都不會只因為他們後期打得多好就取得主場優勢，這就是身處高度競爭力賽季要面對的現實，沒有一支球隊，就算是一支眾星雲集的球隊，也沒辦法在迷失半個賽季後不付出代價。",
        "而這兩個球隊陣容為對手帶來的難題類似，但形式不同──簡單來說，讓這兩組陣容如此致命的是體型與技巧組合。小牛現在的先發球員中有四名高至少 6 呎 6 寸，這樣的涓滴效應（trickle-down effects）影響了攻守兩端，在防守端，體型能彌補許多缺陷，在進攻端上體型也會迫使對手以身材較矮小的球員防守 Doncic，讓你的得分後衛防守籃球界最強的控球後衛？只能說祝你好運了。",
        "湖人這樣的力量則更多集中在前場，他們先發陣容中有三名大前鋒，控球能力皆優於大部分跟他們體型相當的球員，以這三人的組合配上 D'Angelo Russell 及 Austin Reaves 在後場，湖人幾乎不需要進攻分級，每個球員都能創造自己的投籃機會。",
        "除了八村壘外的每個人都是高於平均的傳球手、除了 Davis 的每個人都是高於平均的射手。在八村長期加入先發陣容前，湖人的進攻排名僅21名，但在他加入後一躍至第三，他們已然成為對手的惡夢。",
        "這兩隊都希望自己季後賽的分組能更符合他們現在的表現，或許他們在系列賽中都無法享有主場優勢，但他們現在或許已經優於排名在他們之前的球隊，這是因為在歷經幾個月的掙扎後，他們終於找到自己的定位──體型與技巧的組合。",
        "【特約編輯 林宜／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}