{
    "id": "110958",
    "title": "NBA》一個在附加賽後，讓老鷹思考的名字：Vít Krejčí",
    "date": "2024/04/21",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "老鷹",
        "雷霆",
        "捷克",
        "Vít Krejčí"
    ],
    "article-content": [
        "2024年4月18日，亞特蘭大老鷹在附加賽以116比131輸給芝加哥公牛，無緣季後賽。中止了球隊附加賽從沒輸過的紀錄，也延續了第十種子從沒打進季後賽的紀錄。",
        "這時候應該有不少球迷會想，要是當初有把 Vít Krejčí 的雙向合約轉正，結果不知道會不同？",
        "畢竟兩隊最後一次在例行賽交手，Krejčí 的三分球六投六中，拿下了當時生涯新高的18分，還外帶4籃板、3助攻，幫助老鷹隊拿下勝利。",
        "事實上，從三月老鷹開始將 Krejčí 從發展聯盟拉上來，Krejčí 場均上場24分鐘，繳出6.1分、2.3助攻、41.2%三分命中率的成績，是球隊非常堪用的輪替球員。",
        "「當我來到Zaragoza時，我的想法很明確。」  「我想要挑戰 NBA，因為那是我的夢想。」  「我們都認為這裡可以幫助我達到這個目標。」",
        "Krejčí 出生於捷克的籃球世家，父親是職業球員，而姊姊雖然後來去學醫，但過去也曾是捷克青年隊的籃球國手。這些讓 Krejčí 很早就對籃球感興趣，14歲時就加入西班牙的籃球俱樂部，並且在16歲的時候就完成了職業隊首秀，但這些都不是他的終極目標，他在受訪中表示，自己的目標挑戰 NBA。",
        "「多才多藝的雙能衛，可以勝任所有的外線位置。」  「對於後衛來說擁有出色的體型與臂展。」  「具備良好的運球後投籃機制，尤其是中距離。」  「是名有創意的控球者，可以輕鬆地改變節奏。」  「有潛力作為球隊的第二組織點，甚至是控球後衛。」  「但身材太瘦，如果想達到更高的水平，就必須大幅增肌。」  「而且必須確保他可以在不失去機動性的情況下增強體型。」  「不然他的進攻防守必將因為對抗性而大受影響。」",
        "跟前輩 Satoranský 一樣，Krejčí 6呎8吋的身高卻主打控衛，讓他在這個位置上充滿了身材優勢，這也讓球隊會在青年層級的比賽中，為他規劃一些單打的戰術。然而，Krejčí 在歐洲成人級別的比賽，2019-20賽季場均僅上場7.6分鐘，繳出3.2分的成績，對抗性與穩定性讓人存疑。",
        "只是這並沒有改變 Krejčí 的想法，在2020年年初，他宣布投身 NBA 選秀，然而卻在同一年，他在比賽中遭遇前十字韌帶的傷勢。這對他本來就被預測不高的選秀順位，又帶來一次沉重的打擊。",
        "「我的信心受到了一些影響，因為受傷讓一切變得困難。」  「但我並沒有退出選秀，在和經紀人討論過後，我知道自己還有選擇。」",
        "最終，Krejčí 在第二輪37順位被華盛頓巫師選到，爾後被交易到奧克拉荷馬雷霆，這對於原本被認為有可能落選的結果已經好上很多。有趣的是，巫師的這支二輪簽是當年與芝加哥公牛交易的包裹之一，而被巫師換去公牛的球員，正是自己的同鄉前輩 Tomáš Satoranský。",
        "可以說，巫師用 Satoranský 換到了 Krejčí，只是又將他當成籌碼換去了雷霆。",
        "因為傷勢，所以 Krejčí 註定得錯過一個賽季，因此雷霆跟他簽下發展聯盟的合約，讓他慢慢適應與復健。",
        "經歷了將近一年的復健，Krejčí 在2021年的10月20日正式在雷霆隊亮相，只是大傷初癒再加上強度拉高與缺乏經驗，所以 Krejčí 在賽季前期很明顯出現銜接上的困難，這也導致他在前半季大部分的狀態都是未登錄，但在三月之後，知道沒有機會衝擊季後賽的雷霆有意放棄這個賽季，因此 Krejčí 獲得了大量的機會，21場比賽中8場先發，場均時間來到28.1分鐘，這才讓 Krejčí 有了練功的機會。",
        "總計來說，Krejčí 的新人年替雷霆出賽了30場，拿下了場均6.2分、3.4籃板、1.9助攻的成績。不過，當時球隊雖然處於重建，可是球隊的後場已人滿為患，就算6呎8吋的身高可以往側翼移動，雷霆也更願意花資源培養同屆以第六順位選來，不論在傳球靈性還是天份上都更好的新秀 Josh Giddey，這讓 Krejčí 也在新人年結束後被球隊交易到老鷹。",
        "只是，當時的老鷹同樣在一二三號位上人員充足，先發的 Trae Young 與 Dejounte Murray 不用說，Krejčí 在替補上得面臨老經驗的 Bogdan Bogdanović、體能條件更好的 Jalen Johnson，而且不同於雷霆的練兵，老鷹的方針一直以來都是想往季後賽衝擊，這讓 Krejčí 的第二個賽季得到的機會大幅縮水，出賽雖然有29場，但場均時間卻下降到只剩5.7分鐘，也讓季末老鷹決定裁掉他。",
        "「我學到了很多關於 NBA 的知識。」  「去年我剛從傷勢中恢復，一切都發生得太快。」  「今年是我第一次安頓下來。」  「我打很多比賽和很多比賽來恢復一點信心。」  「幾個月沒比賽，然後要一瞬間進入狀態是很難的。」",
        "在被裁掉後，Krejčí 和灰狼簽下了10天合約，但又被裁掉。或許是上個賽季讓老鷹感受到這名高控球的發展潛力，因此願意開給他雙向合約，讓他從發展聯盟開始打起。而有了兩年的職業經驗後，Krejčí 打起發展聯盟的比賽明顯更加得心應手，平均8.9分、5.3籃板、5助攻、1.2抄截的全能數據，更在一場比賽中攻下10分、10籃板、12助攻的大三元。這讓老鷹在前陣子因傷缺兵少將時，決定將他拉上來一試。",
        "「最重要的是保持動力。」  「當你上場時間不穩定時，這點是很難的。」  「很多時候你會沒有動力，但你必須保持自律。」  「不斷進步，並且為機會做好準備好。」",
        "Krejčí 能在下半季獲得重用的關鍵，除了球隊的傷病問題之外，還有三分命中率的提升，從發展聯盟的27.5%到後來的41.2%，也是因為可以拉開空間，所以讓 Krejčí 的身高有更多用武之地。",
        "從比賽層面來看，Krejčí 有著歐洲球員球員普遍擁有的空間感與球商，6呎8吋的身高可以讓他支援多個的位置，加上本來就有的傳球能力，雖然要達到先發控球可能還有點難度，但是要成為場上陣容的第二組織點還是沒問題的。",
        "這次的淘汰，可能也會讓老鷹高層思考是否幾個問題，那就是以 Trae Young 與 Dejounte Murray 為核心重建是否正確？球隊是否要推倒重建以擺脫這種不上不下的局面？",
        "如果最後球隊真的決心大破大立，那 Vít Krejčí 或許有機會獲得更多的發展空間，就算沒有重建，也希望他能站穩輪替。"
    ]
}