{
    "id": "110925",
    "title": "地獄業火還是風中殘燭？邁阿密熱火附加賽G1賽後淺談",
    "date": "2024/04/18",
    "topic": "專題",
    "author_name": "步行者國王的新衣",
    "tags": [
        "Nba",
        "熱火",
        "76人",
        "附加賽"
    ],
    "article-content": [
        "一點點細節、習慣，都會在這關鍵的比賽發酵，最後帶來難以想像的後果。",
        "邁阿密熱火、費城76人，兩隊在本場比賽碰頭前對戰成績是2勝2負。兩隊都經歷了一個命運多舛的賽季，76人在賽季初因為Harden甩態不打，因禍得福的迎來Maxey的破繭，再加上陣中當家球星Embiid（下稱鉛筆）打出了史詩級的表現，讓76人高居東區前三位子，鉛筆似有MVP二連霸的氣勢，然而隨著左膝傷勢的影響，讓他本季僅僅打了39場比賽，而隨著他的缺陣，76人的戰績也雪崩式的下滑至附加賽的位置。",
        "而熱火隊更可以說是另類的地獄倒霉鬼。熱火隊本季共擺出了破紀錄的35組先發陣容，並非熱火隊兵多將廣可以不停的測試陣容，而是傷兵如同瘟疫般在隊上擴散，不停地抓交替。隊中主將Butler以及Herro飽受傷病所苦出勤率不佳，前者本季出賽60場，且隨著傷勢以及年紀，也可以看得出他改變打法，投射出手比例拉高，三分命中率首次突破4成，降低了持球爛帳單打的頻率；後者更是僅出賽42場，在賽季尾段才復出，少了許多與隊友磨合搭配的機會。主將有傷之外，更別提綠葉Josh Richardson、Duncan Robinson甚至是季中交易來的Terry Rozier，不是報銷就是因為傷病不斷進出傷兵名單，也讓去年從附加賽一路打上冠軍賽的熱火隊再一次的跌入了附加賽區。",
        "如果邁阿密熱火說他們是季後賽球隊中球員體型（靜態條件）倒數第二差的，應該沒人敢說他們是倒數第一。然而這樣子的條件卻不是防守不好的藉口，熱火隊招牌的區域聯防讓他們擁有聯盟前五的防守效率（112.2），這也是讓他們即使只有聯盟後段班的火力還能夠卡住附加賽席次的一大主因。",
        "想當然爾，熱火本場同樣祭出了區域聯防。每一隊都會使用區域聯防，但為什麼熱火隊的區域聯防卻是各隊聞風喪膽呢？因為熱火的輪轉還有溝通極快，還會包含大量的陷阱。這場上半場就是最好的例子。",
        "上半場為了破解熱火的區域，76人將鉛筆放在肘區，透過背筐單打的機會企圖拉扯防守，而熱火也給予這位前任MVP尊重，不斷地予以包夾，再加上Jimmy Butler的大範圍掃蕩多次破壞鉛筆的單打機會，甚至出現了多次的抄截。另外為了針對76人透過球的轉移破壞區域陣型，也在二線的球線上設下了許多斷球點，強行的掐死了76人的強弱邊轉換。加上熱火抓住了Maxey右邊切入強大的威脅，透過gap的關門逼使Maxey無法拿出他拿手的切傳，組織控場本來就非他的第一專長，也藉此削弱了76人球的流動。此外，76人的射手群幾乎可以說是沒有下球能力（看看Buddy Hield，我這個國王迷最懂了），在兩大攻擊手都被掐住的情況下苦無發揮機會，也幫助熱火半場取得12分的領先。",
        "然而下半場76人也推出了解方，把鉛筆的肘區單打收起來，以降低鉛筆活動範圍的方式換取團隊更大的空間，透過他在弧頂持球的威嚇力，強迫熱火的Adebayo必須離開禁區，而鉛筆拿手的弧頂三分也使熱火整體的區域防守十分忌憚他，迫使兩側的防守球員必須在nail位站得更深以防止區域被突破，然而這樣子的防守選擇也讓45度角出現了不少空擋機會，而76人今晚的key man站出來了。Nicolas Batum隨著Harden交易案來到了費城，雖然他已不再是過去那個大三元製造機，但球商不會隨著年齡而衰退，他看透了熱火下半場忌憚鉛筆的策略，屢屢透過接應走位獲得空擋出手的機會，加上Adebayo被拉出禁區，籃板的鞏固更為薄弱，Batum也多次衝搶進攻籃板，趁你病要你命。",
        "除此之外，防守受到的牽連是連鎖的，Adebayo被拉出禁區後，Batum、Oubre有更多的機會透過錯位的機會逞罰熱火矮小的後衛群，透過不斷的要位迫使熱火的區域陣型需要給出回應，而這也造成了顧此失彼的迴圈。究竟要持續的掐住鉛筆放空他的隊友，還是收縮防守讓鉛筆做效率與攻擊性相對沒有那麼高的高位攻擊（雖然說相對不高，但也是十分致命），而我想這個問題答案很明顯，如我前面所提到的，熱火本身的靜態條件就極差，在陣容普遍矮小，加上小短手Herro，直到最後都沒有辦法有效的在一寸高一寸強的方面作出回應。",
        "或許就像排球少年裡孤爪研磨說的：即使他能夠發揮99%，只要讓他沒辦法達到100%，那他將再也無法飛翔。",
        "熱火隊亦是如此，那1％就是Nick Nurse教練透過拉扯將矮、小一號體型的熱火劣勢無限放大，使得熱火無法再次燃燒。",
        "上賽季熱火能夠一路從附加賽打入冠軍賽，靠的除了是Jimmy Butler的極限燃燒外，各個綠葉的爆發也是功不可沒，最關鍵的是離群值的三分。然而本場比賽除了Butler在第一節受傷無法燃燒自我之外，也無法複製上季多點開花的成績。",
        "Tyler Herro終究無法擔綱起主控的角色，手短加上視野的缺陷，讓他即使能夠更熟悉的使用hostage dribble甚至snake等招數，仍無法自在的穿梭在人群中運球找尋機會，再加上總是迴避碰撞的壞習慣，也很難有效的透過切入攻擊去破壞對方節奏。本場因為Rozier的缺陣，使他需要再次擔任不擅長的位置，縱使他已經很努力在沒有任何控球手的情況下去梳理球隊進攻（大部分也非主動牽引防守後的傳球）拿到9次助攻，然而27投9中的低效命中率，卻也難辭其咎。儘管他在比賽後段第四節時有幾顆關鍵的英雄球，卻也無力回天。",
        "那顆回場失誤筆者認為沒什麼，必須給Batum掌聲，在裁判看不到的角度利用小推擠去破壞接球者的拿球空間，造就了那個價值連城的回場失誤。筆者認為最該檢討的是第四節時Herro的不卡位讓Batum有衝搶二波補進的機會，而這樣子的老生常談也非第一次發生在Herro身上，他過去就有這樣子不卡位的壞習慣，這場我想除了那個回場外，這顆遺失的籃板也是很關鍵的。",
        "身為本季熱火唯一入選明星賽的球員，自然備受期待。防守端的重要性相信球迷也是有目共睹，然而中鋒在這一時代並不具備太多主動參與進攻的機會，除非你是Joker或是鉛筆這類型的球員，不然強如國王的Sabonis在附加賽更多的是透過大量的掩護去給予隊友空間，而Adebayo同為擅長handoff以及掩護的長人，在隊友難以餵球給他的場合，更是難以自行尋找空間進攻。76人在針對熱火擋拆後的pocket pass都有嚴密的防守，也讓Adebayo減少了季賽中那些擋拆後pull up的畫面，也讓身為隊上唯一明星的他需要背負不應該加諸於他身上的罵名。",
        "去年熱火隊也是輸了第一場附加賽後，一路從附加賽殺進總冠軍賽，第一輪的殺神Butler；第二輪的神射Robinson；東區冠軍賽的奇兵Martin，直到冠軍賽才在兵多將廣的金塊面前敗下陣來。然而，本季的熱火絕對沒有樂觀的本錢，尤其今天第一節受傷的Butler被診斷出傷到的是內側副韌帶，據傳需要無限期休戰，球迷們引頸期盼的『季後賽Butler』無法再次復課，缺兵少將的熱火也不確定Rozier能否回歸，要面對的是今天剛擊敗老鷹，且擁有一樣是今年破繭而出的Coby White還有老油條DeRozan的芝加哥公牛，熱火真的沒有樂觀的本錢，或許只能期待第一年季後賽爆砍37分的那位Tyler Herro復活吧！"
    ]
}