{
    "id": "110906",
    "title": "《小鐵如擬》10投皆墨的Klay Thompson  勇士生涯的下一步該怎麼走？",
    "date": "2024/04/18",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "金州勇士",
        "小鐵如擬",
        "Klay Thompson",
        "2024NBAPlayoffs"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "帶著沒有續約的疑雲展開新球季，結果到了球季結束的那一刻，Klay Thompson和勇士還是沒有把問號消掉。",
        "我們似乎不能怪各方媒體在西區第九和第十的附加賽結束後，給落敗的西區第十篇幅還多於延續球季希望的西區第九，國王在主場再次按下紫色雷射光，延續了這道光芒帶給球迷的希望，或許還有下一場比賽可以討論，然而包括轉播單位在比賽尾聲比數拉開後給的字卡可見，近年絕對是聯盟指標球隊的勇士這次淘汰，無疑會是NBA的一樁大事。",
        "但更殘酷的是，我們都知道從勇士和Thompson在季前未能順利續約開始，就注定這個球季對勇士和Thompson來說會是不斷思考這個問題的過程，我們當然可以從附加賽落敗後Thompson自己的發言、勇士包括總教練Steve Kerr在內對這件事的看法來思考，「續留」絕對是選項之一，但是Thompson留隊的可能性高低，不只從整個球季的各種走向來看都難以定論，對照他在附加賽的表現，更是讓迷霧只有更濃而已。",
        "Klay Thompson，會就此結束他的勇士生涯嗎？",
        "最不該發生的低潮演出",
        "投10中0，一分未得，連Thompson自己都應該知道這絕對是超乎想像的糟糕局面，外界並沒有期待Thompson會再像過往的「Game 6 Klay」那樣有多麽瘋狂的演出，但即使像Kerr或是Stephen Curry、Draymond Green等老戰友替他緩頰，都無法抹滅Thompson在這場附加賽繳出的糟糕表現，好勝心十足的Thompson也心知肚明，在這樣一戰定生死的場景裡，他完全沒有幫助球隊離勝利近一點，反而是讓球隊的獲勝希望，隨著他一次又一次的出手而遠離。",
        "賽後很多聲音質疑Kerr的用兵，並把「功勳籃球」當成負面詞彙來指責Kerr只相信舊臣的過往成績而忽略現狀，我認為Kerr的確是太過信任Thompson，但這個信任並非沒有原因，除了過往的成就以外，本季Thompson的確是從低潮中慢慢修正，到三月和四月，其實Thompson的狀況是回升的，四月更是以0.496的命中率與0.436的三分球命中率平均每場攻下23.1分，兩個命中率與得分都是平均最高的一個月、每場4.3顆三分球也是單月最佳，而且從比賽中可見，面對國王主動針對Stephen Curry與Draymond Green的防守，勇士的確是和他們兩人合作最長時間的Thompson比較能有效率的跑位得到空檔，只是不論是否因為兩度大傷影響，Thompson就算努力跑位，手感極差的這一天還是無法實質換成分數進帳。",
        "Kerr不是沒有改變，他捨棄了本季狀況明顯下滑的Kevon Looney，把內線時間給了年輕的Trayce Jackson-Davis，讓Jonathan Kuminga、Brandin Podziemski都有和Andrew Wiggins差不多、甚至更多的上場時間，只是的確可以討論，他是否在Thompson從一開賽手感就極度低潮的狀況下還是給了太多信任，但是今天手感明顯較好的Moses Moody，整記下來在跑位上的表現的確不比Thompson也是事實，因此勇士其實是陷入兩難，Moody的確有進攻能力，對抗後的表現也比Thompson好，但Thompson的確比較能和Curry、Green配合，空手走位製造空檔的能力也比較好，只是今年的手感真的不比當年。",
        "只能說這次Kerr的信任沒有得到回報，Thompson在「Win or Go Home」之戰繳出的卻是整年最悲慘的內容，讓教練的信任落空、讓總是強勢、主動和對手垃圾話的他這次成了完全沒有聲量的一方。",
        "而且，因為季前並未完成續約，整季可說都是Thompson方和勇士方的攻防戰，結果在最重要的時刻Thompson給了一場絕對不適合拿來談判的內容，我們可以說，勇士在這場敗仗中明顯看見了Thompson現狀的殘酷，投10中0或許是太悲慘，但這也代表Thompson的確不再像當初那麼百步穿楊，即使他真的能和核心配合走位，也無法再像當年如此穩定輸出，從實力來看，這場敗仗最殘酷的是證明Thompson在勇士體系下不再不可動搖，甚至從Moody在機遇戰中的分數可見，與其是Thompson和Curry、Green的配合卻未能命中，不如Moody在broken play自行取分，若原有的冠軍核心已經不再像過往那樣無堅不摧，那改變或者修正的時候就慢慢接近了。",
        "最殘酷的是，如果Thompson真的成為自由球員而未能續留，代表勇士的元老冠軍三核心拆夥，如轉播字卡上給的，這將是勇士強權時代的落幕，而如果三核心就此畫下句點，那Thompson留給勇士球迷的最後身影是投10中0、一分未得，那又是極其難堪的內容。",
        "下雨天留客  天留我不？",
        "其實對勇士來說，現在考量要不要續留Thompson，是續留情勢與續留價碼的問題，論情勢，的確如前述，Thompson的貢獻應該是比不上當年冠軍射手的能力，但不論是否要檢討勇士過往給Moody的機會不夠多，但實質上Moody和Podziemski即使偶有佳作，要立刻取代當年的Thompson並不容易，也就是說如果勇士是讓Thompson成為自由球員而離隊，那代表戰力還是會有所落差。",
        "而根據勇士的薪資來看，不提本季已是聯盟最高、且和快艇成為唯二總額破兩億的薪資，下個球季即使Thompson成為自由球員，勇士仍已有約1.74億、已超過豪華稅門檻的總薪資，這代表即使本季薪資4322萬的Thompson離隊，勇士也沒有4322萬的薪資空間可以在市場上找人，而因為勇士已經超過豪華稅，勇士頂多只有全額中產可找人，如果又在其他簽約中突破了第二層土豪稅線（約1.89億），則還會再面對各種現行薪資規定下給如此球隊的限制。",
        "當然可以說，只要會掏寶，有可能在市場上找到經濟實惠的選擇，但以Thompson今年的水準，即使不會再是二話不說得到頂薪的球星，對照最近Jrue Holiday（4年1.35億）和Grayson Allen（4年7000萬）兩個續約的行情，Thompson就算行情在Holiday之下（但Holiday本季表現也大幅下滑），也絕對在Allen之上，那就是說勇士很難用中產以下的行情就找到Thompson的替代品，因此只要如近期勇士高層對球隊競爭情況的評估，希望在手握Curry的情況下就不要當「坦隊」，而需要保有競爭力，那就不存在白白讓Thompson離去的理由，續留Thompson的意圖就會提升。",
        "如果勇士還有續留Thompson的情勢，那問題就和季前一樣是價碼，季前的對照組是Dillon Brooks，季末的對照組則是前述的Holiday和Allen，更不用說已經在陣中的Wiggins和Green我們當然可以說經過這場糟糕的附加賽，Thompson的行情會略微下修，此刻就是Thompson身價較低的時刻，但再怎麼看，這都該是一張4年接近億元的數字，就看是勇士方還是Thompson方有所讓步。",
        "從幾位冠軍舊臣的反應，說明了如果他們的意見還有重量，那勇士的確應該會以續留Thompson為優先，差別是價碼，那為了減輕些許的薪資負擔，比如非保障薪資的Chris Paul（若在6月24日前未揮棄則轉為全保障）、800萬中僅300萬保障的Looney都可能被交易，但那另一回事，在Thompson身上就只有續留價碼的問題。",
        "我們就拿決定CP3合約的6月24來看，屆時還沒到2024選秀會，但至少和現在有兩個月的時間，勇士在這段時間內的決定，也會影響Thompson的續留與否，去年沒有解答的問題，終究會有個答案。",
        "冠軍餘暉與球員的遲暮身影",
        "我們必須承認，Thompson看起來不是那些過了35歲依然無比強大的超級巨星，看起來他比較像是一般的明星球員，加上經過兩次重大傷勢，終究在滿34歲的本季看見下滑情況，下個球季中Thompson會滿35歲，這個休賽季他要的不會是一張短約，當他要的就是一張養老約時，也說明了他的巔峰時代已經過去。",
        "或許對某些勇士迷、以及最近幾年做出決策的勇士高層來說，他們想看到的是Curry、Thompson、Green三核心，那就要接受這組三核心如最近兩年這樣失去了絕對主宰能力，不再必然被人認為是冠軍強力競爭者，也就是說「冠軍」一詞，對勇士主要核心來說除了「目標」，更像是「期待」、或者是「餘暉」，Curry當然還是有相當程度的影響力，不得不佩服他仍舊是頂尖球星，但Green和Thompson的下滑都顯而易見，如果勇士選擇擁抱這兩位冠軍舊臣，就要接受他們的遲暮身影。",
        "26.4分、5.1助攻、總共投進歷史單季第三高的357顆三分球，我們還沒看見Curry的遲暮，但Thompson已經走下星壇，勇士當然可以很現實的不想再被Thompson的長約套牢，但既然Thompson並沒有就此退役的打算，也顯然在自由市場上還會有人開價，那對某些勇士迷來說，看著披上其他球衣的Thompson應該會是五味雜陳的情況。勇士高層是否想要這樣和Thompson告別也值得省思。",
        "總之，比起開季前的討論，Thompson在一場糟糕的附加賽之後，的確對他的續約行情大為不利，只是就勇士的薪資現況，如果球團高層還想要維持競爭力，那要思考的就是續留Thompson、然後從其他球員的交易為主，也就代表新球季勇士迷還是會在灣區看見11號的身影，只是在球季中再讓教練團思考定位改變的問題。",
        "當然如果勇士對於球隊戰力有其他想像，比如真的想要邁向重整甚至重建，那就是另一個光景，以球隊看板的角度來說，Thompson就算比其他人意義略高，也絕對不像Curry這樣是絕對的非賣品，那就要看前述那個勇士高層對於「只要有Curry，我們就要是競爭者」的定位有多強大的意念，而到時候或許才真正是勇士迷們要和他們的元祖冠軍三核心告別的時刻。",
        "延伸閱讀："
    ]
}