{
    "id": "110913",
    "title": "《 NBA 附加賽分析》公牛對老鷹賽後回顧：屬於他們的這一天",
    "date": "2024/04/18",
    "topic": "專題",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "Nikolavucevic",
        "Andredrummond",
        "CobyWhite",
        "AyoDosunmu",
        "DalenTerry",
        "JavonteGreen",
        "BullsHawks",
        "2024NBA附加賽"
    ],
    "article-content": [
        "對，這場 Coby White 打出生涯代表作，但這場是屬於他們、不是只有 White 。",
        "就如同我上一季，在芝加哥公牛贏得對多倫多暴龍的附加賽後所說的，那一場比賽對於 Zach LaVine 的意義是相當深遠－當然這段話反映在這季公牛的進展，看來格外諷刺或被打臉，但我依然堅持這樣的信念－一樣，即便公牛後續輸給邁阿密熱火，這一場對上亞特蘭大老鷹的附加賽，仍然深具意義跟價值，而這樣的意義跟價值，在我心中，遠大於季中拋售（理性判斷上）可能換來的資產。",
        "對於 White 、 Ayo Dosunmu 、 Dalen Terry 以及 Javonte Green ，在我的心中，這四個人在本場比賽的表現都是滿分，而這也是他們生涯目前為止最重要、最有價值的比賽；這會是他們對於自己生涯後續定位，非常關鍵性的一場比賽，以此為基礎繼續往上。",
        "而所謂的團隊文化，是要建築在這樣的實際執行，你可以對著後來每個加入這個團隊的人說，有這樣的一場比賽、我們是怎麼打出這樣的表現。",
        "英文主播不斷地說著，即便對面是 Trae Young 跟 Dejounte Murray 這樣 All-NBA 跟 All-Star 成員的後場組合，但公牛令人驕傲的雙衛打出足以抗衡對面的後場組合，是公牛未來可以仰賴的基礎。",
        "可是，我們憑良心說，這些球員如果不是一步一步地從自己能做的事情、在求勝的環境下，有著其他戰將分擔責任，穩定又具備冒險性地驗證跟擴張自己的技能，同時有典範參考得以修正，我不認為哪一個球員，具備那樣的天賦跟心智，可以在荒蕪的環境中進步到這邊。",
        "他們都是很努力、也願意額外付出以追求成長，把球隊擺在第一位的球員，但如果他們處在一個對於現況總是試圖推翻、打掉重建的地方，而不是正面回饋球員在球隊跟教練安排的路線、持續前進得到的成效的環境，這些球員都有好幾個失敗無法養成的因素存在。",
        "接下來我們進到本場比賽的回顧，如果有看上面延伸閱讀的附加賽分析跟例行賽賽後回顧，基本上這場的方程式，就是重演公牛每次對上 Young 跟 Murray 同時在場時的贏球模式，只是季末最後一場對紐約尼克，仍然認真對戰的公牛，比起徹底被印地安納溜馬擊潰的老鷹，有著更好的把握度，特別是當公牛連 DeMar DeRozan 、 Nikola Vucevic 以及 Green 都有很好的外線表現時，造就了這樣的比數差距。",
        "01.這場比賽 Dosunmu 跟 Andre Drummond 在賽前評估後可以上場，相對於老鷹失去 Jalen Johnson 跟 Onyeka Okongwu ，絕對是此消彼漲，前者是公牛對上老鷹的專用殺器，後者不管是作為替補或是變陣，也都很關鍵，更不用提 Johnson 都能對公牛造成重傷。",
        "02.老鷹因為傷勢，必須將 Bogdan Bogdanovic 拉上先發，但他必須在一開始跟 Murray 還有 Trae Young 分配球權的情況下開始消耗體力，這恐怕會影響他的發揮；老鷹確實讓季末火燙的 Murray 有著很多的主導權，但 Young 該有的也沒有少。",
        "03.在一開始的對位，公牛選擇讓 Alex Caruso 而非 Dosunmu 對位 Young ，是個很有意思的決定，而一開始 Young 運球後停下來造成 Caruso 碰撞、反而被吹進攻犯規，是個讓公牛防守端蠻重要的定心丸。",
        "04.可能也是為了進一步確認裁判尺度，過往對於挑戰使用上非常保守的 Billy Donovan ，很快地在 Coby White 一次對 Murray 出手犯規後，立刻使用挑戰。",
        "05.公牛的進攻節奏，先透過讓四月份投籃手感很好的 Vucevic 來展開，得到了很好的開啟；這也是因為老鷹在 Young 跟 Bogdanovic 都先發的情況下，必須將更多防守心力放在外圍。",
        "06.當 DeRozan 在比賽初期就可以投進三分球時，對於對手的防守來說應該是很不好的預兆，果然在第一節中段開始， DeRozan 就肆虐了老鷹的防守陣勢。",
        "07.但 DeRozan 的肆虐，是來自於前述 Vucevic 的展開、公牛外線的發揮，以及 White 切入的嘗試跟破壞後才進行的，公牛在比賽初期攻防端的布局，都以最理想的方式來進行；公牛在季末最後幾場，有及時找回 White 的進攻狀態，在第一節起到大作用。",
        "08.這場調度很特別的部分，公牛第一個上場的替補是 Dalen Terry ，而且給予他接替 Caruso 來防守 Murray 的責任，如果這個調度能有成效，我想對他的養成進度是一個非常大的肯定。",
        "09.在公牛的這兩季，改寫了許多人對於 Drummond 的評價，包含我在內，看得出來他是帶傷上陣，但立刻就有所貢獻，也獲得全場球迷、給予他應有的歡呼跟掌聲。",
        "01.一開始換上 Jevon Carter 跟 Green 替補上陣，我其實蠻意外的，特別是第一節其實 Terry 表現很好，這邊 Donovan 的調度有點貪心；但 Torrey Craig 還沒上場，不知道是健康或是單純調度考慮。",
        "02.還好 Caruso 跟 Drummond 的意外沒有造成太大的問題，可是過度貪心的調度，造成老鷹第二節一開始就打了波 14-0 ，這我覺得是很大的問題。",
        "03.第二節可以說是靠公牛本季都值得進最佳進步獎討論的雙衛  White 跟 Donsumu 撐起整個進攻；但這過程中，也要給予幾乎在進攻端除了一次三分出手麵包、其他所有事情都做對的 Vucevic 肯定。",
        "04.本節 White 一開始兩次路線、腳步幾乎完全相同的歐洲步，做出不同的進攻選擇，傳給 Green 三分投進、另外一次自己切入，接著持續地切入破壞。",
        "05.前幾次切入都沒放進的 Dosunmu ，先是維持自己本季進步非常明顯的外線手感，很有自信地扮演公牛外線砲台的角色，接著防守端、快攻，然後一次由 Vucevic 遞手擋人後的單打，非常精采。",
        "06.這邊又要提到 Murray 單獨掌舵以及 Young 上場時的效應，前者在上半場可以說無可挑剔；後者的效應則是在第二節中段、感覺習慣比賽節奏後，才慢慢發生；而 Clint Capela 這場跟兩個後衛搭配，都非常地棒，抵銷了 Vucevic 在進攻端帶來的傷害。",
        "07.上半場公牛的三分把握度非常高，也是公牛能夠在對自己來說如此少見高得分的比賽，還能領先的關鍵原因；不過手感歸手感，公牛確實有效地製造出很棒的出手空檔。",
        "08.老鷹第二節的三分表現大罰拉抬，而 Bogdanovic 錯開上場時間後，第二節發揮他公牛殺手的本色。",
        "09.雖然作為公牛迷的身分，深深覺得第二節一開始用保守點的調度，可能有機會直接穩住勝局，但這個上半場節奏非常地明快，是一場觀賞度、強度十足的比賽。",
        "10.上半場還有領先，但節奏並非公牛所擅長的，如果公牛外線手感轉冷，能不能反過來在防守端加壓箝制老鷹？下半場兩邊應該都會緊縮調度，公牛可能要更留意下半場一開始，顯然在上半場後段進入狀態的 Young ，會不會利用上半場 Capela 的好表現，跟 Quin Snyder 重新調整進攻後，瞬間掌控戰局？",
        "01.公牛剛開始的三分幾球不進，不過還好 Vucevic 底角投進三分開始，又表現回穩，包含 DeRozan 也又投進三分；整場比賽目前為止， Vucevic 在進攻方面幾乎是滿分。",
        "02.第三節老鷹似乎有增加 De’Andre Hunter 在進攻端的角色，包含讓他做擋拆、還有執行一些單打，不過 Bogdanovic 第三節反而有些神隱。",
        "03.上半場的衝撞對 Caruso 還是有些影響，然後 Green 上場後一開始對位 Young 有些失位，但是後來 Terry 上場，由 Terry 對位 Murray 、 Dosunmu 對位 Young 後，收到很好的成效。",
        "04.Dosunmu 第三節一開始對位後，先被 Young 丟進一個大號的三分，但下次就成功防守，沒有給買犯買到、還快攻得分，而老鷹也開始連續三次進攻都以三分出手麵包收場，讓公牛開始拉開。",
        "05.持續用切入撕裂老鷹防線的 White ，還有趁縫補刀的 Dosunmu ，也開始製造機會給 Vucevic ，",
        "06.Terry 上場後對 Murray 的防守，進攻籃板衝搶補進，快攻推進、切入分球還有火鍋，真的讓人看了非常非常欣慰！加上 Green 偶爾就會補上那麼一刀，特別是 Terry 推進分給 Green 三分，沒投進但是被 White 搶到進攻籃板、吸引包夾後分給空切的 Green 灌籃，真的點燃現場到以為的最高點。",
        "07.為什麼說是以為的最高點？因為後面 Drummond 蓋掉 Bruno Fernando 火鍋後，雙方技術犯規，但 Drummond 以鼓譟觀眾代替跟裁判爭吵的那瞬間，更是火上加火；看到 Drummond 能這麼享受比賽，作為一個人，感到非常地開心。",
        "08.這是公牛本季最高得分的第三節。",
        "01.第四節幾乎比賽就定調了，終於看到 Craig 上場，應該是因為 Green 跟 Terry 的表現，所以讓他多休息一下；由於公牛的外線跟 Vucevic 、 Drummond 都持續地表現，製造出很多 White 的進攻機會，他從把握空檔，到充滿信心、幾乎敢於在一對一的情況下，挑戰老鷹所有外圍防守球員。",
        "02.這樣的比分差距，也讓 Terry 可以再多打一些，而他在第四節也沒有因為比分拉開而鬆懈。",
        "03.第四節剩下的時間，就是讓 White 持續創造自己的里程碑。"
    ]
}