{
    "id": "110976",
    "title": "《2024 Playoffs》灰狼 VS. 太陽 G1──歡迎見識季後賽的雙塔防守",
    "date": "2024/04/21",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "鳳凰城太陽",
        "Nba季後賽",
        "明尼蘇達灰狼隊",
        "JadenMcDaniels",
        "Anthony Edwards",
        "Kevin Durant"
    ],
    "article-content": [
        "前情提要：",
        "在外界普遍不看好的情況下，在季賽先發組平均以20分輸給鳳凰城太陽的灰狼，僅僅在調整防守策略與進攻侵略性以後，便成功逆轉比分，成功賞給三巨頭一場大敗。在讚美Chris Finch的調整之於，也簡單聊聊今天比賽究竟發生了什麼：",
        "首節灰狼馬上拿出本週調整的防守，讓Ant對位Beal，並讓Durant由KAT看防、Allen則由Conley看守。這種作法固然讓KD在以65%命中率砍下31分，但也容許灰狼的其他球員在外線採用更激進的防守，在肘區的接球也會第一拍阻絕，降低鳳凰城其他球員的出手品質──畢竟禁區總是有Gobert在護框。太陽的反擊是讓KD操刀部分擋拆，攻擊長人不會過掩護的天生優勢。但在Reid + KAT/Gobert的回合裡，灰狼會果斷對掩護採取換防，而無論NAW、Big-Mac、Ant，都能在換防後讓死神必須出手高難度的中距離。這種作法切斷Durant與其他人的連結，讓太陽的進攻不再是輕鬆的空切就能成功，也讓Nurkic的策應僅在少數防守鬆散的回合起到作用。",
        "而始終維持雙塔的灰狼得到了什麼？籃板保護與進攻籃板便是最好的答案。在二波得分上，灰狼能夠更果斷的出手並衝擊籃框，放大太陽本季在例行賽僅排名第20的防守籃板率。因此就算看到Conley本場命中率不佳，但他高漲的出手慾望仍讓雙塔甚至NAW有掌握進攻籃板的機會。此外，守不住Durant的灰狼也在進攻端消耗他的體能。低位的KAT本場決策清晰，在太陽來自罰球線的包夾不起作用時，也以腳步與勾射攻擊Durant，逼使後者攻守兩端都有大量的體能消耗。",
        "而在哨音相對更容許肢體對抗的季後賽裡，在季賽苦受裁判尺度影響，去年更因爆捶水泥牆導致錯過以首席POA之姿挑戰季後賽的Jaden McDaniels，終於迎來在這支防守強權的明確定位首秀。他也沒有辜負灰狼對他寄予的厚望，在禁區有Gobert固守的情況下，以一人之姿在禁區以外的防守端無所不在。Durant 在低位打到Conley的錯位又如何？前者必須擔心Big-Mac隨時的協防，絕佳的防守站位結合臂展，達成接近一守二的任務。Booker儘管嘗試提速或雙擋來甩脫這個如影隨行的典獄長，卻仍舊是徒勞無功。",
        "Ant在第一節面對太陽以Hedge為主的防守策略時，雖然有嘗試以交球後再要回球權以攻擊禁區，但根本沒有騙開防守重心的結果，就是讓堵在罰球線附近的人牆依舊，最後只能草草失誤或買犯收場。上半場的Ant，在進攻端的獨霸有些傷害團隊，且急躁的重新啟動與博取犯規意圖，都讓他在面對兩到三名防守者時，忘記例行賽學會的沉穩，在人堆中發生高達4次失誤。",
        "但隨著比賽進行，隊友依然維持跑動與底線交叉空切的防守牽引，Ant似乎漸漸習慣太陽激進的防守，加上Eubank板凳出發奇怪的壓迫時機選擇，讓Ant了解耐心才是解決比賽的最佳方案。因此他不再一股腦地往禁區自殺，而是更長的時間在弧頂盤球，依據隊友的強弱轉換來選擇啟動位置，在第二名壓迫者回位瞬間，在切入三分線前便完成轉邊，並讓隊友透過導傳創造底線機會。當然，能夠等到協防被帶走後出手高難度中距離，甚至三分接連命中，完成單節18分的創舉，在讚嘆這名22歲年輕人的手感之餘，也要佩服他在主場球迷熱情的鼓譟聲中，放慢並冷靜的心。",
        "當然，系列賽終究是系列賽，灰狼靠著Chris Finch與教練團強大的調整能力先奪一勝，鎖死太陽綠葉球員發揮的機會，但仍舊有著被反撲的可能。例如在第四節前段太陽拿出本季招牌的死亡五小，若非Finch即時收下KAT，讓防守專注度更高的Gobert與Reid站穩雙塔，太陽仍有追近比分的機會。此外，在第四節比分拉開以後，也能看到灰狼更輕易的容許KAT被換防到外圍，進而創造簡單的三分空檔，無奈少了Allen的太陽，把握度明顯沒有季賽來的出色。",
        "希望Grayson Allen與Kyle Anderson都能夠順利回歸，也希望灰狼能夠維持本場比賽的防守強度，才能離突破首輪的願望更進一步。"
    ]
}