{
    "id": "110908",
    "title": "NBA》費城76人逆轉邁阿密熱火將戰尼克 芝加哥公牛大勝亞特蘭大老鷹",
    "date": "2024/04/18",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "費城76人",
        "芝加哥公牛",
        "邁阿密熱火",
        "亞特蘭大老鷹",
        "Joelembiid",
        "Jimmybutler",
        "CobyWhite",
        "2024NBA附加賽"
    ],
    "article-content": [
        "美國職籃NBA東區附加賽在今天點燃戰火，由費城76人隊在主場迎戰邁阿密熱火隊，76人隊在主戰中鋒Joel Embiid與法國奇兵Nicolas Batum領軍下，最後以105比104逆轉險勝熱火隊，76隊將以第7種子身分在季後賽首輪挑戰第2種子的紐約尼克隊。",
        "而落敗的熱火則是要準備與另一邊由亞特蘭大老鷹和芝加哥公牛的勝隊進行背水一戰，獲勝的球隊將以第8種子身分在首輪挑戰聯盟龍頭波士頓塞爾提克隊。",
        "在這場76人對熱火的比賽，76人全場以Embiid的23分表現最佳，法國老將Batum的外線三分球投10中6、支援20分也功不可沒；熱火隊方面則以Tyler Herro攻下25分最多，「士官長」Jimmy Butler帶傷上陣也貢獻了19分。",
        "這場關係晉級的附加賽，76人隊由Tobias Harris首先破網，之後雙方你來我往，熱火隊靈魂Butler在本節終了2罰中1，後續Embiid嘗試特大三分球沒進，使得熱火隊以23比22的優勢進入第2節。",
        "熱火隊在第2節祭出板凳老將Kevin Love，他與新秀Jaime Jaquez Jr.提供熱火隊額外的得分砲火，加上Butler半場就貢獻4次抄截4次助攻，幫助熱火在這節幾乎是壓著76人打，逼迫76人發生更多失誤，以多點齊射的方式將比賽以51比39的領先優勢帶入中場休息。",
        "下半場開始，76人隊以外線追擊，轉隊加入的Batum與Buddy Hield都有貢獻，再加上Tyrese Maxey的穩定輸出，再加上從這節開始反倒由76人壓迫熱火發生更多失誤，讓76人隊幾乎要追平比數。不過熱火的Love再次與Jaquez Jr.聯手，最後45秒打出一波6分攻勢，將比賽以74比69的5分領先帶入第4節。",
        "第4節開打後，76人趁熱火主力不在場上，Embiid掌握防守籃板同時自砍三分球將比賽拉近，而在Butler回到場上穩定軍心後，76人轉變為以Batum為攻擊重心，雙方在比賽結束前4分鐘左右依然只有1分差距。",
        "最後激戰時刻，去年拿下年度MVP的Embiid挺身而出，外線火力加上個人連投帶罰連拿8分，加上Kelly Oubre Jr.的三分打，幫助76人在最後36秒保持3分領先，隨後熱火隊祭出犯規戰術未能奏效，最終雖然有外線命中相助，但最終依然是以1分之差飲恨，接下來將準備面對亞特蘭大老鷹與芝加哥公牛的勝隊進行決一死戰。",
        "不過對於熱火來說，更多不利的消息是精神領袖Butler的膝蓋再次出現受傷狀況，根據The Athletic的報導指出，Butler膝蓋內側副韌帶受傷，接下來將進行MRI核磁共振檢查，或許會面臨無限期缺陣的最壞狀況。",
        "（76人與熱火全場比賽精華）",
        "在老鷹隊與公牛隊這邊的比賽相較76人與熱火，整個過程可能就相對比較沒有懸念，公牛隊在比賽一開始就火力全開，首節直接打出40比22的比數，取得多達18分的領先優勢，老鷹隊主控Trae Young第一節狀態不盡理想，發生了多達5次失誤，也只有拿到1分的分數而已。",
        "第二節的老鷹隊開始展開反擊，雖說Young的狀態不佳，不過在他退場後，Dejounte Murray此時跳了出來，包括得分與助攻全部包辦，幫助老鷹隊將比分一度追到只剩下5分差距，雖說後續再被公牛打出10比2的攻勢，但上半場的老鷹還是只有67比73的6分落後。",
        "雖說領先優勢僅剩下個位數，但下半場的公牛在後衛Coby White與老將DeMar DeRozan帶領下再度打出猛攻，聯手幫助公牛單節轟下37分，三節打完再度讓公牛取得18分的領先優勢。",
        "來到第四節，White再度成為場上焦點，將個人總得分累積到超過40分，在他的火力挹注之下，公牛在第四節取得23分領先，徹底將比賽早早定調，最終就以131比116擊退老鷹。",
        "以這場比賽來說，White全場攻下42分、9籃板、6助攻，絕對是公牛獲勝的一大功臣。此外，DeRozan與Nikola Vucevic也分別貢獻22分與24分；而在老鷹隊方面，以Murray斬獲30分、7籃板、6助攻為主要進攻火力，禁區主力Clint Capela繳出22分、17籃板的雙十表現，而Young則是繳出22分、10助攻的成績。",
        "接下來公牛將繼續面對另外一邊落敗的熱火，爭奪與聯盟第一種子－塞爾提克隊交手的資格，至於落敗的老鷹隊則遭到淘汰，宣告賽季提前結束。",
        "（老鷹與公牛全場比賽精華）",
        "延伸閱讀："
    ]
}