{
    "id": "110966",
    "title": "《2024 NBA 季後賽分析》邁阿密熱火——奇蹟之所以是奇蹟，就是因為出現機會極低",
    "date": "2024/04/21",
    "topic": "專題",
    "author_name": "馬特洪峰",
    "tags": [
        "邁阿密熱火",
        "BamAdebayo",
        "Erik Spoelstra",
        "2024NBAPlayoffs"
    ],
    "article-content": [
        "去年碰到密爾瓦基公鹿沒人看好，今年碰到聯盟第一的塞爾蒂克，除了少數鐵桿熱火球迷外輿論是凶多吉少，更別提王牌側翼Jimmy Butler因傷沒辦法出賽。",
        "進入系列賽正文前，先回顧熱火兩場附加賽表現。第一場面對費城76人上半場虎虎生風，即使Butler因膝傷一度離場治療還是領先超過兩位數。76人兩大主力Tyrese Maxey、Joel Embiid受限於熱火嚴防命中率低落，76人全線熄火得不到40分。",
        "熱火這邊沒有特別突出的攻擊點，全隊9人取分相當平均。靠著失誤僅有對手的1/2和準一點點的三分球，熱火是佔優勢的那方。",
        "易籃再戰最大差異是76人側翼Nicolas Batum。Batum下半場砍進5顆三分球豪取17分，加上Kelly Oubre下半場也有雙位數得分，最重要的是有效控制失誤，76人在最後一分半鐘打成96平後靠著神準罰球壓過熱火取得勝利。",
        "附加賽第二戰也是老對手公牛，由菜鳥Jaime Jaquez Jr.(下文簡稱JJJ)取代Butler先發上陣。第一節熱火暴打公牛取得大幅領先，第二節公牛追回一些失分差距剩下10分。第三節熱火火力再度爆發，公牛單節發生六次失誤分數又被拉開，最後熱火超過20分拿下勝利。",
        "這是典型熱火教練Erik Spoelstra最佳勝利劇本。首先針對公牛除了DeMar DeRozan外的年輕主將加壓，重點在破壞Coby White、Ayo Dosunmu攻擊節奏和習性。開場直接用禁區支柱Bam Adebayo伺候DeRozan非常積極，混用區域和盯人擾亂公牛攻擊。",
        "公牛本季外線出手頻率、準度都是聯盟後段班，剛好讓熱火區域防守發揮作用。Tyler Herro在Butler倒下後成為熱火主力攻堅手，對公牛一役拿下接近大三元的成績。不過他的問題依舊，場上判斷、決策能力不穩定，一旦拋射、外線沒有手感就沒有取分武器，身體素質貧弱的問題始終無法解決。",
        "熱火贏球還是靠招牌防守，對76人繳出114.6的防守效率，碰到公牛更有93.6的超猛水準。貧攻嚴守的失衡翹翹板依舊，看來未來不會改變。",
        "少了Bulter多了去年第一輪傷退的Tyler Herro，碰到如日天的塞爾提克熱火絕對不利。這是兩隊五年間第四次在季後賽遭遇，也是連續三年碰頭。上季東冠老八熱火先連下三城聽牌，接下來綠衫軍連追三場頗有創造歷史的氣勢，然而最後關鍵第七戰綠衫軍主將Jayson Tatum扭傷腳踝，熱火客場強渡關山殺入冠軍賽。",
        "熱火塞爾提克是季後賽第一輪賭盤最懸殊的系列賽，ESPN預測熱火只有3%晉級機會，上季熱火公鹿都沒那麼懸殊。本季塞爾提克比上季公鹿更強，由後場雙壁Derrick White、Jrue Holiday壓陣，側翼是老搭檔Jayson Tatum、Jaylen Brown，中鋒是Kristaps Porziņģis，加上中前鋒Al Horford組成聯盟最強前六人，輪替後面Payton Pritchard、Sam Hauser水準同樣不差，而且全員大致健康。",
        "綠衫軍有多強？他們三月中旬確定打進季後賽，下旬鎖定分區第一，四月初攻佔聯盟龍頭，攻擊效率寫下聯盟歷史最佳排名第一，防守稍遜但也有聯盟第三的水準，整體攻守效率+11.7傲視聯盟，場均淨勝分高居歷史第五，跟熱火跌跌撞撞擠入季後賽迥然不同。",
        "兩邊例行賽對戰三次綠衫軍取得全勝，整季飽受傷兵困擾的熱火沒有一次全員出擊。面對歷史級強隊又少了王牌Butler，一面倒看好綠衫軍再正常不過。",
        "扛起熱火攻擊重任的Herro擊敗公牛後接受訪問，談到即將到來的對決這樣說：",
        "帳面上塞爾提克確實是聯盟最強球隊，但數據不能代表一切。不管哪隊碰到他們都是非常大的挑戰，但熱火就是為挑戰而生，全隊都非常興奮。",
        "我們會做好萬全準備，努力彌補Butler缺席帶來的影響。Butler跟其他人不同之處在得分外可以影響比賽，我今天努力打正確的籃球，希望能有類似的影響力。我很高興重返季後賽，而且已經準備好了！",
        "狹路相逢勇者勝，Herro總不可能在交手前先說熱火一定輸吧？",
        "兩軍交戰重點首先是區域防守。熱火是聯盟中使用區域聯防頻率最高的隊伍，有多功能中前鋒Adebayo讓熱火可以順暢切換區域和盯人，各式各樣換防策略都在Spoelstra的錦囊中。熱火例行賽碰到綠衫軍幾乎沒有動用區域防守，但是上季東冠用區域把綠衫軍整得很慘。",
        "搶七大戰中熱火在112次球權中用了區域，而綠衫軍僅僅攻下85分，整體效率是慘不忍睹的76。冰冷的手感當然是一大因素，但區域確實困擾了綠衫軍。然而本季加入投射能力強大、擁有絕對高度優勢的Porziņģis，綠衫軍面對區域有了威力更好的攻堅武器。",
        "兩大主將Brown、Tatum還有後場的White對熱火非常熟悉，Holiday過往在公鹿碰到熱火次數也非常多。對熱火比較陌生的只有新成員Porziņģis，但他是戰術終結點而非發起點，最大功用是把球給搞進籃框，熟悉與否影響較小。",
        "剛剛碰到區域可能會有點手忙腳亂，但是熟悉之後效果會直線下降。少了Marcus Smart等會爆衝的持球者，綠衫軍這次擁有更多籌碼去跟熱火周旋。",
        "預測：Celtics in 5。",
        "Butler本季身體狀況明顯下滑，不過隊友們慣於依賴、看他表演的習慣依舊。當進攻時間即將結束或比賽陷入膠著時，熱火眾將往往會將球交給Butler看他手感，沒有Butler在場反而決策能力明快，團隊籃球運作更順暢。",
        "這不是說沒有Butler的熱火更強，而是說少了Butler有時更能凸顯熱火紀律嚴明、攻防有度的特色。除了Herro持球攻擊外，現在熱火最重要的球員是Adebayo。兩場附加賽Adebayo攻擊作用非常有限，鮮少有機會擋人後下滑或是短傳給隊友製造機會。Adebayo的活動力和體能是熱火僅剩的優勢之一，教練Spoelstra勢必會絞盡腦汁最大化這點優勢。",
        "熱火最佳策略是把比賽拖慢弄進泥巴戰，進入這種場合、縮短兩邊天賦差距後碰到戰機見招拆招。少了Butler的熱火頑強依舊，綠衫軍雖然佔優勢但不會是輕鬆的系列賽。",
        "傷兵累累、舟車勞頓的熱火打完兩場附加賽後可說師老兵疲，碰到以逸待勞、手握主場優勢的塞爾提克勝算的確不高。即使上季的勝利後沒人敢小覷熱火，不過各種主、客觀的評價熱火的確不如綠衫軍甚遠，想要挺進第二輪需要奇蹟發生才行。",
        "但是奇蹟如果常常出現就不叫奇蹟啦！",
        "Photo Credit：NBA/GettyImages/運動視界/AP",
        "其他個人作品："
    ]
}