{
    "id": "110984",
    "title": "《2024 NBA季後賽東區首輪分析》：波士頓塞爾提克VS邁阿密熱火：宿命般的對決，誰才是挑戰者？",
    "date": "2024/04/21",
    "topic": "專題",
    "author_name": "R&K",
    "tags": [
        "Celtics",
        "Heats",
        "2024NBAPlayoffs"
    ],
    "article-content": [
        "這是塞爾提克近五年第四次對上熱火，說是宿命般的對決也不為過，然而在系列賽對戰成績是2勝1負，或許第一種子的塞爾提克才是面對壓力的挑戰者。",
        "回顧對戰歷史這三次季後賽交手，都是例行賽戰績較好的一方在季後賽輸掉系列賽。",
        "相比塞爾提克近幾年在例行賽展現的奪冠聲勢，熱火反倒是走得一波三折，連續兩年都成為附加賽的參賽隊伍。",
        "但是從附加賽開始，這支熱火隊就會是一支完全不同的隊伍。",
        "對戰關鍵字一：外圍表現",
        "塞爾提克本季將自己的外圍穩定度再提升，命中率38.8%排名聯盟第二，可是今年的熱火在外圍表現上也不是去年那支聯盟倒數的球隊了。",
        "本季熱火外圍表現37%，雖然傷了全隊最準的Butler，但以Adebayo為主軸的進攻體系下，熱火的內外配合仍是有聲有色，附加賽對上公牛，以超過四成的命中率轟進14顆三分球，反觀公牛全場被區域防守逼迫出手43次，僅命中13顆，命中率只有3成出頭。內容完全就是去年塞爾提克的既視感。即便公牛也想如同去年塞爾提克想利用中距離或是個人能力攻擊禁區，打破外圍低迷的僵局，但無奈熱火協防端給予的壓力太過巨大，讓比賽逐漸失去懸念。",
        "上面除了提到塞爾提克、熱火兩隊外圍的進攻表現之外，也不得不提兩隊的外圍防守皆位列聯盟前段班。即使熱火未有身材條件特別突出的POA，但區域聯防良好的輪轉及紀律性，都讓對手外圍出手相當不舒服，整季僅有35.3%命中率，排名聯盟第五。",
        "塞爾提克這邊在Smart離隊後，以Holiday為核心的防守策略與之前完全不同。除了用他厚實的身材去盯防側翼球員，讓其他隊友在防守對位下取得身材優勢，更是在很多時刻端出2-1-2區域聯防，利用Holiday的防守判斷及溝通斬斷對手的外圍攻勢。在這樣的防守策略之下，整季對手外圍表現僅35.2%，排名聯盟第四。",
        "因此如何在外圍取得表現會是這個系列賽的觀賽重點之一。",
        "(兩隊外圍防守數據)",
        "對戰關鍵字二：板凳戰力",
        "相較於例行賽，季後賽板凳戰力尤為重要，在前一篇季後賽前瞻也提到，塞爾提克的板凳火力是聯盟倒數的。",
        "由於Porzingis、Holiday的加盟、White進攻端的躍進，讓先發陣容的進攻破壞力對比上賽季更為驚人，隨之帶來的影響則是板凳能承擔起持球進攻的球員就更為稀少。板凳無法多少分擔一些持球工作，當球隊進攻當機，就會考驗主力球員當下的狀態決定能否突破這個困境。若是能突破他們與板凳就會形成1+1大於2的進攻配合，反之就會看著板凳接獲傳球，持球突破不了再回傳給主力球員用高難度出手解決進攻回合的窘境。",
        "但我在季後賽前瞻也說到Payton Pritchard自下半季開始逐漸承擔起一些持球工作，若他能將季末的好表現帶入季後賽，他絕對是板凳上的X因子。",
        "相比之下熱火隊板凳火力就相當可觀，扎實的進攻體系讓他們每每不幸遭遇球員傷病時，還是有球員可以適時跳出來，本季例行賽板凳能攻下35.9分排名聯盟第十。",
        "其中Kevin Love與Duncan Robinson是我認為這個系列賽熱火最關鍵的板凳球員。前者從板凳提供的戰力與Horford可說是不相上下，中長距離的射程兼具策應能力，他的籃板保護能力更是隊上數一數二的優異；後者除了原本就極具威脅的三分砲火外，本季更是開發出一些持球進攻，並且有不錯的進攻判斷讓隊友能夠輕鬆得分。",
        "除了場均助攻2.8次來到生涯新高，本季也曾傳出個人單場新高的11助攻幫助球隊獲勝，不再是單純的跑動射手，這點在季後賽會有更大的價值。",
        "另外去年季後賽對戰表現優異的Caleb Martin及2年級生Nikola Jovic也是需要注意的對象。",
        "對戰關鍵字三：球員心態",
        "即便Butler因附加賽受傷，使帳面戰力大打折扣，但一直以來熱火隊球員的心理素質都相當優異，連新人Jamie Jaquez Jr.打起球來也是相當老成，毫無新人的生澀感。",
        "反觀塞爾提克近幾年在遭遇亂流時，Tatum與Brown處理球上會顯得比較急躁，雖然抱怨裁判的狀況相比已減少許多，但出現時還是多少影響回防。",
        "塞爾提克從上季季後賽至今，當對手主力球員缺席時，應戰方式及態度到比賽中後期就會下滑，隨後意識到分差問題，才重新上緊發條，但氣勢遭到反轉，為時已晚。",
        "(對手主力球員缺席輸球紀錄)",
        "對戰關鍵字四：教練過招",
        "Mazzulla經歷了一季季後賽的洗禮，去年一開始也算是被Spoelstra打得無力還手，直到後面才開始漸入佳境。",
        "本季例行賽對戰塞爾提克雖三戰全勝，但當時熱火使用的陣容與現在已大不相同，而Mazzulla也在這一季證明，教練團人手到齊以及充足的準備時間，Game Plan能力是大家有目共睹的。",
        "當然季後賽是另一個戰場，面對已在季後賽執教將近兩百場的Spoelstra，也考驗著Mazzulla的臨場應變能力，若是關鍵時刻仍過度相信主力球員，沒辦法透過ATO戰術回應熱火拋出的難題，即便戰力完整也可能被再次逆襲。",
        "結語",
        "端看檯面戰力，加上Butler缺陣，更會讓球迷認為塞爾提克絕對有能力以4：0晉級。但Spoelstra成熟的攻防體系，加上球隊過往在季後賽展現出的心理素質，都讓塞爾提克沒有輕鬆應戰的本錢。",
        "這次雙方對陣與其說是宿命般的對決，我更認為是塞爾提克經歷近幾季的失利以及改進不成熟心態的驗收。",
        "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
    ]
}