{
    "id": "110985",
    "title": "《綠血烏邦圖》世仇相遇卻已物是人非 - 波士頓塞爾提克首輪對戰分析",
    "date": "2024/04/21",
    "topic": "專題",
    "author_name": "Ubuntu",
    "tags": [
        "塞爾提克",
        "熱火",
        "邁阿密熱火",
        "波士頓塞爾提克",
        "Jayson Tatum",
        "Jaylen Brown",
        "Bam Adebayo",
        "Tyler Herro"
    ],
    "article-content": [
        "經歷了一整季的努力，塞爾提克重新回到了這個唯一能夠證明自己的舞台，也是眾人對塞爾提克的唯一評判標準。本季東區整季獨走，64勝18敗的戰績，仍然有很多人等著塞爾提克再次滑鐵盧，然而這次首輪擋在面前的對手正是去年淘汰綠衫軍的邁阿密熱火，然而傷兵、球員交易等因素下，兩隊都有著巨大的改變。",
        "——",
        "A.對戰優劣勢 》",
        "『本季對戰結果』",
        "本季兩隊交手由塞爾提克取得三比零領先，三次塞爾提克都是全員健康出戰，而熱火則是Butler缺席一場。就結果來看，塞爾提克三場比賽都用超過四成的命中率投進超過16記三分球，籃板上佔據優勢。但值得注意的是，除了一場大比分獲勝外，其餘兩場拉鋸戰板凳的貢獻較少，這點是值得關注的。",
        "從對戰策略上，熱火擁有很棒的防守紀律，針對不同球員要換防、夾擊或是沉退都嚴格執行，搭配Spoelstra臨場發揮的戰術策略，才在過去幾年帶給塞爾提克這麼多麻煩。而熱火無論是保護錯位或是夾擊對手球星，就是考驗進攻方的傳導球以及判斷，但優秀的輪轉默契仍舊是讓進攻方有局部多打少的機會。",
        "那麼回到塞爾提克的進攻，5-OUT的進攻體系面對熱火，Porzingis的存在格外重要，不僅是投射能力能夠將Adebayo拉出禁區，在中線作為策應中樞，無論是打擋拆或是牛角站位，是球隊能夠穩定執行戰術的關鍵。而場上每個人都有持球進攻能力，是針對區域的首要優勢，再者是空手跑位以及面對防守的判斷力。",
        "在場上塞爾提克肯定會持續尋找錯位，熱火如今的鋒線陣容會以Jaquez Jr.、Martin與Jovic的組合為主，Tatum與Brown體型與速度上都具優勢，關鍵是面對包夾或是區域聯防的決策能力。如果能夠耐心處理球，在無球的跑位上下功夫，那麼要突破熱火的防守並非難事，今年例行賽已經充足展現各種進攻策略，就是不要自找麻煩就好。",
        "——",
        "『球隊傷兵問題』",
        "雖然熱火擊敗公牛取得第八種子，但是附加賽首戰就折損大將Butler，膝蓋韌帶的傷勢預計缺席數週，Rozier則是脖子傷勢持續缺陣，Love與Robinson則都剛從傷勢復出，Richardson則是早早就肩膀傷勢球季報銷，整隊都籠罩在傷病的陰影之中。但熱火總能挖掘出奇兵，Jovic和Jaquez Jr.都展現他們的潛力。",
        "塞爾提克則是整個球季都做好傷病管理，只要有小傷就會選擇輪休，最大的幫助就是Porzingis能夠維持健康，同時讓板凳的Pritchard、Hauser和Kornet成為穩定輪替，也是整個球季都能維持高勝率的關鍵，面對熱火的輪替以及高壓防守，有更多的人手絕對是好事，畢竟要衝擊冠軍是四輪季後賽的長期抗戰。",
        "——",
        "『傷病後的改變』",
        "以Butler傷勢的初步消息與過往經驗來看，至少會缺席數週，首輪回歸的機率不大，那麼這隻熱火隊會變成什麼樣子的？從今日與公牛的對戰來看，與Adebayo的＂DHO＂搭配就是熱火主要進攻體系，Herro和Robinson為主力持球點，搭配逐漸習慣體系的Rozier，但後兩者都有傷勢疑慮，無法發揮百分百的實力。",
        "從例行賽的對戰觀察，Herro往往是進攻上最具破壞力的球員，自主進攻能力是Butler以外最出色的，雖然目前Rozier狀態未明，但他同樣有不錯的單打能力。在今天熱火就展現快速的球風，Jaquez Jr.、Martin、Jovic與Highsmith等人都很積極跑快攻，還有Herro的拖車三分，Rozier歸隊也能扮演這個角色，所以對於退防與籃板保護塞爾提克不能鬆懈。",
        "——",
        "B.系列賽走向 》",
        "『守護主場』",
        "對塞爾提克來說，過去兩年在主場的表現實在很糟，反而客場戰績比較好，而今年例行賽主場戰績這麼優異，球員要有更強悍的心理素質，守護TD Garden。而熱火則是客場優於主場戰績的球隊。縱使精神領袖Butler缺陣，但熱火的Heat Culture讓他們會像瘋子一樣的奮戰到底，如果球員有一絲鬆懈的話，那麼肯定會自食惡果。",
        "——",
        "『外線熄火怎麼辦？』",
        "塞爾提克本季三分出手數、進球數皆為聯盟第一，命中率第二，雖然與去年類似三分大隊，但出手的質跟量都大幅進步，平均分散在不同球員身上。就塞爾提克的比賽來說，進攻選擇的好壞很容易就能看出來，要避免單打獨鬥的pull up，而是要穩定的執行戰術搭配，但同時不要看到區域就畏畏縮縮，仍然要了解自己擁有的優勢。",
        "——",
        "『教練臨場調度』",
        "面對熱火Spoelstra的戰術能力，雖然Mazzulla的臨場調度雖然還是常常為人詬病，但對於本季的攻守體系的建立，與更完整的教練團，我認為球員都更Buy in教練的戰術概念，加上陣容上的巨大優勢，無論面對熱火的什麼策略都能夠迎刃而解。值得觀察的是當比賽膠著到最後，是否還是只仰賴球星硬解，這是陷入僵局時在教練上會呈現的差距。",
        "——",
        "『板凳穩定貢獻』",
        "從整季的表現來看，Pritchard、Hauser與Kornet的板凳組合可以很穩定的進入輪替，尤其面對熱火的角色球員，他們身材與影響力是不會輸給熱火的。而Tillman在熱火只有Adebayo作為中鋒，有機會進入輪替，儘管面對熱火，但如果有餘裕，Brissett、Mykhailiuk或是Queta都可以嘗試放進輪替。",
        "——",
        "C.球員Matchup 》",
        "『鋒線對決』",
        "Tatum與Brown作為主要進攻者，熱火一定得用更多人手與身材來防守。在失去Butler過後，Martin與Jaquez Jr.會是主要防守者，還有Jovic與Highsmith，但無論是誰雙J都擁有絕對的身材優勢，兩人今年在低位與單打的進步，讓他們更能夠發揮優勢。而熱火肯定會靠著拼勁衝搶籃板、跑快攻，對於這些是塞爾提克要特別注意到地方。",
        "——",
        "『外線火力比拼』",
        "儘管塞爾提克擁有聯盟最強大的外線火力，但過去幾年對上熱火，熱火的角色球員都會自動命中率加成，從Martin、Robinson、Jaquez Jr.到Love，如果一不留神很可能會被掀起一波攻勢，過去兩年都有這樣的情況發生，所以塞爾提克的防守絕不能過度協防，顧此失彼，單防塞爾提克是不會有問題的。",
        "——",
        "『長人戰術價值』",
        "Porzingis本季被認為是突破熱火區域防守的一大關鍵，但我認為他是牽制防守的要角沒錯，但關鍵仍建立在持球者的球場判斷與空手走位，也就是Tatum與Brown能否不要再撞進陷阱之中。除了投射能力之外，本季Porzingis罰球線上的Post up也是他的必殺技，當他在中間吸引防守注意力後，外圍就有更好的出手空間。",
        "Adebayo則是熱火絕對的戰術核心，幾乎每一波的進攻都會經由他的策應開始，策略上Porzingis應該還是採取沉退防守，面對Herro和Robinson的手遞手跑位會是考驗，要仰賴White與Holiday的繞掩護能力，甚至放掉Adebayo去包夾也不無可能。",
        "——",
        "D.系列賽結果預測 》",
        "『塞爾提克4:0熱火』",
        "本季塞爾提克相較過去兩個球季更加穩定，團隊戰力更加平均，加上熱火遭遇的傷病麻煩，兩隊實力上有一段落差，儘管去年的熱火證明了自己的毅力能夠帶他們殺進總冠軍賽，但今年的狀況比去年退步不少，塞爾提克全隊也從一開始就預測熱火會是首輪對手，不給自己鬆懈的機會，要報去年的一箭之仇。",
        "但這也只是季後賽的第一個考驗，對Tatum來說如何帶領球隊成為值得冠軍的球隊，他如何成為扛起球隊的領袖，Brown就保持侵略性就好，不要動腦想太多。如今所有球迷都是用放大鏡在檢視塞爾提克，哪怕你輸一場比賽都不應該，當目前東區許多隊都有傷病困擾時，There is no excuse，努力保持健康就好。",
        "——",
        "-Ubuntu🦖"
    ]
}