{
    "id": "110952",
    "title": "公鹿的防守策略、洛城雙雄的進攻變數 — 首輪系列賽的一些焦點",
    "date": "2024/04/20",
    "topic": "專題",
    "author_name": "Pindown: 你的NBA筆記",
    "tags": [
        "密爾瓦基公鹿",
        "洛杉磯湖人",
        "丹佛金塊",
        "洛杉磯快艇",
        "Nba季後賽",
        "印第安納溜馬",
        "達拉斯獨行俠"
    ],
    "article-content": [
        "隨著附加賽曲終人散，季後賽將於24小時內開始。首輪的系列賽中，不少對決都甚具看頭，在這些系列賽開始前，讓我們首先檢視當中一些焦點，看看它們將如何影響系列賽的形勢：",
        "常規賽五次對決，溜馬以4勝1負的戰績壓到公鹿，然而這對於系列賽並沒有太大的參考價值：在這五次對決中，Buddy Hield還是溜馬球員；對公鹿表現特別優秀的Bennedict Mathurin仍未因肩傷報銷；Pascal Siakam還在多倫多；Doc Rivers還在ESPN...... 兩隊自上次交手到現在，都經歷過不少的變化，因此來到第一戰的時候，預期戰況必然有所轉變。",
        "下筆之時，Giannis Antetokounmpo的傷勢和狀態尚未明朗。不過撇除主力健康的因素，系列賽其中一個關鍵的問題，就是公鹿將會如何應付Haliburton和他的擋拆威脅。",
        "在Haliburton的帶領下，溜馬快攻和早攻的頻率跟火力是公鹿在Adrian Griffin執教時的一大問題；但在Rivers上任之後，公鹿限制快攻的表現已經有明顯的改進，快攻防守的頻率跟效率從聯盟接近墊底重返中上游。來到季後賽，Haliburton勢必會遇到全場壓迫的防守，以拖慢溜馬的進攻節奏，而Patrick Beverley正是執行這戰術的最適合人選。",
        "即使公鹿在Rivers執教後，在掩護中換防的頻率有上升的趨勢，但主要還是限於一至四號的換防，有時他們甚至會提前換防，讓Lopez留在籃下的位置，並讓外圍球員換防。在整體的擋拆策略上，公鹿面對Haliburton未必有很好的答案；或許他們需要的，會是透過細節來佔取優勢：",
        "另一個解答就是外圍的協防：在過去跟溜馬的交手，Hield的投射和跑位的牽引力都為公鹿的協防帶來重大的壓力，讓Haliburton得到持球進攻所需的空間。然而如今Hield已經離開，雖然其他溜馬的外線球員 (如Andrew Nembhard、Aaron Nesmith和Ben Sheppard) 能夠補充不同的功能，但他們的投射威脅顯然不及Hield。公鹿的外線球員會否更願意作出額外的協防，甚至是直接採取peel switch，在nail (罰球線附近)的位置阻止Haliburton的切入？",
        "三年過去，快艇跟獨行俠再次在季後賽首輪碰頭。與上次對碰相比，兩隊的陣容都已經大有不同：快艇添置了James Harden跟Russell Westbrook，對於Ivica Zubac等長人亦更為依賴；獨行俠增添了Kyrie Irving作為可靠的持球點和得分手，前場亦得到了PJ Washington、Daniel Gafford和Dereck Lively II等戰力補充。",
        "然而，如今獨行俠的前場和外線輪替顯然更有深度，Gafford與Dereck Livley II能夠提供護框和機動性，Washington與Maxi Kleber則可以對位前場持球點跟擔任小球五號，此外還有Derrick Jones Jr、Dante Exum以至Josh Green作為外線的防守選項。從個別對位到整體防守的覆蓋範圍和強度，快艇要找到壓力點相信都更不容易。",
        "對於快艇而言，陣地戰成功的關鍵在於找到合適的節奏，能夠讓Luka或Kyrie Irving牽涉在擋拆中，使獨行俠陷入防守輪轉，發揮多個持球點反覆切傳的威力。一旦他們無法促進跑位跟球的流動，淪為球星的輪流單打，獨行俠的防守就會得到更多喘息的空間，並且能夠在成功防守後，取得更多快攻推進的機會 (尤其是Irving在場的時候)。以獨行俠今季更為擁抱快攻的傾向 (頻率及效率分別排在聯盟第13及12)，這將會是Tyronn Lue不希望出現的情況。",
        "相反，湖人在附加賽面對鵜鶘換防時，進攻陷入泥沼的場面則難以讓人安心，尤其是金塊以Gordon擔任五號的替補陣容將以換防作為防守主調，可能會為他們的進攻帶來問題。即使LeBron James能夠運用體型的優勢，嘗試追打Murray，但是對於39歲的他來說，攻守兩端的負擔也未免過於沉重。",
        "在LeBron跟Anthony Davis以外，持球者的pull up跳投是另一種可以嘗試動搖金塊防守的武器：當Jokic在擋拆中選擇沉退的時候，D-Lo、Austin Reaves和Gabe Vincent能否透過pull up跳投來懲罰金塊，迫使他們調整擋拆的防守甚至觸發更多的輪轉，為球隊開啟更多攻擊協防和反覆切傳的空間。"
    ]
}