{
    "id": "110918",
    "title": "在重整的路上—金州勇士賽季回顧＆來季展望",
    "date": "2024/04/24",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "暑假作業",
        "賽季回顧",
        "Draymond Green",
        "Jonathan Kuminga",
        "Stephen Curry",
        "Klay Thompson",
        "來季展望"
    ],
    "article-content": [
        "雖然整季拿下了46勝，這個成績比去年例行賽多了2勝，但比起去年以西區第6成績晉級季後賽，並打到第二輪，今年的勇士則以西區第10的成績收尾，並在附加賽以94-118的難看結果，草草結束了這個賽季。",
        "如果要給這個賽季下個註解，嚴格來說我並不認為這是一個失敗的球季，雖然沒能挺進季後賽，但從另一個角度來看，勇士從這賽季初的選秀偷到的2名年輕球員，Podziemski和TJD，2人都進入了賽季末縮減後的陣容，甚至2人這賽季都很有機會入選新秀一二陣；Kuminga在這個賽季的場均得分提升至團隊第二得分點，來年他肯定能持續獲得磨練的機會，若單就這季勇士未進季後賽的結果來看，勇士的未來並非一無所有。",
        "回顧這個賽季，勇士團隊的一大轉捩點，大概是在1月，經過了Kuminga的發言後，大幅提升他的上場時間，成為勇士實質上的第二得分點，而在Green經過賽季中的禁賽回歸後，後續出現了「三前鋒」搭配浪花這個對於勇士戰力極大化的五小陣容。",
        "連續2個球季的最後一場比賽，都以類似的結果收尾，先是傳切體系被限制住，爾後仰賴了一整季的Curry被封鎖，防守端不到能完全限制對手的等級，最後就以慘敗收場，去年的最後一戰輸了21分，今年的最後一戰輸了24分，明年要用相同的陣容繼續拼，恐怕只會越拼越慘。",
        "然而，這2個球季，主力其實因為各種原因，分別休息了一陣子，若以65場出賽(8成出賽率)做為分界，22-23賽季的Curry和Wiggins都沒達標；23-24賽季雖然因為輪休制度的限制，浪花兄弟都出賽超過70場，但Green和CP3依舊沒能達標，在這樣的情況下，勇士依舊能分別拿下44勝和46勝，顯示這套體系還是有一定的競爭力。",
        "只不過，這樣的競爭力，到了季後賽針對性更高後，更仰賴這個體系的Thompson和Green都有一定的機率被限制，結果剩下Curry一人獨挑大樑，尤其各隊對於勇士這套體系、勇士的球員都有一定的熟悉度，去年被老對手LeBron淘汰，今年被曾經的冠軍助教Mike Brown淘汰。",
        "換言之，勇士體系還有一定的競爭力，只是可能需要新的人、改變跑法來維持、提升競爭力，而這，也是明年賽季的目標。",
        "如同標題提到，勇士要的是「重整」而非「重建」，也就是英文的「Retool」和「Rebuild」的差別，比起把陣中所有球員都變成未來資產，現在的勇士還是有機會靠著退化不嚴重的Curry，和一票正在成長的年輕球員，在接下來的2-3年內快速將球隊競爭力推回至冠軍競爭者的行列。",
        "有沒有覺得這個狀況很熟悉，沒錯，這就是2021年勇士老闆提出的雙線時間軸，當下原本是要走雙線的，但誰知道當年直接奪冠，也讓勇士多走了2年現在時間軸，而好在當年留下Kuminga、Moody，加上今年找到Podziemski、TJD，勇士可以無縫接軌到未來時間軸。",
        "當然，這個重整也是有些但書的，首先當然是Curry的退化情況不能太嚴重，從目前的狀況來看，今年的Stephen Curry場均依舊能拿下26.4分，排在聯盟第11，並以357顆三分球排全聯盟最多，也是除了2016年的瘋狂紀錄的生涯第二多，雖然以目前36歲的年紀不知何時會退化，但就2-3年的時間，他依舊有很高的機率，能把自身狀態維持在球星等級的成績。",
        "勇士不急著重建，可以使用重整的重點，當然也是因為手上有足夠的資產，先不論今夏高機率會進到自由市場的Paul和Thompson，就目前手上來看，勇士的年輕球員就有Kuminga、Moody、Podziemski、TJD，即使要交易，也有薪資很好動的Wiggins，這些都是勇士能在短期內快速提升競爭力的關鍵。",
        "因此，第二個但書，當然是勇士的年輕球員養成順利，從這2年的比賽已能看出這套體系慢慢不再無解，Thompson也確實不夠穩定，今年甚至被下放板凳，在這樣的情況下，勇士勢必要改變體系，改成相對能以這些年輕球員為主的體系，明年的重點，我想還是擺在年輕球員的養成，該給的定位就要給年輕人打。",
        "受限於新版CBA，勇士這季基本上是一定要將薪資壓到第二層稅線以下，這也是為何去年會將Poole換成Paul的原因之一，即使今年會因為Thompson進入自由市場而有一定的薪資空間，Paul的30M非保障合約，裁掉的機會還是比較大的，此外，這2季的成績，恐怕也會影響勇士老闆打開錢包的慾望。",
        "先來看勇士續約Thompson的可能性，即使在附加賽的糟糕表現，依舊不能抹煞Thompson整季17.9分、38%三分命中率的價值，即使這2年的關鍵戰役他確實表現不佳，穩定性也大不如以往，但若能給出適當的價碼，以及來年合理的定位，讓三老一同在勇士退休，肯定是個美好的結局，若以確定明年的目標是培養年輕球員，那更沒有理由白白放生Thompson，在給予正確定位和球權的情況下理論上不會壓縮到年輕球員的成長。",
        "至於Paul，目前看起來是裁掉和硬吃30M，裁掉後勇士只能以底薪回簽，考量到Paul和勇士適性在經過一個賽季依舊不佳，加上明年的勇士恐怕並不是一支爭冠球隊，對於生涯無冠的CP3來說，恐怕也只能送上祝福。",
        "此外，過去的奪冠老臣GPII和Looney也讓勇士走在十字路口，GPll是球員選項、Looney則是8M(3M保障)，前者的場上攻防能量依舊是勇士重要的一環，但近2年不佳的出席率，以及作為角色球員卻在勇士佔到10M的合約，是否跳出和勇士重簽，抑或是勇士要以交易送走，同樣是可能的操作，但健康的他無疑是勇士需要的人才；Looney則是在巔峰年紀嚴重退化，這確實令人匪夷所思，不過假設他的合約並非8M，而是裁掉重簽，我認為他是可以作為內線導師，並順勢賭一把復活的可能性。",
        "自由市場整體的操作，我認為會偏向開福袋的走向，尋找一些能和新體系搭配的人選，上季找來的Saric續約機率應該也會相對低一些。",
        "這個賽季結束也是Kuminga和Moody的第三年結束，符合延長續約的資格，如果明年開始要以他們為核心重整，提前續約的可能性是非常高的，勇士可能會給Kuminga一筆20-25M，甚至上看Poole的30M，Moody則可能拿到10-15M的續約，但考量到Moody這季的發揮有些受限、成長停滯，他也很有可能明年才續約。",
        "至於一直沒提到的選秀，則是因為勇士這季只有次輪52順位的籤，這個順位上能撿的好料不多，尤其今年是選秀小年，能再偷到一個TJD等級的好用戰力就很滿意了。",
        "勇士還有另外一個可能性是操作Wiggins，考量到他的薪資約在25M，上場的時間和機會也可能壓縮Kuminga和Moody的成長，將Wiggins變換成未來資產同樣是一個操作的可能性。",
        "以上，在重整的路上—金州勇士賽季回顧＆來季展望，喜歡的話可以點點收藏喔！",
        "手機板收藏鍵在頁面右側，電腦版則在左側"
    ]
}