{
    "id": "110901",
    "title": "《2024 NBA 季後賽分析》丹佛金塊——冠軍跑車換了廉價零件後還夠力嗎？",
    "date": "2024/04/18",
    "topic": "專題",
    "author_name": "鮪魚",
    "tags": [
        "洛杉磯湖人",
        "丹佛金塊",
        "LeBron James",
        "Anthony Davis",
        "Jamal Murray",
        "Nikola Jokic"
    ],
    "article-content": [
        "在洛杉磯湖人於附加賽擊落紐奧良鵜鶘後，丹佛金塊的季後賽首輪對手也正式出爐，看來金塊和湖人這組略帶煙硝味的對戰組合又要再次碰上了。",
        "在這個奪冠之後的球季，金塊的一舉一動始終牽動著關心戰力的媒體與球迷。有人說金塊依然是那個無解的聯盟最強隊伍，目前 NBA 的 meta 指標，遇上哪一隊都像去年季後賽那樣打著自己的籃球就奪冠了；也有人說今年金塊的戰力贏弱不少，去年走精兵路線的替補實力已大幅下滑，衛冕之路岌岌可危。",
        "擅長打大場面的金塊到底有多少實力，在季後賽還沒開打前大概只有他們自己清楚，不過我們還是能從一些細節去看出端倪。",
        "‧",
        "也許很多人對於當初湖人或勇士奪冠後，眾多球員準備帶槍投靠的場面印象深刻。裡頭不乏油箱還有油的老將，以及亟待機會證明自己身手的中生代球員。",
        "但主力完整保留的金塊在奪冠後非但沒什麼球員想要上車，就連自家幾個好用的綠葉球員也被其他球隊高薪挖走，這導致金塊只能靠選秀與養成來補強，讓原本就落差很大的先發與替補差距，在上半季更來到了有如斷崖一般的差距。",
        "明明人員變動不多，但這部原先運作精良的機器就開始出現了一些異音，宛如一台替換部分廉價零件的改裝超跑。",
        "撇除替補需要養成，先發主力也有一些狀態起伏，例如 Nikola Jokic 和 Aaron Gordon 外線手感的下滑，都影響到了球隊原本良好的球場空間。",
        "我們甚至可以說，在年輕世代尚未接班、主力又狀態不佳的上半季，金塊看起來真的跟去年季後賽見誰碾誰的金塊不太一樣。",
        "不過隨著賽季進行，當 Maichael Porter Jr 的手感逐漸回溫、年輕球員如 Christian Braun 和 Peyton Watson 展現出進步，金塊又開始有點那種頂尖強隊的味道。",
        "既然季後賽是大量操主力的戰場，金塊的先發主力又都健康留隊，那我就稍微講點金塊今年季後賽和上季季後賽可能會有的差異好了。",
        "首先是球場的空間，這季的 Jokic 和 Gordon 真的在空間上沒有上季這麼好。先講 Gordon 吧，Gordon 原本就是那種會時不時被放投的側翼，但這季三分命中率掉到四成不到，幾乎每個對手都會去放他，而他自己也變得很不敢出手，很多時候做出來的機會到他手上，要嘛莫名其妙往人群切入、要嘛呆站著不敢出手，都真的傷害到了球隊進攻的流暢性。",
        "其實不敢出手的情況這季不少人有，除了 Jokic 和 Gordon 以外，Braun 也有這個現象，這讓金塊雖然團隊三分命中率在聯盟可以排在中游，但出手數卻硬生生掉到了墊底，禁區得分和外線的過度失衡讓金塊面對一些禁區威嚇性較高的隊伍時，進攻會明顯常常遇上挫折。",
        "而雖然我提到了 Jokic，老實講他的外線命中率並不是真的斷崖式下滑，就是 38% 掉到 36% 的程度而已。但這個賽季越來越多球隊會傾向放 Jokic 在外線，讓金塊在進攻時的空間變差，迫使 Jokic 去出手更多的三分，而這 36% 的命中率顯然並不能懲罰對手的防守策略。",
        "但 Jokic 去年在季後賽投出了 46% 的三分命中率，也許他就是那種大賽型球員，演了一整個例行賽就是要來釣那些單純的長人們，如果真的是這樣那我也認了。",
        "除了空間外，金塊這季的調度顯然不能再用去年的八人輪替，原因在於去年在陣中的 Bruce Brown 和 Jeff Green 都是身兼多職的萬金油球員，兩個人就包辦了堪用的外線、後場防守、前場防守、籃板、組織和突破，Brown 的小拋投和 Green 的底線單打還時不時能救一下場。但看看金塊現在的替補綠葉，Braun 有外圍防守和勉強能用的持球，Waston 有不錯的協防和能守多個位置的單防，但兩人在進攻上都有點擠壓空間，金塊板凳上最需要的持球進攻能力只能靠 Reggie Jackson，但 Reggie 除了還算堪用的持球進攻外就什麼都沒有了。",
        "替補裡真的比較能夠隨插即用的，反倒是上場時間一直不太穩定的 Justin Holiday，雖然有點瘦，但四成的三分命中率外加 6 呎 6 吋的身高，進攻和防守都能給予團隊幫助，我看好他在季後賽會比他在例行賽更受到總教練 Malone 的重用。",
        "去年季後賽對上湖人時，湖人就是因為進攻組和防守組分得太開，導致在限制金塊進攻的同時也限制了自己的進攻，金塊今年的替補就有點這個味道。雖然可以預期金塊的季後賽還是都會靠主力去帶各個銜接段，但這樣的輪替素材我相信會讓 Malone 在調度上更頭大，尤其 Malone 從來不是一個以臨場反應著稱的總教練。",
        "‧",
        "去年西區決賽，金塊以 4:0 之姿橫掃洛杉磯湖人，此系列賽後球迷間也開始開起金塊是湖人爸爸的玩笑。",
        "這個玩笑並非無風而起，事實上本季例行賽金塊和湖人總共對決過三次，但三次都以金塊贏球收場，平均勝分還來到了雙位數。",
        "但你說金塊和湖人之間的差距真的如此懸殊嗎？其實我不這麼認為，就連去年季後賽雖說是橫掃，但湖人實際上還是帶給了金塊一些麻煩。",
        "金塊對湖人優勢的點在於高大的金塊不太怕點名換防，LeBron 和 Davis 在進攻上要消耗更多體力；且金塊不管是半場進攻或打防守轉換，紀律和效率都比湖人來得更好，這讓湖人難以找到一個突破口去拉開比分。事實上，金塊打湖人時時常在開局或上半場處於劣勢，但比分始終死咬著，而下半場後雙方體力開始出現落差，金塊才逐步追近進而領先並擴大分數差距。",
        "湖人不是完全拿 Jokic 沒轍的隊伍，上季湖人就以 Hachimura 第一線防守 Jokic 並讓 Davis 站協防位去限制 Jokic，的確收到了一定程度的效果，但要我來說，那個效果並不夠好。",
        "Hachimura 並不是防守 Jokic 的良好材料，屬於初見會有點效果，但對位幾次就被 Jokic 看穿手腳的類型。對湖人來說，防守 Jokic 第一線最好的選擇應該是 LeBron，但 LeBron 必須要留著體力在進攻端，這就讓湖人只能選擇次佳的方案。",
        "當然湖人也不是沒有能克制金塊的地方，本季金塊在禁區出手的比重增加許多，而禁區防守不錯的湖人一定會一定程度的帶給金塊麻煩。但是呢，湖人本季外圍防守輪轉的紀律相當差，金塊能夠輕易地藉由傳導與跑位做出空檔，這也讓湖人的禁區防守優勢一下子縮小了不少。",
        "本季金塊對戰湖人的三場比賽，平均能夠以 42.4% 的命中率投進 13 顆三分，而金塊本季的平均三分命中率可只有 37.4% 而已。",
        "在基本盤的確不如金塊的情況下，湖人想要拿下系列賽必須針對 Murray 這個點，在金塊優先保護 Jokic 的情況下更頻繁地讓 LeBron 去點名 Murray，雖然可能會讓 LeBron 也跟著累癱，但也許能降低金塊在下半場得分爆發的機會。",
        "只能說湖人在這麼前期就遇到金塊真的有點可惜，因為在高原主場打金塊就勢必是一場體力消耗戰，就算真的血戰過後翻了金塊，我看那個體力也沒辦法在下一輪有好表現了。但如果連這樣破釜沈舟的決心都無法拿出來，要在從去年一路輸到今年的金塊面前拿下四場勝利，難度只能說有如登天。",
        "而金塊在這個系列賽的 X 因子則是 Michael Porter Jr，作為金塊外線穩定的高大側翼，湖人並沒有什麼方法能夠限制他的發揮，而他位移較慢的問題也不太會被湖人去針對。如果在這種較為舒適的進攻空間下，他有能力也有責任為金塊維持良好的進攻空間，為金塊的晉級之路添上最猛烈的柴火。",
        "丹佛金塊和洛杉磯湖人的系列戰預測，我認為金塊會以 4:1 晉級。"
    ]
}