{
    "id": "111076",
    "title": "《2024 NBA Playoffs》快與慢光譜的兩端，控制節奏者，將會是接下來系列賽的主軸",
    "date": "2024/04/24",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "印第安納溜馬",
        "Damian Lillard",
        "Pascal Siakam",
        "2024 NBA 季後賽"
    ],
    "article-content": [
        "第二戰從一開始就可以感受到溜馬隊這邊經過一天的休息消化過後Rick Carlisle已經擬定好要在攻守兩端如何針對公鹿的比賽策略。首先就是進攻端的節奏推快，在上衣場比賽公鹿隊很特別的讓需要去待在禁區被保護的Lopez主動地去對位溜馬隊的前鋒Pascal Siakam，主要的原因就是在於不想要讓Lopez有機會被Turner以及Haliburton阻擋拆配合給換出去打點。因此選擇比較少會與Haliburton配合擋拆的Siakam來下手，雖然Siakam在第一戰的表現依然是溜馬隊這邊最優秀的，但相對的得分就比較單一沒有辦法串聯球隊。",
        "在首節溜馬隊就有比第一戰進攻端上面節奏就有拉快了許多，鋒線主動地去偷跑對上Portis讓Lopez無奈地必須守Turner，導致公鹿隊最不想看到的畫面就是Lopez一人被溜馬隊的擋拆配合團團轉以及Haliburton即便在面對擁有夾擊能力的Portis，只要Portis沒有在第一時間跑過來夾擊，Haliburton轉而會突然的變向的改變切入方向角度讓Portis沒有辦法在第一時間去好好的壓迫以後，後續公鹿隊在團隊防守溝通上出了不少問題。",
        ".",
        "上述所說到的僅僅只有在半場陣地戰方面，溜馬隊所做的改變。而真正令公鹿頭痛的就是他們持續的推快前場拿到球後的節奏，只要抓到Lopez一在禁區出手的畫面，那下一秒就是直接推快只用4秒的時間就將球給推過半場，同時Lopez個人移動速度的問題就會一再地被對手給放大。而這推快速將球給帶過半場的理念不在是只有拿到防守籃板後才推進，而是就算公鹿隊成功將球給放進，溜馬這邊還是會快速發球後馬上推進，等同於直接鎖死Lopez想要在半場陣地戰防守的功能。",
        "當然溜馬隊這邊除了4秒的快速推進以外，他們更注重的是在推進到公鹿的半場後用更短的時間快速的將球給投出去，直接打的公鹿隊這邊一個措手不及。",
        "公鹿隊這邊的回應也很簡單，對方如果想讓這場比賽變回像是例行賽一樣的進攻大戰的話，那要比進攻火力球隊也不會輸。Damian Lillard今天同樣的在上半場就繳出高效的進攻成績，擋拆過後的一步出手還是我們熟悉的那個Lillard，同樣的與Lillard搭配很好的Lopez今天在上半場同樣也繳出鬼神級別的表現，外線出手5投4中。而有這樣高效的表現其實也要歸功於Lillard一人之手，同樣在上半場繳出好表現的他，就是吸引到溜馬隊中鋒給壓上來後解放了Lopez有對位矮小後衛的機會，可以無視對手後直接在人家臉上延射。",
        ".",
        "與前一場差距最大的就是，本場比賽Bobby Portis的表現明顯不佳。進攻端減少了不少他低位站好腳步後給他單打的機會，多半拿到球後協防球員馬上頂上來讓他沒有辦法可以順利的出手，同時除了手感不順暢以外，今天Portis的表現更給人一種急躁的感覺。",
        "之所以會說Portis這場比賽給人一種急躁無法專心比賽的感覺，其實真正的主因還是在於溜馬隊把整體進攻節奏拉快，要知道在上一場比賽公鹿一直想要保持在一個我可以創造出一個安穩同時又舒適的空間給自家球員做他們西歡的單打，現在這場比賽防守端球員疲於奔跑導致沒有辦法好好安靜下做打它們想要的節奏，就導致了進攻端他們的表現也備受影響。",
        ".",
        "這場比賽最明顯的兩個例子就是在於第三節Portis偷跑接獲Middleton的傳球後在無人防守的情況下，看似百分之百能夠放進的球結果在Siakam一個突然的飛身干擾後，Portis硬生生地扣丟了這一球。以及在第三節好不容易追到一分差的比賽後Portis直接無視了Lillard的手遞手配合後轉身的持球切入籃下想要將這一球給放進，而當下Lillard更是看到他這樣做後雙手舉高表示不解地看著他，最後Portis也因為過度干擾的情況下錯失了這個公鹿能夠超前比分的機會。",
        "這兩場比賽溜馬隊唯一不變的就是Siakam個人強勢的表現，但這兩場強勢定義又有一些不一樣。第一場面對溜馬隊的比賽，節奏好不容易給公鹿拖慢了，在這樣慢節奏中Siakam還是可以依靠他個人的單打，硬是將球給磨進籃框。但是這場溜馬隊改變節奏後的快速球風依舊還是沒有影響的他個人的表現，反倒是更加的利用他勁爆的身材優勢，去創造出更多簡單得分的機會。同樣的防守端公鹿想要推快的情況下勢必需要依靠Lillard持球推進。在這樣快速回防的情況下Siakam其實是完全可以對位Lillard不給他有任何簡單出手快攻三分的機會，等到他的隊友回防以後他在讓出防守位置給隊友，反正公鹿隊這邊一定會有一個Lopez跑得比他慢。",
        "筆者在看這整場比賽的時候確實感受到一股難以描述的窒息感，溜馬隊快節奏的進攻是公鹿隊在缺少Giannis這個大型側翼的情況下沒有辦法去解決的一個麻煩。但是回到比賽本身扣掉第四節公鹿隊被一波24-3的攻勢打成豬頭以外，其實公鹿在被溜馬隊拉開比分後還是有機會可以追回來的。但每當公鹿隊有反撲的氣勢後都會被溜馬隊總教練Rick Carlisle簡單的喊一個暫停就破壞掉了公鹿隊好不容易建立起來他們想要的節奏。同樣的第三節追到剩一分差的時候就是如此，好不容易公鹿運用轉換快攻回敬給溜馬隊接接著Lillard一個帶球突破2+1炒熱主場氣氛後，卡帥一個暫停讓直接破壞了先前建立好的優勢。",
        "在季後賽長時間的消耗以及雙方都只用大概8-9人輪替的情況下，球員的體力其實是最能夠左右比賽結果的因素。同時再看看公鹿隊這邊Lillard、Middleton、Lopez都是年過三十生涯狀態逐漸下滑的階段，在球隊前期沒有建立太多年輕球員上場的經驗，季後賽就是要看到這些老屁股在攻守兩端把自己操死，最終第四節被對手一波流打成白癡以後更沒有還手的餘地。",
        ".",
        "整場比賽老實說溜馬這邊在第一戰被公鹿以季後賽經驗教訓過後，這批年輕人有完全吸取經驗以及教訓，第二戰同樣在做足準備的情況下，確實明顯比公鹿隊這邊應對的還要來的更加順暢，同時擁有Carlisle者種多年季後賽經驗教練的帶領下，溜馬這一仗贏的非常漂亮。公鹿這邊只能說自己沒有沉的住氣被對手的快節奏牽著鼻子就走了，總教練Doc Rivers用人無奈只能這麼保守，當然有一部分也是來自於例行賽不重用年輕球員導致季後賽，可用之兵其實真的不夠多，但在整體季後賽的表現其實還算可圈可點，至少首戰放慢節奏的策略是成功的，只不過第二戰就明顯有一些調度以及策略確實比Carlisle來慢上幾拍。",
        "以1-1的結果下一戰要做客印城，對於公鹿來說並不是一件好事，同時在主將Giannis Antetokounmpo時時還不能確定回歸時間的情況下，如何用在可用之兵不多的情況下，運用我們擁有的經驗優勢去有效的拖慢溜馬隊的節奏會是下一戰左右輸贏的關鍵點。"
    ]
}