{
    "id": "111019",
    "title": "《2024 NBA Playoffs》公鹿出乎意外的「慢」，竟然是首戰意想不到的結果",
    "date": "2024/04/22",
    "topic": "專題",
    "author_name": "Joy",
    "tags": [
        "印地安納溜馬",
        "密爾瓦基公鹿",
        "Bobby Portis",
        "Khris Middleton",
        "Damian Lillard",
        "2024 NBA 季後賽"
    ],
    "article-content": [
        "在賽前球團才宣布公鹿隊頭牌球星Giannis Antetokounmpo因膝傷缺席了系列賽首戰，因此公鹿這邊選擇沿用了例行賽最後一場的先發陣容，將Patrick Beverley以及Bobby Portis兩人拉上先發，同時將Malik Beasley給下放置板凳。這個選擇看似保護禁區很合理，但同時考量到溜馬隊快速的進攻節奏，卻擺上有明顯防守端劣勢的雙塔去應對，或許在開賽之前沒有人能夠猜到總教練Doc Rivers葫蘆裡賣了甚麼藥。",
        ".",
        "在先前的賽前分析筆者有談到與其去想要透過半場壓迫去拉慢溜馬隊的節奏，這樣大量消耗後場防守球員體力的想法，不如爽快一點跟對手玩進攻大戰。但公鹿隊選擇放慢節奏的方式並不是透過大量的前場壓迫，而是在進攻端打出高效的進攻品質，不給溜馬隊有太多拿到籃板後的轉換快攻機會，而雙塔的優點就是可以製造良好的掩護品質，不管是牛角站位、Chiago action甚至是高位雙長人的掩護等等...都帶給持球的球員有很大的切入路徑。再來就是公鹿減少了快攻底角兩邊設手拉開空間的理念，轉而去執行更多強弱邊的單機會打。",
        "過往底角兩邊射手多半是幫字母哥拉開空間用的，同時一邊基本上都會是Lopez或是Portis這樣的高砲塔，萬一一個長籃板彈出來，那就是溜馬隊發起長傳快攻的機會了。",
        "前面說到了公鹿隊本場放棄了底角射手拉開空間的理念，主要就是要清開弱邊空間給予球員去做單打。可以看到上半場Portis頻頻在軸區的位子接獲隊友的傳球，開啟了無情的單打模式。雖然說這樣的進攻模式確實單調，但是最重要的是能在這樣慢節奏的半場陣地戰中取得分數。而今天Portis也不負眾望的面對一票溜馬小將開啟了無差別單打取分。儘管是身材條件很好的Jalen Smith同樣的也沒有辦法擋住Portis這樣火燙的手感。同時公鹿隊這邊就算是擺上雙塔的陣容，也不在將另外一名雙塔拉去底角當作高砲塔，轉而直接在弧頂去跟隊友做到配合，目的還是為了不讓溜馬隊在轉換快攻時可以有錯位打到矮小後衛的機會。",
        "Damian Lillard上半場轟下幾乎與溜馬隊整隊得分一樣多的35分，同時也打破他個人在半場得分的紀錄。前面說到了雙長人的擋拆配合Lillard讓他有更多空檔一拍出手的機會，同時這場比賽有更多時候是讓Lopez以手遞手的形式與Lillard進行配合。上個賽季公鹿隊就是死在熱火那強大的跑位射手戰術下，而今年公鹿隊在Lillard到來後更是如法炮製地將這個戰術運用出來對付溜馬隊。",
        "空間製造出來給Lillard以後接下來就是看他一人的表現，擺脫了這個賽季低效的表現，同時面對到這個賽季又再次進化的Haliburton，學長這邊是直接用行動來回應季後賽就是球星的舞台。",
        "雖然說上半場的鋒頭幾乎被Lillard一人給獨佔，但是不代表公鹿隊的其他球員就在旁邊發呆，同樣的清開弱邊空間給Middleton單打。與Portis的不同在於，Middleton有更多策應能力去尋找空切禁區的隊友",
        "，而到了下半場公鹿隊減少了上半場那樣長人掩護以及手遞手後，讓McConnell有更多機會可以死死黏著Lillard的機會，直接把公鹿隊的進攻發動機給掐住，這時就是Middleton跳出來的時刻。中距離背匡跳投、三分線外直接硬拔等等...直接暴力硬解掉溜馬隊的防守策略。",
        "Portis的無差別單打、Lillard的半場35分以及Middleton下半場跳出來接管比賽等等都是幫助公鹿隊贏球的重要功臣，但如果這場比賽真的要選出一名改變比賽節奏的人，筆者一定會毫不猶豫地選擇Patrick Beverley，在攻防兩端他都扮演了重要的腳色，做著最苦的活。",
        "防守端當然首要目標就是去死死黏著Haliburton，全場的盯人防守就消耗了大量的體力。重點是進攻端的表現才是最驚艷球迷的。其實這場比賽可以發現進攻端Lillard更像是一個過半場才發動並且專注於得分上面的得分後衛，主要組織以及帶球過半場等工作都是交給Beverley來做。這樣最大化Lillard的進攻效益，同時過往Beverley的壞習慣就是會喜歡持球做一些奇怪的單打投籃。而在這場強調高效的進攻品質下，Beverley幾乎不見這樣的壞習慣。但同時突如其來的切入想必是溜馬隊想都想不到的，在吸引到協防後就是大角轉移給空檔的隊友。而他個人的拚勁態度更是感染了全場Fiserv Forum的球迷。",
        ".",
        "在缺少Giannis後球隊在攻防兩端的依舊是完勝了溜馬隊，總教練Doc Rivers絕對功不可沒，賽前制定的比賽方針確實的做到，在首節看到球隊有因溜馬的轉換快攻鬆懈後馬上喊出暫停督促球員做好防守。",
        "但是本場比賽公鹿還是有一些問題需要做調整，那就是過度協防的問題，第三節中段連續兩次底角的球員過度去協防禁區導致放空了底角溜馬隊的球員因此被連續噴進兩顆三分球，同時Portis在場上採取比較激進的防守壓迫後，拖車跟進的長人因此順利下滑到禁區去，又要讓底線的球員輪轉上來防守後，持球的Haliburton一個大角度的傳球直接傳到底線埋伏的射手。所信本場比賽溜馬隊的三分把握度真的不高，因此公鹿隊沒有付出太多的代價。"
    ]
}