{
    "id": "111001",
    "title": "NBA》例行賽牛肉季後賽上桌 公鹿如何止住溜馬惡夢？",
    "date": "2024/04/24",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "密爾瓦基公鹿",
        "印第安納溜馬",
        "Damian Lillard",
        "Pascal Siakam",
        "Tyrese Haliburton",
        "Giannis Antetokounmpo"
    ],
    "article-content": [
        "五個月前，密爾瓦基公鹿隊和印第安納溜馬隊因為搶球事件爆發衝突。現在，他們將在東區首輪季後賽碰頭。這是兩支東區中央組球隊24年來的首次季後賽交鋒，雙方的進攻都位居聯盟前六。",
        "溜馬隊以4勝1敗的戰績在例行賽領先公鹿隊，其中一場勝利是在拉斯維加斯舉行的季中錦標賽，而這五場比賽中的最後一場是Pascal Siakam來到印第安納之前（1 月 3 日）進行的。自從一支球隊進行了重大交易，另一支球隊更換了教練後，這兩支球隊還沒有見過面。",
        "熱門故事情節",
        "身為搶球事件的核心人物之一，Giannis Antetokounmpo或許迫不及待能在這個系列賽大展身手。然而，由於左小腿拉傷，字母哥缺席了賽季的最後三場比賽。好消息是傷勢並不嚴重，雖第一場比賽沒出席，但公鹿依舊順利收下了勝利。",
        "公鹿隊本賽季在沒有字母哥的情況下取得了4勝5負的戰績，而Damian Lillard、Khris Middleton和Brook Lopez在這樣的情況下，一起出場了172分鐘，每100回合被對手多得了23.2分。本季對上溜馬隊時，字母哥總共休息了53分鐘，公鹿總共被對手多得了39分。因此，字母哥在這個系列賽中的上場時間至關重要。",
        "重點關注",
        "這兩支球隊的進攻都比防守好很多，且陣中都有全明星控衛，可以在防守端被對方利用。",
        "公鹿隊將試圖打點Tyrese Haliburton。如果字母哥健康的話，溜馬隊可能會吃盡苦頭。密爾瓦基喜歡讓後衛為字母哥設置掩護，而提供最多掩護的後衛很可能是Haliburton主要防守的後衛。如此一來，就會容易出現字母哥與Haliburton錯位的情況發生。這時，Haliburton在掩護後的判斷會成為關鍵。",
        "由於公鹿隊現在的先發後衛是Patrick Beverley而不是Malik Beasley，他們擁有一個優秀的防守者可以專門盯防Haliburton。溜馬在戰術上並沒有設置很多後衛掩護，但他們依舊可以運用Haliburton或Siakam的進攻針對Beasley或Lillard，進而取得一些成功。",
        "X因子",
        "對於密爾瓦基公鹿隊來說，快攻防守是必須要注意的問題。隨著賽季的進行，公鹿的防守有所改善，部分原因是他們在攻防轉換方面做得更好，全明星賽後，每場比賽的被快攻得分從全明星賽前的14.3分下降到了12.2分。",
        "當然，他們已經很長時間沒有遇到擅長轉換快攻得分的球隊了，而溜馬隊在得到至少20次快攻得分時的戰績是23勝4負，是聯盟中最擅長快攻得分的球隊之一。",
        "溜馬隊需要增加板凳球員出賽的機會。Haliburton本季因傷缺席2周，復出後，他的有效投籃命中率僅為54.0%（三分球命中率為32.4%），低於之前的59.5% （三分球命中率為40.0%）。然而，在過去的 35 場比賽中，溜馬隊的進攻仍然排名聯盟第二（每 100 回合得分 119.6 分），而且在 TJ McConnell在場的情況下，他們在這段時間內效率最高（每100回合得分122.8 分）。",
        "溜馬的先發陣容每100回合淨勝對手6.4分，儘管這是一個不錯的成績，但還稱不上頂尖。這一陣容在上場至少 200 分鐘的 37 支陣容中排名第16，依舊比公鹿隊常用的陣容中高出一倍多(每一百回合多了15.1分)。",
        "此外，全明星賽結束後，溜馬的替補陣容得分排名聯盟第二。如果他們想在這個系列賽中盡可能保持優勢，讓替補球員有更多出賽空間或許也是一個選擇。",
        "1 個需要知道的關鍵數字",
        "溜馬允許對手在油漆區內進攻的比率是56%，是聯盟最高的，而且遙遙領先其他球隊。溜馬隊通常會優先限制對手的三分出手，但放棄防守禁區附近的投籃。",
        "考慮到他們的整季防守效率僅排名第24，顯然這一策略的效果並不好。好消息是，對手在油漆區的命中率僅為55.4%，導致他們在過去五週的防守排名比之前好上不少，來到了第 16名 。",
        "字母哥在油漆區場均能得20.3分，領先聯盟。然而，整個公鹿隊在油漆區的出手率僅為43%，排名第28。在對上溜馬時這個比率雖然上升至52%，但公鹿隊仍舊是一支非常依賴三分球的球隊。因此，公鹿隊是否能夠針對溜馬隊的防守問題進行攻略會成為一大關鍵。",
        "考慮到溜馬隊整個賽季在對上強隊的比賽中都表現出色，並且在與東區前八名之間的比賽中，他們取得了第二好的戰績（15勝11負）。他們擁有強大的進攻能力、更強的防守能力，並且知道他們可以擊敗這個特定的對手。",
        "如果Giannis身體健康，我們有理由相信他會在季後賽做好準備。然而，公鹿隊面對的不是一個實力較弱的對手，他們很難脫穎而出。公鹿迷只能祈禱字母哥能夠在這個系列賽中的順利回歸，畢竟我們很難相信球隊能在缺少了最好的球員的情況下，還能贏下勝利。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}