{
    "id": "111021",
    "title": "【豬籠草上飛】熱火vs塞爾提克G1：最強老八二部曲首映觀後感",
    "date": "2024/04/23",
    "topic": "籃球",
    "author_name": "豬籠草",
    "tags": [
        "Nba",
        "季後賽",
        "塞爾提克",
        "熱火",
        "東區",
        "BamAdebayo",
        "tylerherro",
        "JaimeJaquezJr."
    ],
    "article-content": [
        "JImmy Butler的倒下，讓最強老八二部曲被迫換角。雖然還是熟悉的老八最對味，但經典之作的續作往往很難超越首部曲，昨天的比賽也印證了這個觀點。",
        "首映結果，塞爾提克以大比分取勝，94:114。這也是熱火最近五年在季後賽碰到塞爾提克時，首度輸掉G1，前三次不論在主客場與系列賽最終勝負，熱火都能取得開門紅。",
        "賽事精華讓讀者自行回味，以下是我的首映觀後感：",
        "塞爾提克：反派卡司真堅強，導演分鏡夠水準",
        "賽前評估已談到塞爾提克四星齊聚，外加兩大配角的堅強陣容，又有三大替補的進步，讓今年的綠衫軍比去年更強。",
        "系列賽整體評估：",
        "如果說去年首輪熱火對公鹿是不被看好，今年我只能送上四字評語：機會渺茫。",
        "其實看完熱火眼前的人手與塞爾提克的主力陣容，並且知道誰是健康地迎接首輪賽事，再翻一下例行賽熱火和綠衫軍三場比賽的結果(熱火三場均敗，不論有無JB，甚至有一場被得了143分)。就知道為什麼我有以上評語。",
        "理性上，塞爾提克4比1；感性上，熱火4比3再度黑八，因為我想等一個人回來......",
        "一般來說，破解區域聯防的最直接方法是投三分球。但前提是上場的球員都有三分能力，還都能投得進，這點並不容易。",
        "總教練Joe Mazzulla開賽採用5-Out Motion的戰術，放棄禁區，五名球員直接往三分線外站，拉大進攻空間，Kristaps Porzingis、\"假日哥\"Jrue Holiday與Jaylen Brown輪流開火。 熱火顯然沒有預料到綠衫軍會擺出這陣仗，開局就被14比0。",
        "雖然第一節末段有將分差追到5分，但後續綠衫軍不斷地有人跳出來得分，包括Payton Pritchard替補上陣後馬上建功，第一節就貢獻兩顆三分球，第二節還在一群熱火球員中搶下進攻籃板，反手上籃得分；以及Sam Hauser第二節的四顆外線，整場砲聲隆隆，最多曾領先達32分。",
        "塞爾提克全場22顆三分球，追平隊史季後賽單場三分球命中紀錄。上場八人全部都有投進三分球，扣除投8中1的Tatum，其餘七人至少投進兩顆三分，命中率均在40%以上。",
        "反觀熱火雖然也有12顆三分球，但團隊三分命中率僅32.4%(如果扣除第四節突然爆氣，三分球5/5的Delon Wright，熱火只有21.8%的三分命中率)；此外，熱火全場僅站上罰球線6次(對手16次)，全部集中在上半場(Bam-4,Jovic-2)。",
        "即使聯盟可能有意識地在調整防守者肢體接觸的容許尺度，但熱火外線投不進又要不到犯規，塞爾提克的禁區並沒有受到太大的壓力或挑戰，僅靠Bam Adebayo的零星單打，傷害有限。",
        "如果要跟塞爾提克用三分準度決勝負，沒有JB和T-Ro，現階段的熱火毫無招架之力。同樣只用八人輪替，今年的Mazzulla由於質量(球員)的提升，連帶結果也符合期待。",
        "看來，去年受到熱火總教練Erik Spoelstra洗禮的Mazzulla，真的收穫滿滿。",
        "熱火：初生之犢不畏虎， 英雄落難難出頭",
        "熱火菜鳥前鋒Jaime Jaquez Jr.例行賽兩次碰上塞爾提克，總共只得6分，命中率僅25%；昨天JJJ和二年級生Nikola Jovic同場先發，兩人的表現都有可觀之處。",
        "比賽第一節進行不到1分鐘，Jaylen Brown就替JJJ準備了一份季後賽見面禮。Brown在攻守轉換時攻其不備，快速轉身後晃開JJJ切入籃下雙手爆扣，狠狠秀了一波。",
        "即使接受了震撼教育，接替JB先發重任的JJJ整場表現可圈可點。",
        "第一年打NBA，第一場季後賽，對手又是全聯盟戰績最好的塞爾提克。JJJ繳出16分4籃板4助攻1抄截，投籃命中率5成，僅失誤兩次的成績單。防守上的判斷和橫移速度較慢，導致JJJ付出犯規繳學費，除此之外，有膽識，有球商，懂得透過面框和背框的切換，尋找得分的突破口。下半場一條龍似的快攻反擊，也著實讓綠衫軍嚇了一跳。",
        "Jovic第一次在季後賽先發，上場25分鐘和10分6籃板以超越去年整個季後賽的總和(總共7場打13分鐘拿2分5籃板)，和Bam是全隊唯二站上罰球線的球員。Jovic的防守有待加強，這也無法短期內改善，能倚靠的就是用進攻彌補。",
        "Jovic在進攻上靠著優異身體素質內外跑動，相對綠衫軍內線是體型瘦長的KP和移位速度較慢的Al Horford。他已經展現過延伸四號需要的弧頂三分能力，如果還帶著能量多面框進攻，製造塞爾提克的犯規麻煩，比賽即使輸也會更加精采。",
        "男主角和男配角我們現在才談。",
        "G1熱火經歷開局的動盪後，先靠Bam面框單打KP追分，後換上Kevin Love再將比分拉近。但這以是整場雙方最近接的時刻了。Bam的表現稱職，24分6籃板，不愧是最佳男配角，只差沒辦法連男主角的戲份一起吃下來。",
        "\"英雄哥\"Tyler Herro防守被打點，進攻沒準心，當然是票房不佳的頭號戰犯。幸好第四節有稍微找回一點手感，行進間和底線定點各一顆三分(全場11分，三分9投3中)。",
        "\"英雄哥\"Tyler Herro勢必會接下男主角的戲份。本季因傷只打了42場比賽英雄哥，場均20.1分和JB並列球隊得分王。養傷沒關係，英雄哥至少趕在季末回歸，但問題是英雄哥的投籃穩定度高高低低，昨天對公牛的表現已稱得上近期最佳。",
        "考慮到公牛的後場防守強度及大鎖Alex Caruso帶傷上陣，且比賽從開局一路順風。在後場僅剩他一個主力進攻點的狀態下碰到塞爾提克，光Jrue Holiday或Derrick White的貼身招待就會讓他綁手綁腳，一不小心還可能再度受傷。",
        "開賽前我就擔心英雄哥碰到假日哥或White會吃鱉，果不其然。不但運球突破困難，連單檔或手遞手的配合都沒有太好的出手空間。英雄哥要怎麼證明自己？可能先從突破綠衫軍的貼身防守開始。",
        "首映最大的亮點還是要給單節飆進5顆三分(5/5)的替補後衛Delon Wright。",
        "Wright全場17分進帳，僅次於Bam。Wright原本被歸類在防守組，第四節先抓住對手不太重視他的機會，連續三顆三分球，後段再連續兩顆，將分差追到15分。",
        "驚喜之餘，也必須回到現實面。當綠衫軍發現Wright手感不錯之後，稍微留意對他的盯防，命中率就會合理下修，若因為G1的神射就把對他的預設提高，失望的可能性只會更高。",
        "當然有。",
        "首先，塞爾提克的三分線不可能每場都跟G1一樣準。5-Out一旦打鐵，籃板會很難搶，熱火的鐵血防守就可以發揮功用。當綠衫軍外線冷卻下來，雙探花選擇輪流持球單打的時候，比賽將回到熱火喜歡的節奏。",
        "其次，綠衫軍還有兩大隱憂：第一是Tatum的狀態沒有帳面成績那麼好。雖然G1收下大三元，但Tatum第四節面對熱火追趕比分的應對，顯示他離成為真正的領袖球員還有一些距離。",
        "具體來說，Tatum在球隊大幅度領先時出現進攻犯規、上籃放槍等失誤，又習慣性地跟裁判抱怨。讓沒看比分的人還以為塞爾提克才是落後的那方。",
        "第二是Mazzulla的熱火症候群。",
        "Mazzulla在這場前三節打完領先32分的比賽，依舊採取8人輪替的精兵政策。",
        "即使比賽走到最後一分半，雙方差距14分，Jaylen還準備罰球拉大領先，Mazzulla也叫出暫停，顯示出對熱火的重視與謹慎。",
        "如前面談過的，第二年擔任總教練的Mazzulla在戰術安排和調度上是有進步的，但G1下半場的調度是否謹慎過了頭？Tatum甚至打了41分鐘，難道只是為了湊大三元？",
        "回頭看G1的下半場，若非有Derrick White這樣沉穩的場上指揮官在熱火急起直追時狠狠補刀，和假日哥的嚴密防守，以及KP適時得分，讓分差大多在20分上下。將雙探花放回場上，是不是Mazzulla對於守住比賽的認知？這樣的勝利方程式好像沒有帳面上那麼有優勢。",
        "簡單說，熱火Spo教練的臨場應變和戰術安排還是略勝Mazzulla一籌。雖然場上人手沒你多，心理層面的對抗又是另一個戰場。第二戰的Spo準備如何變陣，是不是讓Bam、JJJ、Jovic或Martin突破綠衫軍的內線，或者減少英雄哥的上場時間，搞焦土戰封鎖對手外線。",
        "場邊大腦的鬥智，也會影響場上的勝負。",
        "------",
        "接著我們回頭來看熱火有哪些可以改變的地方。",
        "側翼雙雄必須加大輸出力道",
        "熱火側翼線上的兩位主力Caleb Martin和Haywood Highsmith第一場合計10投中2，三分線各投4球都落空，僅Martin得4分，窮人版Josh Hart-Highsmith抱蛋而歸。",
        "G1的Martin在防守端依舊賣力，進攻上卻沒有表現，他的進攻爆發對熱火有多重要，複習一下去年東區冠軍戰就知道了。更主動的持球進攻，勇於挑戰禁區，熱火需要Martin挺身而出。",
        "窮人版Josh Hart的問題就比較麻煩，他從去年季後賽成功以JB替補打出名堂，今年例行賽也持續受到重用，三分命中率39.6%(76/192，場均出賽20.7分鐘)。他的功用原本就以防守為主，進攻上不應太過苛責。",
        "但首戰他連空檔三分出手都有所遲疑，選擇把球再傳出去，這對熱火絕對是個壞消息，空檔出手就是所謂合理的籃球，Highsmith既然有接近4成的三分命中率，可以更自信地加入進攻。",
        "便當(Bam-Dun)能否恢復連線？",
        "昨天生日的\"阿舍乾麵哥\"Duncan Robinson，是熱火最有威脅性的三分砲塔。阿舍乾麵哥季末遭遇背部傷勢困擾，附加賽只打了一場，出場時間也不長(對公牛出賽12分鐘)，看來是還沒有完全康復。G1上場15分鐘，檔拆空切拿兩分，外加一顆三分球，表現平凡。",
        "如果是因傷所困，當然無法勉強。但這也表示他和Bam的連線機會將大幅減少，對欠缺進攻點的熱火而言，沒有便當連線，要靠英雄哥或Bam單點突破綠衫軍的壯盛軍容，難如登天。",
        "熱火板凳找奇兵",
        "我先看一下。嗯，G1沒上場的三位球員分別是\"澳洲王\"Patty Mills，前金塊冠軍中鋒Thomas Bryant和賭城之光Orlando Robinson。",
        "澳洲王有豐富季後賽經驗和外線投射能力，如果不是防守和速度考量，熱火那麼多傷兵，他早就上場了。",
        "Wright第一場骰到6固然驚喜，但他畢竟算不上穩定的外線射手。熱火貧攻已是既定事實，Spo可以考慮給澳洲王5-10分鐘的時間，看能不能神來一筆，死馬當活馬醫。",
        "Bryant在開季時一度有擠進固定輪替，隨著球季的進行，出場頻率和時間愈來愈少。他身材就擺在那邊，跑動速度也比去年的替補中鋒Cody Zeller要快，出來替Bam爭取幾分鐘喘息時間，多抓幾個防守籃板，幫忙上高位單擋，都是他目前可以做得到的。同澳洲王，Spo給他5-10分鐘，對熱火不會比較差。",
        "至於另一個長人Robinson，在例行賽也沒有得到太多的青睞，本身又不屬於體能勁爆的類型。整季大多時間隨隊，但不是沒登錄就是DNP(Did Not Play,登錄但未上場)，36次出賽場均8.7分鐘，繼續守開特力的機率較高。",
        "熱火能上的12名球員，第一場已經用了9個。剩下三位能改變戰局的能力有限。",
        "期待Scary Terry趕緊歸隊比較實際。",
        "要說奇兵，也只能是他了。",
        "最強老八二部曲的票房還有救嗎？後天早上見分曉。",
        "【內文圖片來源：​NBA X、Boston Celtics X】",
        "更多有關熱火的文章："
    ]
}