{
    "id": "111086",
    "title": "【豬籠草上飛】熱火vs塞爾提克G2：用你的魔法打敗你，最強老八再創奇蹟",
    "date": "2024/04/25",
    "topic": "專題",
    "author_name": "豬籠草",
    "tags": [
        "Nba",
        "季後賽",
        "塞爾提克",
        "熱火",
        "Jaylenbrown",
        "東區",
        "BamAdebayo",
        "tylerherro"
    ],
    "article-content": [
        "簡單歸納今天熱火的勝利法則：",
        "站前防守配夾擊，三分砲火滿天飛",
        "你的魔法打敗你，誰更徹底誰勝利",
        "23：12",
        "這是兩隊的團隊三分命中數，這次換熱火在前面。",
        "終場比分111：101，熱火與塞爾提克系列賽戰成1比1。",
        "首先我要替小看熱火的三分外線自我檢討一下：",
        "如果要跟塞爾提克用三分準度決勝負，沒有JB和T-Ro，現階段的熱火毫無招架之力。",
        "熱火不但狠狠地用23顆團隊三分球和塞爾提克決勝負，還讓塞爾提克毫無招架之力。",
        "最強老八是怎麼做到的？",
        "英雄哥逆襲男主角大位",
        "這先要從防守端來看，熱火的站前防守和夾擊成功，讓綠衫軍不像G1有那麼多外線空檔，整體進攻節奏被拖慢，而這正是熱火喜聞樂見的事。",
        "開賽前我就擔心英雄哥碰到假日哥或White會吃鱉，果不其然。不但運球突破困難，連單檔或手遞手的配合都沒有太好的出手空間。英雄哥要怎麼證明自己？可能先從突破綠衫軍的貼身防守開始。",
        "首戰被針對性防守到完全沒準心的\"英雄哥\"Tyler Herro，這場展現出更有耐心地跑位和少有的傳球視野(單場14次助攻，生涯新高)，有效地破解\"假日哥\"Jrue Holiday和\"球場咒術師\"Derrick White的壓迫防守。",
        "英雄哥的進攻回溫，有一半的功勞要歸給多次執行扎實高位單擋的Bam Adebayo。\"阿舍乾麵哥\"Duncan Robinson疑似因背傷影響發揮，英雄哥和Bam的小組搭配成為熱火的進攻發動機。",
        "全場24分5籃板14助攻1抄截，三分球11投6中。英雄回來了，而且他還帶了夥伴！",
        "側翼雙雄一併回歸",
        "熱火側翼線上的兩位主力Caleb Martin和Haywood Highsmith第一場合計10投中2，三分線各投4球都落空，僅Martin得4分，窮人版Josh Hart-Highsmith抱蛋而歸。",
        "G1的Martin在防守端依舊賣力，進攻上卻沒有表現，他的進攻爆發對熱火有多重要，複習一下去年東區冠軍戰就知道了。更主動的持球進攻，勇於挑戰禁區，熱火需要Martin挺身而出。",
        "但首戰他連空檔三分出手都有所遲疑，選擇把球再傳出去，這對熱火絕對是個壞消息，空檔出手就是所謂合理的籃球，Highsmith既然有接近4成的三分命中率，可以更自信地加入進攻。",
        "窮人版Josh Hart的問題就比較麻煩，他從去年季後賽成功以JB替補打出名堂，今年例行賽也持續受到重用，三分命中率39.6%(76/192，場均出賽20.7分鐘)。他的功用原本就以防守為主，進攻上不應太過苛責。",
        "當英雄哥找回三分手感，也連帶解放了救火隊長Caleb Martin和窮人版Josh Hart-Haywood Highsmith。",
        "Martin把握住英雄哥吸引防守者的三分空檔，加上勇於切入挑戰禁區，擺脫G1的進攻低潮。切換成去年東區冠軍賽的救火隊長模式，21分進帳，3分線6投5中。",
        "G1在進攻上不太敢出手的Highsmith，今天從第二節後段透過弧頂三分開胡後，下半場兩節各投進一個關鍵三分球，全場9分雖然不起眼，但都來得很是時候。",
        "這對於原本定位就是防守組的窮人版Hart來說，已經是接近滿分的表現。",
        "菜鳥雙煞愈戰愈強",
        "即使接受了震撼教育，接替JB先發重任的JJJ整場表現可圈可點。",
        "第一年打NBA，第一場季後賽，對手又是全聯盟戰績最好的塞爾提克。JJJ繳出16分4籃板4助攻1抄截，投籃命中率5成，僅失誤兩次的成績單。防守上的判斷和橫移速度較慢，導致JJJ付出犯規繳學費，除此之外，有膽識，有球商，懂得透過面框和背框的切換，尋找得分的突破口。下半場一條龍似的快攻反擊，也著實讓綠衫軍嚇了一跳。",
        "Jovic第一次在季後賽先發，上場25分鐘和10分6籃板以超越去年整個季後賽的總和(總共7場打13分鐘拿2分5籃板)，和Bam是全隊唯二站上罰球線的球員。Jovic的防守有待加強，這也無法短期內改善，能倚靠的就是用進攻彌補。",
        "Jovic在進攻上靠著優異身體素質內外跑動，相對綠衫軍內線是體型瘦長的KP和移位速度較慢的Al Horford。他已經展現過延伸四號需要的弧頂三分能力，如果還帶著能量多面框進攻，製造塞爾提克的犯規麻煩，比賽即使輸也會更加精采。",
        "JJJ和Jovic兩位熱火先發陣上最缺乏季後賽經驗的年輕球員，延續G1初生之犢不畏虎的氣勢，分別繳出16分4籃板4助攻1抄截和11分9籃板6助攻3抄截(全隊最高)1阻攻的優質成績。",
        "JJJ三分6中3，Jovic則是4中3。熱火團隊幾乎每個上場的都能投進三分球，彷彿是塞爾提克第一場的翻版。",
        "JJJ雖然得分集中在三分線，但幾次內線進攻，也換得4次罰球的機會(3/4)。Jovic今天完美演繹了用進攻和搶籃板彌補自己防守經驗不足和失誤過多(單場5次)的問題。",
        "菜鳥雙煞保持積極主動，不斷激起進攻的火花，塞爾提克的防守組就要頭痛了。",
        "最佳男配角BAM BAM BAM！",
        "沒有JB的熱火，攻守的核心就更仰賴Bam這個全能球員，從內線單打、前場接應、籃板、協防、高位擋拆，甚至跑快攻歐洲步上籃無所不包(除了三分球會被對手放投以外，這點真的建議Bam暑假練過後再拿出來用...)。",
        "G2他持續扮演最佳男配角，高效地貢獻21分10籃板，多次高難度的在內線挑戰KP，製造綠衫軍的禁區壓力，結果十分成功。只要Bam穩定提供20-10的績效，熱火就擁有一拚的餘地。",
        "G2之後呢？熱火的隱憂",
        "接下來兩戰都將回到邁阿密進行，若T-Ro還是無法歸隊。熱火的可用之兵就是這9位加3個還沒上過場的，其中\"澳洲王\"Patty Mills和Thomas Bryant露臉機會大一點，但出場時間也不可能太長。",
        "G1或G2兩邊輪流下三分雨的情況，預期會合理修正，不可能奢望場場都多點開花。",
        "防守還是熱火的根，只要開局不被綠衫軍打爆，切換成近身搏擊的泥巴戰，對堅忍不拔的熱火工兵團來說，就是與勝利最近的距離。",
        "阿舍乾麵哥的背部傷勢似乎影響到他的跑動和投籃穩定性，這從他擺脫防守者和防守時的反應可以察覺到異樣。前兩戰各約15分鐘的上場時間，拿手的三分是10投3中，原本開發出來的有/無球轉換進攻，尤其是和Bam的便當連線，還沒展現成效。",
        "Kevin Love今天出賽時間銳減(6分鐘，0分4籃板2犯規)，上半場吞下兩犯後就沒再上場，三分外線也因此無貢獻。在目前熱火僅9人輪替的狀態下，Love的弧頂三分還是不可或缺的，端看老經驗的愛神如何調整了。",
        "G1賽後我試圖替熱火找到破解塞爾提克的方法，點出綠衫軍會有一項校正回歸和兩大隱憂：",
        "當綠衫軍外線冷卻下來，雙探花選擇輪流持球單打的時候，比賽將回到熱火喜歡的節奏。",
        "進攻戰術改變，三分外線校正回歸",
        "塞爾提克G1單場22顆團隊三分球的超高水準演出(44.9%，22/49)，在戰術調整和熱火的嚴密防守下，修正到12顆，其實37.5%(12/35)的三分命中率也不算太差，只是被熱火投進23顆三分球，始料未及。",
        "總教練Joe Mazzulla開賽就放棄G1突襲成功的5-Out Motion，Kristaps Porzingis的站位回到禁區附近。",
        "這可能是想利用KP的身材優勢，多製造禁區得分的機會。這個想法其實沒太大問題，畢竟他也擔心招式用老效果會差，而且若能早點讓Bam陷入犯規麻煩，熱火整個攻防體系大概率會崩塌，到時候進攻端還不是予取予求。",
        "只是塞爾提克這邊還沒嚐到甜頭，就被熱火單節8顆三分投得有點措手不及，整體進攻節奏就一路被熱火帶走了。",
        "Jayson Tatum與球隊領袖的距離",
        "第一是Tatum的狀態沒有帳面成績那麼好。雖然G1收下大三元，但Tatum第四節面對熱火追趕比分的應對，顯示他離成為真正的領袖球員還有一些距離。",
        "具體來說，Tatum在球隊大幅度領先時出現進攻犯規、上籃放槍等失誤，又習慣性地跟裁判抱怨。讓沒看比分的人還以為塞爾提克才是落後的那方。",
        "Jayson Tatum的狀態沒有帳面成績那麼好。明明他第一場繳出大三元的成績，我還雞蛋裡挑骨頭？實則不然，這是觀察比賽細節後得出的結論。",
        "我對Tatum的天賦和努力都很肯定，也是因為看他有如此優異的身體素質和團隊，對他的期許自然比較高。不要說熱火的球員天分不如他，連比賽經驗也遠遠不及，先發陣容中的JJJ和Jovic都缺乏季後賽經驗。更不用談塞爾提克還掌握主場優勢，主客觀條件都處於有力方。",
        "今天的Tatum在球隊逆風的時候，選擇他習慣的英雄球打法，同時也不忘跟裁判抱怨。其實比賽中段已經有一次疑似假倒要到犯規，後續幾個籃下放槍，還想期待哨音就不是那麼明智。",
        "如果跟裁判抱怨可以拿冠軍，Tatum應該已經滿手戒指了。",
        "備受各方期待，如何從優秀到偉大，是Tatum必須思考的課題。或許就從這個系列賽開始吧？",
        "臨場調度影響成敗：KP、JB的進攻與替補球員的使用",
        "G2的KP手感急凍，僅出手9次中1球得6分，那唯一的進球還是上半場抓進攻籃板補扣而來。扣掉罰球拿4分，KP等於沒有投進任何外線。",
        "前一場的英雄，這場怎麼了？跑錯棚到對面去了嗎？",
        "KP的進攻失常，跟他在防守端受到更多挑戰應有所關連。熱火透過更有耐心的傳導和不時地往內突襲，從防守上拖垮KP的體能，讓他上半場就吞下三次犯規，連帶影響進攻節奏。或許拉回高位甚至往三分線外站，對KP還是比較舒適的。",
        "Jaylen Brown雖然進攻非常出色，防守卻沒辦法同時上緊發條。熱火今天外線能夠那麼準，跟綠衫軍的外圍防守當然密切相關，外線輪轉防守的責任不能都推給假日哥和White。",
        "有別於G1的大順風，今天的比賽，靠著Brown第二節大爆發，塞爾提克半場勉強以3分領先。下半場卻只得到40分，被熱火軟磨硬泡地將比分超前。",
        "第四節追分關鍵時期，最抗壓的那個人依舊是咒術師White，單節9分。雙探花在最後一節的罰球都只有50%命中率，壓力之巨大，有此可見一斑。",
        "Mazzulla維持一貫的八人精兵調度，成效卻不太好。",
        "Payton Pritchard打了近20分鐘，出手次數掛零，還有四次犯規。三分射手Sam Hauser手感依舊不差，外線4投2中，但關鍵時刻Mazzulla不會留他在場上，對熱火的傷害自然不如G1上半場連續四顆三分那麼大。",
        "對比熱火的Spo，第四節開局面臨綠衫軍的窮追猛趕，先擺Delon Wright上來，3分多鐘的時間，貢獻一個三分球，還抓了兩個籃板，圓滿達成任務後退場。同時間在場上的Hauser，一次空檔三分出手不進後就下去休息了。",
        "輸球固然令人沮喪，但今天的Brown至少在進攻端是值得稱讚的。",
        "塞爾提克打得最好的第二節，就是他面對熱火的逆襲，冷靜地反攻，上演個人飆分秀。",
        "若非第二節末段他連續三顆三分和斷掉Jovic球後，自己運球全場快攻上籃，讓綠衫軍取回領先。熱火可能早就把比分差距拉開了，也沒有下半場互相拉鋸的戲碼可以看。",
        "我認為對塞爾提克來說，首要之務是切斷英雄哥和Bam的配合，只要這個點沒有打開，其他熱火球員的發揮都會打折扣，而綠衫軍只要正常發揮就可以贏球了。",
        "聽起來很簡單，實際操作上，G1和G2就呈現截然不同的風貌。",
        "Mazzulla和綠衫軍諸將可以在飛機上好好思考這個問題。",
        "------",
        "我覺得熱火有一種魔力。每個對手不管原本陣容多豪華，對陣起來好像都沒那麼強。",
        "去年的公鹿，今年的塞爾提克，無一不是超強卡司，一流陣容。",
        "即使JB這個工頭不在，紀律和秩序一樣維持的很好。",
        "實實在在貫徹了只要加入熱火，人人都是體系球員的精神。",
        "可以說，只要進到熱火團隊，任何球員都是體系球員，即使JB也不例外。",
        "不得不說，這有點學生籃球的味道，但在邁阿密卻十分有效。",
        "用綠衫軍的魔法打倒綠衫軍，扳平戰局，振奮人心。",
        "最強老八距離續寫傳奇，",
        "又邁出了一大步！",
        "更多有關熱火的文章："
    ]
}