{
    "id": "111088",
    "title": "NBA季後賽》熱火破紀錄三分彈燒毀塞爾提克 SGA展現MVP身手率雷霆二連勝",
    "date": "2024/04/25",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "邁阿密熱火",
        "紐奧良鵜鶘",
        "奧克拉荷馬雷霆",
        "波士頓塞爾提克",
        "ShaiGilgeousAlexander",
        "tylerherro"
    ],
    "article-content": [
        "NBA邁阿密熱火今天在面對波士頓塞爾提克的首輪季後賽第二戰飆進23顆三分球，打破季後賽隊史紀錄，讓熱火以111比101扳倒聯盟龍頭的波士頓塞爾蒂克，拿下首輪系列賽第2戰扳平戰局，搶先爆出今年NBA季後賽的冷門之一。",
        "兩隊在今天比賽首節你來我往，熱火在新秀Jaime Jaquez Jr.與Tyler Herro各命中兩顆三分球帶領下，取得28比27的微幅領先。",
        "第二節兩隊比分還是咬得很緊，塞爾蒂克靠著Jaylen Brown在第二節尾聲連續命中3顆三分球，讓塞爾提克超取得領先，上半場結束取得61比58的3分領先。",
        "第三節的熱火打出一波10比0的攻勢，在剩下不到4分鐘時取得82比70的雙位數領先。但接著，塞爾蒂克急起直追，在哨響前3分鐘將比分拉近到96比102，但熱火這場比賽的外線手感實在是熱到發燙，而且是多點開花，包括現階段的Caleb Martin命中1顆致命三分球奠定球隊勝基，之後塞爾蒂克就沒有能夠迎頭趕上，以10分之差落敗。",
        "熱火全場命中23顆三分球，創下隊史季後賽紀錄。全隊有6名球員投進2顆以上的三分球，總計三分球43投23中。以球員個人表現來看，Herro單場投進6顆三分球，攻下全隊最高24分外加14次助攻。另外Martin與Bam Adebayo各贊助21分。",
        "塞爾蒂克方面，以Jaylen Brown砍下全場最高的33分表現最佳，雙槍的另一名成員Jayson Tatum貢獻28分，另外6名的塞爾蒂克球員合計攻下40分的分數，但可惜依然難敵熱火的長程火砲，在主場吞下今年季後賽首敗。",
        "目前熱火與塞爾蒂克的系列賽戰成1比1平手，接下來的第3戰與第4戰將在4月27日與29日移師熱火主場舉行。",
        "（塞爾提克與熱火全場比賽精華）",
        "而同樣分為分區龍頭的奧克拉荷馬雷霆隊今天也在季後賽首輪繼續面對紐奧良鵜鶘隊，兩隊在首戰打出低比分的焦土戰，甚至鵜鶘隊在比賽末段還獲得絕殺雷霆的機會，不過雷霆主將Shai-Gilgeous Alexander（SGA）當時挺住壓力以三分打穩住球隊陣腳，今天的第二戰一樣由他跳出來領導球隊，全場他拿下33分、5助攻，率領球隊以124比92在主場拿下2連勝，系列賽雷霆取得2比0領先。",
        "身為平均年齡僅23.4歲、40年來最年輕西區龍頭的雷霆隊，SGA也是本季年度MVP的熱門人選，今天繼續率隊對戰少了禁區主力Zion Williamson的鵜鶘。不過鵜鶘另一位禁區戰力Jonas Valanciunas今天一開賽就強打禁區，但雷霆隨即由Chet Holmgren在外線發動攻勢，飆進3顆三分球、攻下15分，而雷霆團隊單節外線11投7中，也是首節球隊以35比22領先的關鍵。",
        "第二節鵜鶘的CJ McCollum跟Valanciunas聯手拉出一波11比2的攻勢，兩隊差距一度僅剩個位數，不過此時SGA在上半場結束前3分鐘連得7分，幫助球隊重新打出氣勢，雷霆也把分數拉開到63比50。",
        "SGA第三節繼續維持火燙的手感，力助雷霆一度領先多達23分，而此時鵜鶘換Brandon Ingram率領球隊追分，單節獨攬12分，追成74比92。",
        "雷霆決勝節趁著鵜鶘換下Valanciunas之際，在對手禁區予取予求，擴大領先差距，在勝負提前底定後，兩隊隨後相繼換下主力球員，雷霆最終就以32分差勝出。",
        "雷霆的Holmgren賽後接受轉播單位訪問時，讚賞隊友SGA的表現，Holmgren表示：「SGA太謙虛了，不好意思說出來，但他就是MVP、聯盟的MVP。」",
        "雷霆的先發5人得分全部都達到雙位數，SGA手感火熱，19投13中，拿下33分，連2場全隊得分最高，外加3籃板、5助攻、2抄截。而Holmgren進帳26分，其中20分集中在上半場，在最近25年來新秀季後賽上半場得分排名並列第2，僅次於克里夫蘭騎士的Zydrunas Ilgauskas。",
        "鵜鶘以Valanciunas攻下19分、7籃板表現最佳，Ingram、Herbert Jones則各得到18分的分數。",
        "雷霆在贏得前2戰勝利後，第3戰將於4月28日在客場作戰，雷霆將力拚聽牌優勢。",
        "（鵜鶘與雷霆全場比賽精華）",
        "延伸閱讀："
    ]
}