{
    "id": "111018",
    "title": "NBA季後賽》Lillard點出公鹿與溜馬之戰的關鍵 SGA致勝三分打助雷霆收下系列賽首勝",
    "date": "2024/04/22",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "密爾瓦基公鹿",
        "奧克拉荷馬雷霆",
        "ShaiGilgeousAlexander",
        "DamianLilliard",
        "2024年NBA季後賽"
    ],
    "article-content": [
        "NBA季後賽持續熱戰，密爾瓦基公鹿與印地安納溜馬的系列賽也正式展開，公鹿隊儘管少了當家球星Giannis Antetokounmpo，但公鹿依然在「0秒射手」Damian Lillard全場轟下35分的帶領下，公鹿終場就以109比94輕取溜馬，取得系列賽首戰勝利。",
        "Antetokounmpo因為小腿傷勢缺席了例行賽最後3場比賽，當時就評估歸期未定，這樣的缺陣狀況也延續到了系列賽首戰，也因此這場比賽只由Lillard單核帶隊。",
        "主場作戰的公鹿開賽後就全看Lillard的個人秀，他單節轟下19分，締造NBA季後賽自1997年以來的首節最高得分紀錄，如願幫助球隊建立起30比21的領先優勢。",
        "Lillard的好表現也點燃全隊攻勢，第2節公鹿團隊保持高檔命中率，21投13中、包括4記三分球，單節猛轟39分，反觀溜馬依舊打鐵只拿到21分，半場結束公鹿就以69比42遙遙領先。",
        "全場攻下35分的Lillard都是在上半場拿到的，儘管他下半場5投皆墨，但也不影響球隊勝敗，並且還締造了公鹿隊史季後賽的半場個人得分新高。",
        "根據美國媒體ESPN報導，Lillard賽後受訪時表示：「我不覺得場上的一切取決於我，但我知道要表現得積極一點。」",
        "Lillard強調，關鍵在於「定調」，他說：「我們會和這支球隊交手很多次，所以得確定自己的定位，這就是季後賽。」",
        "今年賽季從波特蘭拓荒者轉隊到公鹿的Lillard，是相隔2年後再度有季後賽可以打，他表示：「過去2年沒有進季後賽，假期提早了，這感覺真的很糟糕，因為沒有季後賽，所以夏天感覺特別長，我想我已經受夠了。」",
        "（溜馬與公鹿全場比賽精華）",
        "西區戰場的頭號種子奧克拉荷馬雷霆隊也在今天出賽，平均年齡僅23.4歲的他們是史上最年輕的分區頭號種子，雷霆要面對的是從附加賽闖上來的紐奧良鵜鶘隊，雖然鵜鶘隊的主戰中鋒持續因為左腿拉傷作壁上觀，但他的隊友們今天面對西區龍頭打出相當有競爭力的內容。",
        "兩隊在上半場比賽命中率都不盡理想，打出了低比分的焦土戰，雙方在上半場結束時以43比43戰成平手。而進入到下半場之後，鵜鶘一度短暫打出5比0攻勢取得些微領先，不過兵多將廣且相當年輕的雷霆諸將展現活力，不只追平比數還將比數壓過，以74比68的6分領先進入決勝節的比賽。",
        "進入決勝節之後的雷霆隊乘勝追擊，一度將領先分數拉開到雙位數，但相對較具經驗的鵜鶘也不甘示弱，打出一波7比0攻勢將比分追至剩下3分差，甚至在比賽剩下3分半鐘時，鵜鶘靠著Brandon Ingram打進關鍵進球，以90比88超前比數，帶給雷霆相當大的考驗。",
        "第四節比較沒有太多表現的雷霆主將Shai-Gilgeous Alexander（SGA）此時跳了出來，終場前1分36秒他先以急停跳投命中，幫助雷霆以90比90追平比數，而到了最後32.1秒，SGA再上演超高難度的三分打，將比分反超為93比90。",
        "鵜鶘並沒有放棄比賽，打到最後26秒左右時還只有1分差距，雷霆年輕長人Chet Homgren接下2罰也僅有1中，讓雙方分數停留在隨時可能翻盤的2分差，此時鵜鶘的最後一擊相當關鍵，不過他們在執行這最後一擊時先差點失誤，最終CJ McCollum只能選擇勉強做一個三分出手，最終這球沒有投進，雷霆也以94比92驚險拿下系列賽首勝。",
        "雷霆自然以SGA表現最為強勢，全場他斬獲28分、6籃板、4助攻，另外Jalen Williams拿下19分、7籃板；Chet Holmgren則有15分、11籃板的雙十表現。",
        "對於最後的關鍵一擊，SGA賽後也表明，他就是希望能夠試著打出更多的侵略性，並在現在做出他之前於比賽中曾經做過的動作而已。而在成功帶領比較沒經驗的雷霆隊於季後賽首戰拿下勝利之後，兩隊接下來將在台灣時間4月25日繼續於奧克拉荷馬進行系列賽的第二場比賽。",
        "（鵜鶘與雷霆全場比賽精華）",
        "延伸閱讀："
    ]
}