{
    "id": "111040",
    "title": "寫在第二戰前，遠比想像重要的禁區對位問題─查理聊小牛ep10",
    "date": "2024/04/23",
    "topic": "籃球",
    "author_name": "查理聊籃球",
    "tags": [
        "小牛",
        "小牛vs快艇",
        "DALLASMAVERICK"
    ],
    "article-content": [
        "在系列賽前，大部分球迷的目光會集中在快艇四星與小牛雙槍之間的球星對決，或是側翼/射手等角色球員的發揮，卻萬萬沒想到禁區的對位會是第一場比賽的關鍵，相對於Zubac宰制禁區的表現，小牛禁區球員的發揮顯得黯淡不少。",
        "所以如同標題，這個系列當中數一數二重要的點我認為是如何解決「Zubac問題」，開局的低位接連拿分的問題倒還不是我比較擔心的地方，其實到了下半場對於他的低位防守成功率也開始提升，目前也不適合真的投入太多資源去做過多的包夾，第一場快艇已經投出了50%的三分命中率，去握他們的手基本上都需要小心燙傷，所以相對之下我還比較希望他能夠繼續多打低位，暫時只要幫我們的中鋒們搖旗吶喊即可。",
        "可能會有人有疑問，劇本不是要把他點名點到爆，然後讓快艇就只好打五小嗎？但他老兄整場擋拆防守就是Drop到底，死賴在禁區不走，你點名他都裝聾，你也只能拿他沒轍。",
        "這個時候一般來說會有兩種破解方式：",
        "1.後衛繞完擋拆後直接中長距離出手",
        "這在今天有看到Doncic在做嘗試也有命中幾球，但我比較希望Doncic就是直接投爆就對了，你要解決對方禁區幾乎是在油漆區中露營的問題，那就一定要想辦法讓快艇投到受不了，而且也不一定是要三分，其實這樣的狀況通常會是繞出後的中距離機會，Doncic勢必要想辦法在這個區域懲罰對手。",
        "2.掩護者Pick & Pop的投射機會",
        "這事情就要說到第二個問題了，其實這場球的發展當中有一個點是我最不希望看到的，就是快艇直接把Kleber當空氣，但Kleber卻並沒有針對對方的防守佈陣給到應有的回應。",
        "以戰術地位來說，他與Lively、Gafford的最大差距並非移動速度，而是在進攻上他是有一定三分能力的球員，但今天快艇基本上是直接放給他投，而且真的也是一副老神在在看你投不投得進的樣子，如果最終戰局還是會演變到5 Out決勝負時，Kleber仍然是重要的一員，我希望他一定得要想辦法拿出回應，如果沒有的話，這盤棋會越來越難下。",
        "再來想講我們的三號位的狀況，今天比較悲慘的是DJJ、Exum打得都比較慌亂，並沒有拿出原本季賽的水準，這個位置最好的進攻機會就是外線的空檔或是攻擊Close Out，今天快艇的陣容機動性比較高，防守輪轉得也非常快速及準確，所以外線空檔機會並不多，但其實只要逼迫這兩位進攻Close Out，對於快艇來說就是成功一半，而他們也的確只有合計投8中1的淒慘表現。",
        "更何況我們第一點的Zubac問題沒解決之前，對方禁區都會是有五號位常駐在油漆區準備協防，自然地也會壓迫到他們進攻中距離或是油漆區的壓力，這一點對於Gafford還有Lively其實也是一樣的道理，所以如何把對方五號位想辦法調出油漆區，我認為會是重中之中的超優先待辦事項。",
        "只要有辦法調動對方五號位的站位，DJJ、Exum、Kleber、Lively、Gafford的20投4中或許就有辦法改善。",
        "除了半場進攻戰當中持續找尋方法以外，我認為想辦法保護禁區，並製造攻防轉換也是一個方式，只是要先把籃板問題解決，原本期待運動能力較佳的陣容能夠在籃板上佔到優勢，但實際上的狀況今天的籃板總數其實還是輸給快艇。",
        "我認為這跟快艇的外圍進攻非常積極地往內突破也有關係，除了快艇進攻的主動破壞禁區以外，今天Gafford在場時都太興奮，過於積極補防的結果都讓第二波攻勢給快艇撿走，實在是比較可惜，這也是我希望在第二場看到的調整之一。",
        "其實目前獨行俠的優勢有一點就在已經不愁沒有足夠的一對一防守能量，所以過多的補防其實反而會讓對方有隙可乘，這一點也是Kleber上場時會效果比較好的原因，跟兩位年輕內線比起來在防守經驗上還是比較好一點。",
        "然後針對快艇的陣容以及目前DJJ跟Exum的狀況來看，由於並沒有太大的身材劣勢，我認為THJ跟Green都可以拉給他們更多一點時間，特別是Green在第一場比賽的第四節的攻防轉換上有成功造成快艇防線的壓力，我認為這個模式是可以繼續試圖複製看看的，但還是要做好禁區的保護。",
        "總結來說，我認為雙方禁區部分的輪替以及攻守策略的變化一定還會出現，獨行俠目前的功課很明確，就看第二戰是否能夠執行妥當了！其實最大關鍵不外乎還是Doncic是否能夠正確閱讀對方防守進行拆解，並將對方五號位帶離禁區，所以我很期待下一場Doncic能夠更多地在中距離發砲，為戰局帶來更多變化。",
        "加油吧！Let's Go！Mavs！"
    ]
}