{
    "id": "111082",
    "title": "《小鐵如擬》最佳進步獎超激鬥  Tyrese Maxey和Coby White證明的天助自助",
    "date": "2024/04/25",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "芝加哥公牛",
        "費城七六人",
        "CobyWhite",
        "NazReid",
        "TyreseMaxey",
        "小鐵如擬"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "在史上第二激烈的最佳進步獎票選中，本季躍升為全明星球員的七六人後衛Tyrese Maxey驚險擊敗公牛後衛Coby White，成為七六人隊史第二位年度最佳進步獎得主。",
        "這次最佳進步獎的票選極其激烈，在99張有效票裡，Maxey拿到51張第一名選票，勝過White的32張，但White拿到43張第二名選票，遠勝Maxey的18張，導致最終Maxey得到319分，險勝White的305分，在2003-04球季票選改制為現今的前三名選票規則後，今年兩人14分的差距是史上次低，僅高過2006-07球季勇士Monte Ellis和國王Kevin Martin的3分差距。",
        "最終是Maxey帶走獎項，但White的表現依舊使人激賞，兩人其實原本都未必要扛下球隊後場第一人的重地位，因為各種變動而承擔落在肩上的重任，這次兩人在最佳進步獎的競爭，是他們本季繳出亮眼表現最好的證明。",
        "從質疑開始承擔的責任",
        "Maxey能在最終票選中勝出，尤其是取得更多的第一名選票，可以預期的理由應該是他本季躍升至全明星賽等級，而且也的確成為七六人除了Joel Embiid之外的二當家，表現比Tobias Harris還亮眼，比較接近最近幾年如Julius Randle、Ja Morant、Lauri Markkanen的得獎脈絡。否則光就數據上的成長，White的確是比Maxey更為出色。",
        "但這也的確是兩種不同程度的進步在討論中一直沒有定論的難度高低，我們可以說White達成了數據上更顯著的成長，但White還沒有被視為是明星等級的球員，而Maxey的確從「球員」成長為「球星」，這個難度並不會低於數據上的提升。",
        "而更難能可貴的是，Maxey的成長是來自於質疑的。當然他出身自近代NCAA裡知名的NBA先修班肯塔基大學，但相較於前幾年肯塔基送進NBA的頂級好手，固然Maxey也是五星高中生，卻明顯不如前幾年的學長們那樣被NBA球探高度肯定，主因是雖然在肯塔基不乏持球主導的內容，但Maxey並不被球探們視為如De'Aaron Fox那樣的天生控衛人選，或至少像Shai Gilgeous-Alexander那樣已有控衛雛形的璞玉，Maxey自始至終都被認為是SG底，但身高又只有裸足約6呎2.5吋的身高，在NBA絕非一個讓人放心的身材，當然視野或許比那些真正眼中只有籃框的終結者好一些，也不過就是雙能衛的水準。",
        "其實七六人選到他的時候，也未必帶著非得要他接班後場主控的期待，原因之一是那幾年七六人仍是東區主要競爭者，還沒有立刻要新人接班的急迫，其二是七六人當時特殊的陣容，在「主控」是身高6呎10吋的奇行種Ben Simmons的情況下，包括原本的前狀元Markelle Fultz在內，七六人可以接受陣中其他後衛即使是矮得分後衛也沒關係，總之在Simmons可以換防到前場的情況下，另一個後場可製造攻擊區別性即可，在Simmons實驗失敗後，也是向籃網換得James Harden，一樣讓Maxey可以從他最習慣的搶分工作出發，而不必承擔主控責任。",
        "這或許成為Maxey至今仍無法成為完全主宰七六人進攻的當家主控（例如當七六人在買斷市場上得到Kyle Lowry後依舊把主控責任交給這位老將）主因，但換個角度，也的確讓Maxey在不用分太多神學習在NBA掌控節奏的情況下，先把自己的進攻能力往上提升，不只是這四年來得分從8.0、17.5、20.3到25.9的有感增加，更在各種進攻的進步下，的確成為七六人的後場利刃。",
        "Maxey的切入破壞力是他從大學時期就被肯定的技能，但外線一直讓人質疑，在新秀年也的確不算穩定，但這四年來，他的確提升了外線出手，也的確成為一個近三年三分球命中率破四成、本季每場可投進三顆的「射手級」數據，同時他切入的破壞力並未下降，是個很好的擋拆執行者，並且依然有約45%的出手會在十呎內，但同時他在本季更大的進步是，在三分線外不只有更多出手會是自己單打而來，而非接獲助攻的catch and shoot，但在擔任接球射手的穩定性也有提升，同時自己組織的AST%也大幅提升，也就是說，這四年來Maxey很明顯從「切入犀利的二號」，轉變為「攻擊夠水準的雙能衛」再到現在「攻擊技術穩定的攻擊型控衛」。",
        "七六人本季原本只是希望Maxey維持和上季類似的狀況，待在Harden身邊稱職提供切入破壞力與後場輔助的火力，但季初Harden和七六人鬧出求去風波，最終「如願」轉往快艇，對七六人來說算是認賠殺出，因為Harden換回來的人嚴格說起來只有Nicolas Batum還能進入輪替，整體戰力的確下降，但Maxey的確成為球隊後場頭號主力，本季Maxey有22場得分破30，甚至3場飆破50分，上一個能做到這種表現的七六人後場，已經要追溯到2004-05的Allen Iverson，而你我都知道，AI無疑是費城的重要圖騰，能和如此偉大前輩相比，已說明Maxey的成功。",
        "或許Maxey還不是控場實力一流的王牌控衛，但已經是七六人在經歷各種後場震盪後，自選自養又成長為主力的當家後場大將，七六人的「Trust the Process」時代在各種紛紛擾擾中嚴格說起來算是結束，但以「MVP Embiid」的時代，Maxey的確是現階段給他最多幫助的後場幫手。",
        "從低效到高效的大幅躍進",
        "比起從剛開始備受質疑到逐步成長的Maxey，對White來說本季的崛起更有種「證明自我」的意味，他的起步比起Maxey要好多了，在名門北卡大擔任主控出發，投射頗具水準的White雖然沒能馬上搶下先發主控地位，但至少被公牛視為穩定的後場輪替，有替補雙能衛的地位，而他菜鳥年平均13.2分，其實已經在公牛排第三高，只低於兩大主力Zach LaVine和Lauri Markkanen。",
        "White曾在生涯第二年成為公牛的先發主控，第三年因為公牛補進Lonzo Ball而重回板凳，但近年Ball傷病頻傳，讓出許多後場時間，White卻直到本季才又確定重返先發，甚至讓公牛在上季願意先給Ayo Dosunmu嘗試，主因就是White的整體進攻效率實在欠佳，雖然從菜鳥年起命中率的確逐年提升，但也只不過從「悲劇」等級的0.394提升到堪用的0.443，而上季固然命中率總算可接受，卻是出手數下修的結果，整體來說若以同樣是替補雙能衛的定位，White反而繳出比起菜鳥年還略差一點的表現。",
        "但在本季，機會再次降臨到White身上，先是他在訓練營裡贏得本季先發控衛的地位，接著是LaVine整季因傷所困，先是11月底開始的一段缺陣，一月短暫歸隊後又因右膝手術而球季提前報銷，而他原本負責的後場攻擊責任多數落至White身上，但這次White扛了下來，12月當LaVine缺陣時，White就繳出平均22.6分、6.4籃板、5.7助攻的出色成績，並一直延續到季末，而在責任加重之餘，效率竟也顯著提升，一月的TS%甚至突破六成，完全是DeMar DeRozan之外公牛可靠的第二攻擊手。",
        "​",
        "雖然LaVine本季一直陷入交易傳言，但合理狀態下他絕對會是公牛需要的戰力，只是公牛整季明顯可見的問題就是人手不均，後場的確多於前場，這個情況在Patrick Williams受傷後更為明顯，包括兩場附加賽在內，公牛都是以一大四小的陣型出戰，而名義上打「前場」的球員，也多是DeRozan、Alex Caruso、Javonte Green這些要嘛原本是後場出身、要嘛名義上是前場但尺寸完全不足的角色，若真要整頓，以後場球員為主是可以預期的，而相較於LaVine，已經完成續約且相對物美價廉的White和Dosunmu的確是更好留在陣中操作、或者且戰且走來操盤的選擇。",
        "但至少，White的確讓自己從還不算穩定的替補雙能衛，在本季升格為球隊可以信賴的先發控衛，當然和Maxey相比，White的確還不到全明星的高度，而除非接下來公牛就放棄Ball而讓White執掌大權，並真正在個人與團隊都有提升的情況下挑戰明星賽，否則White就目前展現出來的內容的確很難讓人想像會往全明星之路邁進，但本季這每場將近10分的進步幅度、幾乎各項數據都是生涯最佳的表現，讓2023-24對White而言絕對是生涯至此最值得紀念的一季。",
        "激烈廝殺的票選  把握機會的Solid們",
        "除了最佳進步獎外，今年最佳第六人的票選也非常激烈，灰狼替補長人Naz Reid拿下45張第一名選票，險勝國王後衛Malik Monk的43張，最終得分是352：342，是最佳第六人在票選改制以來最小的得分差距。今年也成為前述個人獎項票選改制以來，首次單一球季有兩個獎項的票選分數差距在40分以內。",
        "Reid的崛起也很特別，2019年以雙向合約加入灰狼的他，正處在灰狼一直有當家中鋒Karl-Anthony Towns的陣容裡，當時正處於大投射時代，許多球隊甚至一直往「把中鋒藏起來」的角度建隊，是灰狼宛如逆時代而行的交易來Rudy Gobert、決定打起聯盟好久不見的「雙塔」，才讓Reid從「只能當KAT的五號位替補」變成「內線兩個位置兼備的替補長人」，再加上KAT和Gobert近兩年的缺陣，Reid頂替先發時的表現更為驚人，重返替補也適應良好，攻擊的面框投射、防守的外圍干擾都很明顯進步，存在感也遠勝過往，加上灰狼本季差點就是西區龍頭的戰績，得獎實至名歸。",
        "但無論從Maxey、White到Reid，都在本季證明了當責任落在他們肩上時，他們都有掌握機會，並真正換成在場上的進步，這次Maxey和Reid的得獎、與White和得獎只差一點，都是他們本季最好的肯定。",
        "很多人的確有機會成為NBA輪替成員，但未必能真正站穩輪替，或是站穩輪替後，未必能得到更進一步的地位，但Maxey、White或者是Reid、Monk，都把握了機會，讓自己的地位再進一步提升，這次兩個個人獎項的激戰，就是說明他們的亮眼表現，期待這樣的表現，會讓他們未來的生涯更順遂。",
        "延伸閱讀："
    ]
}