{
    "id": "111039",
    "title": "NBA》Jamal Murray致勝一擊甩低迷  金塊逆轉湖人奪二連勝",
    "date": "2024/04/23",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "洛杉磯湖人",
        "丹佛金塊",
        "Lebronjames",
        "Anthonydavis",
        "JamalMurray",
        "NikolaJokić",
        "2024NBAPlayoffs"
    ],
    "article-content": [
        "低迷整場沒關係，關鍵時刻回神還來得及。",
        "上半場落後沒關係，用自己的底蘊回到戰局就可以。",
        "不論是否真因Anthony Davis發表對自己未能入選最佳防守球員的不滿而有所激勵，或者是他請纓承擔更多防守金塊王牌中鋒Nikola Jokić的責任，湖人的確在首戰不敵金塊後，第二戰的上半場打得更為強勢，AD自己就火力全開，包括第二節七投全進在內，上半場總計投12中11，以超高命中率進帳24分、6籃板，加上D'Angelo Russell上半場就飆進六記三分球，一甩首戰在外線投9僅中1的悲慘，反觀金塊Jamal Murray、Kentavious Caldwell-Pope、Reggie Jackson三位後場上半場總共18次出手只進2球，團隊三分球命中率僅0.261，各種進攻低迷的狀況下上半場只得44分，大幅落後給湖人。",
        "湖人在第三節持續強攻，AD強攻內線，Austin Reaves補上三分球，一度把領先拉開至20分，但金塊身為衛冕軍並未就此被擊潰，Michael Porter Jr.、KCP、Jokić先後有分數進帳，金塊並沒有立刻拉出一波兇猛的攻勢，但至少已經足以在第三節結束時回到十分差，第四節湖人也並非馬上失神，只是金塊的進攻已明顯加溫，前三節手感極差的Murray連中三元，替補的Christian Braun和Peyton Watson也各有進帳，在第四節打了近半已經追至只落後2分。",
        "湖人馬上有所回應，帶頭的是資深戰將LeBron James，此戰在上半場曾有一次重現2018經典畫面「揹人上籃」的LBJ，一次把握AD單檔製造的些微空檔，一次面對Aaron Gordon的看防兩度三分球命中，努力拉開領先，當金塊持續追分時，LBJ又完成一次後仰跳投、一次成功防守Murray後抄球反擊的單臂爆扣，只是當LBJ全力撐起湖人時，就在前述那記報扣後金塊馬上反擊，MPJ投進一記高難度的三分球，金塊在最後1分15秒追平比數，也讓湖人的20分領先化為烏有。",
        "DLo和LBJ在最後關頭兩度切入得手，而金塊就看Murray的個人秀，他兩次罰球、一次中距離跳投都命中，維持了平手局面，最後16秒LBJ已經晃開了對位防守的KCP，大空檔的三分出手卻落空，金塊搶下籃板後直接反攻，Murray在肯塔基學長AD面前投進高難度壓哨一擊，終場就在Ball Arena全場的歡慶聲中，金塊以101：99逆轉擊敗湖人，搶下系列賽前兩戰的主場勝利。",
        "Murray前三節16次出手只進3球，但第四節以七成五的高命中率單節進帳14分，包括槍響前價值連城的致勝一擊，但在Murray末節回神前，是Jokić、MPJ等人撐起團隊基本盤，沒有在大幅落後時被湖人直接帶走戰局，才能撐到Murray重返戰線、進而成為致勝英雄，Murray最終貢獻20分，而金塊仍是Jokić的27分、20籃板、10助攻，個人季後賽生涯第16次大三元表現最佳，這也是他生涯第四次在季後賽繳出「20分、20籃板」的大三元，自1985年統計以來遙遙領先所有球員，MPJ第四節就只投進一球，但關鍵時刻追平同樣無比重要，全場也有6記三分球、進帳22分、9籃板。",
        "上半場呼風喚雨、第三節前半也同樣威風的AD，在比賽最後19分鐘卻一分未得，雖全場攻下32分、11籃板，卻無力在第四節改變戰局，第四節獨得12分的LBJ全場26分、8籃板、12助攻，DLo則投進7顆三分球得到23分，但湖人其他球員未能提供太多支援，最終只能葬送一場一度取得20分領先的比賽。",
        "包括上季在西區冠軍賽的四戰橫掃在內，金塊近期對湖人已是10連勝，連今天看起來大半場比賽湖人都打得比金塊出色的內容，最終還是金塊獲勝，在系列賽已取得明顯優勢，兩隊接下來會有兩天的休兵日，台灣時間4月26日將移師洛城，進行系列賽第三戰，金塊若獲勝將是三連勝聽牌，而NBA歷史上從來沒有0：3落後下還能逆轉的案例，因此從這個背景來看，湖人已是退無可退的局面。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}