{
    "id": "111013",
    "title": "Kyrie Irving有多好？只有Luka Doncic最知道！談獨行俠、快艇2024季後賽首輪對決",
    "date": "2024/04/22",
    "topic": "專題",
    "author_name": "中壢小跑車",
    "tags": [
        "Nba",
        "達拉斯小牛",
        "洛杉磯快艇",
        "達拉斯獨行俠",
        "Luka Doncic",
        "Kyrie Irving"
    ],
    "article-content": [
        "「這次，我們有Kyrie。」",
        "Kyrie Irving多年來一直是聯盟裡的人氣王，絢爛的創意打法也為他收穫不少同行的欣賞，Luka Doncic正是其中最不吝惜讚美的一位。若要選出左右本次戰局的X因子，Luka的信任票會投給誰？想必答案已相當明顯，兩人的信賴關係可見一斑。",
        "獨行俠與快艇這對宿敵即將展開第3次對抗，縱使Luka前兩回不如現在的自己那麼強大，初生之犢不畏虎的精神也確實讓快艇留下深刻的印象，耗費相當大的氣力才有辦法攔住他。現在，他們要擔心的可不只有他一個人了。",
        "Irving上個月剛滿32歲，這季他曾因傷兩度缺陣至少6場，期間球隊的戰績都不是太理想。最終他在例行賽一共出席58場，是2018-19賽季以來的第二高；二月初回歸後連續出賽31場，則是締造2016年以來的個人最佳紀錄。",
        "自2月5日起，Irving平均貢獻26.0分4.9籃板5.0助攻1.2抄截，三項命中率更是達到「50/40/90」的頂尖水準。種種跡象顯示Irving的狀態正回到高檔，只要他和Doncic保持健康，乘勝追擊「下剋上」並非癡人說夢。",
        "回顧Luka Doncic與快艇的首次對決，那時NBA還籠罩在疫情的陰霾裡，賽事移至迪士尼泡泡園區舉行。Kristaps Porzingis與Doncic的搭配正步上軌道，可惜的是Porzingis不幸因傷缺戰，Doncic始終沒有得到足夠的支援，無奈吞下第一次敗仗。",
        "隔年，獨行俠再次與快艇對壘。Doncic更為成長茁壯，縱使單槍匹馬亦能讓戰局維持拉鋸；但隨著比賽進入後半段，Doncic體能明顯下滑，七場系列戰的最後一節命中率下修至35%、外線命中率不足三成，助攻超過雙位數卻伴隨9次失誤，最終以「3-4」遺憾出局。",
        "獨行俠現在有Irving，但快艇也新添了James Harden。作為頭號球星，Luka Doncic肩頭上的責任並不會比以往輕鬆，他必須準備好迎接Harden、Paul George、Kawhi Leonard的輪番挑戰，就像所有超級巨星曾經克服的那樣。好消息是Derrick Jones Jr.、P.J. Washington肯定能提供一些幫助，狀況不會像前幾年那般孤立無援。",
        "無論Luka Doncic在防守誰，快艇都會特別針對他、製造擋拆的抉擇難題，這是可以預見的光景。只要能讓Luka移動身軀，即便每次只消磨一丁點體力，也已經達到策略上的成功。或許獨行俠可以採取提前換防（pre-switching off the ball），就像他們在2022年季後賽所做的那樣，從源頭減輕Luka的負擔，避免後續未知的風險。",
        "過去幾週以來，Luka都十分積極參與防守，不會成為球隊的隱憂。即便無法盡善盡美，但這依舊是獨行俠能夠躍居防守前段班、以「16勝2負」收尾的重要因素，三月份堪稱本季的分水嶺。",
        "由於Leonard的傷勢不太明朗，Doncic、Irving的雙人組會獲得更充分的揮灑空間，必須好好把握這樣的勝利條件。這的確是Luka Doncic的球隊，他目前的季後賽的得分只遜色於Michael Jordan，但Irving的存在令這份責任不再沉重，如魚得水正是形容這樣的關係。",
        "是的，獨行俠有Irving，這就是他們和2020、2021年的最大差異，是讓對手需要更加敬畏他們的關鍵。內線補進Daniel Gafford、Dereck Lively，可以有效提高護框能力、降低失分；但如果進攻端依舊只靠Doncic穩定開火，那只會陷入和先前一樣的困境。",
        "先前的搭檔並沒有不好，但他們沒有辦法提供與Irving同等級的幫助。Irving多次提到自己在達拉斯找到歸宿，Doncic也毫不掩飾的展示對他的敬重－－畢竟他比誰都還要清楚，Irving是如何親手改變這一切的。",
        "從失落到卓越、從谷底深淵到季後賽黑馬，現在他們終於回來了。",
        "👀 補充：NBA球探、教練與高層的看法",
        "匿名球探的觀點：簡而言之，快艇需要百分之百健康才能獲勝。雙方在季末都表現得非常出色，快艇有更多的天賦和更深的陣容，獨行俠則有兩位準名人堂級球星，但後者能否速戰速決贏得四場勝利呢？我不這麼認為。",
        "除了Luka Doncic和Kyrie Irving之外，他們其他的球員都還不夠好。舉例來說，你能找到他們的第三球星（third guy）嗎？幾乎想不到。達拉斯在交易截止日前展現傑出的一手，斬獲P.J. Washington與Daniel Gafford，但我不認為他們有足夠的實力贏下系列賽。",
        "匿名教練的觀點：這個系列賽可能會非常有趣，兩邊都擁有不只一位明星球員，教練也都打過NBA，相信他們會隨著賽事更迭做出調整，呈現更多精彩的對位、有策略性的打點，這會是所有球迷都愛的首輪對決。",
        "雖然攻防兩端都會有人跳出來，但是Luka和Kyrie真的能發揮平常的水準嗎？過去的幾次系列賽，快艇都能夠讓對方的王牌打得很艱困，因此獨行俠需要有個（穩定的）第三得分點，至少在關鍵的那幾場一定要找出來，P.J. Washington、Tim Hardaway Jr.看起來比較像是這方面的解答。",
        "至於快艇這邊，Paul George和Harden會是影響戰局的關鍵（wild cards）。畢竟Kawhi總是能夠在季後賽表現出色、將自己提升到最高水準，如果（再加上）前述兩位都打得好，那獨行俠會打得相當艱困；即便只有George、Harden只有其中一位符合預期，系列戰依舊會很精彩。結局會隨著這幾人的表現而有所改變，但由於快艇具有主場優勢，我會投給「快艇4比3獲勝」一票。",
        "匿名總管的觀點：這絕對會是一場硬仗，我覺得相當難選，但我對Luka的信任似乎比快艇這邊還要多一些。現在的Luka是一個誰也攔不住的（unstoppable）球員，不僅能夠得分還懂得組織，即使快艇有Kawhi、George和一群瘦長的鋒線但Luka還是有辦法找出一條生路。再加上目前Kyrie也打得很好，我認為這次系列賽會打到第七戰，但達拉斯與Luka會是最後的贏家。",
        "🐂 達拉斯獨行俠、NBA延伸閱讀（資料來源：The Athletics）"
    ]
}