{
    "id": "111062",
    "title": "籃球之神總會眷顧，牛艇G2賽後分析─查理聊小牛ep11",
    "date": "2024/04/24",
    "topic": "籃球",
    "author_name": "查理聊籃球",
    "tags": [
        "小牛",
        "irving",
        "doncic",
        "小牛vs快艇",
        "Kleber"
    ],
    "article-content": [
        "小牛順利地以96:93的些微差距贏下關鍵的第二戰，如同前一場比賽的賽後分析，Doncic如何拆解對方的防守陣形，以及Kleber是否能夠針對對方的防守佈陣給到回應都是很重要的觀察重點，本文將會回顧本場比賽走向，並做出分析。",
        "上半場比賽儼然就是一場防守大戰，特別是小牛方保護禁區的決心十分強烈，光是第一節就有五個阻攻，其中Washington對於Plumlee賞出的那一個火鍋特別精彩。",
        "由於小牛的防守非常嚴密，也讓快艇整個上半場的進攻也比較零碎，但巨星基本盤仍在，第一節PG拿了8分、第二節Harden拿了9分，也讓比分不至於被拉開得太遠。",
        "但相對地小牛這邊的進攻也還在摸索感覺，如同上一場預測到的走向，Doncic首節就踴躍地嘗試在擋拆繞過後的中長距離出手，而且也有所斬獲，單節9投4中拿了12分。另外，Kleber也跟進在外線開火，也埋下快艇防守策略調整的種子。",
        "除此之外，Jones Jr.也非常積極爭搶進攻籃板及攻擊Close Out，一抹上一場0分的陰霾也非常重要，讓快艇的防守注意力不能只放在小牛雙星及中鋒身上。",
        "只是上半場結束前最後一分鐘，Doncic的兩次三分出手的時機有待商榷，第一球很明顯是為了2 for 1搶時間的出手，但投射距離相對地遠。第二球在轉換後其實有一個殺進禁區的機會，但Doncic卻停下腳步步，最終出手也沒能爭取到空間，讓上半場的最後兩個進攻回合都沒能有所斬獲，比較可惜。",
        "比賽來到下半場，第三節的小牛進攻面上也打得比較辛苦，整節只有23投8中的34.8%命中率，好在Doncic以及Irving的接連三分來得及時，要不這節可能會被追回來更多分數。",
        "這節Washington的「運勢」也不是太好，在時間剩下4:39時的Alley-oop沒有順利放進喪失拉開比分的機會，回頭又被Leonard成功打進中距離，籃下又發生Kleber的犯規。",
        "下一波攻勢又被吹了一次走步，但這球的吹判我認為比較冤枉，實際上軸心腳並沒有離地，也已經下球運球，當下Washington也顯得比較無奈，這些亂流也讓比分被追回。",
        "而這節快艇的進攻也是延續了巨星籃球的基本盤，上半場PG跟Harden的發揮過後，這節就輪到Leonard的發揮，除了上述提到吃掉Washinton那一球以外，其他也有抄截快攻、切入、進攻籃板補進等表現，算是從一些比較簡單的進攻開始找回手感，對於快艇迷來說是一個好消息，也在這節順利反超比分。",
        "比賽來到第四節，在開局時快艇一度因為Zubac及Powell的發揮將比分拉到六分差，但小牛也在暫停過後馬上回應，先是Washington的拋投及Doncic的低位單打得到罰球機會將比分拉近，後續Washington、Doncic、Irving的連續三顆三分命中也將比分順利反超。",
        "至此小牛這邊的進攻端已經算是完全打開，雖說後續快艇仍有回擊，但小牛也都能及時做出回應，特別是2:08時Kleber也投進了本場第二顆三分，也是最關鍵的一顆進球。後續Doncic再在比賽剩下1:26時投進定調比賽結果的一顆三分。",
        "但比較可惜的是後續的一分多鐘發生了兩次不太必要的防守失誤，一個是在暫停過後換防溝通錯誤讓Harden完全不浪費時間的情況下得到空檔追回三分，第二個則是Irving面對空手切的Leonard下手，雖然最終挑戰成功，但那一球其實並沒有必要下手給裁判有空間吹判，這兩球算是細節上比較可惜的地方。",
        "總結這場比賽，我先講小牛做得好的地方，第一點是馬上在第一節就有針對快艇的防守佈陣做出回應，尤其是Doncic跟Kleber的投射表現，也讓快艇不能完全複製上一場的成功經驗。",
        "如同第一戰的賽後分析時提到，Kleber絕對不能讓快艇持續地放他，這場球也看到他馬上調整，除了外線出手以外，其實也看到他有意圖地下球攻擊，雖然說執行效果不好，但至少能夠調動快艇的防守，我認為後續幾戰仍然可以偶一為之。",
        "Kleber最終的那顆三分我想是對他來說最好的救贖，坦白說他絕非天才型的射手，但他能夠在生涯中持續地在外線有著一定命中率，可以想見他在這部分練習肯定是下足苦心，我認為真的是籃球之神默默在眷顧著。",
        "第二個優點是陣地戰時處理球十分有耐心，雖然筆者在比賽觀看過程看許多網友討論覺得角色球員們出手不夠果決，但我認為這應該是教練團示意要選擇比較好的出手機會的結果，而且其實快艇的防守輪轉來得很快，大部分的機會並非第一拍的外線出手，而是在攻擊Close Out的機會，這場比賽可以看到Jones Jr.、Washington都有切入禁區取分的進攻表現，也因為如此，快艇下意識防守比較內縮時，第四節時就開始陸續出現出手空檔。",
        "再來是這場非常重要的功臣Washington，他雖然在第三節時不太順利，好在他順利回穩，第四節的幾個進球都十分關鍵，他絕對會是這個系列賽當中非常吃重的角色，希望他繼續保持。",
        "最後就是防守上的積極度了，這場比賽的防守可以說是眾志成城，除了角色球員們的努力以外，Doncic及Irving也都以身作則，Irving有三次抄截，Doncic則是有一球漂亮的火鍋，這些都是對士氣來說很重要的防守表現，也成功地將快艇整隊的命中率壓制到只剩下36.8%。",
        "至於做得比較不好的地方或是隱憂，第一點想提到的是Gafford及Lively的兩名大型中鋒其實還是沒有進入狀況，雖然兩位球員都屬於季後賽菜鳥，可以理解難免有緊張的情況，但是整體表現還是比較不如預期。",
        "兩位球員都有一個同樣的課題就是在短擋拆後的接球處理，實際上快艇已經幾乎要放棄Drop到底的防守策略，那想必兩位中鋒都會有在罰球線中圈左右的策應機會，但拿到球時都過於慌張，其實只要保持好季賽時的處理球節奏，我認為就會沒事的，但就是要冷靜下來處理。",
        "第二點則是Green、Exum、Hardaway Jr.等搖擺人還沒加入戰局，我認為Green的表現倒是在進攻籃板或是推進速度上蠻亮眼，可惜的是兩次超大空檔的底角三分沒能順利破網，只要把投射調整回來，後續還是很需要他的功能。",
        "Exum則是相對比較擔心的一點了，在場上可以說是攻防兩端都不如意，我目前也認為他在進攻端上有點太過執著於要用自己的能力創造空間，實際上他在季賽中做得很好的一點就是「不強求」，而是著重於要如何把整隊攻勢組織銜接起來，目前球隊也並非需要他大量取分，只要能分擔Doncic、Irving的帶球壓力，基本上就算是及格了。",
        "最後就是各節關門時刻的處理了，包含文中提到的Shot Clock運用問題，當然2 for 1的進攻處理是近期NBA的顯學，我也認同這樣的理論，但還是得要找到比較高效率的得分方式，要不也只會徒增低效的進攻回合。",
        "在球賽最後決勝時期，除了不必要的防守交代失誤及犯規以外，也有包夾處理上比較觸目驚心的問題，筆者看球時是跟著小牛主場主播一起驚呼，雖然最終Doncic有成功把球傳給Irving，但當時如果快艇球員反應再快個半拍，或許就會丟掉關鍵球權了。",
        "結論來說，第二戰的走勢跟結果對於小牛來說是滿意的，但也留下了部分隱憂，要如何讓季賽中發揮良好的奇兵包含Gafford、Exum、Lively，重新加入戰場，會是下一場比賽需要觀察的重點。"
    ]
}