{
    "id": "111037",
    "title": "又又又被金塊逆轉！依舊難以攻克的丹佛高原",
    "date": "2024/04/23",
    "topic": "專題",
    "author_name": "MIND",
    "tags": [
        "湖人",
        "季後賽",
        "絕殺",
        "金塊"
    ],
    "article-content": [
        "從去年季後賽算起，湖人在賽前已經累積對金塊的對戰九連敗，雖然幾乎場場皆有懸念，但終究難以跨越雷池一步。",
        "本季兩隊在首輪強碰，看得出來湖人確實很想贏球，整場比賽已使出渾身解術，也確實建立了一度20分的領先分差，但「金塊爸爸」依舊穩如泰山，即便手感不佳仍不疾不徐緊咬比分，等待湖人進攻校正回歸之際，便逆勢追上，最終再一次地笑著離球場。",
        "賽事速談",
        "面對金塊的首要課題，永遠都是該如何對付Jokic？而湖人對於這題的解從去年起就是讓Hachimura對位Jokic，Anthony Davis對位Gordon並藉由放投後者來最大化前者的協防範圍。",
        "這套防守策略或許能帶給Jokic一點麻煩，但從一面倒的對戰紀錄中還是能清楚明白這並非戰勝金塊的解方。於是本場湖人改變防守配置，直接讓陣中最好的護框手AD對位Jokic，並讓身材壯碩且經驗豐富的LeBron對位Gordon擔任協防者。事實上，讓LBJ和AD去對位Gordon和Jokic二人一直是系列賽前我認為湖人可以嘗試的方法，也是相較於讓Hachimura去扛中鋒更理想的解方。",
        "改變的成效在開場便彰顯出來，Jokic不再能輕易肆虐禁區，得分也是到首節中段才開張。但比起對於Jokic單點的限制，湖人能在開場取得領先、並於後續擴大領先的關鍵因素，無疑還是準到發紫的外線手感：Dlo揮別G1的低迷，此役開賽便連進五顆三分，帶領湖人全隊上半場投出57.1%的三分命中率。除此之外，AD本場吃定Jokic不出色的單防，加上外掛般的中距離手感，一度投出14投13中的鬼神命中率，半場就貢獻24分6籃板。",
        "而在湖人用超高效率頻頻得手的同時，相對應的是金塊全隊除了Jokic和MPJ以外低迷的準心，本場除他倆外沒有任何人有外線進帳。不得不說，三分不穩的隱憂也確實是本季金塊衛冕路上最常被提及的隱患之一，且從本場就能看出這問題確實不可輕忽。畢竟當你外線投不開時，想依靠Jokic單吃AD加上湖人無限內縮的防線，確實過於苛求。",
        "於是，在手感相差懸殊的情況下，上半場湖人硬是打出15分領先。",
        "但金塊身為衛冕軍終究不是省油的燈，即便三分準頭沒有改善趨勢，但還是能在Jokic運籌帷幄之下，穩紮穩打的咬緊分數，不至於被一波帶走。而Jokic為金塊打下的高地板也終於在下半場等到對手降溫及隊友支援，湖人自第三節一度拉出20分領先後手感便直直落，甚至一度出現將近五分鐘一個FG都沒有的窘境。反觀金塊雖然外圍持續迷航，但總能透過湖人失手後露出的一絲縫隙找到輕鬆的得分機會，就這樣一步一腳印的拉進分差......",
        "而最終的結果我們也都知道了，即便LeBron最後關頭試圖跳出拯救戰局，但依舊無法擋下金塊總算熱機完畢的完全體，迷航了36分鐘的Murray最終於第四節發威，單節14分包括最後的壓哨絕殺，帶領金塊再度逆轉湖人，也再次展現了這支衛冕之師的穩健與強大。",
        "又是下半場崩盤，典型的「湖金戰役」",
        "有關注湖人和金塊裡兩隊在近兩年交鋒的人，想必都對以下這套劇本並不陌生：湖人開賽取得領先，甚至一度打出贏球氣勢。易籃後，金塊依舊照著自己的步伐前進，湖人卻已無力再複製上半場或開賽的好表現，而比數也因此從領先打到平手、平手打到落後，最終輸掉比賽。",
        "系列賽首戰是這套劇本，此役亦是如此！只是賽前應該沒多少人料得到金塊竟然能在比賽中一度落後多達20分。",
        "事實上，攤開上半場雙方的投籃數據，湖人與金塊分別在投籃命中率、三分球命中率繳出56.1%、57.1%以及34.8%、26.1%的數據。其實光從如此懸殊的命中率來看，即可知道上半場湖人的領先並非全然建立於策略上的成功，手感輾壓對手反而是更大的關鍵。而從「均值回歸」的角度來看，下半場湖人校正回歸的手感搭配金塊稍微修正的進攻，分差逐步縮小也算是可預見的事情。",
        "當然，最後戲劇性的逆轉也怨不得湖人，只能感嘆衛冕軍的強大了。",
        "三分當機，金塊衛冕之路最大隱憂",
        "本季極有可能再度問鼎MVP的Jokic，今天面對AD的防守，依舊夠意思的攻下27分20籃板10助攻，扛著金塊三節，第四節再等到Murray拯救世界。但在雙星再次收穫滿滿鎂光燈的同時，還是不得不檢視金塊上半場的失利。",
        "不得不說，雖然總會有種「金塊下半場一定能追回來」的感覺，但我在看上半場時確實有為金塊本場鐵到流湯的外線命中率捏一把冷汗。",
        "此役金塊扣除Jokic首節的兩顆外線，唯一能提供三分援助的只有MPJ單場六記外線，其餘球員（包含Murray在內）一律掛零。其中，Braun、Gordon、Watson等人更是措施多次超級大空檔機會。然而投不進是其次，最慘的無非是不敢投。此役金塊眾將對出手外線可說是信心全失，末節甚至出現Jackson三分大空檔卻還是堅持把球塞給在低位遭到包夾的Jokic的畫面。",
        "誠如前述，Jokic無疑是當代最強籃球員，可要知道防守他的也是當代一等一的禁區防守者Anthony Davis，倘若金塊其他球員無法為他拉開進攻空間，那麼要Jokic一挑多扛著金塊贏球，終究有些癡人說夢。",
        "要知道，本季例行賽金塊贏球時外線命中率高達39.7%，反觀輸球時則只剩32.5%，由此可見，倘若金塊想如願完成衛冕，外線隱患勢必得設法獲得改善。",
        "對戰一勝難求，湖人還有機會嗎？",
        "相對於Murray那令金塊球迷振奮的絕殺，湖人這邊毫無疑問需承擔一定程度的沮喪。要知道，包含這場在內，他們已經輸掉過去十場與金塊的對壘。",
        "那麼，湖人隊還有晉級的希望嗎？從今天的比賽來說，他們確實找到了也許在現有陣容中最能在進攻端降低Jokic傷害的組合，但從金塊命中率低迷卻還能獲勝的結果來說，湖人無疑是個方面皆陷入絕對劣勢的那方。",
        "不過說到底，他們終究是季後賽等級的球隊，絕不可能輕易舉白旗投降，因此若問我湖人是否還有晉級希望？我的答案是肯定的，但需要許多條件同時發生才有可能。",
        "首先，防守端湖人需要繼續保持本場的強度，並且祈禱金塊的外線手感不會復甦太快。畢竟如果要比對轟，金塊絕對是沒在怕的。",
        "其次，Russell-Reaves-LeBron-Davis四位得分主力的輸出必須場場穩定，不容許有太大起伏。畢竟從去年G4和今年G1都能發現，湖人想指望全力詹扛整場是不可能的，老人家的體力終究無法和金塊雙星抗衡。而本場差點到手的勝利，其實已透露湖人若想贏球，勢必需要由各個球員共組火力輸出網——開局的Dlo到後續的AD，關鍵時刻再把球交給LeBron操刀。",
        "至於失誤控制、籃板保護等作為一支職業球隊應該達到的標準就不多提了，比較想說的一個關鍵因子會是Hachimura和Gordon的對壘。這兩人在對方的防守策略中，都是較能夠取捨的對象，而系列賽進行至今無疑是由後者的場均13+9+5碾壓前者的場均5+4。不得不說，在雙方都有對手難解的問題的情況下，這兩者誰能率先痛擊對方的取捨逼迫對手做出改變，我認為很可能是影響系列賽走向的關鍵因子。而單就目前的表現而言，Hachimura無疑需要再更給力才行。",
        "文/MIND",
        "延伸閱讀："
    ]
}