{
    "id": "111075",
    "title": "以下剋上拿下G2，熟悉的溜馬回來了？",
    "date": "2024/04/24",
    "topic": "專題",
    "author_name": "步行者國王的新衣",
    "tags": [
        "季後賽",
        "溜馬",
        "公鹿"
    ],
    "article-content": [
        "季後賽是在先拿到一場客場勝利之後才開始的。",
        "今年季後賽G1全數結束後，各家都在感嘆今年下位種子似乎沒有太大的威脅力，去年那種下剋上的熱血戲碼今年應該很難重演。然而，今天溜馬隊馬上為全球籃球迷帶來眾所期待的下剋上戲碼（稍後的小牛也以下剋上之姿擊敗快艇），也打破前一戰大敗後酸民們的冷嘲熱諷。",
        "一掃前一場三分大打鐵的陰霾（21.1%），今天的溜馬像是要把先前投丟的三分球全部討回來似的，全場三分球36投16中，以44%的超高命中率一雪前恥，也幫助溜馬找回他們最倚賴的進攻火力，全場攻下125分。",
        "先從上一場表現低迷的Tyrese Haliburton（下稱哈利）開始談起，12分4籃板12助攻，4成左右的命中率，帳面上看起來仍不配他東區明星賽先發控球後衛的名號，然而實際看比賽內容可以發現他本場的判斷更為果斷，雖然在公鹿遇到擋拆就馬上blitz夾擊的防守策略下他鮮少有機會像季賽一樣靠著簡單的掩護及運球就自在地切入找尋機會，然而正因為這樣子的防守策略讓不管是Siakam或是Turner都在擋拆roll in後在nail區有很好的攻擊機會，再加上公鹿忌憚高位發動，陷阱多放置在油漆區進行關門，讓溜馬的兩邊底角出現不少空擋，而這樣的機會自然是哈利不會錯過的，他快速的決策加上子彈般的傳球速度，讓原本較為困難的skip pass變得容易，也因此串連起了團隊的進攻。",
        "作為隊上唯一有冠軍經驗的球員，Siakam本場仍然維持G1的火燙手感，上一場攻下36分的他，這場變本加厲的轟下了37分，且命中率是高效的69.6%，外加4投3中的三分球。除了上述的擋拆後中距離跳投外，無球掩護後的錯位也是他本場高效的關鍵，後衛換防的話可以靠著背框單打硬吃；對位長人則可以透過速度以及急停跳投拿下分數，可以說公鹿在字母哥歸隊前基本上在這個點是完全拿Siakam沒轍的。",
        "此外，他也並非獨善其身的球員，儘管手感發燙，他還是很願意在短擋拆後進行分球。不差的視野讓他在面對包夾時也可以有條不紊的進行傳導找到有空擋的隊友，交易他來除了解救了溜馬貧弱的鋒線，也帶來了至關重要的季後賽經驗。",
        "Turner可以說是隊上除了Siakam外最具季後賽經驗的球員，身為目前唯一僅存陣中的溜馬前朝球員，他上一場荒腔走板的表現才更會被放打檢視。然而，這場他也調整回那個令人安心的大個子，22分7籃板6助攻3火鍋，在哈利被嚴加看管的季後賽，他與Siakam兩名長人更顯得至關重要，而本場兩個人在擋拆後球的處理上都可以說是溜馬贏球的方程式。縱使這樣子頂級的投射表現基本上一定會下修，但只要能夠透過這種方式去撕裂防線後轉移球，空擋出來射手們只要負責把球投進即可。",
        "前者今天拿下20分，11投8中的命中率，穩定的表現讓人忘了他還只是一個首次打季後賽的二年級生，作為哈利身邊的帶刀侍衛，他腦袋清楚，穩定的切傳節奏掌控，也在哈利被掐住時，適時的給予公鹿方面rim pressure，進而舒緩團隊的空間壓力。",
        "後者雖然本場僅拿11分（37.5%的三分命中率）中規中矩，但他總能夠在球的輪轉到他手中後，透過下球去進一步的牽引防守，給予隊友更好的進攻機會，而這也反映在了他的助攻數據身上，全隊次佳的7次助攻，以上五人所組成的先發組完美的運轉了球隊的齒輪，進而拿下這場勝利。",
        "本場溜馬的轉換進攻打得非常的多，全隊在拿到籃板後跑起來後的早攻也讓公鹿難以招架，也靠著這樣子快速的攻守轉換在第四節帶起一波大節奏，至此將勝分拉到20分帶走比賽。",
        "今天上半場仍然被Lillard拿下了26分，而他與Lopez的高位擋拆發動確實是上半場公鹿跟溜馬打得有來有往的關鍵，Lillard持球後走over就會被切入；走under就會被直接大號三分得分；夾擊又會因此放空Lopez的外線投射，這樣子顧此失彼的狀況到了下半場得到改善。",
        "有別於上一場讓Turner做二線協防，Siakam擔任三線掃蕩的防守策略，這場Carlisle教練拿出激進的2-3區域聯防，透過區域聯防限制Lillard以及Lopez兩人的連線，公鹿方面第三節還可以靠著游擊戰的方式免強咬住比分，但後續連續幾波強攻不進後無力回天，再加上溜馬的快速反擊，終場溜馬以125：108帶走勝利，系列賽戰成1:1平手。"
    ]
}