{
    "id": "111097",
    "title": "《雷霆鵜鶘系列賽》兵敗奧克拉荷馬，Zion Williamson We need you",
    "date": "2024/04/25",
    "topic": "專題",
    "author_name": "Max-NBA隨筆",
    "tags": [
        "季後賽",
        "鵜鶘",
        "雷霆",
        "Zion Williamson",
        "Brandon Ingram",
        "Shai Gilgeous-Alexander"
    ],
    "article-content": [
        "對鵜鶘迷來說，第一場的JV成為了鵜鶘的救命稻草，當時預測鵜鶘會在系列賽棄用JV，棄用的原因當然不是進攻端，從身材就看得出來JV能夠在禁區霸凌Chet Holmgren，第一戰他確實做到了，13分20籃板的成績，幾乎是鵜鶘整場比賽的唯一亮點了，主要因為還是因為他在防守端的弱勢，雷霆兩位長人在擋人後的選擇是以Pop out居多，JV的橫移沒辦法快速的Close out，這是當時預測的走向，JV因為防守端的無力會被冰起來，但Willie Green想出了其他防守招式來應付這個狀況。",
        "在面對雷霆擋拆長人Pop out，鵜鶘改而讓其他人先出去撲防，輪轉過後JV再找剩下的進攻者來對位，而這個人通常都會是底角的進攻者，抑或是在禁區周圍的鋒衛球員，而這個防守方式在第一戰顯然非常的奏效，雷霆首戰的三分命中率僅31.3%，Chet除了外線手感普普，面對鵜鶘的防守也只出手了6次三分，單以防守策略鵜鶘是做得非常成功的，然而雷霆在例行賽38.9%的三分命中率高居聯盟第一，第一場打完我就認為雷霆不太可能連鐵兩場，而果然第二場雷霆懲罰了鵜鶘，且其實細看雷霆在第一戰的第四節就找出了解法。",
        "雷霆的解法是把球員盡量的堆積在強邊，弱邊只留下一人，這樣鵜鶘弱邊防守者輪轉上去對位Chet的話，底角那人就會是大空檔，不對位上去Chet同樣是一顆三分空檔，雷霆教練Daigneault同樣的是利用JV防守緩慢的問題來懲罰他，而第二戰雷霆投出了48.3%的外線命中率，縱使JV在開場就開虐禁區，不過下半場鵜鶘因為防守的問題又把他冰回板凳，改以小球作戰，而小球就等著換我們禁區爆炸，雷霆優秀的切入者不只SGA一人，綠葉球員的切傳能力也是不錯，鵜鶘的防守就此分崩離析。",
        "SGA真的好強，這句話在上季附加賽就講過了，這次同樣沿用下去，這邊不是說Herb Jones防得不好，這兩場Herb對位下SGA還是很不好受，兩場加起來印象中只被吃了三球左右，是非常強的對位成績，但SGA跟雷霆強就強在，他們有各種找錯位的方式，可以來懲罰鵜鶘場上最差的防守者，一個擋拆不夠就上第二個第三個，鵜鶘提前換防SGA就抓著瞬間的時機發動進攻，第一戰有限制住的原因主要還是在至少禁區有JV坐鎮，SGA會忌憚切得太深。",
        "但到了第二戰只要JV下場休息，上面也提到鵜鶘打小球時禁區是非常慘的，一方面內線沒有高度，另一方面鵜鶘打小球時採取的是全面換防，一個掩護SGA就能抓到矮的CJ McCollum或是高的Larry Nance Jr等人，基本上他只要錯開Herb，兩分幾乎都能到手，也不用拿出甚麼數據證明，僅僅看第二戰19投13中的成績就能知道，而當你懼怕他的切入時，他本場又直接秀給你一個後撤步三分，到底怎麼守......回顧系列賽預測，必須要更改一下，SGA只有Herb Jones不怕，其他人真的是怕得要命。",
        "「進攻端少了Zion攻擊Chet，會讓BI甚至CJ承擔更多重任，很可能到時候會看到鵜鶘陣中沒有人敢切入對抗Chet的護框，不停地在外圍傳導最後拖到時間結束亂投，如果這成為常態，那鵜鶘基本上不會有獲勝的希望。」",
        "「而鵜鶘要怎麼解呢?最主要還是防守端守下對方的防守反擊，不過雷霆本季防守端在失誤後的得分以及快攻得分上都名列前茅，鵜鶘可能會比較難在這項打出破口，此時要靠的就是外圍投射了，雷霆本季降低對守三分命中率是-0.4算是聯盟中段班的成績，就看看鵜鶘能否在三分線上發揮了，發揮得宜或許能連帶解放BI的持球，不管是自主進攻還是組織端。」",
        "上面這兩段是我的原話，而這些也成為了一件事實，這兩場比賽的PACE皆不破95，鵜鶘的防守反擊完全施展不出來，兩場的快攻得分僅13分，雷霆光是第一場就比過去了，且第二戰鵜鶘自己的失誤多到爆炸，裁判吹判進攻犯規的尺度真的是太誇張，Draymond Green來打這場肯定第一節就犯滿離場的那種。",
        "而快攻打不出來，那三分球呢?很抱歉鵜鶘也沒有展現，第一戰鵜鶘跟雷霆在比鐵的，第二戰雷霆的外線手感火燙，而鵜鶘僅僅只有Herb Jones的7投4中幫助，整隊的外圍表現差強人意的情況下，兩名主力持球CJ McCollum以及Brandon Ingram的持球完全沒辦法發揮。",
        "CJ McCollum連兩場被Jalen Williams和Cason Wallace限制，後者第一戰關鍵時刻精準的破壞球相信大家都見識到了，第二戰CJ算是有好一點，但這僅限於他自己的得分，在串聯球隊上還是看不到，這也是為甚麼鵜鶘終究需要高水準控球的原因，Combo Guard跟Point Guard還是有所區別的，雖然現在講還早，但真的希望鵜鶘休賽季盡全力爭取Tyus Jones的加盟。",
        "這邊一定要給予Luguentz Dort極高的讚賞評價，他口香糖式的防守，讓Ingram完全討不到好位置接球，在低位要位過沒幾秒就被推到接近三分線的位置了，就算鵜鶘利用戰術給予長人掩護或是無球掩護，Dort仍然會用他的身材厚度盡力撞開鑽出去對位，更別說Ingram的對抗性完全不能跟Dort相比，也造就了Ingram連兩場差勁的表現。",
        "其實可以看出Ingram傷癒歸隊狀態找不回來，這五戰表現都極差，只有國王戰拿到20+的分數，且那場從比賽內容來看，也不到百分百的水準，就連單打Sabonis時都沒能輕鬆過掉，我當時就認為到了面對雷霆Ingram大概率都只能賣高投籃了，雷霆第一線給予對抗，第二線幾名虎視眈眈的抄截手，禁區還有Chet坐鎮，雷霆跟國王的防守完全是不同Level的，並且要幫Ingram說一些話的是，他傳出去的球隊友大概率都沒能把握，兩場下來僅6次助攻。",
        "能幫他說話的就到這邊，他沒能展現一夫當關的氣勢是事實，我相信他自身也不願拿傷病當藉口，到目前為止我仍然對他感到很失望，整季下來其實都是如此，也可能是上季季末的表現拉高了我對他的評價，但他明明就能做到聯盟前85%的表現，現在他可能僅70%甚至不到，還是希望回到主場能調適回來，至少得分要破20吧大哥。",
        "還是有些希望至少還沒3-0，鵜鶘要做的調整非常多，首先他們到底要持續使用JV還是硬打小球是最重要的一點，這將會影響比賽走向以及制訂的計畫，看完第二戰個人還是希望能再嘗試一下JV，如果雷霆的外線仍然如第二戰火燙，那就真的沒辦法了。鵜鶘還有一招是放上全側翼陣容，雖然個人認為機率不大，尤其在Zion再度缺陣的情況下，但讓場上沒有CJ、JV、Larry等會被打點的球員，擺上Dyson Daniels、Naji Marshall、Trey Murphy III、Herb以及Ingram，是我非常想看到的變陣，不保證有用，但至少是另外一種思維。",
        "防守端應該也要嘗試讓Herb Jones完全不換防死死黏住SGA，而不是像今天這樣，簡單幾個擋人就直接換防給對方輕鬆錯位的機會，另外進攻端啞火的情況下，鵜鶘或許可以嘗試放上Jordan Hawkins或是Matt Ryan試個手氣，這兩人的外線能力無庸置疑，在鵜鶘現階段進攻問題極大的情況下，比起期望Ingram跟CJ能打破雷霆的防守，這可能真的是少數幾個辦法了，不然就只能繼續期望Trey Murphy III等原本就在輪替的人能找回手感。",
        "雖然Zion的復原情況沒人知道，但他在第一戰結束接受採訪時有說，他的回歸是真實存在的情況，因此我也只能期望他能夠回歸了，說老實話現在比賽的走向就是，沒有他鵜鶘就完全沒有機會逆轉系列賽，到底第三第四戰能否在主場回歸，給鵜鶘帶來重要的質變，作為球迷我也只能繼續期待了。"
    ]
}