{
    "id": "111111",
    "title": "《2024季後賽》-劍與盾共存才能發揮騎士的戰力",
    "date": "2024/04/26",
    "topic": "專題",
    "author_name": "Grindcity",
    "tags": [
        "騎士",
        "季後賽",
        "魔術",
        "Donovan Mitchell"
    ],
    "article-content": [
        "在克里夫蘭主場連續在拉鋸戰中咬住領先，帶住二比零局數領先的騎士隊本該有著高昂的士氣，但在Game3回到奧蘭多魔術的主場卻遭遇38分大敗，不但一挫銳氣更讓人想起上季首輪面對尼克時手足無措的畫面⋯⋯",
        "騎士之所以能夠率先建立起二比零的絕對局數領先優勢，無疑歸功於他們優秀的防守執行力，魔術前兩戰分別只取得83分和86分，總命中率為32.6%和36.3%，當中最關鍵正是魔術貧弱的外圍投射能力，前兩戰合共三分球命中率為慘烈的23.6%。",
        "貧弱的投射能力不但影響到魔術的得分轉換率，更是讓騎士的防守佈陣輕鬆多了，即使騎士有意以Hedge & Recover去讓更適合的人選黏在對方的主力得分手Paolo Banchero身上，但其實他們並沒有特別介意非直接得分機會的錯位防守，甚至Jarrett Allen不時會去對位到鋒線甚至後衛。",
        "只不過這並不代表騎士的單兵防守像塞爾提克一樣具身材優勢、能應付大量換位防守的回合，只是騎士果斷地把團隊防守資源都壓在二線防守上，帳面上的抄截數據固然也重要，但數據外密不透風的二線防守能對所有切入作出干擾，讓持球者的攻擊變得更猶疑更遲緩才是這種防守的最大效益。",
        "至於因防線內縮而漏掉的外圍空檔騎士傾向靠輪轉補回來，雖然策略本來的罩門和騎士球員有限的機體都令輪轉很難太到位，但騎士堅持封鎖切入路徑的意念卻把危機轉化為轉機。前面提及到Allen偶然會守到外圍，但只要洞察到持球者有攻擊籃框的意願，Allen會立即棄守外圍空檔回頭保護禁區，這種情況在對位到Jonathan Issac時尤其明顯，種種因素下魔術每場都會擁有大量的空檔投射機會，但在這情況下卻未能繳出理想的把握度，騎士的防守策略就為他們搶下兩場勝利。",
        ".",
        "然而到了第三戰騎士的防守就受到懲罰，魔術不但變陣把Wendell Carter Jr重新拉回先發賦予了更多的空間，全場三分球更是37投13中(35.1%)，即使騎士的防守主軸仍然在於保護禁區，但被投進的壓力逐漸加大還是讓球員的執行力下降。",
        "要知道魔術切到禁區後的身體素質是能對騎士造成傷害的，首戰Paolo Banchero和Franz Wagner也不缺在免責區頂開對位放籃的回合，只是在運球突破還缺少了些火候下，兩人仍未能承擔起狹窄空間下的突破得分責任。",
        "而在本場空間問題稍為得到舒緩下，Banchero剛好回穩的手感就助他以5成命中率砍下31分，且遠投近切兼具(4顆三分)，完全把身材有限的騎士暴打一圈，更寬廣的空間還讓Banchero搶下7個進攻籃板，為魔術創造大量的二次出手機會，完全掌握節奏讓騎士吞下一場苦敗。",
        ".",
        "對於騎士來說，本場魔術的進攻完全不把他們的防守策略放在眼內，只不過 比起防守，騎士真正需要修正的可能該是進攻端的低迷。",
        ".",
        "這三戰騎士的得分效率其實也並不理想，在魔術POA嚴加壓迫的第一線防守下，Darius Garland和Donovan Mitchell的啟動空間都有被壓縮，過往能透過一些簡單的Horns action或Chicago action創造出的空間也不再廣闊，而且在持續受壓迫又沒有人分擔持球責任下，雙衛的體力消耗會來得更快，也導致首兩戰在上半場都建立起雙位數領先優勢，卻都在下半場被反打一波高潮追分。",
        "雖然論空間和節奏騎士其實更勝一籌，雙衛的投射威脅和Allen的跟進吃餅、籃板能力都在牽引著Rim Protector，繼而讓擋拆防守者陷入兩難，Allen前兩戰場均16分19籃板，甚至G2奪下9個進攻籃板，協助打出18比9的二次得分優勢，為騎士賺回一點分數。",
        "不過騎士其實與魔術一樣存有接應點威脅不足的問題，雖說騎士的投射難度比起魔術來得高，但本場過後騎士的場均三分命中率已經跌到聯盟最低的27.2%，這無疑對於騎士的得分構成嚴重的影響，Max Strus是名戰術價值高的射手，但三戰下來只有14.3% 三分命中率，例行賽三分球命中率37.6%的Georges Niang現時更是共10投1中，也很常地做多餘的運球和突然出手破壞節奏，某程度上Niang的存在讓騎士在進攻端是4打5般。更何況主將Evan Mobley還未能找到屬於自己的進攻定位。",
        "於是騎士的進攻就漸漸陷入惡性循環，不斷不斷不斷加重雙衛的壓力，讓騎士連續三場的得分都未能破百分。",
        "當然這對於騎士隊來說也還未到世界末日，首先球隊得分主將的表現仍然穩定，Mitchell優秀的速度、善於對抗、但又兼具細膩的技巧 ，在J B Bickerstaff的進攻站位調整下Mitchell仍是魔術難以阻擋的球星，一位這樣的明星在焦土戰中仍然會為騎士帶來巨大的優勢。",
        "此外JBB能為本季三分球持續進步到39.1%的Isaac Okoro設置更多底角接應有機會、板凳上也還有射手Sam Merrill能緊急應緩、更甚至Marcus Morris Sr能取代Niang的位置。在本日的大敗中，後兩者都在第三節就有亮相的機會，這絕對有利於追求在第四節作出調整的騎士。",
        ".",
        "總括而言 本日的大敗很大程度地警戒了騎士，但已憑防守取得兩場勝利的騎士或許仍不急於更改防守策略避免適得其反，反倒是下一戰騎士在進攻上的回應可能才是決定系列賽走勢的關鍵。",
        ".",
        ".",
        "------",
        "------"
    ]
}