{
    "id": "111158",
    "title": "【春少大哉問】Paolo Banchero和Franz Wagner誰是魔術一哥？",
    "date": "2024/04/28",
    "topic": "籃球",
    "author_name": "春少",
    "tags": [
        "Jamahl Mosley",
        "Paolo Banchero",
        "Jonathan Isaac",
        "Jalen Suggs",
        "Franz Wagner",
        "Wendell Carter Jr.",
        "Anthony Black"
    ],
    "article-content": [
        "魔術上一代陣容在2018-20打過兩年季後賽，但2020-21球季因為傷兵問題全面崩盤，季中拋售Nikola Vucevic後進入重建，而這次重建比上次順利許多，連續在2021、2022選秀成功，第三年就重回季後賽。",
        "Paola Banchero雖然入選今年明星賽，但某方面來說，這次入選多少有點球隊戰績獎勵性質，以高USG%主力型球員來說，他的數據算是進入明星賽的最低標準，場均5.4次助攻卻有高達3.1次失誤，平均22.6分但eFG%整季通算不到0.5。",
        "其實魔術更像是雙門面的球隊，除了Banchero外，還有真的好強的Franz Wagner，要說兩人已經是真正意義上的球星可能都還差一點，與其說Banchero進入明星賽是魔術該拿到的名額，不如說Banchero是代表了他和Wagner的名額。",
        "另一件多數人都知道的事實，魔術這次重建成功，已入選年度最佳教練前三名的Jamahl Mosley居功厥偉，如果看球員功能和成熟度，魔術其實還有很大進步空間，Mosley毅然走防守路線、改造Jalen Suggs成功、讓剛復出的Jonathon Isaac產出重大價值、整季維持合理的10人輪替，最重要的，他成功定位了Banchero和Wagner，讓這還不完美雙門面在成長的同時也扛下了球隊的勝利。",
        "進入季後賽，魔術在前兩場客場被重建進度小幅領先一年的騎士上了課，連兩場拿不到90分，儘管魔術的防守沒有當機，也將騎士壓制在百分內，卻還是吃下二位數的敗仗，騎士的陣型可以說和魔術完全相反，眾所皆知的雙塔雙衛有別於時下流行的側翼大隊，而魔術就是各個位置都包含一些側翼功能的球隊。",
        "第三戰回到主場，魔術終於大開殺戒，以38分的差距血洗騎士，兩邊主力都早早收工，騎士前三節只拿了61分，在進入徹底的垃圾時間之前，騎士還拿不到70分，前兩場加起來15次失誤的Banchero，終於打出個人生涯第一場季後賽代表作，31分14籃板5助攻，沒有任何失誤，而Wagner在第四戰接著發威，以超高效的17投13中拿下34分，外加13籃板4助攻，這場魔術上半場陷入苦戰落後，但第三節打出37:10的輾壓比數，順利將系列扳平。",
        "當然，從另一方面來說，本季堪稱聯盟最強POA的Jalen Suggs或許也是魔術的門面之一，不過Suggs目前在進攻端佔比較低，USG%不到20，且位置和兩位側翼長人也不衝突，這篇主要是討論Banchero和Wagner，本季的定位是否就是他們未來的定位？於個人於團隊還有沒有可以進化的方向？",
        "平心而論，Banchero的型態算比較過時的一哥人選，有點類似DeMarcus Cousins和Julius Randle，本質上更偏內線的持球攻擊者、再去增添一些外線的手段來發展全能性，但Banchero有其天生的優勢，和Cousins或Randle相比，他的動靜態體能綜合下來更加出色，Cousins在跑跳類的動態體能很平凡，而Randle穿鞋只有6’8的身高。",
        "這類型球員，通常會被設定為戰術型主力，主要是當他們持球時可以透過個人破壞力去吸引防守者，進而破壞防守陣型，一方面來講，由內線發起的攻勢更容易拉扯掉對手的整體防守陣型，因為會強迫對手往內包夾或補防，不像一些具備外圍持球能力的側翼會被後衛堵路，但另一方面，要打以他們為主的戰術，會很吃他們的策應分球能力，尤其現在的生態，當你的攻擊熱區越靠近禁區，勢必面對更多的包夾。",
        "Banchero目前看起來也有失誤過高的問題，但他生涯前兩年在助攻和失誤部分的表現，已經優於Cousins和Randle的生涯平均，甚至本季25.2%的助攻率、13.0%的失誤率，和另兩人生涯最巔峰年的表現也不遑多讓，Cousins表現最好的一季是27.4%的助攻率和13.2%的失誤率，Randle則是27.2%的助攻率和13.8%的失誤率，失誤這個環節，可以說是這類型球員的通病，也很難完全克服，Banchero算是已經從一個可以接受的基礎起步，若對照Cousins和Randle的生涯線型，能夠期待他未來會更進步，而即使沒有，也不能說是多嚴重的缺失。",
        "另一個這類型球員比較嚴重的環節是命中率問題，這點Banchero目前也是好壞參半，好的部分是他的綜合體能優異，會有更多空手進入籃下easy play的機會，但這一方面要吃他自己的判斷能力，一方面也要跟隊上其他球員配合，Banchero可以說有這個條件、目前卻做的還不是很好，壞的部分則是他自己的進攻選擇問題，像Cousins和Randle都是生涯越往後走，越去減少中距離的出手，這點Banchero嚴重不及格，他這季有29.1%的出手在中距離，命中率只有4成出頭，以現代籃球來說這是有點離譜的數字，Cousins在2015年後就沒超過這數字，生涯後期維持在10%以下，Randle生涯只有一季高於這數字，這季是15.2%。",
        "Banchero會有中距離出手過多的情況，很大一個原因是他的進攻技能還沒發展起來，其實這幾個具備持球能力的禁區型球員，對手一定不會給你太多一對一站在籃下攻擊的機會，通常最好的解法除了三分球外，就是切入，切入是Banchero主要的攻擊手段之一，這季場均5.8次切入出手，但命中率只有43.7%，順便說一下他的切入出手次數是全隊第二高，最高的就是Wagner，而兩人切入命中率足足差了10%，這也是Wagner這季三分球如此慘澹之下，eFG%還更勝Banchero的原因。",
        "既然以Banchero為核心發展球隊，以他為戰術型主力的設定是必要的，也不需要硬去更改他的型態，他目前缺乏的還是基本的進攻手段，以及在持球和非持球間的判斷、走位的判斷，不過後者是隨著經驗增加很容易好轉的項目。",
        "這季的Wagner，除了三分球崩盤之外，其實他是全方位進步，籃板增加、助攻增加、失誤減少、得分增加、除了三分球以外的命中率也有所提升。",
        "Wagner在大學時就是glue guy的特性，不過當時他的進攻手段還不多，進入NBA後透過養成，他現在的進攻已經多樣化，擅於利用對手防守錯位的時間差攻擊，這讓他的球路看起來很像是刺客型的側翼，這季Mosley賦予他的工作，其實更像是一個打野的角色，無法順利進入戰術的攻勢就給他處理，或是讓他自行發動戰術外的攻勢，這樣的設定本質上沒太大問題。",
        "生涯前兩季3P%分別為0.354和0.361，並且投的也不算少，我們當然很難把Wagner這季0.281的3P%說成是常態，但是當Wagner在外圍持球時，是不是一定要以一個刺客的角色去定位其實未必，他這季場均4.6次三分球出手，有將近4成是自行持球後的pull ups，雖然他這季C&S的出手也很崩盤，但這麼高比例的pull ups一定有商量的空間，尤其Wagner是一個傳球能力優異的側翼，他這季是在投籃和傳球間的選擇有一些問題。",
        "這季魔術各項傳球數據都在倒數，這代表團隊的運作有問題，要說是球員本身的命中率不給力，但魔術的潛在助攻和其他傳球數據差不了多少，所以這方面的影響其實也沒這麼大，如果要去比較Banchero和Wagner的傳球，以這季的結果來看，可以說兩人都做得不夠好，但Wagner還是好一點點，因為隊友在接獲Wagner的傳球時命中率較高。",
        "其實Banchero目前的傳球型態更偏向能開出一些三分空檔，他對於前場球員幾乎沒啥提升能力，Wagner至少一些往內的傳球和切入後的分球做的比較好，前場球員可以稍微吃到他的buff，但另一方面，魔術更嚴重的問題是Wagner和Banchero彼此間的搭配並不好，兩人互傳還是最多，但當兩人接獲對方傳球時的出手命中率，比他們的平均命中率都掉了9%左右。",
        "現代籃球的meta到底是什麼？其實這未必有非常精準的答案，年和年之間還是有一些細微的轉變，不過組織型後衛減少基本是不可逆的趨勢，全員進攻、全員防守，比較容不下單一功能特化而其他方面很差的球員，魔術不管未來陣容如何調整，或年輕球員如何發展，幾乎可以確知的是短時間內不會有以後衛組織為主體的戰術，多數攻勢還是會由Banchero和Wagner去發動。",
        "所以Wagner需不需要打的這麼像刺客？該不該設定一些由他來發動的外圍戰術？這點其實是有討論空間的，至少從這季看來，Wagner有切入 > 傳球 > 外線的現象，且三者的分界很明顯，當然也能把Wagner本季的狀況看成是他進化的一個過程，只是這個過程還是該有一些外力去約束和幫忙會比較好。",
        "魔術進入季後賽先吞二敗再拿兩勝，這結果固然和主客場有關聯，但前後差異之大，還一個關鍵是Mosley一開始突發奇想，把Isaac拉上先發，連敗兩場後才換回Wendell Carter Jr.，兩組先發最大的差別是什麼？魔術前兩場加起來輸了14個籃板，後兩場加起來贏了32個籃板。",
        "帳面上看起來Isaac個人籃板能力似乎不輸Carter，但Isaac是側翼起家、不斷受傷後往內線轉型，卡位觀念還是不如從大學時就要掩護Marvin Bagley的Carter，如果看季賽時的數據，Carter在場時魔術團隊DREB%高達76.4、不在場時是72.4，Isaac在場時71.8、不在場時74.4，已經是很巨大的差距。",
        "這情況也說明另一個問題，就是魔術刻意讓Banchero和Wagner往補強外圍技能以提升全能性的方向發展，這讓兩人的禁區基本功反而變成罩門，現在的情況是魔術其實排不出有競爭力而同質性較高的三側翼，6’10的Wagner籃板其實還弱於傳統定義下的小前鋒，Banchero在防守籃板的部分算是有到傳統大前鋒的水平，但他幾乎不搶進攻籃板，這點也和他進攻判斷和中距離過多的問題有關。",
        "當然，上述是一些魔術隊內的比較，魔術本季在團隊籃板的部分表現其實很優異，只是這是靠中鋒和後衛搶出來的結果，或說是防守帶出來的成果，如果不給Banchero和Wagner足夠的禁區掩護，兩人的身高並沒有禁區優勢，反而是劣勢。",
        "後衛部分除了Suggs外，Mosley這季主要是從Markelle Fultz換成Anthony Black再換成Gary Harris，Harris即便在巔峰期也不是一個能雪中送炭的球員，用他打先發講好聽點就是讓陣型比較平衡，這一方面也能說魔術是有讓Wagner去主導外圍攻勢的想法，或是嘗試讓Suggs有更多球權，只是Wagner和Suggs準備還不夠充分。",
        "至於魔術的後衛該用誰是偽議題，除非能在FA引進足夠份量的大咖，不然早晚是Black上位，所以這邊能討論的只有Suggs和Black接下來要如何發展、才能和前場雙主力組合成一個更強的整體，這就不在這篇文章的討論範圍了。",
        "這邊簡單做一個小結，Banchero在一些基本的進攻手段進步之前，他的禁區破壞力其實沒這麼高，而Wagner的技能更是往外圍發展，所以現階段兩人需要禁區的協助更多於後衛的協助，也因此搭配兩人的後衛只是取決於誰的外線和防守更好，但這種想法只能讓魔術成為一支季後賽球隊，若想更上層樓，後衛功能單一化一定不是好的解答。",
        "這邊先講一個我個人的偏見，我對Wagner的看好度是高於Banchero的，最大原因是我認為Banchero很難做太大幅度的轉型，而他現在的型態一來不討好，二來光是完成基本的進攻手段都還需要一些時間，可能整張新人約時期他都要為如何提高自己命中率這件事煩惱。",
        "Wagner也有一些問題，像是他的身高形同虛設、持球狀態下的三分球和傳球選擇不佳，但他畢竟已經發展出高階技能，Wagner的球商其實很高，只是這季太偏重於刺客打法，這是很容易調整的項目，我認為Wagner的發展方向並不是Kevin Durant這種高砲塔，實際上1 motion的出手機制也看得出他沒想往在別人頭上投籃這條路走，他有機會成為一個獨一無二的模板，由切入帶動傳球和外線的高側翼。",
        "我對Wagner的定義是必然會成為高階球星，Banchero則還有一些變數，我也沒很看壞Banchero的原因是他有極佳的體能優勢，只是他現階段的進攻手段太過粗糙，本季有將近1/4的出手是在禁區附近3-10呎的投籃，而命中率只有0.403，因為他的體能好，要封阻他不容易，遇到小隻的他可以直接投籃，遇到大隻的他也能做出空中停留的動作、避開封阻後再投籃，但經常他只是在避開封阻而已，出手的方式很雜亂，甚至會有一些躍起落下時才出手的動作。",
        "另一個問題是Banchero和前場球員配不起來，而魔術又是一支極為吃重前場的球隊，他也要學會利用隊友掩護和短傳分球的技術，他的生涯能發展到什麼成就，要等他把這些基本技能都完成才有討論空間。"
    ]
}