{
    "id": "111136",
    "title": "NBA》離開勇士後輸多贏少 KD的季後賽運氣用完了嗎？",
    "date": "2024/04/27",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "鳳凰城太陽",
        "Kevin Durant"
    ],
    "article-content": [
        "對Kevin Durant來說，現在的每一場比賽看起來都像是一場硬戰。明尼蘇達灰狼的外線壓力和護框令人窒息，但鳳凰城太陽隊也是如此，靠著硬解掉一次又一次的糟糕出手選擇殘存到了現在。",
        "太陽隊目前3-0落後於灰狼隊，看起來非常可能在首輪出局。如果真的因此結束今年的季後賽，那麼自 2019 年離開金州勇士隊之後，Durant在六次季後賽系列賽中僅取得 2 勝 4 敗的戰績，而在過程中他一直嘗試以自己的方式打造超級球隊。",
        "就個人表現而言，Durant的影響力是無須證明的，他在這方面從來沒有什麼需要論證。他在與Curry合作之前就已經是聯盟招牌之一了，而這樣的情況也一直持續到了現在。然而，季後賽的失利正在不斷增加，即使對於像KD這樣頂級天賦的得分手來說，當你總是獨自一人扛起球隊時，籃球這項運動也會變得非常困難。",
        "這並不是說Durant在鳳凰城沒有得到幫助，且當籃網隊全員健康時，他在布魯克林也確實得到了幫助，只是公平地說，他在季後賽總是獨挑大樑，Durant選擇的搭檔球員大多沒有比他優秀。Devin Booker和Kyrie Irving都有能力為自己創造出手機會，Bradley Beal也是一名優秀的得分手，但三人的自身影響力卻都還不足以與KD相提並論。",
        "特別是Booker相當著迷於得分，他和Durant一起做到的事情很多時候只有讓得分總和在帳面上增加。也就是說，除了像任何兩位超級巨星那樣稀釋球權之外，他們並沒有做到讓彼此更加輕鬆，一加一大於二的效果。勇士隊雖然各個皆天賦異稟，但他們在球和球員流動方面的貢獻遠超過了數字所能呈現的，而Curry帶來的球隊優勢在過去、現在、甚至未來都將是現象級的。",
        "對於KD來說，比賽從來沒有比他加入金州勇士隊的第一年更容易，當時他在季後賽中以68%的真實投籃命中率創下了職業生涯新高。事實上，Durant季後賽生涯中最好的五次投籃命中率都來自勇士隊時期。根據《Cleaning the Glass》的數據統計，他在金州勇士隊的三年季後賽賽季中，每100次投籃平均能夠得到130.1分，比他在其他球隊取得的任何一年季後賽得分效率都要高。",
        "這樣的情況下並非偶然，簡單來說，勇士隊的體系讓比賽變得更加容易。Durant不需要成為整場比賽的防守焦點。在金州勇士隊，Curry常常承擔起這個重擔，而勇士隊的跑動方式讓防守幾乎不可能干擾到Durant。",
        "根據Synergy的數據分析，在2016-17 賽季的季後賽中，KD的總得分僅有10%來自單打，而他的56%的投籃都是來自他人助攻，這意味著他不需要自己創造投籃機會。與KD在布魯克林的第一次季後賽相比，當時他的得分來源有25%事來自單打，而他的投籃中只有 44% 是由隊友助攻。",
        "這樣的趨勢在鳳凰城得到了延續，上賽季他在季後賽中單打的得分佔25%，而迄今為止對明尼蘇達的比賽中，他有23%以上的得分都來自單打。Durant在大傷後依舊是一名頂級得分手，所以即使出手難度再大，他也會得到理想的數據（前兩場比賽以 53.1% 的投籃命中率得到 49 分）。",
        "不過有一件有趣的事，即使跟勇士隊Curry聯手能夠讓比賽更加簡單，但KD似乎更享受命中一個又一個艱難的投籃。",
        "在他加入勇士隊後的第二個賽季，即2017-18賽季，你也可以看出Durant想要按照自己的方式打球。在第一個賽季完全默許了金州勇士隊的體系後，Durant的單打率比他在勇士隊的第一次季後賽多了17%，而他的效率也受到了影響。",
        "上述情況並非巧合。當時Durant在季後賽的整體命中率為 49%，其中三分球命中率為 34%，低於前一年的56%和44%。不過，Durant在季後賽中場均仍然能得到29分，並且贏得了總冠軍。",
        "然而，他已經不再像29歲年輕了，而且他也不在勇士隊了。現在的他已經 35 歲了，儘管本賽季他仍然繳出超凡的表現，但代價仍在繼續攀升。",
        "在勇士隊的三個季後賽中，Durant場均上場時間略低於 38 分鐘。此後的四次季後賽經驗中，他的場均上場時間略低於42分鐘。另一方面，也許是因為Durant從未在布魯克林或鳳凰城時期突破第二輪，所以季後賽的總分鐘數減少了。",
        "自從離開勇士隊以後，Durant在前 36 場季後賽中取得了 16 勝 20 敗的戰績。基本上我們無法把所有問題歸咎在他身上，當然你也可以認為他選擇Kyrie和Booker搭檔，以及隨後找來James Harden或Beal是錯誤的。總而言之，他的錯誤或許只有組團方面的選擇問題。",
        "但是，他的場上履歷卻一塵不染，這是在單純討論他在場上表現的基礎下。你或許可以質疑他當初離開奧克拉荷馬雷霆隊的決定，但你不能否認他就是歷史上最好的球員之一。",
        "你也不可否認，自從離開勇士隊之後，比賽對KD來說變得更加困難。",
        "這或許就是他想要的，這對任何挑戰者都很有吸引力。如果你要批評他加入勇士隊這支已經是歷史上偉大的球隊，那麼你至少必須承認，他在過去五年裡明顯選擇了接受艱苦磨練，而他本可以在金州勇士隊安享生涯晚年。",
        "當然，勇士隊在失去Durant之後過的也不算好，過去五年他們已經三度錯過季後賽，只是2022年的冠軍讓所有的掙扎都變得值得。Durant仍然缺乏這種運氣，他甚至還沒靠近。Kyrie和Harden破壞了他在布魯克林的時光，而他現在依舊在延後日落的時間點。",
        "明年KD就36歲了。他可以再次做出離開的決定，但這個決定會把他帶到哪裡去？Durant在離開勇士隊後的雄心壯志令人欽佩，或許在一百萬年內他永遠不會後悔。然而，隨著勝利和比賽本身對他的天賦和精力要求越來越高，他可以坐下來想想他以前有多好。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}