{
    "id": "111127",
    "title": "《2024 NBA Playoffs》赤木不是有教，能掌握籃板球的人，就能掌握比賽",
    "date": "2024/04/27",
    "topic": "專題",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "印第安納溜馬",
        "季後賽分析",
        "Khris Middleton"
    ],
    "article-content": [
        "如何破壞自己美好一天的早晨呢，很簡單那就是打開季後賽觀看公鹿隊的比賽。第一節的比賽攻防兩端都是完全崩潰的狀態。首先先從擔任POA角色的Beverley說起。在這個系列賽開打之前對於公鹿來說溜馬隊這邊最大的威脅毫無意外的絕對是他們的球星Haliburton，但目前三戰下來Haliburton的表現老實說在進攻端絕對是不符合預期的，狀態不好的投籃手感以及過度的去尋找隊友傳球等等的...讓公鹿隊這邊改變策略不像G1從前場就在盯防他，而是採取ICE的方式去壓迫他。",
        "這理念雖然對了，反正就算外圍貼緊也不會投，那不如就更有意識的去盯防Haliburton的切入，但實際上可以看到他老哥還在慢慢阻擋Haliburton以及Turner的擋拆配合，下一秒Haliburton直接甩都不甩的選擇用速度突破協防的Lopez，後續公鹿隊的輪轉上來以後就只是露外圍更多洞而已。防守端放出太大的空間以及雙人包夾不積極的去夾擊Haliburton，就只是讓他有更多依靠速度的突破然後去做他喜歡並且輕鬆的傳球找隊友而已。",
        ".",
        "除了外圍露出空檔給溜馬隊出手以外，公鹿隊更大的隱患就是在於籃板球的保護，這輪系列賽缺少Giannis後，公鹿隊就選擇讓Portis去擔任那個保護籃板的最後一到防線，之所以不選擇用Lopez就是因為讓他去對位Turner的情況下只會有更多他與Haliburton的擋拆配合換個方式懲罰公鹿隊而已。",
        "但現在一線防守形同沒有的情況下，這讓公鹿隊後續的輪轉防守會消耗大量的體力，同時還有大量錯位的機會被換出來單打。",
        "進攻端同樣也是大爆死，在Nembhard全場盯防Lillard下，要光他拿到球後突破半場就必須花費不少時間以及體力了，因此公鹿所幸就給Beverley以及Middleton兩人去推動，但後續要依靠長人手遞手給Lillard則又會是另外一回事，而且也要考量到Portis其實並不擅長遞手掩護，導致公鹿最終就算成功的讓Lillard拿到球了，所剩的時間就是拉開空間給他個人單打。但在前兩場爆發小宇宙過後，明顯的可以感受到Lillard其實在體力消耗蠻嚴重的。",
        "如果真的要說今天為何首節可以拿下22分，那其實就要感謝裁判大人賞臉，讓公鹿隊有不少進攻死胡同的球硬是要犯取分。",
        "雖然季後賽本來就是8-9人輪替甚至可能更少，但今天Doc Rivers的調度選擇真的只能說還是不夠果斷，當Lopez下去後可以預想到的就是防守籃板的保護，但結果老河同時還將高側翼Middleton給換下去，同時擺上Lillard、Connaughton、 AJ Green以及Beverley又是這樣一塔四射。Lillard以及Green在防守端前者就算會有協防意識但也都僅限於做個動作而已，後者則是季後賽經驗不足，時不時的被一個掩護就晃開了。然後當然不意外的Portis要四處去協防然後籃下就又放空又給對手開心的搶進攻籃板。甚至可以看到三名公鹿隊的球員站在油漆區然後看著溜馬隊兩名中鋒開心的一人搶一個進攻籃板把兩分放進。",
        ".",
        "選擇棄用有經驗的Crowder選擇重用年輕有活力的Andre Jackson Jr.算是一個成功的決策。很明顯Jackson的優勢就在於他有足夠的身材同時又有先發五人所欠缺的年輕的大腿。而防守端所被賦予的重責就是盯防Haliburton，至少可以持續的給予對手壓迫，但年輕球員也不是完全沒有缺點。Jackson的問題就是他在進攻端的把握度不足，雖然在賽季初期讓他站在Dunk Spot去補籃確實可以掩藏他在進攻端的不足，但在老河接手過後基本上就很少看到這個畫面了。所以對於Doc Rivers要如何去決策用人，會很直接的決定公鹿隊的生死，因為顯然這些老將都有體力問題出現。",
        ".",
        "在G2被溜馬快節奏的轟炸下，公鹿隊在防守端是必要再次將節奏給拖慢，而節奏好不容易回到公鹿想要的半場陣地戰，但由於第一拍沒有辦法限制Haliburton加速所以後續其實還是回到了無限換防錯位窘境，其實也並不是公鹿隊所想要的節奏，相反溜馬隊則是可以接受這樣大規模讓球流動的節奏。最終公鹿隊在一群矮後衛的保護下根本就是目送對手搶籃板，光是第一節的二次進攻得分比就來到了2:10。",
        "不光光只有後衛群在目視對手搶下進攻籃板，球隊的最佳第六人Bobby Portis在擁有身材優勢的情況下，看到球準備要跑出界後就慢慢的目視他，並等待從邊界發球。這時Siakam突然殺出來硬是把籃板給抓回來。雖然說有不少球是那種長籃板剛好彈到溜馬隊球員的位置，但不可否認的一件事情就是球隊今天在籃板鞏固方面是真的很不用心。在卡位方面多次背對Haliburton直接讓他衝進來爆扣。",
        ".",
        "今天能跟溜馬隊熬戰到最後OT的關鍵人物就是Middleton，今天在Lillard被鎖死以及狀態不佳時他跳了出來，半場就已經拿到了19分，公鹿隊也就持續拉開空間給他做單打。第四節最後所剩不多時間，本當大家以為Lillard終於要再次拿錶時，則是接獲了Lopez的遞手掩護過後在Siakam面前投進一顆高難度三分將球隊帶進了延長賽。後續延長賽則時在Lillard受到Nembhard以及Turner包夾下，果斷的往弧頂跑位支援，那到了一個空檔一拍三分的機會，儘管Turner死命地衝回來要去防守，而球已出手後，在空中劃出一到漂亮的弧線空心入網，又再次的將公鹿隊從懸崖邊給拉回來。但暫停過後Haliburton一個從後場加速變向的拋投馬上就把公鹿隊推下懸崖(嗚嗚嗚",
        "公鹿隊現在的問題不僅僅只有在防守端無力去擋住溜馬隊的進攻，球員的體力傷病更是一大困擾。或許前兩場可以看到Middleton和Lillard分別燃燒小宇宙幫助球隊在進攻端補上火力。但是從今天對溜馬隊的比賽就可以看到Lillard在進攻端的無力也連帶的影顯到了防守端，幾乎不帶任何碰撞的去面對Haliburton的切入，更是在卡位方面好幾次的目送對手搶下進攻籃板，更不用說今天在一次切入後Lillard倒下抱膝蓋的畫面還歷歷在目。所以現在已經不是Giannis回來就可以解決問題的，同時Giannis也是有傷在身，如果他今天真的能夠回來，那他還有幾成的力可以打?",
        "這一切的一切壓力全部都會擔在總教練Doc Rivers身上，體力的調節、替補球員的使用、今天溜馬隊已經少了不少快攻的機會還是掉了121分，下一場比賽球隊的賽前計畫該如何制訂等等的...系列賽G4的結果會大大的決定今年公鹿是否會不會重演取年的慘案再次的在首輪出局。"
    ]
}