{
    "id": "111100",
    "title": "《2024 NBA Playoffs》獨行俠對快艇第二戰：不能失常的防守",
    "date": "2024/04/26",
    "topic": "籃球",
    "author_name": "G.T.",
    "tags": [
        "Dallasmavericks",
        "Kyrieirving",
        "DallasMavs",
        "LukaDoncic",
        "MaxiKleber",
        "達拉斯獨行俠",
        "PJWashington",
        "2024NBAPlayoffs"
    ],
    "article-content": [
        "獨行俠本場籃板保護拿出了 48 分鐘的專注度，上一戰禁區被 Ivica Zubac 宰制後，第二戰所有人都往籃下衝搶、確保將 Zubac 卡在身後，眾志成城，最終總籃板數從上一戰小輸 (41:45) 到這一戰險勝 (50:47)。美中不足的是被抓了 14 個進攻籃板，快艇多次靠二次進攻打擊獨行俠的士氣，但考量這場大量使用小陣容、對方 Leonard、Terence Mann、Paul George、Russell Westbrook 皆是籃板衝搶好手，這場的表現已算不錯。",
        "上一戰防守表現就已不錯，而這場從球員到教練都看到進步，Derrick Jones Jr.、PJ Washington、Josh Green 三人在一線防守侵略性十足，Kyrie Irving 和 Luka Doncic 更是多次無懼對手點名，繳出漂亮的一對一防守表現。尤其 Doncic 打出生涯最佳的防守，整場休息不到三分鐘、關鍵時刻被對手點名後，回頭進攻還能繼續組織單打，實打實的頂尖巨星表現。",
        "教練團繼上一場 Dereck Lively II 守外圍換防、甚至一對一盯防 James Harden 成效不錯之後，這場再次使用這招，在二三節 Harden 帶替補搶分時讓他打得非常不舒服。再來就是季賽一再演練的 Washington、Kleber 的小陣容，全員換防夾擊已算是 Kidd 的防守招牌，此役全隊用心卡位搶板、Doncic 被點名也不用協防等條件下，收到了極好的成效。",
        "上一戰獨行俠策略性放投被射得滿頭包，這一戰輪到快艇吃到苦頭：Washington 投 4 中 3、Kleber 投 3 中 2。他們找回準星讓 Kidd 更有底氣長時間擺上小陣容，也在第四節打開雙星的進攻空間。Jones 開賽多次在快艇塞滿禁區的防守下強勢切入也值得稱讚，他用出色的體能打出高效率的表現，雖然外線手感不在，仍舊為開賽的獨行俠注入了一股活力。",
        "本場獨行俠進攻提速，沒有被更喜歡打慢節奏的快艇牽著走。快艇回防速度非常迅速，獨行俠沒有創造太多快攻，但利用雙星的決策能力打了許多早攻。不過不少簡單的出手沒有進，有多少是因為季後賽緊張，有多少是快艇的及時回防收到效果，是下一場能觀察的地方。",
        "前兩場 Daniel Gafford 因為傷勢或季後賽緊張，表現非常低迷，最引以為傲的籃板能力被 Zubac 徹底教訓，回到達拉斯主場或許是他能找回狀態的機會，不過他目前因為下背部傷勢出賽成疑，能否上場還是未知。",
        "同樣表現失常的還有 Dante Exum，連兩戰上場都表現得無所適從，面對快艇侵略性的防守和高大的身材討不到優勢，作為雙星外唯一能持球組織的人選，他能否反彈也是關鍵。",
        "獨行俠要晉級不能期待 Washington 和 Kleber 每一場外線都超常演出，還需要其他人輪流跳出來貢獻火力，球隊第一射手 Tim Hardaway Jr. 因傷及將缺席第三戰，季賽最準的 Green 和 Exum 的外線火力非常重要，Jones 若能也有一兩場超常發揮也會是及時雨。總之，如前篇分析提到的，獨行俠的進攻火力需要一票綠葉確保每場都能有至少兩人發揮，才能幫助雙星贏下比賽。",
        "更重要的是維持防守強度和籃板保護。Washington 和 Kleber 表現出色，只要全隊能努力卡位搶籃板，小陣容都有一定競爭力。大陣容方面 Lively 和 Gafford 無法打出優勢是一大隱憂。第二戰 Gafford 在籃板卡位已有改善，但防守站位問題仍被針對，面對擋拆防守決策太慢，多次被打點，進攻端由於快艇重兵看防禁區，他的擋拆下滑威力減半，更有傷勢疑慮。綜合以上因素，或許可以嘗試讓表現更穩定的 Lively 上先發。",
        "Tyronne Lue 在第二戰全隊外線熄火下嘗試不少變陣，讓快艇能夠整場拉鋸，Leonard 第一場復出的手感也不如往常，Norman Powell 兩戰表現平平，這些很有可能的反彈都是獨行俠在第三戰要準備好的。",
        "獨行俠這邊則是需要 Exum 找回狀態、Green 找回外線手感。禁區仍會是兵家必爭之地，同時擁有大陣容和小陣容的彈性仍是關鍵，Kleber 若能維持外線，獨行俠有機會能拿下小陣容的禁區優勢，Gafford/Lively 的狀態能更進步，則有機會搶下大陣容的禁區優勢。",
        "Kidd 的臨場調度也是挑戰，他要確保在雙星身邊放上當天狀態最好的人搭配、拿捏大小陣容的更替時間點，前兩戰 Lue 的對弈他稍嫌弱勢，以教練資歷來看也不算資深的他能否跟年輕的球員們一同進步也是值得觀察的地方。",
        "延伸閱讀"
    ]
}