{
    "id": "111141",
    "title": "《2024 Playoffs》灰狼 VS. 太陽G3──季前賽的灰狼加上季後賽的Anthony Edwards",
    "date": "2024/04/27",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "鳳凰城太陽隊",
        "Nba季後賽",
        "明尼蘇達灰狼隊",
        "Anthony Edwards",
        "Rudy Gobert",
        "Mike Conley"
    ],
    "article-content": [
        "前情提要：",
        "G3@ 鳳凰城太陽  126:109 灰狼勝",
        "在灰狼35年的創隊歷史中，僅有一次從季後賽第一輪晉級的紀錄，更是從來沒有在季後賽取得3:0的絕對優勢。然而，在這個創造隊史的夜晚，即使死神橫亙在狼群眼前，也無能阻止已經屏氣凝神，全力投入比賽的北大荒球員們。",
        "「我們確實比起季賽跑了更多Set Play，但本質上仍然是球員們終於能夠從根本上理解戰術的目的是什麼。這一切都是得益於那一週的訓練。」－Chris Finch",
        "在開賽以前筆者提過，Nurkic的高位策應能夠減輕三巨頭的持球壓力，讓他們更多扮演無球終結的角色，因此如何在進攻端攻擊這名腳步緩慢的長人，就是灰狼最重要的課題。而Finch毫無疑問的繳出近乎完美的戰略答卷。由弧頂的Horn或Stagger發動，前者可以在KAT利用Gobert掩護接球以後，轉打一拍長人擋拆，Nurkic初始選擇沉退，那KAT就三分直接懲罰，逼的對手不得不踩上來一點後，又用速度加以突破；後者為了避免後續防線紊亂，本場Vogel經常採取直接換防的策略，讓Nurkic在外圍直面Conley，但這名36歲的老將早以在上一戰末段就以證明自己的錯位單打能力，無數次調動重心創造出手或投射窗口，也都成功把握。",
        "還有NAW與Big-Mac從上一場就有使用的Ghost-Screen為Ant清開切入空間；Reid與NAW適時的Curl Cut帶走協防，創造Conley＋Gobert的無人邊P&R配合機會；Ant在一側單打時，弱邊仍持續跑動創造優勢，給予當家球星最舒適的操作空間。種種作為，都是讓灰狼在第一節面臨太陽改變節奏的強硬切入製造犯規，以及第四節防守略顯鬆懈時，難得能用進攻咬住比分並穩住場面。雖然第二節確實發生大量失誤的亂流，也讓太陽在食髓知味拿出上一戰末段的早攻與Booker掩護戰術，但終究只是流暢進攻底下的副產品。",
        "是的，弧頂發動、大量三分、Horn Set起手勢，這正是灰狼在季前賽便曾展現過，令人耳目一新的進攻樣貌。但隨著季賽進行與球員傷病，以及雙狼王有時想要證明自己的犯病，都讓流暢的進攻因為角色球員難以參與而消失。然而，季後賽前的喘息讓這群人明白怎麼做才能運轉戰術，並且打出屬於北大荒的雙塔進攻。",
        "本場比賽Vogel對於Ant的防守也是有備而來，基本的Blitz與Hedge不說，有時切換聯防或是基本的擋拆後換防，要是以前的Ant早就已經顯露出急躁的本性，拼命往人堆裡衝以證明自己。但在首戰靠著中距離點燃手感、第二戰依賴緩下腳步來創造隊友空檔以後，Anthony Edwards在本場的首次進攻就迅速交球並設立掩護，從無球端接球並發動擋拆，創造屬於自己的外線空檔（即使沒進）。面對激進的防守保持運球並以延續優勢傳出相對安全的選擇；切入遇到人牆也徹底了解Gobert能在下滑的同時，改變自己的方向轉為Pin Down，判讀出底線射手的空檔並跳傳得手。",
        "最令筆者印象深刻的一個畫面是，Ant在繞過掩護接球以後，保持耐心持續運球，在Booker對位的情況下觀察防守布陣。當他確定內線護框的人是Beal，KD則被強邊射手牽制而難以協防時，就瞬間啟動加速走距離KD較遠的那一側，成功博得站上罰球線的機會。",
        "可以說，Ant在第四節的爆發除了Okogie的侵略性防守導致東尼兄弟哨音滿天飛以外，前三節正確的防守閱讀，讓太陽不知道該如何才能限制他帶領這支球隊，才是讓防守鬆懈與輪轉混亂的原因。",
        "回首來看一年以前的Dlo交易案，灰狼不但拿到3張二輪籤，得到一個能夠穩定軍心、在季後賽能夠讓所有主將冷靜的壓陣老將，更得到一名能夠在季後賽上場近30分鐘，甚至薪資只要5M的超級3D球員。只能說Tim Connelly與Finch老辣的眼光，讓明尼蘇達得到令人吃驚的回報。",
        "「他們從不認為自己是挑戰者，而是走在持續證明自己的旅程上。」－Chris Finch"
    ]
}