{
    "id": "111148",
    "title": "《奧蘭多戰報》首輪Game 4：進攻就是最好的防守，魔術追平系列賽！",
    "date": "2024/04/28",
    "topic": "籃球",
    "author_name": "業餘魔術師",
    "tags": [
        "Orlandomagic",
        "Clevelandcavaliers",
        "2024NBAPlayoffs"
    ],
    "article-content": [
        "終場比分：魔術112 - 89騎士，系列賽2-2平手",
        "重點球員數據：",
        "Franz Wagner：34 PTS﹐13 REB﹐4 AST  Jonathan Isaac：14 PTS﹐7 REB﹐2 BLK  Jalen Suggs：12 PTS﹐3 AST  Markelle Fultz：12 PTS﹐4 REB﹐1 AST",
        "在回到主場後，魔術彷彿得到了加持一般，過往最頭痛的進攻突然開竅，連續兩場以大比分完勝騎士，在主場連奪兩勝，將系列賽拉回原點，除了賽果令人振奮外，連續兩場都能看到未來核心Paolo Banchero、Franz Wagner分別拿出頂級表現，不禁讓人更加期待這支球隊的未來。",
        "進攻端",
        "「進攻就是最好的防守」這句名言完全是魔術能連拿兩勝的關鍵，即使開局依舊陷入進攻停滯，包含Banchero在內的多名球員狀態不佳，頻頻發生低級失誤，浪費不少進攻球權，首節就發生8次失誤，顯然是不及格的表現。",
        "但Franz Wagner跳了出來，主導更多球權，讓球隊擺脫低迷的高低位要球策略，並透過自身的好手感連續得分，單節灌進12分，加上球隊在氣勢、外圍火力的提升，逐漸掌握比賽節奏，就這麼拿下單節37-10，高達27分的優勢，一口氣逆轉局面。",
        "爾後，魔術在Franz Wagner持續高水準演出的帶領下，Jonathan Isaac、Jalen Suggs等人在外線以超過五成的準度開火，Moritz Wagner持續挑戰禁區，由替補陣容帶起先發火力，全員火力全開，位魔術取得最大30分的領先優勢，也提早確定比賽結果。",
        "至於為何Franz Wagner表現如此突出呢？筆者認為一方面是他狀態絕佳，即使場上空間受到限制，也能透過手感、空切跑位取分，另外則是當下半場隊友的外線火力有所提升後，也解放了他的切入空間，使其更能靠拿手的切入取分，他也更能串連球隊進攻，相輔相成下才能有此成績。",
        "防守端",
        "防守端一直是魔術不須煩惱的地方，本場即使因開局進攻不順，被用反擊快攻奪下不少分數，面對騎士長人的擋拆應對也不甚完美，被抓到幾次簡單的下滑機會。",
        "但能看出魔術有針對長人這塊作調整，中鋒降低上前針對持球者的程度，更加注意下滑的長人，同時外圍防線也更加內縮，讓騎士長人即使接獲傳球，也只能停留在罰球線周圍，並勉強以拋投終結，放大J.Allen進攻手段貧乏、E.Mobley手感低落的劣勢，即便不是每次都成功，但至少是前三戰沒有且有效的調整。",
        "而魔術也在進攻端打出氣勢，不再多次失誤後，讓防守端整體回到平常的高水準，加上騎士內外線首感差勁，防守端也無法應對魔術爆發的進攻表現，讓魔術在主場球迷的加油聲下，進一步打出防守氣勢，多次製造騎士的失誤，並將比賽節奏與勝利收入囊中。",
        "後續調整",
        "在拿下兩場主場賽事後，魔術的目標絕對是趁勝追擊，想辦法在對方主場拿下一勝，就能在取得聽牌優勢的情況下回到主場收官，能最大化晉級的機率，並避開了低順位的搶七客場劣勢，對魔術來說肯定是最佳劇本。",
        "但現實並不容易，魔術能扳平戰局，很大一部份是得力於進攻手感的復甦，以及對手的低迷而來的，而魔術在客場作戰時的進攻狀態完全不能說是好，能否順利拿下客場勝利，還得抱有很大的疑問",
        "而如果演變成雙方各自都能把握主場勝利，或是魔術先被破了主場，那對依賴主場優勢，且在排名上吃虧的魔術來說，就會陷入很大的窘境了，而且得分主力的Banchero本場狀態陷入低迷，能否在客場出賽時找回狀態也還很難說。",
        "對魔術來說樂觀的是，在連續兩場都以超過20分大勝後，現在魔術是更具氣勢的一方，而且過往客場作戰時，即便進攻端再怎麼不濟，都還是能用防守與對手纏鬥，和魔術相比，騎士並無法在自家主場取得與魔術相當的優勢，會是魔術的一大利多。",
        "Pic From Harry Castiblanco",
        "個人看法，歡迎留言討論。"
    ]
}