{
    "id": "111125",
    "title": "《2024 NBA季後賽》享盡得利哨音依然吞敗 Khris Middleton單場42分無力回天",
    "date": "2024/04/27",
    "topic": "專題",
    "author_name": "骨灰",
    "tags": [
        "密爾瓦基公鹿",
        "印第安納溜馬",
        "Khrismiddleton",
        "TyreseHaliburton",
        "2024NBAPlayoffs"
    ],
    "article-content": [
        "系列賽第三戰開打前，一度傳出Khris Middleton可能缺戰，對公鹿而言無疑是雪上加霜，尤其是Giannis Antetokounmpo早在系列賽開打前的保守預估就是前期無法出賽，沒有到第四戰之後，不太可能有什麼奇蹟似的轉圜，畢竟他慣有的打法對他的身體長年下來也有一定程度的消耗，當然不是常掛病號的玻璃人，但也確實不是前幾年那種想復出就復出的生化體質了。",
        "系列賽平均36.5分12籃板4助攻的Pascal Siakam，與其說他成了公鹿的夢魘，倒不如說是公鹿的防守將他餵養成這般恐怖的野獸，季後賽開打至今，也只有Joel Embiid有場均37.7分的表現超越第三戰開打前的Siakam，那還是Embiid第三戰單場斬獲50分才有的數據，若只看前兩場則為31.5分，而球權大如Luka Doncic也僅有場均32.5分（當然快艇的防守要比公鹿好得多就是了）。",
        "那麼，已經走到系列賽分水嶺的關鍵之役，火力不惶多讓，場均34.5分的Damian Lillard勢必要能在印城燃燒自己，重現Dame time。",
        "但，這場燃燒的，另有其人。",
        "Myles Turner投進開局的第一個進球，是個被Brook Lopez緊貼的弧頂三分，接著在首節中段又於右側底角再度命中三分，很明顯的主場優勢讓公鹿在開局馬上落居下風。",
        "公鹿除了靠Khris Middleton擔任進攻的終結者，有時甚至發起者也是他，沒有太多有效的跑位跟配合，Doc Rivers的策略看上去純粹是想趁他開局體力還充沛時先幫球隊打下一些基礎，後續的進攻重任再轉移給Lillard，然而，如同過去兩場人們一再提到的，公鹿的防守肉眼可見，噢不，根本是肉眼毫無可見，只要公鹿試圖攻擊禁區未果，溜馬回頭一個長傳的快攻就能馬上在沒人來得及回防的框下輕鬆取分。",
        "到了這場，其實已經無關節奏快或慢的掌握，公鹿不論快或慢，只要無法在進攻端拿出點績效，防守端是完全沒有對抗性可言的，相當悽慘，即使這是例行賽就能看出端倪的東西，在失去Giannis的情況下，依然表露無遺，令人不忍卒睹。",
        "更慘的是，首節末段傷了Damian Lillard，他在一次上籃後的落地中不慎扭傷左腳，迫使Andre Jackson Jr.必須上場支援，但老實說，他的上場外加溜馬首節攻下39分的表現，這只能意味著公鹿勢頭盡失，吧？",
        "萬萬沒想到，次節一開始的公鹿竟然在防守端回神，幾乎沒有失位，並且在Lillard回到場上後，即使接球後的出手空間極小，Middleton還是展現了中距離的能力連進兩球，並且在溜馬叫了暫停後，公鹿的表現依然維持著，特別是Jackson Jr.把握了機會，先是衝搶籃板補扣，隨後抄走溜馬的發球，又在對方一次試圖快攻的過程中，以超高的起跳當場封阻了對手的上籃，加上這個階段的公鹿在進攻端有許多肢體接觸，裁判的哨音也給了超多面子（當公鹿已經獲得16次罰球機會時，溜馬才1罰），公鹿才不至於在上半場便如首節那般一瀉千里。",
        "然而，溜馬始終保持領先優勢，即使場上的情況稍微不利，也能很快在進攻端輪轉出有效的進攻，很有餘裕的帶著12分的領先進入下半場。",
        "Lillard在這場比賽與Lopez有許多擋拆後，後者順下攻框的配合並多次成功，一方面是溜馬球員忌憚發生2+1的情形，另一方面Lillard這場的投射狀態較為低迷，這麼做也能保持一定的影響力，避免全隊都流於低效的單打。Bobby Portis這場的發揮就沒有Lopez那麼好了，不僅缺乏跟Lillard配合的意識，一些出手選擇也顯得過於勉強，Siakam與之對位幾乎沒費太多力氣，反而當角色對調時，Portis則成了Siakam的提款機。",
        "第三節中段，趁著Siakam下場休息之際，Doc Rivers擺出了Lillard／Pat Connaughton／Jackson Jr.／A.J. Green／Lopez，一大四小的陣容，個人認為這個調度很正確，畢竟Patrick Beverley跟Portis在上場的時間已經太長，專注力跟體能都在下滑，如果想在第四節扳回一城，第三節至少得試著讓較為年輕的球員上來消耗對手的體能，同時看能否打出不一樣的火花。",
        "不得不說，這場的哨音真的對溜馬很不友善，撇除一些公鹿後衛群靠經驗在外線賴到的罰球以外，許多溜馬球員可以2+1的機會也沒有，一度在第三節末段還發生Middleton掩護的過程中演戲差點騙到，後經溜馬挑戰成功才沒讓荒腔走板的尺度繼續荒謬下去。",
        "當然，站在公鹿的角度，只有極盡所能地靠近勝利才是重點，哨音方面的得利無非是這場比賽之所以還能一搏的一部分原因，另一方面，溜馬在這場比賽讓更多人參與到進攻來，不再需要Siakam一枝獨秀，Obi Toppin就是這當中很明顯的一員。Tyrese Haliburton與Aaron Nesmith的外線手感過於冰冷，某種程度上比賽在第四節默默轉變為對溜馬更不利的「巨星戰」。",
        "隨著Lillard在第四節之初飆進兩記他擅長的弧頂大號三分，公鹿終於在第四節還有9分多鐘之際取得本場比賽的首度領先！儘管溜馬隨後趕緊穩住陣腳，再度祭出Siakam在禁區兩度攻框取分，比賽也不再如先前那般一面倒，重回原點後開始出現互換領先的競爭，這時的Haliburton也頂住壓力命中了一記三分，他必須要在比賽中做更多類似的事，對他來說才是生涯成長的養分。",
        "Doc Rivers第四節兩度安排Lopez跟Portis埋伏左側底角，由Lillard或Middleton走中路佯裝攻框吸引包夾後即時外傳，這個戰術設計值得讚許，畢竟溜馬在這場比賽示範了很多次，公鹿也要能在這環給出回應才行。",
        "無論在這場比賽前三節的哪一個時刻加入，沒有人會感覺到第四節會如此拉鋸，畢竟，裁判在關鍵時刻的吹判很大程度的左右了比賽的走向。第四節確實很好看，但在正常的吹判尺度下，實在是不需要發展成這種地步。儘管Middleton投進第四節最關鍵的那一記三分球，延長賽又再次以相同的利器為公鹿續命，但最終仍然被溜馬少主在最後一刻打進本場比賽致勝的2+1，吞下一場不知道該不該說是可惜的一場敗仗。恭喜溜馬成功頂住壓力在主場拿下此勝。",
        "Lillard貢獻28分8助攻3抄截，Middleton則是打出燃燒小宇宙的42分，可以說是全隊力挽狂瀾，也可以說是兩位核心主力勉強將戰局推到接近公鹿的這一邊，甚至，這場裁判在吹判尺度的拿捏極其偏頗也是逃避不了的「優勢」，僥倖獲得一勝的話固然可喜，但那或許也無法讓公鹿繼續正視這場比賽更多時候的缺點。"
    ]
}