{
    "id": "111239",
    "title": "WNBA的全新衝擊者 — Caitlin Clark",
    "date": "2024/05/01",
    "topic": "籃球",
    "author_name": "Oakjames",
    "tags": [
        "Ncaa",
        "Wnba",
        "Caitlin Clark",
        "Indiana Fever"
    ],
    "article-content": [
        "這段日子對Caitlin Clark來說是相當緊湊，卻又是活在自己的夢想當中般充實。在位於克里夫蘭的NCAA女籃決賽輸給了南卡羅萊納大學之後，Clark先回到了愛荷華城，然後開車回去位於西德梅因（West Des Moines）的家吃了一頓母親烹煮的飯菜。接著又回到了愛荷華大學與隊友們出席一場感謝大學球迷們在過去一個賽季踴躍支持的典禮。然後，Clark得知自己的22號球衣將被愛荷華大學退役。幾天後，Clark又飛到洛杉磯參加伍登獎的頒獎典禮——她獲選為年度最佳大學女籃球員。隔天，Clark的身影出現在紐約，參加了《週六夜現場》的錄製。接著，週日的WNBA選秀大會，Clark被印第安納狂熱隊毫無爭議地以狀元籤選中。",
        "近幾年「泰勒絲經濟學」（Taylornomics）相當夯，意指Taylor Swifts的演唱會效益極其強大，以至於其演唱會巡演能夠創造出龐大的經濟效應。其實Clark所帶來的現象也不遑多然。在愛荷華大學過去的這個賽季，愛荷華大學的主場門票都售完，而根據ESPN的數據統計，Clark跟隨愛荷華大學客場作戰時，該學校平均可售出13,000張票，比起其他非愛荷華大學作客比賽還高兩倍。除此之外，在Clark並沒有正式被狂熱隊選中之前，狂熱隊的票房在全WNBA排名最後第二，但是在Clark幾乎會沒有意外地被持有狀元籤的狂熱隊選中之後，狂熱隊的比賽票房瘋狂地被搶購。上賽季平均只有4,067球迷入場的狂熱隊，在選秀大會這一晚，大約有6,000名球迷聚集在甘布里吉球場（Gainbridge Fieldhouse）一起見證Clark的降臨。",
        "「我們要你們在這裡為即將成為WNBA最好的球隊歡呼。」球隊總裁Allison Barber對球迷們說。毋庸置疑，Clark就是狂熱隊之所以如此自豪的原因。",
        "在Clark被狂熱隊以狀元簽選中之後，她的球衣很快地在幾個小時之內售罄，而似乎為了應付即將來襲的「Clark狂熱浪潮」，幾隻WNBA球隊甚至將狂熱隊作客的比賽改在更大的體育館以容納更多的觀眾，像是華盛頓神秘隊從本來自己能夠容納4,200人的Entertainment and Sports Arena換到Capital One Arena，而這座本是華盛頓巫師的主場的體育館，能夠讓20,000人進入；拉斯維加斯王牌隊也把2024年7月2日主場迎戰狂熱隊的比賽改辦在可以容納20,000人的T-Mobile Arena，比起本來的主場Michelob ULTRA Arena還可以多進8,000人。更不用說後來像是Nike、Adidas、Under Armour等競相投出高金額來角逐Clark的代言。",
        "儘管Clark還沒有為狂熱隊正式地披甲上陣，但是在WNBA沉浸多年的狂熱隊總管Lin Dunn已經在Clark的身上看到了球隊有機會挑戰總冠軍的希望，尤其隊內還有上賽季WNBA的狀元Aliyah Boston。「「這種情況並不經常發生，所以當它確實發生時，而你可以回顧歷史，這通常意味著它會帶來冠軍。」Dunn說。 「我認為這是我們回到正軌並且在這裡贏得另一座總冠軍的開始。」狂熱隊上一次捧起總冠軍是2012年，那也是印第安納波利斯當地的職業球隊裡（包括了印第安納溜馬）最後一次站上榮譽之巔的時候。然而，狂熱隊更想要擺脫的，還是過去12年裡比較糟糕的戰績——總計127勝241敗，自2016年之後已經無緣進入季後賽至今。",
        "對於即將迎來的職業生涯首個賽季，Clark知道她自己會面對比起過去幾年的大學生涯都來得更加嚴峻的考驗。不過對Clark而言，她從開始到現在，在籃球這條路上，她一直都是不停地跨越障礙，把眼前的敵人一個個擊倒。「這絕對是我們的目標。這是為了恢復到總冠軍球隊的習慣。」Clark在談到需要幫助狂熱隊重返季後賽時這麼說。",
        "或許人們本來對於狂熱隊並沒有太大的期望，可如今Clark的空降，人們的期待也無可避免地會升得更加高。只是Clark還是很平常心地看待這一切。「我無法想像一個更完美的契合、一個更適合我開始職業生涯的地方，這是一個真正相信女子籃球並且希望以正確的方式去做每件事的球隊。」Clark說。",
        "「她將會帶來巨大的影響力，不僅是對我們的城市，還有我們的球隊。」Dunn說。",
        "在大學的這幾年，Clark的名氣已經是家喻戶曉，在全美可說是現象級的球員。在愛荷華州，Clark不只是人們的驕傲，她還是很多人之間的一個牽絆和故事。",
        "12歲的Addy Goettel和Katie Heenan，在Heenan家的私人車道玩耍時發明了一項投籃遊戲，他們會在四個定點投籃，而有趣的是，這四個定點投籃的名字都和Clark有關。「所以我們從『Caitlin』開始，然後是『Clark』，接著是『22』。如果你投進一顆三分球，因為這是她的招牌動作，那就是『Caitlin Clark 22』。 」Heenan解釋道。玩伴Goettel補充說，第一個投籃『Caitlin』，是上籃。『Clark』是罰球，然後他們會回到想像中的三分線投籃。經歷了90分鐘的投籃遊戲以後，當Goettel的爸爸Bryan前來接Goettel時，她第一次連續投進四顆球。「我感覺自己就像是Caitlin Clark。被啟發了。」Goettel開心地對爸爸說。",
        "Goettel和Heenan都曾經在和家人們現場看過Clark打球。Clark不僅是兩個家庭的閒聊話題，更是連結兩個小女孩的起點。「Clark讓我更想要打籃球，並會在所有事情上盡我最大的努力，也充滿熱情地去做這件事。」Heenan說。",
        "另一位因為Clark的關係而與女兒有了契合的爸爸，是在愛荷華州當地一所高中執教女子籃球的Justin Flaws。女兒Jensen在三歲的時候，開始展露出對於籃球的興趣。儘管如此，Flaws並沒有抱著很大的期盼，畢竟女兒也還小。「在三歲的時候，沒有一個孩子會真正投入其中。」Flaws說。「但是有一次我剛放學回家，她跑去拿了顆籃球，然後說，『嘿，我是Caitlin Clark！』，然後就投進了。作為一個父親，這對我來說是一個很酷的時刻，因為我們還沒有經歷過那個的時刻。」",
        "除了這些超級年輕世代以及她們的父母，就連愛荷華州當地的一些老年人們，其實也有專屬於自己的Clark時刻。每個星期三和五，位於愛荷華州的錫達拉皮茲公園與遊憩部門（Cedar Rapids Parks and Recreation Department）都會為當地的老年人們舉辦活動，像是皮納克爾牌。不過當NCAA錦標賽開始之後，他們跟該部門主任Weber提出了他們想要看Clark的比賽的要求。",
        "「我經歷了很多困難。」Weber笑著說。「那裡的房間沒有電視，但是有投影機。 所以我最後是拿出了筆記型電腦，然後登入我的個人 Hulu 帳戶，試圖幫他們弄好，因為他們真的很想看到比賽。」",
        "這些年Clark所帶來的影響力，其實已經超越了籃球本身。她讓下一個世代的女孩們有了一個可以實際地去追隨的目標。當她在球場上投進一顆又一顆的三分球時，女孩們紛紛地模仿。她讓熱愛籃球的父親們，有了一個可以和女兒們談起的話題。她也讓女子籃球，以不可思議的速度迅速地擴散至其他社群。",
        "說起來，Clark如今在WNBA所掀起的風暴，其實早在大學時期，應該就可以預料到了。Clark第一次為愛荷華大學主場出賽的時候，遇到了新冠肺炎疫情，當時出席的觀眾只有365人。當Clark在大四賽季出賽的時候，那一場比賽是在一場美式足球場內舉辦，大約有55,000人出席一睹Clark的風采。2023年的NCAA女子籃球冠軍賽，大約有一千萬人觀看愛荷華大學與路易斯安那州立大學的比賽，今年與南卡羅來納大學的冠軍賽則是暴漲至一千800萬人。Clark締造NCAA第一級得分紀錄的那一場比賽，大約有三百萬人觀看。",
        "從這些數據足以得知，Clark的價值不僅限於球場上的實力和戰力，還有球場外的商業價值。「我願意用我的整個球隊來交換她。」一位WNBA球隊總經歷匿名受訪時這麼表示。「部分的原因當然是因為我們的老闆會為了賣票而這麼做。但最重要的是，這是一個非常值得開始去打造的偉大作品。她就像是Diana Taurasi剛出來的時候，看看Taurasi做了些什麼。」目前仍效力於鳳凰城水銀隊的Taurasi已經是WNBA傳奇般的存在，手握三座WNBA總冠軍以及兩座WNBA總冠軍賽MVP。",
        "「Caitlin將成為Caitlin Clark。」芝加哥天空隊總教練Teresa Weatherspoon這麼說。「她是一位令人難以置信的天才，將在WNBA做出驚人的事情。這對我們、對 WNBA來說都是一件絕佳的事情，因為球迷們會追隨著她。」",
        "當然，就算商業價值多高，籃球終究還是回歸到實力這一塊。從現實層面來看，WNBA的程度，絕非大學籃球可以相比。無論是男籃還是女籃，過去已有不少例子證明了這個轉變是非常巨大的。以女籃而言，像是2017年狀元Kelsey Plum，在華盛頓大學時期也是橫掃各大獎項，曾經創下在單一賽季攻下1,109分的NCAA女子籃球紀錄。但是進入WNBA之後，Plum也是直到第四個賽季才開始有平均雙位數得分的表現。之前在NBA全明星賽與Stephen Curry進行三分球比拼的Sabrina Ionescu，也是2020年WNBA選秀狀元，在俄勒岡大學時期締造了多次大三元的紀錄，也是目前NCAA女子籃球的大三元紀錄保持者，就連排在第二位的Clark，也落後她九場。但是，Ionescu其實也經歷了漫長的過渡期，大學時期犀利的三分球，在WNBA也是到了第四個賽季才突破40%。",
        "「這絕對是不同的，但這就是當你開始人生新篇章時你會有所期望的。」Clark談及進入WNBA之後的差異時這麼說。「進攻的時間非常快，但是我想你們都知道我喜歡這樣打球。所以，我認為它非常適合我。節奏很快，比大學快得多，你必須學得更快，因為你必須在星期五（WNBA季前賽開打）的時候就集中注意力。」",
        "在狂熱隊的訓練營裡，從網路上的影片可以看出，Clark似乎沒有什麼不適應的感覺。訓練場上的她一貫地快，一貫地果斷，以及一如既往地犀利。儘管這還不是正式的職業籃球比賽亮相，但是Clark還是有著和以往一樣的淡定與自信。",
        "「無論發生什麼事情，我的肩膀上都會有著期望和壓力，而這支球隊也會有需要讓球隊變得非常出色的壓力。」Clark說。「這就看你想怎麼去完成。我們不想要任何其他東西。我們希望人們出現在我們的比賽中，而人們希望我們今年可以贏得很多比賽，我也希望自己可以打得非常好。我不認為這一切對我來說有沒有什麼不同。」",
        "開始變得不一樣的，是狂熱隊本身。隊友Boston在與Clark訓練之後說Clark對於比賽有著與眾不同的領悟，尤其是她的傳球可以幫助球隊很多，而狂熱隊總教練Christie Sides說Clark的存在改變了整個球隊的體系，特別是Clark能夠把球隊的空間拉開，再配以她的投籃和傳球。而Dunn則表示，在商言商，整座印第安納波利斯已經變得不一樣了：「從商業角度來看，她已經對這座城市的興奮程度產生了巨大影響。她剛引起了令人難以置信的關注度。但是她應得的。看看她都做了什麼。」",
        "「我認為這是我最興奮的事情，可以把所有其他的事情都拋開。選秀棒極了，紐約城棒極了，洛杉磯棒極了，但我很高興來到這裡，重新開始打籃球，你知道，做回我的工作。」Clark說。",
        "Clark已經準備就緒，要在WNBA掀起她的『CC22』風暴。"
    ]
}