{
    "id": "111252",
    "title": "《2024 NBA 季後賽第二輪分析》波士頓塞爾提克––克服心魔之後…",
    "date": "2024/05/07",
    "topic": "專題",
    "author_name": "JGT",
    "tags": [
        "克里夫蘭騎士",
        "波士頓塞爾提克",
        "Jayson Tatum",
        "Jaylen Brown",
        "Derrick White",
        "Donovan Mitchell",
        "2024NBAPlayoffs"
    ],
    "article-content": [
        "在TD Garden全場觀眾起立為名人堂轉播員Mike Gorman鼓掌致敬的歡呼聲下，塞爾提克最終是以34分之差拿下首輪系列賽的第5戰，親手送宿敵熱火放暑假。",
        "回顧綠衫軍在首輪的表現，除了G2被熱火投進破隊史紀錄的23顆三分球、以10分差痛失主場勝外，其餘4場比賽合計贏了88分，系列賽平均淨勝分高達15.6分，一方面凸顯熱火在失去Jimmy Butler等主將後戰力嚴重受損，也證明貴為聯盟龍頭的綠衫軍，進步有多麼明顯。",
        "Jayson Tatum在首輪系列賽場均可以攻下21.8分10.4籃板5.4助攻；Jaylen Brown則有場均22.8分7籃板2.2助攻的成績單。值得一提的是，雙探花在首輪得分最高的比賽都發生於G2，當時Tatum攻下28分、Brown攻下33分，但球隊最終卻以輸球收場。",
        "綠衫軍在本季引進Kristaps Porzingis、Jrue Holiday後，雙探花雖依然是球隊的前二得分點，但他們不再像過去幾年只顧著運球單打，而是會在拿到球後先觀察對手的布陣，試著用自身的影響力來替隊友製造空檔與機會，造就綠衫軍例行賽聯盟第一的進攻效率值（ORtg）122.2。",
        "在Porzingis於G3傷退後，看似失去第三得分點的綠衫軍，終於迎來Derrick White的爆發，他在G3豪取生涯季後賽新高的38分、G4又攻下全隊最高的25分，挺身而出成為球隊的第三巨頭。隨著Holiday退居防守型綠葉、Porzingis歸期未定，White必須保持高進攻欲望、勇於操刀進攻，如此才能讓綠衫軍繼續打出難以阻擋的進攻火力。",
        "系列賽開打前，除了球員們需要克服心魔外，總教練Joe Mazzulla也一樣需要展現自己經過一年的沉澱、受到Sam Cassell、Charles Lee兩大頂級助教的加持後，究竟進步了多少？從首輪這5場比賽看下來，Mazzulla的臨場應變雖然還有進步的空間，但至少在場與場之間的博弈，已經成功把手牌不足的Erik Spoelstra逼到無計可施。",
        "熱火在首戰發現Porzingis是綠衫軍的進攻主軸後，G2直接抓準他下盤力量不足、缺乏低位腳步的弱點，奮力地用肢體對抗、包夾將其擠出禁區外，不讓他能夠輕鬆地在籃下取分。為了解決這個問題，Mazzulla在G3改由雙探花扮演低位進攻的角色，並讓Porzingis埋伏到弱邊，運用自己的外線威脅性，分散Bam Adebayo的注意力，替雙探花清出強攻Tyler Herro、Jaime Jaquez Jr.的空間。",
        "Mazzulla除了在G3找到破解熱火區域聯防的方法外，還讓球員們不斷透過全場緊迫盯人來放慢熱火的進攻節奏，同時對熱火持球者進行嚴密的壓迫，從中發現今年的熱火在送走Kyle Lowry後，陣中已無能夠穩定控場、組織進攻的正統控球後衛，更無能在膠著戰中挺身而出的Butler。",
        "雖然Spoelstra意識到了此問題的嚴重性，決定在G4、G5大膽啟用Patty Mills，甚至還在G5下半場擺出Mills、Herro、Delon Wright的三衛陣，無奈這3人都是需要與Adebayo配合、跑動的雙能衛，而非能夠自行切傳、擋拆破陣的指揮官，綠衫軍也得以把防守範圍擴得更廣，就算難以守住Adebayo的中距離、翻身跳投，但相比讓熱火下起三分雨，這樣的傷害仍在可接受範圍內。",
        "當然，仍會有人質疑Mazzulla為什麼在Porzingis倒下後，只有讓球隊第三中鋒Luke Kornet頂替上陣，而非進一步重用Xavier Tillman甚至是Neemias Queta，但比起貿然擴大輪值表，讓與主力球員們默契較好、更熟悉彼此的球員上場，才是在容錯率較小的季後賽中，避免翻車的關鍵。",
        "過去每次碰上熱火，總會很羨慕Pat Riley的選秀眼光、Spoelstra的養成，但首輪這5場比賽看下來，擁有奇兵優勢的反而變成塞爾提克。正當眾人都把焦點擺在綠衫軍引以為傲的6虎將時，卻忽略了Payton Pritchard、Sam Hauser甚至是Kornet的重要性，他們除了要在銜接段幫忙調節主力體力，還是提供球隊攻守能量的要角。",
        "新科年度最佳總管Brad Stevens在卸下總教練一職後，第一年選秀會就用雙向合約從熱火手中攔胡Hauser，隔年又因為Danilo Gallinari一場未打報銷、Mazzulla臨危受命上位，決定大膽重用Hauser，培養出這名質量兼具的頂尖射手。",
        "正當Pritchard因為沒有上場時間而高喊trade me時，Stevens並沒有馬上放棄他，而是在將因身陷交易傳聞而對球隊不滿的Malcolm Brogdon換成Holiday後，立刻端出4年3000萬的廉價長約。並在Mazzulla將其視為球隊第一替補控衛、授權讓他多持球操刀進攻後，漸漸找回自己的特色。",
        "雖然綠衫軍的替補軍團沒有名聲響亮的沙場老將，經驗也稱不上豐富，但各個都能夠完美融入到球隊體系中，經歷了一整季的培養後，他們都培養出隨插隨用的備戰精神。",
        "騎士在與經驗稚嫩的魔術血戰7場後，雖然驚險過關，但同時也傷了Jarrett Allen這名禁區大將，且由於東區準決賽很快就會於台灣時間5月8日登場，不排除他們將無法擺出「雙塔」，藉此痛擊暫無Porzingis坐鎮的綠衫軍。",
        "從首輪系列賽可以看出，魔術雖然進攻空間感不足、經驗略嫌稚嫩，但豪華的巨人陣與鐵血防守極為難纏，凸顯出騎士進攻過度倚重Donovan Mitchell、Darius Garland雙衛且欠缺變化性的弱點。單就筆者的想法，相較於魔術滿腔熱血的拚勁與完整的防守陣型，騎士會是綠衫軍在沒有Porzingis時較好應付的對手。",
        "綠衫軍本季例行賽3度與騎士交手，並取得2勝1負的對戰優勢。值得一提的是，綠衫軍除了贏下2場主場，還在唯一的客場比賽中一度取得20分領先，無奈末節卻讓Dean Wade獨砍20分，最終以1分差輸球，終止此前一波11連勝。",
        "有了首輪的氣勢加持，綠衫軍只要能夠將針對熱火後場的壓迫式防守端出來，即可有效降低騎士雙衛的破壞力。不過，騎士陣中也有Tristan Thompson、Marcus Morris兩名擅長肢體碰撞的老同學，若綠衫軍想要順利晉級，還得沉著傳導、強硬迎戰。"
    ]
}