{
    "id": "111273",
    "title": "功虧一簣的憾敗之後，湖人茶壺裡的風暴才正要開始",
    "date": "2024/05/02",
    "topic": "籃球",
    "author_name": "monmo",
    "tags": [
        "Lakers",
        "D'angelo Jiménez",
        "Nuggets",
        "LeBron James",
        "Anthony Davis",
        "LA LAkers"
    ],
    "article-content": [
        "前日湖人再度遭Murray準絕殺，兩分之差敗北，也結束了今年的季後賽之旅。回顧整個系列賽，其實湖人以挑戰者之姿，已經打得相當不錯，唯時間跟命運就是這麼殘酷，用了三敗終於換得能應對的方程式，卻接連遭Murray一次絕殺、一次準絕殺。帶各位讀者從第五戰說起，簡單回顧整個系列賽，從而淺談湖人，橫看豎看都將變動再起的今年夏天。",
        "如前所述，紫金軍團足足花了三敗的代價，才終於摸索到如何有效對抗金塊。相較擁有聯盟本季最強先發五虎的對手，湖人除了LBJ與A.Davis，大多是攻或守總有一方較弱的綠葉球員，也因此更可惜第二戰一度領先20分慘遭絕殺，等於是付出三敗而非一勝兩敗的代價，才找到對應方程式，而這也讓後續一切看來太遲。",
        "第五戰堪稱湖人整個賽季的縮影。第四戰湖人總結前三戰的教訓，找到了以前幾個調整的平衡點：(1)LBJ釋放部分球權：一方面讓雙衛更多球權更融入比賽，二來切換成Finisher的LBJ不僅對金塊更有破壞力，也能讓他已有限的體力，更聚焦發揮；(2)LBJ與A.Davis打更多低位：這是針對金塊內縮輪轉的防守策略而來，讓雙王更接近籃框接球，減少被協防的壓力，也能更快速進攻；(3)增加各種擋拆的變化，A.Davis且扮演更多中轉策應的角色；(4)防守端AD的站位拿捏：仍然由他多數主防Jokic，但不再球球外撲，寧願放個一步甚至Drop沉退，也要兼顧內線協防，亦可讓 LBJ不用擔負他現在已無法勝任的掃蕩者角色，更聚焦於仍然不俗的單防與偶爾補防。",
        "＊回顧一下第五戰Highlight，或許你會跟筆者一樣多為湖人惋惜一點，兩場只差一球，若非運氣使然，系列賽逼進第七場都大有可能",
        "更多的球員分擔持球，加上Ham也稍微大膽於啟用禁區替補，也幫助雙王在後兩戰能比前三戰保有最後關頭的體能餘裕，尤其讓系列賽場場攻防兩頭燒，前三戰下半場體力明顯下墜的A.Davis，盡可能保持競爭力，畢竟有他沒他，湖人尤其在防守端等同會崩盤。",
        "站在第四戰獲勝且良好的變陣測試基礎下，湖人第五戰更進一步在擋拆變化方面下工夫，不僅是LBJ的得分手角色切換，更多的後衛Roller、雙擋甚至三擋，乃至西班牙擋拆，以及更多把握機會的Early Offense-上述目的幾乎都是圍繞著打Jokic防守擋拆的速度以及有時候寧願選擇放棄(避免犯規or節省體力)的問題，加上八村壘總算繳出系列賽的首度雙位數得分(雖然一部分也拜下半場A.Davis受傷，把部分進攻區讓給他來主攻導致)，眼看又有機會再奪一勝，還是破掉丹佛主場…",
        "＊首輪Jokic差點陷入孤軍奮戰，意外的卻是家中弟弟接二連三出事，原本以為表現會大打折扣的MPJ，這個系列賽投出190俱樂部質量兼具的神射，繼續他季賽的\"打湖高手\"之路，實值得佩服！",
        "此戰的競爭程度，從金塊板凳繳出近四戰最多得分支援，球隊總算投出系列賽唯一一次三分命中率超過31%的比賽，MPJ爆氣三分球7投5中砍下26分，以及Murray打出系列賽命中率&得分雙雙新高比賽，最終仍得由Murray投進神仙球準絕殺方可致勝，可見一斑。",
        "＊或許因湖人針對防守/又或者純粹因傷，Murray不若以前大家熟悉的季後賽變身模式，但最終仍繳出兩度絕殺+準絕殺直接氣走湖人，\"莫神仙\"不愧是\"莫神仙\"",
        "其中最扼腕的還是，A.Davis第三節的突然傷勢，上半場就砍下16分的他，下半場因此僅得到1分6籃板，下半場團隊籃板差距為16：24，尤其第四節在雙方都疲累後顯現的身材與年紀差距，在A.Davis有傷影響跟急於防堵Jokic進攻情況下，最後某程度說是輸在籃板鞏固，都不為過。",
        "＊看起來不是什麼嚴重碰撞，卻只見A.Davis疼到倒下，以及下半場進攻端的消失，真的時不我予",
        "這正是為什麼我說這像是湖人賽季縮影，陷入前期整合的混亂，好不容易摸索出道路，最後又因為時間因素以及再有傷兵而無力更上層樓，雖然這就是職業籃球的現實，也無怪乎球迷們會多所遺憾。",
        "雖然有諸多不可抗因素：傷兵累累，導致球隊一整年的難有連貫性，也難以有效養成，最終還沒整合出理想的輪替與打法，就進入季後賽，最終倒在首輪，但與子弟兵們日顯衝突的總教練Ham，去留已成為夏天湖人的首要議題。",
        "平心而論，他率隊拿下季中錦標賽冠軍，季後賽帶的並不算差，加上最重要的還有兩年合約(解雇還是得付錢)，以及例行賽很多問題實在不能都算在他頭上，本來繼續留用是較合理的走向，現有陣容實在話也還沒有看到全員健康時的上限。",
        "但季後賽的數度衝突，加上季賽確實還是有養成與用人爭議，以及作為紫金豪門主帥，傳統上本來就更容易成為「總要有人為不盡理想負責」的那個人，事實上連他自己於落敗後訪問都不演了，直接說這段執教期間宛如身在地獄，Ham本人想不想續留都很難說了。",
        "＊系列賽中，除了A.Davis曾對場上攻防兩端有所抱怨，G4時LBJ也為了一次Ham死不喊挑戰而憤怒的咬牙切齒+暴怒蹦跳",
        "更重要的變數在於LBJ的去留，擁有球員選擇權的他，就算要續留洛杉磯(一般也咸認這仍是壓倒性的優先選擇)，這位老皇帝仍有先跳入自由市場的權力，這可能又會讓我們看到一場看過多次的施壓補強大戲，畢竟職業生涯的餘暉，LBJ最想要的應該仍是追求榮光與歷史地位，但這又牽涉到想跟Bronny父子同隊的另一個心願，這些都會影響到LBJ的決定，進而牽動全隊，畢竟哪怕只有1/100的機率不續留，可能性都不是0，整支球隊走向就會完全不同。不過就像我們熟悉的LBJ，多半不會太快讓戲落幕，6/29前他還有決定的時間，就算跳出合約，合時續約/跟誰簽約應該也還有得觀望，本人亦表示現在什麼都不會回答，只想多陪陪家庭，接著備戰奧運，湖人大方向還是得視這關子最後賣得如何。",
        "同時間加上基於名門，來自球迷與外界更高壓嚴格的期許，湖人大概慣例地又會想在自由市場試探明星球員的可能性。DLO同樣擁有球員選項，已有風聲會跳入自由市場試水溫，這將牽涉到湖人會尋求怎麼樣的交易，以便有換來球星的籌碼，包括Vincent、八村壘、Vanderbilt乃至Reaves，也沒有誰是安全的，而現在傳出風聲的可能人選就有DeRozan、T.Young、D.Mitchell、Oubre甚至K.Thompson等。但與此同時，湖人仍要面對累進奢侈稅的難題，除非LBJ願意佛心減薪，一樣又會遇到有如勇士般，想補強提升戰力卻又想控制開支，「又要馬兒好，又要馬兒不吃草」的矛盾困境。",
        "正規賽季方結束，湖人熱鬧的夏季才正要開始，讓我們拭目以待今年的戲碼囉！"
    ]
}