{
    "id": "111249",
    "title": "《2024 NBA Playoffs》We Believe",
    "date": "2024/05/02",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "印第安納溜馬",
        "季後賽分析",
        "Khris Middleton",
        "Patrick Beverley"
    ],
    "article-content": [
        "系列賽第五戰開打，這邊對於公鹿隊來說最不想見到的消息就是球隊最高以及次高的得分點Giannis Antetokounmpo以及Damian Lillard兩人持續因傷缺席，同時上一場比賽Bobby Portis才因揮拳而被驅逐出場，在系列賽第四戰作客溜馬隊主場球隊以這種自斷手腳的方式輸球，對於想要延續系列賽的公鹿隊來說絕對是一件不好的消息。",
        ".",
        "在雙星這場比賽不打的情況下公鹿在首節的進攻重擔依舊是交付給Khris Middleton，同時溜馬這邊就選擇將防守組的Ben Sheppard給拉上來。在防守端上面Sheppard死命的黏在Middleton身旁，Middleton只要有在低位要球他就是卡好位子不給任何公鹿的球員有機會可以好好的塞球給Middleton，除了主要防守者大量的肢體接觸去該擾持球的球員以外，其餘溜馬隊球員也沒有站在旁邊看自己隊友在認真防守。",
        "最主要公鹿在首節進攻端當機的問題就是每個人只想要將球給塞Middleton去做單打，所以可以看到外圍45度角拿球的球員就原地收球以後再尋找Middleton，只要溜馬這時防守持球的球員更多的壓迫以及身體接觸的話，那基本上就會浪費公鹿不少進攻時間。要知道的是公鹿隊本就是主打慢節奏的球隊，光是帶球過半場所花的時間幾乎可以給溜馬打一波轉換快攻了，再慢慢地尋找Middleton。萬一時間又被浪費那基本上就所剩不多進攻時間給公鹿，導致球隊最終只能草率的出手。",
        ".",
        "防守端最大的問題就是擋不住溜馬隊這邊的切傳體系，除了Haliburton以外 Nembhard也擔任去切穿公鹿防線的主要球員，同時只要Siakam再油漆區拿到球公鹿隊就是上包夾，只要這個時候外傳讓球的流動起來，主守區域的公鹿幾乎沒有辦法及時的去補防。",
        ".",
        "前面有說到公鹿隊在進攻端的策略就是執意的要讓Middleton要到一個舒服的位置單打，但這個策略已經被溜馬隊給硬生生給鎖住。因此第二節總教練Doc Rivers就逆向思考的讓Middleton改去為隊友去設立無球掩護，同時持球的球員除了Beverley以外其實偶爾還會讓Portis去擔任持球進攻的球員，而溜馬隊這邊因為Sheppard會死死的黏住Middleton其實在擋拆掩護過後原本主要對位的防守球員會被Sheppard自己人給擋得死死的，只要抓到換防溝通不清的情況下Middleton掩護完拉出去就是一個免費的三分機會。同時公鹿這邊推快了原有慢慢來的半場陣地戰節奏，只因也就是為了幫助Middleton可以透過推快攻的模式可以甩開防守的Sheppard，只要一讓他和Portis找到錯位的機會那又會是一次簡單的無差別單打。",
        "第二節能夠取得巨大的領先優勢除了公鹿改變了進攻策略讓Middleton有更多舒適的進攻出手機會以外，另外就是Patrick Beverley跳出來在單節就轟下了12分。進攻端由於Middleton改打無球掩護後給Beverley有更多機會清開空間切入，同時溜馬隊這邊其實後場防守資源也不是到非常優秀Haliburton以及McConnell多次對位到Beverley被對手直接背筐單打吃掉，Beverley同時也沒有再跟對手客氣只要成功在對手頭上取分，馬上會比出too small的手勢不斷的給溜馬隊在心態以及體能方面進行轟炸。",
        "身為球迷最喜歡鐵拳Portis這場比賽終於不在重拳出擊，轉而將目光持續專注在他的低位單打。同樣的被Beverley影響只要單打成功一樣就是too small的手勢給予對手心靈以及體能上再次打擊，甚至在一個進攻畫面Beverley成功打進一個2+1以後馬上的與隊友一同比出too small手勢，直接炒熱現場球迷的氣氛。",
        "防守端上面，成功的將溜馬隊單節得分火力限制在17分，依靠的就是從區域轉打無限換防，雖然我們都知道Lopez本身不太能換出去禁區之外，但為了有效降低溜馬隊外圍的火力這個犧牲是公鹿隊可以接受的，當然無限換防的缺點就是禁區錯位的問題會被放大，但公鹿隊這邊再比身體對抗這部分可是求之不得的，就連防守不好的Beasley也積極的去與Siakam去對抗，同時公鹿封死了對手往直接從低位吊大角弱邊射手出手的傳球路線，只給溜馬隊有重新在弧頂組織進攻的機會。這樣的策略其實也間接的讓溜馬隊兩名射手同時站在弧頂的位置反而限縮了自己的進攻空間。",
        ".",
        "綜觀這整個系列賽溜馬隊能夠贏下公鹿隊的原因絕對都不會是陣中球星Haliburton以及Siakam表現有多出色，而是其餘角色球員在獲得外圍空檔的把握度很高，這樣多點開花的方式是直接把公鹿隊轟垮的主要原因。系列賽G5公鹿隊有再次把節奏拖進了球隊所想要的半場陣地戰裡面，同時不像G3那樣給溜馬隊很多切入的空間，主將Haliburton遲遲無法在外圍去有效單打去幫隊友吸引更多協防，對於溜馬來說每場的比賽就是看角色球員在骰骰子而已。",
        "同時公鹿隊也重新佈署新的防守策略去掐住這個溜馬隊的這個組織核心",
        "從上圖可以看到面對到Haliburton的持球切入，Beasley總是為站在這個Nail罰球線上的這個位置去圍堵Haliburton，而溜馬隊這邊同時也沒清開強邊空間給Haliburton去單打組織，這樣只能草率的將球交給還在外圍的Turner而已。同時下半場在守回熟悉的區域聯防就是要將溜馬隊陷入對他們來說低效的單打進攻，面對持球者的夾擊公鹿這邊是非常果斷的。",
        ".",
        "整個下半場公鹿做的最大的改變就是給Beasley有更多射手掩護的戰術，同時將Lopez拉至禁區給對守在內外防守有更大的洞要去補，雖然筆者有說道這個系列賽公鹿的目的就是要將比賽節奏給拖慢，並且減少對手快攻的機會，因此將橫移速度緩慢的Lopez大量的移至外圍取減少快攻後有大量錯位的機會。但這場比賽公鹿則是選擇更加放大溜馬隊在禁區防守的薄弱，讓Lopez有更多在禁區衝搶進攻籃板以及得分的機會。防守端只要溜馬隊有想要推快的想法那就是Beverley會直接下手犯規毀掉這一波進攻機會。",
        "系列賽成功拉至G6以後又給這個系列賽有更多的變數，雙星在休息那麼多場比賽以後或許有機會可以在G6復出，同時公鹿隊在這場比賽不管是教練調度又或是球員臨場的發揮可以說完全完勝溜馬隊，球隊成功用「經驗」去補足戰力上的不足並戰勝年輕氣盛的溜馬隊。",
        "倘若第六戰雙星還是遲遲無法回歸，球隊如果能夠延續這樣的手感絕對是樂見的，但更重要的是球隊如何的要去用防守去繼續的給溜馬隊施壓 ，對手除了Siakam和Turner以外其實幾乎都缺乏了半場陣地戰那種單打取分能力，就算給對手錯位單打的機會，直接的犯規送對手上罰球線也是公鹿樂見的畫面。綜觀整個系列賽目前的五場比賽，溜馬隊除了G4團隊罰球數超過七成以外，其餘皆只有六成出左右，更不用說關鍵延長賽那場比賽也是因為Siakam錯失了擴大比分的罰球後，才讓Middleton有機會可以投進關鍵三分。",
        "雖然現在球隊仍然處於2-3落後，但以球隊現在的狀態表現，確實是真的有機會用這樣的殘陣再次將系列賽逼入第七戰，那球隊是否能夠在首輪上演這樣1-3的大逆襲呢?筆者堅信我們一定可以回家打關門戰的。"
    ]
}