{
    "id": "111275",
    "title": "《2024 NBA 季後賽第二輪分析》丹佛金塊－凜冬將至，你準備好了嗎？",
    "date": "2024/05/03",
    "topic": "專題",
    "author_name": "鮪魚",
    "tags": [
        "季後賽",
        "明尼蘇達灰狼",
        "丹佛金塊",
        "Anthony Edwards",
        "Jamal Murray",
        "Nikola Jokic"
    ],
    "article-content": [
        "丹佛金塊靠著終於回到正軌的外線，與 Jamal Murray 只留下 3.1 秒的準絕殺中距離跳投，「艱難的」以 4:1 的比數淘汰了燃燒殆盡的洛杉磯湖人，成功搶下晉級第二輪的門票，也為自己爭取到了算是充裕的休息時間。",
        "然而，金塊卻沒有本錢去品嚐晉級的喜悅，因為作為一支致力尋求衛冕的球隊，金塊不僅僅要去擔憂首輪大部分時間都消失無蹤的外圍手感、替補能給先發提供的幫助過少，他們可能即將面臨到整個西區、甚至是放眼整個聯盟都可以說是最棘手的敵人，那就是同為西北組的明尼蘇達灰狼。",
        "在去年被金塊以 4:1 的比數於首輪淘汰後，灰狼終於在這季成長成撼動聯盟的巨獸，從寒冷的北大荒挾帶著暴雪前來復仇。",
        "凜冬將至，金塊準備好了嗎？我並不是很有把握。",
        "‧",
        "雖然是以 4:1 這樣的大比分晉級，但明眼人都知道金塊和湖人之間的差距並不如比分上看起來的巨大。一個系列賽打下來，金塊湖人其實有不少相似的地方，而其中一個便是兩隊都不是能夠隨意變陣的隊伍，因此整個系列賽也在戰術過招幾百回合後定調。",
        "為何說兩隊都是不好變陣的隊伍？因為兩隊的先發都是攻守均衡的陣容，替補能用的也都是攻守失衡的棋子，誰都不敢在增強防守的同時給對方進攻活絡的機會，因此這場焦土戰一打就是五場。",
        "金塊的替補原先就被評價為不如上季，雖然我的觀點是各有千秋，但實際上，金塊的替補的確在首輪沒辦法在球場上起到什麼顯著的作用。",
        "比起防守較好的 Braun 和 Watson，金塊的替補席上「比較」有起到影響戰局作用的，反倒是重攻輕守的 Reggie Jackson，他的外線威脅在這場誰都投不進三分的鬧劇裡，價值的確是翻倍了，高到值得去忍受他那些不受控的中距離浪投。",
        "然而，跟接下來要談到的問題比起來，替補問題幾乎可以被忽略，我們要談的就是外線的失準。",
        "本季例行賽，金塊的團隊三分命中率還有聯盟中游水準的 37.4%，甚至例行賽在對上外圍輪轉不佳的湖人，金塊的三分命中率可以來到 42.4%。",
        "但季後賽首輪，金塊的三分命中率只剩下可憐的 30.8%，要不是對面湖人慘得連 30% 都不到，我看金塊可能也爭取不到兩次絕殺的機會。",
        "除了 Aaron Gordon 一如既往地不敢出手也投不進以外，連例行賽都有四成命中率的 KCP 和 Murray 都在首輪系列賽裡丟掉了瞄準鏡，三分命中率紛紛掉到了連三成都不到的低谷，整隊只剩下 Michael Porter Jr 還保持著應有的外線水準。",
        "在過去的分析與戰報裡，我一直都在強調三分對於金塊進攻體系的重要性，雖然三分失準不至於讓金塊陷入完全無法進球的處境，但對於需要空間來得分或處理球的 Jokic 和 Gordon 來說，金塊的三分表現都會大大影響到他們的發揮空間。",
        "外線的慢熱與散漫的傳球也造就了金塊總是無法在上半場保持領先，甚至有失分過多的問題。",
        "當然，金塊在首輪並不是都是問題而已，能夠只花五場就晉級，想必也是有些做得不錯的地方，而我想特別提出來的分別是籃板和臨場戰術佈置。",
        "籃板的保護是金塊能夠快速淘汰湖人的關鍵，尤其是在進攻效率並不好的時候。整個系列賽金塊平均可以比湖人多摘下六顆籃板球，尤其是在進攻籃板的爭搶，金塊可謂有著不小的優勢，而這些進攻籃板都在關鍵時刻起到了關鍵的作用，例如 G2 要不是隊友搶下進攻籃板，Porter 也沒辦法投進那顆追平三分，G5 最後關頭 Murray 的關鍵三分亦然。",
        "另外，雖然湖人的教練團在整個系列賽中都處於輿論轟炸的處境中，但事實上他們賽前的策略佈置確實打擊到了金塊，這也是他們總能在半場保持領先的其中一項原因。但金塊在 G2 和 G3 的下半場都有不錯的回應，包含防守端的換防與進攻端讓 Gordon 與 Porter 承擔更重的進攻責任。",
        "除了 Jokic 和 Murray 分別在重點看防下依然保持水準外，雙前鋒 Gordon 和 Porter 也都在攻防兩端打出難以忽略的影響力。前者除了能完美達成教練交代的盯防任務外，進攻籃板的衝搶更是數次將球隊從鬼門關前救回的關鍵；而 Porter 除了維持高檔的外線手感外，也憑藉著自身在外圍的威脅性，頻頻將球往中距離甚至籃下帶，投與傳之間的平衡拿捏得宜，逐漸展露出不只是終結點的影響力。",
        "‧",
        "金塊打得贏灰狼嗎？在看過灰狼以 4:0 之姿橫掃例行賽對戰全敗的鳳凰城太陽，我相信沒人說得準，因為這支灰狼完全體的灰狼已經在季後賽的洗禮下完全蛻變，過去的對戰數據幾乎沒有參考價值。",
        "但能肯定的是，在例行賽就對灰狼苦手的金塊，接下來的挑戰將會是史無前例的高。",
        "為什麼說金塊打灰狼很辛苦？首先灰狼是聯盟少數幾支能夠在身材上比肩金塊、甚至超越的球隊，我們可以從湖人首輪在身材劣勢下不僅打得辛苦，連想變陣都綁手綁腳這件事看出身材佔優到底是多大的優勢。",
        "再來則是充沛且優異的禁區防守資源，先別說明星等級的 Rudy Gobert 和 Karl-Anthony Towns 了，就連替補席上的 Naz Reid 都是能在別隊先發的長人，灰狼禁區的豪華程度甚至超過了我們鋒線的程度。而充沛的禁區戰力不僅能夠給 Jokic 放眼聯盟無人能及的防守壓力，甚至也不用太擔心犯規麻煩的問題，畢竟過去和 Jokic 對戰過的季後賽球隊，大家或多或少都有主塔瀕臨犯滿危機的經驗，諸如 Nurkic 或 Zubac 都曾是苦主。",
        "而支撐起灰狼防守體系的並不只是禁區長人而已，Jaden McDaniels 和 Anthony Edwards 也都是水準以上的外圍防守者，尤其是 McDaniels，本季例行賽多次把 Murray 封鎖在三分線外，對於缺乏爆發力的 Murray 來說，McDaniels 這種尺寸足夠的防守者才是真正的夢魘。雖然金塊在例行賽最後一次對決時藉由多讓 Murray 繞出來打手遞手來降低 McDaniels 的單防威脅，但對於防守資源充足且防守充滿紀律的灰狼來說，這並不是無法去破解的策略。",
        "以上我們講的都是灰狼在防守上的優勢，但就連進攻上為數不多的亮點，灰狼都有辦法痛擊到金塊，那就是 Anthony Edwards。",
        "金塊雖然在防守擋拆上已非當初那樣的無助，總教練 Michael Malone 為金塊打造的防守體系經過多年的打磨，已經能應付大部分的進攻壓力，但唯獨拿體能勁爆且能在中距離處理球的二號球員沒轍。想想當年泡泡園區裡爵士的 Mitchell、上季季後賽裡太陽的 Booker，就連上季以 4:1 淘汰灰狼的系列賽，金塊都沒辦法去限制 Edwards 的發揮。在防守沒有變動的本季，面對更上一層樓的 Edwards，我是不認為金塊有什麼理由能做的比上季更好。",
        "金塊當然能夠用 Hedge 來試圖阻止 Edwards 的啟動，但 Edwards 是有那個爆發力直接過掉防守的，所以我們可以預期金塊也許要花好幾場比賽能力來實驗如何防守 Edwards。",
        "說了這麼多灰狼有優勢的地方，金塊對灰狼就完全沒有優勢嗎？這倒也不是。雖說灰狼的身材會讓金塊原本具備的優勢降低不少，但反過來說，金塊同樣是灰狼難得遇見能夠去匹配身材的隊伍。除了同時有 Jokic 和 Gordon 能夠在低位頂防 Towns 外，同樣高大的 Porter 除了在外線會讓灰狼很頭痛外，頻繁的衝擊籃下同樣會給灰狼的禁區防守和籃板保護帶來考驗。這點灰狼可能需要花點時間適應一下，畢竟金塊在這塊的強度可不是太陽那種矮小隊伍能夠去比擬的。",
        "而灰狼在首輪面對太陽時，展現了紮實且多樣化的防守策略，既能用區域聯防來保護 Towns 或 Conely，也能以超侵略的半場盯防壓迫對手後場失誤，但這些對於有 Jokic 坐鎮的金塊來說，容錯率就變得小很多。",
        "只能說金塊畏懼灰狼這樣防守沒什麼死角的隊伍，但灰狼同樣要面對聯盟武器庫數一數二多的隊伍。我們在首輪看到金塊是怎樣用埋伏在 dunker spot 的 Gordon 去廢掉湖人的弱邊協防，就連防守經驗數一數二的 LeBron 都會在這個狀況下做出錯誤決策，更何況是相對較年輕的灰狼長人。",
        "再加上目前還沒有球隊能拿出良好對策的雙核擋拆，金塊和灰狼的系列賽的確是能夠以最強的矛碰上最強的盾去比喻的。",
        "‧",
        "金塊和灰狼本季對戰四次，唯一一次全員健康的對戰發生在季初，而兩隊最後一次交手則是例行賽的倒數第三場比賽，而那場灰狼的 Towns 還沒有歸隊。",
        "因此就像我前面說的，兩隊例行賽的資料並不具備太高的參考價值，不過單論參考的話，的確有些有趣的數據可以論證一些事情。",
        "首先首輪在籃板方面完爆太陽的灰狼，其實保護籃板的能力是比不上金塊的，金塊以平均 45.5 顆籃板力壓灰狼的 39.5 顆籃板，金塊甚至能夠在每次交手平均摘下 11.8 顆進攻籃板，這在聯盟平均數據裡也是很靠前的等級。",
        "但金塊在面對灰狼的防守時，平均竟然可以發生 15 次失誤，這可是相當難堪的數據，可見灰狼的防守給金塊的傳導帶來的壓力。而我們在看這項數據時可以同時去比對 Jokic 在對戰灰狼時的數據，可以看出 Jokic 在灰狼的防守策略下，雖然能夠以絕佳的命中率（58.4%）攻下 33.3 分，但卻會在平均傳出 4.3 次助攻的情況下發生 3.5 次失誤，這個失誤比絕對是相當不妙的。",
        "切斷 Jokic 和隊友的連線，逼迫 Jokic 只能靠單打去咬住比分，這是金塊最不願意看到的進攻模式，但灰狼就是有這樣的防守資源去做到這件事。",
        "另外，金塊和灰狼本季最後一次對決，雖然最終金塊以 116:107 的比數拿下比賽，但考量到最後是灰狼賭博想打快追分，導致金塊的反擊快攻屢屢奏效，不然兩隊穩紮穩打到最後一刻，我認為實力是伯仲之間的。但這場的另一個面向是，灰狼在見識過完整的金塊後，將以 Towns 健康復出的姿態率先在季後賽出招，這在講求出招拆招的季後賽來裡，對金塊是利空的。",
        "面對灰狼，金塊在進攻上必須放慢節奏，在降低失誤的同時確保球能夠交到 Jokic 手上，就算不是在肘區拿球也好，要讓 Jokic 能夠在弧頂去跟 Murray 打手遞手，或是讓射手能夠有足夠的空間去出手外線。",
        "防守上，則要進去保護籃板，以籃板為出發點去積極尋找打轉換進攻的機會，發揮金塊在體能上更勝灰狼一籌的優勢，並輪流讓 KCP、Bruan 和 Watson 去盯防 Edwards，以風格迥異的防守者去破壞 Edwards 的進攻節奏。",
        "我認為比賽節奏上，灰狼會是升級版的湖人，因為灰狼主要的防守資源還是會在 Murray 身上，而 Murray 需要去扛下那些壓力，打破灰狼外圍的輪轉紀律，進而創造其他隊友的得分機會，不然灰狼應該會打定單防 Jokic 的主意，不讓他輕易和隊友連線，甚至連外線可能都不會太積極去撲防，因為以灰狼的防守底氣來看，就算 Jokic 能夠單場砍下 40 分，那都是可以接受的成本。",
        "最後來預測一下這場惡戰的結果，老實說我理性上很想說出灰狼將以 4:2 的比數拿下金塊並晉級，但感性上我又是多明白金塊這支隊伍的韌性與打關鍵球的能力，因此我給出這樣的預測⋯⋯",
        "如果金塊能夠拿下首勝，那金塊將以 4:2 之姿跨過灰狼這道高牆，4:3 是不太可能的，因為金塊目前的耐戰力有點堪憂；但如果金塊首戰就丟掉了主場優勢，那灰狼是有可能在六場內就將金塊淘汰出局的，且都還是在 Murray 健康的前提底下，如果 Murray 沒辦法出賽，那金塊被橫掃都不是不可能。",
        "因此，如果 Murray 能夠健康出賽，那我預測金塊能在高原主場拿下第一勝，並在第六戰中以 4:2 的比數淘汰灰狼。"
    ]
}