{
    "id": "111276",
    "title": "《2024 NBA季後賽》全員切傳突破鵜鶘鋒線海 年輕雷霆橫掃過關",
    "date": "2024/05/03",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "Nba季後賽",
        "Zion Williamson",
        "Brandon Ingram",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Jalen Williams",
        "CJ McCollum",
        "Luguentz Dort"
    ],
    "article-content": [
        "就算沒有完整觀看比賽，也能從終場比分看到鵜鶘的主要敗因，四場比賽的得分分別是92、92、85、89，沒有一場突破三位數，平均下來甚至不到90分，每百回合僅得到93.5分，是近8年最差的季後賽球隊數據。整個系列賽他們都有著得分不連貫的問題，進攻主力如CJ McCollum和Brandon Ingram被限制時，角色球員無法替他們分擔防守壓力，相反當其他球員開火時，鵜鶘的球星則無法做出回應，去把握住雷霆投射狀況不佳的場次。",
        "CJM與Ingram整個系列賽都打的不是很舒服，少了Zion後的鵜鶘，隊中能夠造成雷霆威脅的持球點不足，讓對方能輕易對他們設下重防，透過繞掩護、協防夾擊在進攻路徑中設下陷阱，但剩餘主力像Herb Jones、Trey Murphy III的持球能力都無法減輕他們的負擔，球權分散出去反而會造成失誤被轉換進攻的風險。",
        "另一個能構成威脅的球員，則是在禁區的Jonas Valančiūnas ，他的低位能力是前兩戰鵜鶘開場時倚重的進攻武器，但其在防守輪轉中無法對到外圍，有著5 Out體系的雷霆只要耐心導傳，是必能在他在場時找到空檔，因此鵜鶘無法長期使用大V，去攻擊雷霆陣容中最弱的禁區，第三戰下半場更是直接棄用他該放Larry Nance Jr應對。更致命的是，當鵜鶘好不容易擺脫雷霆的防守輪轉時，卻無法用外線懲罰對手，空檔（防守者距離4～6呎）命中率28.2%，大空檔（防守者距離6呎以上）的把握度更是只26.3%……",
        "雷霆則是在攻防都打出自己在例行賽的優勢，透過各種跑動、掩護、強弱邊轉移來製造機會，用人人都能切入下球並且傳導，每個球員都能掩體的多點開花攻勢來應付鵜鶘的2-3區域聯防。防守擋拆時hedge阻絕持球者第一拍傳球或出手的機會，靠著壓迫下球與預判球線來製造失誤，創造出transition與early offense的局勢，G3第二、三節就是靠著連續的早攻三分球奠定勝基，就算自身的進攻狀況不佳，也能用這套防守體系咬住比分，等到得分主力回神收下比賽，就像G4的最後一節，Jalen Williams與Josh Giddey合得20分拉開分數。",
        "總而言之，雷霆打出自己在例行賽的長處，就算進攻節奏變慢，依然製造了鵜鶘每場18次的失誤，是季後賽場均失誤數最多，跟第二名的騎士比還多了超過3次（雷霆本身則是有13次失誤，與例行賽的12.7次相差不大）。外線部分雖然不太穩定，但整體依然有38.7%的水準，季後賽球隊中僅低於快艇，並且有將近30%的出手都是在大空檔的情況下完成，顯示就算面對這群側翼海，球隊運用切傳找到機會的能力依舊。",
        "「連續擊敗一支NBA球隊四次是相當困難的，無論是哪個球隊都一樣，我們必須在很多回合中拿出好表現，畢竟一場比賽中有很多個回合要進行。」",
        "— Shai Gilgeous-Alexander",
        "Shai Gilgeous-Alexander正如賽前預期的，面臨Herb Jones、Naji Marshall、Trey Murphy III甚至Dyson Daniels這組側翼的輪流伺候，四場下來鵜鶘對於他也有不同的防守策略，G1如果被SGA抓到CJ或Alvardo這類小後衛，就讓Herb在旁協防支援，G2用聯防夾擊來考驗他的決策，後面不斷被導出空檔過後改採換防，結果就是常常一個Dort掩護就把最難纏的Herb換掉，讓SGA打出了系列賽最好的一場比賽（13/19FG 33分5助攻）。",
        "後面兩場再次改變，在SGA抓錯位時採取Show&Recover，拖延時間讓Herb追防回位，也確實限制了SGA的發揮，G3與G4僅有41投16中的發揮，不過他自己想攻擊鵜鶘關門的意圖過於明顯，也是效率有點難看的原因之一。整個系列賽下來，能看出鵜鶘對於SGA的終結有做許多功課，有一票長手怪在禁區關門，不讓他太過輕易的攻擊籃框，四場下來在進攻免責區的命中率只有55.6%，與例行賽的69.2%有著明顯的差距。",
        "整體來說SGA這輪的進攻狀況沒有例行賽那般犀利，但仍然有將近場均28分、48FG%的表現，考量到鵜鶘有著聯盟少有的鋒線資源，以及G1最後的大心臟發揮，個人還是會給予及格的評價，現在就希望他能利用大把的休息時間，把自己的腳傷與肩傷養好了。",
        "如果說SGA是雷霆的地板，那麼Big 3的另外兩人— Chet Holmgren與Jalen Williams就是團隊能走得更遠的關鍵了，他們也確實在季後賽初登場中，繳出了相當優秀的成績單。在鵜鶘緊盯SGA的同時，JDub完美扮演了secondary的角色，屢屢持球發起攻擊，繼續發揮他優秀的投籃手感與單打腳步，各種拋投重擊鵜鶘的防線，在油漆區內（扣掉進攻免責區）交出驚人的68.4%命中率。",
        "JDub整個系列賽21.3分5.0助攻固然出色，但更驚喜的是展現了比例行賽更積極的繞掩護積極性與卡位態度，四場平均7.3籃板1.8抄截，證明了自己不再是平時目送對手抓下進攻籃板的那個人。整個系列賽最精彩的演出集中在G4第四節後段，Giddey連續外線幫助雷霆反超三分後，這三十秒成為了JDub的個人秀：命中Pull up三分球、積極繞掩護追防CJ、從旁點掉Ingram的球後發動快攻（被犯規後兩罰全進），後續更投進終結比賽懸念的三分球，展現了其不懼大場面的發揮。",
        "Chet Holmgren則是像例行賽一樣，扮演雷霆防守體系的中流抵柱，G1關鍵時刻先是回防Herb的空切，回頭再蓋掉Nance的up&under，讓雷霆獲得寶貴球權。不過進攻端也發揮了重大作用，在弧頂掩護過後往弱邊Pop Out，攻擊大V的沉退站位，能夠投進外線的他能夠針對鵜鶘的輪轉弱點，進而造成進攻的連鎖效應，啟動切傳體系去找到攻擊機會，最令人深刻的第二戰，他在上半場就攻下20分，其中包括三記三分球，讓雷霆早早就建立起優勢。",
        "Luguentz Dort這個系列賽的任務相當單純，與去年的附加賽一樣，就是緊緊跟著Brandon Ingram，有機會時出手一些三分球，而如果你知道Ingram的表現，就能明白Dort將這個工作完成的多麼優秀。Josh Giddey則是延續了自己在季末的狀態，空切與外線出手更加果斷，甚至偶爾能來個中距離，第四節前段更是扮演救世主，在鵜鶘連續進球時，兩個底角三分+一個快攻中的自信出手，連拿9分讓雷霆從落後兩個球權的處境中反超，加上後續JDub的個人秀，讓雷霆得以收下這個系列賽。",
        "Aaron Wiggins向教練說明了自己並不只是例行賽才靠得住的輪替，到季後賽他照樣能夠拯救籃球，在切入時做出正確的判斷，神來一筆的補籃、抄截相當令人驚喜。在有限的上場時間內（15.1分鐘），Wiggins繳出將近6分與66.4FG%的成績單，四場比賽中他的傳球有15.2%最終成為了助攻，側面顯示出他的傳球品質。",
        "作為一個新秀，Cason Wallace整季都相當受到Mark Daigneault的信任，季後賽也是如此，甚至在鵜鶘有機會投進絕殺球的最後一回合中被放在場上，他對CJ McCollum的防守也被放到了NBA官網（雖然還是被CJ用up&under找到出手空間）。但是最驚艷的還屬G3開場，JDub在開場切入時被擊中臉部下場，接替上來的Cason有著完全不像新秀的演出。",
        "先是在DHO中判斷Herb緊貼住SGA，因此假傳真切出手中距離，開場就有了一個大膽的嘗試，接下來觀察鵜鶘的輪轉，在Chet拿到進攻籃板後伺機而動到最擅長的底角，投進本場第一個三分球，後面接續掩護搶到第一步，用身體卡住CJ後拋投得分，防守上也運用速度破壞掉三次鵜鶘的球（兩次拿到球權，一次讓對方重啟進攻），將自己懂得閱讀防守的POA屬性展露無遺。",
        "接著是板凳「雙J」Isaiah Joe與Jaylin Williams，他們的工作與定位和例行賽相同，前者是為持球者挪出空間的跑動射手，但在高強度下空檔把握度與失誤率都不太理想，後者是Chet下場後的替補中鋒，負責策應分球、拉開空間，扛住了幾次大V的低位進攻，還秀了一手附加賽展示過的行進間天勾。",
        "Daigneault很愛的小球五號Kenrich Williams對上Nance時，身材與速度都沒有優勢，因此幾乎遭到棄用，Hayward則是做好掩護、空切與防守等小細節，但基本上毫無存在感，四場比賽就出手1次而已，就算在肘區對到CJ，籃下無人協防的情況下也依然回傳，不管是他本人的意願還是教練團的指示，都造成進攻節奏的些許停頓。",
        "Mark Daigneault沒有愧對本季的最佳教練獎項，雖然第一戰有許多奇妙的調度，不讓Aaron Wiggins在關鍵時刻上場，但後續面對鵜鶘的調整都能給予回應，為了攻擊大V無法輪轉到外圍這點，G2他在強邊堆人，讓Chet掩護後Pop out到弱邊，形成底角1守2的局勢，進而打亂鵜鶘的防守佈局。",
        "鵜鶘教練Willie Green時常使用2-3區域聯防，利用幾名高側翼的防守覆蓋度保護CJ與大V，去應付雷霆的魔術大空間，而在進攻稍微當機之後，Daigneault也見招拆招，讓SGA在罰球線迫使長人出來，之後再靠著球的流動創造機會，G3更是大膽讓SGA與JDub兩位主攻手站在底角，上移到45度角後，Dort底線切入吸引協防，對SGA來說這就是足夠的切入路徑了。對於一個首次執教季後賽的教練來說，這四場的表現相當優秀。",
        "系列賽11.0分4.3籃板2.3助攻 52.2%三分命中率（場均出手5.8次）",
        "就像剛剛說過的，Dort將緊緊跟著Ingram這個任務執行的非常完美，例行賽時繞掩護的問題大幅改善，就算被卡住也能迅速追防，在側邊給予壓力，不讓Ingram輕易切入與出手，對位到時的防守更是足以剪出一個數分鐘的highlights，在下盤積極對抗使其無法用身體清出出手空間，側身追防時的小碎步更是一絕，讓高他許多的Ingram完全沒有了球星該有的影響力。",
        "整個系列賽Ingram僅有14.3分 34.5%投籃命中率，以及45%的真實命中率，淘汰賽時更是只有14投2中，絕大部分要歸功於Dort，在他與Ingram對位的166個回合中，只得到28分（33投11中），4次助攻與4次失誤，連自己單打得分都困難重重，更何況發揮例行賽的組織前鋒風采了，說這是Dort繼新秀年防守Harden之後的代表作，一點也不為過。",
        "本季的Dort在進攻判斷上冷靜了許多，開始能將那無窮的拚勁運用在正確的地方，點出不少進攻籃板與loose ball，在三分線外更是堪稱神射手，G3第二節後段甚至用外線連得9分，瞬間讓比分來到雙位數，在這個系列賽絕對是隱藏MVP的存在。",
        "系列賽15.3分8.8籃板2.8阻攻(目前季後賽阻攻王) 46.8%投籃命中率",
        "Chet在這一輪相當忙碌，不但要與聯盟頂尖的低位機器Jonas Valančiūnas對抗，還要跟Nance在禁區攪和，時不時也要堤防切入禁區的CJ、Murphy、Herb等人，但他依然做到了，甚至比想像中還要更好，在有Chet防守的回合中，鵜鶘在離籃框5呎以內的出手僅有35投9中（25.7%），這其中還有不少是大V在籃下要到位強打的回合，足以顯示Chet在禁區的防守威力。",
        "不過，就像Chet受訪時所說的一樣，不能因為自己是年輕球隊，成功時就過度沾沾自喜，橫掃過關固然讓人開心，鵜鶘雖不好應付，但還是傷了隊內最好球員的陣容，Ingram也剛從膝傷恢復，後續的對手不論是快艇或小牛出線，下一輪的對手都不會讓雷霆有進攻當機依然維持著的餘裕，接下來的挑戰只會越來越嚴苛。"
    ]
}