{
    "id": "111287",
    "title": "《2024 NBA 季後賽第二輪分析》明尼蘇達灰狼──誰才是Tim Connelly最菁英的子弟兵？",
    "date": "2024/05/03",
    "topic": "專題",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba季後賽",
        "丹佛金塊隊",
        "明尼蘇達灰狼隊",
        "Anthony Edwards",
        "Rudy Gobert",
        "Nikola Jokic"
    ],
    "article-content": [
        "一邊是跌破主流媒體預測，以超乎想像的防守紀律性帶走三巨頭的明尼蘇達灰狼；一邊是重演去年西決戲碼，進攻狀態卻不若當時穩定的丹佛金塊。同樣的高大陣型，象徵著屬於Tim Connelly的建隊哲學，終究要在此刻決一勝負。",
        "本文將自明尼蘇達灰狼的角度出發，淺談這組在去年首輪激烈交鋒的對戰組合，將呈現什麼不同的面貌：",
        "1.KAT必須找回的進攻效率",
        "Karl-Anthony Towns在去年季後賽必須同時身兼第一線對位Joker與直面金塊第一防守者Gordon的任務，整個系列賽僅繳出18.2分45.7%的不及格命中率，作為招牌的三分球更是僅有25%的輸出。從當時的比賽畫面觀察，KAT仍然有過度執著要位、外圍出手意願低落等問題。誠如他在訪問中曾經說過的：",
        "「以前的我就是在季後賽想要自己做到太多事情，而沒有想過做好一定任務，才能對球隊有最大的幫助。」",
        "而今年在經歷季中長達一個月的缺賽，觀察Naz Reid在團隊中如何透過無球跑動與果斷決策幫助球隊以後，身體狀況逐漸回復的KAT，也拿出多明尼克國家隊經驗的能力。他更願意從球場的各個位置發動進攻，果斷二傳策應，雖然還是會有和O’neale浪費時間與體力推擠的回合，但總體而言增加較多的Horn Flare 外線出手、四五號擋拆打點慢速防守者，效率比起去年提升不少，三分命中率也來到全隊最穩定的52.9%。",
        "當然，這不能忽視掉太陽並沒有足夠的防守資源面對KAT的事實，本季唯一一次與金塊交手，仍能看到Towns沉迷於Trailer切入與低位單打，讓灰狼進攻體系過於單調的畫面出現。KAT能否說到做到，認知自己的外線威脅才是讓場上其他四名球員有更多發揮機會的關鍵，將是灰狼維持首輪聯盟最高進攻效益值的分水嶺。",
        "2.金塊對Ant的防守策略調整",
        "去年季後賽面對金塊時，Anthony Edwards以48.2%的命中率場均攻下31.6分，奠定自己季後賽的穩定分數貢獻。畢竟金塊本非擅長保護禁區的球隊，且在Gordon必須看守KAT的情況下，KCP對抗能力偏弱的缺陷也讓他不是Ant的優秀對位。金塊在例行賽也會採取Hedge的方式來阻擋Ant殺入禁區並製造其失誤，但太陽系列賽展現出的耐心，已凸顯新科狼王擁有閱讀防守的全面能力。",
        "金塊的可能策略有兩個：其一是改變對位，讓Gordon作為強壯的第一線POA，擋住Ant可能的單打切入路徑，但這樣無疑讓錯位殺手KAT必然取得優勢對位，且Gordon相對較差的繞掩護腳步，也可能成為Ant頻繁利用擋拆攻擊的目標，因此筆者並不認為這樣的改動會受Malone青睞。較合理的調整是減少在首輪出現傷勢的KCP上場時間，並啟用體型相對壯碩，也具有一定投射能力的Braun長期與Ant進行對抗。當然，這樣的調整也至多只能增加Ant在進攻上的消耗，而不能真正擋下這名少年狼王的火力輸出。",
        "本季Conley與金塊交手的4場比賽當中，能以場均10次出手砍下18分，並附帶60.9%的三分命中率。筆者早在太陽系列賽便已提及，具有侵略性的Conley能夠讓防守者更難預判灰狼的終結選擇，減少失誤可能性並增加進攻籃板的衝搶機會。同時，能夠透過空切繞過Pin Down找到底線投射機會的無球跑動，也是灰狼拉開進攻空間的重要戰術。持續操刀無人邊擋拆，在防守資源傾斜於Ant的時候梳理攻勢，才能灰狼保持首輪一支獨秀的進攻火力。",
        "1.如何讓Gobert離開禁區",
        "KAT與Joker對位，讓Gobert防守不具外線能力的Gordon，保持大範圍掃蕩協防，威懾金塊持球者進入禁區的路徑，已經幾乎公認是灰狼防守的基本策略。Malone通常會在暫停或比賽開始時透過堆積弱邊來創造Joker的一對一機會──畢竟聯盟沒有真的能夠防守兩屆MVP的球員。但這樣的回合多半只是突襲，絕大部分時間，灰狼能有Reid、Slo-Mo等人輪番伺候金塊的中樞發動機，確實容易讓金塊第一波的陣地戰進攻陷入瓶頸。",
        "但只要Gobert進入協防位，投注大量心力在降低對手首波進攻時，灰狼的籃板保護便會成為第二個受到考驗的課題。季賽的金塊是進攻籃板率第六的隊伍，無論Braun、Gordon、MPJ都是有高度的衝搶好手，Joker更是自投自搶大師。第一輪狼迷固然見識了灰狼球員對於籃板保護的意識與專注度，但多少仍必須歸功於對手低迷的進攻籃板慾望。Ant、Reid、Big-Mac這些有過快攻成癮症前科的球員，能否拿出第一輪對籃板的關注程度，會是防守端的第一要務。",
        "2.銜接段的奇兵選擇",
        "去年灰狼面對金塊最大的失利原因，莫過於在Joker下場時無法適時擴張領先。但考量到今年板凳戰力的此消彼長，在這方面的擔憂筆者倒不是那麼巨大。",
        "比較有趣的問題在，灰狼並不是一個擅長防守檔拆下滑者的球隊，Gobert雖然有一守二的能力，但更多時候還是會關注持球者多一些。在過去幾次交手中，金塊也曾用Jackson + Jordan的組合打亂灰狼的防守布陣連續得分，雖然也因此丟掉不少分數，但多少能作為干擾節奏的變因選擇。Malone有沒有可能在季後賽進行嘗試？或許也是值得關注的面向。",
        "連續兩年以超過6.5次的三分出手數，繳出42%以上的三分命中率，被筆者戲稱為「金塊勝利度量衡」的MPJ，確實是灰狼在防守實力大躍進以後，仍然難以解決的問題。",
        "過去灰狼會以Ant進行MPJ的對位，但習慣走Under的過掩護腳步與容易走神的無球防守，搭配MPJ幾乎無人可以干擾的出手位置，讓灰狼經常在好不容易取得領先時，又被外圍火力澆下一盆冷水。特別在今年Porter在首輪展現一定的下球再分球能力以後，對於這名頂尖射手的防守又將更加艱難。",
        "考慮到處理Joker的雙塔必須長期在場，不可能像太陽系列賽一樣擺上Big-Mac打四號的陣容，在正常情況下仍以Ant看守MPJ，在接球瞬間給予肢體干擾，增加下盤糟糕的MPJ下球後的失誤可能。但若防守真的積弱不振，增加NAW打一號的時間，把在第一輪對Durant限制良多的Big-Mac放在MPJ身上，也會是陣容深度足夠的灰狼可以考慮的解方。",
        "「面對這支隊伍，紀律性是非常重要的。紀律性是指不要犯規、要做好籃板卡位、減少被開後門的機會。他們是一個整體，一個不會自己殺死自己的成熟球隊。我們必須最小化錯誤發生的可能，在心理上做足準備，100%確保自己在細節上保持敏銳。」──Mike Conley",
        "誠如Conley所言，灰狼在首輪大比分贏下系列賽的關鍵，毫無疑問是比起對手在細節上下足苦心，改善季賽末段鬆懈的換防交代，同時從首節便上緊發條，拿出110分的勝利渴望。",
        "但總教練Chris Finch的傷勢，卻也為灰狼臨場容易發生的紀律性崩塌問題，蒙上一層陰影。Finch的調度與止血能力歷經兩年以後確實有所改善，領先近15分仍知道要收起防守略顯散漫的KAT，在Hedge的執行策略走神給予輕鬆切入路徑後也會叫暫停調整，在場邊更能提點球員要攻擊哪名身揹多次犯規的防守者，同時提點優勢對位。只能說，嚴厲的Finch確實是灰狼在心態略為變化時，能夠讓牠們擺正心態的強心針。但確定進行手術、無法走動的Finch，就算真的能夠在場邊執教，也沒辦法提供同樣的能量。",
        "綜上所述，參考第一輪的專注程度與Jamal Murray帶傷出賽的狀態，筆者仍相信這支球隊能夠在金塊主場至少搶到一勝，但中間亦可能遇到心態上的亂流而表現起伏。最後在本季幾乎座無虛席的Target Center，他們依然能夠在滿堂觀眾的喝采聲中，成功晉級西區決賽。"
    ]
}