{
    "id": "111247",
    "title": "《小鐵如擬》建軍思維不符強權需求  太陽真正的問題在操盤",
    "date": "2024/05/02",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "鳳凰城太陽",
        "Kevindurant",
        "Devinbooker",
        "小鐵如擬"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "0：4被橫掃。",
        "當然，我們都知道季後賽是不同的戰場，但太陽在例行賽對戰灰狼三戰全勝並非偶然、也不是什麼完全「僅供參考」的成績，太陽一定在對戰有些許優勢，當然我們也知道，灰狼在季後賽的表現的確和例行賽對戰有所不同，做足準備來面對太陽，而太陽，就是那個太陽。",
        "這不是Kevin Durant第一次在首輪被橫掃，2022年還在籃網的他首輪對塞爾提克時就吞過鴨蛋，只是今年的太陽和2022的籃網有某種程度的雷同與相異，但最雷同、也最在太陽被橫掃的此刻讓人驚訝、或者嘲諷的重點是，我們永遠都相信，手握KD的球隊絕對不希望自己只是一輪遊的球隊，而志在至少二輪以上、目標上看爭冠的球隊在首輪一場都贏不到就被淘汰，絕對是非常失望的結果。太陽這個球季絕對是失敗的，而這個失敗，在賽後有各種說法，但總歸下來並不複雜——這就是一支建構起來非常有問題的球隊。",
        "我們可以以最淺碟的姿態直接說現在太陽的誰誰誰打得很爛，或者真正如當代某種討論風氣那樣反正把人批的一文不值就結束，但如果沒有深入了解這些脈絡，那或許這樣的討論不會有太大意義，而太陽真正的問題，是整體建軍的思維顯然出了問題。太陽在短短三年內，已經把陣容操作到只剩下Devin Booker一個人和三年前相同，每一次改變，其實都存在值得檢討的環節。",
        "Devin Booker線：已是逆練成功但並非隻手遮天的當家球星",
        "多數人可以理解，直到這個年紀還沒有明確下滑可見，KD具備即使空降也勢必會成為任何球隊的頭號攻擊好手的能力，但Booker論待在球隊的成長軌跡而言，包括他現在是太陽唯一和三年前相同的成員等地位，都可說明他就是太陽現在的Franchise Player，對於經歷十年沒有季後賽可打的那段太陽時光來說，Booker就是太陽的代表人物。",
        "在今年季後賽第四戰砍下49分以前，Booker在前三戰的表現的確不好，各方也出現些許對他的批評，客觀來看即使最死忠的太陽迷也不會否認Booker並不是真正隻手遮天的超級巨星，以這個系列賽來說，相對機體而言，也會接受對面的Anthony Edwards在這幾年正在快速攀升中，而以機體的優勢來看，AE超越Booker已是正在發生的事，在今年的季後賽勝負後，要看看Booker是否能在下一季扳回顏面。",
        "只是，當我們回頭思考Booker的成長時，或許未必要苛責或批評，因為當初Booker在待選時，模板只被視為持球攻擊能力不具太大威脅的射手型球員，當初他「可以挑戰、但未必會成功」的模板還是Klay Thompson，對照如今他即使並非最最最頂尖的單打高手，但已經是太陽可以放心把球給他iso、且具備各種無死角攻擊能力的箭頭，絕對是值得太陽迷信賴的當家球星。",
        "Booker這一點沒什麼好質疑，從他入隊至今在這麼嚴苛的成長環境都能蛻變為球星，接下來要做的就是在2022、2024兩次灰頭土臉的敗仗中痛定思痛，真正在邁入生涯精華的年紀時看看是否能成長為更好的球星，而這也可能會是他NBA生涯最重要的品牌建立時刻。",
        "Kevin Durant線：但尋幫手的絕對傭兵",
        "在2023加入太陽後，我們得知這對KD和太陽來說都是放手一搏，對KD來說他在籃網的期待確定落空，他需要到另一支強隊期待能再建立戰功，對太陽來說則是當時的球隊情況顯然比闖進冠軍賽的2021退步，若不放手一搏拚KD這把，那當時的陣容很難被視為在季後賽有競爭力的球隊。",
        "但我們也從這兩年的太陽可以看見，KD個人能力還是頂尖，然而他的影響力不再像全盛時期（至少是阿基里斯腱大傷之前）那麼無所不在，所以他需要前場的幫手，KD的進攻還是球隊需要的，球隊也不會希望他在防守耗費太多精力，因此像本季太陽還要讓他當low man承擔護框工作、面對對手各種衝擊的狀況對他絕非最佳使用方法，也就是說，近年位置都以四號為主的KD，其實需要一個可在進攻打三號執行若邊外線、或者強弱轉換時攻擊，防守則要有機動性守到外圍當POA（持球球員的第一線看管者）、又要具備一定身材的當代最熱門防守助手，也就是Jarred Vanderbilt、Jaden McDaniels這種球員來搭擋。",
        "也就是說，當KD來太陽後，太陽始終沒有幫他備妥這種類型的前鋒助手，更殘酷的是，以這兩年太陽教練先後準備的Josh Okogie、Grayson Allen、Royce O'Neale等人其實都不是KD合適的前場搭檔，這就讓多數情況下看起來KD會打得很「累」，因為在另一個前場搭檔完全無法讓對手把防守重點從KD身上移開的狀態下，KD進攻時要面對對手最高規格的看管，防守時又要擔任現代籃球下最辛苦的補防者。",
        "但從太陽買進KD的脈絡，當然可以理解當時不得不為的時空背景，但當時太陽送出的「Mikal Bridges、Cam Johnson、Jae Crowder加上五支首輪籤」這個包裹，可說完全梭哈掉當時太陽所有的側翼資產，比起季前雙方談判時的籌碼還多了一個Crowder和一支首輪籤，近期有個迷因哏說太陽今年季後賽沒有贏球、未來五年還沒有自己的籤，這筆KD交易裡（相較於季前討論）多送出的首輪籤、和後來被籃網再換成多支二輪籤的Crowder絕對是關鍵。哪怕當時能多留下一個Crowder，或者是太陽自己換成後來牽涉在交易中的Jordan Nwora，可能都會是比起現在在KD身邊比較好的助手。",
        "Bradley Beal線：未達預期但不得不做的選擇",
        "Beal做得不夠好，平心而論這個本季期待他稍微轉型、作為球隊實質組織者的想法並沒有完美兌現，當然過去幾年帶給太陽一段美好的Chris Paul的控場等級太高，但Beal以一個「強隊主控」的標準來說未必讓人放心，而且身背霸王條款的Beal讓太陽後續就算要變動也很難以他當籌碼，這的確是不爭的事實。",
        "但有兩個環節讓外界對Beal的批評明顯太過分，其一是Beal在下半季歸隊後其實扛起了太陽第一線對球防守者（POA）的重責大任，從Zion Williamson到Anthony Edwards都是他的工作，其二則是太陽當初只付出了明顯下滑的CP3和實質在場上就是負資產的Landry Shamet就換到手，就算沒有進行Beal這筆交易，除了CP3還有一定水準的控場應該有作用以外，上季季後賽已經被放投的CP3和Shamet要有Beal層級貢獻的可能性也不高。",
        "如果Beal沒能展現出稍有水準的控場能力，的確會讓太陽就是本季這支上下限差距極大的球隊，但這個問題是太陽當初只用CP3和Shamet就換到Beal，而即使CP3和Shamet的合約都有在今夏裁員後就非保障、「不會像Beal還要保障到2027」的狀況，但太陽並不會因為裁了CP3和Shamet就得到4100萬（CP3和Shamet本季薪資總額）的空間尋找一個有此薪資水準的球員，而為什麼會讓球隊只剩這些「資產」，則無疑就是操盤者的問題。",
        "Jusuf Nurkić、Grayson Allen、Nassir Little、Royce O'Neale線：缺陷明顯又欠缺「交易彈性」",
        "前三者就是太陽用Deandre Ayton換來的球員，O'Neale則是季中交易太陽得到唯一、所以也可以說是「最大」的補強，在今年休賽季Allen和O'Neale會成為自由球員，Allen已經提前續約，O'Neale在現有狀況下太陽應該也只能以續約為主要方向，差別就是看過了續約冷凍期後，兩人是否會成為太陽做出改變的籌碼。",
        "Allen本季的確繳出生涯年的進攻表現，成為全聯盟三分命中率之冠，生涯首度單季200顆三分球，這當然不是壞事，只是他在太陽已有Booker、Beal兩個SG的情況下如果一起登場就是三衛陣型，不論是不是如B-R登記的多數時間由Beal打SF，總之就是這三人登場時沒有任何一人如前述會是KD適合的前場搭檔，其二是Allen也不具備控場能力，因此並不會像過往外界理解的三衛陣型那樣有助於節奏掌控，其三他自己本季的對球防守不佳，也難以對抗比他高大的前鋒球員。",
        "而在已有這些缺陷的情況下，Allen在季後賽一場多的表現也明顯不佳，主因是他本季雖然外線火力兇猛，但本季他得到wide open的比例也是生涯最高，只是他把握了這些大空檔，而在季後賽他並沒有讓灰狼認為他是必須看管的對象，他也沒有實質上的表現來懲罰灰狼的防守，因為欠缺自主持球的攻擊力，過往Allen在公鹿時期季後賽的影響力就下修很多，今年也只能說是正常發揮。",
        "Nurkić的問題更是在季後賽無所遁形，雖然他有一點高位策應視野看起來有助於三巨頭的核心，但他既無中距離投射，順下後放球手感也不好，也就是他不能roll、也不能pop，在擋拆後的效果極差，這讓太陽直接是全聯盟擋拆效果最差的球隊，灰狼也掌握這個原則，季後賽不只外有McDaniels內有Rudy Gobert兩個防守樞紐，也不用因為太陽的擋拆做出防守決策，雖然本季Nurkić出勤率極高，沒有健康問題，但他在季後賽給予太陽的幫助還是極其有限。至於Little原本就是拓荒者無法養成的產物，身高未能成為高側翼，攻擊欠缺自主性，防守因為必須對抗更高大的對手導致效果也不佳，還拖著剛續約完、4年2800萬的薪水，顯然也不是季後賽可用的戰力。",
        "當季初完成交易時，有一種說法是將Ayton的大合約換成三張中小合約比較有交易彈性，但從季中交易可以很明顯看出，就連投出生涯新高點的Allen在市場上也不是熱門商品，最諷刺的甚至是，其他球隊寧可收有控場能力的Jordan Goodwin、或是有身材的Keita Bates-Diop、Chimezie Metu，用Ayton換來的這三人最終卻都留在太陽，完全沒有被交易，最終只能帶著他們的缺陷，在太陽的季後賽敗仗中無能為力。",
        "操盤思維的大問題  才是該優先於批鬥戰犯的事",
        "不論是要看最近幾年的季後賽，或是就只看今年的季後賽，都可以得知當代的季後賽就是所謂position-less與進攻取向的風格，或許有聲音認為Booker和Beal位置重疊是一大問題，但一來兩人並不是持球就毫無視野，二來如前述Nurkić和Allen的持球影響力太低也是一個問題，現代即使有控衛，也不能直接廢掉擋拆這個起手技能，當擋拆毫無威力時，控衛的影響力也會大幅下降。先是球員配置讓擋拆毫無影響力，逼三個核心只能自己持球面對對手佈局完整的防守，使用擋拆只會讓原本防守Nurkić的長人先驅趕持球者，三巨頭的單打從開始就舉步維艱，最後效率不佳也不算太意外。",
        "以近年顯而易見的實例來看，一個強隊需要的架構是至少三個有持球威脅性的球員、可配合擋拆的組合、可做第一線POA且有側翼規格的防守者、可護框的補防者、可組織的持球者，而由於季後賽絕對會在體系被破解的情況下出現broken play，因此身材機體造成的爛帳優勢也會有用，除非你可以用多年磨合的團隊作戰打造出超越這些素材組成的球隊（但多數有多年合作默契的球隊也都有這些素材打底），否則這些素材就是強隊必備。",
        "就以這個系列賽的對手灰狼來看，Edwards和Karl-Anthony Towns「狀元連線」的火力是一回事，Mike Conley幫助找到Gobert的說明書，大幅提升Gobert的擋拆作用以外，6呎9吋的McDaniels才是真正打到太陽痛腳的關鍵，身材讓他第一線看管到太陽任何一個持球者都足夠，面對太陽勢必有三個後衛規格的陣型，防守端即使灰狼長人被拉出去外圍，McDaniels依然能有護框威力，進攻時McDaniels即使技術不算太出色，光靠身材也夠找到太陽的小個子打mismatch，面對Nurkić時則可輕鬆面框打點，這就是當下最流行的側翼POA加上太陽自身缺陷造成的巨大差距。鵜鶘有Herb Jones、湖人有（雖季後賽掛傷的）Vanderbilt，快艇Paul George就兼具POA，小牛是Derrick Jones Jr.、國王則正在培養Keegan Murray。",
        "此外，前述POA都不是只有防守功能的球員，真正能在季後賽進攻有破壞力的是能自主取分的類型，若不行就要「3D」具備， 能防守也不能在進攻端被對手完全放空，或者就是前述的擋拆、組織功能要有，就以前述素材來說，太陽除了三巨頭代表三個有持球威脅性的球員以外，其餘所有球員都找不到擋拆長人、護框補防者、組織持球者、側翼POA，也就是說這和當代潮流的強權配置可說完全不相符，這不是什麼「三巨頭外都是底薪所以不能多要求」就帶的過去的。",
        "就以金塊做例子，Jamal Murray位置是掛控衛，但實質上他是後場主要的進攻終結者，Booker和Beal加起來的「控場」、「組織」能力即使不好，也未必不如Murray和顯然是3D型的Kentavious Caldwell-Pope，但當然其一是金塊主要組織工作在外掛般的Nikola Jokić身上，其二是金塊這組陣容是用正確的組軍思維、合理的身材規格與技能組成，磨合多年後的成果，有Aaron Gordon和KCP當POA，AG另就是可擋拆的內線球員，除了較欠缺護框長人外，這就是金塊近兩年躍升巔峰的主軸。",
        "而且，金塊的薪資結構也是三巨頭為主，而且自選自養代表不必動用過多自身資產去交易，這才是在新版CBA（Collective Barganing Agreement，勞資協議）規則下鼓勵球隊自選自養的意義，而在三巨頭佔全隊大多數薪資的架構下，原本就要走稅線上的操盤模式，並妥善運用自身的資產，才有再交易往上衝的可能，金塊Jokić、Murray、Michael Porter Jr.是他們三個進攻主力也是三個頂薪，Gordon和KCP則是用交易往上墊高薪資，其餘球員則是特例條款、底薪與新人約，而灰狼則是善用了McDaniels和Edwards今年還在領新秀約的薪資紅利，吃下本季Conley約2400萬的薪資，下個球季當Edwards的頂薪起跑，灰狼也會進入三頂薪的範疇，McDaniels那張5年1億2600萬的新約也會起跑，Naz Reid和剛續約的Conley則合計約2200萬，這都是三頂薪的玩法，不代表其餘球員必然都是底薪，就算是底薪（低薪）組，金塊有Christian Braun、Peyton Watson是輪替主力，也完全符合當代要的側翼規格。",
        "回頭看太陽的問題，包括今天老闆Mat Ishbia和總管James Jones的公開受訪中，依舊認為選秀不是重點，當然太陽在幾筆交易中已經全梭哈掉可見的選秀權，未來五年內只保有規定中不能連兩年毫無選秀權而以互換全留在手上、但順位勢必不好看的首輪籤，太陽其實不該如此蔑視選秀帶來的幫助，不只定位在競爭者的西區各隊都有選秀進來的主力，就太陽現在薪資爆表、交易與簽約窒礙難行的狀況，選秀籤才是可以無痛補強、或作為交易籌碼的資產，而即使在Ishbia尚未上任以前，Jones就已經有多次浪費選秀權的實例，這都導致今天太陽的深度極淺、同時得不到那些通常別人只會自選、不會賣給你用的可用素材。",
        "回溯到2021年，也就是太陽闖進總冠軍賽後的休賽季開始，當你打過總冠軍賽，接著在核心架構不變的情況下絕對是要以往前邁進為目標，但Jones的補強只有Shamet和McGee，隔年再「增加」Josh Okogie和Damion Lee，同樣不是前述強權該有的配備，而我們就看當2018年開始，太陽其實先後有Josh Jackson、T.J. Warren、Kelly Oubre Jr.、Mikal Bridges、Cam Johnson、Jae Crowder、Torrey Craig或者可以再加上在買斷市場上車的Terrence Ross等側翼，就算如Jackson是真的因各種場外狀況而未能養成，但整體不是賤賣（JJ、Warren）、就是隨意在交易中丟入包裹賣掉（Oubre、Crowder），除了Bridge和Johnson是換得KD必須的籌碼外，太陽絕對有辦法至少保留一兩個人選，不致讓現在陣型如此欠缺側翼，結果太陽在自由市場優先搶購的都是Lee、Okogie這種類型，或是把最後能換得正資產的籌碼換回Allen後就認為足夠，結果就是在季後賽可用的人手極少，同時如果要把中鋒藏起來，也只能用KD打小球五號、其餘配備Booker就是第二高度的極矮陣容，季後賽完全因身材劣勢不敵灰狼，也不是太意外的事。",
        "當代潮流重視的是攻守覆蓋範圍大的高大側翼，太陽囤積的卻是只有SG規格的後場，當代要的是可擋拆或可護框的中鋒，太陽則是自願在中鋒降級、把完全沒有擋拆威力的中鋒當作主戰，當代重視的是身材合格的3D球員，太陽卻不只身材不夠，要嘛好像有防守而不能投三分、要嘛能投三分卻絕對不能守，只有一個看起來像驚喜包，但戰術理解能力絕對不足、防守對抗性也難以在季後賽打硬仗的Bol Bol，或許總教練Frank Vogel直到危難時刻都只拿得出小陣容、都不願給Bol、Thaddeus Young機會是有些太保守，但除了Young應該是有過往實績可以嘗試的人手外，整體來說Vogel手上的素材也未必足以在季後賽做各種應變，而素材不足，絕對是操盤者必須承擔的責任。",
        "困難重重  太陽真要拆夥三巨頭了嗎？",
        "如那些迷因圖卡說的，太陽現在三巨頭為主，薪資降不下來，續約Allen後下季既有合約也已經衝破第二條土豪稅線，將面臨交易與簽約時各種限制，陣中非底薪的許多核心架構貢獻可能不符薪資，未來五年除了互換權能得到的首輪低順位選秀權外，沒有任何自己的選秀權，手上僅有的籌碼，可能就是今年首輪第22順位，但今年被認為是選秀小年，以Jones過往的選秀歷史，也很難讓人放心。"
    ]
}