{
    "id": "111316",
    "title": "【春少大哉問】七六人出局，Joel Embiid到底還欠缺什麼？",
    "date": "2024/05/04",
    "topic": "專題",
    "author_name": "春少",
    "tags": [
        "Joel Embiid",
        "Tyrese Maxey",
        "Nikola Jokic",
        "Tobias Harris",
        "Kelly Oubre",
        "Nikolas Batum"
    ],
    "article-content": [
        "Joel Embiid在上季終於奪下MVP寶座，雖然碰到Nikola Jokic奪冠年，在許多評論中仍被認知是兩大中鋒的落後者，但一來團隊成就取決於更多因素，二來輸給Jokic的全部意義，就是輸給Jokic，不代表其他任何事。",
        "這季Embiid季中受傷，趕在季後賽之前復出，七六人因為守不住Embiid缺陣時的戰績，掉到後段種子，最後在首輪敗給尼克，以結果論，這其實也不算多不能接受的結果，但這樣的結果，能否怪罪到Embiid身上？",
        "平心而論，Embiid季後賽的個人成績是不如季賽，且幾乎每季都是這種情況，對比於每到季後賽表現更加神勇的Jokic，這似乎真的是Embiid的弱點，但我還是那句話，這件事的意義也僅止於不如Jokic，能在季後賽表現更好的球星就是冠軍級別球星，多數球星季後賽都會在更強的防守之下影響成績，尤其是每年第一輪出局的球星，數據端大多不會太好看。",
        "比較有趣的問題應該是Embiid為什麼不是冠軍球星？他還欠缺什麼？",
        "在這季之前，Embiid已經連兩季拿下聯盟得分王，這季他場均得分更高，只是出賽數不足，若要講得分手段，聯盟中很少人能和Embiid相比，即便是Jokic，在這個環節大概都不如Embiid。",
        "Embiid得分手段厲害，講白了就是他夠全能，巨大的身材讓他即便不以低位腳步取勝，仍是聯盟中低位威脅最大的球員，又有良好的切入機制，也能投外線，加上現在比較少人主攻的中距離也是Embiid強項，他的中距離有將近五成命中率的水平。",
        "但也因為個人攻擊能力強大，讓Embiid在傳球環節不算特別出色，以他的USG%來說，助攻次數大概最多能給一個合格的評價，而失誤偏高（不過他的失誤也不是從傳球而來，很多是非傳球的失誤），這點可以說不是Eembiid的強項，但要說成是他的弱項也不至於，你手中有一個攻擊手段眾多的得分保證，無論他是打哪個位置，你都不會給他過多的傳球任務。",
        "問題是到了季後賽，Embiid到底是如何被守住的？他生涯eFG% 0.536，近兩季分別是0.573和0.561，生涯季後賽只有0.491，近兩季是0.448和0.492，且他季後賽的USG%是下降的，所以並不是因為負擔更多投籃而掉的命中率。",
        "過去的情況先不論，以這兩季他的表現來看，我認為都有一些刻意往更團隊或說以為會更好的方向調整，結果卻是破壞了他自己的進攻節奏。",
        "前面有提到，Embiid其實是中距離能力很優秀的球員，除了他自己夠準，這也是很多時候隊友能傳球給他比較舒服的位置，但到了季後賽，Embiid會把一些中距離移到在別人身上效益更高的三分球，這反而讓他打的不舒服，他生涯三分球攻擊比例佔他總出手的18.9%，季後賽會拉高到22.2%，以這兩季來說是從15.6%拉高到23.4%，增加的比例算不算多可能見仁見智，不過抽掉的部分是他原本強項的中距離，上季季後賽Embiid命中率全面下滑還算了，這季其實他季後賽的中距離投的更準，有到0.52的水平，而三分球卻是從季賽的0.388下滑到季後賽的0.333。",
        "再則就是Embiid並非是那種在低位要球慢慢磨的球員，他在高位持球的比例高出許多，他的籃下破壞力包含單打、空手跟進、二波進攻和一些切入，其中切入是他打籃下很重要的一環，但季後賽他的切入卻被完全封印，從季賽的4.5次切入出手、59.4%命中率掉到季後賽1.5次切入出手和33.3%命中率，這一方面是尼克包夾防守成功，逼迫Embiid做了很多切入後的傳球並且失誤，但另一方面Embiid減少切入後他的節奏就打不順，籃下破壞力就遞減，他這次季後賽在籃下只有0.519的命中率，比他的中距離還低，離生涯0.744和生涯季後賽0.705都差了非常遠的水平。",
        "Embiid的優勢其實就是進攻手段全能，全能到可以無視一些現代籃球理所當然的觀念，例如多投三分球少投中距離、中鋒少切入多跟進，當季後賽Embiid刻意往這些理所當然的觀念調整，結果就是個人表現下滑、對團隊也沒助益，而這種調整很大程度是教練團的責任。",
        "Embiid進過三次防守第二隊，但很少人會把他放在DPOY的層級看待，若以投票結果來看，他在這季之前連續6季都在年度防守隊投票前20，但最高排名只到第5。",
        "要說七六人給Embiid的防守工作算不算多是兩面題，一方面已經有對他做一些保護，盡量讓他在可控的防守區域，不會主動把他換防到外圍，但另一方面，七六人的陣型會逼使Embiid去面對更多的投籃，因為習慣用較為小號的速度型前場來內縮，隊友去幫忙內縮，Embiid就得面對投籃者。",
        "速度型前場是整個聯盟的趨勢，不是七六人標新立異，問題是，別隊的中鋒不需要太過保護，很多中鋒反而是可以當犧牲打去換血的那個，不然就是像金塊透過同一套陣容長期磨合，設計複雜的換防動線讓隊友移動來減少Jokic站到外面的機會，Jokic首輪場均16.2個籃板就是固守籃下的最佳印證。",
        "季賽時七六人已經有這樣的問題，Embiid每場要面對21.3次投籃出手聯盟第二高，僅次於後場狂放人的Brook Lopez，到了季後賽這數字更提升到可怕的24.3，尼克的一場總投籃次數不過83.3，等於一場有將近30%的投籃防守工作落在Embiid身上，如果換算成他的上場時間，則已經超過33%，也就是當他在場上時，對手每三次投籃就有一次是他在防守。",
        "這樣必然會影響到他的防守績效，事實上即便在這樣的條件下，Embiid的禁區防守依然很夠水準，在6呎內的Diff% -15.0（讓對手下降的命中率），對照組Rudy Gobert -11.3、Anthony Davis -8.4，在10呎內也維持-11.6的水平，問題是他在10呎內的防守次數只有11.5次，還不到他總防守次數的一半，Embiid並不是AD那種會被主動換防到外圍的中鋒，儘管他在禁區內有很高的防守嚇阻力，外圍防守卻無法和AD或Chet Holmgren這種相比。",
        "很多時候防守好壞取決於整個團隊，像Gobert其實也有一些分擔外圍防守的工作，但那大多為設計好路線的換防，因此Gobert整體通算下來有-10.9的Diff%，和他禁區防守的數字相差無幾，但Embiid通算之後就掉到-5.6，到了和尼克的第六戰後兩節，一些時候甚至感覺Embiid在要不要向外站位會有點猶豫，進而讓整隊的防守都跟不上。",
        "你不能把不需要保護中鋒的球隊所執行的策略，看成是理所當然的方式，Embiid季後賽攻防兩端都下滑，是有點因果循環的問題，他的進攻節奏又不對、防守又負擔過大，最後的結果是兩頭都顧不好。",
        "真要說Embiid還欠缺什麼？我認為他的基本技能其實已經非常健全，他有問題的是過高的勝負心進而影響球場判斷，而這很大一部分是教練團的問題，Jokic是在自己強項的地方大量cover隊友，自己弱項的部分則受到隊友和戰術保護，Jokic也很全能，但他的成功並非彰顯全能性，尤其到了季後賽，Jokic反而是在縮減全能性，用他的優勢打死人，大家都知道Jokic這季的命中率比起上季也有所下滑，但他至少在首輪命中率比季賽、比上季都更亮眼。",
        "我會說Embiid的問題其實都更偏團隊的問題，除了在一些設定上影響他的表現，還有就是給怎樣的人手來支援的問題，Tyrese Maxey今年季後賽表現非常亮眼，比他季賽時還提高一個層級，但除此之外，七六人的側翼陣在攻防兩端都幫不上太多忙，合約到期的Tobias Harris季後賽全面崩盤，球季結束勢必會離隊，Kelly Oubre對比於個人過往的水準，已經沒什麼好挑剔，但他能提供的幫助就只有這樣，Nicolas Batum現在的年紀再去要求多做什麼都是空談，更何況這件事在他還不是這個年紀時已經是空談。",
        "或許Embiid會有自己做一些調整來讓隊友更好發揮的想法，但本季朝清空薪資方向在走的七六人，即便在Embiid沒傷的情況下，都很難看做是一支第二輪以上層級的球隊，他的調整很多是沒必要的，最該被調整的減少面對出手者的防守，偏偏沒人幫他調整。",
        "Embiid生涯還有沒有機會奪冠我也不知道，以現在的薪資規則，清空薪資其實不是很好的做法，薪資空間很難補齊原本強度的陣容，但另一方面，重組一批能夠去配合Embiid和Maxey的陣容是必要的，七六人最該做的是在季後賽去放大Embiid的優勢，而不是看著別人如何頌揚Jokic，自己卻搞錯原因。"
    ]
}