{
    "id": "111398",
    "title": "NBA季後賽》Jalen Brunson創紀錄得分率尼克擊退溜馬 灰狼窒息防守粉碎金塊取得2連勝",
    "date": "2024/05/07",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "紐約尼克",
        "Karlanthonytowns",
        "NikolaJokić",
        "JalenBrunson",
        "AnthonyEdwards"
    ],
    "article-content": [
        "NBA尼克球星布朗森今天第4節砍進21分，包括比賽尾聲的關鍵3罰全進，整場比賽一共轟下43分，幫助尼克在季後賽次輪首戰以121比117擊退溜馬，目前在系列賽1比0領先。",
        "美國職籃NBA東區季後賽第二輪戰火點燃，第2種子的紐約尼克隊與第6種子的印第安納溜馬隊系列賽的首戰今天在紐約主場登場，許多球迷也將這個組合定義為90年代的復古對決，許多經典畫面與話題都引發討論，使得雙方首戰勝負極受關注。",
        "尼克在第一節比賽就取得27比24的小幅領先，但溜馬隊馬上反攻，第二節打出31比22的攻勢，以55比49在半場結束前反倒取得領先。",
        "下半場開賽後，尼克打出13比7的開局，以62比62追平戰局。雙方之後3度戰成平手，溜馬在落後5分之際，打出一波10比0的小高潮，以78比73反倒領先5分，前3節打完也以87比82握有5分領先。",
        "來到決勝節，在尼克落後5分之際，主戰得分手Jalen Brunson獨得7分，率領尼克打出一波9比0的攻勢，進而取得4分領先。不過溜馬也不打算輕易投降，在Aaron Nesmith兩罰俱中、Pascal Siakam投進兩分後，幫助溜馬將比分扳平。",
        "兩隊持續維持相當激烈的戰況與緊繃節奏，雙方不斷互別苗頭，互相挑戰讓球迷看得相當緊張。尼克在比賽尾聲靠Donte DiVincenzo砍進關鍵三分彈拉開些許分數，不過Siakam馬上回敬1球，在比賽時間剩下不到1分鐘的情況下僅落後1分，不過關鍵時刻Brunson頂住壓力連續罰進3球，加上溜馬最後關頭的進攻屢屢以失誤收場，讓尼克最終就以4分之差驚險獲勝。",
        "尼克今天先發5人得分全部達到雙位數，Brunson轟下全場最高的43分，成為在季後賽連4戰得分達到40分大關的史上第4人；DiVincenzo今天外線神準，三分球9投5中攻下25分；Josh Hart繳出24分、13籃板、8助攻的全方位演出；Isaiah Hartenstein與OG Anunoby也各拿下13分。",
        "在溜馬對方面，Myles Turner攻下全隊最高的23分；Siakam則是16投8中拿下19分；板凳出發的T.J. McConnell貢獻18分，Nesmith及替補的Obi Toppin都進帳12分的分數；而主控Tyrese Haliburton手感不佳僅有6分進帳。",
        "尼克今天在主場留下勝利，在7戰4勝制的系列賽取得1比0領先，兩隊將在台灣時間5月9日上午繼續在尼克主場進行第2戰。",
        "（尼克與溜馬系列賽第二戰全場精華）",
        "有別於東區季後賽次輪尼克與溜馬之戰的緊張刺激，西區季後賽次輪的衛冕軍丹佛金塊與明尼蘇達灰狼今天也進行系列賽第2戰，賽前對於金塊來說有利多的消息，那就是灰狼的主戰中鋒、3度拿下年度最佳防守球員的Rudy Gobert因為孩子出生而告假，對於前一戰在禁區頻頻遭到箝制、個人發生7次失誤的金塊主將Nikola Jokic而言，應該是可以稍微喘口氣的機會。",
        "不過沒想到比賽開打後完全不是這麼一回事，雖然灰狼禁區少了Gobert，但灰狼在防守上反而輪轉更加迅速，逼迫金塊發生過多無謂失誤轉換成快攻機會，原本以為可以稍微輕鬆一些的Jokic也持續面臨對方的包夾挑戰，甚至自己也出現被最佳第六人Naz Ried連續賞了2記火鍋的畫面，在隊友沒有跑出更好機會的情況下，使得金塊打起來相當辛苦。",
        "不只防守壓得金塊喘不過氣，灰狼在進攻端的表現也相當順手，前一戰是「蟻人」Anthony Edwards挑出來獨挑大樑砍下43分助隊取勝，今天首節則是由Karl-Anthony Towns扛下球隊進攻重任，第一節的他頻頻挑戰對方禁區，個人在首節就獨拿11分之多的分數，幫助灰狼以28比20先取得8分領先。",
        "第二節的灰狼持續在防守上向金塊施壓，讓金塊遲遲無法找到進攻節奏。而灰狼更進一步多點開花，前面提過雖然球隊今天少了禁區門神Gobert，但也讓他們的場上5人幾乎都有外線投射能力，讓金塊在防守端呈現顧此失彼的狀態。上半場結束時，Towns與Edwards就合力攻下36分，加上隊友的外線火力支援，讓半場打完的灰狼以61比35取得大幅領先優勢。",
        "下半場開打後的灰狼雖然火力稍微降溫，金塊在進攻端也有回神，將全場最多32分的落後逐步縮小，並於第四節初一度將比分差距縮小到20分之內。不過今年季後賽的Edwards與Towns持續展現相當不錯的狀態，每當金塊逐步將比分追近時總能跳出來遏制對手，再把比分差距擴大到25分以上，就此宣告勝負底定，最終灰狼就以106比80大勝金塊",
        "灰狼今天團隊共有4人得分上雙，Edwards與Towns都各攻下了27分的分數，Towns還外帶12顆籃板，而從替補出發的Naz Reid與Nickeil Alexander-Walker也各拿下了14分的分數。",
        "金塊隊方面團隊表現都不太理想，Jokic雖然仍有16分、16籃板、8助攻的全能表現，但正負值是不佳的-16，帶傷上陣的Jamal Murray頻頻遭到對手針對，全場18投3中的16.7%命中率相當低迷，雖然抓了全隊第2多的13個籃板球，但以得分為主要工作的他僅有8分進帳；另外Aaron Gordon與Justin Holiday則各得到20分與13分。",
        "現階段灰狼已經在系列賽取得2勝0敗的領先優勢，關鍵是這2勝還是在艱辛的客場拿下，現階段他們於今年季後賽已經取得6連勝，台灣時間5月11日將帶著旺盛氣勢回到明尼蘇達自家主場，力拼取得系列賽3連勝。",
        "（灰狼與金塊系列賽第二戰全場比賽精華）",
        "延伸閱讀："
    ]
}