{
    "id": "111308",
    "title": "NBA》Donovan Mitchell獨木難支  魔術「天龍陣」鎖勝逼入第七戰",
    "date": "2024/05/04",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "克里夫蘭騎士",
        "奧蘭多魔術",
        "DonovanMitchell",
        "JalenSuggs",
        "franzwagner",
        "PaoloBanchero",
        "2024NBAPlayoffs"
    ],
    "article-content": [
        "我們看過全隊輔助單一球星的例子，像今年季後賽的尼克就類似，但真正物理上的「一人球隊」，今天騎士示範給大家看了。",
        "騎士對魔術系列賽的第六戰，騎士明星後衛Donovan Mitchell個人狂轟50分，是生涯在季後賽第三度站上50分大關，在第四節單節獨得18分，而這竟是騎士在第四節所有得分，除了Mitchell之外的其餘騎士球員在第四節六次出手均落空，完全沒有提供任何支援，更誇張的是，騎士最後一個除Mitchell以外的得分者，是第三節最後2分37秒，Tristan Thompson在全場觀眾噓聲中一次疑似帶球撞人後的灌籃，在比賽最後12分37秒，Mitchell包辦了球隊最後22分，完全展現以一己之力力挽狂瀾的氣勢。",
        "只是，一人球隊未必代表勝利，尤其在隊友毫無支援的情況下，Mitchell第三節單節13分，已經幫助騎士從上半場的落後中超前比數，但第四節Mitchell獨木難支，魔術Paolo Banchero、Franz Wagner、Jalen Suggs、Cole Anthony輪番貢獻，加上魔術多次掌握內線優勢，靠進攻籃板換得分數，再於第四節逆轉戰局，終場魔術103：96力克騎士，將系列賽逼入後天的生死第七戰。",
        "面對後衛Gary Harris掛傷的狀況，魔術本場比賽再次變陣出奇招，啟用前兩戰被調上先發的Jonathan Isaac，讓先發形成Banchero、Wagner、Wendell Carter Jr.和Isaac四名6呎10吋長人登場的「天龍陣」，防守端有效鞏固禁區，讓主戰中鋒Jarrett Allen缺陣的騎士完全沒有第二波攻擊機會，也多半能在第一時間干擾騎士的外圍出手，進攻反而是Suggs兩次Logo Shot帶頭，但騎士花點時間熱機後，靠Darius Garland和Mitchell屢屢從外圍持球攻擊長人陣移動較慢的缺點，多次切入取分，反而形成天龍陣的魔術外線開火、矮小的騎士卻許多得分集中在禁區的狀況，上半場騎士三分球14次出手只進1球，而Mitchell和Garland共16個進球有14顆在禁區內，就在迥異的節奏中，魔術靠較平均的攻擊取得領先。",
        "第三節魔術WCJ先以跳投開場，但接著騎士卻在Mitchell和Garland帶領下以一波15：0的攻勢逆轉戰局，魔術才靠Markelle Fultz、Banchero和Suggs的火力貢獻才不致被一波帶走，雙方就以一到兩個求全的差距結束該節，Mitchell在第四節隻手遮天，魔術雖命中率不算好看，但進攻籃板換得多次攻擊機會，尤其是第四節關鍵時刻一次Anthony的進攻籃板直接補進兩分把領先拉開至5分，一次Isaac的進攻籃板直接讓騎士喪失重要的反擊球權，Mitchell雖兩度在禁區高難度拋投得分，最後21秒又在Isaac面前投進大號三分球，但在Suggs兩罰中一後的下一波進攻切入未果，讓騎士只能無奈飲恨，系列賽就在前六戰雙方各自保住主場的情況下，將回到騎士主場，進行一戰定生死的第七戰。",
        "Mitchell曾在2020年還在爵士時，在泡泡圈季後賽首輪對金塊繳出代表作，該系列賽和Jamal Murray上演精彩大對決，兩人各有兩場飆破50分，包括第四戰Mitchell以51分技壓Murray的50分，也帶走比賽勝利，系列賽Mitchell平均36.3分比Murray的31.6分更高，但最終是金塊在1：3被聽牌的絕境下連拿三勝而逆轉晉級，但至少可見Mitchell是有能力在季後賽繳出巨星級的主宰表現，今天個人得分超過全隊一半，第三節末到第四節包辦全隊所有分數，再次說明他是絕對夠強大的季後賽球星。",
        "只是此戰除了Garland的21分之外，騎士其餘隊友支援極其有限，而Garland在第四節還發生一次低級的八秒未過半場違例，騎士雖此戰禁區得分66分遠勝魔術的38分，命中率0.488也優於不到四成的魔術，但外線熄火、籃板失守，最終仍無法在客場拿下勝利。魔術在過去三戰先後繳出單場30分表現的兩大主力Banchero和Wagner此戰依舊穩定輸出，Banchero進帳27分、8籃板，Wagner也有26分，而此戰Suggs支援到位，全場投進6顆三分球得到22分，中鋒WCJ則有11分、9籃板。",
        "魔術本季重返季後賽，一干季後賽菜鳥就要面對第七戰的考驗，魔術上次打第七戰，已經是2009年的往事，當時他們在第二輪面對衛冕冠軍塞爾提克，最終力退綠衫軍前進東區冠軍賽，當時坐鎮的主力是近年遊走各隊甚至來過台灣一遭、今天坐在場邊觀戰的Dwight Howard，而上一次魔術在首輪要打第七戰，更已經是2003、也就是首輪改制為七戰四勝制的第一年，當時魔術以老八之姿把東區龍頭活塞逼入第七戰，但最終不敵現任拓荒者教練Chauncey Billups帶領的汽車城大軍。",
        "騎士上季打入「後LBJ時代」首次季後賽，但在首輪不敵尼克，本季勵精圖治，上半季一度攻至東區第二，最終以第四種子作收，面對季後賽菜鳥魔術，卻要激戰至第七戰，Allen的肋骨傷勢是隱憂，若最終落敗、未能前進第二輪，對於本季的騎士來說可能就是相對失望的結果。",
        "兩隊的第七戰將在台灣時間5月6日清晨一點舉行。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}