{
    "id": "111354",
    "title": "宿敵對決開新篇：展望溜馬—紐約人系列賽",
    "date": "2024/05/06",
    "topic": "籃球",
    "author_name": "Pindown: 你的NBA筆記",
    "tags": [
        "紐約尼克",
        "紐約人",
        "Nba季後賽",
        "印第安納溜馬",
        "Jalen Brunson",
        "Tyrese  Haliburton"
    ],
    "article-content": [
        "2012-13球季東岸次輪的對決，並沒有為溜馬與紐約人的季後賽對決續寫太多的篇章。事隔11年，兩隊再次於東岸次輪的擂台上碰頭 —— 沒有聯盟中最亮眼的球星，不過有Jalen Brunson跟Tyrese Haliburton兩位最常在擋拆拒絕掩護的控衛，還有Pascal Siakam與OG Anunoby跟Precious Achiuwa三位前暴龍前鋒的對決。",
        "兩隊在1990年代交手的歷史，當然為這個系列賽增添不少味道；來到2024年，溜馬跟紐約人再度交鋒，未必如前人般帶來宿敵決鬥的張力，但至少在技戰術的角度來看，這兩支風格完全不同的球隊相信能為大家帶來精彩的對碰。",
        "怎樣防守Brunson，是溜馬防守的最大挑戰：今季三次交手，Brunson場均取得35.7分和3.7次助攻，並錄得49.3%的投射命中率。",
        "以溜馬今季強調二對二的擋拆防守策略，限制Brunson的任務很有可能落在Andrew Nembhard和Aaron Nesmith兩位持球點防守者身上，前者以身體對抗來限制他的切入，後者則以體型和臂展來干擾他在中距離的出手。然而，兩人在首輪分別對位Damian Lillard和Khris Middleton的時候，都曾被對手博取到不少犯規。面對博取犯規能力更強的Brunson，他們潛在的犯規問題勢必成為溜馬的煩惱。",
        "面對公鹿的時候，Rick Carlisle針對Lillard夾擊等較進取的防守策略，亦曾經對公鹿的持球點作出全場緊迫，以拖慢他們半場進攻的節奏。一旦持球點防守的效果不佳，溜馬會否運用更進取的防守策略，迫使Brunson以外的球員肩負進攻端決策的責任？考慮到紐約人衝搶進攻籃板的能力，他們又有多願意讓防守陷入輪轉，將自己處於不利籃板保護的位置？這些都是對溜馬相當重要的問題。",
        "腿筋和背部的傷患固然對Haliburton的發揮有所影響，不過考慮到Siakam這輪很有可能會被Anunoby的對位箝制，Haliburton能交出怎樣的進攻輸出，以及如何透過擋拆牽動紐約人的防守，對於溜馬而言還是相當關鍵。",
        "作為聯盟進攻效率第一的擋拆組合，Haliburton與Myles Turner的配合固然是溜馬半場進攻的主要部分，而Tom Thibodeau過往對於Turner都傾向採取較保守的防守策略，以中鋒對位並挑戰他懲罰對手的能力；與此同時，過往紐約人對Haliburton最有效的持球點防守者Quentin Grimes已經被交易，Thibodeau必須在這個防守對位上找到解答。",
        "如果紐約人找不到合適的人選對位Haliburton，在防守部署上未有特別針對這個擋拆組合，Haliburton會否得到舒適的操作空間和容易的解讀選項，Turner又能否提供穩定的進攻輸出，都會是重大的變數。",
        "以換防來限制溜馬的進攻體系，並挑戰持球者的單打能力，理論上應該是紐約人的殺著，畢竟Josh Hart、Anunoby到板凳上的Precious Achiuwa都有擋拆換防和交叉對位的實力。然而，紐約人並非以換防作為球隊防守基礎的球隊，Achiuwa亦不是球隊目前季後賽輪替的常用球員。Thibodeau會否在系列賽一反常態，為溜馬的進攻帶來麻煩，將會值得留意。",
        "從較宏觀的角度來看，兩支球隊都擁有著相當迥異的球風，在次輪的系列賽都有能力為對手帶來截然不同的挑戰：",
        "紐約人身體對抗和球權爭奪的水平，都遠超於首輪天殘地缺的公鹿；首輪迎戰Joel Embiid和76人，他們取得35.7%的進攻籃板比率，冠絕聯盟。面對Isaiah Hartenstein、Mitchell Robinson以及Hart對進攻籃板的衝搶，在籃板保護方面一直表現不佳的溜馬將會相當頭痛。",
        "另一邊廂，溜馬雖然沒有Embiid這個等級的進攻威脅，不過他們在任何時刻，包括對手得分後都能推快進攻節奏，嘗試在早攻中取得有利的進攻機會。對於輪替較短、球員上陣時間偏長的紐約人來說，他們在防守端有沒有足夠的體能應付對手一次又一次的反撲，會是一個實在的問題。",
        "Possession與Pace的交鋒，讓這兩支球隊的對決在技戰術方面變得非常有趣：到底是紐約人能夠控制籃板，扼殺溜馬的進攻節奏，還是溜馬以持續的推進能力，為紐約人帶來龐大的壓力？誰能夠在這個球風的對決中展開對他們有利的回饋循環，相信就可以在系列賽取得優勢。"
    ]
}