{
    "id": "111359",
    "title": "《奧蘭多戰報》首輪Game 7：進攻斷線慘遭逆轉，首輪遺憾落敗",
    "date": "2024/05/06",
    "topic": "專題",
    "author_name": "業餘魔術師",
    "tags": [
        "Orlandomagic",
        "Paolo Banchero",
        "2024NBAPlayoffs",
        "Franz Wagner"
    ],
    "article-content": [
        "終場比分：魔術94 - 106騎士，系列賽3-4落敗",
        "重點球員數據：",
        "Paolo Banchero：38 PTS﹐16 REB﹐2 AST  Jalen Suggs：10 PTS﹐9 REB﹐4 AST",
        "在近乎完美的開局過後，魔術以10分的領先進入下半場，原以為將能踢館成功，結果風雲變色，魔術在進攻端陷入亂流，連帶打亂了防守端的執行力、全隊的狀態，後續也無法調整回來，結果就這麼無力的遭騎士逆轉取勝，無緣晉級。",
        "完美開局",
        "本場魔術的開局表現相當強勢，防守端完美執行策略，讓後衛積極的貼防騎士雙衛，並讓中鋒與協防有意識的內縮，不但壓制了雙衛的發揮，更透過出色的禁區協防與籃板掌控，讓魔術禁區成為生人勿近的管制區域。",
        "而出色的防守也會帶動進攻，不只是多了抓下防守籃板後的推進機會，也會讓魔術能透過每次的防守轉換，藉機掌握比賽的節奏。加上魔術自己在進攻端的出色發揮，外線16投7中、Paolo Banchero半場砍下24分8籃板，靠著球星的爆發與團隊外圍火力，打出了相當漂亮的比賽內容。",
        "荒腔走板的下半場",
        "然後就進入了下半場，嚴格來說是從第二節末段就開始，原先魔術的表現還算正常，只是幾波進攻回合出手不進而已，但隨著球員越來越隨意出手外線未果，場上節奏隨著騎士的快速反擊，越來越傾向於天秤另一端。",
        "魔術的進攻端一直都相當不穩，甚至能說這群球員進攻時籃球智商都會減半，加上以往最為穩定的Franz Wagner突然失常，讓球隊失去壓陣的控場者，草草出手外線、缺乏有效進攻點、發生離譜失誤的畫面層出不窮，最後只能看不擅突破第一線防守的Banchero，硬在高低位單打、試圖創造機會，然而手感也降溫的他雖已拼盡全力，卻仍無力回天。",
        "原本魔術是有機會再以防守要回節奏的，但陣形的安排、進攻失敗造成的防守反擊，都讓魔術難以限制騎士的進攻、重新找回節奏與防守執行力，即便Jamahl Mosley已經足夠即時的喊暫停讓球員調整。",
        "如同上一戰，騎士後場的快速突破依舊是魔術最大的防守軟肋，而當魔術在進攻端迷失，頻頻製造籃板給騎士推進，騎士便能透過快速的反擊，打點喪失節奏與陣型的魔術防線。",
        "而Caris LeVert的跳出，也讓魔術必須隨時應對兩名後場切入點，這對後場防守資源不足的魔術來說實在難以應對，筆者個人認為，當他輕鬆切過Markelle Fultz攻框取分後，局勢就已經逐漸倒向騎士了。",
        "隨後，魔術就在進攻端當機、防守端執行力下滑、多次不利哨音等因素下，無力再次追上比分，遺憾落敗。",
        "球員表現",
        "Banchero即使下半場手感降溫，但依舊多次扛下進攻箭頭的重責大任，加上在防守端也不馬虎的表現，已經能讓人看到聯盟一線球星的風采，即便未能帶隊取勝，這樣的表現已經完全超越球迷的期待，非常優秀",
        "Franz Wagner則是令人失望，全場15投1中，FG%僅6.7%，連一成都不到，說是最大的戰犯也不為過，筆者認為Franz Wagner本場最大的問題還是狀態不佳，可能是受第七戰的壓力或疲勞影響，本場他的出手總是會短上一截，切入的速度甚至慢到過不了Max Strus，狀態很明顯的不比以往。",
        "筆者認為他本身的打法並沒有出問題，教練團也照慣例的在陷入危機時交給他穩住局面，但其糟糕的手感、減低許多的進攻破壞力，都讓他難以幫助球隊回穩，也更別說是撐起第二輸出點的位置了，不過他也還只是三年級生、第一次打季後賽，也確實有繳出不少好表現了，也不需過於苛責。",
        "結語",
        "綜觀整輪系列賽，魔術除了能把握住自家主場外，也在許多關鍵比賽展現出優勢，年輕核心也展現了各自的能力與未來性，作為首次進入季後賽的年輕球隊，能做到這些已經相當了得，就只差在經驗太不足，容易在比賽中表現不穩、丟失優勢而已。",
        "再來就是好好檢視自身的不足，並加以補強而已，畢竟整個季後賽之旅中，魔術的可用之兵真的太少了。",
        "Pic From Orlando Magic official",
        "個人看法，歡迎留言討論。"
    ]
}