{
    "id": "111302",
    "title": "Too Small就留在密爾瓦基比吧！溜馬公鹿G６淺談",
    "date": "2024/05/03",
    "topic": "專題",
    "author_name": "步行者國王的新衣",
    "tags": [
        "季後賽",
        "溜馬",
        "公鹿"
    ],
    "article-content": [
        "Lillard的即時復出、上一場公鹿防守出招帶來的絕望感，原本以為G6會是一場在自家球迷面前大丟臉的比賽，但在溜馬6人得分上雙將士用命下，終場以120：98帶走系列賽的勝利，這也是自2014年來暌違10年再闖第二輪。",
        "這場的勝利不符合筆者上一場戰報所寫的「Haliburton/Siakam/Turner三人要有至少兩個人爆發。」而是一場典型的溜馬式勝利，透過板凳的深度拿下勝場。",
        "上一場公鹿的對位策略改變實質上的對溜馬的進攻造成了極大的威脅，而這個防守策略的成功是奠基在讓Lopez去對位Nesmith，再讓Lopez放空Nesmith系列賽糟糕的外線去做三線的協防，也意味著如果Nesmith能夠投進空擋三分，就可以迫使公鹿改變策略。",
        "此外，溜馬在前一戰（或者說是交易大限後）遇到最大的困擾是缺乏能夠做好ghost screen的掩護者，導致難以透過跑位以及掩護的多變性去混淆防守方的換防體系。",
        "以上兩點若能做到其中一點就會對公鹿的防守造成很大的影響，而令人意外的是Nesmith本場竟然兩場都得到了改善。7投3中的三分球讓Lopez不敢肆無忌憚的放空他去掃蕩，而他本場ghost screen的時機以及拉開的判斷都漸入佳境，雖然還是難以補上Buddy Hield離開前的空缺，卻也足夠在短期賽中對對手造成重傷害。即使在公鹿遇到掩護調整成pre switch的策略時，他本場的調整依然有效的牽制對手的防線，進而給予了隊友更多的機會。",
        "上半場Haliburton（以下簡稱哈利）展現積極進攻的企圖心，以5成的命中率拿下15分，除了三分球更勇於出手外，他在本場也更敢切入禁區攻擊，積極的切入連帶解放了隊友的空間，獲益最多的當屬Nesmith，兩人合力攻下了將近溜馬上半場得分一半的分數。",
        "另外，面對Beverley一再的挑釁，尤其是第四戰賽後告訴記者：我給你一顆球還有41分鐘，你也可以拿超過10個助攻、不斷的暗諷加上各種挑釁的too small手勢，都沒有讓哈利掉入陷阱，那套以子下駟換上駟的戲碼難以成功。",
        "而哈利在賽後也回應了他的那篇訪問，如同前幾年Beverley挑釁完Lillard被打爆同樣的一句話。",
        "哈利在遇到對手的挑釁都顯得很冷靜，他知道留在場上才能幫助球隊獲勝。要起衝突背後還有老大哥James Johnson支持。",
        "前者上半場神隱，讓人擔心是否又會重演前幾戰的低迷表現，但他下半場起奮起，每次在公鹿好似要追上時總能夠靠著他的單打與接應澆熄對手的反撲氣燄。而後者本場就打得稍嫌鬱悶，因為早早的陷入了犯規麻煩，導致他上場時間驟降，進而成為先發唯一沒有得分上雙的球員。",
        "因為Turner的犯規麻煩讓Carlisle教練不得不擺出小球陣容，以Siakam為5號，並大量啟用Toppin，加上增加McConnell（下稱TJM）的上場時間，讓溜馬打出了他們最擅長的快速反擊球風，光第一節的快攻得分就遠超過第五戰整場的快攻分數。再加上對手嚴加看管哈利與Siakam時，他就可以靠著體能以及進攻嗅覺不斷的衝擊對手禁區，偶爾放放外線冷箭，拿下全隊最高的21分8籃板，要說他是本場的key player也不為過。",
        "後者則一甩前幾場腦衝、被打點的負面形象，透過詭譎多變的切入、刁鑽的控場節奏、穩定的中距離跳投、Tony Parker般的大轉身上籃，加上連續兩顆的三分球，以及久違的抄截派對，讓他跟Toppin兩人從板凳端摧毀公鹿，20分9助攻4抄截的成績不知道給Beverley 22分鐘他能不能夠辦到。",
        "最後不得不提到這輪我心目中的MVP，雖然沒有像Siakam、Turner或是哈利有突然爆分的表現，但Nembhard這次的表現可以說是穩中穩。身為一個第一次打季後賽的二年級生，沈穩的程度卻比隊上許多學長還要高，六場系列賽下來場均13.8分，3.3籃板，4.7助攻（5.6的助攻失誤比）並且沒有一場的FG%低於5成，三分球命中率45%。在哈利被公鹿的防守策略掐的喘不過氣時，是他跳出來穩穩的組織，分擔哈利的壓力；在Siakam的單打被封鎖時，是他跳出來用無解的中距離，分擔球隊的進攻困境；在遇到Portis挑釁時，是他硬起來對抗，分擔球隊的心理壓力。Andrew Nembhard，印第安納溜馬隊的地板。",
        "下一輪對上尼克，因為筆者沒有追太多尼克的比賽，故一樣只會用戰報的方式逐場分析，就不特別出一篇對戰重點，大概的展望就放在這邊即可。其實進季後賽又過了第一輪已經遠超出我的期待，接下來第二輪要獲勝看起來難度也很高，只期望透過這次的季後賽觀察哪些球員需要留以及球隊的缺陷在未來加以補強。",
        "打了那麼多還是希望溜馬加油，既然都到了第二輪，走遠一點又何妨？"
    ]
}