{
    "id": "111369",
    "title": "雷霆工事中#18－超級後場對決！雷霆v.s.獨行俠第二輪季後賽即將登場",
    "date": "2024/05/06",
    "topic": "專題",
    "author_name": "小枚",
    "tags": [
        "奧克拉荷馬雷霆",
        "達拉斯獨行俠",
        "Oklahoma City Thunder",
        "雷霆工事中",
        "2024NBAPlayoffs",
        "Dallas Mavericks"
    ],
    "article-content": [
        "可是Holmgren當時口中的「明年」，2023年，他自己因為季前受傷導致整個新秀球季報銷，而Doncic則錯過季後賽。但在那句話說出口的兩年後，Holmgren、奧克拉荷馬雷霆隊，與Doncic、獨行俠隊，將在西區季後賽第二輪正面對壘。",
        "在雷霆隊v.s.獨行俠隊的第二輪季後賽登場前，先快速回顧第一輪季後賽的結局－",
        "--",
        "退無可退的鵜鶘隊、總教練Mark Daigneault交代心態要穩扎穩打的雷霆隊，在紐奧良重現系列賽Game 1的焦土節奏，兩隊全場拉鋸，分差幾乎都在3個球權以內，直到第四節雷霆隊在Jalen Williams與Josh Giddey命中5顆關鍵三分球，讓分差來到最後關頭的不可逆。終場雷霆隊8分贏球，四連勝橫掃Zion Williamson全部缺席的鵜鶘隊，晉級季後賽第二輪。",
        "*在Shai Gilgeous-Alexander少見手感不佳的off night，支援陣容挺身而出撐住了戰局。Giddey第四節4次三分球出手投進3顆，在對手心中的沮喪感可能有20分那麼重！而J-Dub能夠無縫接手最後關頭的持球與拆炸彈工作，更是為對手的反撲潑了冷水。",
        "*絕對要大大肯定以Luguentz Dort為首對Brandon Ingram的團隊防守！Ingram確實有傷、不在最好狀態，但無損Dort全程緊貼又能拿捏分寸不犯規的功勞。Ingram在這個系列賽幾乎完全被封鎖，是鵜鶘隊4戰分數都堆不上去的根本原因。",
        "*也要肯定Daigneault在這場球賽依然啟用11位球員，並且能夠安定軍心，在進攻不順的客場，能夠讓小將們保持攻守兩端的耐心，撐到最後贏球契機出現。",
        "*最後一提，賽後雷霆隊轉播員Chris Fisher提到這是雷霆轉播團隊本季最後一場播報，第二輪開始都是全國轉播單位負責。他唱名了包括Nick Gallo、Paris Lawson等多位主要團隊成員，也謝謝雷霆迷的收看，而評論員Michael Cage也分享他擔任這份工作幾年來，很興奮見證球隊的重啟，能夠讓他以好心情完成這個球季的工作。",
        "小枚也很喜歡他們的工作表現，季後再見！",
        "--",
        "雷霆隊在第一輪季後賽的表現，小枚覺得很正面的是：",
        "*在摸索季後賽氣氛與強度的Game 1，他們能在「繳學費」的適應期間盡量穩住陣腳，這對年輕球隊來說相當不容易，至少雷霆小將們適應的比同樣在「繳學費」的奧蘭多魔術隊更快！當然Game 1能夠幸運贏球，在主場出賽還是能帶來一些安定感，對手是陣型不完整的鵜鶘隊也是有所差別。",
        "*至於戰力層面，雷霆隊就是貫徹知道自己禁區是弱點的前提下，盡量放大優點來贏球的策略，而剛剛贏得年度最佳教練獎的Daigneault同樣採取10人、甚至11人輪替的調度，球員們也以上場都有發揮作用的實際表現予以回報。",
        "*如果鵜鶘隊有Williamson肯定會更難打，但也因為沒有，讓兩隊的競爭可能性打了不少折扣。雷霆小將們在賽後還能維持「汪汪隊」的慶祝，一方面表示他們能夠維持平常心，其實也表示對手還沒有真正讓他們吃到苦頭。",
        "但第二輪的對手－達拉斯獨行俠隊－就沒有那麼容易解決了。",
        "--",
        "例行賽對戰 | 雷霆隊以3勝1敗取得優勢，但例行賽對戰的參考價值不大，甚至可以說其中足以做為參考的兩隊第二次對戰－Luka Doncic與Kyrie Irving唯一都有出賽的一場－就是由獨行俠隊贏球，而且是從頭贏到尾的壓制性勝利。",
        "陣容優缺點 | 獨行俠隊本季最重要的收穫，是確立Doncic與Irving兩位球迷非常熟悉、星度高到會以名字（Luka、Kyrie）而非姓氏來稱呼的球星，能夠共存並且合作愉快！",
        "專心打球的Kyrie有多強不用贅述，在第一輪季後賽當Luka的狀態不算太好的情況下，他也能夠完全穩住球隊的腳步。前年打進西區冠軍賽後沒有留下Jalen Brunson的失策，現在因為Kyrie與Luka能夠合作愉快，獨行俠隊的後場核心可說是完全修補、甚至更為強大。",
        "獨行俠隊的側翼與前場雖然不像鵜鶘隊有Jonas Valanciunas那樣的傳統大中鋒，但機動力卻更勝一籌。原有的Derrick Jones Jr.、Josh Green、Dante Exum在本季都能穩定貢獻，新秀中鋒Dereck Lively II、季中交易加盟的P.J. Washington與Daniel Gafford，更是讓前場一改過去只有Dwight Powell加減用的窘況！",
        "超級後場帶動運動能力佳的側翼與前場，讓獨行俠隊在例行賽後段的團隊進攻與防守都達到本季最佳狀態，而他們也將好狀況帶進季後賽，讓原本勝負難料的第一輪系列賽隨著逐場進行，戰力天秤顯然越來越往獨行俠隊這邊傾斜。",
        "雖然Maxi Kleber肩膀脫臼的傷勢看來無法在第二輪出賽，但對於獨行俠隊整體戰力，不會影響太多－只要Luka與Kyrie至少一位發揮正常，就能相當程度讓人忽略獨行俠隊缺少持球點的弱點。",
        "雷霆的機會 | 1.投入防守資源在Luka與Kyrie身上，設法讓對手的進攻發動機熄火。雷霆隊比快艇隊年輕許多，他們有機會能帶給對手更大的壓力。Dort盯防Luka已經是沒有意外的安排，而新秀Cason Wallace被不少外媒點名可能在這一輪獲得更多機會，想必就是針對Kyrie與獨行俠隊的後場。",
        "2.提升第一輪不太穩定的外線投籃命中率，讓己隊的5 out切傳體系能夠運轉。",
        "3.其實雷霆隊自己也有超級後場，其中與Luka同樣來自2018年選秀會的王牌SGA，在第一輪的表現還不算太理想。在近日喜獲麟兒Ares後，或許可以期待SGA在第二輪帶著戰神心態打出好表現。",
        "雷霆的風險 | 1.只有Holmgren真的能夠護框的單薄禁區，永遠都是雷霆隊試圖強化優點來掩蓋的風險。Holmgren在季後賽開打前有充分休息，第一輪對抗鵜鶘隊前場的表現不差，但也不如預期亮眼。在第二輪開打前他又經過充分休息，但這次對手的進攻火力，絕對遠優於前一輪，挑戰也更大。Holmgren一人倒，雷霆隊就倒一半，他能不能在保護雷霆隊油漆區的同時，也控制犯規累積、並且在進攻端有更多貢獻？",
        "2.相較於Brandon Ingram與CJ McCollum，Luka與Kyrie在進攻端的等級更高，如果己隊的防守專家也鎖不住，連帶肩負進攻重任的SGA與J-Dub要增加負擔，就可能反噬到己隊攻擊的穩定性。",
        "雷霆的X Factor | 原本想列在第一輪幾乎隱形的Gordon Hayward，但考慮到他可能會繼續隱形（笑），那麼出身達拉斯的Cason Wallace，絕對會是這輪系列賽的隱形變數。不只因為他的出身，讓他在地理距離不遠的奧克拉荷馬城與達拉斯都有許多親友為他加油，也因為他與Lively II，就是這兩隊在選秀會選中並互換的人選（－暫且忽略Davis Bertans），這一點在這個系列賽必定會被提起與比較。",
        "Wallace整季都打出在同梯新秀中不甚亮眼、但穩定度很高的表現，他有要打好這個系列賽的理由，也有攻守兩端能夠為球賽帶來影響的能力。當兩隊戰況膠著時，會跳出來的有可能就是Wallace這樣兩地都能稱為「主場」的小球員。",
        "系列賽預測 | Thunder in 6. 兩隊應該都會有主場被破的情況發生，誰能夠兩次突破對手主場，就會是系列賽的贏家。雷霆隊擁有比快艇隊更充沛的體能、更多攻勢發動點，小枚認為雷霆隊更能夠在核心主將已經發揮到極限時，有支援球員挺身而出，讓系列賽在Game 6達拉斯終結。",
        "就像Isaiah Joe上季在達拉斯客場的輸球邊緣跳出來救場一樣。",
        "--"
    ]
}