{
    "id": "111332",
    "title": "西冠前哨戰：不再能穩紮穩打，衛冕軍金塊需要奇蹟",
    "date": "2024/05/05",
    "topic": "專題",
    "author_name": "MIND",
    "tags": [
        "季後賽",
        "金塊",
        "灰狼"
    ],
    "article-content": [
        "萬眾期盼的對戰組合「金塊vs.灰狼」今早終於上映，最終由灰狼在新狼王Anthony Edwards化身Michael Jordan攻下43分的帶領下，率先以106：99取得系列賽開門紅，將壓力推向衛冕冠軍丹佛金塊這邊。",
        "接下來，就讓我們透過G1的比賽回顧，來順便預測此系列賽後續的走向。",
        "一山還有一山高：當金塊三前場碰上灰狼三塔",
        "「MVP Jokic」對決有DPOY坐鎮的「灰狼三塔」，從去年季後賽的狹路相逢起便是這組對戰最受關注的焦點。我們都知道Jokic的能耐，自身與團隊威脅兼具的他是其他28隊的夢魘，唯獨禁區資源充足的灰狼。",
        "本場灰狼如外界預期般讓Karl-Anthony Towns去防守Jokic，並將當代最強門神Rudy Gobert留在禁區對位Gordon。這並不是新奇的打法，近兩年各隊碰上金塊都是用相同的概念在防守Jokic。然而首輪湖人已經親身示範了輕易讓協防去包夾單防擋不住的Jokic會遭遇何種下場：被Dunker Spot的Gordon灌好灌滿。",
        "如過說之前是金塊用Dunker Spot廢掉對手的協防，那如今就是灰狼用雙塔廢掉金塊的Dunker Spot。一來，KAT終究是傳統規格的中鋒，即便扛不住Jokic也能帶給他不小麻煩；二來，Gobert的防守覆蓋範圍之大，足以從協防干擾Jokic到攔截Lob Pass再到封阻Gordon，一氣呵成的嚇阻力讓金塊原先拿手的High-Low配合瞬間變成空間壅塞的兩人小組。",
        "除了禁區三塔之外，比起首輪湖人矮小的後場，擁有Nickeil Alexander-Walker（6呎5吋）、Edwards（6呎4吋）和McDaniels（6呎9吋）三隻大型後場POA的灰狼，無疑造成僅有Murray這名持球點的金塊很大麻煩。",
        "此役開賽尤為明顯，Murray完全無法在持球的情況下擺脫防守者的糾纏，金塊為數不多的進攻機會主要來自於Transition以及手遞手後稍縱即逝的空檔。",
        "在單點硬解勢必舉步維艱的情況下，金塊無疑需要仰仗團隊配合來輸出，而這就很吃進攻空間，畢竟不會有人以挑戰有Gobert的禁區作為進攻主軸。",
        "這也是為何此役首節金塊被打出18:4攻勢後Malone奇襲式的提前放上Reggie Jackson反而收到奇效的原因，因為具有神經刀自走砲技能的他，是金塊陣中除了Murray外唯一有機會靠持球得分的後場。但經過一節的奇蹟還是得認清現實：能夠鎖死Murray的灰狼絕對有資源也有能力鎖死Jackson，所以他終究是奇兵，不會是那個key man。",
        "因此在解放進攻空間的任務上，我認為關鍵還是在射手群的發揮，尤其是金塊唯一能讓灰狼拿不出招的得分點：Michael Porter Jr.。",
        "事實上，在Gordon被Gobert廢了武功的此役，金塊上半場一度擺出MPJ扛四號的陣容，解決「禁區會蹲兩隻灰狼中鋒」的同時，也針對中鋒不擅長繞掩護這點做攻擊。不過下半場鮮少再現這樣的搭配，又回到保持Gordon-Watson-Jokic同時三取二在場上的情境。雖然這麼做能夠增強防守和籃板鞏固，但進攻就會回到上述的死水。有鑑於此，我認為適時的讓MPJ扛到四號，是金塊想要翻盤可以嘗試的改變。",
        "堅強的後盾級無解的Edwards：盡力保住優勢的灰狼",
        "灰狼防守的可怕之處，前文已略有提及，這邊便不再贅述，只要他們保持專注度且避免犯規麻煩，金塊基本沒有能夠直接拆招的人物。",
        "但除了防守資源外，還有一個灰狼佔優的消息，即「金塊沒有限制Edwards的防守資源」。",
        "當然，要守住儼然已是聯盟一線巨星的Edwards並不容易，可綜觀金塊的防守資源，頭號POA KCP對位Curry、Young等體能不出眾的後場或許影響力十足，但面對手感、身材、速度皆屬頂尖的Edwards，KCP能帶來的影響力仍就有限。加上禁區的Jokic礙於速度跟不上後場且禁區不能放空等原因不能被換出來，導致Edwards在擋拆後也不會被夾擊受到太大威脅。",
        "種種因素加總之下，造就了今天如入無人之境的Edwards，此役他用58.9%的命中率狂砍43分，要不是他上半場扛整隊的進攻以及最後的強勢關門，灰狼能否拿下首戰其實還很難說。",
        "事實上，撇除Edwards的爆發，此役灰狼在進攻端的發揮其實小有疑慮。尤其是上半場，Edwards一人包攬了全隊40分裡的25分，而在這段時間，Conley的檔拆被金塊老練的輪轉化解，McDaniels和KAT無法像首輪輕鬆錯位單吃，新科最佳第六人Naz Reid也沒能把握空檔三分。",
        "所幸第三節KAT總算找回狀態單節11分，末節他陷入犯規麻煩之下再由Reid復甦的14分無縫接軌，加上同樣於下半場挹注14分的Conley也加入輸出行列，才讓灰狼扭轉戰局笑到最後。",
        "可以說，比起堅若磐石的防守，進攻顯然會是灰狼此系列賽最大的隱憂，也許防守能讓灰狼近乎立於不敗之地，但若想收下系列賽，還是得在進攻端有所輸出。而在這點上，除了可預期將再次繳出佳績的Edwards外，KAT和Reid能否把握雙塔優勢在錯位攻擊上帶給對手麻煩，以及Conley能否持續活絡團隊進攻，將會是重中之重的關鍵。",
        "X-Foctor：Nikola Jokic",
        "在硬體條件皆落下風的情況下，金塊若想晉級西區冠軍賽，團隊勢必得有水準之上的發揮，因此上述提到的三分球就不列入關鍵因子討論了，因為倘若金塊無法透過投射將空間拉開，基本上就只剩被鎖死的份。",
        "有鑒於此，此系列賽的關鍵人物無非是隊魂Jokic。",
        "Jokic單挑灰狼三塔某種程度上與2022年冠軍賽Curry大戰Smart、White、Brown等POA破有幾分相似之處。金塊和勇士都面臨核心進攻點碰上充足防守資源，且身材不如對手的窘境，而當年冠軍賽前三場勇士也在攻守兩端都陷入被動，直到G4，Curry才以一己之力攻破塞爾提克的防線，逼迫其放棄「中鋒沈退」的策略藉此解放了Green為首的進攻體系，才讓勇士扭轉戰局取勝。",
        "當然，Jokic不是Curry，灰狼也不是塞爾提克，但相同的邏輯也許可套用於如今的Jokic和金塊。說實話，我不認為金塊的陣容深度能成為改變局勢的關鍵，也不指望Murray突破灰狼強大的後場防線拯救他們。至於MPJ，他雖然無解可是要他對挑灰狼？這也過於奢求。因此，金塊能否破陣的關鍵我認為還是落在中樞Jokic身上：他能否讓三塔陷入犯規麻煩？能否逼迫灰狼大量上包夾拉扯防線以活絡團隊進攻？乃至於他能否找回外線將中鋒拉出來，重新解放Dunker Spot的Gordon？",
        "就看Jokic能否打出120%的實力，證明灰狼三塔也扛不住他了。倘若連Jokic這點都被守死，金塊進攻肯定是回天乏術。",
        "X-Factor：Karl-Anthony Towns",
        "有太多太多理由說明本系列賽的KAT對灰狼有多重要：要第一線對位Jokic，要鞏固防守籃板，要善用錯位扛起第二得分點，要持續果斷地在弧頂帶來三分威脅以拉開空間......說穿了，若說灰狼在此系列賽最大的優勢在於禁區雙塔，那KAT就是那個保持讓雙塔威力最大化的關鍵角色。",
        "其實從此役的內容就能看出，防守端他扛Jokic搭配Gobert的埋伏，完全能夠掐死金塊禁區。進攻端，雙塔陣型創造的大量錯位，加上的外圍空檔機會都能夠讓KAT大展手腳。以KAT明星中鋒的實力，我認為他絕對能輸出更多，但關鍵在於他得「在場上」。",
        "包含本場的五次犯規在內，今年季後賽KAT五場下來場均4.4犯，基本上就是場場都有六犯離場的風險，而這也造就了他的上場時間是先發五人中最低的28.7分鐘（對，比Conely還低）。要知道，Reid雖然有先發實力，但論防守Jokic、錯位得分等能力，終究是KAT技高一籌，因此灰狼若想保持雙塔威力的最大化，KAT勢必得在場上待更久的時間。",
        "總結：不再能穩紮穩打，衛冕冠軍需要奇蹟",
        "其實從上述內容看下來，不難發現金塊的隱憂主要來自於對方的優勢，例如身材劣勢與防守資源；而灰狼則偏向「能否把握自身優勢」的問題，例如錯位得分以及犯規麻煩。從此處就能推斷出，贏下首勝的灰狼無論賽前賽後都是更有優勢的那方。",
        "但從本場6次互換領先、10次平手等數據都能看出，金塊並非坐以待斃，他們仍有回擊的能力。",
        "但衛冕大軍必須承認的一點，是在灰狼相剋金塊體系的陣型下，他們不再只能靠體系穩健的發揮輸出，而是包含團隊手感以及主將Jokic的個人發揮在內，都得打出高規格的內容才有可能扭轉劣勢。",
        "個人預測：4:1，灰狼晉級。",
        "文/MIND",
        "延伸閱讀："
    ]
}