{
    "id": "111412",
    "title": "除了誇張的吹判外，溜馬還犯了什麼錯？淺談溜馬尼克G1",
    "date": "2024/05/07",
    "topic": "專題",
    "author_name": "步行者國王的新衣",
    "tags": [
        "季後賽",
        "溜馬",
        "尼克"
    ],
    "article-content": [
        "裁判的介入導致荒腔走板的結局並不是溜馬吞下這場121：117敗仗的唯一原因，要說領先了大半場卻在最後葬送難能可貴的季後賽客場勝利，除了怪罪給裁判之外，溜馬也有需要檢討改進的地方。當然裁判誇張的判罰也是輸球的一大要素，但不會是本篇戰報聚焦的點。",
        "要說這場比賽最大的戰犯，絕對非Haliburton（下稱哈利）莫屬，若不是他連續兩波的關鍵失誤，溜馬也不會落得面對手踢球違例以及移動掩護吹判的窘境。尼克在例行賽是最少執行換防策略的球隊之一（換防次數排名聯盟29），然而本場比賽光是上半場尼克就有多次讓Hartenstein換防哈利的策略，即使如此哈利仍然沒有太多的攻擊錯位的慾望，那個第一輪打公鹿G1被掐住右邊進攻的哈利又回來了。",
        "除此之外，尼克並不是看你狀況不好、進攻慾望低就會放過你的球隊，持續派DiVincenzo（下稱DDV）跟防哈利，而他的橫移快速加上優秀的抄截嗅覺，多次的去阻礙哈利在手遞手後的接球。",
        "雖說是帶著背傷在打，但哪位球員不是負傷奮戰的，筆者認為這絕對不是打不好的藉口，身為球隊的「基石」哈利更應該要在這種對局中展現他的領袖風範，他本場完全被Brunson比下去，期待他可以找回上半季那個東區甚至聯盟第一控的表現，否則溜馬很難走得更遠（幾乎季後賽每兩場就要講一次）。",
        "整場下來僅靠著兩球三分球拿6分，其餘切入僅有一次出手，完全不像一個主控甚至明星該有的表現。",
        "可以說是今天先發最扛的人選，鎮守禁區、高為掩護之後不論是遞手或是拉到外線投射，Turner is doing Turner's things.做的都是他熟悉且擅長的工作，而他也把握住了尼克換防哈利的策略，靠著他的身高、體型、速度，利用他優秀的活動力帶給尼克防守壓力，一再的打出霸凌球，終場拿到23分也是全隊最高。",
        "雖然有著莫名奇妙的進攻犯規，但瑕不掩瑜，期待他整個系列賽都可以持續表現高檔，溜馬才會有一線生機。",
        "19分6籃板5助攻，命中率5成的成績，看似中規中矩，但很明顯Siakam本場十分不在狀況內。尼克方面派出暴龍時期的老隊友OG Anunoby對位他，讓他在進攻端十分不好受，而讓OG對位他的尼克還有一個極大的優勢，即是OG所在的那半邊進攻空間基本上就是他的協防區域，若無法將Siakam與哈利分別置於強弱邊，則哈利在持球發動時就會遇到OG協防的問題，這也是第四節其中一個關鍵失誤的原因，拉不開OG的協防區域只會讓溜馬的半場進攻落入卡頓的陷阱中。",
        "或許久違的讓Siakam擔任弱邊接應點，不論是單打或是轉移球，能降低OG對於溜馬半場陣地戰的影響是最好的。",
        "兩人可以說是溜馬的地板，前者一再的在哈利神隱時站出來，不論是控場或是攻堅都比哈利更像是球隊的主力控球，另外他也負責領防Brunson，然而礙於身高，他在進攻以及防守端能做到的終究有限，要他擔任第一持球點還是有點強人所難。後者今天雖然三分盡墨，但他積極的衝擊禁區也為他換來了6次的罰球機會，而非僅僅依賴三分的球員，且他也不斷的利用厚實的身軀給予Brunson壓力，表現值得肯定。",
        "作為全聯盟唯一擁有三隻腳的球員，希望Nesmith下次要注意別再用手踢球了。",
        "46：3的板凳得分，雖說尼克基本上沒有在使用板凳球員，可以說是不怎麼意外的分數碾壓，但令我意外的是溜馬的板凳竟然拿了46分。除了McConnell持續維持高檔、Toppin急欲復仇之外，I-Jax與Sheppard各拿到8分也是令人驚艷。",
        "兩隊看似兩個極端天秤上的對弈，尼克節奏緩慢喜愛衝搶進攻籃板；溜馬節奏明快靠著轉換進攻帶節奏但籃板保護極差。尼克先發打滿全場；溜馬有傲人的板凳深度。然而看似極端不同的兩隊在首戰卻分別打出對方擅長的節奏，溜馬上半場靠著體能與身材的優勢，不斷的積極衝搶，下半場尼克則在籃板控制上討回顏面。溜馬若能持續保持上半場的專注度以及拼勁，降低尼克透過進攻籃板打游擊戰的效率，加上哈利能夠重拾身手，這個季後賽的勝負，還真不好說。"
    ]
}