{
    "id": "111476",
    "title": "NBA》天生的剋星 阻擋金塊的灰狼建築師們",
    "date": "2024/05/10",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "丹佛金塊",
        "Chris Finch",
        "Rudy Gobert",
        "Tim Connelly",
        "Nikola Jokic"
    ],
    "article-content": [
        "金塊或許還沒有被完全擊倒。",
        "從選進Nikola Jokic及Jamal Murray到交易來Aaron Gordon，去年金塊成功奪冠的主幹陣容，是由現任灰狼的籃球營運總裁Tim Connelly所組成的。也許是事後諸葛，但這支球隊的建構方針絕對是一種從未見過的、跳躍性的思維，也為金塊的陣容注入了更大的「可變性」。",
        "當Gordon成功打入化學效應後，無論對手採取什麼策略，Jokic都能更隨心所欲的投籃、掩護、切傳、手遞手以及最重要的，空拋傳球，而這筆交易也在兩年後讓這支擁有靈活進攻手段的金塊，奪得他們球隊歷史上的第一座總冠軍。",
        "「在這座城市，我們即將見證我們從未目睹過的，新世代籃球的誕生。」在Jokic的第一個MVP賽季，完成交易後的Connelly是這樣對記者稱讚其敏銳的視野及其菁英級的表現。Chris Finch和 Micah Nori，時任Jokic二年級時的進攻助理教練，搭建起了現在金塊進攻體系的地基，他們的任務是「拋棄既定戰術，在現有情況中即興發揮。」，而現在分別是灰狼隊的總教練及首席助教的他們，則必須想辦法摧毀他們曾經協助描繪的藍圖。",
        "如果說金塊的奪冠之路是平坡緩進的，那灰狼則是企圖一步登天。",
        "一局充滿爭議的梭哈，Connelly在來到灰狼的第一步是將手中的四張首輪籤，及多名輪替內的球員向爵士交易來了Rudy Gobert；在去年灰頭土臉的被金塊在首輪橫掃後，隊友間也互相起了爭執，且人們也將此定調為歷史上最失敗的交易之一。",
        "去年夏天，Anthony Edwards (AE) 像海綿般吸收了在美國隊的經驗，在新賽季不僅一躍成為球場上的超級巨星，更成為了更衣室的領導者；而不斷被質疑能否適應現代防守節奏的Gobert，也在第一輪完美的壓制住Kevin Durant及Devin Booker強大的外圍火力；Jaden McDaniels也「打斷手骨顛倒勇」的在今年強勢衝擊最佳防守陣容。",
        "僅僅經過了一年，這支灰狼已遠遠超出當時訓練營訂下的目標，正在朝著總冠軍賽前進，而他們在這輪面對金塊的表現將會是他們真正的試金石。",
        "對於金塊來說，若能擊敗例行賽聯盟第一防守的灰狼，則會是他們連霸路上最大的定心丸。金塊最難被擊倒的核心正是主將Jokic隨機判斷及其衍生的可能性，按照戰術跑位的同時卻也常常不按常理的突襲；Jokic腦中的超級電腦，能夠有效的將所有得分方式照序排列，而在他腦中這些處理球的畫面，還沒有讓他遇到任何防守上的麻煩。",
        "但Gobert也和Jokic相似，都像後腦勺長了眼睛一樣，在能夠完美干擾球線的同時，看管底線藉由掩護空切的無球端。灰狼和例行賽使用了相似的對位，讓Karl-Anthony Towns (KAT) 看管Jokic、Gobert對位Gordon，這樣就能使他們引以為傲的長人優勢在禁區遊走。",
        "在先前11月的例行賽前，Nori制定了名為「Inside the play」的賽前計畫：「不要讓Murray在第四節得到簡單的機會、迫使Gordon只能高角度出手等」，而這個計畫則是利用金塊於首輪系列賽面對湖人時，Gordon所展露的的小缺點，回頭看該系列賽的第三場比賽，便能知道這類的防守策略對金塊的懲罰有多大。",
        "除此之外，灰狼的高度給予他們更多的容錯空間，如KAT在防守Jokic跟Murray的擋拆時，就能全力撲防外圍的Murray，因為他知道後方有Gobert能替他保護禁區，而這同樣也使灰狼的後衛群變成更好的擋拆防守者。當Gobert需要過度協防切入者時，AE、McDaniels及Nickeil Alexander-Walker (NAW) 等聯盟中身體素質前幾的側翼球員，可以跟上Gordon於擋拆後下滑及外拉的速度，甚至可以透過防守輪轉製造失誤。",
        "有些時候，擁有足夠的防守威脅便能使某些球員畏懼，而這也是Gobert交易案的最大價值：在最保守的戰術設計中配備最積極的球員，灰狼鮮少做賭博式的抄截，但McDaniels或NAW阻斷傳球路線的奇襲則能造成意想不到的收獲。",
        "雖然當KAT被Jokic壓制、陷入犯規麻煩時，灰狼還能派上年度最佳第六人Naz Reid，但這名264磅的大個子仍然很難完全限制住Jokic的籃底勾射，更別提其賽季平均62%的中距離命中率了。在Jamal Murray的腳傷還沒恢復、Kentavious Caldwell-Pope (KCP) 腳踝扭傷後的金塊還有一個錦囊妙計：迫使Gobert對位Jokic、離開禁區，而金塊便能趁此機會在油漆區大展拳腳。",
        "「我不認為現在有改變現況的按鈕，我們必須自己建造出來。」這是Jokic針對球隊低迷的氣氛做出的回應。",
        "當系列賽拉長，團隊的共同發揮就會是比賽走向的分水嶺，相較於去年Bruce Brown帶領的板凳，今年季後賽中金塊的替補則是相形見絀；反觀灰狼在首輪靠著六名球員得分上雙才能勝過太陽。",
        "Jokic，本賽季的最有價值球員，必須看透樹木間的縫隙，才能走出這座充滿這群虎視眈眈的狼的森林，而這也正是這位聯盟中最強的解鈴人從未面對過的課題。",
        "【特約編輯 陳聖崴／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}