{
    "id": "111448",
    "title": "《金塊灰狼系列賽》主場被連續攻破，全隊只剩一個帶著傷的控球後衛，金塊還有救嗎？",
    "date": "2024/05/09",
    "topic": "專題",
    "author_name": "鮪魚",
    "tags": [
        "季後賽",
        "明尼蘇達灰狼",
        "丹佛金塊",
        "Murray",
        "Towns",
        "Jokic",
        "Edwards"
    ],
    "article-content": [
        "我想沒有人能料到，雖然明尼蘇達灰狼在首戰就攻陷丹佛金塊主場，但還能在少了 Rudy Gobert 的情況下進一步加大兩隊差距，在第二戰以 26 分之差摧毀金塊，還將金塊的得分壓在淒慘的 80 分。",
        "第二戰的灰狼憑著原本就很優異的防守體系與機體，畫風突變成了全換防的包夾大隊，讓金塊教練團在首戰過後做的 game plan 全都化為廢紙。就算 Michael Malone 很快的就讓擋拆發起點放在 Aaron Gordon 手上，試圖讓最沒有外線威脅的他當作球隊進攻突破口，但這點程度的得分爆發力根本就撼動不了灰狼掌握的優勢。",
        "該場尺度較寬鬆的吹判風格，也讓金塊遲遲無法掌握裁判尺度，攻防兩端都相當挫折的金塊很快就陷入到急躁的情緒裡，尤其是 Jamal Murray 在攻防兩端都被針對的情況下，處理球變得粗糙，進攻選擇也相當不佳，頻頻在反擊快攻中以少打多，最終不僅讓球隊無法掌握灰狼短暫的進攻當機時間追分，更在灰狼進攻回歸正常後直接讓比賽進入垃圾時間。",
        "灰狼發揮出色的不僅僅是在防守端，進攻端少了 Gobert 後他們更是能擺上全員具備三分能力的陣容，尤其是 Towns 和 Reid 兩名聯盟頂級的長人射手，更是在自信滿滿的情況下數次頂著防守球員出手三分命中。",
        "又一場比賽，金塊陷入了過去總是他們帶給對手的麻煩裡，那就是攻守兩端都被灰狼的高度和體能掌握的死死的。",
        "為了抗衡灰狼的高度與拉開空間，金塊增加了我季後賽開打前就一直呼籲要多用的 Justin Holiday 的上場時間，他也不負眾望的以 5 投 4 中的三分命中率攻下 13 分，但依然無法讓金塊離勝利更近一步，因為 Jokic、Murray 和 Porter 組成的進攻核心都被灰狼壓迫到不知道怎麼打球。",
        "‧",
        "一連丟掉了兩場主場，這對一直以來都以主場難以攻陷為傲的金塊勢必是非常沈重的打擊，整個系列賽的目標也從爭取晉級一事換成了該如何避免被橫掃。",
        "金塊能變陣嗎？說真的我不知道。攤開金塊季後賽有進輪替的板凳一看，Reggie Jackson 上場受傷下場沒能回歸，可能暫時在場上看不到他了；Peyton Watson早在首輪季後賽就失去了例行賽的活力，不僅防守端受限於上場時間幾乎沒有建樹，進攻端更是在投籃失去信心的情況下頻頻無腦挑戰禁區受阻。唯一能夠給點幫助的是攻防都較沉著的 Christian Braun，但如果讓他取代 KCP 去看守勢頭正旺的 Edwards，防守能減少多少失分還不知道，但原先就不好的進攻空間勢必會變得更加擁擠。",
        "灰狼的換防建立在他們快速的包夾與收縮速度，這讓他們除了幾乎不會漏人外，也鮮少有被打點的機會，因為進攻者單打時，面對的防守者往往不止一人，這點要破解不僅持球者要有夠好的分球意識，其他隊友也需要能藉由跑動和掩護去創造機會。但初次面對這個局面的金塊根本就沒有做好這種狀況的 game plan，最終金塊這台團隊運作嚴謹的進攻隊伍，硬生生被灰狼拆成了五個各自作戰的零件。",
        "金塊開怎麼面對下一輪？這取決於到底還要不要信任 Murray，第二戰的他在高壓的防守與進攻挫折下，算是送了金塊輸掉主場的最後一腳。進攻急躁且失序，場下休息時又因為不滿的情緒滿溢，拿毛巾和熱敷袋丟裁判。雖然最終被罰了十萬美金的鉅款，但沒被禁賽算是不幸中的大幸，不然金塊將要沒有控球後衛可上場，可能真的要在灰狼主場發生過不了半場的悲劇。",
        "如果信任 Murray（大概八成會是這個選項），那金塊大概不會調整先發的陣容，持續用手遞手和雙人擋拆去進攻灰狼，憑藉著 G2 後做出的 game plan，讓金塊用自己的做法去硬碰硬挑戰回到自家主場的灰狼。",
        "但如果考量到 G2 過後不管是腿還是心裡都狀況很差的 Murray 已經不適合擔任進攻核心，那金塊也有可能加重 Jokic 在低位進攻的持球比例，讓 Holiday 取代外線會被放投的 Gordon，藉此來懲罰灰狼的包夾策略。",
        "而替補端，我認為可能能起到作用的人選會是 Nnaji 和 Strawther，前者除了身材不會太劣勢外，外線還有一賭的價值；後者則是金塊替補少有的自主進攻點，考量到 RJ 可能會缺賽，也許金塊能抱著死馬當活馬醫的心態試試。",
        "而我心中最穩妥的方案則是，金塊先發不動，首節末 Murray 下場時讓 Strawther 或 Holiday 上來維持空間，帶過半場的工作則交給 KCP 或 Gordon 甚至是 Jokic（取決於進攻要打什麼），銜接段再讓 Murray 接管控球來撐過 Jokic 不在場的時刻。",
        "‧",
        "來到灰狼主場，金塊在防守端不該再花費過多的資源在 Edwards 身上，因為不管是 KCP 還是 Braun 守他，即使用踩住切入路徑的方式逼他交球，灰狼的射手們擁有不會錯失能出手外線的機會，更何況灰狼在錯位的把握度真的比金塊高太多，過多的協防與換防會造就更多這樣的機會。",
        "而進攻端，金塊該調整的是心態，首輪表現不俗的 Porter 在第二場已經開始出現缺乏出手自信的情況，金塊該在冷靜的前提下持續保持進攻端的侵略性，不然依照灰狼的防守紀律性來看，他們是不會給你什麼大好的進攻空檔的。",
        "至於裁判尺度上，我認為 G3 不會是 G2 那樣的尺度，金塊應該能夠過得舒服一點，但如果不幸又是肢體接觸寬鬆的吹判風格，那金塊必須要用更多的肢體語言去提醒裁判剛剛這個 play 有吹判空間，尤其是灰狼的進攻端，我認為不管是 Towns 還是 Edwards，他們在進攻終結前的最後一拍習慣性一撞，那都是有吹進攻犯規的空間的。",
        "連輸兩場主場的金塊早已來到該背水一戰的時刻，再輸一場就會陷入 0:3 的絕對困境，這一勝說什麼都要拿到，即使贏得醜陋那也沒辦法。",
        "此刻的金塊不該是那支高高在上、靠自身實力就能只輸五場就拿下冠軍的衛冕軍，而該是 2020 季後賽裡，連續挺過兩次 1-3 落後的絕境鬥士。"
    ]
}