{
    "id": "111406",
    "title": "NBA》新生代天才頂尖對決 SGA跟Luka會擦出什麼火花？",
    "date": "2024/05/08",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "達拉斯小牛",
        "奧克拉荷馬雷霆",
        "Luka Doncic",
        "Shai Gilgeous-Alexander",
        "Kyrie Irving"
    ],
    "article-content": [
        "雷霆、小牛這兩支球隊上一次在季後賽的交手要回溯到一段時間之前。上一次是2016年，奧克拉荷馬雷霆以4比1擊敗了達拉斯小牛。事實上，這兩支球隊最近的兩次季後賽系列賽中，雷霆都取得了勝利。",
        "雷霆在例行賽中以3勝1敗取得了對戰成績的領先，在過去兩個賽季的七次交手中，雷霆共擊敗了小牛五次。接下來你將會看到有關這個系列賽的兩位MVP最終候選人Doncic和Shai Gilgeous-Alexander（下稱SGA），在例行賽中五勝五負的對決後首次在季後賽中相遇。",
        "最佳故事線",
        "當然，季後賽的觀戰重點在於明星球員。因此，考量到兩隊各擁有一個MVP候選人，可以期待所有人的目光集中在Doncic和SGA身上。儘管他們對自己的球隊至關重要，但這個系列賽的結果很可能取決於副手們所能提供的支援而定。",
        "Doncic可以依靠老將Irving，一起展現達拉斯雙刃的威力，而SGA則將能與新星Jalen Williams（下稱J-Dub）一同並肩作戰。小牛隊在交易截止日交易取得的球員，如P.J. Washington和Daniel Gafford，以及Derrick Jones Jr.和Dereck Lively II的加盟，顯著提高了Doncic和Irving周遭球員的運動能力。",
        "雷霆是NBA歷史上最年輕能夠贏得季後賽系列賽的球隊，他們有一支底蘊深厚的陣容，大部分是自家養成的球員，擁有一位頂級的外線防守者Lugentz Dort和一位優秀的內線防守者Chet Holmgren。",
        "觀戰重點",
        "小牛隊的後衛：Doncic和Irving在首輪比賽中證明了他們是一個難以阻擋的存在。因此，雷霆的任務是想出方法來阻止他們，同時限制達拉斯的大個子們用空中作戰影響比賽結果。",
        "當他們兩人能夠持續成功地找到籃下大個子並傳出空拋助攻時，小牛隊幾乎難以阻擋。Dort很可能首先對位Doncic，而SGA則會防守Irving，J-Dub對付Jones，Chet則會是在禁區是理想的防守保障。在進攻端，Chet將給Gafford帶來麻煩。",
        "額外注意事項：",
        "小牛隊：在本賽季初防守方面受到了許多批評，但他們在例行賽末期和季後賽取得了顯著的進步。首輪比賽中，小牛隊將快艇隊的得分限制在少於95分，在例行賽中，快艇隊只有三次得分少於95分，這個系列賽防守是關鍵。",
        "雷霆隊：小牛隊比雷霆隊的首輪對手更具威脅性。因此，考慮到雷霆隊相對年輕和缺乏經驗的情況，值得思考的是他們在壓力更大的舞台上能否保持鎮定。對於雷霆隊來說，幸運的是，他們四大主力中的兩名球員，SGA和Dort擁有28場季後賽的經驗。",
        "關鍵數字",
        "93.5 ：在首輪橫掃鵜鶘隊的比賽中，雷霆隊讓鵜鶘隊以每100次進攻只得到93.5分的表現作收，這是過去八年來任何一支球隊在季後賽系列賽中的最低得分。",
        "鵜鶘隊在禁區內的命中率排名墊底（47.6%），在禁區外的有效命中率排名季後賽第15（43.0%），失誤率排名墊底（每100次進攻失誤18.8次）。雖然他們在系列賽中缺少了Zion，但在例行賽中，雷霆隊的防守排名第四，並在季後賽中更是提升一個檔次也是不爭事實。",
        "對於小牛隊來說，他們擁有兩名世界上最優秀的進攻球員，這也將是雷霆隊的一個大挑戰。小牛隊在2月10日對陣雷霆的比賽中，以106次進攻回合拿下了146分（每100次進攻138分），這是他們第二高效率的比賽，而這更多是因為他們在禁區分數的宰制（66比34），而不是偶然爆發的三分投射。",
        "球迷們已經準備好看到Doncic和Irving的精彩表現，且壓力不會影響他們，但問題是他們能否在整個系列賽中保持這種水準的表現？",
        "在雷霆隊這樣的球隊面前，這將是一項艱鉅的任務，不過他們在例行賽中以第四名的防守效率，卻也襯托出他們的防守體系有多完整。SGA整個賽季表現穩定，而他隊友們的功能與默契幾乎與他完美契合，不過缺乏經驗會是他們的軟肋嗎？",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}