{
    "id": "111405",
    "title": "NBA》九零年代對決復刻 宛如拳擊互搏的尼克與溜馬",
    "date": "2024/05/07",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "紐約尼克",
        "印第安納溜馬",
        "Tyrese Haliburton",
        "Jalen Brunson"
    ],
    "article-content": [
        "東區有兩支球晉級的時間比大多數的預測還要更晚——尼克隊和溜馬隊都在第五場比賽中遭遇了嚴重的挫敗，所幸他們都在同一天(第六戰)先後淘汰了76隊和公鹿隊，並且睽違了11年再次於東區第二輪相遇。",
        "在例行賽期間，溜馬隊對陣尼克以 2勝1 敗取得了些微優勢，在進攻端以場均123.3的得分領先尼克隊的115.3。然而，由於這三場比賽都是在全明星賽之前進行的，因此參考價值仍有待商榷。",
        "熱門故事情節",
        "幾個月前，Jalen Brunson和Tyrese Haliburton成為了東區全明星陣容中的隊友。現在他們作為對手相遇，並且都有望進入分區決賽。Brunson很可能會在 MVP 投票中進入前五名，而Haliburton 在助攻方面領跑全聯盟，兩人都有可能入選NBA最佳陣容。",
        "他們兩人都是球隊的引擎，但他們都以不同的方式率領球隊，所有人都在期待這兩個後衛誰能夠才能成為東區的代表人物。",
        "Haliburton 是一位瘦高並且以傳球為先的控球者，帶領溜馬以每場平均123.3分的成績在NBA中領先。他在例行賽面對紐約尼克隊時，場均貢獻 19.7 分並送出 13.3 次助攻。",
        "另一方面，Brunson是一位矮小但身體結實的磨練者，他在Julius Randle、 OG Anunoby和Mitchell Robinson 等隊友的受傷時提高了自己的比賽水平。 Brunson 本季對上溜馬時場均能得到35.7分，投籃命中率為49.4%，場均10次上罰球。",
        "重點關注",
        "如果提到這個系列賽重點，尼克的防守與溜馬的進攻將會為我們獻上頂級矛盾對決。",
        "在82場例行賽中，溜馬只有一次得分低於100分。然而，他們對上公鹿隊的首輪系列賽的前四場比賽中，不再以防守聞名的密爾瓦基公鹿隊兩次將他們的得分限制在94和92分。",
        "現在輪到尼克隊了，儘管 Tom Thibodeau 過去以頑固而出名，但他肯定會去了解公鹿隊在換防和錯位中所做的細節。他們需要學到所有能學到的技巧，因為溜馬隊在例行賽兩隊交鋒的 12 節中有 8 節得分超過 30 分，且三分球命中率為 47.6%，整體命中率為 54.6%。",
        "拖慢溜馬隊的攻擊是關鍵。溜馬的節奏排名聯盟第二，場均快攻得分為 16.6 分。如果迫使他們打半場進攻，並逼迫輪流單打，必定會擾亂他們的節奏。而實際上在第二輪首戰，尼克就成功將溜馬的Pace壓底到僅有98（溜馬例行賽的Pace為102）。",
        "X因子",
        "OG Anunoby 將會是尼克隊的決勝人物。Anunoby 是一位頑強且多才多藝的防守者，他在本賽季對上印第安納溜馬隊的比賽中只出賽一次，當時他還在多倫多。",
        "來到到紐約後，他在面對溜馬隊的三場例行賽中都沒有參與。手肘的手術花費了他兩個月的時間，但當他在場時，尼克隊取得了20勝3負的戰績。不論你對正負值評分有何看法，但Anunoby在所有23場比賽中都是正值。此外，他將會在本系列賽與他的多倫多老隊友 Pascal Siakam 對位。",
        "溜馬隊的關鍵球員是Myles Turner。就季後賽經驗而言，Turner是溜馬經驗最為豐富的球員。他在六次季後賽中出場了32場比賽，現在則是第一次進入第二輪。他在對上密爾瓦基公鹿隊的關鍵比賽中表現不佳（6投1中，得到5分，4次犯規），但在前五場比賽中他場均得到22.0分，三分命中率為47.4% 。",
        "儘管他不會像費城的 Joel Embiid 一樣成為 Isaiah Hartenstein和 Robinson 的重擔，但 Turner 的移動更快，三分球更危險，且在突破時表現強勁。",
        "一個需要知道的關鍵數字",
        "在首輪六場比賽中擊敗公鹿隊的過程中，溜馬的助攻失誤比達到了3.07，這是（至少）過去30年參與季後賽的球隊中最高的。在此之前，他們的例行賽的助攻/失誤比（2.38）是過去47年來最優秀的成績。",
        "截至週四，在季後賽總共助攻至少25次的20名球員中，Pascal Siakam (25/3)、Andrew Nembhard (28/5)、T.J. McConnell (27/6) 和Tyrese Haliburton (56/16) 皆是聯盟中前五的水平。由於控制失誤能力出色，溜馬場均比密爾瓦基多出 2.4 次投籃機會。",
        "在對上費城76人的系列賽中，尼克隊並沒有很好地控制失誤，但他們比對手多搶下了 37% 的進攻籃板。這樣一來，他們的投籃機會比76人隊平均多了5.9次，比例行賽中聯盟最好的場均+3.9次投籃機會還要高出一倍。",
        "投籃是這場比賽中最重要的事情，但獲得比對手更多的投籃機會也很重要。這個系列賽可能取決於一端的失誤或是另一端的籃板。",
        "如果需要比較哪一邊較具有優勢，那麼紐約或許更有可能主導這個系列賽的節奏，這將阻礙溜馬的發揮，也就代表他們無法打出快速的風格。",
        "此外， Brunson 的表現得火燙，自全明星賽以來平均31分，使用率（35.5）與 Luka Doncic 在同一水平相，而角色球員 Anunoby、Hartenstein、Josh Hart和Donte DiVincenzo 同樣無法忽視。雖然季中錦標賽已經沒有太多參考價值，但很明顯溜馬的實力相較當時確實有所縮水。",
        "在第一戰的對決中兩支球隊皆展現了韌性，彷彿是90年代的比賽用不同的形式復刻到了現代。儘管第一場比賽由尼克在關鍵時刻勝出，但溜馬也同樣展現出相當的競爭力，不免令人期待這會是相當精彩的系列賽。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}