{
    "id": "111458",
    "title": "【2024夏日補強計畫】王朝過後的抉擇時刻 - 金州勇士",
    "date": "2024/05/10",
    "topic": "籃球",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "金州勇士",
        "Klay Thompson",
        "Chris Paul"
    ],
    "article-content": [
        "勇士並不是唯一一支沒有進入季後賽的球隊，聯盟每一年會有14支球隊沒有辦法拿到季後賽的門票。但考慮到這支球隊的戰力、他們所擁有的經驗值、還有巨大的團隊薪資，你會期待勇士能夠至少出現在季後賽裡面 - 哪怕是首輪也好，而不是在附加賽屈辱的被國王近乎羞辱式的掃地回家。誠然，勇士這個賽季46-36的戰績比上賽季進步了兩場的勝利，但西部幾乎每一支球隊的進步，讓勇士最終居然僅僅排在第十，更必須要打兩場附加賽才能進入季後賽。用附加賽的一場失利不足以說明這支團隊整個賽季下來的努力，但卻能夠說明這支勇士面臨的困境 - 不穩定和進攻端過度依賴Stephen Curry，所以當Curry失靈，Klay荒腔走板的投射後，勇士在附加賽的第四節也瞬間變成垃圾時間。",
        "他們這個休賽季要解決的問題太多了 - 有些或許可解，但也有些問題似乎沒有辦法在短時間內找到解答。就好比說，Moses Moody即將進入換約的階段，如果勇士要將這位上限不高卻能有滿滿能量的年輕人留下來，那他們做好讓Klay Thompson減少上場時間和輪替重要性的準備了嗎？這支球隊在過去的十年內一直都是Stephen Curry的球隊，但在這位超級巨星進入生涯末期之際，勇士做好讓Kuminga承擔更多戰術地位的準備了嗎？",
        "過去幾個夏天，勇士都面臨著主將續約的問題，上上賽季是最終被交易走的Jordan Poole和Andrew Wiggins，而上賽季則是四冠元老Draymond Green，再到這個休賽季的Klay Thompson，進入換約期的勇士幾乎是挨著最痛的打，卻吃著連季後賽都沒辦法進去的苦。考慮到勇士總教練Steve Kerr在季末記者會提到勇士老闆交著最高的奢侈稅卻連季後賽也無法進去，勇士管理層需要做出「許多的決定」，勇士球迷期待在這令人失望的一個賽季後，能夠看到勇士做出陣容上的改變，讓這支球隊在後王朝時代依舊保有著競爭力。",
        "Klay Thompson、Gary Payton II都是勇士相當仰賴的戰力，但勇士第一個需要解決，或許也是比較好解決的問題應該是Chris Paul。在季中受傷之前，Chris Paul在32場出賽當中場均能夠交出7.2助攻，而代價僅僅是1.2次的失誤。Paul讓勇士的第二陣容迎來了富有經驗的控場手，勇士團隊減少了大量的非受迫性失誤，也讓Kuminga和Moody知道該在場上做些什麼。最重要的是，CP3為剛進NBA的菜鳥Brandin Podzienski帶來了球場上的經驗 - 並不是每個菜鳥後衛都能夠得到兩個名人堂等級後衛指導的。也讓人不禁感嘆，如果Paul能夠早個兩三年來到勇士，那當年的榜眼James Wiseman究竟能夠長到什麼高度？",
        "但讓Paul來到勇士的主因就是無可避免的老化，雖然控場能力並不會因為年齡的問題就退化，反應速度和自主進攻能力卻會。本來在體型上面就不吃香的Paul，在今年的得分能力更是直線下滑，每三十六分鐘僅能得到21.5分是他生涯新低，雖然可以歸咎於上場時間的減少和定位的轉變，但無法否認Paul已經只剩下控場手的作用。而在防守端的退化更為明顯，Paul今年的防守勝場貢獻值是生涯第二低的1.7場，就連Paul過去拿手的抄截好戲也在今年掉下來 - 場均剩下1.2次抄截和2.2%的抄截率皆是生涯最低，這些數據都說明了縱然Paul能夠預判球的走向，老化的反應速度也不足以支撐他做到那些年輕時候能做出來的動作。對於勇士來說，Chris Paul明年的合約是非保障的三千萬，考慮到勇士團隊薪資近乎飽和的狀態，勇士幾乎不太可能執行Chris Paul下賽季的合約，而是會選擇跟這位39歲的老將買斷後分道揚鑣，讓Paul能夠在可能是生涯的最後一年找到一支足以爭冠的球隊。但這也意味著勇士需要在自由球員市場上找到二號控衛的替代選項，或是以更低的價碼將Paul簽回來，不然就是繼續忍受Podz的成長期。",
        "Klay Thompson則是勇士需要處理的第二個問題，而相較於Chris Paul能完全以戰力角度來決定去留，Klay的去留攸關到了整隻勇士隊的團隊化學反應與上場時間分配，可以說是勇士管理層這個夏天最頭痛的問題之一。一些數據或許可以說明Klay明顯的退化 - 這是他生涯第二次單賽季三分命中率低於40%，他的效率值（PER）也是生涯第二低、低於聯盟平均的13.9，防守端腳步的退化也逼迫他在過去兩個賽季有超過60%的機會打到三號位，甚至在今年有10%的機會被定義為小四號位的上場時間，同時，這也是他生涯第二次在場上每一百個回合的正負值為負數。對於勇士而言，讓Klay上場雖然是Curry等人更熟悉的陣容及戰術，卻也意味著需要壓縮到Moses Moody的上場時間，甚至冒著Klay只要手感不好就是對球隊有相當大的負面影響。",
        "Klay不單單是市場上最搶手的3D球員，更是勇士過去十年王朝的功臣，而這並不會因為一場附加賽災難級的10投0中而有所改變，這也是勇士在選擇是否要留下Klay時需要考量的大問題 - 如果續約不積極，陣中的功臣像是Curry和Green會不會有意見，但如果將Klay帶回來，年輕球員要如何保證自己的上場時間和成長空間？但同樣地，附加賽的表現或許能幫助勇士在與Klay談判時有更多的籌碼來壓低價格，Klay幾乎不可能拿到他過去所期望的長約或是超過25M的價格，事實上，勇士如果以一筆兩年、年均20M的合約來與Klay續約是目前市場上普遍預測的價碼，也是Klay在理性上需要接受的價碼。但檯面上並不缺想要Klay的球隊 - 倘若魔術攔截成功，那下賽季我們或許會看到穿著奧蘭多球衣的Klay Thompson。",
        "勇士今年的首輪選秀權在2019年的Andre Iguodala交易案當中已經送出去，雖然擁有1-4順位的保護，但考慮到勇士今年進入前四順位的機率僅有3.4%，幾乎可以確定這支首輪簽將會被送往波特蘭。這也意味著勇士在今年選秀當中僅有一支來自公鹿的二輪簽，並且落在二輪末段的52順位。",
        "勇士的選秀計畫取決於他們能否與Klay達成續約的共識。如果能夠達成共識，勇士或許會在選秀夜將Moody送出去，進而換來更高順位的選秀權。這樣做的好處在於，勇士能夠將這個新秀位置的續約問題往後推兩年，以「免洗新秀」的方式換回一個能給予側翼即戰力的新秀，而且也能減輕團隊現有的薪資負擔。如果勇士最終真的完成交易，並且拿到一支首輪中後段的籤，那來自澳洲NBL阿德萊德36人的側翼Trentyn Flowers會是接上Moody的好人選，Flowers並不是一個很好的持球者，但現階段的勇士也不需要一個菜鳥持球者。只是他在NBL的18場比賽當中雖然場均只出手一次三分球，卻也有42%的命中率，加上體能上面是他的優勢，都是勇士在二、三號位可以寄與厚望的原因。",
        "但如果最終勇士選擇保留這支52號籤，他們或許會比照去年選秀選進TJD的模式，在這個位置留下一位大個子，也幫今年看似有些退化的Kevon Looney買一份保險。來自Marquette的Oso Ighodaro或許會是一個不錯的選擇，Ighodaro有著相當不錯的傳球視野，6-9的身材對於一位大前鋒來說或許有些劣勢，但搭配活動力十足的TJD能夠讓Kuminga在二陣增加打到三號位的機會，Ighodaro相當適合打小陣容的球隊，而這或許是勇士在這個順位能夠找到最符合隊形的球員之一。Ighodaro並不完美，他的內線防守會成為一個缺點，而缺乏進攻手段和投籃技能包是他掉到二輪中後段的主要原因，但考慮到這是個二輪末段的籤，他仍有機會成為一位進入輪替的板凳球員。",
        "在討論勇士現有陣容和需要從自由球員市場當中找到什麼樣子的球員之前，需要先來看看勇士的薪資架構。就算將Chris Paul非保障的3000萬拿掉，勇士現階段的薪資早已超過基本稅線，如果再將Klay Thompson可能簽下來的合約算進來，那勇士這個休賽季在自由球員市場就只剩下迷你中產的選項來做補強。",
        "如果延續過去的球風，那勇士現階段需要補的就是第二陣容的後衛和身材足夠、最好還能提供一點投射的大個子（像是Namanja Bjelica那樣子）。Kevin Love（不退休的話）能夠提供延伸四號位的投射能力跟經驗，考慮到Love過去在騎士曾與勇士有過幾年冠軍賽的對戰經驗，如果加入勇士或許會掀起一波話題。而如果單純考慮身材的部分，那Mason Plumlee都會是不錯的選擇，Plumlee和Love具備擔任一個合格策應中鋒的角色，也都是久經沙場的球員，能夠為TJD的成長過程中注入一些經驗。更重要的是，對於長年缺乏禁區高度的勇士來說，Plumlee能夠提供久違的禁區戰力，並且讓勇士有足夠的時間來磨練TJD的防守站位跟策應能力。",
        "而放眼自由球員市場的後衛，Lonnie Walker IV和Spencer Dinwiddie都是不錯的人選，前者雖然在籃網交出過去四個賽季最糟糕的進攻數據，但考慮到他才25歲的年紀，確實能夠為這支主力老化的球隊注入更多的能量。Dinwiddie則是賽季中被湖人用中產簽下，當Paul和Curry在場上時不可避免的體型劣勢，如果將Paul換成Dinwiddie就可以解決這個問題，同時也可以釋放Curry的無球進攻。而Dinwiddie生涯場均5.2個助攻和1.7次失誤，也可以證明他是合格水準之上的控球後衛，對於上賽季不斷尋找二陣持球點的勇士來說，Dinwiddie會是一個滿適合的選擇。"
    ]
}