{
    "id": "111506",
    "title": "NBA季後賽》Doncic負傷上陣率小牛逆轉雷霆 Tatum、Brown合攻61分成功踢館騎士",
    "date": "2024/05/12",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "達拉斯小牛",
        "波士頓塞爾提克",
        "Jaysontatum",
        "LukaDoncic",
        "jalenbrown"
    ],
    "article-content": [
        "美國職籃NBA達拉斯小牛隊今天在西區次輪季後賽第三戰下半場沉著應戰，在受傷的主將Luka Doncic領軍下扳回2位數的分差，最終以105比101逆轉力克奧克拉荷馬雷霆隊，在系列賽反倒取得2勝1敗的領先優勢。",
        "兩隊在首節都沒有太多的進攻火力，但小牛在籃板球－這個雷霆今年的最大隱憂－方面以17比5遠勝雷霆，並在禁區占據主導地位，單節領先3分。",
        "小牛在第二節繼續控制籃板，但雷霆這節的命中率高達60%，讓他們在上半場以52比51取得些微領先，第三節的雷霆隊更是打出一波11比0的攻勢，將領先優勢擴大到65比55。",
        "不過小牛更加誇張，以一波16比0的攻勢回敬，其中P.J. Washington扣籃得手後，又投進了一記三分球，全隊要回領先並將優勢擴大到71比65的6分領先。",
        "小牛的Kyrie Irving在下半場扮演火力支援的角色，拿下全場22分當中的14分，其中包括在比賽剩下39.3秒時的一記關鍵拋投，將小牛的領先優勢擴大到5分，穩住球隊取勝的節奏。",
        "Doncic在這場比賽面對雷霆再一次的強硬防守，但他表現依然相當全面，拿下了22分和抓了多達15個籃板。不過對小牛迷來說，Doncic的健康最為重要，今天比賽期間Doncic與雷霆的Luguentz Dort在空中相撞，背部著地重重摔倒，導致原本就受傷的右膝再度扭傷。",
        "堆於傷勢狀況，Doncic表示表示他正在努力克服傷勢，也說美國時間5月13日（台灣時間14日）的第4戰在小牛主場舉行，不需要奔波換場地、賺到額外的休息時間是一件好事。",
        "小牛全隊得分最高的是Washington的27分，替補出場的Dereck Lively II也貢獻12分，雙雙協助球隊頂住雷霆球星Shai Gilgeous-Alexander全場拿下31分的兇猛表現。",
        "小牛隊總教練Jason Kidd賽後表示：「我們依靠我們的防守，投進了一些球，全隊氣勢也跟上來了。」",
        "至於平均年齡只有23歲多的雷霆隊，總教練Mark Daigneault表示，雷霆隊在第三節打的有點草率，浪費了在客場奪勝的大好機會。今年季後賽開打前，雖然雷霆是西區戰績最佳球隊，但他們的禁區戰力與經驗值始終備受質疑，雖然順利通過首輪面對紐奧良鵜鶘的考驗，但真正的難關或許將從現在才正式開始。",
        "（雷霆與小牛次輪季後賽第三戰全場精華）",
        "而另一邊一樣是東區次輪季後賽的第三戰，同樣以1勝1敗戰成平手的克里夫蘭騎士與波士頓塞爾提克在第三戰移師克里夫蘭。雖然回到主場作戰的騎士打出相當不錯的攻勢，但聯盟戰績龍頭塞爾提克靠著雙槍Jayson Tatum、Jaylen Brown聯手攻下61分，率領綠衫軍以106比93頂住騎士反撲，在系列賽取得2勝1敗的領先。",
        "作客的塞爾蒂克首節以30比28小幅領先，不過第二跟第三節是雙方勝負的分水嶺，第二節的塞爾蒂克靠著Jrue Holiday單節拿下7分、Jaylen Brown單節8分的火力帶動下，半場結束時以57比48拉開領先分數。",
        "第三節的塞爾蒂克持續強攻，一開節就是一波14比0的攻勢，並且取得71比48的大幅領先，這也是塞爾蒂克在這個球季90場比賽中，第47場曾經領先對手超過20分的比賽。",
        "騎士雖然在首節火力不俗，但第二、第三節合計只有攻下41分，是落敗的主要關鍵，儘管主將Donovan Mitchell攻下全隊最高的33分，但得不到隊友的火力支援，還是無法成功在主場取勝。",
        "Jayson Tatum攻下塞爾蒂克全隊最高的33分外帶13顆籃板；Brown則挹注28分、9籃板；後衛Holiday也貢獻18分、8籃板以及5次助攻。",
        "根據ESPN報導，這場比賽是Tatum和Brown，在季後賽第14場得分同時都超過25分的比賽，也是Tatum在隊史上第25次季後賽得分超過30分，過只有大鳥Larry Bird與John Havlicek曾經辦到過。",
        "賽後Tatum在接受ESPN訪問表示：「Brown一直都給我很多鼓勵和激勵，他是我最好的朋友跟隊友；我們還有很多地方可以進步，下一場對手一定會全力反撲，我們得做好準備，把比賽打得更好。」",
        "現階段塞爾提克以2勝1敗取得系列賽領先，雙方的第四戰將在台灣時間5月14日繼續於克里夫蘭登場。",
        "（塞爾提克與騎士次輪季後賽第三戰全場精華）",
        "延伸閱讀：",
        "本文由中央社授權轉載：",
        "【特約編輯 陳君岱整理撰稿】"
    ]
}