{
    "id": "111564",
    "title": "NBA》堅韌的第「N」次 Jalen Brunson所建立的贏球方式",
    "date": "2024/05/16",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "紐約尼克",
        "Willis Reed",
        "Isaiah Hartenstein",
        "Jalen Brunson",
        "Josh Hart"
    ],
    "article-content": [
        "在中場休息時的更衣室裡，Isaiah Hartenstein聽到了麥迪遜花園廣場的人群高呼「MVP」，這讓紐約尼克的中鋒知道，他的明星隊友Jalen Brunson正在場上熱身。",
        "尼克隊與印第安納溜馬隊的首輪系列賽第二場比賽開始後不到九分鐘，Brunson就回到更衣室，並且沒有參與上半場剩餘的比賽。球隊宣布他因右腳酸痛需要暫離球場，但球員們並不知道他的嚴重程度。教練Tom Thibodeau說:「Jalen從不主動退出比賽，所以我知道有事情發生了。」",
        "「我們當時認為他不會回來了。所以我們進來更衣室之後，真的在討論如何贏球。我們知道即使Jalen不回來我們也能擊敗他們，所以我們有信心。」Hartenstein說。",
        "當Brunson下場時，尼克隊領先 7 分。然而，在他下場後，溜馬隊反超，半場領先 10 分。",
        "此時，Brunson回到了球場並聽到了口號，當他重新走上麥迪遜廣場花園球場時，觀眾起立鼓掌，但他正專注於確保自己可以移動。紐約前鋒Josh Hart看到Brunson在練習投籃時，認為他該謹慎一點看待傷勢。二十四分鐘後，Hart對Brunson說了更多的話：「好吧，Willis Reed。」",
        "在尼克隊以130-121 獲勝並在系列賽中取得2:0領先，並且被問及隊友將他與尼克隊傳奇球星Willis Reed作為類比時，Brunson臉上掛著羞澀的微笑，說道： 「我不想對此發表評論。」。",
        "這種比較是不可避免的，因為54 年前的同一天，Reed一瘸一拐地走回球場並幫助尼克斯隊在1970 年NBA 總決賽第七場比賽中擊敗了湖人隊，奪得隊史上第一座總冠軍。",
        "在回到場上的前幾個進攻中擔任誘餌之後，Brunson明確表示，他並不是為了帶給他的球隊情感上的激勵。他不斷地進入禁區。主動在上籃時接觸對手。他及時命中了3分球，為自己贏得了更多的掌聲。",
        "「我們需要他。顯然他帶來了很多火花。在下半場讓我們定位，讓我們平靜下來。」尼克隊的大個子Precious Achiuwa說。",
        "Brunson下半場打滿了24分鐘，16投9中得到24分，外加4次助攻。在他上場的 32 分鐘內，紐約的進攻效率為 149.2，比溜馬隊多出 26 分。",
        "「沒有他，我們不可能做到這一點。」Hartenstein說。",
        "在某些方面，這與尼克隊的老故事是一樣的：瘋狂的事情發生了，Brunson帶領他們取得了勝利。這甚至不是Brunson在今年季後賽中，第一次上演英雄回歸的戲碼。",
        "然而，這場紐約的勝利與其他所有勝利都不一樣。球隊不僅要克服Brunson受傷時恐懼，還必須克服這一點。在第三節還剩不到四分鐘時，前鋒OG Anunoby因為右腿傷勢不得不離場，球隊必須堅持下去；他似乎是在上籃不中時受傷了。在此之前，Anunoby 19投10中拿下28分，而在他受傷後的G3與G4，尼克也敗在了客場。",
        "Hart形容G2這場勝利是「艱難的」且「堅韌的」。Brunson再次展現了他的韌性，球隊再次在受傷後堅持了下來。除此之外，尼克隊在G2開賽前宣布Mitchell Robinson恐怕會因腳踝受傷而缺席餘下的季後賽。",
        "在面對尼克隊時，印第安納溜馬隊在每100次進攻中得到131.5分，其中明星球員Tyrese Haliburton以11投19中的命中率獲得了34分，充分實現了他要更加積極的承諾。",
        "在第二戰Brunson離場的16分鐘內，尼克每100次進攻得分為125.8分。Donte DiVincenzo以28分（包括12投6中的三分球）和四次助攻完賽；Hart貢獻了19分，15籃板和七次助攻，並打滿48分鐘；Hartenstein貢獻了14分，12籃板和8次助攻。",
        "「在他缺陣時，我們需要讓球友更多的流動。我覺得當他缺席時，我們特別會更多地進行肘區的戰術，當我接住球時，隊友們會找到有利的位置。」Hartenstein說。",
        "當Brunson不在場時，尼克通過傳球分享球權，並在他返回後繼續這樣做，利用印第安納溜馬隊對他的防守壓力。「這可能是全年人手短缺的結果，我們知道這是我們的戰鬥方式，我們一直努力比賽。」Thibodeau說。",
        "Hart認為，他們並不是唯一一支會有人及時跳出的球隊，但不同之處在於，當他們談論這一點時，他們實際上是真的完全相信這一點。",
        "「傷病總是找上我們。但是，有人離隊，有人挺身而出，這就是我們的球隊。」Hartenstein說。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}