{
    "id": "111507",
    "title": "【豬籠草上飛】騎士vs塞爾提克G3&G4：騎士團損兵折將，雙探花快意復仇",
    "date": "2024/05/15",
    "topic": "專題",
    "author_name": "豬籠草",
    "tags": [
        "騎士",
        "Nba",
        "季後賽",
        "塞爾提克",
        "Jaylenbrown",
        "Jaysontatum",
        "東區",
        "DonovanMitchell"
    ],
    "article-content": [
        "先講結論：G5將回到波士頓TD花園球場，無論騎士有無米邱，綠衫軍都可以順利收關。",
        "帶著1勝1負的戰績回到克里夫蘭，Ｇ3是一場標準的\"騎士隊比賽\"。\"Spida\"Donovan Mitchell拿33分，球隊輸球。",
        "G3全場賽事精華：",
        "讓我們快速回顧一下比賽過程。",
        "米邱從開賽就賣力進攻，第一節和Jayson Tatum對轟，得11分，第二節4投4中，再補12分。塞爾提克除了雙探花輪流單打外，\"假日哥\"Jrue Holiday半場貢獻15分，彌補了\"球場咒術師\" Derrick White aka白帝、小白的手感不佳，上半場騎士落後9分(48:57)。",
        "關鍵的第三節，米邱打滿12分鐘，7分2助攻，但綠衫軍雙探花的輪流單打沒有遇到太多阻礙，小白單節2記三分，雙方差距一度來到20分；騎士這邊僅Caris LeVert能稍微提供火力支援。此消彼漲，三節打完，差距擴大為15分。",
        "騎士上半場11分進帳的中鋒Evan Mobley，下半場僅出手4次，得6分都在第四節。米邱到了第四節，明顯體力下滑，雖然隊友Darius Garland和LeVert有加入進攻，團隊表現比綠衫軍略好，但前面落後太多，沒有超越性的演出，結果當然是輸球，106：93，塞爾提克拿回領先。",
        "扣除米邱以外的球員，騎士的三分球24投僅5中。塞爾提克團隊三分命中13球(13/34，38.2%)，僅多騎士一顆，已十分足夠。雙探花Tatum(33分)和Jaylen Brown(28分)合拿61分，假日哥用7成命中率補上18分，面對米邱的單兵作戰，並沒有遭遇太多挑戰。",
        "騎士前鋒Dean Wade在G3傷癒歸隊，第一節馬上投進一記三分球，似乎有例行賽奇兵的感覺，可惜後續沒有太多出手機會，全場出賽17分鐘得5分3籃板3助攻1阻攻，三分線4投1中。在Isaac Okoro的進攻打回原形後，騎士總教練J.B. Bickerstaff可以考慮在G5給Wade更多時間，賭一下他的三分冷箭。",
        "米邱在G3的賣力演出，也付出在比賽後段拉傷左小腿的後果，G4因此高掛免戰牌。",
        "蜘蛛人掛網，讓系列賽陷入1：2落後的騎士，形勢更為嚴峻。意外的是，G4實際交手反而比G3更有看頭，若非幾個關鍵判決，雙方勝負難料。",
        "沒有米邱的騎士，球權回到後衛Garland手中，他繳出今年季後賽最佳表現，單場30分3籃板7助攻2抄截，僅3分命中率偏低(3/14，30.8%)。",
        "G4全場賽事精華：",
        "上半場比賽，騎士靠外線回神的Max Strus，連進5顆三分球，拉上先發的LeVert和Garland各挹注12和11分，面對綠衫軍的雙探花+假日哥的三人攻勢，半場僅落後5分(62:57)。",
        "騎士在第三節開局的一波8比2，曾短暫取得領先。綠衫軍靠杰倫和替補後衛Payton Pritchard穩住戰局，第三節打完仍保有10分優勢(88:78)。",
        "下半場的Garland狀態更加神勇，利用錯位防守的切入上籃和大號三分，第三四節各6和13分進帳。讓球隊雖然落後，但分差拉在10分上下，保有追趕的可能。",
        "整場比賽有三次吹判，打斷了騎士反攻的節奏，尤其是下半場兩次關鍵吹判：",
        "1. 第二節剩8分44秒，杰倫上籃失手也沒要到犯規，落地後拉住Max Strus的腳，僅被吹阻礙進攻的一般犯規，躲過惡意犯規。",
        "2. 第三節結束前，Sam Merrill三分出手裁判沒吹假日哥犯規。",
        "3. 第四節倒數4分04秒，Garland切入上籃，Horford起身防守，封蓋的部分很乾淨，但身體有明顯接觸。原本第一時間有響哨，經裁判看重播後認定為合法肢體接觸，將球權給了塞爾提克。",
        "除了以上幾個判決，G4雙方罰球數7：24，騎士罰進5分，綠衫軍21分，光罰球線上的得分就差16分，比賽結果也只有7分差(109:102)，顯見影響有多大。",
        "G5又回到波士頓主場，塞爾提克理應勝券在握，有幾點可以討論：",
        "綠衫軍的意外反饋：假日哥進攻升溫",
        "相較於小白的得分下滑，假日哥這兩場的進攻欲望大幅增加，把握住騎士後場的防守者比較矮小，單打和外線出手成功率都高，適時彌補了小白的進攻失常。",
        "G3：假日哥全場精華",
        "G4：假日哥全場精華",
        "對綠衫軍來說，假日哥能夠在防守之外更積極地參與進攻，當然是求之不得，尤其小白手感冰冷，回歸雙探花的進攻模式並非挑戰總冠軍的勝利保證。",
        "\"非\"超級隊伍的隱憂：小白的進攻手感",
        "小白的防守沒掉鍊子，但進攻狀態下滑，近三場得分為10、12、5。",
        "G2：27.3%(3/11，三分球1/8)，G3：30.8%(4/13，三分球3/8)，G4：16.7%(1/6，三分球1/4)，相較於首輪對熱火場均22.4分，三分命中率高達47.7%(21/44，三分命中率和進球數均為全隊最高)，外線手感校正回歸。",
        "以G3為例，小白上下半場判若兩人，全場的12分有11分集中在下半場(三分3/5)，上半場僅靠罰球拿1分，G4則整場低迷，5分進帳。",
        "先講結論。雖然現場有大量觀眾提早離場，顯示出對比賽內容的失望。但即使騎士拿下1勝，系列賽的整體架構還是沒改變，塞爾提克球迷可以放心。",
        "......(略)......",
        "原因是騎士今天的傑出進攻表現，可說是今年季後賽開打以來最均衡的一次，6人得分上兩位數，米邱僅得29分就能贏球，團隊三分命中率高達46.4％(13/28)，這就跟熱火上一輪打塞爾提克的G2類似，可遇而不可求。",
        "綠衫軍只要把握住前面提到的幾個關鍵，小白找回手感，在客場聽牌並不困難。",
        "上面談過假日哥的火力支援，讓小白的低潮傷害降到最低。但眼光必須放遠，小白若到了東區決賽還是這兩場的狀態，塞爾提克就不會像對騎士那麼輕鬆了。",
        "Tatum的成長與\"非\"超級隊伍的塞爾提克",
        "最後談一下Tatum在G2的賽後訪問，塞爾提克到底算不算超級隊伍(super team)？",
        "先看看綠衫軍本季的團隊薪資總額$183,597,991，全聯盟排名第五，僅次於勇士、快艇、太陽、公鹿，還比去年冠軍金塊高。先發五虎除了小白之外都是全明星球員，雙探花入選過年度最佳陣容，假日哥手握一枚冠軍戒指，五次防守前三隊。",
        "小白去年也首度入選年度防守第二隊。Kristaps Porziņģis雖然只入選過一次明星賽，但這跟他痛痛人體質有關。退居替補席的中鋒 Al Horford是五屆全明星，入選過年度最佳陣容和防守第二隊，37歲依然高效。",
        "上述的陣容一字排開，除了冠軍戒指數量較少以外，我看不出聯盟中有多少球隊敢說自己的陣容更強大，更星光熠熠。實際上綠衫軍本季也繳出聯盟最佳的64勝18負，近五年三次打進分區決賽，一次東區冠軍，被期待擊敗團隊戰力不如自己的對手，劍指總冠軍，有甚麼不妥？",
        "難道傷兵都快可以排出一組先發的熱火或只剩米邱一人獨挑大樑，甚至連米邱都受傷缺席G4的騎士才是超級隊伍，媒體過度關注塞爾提克嗎？我想答案顯而易見。",
        "Tatum雖然打了7年NBA，但年僅25歲，還在學習怎麼帶領一支球隊。",
        "要成為團隊的領袖，在球場上保持競爭意識和自信心是不可或缺的，從失敗中記取教訓很好，跌倒後再爬起來也沒錯，徹底認識到領導團隊需要強大的抗壓性，面對球團的期許，球迷的期盼，輿論的批評，如何與之共處，在場上保持冷靜的頭腦和穩定的表現，是Tatum從明星邁向偉大的修練。",
        "以G4為例，我覺得Tatum有幾個傳球就頗值得稱讚。首先是第二節雙方比分膠著時，先傳球給籃下的Luke Kornet第一時間灌籃，幾分鐘後，再一次切入遇到包夾後同樣找到底線空檔的Kornet，後者上籃得分。",
        "這就是閱讀防守的具體表現，不單是成就自己，也讓團隊更好。",
        "\"非\"超級球隊的塞爾提克，過次輪僅能算低標。即將再度返回東區決賽的舞台，今年的自己有比去年更好嗎？",
        "讓我們拭目以待。",
        "更多關於東區季後賽的文章："
    ]
}