{
    "id": "111549",
    "title": "NBA季後賽》騎士欠缺Mitchell仍頑抗  塞爾提克奪勝聽牌不見喜色",
    "date": "2024/05/13",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "克里夫蘭騎士",
        "波士頓塞爾提克",
        "Jaylenbrown",
        "Jaysontatum",
        "DariusGarland",
        "2024NBAPlayoffs"
    ],
    "article-content": [
        "塞爾提克的強大，還是讓他們足以過關，今天在騎士主場的第四戰，最終以109：102獲勝，搶下系列賽聽牌的第三勝並不意外。但這場比賽的騎士，不只首輪就掛起免戰牌的主戰中鋒Jarrett Allen依舊缺陣，首輪可說撐起球隊的當家後場王牌Donovan Mitchell此戰也因腿傷休兵，面對折損兩大主力的騎士，塞爾提克卻一路要激戰到比賽最後一分鐘才能確保勝利，比賽內容絕對不算讓人滿意。",
        "第一節騎士以Max Strus的弧頂三分球開局，似乎預言了走向，塞爾提克面對欠缺兩大主力的騎士，Jayson Tatum第一節就積極強攻，帶領塞爾提克以一波12：0很快扭轉了剛開賽騎士領先的戰局，但騎士首節三分球投9中6，在內線分數不如綠衫軍、籃板也居於劣勢的情況下，還能緊咬著比賽不放。第二節雖Jrue Holiday一開始就連得7分、單節10分進帳，但首節熄火的騎士主力後場Darius Garland終於開火，而騎士也把握了塞爾提克不時斷線發生失誤的狀況，把進攻大量投注在三分線外，雖三分球命中率不算太好看，但用16次出手帶來5顆進球，維繫了首節靠外線緊咬比數的策略，一路從兩位數落後慢慢禁逼，塞爾提克靠Tatum在最後一波進攻投進三分球，才在半場休息維持5分領先。",
        "易籃再戰後騎士從Evan Mobley連續強攻籃下展開攻勢，開打3分半左右，Garland單打切入得分，反而幫騎士超前比數，攻擊停滯的塞爾提克喊出暫停後才重啟攻勢，Jaylen Brown連投帶罰連得7分，Derrick White也終於在本場第一次進球，Garland雖用外線想再幫騎士追近比分，但綠衫軍替補後衛Peyton Pritchard在節末拿下包括一顆三分球在內的5分，再幫助綠衫軍以10分優勢進入第四節。末節騎士再度拿出韌性，Garland、Mobley、Caris LeVert一度幫助騎士在最後兩分鐘左右追至只差5分，而且還靠一次挑戰成功奪回球權，但Strus搶投三分沒進後犯上個人此戰第6次犯規，領了畢業證書，回頭Brown又投進三分球，在最後1分07秒把領先拉開到8分，比賽也勝負底定。終場塞爾提克7分之差獲勝，系列賽以3：1聽牌。",
        "塞爾提克最終維持了0.487的命中率，也讓騎士的命中率修正到最終僅0.436，籃板以48：32佔優勢，整體表現還是優於騎士，但15次助攻低於騎士的26個，說明全隊進攻串連不佳，14次失誤雖不算太誇張，但相較於騎士僅7次失誤，顯見比賽節奏控制內容也較差，並在失誤後讓騎士得到26分，以至於即使罰球得分遠優於騎士，最終還是只贏7分。騎士命中率、罰球、籃板都不如塞爾提克，上半場還能仰賴的三分球，下半場投23只中4，全場超過一半的出手在三分線外，最終僅有0.313的命中率，也不足以幫助他們轟下勝利，只是能在如此劣勢下還僅咬至最後一分鐘，讓綠衫軍嚇出冷汗。",
        "綠衫雙星表現算是正常，Tatum飆得全場最高的33分另有11籃板、5助攻，Brown則有27分、8籃板，Holiday有16分、7籃板、5助攻，但另兩位先發Al Horford和White共15次出手只進4球，兩人加起來只有11分。騎士雖第二節才開張，最終仍拿下全隊最高的30分，Mobley和LeVert各得19分，而比賽前17分鐘就在三分線外五投全進的Strus，最終也就只有這15分進帳。",
        "然而，在這個系列賽開賽前，各方幾乎全認為本季呼風喚雨、例行賽獨拿64勝、以14場的巨大差距站上東區龍頭的塞爾提克可以輕鬆過關，如今不只先在第二戰丟掉主場，第四戰面對騎士再少當家王牌Mitchell，竟還得糾纏整場比賽才能保住勝利，即使此戰獲勝，仍讓全隊不見太大喜色，Tatum在賽後受訪時，也提到全隊要上緊發條，更專注在比賽中。",
        "塞爾提克和騎士接下來休兵一天，第五戰將在台灣時間5月16日回到塞爾提克主場，若塞爾提克能獲勝，就是連續第三年闖進東區冠軍賽。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}