{
    "id": "111561",
    "title": "《金塊灰狼系列賽》金塊強勢扳平系列賽！關於 G4 到 G5 的五個 Q&A",
    "date": "2024/05/14",
    "topic": "專題",
    "author_name": "鮪魚",
    "tags": [
        "季後賽",
        "灰狼",
        "丹佛金塊",
        "Murray",
        "Towns",
        "Jokic",
        "Edwards"
    ],
    "article-content": [
        "繼 G3 以 27 分之差擊敗明尼蘇達灰狼後，即使在 G4 被 Anthony Edwards 遠投近切的拿下 44 分，但找回進攻的金塊依然攻破灰狼紮實的防線，以 115:107 拿下 G4 的勝利。",
        "在系列賽開打前的分析我就提過，這個系列賽是最強之盾對決最強之矛的對決，而事實證明灰狼的確不負他們最強之盾的稱號，在 G2 打出了歷史等級的防守內容，將金塊守到在不會打球，得分只有悲慘的 80 分。",
        "但就在金塊找回進攻後，連續兩場得分都超過 115 分的金塊已經將這輪系列賽重新定調，那就是這系列賽並非 G1 看到的防守戰，而是一場實打實的進攻戰。",
        "四場下來，金塊守不住 Edwards 的單打，但灰狼看起來也無法封鎖 Jokic 的單打與雙核擋拆，就算兩邊再努力把心力放在防守上，如果你進攻當機，那就是下去的命運。",
        "隨著金塊強勢將比數扳平，接下來的 G5 便是所謂的天王山之戰，拿下該場的球隊將能夠搶下聽牌的優勢，絕對是看點十足且執得被關注的一場激戰。",
        "針對 G4 的比賽內容與 G5 的前瞻，我整理了大家會有疑問的幾個 Q&A，來分享一下我的看法。",
        "‧",
        "回答這題前，我們必須要先知道 Murray 在 G2 究竟發生了什麼事。",
        "很多人都把 Murray 在 G2 的差勁表現歸咎於灰狼的防守、Murray 的腳傷和他該場手感不佳，這些當然都沒錯，但我認為，最主要的問題還是在於心態上。",
        "Murray 在 G2 顯然是受到了較侵略的防守、不如他意的吹判哨音外加急需追分的分數落差，從而開始進攻急躁，連帶出手了非常多不合理的進攻選擇。",
        "但在慘敗過後的檢討，外加金塊已經適應灰狼的防守強度，金塊接下來兩場比賽的開局都未曾像主場那樣苦苦追分，自然有更多的餘裕去梳理進攻，自然能將灰狼帶往自己喜歡的節奏。",
        "另外，金塊為了讓 Murray 能夠不被灰狼的壓迫消耗太多體力，進攻端讓 Gordon 或 Jokic 幫他帶過半場、防守端則讓他去盯防這個系列賽手感都相當糟糕的 Jaden McDaniels，甚至是特別讓 Gordon 來幫 Murray 設立掩護以確保灰狼不會用換防來追防 Murray，增加 McDaniels 被掩護擋掉的機會，也是幫助 Murray 進入狀態的妙招。",
        "‧",
        "Gobert 絕對該繼續待在場上，我認為灰狼（或是球迷）不該去過度期待 G2 那樣的防守強度能再來一次。首先是該場吹判的寬鬆程度實屬罕見，二來那樣的換防並不是無敵的，事實就是金塊在 G3 和 G4 只要能有充裕的進攻時間打二到三波進攻，灰狼的防守再怎麼有紀律，也很難在多次輪轉與包夾後不漏人。灰狼在 G4 就有不少次數試圖複製這樣的防守，但只要金塊在吸引包夾後將球往外傳導，最終總能讓空檔的球員出手。",
        "Gobert 當然在進攻端很卡空間，事實上灰狼為了在進攻端找出更多機會，讓 Gobert 做了不少他不擅長的事情，那就是在高位策應與低位單打，效果都相當有限。但我認為這並不能抹滅掉 Gobert 在護筐與單防 Jokic 上的貢獻，灰狼該檢討的根本原因是，為什麼他們的進攻需要 Gobert 一直做這些他根本就不該做的事。",
        "‧",
        "在系列賽分析前我就說過，金塊不可能拿 Edwards 有辦法，我也不建議一味的投資防守資源到這個無底洞裡，因為就 Edwards 的爆發力與 Jokic 的防守擋拆的硬傷上，金塊根本不可能阻止 Edwards 加速後切入籃下取分，能做的也就是意思意思踩他切入路徑，看他想不想分球，剩下的就是祈禱 Edwards 在中距離的那些 tough shot 不會進。",
        "就在 Edwards 砍下季後賽新高的 44 分後，我的想法還是一樣。比起讓 Edwards 的得分變成助攻，我認為金塊目前讓 Towns 無法輕鬆錯位的防守方式很不錯，讓灰狼沒有穩定的第二進攻點，比讓 Edwards 從拿 44 分變成拿 35 分重要多了。",
        "‧",
        "Gordon 在 G4 幾乎百發百中的投籃手感絕對出乎大家意料，畢竟依照他例行賽與首輪的表現，應該根本沒有人會去期待他能成為一個穩定的射手。",
        "而這個問題我至今還是同樣的感受，灰狼的首節必定還是要放投 Gordon，因為他就不是能夠穩定整個系列賽都神準的球員，且灰狼如果不去放 Gordon 這個點，將會更難去應對金塊的擋拆。所以我認為灰狼在 Gordon 投進第三顆三分前，都應該把外圍防守資源用在追防 Murray 和 Porter 上，因為那是灰狼可以承受的賭注。",
        "比起煩惱要不要放投 Gordon，對 Towns 耳提面命站協防位時不要過度協防，放空 dunker spot 的 Gordon，這對灰狼來說更加重要。",
        "‧",
        "我認為灰狼在 G4 的無差別壓迫持球過半場的策略，如果能夠抓好時機去用，效果在 G5 應該還是會不錯。為什麼說時機很重要？因為金塊在面對幾次後，有了提防就會利用這個優勢過掉 Gobert 或 Towns，進而在半場進攻時獲得很好的錯位機會。如果能夠抓準 Jokic 下場時去壓迫，金塊其餘球員的臨場反應可能沒有快到能馬上解題，進而消耗金塊的進攻時間，讓銜接段本來就貧弱的進攻更有壓力。",
        "至於金塊，我認為 Jokic 持續保持單打的積極性是很棒的一件事。G4 我最驚豔的是 Jokic 在肘區面對灰狼不上包夾時，第一拍就選擇自己打掉的果決，依照灰狼外圍輪轉的防守紀律，在 Jokic 持球時就上包夾，效果遠比你讓他啟動到禁區才上干擾更好。當然你面對的可是三屆 MVP Nikola Jokic，也很有可能你什麼時候包夾他，他都能破解給你看。",
        "想想 G4 有一球，Jokic 在掩護後接獲 Murray 的傳球至禁區，Gobert 看穿了 Jokic 想吊球給 Gordon 灌籃，在巧妙的時機點向後卡住了正打算起跳的 Jokic，但 Jokic 擺了擺手，就將原本要高吊傳球的動作變成了拋投，該球也應聲入網。"
    ]
}