{
    "id": "111531",
    "title": "NBA季後賽》溜馬主場狂電尼克扳平戰局 Jokic率金塊客場取勝追平灰狼",
    "date": "2024/05/13",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "丹佛金塊",
        "印第安納溜馬",
        "NikolaJokić",
        "TyreseHaliburton"
    ],
    "article-content": [
        "美國職籃NBA東區季後賽次輪賽事，印第安納溜馬隊在Tyrese Haliburton攻下20分的表現加上對手傷兵不斷的情況下，輕鬆以121比89擊敗紐約尼克隊，將系列賽扳成2比2平手。",
        "溜馬隊今天在Tyrese Haliburton領軍之下，以強大的進攻能力主宰了雙方第四戰。溜馬整場比賽投籃命中率達到56.8%，不但投進14顆三分球，同時也主宰禁區，替補的T.J. McConnell也有15分的表現，全隊有6名球員得分達到2位數，串聯了溜馬的整體進攻。",
        "尼克隊中鋒Isaiah Hartenstein今天以扣籃揭開比賽序幕，但溜馬隊很快的就拿下第一節的主導權，領先優勢最多達到23分。",
        "尼克主將Jalen Brunson第一節手感並不理想，5次出手沒有命中任何1球，溜馬替補球員在此期間以17比0的分差擊潰尼克的板凳。",
        "溜馬第二節繼續占據主導地位，Haliburton在上半場還剩5.9秒時投進三分球，讓領先幅度拉大到30分。而在比賽終了前，溜馬領先優勢一度多達43分，讓比賽提早進入倒垃圾時間。",
        "雖然以大勝的結果追平戰局，但儘管如此，Haliburton表示球隊依然必須繼續專注於未來的比賽。",
        "Haliburton表示，雙方都完成了各自的任務，都在自家主場拿下2勝，他說：「我們了解接下來第五場比賽的重要性，將會為關鍵第五戰做好準備。」",
        "尼克隊飽受傷兵所苦，OG Anunoby今天再度缺陣，他是在雙方第二場比賽中腿筋受傷；另外禁區主力Julius Randle，加上Mitchell Robinson與Bojan Bogdanovic都因傷缺陣。",
        "尼克主力大將Brunson也有傷，他的右腳傷勢明顯影響到比賽表現，但他還是頂著壓力上陣，全場17投6中的命中率得到18分，另外有3個籃板和5次助攻，他在第三節還剩2分半鐘時就已經下場。",
        "尼克隊今天整體投籃表現也不盡理想，三分球37次出手僅命中7球，而對於輸球原因，尼克總教練Tom Thibodeau並沒有把敗戰原因歸咎於陣中傷兵太多，僅說道：「大家都有一些問題，沒辦法，這就是季後賽。關鍵是球隊後續要如何重振旗鼓。」",
        "溜馬隊在追平系列賽之後，接下來將再度回到紐約與尼克隊進行第五戰，第五場比賽將在台灣時間15日登場。",
        "（尼克與溜馬第四戰全場精華）",
        "除了東區賽事之外，西區的明尼蘇達灰狼與衛冕軍丹佛金塊的交手也備受矚目。灰狼的Anthony Edwards今天在面對金塊的比賽中狂飆44分，不過最終勝利並不屬於灰狼，金塊靠著全場57%的投籃命中率、以及4年內3度拿下年度MVP的得主Nikola Jokic得到35分的發揮下，於客場以115比107獲勝，季後賽次輪扳成2比2平手。",
        "衛冕軍金塊季後賽次輪前2戰在主場接連敗給灰狼後，第3場總算在客場拿下1勝，系列賽追成1比2。今天第四戰繼續在客場作戰，從開局的落後局面，到Jokic以及Aaron Gordon接連發揮幫助球隊首節以29比24超前，金塊第二節更是靠Justin Holiday連進2顆三分球，開啟11比2的攻勢，擴大領先優勢到16分。",
        "灰狼方面不甘示弱，Edwards開始率隊追分，個人半場就攻下23分，一度將差距縮小到個位數。不過第2節尾聲金塊打出一波8比0的攻勢，再將分數拉開到64比49。",
        "雙方易籃後，灰狼進攻逐漸有了起色，但金塊火力依舊兇猛，前2節只拿到7分的Jamal Murray，第三節就獨攬12分，與Gordon聯手挹注火力，三節打完的金塊依然握有11分的領先優勢。",
        "灰狼決勝節一度追成6分差，不過Jokic第四節再度展現全能身手，他於關鍵時刻開火與傳球樣樣來，加上灰狼在比賽最後關頭的罰球失準，使得反撲氣燄徹底被對手撲滅。",
        "金塊今天全員皆兵，上場8名球員都有得分進帳，Jokic繳出35分、7籃板、7助攻的全面表現，而Gordon手感火燙，以12投11中的超高命中率斬獲27分，有傷的Murray則貢獻了19分。",
        "灰狼的Edwards這場比賽飆進5顆三分球、轟下44分，另外還有5籃板、5助攻的表現，根據美國數據網站StatMuse的統計，Edwards在年滿23歲前，4度在季後賽砍下至少40分，超越Kevin Durant、LeBron James的3次，僅次於Luka Doncic的5次。",
        "不過金塊對於灰狼而言依然是個大難關，金塊季後賽客場戰績極佳，過去9場客場比賽中就贏得8勝，在7戰4勝制系列賽戰成2比2平手後，第五戰將在台灣時間15日回到金塊主場進行。",
        "（金塊與灰狼第四戰全場精華）",
        "延伸閱讀：",
        "本文由中央社授權轉載：",
        "【特約編輯 陳君岱整理撰稿】"
    ]
}