{
    "id": "111681",
    "title": "NBA季後賽》灰狼大逆轉粉碎金塊闖西區冠軍戰 溜馬以破紀錄命中率轟垮尼克",
    "date": "2024/05/20",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "印第安納溜馬",
        "Karlanthonytowns",
        "AnthonyEdwards",
        "TyreseHaliburton"
    ],
    "article-content": [
        "美國職業NBA季後賽明尼蘇達灰狼隊今天克服一度落後多達20分的劣勢，在決勝第七戰上演了奇蹟的逆轉勝，以98比90淘汰衛冕軍丹佛金塊隊，勇闖西區冠軍戰，接下來將面對達拉斯小牛隊。",
        "逼出決勝第七戰的灰狼在客場挑戰金塊，但前一場比賽扮演關鍵角色的當家球員Anthony Edwards上半場外線手感不佳，灰狼幾乎完全被對手壓著打，以15分的落後進入中場休息，易籃後甚至被金塊後衛Jamal Murray連得5分，一度落後到20分之多，許多灰狼此時已經認為大勢已去。",
        "不過，沒有輕言放棄的灰狼在Karl-Anthony Towns、Edwards聯手砍分的情況下，搭配提升團隊防守強度，逐漸縮小比分差距，尤其Edwards在第三節結束前飆進關鍵三分球，幫灰狼追到只剩下1分落後。",
        "灰狼第四節繼續延續氣勢，一開始就靠中鋒Rudy Gobert進球取得領先，雖然一度被追平，但隨著灰狼在禁區猛抓進攻籃板逞兇、Edwards終場前3分鐘再度砍進三分球，灰狼反倒以10分領先，加上本季NBA年度最佳第六人Naz Reid頻頻限制拿下年度MVP的Nikola Jokic發揮，灰狼最終就以8分差取勝，系列戰以4比3淘汰金塊，挺進NBA西區冠軍戰。",
        "灰狼先發5人得分都達雙位數，聯手上演NBA季後賽史上第七戰的最大逆轉秀，其中以Towns攻下23分、12籃板表現最為亮眼；金塊方面依然以Jokic為首，他拿下34分、19籃板、7助攻，而Murray擺脫低潮，狂飆全場最高的35分。",
        "灰狼繼2004年再度挺進NBA西區冠軍戰後，將與Luka Doncic、Kyrie Irving領軍的小牛爭奪總冠軍戰門票，Edwards賽後接受訪問時也表示，非常期待與Irving對位，相信是很有趣的對決，他說道：「到時候再看看我能對他做些什麼。」",
        "灰狼與小牛的系列賽將自台灣時間5月23日登場，首戰將在明尼蘇達揭開序幕。",
        "（灰狼與金塊生死第七戰全場精華）",
        "而東區冠軍戰的對戰組合在今天也正式確定，印第安納溜馬一樣在系列賽的關鍵第七戰表現精彩，靠著團隊寫下季後賽史上新高的67.1%團隊命中率多點開花，加上紐約尼克隊傷兵滿營、主戰得分手Jalen Brunson也因為左手骨折而傷退，最終溜馬就以130比109大勝溜馬，闖進東區冠軍戰，接下來他們將挑戰以逸代勞的波士頓塞爾提克隊。",
        "溜馬在這個系列賽前兩戰都輸球，以0比2陷入落後，但與紐約尼克激戰6場後，以3比3打成平手，也讓在紐約舉行的關鍵的的七戰格外受到矚目。",
        "溜馬全隊今天一共出手79次投進53球、包括13顆三分球，命中率高達67.1%，寫下NBA史上季後賽的新高。除此之外，他們的三分球命中率也有54.2%的高水準。",
        "除了溜馬超水準的演出，尼克自己也有傷兵的利空消息，頭號戰將 Brunson在第三節左手骨折，讓尼克的傷兵問題雪上加霜。",
        "尼克前鋒OG Anunoby今天帶傷上陣，但他幾乎無法正常跑動，溜馬也逮到機會，頻頻將球送給Pascal Siakam打點，在短短的幾分鐘內就被攻進4球的情況下，尼克不得不將Anunoby換下場，也讓他今天僅僅打了5分鐘。",
        "在Anunoby退場後，溜馬肆無忌憚的攻擊籃框，全隊上半場的投籃命中率達76.3%，打破聖安東尼奧馬刺2014年總冠軍賽時曾締造的74%紀錄，而且半場打完，三分球命中率是超高的66.7%，轟得尼克體無完膚。",
        "尼克第三節靠著Donte DiVincenzo一連串的三分球攻擊下，曾將落後從22分的差距縮小到剩下7分，一度讓他們看見逆轉契機，但溜馬的T.J. McConnell適時扮演板凳暴徒的角色，率領球隊打出15比4的猛攻，再將比分拉開，最終輕鬆拿下勝利。",
        "這場比賽溜馬包括先發5虎在內，有6人得分破10，Haliburton包括三分球12投6中在內，17次出手命中10球，攻下全隊最高的26分，Siakam、Andrew Nembhard都貢獻了20分，Aaron Nesmith、Myles Turner分別攻下19分與17分，替補的McConnell則是進帳12分。",
        "尼克的DiVincenzo轟下全場最高的39分，板凳出發的Alec Burks攻下26分，Brunson、Josh Hart則分別拿下17分與10分。",
        "溜馬接下來將在東區冠軍戰強碰休息多時的塞爾提克，雙方的首戰將在台灣時間5月22日於波士頓點燃戰火。",
        "（溜馬與尼克生死第七戰全場精華）",
        "延伸閱讀：",
        "本文由中央社授權轉載：",
        "【特約編輯 陳君岱整理撰稿】"
    ]
}