{
    "id": "111688",
    "title": "《2024 NBA季後賽》證明、失利與經驗： Shai Gilgeous-Alexander",
    "date": "2024/05/20",
    "topic": "專題",
    "author_name": "停車場",
    "tags": [
        "Nba季後賽",
        "KryieIrving",
        "Luka Doncic",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Jalen Williams",
        "PJ Washington",
        "Jason Kidd"
    ],
    "article-content": [
        "內縮至油漆區協防的SGA反應也相當迅速，立刻挪動腳步撲防，只要守下這球，就能回到自家主場進行Game 7。",
        "雖然沒有讓Washington順利出手，但結果是打手犯規，挑戰失敗後的狀況更加絕望，時間剩下2.5秒，沒有暫停且必須從後場發球，坐擁三罰的小牛，只要命中兩球就能反超比數。果不其然，Washington投進前兩罰後，第三罰故意不進，隨後整季投進無數個神奇進球的Jalen Williams從後場孤注一擲，下一秒，雷霆的賽季就此結束。",
        "「我不應該去犯規的，畢竟我們這一季都在強調：細節決定成敗。」SGA在賽後訪問中提到。「如果時光倒流，我會直接讓他出手，看看能不能投進，但籃球就是這樣，有人會輸球、有人會犯錯。」",
        "就如同他自己所說，歷史沒有如果。SGA的最終決策確實讓自己與球隊的賽季畫下句點，但絕對沒有人會對他的表現有所苛責。",
        "連續兩個賽季場均30分以上，入選明星賽與年度第一隊，並在MVP榜單上名列前茅，本季更是只輸給Nikola Jokic，離最有價值球員僅一步之遙，SGA已經用足夠的樣本讓世界各地的球迷與媒體知道，自己就是聯盟中的一線球星。但外界對他的疑慮也很明確，相較於同期的新星們，他並沒有太突出的季後賽表現。",
        "SGA不是沒有令人印象深刻的季後賽演出，新秀年於首輪第二戰送出關鍵助攻，讓快艇完成史詩級的逆轉勝，第六戰雖然無法力抗連霸中的勇士，仍繳出22分6助攻。20年泡泡園區第二戰首次拿到31分，第三戰讀秒階段，在底角接獲Chris Paul的分球，投進價值連城的三分球，讓球隊免於陷入0勝3敗的絕對落後。",
        "不過，今年是他第一次以球隊王牌的身份前進季後賽。",
        "首輪面對鵜鶘的多名高側翼夾擊，SGA繳出了低於平時的命中率，帶著些許的質疑聲浪，在西區準決賽面臨小牛的考驗，每一場的發揮都會被拿來與同屆選秀的新人王、連續多年來的MVP大熱門Luka Doncic做比較，無數雙眼睛在盯著這位聯盟新星，能夠在硬仗之中有著怎麼樣的發揮。",
        "32.2分、8.0籃板、7.3助攻、2.3阻攻、1.2抄截，上述數據全部都是隊內最高，還是史上第二個在單系列賽場均30分2阻攻的後衛，上一位達成此成就的，是1987年的Michael Jordan。",
        "系列賽首場就送出生涯最高的9助攻，第四戰最後6分鐘得到10分3助攻，用一次次的中距離，讓球隊脫離懸崖邊緣，成功追平系列賽。而在Win or go home的G6依然頂住壓力，上下半場都拿到15分以上，用生涯季後賽新高的36分，讓雷霆晉級的火苗不斷燃燒著。",
        "最受質疑的外線投射，投出了55.0%的命中率，這個系列賽沒有4、50分的爆炸性演出，而是用穩定的30分輸出來帶著球隊前進，不只是這一輪的最佳球員，SGA也證明自己能夠在高強度的賽事扛起責任，在季後賽依然是個MVP級別的巨星。",
        "首戰酣暢淋漓的大勝過後，這支史上最年輕的西區龍頭，連續五場比賽都是遭到壓制的一方，22年雙核Jalen Williams與Chet Holmgren頻繁受到小牛的防守陷阱限制，快速的防守輪轉也使角色球員綁手綁腳，完全失去了例行賽進攻效率聯盟前三的風采，第六戰丟掉最多17分的領先，顯示出陣形與經驗的不足，最後吞下了一次紮實的敗仗。",
        "失敗對於Shai Gilgeous-Alexander來說絕對不陌生，高中時曾經進不了校隊，大學生涯最終戰只投進2球卻有5次失誤，止步於甜蜜16強，也坐在板凳上看著隊友們輸給灰熊73分，附加賽第二場的把握度驟降，去年夏天的世界盃準決賽，也受到塞爾維亞積極且有紀律的夾擊防守而落馬。",
        "不過，如果沒有這些失利，SGA絕對無法成為現今的模樣，他自己也深知這一點。",
        "「每個人都希望自己能一直贏下去，自己永遠不會落敗，但不管結果如何，你都必須從中學習。」SGA在世界盃開打前這麼說。",
        "這次於第二輪被淘汰，以及讀秒階段去犯規Washington的決定當然也不例外，都會成為SGA持續進步的催化劑。",
        "「輸球與失敗總是能激勵我，我會記住在6場比賽內輸掉四次的感覺。」"
    ]
}