{
    "id": "111675",
    "title": "NBA》下半場瘋狂逆襲  灰狼扳倒衛冕軍金塊勇闖西區冠軍賽",
    "date": "2024/05/20",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "丹佛金塊",
        "Karlanthonytowns",
        "Rudygobert",
        "AnthonyEdwards",
        "NazReid",
        "2024NBAPlayoffs"
    ],
    "article-content": [
        "當貧攻的Rudy Gobert都能兩度投進高難度進球、而年度第六人Naz Reid可以兩度硬碰硬封下年度MVP的時候，或許比賽的勝負已經昭然若揭。",
        "上半場落後15分、第三節最多落後20分的灰狼，從第三節中段開始瘋狂追趕，第四節就在各種高難度、過往很難期待的狀況都發生後，灰狼關鍵時刻一波9：2的小高峰拉出10分領先奠定勝基，終場以98：90力克金塊，讓金塊的衛冕希望在第二輪就止步，灰狼則是繼2004之後，隊史第二度闖進西區冠軍賽。",
        "金塊第一節再次面對像第二戰那樣寬鬆的尺度，因此Nikola Jokić在內線的對抗受到非常大的困擾，灰狼策略性放投Michael Porter Jr.和Aaron Gordon收到不錯的成效，然而金塊同樣用強悍的對抗回應，灰狼自己在進攻端成效也有限，而金塊在Jamal Murray首節後段終於找到手感後，先取得五分領先。第二節金塊團隊進攻在Murray的帶領下有所加溫，反而灰狼面對金塊的對抗突然好像找不到進攻選擇，甚至出現把球給Gobert低位單打的詭異畫面，單節灰狼命中率僅0.250，只有Karl-Anthony Towns和Jaden McDaniels有進球，金塊就在Murray開火、Jokić鞏固禁區，其餘側翼球員提供防守對抗的情況下，在上半場取得53：38的優勢。",
        "第三節Murray延續上半場的手感連得5分，很快把領先拉開到20分，灰狼卻在此刻才如大夢初醒，而更可喜的是這並非由單一球星苦撐，首先幫灰狼貢獻分數的是Gobert和McDaniels兩個防守組成員，接著才是KAT、Anthony Edwards扛起進攻大旗，反而是金塊換邊就找不到籃框，連Jokić和Murray準頭都下滑，Gordon甚至單節一次出手都沒有，金塊單節命中率僅0.263，三分線外投10只中1，灰狼就在Edwards最後0.7秒的三分球命中後，追至只剩1分落後。第四節一開始灰狼就超前，而投進這球的居然是Gobert一個被犯規後不可思議的拋射，然後在第四節剩7分43秒，當金塊在前一波剛靠Jokić的三分球追至只差兩分時，又是Gobert在進攻時間終了前一次「拆炸彈」的後仰跳投命中，讓金塊主場球迷頓時大失所望。",
        "不善進攻的Gobert兩次高難度得分，而Naz Reid在第四節剩5分56秒、和3分51秒時兩度成功封阻年度MVP Jokić的上籃，而Reid會上場，其實是KAT在比賽最後6分57秒吞下個人第五犯才不得不退場，但頂替的Reid卻能封阻本季聯盟最佳球員，兩相對照下影響更為巨大。從Gobert第四節開始那個高難度的上籃超前後，灰狼就再也沒有落後過，而Reid的兩次火鍋，都發生在灰狼剛以罰球維持兩個球權的領先，金塊很想馬上用移動戰的進球扭轉氣勢的情況下，也就是說Reid兩個火鍋都立即切斷金塊反攻的氣勢，尤其第二個火鍋後，Reid回頭先是一記抓下進攻籃板的第一時間補扣，接著又是攻守反擊中找到空檔的Edwards投進三分球，拉開10分領先，也就是說，Gobert的得分讓灰狼自此超前、沒有再讓金塊領先，Jokić被Reid封阻後，則是讓灰狼拉開領先到安全差距，這兩種難度甚高的情況，就在第四節預示了比賽的勝負。",
        "金塊兩大主將Jokić、Murray分別在上下半場發揮，Jokić進帳34分、19籃板、7助攻，Murray則是飆進本季季後賽個人最高的35分，但金塊此戰完全詮釋何謂「雙拳難敵四手」，除了這兩人外沒有任何一人得分兩位數，其餘三位先發球員投24只中7，合計僅16分，替補也只有Christian Braun拿到5分，幾乎完全沒有支援，而灰狼雖Edwards全場投24只中6，命中率偏低的情況下拿到16分也不算多，但全隊共6人得分兩位數，KAT和McDaniels各拿23分最高，Gobert有13分、9籃板，Mike Conley投進三顆三分球得到10分，Reid則從板凳貢獻11分以及兩次價值連城的火鍋，團隊在攻防的表現都夠水準，成為他們在被聽牌後連拿兩勝、足以扳倒衛冕軍的關鍵。",
        "灰狼從上半場落後15分、最多落後20分的狀況下完成逆轉，這是史上在第七戰最大的逆轉秀，36歲的老將Conley等了11年再次回到西區冠軍賽，上次是2013年他還在灰熊的時期，灰狼現有陣容中除Conley外，僅Kyle Anderson（2017在馬刺時）、Monte Morris（2020在金塊時）曾打過西區決賽，絕大多數主力核心都從來沒有西區冠軍賽經驗，連灰狼團隊上次打進西區冠軍賽也是唯一一次西區冠軍賽體驗，都是久遠的2004年，當時灰狼的主力還是Kevin Garnett、Latrell Sprewell、Sam Cassell三巨頭。",
        "金塊衛冕夢碎，也確定NBA將會連續第六年有不同的冠軍隊出現，現存的四隊中，塞爾提克固然是隊史成果豐碩，但最近一次冠軍都是2008年的事，小牛上次奪冠也是隊史唯一一座冠軍是2011年，溜馬則是三度拿下ABA冠軍後，在NBA僅有2000年打過一次總冠軍賽不敵湖人，和從未打過冠軍賽的灰狼一樣還在尋求隊史的NBA首冠。",
        "而且這次分區冠軍賽四隊裡，沒有任何一位曾拿過年度MVP、或總冠軍賽MVP的球員，代表這次冠軍賽也絕對會出現一位新的FMVP，對於NBA來說，這是充滿新意的一次分區冠軍賽、總冠軍賽。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}