{
    "id": "111601",
    "title": "【豬籠草上飛】騎士vs塞爾提克G5：綠衫軍順利收關，再戰東區決賽",
    "date": "2024/05/17",
    "topic": "籃球",
    "author_name": "豬籠草",
    "tags": [
        "騎士",
        "Nba",
        "季後賽",
        "塞爾提克",
        "Marcusmorris",
        "Alhorford",
        "東區",
        "evanmobley"
    ],
    "article-content": [
        "先講結論：G5將回到波士頓TD花園球場，無論騎士有無米邱，綠衫軍都可以順利收關。",
        "看完G3和G4後，我認為騎士團隊針對有/無米邱在場，能夠做到甚麼程度，已清楚的展現，所以才會說系列賽將結束在G5。",
        "昨天的比賽，不但米邱和Jarrett Allen高掛免戰牌，連替補後衛Caris LeVert都因為膝蓋傷勢不克出戰。騎士總教練J.B. Bickerstaff碰到的困境如同首輪的熱火：巧婦難為無米之炊。",
        "騎士的戰術很明確，將整體進攻節奏拖慢，希望能以守代攻，夾縫中求生存。結果雖然輸球遭淘汰，但騎士讓塞爾提克全場快攻得分只有6分(騎士快攻得分掛零)，至少在攻守節奏上掌握得不錯。",
        "人手不足的騎士團，上半場靠綠葉們精準的三分外線(Dean Wade、Sam Merrill、Isaac Okoro、Max Strus、和Marcus Morris Sr.均有建樹)，緊咬比分，第一節平手，半場僅落後6分(52:58)。",
        "G5：小莫里斯全場精華",
        "少了米邱和LeVert，側翼老將小莫里斯異軍突起，以超水準的76.9%投籃命中率拿25分，上半場14分，下半場11分，三分砲火尤其猛烈，6投5中；小莫里斯多次運用身材單吃綠衫軍的\"球場咒術師\" Derrick White aka白帝、小白，中距離翻身跳投得手，並每節都至少貢獻一顆三分球，雖然在防守上無法限制Jayson Tatum的得分(騎士無論換Wade或Strus來守結果也差不多)，至少有透過進攻討回一點顏面。",
        "G5：Mobley全場精華",
        "除了小莫里斯帶來的意外驚喜，中鋒Evan Mobley則積極地內線單打，小勾射頻頻入網，下半場拿25分，讓騎士一路到第四節比分才被拉開。",
        "前一場豪取30分的後衛Darius Garland，上半場進攻狀態尚可，9分進帳，下半場開始打鐵，拋投和打板命中率都不佳，僅8投1中拿2分，全場17投4中，三分球4投盡墨。雖然進攻表現失常，但抓節奏和分球還是有所貢獻(下半場8次助攻，全場9助攻)。",
        "騎士前鋒Dean Wade在G3傷癒歸隊，第一節馬上投進一記三分球，似乎有例行賽奇兵的感覺，可惜後續沒有太多出手機會，全場出賽17分鐘得5分3籃板3助攻1阻攻，三分線4投1中。在Isaac Okoro的進攻打回原形後，騎士總教練J.B. Bickerstaff可以考慮在G5給Wade更多時間，賭一下他的三分冷箭。",
        "由於LeVert缺席，Wade獲得先發機會，出賽21分半。但除了第一節中段接到Strus的傳球，投進空檔的弧頂三分外，後續只出手2次沒有命中，全場就拿下3分，進攻端沒有特殊表現，防守上無論碰到Tatum或杰倫都束手無策。",
        "總的來說，騎士在主力陣容缺席的狀態下，打出一場雖敗猶榮的比賽。Mobley的表現，讓球團看到未來的希望，原本在板凳末端的小莫里斯則讓人驚喜；主控Garland去年不論自己出手或catch and shoot的三分穩定性在聯盟都是前段班，今年有所下滑，和米邱的後場相容性是騎士制服組需要思考的問題。",
        "\"非\"超級球隊的塞爾提克，過次輪僅能算低標。即將再度返回東區決賽的舞台，今年的自己有比去年更好嗎？",
        "讓我們拭目以待。",
        "塞爾提克一如預期在主場結束本輪系列賽。面對殘陣的騎士團，綠衫軍被對方將比賽節奏拖慢，分差幾乎都維持在個位數，甚至數度被對手微幅超前。",
        "節奏雖然被拉緩，但綠衫軍的命中率並沒有跟著下滑，並有老將Al Horford適時挺身而出，擺脫騎士團的步兵糾纏。",
        "G5：Horford全場精華",
        "Horford回春秀",
        "綠衫軍本日最佳球員當然是Horford，出賽35分鐘，繳出22分15籃板5助攻1抄截3阻攻，三分球13投6中的優質成績。",
        "下個月將滿38歲的Horford，在Kristaps Porziņģis受傷後回歸先發，防守表現稱職，惟近期外線手感不佳。本系列賽前四戰，Horford總計三分出手22次，僅命中3球，G3和G4更完全抱蛋。",
        "今天自首節開胡後，節節都有三分命中(1、2、1、2)，虎虎生風，下面這球更是回春一般：",
        "第四節比賽前段，騎士仍將落後的分數維持在個位數，Horford先投進一顆三分，再一個籃下空檔接到杰倫的傳球，輕鬆擺進兩分，將雙方比分拉到11分(87:98)，時間剩7分多鐘，騎士後續的零星攻勢再也沒有把比分追近到9分內，敗局已定。",
        "綠衫軍重踩油門，分區決賽準備中",
        "綜觀整場比賽，塞爾提克總教練Joe Mazzulla還是用八人輪替，光看上場時間和球權分配，好像不是很輕鬆，但過程中綠衫軍的團隊進攻並沒有遇到太多阻礙，整體投籃命中率52.5%(42/80)和三分外線44.2%(19/43)都比騎士優異，且籃板球大幅領先(28:43)，第四節由老司機再催一點油門，加速甩開對手衝線。",
        "G5除了雙探花單打無礙，小白的手感也稍微回溫，三分球9投4中拿18分，外帶5籃板6助攻2阻攻。進攻手感會影響小白控場的狀態，往後的比賽需要小白出面帶節奏，雙探花輔佐，才是綠衫軍挑戰冠軍的勝利方程式。",
        "回顧一下塞爾提克這兩輪的團隊成績，得分籃板助攻等主要數據的差距不大(首輪：107.8分/45.6籃板/22.8助攻；次輪：108.4分/44.2籃板/22.6助攻)，eFG%還比較高(56.6%->57.1%)，只有團隊三分命中率略有下滑而已，關鍵還是看以下幾個面向：",
        "1. 雙探花輪流單打能應對各種逆風局嗎？",
        "2. 球權分配，由誰來掌握團隊進攻的節奏？",
        "3. KP歸隊時間未定，Horford不可能場場回春。",
        "4. 假日哥前兩輪的投籃狀態如天與地，這輪的進攻優勢，到了分區決賽能否維持？",
        "綠衫軍東區決賽的對手還未出爐，到底是熱血昂揚的紐約尼克還是年輕力壯的印第安納溜馬？且讓我們靜候隔壁分出勝負，再來思考綠衫軍能否順利重返總冠軍賽！",
        "【內文圖片來源：​Boston Celtics X、​Cleveland Cavaliers X】",
        "更多關於東區季後賽的文章："
    ]
}