{
    "id": "111795",
    "title": "《2024巴黎奧運》外籍球員主宰NBA：美國全力出擊苦戰難免",
    "date": "2024/07/17",
    "topic": "專題",
    "author_name": "馬特洪峰",
    "tags": [
        "2024巴黎奧運",
        "Joel Embiid",
        "Anthony Edwards",
        "LeBron James",
        "Victor Wembanyama",
        "Nikola Jokic"
    ],
    "article-content": [
        "然而從個別球星來看，美國這次最大牌的球員是39歲的LeBron James、36歲的Stephen Curry、即將36歲的Kevin Durant，或多或少已經開始衰退。以世界各國擁有NBA第一隊球員來看，這次奧運美國籍球星排不到前三。",
        "奧運球星排名順序應該跟2023-24球季MVP票選結果類似，身居首位的是四年三度拿下MVP的塞爾維亞中鋒Nikola Jokic，接下來分別是加拿大後衛Shai Gilgeous-Alexander(下文簡稱SGA)、希臘中前鋒Giannis Antetokounmpo(兩人順序可能互換)。要不是斯洛維尼亞資格賽鍛羽而歸，不然Luka Doncic勢必也會在前幾名。",
        "當打之年球星都是外國人就算了，看看代表未來的選秀會，連續兩屆NBA選秀狀元都是法國人，這次更是直接包辦狀元榜眼，第六順位的Tidjane Salaün也是法國人，美國籃球未來著實讓人擔憂。",
        "歐洲青訓體系讓球員提早接受職業化的訓練，相比起來美國的AAU體系看來只是讓球員用天份打球，球員沒有太多成長。這幾年NBA附屬的發展聯盟、Overtime Elite聯盟(專門為了16-20歲球員設立的職業聯盟)，都沒有特別養成效果，找來一大堆年輕潛力的發展聯盟引燃隊效果極差，過去Jonathan Kuminga、Jalen Green等人沒有什麼進步，今年第五順位的Ron Holland是最新受害者，年輕球員發展不理想。",
        "外籍球員越來越強不是一天兩天的事，更像是溫水煮青蛙。NBA上一位純美國籍MVP是2017-18球季的James Harden，代表最強五人的NBA第一隊、MVP票選前五名更是越來越多外籍球員。下面兩張表整理了過去七年NBA第一隊、MVP票選前五名外籍/美國籍人數分配。",
        "過去七年NBA第一隊外籍、美籍人數",
        "過去七年MVP票選前五名外籍、美籍人數",
        "註：即使Joel Embiid本次奧運規劃為美國球員，上表還是將他歸類為外籍球員",
        "上次美國一級國際賽全勝封王是2016里約奧運，那年MVP得主是Stephen Curry，不過他沒有參加那次奧運。好巧不巧，從2019年Antetokounmpo開啟了外籍球員霸佔MVP榜之後，三次一級國際賽中2019年、2023年兩次世界盃美國分別屈居第七、第四，2021年東京奧運雖然最後拿到金牌，但從熱身賽開始吞敗，正式奧運比賽第一場就輸給法國，奪金之後相當坎坷。",
        "姑且不論星度較差的世界盃，單以奧運來看，即使美國總有集訓時間不足、隊友配合不佳的問題存在，以往苦戰時美國除了深度優勢之外，以個人能力而論，美國可能擁有場上最好、甚至是第二好的球員，但這項優勢已經消失。",
        "FIBA賽事只有40分鐘攻防回合數較少，輪替較深、可用之兵較多的那方優勢受限，已經讓美國優勢打了一些折扣，不再擁有場上頂尖球員讓美國容錯率更低。近年來美國高度和對抗性跟歐洲強隊相比落居下風，只有運動能力仍是舉世無雙。如果對手可以對抗全場壓迫控制失誤，甚至進一步取得禁區優勢，臨場三分準頭成為比賽勝負分野。投射能力美國並沒有特別突出，外線拼不過對手的場面並不罕見，輸球畫面一再出現。",
        "2023世界盃美國輸了三場，對立陶宛敗戰美國三分跟籃板都輸了一屁股，身材撞不贏剽悍的立陶宛巨漢；對德國敗戰是運動戰完全站不了上風，德國助攻失誤比非常優異，整場對轟美國落居下風；最後輸給加拿大是守不住SGA就算了，還被防守專家Dillon Brooks的外線射爆單場七顆三分。",
        "2019世界盃美國輸了兩場，輸給法國那場籃板被徹底壓過，Rudy Gobert一個人狂抓7顆進攻籃板，坐鎮禁區讓美國只能在外線試手氣；八強輸給塞爾維亞，主因是壓迫防守幾乎沒有效果，塞爾維亞只有六次失誤，三分命中率逼近50%，火力比拼結果美國五分敗北。",
        "主要原因是美國這次全隊最年輕的是Anthony Edwards即將滿23歲，全隊沒人符合奧運明日之星的定義。但這幾年美國高順位選秀如Cade Cunningham、Zion Williamson、Ja Morant等人進入NBA後都有各自問題，一來是傷病問題纏身，二來投射能力看來都普普通通，防守部份更是糟糕，發展不如選前聲勢是不爭事實，不足以接下NBA火炬。",
        "相比起來，Wembanyama的高度、移動力、投射，附帶超大範圍的防守範圍，球季中展現驚人的進步幅度。以Wembanyama菜鳥年展現的成長曲線來看，只要保持身體健康，他會是下一位NBA的統治者，在攻守兩端都有巨大影響力的超級球星，而美國下一位可能的超級巨星還不見身影。",
        "美國仍有優異的新血即將進入NBA，未來會在國際賽出場效力。領銜的是新一代帥哥前鋒Cooper Flagg，又高又帥又會打球，體能很好打法超齡又聰明，學業成績頂呱呱一等一。Flagg破格入選靶子隊跟老大哥放對驚艷全場，針對訓練營最佳球員調查中得到九票獲選為靶子隊最佳球員，贏過黃蜂前鋒Brandon Miller的兩票和勇士後衛 Brandin Podziemski一票，看來2025選秀會狀元只是時間問題。",
        "再小一屆有AJ Dybantsa跟Cameron Boozer這兩位天才，剛幫助美國在U17比賽虐殺世界各國，場場得分破百之外，單場贏最少的是打法國只贏23分，輕鬆拿下冠軍。這項國際賽事美國51-0還沒輸過，冠軍賽43分血洗義大利讓整屆比賽場均勝分64.3分，再度寫下紀錄。",
        "三位都主打現今最主流的側翼位置，全能身手讓人期待。不過這三人都還沒滿18歲，要說撐起美國門面言之過早，接下來幾年的黃金發展期得繼續進步才行。",
        "熱身賽前兩場打完，美國除了老問題默契不佳、王牌Kevin Durant還在養傷外，傭兵中鋒Joel Embiid狀態很差讓人擔憂。第一場打加拿大短短12分鐘五犯畢業外帶四次失誤，第二場打澳洲稍微好一點，出賽16分鐘犯規只有一次但仍有三次失誤，被寄與厚望的禁區破壞力沒有看到，倒是防守部份護框能力不見蹤影，兩場比賽打完火鍋次數還是掛零。",
        "Embiid身體狀態看起來不是100%，本來身軀龐大的他在場上移動更顯遲緩。相較起來，美國另外兩位可以大範圍移動、跑動能力一等一的中鋒Anthony Davis、Bam Adebayo在場上作用更直接，跟隊友配合效果更好，有他們在場能徹底發揮美國運動力優勢。",
        "尤其Davis兩場比賽打不到20分鐘，卻能繳出得分、籃板雙位數的成績，場均3個火鍋將護框強項發揮得淋漓盡致，看起來狀態比Embiid更好，隨插隨用的打法不用球權更適合這隻美國隊，賽後有記者詢問總教練Steve Kerr會不會更換先發陣容。",
        "Kerr這樣回答：",
        "我很喜歡Embiid，他是具備宰制力的球員，而且每天都有進步。我在接下來比賽會持續嘗試新組合，找到最好組合是當務之急。",
        "一貫回話得體的Kerr沒有把話說死，一來稱讚了Embiid，二來說不排除一切可能，變陣可能性的確存在。美國還有三場熱身賽，對手分別是奧運同組的塞爾維亞、南蘇丹，以及2023世界盃冠軍德國，仍有一些觀察時間。跟Embiid要先發還是板凳比起來，Durant傷勢狀態和復原情況更重要。",
        "Kawhi Leonard退出美國後，原本能扛四號、甚至小球中鋒的側翼剩下Durant、LBJ、Tatum三人，幾乎沒有調度餘裕。更別說Durant火力舉世無雙，能持球進攻也能無球跑動拉開空間，附帶協防禁區、鞏固籃板的能力，絕對是這隻美國的王牌，少了健康Durant差很多。",
        "奧運最多只有六場比賽，扣掉預賽南蘇丹、波多黎各，美國還有剩下四場硬戰。如果讓世界各國跟美國打一場七戰四勝的系列賽，最後勝出的九成九會是美國。不過一戰決勝負的淘汰賽，美國跟列強頂多六四開，甚至五五之數不爲過。",
        "這次美國找來很多強力老將回鍋，戰力跟世界盃比起來明顯提升一個等級。然而美國必須面對最強球員不是美籍的事實，奧運金牌之路苦戰難免，還好美國不是分在絕對死亡之組A組，仍有一些調整時間。",
        "Photo Credit：NBA/GettyImages/Team USA/FIBA",
        "其他個人作品："
    ]
}