{
    "id": "111789",
    "title": "NBA》塞爾提克終於贏下G2––意外奏效的小球陣",
    "date": "2024/05/24",
    "topic": "專題",
    "author_name": "JGT",
    "tags": [
        "波士頓塞爾提克",
        "印第安納溜馬",
        "Jayson Tatum",
        "Jaylen Brown",
        "Jrue Holiday",
        "Pascal Siakam",
        "Tyrese Haliburton",
        "2024NBAPlayoffs"
    ],
    "article-content": [
        "近8年第6度晉級東區冠軍賽的塞爾提克，在歷經2輪「看似很輕鬆」的系列賽後，又遇到了「看似稚嫩」的溜馬，儘管綠衫軍成功頂住差點輸掉G1的壓力、克服心魔地贏下前2戰，但Rick Carlisle頻頻的出招與走馬換將，都能讓人看到溜馬頑強抵抗的一面。",
        "溜馬是一支紀律嚴謹、拚勁十足的年輕球隊，頗有過去2017年、2018年塞爾提克的影子，但Brad Stevens當時所帶領的這2套陣容，卻都在東冠敗給LeBron James的絕對天賦。如今多年過去，雙探花雖各自都有需要改進的弱點，但他們都已蛻變成一線的球星，足以在面對身材比他們矮小的球員們時，發揮出自己的天賦優勢。",
        "溜馬眾將防守夠拚，但相對身材矮小，且進攻端無法單靠個人能力來懲罰單防專注度較差、經常被對手一步過的雙探花。隨著Tyrese Haliburton被Jrue Holiday嚴加盯防，溜馬陣中只剩Pascal Siakam能用單打來彌補持球進攻點不足的弱點，雙探花自然也能在無後顧之憂的前提下，把心力全部放到進攻端之上。",
        "面對上節奏較快的溜馬，擅長打攻守轉換的Jaylen Brown連帶也能將個人影響力提升，前2戰分別攻下26分、40分，還能保有51%的投籃命中率。Jayson Tatum雖然首戰砍下36分，但今年進化成老球皮的他會更適合打慢節奏的半場進攻，一旦他沒辦法找到外線手感並遇上包夾，存在感就會變低，但不同於G1經常在遇到包夾時隨意的傳球、發生失誤，他在G2終於比較耐得住性子，但還是希望他能減少向裁判抱怨的動作，否則溜馬的快打旋風隨時會讓綠衫軍陷入少守多的處境。",
        "如果說前2輪綠衫軍是靠Derrick White來克服Kristaps Porzingis缺陣時的進攻問題，那麼東冠前2戰的最大功臣便非Holiday莫屬。本季有綠葉化趨勢的Holiday，絕大多數的時間都把心力擺在防守端，但他在這2場比賽中卻難得主動參與進攻、協助組織分球，除了成功讓Haliburton的影響力降低，還多次在關鍵時刻、僵局投進重要一擊，2戰下來場均21.5分9助攻，命中率甚至高達69.5%，若綠衫軍最後能夠順利出線，他說不定還能拿到東冠MVP。",
        "除了Holiday外，White也能適時做出貢獻，場均19分7.5助攻、43.8%的三分球命中率，依然是非常穩定的進攻點，2人輪流在5-out體系中切傳、跑位，成為撕裂溜馬防線的2大利刃。對於溜馬來說，現有手牌光是要扛住雙探花的單打就已有些吃力，如今就連雙衛也融入到進攻中，該如何在綠衫軍把進攻空間拉至最大的情況下做出回應，恐怕也會是溜馬能否把戰線拉長的關鍵。",
        "每每看到Holiday挺身而出、保持冷靜的處理球，就不禁要感謝一下公鹿，也要慶幸站在場上的不是Marcus Smart…。",
        "White在系列賽開打前表示，綠衫軍的決勝關鍵是要把溜馬節奏放慢，但2場比賽看下來，球隊其實並沒有成功執行此策略，但是球員們針對持球者與傳球者的壓迫，都成功讓溜馬失誤連連。更重要的是，Mazzulla也找到如何在銜接段與T.J. McConnell抗衡的人選，Payton Pritchard。",
        "Pritchard在系列賽前2戰皆扮演了替補主力持球點兼得分點，當他上場的時候，Mazzulla會放權讓他盡情出手、組織進攻，藉由他靈活的運球與推進速度，一起跟McConnell對拚。比較可惜的是，相對於溜馬還有Obi Toppin能一起供輸替補火力，綠衫軍還在等待Sam Hauser找回外線準心。",
        "綠衫軍在G2又傷了替補中鋒Luke Kornet，但Mazzulla並不是讓Xavier Tillman頂上此缺口，而是讓身高只有6呎7吋的Oshae Brissett上來擔任小球中鋒，雖然此舉讓綠衫軍的禁區高度降低，但不同於有些笨重且默契較差的Tillman，Brissett的速度與爆發力更能跟上溜馬的攻守節奏，且對方又無可直接在低位單打的重裝坦克，Mazzulla的這步棋可以說是下得非常出色。",
        "綠衫軍在此輪的進攻主軸是把射程最大化的5-out，因此經常會看到Kornet會站在45度角的三分線外接球，並把球手遞手給弧頂或底線前來接應的隊友，但隨著Brissett上來後，他除了能夠接球策應外，還具備空手切、持球攻框的威脅，成功增加了更多的戰術靈活性。短短12分鐘的上場時間內，Brissett繳出2分3籃板3抄截的成績單，以及與Brown並列全隊最高的正負值+18，也讓Mazzulla賽後不吝嗇讚賞，「他今天充滿能量，對我們非常重要。我很喜歡他的速度與運動天賦，而我們也對所有輪替抱持開放態度，因為戰局每天都會不一樣」。",
        "塞爾提克雖然順利拿下2連勝，但也不是完全沒有浮現問題，Al Horford、Kornet在面對擋拆防守時都是選擇沉退，導致溜馬能夠輕易地在中距離找到出手空檔，這也讓Siakam、McConnell、Andrew Nembhard等人打得相當舒服，雖然這點在Kornet受傷、Brissett上陣提供快速輪轉的防守後有所改善，甚至還讓Mazzulla後來大膽啟用Tatum打中鋒、Hauser打大前鋒的陣型，但如果溜馬若能趁勢多嘗試攻框，或許能夠帶來一些改變。",
        "在Haliburton左腿舊傷復發且情況不明的情況下，溜馬會更仰賴Siakam的單打，以及由McConnell持球的擋拆，假設在McConnell的穿針引線能成功讓Myles Turner、Isaiah Jackson、Toppin、Jalen Smith重拾空中戰優勢，那麼這輪系列賽就還有得打。反之，如果溜馬無法趕在Porzingis表定G4能夠回歸前，多多發揮禁區深度的優勢，那麼鋒衛群身高與天賦不足的弱點就會繼續被放大，更何況現在也還不知道Haliburton的傷勢是否會影響到後續出賽。"
    ]
}