{
    "id": "111766",
    "title": "NBA季後賽》Luka Doncic、Kyrie Irving雙星打底  獨行俠逆轉灰狼搶首勝",
    "date": "2024/05/23",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "達拉斯小牛",
        "明尼蘇達灰狼",
        "Kyrieirving",
        "LukaDoncic",
        "達拉斯獨行俠",
        "2024NBA季後賽",
        "2024西區冠軍賽"
    ],
    "article-content": [
        "上半場灰狼全力在外線轟炸，但並未把領先拉開，或許已經埋下一些詭異的種子。第四節關鍵的當機，看起來成了勝利最大的分野。",
        "本季季後賽氣勢凌人、連續扳倒太陽三巨頭、金塊年度MVP、看起來就是未來希望的灰狼少主Anthony Edwards迎接個人在西區冠軍賽的初登場，但看起來今天出現的不是季後賽前段呼風喚雨的新英雄，而是第二輪第七戰那個比較不知所措的年輕球員，反觀小牛兩大球星Luka Dončić和Kyrie Irving分工合作，先後主導戰局，第四節最後1分56秒，KI找到底角的P.J. Washington投進超前三分球，最後49.3秒Dončić則投進拉開領先的中距離，灰狼在最後兩分鐘內未能有效反擊，最終就在家裡105：108不敵小牛，反而讓小牛搶下西區冠軍賽首勝。",
        "雖整季不以三分球的「量」取勝，但三分命中率高居聯盟第三的灰狼，在季後賽三分球表現仍在可信範圍，但今天一開賽的狂轟，成了他們進攻的主軸，Jaden McDaniels連續三顆三分球命中，先拉開灰狼第一節的優勢，接著Kyle Anderson、Anthony Edwards接力開火，灰狼靠首節投11中6的三分球，先在首節取得6分領先，第二節灰狼持續添加分數，在小牛把防守重點放在Edwards的情況下McDaniels把握了機會，但小牛也在KI、Dončić兩人穿針引線下聯手追趕，尤其KI在第二節快結束前的三分打得手，幫助小牛追成只落後3分。",
        "第三節雙方短兵相接，整節的差距都不超過4分，灰狼無法延續上半場的三分球準星，單節外線投12只中2，連帶影響整體命中率，但兩隊在第三節都是多點開花，灰狼防守組的Rudy Gobert、McDaniels、Nickiel Alexander-Walker都能支援火力，小牛也是Daniel Gafford、Derrick Jones Jr.、Dereck Lively II、Josh Green都能突襲，Green的超前三分球之後，灰狼也有Naz Reid可再用三分彈超前，即使沒有明星球員主宰戰局，雙方依舊你來我往，進入末節灰狼雖一度靠McDaniels和Reid小小拉開，但小牛突然在Dončić帶領下回敬一波13：0，灰狼超過四分鐘內一分未得，其中六次出手沒進、發生兩次失誤，這一波當機後雖然Edwards和Karl-Anthony Towns努力拉出13：1的攻勢超前，但這已經讓小牛不致因為這段時間的熄火而丟了比賽，只是回到短兵相接的時刻。",
        "最後3分14秒，Dončić再次展現個人技巧，一記後撤步的三分球追成只差一分，灰狼刻意減緩攻擊節奏，但接下來兩次進攻都沒有好結果，Dončić抄到球後的攻守反擊，讓KI找到了左邊底角的Washington投進關鍵時刻的超前一擊，接著Dončić先在防守時識破Mike Conley要高吊給Gobert的意圖，破壞傳球後接著在下一波進攻頂著McDaniels的防守投進中距離，將領先拉開至4分，灰狼最後的追趕KAT兩度在三分線外出手未果，KI在最後7秒兩罰俱中再保有4分領先，雖然Conley在三分線外的出手造成Green犯規，在比賽最後1.8秒出現一絲懸念，但Conley卻在第二罰失手，第三罰故意不進後灰狼也沒能抓到進攻籃板，比賽就此成定局。",
        "小牛雙星無疑是此戰最大功臣，KI前兩節負責開火對抗灰狼的外線攻勢，全場30分有24分在上半場進帳，Dončić則在第四節獨得15分，全場進帳33分、6籃板、8助攻，投進關鍵超前一擊的Washington得到13分，雖此戰僅有兩顆三分球，但終場前1分56秒的底線長射價值連城。小牛雖全場僅投進6顆三分球、命中率僅0.250，但關鍵時刻Dončić、Washington的兩個進球，都成了球隊獲勝關鍵。",
        "灰狼雖有McDaniels在上半場就獨得19分，全場進帳個人季後賽次高（僅次於首輪對太陽第二戰）的24分，但他下半場的熄火，也說明了灰狼上半場的火網無法延續，Edwards雖有19分、11籃板、8助攻，KAT也有16分、7籃板，但兩人合計命中率0.333，更有六成出手都在三分線外，下半場兩人在三分線外投13只中3，過度傾向外圍投射而非在中距離或禁區造成更大的破壞，也可說正中小牛下懷，灰狼此戰總計89次出手，就有多達49次在三分線外寫下本季新高，但如此失衡的出手，讓灰狼沒能把握內線優勢，最終無法把勝利留在家裡。",
        "KI賽後表示，全隊在一開賽就展現了積極，雖然知道灰狼剛從一場超精彩的第七戰中獲勝，依然相信只要做好原本的計畫、做好許多小細節，他們依然有獲勝的機會，「到了現在這個時刻（分區冠軍賽），剩下四支聯盟表現最好的球隊，要在客場獲勝非常不容易，但我們知道要不斷尋找機會，然後每個人把握這些機會，幫助我們如今拿下重要的勝利。我們知道首戰很重要，可以為整個系列賽定調，我們現在證明了自己絕對有能力和灰狼爭取西區冠軍。」",
        "兩年前還沒有KI的小牛也曾打過西區冠軍賽，但不只在首戰慘敗給勇士，也宛如定調一樣連吞三敗，整個系列賽幾乎毫無招架之力，至少這次從首戰看起來，小牛不再像兩年前一樣只是來當成對手前進的背景，而是真正要向季後賽前兩輪氣勢正好的灰狼發起挑戰。兩隊下一戰將在臺灣時間5月25日早上8點30分繼續在灰狼主場舉行。",
        "延伸閱讀："
    ]
}