{
    "id": "111790",
    "title": "NBA季後賽》Jaylen Brown領軍強攻  塞爾提克東區冠軍賽二連勝",
    "date": "2024/05/24",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "波士頓塞爾提克",
        "印第安納溜馬",
        "Jaylenbrown",
        "Jaysontatum",
        "2024NBA季後賽",
        "2024東區冠軍賽"
    ],
    "article-content": [
        "雖然因為沒有入選年度前三隊，錯失了合約裡的激勵獎金，但Jaylen Brown還是證明自己即使地位只是球隊的「二哥」，依舊是能主宰戰局的明星球員。",
        "入選年度第一隊的Jayson Tatum上半場只有4分，只在下半場趕進度，但Brown早在上半場就領軍猛攻，第三節後段則是雙星聯手拉開差距，溜馬在主控Tyrese Haliburton提早離開戰線的情況下，即使替補球員並未束手就擒，但也只是苦苦追趕而無法真正縮小差距，最終讓綠衫軍在家裡保住勝利，拿下東區冠軍賽的二連勝。",
        "比起首戰一開賽就讓綠衫軍取得優勢，第二戰的溜馬明顯有心要做出改變，先是從跳球失利後反而搶下第一波球權，並由Pascal Siakam切入灌籃得分，首節溜馬和塞爾提克有來有往，且從積極的切傳為主，全員都努力跑動、不侷限於少數主將，Siakam、Aaron Nesmith、Andrew Nembhard、Haliburton甚至替補上場的T.J. McConnell都有所貢獻，且屢次都在塞爾提克進球後就馬上有所回擊，塞爾提克靠單節6個進攻籃板，取得多次二波進攻，才能在命中率有顯著差距的情況下，維持在首節2分的落後。第二節Siakam強攻禁區單節獨得12分，但這些貢獻卻只能是在後追趕的苦戰，因為Brown在第二節一開始就有所挹注，率領綠衫軍開節打出一波17：0超前並拉開領先，溜馬第二節打了近半才由Nesmith兩罰開張，幸好Siakam強拉尾盤，才讓上半場雙方的差距維持在個位數。",
        "第三節Siakam延續了上半場尾盤的火燙，連續進帳10分幫助溜馬一度追至僅一個球權的差距，但塞爾提克也不是省油的燈，上半場飆分的Brown同樣在下半場一開賽就維持手感，Derrick White、Jrue Holiday也補刀，上半場僅得4分的Tatum也加入戰局，第三節剩3分44秒Brown切入吸引包夾後傳給Oshae Brissett灌籃得分，雙方差距又拉開到兩位數，塞爾提克第三節後段的攻擊多半沒有繁瑣的戰術跑位，甚至出現Payton Pritchard默默跑到底角三分線外卻完全沒有溜馬球員注意到，因此把握超大空檔進球的畫面，第三節剩3分44秒時Haliburton退場後，傳出左腿不適的消息，此戰不再回歸，溜馬的攻勢也流於單打，雖然Isaiah Jackson、Ben Sheppard、Obi Toppin等替補球員都有所表現，但終究只是零星的追趕，對於戰局並無太大影響，終場塞爾提克126：110獲勝，在東區冠軍賽取得二連勝，也是今年季後賽第一次在系列賽的第二戰搶下勝利。",
        "Brown在第四節輕描淡寫，比賽最後1分52秒左側後撤步三分球命中，拿下個人此戰的第40分後功成身退，全場40分有24分集中在上半場，40分也追平他在2022年東區冠軍賽第三戰寫下的生涯季後賽單場得分紀錄，上半場投8僅中2的Tatum，靠下半場趕進度得到23分，White投進4記三分球，同樣有23分進帳，Holiday則有15分、10助攻。",
        "溜馬雖全場還是有0.524的命中率，但下半場的進攻並未超水準發揮，無法和穩定運轉的綠衫軍抗衡，以Siakam的28分最高，Nembhard的16分、5助攻次之，提早傷退的Haliburton僅有10分、8助攻。首戰團隊火力兇猛的溜馬，此戰僅有四人得分兩位數，最終也只能在下半場一路受限，無法撼動聯盟龍頭。",
        "塞爾提克近8年內6度打東區冠軍賽，這只是第二次在前兩場都能拿下勝利，上一次是2018年面對騎士時先保住兩場主場，但後來被LeBron James率領的騎士以4：3逆轉闖進總冠軍賽，這次綠衫軍再次手握主場優勢，但面對形勢較弱的溜馬，希望不要重蹈覆轍、可再次前進總冠軍賽。但對溜馬來說，Haliburton掛傷無疑是比輸球更讓人擔憂的消息，賽後消息尚未提及傷勢嚴重程度，但Haliburton在一月時就曾有左腿拉傷的問題，當時因此休兵了10場比賽，若這次再需要休兵，可能也代表溜馬的球季即將畫下句點。",
        "兩隊的第三戰，將在兩天後移師溜馬主場Gainbridge Fieldhouse舉行。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}