{
    "id": "111777",
    "title": "待選新秀觀察-下一個頂級藍領?Yves Missi",
    "date": "2024/06/12",
    "topic": "籃球",
    "author_name": "Max-NBA隨筆",
    "tags": [
        "Nba",
        "新秀",
        "2024 NBA Draft"
    ],
    "article-content": [
        "今年待選新秀中有不少中鋒人選，在鵜鶘缺中鋒的情況下，我觀察新秀也先從中鋒這個位置看起，首先看到的是Yves Missi這位藍領中鋒。",
        "Yves Missi  身高6'10.25\"  體重229.4 lbs  臂展7'2\"  最大彈跳38.5吋",
        "沒實際看比賽前Missi一直給我一種Claxton的既視感，身形骨架都偏薄，看起來就是掛不上肉的那種，看看Claxton進聯盟到現在仍然只有215磅，比起來Missi現在就已經有229磅，算是贏在起跑點了，Missi在大學就往藍領的方向養成，他體測測出38.5的最大彈跳比Claxton還高1.5吋，比賽中也能看到他身為長人的Roll in潛力，他的掩護比Claxton或是鵜鶘迷熟悉的Jaxson Hayes好，當然這是從大學來看，進NBA會怎樣我是不太清楚，我對肩寬窄的長人掩護品質都會打上一個問號。",
        "Claxton則在大學時更偏向大型側翼，球隊會給他帶球到前場進攻，甚至還能投一些三分，雖然進了NBA沒有展現出來，但單就大學時期的打法，Missi跟Claxton可以說是截然不同，反而進入NBA的Claxton才跟Missi的打法類似，簡單來說就是藍領長人，Missi的比賽中偶爾能看到一些下球進攻，雖然很醜且有時甚至沒有甩開對手，但他都能用很歪的姿勢把球放進，這點跟Claxton現在會做的事情一樣，但Claxton的協調性更好一些，且籃網真的是沒人管才會讓Claxton這樣打，Missi進NBA應該不敢這麼做，或者說如果哪支球隊敢給他這樣打，那真的沒救了。",
        "Missi完全沒有投籃能力，罰球也只有61%的水準，命中率跟Claxton大學時一樣，可以看出Missi的手感確實普普，沒外線也讓他Roll in只要第一拍沒機會，就會常常卡到隊友切入路徑，有擋到人至少可以形成多打少，但當掩護品質不夠又只能Roll in禁區時，對手中鋒會更好的做防守，除非你像今年的勇士的新秀TJD一樣遇到CP3，或是Clint Capela生涯所遇到的後衛搭檔，不然Missi目前的進攻技能在NBA破壞力起碼減半，可能到最後只剩下拚搶二波，這個唯一在進攻端能幫助球隊的技能，當然後續能否在NBA精進掩護那是另外一回事。",
        "Missi的球場判讀同樣糟糕，完全沒有策應傳球的能力，進了NBA多數戰術都會經由手遞手來發動，Missi顯然目前還沒辦法勝任，且多數時間的走位都令人不解，明明往前一步就能創造出空檔或是隊友傳球的路徑，他卻站在原地發呆或是走到拿不到球的位置，好不容易扎實掩護擋掉了追防者，卻白白的抹滅掉了多打少的機會，這些畫面不會只出現一兩次。",
        "另外Missi在大學時期的場均上場時間僅22分鐘，能否負擔更長的上場時間需要觀察，極有可能像許多聯盟邊緣的中鋒一樣，只能短時間來個能量的爆發，但可以注意的是Missi接觸籃球的時間其實非常短，這算是一個加分項，一方面可以證明他的學習速度之快，一些小細節進入聯盟後加以調教，搭配上他不錯的軟硬體條件，或許又是一位頂級藍領也說不定。",
        "防守端Missi是非常有潛力的護框者，今年也入選Big12的最佳防守陣容，Baylor讓他大多時間都待在油漆區來防守，確實完美展現了他的防守價值，他也能伸手延緩持球者一拍後，再回位封阻掉Roll man的進攻，只要他在禁區對手攻框的難度就會上升不少，這點是無庸置疑的，至於單防上不增重的情況下肯定還是難以面對重型坦克，但護框以及協防上，Missi是做得很不錯的。",
        "再次說回Claxton，他在22-23賽季DPOY票選中有獲得幾張選票，大家的印象是他的速度夠快，是一名大範圍的防守長人，但我們從進聯盟的體測數據來看",
        "可以看到Missi甚至在折返橫移以及直線衝刺贏過Claxton，當然體測數據只是參考，你要說Missi絕對比Claxton快嗎?完全沒有人能保證，畢竟在應對對手做出反應的時間，這點體測沒辦法測出來，但或許可以藉此期待Missi也能成為很棒的防守長人，至少在初步的判斷上，Missi的軟體條件以及上面提到的硬體都及格，甚至有些可以用出色來形容。",
        "不過他也有不少缺點，Missi吃犯規的速度偏快，在對上Oklahoma State的比賽中，有兩球火鍋其實都蓋得很漂亮，慢動作回放是沒有問題的，但裁判僅因為他手部動作較大就吹了犯規，只要他減少部分手臂下壓的動作，犯規的部分應該能稍微控制一些，Baylor較少讓他換防到外圍，到了NBA遇到各種節奏的持球者，有擅長用第一步直接過人的，也有擅長節奏變換來擺脫防守的，Missi能否招架得住要打上一個很大的問號。",
        "這類體能勁爆瘦長型的長人有不少通病，但至少目前看來Missi不會不願意做，不敢保證他在第一年就能像獨行俠新秀Dereck Lively II一樣，在防守端有所貢獻，但這些技能都能訓練改善，長期來看Missi如果能得到足夠的時間，我願意為他的防守潛力投下信任票，當然這是建立在有上場時間或是有老師帶領的情況下，因為過去真的太多體能勁爆的長人過不去這關了。",
        "總結一下Missi的幾項優缺點",
        "優點  1.硬體軟體條件兼具  2.下一個吃餅機器?  3.防守潛力高",
        "缺點  1.除了籃下終結沒有其他招  2.球場大局意識欠佳  3.大學到NBA的防守轉移",
        "目前Missi的預估順位大概在15~25這個區間，翻一下此區間的球隊，不少球隊都有替補中鋒的需求，其中熱火的防守體系有足夠的空間讓Missi吸收成長，另外筆者本人支持的鵜鶘也有中鋒的需求，其他不少球隊也一樣需要替補中鋒，或是說藍領中鋒，因此Missi相對百搭，望眼過去幾年的選秀，也確實有不少現今防守優異的中鋒在首輪中段中選，他的順位不會太高，但缺乏中鋒防守的球隊，確實有理由在首輪中後段投資一下Missi。"
    ]
}