{
    "id": "111871",
    "title": "NBA季後賽》五分鐘斷線  灰狼要命熄火不敵獨行俠雙星",
    "date": "2024/05/27",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "Kyrieirving",
        "LukaDoncic",
        "達拉斯獨行俠",
        "AnthonyEdwards",
        "2024NBA季後賽",
        "2024西區冠軍賽"
    ],
    "article-content": [
        "當第三節尾聲可以兩度互換領先、三度平手、第四節前段又在互有往來、六度平手進入關鍵時刻，雙方看起來又該是一場小分差互毆的激烈戰況時，誰也沒想到比賽差距最後會來到接近兩位數、而Luka Dončić居然還能提早退場休息。",
        "灰狼原本進攻看起來還夠水準，比賽最後5分05秒還靠Kyle Anderson一次拆炸彈式的高難度投籃取得領先，沒想到卻在最後五分鐘突然斷線，這要命的熄火，讓獨行俠以一波14：1的攻勢瞬間決定勝負，終場獨行俠116：107獲勝，在西區冠軍賽取得3：0的絕對領先優勢。",
        "系列賽移師德州的American Airline Center，雙方都在一開賽就選擇夾擊對手的主將，Dončić和Anthony Edwards都面對對手的最高禮遇，但很顯然早就習慣於被夾擊的Dončić與獨行俠，處理球的效果比Edwards和灰狼更好，獨行俠第一節就用投10中5的三分球命中率，以及Dereck Lively替補上場後三度在籃下扣籃，痛擊了灰狼不夠純熟的補防，雖然Edwards打來比前一戰果決，也收到些許成效，首節還是獨行俠先取得領先。第二節Edwards短暫休息後重返戰線，狀況卻和第一節大不相同，少了Edwards的牽制力，加上獨行俠從一開始Josh Green、Derrick Jones Jr.的外線突襲，差距突然被拉開到兩位數，灰狼才在第二節尾聲靠Karl-Anthony Towns、Rudy Gobert連續強攻禁區，辛苦追至落後8分的局面進入半場休息。",
        "第二節出現意外，Lively先是在對抗中下體被KAT膝蓋擊中，後來又在自己落地後被KAT膝蓋敲到後腦勺，第二節只打三分多鐘就提早退場，替下半場添加一點變數，第三節裁判尺度突然緊縮，切割比賽節奏一陣子後Edwards率先發難，除了自己的漂亮切入外，還能找到Jaden McDaniels命中三分球，包括第三節一記劇力萬鈞的切入飛身爆扣在內，Edwards連續靠得分或助攻包辦了灰狼的15分，一個人率隊打出15：3的攻勢，從原本兩位數的落後直接超前，也讓灰狼終於回到比賽競爭中，最後在你來我往的互毆中，兩隊打完三節重新開始，進入最後12分鐘的決戰。",
        "第四節灰狼先由Mike Conley、Anderson、Naz Reid主攻，獨行俠則是Kyrie Irving領軍回應，雙方就在差距都在一球內的你來我往中進入比賽最後五分鐘的決戰時刻，但灰狼從最後5分05秒Anderson的中長距離投籃命中後，接下來是七次出手不進、一次失誤，還有Reid的兩罰中一，直到比賽最後無關緊要的時刻，Edwards才有一次左手上籃得分，讓灰狼在最後五分鐘不至於一球未進、最終也沒有以兩位數的分差作收，但對於比賽勝負已毫無影響。獨行俠在關鍵時刻，有KI的高難度上籃、KI和Dončić幾乎硬扛著防守者的高難度跳投、突破夾擊後傳給P.J. Washington的底線三分球命中、以及Daniel Gafford在封掉Conley上籃後回頭接獲助攻的第一時間灌籃完成三分打，每個play不只是獨行俠進球、灰狼沒進，而是獨行俠一個又一個精彩的命中、對照灰狼看起來並非是最佳出手機會而又落空，一來一往氣勢顯然是兩個極端，比賽就在雙方氣勢消長明顯的情況下分出勝負，先搶下兩場客場勝利後回到家裡的獨行俠再度取勝，系列賽已經3：0聽牌。",
        "沒有讓塞爾提克專美於前，獨行俠也取得3：0的絕對優勢，這是獨行俠隊史首度在西區冠軍賽打完前三站就取得絕對領先，連2006、2011前兩次能闖進總冠軍賽時都沒有過，如今取得絕對優勢，直指隊史第三度總冠軍賽登場的可能性大增，而NBA歷史顯然是站在獨行俠這邊，過去154個取得3：0絕對優勢的球隊，全數順利晉級毫無翻盤前例，最近的例子是上個球季東區冠軍賽的熱火，早早以3：0領先塞爾提克後雖然一路被綠衫軍逼入決勝第七戰，最終仍是熱火過關，沒有讓史上第一次絕地大反攻出現。",
        "獨行俠雙星再次有耀眼表現，Dončić和KI各得33分，Dončić另有7籃板、5助攻，KI則是有14分集中在第四節，是獨行俠末節收官的頭號功臣，Washington和DJJ各得到16、11分，獨行俠全場命中率高達0.559，三分線外也是投28中14的高水準，加上超過八成的罰球命中率，以優質的進攻火力收下此戰勝利。灰狼雖有六人得分兩位數，但第三節一度亮眼的Edwards第四節僅4分進帳，全場26分、9籃板、9助攻的表現無法體現在關鍵時刻，KAT則依舊手感低迷，全場投18只中5，三分線外8投盡墨，得到14分、11籃板，Conley貢獻16分，McDaniels、Reid和Anderson各有15、14、10分。",
        "灰狼現在最大的問題有兩個，卻要命的出現在兩大狀元球星身上，Edwards面對夾擊時容易隱形，連續三戰在第四節無法替灰狼搶勝，而KAT更是整個西區冠軍賽狀況都奇差無比，三場下來總命中率僅0.278，三分線外22次出手只進3球，上一輪在內線對抗Nikola Jokić還頗有成效，這一輪卻讓Gafford、Washington、Lively三人打得毫無招架之力，今天在三分線外的投射也是不時有相差甚遠的離譜落空，灰狼雙狀元球星的狀況如此不佳，的確讓他們無法重現前兩輪的精彩表現，只能在此刻面對絕對的劣勢。",
        "但Dončić和獨行俠，無疑走在無限光明的前途上，Dončić賽後受訪時提到灰狼一開賽就祭出的夾擊策略也是一派輕鬆，「我很高興看到他們包夾我，包夾我我可以找到隊友、或是交給KI決定，我們有非常多方式可以面對這樣的防守策略。」而談到接下來的目標他也講得很明確：「我們就是專注在搶下一場勝利，接下來這場如果不行，就專注在再下一場，只要我們能再搶下一勝，我們就能休息，好好準備總冠軍賽。」",
        "西區冠軍賽第四戰，將在臺灣時間後天早上8點30分舉行，地點一樣是獨行俠主場American Airline Center。",
        "延伸閱讀："
    ]
}