{
    "id": "111812",
    "title": "NBA季後賽》Luka Doncic致勝三分彈  獨行俠再度逆轉灰狼",
    "date": "2024/05/25",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "Kyrieirving",
        "LukaDoncic",
        "達拉斯獨行俠",
        "AnthonyEdwards",
        "2024NBA季後賽",
        "2024西區冠軍賽"
    ],
    "article-content": [
        "如果兩邊都有主將在犯錯，那有展現出彌補意味的一方，或許還是會離勝利女神近一點。",
        "西區冠軍賽第二戰，首戰關鍵時刻遭到獨行俠翻盤的灰狼，想要避免在家裡落入連吞兩敗的逆境，上半場打來積極，一度領先達18分，然而還是遭到獨行俠下半場從後瘋狂追趕，第四節Kyrie Irving雖然在關鍵時刻出現兩罰不進的窘境，眼看就要讓灰狼吃下定心丸，然而KI馬上用一記三分球將功贖罪，讓獨行俠回到比賽競爭裡，反觀灰狼少主Anthony Edwards連續三次進攻猶豫不決，包括連續兩次失誤在內，灰狼最後三波攻擊交在他手中都沒有好結果，獨行俠靠Luka Dončić在比賽最後三秒單挑Rudy Gobert成功的致勝三分球，終場109：108險勝灰狼，在西區冠軍賽取得2：0領先。",
        "一開賽灰狼其實就讓教練團拉了警報，獨行俠第一波進攻就是Dončić助攻給Daniel Gafford的第一時間灌籃，還出現進球後沒有球員要接發球的誇張畫面，Mike Conley趕快喊暫停，要全隊集中注意力面對眼前的大戰，比起第一戰過多三分球投射，此戰第一節灰狼積極攻擊禁區，雖然命中率不見得太出色，卻也終於能把握自己的硬體優勢要到上罰球線的機會，首節灰狼罰11中9，遠多於獨行俠罰3中1，14個籃板也比對手多五個，加上年度最佳第六人Naz Reid替補上場就在外線兩投俱中，灰狼首節取得6分領先。第二節灰狼主動換防不給獨行俠輕易主導擋拆的策略頗見成效，加上Reid、Conley先後在外線建功，反觀獨行俠從第一節最後兩分鐘沒得分，直到第二節開打兩分鐘後才由Dončić命中外線，稍微熄火的狀況就讓灰狼把領先拉開，第二節中段AE三分球命中，剩三分多鐘時Gobert連投帶罰，兩度幫助灰狼領先18分，獨行俠才靠Dereck Lively和Josh Green連續得手，在上半場結束時小幅追近至落後12分。",
        "帶著兩位數的落後進入下半場，第三節Dončić還是扛起球隊進攻大旗，只是隊友們在第二節尾聲的支援，說明了這次他找得到幫手，前半節全隊一度有連續13分都是Dončić自己投進或是助攻得來的分數，獨行俠單節命中率六成，遠勝準星下滑的灰狼，Josh Green、Jaden Hardy連續命中三分球，獨行俠一度追至只差兩分，灰狼才靠Nickiel Alexander-Walker、Kyle Anderson和Reid先後建功，在第三節結束時維持7分領先，但獨行俠的追分氣勢已進入狀況，第四節開局KI就是連飆兩記三分球又傳出助攻，獨行俠連拿8分馬上超前，也讓灰狼上半場的兩位數領先化為烏有，雙方進入短兵相接，前三節熄火的KI第四節接管戰局，搭配Dončić連續和中鋒的擋拆配合完全打穿灰狼的換防，灰狼靠Edwards連投帶罰，再次站上領先，比賽最後1分44秒，落後三分的獨行俠由KI持球切入要到犯規，他居然兩罰不進，回頭又是Edwards兩罰，把差距拉開至五分，幸好下一波進攻KI就在底線命中三分球，讓獨行俠在比賽最後1分05秒追至只落後2分，比賽還有高度懸念。",
        "關鍵時刻灰狼依舊由Edwards操刀進攻，他卻連續三波未能完成任務，先是一次猶豫不決，把球傳給在底線毫無機會的Jaden McDaniels，讓後者在被對手壓迫的情況下發生掉球失誤，接著Dončić雖然跳投沒進，但Edwards又因為猶豫不決先起跳後決定傳球，結果把球傳出界外，在最後12.1秒把機會還給獨行俠，落後兩分的獨行俠沒有錯過這次機會，Dončić利用擋拆找到Gobert，在三分線外靠個人動作晃開了年度最佳防守球員，一記後撤步三分球命中，獨行俠在最後3秒取得一分超前，灰狼最後的反擊機會還是交給Edwards，但他只運了一次球就傳給Reid，Reid三分線外出手彈框而出，終場灰狼就以一分飲恨，在西區冠軍賽雖然手握主場優勢，但反而在前兩場都落敗，如今是0：2、且接下來要到客場作戰的絕對不利局面。",
        "Dončić除了投進致勝一擊外，第三節他單節拿下11分，也是掀起獨行俠反攻的重要功臣，全場他攻下32分、10籃板、13助攻，完成今年季後賽第五次、生涯第八次的季後賽大三元，第四節趕進度的KI也有20分進帳，兩個主戰中鋒Gafford和Lively總計16次出手命中11球，各得16、14分，Gafford另有5次火鍋，守護最後一道防線，獨行俠雖全場罰球命中率還是不到七成，差點讓人捏一把冷汗，但三四節的投籃命中率都在六成以上，用穩定的進攻完成逆襲。",
        "灰狼葬送上半場的領先優勢，下半場連四成都不到的命中率遠不如對手穩定是落敗主因，灰狼全場只有9次失誤並不多，整個下半場只發生4次失誤，但Edwards關鍵時刻的兩次失誤實在太要命，Reid從板凳跳出來飆進7記三分球，攻下個人生涯季後賽新高的23分，可惜槍響前的最後一擊未能命中，兩大球星Edwards和Karl-Anthony Towns表現依舊不佳，此戰33次出手只進9球，Edwards得到21分、7助攻，KAT則有15分，成為Dončić致勝一擊背景的Gobert得到16分、10籃板。",
        "主場落敗並非世界末日，連輸兩場主場也不是沒有晉級的先例，2021年首輪的快艇就在主場連輸獨行俠兩場後逆轉，但在分區冠軍賽以上的層級，就從來沒有發生過，而NBA史上共456次0：2開局的系列賽，僅有34次能逆轉，因此對灰狼來說，如今打完兩場主場卻陷入0：2的局面，絕對是相當不利的局面。",
        "兩隊的第三戰將在臺灣時間後天早上八點舉行，戰場移師至獨行俠主場American Airlines Center，灰狼如果不能有所反彈，那恐怕就只是第幾戰會結束灰狼球季的問題了。",
        "延伸閱讀："
    ]
}