{
    "id": "111892",
    "title": "可靠的代名詞，最堅固的那塊拼圖：Jrue Holiday",
    "date": "2024/05/28",
    "topic": "專題",
    "author_name": "停車場",
    "tags": [
        "Nba季後賽",
        "波士頓賽爾提克",
        "巴黎奧運",
        "Jayson Tatum",
        "Jaylen Brown",
        "Jrue Holiday",
        "Khris Middleton",
        "Giannis Antetokounmpo"
    ],
    "article-content": [
        "在新環境之中，他馬上就讓隊友了解自己的個人風格，到了波士頓的第一天，Holiday直接告訴大家：「我在這裡會以任何方式提供幫助。」",
        "不是每個球員都願意與去適應新的處境，特別是對於一個上賽季剛入選明星賽和防守第一隊的球星來說，Holiday絕對是個異類般的存在，他可以為了勝利，不斷的去改變自身的定位與心態，這也是為什麼他有個10年以上的長青生涯，以及NBA總冠軍和奧運金牌了。",
        "Jrue Holiday至今一共遇上三次（或者說四次）交易：分別是2013、2020與2023，都對他的生涯造成巨大的影響。",
        "第一次被交易時，他剛成為76人史上最年輕的全明星球員，但因為「相信過程」這個史上最瘋狂的重建計劃，被送往紐奧良換取多張首輪籤。飽受腳傷困擾後的第三個賽季，大半時間都擔任替補，讓他獲得幾張最佳第六人的選票，後面四個賽季的時間，Holiday每年都先發出賽60場以上，也是在這段時期，首度入選防守陣容，建立起自己後場大鎖的招牌，2018年季後賽更是大放異彩，第一輪攻守兼備的均衡演出，讓鵜鶘用橫掃以下克上，打進睽違10個賽季的分區準決賽。",
        "第二次則讓其生涯首次進入爭冠的行列，儘管在這趟旅程中，Holiday不是最耀眼的存在，但也穩定的在Giannis Antetokoumpo與Khris Middleton旁邊給予支援，完美扮演第三球星的角色。守住Kevin Durant的最後一擊，讓球隊從籃網三巨頭的手中死裡逃生，東區冠軍賽送出22分10助攻，在Antetokoumpo缺陣時擊敗氣勢高昂的老鷹，總冠軍賽最後三場總共10次抄截，包括一記關鍵時刻從Devin Booker手裡奪過球，快攻中給到Antetokoumpo空中接力灌籃的經典畫面，最終也帶給密爾瓦基第一座金盃。",
        "在那座城市的回憶雖然美好，但公鹿管理層為了增加後場的進攻火力，將Holiday當作籌碼換取Damian Lillard，本季目的是培養年輕球員的拓荒者也相當乾脆，幾天後就再次啟動交易，讓他前往近7年進入五次東區冠軍賽，卻始終沒能登頂的塞爾提克。",
        "作為一個已經在聯盟打滾15個賽季的資深球員，Holiday深知一個道理，那就是這個聯盟中唯一不變的就是「改變」，儘管對於隊友之間的來來去去已經習以為常，但當他剛睡醒就得知自己要被交易時，心中仍然充滿了愕然，他和家人已經在密爾瓦基定居，女兒Tyler和兒子Hendrix則在附近讀書，交到了許多朋友，他們的房子也才剛裝修完成。",
        "但交易達成後，這一切都得重新開始，沒有太多的時間去思考和迷惘，必須盡快找到新房子，適應新的城市。",
        "「他所經歷的一切都會有幫助，要明白壞事通常都會伴隨著好事，反之亦然。」他的哥哥Justin，在10年內帶過十支不同的NBA球隊，對於這方面有著較為樂觀的角度。",
        "不過，Holiday也確實有值得樂觀的理由，他不必跟著波特蘭一同進行重建，而是與Derrick White構築起聯盟數一數二堅固的後場防線，並且有獲得第二枚冠軍戒指的機會，這對於一直以來都在為勝利犧牲的他，簡直是求之不得。",
        "「我會喜歡這個團隊的。」Holiday說。「我知道只需要靠我們的天賦，就能成為一支很好的球隊，但我還是得要花一些時間，來找到最適合的角色。」",
        "Holiday生涯至今的個人榮譽，最突出的當然是6次進入防守陣容，其次，就是三次獲得年度最佳隊友獎了，就與他備受肯定的防守技術一樣，能夠三度捧起這個獎項，絕不是沒有原因。",
        "來到塞爾提克的首戰，Holiday就將自己的個人特色展現出來，命中率不佳、得分只有個位數，不過對尼克的防守起了很大的作用，Julius Randle面對他時只有10投1中，全體尼克球員也僅23投4中，讓球隊以四分之差擊敗這個新崛起的強權，發揮了自身多年來被多名頂尖球員認可的守備功夫。",
        "「很快就能感受到他的影響力了。」同樣為了冠軍奮鬥多年的Al Horford說。「他做了很多不會出現在數據表上的事情，這些對球隊來說是有好處的，透過extra pass協助進攻運轉，或是在需要的時候補防……最終我們贏了，這就是他所關心的。」",
        "早在2022-23賽季結束前，Brad Stevens就一直夢想著Holiday能夠披上波士頓的球衣。",
        "「在我擔任教練的2、3年間。」Stevens說。「每天他都是我們經常談論的兩、三、四或者五個人之一，我進入聯盟以來，很少看到有球員保持微笑與無私的做好每一件小事，這真的非常突出。」",
        "Holiday帶給塞爾提克的，是以往沒有的安定感，在這群不缺季後賽閱歷的隊員中，他是少數有冠軍經驗的球員，在混亂時能夠跳出來穩定球隊，但些這並不是一時之間建造而成的。身為加州出生的小孩，他在菜鳥年去費城報到時，身上一件外套或夾克都沒有，隊友們常常會開玩笑的告訴他這樣可能會感冒。",
        "同時，他也在生涯初期接受了Willie Green與Andre Iguodala的指導，經過大於十年的累積，Holiday已經不是那個會只穿短T來訓練的19歲小伙子，現在的他將當年老前輩的智慧，以及在鵜鶘與公鹿時，和頂級進攻長人的合作經驗帶來波士頓，使得他們成為一個更加全方位的球隊。",
        "如果說上述的經驗需要時間累積，那麼當個領導者這件事，就彷彿刻在Holiday的基因當中。",
        "13歲時，他在抄截後長傳給快攻中的隊友，但隊友沒能把握機會，暫停間Holiday沒有責備那名隊友，而是對他說：放心，我馬上會抄到另一球，然後再傳給你一次。隨後Holiday說到做到，延續了剛剛沒能完成的攻勢，就像現在的他一樣，比起自己得分，更喜歡創造他人的機會。",
        "「無論他走到哪裡，隊友們總是圍繞在他身旁。」老隊友Willie Green這麼說道。",
        "在球場上，Jrue Holiday無疑是個強悍的拚命三郎，頭腦與拚勁兼具的常勝軍，但場下的他依然是個相當有魅力的人。",
        "Holiday不是那種會帶嗨氣氛的開心果，他喜歡一些簡單的事情，像是在更衣室、飛機上與吃晚餐時與大家聊天，特別喜歡在比賽前進行的隊內問答比賽，塞爾提克球員們會隨機討論與籃球無關的趣事。而在還沒來到波士頓之前，就有許多球員會找Holiday討論生活中的事情，像是Antetokoumpo就向其討教過非常多人生建議。",
        "「我不僅僅把他視為一個籃球員，他是我真正的朋友」Khris Middleton說。「球場外，他能夠讓所有人處的舒適，你能夠和他交談，可以跟他出去玩，也可以向他述說任何事。」",
        "「他是我的老大哥。」冠軍隊友Donte DiVincenzo如此說道。「我一到密爾瓦基，他就一直幫助我在場外的成長，形塑了我現在的模樣，一切都隨著我們的友誼而迅速變好。」",
        "Holiday能在球場內外都如此成熟且具有智慧，並受到眾多的球員喜愛，他的愛妻Lauren功不可沒。",
        "當初他們相遇的契機相當奇妙，是因為Holiday在UCLA打球時，有球迷將其誤認為同梯後衛Darren Collison，Lauren當即回應：別擔心，你比Darren更可愛。如此特殊的起始點，卻造就了一段美好的緣分。",
        "身為美國女足的主力球員，Lauren坐擁兩面奧運金牌與一次世界盃冠軍，她讓Holiday走向巔峰時依然維持謙遜，在困難時期引導他前往正確的方向，他也時常扮演Lauren參謀的角色，兩人都在向彼此學習，Holiday在2016年即將換約的關鍵時刻，果斷選擇回家照看被診斷出腦瘤的妻子與剛出生的女兒，也顯示出這家人的關係有多麼緊密。",
        "「我妻子是這個家庭的贏家，我不知道人們是否清楚這一點。」Holiday說。「在頂峰上失利（指2011世界盃冠軍賽，美國在點球大戰輸給日本）讓她更加飢渴，2012年她拿到奧運金牌，然後又贏得2015世界盃。在家中親眼目睹她身上的競爭本性與她如何反彈，都對我相當有幫助。」",
        "兩人一起設立JHL創投基金，一起在颶風重創紐奧良時提供救助，一同在球場外與社區建立聯繫，過去效力鵜鶘和公鹿時皆是如此（或許這也是為什麼，Holiday無預警的被送往波特蘭時，Lauren會公然在社區媒體上表示不滿），剛剛提到的DiVincenzo投入自由市場時，詢問的除了當時的隊上老大Stephen Curry，就是他們夫妻倆了，最後也獲得一紙不錯的長約。",
        "「這幾乎可以說是同義詞了，我沒辦法想到Jrue，腦海中又不浮現Lauren。」曾任公鹿助理教練的Chad Forcier說。「這是我遇過最棒的兩個人，無論誰遇到Jrue和Lauren，都會對生活與人性更加樂觀。」",
        "順帶一提，Holiday與塞爾提克續約後沒多久，就確定會代表美國男籃出賽巴黎奧運，就看他這個夏天能不能拿到第二面奧運金牌，繼續挽回自己的「家庭地位」了。",
        "談到NBA最有天賦的球員，應該沒有人會想到Jrue Holiday，但如果要挑出一項他最突出的才能，那肯定就是適應力了，他的弟弟Aaron Holiday就曾說過，他不管在哪裡都能自由自在打球。從公鹿時期負責組織任務，到現在將更多心力放在防守，主要工作是替進攻核心們拉開空間，Holiday很快的就以全新型態融入球隊。",
        "場均得分與出手數，都是新秀賽季以來的新低，但換來的是兩側底角都超過58%命中率的極高效率，在進攻端完美扮演著奪冠路上的拼圖。",
        "不過，在最近的東區冠軍賽中，Holiday證明自己雖然已經不是巔峰，還但是能在需要的時候，從遠離鎂光燈的角落躍上主舞台。首戰28分8助攻7籃板3抄截，G2繳出15分10助攻「雙十」表現，第三戰更是隻身殺入禁區，在關鍵時刻用三分打逆轉比分，回過頭來用抄截擋下Andrew Nembhard的轉換進攻，並兩罰命中收下勝利，幾乎重現了2022東區準決賽時，對Marcus Smart送出的關鍵抄截與阻攻，但這次笑著走出球場的是塞爾提克。",
        "收官的G4也依然穩定發揮，關鍵時刻再次的三分打以外，更是抓下最後的進攻籃板，撲滅溜馬的反攻機會，前進自己生涯第二次的總冠軍賽。",
        "如果真的如同開頭說的，每支球隊都是完整的拼圖，那麼Holiday自己肯定是那個最為堅固，能夠拼湊出完美景象的關鍵材料。"
    ]
}