{
    "id": "111878",
    "title": "NBA》冷血「霸凌球」 溜馬無解的Jrue Holiday難關",
    "date": "2024/05/28",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "波士頓塞爾提克",
        "Jrue Holiday",
        "Tyrese Haliburton"
    ],
    "article-content": [
        "溜馬雖然在東冠的第一場將塞爾提克逼到了延長賽，不過整場都受制於Holiday的防守。賽後記者會裡，溜馬主力Tyrese Haliburton被問到關於Holiday造成的影響時，他直接說出：「他已經當了好一段時間的聯盟防守最好的球員。」",
        "Haliburton的評價跟事實相符。",
        "本季，Holiday入選年度防守第二隊，這是他生涯裡第六次入選年度防守前三隊。現役的後衛裡，只有Chris Paul的入選次數比他多。東冠的第一戰裡，主要看管Haliburton的塞爾提克球員就是Holiday。",
        "即便擔綱主控的Haliburton在G1的整體表現不錯，Holiday依舊硬是從他的手中製造三次關鍵失誤。延長賽剩1分多鐘就結束時，溜馬僅落後一分，不過Holiday迫使溜馬在進攻時發生失誤，塞爾提克在之後的進攻回合中，由主將Jayson Tatum投進一顆三分球並將勝利鎖住，後續再不管是G2還是G3，Holiday也都用行動證明自己能如何透過關鍵時刻的防守影響比賽。",
        "雖然Holiday在六月就將滿34歲，他仍然是聯盟最出色的防守者之一。過去幾個賽季，塞爾提克一直都有好的防守者在隊上。即便像Marcus Smart或是Robert Williams III等出色的防守球員已經不在隊上，不過防守一直都不是塞爾提克在季後賽的困擾，進攻失靈才是過去幾季綠衫軍在季後賽碰到的問題。",
        "過去幾季，綠衫軍的季後賽進攻的最慘狀況是亂到變成只能在三分線外濫投且不斷掉球，起因在於整隊無法創造出更容易的投射機會，這成了Holiday為何能在東冠第一場起作用的原因。或許他在三分線外8投4中對該場比賽的勝負起了關鍵作用，但對塞爾提克來說，真正重要的是對上「身型比他瘦弱」的球員時，他有辦法在籃框下附近將球放進。直接用「身型比他瘦弱」去形容防守他的球員是因為他的身材對溜馬的後衛群來說很魁武。下方的影片可以看見球隊搶到籃板球後迅速推進到前場時，他有多輕易地在禁區裡卡贏Haliburton。",
        "第三節裡，他強行單打Haliburton時，被一對一的看守下，他直接從外線運球到禁區，無法阻止他一直往內擠的Haliburton只能選擇犯規。",
        "就算換上Ben Sheppard去對位，情況仍然沒有改善。",
        "T.J. McConnell幾乎可以跟任何後衛對位，但守Holiday時，他的身材完全被壓了過去。",
        "如何有效看防Holiday已經困擾溜馬一段時間了。上季，在三月的某場例行賽裡，Holiday直接從溜馬手中豪取51分，因為被派去守他的Andrew Nembhard根本扛不住他的進攻。",
        "上述的例子可以發現對位Holiday的防守者即使在以小扛大的情況下，還是盡最大努力去擋下他。對溜馬來說，讓這種情況惡化的是他們不是最有防守紀律的球隊。下方的影片裡，可以發現Holiday耐心地等到Haliburton目光游離到別人身上後，旋即開後門並輕鬆拿下兩分。",
        "Holiday的球商則是讓球隊能順利得分的另一利器。進攻時，溜馬的防守者只要被打亂原本的站位，他就會不斷讓自己站在空檔，並在拿到球後毫不留情地拿下分數。",
        "溜馬是否有看住Holiday的方法？當然有，問題在於能夠看住他的球員分身乏術。Aaron Nesmith是溜馬最好的外線防守球員，不過在第一戰裡他忙著看住Jayson Tatum，而Pascal Siakam則是要拿來對付Jaylen Brown。",
        "祭出包夾確實能起作用，但不論是本季或過往，塞爾提克一直是擅長三分外線的球隊，讓其他防守者去協防Holiday或許會讓Derrick White及 Al Horford在三分線外有大空檔。",
        "本季，綠衫軍用這個特性帶給聯盟其他球隊防守的困擾。大部分的球隊都會有一至兩個防守破口，溜馬則是兩個以上，但有很多創新的方式去解決防守被打點的問題。",
        "溜馬前一輪跟尼克交戰時，尼克不斷在進攻時將球餵給被Haliburton對位的人。在該系列賽的末期裡，溜馬找到對應方式。雖然尼克試圖讓Jalen Brunson打點Haliburton，但溜馬卻選擇讓Haliburton去守Brunson以外的球員。這個解法或許不是最佳解，不過能去減輕防守破口造成的損傷，畢竟大部分的球隊總是有一名不擅長進攻的球員。",
        "然而，塞爾提克不太一樣。即使Kristaps Porzingis無法上場，其他人的進攻仍補得上。後場雙人組Tatum及Brown都有明星球員等級的進攻能力，而White的進攻也不遑多讓。",
        "Holiday已沒有明星球員等級的進攻能力，無法期待看到他單場拿下28分或30分。效力公鹿時，由於他無法承擔創造得分機會的角色，公鹿的季後賽進攻才因此碰到瓶頸，但塞爾提克一直都不需要Holiday擔綱創造得分機會的球員。",
        "綠衫軍有太多擅長進攻的球員，這讓Holiday能夠去找自己可以打點的防守對象，而溜馬後衛防守球員的小一號身材恰巧讓Holiday能夠發揮他的身型優勢。對上身材小一號的溜馬外線防守球員時，他能夠用身材輾壓他們。由於防守較好的溜馬球員不得不去看守其他比Holiday更擅長進攻的明星球員，溜馬主帥Rick Carlisle也沒有明顯的對應方法。",
        "即使Holiday的進攻無法得到媲美自身擁有的聯盟最佳防守的讚美，他的進攻還是遠比一般球隊會出現的一至兩名進攻端沒有太多發揮的球員好得多，這讓疲於守住綠衫軍其他明星球員的溜馬，在防守時沒有辦法調度出可以好好看住Holiday的防守球員。在這一次的系列賽裡，溜馬沒有太多對應Holiday的身型優勢的方法。",
        "【特約編輯 施童倫／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}