{
    "id": "111839",
    "title": "即使要重建，快艇也必須先續約 Paul George",
    "date": "2024/05/26",
    "topic": "籃球",
    "author_name": "Ken",
    "tags": [
        "洛杉磯快艇",
        "James Harden",
        "Paul George",
        "Kawhi Leonard",
        "2024 NBA 自由球員"
    ],
    "article-content": [
        "洛杉磯快艇又以傷病結束賽季，五年來同一套劇本究竟要演多久？如今，隨著 Paul George 和 James Harden 兩大球星可能投入自由市場，快艇的重建之路就近在眼前，是時候提前做好準備了，該如何處理 Paul George 的續約，將是他們銜接下一世代的首要關鍵。",
        "Paul George 的離開，不代表薪資早已爆炸的快艇能在自由市場大顯身手，只會變成空氣，依舊沒有薪資空間、沒有選秀權，對重建毫無幫助。或許能迅速壓低薪資，有機會達到「土豪稅」（ Second Apron）門檻之下，啟用先簽後換、中產等操盤，然而，對比 Paul George 潛在的交易價值與現有戰力，顯然不太划算。",
        "快艇總管 Lawrence Frank 在季末訪問中明確表示，休賽季目標就是續留 James Harden 和 Paul George，而且還相當有信心。考慮到快艇是一支不願意坦克的隊伍，即使想要重建，相信也是採用逐漸換血的方式，而非在特定時間全面甩賣，更傾向靜待最佳賣點。",
        "說還要拼季後賽真的聽聽就好，就算續約了 Paul George 也不等於這支球隊會繼續拼冠，更重要的是延續籌碼，避免 Paul George 成為空氣。就身手而言，即便已經退出一線球星等級，Paul George 依舊是名平均水準以上的頂級 3D 球員，光就防守和無球三分這兩點來說，就已經是市場找不到的可靠戰力。不求高回報，只要價格對了，不會出現賣不出去變負資產的情況，即使只有二輪籤＋TE，也都會比讓 Paul George 投入自由市場更好。",
        "關鍵在於，快艇續約 Paul George 的價格，能否避免嚇壞未來的潛在交易對象，並且盡可能降低自行持有的成本？",
        "續約後再交易，相信對於快艇球迷來說一點也不陌生。當年 Blake Griffin 就是在領了一份五年頂薪之後，只打了半季就被送去底特律活塞，直接打破開季前的規劃藍圖。也正如快艇在送走 Blake Griffin 之前，曾傳出向灰狼試探交易可能性的傳聞，Paul George 也在季中首次捲入相關傳聞，或許就能視為重點訊號，代表各隊皆已經知道 Paul George 不再是非賣品，因此快艇更要謹慎決定續約的價碼。",
        "綜觀過去五個賽季，除了因為入隊、簽約方式的不同，使 Paul George 在 19-20 和 20-21 賽季能比 Kawhi 多拿數十萬美元，其餘三個賽季，兩人薪資是一模一樣的。即便 Kawhi Leonard 是球團公認的一哥，但快艇給予 Paul George 的待遇沒有任何縮水，而現在，他也沒有展現超越 Kawhi Leonard 身價，證明自己還值得頂薪。",
        "根據 HoopsHype、The Athletic 等外媒消息，快艇所開出的續約條件均是低於的頂薪，傾向以和 Kawhi Leonard 相近的 3 年 1.497 億美元續約。ClutchPoints 也指出，Paul George 希望拿到四年合約，但快艇仍舊不願意讓步，才導致雙方仍未達成協議，這或許也暗示，球團早已清楚意識到兩位球星正在衰退的事實。所以，我們能夠很明確知道，Paul George 沒有任何理由、條件，能在快艇拿到比 Kawhi Leonard 更大張的合約 。",
        "如先前文章所提，快艇在續約 Kawhi Leonard 的時候就已經有一定程度的風險控管，這並不是一張頂薪合約，除了第一年仍保有最大 35% 薪資佔比，屬於一線球星待遇，後兩年均落在約 5000 萬美元，反倒是降價的。",
        "由於 NBA 即將簽署一份 700 億美元的轉播合約，比當前增加快三倍，使聯盟收入大舉提高，所以可以篤定在現有轉播合約到期的 2024-25 賽季之後，薪資上限將再度水漲船高，預計連續好幾年都能以最高上限的 10% 持續成長，逐年稀釋 5000 萬美元的薪資佔比。根據 Spotrac 網站估計，Kawhi Leonard 最後一年的薪資只會佔上限不到 29%，有利於快艇擺脫「土豪稅」（Tax Apron）的限制，獲得更多操作空間，也相對有利於在市場上拍賣。",
        "既然快艇無心給予頂薪，那麼 Paul George 在自由市場晃一圈，尋找最大合約也是合情合理。只是現在他到底還值多少？首先，Paul George 已經是 34 歲的老將，儘管仍在今年季後賽單場飆下 33 分，替快艇奪下寶貴的第二勝，但整輪平均只有 19.5 分、6.8 籃板、4.8 助攻，已經不符合一線球星的水準。如果再簽下 4 年頂級合約，最後兩年將是拖著 37、38 歲的身軀領高薪，至少快艇已經明確表示頂薪不划算。",
        "再者，當前的自由市場也十分不利大咖自由球員覓得頂薪。我不認為今夏有薪資空間球隊，會願意投資 4 年 2 億 1220 萬美元的頂薪與快艇競標 Paul George。以傳聞提到的 76人、魔術來說，兩者為了清出能開價的薪資空間，得放棄一連串球員的鳥權，使原有的輪替陣容砍掉一大半，除非是 28 歲正處於巔峰的 Paul George，否則似乎沒有太多誘因。",
        "由於「先簽後換」要求比以往更嚴格，多數球隊無法透過此方法獲得 Paul George，再加上價格會有落差，因此 Paul George 若真決心離開快艇，比較合理的可能是在找到新東家後，先確定會履行最後一年合約、口頭承諾未來的續約，再藉由交易的方式轉隊，實際操作好比當年 Chris Paul 的離隊方式，因此比起關注自由市場的球隊，或許一些具有大型薪資包的季後賽球隊，可能比較有機會是 Paul George 潛在下家。",
        "註解：事後回頭看，當年快艇從火箭手中拿到的 Chris Paul 交易包，以球星標準來說十分低廉。除了 Patrick Beverley、Montrezl Harrell 與 Lou Williams 是身兼薪資包與綠葉，快艇也只拿到一枚首輪第30順位的選秀籤。當球隊、球星確定分道揚鑣，多半就是成人之美，不會在籌碼上過於苛求，盡可能以最沒有負擔（不接收爛約）的情況下，替球員完成轉隊。"
    ]
}