{
    "id": "111877",
    "title": "NBA》從實戰中向Doncic學習 Edwards正在進化的技術是什麼？",
    "date": "2024/05/27",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "Anthony Edwards",
        "Luka Doncic"
    ],
    "article-content": [
        "兩年前，達拉斯獨行俠在連續兩年首輪出局後，憑藉一個爆冷的系列賽首次晉級西區決賽。那時是 Luka Doncic 職業生涯的第四個賽季，就時間線而言與 Anthony Edwards 今年一樣，當時他的比賽充滿了活力，並且在一個又一個系列賽快速成長。",
        "在那時，Doncic 處在掌控比賽的狂喜中，戲耍了太陽隊裡年長但危險的超級明星後衛，並在季後賽走到了西區決賽。然而，在經歷了傷病與疲勞後，倒在經驗豐富、聰明多變且身體強壯的勇士隊面前，而這支勇士隊最終奪下冠軍。",
        "在過去的兩年裡，Doncic 將持球核心的角色進一步提升，並透過與NBA歷史上抗壓性最強的球員之一 Kyrie Irving 一同合作，完成了獨行俠隊的蛻變。",
        "令人無法忽視的是Edwards 似乎正在學習 Doncic 已經做過成千上萬次的決策。整場比賽中，Edwards 接受最艱困的防守，尋找隊友空檔，就像 Doncic 一樣。",
        "以第一場比賽為例，Irving 在上半場維持了獨行俠的進攻運轉，而Doncic 面對雙人包夾、陷阱和不同層次的沉退防守時，不斷尋找解決方案。儘管有過幾次的錯過決策、強行傳球給 Daniel Gafford 和 Dereck Lively II、突破分球失誤以及錯失上籃，但最終這些嘗試轉化為精準的策略。",
        "在下半場，Doncic 和 Irving 創造了一次次的空中接力，攻擊 Gobert 的沉退防守。這樣的策略甚至延續到了第二戰，成為了能夠獲勝的關鍵因子。",
        "人們會討論採用沉退防守或是包夾防守的優劣，因為這涉及 Gobert 在這個以外圍擋拆創造進攻為主的系列賽中能否發揮作用。但事實上Doncic 可以將任何擋拆防守撕得粉碎。在第二節，他在包夾中找到 Gafford，並幫助後者完成了一次勢大力沉的灌籃，在G3第四節尾聲他們也再度上演精彩的空接配合。",
        "在關鍵時刻，當 Lively 因 Doncic 被包夾而發生走步失誤後，後者化身為指揮家，揮手示意取消擋拆，單挑 Jaden McDaniels，命中了一記後撤步兩分，以奇蹟般地身手在第四節獨得15分，G2則是直接抓住灰狼會換防的策略直接點名了DPOY殺死比賽，而這些技巧正是 Edwards 剛剛開始掌握的。",
        "在一個 Edwards 無法拒絕掩護或穿越防守者的夜晚，他還是通過他的學習力展現了一些有力的對策。比如，他慢慢學會如何懲罰獨行俠在弱側角落對他的包夾，並反覆運用單手傳球，這並不是他日常的技術。",
        "在第一節，面對 Lively 的換防，他一記傳球越過這位大個子7尺5，直接飛出了場外。",
        "在同一節，他運球深入防守，找到了更好的角度，迅速將一記單手橫穿傳球傳給 Karl-Anthony Towns，而後者靠著戰術上的意外機會成功得分。",
        "在第二節，Edwards 變得更加主動。在一次進攻中，他要求重新拿球，因為 Lively 換防到他身上；在另一次進攻中，他揮手示意 McDaniels 做一個假掩護後空切。正如他預料的那樣，對手會透過收縮來保護禁區，兩次情況下，Edwards 都將球迅速傳到角落，完成三分球的助攻。",
        "Edwards 的思維之靈活讓人既印象深刻又感到驚訝。他16次出手中有12次在三分線外（命中5次），這讓他看起來更像一個39歲的 LeBron James，而不是一個22歲的新星。",
        "在第四節還剩六分鐘時，Edwards 在攔截 Doncic 的一記快攻傳球後，似乎耗盡了所有精力。不過對獨行俠來說，這次傳球失誤卻恰好成為拖垮 Edwards 和灰狼隊的計畫關鍵。",
        "「他們剛經歷了一場艱難的第七場比賽，所以我們要確保提高了比賽節奏。」Irving 在賽後接受 ESPN 采訪時說。",
        "Edwards 在擊敗丹佛金塊後，大膽宣稱他會防守 Irving，卻高估了自己的體力，甚至在賽後傳出需要在休息時間使用氧氣罩幫助恢復的傳聞。Irving 無情地對 Edwards展開進攻，尤其是在快攻中，這既是前輩的驕傲的宣示，也是與獨行俠比賽計劃的完美結合。",
        "疲憊的 Edwards 在末節雖在場上，但未能掌控局勢，球隊在失去他的指揮後崩潰。「我們跟不上對手的節奏，特別是我自己。Kyrie 得到了一個快攻上籃。我記得我們得分了，但他跑得比我快，我實在太累了，但我們會沒事的。」Edwards 說，帶著狡黠的微笑和冷靜的神態，這讓他成為季後賽中最具魅力的人物，並讓他以驚人的速度將失敗轉化為經驗。",
        "如果說從失敗中學到的比成功中更多，那麼灰狼隊或許還會更加難纏，但獨行俠對於這個系列賽也應該感到樂觀。Anthony Edwards 正在不斷進步，而 Luka Doncic 已經完全掌握了Anthony Edwards渴望的技能。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}