{
    "id": "111960",
    "title": "NBA季後賽》Luka Doncic一錘定音  獨行俠輕取灰狼  隊史第三度闖總冠軍賽",
    "date": "2024/05/31",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "Kyrieirving",
        "LukaDoncic",
        "達拉斯獨行俠",
        "2024NBA季後賽",
        "2024西區冠軍賽"
    ],
    "article-content": [
        "一開賽還有一點小衝突，原本以為這代表背水一戰的灰狼要用更積極的拚戰來想辦法避免球季到此為止，但巨星的主宰能力一開始就分出高下，比賽頓時像風箏斷了線一樣失去懸念。",
        "第一節剩5分43秒時，Rudy Gobert完成三分打，幫助灰狼追成18：18平手，這個回合的一分多鐘前，Gobert剛在自己進攻被封蓋後，和Derrick Jones Jr.的衝突導致雙方各吞一個技術犯規，看起來像是說明自己重新回到比賽裡，努力幫助灰狼和獨行俠抗衡。但比賽接下來就成了Luka Dončić的個人秀，先是助攻Dereck Lively第一時間灌籃，接著是延續自己開局的好手感，Dončić第一節就投10中8獨得20分，四顆三分球裡包括兩記直接降低灰狼主場Target Center音量的長射，而灰狼從前述Gobert的三分打後，第一節竟自此全面熄火，獨行俠用一波17：1的攻勢結束第一節，Dončić一個人的得分就超過灰狼全隊，早早就幫助獨行俠拉開領先。",
        "首節的大幅領先打底，獨行俠第一節有Dončić，第二節開始則是Kyrie Irving領軍狂攻，灰狼前兩輪引以為傲的防守在這背水一戰被獨行俠無情撕裂，比賽自第二節起差距再也沒有低於16分，最多一度差到36分，Dončić好整以暇在第四節都休息了一半時間，一上場就馬上高難度進球等同宣告關門，終場獨行俠以124：103在客場成功關門，西區冠軍賽4：1擊敗灰狼，隊史第三度前進總冠軍賽。",
        "第一節包括後半段的大幅差距之前，前半獨行俠就已經拿出相對穩定的進攻，加上後半段的攻勢在內，獨行俠首節命中率破六成，而灰狼則只有投26中8的低迷，第二節KI單節五次出手全進，率獨行俠再度打出單節破六成的命中率，而且雙方都選擇棄守對方的底角三分球，但獨行俠如DJJ、P.J. Washington都能把握空檔飆進外線，灰狼則是全隊外線都失靈，獨行俠前兩節的單節命中率都破六成，灰狼則是都在四成以下，上半場獨行俠三分球是神準的投15中9，灰狼則是12次出手只進2球，攻擊手感的巨大差距，讓雙方打完上半場已經相差29分，是一個連主場球迷都沒什麼興致的差距。",
        "第三節一開始，又是Dončić找到Lively的第一時間灌籃，馬上把領先拉開至30分，灰狼的進攻才稍有起色，包括Jaden McDaniels、Anthony Edwards的連續三分球在內，外線打開的灰狼才終於有比較稱得上攻勢的比賽內容，但自己進攻有所建樹，灰狼也僅能稍稍控制獨行俠不再像上半場有水銀瀉地般的瘋狂進攻，並沒有實質壓制住獨行俠，Jaden Hardy的三分球、Dončić讀秒時刻的後仰跳投，依舊讓獨行俠維持24分領先，灰狼花了整節並沒有把落後縮小至比較有追趕可能的差距，第四節的競爭意識也相對低落，比賽最後3分02秒，Dončić連續兩波進攻找到Lively爆扣得分，在Lively的吼叫聲中不只讓獨行俠板凳氣勢高張，灰狼也在喊暫停後把所有主力都換下場，宣告舉白旗投降，終場兩隊以21分之差作收，灰狼在西區冠軍賽三場主場全敗，和球迷一同無奈結束這個原本看起來氣勢強大，最終卻落差明顯的季後賽。",
        "Dončić集中火力在第一節後，後三節相對輕描淡寫，全場攻下36分、10籃板、5助攻，而首節只拿到4分的KI在後三節接管戰局，全場也得到36分，獨行俠其實並非連綠葉副手都有單一爆量的得分，除雙星外只有Washington的12分、Daniel Gafford的11分、9籃板得分達兩位數，但光是兩大球星的無往不利加上偶爾的穿針引線，就已經足以讓灰狼難以招架。Dončić在系列賽五場有四場得分破30，平均32.4分、9.6籃板、8.2助攻，兩度單場繳出大三元，還在第二戰投進致勝三分彈，整體表現無疑就是場上表現最亮眼的球星，也順利當選西區冠軍賽MVP。而Dončić和KI兩人在關門戰都攻下30分以上，也成為繼2002年的Shaquille O'Neal與Kobe Bryant、2016的LeBron James和KI之後，第三對能在分區冠軍賽關門戰同場飆破30分的雙星搭檔。",
        "2018首輪第三順位加入獨行俠之後，Dončić很快成為獨行俠少主，並直接前進為聯盟一級球星，六年職業生涯已五度入選年度第一隊，上季獨行俠歷經季中整軍，換得KI加盟，但首季的團隊效益不佳，最後甚至落到連附加賽都沒得打，然而本季捲土重來，歷經季前、季中的交易補強，儘管只以西區第五的姿態前進季後賽，卻從季末就有如倒吃甘蔗，狀況越打越好，首輪扳倒Kawhi Leonard缺陣的快艇，是Dončić生涯三度和快艇交手首度過關，第二輪面對年輕的西區龍頭雷霆，也以較為純熟的團隊運作、較佳的經驗替小老弟上了一課，如今在各方多半比較看好灰狼的西區冠軍賽，先以兩場客場逆轉勝開局，最終4：1獲勝，可說在各種驚奇中搶下總冠軍賽門票。",
        "Dončić賽後興致高昂地領取西區冠軍賽MVP獎座，也坦承自己的高度喜悅，全隊最有大賽經驗的KI則認為這是全隊都在同一個目標內、用同樣的比賽策略、專注在場上做好所有細節才有的勝利，並勉勵全隊接下來好好休息，享受拿下分區冠軍的喜悅，並以這樣的積極心態繼續備戰總冠軍賽，持續朝勝利邁進。",
        "灰狼此戰僅有Edwards的28分、9籃板、6助攻和Karl-Anthony Towns的28分、12籃板達兩位數，團隊命中率在下半場拉抬後，還是只有0.427，比起獨行俠的0.542低了一截，灰狼不論是Conley、Kyle Anderson、McDaniels整場的支援都不算夠力，團隊防守更是被獨行俠雙星一次又一次的球場決策破解，前兩輪他們看起來就像是兇悍的防守強權，西區冠軍賽完全失去丰采，就像當家少主Edwards，西區冠軍賽不只面對獨行俠的夾擊就表現下滑，幾次關鍵時刻的決策也完全被獨行俠雙星比了下去，今天在比賽結束後，甚至沒有留在場上和對手致意就如同LeBron James前幾年被詬病的那樣直接走回休息室，前兩輪原本看起來意氣風發、講話充滿霸氣，儼然要挑戰聯盟新看板球星的氣勢，如今也蕩然無存。",
        "然而，灰狼上季只是西區第八，季後賽首輪就落敗，本季就能一路競爭西區龍頭到例行賽最後一天，季後賽也連過兩關在相隔20年後重返西區冠軍賽，至少已經追平隊史高峰，下個球季能否再往前進，成為聯盟的新強權，值得各界期待。",
        "獨行俠將挑戰本季聯盟戰績最佳的塞爾提克，這是兩隊首次在季後賽交手，也是NBA史上第43種總冠軍賽組合，曾在2011年奪下隊史首冠的獨行俠這次要尋求隊史第二座冠軍，最近一次冠軍在2008年的綠衫軍，目標則是隊史第18座冠軍，能獨居史上最多冠的地位。總冠軍賽首戰將在臺灣時間6月7日早上8點30分，在塞爾提克主場TD Garden舉行。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}