{
    "id": "111953",
    "title": "鵜鶘隨筆-紐奧良鵜鶘休賽季必須做的五件事",
    "date": "2024/06/03",
    "topic": "籃球",
    "author_name": "Max-NBA隨筆",
    "tags": [
        "鵜鶘",
        "紐奧良鵜鶘",
        "休賽季操作",
        "Zion Williamson"
    ],
    "article-content": [
        "經歷了一個不錯的賽季，雖然最後在首輪被4-0掃地出門，但鵜鶘仍然在本季有相當大的成長，也是時候往更進一步的邁進了，而這個休賽季算是至關重要，這篇文把五個大項目抓出來聊，一個項目20分，只要五項都達到就是滿分的休賽季，到時候也可以再來回顧鵜鶘休賽季拿到的分數。",
        "James Borrego為本季鵜鶘助教團的重要人物，對進攻戰術上相當有心得的他，為本季鵜鶘帶來了不少幫助，最直觀的就是進攻效率從上一季的第二十名，進步到本季的第十一名，鵜鶘原先的進攻戰術就與Borrego擅長的有些許重疊，不過Borrego的加入帶來了更多的變化性，本季有一場臨危受命擔任代理總教練對戰獨行俠，執教也可以說是非常亮眼，最終以131:110擊敗對手，當時Borrego僅用了一個戰術起手式配合後續的變化，就連續在對手面前拿到分數，進攻涵養方面絕對是無庸置疑，而本季鵜鶘進攻端很有感的進步，就是在破解區域聯防的部分。",
        "從這個圖表來看，鵜鶘在破解區域上有很不錯的效率，場均面對對手區域聯防排名聯盟第十，場均得分則是第七，可以看出鵜鶘確實有很大的進步，除了Zion Williamson在中間地帶破壞力之強外，James Borrego本季真的帶來了幾個破解方法，相信有時常看鵜鶘比賽的球迷們應該也能感受到。",
        "而為甚麼說留住James Borrego是賽季重要的事情呢?因為目前傳出騎士以及湖人有意爭取他擔任總教練，這對鵜鶘來說是蠻大的傷害的，雖然本季Brandon Ingram以及Zion Williamson進攻的磨合沒有太多進展，但Borrego對於球隊的幫助及影響力還是非常大，騎士以及湖人的挖角是非常有誘惑的，除了總教練一職外，兩隊都分別有頂級球員加持，要如何說服Borrego留下是鵜鶘休賽季，也是近期最主要的課題，這項如果能做到那毫無疑問絕對是20分到手，不過個人其實覺得他離隊的機率還是比較高，或許找到替代人選也是一項給分項目。",
        "鵜鶘欠缺先發中鋒已經是AD時代後最大的罩門了，我們先後試了Steven Adams、Derrick Favors以及Jonas Valančiūnas，前兩人都是待了一季後就離隊，而JV則是從灰熊過來，後面續了兩年約到今年合約才結束準備成為自由球員，不過這三人都不是搭配Zion的人選，三人都有外線不太靈光的問題，相比之下JV雖然可以投，但他的掩護品質反而是三人中最爛的，就是都有各自問題才讓鵜鶘到現在仍然沒有找到最合適的人選。",
        "照目前的消息來看鵜鶘八成不會續留JV，而總管David Griffin也放話會在休賽季尋找合適的中鋒，來搭配現有陣容，而當然最重要的是能搭配Zion，因為目前來看鵜鶘就是要以他來打造陣容，所以外線能力以及掩護應該就是首要尋找的方向，防守端倒是其次，連兩季的防守效率前六以及Herb Jones入選最佳防守陣容，鵜鶘已經證明了，就算球員帳面上看起來防守再爛，只要體系穩固且Herb Jones在，鵜鶘就可以維持一定的防守，先發防守爛不重要，板凳以及陣容的搭配都能夠去彌補起來，現階段鵜鶘進攻的問題仍然是較大的。",
        "而鵜鶘有幾個方式能達成，首先是選秀方面，今年鵜鶘手握自家的21順位籤，原先還有湖人的17順位，不過經過思考後鵜鶘決定拿取2025的籤，今年的籤則歸還給湖人。而今年選秀榜單上有不少中鋒人選都落在中後段，且除了純藍領中鋒Yves Missi以及霸主Zach Edey(這幾天也傳出鵜鶘與他試訓)外，其他包含杜克大學的Kyle Filipowski、印第安納大學的Kel'el Ware或是更偏大前鋒的DaRon Holmes II及Tyler Smith，四人都能夠出手三分線，鵜鶘確實在這個順位有不少選項可以挑選，而我個人並沒有那麼了解選秀，如果各位有興趣也可以去研究一下這幾位待選新秀。",
        "而選秀風險較高一些，畢竟選來的新秀能不能馬上使用是另外一回事，再來則是交易部分，基本上陣中的非賣品個人認為只有Zion Williamson、Herb Jones以及休賽季預計會續約的Trey Murphy III，鵜鶘有沒有可能為了補強欠缺的位置，去交易掉僅剩一年約的Brandon Ingram抑或是CJ呢?比起CJ，BI被交易的機率可能更高一些，事實上近期也是傳出非常多關於交易他的消息，不管是其他球隊有意爭取，抑或是鵜鶘想要補強的消息都傳得不少。當然BI是陣中價值最高的交易品，要動到他必須讓鵜鶘方看到非常滿意的包裹才有可能，且合約中還有15%的交易補償金要處理，這些都增加了交易難度。",
        "而除了上述兩位，鵜鶘交易價值高一些的大概就是Dyson Daniels、Larry Nance Jr以及還算充足的選秀籤了，球員兩人加起來17M的數字，是可以匹配一些人選，但有沒有人要又是另外一回事，市面上看起來最好的人選還是Myles Turner以及Jarrett Allen，兩人幾乎每年都在傳有意爭取，但最後都無消無息，且兩人防守都不錯但前者掩護不夠扎實，後者進攻端則是沒有外線，都有各自的問題。",
        "至於簽約部分，在沒有清出薪資空間的情況下，鵜鶘只有全額中產可以進行操作，市面上也沒有太多人選能滿足的情況下，個人覺得選秀或是交易的可能性還是較大，一個可能拖慢時間軸另一個則是可能拆東牆補西壁，就看看鵜鶘要怎麼做了。",
        "鵜鶘本季可以提前續約Trey Murphy III、Brandon Ingram以及Larry Nance Jr，BI深陷交易傳聞中不確定性有點大，我也說不準到底鵜鶘會不會續約，簡單來說感性方面我希望BI能夠續留，理性來說不續留對他或是鵜鶘隊才是更好的，而Larry則是我認為可以續約，但並不是首要任務，他可能是加分項，用便宜的價碼續留下來可以加分，但整體來說並不會太影響鵜鶘前進方向，會影響的是BI以及接下來要談的TM3。",
        "從上方表格可以看出TM3本季表現呈現M字型，12月傷癒回歸打出了很好的表現，但到了一月可能是過於想展現，導致他的效率整體下滑不少，整體持球看起來又接近完全沒救的情況下，到了三四月份又突然找回水準，對於下球切入不再執著，而是依照對手Closeout或是內線空間來做決定，甚至能分一些小球或是向外分球找到隊友，從助攻可以看出TM3在季末確實打得更加的聰明，效率也自然而然地回來。",
        "講到TM3本季的進步，雖然仍然沒有展現出中距離的技能包，之前就說過了因為他的投籃機制，所以我不認為能夠練出來中距離跳投的能力，不過雖然樣本數稀少，但TM3本季切入拋投的命中率高達66.6%，或許這項技能他能夠繼續專研成為自己的武器也說不定，季中雖然一蹋糊塗，但季末的表現確實有展現出他休賽季訓練的成果，期待他這次休賽季繼續進步。",
        "對於他的續約絕對是必要的，他會被做為Brandon Ingram可能離開的備胎，且從本季來看BI-Zion-Herb這組側翼陣容淨效率剛好持平的0，而把BI換成TM3則來到5.7，且我們把條件設置到上場時間超過500分鐘的三人陣容，CJ-Herb-TM3的淨效率高達10.6也是所有三人小組中最高的，從各種部份來看TM3絕對是比BI更適合待在Zion身邊的，本季接獲Zion的傳球TM3的三分命中率高達42.2%，在鵜鶘的每場比賽中也幾乎都能看到做給兩人的小組配合。而就算BI沒有離隊他仍然能作為球隊的第六人，或是化作Zion的專武上場，要不要續約不是問題，因為這不是選擇題，而是問答題，問題是你願意付出多少價碼來續約TM3呢?",
        "就近期某些外電報導來看，TM3的價碼大概落在20~25M之間，個人認為算是挺合理的，有這樣的身材條件以及外線能力，合適球隊主將的技能包以及可開發的潛力，對於這個價碼我想沒意外的話，管理層肯定是願意投資的，續約TM3的操作是進可攻退可守的，就看看鵜鶘要拿出多少誠意，續約就能拿到這20分，但如果價碼能壓下來一些，那就是有額外的加分。",
        "本季鵜鶘還是得認清一件事情，雙側翼的組隊還是必須有控球後衛來輔佐，因為當需要兩個人都跳出來進攻時，非常需要人來好好的餵球分球，且雖然近幾年流行雙側翼建隊，但仔細看他們陣中都還是有控球後衛的存在，例如公鹿有Jrue Holiday、暴龍有Fred VanVleet等，湖人是例外因為他們有LeBron在沒人敢說他沒有控球後衛，甚至有幾支球隊拿到冠軍並不是以雙側翼來建隊，例如金塊及勇士，純粹的雙側翼奪冠近幾年根本沒有。",
        "鵜鶘現在甚至連季後賽第二輪都沒有碰到，我們雙側翼太過畸形，兩人的外線跟無球能力都普通甚至偏差，真的太過需要一位能控球的後衛來輔佐他們，CJ McCollum很明顯不是那個人，他就是個雙能衛，雖然他今年的投射效率真的很好，但他的控球能力真的沒辦法信任，甚至大多時候都是腦充血的進行無差別攻擊，不管是對自己還是對對方。",
        "但很顯然的管理層並不這麼認為，David Griffin在季末採訪中提到，他認為控球後衛不是必須的，只要陣中的球員大家籃球IQ都夠高，球隊仍然能正常運作，我想他主要還是認為BI跟Zion能夠擔任此職位，這次季後賽失利是因為Zion因傷缺陣的關係，我不否認這樣的想法是對還是錯，確實Zion如果有上場的話結果或許會不一樣，但我仍舊認為有控球後衛的幫助會非常大，不管是先發還是板凳後衛，今年板凳Jose Alvarado看起來還是扛不太起來，Dyson Daniels有傳球意識但他沒辦法運球，到了防守高壓的環境幾乎不敢下球，其他人則是沒有這個能力。",
        "而翻開今年的自由市場，最好的控球後衛就是Tyus Jones了，同時他的三分命中率也是高達四成之多，絕對是最佳人選，但一來鵜鶘沒有薪資空間能夠簽下他，二來他想要先發的情況下，只要鵜鶘沒有交易掉CJ他來的機率基本上等於0，因此物色其他人選應該相對實際，剩下的人選大都是板凳水準，如果以中產額度來簽的話，例如灰狼的Monte Morris、熱火的Delon Wright、爵士的Kris Dunn等等，總之以我的角度來看我認為鵜鶘還是應該簽下控球後衛來幫忙，如果真的能得到Tyus Jones那絕對就次超過20分。",
        "擺在這邊是因為我不想被鵜鶘迷罵XDD，雖然很不想這麼說，但我認為只要沒交易掉他們兩人其中一人，鵜鶘大概率下賽季還是長差不多，例行賽能夠卡在前八，但能走多遠我是真的想不到，以鵜鶘現在的情況，真的必須動到其中一人才能有所補強，例如近期傳出的老鷹或是騎士，包裹基本上都必須包含兩人其中一人。",
        "前面也說過了我認為BI走對雙方都是好事，一來BI到新球隊或許可以成為第一側翼持球點，到老鷹或是騎士都一樣，二來鵜鶘也可以利用BI進行近一步的補強，老鷹有Dejounte Murray，騎士Jarrett Allen或是Darius Garland等，對雙方來說等於是二當家換個風水，只是對於BI我相信許多鵜鶘迷還是有相當多的情感。",
        "動到CJ的話則很難是跟上述兩支球隊進行交易，畢竟兩隊都有防守不好的矮後衛存在了，目前也沒有太多消息指出鵜鶘會動到CJ，反而是他在休息室帶來的幫助，讓球隊似乎沒有想動到他，因此這兩人該如何取捨真的是非常難，這組核心仍然沒有一起打過季後賽，還是有球迷期待他們能達到的高度，但對於球隊來說他們願意繼續不上不下的賭下去嗎?嗯......我覺得值得大家思考。",
        "總之大概是這樣，這算是粗略的去打分數，達成三項及格未滿三項就不及格，且這五項基本上是沒有衝突的，可以用各種方式來組合達到高分甚至目標滿分，球隊原先的經理Trajan Langdon轉戰活塞，補上來的新任經理Bryson Graham以及過去主要的操盤手David Griffin會如何操作，我認為這也是David Griffin最後的機會，他今年本來是該背鍋的對象，休賽季僅簽下Cody Zeller且季中沒有任何操作，Trajan Langdon的離隊讓他烏紗帽暫時安全，就看看這次的休賽季兩位的搭配能否滿足球迷期待了。"
    ]
}