{
    "id": "111990",
    "title": "從歐洲巨星到大齡新秀！被譽為 NBA 外最強球員的 Vasilije Micić 能否複製輝煌？",
    "date": "2024/06/08",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "夏洛特黃蜂",
        "雷霆",
        "Vasilije Micic",
        "三十而立系列"
    ],
    "article-content": [
        "2014年，當金塊用第二輪41順位選下塞爾維亞中鋒 Nikola Jokić 時，可能怎麼也想不到10年之後，這名次輪球員會成為三屆的MVP，六次入選全明星，還在2023年帶隊拿下隊史首冠。",
        "然而，當我們在回顧 Jokić 十年來滿載榮譽的職業生涯時，有一位與他同年參加選秀的同鄉，卻是在今年才悄悄地踏上了 NBA 的舞台。",
        "他，就是 Vasilije Micić。",
        "「我對進入 NBA 感到有些懷疑。」  「我有可能會進入 NBA，也有可能不會。」  「我真的認為我不需要在那邊證明自己。」",
        "當年作為一名20歲的後衛，Micić 可以說是非常符合大家對於歐洲後衛的想像。",
        "出色的戰術意識與基本動作，更有著卓越的傳球視野，但體能條件並不突出，防守上容易受到對手針對。加上 NBA 的三分線較長，而 Micić 並未展現出卓越的遠距離投射能力，這些因素使他更適合在一個體系完善的球隊中扮演替補角色，而非作為球隊的主要領袖。",
        "因此，大多數球隊不太可能用高順位選擇一名潛力僅限於替補控衛的球員，這也是為什麼 Micić 最終只在第二輪的第52順位被當時仍在重建中的費城76人選中。",
        "當時的76人仍處在大煉蠱的黑暗期，也就是將一堆年輕球員丟上去自由發揮，並沒有任何的體系去有效保護、改善球員的缺陷，這導致許多球員被迫自立自強，最後在沒有好的引導下離開聯盟。",
        "因此，擺在 Micić 面前的選項有兩個，要嘛成為一名合約不被保障的次輪新秀，加入一支未來規劃不明朗的球隊？要嘛選擇留在歐洲，一個熟悉且願意給予他上場時間的地方？很顯然，Micić 選擇了後者。",
        "十年的時間悄然流逝，在這漫長的歲月裡，關於 Micić 可能加盟 NBA 的傳言不絕於耳，然而一直都僅止於傳言，當初選到 Micić 的籤也被76人轉手交易到了雷霆。",
        "不過這十年間，Micić 絕對不是毫無成長。相反地，之所以這十年間球迷會一直對他登陸 NBA 抱有期待，正是因為 Micić 用這十年幫助球隊拿到兩次 Euroleague 的冠軍，自己也獲選最有價值球員與得分王，甚至被譽為是 NBA 之外最好的球員之一。",
        "但是正當大家以為，在歐洲立下輝煌成就的 Micić 可能終其生涯都不會來 NBA 的時候，他卻選擇行使與雷霆的簽約權，來到美國重新開始。",
        "「兩年前，我和雷霆進行過一次正式的談話。」  「在那之後，我覺得我需要在歐洲為自己證明更多的東西。」  「而在今年夏天時機成熟了。」  「我想去一個有人認識我、有人真正想要我的地方。」",
        "2023-24球季，雷霆已經是一支蓄勢待發的球隊，在確立以控球 Shai Gilgeous-Alexander 為核心的建隊方針下，Micić 的到來注定就是為這位25歲的明日之星擔任替補。",
        "要一位在歐洲拿過冠軍的 MVP 來到 NBA 當角色球員，這可不是一件容易的事。當被問到為何願意接受這樣的轉變時，Micić 表示這是給自己的一個挑戰，當初正是當初的選秀，讓 Micić 了解到自己的不足，因此留在歐洲就為了累積經驗與磨練技術，等到證明自己之後，再來挑戰 NBA 這個籃球最高殿堂。",
        "此時的 Micić 早就不是當初選秀那個少不更事的年輕人，因此認為自己在話語權以及上場時間會更有優勢，也覺得雷霆的體系已經完備，並且準備好衝擊更高的目標。只是，先發的 SGA 雖然已展現大將之風，可在經驗上還是稍欠火侯，因此 Micić 也期許自己的到來，能補足這一塊。",
        "但事實卻不如 Micić 預料，雖然他確實展現了在歐洲聯賽累積的經驗，出色的球場觀察力與判斷，也讓他能不佔球權卻能繳出一定的貢獻。可是雷霆極快的攻防節奏，讓習慣打歐洲慢節奏的 Micić 出現了不適應，缺乏外線的攻擊手段也讓始終很難獲得更多的上場時間。",
        "最終，Micić 在雷霆出賽了30場比賽，場均僅有12分鐘、3.3分、2.5助攻的成績。不如預期的表現，也讓球團決定在交易截止日前，將這位季初期待的優質補強送到夏洛特黃蜂，換回曾經的全明星球員 Gordon Hayward。",
        "曾經，Micić 的球場前輩，號稱塞爾維亞神童的 Milos Teodosic，也是在歐洲載譽無數的高控衛，但是到了 NBA 卻始終拿不出穩定的得分表現，最後在亟欲求勝的快艇遭到邊緣化，打了兩三季便回到歐洲。",
        "正當大家以為 Micić 將會是又一個類似的案例時，來到黃蜂的他卻迎來了自己的機會。",
        "「歐洲和美國的文化完全不同。」  「他們從小就在俱樂部打球，籃球更像他們生活的一部分。」  「所以他們很小的時候就在學習如何打無球、如何傳球、何時傳球。」",
        "這是黃蜂總教練 Steve Clifford 在評價 Micić 表現時，點出歐洲球員與美國球員的不同。來到黃蜂的 Micić 頂上了球隊主控 LaMelo Ball 受傷後的空缺，他精準的傳球選擇與擋拆執行力成功地活化了團隊戰力，將原本黃蜂流於個人單打的進攻模式整合起來，也讓 Clifford 稱讚雖然美國球員在進攻創造力與投籃上表現出色，但是歐洲球員注重團隊的打法更能將這支年輕亂衝的球隊梳理起來。",
        "「我們從很小的時候就開始打擋拆。」  「因此能夠立刻閱讀情勢成為自然必備的能力。」  「我們必須找到一些方法來對抗那些運動能力比我們出色的人。」  「而學會閱讀比賽就是一個很好的方式。」",
        "來到黃蜂的 Micić 獲得 Clifford 的信任，跟雷霆一樣上場了30場比賽，但其中21場先發，場均上場時間來到27.1分鐘，繳出10.8分、6.2助攻的成績。從球場表現來看，就如他自己說的，他非常懂得閱讀比賽，既懂得如何透過自己的進攻威脅來牽引對手的防守，創造隊友的空擋；也知道如何避開防守陷阱，幫隊上的得分主力創造最舒服的出手空間。",
        "數據顯示，當 Micić 和黃蜂兩名得分箭頭 Brandon Miller 和 Miles Bridges 以及高炮塔 Aleksej Pokusevski 一起上場時，這套組合是黃蜂所有四人組合中，每百合得分效率最高的。簡單來說，Micić 用下半季的表現證明自己為何能成為歐洲首屈一指的控球後衛，甚至可以說，倘若在 Ball 受傷的當下就加盟黃蜂，那 Micić 的表現是有可能衝擊年度新秀陣容的。",
        "不過，獲得出賽空間並不代表 Micić 身上的問題獲得解決。",
        "首先，他還是沒有證明自己擁有在外線的進攻手段，即使來到黃蜂時三分命中有微微上升，但是不到30%的三分很容易讓他成為被放空的對象，如果他在下一季沒有練出穩定的三分投射，那他在進攻端牽制防守的能力，可能只能停留在替補控球的層級，擋拆的威力也會大幅縮減。",
        "其次，橫移速度太慢的缺陷，讓他在防守端注定會被打點，因此他也需要有二線協防球員的保護，甚至透過換防策略掩護，避免讓他對陣到對手的得分點。",
        "其實主觀來說，筆者非常喜歡 Vasilije Micić 這名球員，因為以他的成就，留在歐洲絕對可以絕對能夠獲得更好的待遇，至少上場時間與發揮空間是可以保證的。",
        "但是他卻選擇踏出舒適圈，在30歲這個年紀勇闖 NBA，這個籃球員夢想的最高殿堂。畢竟以年齡來說，30到32歲是一名籃球員技術與體能都達到巔峰的時刻，但 Micić 決定用這段寶貴的時間去追求一個未知的可能，即使這意味著可能需要坐在板凳上，這點真的讓人敬佩，也更希望他能獲得成功。"
    ]
}