{
    "id": "111977",
    "title": "香港藝術家Roy之《不撓之魂》籃球油畫展參觀心得—人生像一幅油畫，每個低潮都是顏料乾燥期，重點是繼續畫到最後一筆！",
    "date": "2024/06/01",
    "topic": "籃球",
    "author_name": "ryan.huang13",
    "tags": [
        "籃球藝術",
        "不撓之魂"
    ],
    "article-content": [
        "三年之前，我在粉專推薦過Roy寫的書《球魂不滅》；三年之後，很驚喜收到Roy的邀請，決定在上週日跑一趟台北，專程去聽他的演講，還有欣賞油畫作品。",
        "這篇心得分成「人生故事」、「參觀心得」、「Q&A」、「作品介紹」四個部分：  ❤【人生故事】   Roy (鄭家維)從小喜歡畫畫和籃球，在中四和中五(台灣的高一和高二)有選修美術科目，曾經用球星 Iverson 來當練習素描的主角，但在香港長大伴隨著很大的生活壓力，因此在升上中六(台灣的高三)時，為了專心讀書而放下畫筆。   出社會之後他做過零售和倉務工作，以及在銀行任職六年多，最後在26歲那年，覺得自己的不開心已經到了極限，決定辭職和找回以前最想做的事，希望可以靠這件事讓日子能過下去，於是他租了一個畫室，開始教小朋友畫圖。   經過了兩年，2013 年的 Roy 仍不快樂，又走到生涯的十字路口，捫心自問：   「到底我自己想做什麼呢？」   他發現最愛的仍是畫圖，那下一個問題就是：   「我對於這件事有沒有真正努力過呢？還是只依靠小時候的天分在畫而已？」   下定決心之後，Roy 從 2015 年起投入油畫的創作，挑戰比較少人嘗試的籃球題材，加倍彌補超過十年的繪畫空窗期。   雖然他畫得沒有很好，這一年的辛苦卻沒有白費，意外有了台灣和香港的朋友追蹤作品，隔年在香港舉辦個人展覽《老兵不死》。   201 7年，他走到三十大關的年紀，來台灣舉辦《成就傳奇》作品展，並回香港開了新工作室，當時以為今後的一切都會很順利，可是出乎意料地遇到更多困難，又中斷一陣子沒有創作。   2019 年跟女友結婚，陸續接受媒體的訪問，還親眼見到 NBA 球星，隔年起遇到疫情，無法來台灣，還好有出版社找他寫《球魂不滅》，2021 年則在香港舉辦同名個人展，並跟《XXL 美國職籃聯盟雜誌》合作繪製復古封面，連續畫了三年。   2023 年，總算等到疫情解封，談好年底要來桃園舉辦個人展覽，機票都買好了，沒想到場地因故關閉，變成一家三口的觀光行程。   幸好在旅行之中，認識「唯藝術」藝廊的老闆，反而找到比桃園更好的場地，而且辦展期間正好 NBA 在打季後賽，每天早上可以觀賞現場轉播的球賽，再來場地跟球迷介紹作品。",
        "❤【參觀心得】   分享看完展覽的三點收穫：  1.感動人心的秘訣   在電影《食神》中，味公主不明白為什麼「黯然銷魂飯」如此美味，史提芬回答：   「是洋蔥，我加了洋蔥。」   換成Roy的籃球油畫作品，即使他無法用言語表達畫出傳神表情的秘訣，但我覺得關鍵在於：   「是故事，我加了故事。」   Roy 從 1996 年起接觸 NBA，觀賞比賽而愛上公牛隊和 Michael Jordan，更加喜歡打籃球，並且熟知喜愛球員的故事，以及屬於他們的生涯巔峰時刻。   整整過了十九年之後，他才投入以 NBA 球星為主的油畫作品，世界上絕對有比他更擅長肖像畫的藝術家，不過重點在於想要呈現什麼，還有想帶給球迷朋友什麼。   此時過往的看球經驗就能派上用場，除了寫出球星的故事，完成《球魂不滅》這本書，更幫助決定要畫哪一位球星，選擇哪一個動作，以及加入什麼故事元素。   以馬刺隊球員 Manu Ginobili為 例，他畫過一幅《絕境英雄》，跟其他作品拿照片來臨摹不同，此幅畫算自由創作，當時 Ginobili 的兩位戰友 Duncan 和 Parker 都已經離開，剩自己孤軍奮戰，因此他穿的是蝙蝠俠的盔甲，有一臉落寞的神情，背景則仿照梵谷的《星夜 / The Starry Night》，除了星星，還有蝙蝠，或許象徵著只在夜晚出動的超級英雄。   總之，我覺得「神韻」只是一個抽象的指標，畫得像確實要靠功力，也很容易被觀賞者拿原本的照片來當對照組，評斷很像或不像。   相較之下，改成加入「故事」，除了構圖，還有替畫作命名，寫上一句球員說過的金句，就有機會打破作品和觀賞者之間的那道牆。   因為觀賞過那一場球賽，知道那位球員經歷過職業生涯的高低起伏，再看到油畫作品，好像走進了回憶隧道，想起當時的心情，或許這才是產生感動的原因。",
        "2.走出自己的風格   我參觀過幾次籃球藝術展，每個藝術家的創作方法不同，例如用NBA球星照片做影像處理的 Vince、畫Q版漫畫肖像的看光光、畫搞笑漫畫的老崔、結合美漫風格和馬賽克鑲嵌的 Roger、有水墨畫風的Kwang、以漫畫風格為主的阿建、深受美國文化影響的 Bam Bam Bam...等。   至於 Roy，選擇的是油畫，雖然作畫的時間很長，卻相對容易在球迷心中留下記憶點，還有透過 Google 搜尋被找到，例如在首頁打關鍵字「NBA 油畫」，就會看到他的作品。   換句話說，藝術表現的形式有很多種，如果專注在沒有其他人選的，或者較少人選的，如同一種差異化策略，更有機會脫穎而出，當然自己也要喜歡，才會持續練習去精進技巧。",
        "3.人生像一幅油畫   香港如同 Roy 所言，是一個生活壓力很大的地方，地方小，租金高，我認為這導致大多數人想要找快速致富，或者至少有穩定收入的工作，可是他決定走藝術家的路，更一路堅持了13個年頭。   油畫要先用鉛筆打稿，再塗上底色，接著畫上各種顏色，而且要等這一層的顏料乾透，才可以畫上新一層的顏色，如果是肌肉線條或球衣光澤，還要額外上色，重複一層一層塗上去的步驟，最後才是呈現在我們面前的作品。   這讓我想到大家一走進藝廊，馬上看到親切打招呼的 Roy，也用作品撐起了「籃球藝術家」這個名號，如同作品最終的樣子，但如果沒聽他的演講、沒讀過相關報導，根本不會知道他做過很多種不同的工作，正是因為有那段不愉快的歲月，Roy 才更清楚自己想要什麼，而過去時光如同底下的層層顏色，透過每一年的持續作畫，才成就了現在的他。   所以，我們都可以這樣想，遇到低潮時，好像在等顏料乾燥，趁機想清楚自己的初衷，目前是否離想去的地方愈來愈遠，趁機做出調整，同時要相信一切的努力都會累積，總有一天會變成理想的自己，等於是一幅展示出來之後，問心無愧，用盡全力的作品。",
        "❤【Q&A】   Roy 在台期間，一共要辦三場講座，我參加的是 5 月 26 日的第二場，相信每一場聽眾的提問不太一樣，因此記錄一下自己記得的內容。   另外，這是我參加各種講座以來，最踴躍發問的一次，一共問了七題。   Q1.請問 Roy 創作一幅油畫需要多久？   A1.至少要幾個禮拜，有幾幅畫甚至要超過兩個月。",
        "Q2.請問 Roy 有沒有想要放棄畫圖的時候？   A2.從來沒有，因為這是我熱愛的東西，有一種找到了屬於自己的世界的感覺。",
        "Q3.請問 Roy 有什麼其他管道賺取收入，去支持自己的夢想？   A3.我開的畫室不只教小朋友，也有收成人學生，教他們畫貓咪，因此又認識寵物圈的朋友，有幾位又變成我的學生。",
        "另外，我覺得錢剛好夠過生活就好，定期會捐款或飼料給流浪貓團體。",
        "Q4.請問 Roy 有沒有特別想把30支NBA球隊都畫完？   A4.沒有特別挑球隊去畫，主要以自己喜歡的球星為主。",
        "Q5.請問 Roy 的畫風是否有隨 NBA 的世代演進而改變？   A5.我大多數挑選以前的 NBA 球星來當油畫作品的主角，因為那是伴隨自己長大的年代，有很多小時候的回憶。   可是我也畫過熱火隊的新世代球星 Tyler Herro，用城市版球衣的粉紅色和淺藍色當作油畫的底色，代表他的年輕與帥氣。",
        "Q6.請問 Roy 為什麼沒畫過穿 All Stars Game 球衣的球員？   A6.因為我覺得全明星賽是一場秀，比較喜歡正式比賽中的拚搏精神，每位球員必須拿出百分之百的鬥志，不過的確畫過參加灌籃大賽的 Vince Carter。",
        "Q7.請問 Roy 有什麼獨門技巧去畫出球員的神韻？   A7.之前有其他球迷問過這個問題，但我不知道怎麼解釋，就是可以很自然地畫出來。",
        "Q8.那 Roy 畫油畫時，有沒有什麼特別的習慣？例如喜歡在某個時段或某個場域，或者聽特別的音樂？   A8.我會聽各種不同類型的音樂，包括鋼琴演奏、古典樂或重金屬，讓自己進入一個完全專心的狀態，忘了時間、忘記吃飯，跟我們在打球時只專注在當下很類似。",
        "Q9.請問 Roy 怎麼兼顧油畫創作和陪伴兒子？   A9.如果兒子要找我玩，我一定放下所有手邊的事情，陪兒子比創作還重要。",
        "Q10.請問 Roy 最喜歡哪個 NBA 球隊？原因又是什麼？   A10.馬刺隊，第一個原因是團隊球風；第二個原因是很少有三個巨星，可以一起拚戰超過十年，以及拿到總冠軍，例如公牛隊同樣以三人組獲得三連霸，可惜三年就拆夥；第三是願意培訓每一位球員。",
        "Q11.請問 Roy 怎麼獲得老婆的支持？放棄工作做自己最愛的事情？   A11.當老婆還是女朋友的時候，就不在意我有錢或沒錢，反正錢再賺就好。七年前我開工作室時，她也願意幫忙我，這一次我自己來台灣，她更加辛苦，一個人留在香港照顧兒子。",
        "Q12.請問 Roy 會一次畫很多幅油畫嗎？   A12.不會，我都專心把一幅畫完成，才會繼續畫下一幅畫。",
        "Q13.請問 Roy 為什麼創作都是以球員的特寫鏡頭為主，沒有畫比較遠的角度？   A13.其實我畫過一幅 Dennis Rodman 救球的作品，屬於比較遠的鏡頭，但觀眾席有很多人臉，導致畫得很辛苦。",
        "Q14.可以請 Roy 比較香港、台灣和大陸籃球藝術的差異嗎？   A14.大陸我比較不理解，也沒有使用微信。香港人在經濟壓力下長大，喜歡籃球的人偏少，相較之下，台灣喜歡籃球的人更多，運動風氣盛行，還願意來看展覽，甚至不少人從外縣市特地來一趟台北。",
        "❤【作品介紹】   我身為鳳凰城太陽隊超過三十年的球迷，真的覺得有點悲情，是闖入總冠軍賽最多次卻沒奪冠的隊伍，一共有三次：   1976 年我還不知道NBA；  1993年因為後衛 Kevin Johnson 開始支持太陽隊，  2021年先二連勝又被公鹿隊連追四場淘汰。   我不知道這輩子還有沒有機會看他們舉起第一座金盃，但「MSN」連線絕對是我會以太陽隊為傲的原因之一，畫展就有其中兩位球員的作品—後衛 Steve Nash，和前鋒 Amare Stoudemire，建議太陽球迷一定要去朝聖。",
        "台北市松山區八德路三段 12 巷 51 弄 20 號 1 樓  (搭乘捷運到忠孝敦化站，再走路約十分鐘)"
    ]
}