{
    "id": "111949",
    "title": "《2024 Playoffs》灰狼 VS. 獨行俠G4──看看誰比較會繞掩護",
    "date": "2024/05/30",
    "topic": "專題",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba",
        "明尼蘇達灰狼",
        "達拉斯獨行俠",
        "Kyle Anderson",
        "Karl-Anthony Towns",
        "Rudy Gobert"
    ],
    "article-content": [
        "G4 @ 達拉斯   105 : 100 灰狼勝",
        "－",
        "同樣是未曾敗北的紀錄，以Irving的關門傳說與灰狼本季背水一戰2-0的戰績激烈爭鬥作為背景，獨行俠在D-Live必須做壁上觀的情況下，失去高位作戰活棋的Kidd縱使迎來站位優異的Kleber回歸，仍然在拉鋸戰中缺乏變動的彈性，進而錯失成功關門的機會。",
        "儘管Finch在賽前頻繁強調，會利用不同的混合式策略來考驗獨行俠雙星的決策能力，但明尼蘇達的各名防守球員，終於理解該如何貫徹自己的防守策略，也就是雷霆曾經堅持使用的那個想法──放空底角。",
        "首先，灰狼調動Big-Mac與Ant的防守對位，讓前者利用臂展驅趕Irving進入禁區挑戰護框並給予運球路徑的壓迫，減少被Doncic以噸位清開空間的能力；後者則無庸持續追趕滿場奔馳的Irving，能夠用肢體和Doncic在一線對抗，保留進攻端加速衝刺的能力。另外，在Slo-Mo領防Doncic的回合裡，也能看到Big-Mac對位Gafford並採取換防的策略，讓獨行俠最具破壞力的1-5擋拆不再如此流暢。此外，區域聯防的採用、KAT Show & Recover的走位、Gobert的夾擊與三線輪轉等，主要目的都是要封鎖獨行俠在陣地戰直接轟炸籃框的機會。而當全隊都一致的打算喝下名為「底角三分」的毒藥時，獨行俠實際上也沒有完全找到自己的節奏。",
        "能夠高位策應的D-Live缺席毫無疑問是獨行俠的重傷害。Gafford處理球明顯遲疑、Kleber在三分線上遲至下半場才願意出手，都讓Doncic只能持續發動雙擋拆，期待明尼蘇達出現如前三場一般的防守失誤，而無法釋出球權，利用體型優勢下滑禁區甚至作為誘餌。Kidd同樣也有做出回應，利用Jones作為掩體，試圖誘使Conley換防以攻擊，但灰狼的防守默契明顯回升，再加上Washington是本輪明顯更值得放空的射手，都讓獨行俠在進攻端的戰術很難收到成效，只能透過更多的防守反擊以取得分數。",
        "獨行俠的防守策略相對於灰狼，並沒有明顯的調整，仍是以堆疊禁區為主要手段，在Ant運球啟動之際便會在三線築起人牆，試圖讓Ant陷入前三戰的猶豫情形。但在陷入絕境之刻，明尼蘇達在進攻有所建樹的人員，竟是兩個總是被抱怨拖累進攻的非空間點──Gobert與Slo-Mo。",
        "從數據面來看，找回投籃手感，在半場陣地戰發動更果斷的KAT固然更為關鍵。但要讓雙星找到進攻能量的關鍵，便是高品質的掩護設置，畢竟堆積禁區所開放的空間，便是底角三分與中遠距離的跳投機會。再加上獨行俠並沒有非常擅長繞掩護的外圍防守者，只要能夠妥善利用掩護，在強邊設立對球掩護同時在弱側Short Corner設置Pin Down，就能更有效分散獨行俠的防守焦點，至少找到一個合理的出手機會。",
        "Gobert爐火純青的掩護技術在爵士時期就足以作為建隊核心，本場比賽也徹底展現自己的空間閱讀能力──為Conley設立Flare Screen以後馬上和KAT進行Horn Flare配合、在更高的位置為Ant設立掩護讓後者擁有絕對的出手空間，擋出空間以後甚至也願意繼續下滑爭搶籃板。在比賽末段，完全能夠看出法國巨塔的貢獻度與疲累。",
        "Slo-Mo的高球商讓他能夠執行Off Screen與手遞手等多元戰術，設置Pin Down的品質也是灰狼當中最出色的，只要場上有兩個足夠有威脅的射手（KAT、Conley、Reid三取二），就能夠持續考驗獨行俠無球防守的專注度，以及繞過掩護的能力。",
        "可以說，灰狼在前半段付出許多堅持增加掩護設立所發生的傳球失誤，也因此丟掉不少分數。但隨著球員執行同樣的策略並習慣以後，也在下半場終於開花結果，第一次將獨行俠的鐵桶陣打出一點縫隙。",
        "在獨行俠這側，是否該轉讓Washington設置掩護，並讓Jones擔綱底角射手以懲罰灰狼的放投策略，會是值得考慮的想法。此外，角色球員增加更多的下球攻擊意願，必須維持如同Hardy的侵略性，才能持續分擔雙星的持球壓力。",
        "在灰狼這方，KAT的犯規控制問題已經是個無法被解決的問題，如何把握在場時穩固火力，保持本場比賽的無球移動積極性，會是灰狼能否延續火力的關鍵。此外，筆者也希望能看到更多Conley、Ant、Slo-Mo、Gobert、延伸四號擇一這組陣容的上場時間。兩個能夠發動攻勢的組織點與兩名全方位的攻堅手，在防守上也能持續依靠Gobert在禁區掃蕩與快速固防。",
        "總是得在Target Center取得一勝，對吧。"
    ]
}