{
    "id": "111970",
    "title": "《峰嶺隨筆》Jimmy Butler續約難題：邁阿密熱火置身尷尬處境",
    "date": "2024/06/05",
    "topic": "籃球",
    "author_name": "馬特洪峰",
    "tags": [
        "邁阿密熱火",
        "Jimmy Butler",
        "Pat Riley",
        "Dwyane Wade"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
        "熱火有哪些結構問題？主將身材小一號是其一。Jimmy Butler高度6-7是側翼標準身材，其他主力球員中鋒Bam Adebayo只有6-9，側翼輪替Caleb Martin高度6-5、新生代戰力Jaime Jaquez Jr身高6-6。後場Tyler Herro身高6-5但翼展悲劇，只有新生代前鋒Nikola Jovic具備水準以上尺寸，不過Jovic跟射手Duncan Robinson都屬於有高度但體能不足一族。",
        "現代籃球固然重視技巧勝過高度，但那建立在一定體能基礎之上。頂尖球隊要不高度佔優，要不能用體能、運動力逞兇，兩者都不足少之又少。冠軍賽兩支隊伍小牛和賽爾提克共通點是身材條件優異，小牛先發五人只有Derrick Jones Jr.屬於小尺寸，但他有長臂和優異體能彌補。Luka Doncic、Kyrie Irving的高度均屬標準以上，禁區雙中鋒更是兼備尺寸和體能。",
        "身材劣勢之外，結構問題第二點是外線。在人人砍三分拉開空間的時代潮流下，Butler三分產量偏低、Adebayo季末才開始投三分，熱火攻防一體的兩大主將外線威脅不夠非常逆時代。要創造足夠進攻空間，場上至多一人沒有外線能力。一旦有兩人以上沒有外線威脅，關鍵時刻對手防線一收縮進攻瞬間死一半。",
        "因為這兩個結構問題，即使熱火角色球員再怎麼出色、團隊紀律再怎樣嚴明，到了最後比拼硬體天賦的關鍵時刻，熱火始終差了那麼一點。",
        "Butler在熱火目前5個球季，熱火每年都有打進季後賽，曾經兩次打到最後冠軍賽。2020年在奇異的奧蘭多泡泡圈面對湖人，湖人兩大主將Anthony Davis、LeBron James剛剛好跟Adebayo、Butler主打同一個位置，AD、LBJ的身體條件和高度就是比Adebayo、Butler高一個等級，最後湖人笑納冠軍。",
        "上季冠軍賽更明顯，Nikola Jokic硬是比Adebayo高半個頭(話說Ruby Gobert比Jokic高也是被吃)，一雙側翼Aaron Gordon、Michael Portor Jr.身材跟熱火第一高度一樣，金塊其他球員動態體能條件剛好彌補Jokic最大弱點，最後熱火還是無緣冠軍。",
        "這幾年熱火策略是走一步算一步，先做自己最擅長的事情，在砂礫中尋找可靠好用的角色球員，善用一流教練Erik Spoelstra運籌帷幄、臨陣應變的強項顧好基本盤，靠著良好執行力過關斬將。Butler在熱火五年來例行賽勝率通算58%，換算成82場比賽是47勝左右的隊伍，一次冠軍都拿不到根本原因可能是整隊不夠強。本季熱火對聯盟前七強隊勝率極低只有20%不到，即使最後因為傷兵等非戰之罪被淘汰，但總得來說輸得不冤。",
        "不管如何，目前Butler在熱火的日子看來可能結束。本季後Butler和熱火剩下兩年合約，最後一年是球員選擇權，今年夏天熱火可以跟Butler談延長合約。根據熱火隨隊記者Anthony Chiang消息，Butler將會跟熱火爭取2年113M的延長合約，25-26球季薪水會是54.3M，而26-27球季薪水58.6M，那年Butler將是37歲",
        "同樣根據Anthony Chiang消息，他指出Butler想要得到頂薪，即使這份合約最好是來自熱火，但無論是哪隊都想要最多薪水。即使年紀已高，市場上還是有不少關於Butler的風聲。目前看來最積極的隊伍是薪資空間跟大海一樣寬廣的費城76人。同樣有消息指出，如果能得到Butler那76人準備頂薪續約。",
        "開季要滿35歲的Butler，搭配30而立的禁區巨獸Embiid，後場有24歲新科最佳進步獎、全明星後衛Tyrese Maxey衝鋒陷陣，找來Butler算是另類三巨頭。",
        "關鍵在於熱火管理階層對續約Butler的態度。已經退居第二線，但說話仍然極具份量的熱火教父Pat Riley五月接受訪問，對於Butler延長合約一事不置可否。Riley這樣說：",
        "如果Butler要求續約，我們將要考量很多，特別是考量到我們需要一位每晚都可以上場的球員。熱火沒有一定要續約Butler，內部還沒好好討論過這個問題。",
        "不留球隊神主牌對熱火來說不陌生，當年Dwyane Wade生涯末期熱火沒有留他。2015-16球季Wade出賽74場仍然是全明星一員，然而34歲的他場均得分掉到19分是生涯第二低，只比菜鳥年好一點。季末熱火出價不積極，最後Wade接受家鄉隊伍公牛兩年47M的合約離開熱火。",
        "事後看起來熱火管理階層判斷的確準確，公牛時期的Wade功力大減不復當年勇，熱火財務部分沒有因此吃虧。但情感上Wade幫球隊立下汗馬功勞，三座冠軍金盃、一座FMVP獎座，霸佔各式隊史紀錄，生涯從來沒有拿過頂薪合約，但熱火就連一張養老約都不願意給他。",
        "最後Wade繞了一圈還是回到邁阿密結束職業生涯，不過當年熱火精密計算還是讓不少人覺得冷血。Butler這幾年固然是熱火看板人物，但跟Wade相比還是遜色不少。不續約、甚至提前將Butler交易出去的可能性絕對存在！",
        "NBA球隊最慘的狀況不是拿不到冠軍，而是長期在聯盟中段班，一來沒有競爭力、二來也沒有好的選秀順位拿到高天分球員，熱火長期以來都能順利避開中游球隊的困境。熱火能夠持續保有競爭力原因有很多，除了邁阿密溫暖氣候和大城市多采多姿的生活外，最大資產是Riley帶頭的精明管理階層。",
        "Erik Spoelstra從Riley手上接過熱火主帥一職已經16年，熱火只有三年沒有打進季後賽。那三年熱火團隊勝率最低是45%，長期維持強大競爭力非常不容易。上次擁有前三順位已經是2008年選入左撇子前鋒Michael Beasley，熱火建隊不依靠選秀。",
        "留下Butler是選項，然而擺在面前的事實是老將只會越來越老，不會越打越好。有Butler在陣應該可以保底季後賽，但是他缺賽比率越來越高、未來只會持續惡化，打打停停的Butler非常可能讓熱火陷入中游隊伍的困境。提早處理Butler或許算計太過，但在NBA當中人情義理畢竟相對淡泊，熱火可以因此解開昂貴豪華稅的束縛，超前部署打造下一代核心，這選擇也是合情合理。",
        "老話一句：It's all about business！",
        "Photo Credit：NBA/GettyImages/運動視界",
        "其他個人作品："
    ]
}