{
    "id": "112050",
    "title": "《2024 NBA 總決賽分析》達拉斯獨行俠——十三年磨一劍",
    "date": "2024/06/05",
    "topic": "專題",
    "author_name": "G.T.",
    "tags": [
        "Dallasmavericks",
        "Kyrieirving",
        "DallasMavs",
        "LukaDoncic",
        "達拉斯獨行俠",
        "DerrickJonesJr",
        "PJWashington",
        "DereckLivelyll"
    ],
    "article-content": [
        "東區決賽面對獨行俠球迷熟悉的 Rick Carlisle，只要給他充足的控球後衛戰力，他在季後賽就能變出各種難纏的進攻招術，當年他帶著年輕的 Doncic 多次與快艇血戰，今年的溜馬戰力更完整、磨合更好，但遭到塞爾提克橫掃。季後賽戰場，能拿下拉鋸戰甚至落後逆轉比一波流打爆更能體現球隊的實力。",
        "季後賽開打前的獨行俠絕對不可能打贏塞爾提克。不過經歷前三輪的洗禮，Doncic 擺脫傷勢找回狀態，PJ Washington 和 Derrick Jones Jr. 在維持防守強度的同時還能在進攻端做貢獻，Gafford 和 Lively 也逐漸適應季後賽節奏、勝任更多元的防守策略，搭配 Irving 穩定的表現，這支獨行俠的實力已經進化。",
        "雖然個人數據比起 MVP 前三名有些差距，但 Tatum 的穩定表現是塞爾提克能成為常勝軍最大的原因，Tatum 絕對是新生代中有能力在重要比賽站出來接管比賽的巨星。Brown 缺點較為明顯，但當他能找到節奏時，他的威脅也不容小覷。塞隊雙星是獨行俠這個季後賽面對最強的二人組。",
        "塞隊雙星比起獨行俠雙星的優勢在於防守，他們都能提供足夠的身體對抗，和 Derrick White、Jrue Holiday 築起可怕的外圍防守陣，因為這個四人組，才能減少傷史豐富的 Porzingis 和老將 Al Horford 的防守移動距離。",
        "而獨行俠雙星的優勢在球商，當代控球後衛第一人的 Doncic 集所有控球該有的技巧於一身，且樣樣頂尖，單打高手 Irving 在生涯這個階段也打磨出優秀的控場技術。獨行俠雙星要如何拆解塞隊的防守網是這一輪的觀察重點，相比灰狼有 Mike Conley 和 Karl-Anthony Towns 的防守弱點，Doncic 與 Irving 要如何破解塞軍這組破綻極少的組合值得觀察。",
        "有西區前三輪的借鏡，預期塞隊會模仿雷霆的防守模式，有兩個原因：雷霆和塞隊的體系相似，可說是更成熟的雷霆，第二個原因是獨行俠季後賽面對最艱難的防守就是來自雷霆。而雷霆的防守有三大重點，第一是要上足對 Doncic 的身體對抗，第二是要針對 Irving 的身材劣勢，最後是選擇 \"綠葉群\" 毒藥。",
        "Lu Dort 對 Doncic 的身體對抗實實在在地影響了 Doncic 的狀態，雖然在最後兩場 Doncic 擺脫膝傷困擾後 Dort 的影響力大幅降低，但 Dort 仍舊繳出了可謂 Doncic 防守教科書的表現：身體對抗、積極繞掩護降低擋拆時 Doncic 瞬間決策的威脅。光是這兩點，聯盟中能做得好的人就不多，而這個名單上塞隊擁有兩人：White 和 Holiday，Tatum 和 Brown 也能提供足夠強悍的對抗性。",
        "而 Jalen Williams 則成為 Irving 的噩夢，今年球迷票選的運球第一人在面對手長腳長的 Williams 頻頻失誤，像 Williams 這樣身材速度兼具的球員可以大幅限制 Irving 的過人，因此塞隊應會考慮提高側翼雙星對位的比例來對付 Irving。",
        "最後就是選擇毒藥，雷霆果斷選擇全力守死雙星，所以才有了 Washington 連續的得分 highlight，雖然最後輸在了綠葉的發揮和 Doncic 的回神，但他們的防守執行力仍讓人驚艷。總決賽可以觀察 \"升級版雷霆\" 能否複製並做得更好。",
        "Porzingis 和 Horford 的組合實力和經驗優於 Gafford 和 Lively，但禁區或許是決定勝負的分水嶺。Gafford 和 Lively 要繼續做好擅長的護框、籃板，而 Porzingis 和 Horford 在籃板保護和運動能力相對弱勢。Gafford 和 Lively 也需要繼續用籃下的高效出手替球隊拿下基本分，面對 Chet Holmgren 和 Gobert 的強勢得分表現也是一劑強心針，若 Doncic 和 Irving 能先一步打亂塞隊的外圍防守，Gafford 和 Lively 應能繼續得到高品質的出手。",
        "獨行俠一向不擅長防守 5-out 體系，Porzingis 和 Horford 的經驗差距、輪替深度皆優於只有 Holmgren 一人苦撐的雷霆禁區。獨行俠在前三輪展現的輪轉默契將在這一輪再次被挑戰，預計兩隊都會想辦法將對手長人拉出禁區，Lively 近幾戰換防表現優異，面對投射能力更佳的塞隊若能維持，將是獨行俠的一大優勢。",
        "好消息是 Maxi Kleber 在上一輪回歸，他能替 Gafford 和 Lively 分擔護框、外圍撲防的任務，也是隊上最好的防守指揮官，有他在輪替應能替獨行俠爭取到更多禁區的變化。Porzingis 的得分爆發力不容忽視、Horford 也是穩定能在季後賽發揮的老將，獨行俠需要 Gafford 和 Lively 最大化他們的體能和籃板優勢，盡量抵銷掉塞隊雙塔的作用。",
        "Doncic 生涯的第一次總決賽舞台，面對強大實力的塞軍，他是獨行俠能繼續以下剋上的關鍵。",
        "第一，他必須再次打出系列賽最佳球員的表現，相比年輕的 Anthony Edwards，這一輪要面對 Tatum、堅強的外圍防線，是更困難的任務。Doncic 打出統治級的表現是獨行俠破解塞隊防守的關鍵，他若能吸走大部分防守注意力，再次替球隊創造多打少的優勢，獨行俠的進攻就能在習慣的節奏上。",
        "第二，獨行俠需要他的防守。Irving 面對雙探花無可避免的需要受到防守輪轉保護，獨行俠承受不起防守策略上太多的弱點，Doncic 的單防只能排在 Irving 之後、甚至還要優先保護 Gafford 和 Lively 不被換到外圍。因此，雙探花點名時，獨行俠會有不少比例將 Doncic 推上火線，而這也是他證明自己防守能力的時刻，他厚實的身材跟防守球商絕對有能力好好守下絕大多數的單打回合。",
        "最後的挑戰是體力調節。前幾年的 Doncic 曾遇到關鍵時刻體力條不夠，而今年狀態絕佳的他目前還未受到體力影響收官表現，這輪他能否在攻防兩端都維持高強度是關鍵。膝傷仍舊是隱憂，但他已經連續七場都表現得不像帶傷的樣子，相比前兩輪開打前相對樂觀一些。",
        "本季的獨行俠習慣的節奏是將比賽拖進關鍵時刻，靠巨星發揮，面對實力堅強的塞軍，這應該也會是大部分場次的劇本，Doncic 在關鍵時刻的表現和體力就至關重要，獨行俠需要他和 Irving 站出來接管比賽，用巨星球壓制團隊戰力更強的塞爾提克。",
        "塞爾提克是戰力更完整的球隊，但在開打前，雷霆和灰狼也都是帳面上更完整的那一方，獨行俠擁有的是能壓制全場的雙星、和不斷打破球迷期待的綠葉。Doncic 是最大的關鍵，他能否統治這個系列賽是獨行俠的最大希望。不過，綠葉球員的差距有時沒有球迷印象來得大，這或許是 Washington、Jones、Gafford、Lively、Kleber 等人的機會，證明自己值得類似 Holiday、White、Horford 那樣 \"頂級綠葉\" 的稱號。",
        "筆者預計這會是六場以上的比賽，獨行俠依舊是不被看好的那一方，也是客觀來說實力的確稍弱的隊伍，不過 in Luka we trust，最後四場勝利，獨行俠準備好了。",
        "延伸閱讀"
    ]
}