{
    "id": "112066",
    "title": "《2024 NBA季後賽》在大舞台上閃耀的自信：Andrew Nembhard",
    "date": "2024/06/04",
    "topic": "專題",
    "author_name": "停車場",
    "tags": [
        "Nba季後賽",
        "Jayson Tatum",
        "Jaylen Brown",
        "Damian Lillard",
        "Pascal Siakam",
        "Jalen Brunson",
        "Tyrese  Haliburton",
        "Andrew Nembhard"
    ],
    "article-content": [
        "而讓印城不斷有著贏球希望的最大功臣，不是首次入選年度陣容，新一代的「Point God」Tyrese Haliburton；不是透過季中交易引進的明星前鋒Pascal Siakam；也不是球隊多年的主戰中鋒Myles Turner。",
        "而是一位在整個選秀會首輪，都沒有被唱名到的24歲後衛。",
        "東區冠軍賽第二場，溜馬以雙位數分差敗北，系列賽陷入0-2落後的同時，球隊主控Tyrese Haliburton因傷很難出席後面的幾場比賽，就在這絕望的情況下，例行賽場均得分個位數的Andrew Nembhard挺身而出，第三場21投12中得到32分9助攻，瀕臨淘汰的第四場則是24分10助攻6籃板，讓溜馬持續維持著晉級生機。",
        "面對Derrick White與Jrue Holiday，這個聯盟中數一數二堅固的後場防線，Nembhard四場比賽中總共繳出31次助攻，只有發生7次失誤，相當驚豔的成績單，但對於有在持續觀察他的人來說，或許不會感到太驚訝。",
        "因為Nembhard早已證明過自己，能夠在球隊最需要他時發光發熱了。",
        "在連續四場DNP的首次出賽，也是生涯第15場NBA比賽，把握住客場七連戰的人手吃緊期，在湖人主場投進四記三分球，其中包括一個接獲Haliburton助攻，在LeBron James面前投進的45度角絕殺球。一週後前往勇士主場，在缺少Haliburton、Turner以及替補控球TJ McConnell的逆境中，砍下31分13助攻8籃板率隊贏球，終止衛冕軍當時的主場10連勝。",
        "Nembhard一向都是個相當有自信的球員，在年少時期最參加各種訓練營、聯賽，三度征戰美洲盃，還有飄洋過海挑戰2019年的世界盃籃球賽，這些經驗使其為了追逐勝利而努力，他認為自己是個winning player，因此才會在大二賽季結束後大膽轉學到Gonzaga，或是在最高舞台依然勇於攻擊設下重防的禁區。",
        "不過，造成此等自信的源頭，卻是來自Nembhard生涯最低潮的時刻。",
        "2017年1月，Nembhard剛用一場22分差的大勝來慶祝自己的生日，殊不知這是他高三賽季的最後一次出場，先是因為腿部的應力性骨折而缺賽。沒過多久，他因為身體不適被送到醫院，由於本身從小就患有胃病，他對這種情形並不陌生，也認為到了隔天早上，自己又會是一尾活龍，然而病情卻急轉直下。",
        "「當我出現感染性休克時，才意識到情況比我想像的還更嚴重。」Nembhard說。",
        "經過診斷，才得知Nembhard所經歷的是腸扭轉，就是字面上的意思，腸道扭曲或打結導致的腸阻塞，這讓他的短暫過夜，變成了為期六週的住院治療，甚至有部分的腸道被切除。疼痛、嘔吐與便秘無不時刻折磨著Nembhard的身體，但心理上的傷害更加劇烈，為了追求更高強度的競技水平，他從家鄉安大略來到佛羅里達就讀，但隊友們在場上奮戰的同時，Nembhard卻被迫困在一張病床上，臉色蒼白的忍受著接連襲來的胃痛，眼睜睜看著球隊遭到淘汰。",
        "作為一名優秀的控衛，Nembhard最大的武器—耐心，在這個地方消耗殆盡。好在，家人的陪伴使其渡過了低谷。",
        "「我記得住院第五還是第六週的時候，我情緒低落到幾乎要哭出來了，因為我沒有看到太大的進展。」Nembhard說。「但他們（家人）總是在我身邊，給我許多建議，讓我保持正向的心態，試圖讓我擺脫病魔。」",
        "出院後並不代表他能馬上回到賽場，根據Nembhard的回憶，起初他甚至無法好好的行走，需要花一段時間恢復肌肉力量，畢竟他曾在康復期的三週內掉了21磅。要知道現在的Nembhard已經邁入高三，許多有名氣的高中明星，在這是時就會收到大量的NCAA 1級大學邀請，但Nembhard卻還在慢慢休養。",
        "在整理好情緒後，他卻有一種謎樣的預感，認為自己可以完美的回歸，Nembhard說這有點像是帶有妄想、自欺欺人般的自信。回加拿大休養了半年後，高四賽季強勢歸來的他，馬上就幫助Montverde學院打出23勝0敗的高潮，與國家隊隊友、同時也是該屆的全美第一RJ Barrett，帶領他們得到全國冠軍，在決賽留下了13助攻0失誤的成績，被247sports評選為全國第23名的高中球員，並獲得貝勒、康乃狄克、維拉諾亞與維吉尼亞等強校的青睞。",
        "可以說，Nembhard在最短的時間內，印證了自己的那份自信是正確的。",
        "連續兩年收回參加NBA選秀的決定後，Nembhard在大三賽季轉學到當初也有給予獎學金爭取，同時也是近年來WCC賽區王者，三月瘋常客的Gonzaga，與Jalen Suggs、Corey Kispert、Joel Ayayi和Drew Timme這些頂尖球員合作，雖然這讓Nembhard的發揮空間受到限制，但他學到如何更好的運用擋拆、操縱防守，那個WCC分區最佳第六人獎盃，就是他適應定位的最好證明。",
        "那年，Gonzaga打出了一個近乎完美的賽季，24勝0敗的全勝之姿，從第二週後就一直坐穩全美第一的位置，並在錦標賽中披荊斬棘，一路闖進冠軍賽才被擊倒，Nembhard也在最終四強的延長賽，貢獻了關鍵的三分球，隨後才有Suggs那一記驚天絕殺的誕生。",
        "隨著Suggs、Kispert等人投入NBA選秀，Nembhard正式成為了Gonzaga的指揮官，為此，他在夏天加強了自己的外線投射與推進速度，最後的結果也非常成功，他在全NCAA最快節奏的進攻體系內扮演引擎，讓兩名內線殺器Timme與Chet Holmgren不斷得到出手機會，並繳出生涯最高38.3%的外線命中率。同時，還在錦標賽32強賽投進多個關鍵球，使球隊逆轉晉級。",
        "選前他的經紀人還安排了擔任紐西蘭國家隊超過10年訓練師，並且有多個NBA球隊的助理教練經驗的Ross McMains，來給Nembhard進行高壓鍛鍊，進而打磨他的技能。沒想到被震撼到的反而是McMains，剛開始的一兩週內，艱難的訓練菜單讓Nembhard有些挫折，但很快他就完成並超越了McMains制定的高標準。",
        "「我在選前訓練這方面已經做了十幾年。」McMains說。「從樂透新秀、二輪球員，或落選的那些人都有，而Andrew（Nembhard）是我整個生涯中，在這個階段看過最聰明的球員。」",
        "「我不是訓練完成後才有這種想法，而是第一次見面就有了。」",
        "在大學打滿四年，這讓原本就被貼上低天花板、沒有爆發性天賦的選秀身價更加低落，在2022選秀會上，直到第二輪第31順位才被溜馬挑走。不過，超過110場比賽的先發經驗，再加上剛提到的魔鬼訓練，也使高中生就擔任場上大腦的Nembhard，在球場大局觀與進攻技巧有所提升，更快適應NBA的強度。",
        "「他的比賽有種old shcool的感覺。」Rick Carlisle在熱身賽時說。「他無所畏懼，在壓力下也能保持冷靜。如果你仔細回想的話，他創造出手空間的能力一樣令人印象深刻，他的傳球和球場意識，是沒辦法教授的東西。」",
        "很快，溜馬球團與治軍嚴謹的Carlisle就重用了他，簽下了4年858萬美元，前三年保證640萬的合約，是二輪新秀的史上最高總額。生涯第二場比賽就獲得超過30分鐘的上場時間，場均26.4分鐘是該屆新秀中第9高，更是隊內第五高的球員，僅次於Haliburton、Bubby Hield、Turner與同梯的第六人Bennedict Mathurin。",
        "Andrew Nembhard對於自身的能力，有非常明確的認知，知道自己的優劣勢在哪，以及如何揚長避短的在場上打球，他稱自己為「可以在持球與無球間切換的雙能衛，能夠得分、傳球、投射，也就是聯盟未來的發展方向：多才多藝」。",
        "「在初期我能擔任球隊的替補控衛，就像Tyus Jones那種類型的球員—我可以扮演那樣的角色，帶來高助攻失誤比，讓隊友們可以在空檔中出手，了解場上的局勢，並適時投進那些三分球。讓球隊的第二陣容打出不同的風貌，在攻防轉換中推快節奏，放大隊伍的進攻空間。」Nembhard在選前這麼介紹自己。",
        "以二輪新秀來說，場均得到如此可觀的上場時間，還有將近雙位數的得分輸出，入選新秀挑戰賽，這個生涯首季已經足夠成功。但更令人驚嘆的是，Nembhard在第一年就能在僅有1.7次失誤的前提下有著4.5助攻，超過2.6的助攻失誤比，雖然還沒達到Jones那種多年霸榜AST/TOV的怪物水準，但也證明自己所說的絕非戲言。",
        "不過，Nembhard的防守也是常被忽視的一塊。",
        "就算他在Gonzaga要負責主要控球的任務，球隊也常常讓他去防守對方進攻第3強的球員，有著6呎5吋高挑身材的他，大學時可以從1號守到3號，甚至可以去看防對方的小球4號。到NBA後，Nembhard當然不可能有這麼大的換防彈性，但他也逐步用實績，讓Carlisle交給自己更多的防守責任，本季當Nembhard上場時，溜馬每百回合的防守效率可以提高3分以上。",
        "在生涯第一場季後賽，他就肩負起主防Damian Lillard的責任，系列賽前兩場比賽，Lillard分別在上半場得到35分和26分，但在下半場只有0分與8分，體現了Nembhard對於他消耗的影響，整場不斷繞過掩護追逐Lillard，以季後賽菜鳥之姿向這個準名人堂球員發起衝擊。",
        "「即使Dame投進一些很可怕的球，Drew（隊友替Nembhard取的小名）也沒有表現出不安。」對於高強度賽事有豐富經驗的Turner說。「就算Dame開始對著他咆哮，我認為他也沒有退縮。在季後賽的氣氛中，你需要的就是一個攻防兩端都沒在怕的人，他未來會成為球隊的X因子。」",
        "經過一個成功的新秀賽季，第二年的Nembhard非常自然的上位，季末主要擔任Haliburton身邊的後場搭檔，但上半季的他受到多次的膝傷與背傷困擾，球季進行到一月底之前他還沒有連續出賽六場過，直到接近二月才開始穩定出賽，較為固定的上場時間，也讓Nembhard終於開始拿出較為穩健的發揮。",
        "一月最後一週的六場比賽中，他有其中五場得到超過15分（在這之前，Nembhard只有一場比賽超過15分），在雙後衛Haliburton與TJ McConnell同時缺陣下，Nembhard作為主要持球手再次掌舵，儘管本身的投射表現不佳，還是奮戰37分鐘送出16分9助攻（當然，整場還是只有1失誤）。",
        "「舒適。在比賽時，你會感覺場上的時間流動越來越慢。」Nembhard談到自己菜鳥賽季與第二年的差別。「當你開始變得比較自在後，你會發現是什麼讓自己在聯盟中表現突出，我對認識自己的定位感到舒適。」",
        "表現的更加自在的原因，除了累積更多經驗之外，很大一部分要歸功於助理教練Jenny Boucek，她從小牛開始就與Carlisle合作，今年是他們一起執教的第七個賽季，作為Virginia大學的明星、前WNBA球員，她對於籃球的理解相當豐富，幫助Nembhard改進投籃的方法，化解球場內外的困難。",
        "與此同時，隨著Bruce Brown與Buddy Hield在交易大限中被送走，Mathurin也於三月後整季報銷，溜馬更加依賴Nembhard，需要他的外圍防守與外線火力，例行賽的最後三個月，他只有6場比賽的上場時間不到25分鐘，而Nembhard也在這段時間，用行動回報了豐厚的發揮空間。",
        "整個賽季的9.2分4.1助攻並不突出，甚至和新秀年比還有些倒退，但Nembhard在進攻品質上有著飛躍性的進步，將投籃命中率從44.1%拉高至將近五成，外線與罰球也有小幅提升。攤開較為詳細的數據，在離籃框8-16呎的命中率，也就是後衛進攻的關鍵區域，提升了超過12個百分點，出手樣本差不多的前提下，中距離命中率也從41.7%進化到51.5%，兩側底角的把握度，更是射手等級的54.2%與50%。",
        "在溜馬從東區後段班，成長為前六種子的同時，Nembhard本人的進步速度並不會輸給球隊。",
        "儘管籃球之路並不順遂，Nembhard對於自身的自信從來沒有變過，不管是在奧蘭多醫院，還是沒在首輪中選時的夜晚。當然，在季後賽也會是一樣，他用一次次的好表現告訴全世界，他的信心是有機可循的。",
        "首輪第二戰20分助隊追平，第二輪最後兩場17.5分、63.6FG%，整個季後賽繳出14.9分5.5助攻，並且有著65.4%的真實命中率，在季後賽僅低於Aaron Gordon，是前五名中唯一的非長人球員。季後賽只有3場比賽的命中率低於五成，其中一場他在前7次出手中只得手一球，但讀秒階段在Jalen Brunson面前貢獻了一槍斃命的大號三分球，讓溜馬免於0勝3敗的窘境。",
        "以及開頭所講到的，東區冠軍賽G3與G4的發揮，Nembhard在Haliburton缺陣時，披上披風成為球隊的影響，平均觸球98.1次、傳球71.5次，與前15場季後賽的52.6和40.1次有很大的差距。除了出色的視野外，也不斷用犀利的切入中距離，像個沙場老將一樣撕裂塞爾提克的防線，更別提兩場加起來的7記外線，讓溜馬在多半時刻都是佔上風的那一方。",
        "「我為他的成長感到驕傲。」Siakam說。「當我們的先發控球後衛不在時，你就知道會是一場艱難的比賽，通常需要大量的經驗與養分才能有他這晚的表現，但他真的太不可思議了，控制整場比賽的節奏，讓人們跑到戰術要求的位置。」",
        "然而，不管再怎麼成熟，Nembhard本質上依然是個季後賽菜鳥，剛打完生涯第二個例行賽季的24歲小將。",
        "當溜馬在G3最後時刻守住Jayson Tatum的上籃，拿下進攻籃板仍有十幾秒去完成最後一攻時，Carlisle選擇不喊暫停，相信該場最火燙的Nembhard，他快速帶到前場面對Jrue Holiday，這個可能是聯盟這十年間最好的後場防守者，他變向使其差點失去平衡後的瞬間，Holiday將近15年的實戰積累，成了Nembhard無法跨越的鴻溝，Holiday預判了切入方向、把球點掉後發起快攻，並命中奠定勝基的兩罰。",
        "系列賽第四場也是一樣，領先四分後離比賽結束剩下三分半鐘，Nembhard與溜馬全隊一同當機，兩次外線出手落空，兩次切入面對Jaylen Brown，一個失誤一次遭到阻攻擋下，最後在主場球迷面前結束了賽季。但不管如何，這次的東決之旅與Nembhard的爆發，都會是印城球迷在多年後津津樂道的回憶。",
        "如果說例行賽的發揮，讓Nembhard有很大機會能夠達到自己欣賞的同鄉前輩Cory Joseph—有著12年NBA職業生涯、聯盟中最有效率的替補控衛之一的水準。那麼，用無所畏懼的冷靜，來迎戰季後賽炙熱的Nembhard，則讓人看到不同的可能性。",
        "同樣是二輪才中選、擁有強大對抗性的後衛，Nembhard那在人群中殺進殺出的身影，令不少球迷想起還沒前往紐約的Brunson，他在2022年Doncic缺陣時帶領球隊的驚人表現。當然，兩人的風格與球隊配置不盡相同，但也不難看出人們對於Nembhard的期望。",
        "好消息是，我們很快就能再次於大賽中上看見Andrew Nembhard了，Carlisle表示他有很大的可能會代表加拿大出戰巴黎奧運，就期待他能不能在眾多期盼奧運舞台的加拿大球迷面前，兌現那個在哪都管用的自信與冷靜吧。",
        "參考來源"
    ]
}