{
    "id": "112097",
    "title": "突破質疑 重返榮耀 波士頓塞爾提克 總冠軍賽對戰分析",
    "date": "2024/06/06",
    "topic": "專題",
    "author_name": "Ubuntu",
    "tags": [
        "總冠軍賽",
        "波士頓塞爾提克",
        "達拉斯獨行俠",
        "Jayson Tatum",
        "Jaylen Brown",
        "Kristaps Porzingis",
        "Luka Doncic",
        "Kyrie Irving"
    ],
    "article-content": [
        "Chapter 1",
        "》『仇人相見，格外眼紅』",
        "獨行俠與塞爾提克就隊史上來說並沒有並沒有太多對戰，獨行俠兩次總冠軍賽都是面對熱火，塞爾提克則是第二十三次站上總決賽的舞台。而兩隊的命運糾葛都是源自於交易球員。Porzingis從尼克被交易到獨行俠，與Doncic的組合曾經備受期待，但前者的傷兵困擾，加上在季後賽無法發揮，導致Porzingis在前年賽季錯愕地被送到華盛頓，結束在達拉斯水土不服的日子。",
        "回到Irving的身上，他跟波士頓的愛恨情仇相信大家都知道，但卻慢慢淡忘究竟原因為何。身為經歷那段時期的球迷，儘管只短短待了兩年，在季後賽表現不佳球迷也不是沒看過，我想球迷最不能諒解的是他身為球隊的領袖，在球隊混亂的時候，並沒有盡到該有的責任，對外的言論總是充斥著許多大道理，卻無法在場上兌現，並且早在明星賽的時候就與Durant商討下一站所在何處？",
        "以上行為已讓波士頓球迷怒不可遏，轉隊到籃網後的第一年，剛好兩隊正面對決，波士頓球迷在他ㄧ持球便噓聲四起，甚至有許多人身攻擊、丟水瓶等事件發生，而Irving則是有許多與球迷互嗆，刻意踩中場隊徽的行為，讓雙方每次交手都是響徹雲霄的噓聲，無一例外。",
        "Chapter 2",
        "》『 Dynamic duos 』",
        "Conference quarterfinals ：",
        "L.Doncic > 29.8/8.8/9.5 》 40.5/23.9/83.0",
        "K.Irving > 26.5/5.7/4.7 》 51.4/44.9/85.2",
        "———",
        "J.Tatum > 21.8/10.4/5.4 》 41.6/29.0/80.0",
        "J.Brown > 22.8/7.0/2.2 》 52.2/32.1/45.0",
        "Conference Semifinals ：",
        "L.Doncic > 24.7/10.5/8.7 》 44.7/39.1/73.7",
        "K.Irving > 15.7/2.3/6.2 》 44.0/42.3/81.8",
        "———",
        "J.Tatum > 26.8/10.4/6.2 》 44.1/27.3/94.6",
        "J.Brown > 23.4/6.2/2.8 》 59.2/42.9/75.0",
        "Conference Finals ：",
        "L.Doncic > 32.4/9.6/8.2 》 47.3/43.4/84.6",
        "K.Irving > 27.0/3.6/4.6 》 49.0/37.5/80.8",
        "———",
        "J.Tatum > 30.3/10.3/6.3 》 46.3/30.6/78.6",
        "J.Brown > 29.8/5.0/3.0 》 51.7/37.0/65.5",
        "從各輪的數據與表現來看，塞爾提克的雙星狀態一輪比一輪出色，獨行俠雙星則是在第二輪對上雷霆時表現明顯下滑，相較於塞爾提克的數據，更值得去探討雷霆的防守做對了什麼能讓獨行俠雙星效率下降。雷霆派出Dort速度與對抗性兼具的大鎖防守Doncic，從世界杯的比賽就可以看出，大量的身體對抗，站前防守不讓他輕易接球，大量消耗Doncic的體力。",
        "而這樣的防守自然就是要針對Doncic的一百種擋拆策略，作為獨行俠進攻的起手式，擋拆防守自然是重點，而塞爾提克對於擋拆防守前幾輪的表現其實很差，很多交代不清的情況發生，但隨著比賽進行逐漸改善，White-Holiday的大鎖組合逐漸展現價值，對於第一線壓迫與擠擋拆的能力，相信能夠帶給獨行俠雙星季後賽至今最大的麻煩。",
        "防守對位上，我認為更具噸位的Holiday作為Doncic單防者最適合，儘管高度有劣勢，但我認為好的策略是讓Doncic單打獨鬥，不要過度協防，放投有時候反而是自找麻煩。而面對Doncic尋找錯位，可以繼續使用Tatum去對位內線的策略，反而不用擔心上一輪Turner那種三分威脅，針對下滑接應就好。而Brown也可以適時去對位，對我而言是改變氣勢的作用，甚至可以在Blitz的策略中發揮奇效。",
        "而Irving則會交由White去全場盯防，從防守策略上來看，Holiday會花大量心力在Doncic身上，那麼在左右兩側的Tatum和Brown就要隨時提高警覺，做好換防與協防的角色。過往2-1-2的策略可能得調整，Holiday沒有那麼多體力還要到處協防，盯人搭配兩側待對手殺進禁區去做壓迫，禁區讓Porzingis蹲坑，他的身高與臂展會是限制對手中距離與空中接力的最大關鍵。",
        "談完了塞爾提克的防守，該來聊聊獨行俠的防守對位，預計對手並不會更改先發陣容，主力防守上預計Washington會對位Tatum，Jones對位Brown，對塞爾提克的優勢在於球隊非常擅長透過許多無球掩護製造延誤，因此所有人都能夠作為掩體，去製造錯位的機會，在Porzingis回到陣中後，在高位策應上有更多優勢，投射能力也能夠牽制對手的長人離開禁區。",
        "Tatum本輪的處理球會很關鍵，雖然仍然可以針對Irving和Doncic最攻擊，用身材和速度去消耗對手，但對手的側翼與內線都是體能勁爆的類型，不是像前幾輪有很多可以靠身材直接輾壓的機會，因此選擇合理出手，觀察防守傳導球，除了White和Holiday的幫助，Tatum依舊是最重要的持球手，需要他持續繳出上一輪的強勢表現。",
        "Tatum面對Washington應該要證明自己可以一夫當關，萬夫莫敵的決心，從首輪到現在他遇過更多強悍的防守者，他攻守兩端都要挺身而出。Brown的部分我認為依舊是打破僵局的關鍵，對手一定是把防守注意力都放在Tatum身上，在許多球評跟球迷甚至都把Irving排在Brown之前，在今年季後賽攻守都展現我們期望中的樣子，有太多的質疑跟聲音環繞在Brown的身邊，這是個打破質疑的大好機會。",
        "Chapter 3",
        "》『 輪換調度策略 』",
        "兩隊在後場、側翼與內線都有兩位可以交互輪替，在教練調度上會由雙星取一去各自帶隊，考驗替補端與主力的搭配。獨行俠方面我會認為Lively II和Hardy會是關鍵，前者總是帶給獨行俠滿滿的能量，當你防守交代不清與卡位不積極，Doncic的視野絕對可以找到Lively II吃餅，防守端也能靠著優秀的橫移去換防，加上Hardy取代Hardaway Jr.的上場時間，果斷地出手底角三分，會是獨行俠板凳端的優勢。",
        "塞爾提克在Porzingis回歸陣容後，板凳端的調度可以更靈活，尤其是對於禁區的輪替，是否會去嘗試啟用Tillman和Bressett，兩位上一輪會上場絕大部分是傷兵因素，但這一輪重新回到完全體，Pritchard和Hauser該重新找回板凳的能量，前幾輪因為輪替緊縮，他們吃了更多時間，表現不穩定卻也頂住了不少回合，現在可以更放開來打，尤其是在三分投射上，Hauser需要趕緊回魂。",
        "Chapter 4",
        "》『 攻守策略對決 』",
        "5-OUT是許多人在討論這個對戰對塞爾提克的定義，相當仰賴三分球。但今年塞爾提克的三分質量與過往有著天壤之別，我們並不是因為每個人都有投射能力就拿到球就自己出手，而是每個人用不同方式製造彼此擅長的出手空間。從持球者的進攻威脅、無球掩護、錯位攻擊再到低位進攻，絕非只是靠著出手數去堆疊出來的。",
        "個人認為雷霆的配置仍然與我們有差別，塞爾提克每一波的進攻都在尋找對手的弱點，而如何針對獨行俠的防守策略，取決於塞爾提克會如何攻擊對手的弱點。首先當然是要攻擊後場的Doncic與Irving，針對性地拉出來擋拆，甚至Porzingis也能在他擅長的罰球線背框攻擊，逼迫對手協防在Kick out製造外線的空檔出手。",
        "中鋒的位置上，獨行俠兩位輪替都會積極地協防，全力鞏固禁區，在季後賽的數據上也呈現出來，相當考驗塞爾提克是否能夠耐心地將中鋒拉出內線，但同時Horford和Porzingis也會是獨行俠面對到投射能力最出色的內線組合，加上多持球點的優勢，我相信塞爾提克能夠放大獨行俠的防守漏洞。",
        "防守上，獨行俠的角色球員的定位很明確，側翼及後衛會在底角埋伏，弧頂交由雙星去操刀，由中鋒執行擋拆，透過快速下滑去吃餅，所以大量仰賴Doncic和Irving的持球破壞力，我認為的防守策略就是＂Stay home＂，不要過度協防，我們是絕對能夠承受一個人單打獨鬥，無論他手感再怎麼火燙。",
        "而Doncic和Irving一定會想辦法尋找中鋒出來單打，無法確定Mazzulla會用什麼策略保護中鋒，前一輪嘗試了Tatum去對位中鋒、提早換防甚至是五小陣容，但我認為寧可沉退去相信追防者擠過掩護的能力，也不要讓對手自在的點名，別輕易地放棄以及所擁有的優勢。",
        "Chapter 5",
        "》『 X Factor 』",
        "首先，我認為兩邊的主將都會有他們應有的表現，而哪一邊的副手能挺身而出才是真正的關鍵。Irving過去十次對上塞爾提克全部吞敗，並且進攻上總是非常被動，無論是外界給予他的壓力或是自身心態，他的表現低於水準，但他現在搖身一變變成心靈大師，跟隊友打成一片，雲淡風輕地談著往事，從當年的角度來看，顯得格外諷刺。",
        "防守上，我認為White去對位他最適合，節奏變換與速度是他比較擅長的防守類型，尤其是Irving在很多轉換快攻會直接攻擊，甚至直接干拔三分，在Doncic不在場上時帶動進攻。而心態上，不只Irving知道自己會受到球迷的噓聲，塞爾提克的球員同樣也知道，若能壓制他的表現，Doncic就要一個人扛起進攻責任。",
        "而塞爾提克方面，Brown的表現我相信可以維持前幾輪的水準，但更關鍵的人物還是Porzingis的回歸，一如預期的是首戰能夠復出，他在高位的進攻威脅就能帶來很多改變，第一重點就是投射能力牽制對手的中鋒，第二重點則是策應掩護品質，他的進攻能力可以讓對手在防守判斷的瞬間有更大壓力，也能重新看到他在罰球線上的錯位單打。",
        "對於Porzingis在低位的破壞力與護框品質，很多人直到現在也不知道他這些方面有多重要。賽季Post up的每回合得分是聯盟第一，絕大多數都是罰球線的錯位單打，球員都已經很有默契，很瞭解給球時機。球迷可能還停留在他下盤不穩，打不進去的印象，但在塞爾提克的體系中，我們的空間拉得很開，他的出手靠著身高以及優異的手感去高舉高打。",
        "防守上，護框的價值對塞爾提克非常重要，高度跟臂展封鎖持球者的面框，後方還有雙衛的追防能力，將他放在合適的位置，同時減少他的負擔，這樣的情況下繳出聯盟禁區前幾名的禁區護框數據，降低對手10%以上的命中率，他的存在是讓塞爾提克攻守更上一層樓的關鍵。",
        "Chapter 6",
        "》『 系列賽預測 』",
        "波士頓塞爾提克4:1達拉斯獨行俠",
        "將所有的條件考慮進去，我認為塞爾提克攻防兩端都是更有優勢的球隊，有許多人會認為系列賽最強的球員，甚至是更好的球星組合在獨行俠（儘管我不認同），但塞爾提克從開季大家的目標都很明確，都願意彼此犧牲球權，如果你還是認為塞爾提克只會單打，那你今年塞爾提克的比賽一定沒什麼關注，但卻能毫不意外卻非常肯定地說出塞爾提克的弱點。",
        "或許有點一面倒，但我始終相信本季塞爾提克的陣容和團隊心態，有很多人質疑塞爾提克直到現在都沒有遇到真正的挑戰，但我反而覺得塞爾提克正是在等待這一個時刻，用表現去讓所有質疑的人閉嘴，在第二次叩關總決賽的舞台，相比球員也想要一雪前恥，為波士頓帶來久違的榮耀。",
        "——",
        "-Different Here, Ubuntu🦖"
    ]
}