{
    "id": "112008",
    "title": "NBA》最難被預測的任務？ Luka Doncic的萬花筒助攻術",
    "date": "2024/06/02",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "Nba總冠軍賽",
        "達拉斯獨行俠",
        "Luka Doncic"
    ],
    "article-content": [
        "剛加入達拉斯獨行俠時，在某一場他已經幾乎快忘記的比賽，Derrick Jones Jr.目睹了Luka Doncic嘗試一項令人咋舌的美技。但其實對Doncic而言，那只是再稀鬆平常不過的一個日常動作。",
        "當Doncic往底線突破、撕裂防線，Jones往底角走位，如同過去他八年一直在做的，為了幫助隊友在切入路線被踩死時有更好的傳球角度。當防守壓迫鋪天蓋地罩向Doncic時，Jones眼裡所及看不到任何傳球的機會，於是他心想這一回合他大概可以稍微休息一下。",
        "但就在這時，不知道從人群中的什麼地方，球突然朝他猛然飛了過來，而且準確朝向Jones的投籃慣用手，讓他不得不趕緊再次打起精神。",
        "「他傳了一個不知道是背後傳球、還是腦後傳球給我，」Jones回憶，「真心不騙，我當時完全沒想到會發生這種事，完全沒做好準備，也因此錯失了那個機會。」",
        "幾乎每一位和Doncic當過隊友的球員，都曾經有過這樣措手不及的經驗。獨行俠在2018年選秀會當天選入Doncic，沒多久後他就成為全聯盟最具觀賞性的其中一位進攻發動機，他擁有Harden的投射能力，也有Magic的傳球能力，只要輕描淡寫的一記穿針引線，就能讓隊友和對手通通被他難以預測的組織汪洋所吞噬殆盡。",
        "和超級球星當隊友時，如何找到屬於自己的角色定位，一直是聯盟史上最令人津津樂道的一項話題。1979年，Magic Johnson的湖人隊友就費了好一般功夫，才逐漸習慣他的「聲東擊西傳球」（no-looking pass），「很多時候其實是我搞砸了，因為我以為我的隊友會知道他們應該站在哪裡，但他們其實不知道，或是他們以為我看不到他們，」Johnson在菜鳥球季受訪時說，「這個情況在當時因此引發很多衝突，我也發生很多失誤，但我還是持續努力、成長。」",
        "大約四十年後，當那位斯洛維尼亞金童在2018-19球季降臨達拉斯，Doncic的隊友也面臨了相似的課題，「球季開打前的訓練營，發生過很多這種狀況，」獨行俠長人Dwight Powell說：「他打了很多擋拆，在那種情況，一般的球員是沒辦法傳高吊球的，也沒有地板傳球的空間，所以我擋完下滑時就稍微放慢速度。結果在剎那之間，球突然從防守者的雙腳之間穿了過來，於是你只好告訴自己，好吧，我必須隨時做好準備。」",
        "隨著時間過去，Doncic也開始讓步，透過更容易判讀的傳球路線、甚至是皺眉等肢體動作，讓隊友更容易預判他的傳球。在拿下新人王的那個球季，他場均可以傳出大約6次助攻，一步步在獨行俠留下自己的足跡。他的隊友越來越能夠出現在該出現的地方，這支球隊的進攻體系也逐漸開始成形。",
        "「你只要觀察個幾次就可以明白，他真的能夠一手掌控比賽的走向，也因此你必須隨時做好準備，」Powell說，「甚至在你自己發現之前，他就已經發現你有了空檔。你所需要做的，就是保持專注，敏銳於球場四周，同時也需要敏銳於他正在做的事情，因為每一個瞬間球都有可能隨時飛過來，即便你覺得自己沒有空檔，他也會透過傳球引導你走位、跑出空檔。」",
        "幾個月前，PJ Washington也迎來了屬於他的「Doncic洗禮」，「當你卸下心防，那其實正是他最可能傳球的時機，」他說，「一開始我被嚇到的原因，是這些傳球來得如此之快，如此令人措手不及。」",
        "Washington在2019年選秀會被夏洛特黃蜂選中，生涯前四年打的都是較為鬆散、即興的進攻體系，這也意味著他的得分大多需要由自己運球來自行創造，或是來自一些低位單打的情境。但當獨行俠在今年二月將Washington交易入隊，隨即賦予他高度期待，希望他能邊打邊適應，自己找到定位。",
        "當Doncic發動進攻，Washington大多時候都是待在底角，等待定點投射的機會。在Washington剛入隊的某場比賽，Doncic在某次進攻發動了一次「Stack」戰術，也就是在高位擋拆之外，再多安排一位射手為掩護者設下掩護。當防線受到破壞，Luka發現Washington有了空檔，於是捨棄了原本的設定戰術，將橄欖枝遞給他的這位新隊友。",
        "「他只運了一下球，然後就把球甩向我，」Washington說，「原本在角落的我還在放鬆，靜靜旁觀著這回合的進攻，什麼都沒有多想。結果就在那個瞬間，球就朝著我飛了過來。我只能心想，完了。」",
        "那一球，是Washington學習如何和Doncic共存的第一課。當他季末受訪時，再度被問到如何預判Luka的傳球，他如此回答：「我猜，當他想要為我在左側底角製造機會時，他大部份時候會往右邊切。我們的對手常常會積極協防，因為我們的長人有很好的接應、吃餅能力，往我這邊的傳球路線常常就會因而出現。不管如何，只要他往我的反方向切，我就很有可能會出現空檔。」",
        "到了季後賽，越來越上手的Washington表現亮眼，截至西區冠軍賽結束後，他場均可以得到13.6分，而且有36.3%的三分球命中率，這些數據有很大一部份都是仰賴Doncic的運籌帷幄。",
        "「他很喜歡針對人，不管誰被他針對到，大概都是整個晚上沒完沒了，」Washington說，「我認為這是一個很好利用的點，因為只要你待在正確的位置，他就一定會找到你。」",
        "傳統的控球後衛都被教導要掌控球隊的節奏，以跟上比賽的流向，但Doncic的做法卻背道而馳：直接一手掌控整場比賽的節奏，迫使隊友們打破傳統框架，重新思考球場判讀的觀念，「他是一個冷靜的傳球者，」獨行俠總教練Jason Kidd說，「他會牽引防守站位，來製造自己想要的情境，就像是在下棋一樣，每一步棋的目的背後，都還有更多後續的計劃和脈絡，所以你必須隨時做好準備。對於某些需要既有節奏的射手來說，這其實是一個滿困難的任務，但只要你花更多時間和他搭配，並且針對這樣的情境來訓練，那就會變得越來越容易。」",
        "如今，Doncic的隊友已經將他的變幻莫測納入、成為訓練的一環，每位定點射手、包括Dante Exum在內，都將Luka的背後傳球、腦後傳球、甚至是聲東擊西傳球納入他們的日常訓練環節。",
        "「我待過很多球隊，常常都是在一旦有人突破到禁區時，其他人就要準備回防，」Exum說，「但現在我需要多等個幾秒，以防傳球突然來臨，我必須親眼看到有人出手投籃。很多時候，他甚至會做幾個假動作，然後在最後一秒鐘才傳球，所以關鍵就是保持耐心，保持準備，直到真的親眼看見有人出手投籃。」",
        "Doncic的傳球創意和功力之高，基本上已經可以排到和Magic、Steve Nash、John Stockton、Kidd同樣的層級。如今，Kidd最重要的任務就是在Doncic那變幻莫測的傳球之間，維持球隊進攻體系的穩固，而不會太過隨波逐流。",
        "「我覺得其實還滿簡單的，」Kidd說，「我將他的這項特質視為優點，因為他能發現很多其他人無法發現的事情，而且同時他也有該有的球感，明白該如何牽引防守，才能製造出自己想要的情境，所以我相信他會做出最正確的決策。就算不是高拋給隊友吃餅，也不是把球導向底角的出手空檔，他也一定會找到最佳人選，替球隊創造最好的機會，這就是他一直在做的事情。」",
        "其實，Doncic的創意有時也會游走在懸崖邊緣。在次輪季後賽對上雷霆的關門戰，他攻下29分、10籃板、10助攻，但同時也發生了7次失誤。但四天之後，在西區決賽第一戰，他成為了每一位總教練心中最完美的進攻指揮官，41分鐘出賽時間當中繳出33分、6籃板、8助攻，而且僅發生4次失誤，帶領達拉斯以108比105擊敗了聯盟最佳防守之師明尼蘇達灰狼。",
        "「也許還是有一些微小的失誤，」Kidd說，「但那都是比賽的一部份，我真的很喜歡看他火力全開，當他用一球又一球的穿針引線摧毀防守，讓全隊的任務都變得更加輕鬆。」在Doncic的率領之下，達拉斯已經在近三年內第二度闖進西區決賽，他8.8次的場均助攻不僅高居所有季後賽球員之最，而且也幫助Washington、Jones等角色球員破繭而出。",
        "在球季初領教過Doncic的變幻莫測後，Jones逐漸適應、成長，繳出生涯新高的例行賽場均得分（8.6分），不僅在防守端做出貢獻，也成為這支以Luka為核心的球隊迫切需要的終結者。",
        "到了季後賽，他也多次在關鍵時刻演出關鍵表現，在對上雷霆的系列賽第六戰，獨行俠一度落後達到10分之多，某次進攻，當Doncic在外圍伺機發動，吸引多達三位防守者的注意力，Jones耐心在底角待命。在四下運球之後，Doncic往右側突破，接著將球送向Jones，幫助Jones投進三分球。十分鐘過後，Jones再度投進一記後仰跳投，幫助獨行俠順利闖進西區決賽，也完成了他在季中入隊時被賦予的期許。",
        "「我會隨時隨地做好準備，」Jones說，「不管何時何地，我都會完成那最重要的任務。」",
        "【特約編輯 范仕仰／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}