{
    "id": "112119",
    "title": "NBA》被偉大所征服 這是屬於Luka Doncic的時代了嗎？",
    "date": "2024/06/07",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "達拉斯小牛",
        "Anthony Edwards",
        "Luka Doncic"
    ],
    "article-content": [
        "達拉斯獨行俠在西區決賽擊敗了灰狼晉級總冠軍賽，在NBA想將Victor Wembanyama和Anthony Edwards打造為新世代的招牌時，似乎所有人都忘記了Luka Doncic依舊存在。",
        "這種遺忘是可以理解的，Doncic已經在NBA打滾了一陣子，當一段時間沒有打出飛躍性表現，自然就會把目光轉移到更年輕和新鮮的球員身上。我們還沒有去「開發」Edwards的缺陷，或者是創造一些缺陷來討論。",
        "就如同現在對Doncic的質疑，儘管他的表現無懈可擊，但還是被許多人討論過度自我中心的打法是否合適。",
        "不過確定的是Edwards在西區冠軍賽的表現，明顯還沒準備好成為冠軍球隊的王牌，更不用說在一支進攻能力有限的球隊中，而且他才22歲，僅僅打了四年的職業籃球。",
        "當然，如果Edwards有得到更多的火力支援，或許論述就會完全不同。Karl-Anthony Towns這個系列賽的表現慘淡，面對Doncic和Kyrie Irving兩大進攻發動機率領的獨行俠，單靠聯盟最強的團隊防守無法帶領他們走向總冠軍賽，大多數更好的進攻會勝過優秀的防守。",
        "這正是Edwards和Doncic差距最大的地方，在任何條件下，Doncic的持球和組織遠優於AE，更別提他身邊還多了Irving的協助。Doncic本身就是自帶體系的王牌，灰狼對他採用了各式各樣的防守策略，包含包夾、壓迫，甚至是包夾加上一名沉退防守者，但對Doncic的效果並不顯著。",
        "額外的關注對Edwards來說顯然也造成了壓力，他在場上顯得猶豫，有時候能感受到他筋疲力盡，這些都是經驗，Doncic已經走過的經驗。",
        "可以肯定的是，面對嚴峻的考驗，Edwards沒有被壓力擊倒，多數時候他仍在場上與對手有來有往，甚至是獨自拖著灰狼往前，現在仍是一位超級巨星。",
        "即便是超級球星也有等級之分，Doncic顯然目前依舊高於Edwards一個層級，雙方最明顯的差距就在於投籃。",
        "Edwards並非不能投籃，在整個系列賽來說他的外線命中率甚至是高於Doncic（38.5% vs 34.4%），但除了命中率外，投籃次數也很重要。Doncic對自己的投籃有一種幾近於執著的信任感，而Edwards除非手感極佳，否則他會更傾向依照對手給自己的節奏來出手。",
        "Edwards本身具有切入破壞力和起跳能力，而你可以看到某些時刻，特別是在對上獨行俠的系列賽，Edwards能得到開闊的空間來蓄力切入，而當防守者封鎖這些通道時，他沒有勇氣持續出手外線。",
        "Doncic則是截然相反，特別是比賽越來到關鍵時刻，他的出手就更有自信，例如第三戰，Edwards僅投進3個跳投，Doncic則是投進了11球。",
        "第五場比賽Edwards三分球6投4中，但在比賽存疑的時候，他並沒有積極尋找跳投的機會。問題在於，你可以封鎖一個善於突破的球員，但跳投往往是那些無論防守如何都會產生的出手機會。",
        "即便面對包夾，一個帶有自創動作的跳投往往讓對手束手無策，防不勝防。Edwards在這個系列賽中被達拉斯過於頻繁地限制住擅長的攻擊手段，而明尼蘇達進攻沒有足夠的策略來創造空間。",
        "這就是為何能在季後賽中能夠自創空間並果斷出手的球員如此寶貴，Jamal Murray、Stephen Curry、Kevin Durant和Doncic與Irving，這些球星能自行開創出手空間，且能大量命中外線來強行帶走或是帶回比賽。",
        "Edwards的肘區跳投被認為是強項，但他的跳投還不到能無視防守的無解程度，他的投籃只能是順應比賽節奏，而沒辦法自行創造節奏。",
        "Edwards也有自己的魅力和特色，場均得分仍舊有24.6分和40.6%的三分命中率水準，特別是擁有諸多球星之中最好的個人防守之一。但AE的三分出手次數僅有Doncic約三分之二，他的下一步就需要加裝投射和持球分球能力，他需要尋找自己的得分方式在團隊當機時，自行啟動來帶領球隊。",
        "Doncic在西區決賽場均32.4分、9.6籃板和8.2助攻，並有43.4%的三分命中率，單從進攻來看已經可以一爭頂級攻擊手之名。早在本季之前，Doncic就已經證明自己在季後賽仍能保持進攻威脅，而2024年他旁邊有了合適的搭檔Irving來分擔進攻和持球壓力，以及有一票能打硬戰的團隊，而這正是他現在能夠走到冠軍賽，甚至邁向「偉大」的關鍵所在。",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}