{
    "id": "112155",
    "title": "NBA》擁有健康後的無解兵器 塞爾提克帶給獨行俠的四大KP難題",
    "date": "2024/06/09",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "波士頓塞爾提克",
        "達拉斯獨行俠",
        "Kristaps Porzingis"
    ],
    "article-content": [
        "Kristaps Porzingis 先前因小腿受傷缺席了大部分季後賽，但這並未對塞爾提克造成太大的影響，由於球隊的陣容深度，他們仍順利勇闖總冠軍賽，但波士頓依舊需要 Porzingis 才能勝過強大的獨行俠。",
        "例行賽期間 Porzingis 是塞爾提克第二或第三優秀的球員，他場均得到 20.1 分、7.2 籃板、2.0 助攻和 1.9 火鍋，並助塞爾提克在聯盟防守排名第二、進攻更位居第一，更重要的是，由於獨行俠的陣容和風格，他在這個對陣組合將會特別重要。",
        "日前他也確實趕在冠軍賽前歸隊，並為塞爾提克的冠軍賽首勝做出一大貢獻。",
        "以下是健康的 Porzingis 對 2024 NBA 總決賽影響甚鉅的原因：",
        "Porzingis 比塞爾提克的任何其他球員都更能懲罰換防",
        "Porzingis 生涯早期是效率相當低落的禁區球員，他效力於獨行俠時，時任總教練 Rick Carlisle 就曾批評那些建議讓 Porzingis 更常在禁區的人們。",
        "當時 Carlisle 並沒有說錯，但 Porzingis 也在禁區表現上付出了很大的努力，並更了解在何時該背框單打的選擇性，現在的他已然是聯盟數一數二有效率的禁區球員。",
        "當對手嘗試對 Porzingis 換防時，他便會是個棘手的問題，因為他能在禁區摧毀較矮小的球員。",
        "Kyrie Irving 和 Luka Doncic 無疑會在總決賽中有機會成為被錯位打點的對象，這兩位球員在防守上的表現或許遠比人們印象中的更好，但他們依然較難對付身高 7 呎 2 吋的 Porzingis，而這將會是塞爾提克擊破獨行俠堅固防守的最佳解之一。",
        "塞爾提克需要 Porzingis 的投籃能力",
        "獨行俠的 Dereck Lively II 與 Daniel Gafford 一直以來都是效率極高的護框手，這也正是該隊防守如此成功的關鍵。",
        "顯然他們需要靠近籃框才能讓他們防守投籃的能力發揮作用，而本賽季三分球命中率 37.5% 的 Porzingis 會讓他們很難做到這一點。",
        "冠軍賽前 Porzingis 唯一對上獨行俠的比賽三分球 8 投 4 中，該場比賽塞爾提克以 28 分場壓倒性勝利，很大程度要歸功於他得到的 24 分和他的延伸空間技能。",
        "Porzingis 是塞爾提克最優秀的區域防守破壞者",
        "獨行俠並沒有很常守區域，但他們在第二輪對陣雷霆時確實非常有效率的使用了區域防守，這阻擋了雷霆倚重切入的進攻，也讓 Lively 能在籃框附近保持穩定。",
        "但同樣的區域防守無法對塞爾提克奏效，因為 Porzingis 在場中具極大的危險性，而這正是大部分區域防守的弱點。另外，由於他也是個很大的標的，當他在該位置時也很容易傳球給他。而 Porzingis 在場中拿到球便會出手得分或找到隊友投出漂亮的弧線。",
        "彷彿天生區域防守破壞者的他能讓獨行俠失去此一選項。",
        "Porzingis 的防守至關重要",
        "Porzingis 整個賽季以來都是聯盟最優秀的護框手之一，若他先前打的比賽場數足夠，他場均 1.9 個火鍋的表現可以躋身聯盟排行榜前十名，同時，他也防守了大量投籃，根據 Crafted NBA 的數據，他的對手在距離籃框 6 呎處投籃命中率下降了 13.6%，在所有球員之中排名前 3% 。",
        "Porzingis 在兩隊的例行賽交鋒中也充分展現了其威脅性──Irving 和 Doncic 都選擇中距離跳投而非嘗試於籃下挑戰這位高個球員。對這兩人來說，在季後賽當然可以做出這樣的投籃，但波士頓寧可讓他們得到這些分數也不會讓他們切入籃下。",
        "Porzingis 也能擋下一些在季後賽中困擾了其他隊伍的高吊傳球，Doncic 仍會找到機會這麼做，但面對臂展 7 呎 6 吋的 Porzingis 時難度就會更高。",
        "隨著 Porzingis 順利在總決賽第一戰復出並助球隊搶下一勝，他接下來會有怎樣的表現也令人引頸期待。",
        "【特約編輯 林宜／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}