{
    "id": "112121",
    "title": "NBA Finals》Kristaps Porziņģis歸隊  塞爾提克六人核心齊力搶總冠軍賽首勝",
    "date": "2024/06/07",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "達拉斯小牛",
        "波士頓塞爾提克",
        "Kristapsporzingis",
        "Jaylenbrown",
        "LukaDoncic",
        "達拉斯獨行俠",
        "2024NBAFinals"
    ],
    "article-content": [
        "當Kristaps Porzingis歸隊馬上就有貢獻、而整場比賽塞爾提克多數的關鍵回合都未必是主力球星Jayson Tatum貢獻、還是分散在各個不同球員身上時，說明了此戰塞爾提克的團隊戰力有多出色，而當塞爾提克真正打出團隊籃球、不侷限在當家球星身上時，這樣的綠衫軍的確難以擊敗。",
        "又或者，當整個季後賽空拋次數全聯盟最多、而且遙遙領先其他球隊的獨行俠，竟然在整場比賽頻頻受阻、連一次空中接力都沒有完成時，說明了他們失去一項在季後賽夠有威力的武器，再加上綠葉群的三分球熄火，也大幅下修兩大球星的影響力，而這樣失去武器的獨行俠，實在很難跟聯盟龍頭抗衡。",
        "第三節一度追近至個位數差距的獨行俠，就在第三節尾聲再被塞爾提克拉開，第四節泰半成了垃圾時間，最終比數是107：89，塞爾提克在主場沒有太辛苦的拿下總冠軍賽首勝。",
        "面對過往分手不太愉快的Kyrie Irving，波士頓主場球迷一看到他拿球就大開汽水，開啟了總冠軍賽首戰的氣氛，第一節前半獨行俠先在禁區把握了籃板優勢，但自己的命中率欠佳，而塞爾提克的攻防在Kristaps Porziņģis上場後有了改變，第一節剩7分17秒時Porzingis被換上場，這是他休息一個多月後的第一場比賽，Porziņģis還不用自己出手，在他換上場後約兩分鐘，靠兩罰俱中得分開張時，塞爾提克已經打了一波8：0超前比數，並延續下去以23：5的攻勢結束第一節，原本拉鋸的戰局突然變成塞爾提克取得多達17分領先，而Porziņģis第一節獨得11分，反而是兩隊第一個得分達兩位數的球員。",
        "第二節開賽後綠衫軍火力持續加溫，包括Jaylen Brown一次外圍運球過了兩個人、切入在兩人面前爆扣的精彩進球在內，Brown有裡有外的進攻，幫助塞爾提克在獨行俠手感回溫時還能維持差距、甚至拉開領先最多到29分，Luka Dončić在第二節最後四分鐘內獨得9分，努力率領球隊追擊，但上半場打完，塞爾提克還是在主場保有21分領先。",
        "第二節後段的追分攻勢看來並非毫無作用，獨行俠持續在第三節追擊，上半場很悶的KI在第三節剩5分鐘時高難度後仰跳投命中，接著是Dončić招牌的後撤步三分球，獨行俠從第二節尾聲開始拉起一波29：9的攻勢，在第三節剩4分28秒時追近至只差8分，但在塞爾提克暫停後馬上變陣，防守端由雙衛先在第一線阻擋持球者，而雙星Tatum和Brown則擔任防守端的護框者，在中鋒被拉出去外圍補防時留在禁區，Brown在第三節三度防守建功，兩次兩次蓋掉DJJ灌籃，一次蓋掉KI上籃，又在最後35秒投進三分球，獨行俠在第三節最後4分28秒六次出手不進、兩次失誤，只靠Daniel Gafford兩罰取分，好不容易追近的比數又被塞爾提克用一波14：2結束第三節，比數也再次拉開到20分。",
        "第四節開始後獨行俠看似還想積極追趕，但在塞爾提克幾次成功的防守後，Dončić自己就越打越洩氣，從出手不進後還會跟裁判抱怨，到直接毫無氣勢與對抗的進攻後就放棄衝搶，反觀塞爾提克還有不同人能跳出來，Holiday可以面對比他高大的P.J. Washington還是強勢切入在籃下得分，也能拆炸彈投進三分球，Derrick White則可以直接抄掉Dončić的球然後快攻上籃，Tatum上籃沒進，Al Horford馬上能第一時間補進，各種氣勢都顯示塞爾提克此戰表現遠比獨行俠出色，在第四節最後4分58秒塞爾提克喊暫停，暫停後反而是獨行俠已經把主力都換下場，提前豎起白旗。",
        "塞爾提克的六人核心得分全達兩位數，Brown攻下22分最高，Porziņģis雖下半場熄火，但全場仍以破六成的高命中率進帳20分，Tatum繳出16分、11籃板、5助攻，White有15分、5助攻，Holiday則有12分、8籃板、5助攻，而六人核心裡，反而是Tatum的命中率僅0.375最低。塞爾提克的團隊助攻23次不算太多，但壓制獨行俠的助攻僅9次，而塞爾提克全場16記三分球遠比獨行俠投27中7出色，而這16球還是平均分散在六人核心與Sam Houser身上，顯見在並未明顯從籃板、快攻、對手失誤後得分佔優勢的情況下，塞爾提克是用何等順暢的團隊攻防紮實拿下勝利。",
        "Dončić此戰雖仍然攻下全場最高的30分，也成為自1999年的Tim Duncan之後，第一位在生涯總冠軍賽首戰就能拿下30分、10籃板的球員，但本季平均每場9.8助攻、季後賽也有8.8助攻的他，此戰全場竟只有一次助攻，說明了他的傳球多麽受到綠衫軍嚴防，KI全場命中率僅0.316只得到12分，獨行俠另只有Washington的14分和Jaden Hardy的13分達到兩位數，但Hardy有11分都在第四節的垃圾時間進帳。",
        "Porziņģis歸隊，在首戰就做出顯著貢獻，獨行俠拿他各種頂著防守者的投籃一點辦法都沒有，只能看他自己手感如何，而季後賽平均每場三分球最多的塞爾提克此戰維持16記三分球的火力，反觀季後賽三分球平均進球數與命中率都高居前四的獨行俠此戰完全熄火，加上前述內線空拋毫無進帳，等於有兩個重要的進攻武器都在此戰毫無作用，在西區連續下剋上的驚奇也無法重現在總冠軍賽。",
        "當然，第一戰的勝負未必代表絕望與否，西區第二輪獨行俠就在首戰輸了22分之後，接下來還是贏得系列賽，而塞爾提克自己也曾在2022年總冠軍賽贏得首戰，最後仍然敗給勇士，但整體而言，贏得系列賽首戰的球隊，在NBA歷史上就是有超過七成的機會能贏得系列賽，而且從今天的比賽內容來看，塞爾提克的頭號球星Tatum儘管進攻未必搶眼，卻已經有防守、傳球的支援、並且讓塞爾提克可以在團隊貢獻下取得一場大勝，獨行俠若不想就此被壓著打，第二戰或許就得先想點辦法才行。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}