{
    "id": "112100",
    "title": "令人失望方面從來都不令人失望：拓荒者賽季總評暨休賽季前瞻",
    "date": "2024/06/06",
    "topic": "籃球",
    "author_name": "KC",
    "tags": [
        "Nba",
        "拓荒者",
        "Scoot Henderson",
        "Deandre Ayton",
        "Shaedon Sharpe",
        "Jerami Grant",
        "Portland Trailblazers"
    ],
    "article-content": [
        "雖然不少人已討伐過總教練Chauncey Billups了，但我還是想討論一下Chauncey Billups。小李離開後，作為一支明顯失去競爭力，從賽季初就知道該坦克的球隊，賽季初大量使用Anfernee Simons和Malcolm Brogdon這點我無法苟同。當然在該贏球的時刻，放上最有機會贏球的組合，這點我並非不能理解；但把Simons和Brogdon放入往年給小李的體系，以單打、擋拆和跑位為主，球隊少主Scoot Henderson和Shaedon Sharpe卻因技能所限無法融入，那就代表這個體系有本質性問題。Sharpe在前一年證明了自己聯盟頂級的無球價值後，本季卻沒有獲得更多持球機會磨練，直至季中受傷。Henderson更是整個上半季被冰，出場時間不穩，很多該讓Henderson更加磨練自我的機會，卻被Simons和Brogdon這兩位中生代為了「贏球」而搶走。",
        "到了下半賽季，Sharpe受傷賽季報銷，Brogdon、Simons、Grant等陸續關機，把該練的核心縮窄到只剩下Scoot Henderson一人後，Chauncey Billups其實有提出以Scoot持球，其他人跑無球的體系。但很可惜我們的側翼可用之兵雖多，但天賦過低，且技能完全不符。Toumani Camara 投射不穩、Jabari Walker能掩護和空切卻被抓去打第二持球的定位、Kris Murray有二傳策應能力卻被抓去蹲底角，最符合體系且唯一能投的Rayan Rupert出手權卻又不多。到最後還是淪為每個人摸摸球，然後看著Henderson和Ayton的擋拆，接著就是什麼目的都沒達到。",
        "延伸閱讀：",
        "Chauncey Billups有嘗試提出體系是好事，看似能訓練側翼的無球和主控的視野，但當綠葉的技能無法支援Henderson，Henderson的視野又無法幫助綠葉找到機會。看似兩邊都有練到，結果卻是兩頭皆落空。",
        "當然Henderson自己的運球突破問題也很大，明明擁有堪比Fox、Morant的速度，Scoot第一步的運球不好，卻導致他無法發揮速度優勢。而且Scoot突破內線後上籃的穩定度也很糟糕，0-3呎內的命中率堪堪五成。這就導致他過度依賴他在G-league中練出的投射作擋拆後的終結，偏偏Scoot三分線內的急停跳投命中率也僅38.3%，他最有效的進攻方式已經是命中率32.5% 的三分球了。",
        "Scoot更大的問題是主動創造自己和隊友的機會。從以往選秀前就被質疑的傳球制式化，到現在做該投或是該傳的判斷中過分猶豫，結果就是被動地落入對手防守的陷阱，被動地跳投，被動地傳球。這就會導致常見的情況：Scoot切入時很容易在中距離收球，被迫傳球讓隊友拆彈。加上Scoot的傳球也因切入不佳而無法發揮，無法創造防守位移、上籃時也很容易因被夾死而無法找到好的傳球角度。這些問題的結果，就是一個傳球不行、投射不行、切入不行，三脅兼失的年輕主控，喔還有防守很爛。現在的Scoot什麼都做不好，完全沒有未來當家的模樣。",
        "至於Shaedon Sharpe本季受傷報銷前也展現出不小進步幅度。縱然Chauncey Billups給他的定位非常模糊，一時要Sharpe去配合Simons和Brogdon打無球空切投射，一時要他自己持球發動。可是Sharpe的表現相當出色，雖然談不上什麼持球創造的進階技巧，但對抗性和運球的進步，以及與生俱來的平衡感，也展現出極高的持球投射天賦。倘若未來持球能力持續進步，加上把新秀年就展現出的無球能力，只要不受傷病的影響，雖然沒有Anthony Edwards那種怪物手感，成為能場均20分的砍分手應該是問題不大。",
        "相較Shaedon Sharpe展現的天賦和進步，Anfernee Simons或許就是被看破手腳的一位了。Simons去年證明過自己在Lillard身邊作為第二當家，能成為不錯的爛仗砍分手。可是今年要他扛大當家的定位，卻依舊欠缺火候。Simons還在學習利用掩護發動進攻，雖然能跑戰術的傳球，但鮮少展示自行創造的閱讀分球。目前Simons最有效的得分方式依舊是切入和投射，倘若無法練出更高階的持球創造，Simons終究無法邁入下一個層級，很難像Lillard那樣，成為一支球隊的絕對大核。",
        "而DeAndre Ayton的情況非常特殊。作為先發唯一的中鋒，卻幾乎沒有該位置需要的進攻技能。唯一可取的就是籃板爭搶和二波補籃，Ayton作為中鋒的彈速相當優秀，能比其他卡位的對手更輕鬆地摘下籃板，爭取第二波的機會。",
        "前一年在CP3身旁放大了他的掩護能力，被交易到拓荒者後卻因指揮失當而消失殆盡，且內線進攻迴避碰撞的屬性，也讓他難以在籃下終結。最有效的進攻方式反而是逆時代的中距離打法。必須說，他進攻頗有Kevin Durant的既視感，手長腳長，在中距離接球pull-up。但除了出手姿勢和手感勉強相似以外，這種打法作為中鋒非常不可取。",
        "尤其在擋拆進攻中， Ayton掩護後只會走到自己的中距離熱區接球，不會下順到籃底，也不會配合隊友。這些進攻習慣讓Ayton的進攻非常難以搭配。坦白說，如果搭配Duop Reath這種有投射能力的中鋒打雙塔，或是搭配Jabari Walker這種能兼任多位置的前鋒，讓Ayton打到4號，或許對Ayton的長期發展會是更好的選擇。",
        "以上四位本來是今年季初的核心爭奪戰人選。但洋洋灑灑聊了數百字，各位都能看見，Scoot的技能幾乎沒有摸到成為核心的可能性；Sharpe的上限不是大當家，頂多就是成為例行賽版本的Khris Middleton；Simons更明顯是Brogdon的升級版，甚至我認為無法成為頂級球隊的先發；Ayton還有很多能升級的比賽細節，但即使完全修好，以他的年紀和時間軸，及非常受限的搭配性，都不是任何一支球隊希望圍繞的重建核心。",
        "總結來講，拓荒者失敗的主因，不只是Chauncey Billups的執教，更因我們浪費了確立核心的一季。或是說我們浪費了一年，來證明我們陣中沒有成為大當家的料。",
        "拓荒者的下一步除了我還沒關注的選秀外，就是繼續兜售有戰力的中生代球員了，其中Malcolm Brogdon和Matisse Thybulle都是較吸引競爭球隊的人選。",
        "Malcolm Brogdon雖然維持一貫優秀的得分效率，三分命中率高達41.2%，場均15.7分5.5助攻。但放大檢視他在球隊的表現中，Brogdon依舊游離於戰術體系以外，傳球時機非常詭譎，配合中鋒時很容易發生失誤。不過對於競爭球隊而言，去年塞爾提克給他的定位則相當成功。讓他從板凳出發，以第六人的身份，偶爾給他持球砍分，當主力拿球時就好好蹲在弱邊弧頂當好跑動射手。好聽點說就是隨插即用，難聽點說，別期待他能打出多漂亮的戰術配合，或是創造隊友的機會。交易市場上，這種最佳第六人應該能吸引多個次輪籤和薪資包的報價。",
        "Matisse Thybulle依舊是那位防守專家。老實說，前幾年屢次進入最佳防守陣容，曾讓我對Thybulle的POA單防有過高的期待，但看完整季比賽，Thybulle很明顯是一位協防優先的球員；Billups對他的定位相當準確，讓他在弱邊弧頂埋伏，等對手球繼續強弱邊轉移時，伺機抄截傳球。所有上場時間超過1000分鐘的球員中，Thybulle每36分鐘5.3次Deflection的數據，遙遙領先第二名的Alex Caruso (4.7)。雖然單防沒有Jalen Suggs的防守侵略性，也沒有Herb Jones的長臂長腿，但憑藉優秀的轉髖和臀腿爆發力，他依然是一個水準以上的單防鎖。",
        "進攻端Thybulle季初作為弱邊射手，令人意外地找回新秀年超過40% 的三分準度。不過自一月起，Billups有意訓練他的傳球視野，讓他更多站在弧頂發牌，甚至指揮持球擋拆。雖然因工作量過多，投射數據有所下滑，但一度繳出單場7助攻的成績，也說明Thybulle進攻尚可開發。未來Thybulle在競爭球隊中就算只是射手，也能確保有一定的球場判讀能力。這種薪資1000萬，進攻不再會拖累球隊的3D側翼，雖然因為小市場，媒體沒有過多報導交易傳言。但Thybulle理應會是不少球隊追逐側翼失敗的備案。",
        "其實拓荒者還能伺機兜售Jerami Grant。作為場均20+ 的大型側翼，過去曾希望更多出手機會而離開競爭球隊，結果這幾年證明了自己只能成為綠葉，而非紅花。去年Grant在自由市場開後的12個小時內，就簽下5年160M的大合約；這份交易本來的目的可能是為了安撫Lillard，沒曾想過隔天Lillard還是要求被交易。因此，Grant明顯過大的合約，就成為Lillard吹密的遺毒。",
        "Grant這幾年的自行切入和籃下終結有著極大的進步。作為球隊的第二得分手，他除了往年已然成熟的三分投射，更展示了中距離單打和切入的進步。可以說他從純粹3D的接應手，搖身一變成為Julius Randle類型的單打側翼。不過Grant的單防能力也有所退化，加上幾乎不爭搶防守籃板的習慣，再加上剩下4年130M的大合約，相信會讓不少球隊望而卻步。目前檯面上幾乎沒有會主動爭取Grant的買家，但跟Thybulle一樣，Grant也會是競爭球隊的備案。",
        "除了剛提到的幾位球員的交易可能性，拓荒者除了Shaedon Sharpe和Scoot Henderson以外，沒有完全不可交易的球員。Walker和Camara這樣的大型側翼，能在附加賽球隊中扮演角色明確的輪替球員。Simons能先發能替補隨時扛起場均20分的得分手；名單中的大部分球員都有一定的交易價值，只要對方能提供足夠的選秀權，即使是核心球員Simons和Ayton，我認為拓荒者都應該考慮交易。",
        "最後就是教練的討論。前述Chauncey Billups確實有嘗試提出一定的體系幫助Scoot成長，可是成效不彰，最大、且最可見的證明就是Scoot現在的進步幅度幾乎為0。作為Lillard時代最後一舞的教練，自上任教練Stotts離開，Billups接任以來，拓荒者就終止連續晉級季後賽的紀錄。Billups在這三年時間經歷過競爭期、磨合期、重建期，可惜我認為沒有一年是成功的。縱然我知道Billups在位時，化解了拓荒者內部不少的人和問題，且他跟球員的相處相當融洽。但討論到執教功力的話，不管是建立體系、球員定位、或者是養成，現在的Billups都還沒有辦法勝任總教練。雖然Billups的教練合約只剩下最後一年，但我依舊希望看見在這個賽季開始前，拓荒者高層能找到更好的養成型教練，接任Billups的帥位，免得滯礙Scoot Henderson和Shaedon Sharpe等年輕小將的成長。"
    ]
}