{
    "id": "112188",
    "title": "NBA Finals》Jrue Holiday展現冠軍經驗  塞爾提克強勢阻擋獨行俠再奪勝",
    "date": "2024/06/10",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "達拉斯小牛",
        "波士頓塞爾提克",
        "Jaylenbrown",
        "JrueHoliday",
        "LukaDoncic",
        "達拉斯獨行俠",
        "2024NBA總冠軍賽"
    ],
    "article-content": [
        "開賽就先由雙星各自展現持球威力取分，傳給P.J. Washington的三分球也開張，還終於在持球王牌多點耐心後成功完成本系列賽第一次空拋、以及其他跟中鋒的接應，帳面上看起來獨行俠比起首戰明顯有所回應，也得到一些可能更接近勝利的元素。",
        "只是事實不然，整場比賽下來，獨行俠還是回到雙星並非爆發、配角支援不足的局面，而不論先前Jason Kidd所謂「Jaylen Brown是塞爾提克最好的球員」是否是在玩心理戰，從第二戰的結果看來，塞爾提克根本不管本該被定位在當家王牌的Jayson Tatum是否隻手遮天，還是能使用強大的團隊戰力，球員們各自貢獻就能走向勝利。Tatum全場命中率不到三成，但Jrue Holiday可以跳出來得分，而Derrick White在關鍵時刻賞了追魂鍋，Brown又攻進底定勝利的一球，一波攻守來回就顯示塞爾提克為何能脫穎而出，靠著團隊戰力的發揮，塞爾提克頂住獨行俠反攻，終場105：98再次獲勝，保住兩場主場，在總冠軍賽以2：0領先。",
        "獨行俠王牌Luka Dončić賽前傳出除了原本的腳傷外又有胸椎挫傷的消息，甚至被列在出賽成疑的名單，但最終還是確定出賽，而從一開賽看起來甚至不像是個帶傷的球員，一開賽就火力放送，第一節獨得13分，加上Kyrie Irving的8分、並成功抵抗了塞爾提克由Kristaps Porzingis板凳出發後帶來的錯位優勢，獨行俠有機會盡量推快、沒機會就由雙星耐心尋找持球時機的策略大致奏效，首節能維持小幅領先，不至於像第一戰那樣一瞬間被拉開，Dončić第二節持續開火，但塞爾提克又有不同的人跳出來，Holiday單節6投5中進帳11分，讓Dončić上半場的23分不致於成為獨行俠佔上風的絕對理由，儘管塞爾提克不像前一場外線穩定輸出，前八次出手都落空、上半場也只有兩成的三分球命中率，還是能在第二節尾聲超前。",
        "第三節獨行俠以Washington和Daniel Gafford的貢獻開局，但是塞爾提克在維持了上半場許多人能貢獻分數的底蘊下，上半場極為低迷的Tatum也加入得分行列，雙探花和Holiday的穩定輸出，幫助塞爾提克把領先拉開到兩位數，獨行俠暫停後馬上有些許反擊，但剛要追近比數，塞爾提克卻連只在最後三秒上場的Payton Pritchard都能投進大號壓哨三分球，再讓獨行俠的氣勢為之凍結，第四節前段也是差不多的劇情，獨行俠偶爾追分，塞爾提克就有人回應，戰術失敗後White可以拆彈投進三分球，獨行俠再追一球後Holiday可以在半場就製造獨行俠失誤、投進三分球、然後又傳球找到White再投進外線，而這是建立在整場比賽塞爾提克的外線都不算準的情況下，就是能在關鍵的時候進球，儘管Dončić依然不放棄，在最後1分15秒完成三分打追至只差5分，又守住Tatum的切入並展開攻守反擊，只是Washington的上籃遭到White追魂鍋封阻，回頭Brown又靠左手切入得分，在最後29.8秒把領先再拉開到7分，比賽也成了定局。",
        "Tatum手感低迷，但抓下9個籃板、傳出生涯季後賽次高的12次助攻，以不同的方式幫助球隊，Holiday全場命中率高達0.786，攻下全隊最高的26分、11籃板，White以四顆三分球進帳18分，Brown則有21分、7助攻，塞爾提克此役三分球命中率僅0.256，Porzingis和Al Horford總計只有17分，但關鍵時刻總有人跳出來的強大團隊效益，終究得以克敵制勝。",
        "塞爾提克總教練Joe Mazzulla也稱讚全隊的團結表現，他說：「我覺得不用再探討有沒有特定的人士會成為球隊特別的存在，我們就是塞爾提克，這就是塞爾提克的籃球，每個人的目標都一致，都知道自己要挺身而出，不論進攻或防守的貢獻，為了團隊的勝利而存在。」而輸球後顯然臉色凝重的Dončić不只是最後關頭的三分線外拋投出現氣餒的氣氛，賽後也無奈表示：「這就是為什麼他們是聯盟龍頭，他們有很多很好的球員，每一個人都能有所貢獻。」",
        "Dončić下半場雖轉向籃板、組織的貢獻，在上一場只傳出1次助攻後此戰顯然找回傳球視野，終場還是繳出32分、11籃板、11助攻的大三元，生涯第十次季後賽大三元也超越Wilt Chamberlain，成為史上第九位能在季後賽繳出十次大三元的球員，雖然獨行俠先發五人得分都達兩位數，但KI還是只有0.389的命中率，僅支援16分，Gafford的13分、9籃板和Washington的17分仍無法幫助獨行俠更靠近勝利，而Washington第一次外線出手命中後，獨行俠除Dončić以外的球員整場比賽接下來三分球投16只中1，也就是說除了Dončić之外，其他人完全無法用外線火力帶給塞爾提克威脅，Dončić的出色表現也只成為空響。",
        "Holiday成了此戰塞爾提克最大英雄，關鍵時刻的攻防都有存在感，本季加入綠衫軍，在總冠軍賽宛如找回2021年在公鹿時期奪冠的巨大貢獻，當然2：0領先未必就是勝利保證，2021年的公鹿就是在0：2落後的情況下完成逆轉，但從前兩場塞爾提克的表現來看，儘管Tatum持續手感不佳，兩戰總命中率僅三成出頭，塞爾提克還是能不受影響的以強大團隊戰力克敵，對獨行俠來說，若不能在回到主場後有所回應，總冠軍賽的戰況就很不樂觀，畢竟以NBA歷年的統計來看，2：0領先後的球隊有高達0.926的機率能贏下系列賽，而塞爾提克隊史在2：0領先後，還沒有任何一次被逆轉。",
        "雙方的第三戰，將移師德州美國航空中心球場，獨行俠要在自己主場再次求變、力圖避免陷入絕對落後的不利局面。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}