{
    "id": "112117",
    "title": "雷霆球季回顧Part 1 | Mike | Kenrich | Gordon | Olivier | Cason | Aaron",
    "date": "2024/06/06",
    "topic": "籃球",
    "author_name": "小枚",
    "tags": [
        "奧克拉荷馬雷霆",
        "Oklahoma City Thunder",
        "Mike Muscala",
        "Kenrich Williams",
        "Gordon Hayward",
        "Aaron Wiggins",
        "Olivier Sarr",
        "Cason Wallace"
    ],
    "article-content": [
        "*Mike Muscala的2023-24年球季可能會以奇特的方式被提起：如果塞爾提克隊最後奪冠、Kristaps Porzingis及時回歸並有貢獻，Muscala就是去年6月底塞爾提克隊向巫師隊交易Porzingis的包裹之一，他將成為綠軍隊史第18冠的背後遠景。",
        "*交易之後，Muscala本季先後效力巫師隊、被交易到活塞隊、被買斷合約後重返雷霆隊，53場出賽沒有什麼特殊表現，球季代表作是2024/1/20對公鹿隊單場三分球4投4中、攻下球季最高13分。",
        "*做為功能型延伸五號、以外線威脅幫忙拉開場上空間，應該是雷霆隊在季中簽回他時最期待的，但改穿50號的Muscala，不只背號改了，連投籃手感也丟了。為雷霆隊出賽11場，卻只投進一顆三分球(共11投1中)，本來防守就不是強項，回歸的Muscala連進攻都沒有幫助，季後賽也全被棄用。平心而論，這是一次0作用的失敗回歸。",
        "*過去Muscala在重建中的雷霆隊休息室內有老大哥風範的附加價值，不確定他在這次季中回歸還有沒有這個作用，至少參與雷霆隊重建開始的他，也趕上了雷霆隊重返季後賽的時刻。",
        "*Muscala在季終記者會稱讚了Chet Holmgren等年輕隊友，也再次表達效力雷霆隊這兩段經歷對他的職業生涯意義重大，未來他就算不再是雷霆球員，也還會是位雷霆迷。小枚認為，他的未來應該就只能是位雷霆迷了。",
        "--",
        "*身為籃球員，表現能夠讓曾效力球隊公開表揚、退休球衣背號的不是很多，一年內能夠參加兩場自己的球衣退休儀式，更是少見，這就發生在Kenrich Williams身上。2023年12月1日，Williams的高中母校退休了他的34號球衣，當時多位雷霆隊友出席他的球衣退休儀式，造成校園轟動。兩個月後，2024年2月3日，Williams的大學母校TCU也舉辦他的34號球衣退休儀式，這次雷霆隊GM Sam Presti現場觀禮。",
        "*2023-24年球季是綽號\"Kenny Hustle\"的Kenrich Williams加入雷霆隊的第四季，新合約開始屢行的他以傷兵身分開季、錯過前面10場後，總共出賽了職業生涯至今6季最多的單季69場例行賽。但場均上場14.9分鐘卻是生涯新低，也是第一次少於20分鐘，打出投籃三圍46.8%-39.7%-50%、場均4.7分3籃板。",
        "*出賽時間大減當然跟雷霆隊年輕球員的成長有直接關係，但Williams肯拚肯纏、充滿活力的表現依然不打折扣，也依然偶爾被總教練Mark Daigneault指派為「極致小球」的6呎6吋五號，也一直是球員休息室裡相對資深、具備領袖風範的「老將」。",
        "*雖然三分球命中率達到生涯新高，但具備投籃能力的他，罰球卻始終是個罩門...雖然站上罰球線次數不多，造成傷害不大，卻多次成為雷霆迷調侃「可不可以站到三分線去罰球？」的笑點XD",
        "*綜觀全季，不計較時間、不計較角色、上場就全力一搏的Williams依舊是凝聚全隊的glue guy，也是Presti認為活出雷霆文化的\"100% Thunder Guy\"。",
        "--",
        "*當雷霆隊在季中交易換回Gordon Hayward時，小枚心情很微妙－偏向不看好的微妙。當然知道Hayward在連串的傷勢前是全明星等級球員，本季初在黃蜂隊能上場時表現也不錯，但是他從2023年12月後就沒有上過場。當然知道雷霆隊有本錢等他復健、融入。當然也知道他是到期合約，季後不留可以清出超過3,000萬美金的可觀薪資空間。雖然偏向不看好，但只能說服自己這是一個兼顧建隊彈性、帶著風險但可以期待上限的季中交易。只是以結果論而言，GM Sam Presti在季終記者會也坦承的：這個交易失敗，沒有達成期待的效果－在球場上。",
        "*加上為雷霆隊出賽的26場，Hayward本季打了51場例行賽，其實是他離開波士頓後四年以來的最多。效力雷霆隊的Hayward獲得場均17.2分鐘的出賽時間，不能算少，被分配的球權不多，但也並非沒有證明自己的機會，僅5.3分、2.5籃板的不起眼數據，還能以高達51.7%的三分球命中率與不錯的防守觀念掩蓋。",
        "*作為雷霆隊球員的代表作，是4月10日對馬刺隊上場19分鐘8投6中攻下18分。",
        "*但Hayward在季後賽完全幫不上忙，甚至在對獨行俠隊的系列賽後段就直接被棄用。他沒有展現自己應該取代任何一位年輕隊友的價值。",
        "*很像是昔日Carmelo Anthony在雷霆隊的結局。Hayward在季終訪談表達了自己的困惑，認為自己在球隊沒有獲得足夠的機會。對小枚來說，不論原因為何，沒有機會看到Hayward拚盡全力的一面，這樣的結局確實很可惜。",
        "--",
        "*再次以雙向合約身分回歸的Olivier Sarr，2023-24年球季在令人開心、卻又遺憾的情況下結束。他代表NBA雷霆隊出賽15場、代表G league藍隊出賽16場，以場均14分10籃板的藍隊禁區大將之姿幫助球隊闖進G league冠軍賽，但在成功奪冠的Game 3弄斷了阿基里斯腱...",
        "*以雷霆隊球員身份而言，Sarr在季初Kenrich Williams因傷缺賽期間獲得比較密集的出賽機會，在2023年10月30日對活塞隊上場本季最高的21分鐘，但整季而言，出賽15場、場均6.5分鐘2.3分2.4籃板，Sarr就是Mark Daigneault在5 out體系中偶爾銜接輪替空檔的末端板凳選項－儘管Daigneault對Sarr的職業精神與球商給予很正面的肯定。",
        "*Sarr以他的身高具備的移動能力、稍具外線能力為賣點，但「不夠內、也不夠外」讓他很難在聯盟站穩腳步。",
        "*球季終戰的大傷對他延續NBA生涯，會是很大的考驗。累積3年NBA資歷的他，理論上無法再簽雙向合約，如果他能夠繼續留在雷霆體系內，未來去向應該就是在藍隊持續復健、尋找被雷霆隊或其他NBA隊伍call up的機會。",
        "*最後順道一提，Sarr的弟弟Alex Sarr是今年被認為「小年」中的相對熱門候選選秀。兄弟兩人未來的職業生涯會不會在奧克拉荷馬城或某個NBA球隊駐地重疊？或者他已經因傷結束了NBA生涯？有待觀察。",
        "--",
        "*身為Shai Gilgeous-Alexander的肯塔基大學學弟、GM Sam Presti不惜吃下Davis Bertans合約向上交易選秀權選進的後衛，Cason Wallace展現出新秀球員中很高的成熟度，打進總教練Mark Daigneault的輪替陣容後就不曾掉出，間接也宣告Tre Mann在雷霆隊的日子已經結束。",
        "*Wallce稱職扮演板凳出發的後場防守者，雖然沒有Luguentz Dort厚實的體型，但勤快的腳步、運用身體與出手干擾對手的判斷，都有不輸給Dort的天份。",
        "*而他的投籃選擇就遠優於新秀時期的Dort，更令人驚喜的是在NBA層級依然很夠水準的外線。季中一度是全聯盟底角三分球進球數的領先者，整季也保持41.9%的高水準。",
        "*球季亮點是2023/12/2雷霆隊作客達拉斯－大家記得那場是獨行俠隊在第四節發動30:0大反攻，而雷霆隊驚險挺過，終場6分獲勝，同時那場也是達拉斯人Wallace第一次以職業球員身分在家鄉出賽，他攻下當時的生涯新高15分。",
        "*在季終入選年度新秀第二隊，對他低調但穩定的新秀球季表現是很大的肯定。Wallace與Chet Holmgren作為全隊唯二從例行賽到季後賽全勤的成員，對雷霆隊本季的表現貢獻不小，期待他下季在進攻端包括帶球與攻擊籃框有更多的表現，成為攻守兩端均衡的優秀綠葉。",
        "--",
        "*\"Aaron Wiggins saves basketball!\"這句在雷霆迷與球員間都廣為流傳的話，說明Aaron Wiggins充滿活力的打法對球隊的貢獻、給球迷的好感。來自選秀會第二輪、總順位55又相對大齡的Wiggins，沒有淹沒在雷霆隊重建過程的洪流中，本季站穩輪替位置，無疑又是一個後段選秀的勵志故事。",
        "*Wiggins本季出賽78場是職業生涯三季最多，雖然場均上場15.7分鐘是三季最少，但攻守兩端都能被信任，特別是投籃三圍56%-49%-79%非常高水準，多次在雷霆團隊火力斷線時進球續命，某種程度上也是球隊在Andre Roberson以來，空手切與跑動意識最好的側翼之一。",
        "*球季代表作是2024/4/7客場對黃蜂隊的球賽，Wiggins在球隊季末遇到傷兵亂流、剛吞下球季最長三連敗的客場終戰先發出賽。在這場球季僅4次擔任先發的最後一次，20投11終攻下單季最高26分，幫助球隊止敗！",
        "*這場球賽另一個話題，是雷霆隊與季中交易送出的前球員Tre Mann、Aleksej Pokusevski、Davis Bertans首次碰頭，Mann也交出7投全中攻下18分的出色表現。Wiggins與Mann來自同屆選秀會，兩位球員有著很好的交情，在Mann被交易後的雷霆隊第一次團隊練習，Wiggins穿著Mann的練習球衣進行訓練。他們的故事、Wiggins的成長，是雷霆隊這段重建時代中的一幕小人物風景。",
        "*無論戰力與人和都很適合雷霆隊的Wiggins，合約將以僅剩一年、而且是球隊選擇權的姿態進入季後。他絕對是雷霆隊應該留下的球員，GM Sam Presti與管理層有可能重演去年與Luguentz Dort之間的協議：不執行球隊選擇權，讓他成為受限自由球員進入自由市場，再以對球隊友善的複數年合約簽回。是否會這樣發展值得觀察，期待Wiggins能夠繼續拯救雷霆籃球！",
        "--",
        "To be continued."
    ]
}