{
    "id": "112211",
    "title": "NBA》用簡單的方式影響比賽 成為爭冠必備武器的Derrick White",
    "date": "2024/06/13",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "聖安東尼奧馬刺",
        "波士頓塞爾提克",
        "Derrick White"
    ],
    "article-content": [
        "Derrick White在NCAA D2的科羅拉多泉分校打了3年，轉學到NCAA D1的科羅拉多大學打了一年，成為唯一一位打了一季就成為Pac-12年度隊伍的球員。那個賽季讓White一躍成為當年NBA選秀的潛力股，最終被聖安東尼奧馬刺隊以首輪第29順位選中。",
        "White在馬刺打了三年多，一路從板凳尾端到主力替補，最終成了穩定先發，直到2022年交易截止日期前，被交易到需要加後場深度和輪替強度的塞爾提克隊。",
        "White在加入綠衫軍之後主要任務是輔助Jayson Tatum和Jaylen Brown。White在防守上極其出色，進攻上也漸入佳境，既能為他人創造機會，又是穩定的射手，本賽季的三分球命中率達到了生涯最佳的39.6%。",
        "White的崛起令人矚目，但他持續提升自己的比賽能力，成為具有球場影響力的球員並不令人驚訝。",
        "他的旅程以不斷成長為特點，從科羅拉多到波士頓，這源於White內心始終渴望尋求進步。White在馬刺的第五個賽季意識到自己必須成為領袖，他已經是球隊資歷最深的球員，但也還在摸索自己在聯盟中的確切位置。",
        "White很感謝當時DeMar DeRozan和LaMarcus Aldridge充當榜樣，充分示範安靜領導風格，當需要發聲時，他們總是確保以正確的方式進行。",
        "「他們每天的一舉一動都值得尊重，每場比賽都準備充分，做好自己該做的事情來幫助我們贏球。」White說道，「我也學習到，在場上盡到自己的本分，做好該做的事，聽從教練指導指示，那麼贏得隊友的尊重是很容易的。Demar和LaMarcus就是這樣，他們話不多，但擁有整個休息室的最大話語權，偶爾會把你拉到一邊，給你一些需要改進或注意的建議。這些東西，我可以運用到我的比賽中，並幫助年輕球員。」",
        "儘管性格安靜，White卻極具競爭力，無論是在籃球上還是在任何愛好中，總是在尋找改進的方法。White最愛的業餘活動是打保齡球，他的人生目標之一是打出300分的保齡球。他當時的最佳成績是212分，「我在Wii上做到過，我也可以在現實生活中做到。」White稱在Wii保齡球中打出300分是是個重要的日子，因為即使是電動的保齡球，他也花了很長時間調整姿勢，嘗試了四種不同的方法，直到找到他喜歡的方法（低勾球）。",
        "這種內在的驅動力也體現在籃球場上，White知道要在聯盟中保持先發位置，他必須以多種方式提高投籃能力，他在泡泡聯盟時期就開始大幅增加外線出手，讓他在現代籃球追求防守和外線的主流打法中佔據一席之地，他明白自己的成功之路取決於此。",
        "「這就是目前NBA的走向，作為現役球員，跟上時代是我的工作。」White說道，「我學了用各種不同的方式去出手三分球：運球後出手、繞掩護、擋拆後，讓我在場上不僅能控球也能無球跑動。我花很多時間練習不同類型的投籃，並保持穩定，提高命中率，為我的比賽增加更多武器。」",
        "儘管White在逐步適應和調整的過程中，帳面數據於2021-22賽季從馬刺轉到塞爾提克有點下滑，然而到了本季一切水到渠成，成為了一個優質的中遠距離射手。除了投籃，White的整體進攻組織能力也在波士頓持續給人留下深刻印象，這對一支長期尋求穩定控球後衛來減輕Tatum和Brown創造壓力的球隊來說至關重要，儘管White並非頂尖的控球手，也沒有最豐富的動作和技巧，但能隨時切換角色和模式的功能讓他在球隊能扮演多元角色。",
        "「我的第一年時，有位教練告訴我一個影響我至今的關鍵：簡單最有效。我只是試著保持這種心態，簡單的動作是有效的。」White說道，「你不需要18種不同的變向和後撤步動作，只要做簡單的動作就是最有用的。我每場比賽就保持這種心態，我從不試著立即發動進攻，會先觀察防守怎麼對我，然後利用它，無論是什麼簡單的動作。」",
        "當2017年加入馬刺，在White眼中，最能體現簡單有效的球員是當時已經40歲的Manu Ginobili，「我從Manu學到這一點，他沒有做什麼瘋狂的事情或是誇張的動作，只是簡單的動作，例如接球後馬上攻擊，就能帶來很有效的成果。」",
        "從例行賽、季後賽，到現在的總冠軍賽，觀察White的比賽其實可以發現他大量卻默默做著對球隊有益的各項動作，包含第二戰幫助球隊手下勝利的關鍵火鍋。",
        "對於這一支人才橫溢的波士頓塞爾提克來說，擁有一位願意做簡單工作的控衛是最完美的選擇。此外，隨著White作為得分手和進攻組織者技能的拓展，他面前有更多選擇來優化什麼是正確的比賽方式。",
        "雖然綠衫軍的主幹依舊是Brown和Tatum，但White卻是塞爾提克想獲得總冠軍最不可或缺的基礎，穩住球隊和逆風時追分的重要骨幹，就如他所信奉的：「簡單卻有效。」",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}