{
    "id": "112245",
    "title": "當曾經 NBA 三分最準的日本人回到日本！渡邊雄太加盟B聯盟的三個觀賽重點",
    "date": "2024/06/22",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "太陽",
        "渡邊雄太",
        "灰熊",
        "籃網",
        "BLeague",
        "千葉噴射機"
    ],
    "article-content": [
        "「我想打籃球，想上場比賽。」",
        "2024年四月，渡邊雄太在個人社群的直播中，宣布自己放棄新球季還有一年的球員選項，離開 NBA 回到日本打球。",
        "這個消息一出，讓不少美日球迷感到意外。",
        "30歲，正值球員生涯巔峰的年紀，理應力拼下一份大合約，為何渡邊雄太會做出這樣的決定呢？這一切可以從他在 NBA 的發跡開始說起。",
        "2018年，大四畢業的渡邊雄太決定投入 NBA 選秀。儘管繳出16.3分、6.1籃板、1.6助攻、1.6阻攻的成績堪稱優異，但由於與美國球員相比，亞洲球員通常被認為在體能上有先天的不利條件，這使得渡邊雄太的能力受到了質疑。此外，由於他在赴美留學期間多花了一年時間在語言學校，導致他在大學畢業時已經23歲，在年齡上也被視為一個劣勢，這也是為何渡邊雄太高中畢業想赴美挑戰 NBA 時，會有這麼多人反對的原因。",
        "最終，選秀60人的名單中並沒有渡邊雄太的名字，他成為了一名落選秀。但是布魯克林籃網看到了他的潛力，願意給他夏季聯賽的機會，並在此之後與曼非斯灰熊簽下雙向合約，正式地開啟了他的 NBA 之路。",
        "「我的優勢在於功能上的全面。」  「在進攻端，我可以運球、投籃、傳球。」  「在防守端，我可以從一守到四號位。」",
        "NBA 球隊對渡邊雄太的興趣，可能源於他那6呎9吋（約206公分）的身高，以及他在大學最後一年所展現的三分球能力，當時他的三分球命中率達到了36.4%，這樣的表現若能在 NBA 中延續，渡邊雄太就有可能成為一名能夠拉開進攻空間的延伸四號位球員。",
        "這樣的表現，也讓暴龍球團願意與渡邊簽下正式合約，並在社群媒體公開表示「這是贏得，並非給予」，顯示出渡邊雖然天賦不夠頂尖，但他的刻苦與進步已經獲得 NBA 的認可。",
        "「我很高興能回來。」  「非常感謝籃網在夏季聯賽後，再一次給了我效力的機會。」  「我確實有收到一些球隊報價，但我感覺布魯克林需要我。」",
        "2022-23賽季，與籃網簽約，再次回到布魯克林的渡邊雄太迎來爆發。場均投出44.4%的三分命中率，甚至一度成為全聯盟三分線接球投射最準的球員，連當時的當家球星 Kevin Durant 都認為渡邊的狀態絕佳，並替他感到開心。",
        "2023-24前季開始前，自由球員的渡邊雄太決定追隨 Durant 的腳步，以底薪加盟鳳凰城太陽。此舉在當時，被很多球迷認為是太陽休賽季最成功的補強之一，然而卻萬萬沒想到，這會成為渡邊 NBA 生涯的轉捩點。",
        "當我們總結渡邊雄太 NBA 生涯的前五季，會發現一個重點，他在場上最大的價值，源自於他在三分線的進攻威脅，防守端基本上是用拼勁去彌補。",
        "雖然有些補防意識，但橫移太慢是硬傷，碰到擁有切入能力的球員很容易被過，僅能以身高或碰撞去干擾對手，也才會有他想去阻擋 Anthony Edwards，結果直接被人當海報背景的畫面。",
        "「對我來說，這是一個必然的選擇。」  「我知道被隔扣是一件很丟臉的事。」  「但我寧願被隔扣，也不要讓對手有輕易得到兩分的機會。」  「如果再給我選擇一百次，我仍然會起跳。」  「即使失敗99次，我也不願放棄那一次的阻止對方的機會。」  「因為我知道如果我不起跳，我將不配擁有上場時間。」",
        "這話雖然說得很熱血，但其實也透露出渡邊的核心隱憂，那就是他的防守貢獻有限，如果無法持續繳出穩定的外線輸出，那他在場上的價值與意義就會大幅縮減。",
        "而這正是他後來打得如此掙扎的原因。",
        "一開始來到太陽，渡邊的身材優勢讓他獲得總教練 Frank Vogel 的重用，成為球隊輪換陣容的一員，但隨著賽季進行，渡邊很明顯展現出對體系的不適應，也漸漸地失去了 Vogel 的信任。",
        "首先，Vogel 是一個相當注重防守的教練，然而在開季前，高層將主戰中鋒 Deandre Ayton 給交易掉，換來腳步緩慢的 Jusuf Nurkić，替補中鋒 Drew Eubanks 不但沒法補上這個問題，甚至還只有6呎9吋這個打中鋒一定會被吃高的身材。",
        "在防守資源匱乏的情況下，讓渡邊在場上時必須承擔更多換防與護框任務，但這偏偏就是他最不擅長的，因此在本季比賽中很常出現渡邊被過，或者被人在頭上搶二波的畫面。",
        "而在進攻上，一直都是 Vogel 比較弱的環節，在有著 Bradley Beal、 Durant、Devin Booker 三巨頭的情況下，單打成為 Vogel 主要的進攻模式，因為缺乏射手戰術，讓渡邊必須透過運球來創造自己的投射機會，但這並非是渡邊最擅長攻擊模式，因此效益一直上不去。",
        "最後，太陽為了組成三巨頭可謂砸鍋賣鐵，將自己未來的資源全都賭進去了，因此球隊的目標非常明確，那就是總冠軍。但是適應不良的渡邊在攻防兩端都沒有展現出預期的價值，再加上受傷之後外線穩定度下降，也讓有戰績壓力的 Vogel 越來越不待見。",
        "從最佳補強到負資產，渡邊最終難逃季中被交易的命運。",
        "「這就是人生為了如此有趣。」",
        "交易截止日前，太陽、籃網、灰熊達成了一筆三方交易，而渡邊作為交易籌碼回到了職業生涯的發跡處，曼非斯灰熊。在確定被交易的當下，渡邊也透過社群表達了他的興奮，或許這對當時的他來說，意味著重生，回到源頭證明自己。",
        "但等待他的，卻是更尷尬的處境。",
        "「某場比賽前，教練把我叫過去。」  「告訴我這場比賽他不會讓我上場。」  「這讓我受到了很大的打擊。」  「回到飯店的時候，我哭了。」  「這件事對我影響很大，我以為自己在前一場比賽做得很好。」  「並且已經下訂決心要在這次出賽竭盡全力。」",
        "其實渡邊在回到灰熊的第一場比賽表現算是還可以的，攻下11分、2籃板、1助攻、2抄截，但仍有戰力價值的他，在這支球隊的定位卻非常尷尬。",
        "因為當時的灰熊在主力大多因傷缺陣的情況下，已經決定放棄這個球季，決心多練年輕球員而不考慮戰績，但已經29歲的渡邊，早就已經沒有潛力可以開發，且他能幫助球隊贏球的功能性，對當時灰熊的目標來說是背道而馳的。",
        "這些讓教練決定將他放在板凳上，但也嚴重地打擊了渡邊。",
        "「這之後我只要一站上球場就會覺得全身無力。」  「我以為明星週後會好轉，但並沒有。」  「之後的比賽，我依舊沒有上場。」  「我心想這樣不是辦法，這樣下去我的身心會沒辦法撐下去。」",
        "之前還可以說是手腕傷勢缺陣，但是當自己傷癒，球隊卻不讓自己上場，而原因竟是因為自己有可能幫助球隊贏球。",
        "在季後賽球隊因為不能幫助球隊贏球而被交易，在非季後賽球隊則因能幫助球隊贏球而被冷凍？",
        "或許是這矛盾的理由讓渡邊產生了牴觸的情緒，甚至開始打從心底排斥上場，缺陣的理由也從「手腕受傷」變成「個人因素」。",
        "其實，渡邊的合約還有一年球員選項，意思就是說只要他願意，他來年仍能留在隊上。而且不少人都認為本季渡邊的低潮，只是因為傷勢和體系不合，或許當灰熊的傷兵全員回歸，他仍大有可為。",
        "可是，在這一連串的經歷之後，渡邊的想法改變了。",
        "「來美國已經11年，這一切並非一帆風順。」  「在我20幾歲的時候，我都堅持要留在美國。」  「即使至今經歷了各種事情，我仍然堅持不懈。」  「但我就要滿30歲了，我想要享受打球的樂趣。」  「20多歲已經夠辛苦了，30多歲我想打自己想打的籃球。」",
        "或許踏上 NBA，並且獲得保障合約，讓渡邊覺得自己已經達成來美國的主要目標；也或許是自己想要更多的發揮空間；抑或是想要對蒸蒸日上的日本籃壇做出貢獻，渡邊決定在休賽季時，用直播宣布他將不執行下一季的球員選項，回到日本打球。",
        "「我認為B聯盟是一個非常棒的職業聯盟。」  「每年回到日本時，我都會和很多球員一起練習。」  「我能感受到日本球員的技術水平與比賽精采度在提升。」  「作為一名日本人，我想在我的家鄉打球。」",
        "近幾年，日本B聯盟作為一個職籃聯盟，在亞洲籃壇的地位正在快速的成長當中。吃到日本重回奧運籃球的紅利，整體的票房與熱度大幅提升，而渡邊雄太將回到B聯盟的消息，更是一記重磅炸彈，許多球隊都開啟搶人模式，寄望把這位知道 NBA 倒底有多遠的本土球員納入麾下。",
        "不過，在比賽還沒正式開打前，就已經有不少日本網友在網路上討論，渡邊的能力是否可以主宰B聯盟？",
        "贊同派的論點是，或許渡邊在 NBA 的角色偏向角色球員，但他曾在發展聯盟有過單場40分的表現，證明只要給他機會，以他在美國鍛鍊的技術與經驗，是能繳出現象級數據的。",
        "然而反對派的論點是，雖然渡邊在發展聯盟表現優異，但在 NBA 就是輪替末段的球員，而目前B聯盟的洋將大多也是這個層級，因此以本土的規格來看或許很強，可當面對到同等級的洋將時，渡邊可能討不到什麼便宜。",
        "在評價渡邊的表現之前，我認為可以從三個面向出發，作為新賽季的觀察重點：",
        "1. 三分外線：",
        "中長距離投射可以說是渡邊在 NBA 進步最多的環節。生涯前兩年在灰熊時，渡邊的三分命中率僅有20.8%，但是到了暴龍之後，兩年間場均的命中率來到37.3％，這個以射手來說已經算是前標的等級。而後來到籃網三分更是來到頂尖的四成以上。",
        "或許外線的發揮，跟球隊的戰術配置是否能為渡邊創造舒服的投射空間有關。但是不可否認的是，渡邊的外線在2022-23賽季確實處於高檔，只是在太陽與灰熊的傷勢低潮後，渡邊是否能將過去的外線手感複製回來，這是值得關注的。",
        "在B聯盟，由於三分線距離較 NBA 短，且防守球員的身材和體能可能不如 NBA 球員，這可能會減少對渡邊投射的干擾，這些都是優勢。但我們也可以注意到在世界盃期間，渡邊的角色不僅是射手，更是側翼的主力進攻點，但他的三分命中率卻驟降至27.8%，顯示出如果他承擔超出純射手的任務，可能會影響他的三分命中率。",
        "無論加盟哪支球隊，渡邊都不會僅被視為跑位射手。因此，他的外線穩定性將是重要的觀察指標。",
        "2. 持球能力：",
        "在 NBA，渡邊大多的定位都是弱邊射手，很少看到他的持球突破，但這絕非是他的基本動作不好，相反地在美國的這幾年，渡邊的基本功被打磨得相當紮實，但相較於NBA 那些破格的球員，渡邊的體能與協調性都不夠傑出，因此他的運球難以完全擺脫防守者，所以我們僅能在轉換快攻時，看到渡邊利用時間差過人。",
        "然而，這種身體條件在亞洲賽場就顯得很有優勢了。面對那些機動性不如NBA球員的對手時，渡邊是否能展示更多的持球技巧和切入動作，這非常值得期待。",
        "3. 對抗強度：",
        "對抗性，是許多球員在進入 NBA 時需要提升的一個領域。這反映了在這個高水平賽場上競爭，所需的身體強度之高，也讓很多人進入 NBA 後的第一個課題就是增重增肌。",
        "而在這樣的賽場上浸淫了六個賽季，雖然不明顯，但渡邊的身形線條確實比菜鳥年精實了一些，在世界盃的賽場上，也可以看到他不會畏懼和高大的球員碰撞。",
        "因此，可以觀察當他碰到對抗性稍弱一些的亞洲球員時，終結的穩定度如何。",
        "這邊我先說目前的總結，我相信在有一定球權的狀態下，健康的渡邊影響力會很驚人。他在 NBA 的經歷將使他在亞洲賽場上脫穎而出，無論是在得分能力還是在場上的領導力方面。另外，也很期待他對上阿巴西等旅日的台灣球員時，台灣球員會如何應對。",
        "所以，我覺得渡邊的回歸不僅能讓B聯盟本季的熱度延續，更能對接下來B聯盟成為亞洲頂級聯賽的目標注入一劑強心針，也能幫助更多的亞洲球員學習成長。",
        "「在 NBA 的六年裡，我的職業生涯並不順遂。」  「現在我只想單純打籃球，這對我來說很重要。」",
        "從二十幾歲的年輕人，到現在將滿三十歲，人生即將邁入下一個階段的渡邊雄太，雖然 NBA 生涯談不上完美，但是絕對是收穫滿滿，在體驗過世界頂級的職業賽事後，現在的他只想找回那顆熱愛籃球的心，期待他回日本的發展一切順利。"
    ]
}