{
    "id": "112232",
    "title": "【2024 NBA選秀初探】法國狀元養成計劃 - Alexandre Sarr",
    "date": "2024/06/12",
    "topic": "專題",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "2024 NBA Draft",
        "Alexandre Sarr"
    ],
    "article-content": [
        "有別於2023年被譽為「選秀大年」的星光閃閃，2024年的選秀無論是在深度或是前段順位待選新秀的天賦都有著不小的距離，也讓不少的NBA總管試圖將今年的選秀權來換取未來的選秀權。然而，大約十年前的2013年選秀也在當年被視為選秀小年，最後卻也出現如Giannis Antetokounmpo這種已經預約未來名人堂名額的巨星，如何在砂礫當中挑出現在仍藏著光芒的珍珠，將會是各隊管理層在今年選秀中的重大任務。",
        "過去幾年選秀會的前三順位雖偶有冷門，但卻難得出現如同今年的老鷹以3%的機率抽中狀元籤的場面。當然，幾家歡樂幾家愁，有冷門也意味著有本該高順位的球隊意外掉下來，手握14% - 今年最高機率的底特律活塞卻掉到第五順位，波特蘭拓荒者雖然有著第四高的機率（13.2％)，也一路掉到第七順位，都是他們在重建路上遇到的小小意外。",
        "法國中鋒在過去幾年逐漸佔領了聯盟的版面，先是2013年選秀首輪27順位的Rudy Gobert剛拿下生涯第四座的年度最佳防守球員（DPOY），上賽季的MVP也由從喀麥隆出生，一度轉籍成法國的中鋒Joel Embiid拿下。緊接著，去年備受矚目的獨角獸狀元Victor Wembanyama更是成為籃球媒體的新寵兒，不僅創下各種新秀紀錄，最終也一舉拿下一生只有一次的年度最佳新秀和入選年度防守第一隊。",
        "同樣來自法國，目前效力於澳洲NBL伯斯野貓（Perth Wildcats）的Alexandre Sarr出生自一個籃球世家。Sarr的爸爸Massar Sarr過去也曾是職業籃球員，哥哥Olivier Sarr也從籃球名校肯塔基大學畢業，雖然投身2021年NBA選秀最終落選，但去年和雷霆也簽下了一份雙向合約。家裡的耳濡目染讓Sarr從四歲就開始接觸籃球，甚至在14歲的時候與歐洲籃球強權皇家馬德里簽下兩年的青年隊合約。有別於哥哥「按部就班」的前往NCAA並挑戰NBA選秀，Sarr顯然走了一條更不確定的路，在兩年的皇馬合約到期之後，Sarr沒有選擇留在歐洲，而是前往大洋彼岸的Overtime Elite聯盟 - 也是去年選中的Ausar和Amen Thompson兄弟過去所待過的聯盟，最終也受到NBL的Next Star Program的邀請，並且加入伯斯野貓，希望能夠成為NBL Next Star Program所培養出來的史上最高順位新秀。",
        "Sarr在選秀體測上所測到的臂展是7’4.25”，站立摸高也來到9’2.00”，Sarr擁有著成為一個優秀內線防守者的基本體能條件。我們很常看到小而靈巧的後衛在擋拆之後把對手高大笨重的內線拉出來單打，並且透過速度和技巧得分。事實上，同樣來自法國的同胞Rudy Gobert就深受其害。但這種場面幾乎不會出現在Sarr身上，Sarr的橫移速度相當迅速，除了在防守端也不容易失位，不僅讓有著7’1身高的他很少被當作對手外線進攻的目標，同時又能在內線擔任第二拍防守者，透過優秀的臂展給對手的投籃和運球帶來適當的干擾。優秀的移動能力讓任何一支已經有中鋒的球隊可以把Sarr放到四號位，對於缺乏中鋒的球隊來說也是一個很好的五號位防守者，在防守端可以說是一個活棋。",
        "如果硬要說Sarr在防守端的缺點的話，太瘦或許是Sarr在進入NBA初期的問題。聯盟不乏具備力量的中鋒，而Sarr的受衝撞能力仍遭到質疑。但就如同去年的Wembanyama和前年的Holmgren一樣，擁有優秀體能條件的Sarr或許會先從四號位開始增加強度，最終追隨法國前輩們的腳步成為球隊的內線防守大閘。",
        "無法否認的是，Sarr的防守相當明顯的大於進攻。上賽季在NBL場均9.7分的得分足以證明他距離得分手仍有一段距離，雖然Sarr敢於在外圍出手嘗試（場均2.0次出手），但就目前來看命中率僅有29.8%並不是那麼理想。但Sarr在NBL和OTE聯盟都展現出了一定的無球能力，能夠趁對手球員不注意時溜到籃下得分，偶爾也展現出了可以慢慢磨練的持球潛力，以及時不時讓人讚嘆的傳球，都是Sarr能夠在進攻端讓人期待的原因。",
        "但如果稍微觀察一下，他的整個Catch & Shoot或一般投籃的Motion看起來都似乎不是那麼的順暢，雖然有點卡頓和偏慢的投籃機制可能會讓他在生涯初期遭遇到許多投籃干擾，但就選秀試訓的命中率來看，選中他的球隊至少可以期待他是能在外圍投籃的大個子，如果能夠把投籃的部分磨練好，加上Sarr本來的身高和臂展就讓他難以被封阻，對於選中Sarr的球隊的進攻空間也會有不錯的助益。",
        "瘦長的身體，對防守端敏銳的判斷，讓人不禁想起三年前的探花Evan Mobley。進入到聯盟的第三年，Mobley每年的防守端正負值都對球隊有正面的影響，不僅讓他在過去兩年都是聯盟防守勝場貢獻值的佼佼者，更是在生涯第二年就入選年度防守第一隊，並且在年度最佳防守球員當中名列前三。在現今長人逐漸都被寄予能夠覆蓋更大防守範圍的情況下，Mobley先天的體能條件和對防守判斷的嗅覺使他與Jarrett Allen成為騎士重要的內線防守支柱。",
        "Sarr和Mobley相當相似的地方在於，兩人在進入聯盟時都被視為守大於攻的球員。但Mobley每年的投籃都有在進步，從第一年僅25%的外線命中率和66.3%的罰球命中率，到本賽季37.3%的三分球及突破七成的罰球命中率，Mobley每一年都在他的進攻端有更多的進步，而我們也可以期待Sarr在進入聯盟之後能夠追尋相似的軌跡，雖然Sarr不太可能成為馬上就能幫助重建球隊直接挑戰季後賽的即戰力，但他的天花板可以說是本屆選秀當中最高的一個，而這對於手握狀元籤、同時正在思考球隊重組的老鷹來說絕對是補強內線天賦的好時機。"
    ]
}