{
    "id": "112284",
    "title": "經歷過痛苦失敗後的成功，才是最甜美的－Jayson Tatum和Jaylen Brown",
    "date": "2024/06/18",
    "topic": "專題",
    "author_name": "西門思",
    "tags": [
        "波士頓塞爾蒂克",
        "Jayson Tatum",
        "Jaylen Brown",
        "Boston Celtics"
    ],
    "article-content": [
        "當比賽即將結束時，波士頓賽爾蒂克球員的失望溢於言表，Jaylen Brown一個人站在球場的角落，隊友上前去安慰他，Jayson Tatum呆坐了一會兒看著對手慶祝，才終於走上前去道賀隊友。",
        "那是2022年6月16日，NBA總冠軍賽的第六戰，由波士頓賽爾蒂克在主場出戰金州勇士隊。",
        "賽爾蒂克在首節取得領先，但後來就被勇士隊拋開，第三節時兩隊比數差距一度達到22分。那就像是整個總冠軍賽的縮影，賽爾蒂克一度取得二比一領先，但後來連續輸給勇士三場，也失去了舉起總冠軍金盃的機會。",
        "那場比賽Tatum的表現並不好，他投18只中6得到13分，還有5次失誤，事實上他在那六場比賽雖然平均可以得到21.5分，但命中率只有36.7%。",
        "在球場上，勇士隊明顯是支比較成熟的球隊，儘管賽爾蒂克年輕氣盛，但經驗豐富的Andrew Wiggins在防守上帶給Tatum很大困擾，而老江湖的Draymond Green則是讓Brown心浮氣躁。",
        "輸球的感覺是痛苦的，當你好不容易打進總冠軍賽又輸的感覺是加倍痛苦。Tatum躺在床上一整晚幾乎無法入眠，甚至差點放棄每年父親節的度假行程，Brown留著最後一場比賽的球鞋，那年夏天當他每次練習和重量訓練時都穿著它，直到它幾乎解體。",
        "失敗固然痛苦，但對那時的Tatum和Brown來說，更重要的是他們從中學到了什麼。",
        "「老兄，我還有很多要學習的。」Brown那時候說：「不管是我們這個團體或是我個人，關於籃球我們還有很多要學習的。」",
        "「那很辛苦。」Tatum那時說：「要打到這裡很辛苦，要度過這關更辛苦，那些顛簸和最終勝利。那是一段漫長的路程，很長的過程。這是我從中學到的：這很辛苦，你得要提升到另一個程度，才能達到我們想要做的。」",
        "或許那時擔任賽爾蒂克總教練的Ime Udoka說得更清楚，當被問到Tatum要從首次打進總冠軍賽學到什麼時，Udoka說：「學習和了解他在聯盟中的地位。你是個全明星球員，NBA第一隊陣容是有原因的。你會被這樣防守，你會開始受到這些注意，這只是開始而已。」",
        "Tatum和Brown學到的另一堂課是，總冠軍的機會不是唾手可得，它也可能瞬間即逝。",
        "隔年，波士頓賽爾蒂克打出57勝25敗戰績，比前一年進步了六勝，他們再次以第二種子打進了季後賽，面對強勢的第八種子邁阿密熱火隊卻連輸三場，儘管後來連勝三場扳平系列戰，Tatum卻在第七戰剛開打就扭傷左腳踝。",
        "儘管他堅持打了42分鐘，但很明顯受到傷勢影響，他投13中5只得到14分，另一方面，原該能夠扛起責任的Brown也打得過於急躁，他忘記了球隊的進攻策略，只有糟糕的出手選擇，最後他只得到19分，三分球投9中1，還有8次失誤。",
        "「當我的隊友最需要我的時候，我卻打了一場糟糕的比賽。」Brown那時候說：「JT開賽第一球就扭傷了腳踝，你可以看到它腫起來。他不能動，那對他來說很辛苦。我的隊友找到我，結果我沒有達到期待，我失敗了。那很辛苦。我肯定邁阿密熱火隊，但我打得很糟糕。」",
        "「我是說，我們證明過自己可以到達那裡。」Tatum那時說：「我是說，我們打進過分區總冠軍賽，這是我六年來第四度，我打進過總冠軍賽一次。我知道我們今年有個很特別的機會，只是擦身錯過了。我們不是沒有能力，我們不是沒有天份，我們都有，只是今年不如預期。」",
        "為了讓球隊表現更為穩定，在老闆Wyc Grousbeck示意下，總管Brad Stevens勇敢地透過交易得到了Kristaps Porziņģis和Jrue Holiday。Porziņģis可以增加球隊進攻的多元性，可以紓解球隊過度依賴Tatum和Brown單打的單調，Holiday堅強的防守和在關鍵時刻的判斷足以信賴，而且曾經三度獲得「年度最佳隊友獎」的他可以「改變球隊內部氣氛」，但說到底，這支球隊依然是以Tatum和Brown為核心打造，他們的表現決定了球隊是否可以拿到期待的總冠軍。",
        "在Porziņģis和Holiday加盟後，加上陣中原有的Al Horford和Derrick White，還有球隊核心Tatum和Brown，波士頓賽爾蒂克擁有六個能投能切也能防守的明星級球員，但是球隊先發只有五個位子，其中一人在比賽最後關鍵時刻註定無法上場。",
        "為了解決這個問題，Tatum在球季開始前主動找來另外五人開會，敞開心胸一次把話講清楚，擁有總冠軍戒指的Holiday說自己先發替補都可以，這讓其他人更加尊敬他，而這也幫助Holiday這個新加入的成員更加融入這個團隊。",
        "對Horford來說，這就是Tatum更加承擔領袖的責任。",
        "或許沒有人比Horford更適合評價Tatum和Brown。Horford曾經是他們的隊友，當他在2016年加入波士頓時，正好是Brown的菜鳥球季，Tatum則是隔年加入球隊，那時候Tatum認真地觀察Horford怎麼保養自己身體，怎麼準備比賽，他們的置物櫃就在隔壁，在飛機上也總是坐在一起。Horford後來離開賽爾蒂克成為對手，然後又回到波士頓成為隊友。",
        "「他承擔了很多責任。」Horford說：「我覺得那是他的進步，看到他持續一步步成為領袖，是很好的感覺。他不需要作為那個總是在說話的人，但是人們可以感覺到他的存在。我感覺他正在領導我們這個團隊。」",
        "「我覺得現在他看到更重要的大局。」Horford說。",
        "Tatum和Brown之間，比較常說話的或許是Brown，他從來不猶豫說出自己的想法，不管是球場上還是球場外。在季後賽時當他看到隊友防守有所鬆懈時，Brown會不斷提醒隊友，甚至督促隊友。",
        "「他不斷提醒我們。」Horford說：「他做得很好定下基調。」",
        "對於Brown來說，Marcus Smart的離開不只是對球隊防守上的影響，對他個人也有很大的影響， Smart就像是他的大哥，他們之間有著類似家人的感情，他們在球場上彼此督促、彼此學習，出了球場也是最好的朋友。在Smart被交易後的第一次公開發言，Brown就訴說了他和Smart之間最真摯的感情，但他也說人們要不斷向前看。",
        "但Smart的離開也讓Brown決心要填補Smart所留下的防守責任，早在球季開打之前的訓練營時，他就這樣宣示：「在Marcus離開之後，我們不想要我們的防守意識也一起離開，所以我們真的要在訓練營開始的時候強調這點。」",
        "Brown也以身作則，他將入選聯盟防守陣容當作本季目標，所以當他最終沒有入選時，他的失望更勝於自己沒有入選聯盟全明星陣容。",
        "Brown在去年夏天簽下了驚人的五年3.04億美元合約，但真正激勵他的，還是那幾場輸給熱火隊的東區冠軍賽，那幾場Brown「讓整座城市失望」的比賽。",
        "「那激勵我成長。」Brown那時候說：「那激勵我要努力。這個夏天我也許前所未有的認真。我的身體改變了。體能上，我覺得自己進入了黃金時期，運動能力的巔峰。我可以跑動，我可以彈跳，我可以防守，我可以拼命防守。我在正確的位子上。」",
        "在球隊的練球時間結束後，Brown會留下與教練團加強個別項目，包括擋切進攻的不同情境，如何面對包夾和不同防守陣式的調整，助理教練會戴上巨大的海綿手臂，干擾他的傳球視線和視野，他們也會用力地對他犯規，好讓他適應比較寬鬆的吹判尺度。",
        "防守和護球是他必須加強的課題，而這些作業都是來自於失敗的慘痛感覺。",
        "「那是我們錯失機會有多差勁的感覺，但我不會後悔。每件事都有一個原因……身為人類的一部分就是要學習和成長。那是我在人生面對每件事的態度。」Brown說。",
        "加入聯盟已經八年的Brown，已經習慣了不斷被人檢視和批評，人們總是有各種批評而不是讚美，現在的他不管其他人有什麼想法，不管他們是否看到自己的價值，他只專注在球隊、家人和波士頓這座城市。",
        "波士頓這座城市有著輝煌的傳統，波士頓的球迷總是用更嚴格的角度檢視他們的球星，這是因為他們擁有和洛杉磯湖人隊並列全聯盟最多的17座總冠軍，因此賽爾蒂克球員也有更多可以請益的對象。",
        "這個球季總教練Joe Mazzulla將Tatum與助理教練Sam Cassell相搭配，Cassell是2008年冠軍隊成員，主打控衛的經驗可以幫助Tatum加強更多傳球技巧，更重要的是心態調整，Cassell還趁Tatum夏天在洛杉磯練球的機會，幫他找來另一位賽爾蒂克招牌球星Paul Pierce。",
        "Pierce告訴Tatum如何面對壓力和成為超級球隊的期待，當然也會分享那些他和Kevin Garnett在休息室裡的小故事。當然Pierce和Tatum的經歷可能不完全相同，Pierce直到他生涯第十個球季，當他已經30歲時，球隊才找到Kevin Garnett和Ray Allen這兩個明星隊友一起拿下總冠軍，但Tatum則是一開始就和Brown這個隊友一起成長。",
        "「我想他們成長是因為他們之間有友情。我想他們成長是因為他們都沒有自我中心。我想他們成長是因為他們了解彼此。這不是『這是我的球隊，或這是你的球隊』，他們想要一起完成某件事，而且他們不但自己很成功，也讓球隊很成功。」Pierce曾這麼說，那些過去的失敗只會幫助他們成長。",
        "「他們比較像是傳統的路線，你在路上會遇到阻礙，然後你要想出辦法克服。我相信他比從前更為渴望，因為他體驗過在總冠軍賽的感受，他體驗過只差一點點的感受。所以我只是告訴他，那是漫長的一年，要勝利是很辛苦的。」Pierce說。",
        "除了Pierce，Tatum也在印第安納主辦明星賽的時候，遇到了另外一位賽爾蒂克招牌球星，那是在印地安納溜馬隊擔任顧問的Larry Bird，他們一度錯過，直到賽爾蒂克公關把他們兩人湊在一塊。",
        "「我得到機會可以遇見他，告訴他說遇見他有多光榮。他告訴我說很期待見到我，聽到他那樣說簡直就是要發瘋。」Tatum說：「他比我以為的還要高。他對籃球的意義，他對波士頓這座城市和賽爾蒂克的意義，他就是真正的賽爾蒂克球員。」",
        "從Bird到Pierce，Tatum知道對於真正的賽爾蒂克球員來說，得多少分從來不代表什麼，只有手上戴著幾枚總冠軍戒指才有意義，而不只需要讓自己變得更好，也要讓隊友和球隊變得更好。",
        "「像我們這麼優秀，他們會試著要包夾我。」Tatum說：「所以要緊的是面對擋人，我吸引兩個防守者，把球傳給Jrue或White，然後他們再傳給有空檔的射手。如果我們連續做上四五次，他們就得要改變作法。」",
        "這樣的策略代表Tatum沒辦法第一時間出手得分，甚至連記上助攻的機會也不一定有，每一球都得不斷的應變和調整，找出對球隊來說最好的得分機會。",
        "「重要的是信任球會回來。」Tatum說：「我會有出手機會，會能夠得分。重要的是相信這過程。當你比較年輕時這很困難，你只想要所有事很快進行，以你想要的方式，但籃球不是這樣打的。」",
        "那也是Brown努力學習的過程。「我感覺我是不同的球員。我還是同一個人，那些侵略性一直都會在，但是我會觀察球場，做出正確的解讀，同時試著幫助其他人參與。」他說。",
        "「我們有很多球員是我們需要傳球的。我依然想要維持我的侵略性，因為那是我本身的一部分，但也要找到那些有空檔的傢伙，在正確的時間，有很好的傳球路線，讓他們可以自在且有信心地表現。」Brown說。",
        "在前幾年，Tatum只是為了要得分，現在他得要更多思考，了解對手的陣容和防守陣式，這些都是經驗，或者是說失敗讓他學到的一課，而這些都是為了總冠軍所必須做出的犧牲。",
        "「我了解到，不管我在季賽做到什麼，我都到了一個時點是，人們只會用我是否贏得總冠軍評斷我。」Tatum說：「我了解這點，我覺得好吧，我得要做到。」",
        "Brown也有同樣的目標，當他們在第一輪面對克里夫蘭騎士隊時，他不斷提醒隊友說他們不是來這裡玩玩而已。他不在乎人們的噓聲或掌聲，不讓情緒影響自己的表現，那是為什麼當獲選東區冠軍賽最有價值球員時，他一時間反應不過來，因為他更在乎球隊勝利，那代表他們再一次有機會重返總冠軍賽的舞台。",
        "在面對達拉斯獨行俠的總冠軍賽中，Holiday和White提供了值得信賴的表現，在Porziņģis因傷無法上場後，每個人都頂替了他的角色，但最後還是取決於Tatum和Brown能夠把球隊帶到哪裡。",
        "說自己進入球員黃金時期的Brown繳出最優異的表現，他不再是那個在場上心浮氣躁的小伙子，而是在贏得第一戰後提醒隊友「不要裝可愛，這只是一場勝利」，他不只有驚人的切入灌籃，還拿出穩定的中距離跳投幫助球隊奠定勝利，還有他不再鬆懈或恍神的防守態度，如同他在球季開始前所宣示的那樣。",
        "Tatum雖然命中率不佳，但他不再是那個只會靠自己出手的球員，而是像他所說的，利用一次又一次的切入吸引對手包夾，然後傳出去讓隊友得分，還有在禁區力扛對方長人，搶下一個又一個籃板，而且他一點也不在乎他和Brown誰才是這支球隊「最好的球員」。",
        "在季後賽裡，這支球隊一直反覆說著「無論付出什麼代價」（whatever it takes），但只有當作為領袖的球員能夠以身作則，其他球員才會跟上他們的腳步。",
        "「經驗是最好的老師。我們從自己的錯誤中學習。我們從一支當時比我們更好、曾經克服障礙拿到冠軍，而且心理比我們更強韌的球隊身上學習。」Tatum說：「我們從那裡成長，我們真的有。」",
        "或許有一個人是最好的裁判，那就是現在穿著獨行俠球衣的Kyrie Irving。2019年一月，當Irving還是賽爾蒂克的一員時，他批評當時的年輕隊友，說他們「不知道成為總冠軍層級的球隊要付出什麼代價，每天要付出多少」。",
        "當Tatum和Brown舉起總冠軍獎盃時，他們是否真的從那些痛苦的經驗中學到什麼，這問題的答案已經顯而易見。"
    ]
}