{
    "id": "112243",
    "title": "《峰嶺隨筆》隱藏在慘澹命中率之後：Jayson Tatum全面成熟進化中",
    "date": "2024/06/13",
    "topic": "專題",
    "author_name": "馬特洪峰",
    "tags": [
        "波士頓塞爾提克",
        "Jayson Tatum",
        "Jaylen Brown",
        "2024NBAPlayoffs"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
        "2022-23賽季賽爾提克發生什麼事？2021-22年綠衫軍在新任總教練Ime Udoka帶領下衝出東區闖進冠軍賽，面對金州勇士系列賽一度取得2-1領先，最後連輸三場拱手讓出冠軍。新球季賽爾提克枕戈待旦，希望完成奪冠最後一哩路。",
        "沒想到開季前Udoka爆發性醜聞無限期停賽，助理教練Joe Mazzulla臨危受命代班總教練，在沒有自己班底的惡劣情況下帶隊拿到57勝。不過球員之間對Mazzulla不是打從心底服氣，資深球員們曾試圖串連挑戰教練權威。",
        "詭譎團隊氣氛沒有影響Tatum絕對開火權，場均出手次數、三分球、罰球數通通都是生涯新高，平均可以攻下30.1分也是生涯最佳。季後賽第一輪賽爾提克輕騎過關，但是第二輪碰到費城76人碰到大麻煩。",
        "身為東區第二種子首戰在主場輸球，幸好接下來兩場順利取勝重新取得2-1領先。沒想到賽爾提克連輸兩場陷入淘汰邊緣，第六戰靠著強力防守壓制再度扳平系列賽，決勝第七戰回到主場Tatum爆發攻下51分外帶13籃板，賽爾提克逆轉成功再次進軍東區冠軍賽。",
        "東冠老對手熱火當時一路從附加賽打上來氣勢正盛，只是沒人想到賽爾提克居然連輸三場面臨橫掃邊緣。即使後面三場回神將系列賽扳平，決戰第七戰Tatum上半場扭傷狀態大受影響，最後只能看熱火在自己家裡慶祝。",
        "本季季前賽爾提克決心做出改變，在老闆授權、總管Brad Stevens操盤下大搬風，Stevens主要用Marcus Smart、Robert Williams、Malcolm Brogdon和一些籌碼，同時得到後場大鎖Jrue Holiday、射程超遠的中鋒Kristaps Porzingis，加上原有班底組成聯盟最強前六人。",
        "組成星光熠熠的陣容，就有人得犧牲得分和出手次數，Tatum和長年側翼搭擋Jaylen Brown是主要犧牲那兩位。Tatum上場時間下降了一些，從每36分鐘數據來看，他的出手次數回到2019-20首次入選明星賽的賽季，場均得分掉了超過3分。",
        "Tatum得分下降，但是效率有所提升。以往Tatum被人詬病的是太多類似偶像Kobe Bryant的強行單打出手，2023年暑假他跟賽爾提克名宿Paul Pierce一起訓練，開始精煉攻擊招式，增加乾淨俐落的壓肩強行突破，減少外線大量盤球後不合理跳投，命中率是生涯次高，僅次於新人年擔負單純攻擊任務的時候。",
        "Tatum在防守、籃板、傳球這些數據看不到的地方成長明顯，不再是只有數據好看的刷分高手。",
        "進入季後賽後賽爾提克橫掃東區，一如預期打進冠軍賽。冠軍賽開打前Tatum針對那些批評他的言論，受訪時這樣回應：",
        "人們只想看到我每個晚上都得35分，但籃球不只是得分，我能比單純得分幫助球隊更多！",
        "26歲的Tatum正在成熟，他明顯降低得分和出手次數，冠軍賽前兩戰慘淡命中率更可能讓他喪失爭奪FMVP的機會。但在此同時Tatum展現了前所未有的全面性，投籃不進仍能幫隊友製造機會，利用自己的吸引力拉開場上空間，選擇在正確時機切入禁區。",
        "他越來越會用體型爭奪籃板，並成為一位可靠的團隊防守者，籃球智慧全面提升。賽爾提克怎麼封住小牛的空拋戰術？用Tatum守中鋒是關鍵之一。Tatum有身材和體能得以干擾中鋒走位和接球路線，同時還能幫忙鞏固防守籃板。以前的他不擅長這種苦力活，現在的Tatum開始懂得利用站位、敏捷對抗中鋒，逼著小牛開始想辦法針對Tatum。",
        "小牛兩大持球主力Luka Doncic、Kyrie Irving開始找中鋒掩護，希望一來能製造空拋機會，再來是挑Tatum出來單打。這選擇非常合理，Tatum防守雖有進步但還是先發五人中最差，而且Tatum是賽爾提克進攻核心，讓他在防守端消耗額外體能也會有幫助。",
        "Tatum用防守粉碎了小牛的如意算盤。Tatum是身高6-8加上6-11翼展的大型側翼，即使橫移能力不是頂尖，但能用對抗性和身材彌補。Taum不是固若金湯的超級大鎖，但他能有效干擾對手不會輕易被過，有時能成功逼著Doncic使出高難度單腳轉身投籃，第二戰更是直接點掉Irving的轉身運球。",
        "Tatum冠軍賽前兩場命中率的確非常糟糕，合計發生了9次失誤該打屁股，但他保持侵略性努力幫隊友製造機會，同時是賽爾提克助攻王和籃板王。",
        "受訪時Tatum特別這樣表示：",
        "我們曾經在冠軍賽領先過，但是沒能堅持到最後。現在我們非常接近最後目標，我怎麼可能光顧著自己得分而再次錯過？",
        "總結很簡單，套句曾以球員身份打了將近1000場NBA例行賽，爾後曾贏得年度教練、籃球素養非常深厚的Sam Mitchell所說：",
        "Tatum終於領悟了!",
        "Tatum當然知道要提高命中率，第三戰開打前這樣說：",
        "我知道需要提高命中率。此外我仍在尋找影響比賽方式，希望其他方面能能主宰比賽！",
        "第三戰Tatum雖然命中率還是不好看，但靠著四顆三分球和五次罰球，冠軍賽得分首次衝破30大關，比前兩戰大幅提升，失誤也降到只有兩次，算是從攻擊低潮反彈。",
        "話說回來，不管攻擊數據再怎麼難看，現階段Tatum已成為那種不靠得分也能幫助球隊贏球的成熟球星。雖然帳面成績不好看，但會是每支成功隊伍都迫切需要的核心主力！",
        "即使已經連續三年入選NBA第一隊，Tatum程度明顯跟其他四位第一隊成員Giannis Antetokounmpo、Luka Dončić、Shai Gilgeous-Alexander、Nikola Jokić不同，要不是Joel Embiid受傷沒辦法達成基本出賽數，Tatum根本沒辦法入選第一隊。",
        "Tatum沒有Antetokounmpo那種超人身材加體能，沒有Doncic、Jokic的傳球視野和意識，沒有SGA無解的腳步和中距離投射，也沒有Embiid巨人身高和柔軟手感，放眼NBA球員排名大概是第六到第八區間，未來大概不會有什麼感變。Tatum主要優勢在耐戰能力極佳，攻擊/防守的天平均衡，又主打最具位置彈性的側翼。",
        "Tatum可說是現今美國籍最強(歸化的Embiid姑且不論)，順利幫助賽爾提克重返榮耀後，下個戰場會是巴黎奧運。Kevin Durnat、LeBron James老去，Kawhi Leonard傷勢成謎的狀況下，在冠軍賽看見全面成熟的Tatum，對即將出征奧運的美國國家隊來說是一劑強心針。Tatum沒有Anthony Edwards飛天遁地的能力，但他曾打過奧運、親身體驗過FIBA賽事跟NBA不同之處，年齡又處於技術、經驗最均衡的階段，會是美國隊中堅份子。",
        "不過一切的一切，還是要等到冠軍賽告一段落再說！取得3-0絕對領先後，拿下冠軍只是時間問題。欣喜看到Tatum成為明白如何贏球的球星！",
        "Photo Credit：NBA/GettyImages",
        "其他個人作品："
    ]
}