{
    "id": "112230",
    "title": "《峰嶺隨筆》他不是下一個Michael Jordan：他是第一個Anthony Edwards！",
    "date": "2024/06/25",
    "topic": "籃球",
    "author_name": "馬特洪峰",
    "tags": [
        "明尼蘇達灰狼",
        "Anthony Edwards"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
        "曾經有一段時期，只要彈性優異的搖擺人都會被冠上Michael Jordan接班人的稱號。不過隨著三分投射成為顯學，飛天遁地的搖擺人不再吃香，成為攻防一體的球隊主將更是少之又少，直到今年季後賽的Anthony Edwards。",
        "能飛善扣的彈性、一流的爆發力輔以優異對抗性，Edwards具備一切90年代頂尖搖擺人的基本條件。難得可貴的地方在於Edwards擁有一等一投籃手感，三分球對他來說只是小菜一碟，還會有外線投太多的疑慮。",
        "缺點部分顯而易見，大學時期即有投籃選擇不佳、閱讀防守普普通通的評價，當時可以直接體能強行碾壓彌補。然而身體素質超人一等又有頂尖手感，大學卻只能繳出40.2%命中率、29.4%的三分命中率，最具預測能力的罰球是頂多及格的77.2%，加上高度只有6-4尺寸不足，當時Edwards給人不少疑慮。",
        "Edwards加入NBA前曾在美式足球和籃球之間猶豫，有一說他對籃球沒有特別熱情，純粹是收入較多才選擇籃球。球星和超級球星的差別往往就是那一寸的高度或是對比賽的態度，從灰狼用狀元選擇Edwards開始後，輿論批評沒有少過。",
        "Edwards菜鳥年全世界還在新冠肺炎地獄當中，NBA直到2020年10月才在奧蘭多泡泡圈完成該年度所有賽程，新球季不到兩個月粉墨登場。菜鳥沒有夏季聯盟、完整訓練營等調適時間，等於是新兵訓練營後直接拉上高強度戰場。",
        "灰狼為了給狀元郎調適時間，一開始讓Edwards從板凳出發，但沒辦法改變他開季奇慘無比的狀況。幸好球季後半Edward快速適應表現判若兩人，急拉尾盤讓Edwards在最佳新人票選名列第二，算是還可以接受的結果。",
        "隊友Rudy Gobert曾把Edwards拿來當Dwyane Wade相比，他這樣說：",
        "Edwards才22歲而已，而Dwyane Wade那個年紀就已經贏過冠軍了！Wade當時是奪冠的關鍵，周圍有許多老將可以幫他成長。Edwards還沒到巔峰狀態，不過他依舊可以成為很好的領導者！",
        "註：Gobert搞錯了，Dwyane Wade當時加入聯盟時已經22歲，他在生涯第三年、也就是24歲時幫熱火拿下隊史第一座總冠軍。",
        "Wade是偉大的球員，生涯三度拿下冠軍且入選名人堂，跟他相提並論是一種榮耀。不過當Edwards長到6-6之後，目標就不只是Wade而是Kobe Bryart，甚至是Michael Jordan這兩位等級更高的搖擺人。",
        "體能優異、攻擊力強大絕對是基本條件，要能跟兩位前輩比肩，防守部分絕對不能含糊。Jordan是少數以後衛身份拿過最佳防守球員的高手，防守第一隊固定班底；Bryant年輕時建立優良防守名聲，多次入選防守第一隊，2008北京奧運、2012倫敦奧運更在國際賽場用防守揚威。",
        "Edwards擁有優秀防守者的一切基本條件，不過防守更需要態度和意識。一直以來Edwards都是攻優於守的類型，直到菜鳥年後半段換成Chris Finch執教灰狼後才慢慢發生改變。",
        "Finch對防守要求近乎執著，即使是球隊王牌也要好好防守，要不然就是一頓臭罵。Edwards承認這點，他認為Finch是當今最佳教練，訪談時這樣說：",
        "Finch真的是一位很棒的教練，對任何人都不會拐彎抹角，如果我犯錯他會直接批評我。不管球員的地位有多高，Finch要求一樣嚴格。",
        "Finch臨危受命那年灰狼團隊防守效率聯盟28名，完整執教第一年進步到13名；接下來拿到大中鋒Gobert往前進步到第10名，然後本季是聯盟防守最好的隊伍。",
        "Edwards開始在防守付出大量心力，禁區有大掃把坐鎮下給對手更侵略性的防守。他和Jaden McDaniels建構了側翼堅強的防線，首輪面對太陽雙衛Devin Booker、Bradley Beal讓他們吃足苦頭，次輪碰到金塊讓Jamal Murray綁手綁腳（雖然Murray本身有傷），直到西冠碰到Luka Doncic才被攻破。",
        "首輪擊敗太陽後，Kevin Durant盛讚Edwards：",
        "Edwards讓我印象深刻。他一直是我最喜歡看的球員，他生涯我會持續關注他！",
        "Edwards過往防守問題是容易恍神，而且太想一次解決對手。經驗慢慢累積後Edwards越來越沉得住氣，靠著腳步敏捷、不懼碰撞的特性，對球防守時已經有相當火侯。現在欠缺的是無球專注力和繞過掩護的細膩度，還在持續進步改進中。",
        "連續兩個球季Edwards在最佳防守隊伍都得到4分，不過最佳防守球員選票都是掛蛋，顯示一般認知他的防守還不到頂尖程度。然而經過這次季後賽洗禮後，Edwards防守名聲慢慢建立起來，加上Finch持續在後鞭策，相信他會逐步得到肯定。",
        "攻防一體搖擺人最終形態是Jordan，而不斷比較、找下一位XXX一直是媒體最喜歡的話題。Edwards接受ESPN記者Malika Andrews採訪時明白表示，他不希望被稱為下一位Jordan。Edwards這樣說：",
        "我是第一個Anthony Edwards。我希望人們看到我自己的風格，或許身上有點Jordan的影子而已。",
        "即使精彩畫面不斷，Edwards這次季後賽之旅暴露了明顯缺點。第二輪面對Nikola Jokic和Aaron Gordon鎮守的禁區，這個組合明顯欠缺足夠的護框能力。Edwards切入後如入無人之境，場均切入13.4次，命中率高達58.7%。",
        "西冠小牛始終維持起碼一位護框好手，Daniel Gafford和Dereck Lively兩位中鋒起碼有一位在場，持續給予協防壓力。這讓Edwards主要防守者P.J. Washington、Derrick Jones Jr.可以更侵略性防守，而這兩人的運動能力相當優異，讓Edwards碰到一些麻煩。",
        "這輪Edwards場均切入20.5 次，命中率僅有29%，終結能力嚴重受到影響。切入沒辦法，就連跳投也不盡理想，面對包夾時處理球不夠老練的毛病依舊，西冠Edwards看來帳面成績不錯，但實際影響力完全無法跟Luka Doncic相提並論，還有很大進步空間。",
        "結束NBA賽季後，接下來Edwards的挑戰是巴黎奧運。2023世界盃Edwards扛起美國王牌攻擊手的角色，但美國最後只拿下第四名。這次奧運捲土重來，Edwards不用再肩負類似進攻責任。側翼攻擊線有LeBron James、Kevin Durant兩位老將，剛剛帶球隊拿下冠軍的Jayson Tatum也會是國家隊一員。即使Kawhi Leonard因為膝傷可能不會出征法國，側翼線戰力依舊充沛。",
        "對自己信心滿滿的Edwards希望成為這隻隊伍的先發，目前看來還是有機會，主要賣點是超強運動性和充沛體能，足以肩負第一線對球施壓的重責大任。以往美國都用搖擺人針對對手主要持球者，這次也不會例外。或許Jrue Holiday是更好的防守球員，但Edwards高度、對抗性可能是另外一個選擇。",
        "平心而論，Edwards雖然霸氣外露自信滿滿，先天條件優異，但跟聯盟前五人比起來還是差了一個等級。現在他最大缺點在於場上處理球的能力，如何穩定破包夾、在高壓下不失誤做出正確選擇，需要優異球商。而球商這種東西無影無蹤，大多時候可以隨著經驗累積到達一定水平，但能否更上一層樓就看造化了。",
        "Edwards優勢在於年齡，看看賽爾提克雙前鋒Jaylen Brown、Jayson Tatum分別到27、26歲還能發展成為更成熟的球員，Edwards還有一些時間。好消息是灰狼剛剛跟Finch教練完成續約，Edwards能持續受惠良好的紀律要求，其他的就看造化了。",
        "NBA前三強的球員不是美籍已經很久了，Edwards有機會成為那一位嗎？我們拭目以待。",
        "Photo Credit：NBA/GettyImages/FIBA",
        "其他個人作品："
    ]
}