{
    "id": "112244",
    "title": "NBA》肢解獨行俠的雙J 波士頓破解的獨行俠防守",
    "date": "2024/06/12",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "波士頓塞爾提克",
        "達拉斯獨行俠",
        "Jayson Tatum",
        "Jaylen Brown",
        "Jrue Holiday"
    ],
    "article-content": [
        "Jrue Holiday在週日的NBA總決賽第二場比賽中，轟下全隊最高的26分。當他在賽後的採訪中，被ESPN的Lisa Salters問及他的進攻時，Holiday 將功勞歸功於Jayson Tatum，因為Holiday的11個進球中有7個來自Tatum的助攻。",
        "「J.T. 一直嘗試進攻籃框，在面對雙人包夾時，他做出了正確的選擇。」Holiday 說。",
        "從個人得分效率來看，Tatum 表現並不出色。他全場22投僅有6中，得到18分，且三分球僅有約15%的命中率。然而對於Holiday 來說，這些都無關緊要。",
        "「今晚他打得很好，他帶領我們進攻，進入禁區，做出決策，找到我的空檔，這一切都是他的功勞，」Holiday 說。",
        "對於一位前兩場比賽投籃命中率僅為31.6%的球員來說，這似乎是一個奇怪的評價，但看來達拉斯獨行俠無法限制Tatum做出其他貢獻，波士頓的另一位明星側翼 Jaylen Brown 也是如此。",
        "在第二場比賽中，Tatum 和 Brown 一次又一次地運球切入攻擊獨行俠，迫使他們輪轉，並為隊友創造了機會。儘管塞爾提克全場三分球39投僅10中（25.6%），但Tatum 還是送出了12次助攻，Brown 也有7次。",
        "「我們的投籃命中率遠低於我們的標準，但我們不斷進入禁區，不斷獲得很好的出手機會。整晚我都在試圖創造二打一的機會，並靠著自身的影響力，試圖讓其他防守者協防，然後相信我的隊友會得分。我需要更好地保護球，只在關鍵時候出手。因為大多數比賽中，我們都會命中。」Brown 在NBA TV的賽後採訪中說。",
        "儘管勝利的分差比第一場比賽更小，但比賽風格的對比同樣鮮明。獨行俠在例行賽中投進的底角球三分比其他任何球隊還多，主要是因為對手通常會不斷的包夾 Luka Doncic，迫使他傳球。",
        "然而，在該場比賽中，塞爾提克的防守很少進行輪轉，因此Doncic 和 Kyrie Irving 大多只能選擇在中距離單打，而引以為傲地底角三分僅有5投1中。在另一方面，獨行俠的外圍防守者無法阻擋塞爾提克的持球者，使他們不得不處於混亂狀態。",
        "從獨行俠的角度來看，系列賽回到主場進行第三場和第四場比賽後，防守不會變得更容易。波士頓整個賽季都在靠著天賦異稟的陣容配置造成錯位，並迫使對手做出困難的決策。在例行賽結束時，他們擁有NBA歷史上第二高效的進攻，這讓像獨行俠這樣靠著策略來掩蓋球星防守缺陷的球隊無處藏身。",
        "獨行俠6尺10吋的替補大個子 Maxi Kleber，在過去的系列賽中曾作為他們用於干擾Kawhi Leonard的核心防守者。不過在這次比賽中，他是獨行俠的第一線防守者，但卻在關鍵時刻被 Brown 突破並鎖定了勝局。",
        "Holiday上次參加總決賽時，是作為2021年密爾瓦基公鹿隊的一員，他在六場比賽中有三場比賽出手了超過20次。在本系列賽的第二場比賽中，他14投11中。在這支球隊中，他不再需要頻繁發起進攻或勉強投出壓哨球。",
        "他在第三持球點的定位中表現得非常出色。獨行俠不僅需要擔心 Tatum 和 Brown 在場上的表現；還需要擔心 Holiday（和 Derrick White）破壞防守後的表現。",
        "「由Jayson 推進，Jaylen決策，Jrue 能盡情的發起進攻。為了因應對手的防守策略，我們更有耐心的進攻。我們需要多次突破。我認為 Jrue 做得很棒，球員們能不斷找到他的空檔。他在決策時也做得很好，不僅能將球傳回外線進行二次突破，或者是命中空檔投籃。」波士頓教練 Joe Mazzulla 告訴記者。",
        "賽後，Doncic 和教練 Jason Kidd 都對獨行俠的防守表示滿意，但認為他們的進攻不夠好。從塞爾提克每100次進攻僅得110.5分來看，這遠低於他們的水準，但獨行俠無法利用這一點。",
        "然而，認為只要提高得分就能在下一場比賽中取得勝利是很危險的。如果獨行俠無法防守住其他人，他們不能指望塞爾提克再度出現投籃不佳的情況。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}