{
    "id": "112298",
    "title": "NBA》成為最強又如何？ 團隊大於個人的塞爾提克",
    "date": "2024/06/14",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "波士頓塞爾提克",
        "達拉斯獨行俠",
        "Jayson Tatum",
        "Luka Doncic",
        "Kyrie Irving"
    ],
    "article-content": [
        "在2024年NBA總決賽第二場比賽的第二節中段，Luka Doncic從右側底線嘗試背身單打Jrue Holiday，試圖尋找一個出手機會。儘管當天開賽前才因在第一場比賽中遭受「胸椎挫傷」而被宣布為出戰成疑，但Doncic在週日一開賽時就火力全開：他命中了中距離跳投、後撤步和失去平衡的高難度三分球。",
        "為了避免這位獨行俠球星的無情轟炸，Al Horford選擇上前包夾Doncic——這是塞爾提克在第一場比賽中基本避免的防守策略，他們重點限制了Luka的傳球，使其僅得到一次助攻。",
        "因此，Doncic接受了防守給予他的機會。當Horford上前包夾時，Luka迅速傳出一記兇猛的繞傳，從底線外穿過禁區，精準地送到位於45°角的P.J. Washington手中。Washington起跳，出手空檔三分，但他未能命中。",
        "如果有一個回合能體現整個系列賽的情況，那麼第二場比賽前期的失誤就是經典案例。Luka毫無疑問是總決賽中最出色的球員，在獨行俠第一場比賽中得到30分後，他在第二場比賽中再次拿下32分，並完成了大三元。",
        "然而，波士頓塞爾提克隊擁有系列賽中僅次於Luka的另外六名最佳球員，這使他們成為更具凝聚力、更平衡、更成功的球隊。這支團隊在例行賽中取得了64勝18負的戰績，並在東區季後賽中以12勝2負的成績橫掃對手。現在，在第三場比賽以106-99獲勝後，這支球隊距離總冠軍只差一場勝利。",
        "前兩場比賽中，塞爾提克在總決賽中的優勢歸咎於他們的角色球員遠勝於獨行俠。波士頓最好的球員得分效率並不高：Jayson Tatum在第二場比賽中22投僅得到18分，第一場比賽中16投僅得到16分。",
        "然而，Tatum的隊友們可以彌補他的不足。第一場比賽中，Jaylen Brown（22分）和Kristaps Porzingis（20分）領銜，全隊有六名球員得分上雙。在第二場比賽中，Holiday以14投11中的效率拿下26分，首次在季後賽中成為塞爾提克的單場得分王，而Brown貢獻21分，Derrick White則得到18分。",
        "另一方面，獨行俠隊並沒有足夠多的球員能在波士頓的嚴密防守下創造和得分。儘管Luka個人表現出色，達拉斯仍未在總決賽中得分超過100分。副手Kyrie Irving在波士頓和Holiday和White的嚴防下繼續表現掙扎，在第二場比賽中18投7中得到16分，連續第二場比賽得分少於出手次數，直到G3才終於恢復水準，只可惜Doncic也在第四節犯滿下場吞下敗仗。",
        "此外，由於塞爾提克幾乎隨時都有五個高於平均水平的防守球員在場上，他們不擔心任何其他獨行俠球員能擊敗他們。所有獨行俠的鋒線球員——Washington、Derrick Jones Jr.、Maxi Kleber、Josh Green——都是可以被放投的對象，他們到目前為止還沒有讓塞爾提克付出代價。",
        "在第二場比賽中，除了Luka之外的獨行俠球員（包括掙扎的Irving）三分球17投僅2中，與第一場比賽同樣糟糕的15投3中的表現相似。",
        "綜合比較兩隊的王牌球星和他們的角色球員，可以看出兩支球隊之間的差距有多大。Luka在總決賽中既有高效又有產量，而Tatum至少作為得分手雖然沒有太多火力輸出，但塞爾提克的其他球員在比賽中以每場26.5分的優勢超過獨行俠的其他球員，這遠遠彌補了Luka和Tatum之間的個人差距。",
        "對於獨行俠來說，更令人擔憂的是，雖然塞爾提克在第二場比賽中投籃表現不佳，獨行俠仍然無法取勝。塞爾提克在G2的三分球39投僅10中，命中率為26%。這是他們本賽季第六差的三分球表現，他們在其他那幾場比賽中的戰績為1勝4負，包括季後賽中的一場唯一失利。在此情況下，獨行俠仍然無法產生足夠的得分來對抗塞爾提克。這對於弱勢球隊來說，是一個危險的信號，表明他們難以贏下系列賽。",
        "當達拉斯回到主場進行第四場比賽時，或許仍有一些微弱的希望。他們的角色球員可能會在自家球迷面前找回投籃手感，球隊的罰球命中率可能會提高。最重要的是，任何傷病對Porzingis的影響都可能改變系列賽的走向，因為Porzingis對波士頓塞爾提克的進攻、防守和深度都非常重要。",
        "在NBA季後賽系列賽中，通常擁有最好的球員贏面較大，但這仍然是一項團隊運動，而波士頓擁有更出色的團隊。在第二場比賽中，Doncic得到了總決賽歷史上第五次30分大三元，卻輸掉了比賽。",
        "最近兩次這樣的比賽發生在2015年和2018年LeBron James對戰勇士時，他也遭遇了同樣的困境。LeBron在那些系列賽中發揮了他所有的超凡能力，但沒有足夠的友軍火力來克服金州勇士整體更強的陣容，如今Luka在2024年品嚐到了同樣的苦果。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}