{
    "id": "112296",
    "title": "NBA》從點到面的進化 塞爾提克壓制「Luka」魔法的秘密",
    "date": "2024/06/15",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "波士頓塞爾提克",
        "達拉斯獨行俠",
        "Jayson Tatum",
        "Jaylen Brown",
        "Luka Doncic",
        "Jrue Holiday"
    ],
    "article-content": [
        "當他處在最佳狀態時，Luka Doncic總能做出常人能力不及的神奇動作，幾乎顛覆了物理和常理：命中那些不可能命中的出手，傳出那些不可能傳得到的助攻，甚至傳給那些根本不知道自己有空檔的隊友。「Luka Magic」是大家給他的稱號。",
        "也因此，當Doncic在總冠軍賽第二戰的第三節殺入油漆區，接著演出一記聲東擊西傳球，所有人立刻開始期待神奇魔術的發生。此時此刻，Jayson Tatum踩住了Doncic通往籃框的切入路線，而且Kristaps Porzingis也從另一邊步步逼近，所以Doncic只好用指尖將球往後勾、從右肩上方傳給弱邊的PJ Washington。",
        "但就在這個重要的夜晚，那令人熟悉的魔法似乎失靈了。Jaylen Brown冷不防一躍而出，一把將這記傳球撈了下來，而且一箭穿心將球傳往跑在前場的Jrue Holiday，幫助Holiday輕鬆完成灌籃，也扼殺了獨行俠在第三節的反攻氣勢。",
        "這球大概不會是最令人印象深刻的一個回合，卻最能體現系列賽前兩場的戰局走向：雖然波士頓塞爾提克自己也打得有些掙扎，但他們總能在達拉斯即將起身反攻時，適時熄滅對手的攻勢，因此也在第二戰以105比98拿下勝利，取得系列賽2比0的領先優勢。",
        "這場比賽的大部份時候，Doncic表現仍然非常亮眼：32分、11籃板、11助攻，不過同時也有高達8次失誤，是他季後賽生涯第二高的紀錄，而且錯失了4記罰球，更重要的是：他在三天前的第一戰發生胸部挫傷的傷勢。",
        "「我認為是我的失誤、還有我錯失的罰球，害我們輸掉了這場比賽，」Doncic在賽後記者會神情沮喪地說，「所以，我得想辦法改善這兩個部份的表現。」Doncic的這段發言，其實頗為值得嘉獎，考量到賽爾提克整個晚上對他們祭出的各種防守策略和壓迫，他的處境確實充滿挑戰。",
        "雖然除此之外，Doncic需要改善的還有其他地方，例如他下半場的低迷：第三節僅得6分、第四節僅有6投1中，但比起Doncic的短期失常，獨行俠還有更重要的問題尚待解決。",
        "首先，就是他的搭檔Kyrie Irving，在第二戰雖然出手高達18球、但僅得16分，而且當獨行俠在第四節落後10分時，又發生關鍵失誤，讓他們失去反攻機會；再把檢討範圍擴大一點，還有獨行俠整體團隊進攻，雖然帳面上繳出21次失誤，但親眼觀察就可以看出他們始終缺少足夠的流動和跑動；另一方面，他們的防守也跟不太上對手，塞爾提克的團隊進攻可以從場上幾乎每一個點開砲，而獨行俠始終看起來慢了一拍。",
        "有時是Holiday、有時是Brown、有時是Tatum、有時是Derrick White，有時甚至是Payton Pritchard，每一位球員都能輪流挺身而出，尤其是Pritchard在第三節終了時投進的那記壓哨logo shot，更是重創了對手的士氣。",
        "「這就是他們之所以能成為全聯盟最強球隊的原因，也是他們戰績高居全聯盟第一的原因，」Doncic說，「他們擁有太多優秀的球員，基本上每一個人都可以挺身而出。老實說，我覺得我們今天的防守並沒有做得太差，我們壓制了他們的外線火力，我們干擾了很多他們的三分球出手。」",
        "在總冠軍賽前三戰結束後，很多在系列賽開打前出現的沙盤推演都一一成真：塞爾提克擁有更好的陣容深度，更多功能性的陣容組成，還有更好的季後賽經驗，而且比起達拉斯先前遇上的對手都明顯略勝一籌，除了擁有比明尼蘇達灰狼更好的進攻火力，還擁有比奧克拉荷馬雷霆更好的陣容深度，更擁有比洛杉磯快艇更好的多功能性。",
        "「比起我們之前對戰過的球隊，他們真的更厲害，」Washington說。當他被問起塞爾提克究竟哪裡更厲害，他說：「每一個方面都更出色，看看他們的例行賽戰績，就可以知道他們整個球季就都是這麼有競爭力，他們擁有兩位超級球星，還有一堆優秀的角色球員，而且他們是一支優秀的團隊。」",
        "塞爾提克今年整個球季都用兇猛的外線火力轟炸對手，但在總冠軍賽第二戰，他們其實正好出現了很可怕的火力乾旱期，整場比賽團隊外線僅有39投10中，其中最慘烈的是Tatum，整場比賽合計22投6中，三分球更是僅有7投1中。",
        "然而，當自己的手感背叛了自己，Tatum選擇轉型，而且化身成為屬於塞爾提克的Luka：他不斷切入、吸引包夾、而且適時分球給出現空檔的隊友。整場比賽他繳出高達12次助攻，只差1次就可以追平他的季後賽生涯新高紀錄。",
        "「每一次我只要運個兩、三下球，就會吸引包夾、甚至三夾，」Tatum說，「但我們陣中有很多射手，可以幫忙拉開進攻空間，而且獨行俠一直放投Jrue。所以其實並非我刻意做了什麼，我只是針對場上的狀況，做出了最好的選擇。」",
        "兩年前，Tatum和Brown也曾率領球隊殺入總冠軍賽，而且面對金州勇士取得2比1的系列賽領先優勢，只是最後被自己的劣勢給擊倒：一成不變的單打、關鍵時刻的失誤、不夠到位的決策。當勝利看似即將到手，他們卻不斷找出輸球的新方法；但今年的情況有所不同：連客觀數據都覺得他們要輸球的時候，他們不斷找出贏球的新方法。",
        "當前述Doncic的那記傳球被抄截成功後，Tatum沒多久之後就也發現自己面臨類似的處境：在禁區邊緣遭到Dereck Lively II和Josh Green的包夾，眼前沒有出手或傳球的任何機會。但Tatum冷靜地放慢節奏，順暢轉身，快手來了一記地板傳球給Holiday，幫助Holiday輕鬆上籃。",
        "如果這一球發生在兩年前，Tatum大概會直接來一記高難度出手，或是傳出高風險傳球。但從2022年至今的這兩年來，塞爾提克整支球隊都不太一樣了。",
        "「不太一樣的原因，大概就是因為我們曾經踏上過這座舞台，而且落敗而歸，」Tatum說，「我們距離勝利如此接近，卻沒辦法抵達終點。這一次，我絕不會讓自尊或得分慾望搞砸了這難得的第二次機會。」",
        "【特約編輯 范仕仰／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}