{
    "id": "112273",
    "title": "NBA》1冠吹了16年，塞爾提克奪隊史第18冠後的下一步",
    "date": "2024/06/21",
    "topic": "專題",
    "author_name": "JGT",
    "tags": [
        "波士頓塞爾提克",
        "Jayson Tatum",
        "Jaylen Brown",
        "Derrick White",
        "Al Horford",
        "Brad Stevens",
        "Joe Mazulla"
    ],
    "article-content": [
        "塞爾提克在以4：1擊敗獨行俠、勇奪隊史第18座總冠軍後，終於讓波士頓球迷殷切期盼16年後，再次嚐到NBA總冠軍的滋味。然而，對於這座「冠軍之城」來說，一座歐布萊恩金盃肯定無法滿足他們，即使現在NBA生態讓連霸難度越來越高，Brad Stevens也不會停下讓球隊變更好的腳步。",
        "隨著Stevens在去年夏天端出超級頂薪合約給Jaylen Brown、交易並續約Kirstaps Porzingis、Jrue Holiday後，綠衫軍光是明年還有約在身（包含PO、TO、無保障合約）的球員總薪資，就已經來到192.3M美元，也意味著他們極有可能會連續2年衝破第2層土豪稅線（Apron），導致球隊除了得負擔更沉重的豪華稅，就連在交易、簽約等補強上，也都會面臨一連串的嚴格限制。",
        "綠衫軍今年賽季的成功，並非因為Porzingis、Holiday的加盟，也不是全靠Jayson Tatum、Jaylen Brown突飛猛進的球商，而是Stevens精準找到適合球隊的戰力，以及Joe Mazzulla為首的教練團，成功把球員們放在正確位置所致。",
        "Peterson是在季中才加入球隊的雙向新秀，他在冠軍賽期間的一次受訪中透露，即使他絕大多數的時間都待在G-League緬因塞爾提克（Maine Celtics），但那邊的教練團仍使用與一軍相同的戰術與暗號，就連球隊在積極備戰季後賽與冠軍賽時，助教團也會在一旁帶著板凳末段的球員們訓練。從這段話可以得知，Stevens除了幫塞爾提克打造成一支冠軍之師，也讓綠衫軍的農場體系變得更加健全。",
        "在這樣的養成與用人方式下，即便Brissett、Mykhailiuk的上場時間都不多，也可能會吸引到一些球隊的注意，更別提身價可能因為奪冠而上漲的Hauser、Kornet、Tillman。雖然Hauser還有一年控制權，但後2名替補長人一旦在市場中得到「超越底薪」的報價，那綠衫軍恐怕就得放手、另尋其他的目標。",
        "如果綠衫軍決定執行所有球隊選項，那今夏就會擁有3個球員格子，考慮到球隊爆炸的團隊薪資，加上Mazzulla在進入季後賽後改採8人輪替，從次輪秀、雙向合約淘寶，讓年輕球員能夠在例行賽多磨練，才是最經濟實惠又具未來性的操作方式，其次才是尋找是否有老將願意「上車」。",
        "筆者認為，綠衫軍休賽季的補強目標會放在「禁區」，一方面是Porzingis傷病史豐富，且休賽季還得根治左膝與左踝的傷勢，另一方面則是因為Horford又老了一歲。如果Kornet、Tillman願以底薪續留，那綠衫軍的暑假作業就會非常輕鬆，但如果只有一人留隊甚至是2人都決定離開，則可考慮增加Queta的上場時間，並找一名禁區即戰力來救火。",
        "Stevens在去年最大的補強或許並非Porzingis與Holiday，而是他在賽季一結束後就馬上找來的Charles Lee、Sam Cassell兩名助理教練。前者是綠衫軍的首席助教，並擁有非常良好的5-out進攻體系素養；後者則是2008年綠衫軍的奪冠班底，成功在去年夏天扮演球員們與GAP時代前輩們的交流橋樑，讓這群當年都還在青春期的子弟兵們能更瞭解塞爾提克的傳統與文化。",
        "在打出一個成功的賽季後，Lee如預期般地將在下個賽季成為黃蜂的新任總教練，同時他也帶走了緬因塞爾提克的總教練Blaine Mueller。另外，綠衫軍抓準ESPN大裁員之際，聘請Jeff Van Gundy擔任教練團顧問，而他也決定在新賽季投入快艇Tyronn Lue麾下。至於在助教圈苦熬多年的Cassell，則是期盼能夠獲得主帥職務，但在湖人已聘用JJ Redick後，或許他會決定續留波士頓，並升官成為Mazzulla身旁的新首席助教。",
        "Cassell除了過去曾是一代名將，有辦法能夠與球員們良好溝通外，他也是非常擅於開發球員技能包的教練，而他也在今年季中向Stevens建議可向76人交易得到Jaden Springer，這名他手把手栽培的徒弟之一。考慮到綠衫軍接下來幾年都可能需要自己培育替補戰力，Cassell的去留將至關重要。",
        "塞爾提克在今年夏天將面臨2筆續約難題，首先Tatum將有權利與綠衫軍提前續簽一份佔據35%薪資上限的超級頂薪合約；White也能與綠衫軍續簽一份最高4年126M美元的合約，因此即使Al Horford如預期般地在明年夏天高掛球鞋，綠衫軍的團隊薪資仍會再創新高，繼續被新版CBA的嚴格規範制約。",
        "以雙探花為建隊核心的綠衫軍，絕對會在今夏與Tatum續簽頂薪，至於White則會是個比較棘手的問題。White在綠衫軍這2年內球技再次昇華、成為當今最攻守雙全的後衛之一，如果投入自由市場的話，勢必能拿到一份與Holiday先前續簽4年135M美元相仿的合約。然而，若Stevens將誠意拉滿的話，綠衫軍先發五虎的平均年薪都將衝破30M美元大關。",
        "在這不利於超級球隊長年發揮「鈔」能力的體制下，加上綠衫軍老闆Wyc Grousbeck的荷包又不算特別富裕，未來除了要承擔Porzingis耐戰力不足的現實問題，就連Holiday及White也可能因年紀增長而下滑，故Stevens總有一天得為了補強或重整做出取捨。",
        "在Stevens幾乎孤注一擲地將Porzingis、Holiday換到手，並如願在2024年奪下隊史第18冠後，也算是完成了一個階段性任務，並幫助Horford得以讓他接近20年的NBA球員生涯了無遺憾。不過，隨著Horford即將邁入合約年（也可能是生涯最後一舞），綠衫軍也得開始煩惱，誰能接班他的位置？",
        "本季的Horford在「犧牲」成為第六人，且在球團的嚴加保護下，例行賽與季後賽分別有著場均8.6分6.4籃板2.6助攻、9分7.2籃板2.1助攻的成績單。儘管帳面數據平平，但他仍是綠衫軍攻守兩端的定海神針，同時也是難以取代的更衣室領袖。",
        "今年季中加盟的Tillman是一個潛在人選，且年紀只有25歲，更貼近雙探花的時間線。不過，Tillman雖在防守端「勉強」能複製出Horford的效果，但進攻端卻十分掙扎，在NBA越來越重視空間感與進攻的風氣下，他既不能吃餅又無穩定外線的弱點，似乎也不是最理想的「Horford接班人」。",
        "綜觀當今NBA，很難找到與Horford一樣兼具身高、臂展、噸位，又能保持大前鋒移動速度、可在外線給予足夠牽制力，同時還擁有高球商的內線球員，若以今年自由球員來當參考依據，嚴格來說大概只有舊將Daniel Theis「比較」符合這樣的需求。",
        "承接上面所言，綠衫軍接下來最大的難題是團隊薪資過高，因此可以預期Stevens雖然手中握有首輪第30順位、次輪第24順位（總54順位）2張選秀權，但他應該會繼續執行過去幾年的「丟首輪換次輪」策略，藉此避開首輪新秀的制式合約，並從中「撿」到具備首輪潛力或球隊所需的戰力。",
        "Stevens與他的前上司Danny Ainge一樣，都很喜歡「準備後路」，但與喜歡在同個位置囤積一堆需要上場時間磨練的潛力股，他多半是引進天花板比較低的年輕球員，讓他們能夠在教練團按部就班的養成下，慢慢與球隊陣容銜接。隨著後場已有Payton Pritchard、Springer，射手有雙向合約的Drew Peterson可繼續培養，側翼也可期待Jordan Walsh取代Brissett，綠衫軍似乎能把禁區人才庫看成優先選項。",
        "根據《波士頓環球報》記者Adam Himmelsbach報導，Stevens在慶祝完球隊奪冠後的隔天，就立刻邀請了6名新秀前來試訓。另外，NBA內幕媒體人Adam Zagoria也透露，Akron前鋒Ryan Dunn、Kentucky前鋒Justin Edwards、Akron後衛Enrique Freeman、Syracuse後衛Judah Mintz已在上週完成測試，其中前2人皆可能在首輪末段、次輪前段獲選。",
        "儘管目前已知的試訓名單尚未見到長人，但根據各大模擬選秀的結果，首輪末、次輪初仍有不少符合綠衫軍禁區所需的長人，像是傳出已被金塊給予承諾的Dayton中鋒DaRon Holmes II、上季在澳洲NBL發展的高側翼Bobi Klintman，以及具有6呎10吋身高卻更偏向3D高側翼的G-League引燃隊未代成員Tyler Smith。",
        "Holiday在奪冠記者會被問到對於雙探花的看法時，他用過來人的經驗隔空向2人喊話，「很高興他們的努力得到了冠軍的認證，但希望他們因此而減輕一些壓力時，能否再次奪冠，也會成為新的一股壓力」。",
        "就如他所言，在NBA進入了全新的戰國時代後，或許塞爾提克還能長年在東區佔有一席之地，但究竟需要花多少時間才能奪冠？也將再次考驗著這支傳統霸主。另外，雙探花能否繼續進化，也會影響2人在未來的歷史定位。"
    ]
}