{
    "id": "112208",
    "title": "NBA》愛恨的過去與現在 KP與KI的前東家情節",
    "date": "2024/06/11",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "波士頓塞爾提克",
        "達拉斯獨行俠",
        "Kristaps Porzingis",
        "Kyrie Irving"
    ],
    "article-content": [
        "2018年10月4日，波士頓塞爾提克在TD花園為球迷舉辦了一場活動。當時，塞爾提克隊剛剛結束了東區決賽之旅，成為了東區最令人興奮的年輕球隊，也幫助他們成為長期的東區勁旅。",
        "儘管 Kyrie Irving 當時因膝傷無法參加那次季後賽，但這位全明星後衛是那支塞爾提克隊的明星之一。Danny Ainge 前一年從騎士隊交易得到他，希望能為球隊再添一座總冠軍。在波士頓的球迷面前，Irving 表達了他打算重新與球隊簽約，而不是在隔年夏天進入自由市場的意圖。",
        "然而，Irving 最終並未簽約，且他與塞爾提克的關係在最後一年變得越來越糟。你可以從多個時刻看出問題出在哪裡，包括Irving公開指責隊友、承認自己沒有意識到領袖責任，以及他對媒體的任何直率評論。",
        "「這只是我人生中的一章，我大部分時間都很享受。我們有很多的機會做一些特別的事情，但由於我的個人原因而中斷。回顧我在波士頓的時間裡，我學到的事情就是能夠管理我的情緒。就像過去幾年我一直在說的，但不知怎麼的這總是被忽略。不僅僅是日常生活中的情緒，還有作為球隊領袖或其中一名領袖的格局。年輕球員圍繞你，他們有自己的目標，你必須學會如何把大局放在首位。」Irving在面對媒體時如此說道。",
        "2019年6月底，自由市場開啟時，他決定與 Kevin Durant 一起加入布魯克林籃網隊。這在聯盟中引起了巨大震動，儘管 Durant 和 Irving 將在大蘋果合作的傳聞並不新鮮，但人們預期他們會前往麥迪遜廣場花園，加入紐約尼克隊。",
        "對於尼克隊來說，這是個巨大的打擊，因為他們剛剛看著一個建隊基石離開。六個月前，紐約決定將 Kristaps Porzingis 交易到達拉斯獨行俠隊，結束了他在紐約三年半的旅程。根據報導描述，Porzingis 與尼克隊的會面讓球隊認為他想要被交易，因為他對球隊的方向感到擔憂。這段本來充滿希望的未來，最終變成了一場風波，而獨行俠抓住了機會。",
        "在 Porzingis 穿上達拉斯球衣之前，球隊給了他一份豐厚的五年合約，因為他們終於找到了那位能幫助 Luka Doncic 從新星成長為 MVP 的全明星搭檔。至少他們是這麼想的。",
        "整個達拉斯的實驗最終崩潰了，本來看似天作之合的進攻天才與獨角獸，最終變成了 Porzingis 被教練指責低位進攻不力，並在季後賽中被冷落。Porzingis 自己在達拉斯的失敗中也有一部分責任，因為有傳聞稱他對自己的角色感到沮喪，他也在今年的《The Old Man and the Three》Podcast中談到了在達拉斯的經歷：",
        "「這是一個複雜的結果。當然，我已經變得更加成熟了。再次強調，我總是專注在我可以做得更好的事。雖然我當時對分析和數據並不是很感興趣，但如果有人在我職業生涯的某個階段以正確方式告訴我該前進的方向，我認為這會有一些不同。」Porzingis 說。",
        "儘管 Doncic 之前強調他現在與 Porzingis 的關係很好，但 Porzingis 告訴 Redick 他們早期的關係並不是最好的。「我認為我們都試圖讓化學反應運作起來，我們雙方都在溝通上變得更好。」他說。",
        "快轉到今天，Irving 和 Porzingis 是各自球隊中不可或缺的一部分，他們距離奪冠僅一步之遙。阻擋在彼此面前的正是那些曾一起抱有總冠軍夢的隊友們，能夠阻擋自己的會是那些最陌生的熟人。",
        "那些經歷，加上他們在波士頓和達拉斯之間的掙扎，給了這兩位球員必要的視角，讓他們適應球隊的需要，成為塞爾提克和獨行俠所需要的關鍵球員，進而進入總決賽。",
        "Irving 當然在離開波士頓後與KD 一起打球，並與James Harden 組成了一支超級球隊。儘管他們一起上場時，他們的表現非常出色，但他們很少有這種機會，因為 Irving 是不穩定的中心。無論是因為他拒絕接種 COVID-19 疫苗，還是因為他在Twitter上分享一部反猶太電影的連結後的行為，或者是因為受傷，Irving 缺席的原因幾乎都是可以主動避免的。他在2023年要求交易，這也讓獨行俠在交易截止日期前能在市場低點時得到他。",
        "Porzingis 則是被達拉斯幾乎當作薪資包送到了華盛頓D.C.，附帶一個受保護的次輪選秀權，換來了 Spencer Dinwiddie 和 Davis Bertans。他在一支連續兩個賽季僅獲得35勝的球隊中表現不錯，然後塞爾提克透過一系列三方交易中獲得了他，還獲得了多個首輪選秀權。其中一個2024年受保護的前四順位選秀權，被放入了與波特蘭拓荒者隊交易 Jrue Holiday的包裹。",
        "這些過去的失敗塑造了這兩支球隊得到的球員，達拉斯交易得到的 Irving 並不是那個在波士頓的 Irving，不是那個執著於擺脫副手名號，想要證明自己可以成為主角的人。相反，他們得到了一個親眼見證了成為球隊領袖所需的一切的人。",
        "你現在聽到的是，圍繞獨行俠的每個人都在談論 Irving 扮演團結角色的方式，以及他如何與 Doncic 配合，而不是試圖成為達拉斯的主角。",
        "波士頓交易得到的 Porzingis 也不是那個被甩賣到籃球荒地，並在一場失敗的交易中舔舐傷口的 Porzingis。無論是更好的低位進攻（他現在是聯盟中最頂尖的低位進攻球員，這與當時 Rick Carlisle 在媒體面前用數據公開批評他的場面形成鮮明對比），還是作為一個願意為球隊勝利改變的角色球員，Porzingis 已經完成了「如何在自己的定位中成為明星」的課題，並且找到了最好的自己。",
        "Irving 和 Porzingis 都沒有在任何正面的重磅交易成為主角。在多年的運動員生涯中，無數人都處在這樣的情況，但重要的是理解為什麼失敗，並從中學習和成長。",
        "Porzingis 和 Irving 都做到了這一點。他們的隊友們對他們的領導力和影響力讚不絕口，這與他們年輕時期的際遇形成鮮明對比。在球場上，他們擁抱並在曾經避之不及的角色中茁壯成長。",
        "Irving 重拾了球隊副手的老本行，為一位天才提供變換節奏的額外得分和創造力。Porzingis 現在願意接受自己不再是一名絕對的建隊基石，並在波士頓塞爾提克需要他的晚上為他們提供三分投籃或低位得分，同時於防守端穩固防守。",
        "這是一個有趣的故事，阻擋在他們面前的正是他們的前東家。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}