{
    "id": "112410",
    "title": "[2024 NBA選秀] 大齡大齡，注定不行？",
    "date": "2024/06/19",
    "topic": "專題",
    "author_name": "微笑牛牛",
    "tags": [
        "Zach Edey",
        "2024 NBA Draft",
        "Dalton Knecht",
        "Devin Carter"
    ],
    "article-content": [
        "一般來說，天賦最頂級的One and Done新秀參選年齡基本會落在18-19歲，被定義為大齡，就是參選時的年齡落在21或以上。大概在2010年到2020這10年期間，大齡新秀是非常不被看好的，確實普遍來說，大齡新秀的天賦相對偏低，成熟度高是他們最大的賣點。但是這幾年隨著球隊養成與體能的提升，技術與球場解讀對比賽內容影響越來越高，反而有越來越多的大齡新人快速站穩NBA，成為球隊綠葉的新寵。甚至有部分球員突破天花板，成為明星球員。",
        "在2010年這段期間，由於Shaq O'Neal（4冠）、Kobe Bryant（5冠）、LeBron James（4冠）這幾位超級巨星，都是很年輕就進入NBA，不只打出頂級成績，頂級的體能條件與球場表現，更是讓他們成為NBA門面等級的超級巨星。讓越來越多的球隊喜歡選擇高天賦的One and Done球員。在當時雖然有Tim Duncan這位大齡的超巨也拿了5座冠軍，可是低調的個性，加上相對樸實無華的球場表現，實在不太像超巨。另外一個也算大齡的Dwyane Wade則是因為與LeBron James組團，而當時他看起來更像副手，所以球隊目光還是更傾向於選天賦高的年輕球員，想像空間更大。",
        "但是在10年代末期，金州勇士的崛起，讓這個論點再次受到挑戰，Stephen Curry與Klay Thompson都是唸完大三21歲被選，Draymond Green更是唸完大四的22歲才以二輪35順位被選上。而且近幾年選成熟球員當綠葉的效果顯著，他們普遍在大學待過更長的時間，對戰術理解更深入，有一些可以立即在NBA使用的技術，對於已經具備主力的球隊來說，選擇具備適合技術的球員來補上球隊需要的拼圖，比選年輕的One and Done來養成更有保障。   2018這一年的大齡新人成功的超乎想像。這一年有Mikal Bridges、Donte DiVincenzo、Jalen Brunson、Bruce Brown，其中Mikal Bridges已經在籃網成為他們的主力，Jalen Brunson更是現在尼克的當家球星。Bruce Brown做為二輪他已經在去年跟著金塊拿到冠軍與大約。2019也有Cameron Johnson和Rui Hachimura兩個大齡球員站穩輪替。2020到2021算是大齡相對比較不出色的年份。但是2022又出了Keegan Murray與Jalen Williams兩個頂級副手。從這些歷史足跡可以發現，大齡球員的成材機率沒有比較差，反而有更好的機會穩穩站在NBA舞台上。   本篇要介紹的球員有三位，在今年選秀能穩定進入一輪的大齡球員Dalton Knecht和Devin Carter，還有打出NCAA歷史數據，順位卻不一定的Zach Edey。",
        "Dalton Knecht看起來滿像是大器晚成的類型，高中並沒有打出成績，所以沒有被DI強校給招募，大一賽季表現的跌跌撞撞，僅有8.9分3.6籃板，但是三分球有36.1%的成績，已經展現出不錯的投射潛力，大二賽季全面爆發，來到了20.2分與7.2籃板，三分球38.1%。但是一來所在球隊與賽區偏弱，二來是2023是超級強的年份，以當時的聲勢要擠入1輪前段並不容易，所以他選擇轉學到田納西，並在這一年打出了21.7分4.9籃板三分球39.7%的成績。Dalton Knecht的進攻技術頗全面，就是視野普通，傳球環節偏弱，球隊也比較希望他專注在得分上，所以沒有開發這一塊。",
        "Dalton Knecht的體能也頗優秀，但是沒有轉化到防守上，除了球隊希望他放更多精力在進攻端外，就是Dalton Knecht本身的球場空間判斷略差，這也是為什麼他早期沒有打出成績的主要原因。在今年這個選秀小年，樂透身價應該是穩穩的，關鍵是能不能到一個有發揮空間的球隊。雖然缺乏球場空間的判斷，不過Knecht有天生的投射手感，相對成熟的技術應該可以讓他快速適應NBA，上限是有機會接近Jaylen Brown的，最差的情況也能成為像Bennedict Mathurin這樣的優秀板凳得分手。",
        "Devin Carter的動態體測非常優秀，不過靜態天賦不太出色，雖然有6-9左右的臂展，可是穿鞋身高僅6-2，摸高更是只有8-2，比起控球後衛平均的8-3.5還矮，要知道在NBA這個頂級聯盟，差一點的身高或速度，可能就是天與地的差別。尤其Devin Carter的體測數據和2021年的Davion Mitchell非常相似，兩人也有接近的技能組，和很接近的進階數據。可是Davion Mitchell進入NBA後的發展並不順利，即使是Fox缺陣的時候，也沒辦法打出穩定的成績，加上缺乏優異的控球技巧，定位上更偏向板凳搶分手。Devin Carter也一樣是得分型的後衛，到NBA後會碰到的問題可能也會相似。   即使技能類似，天賦上的缺點也類似，Devin Carter仍是有機會超越Davion Mitchell的，前提是球隊必須要有更多的容錯空間，讓他練出更穩定的傳控技術與檔拆技能，只有能完美的操控檔拆空間，Devin Carter才有可能打出球星等級的成績。類似Devin Carter這類行的球員，容錯率相對偏低，球隊也比較不容易給機會，非常容易往地板的方向發展，如果是通往球星或穩定先發的道路並不容易，要在替補上找到一個位置貢獻，卻是非常容易的，算是非常保值的一個待選球員。",
        "Zach Edey在大學打出了傳奇等級的成績，四年場均18.2分，9.6籃板，而且最後一年甚至有25.2分12.2籃板的數據。可惜的是他跟現代籃球的風向非常不符，特別是昨天剛拿到NBA總冠軍的塞爾提克又一次證明奪冠不需要大中鋒，需要的是更好的站位與團對防守，而團對防守要好，就需要更好的位移能力來完成協防、換防。偏偏移動能力就是Zach Edey最大的痛點，雖然他有7-2、300磅的強壯身材，在力量與身高上佔據巨大優勢，可是在NCAA冠軍賽，面對康大的外圍側翼，他卻一點也補不出去，檔拆後只能沈退，康大的射手很客氣，那天出手22次3分球只有6中，僅27.3分命中率，但是Edey也守不住切入，最後還輸了15分。   如果在90年代允許比較寬鬆的身材對抗下，Edey可以靠著給予外維持球者更多的身體對抗，來延緩持球者切入的時間，進攻上也允許更多的手臂動作來要位，可是現代規則完全不允許這種要位跟防守方式，所以禁區大個子的力量需求降低，高度的要求也降低，更需要靈活的移動與聰明的站位，這也導致像Zach Edey這樣的球員順位不斷下滑，甚至上場的空間也被壓縮。好不容易2024碰到一個小年，Zach Edey也打出了他生涯最好的NCAA賽季，或許有機會搶進一輪，但時他的NBA生涯實在很難看好，或許在板凳搶到固定輪替的時間沒有問題，但是想成為球星，卻是難如登天。"
    ]
}