{
    "id": "112491",
    "title": "勇士成功經驗的再製 一個名為雷霆的王朝即將誕生？三個問題看Alex Caruso交易案",
    "date": "2024/06/23",
    "topic": "專題",
    "author_name": "EdotTdot_4",
    "tags": [
        "芝加哥公牛",
        "奧克拉荷馬城雷霆",
        "Shai Gilgeous-Alexander",
        "Josh Giddey",
        "Zach Lavine",
        "Alex Caruso",
        "DeMar DeRozan",
        "Lonzo Ball"
    ],
    "article-content": [
        "NBA總冠軍賽甫落幕，立刻就有球隊展開補強，放眼下個球季。2023-24球季例行賽西區第一的雷霆發動交易，以21歲的年輕後衛Josh Giddey為籌碼，向公牛盤來後場大鎖Alex Caruso。",
        "尤其Stephen Curry、Klay Thompson、Draymond Green和Harrison Barnes當時年齡都在26歲以下，且年資都不到五年，和雷霆現階段陣容組成相似，在經驗豐富的Caruso加入後，雷霆不只有望登上王座，甚至是複製勇士的成功經驗，建立屬於自己的王朝。",
        "生涯兩度入選年度最佳防守陣容的Caruso，是聯盟極其稀有的後場大鎖，本季場均1.7抄截，位居聯盟第四（至少出賽65場），也是聯盟唯二達標「場均1抄截1阻攻」的後衛，另一位是Derrick White。此外，Caruso場均擾動3.7次，亦高居聯盟之首，製造對手進攻犯規總數則是並列聯盟第15名。Caruso也一直都是聯盟中最積極爭搶無主球的球員之一，本季Loose Balls Recovered此數高居聯盟第七。",
        "Caruso對持球者的高強度壓迫，加上過人拚勁，造就他成為聯盟頂尖後場防守者。身高6呎5吋（約196公分）的Caruso，在所有身高介於6呎3吋（約191公分）至6呎5吋的球員中，透過防守為球隊省下的失分，在全NBA中遙遙領先。",
        "這對本季團隊防守效率值排名聯盟第四的雷霆來說，簡直是如虎添翼，也增添更多逐鹿中原的本錢。過去十個賽季只有兩次冠軍，是由該季團隊防守效率值聯盟前十以外的球隊奪下，而且有超過半數是由聯盟防守前三的球隊包辦，足見防守對爭冠的重要性。",
        "值得一提的是，Caruso在2016年選秀會上落選後，加盟雷霆旗下G-League球隊奧克拉荷馬藍色，當時球隊的總教練恰好是現任雷霆教頭Mark Daigneault，Caruso該季擔任球隊的主力先發後衛，表現相當出色，因此在隔年獲得湖人青睞，獲得雙向合約登上NBA。如今Caruso和Daigneault教練再次攜手合作，應該能夠一拍即合。",
        "受到場外風波影響，Giddey本季平均12.3分6.4籃板4.8助攻皆創下生涯新低，從進入聯盟以來，始終是球隊穩定先發的Giddey，還因季後賽表現低迷，因此被降為替補，尤其次輪交手小牛的系列賽，他的平均只上場12.6分鐘，角色漸趨邊緣化。",
        "就Giddey的表現看來，他目前的交易價值應該處於低點，雷霆卻能單獨以他為籌碼，換到在交易市場上的搶手貨Caruso，不得不說雷霆制服組的談判手腕相當高明。",
        "至於從雷霆團隊的薪資結構看來，由於Holmgren和Jalen Williams尚處於新秀紅利階段，加上Gordon Hayward本季33M的年薪到期，雷霆今年暑假團隊薪資尚存31.5M的空間可以運用。充裕的薪資空間又有戰績加持，雷霆有可能成為今年自由市場上最具競爭力的買家之一。",
        "不僅外線投射不佳，Giddey也不太擅長買犯上罰球，本季他的罰球命中率雖然超過八成，但他平均只能透過切入買到0.5次罰球機會，在137位場均切入至少5次的球員中，排在第118名。",
        "問題是進攻型態漸趨「Ben Simmons化」的Giddey，在被對手刻意放投的情況下，傳球的威脅性只會持續下滑，能夠為公牛在組織上帶來多少幫助令人懷疑。更何況Simmons身高6呎10吋（約208公分），可以扛禁區，還入選過兩次年度最佳防守陣容，即便進攻端幫不上忙，仍可在防守端做出貢獻，反觀Giddey則是少了進攻就會落入無用武之地。",
        "一言以蔽之，Giddey是一筆具有相當程度風險的投資。從Caruso的交易操作，也可看出公牛制服組的運籌帷幄，確實有值得檢討之處。相較於Zach LaVine和Lonzo Ball，Caruso算是公牛陣中賣相最好的標的，卻只拿到職業生涯遭遇瓶頸的Giddey，而且沒有從雷霆這位選秀權富翁身上討到任何選秀籤。",
        "公牛拒絕那些含有選秀權的報價，選擇收下21歲的Giddey，或許是認為選秀同樣有看走眼的風險，還不如拿回已經在聯盟中打滾過的年輕球員，而且Giddey與White（24歲）、Ayo Dosunmu（24歲）、Patrick Williams（22歲）等人的時間軸較為相近，可以一同作為未來基石培育。",
        "撇除薪資和選秀權不談，公牛這筆交易案或許也會對後續操盤帶來一些影響。原本後場人滿為患，前場捉襟見肘的公牛，選擇將Giddey納入麾下，恐怕加劇陣容失衡的問題。再者，公牛選擇單賣Caruso，而不是和LaVine搭售，可能也會造成LaVine的交易價值持續下探，變得更難脫手。",
        "對公牛而言，Caruso的交易案也許只是開始，包括球風與Giddey不相容的Ball、LaVine和DeRozan，公牛可能都會考慮將他們擺上交易檯面或不續約。",
        "總歸來說，Giddey是筆高風險高報酬的投資，公牛是這筆交易案的贏家還是輸家，得視Giddey後續的發展與續約情況才能斷定。",
        "🥇推薦閱讀："
    ]
}