{
    "id": "112499",
    "title": "【豬籠草上飛】2023-24賽季回顧與前瞻：重建或微調，站在十字路口的公牛",
    "date": "2024/06/24",
    "topic": "專題",
    "author_name": "豬籠草",
    "tags": [
        "Nba",
        "公牛",
        "Nikolavucevic",
        "Demarderozan",
        "ZachLavine",
        "CobyWhite",
        "AlexCaruso",
        "2023-24總回顧"
    ],
    "article-content": [
        "如果你是死忠牛迷，或者是偶爾關心公牛的球迷。",
        "可以先閉上眼睛想一下，2023-24賽季的公牛，有符合你心中的期待嗎？",
        "對我而言，最直接的感受是：",
        "\"彈性疲乏，不上不下\"",
        "去年的季前分析曾提過，公牛在保留三大主力之餘，綠葉也補強的不錯，應該可以有40勝，最終僅以39勝坐收。",
        "在Vooch-DDR-LaVine三人組不變，補強的都是綠葉球員時。我保守評估公牛今年的目標是五成保衛戰(40-42勝之間)，東區排名8-10左右。主流媒體咸信公牛新賽季拿不到40勝，實則過度小看我們了。",
        "更樂觀一點，有機會上看45勝，無須附加賽就重返季後賽。畢竟主力三星依舊，精準補強替補陣容後的公牛，雖然不被看好，但保底應該沒有太大問題，上個賽季有40勝，進步個5場也不算太貪心。",
        "現在回頭看，打完82場比賽，39勝42負，東區排名第9，勝場數和排名還算與預測相符。但這也表示公牛的整體進步幅度有限，又是個比上不足，比下有餘的一年...",
        "主力球員的受傷當然是本季戰績無法穩定提升的原因之一，但不能當作答案，制服組對於整體營運的安排規畫更是深層因素。",
        "回頭細究個別球員的表現，也是高低互見。公牛大部分的球員，我在附加賽開打前就寫過整個賽季的回顧，經過兩場附加賽，基本看法並沒有甚麼改變。為了避免重複，我儘量不談之前討論過的內容，會將更多篇幅擺在下個賽季的前瞻與制服組的決策。",
        "2023-24賽季公牛球員例行賽回顧：",
        "本文分為兩部分，第一部分鳥瞰一下公牛球員本季的表現，並補上之前沒討論的幾位雙向合約球員。",
        "我將各別球員的表現分三類，並另外加上雙向合約組和季末回歸組：",
        "Coby White 與 Ayo Dosunmu",
        "Coby充分把握住LaVine表現低迷與缺陣後釋放出的球權，展現強大的進攻火力，尤其是三分球的質與量。Ayo則是無球狀態下的三分把握度提升了不少，3PT%首度來到4成以上(119/295, 40.3%)，本賽季場均得分也突破兩位數(12.3分)。",
        "回頭來看，去年夏天制服組用非常平實的價格和Coby和Ayo簽約三年，第一年就獲得超值回報。",
        "更詳細的討論可參考：",
        "Alex Caruso",
        "至於Caruso有多好，再度入選年度防守隊伍只是基本肯定而已(2022-23年度防守第一隊，2023-24年度防守第二隊)，光看他能替公牛換來Josh Giddey，就可略窺一二。",
        "這筆交易，我在情感上對於無法留下那麼優質的綠葉感到惋惜，更多是祝福他在雷霆的發展，也感謝他替公牛的重建開了第一槍。",
        "DeMar DeRozan",
        "DDR今年有刻意增加三分出手的頻率，但3PT%僅33.3%(75/225)，顯然不是很有威脅性，撇開得分手段的調整和偶而不明所以的出手決策，34歲的DDR場均24分，依舊是可靠的得分武器，應該還能維持一或兩個賽季的身手，為了追求生涯首冠，合約已屆滿的DDR離隊機會很高。",
        "Nikola Vučević",
        "Vooch去年全勤出賽82場，今年也打了76場，出席率非常理想。除了3PT%下滑至29.4%(92/313)，導致整體命中率受影響外，穩定繳出double-double的成績，已是Vooch的招牌，整季結算18分10.5籃板。去年才和公牛續約的Vooch，明年依舊會是先發中鋒的不二人選，無論陣容重建或微調都合適。",
        "Andre Drummond",
        "抓猛球季中趁著Vooch受傷補上先發時，曾繳出雙20的驚人成績，連續七場先發籃板都兩位數，整季有18次double-double紀錄(場均只出賽17.1分鐘，就有8.4分9籃板)。由於缺乏進攻射程與換防速度偏慢，籃板神兵抓猛和主流球風格格不入。但他頂尖的籃板能力，厚實的體格與經驗，擔任替補中鋒絕對綽綽有餘，或許換到西區，如快艇或太陽，偶而上來和金塊或灰狼的禁區對抗，是否很有畫面？",
        "Julian Phillips",
        "菜鳥前鋒Julian Phillips幾乎整個賽季都隨隊見習(替補出賽40場，場均8分鐘)，僅在發展聯盟出賽9場(包括showcase cup的5場)，原本就期待他從防守出發，和Dalen Terry良性競爭。結果似乎也符合預期，他的出現讓Dalen下半季的表現有所成長，這兩人都還有很大的進步空間。",
        "Terry Taylor",
        "Terry Taylor單看數據乏善可陳，但我還是把他列在中規中矩組，原因是每場出賽6分鐘，定位又偏苦工，小球陣容時站內線，無法期待出色的數據表現，畢竟不是每個人都是抓猛。Taylor季末因為公牛要空出位置和Javonte Green簽正式合約，慘遭釋出。",
        "考慮到他才25歲，已和團隊有不錯的合作經驗，公牛應該會邀請他參加夏季聯盟，甚至季前訓練營，再次爭取一份正式合約。",
        "Onuralp Bitim",
        "土耳其飛人Bitim初登NBA舞台，開季就獲得一次亮相機會，賽季前半段主要在發展聯盟的風城公牛擔任先發小前鋒，得分火力穩定。2月份獲得雙向合約轉正，趁著球隊傷兵不斷，擠進輪替陣容，曾有單場17分的表現，可惜季末遭遇右眼視網膜剝離，附加賽無法登場。",
        "整季出賽23場，留下場均3.5分1.4籃板的成績，惟投籃命中率38.1%不盡理想，隨著適應比賽強度，應該會有所提升。",
        "Zach LaVine",
        "身為公牛的頭號球星，LaVine來到球隊已邁入第七個賽季，除了第一季因傷只打了24場外(2017-18)，今年出賽25場，場均19.5分，均是六季已來的新低。手握頂薪合約，年薪超過$40M，LaVine才28歲，即使這張合約走完也才32歲(2026-27到期)，但他的球風更適合擔任球隊副手而非一哥，即使眼前賣相不佳，換回幾張首輪籤或者到期合約不會是難事(如可能的交易對象國王或活塞)，交易而非賤賣，期待制服組膽大而心細地處理灌籃王的去留。",
        "Patrick Williams",
        "同樣因傷提早關機的P-Will，去年沒有和公牛談妥提前續約，即使撇開只出賽43場(前一個球季是全勤)的健康問題，整體數據也是不進反退，合約年10分3.9籃板1.5助攻的成績顯然低於預期。",
        "Torrey Craig",
        "又是另一個受傷導致出席率不理想的球員，Craig原本是我非常期待的側翼補強，豈料他只打了53場，讓公牛幾乎整個賽季都面臨側翼人手不足的問題，也讓Caruso疲於奔命。",
        "Jevon Carter",
        "沒有遇到受傷問題，回到家鄉打球的Carter，本賽季狀態就是不對勁。投籃手感起伏很大，甚至有出手的信心危機，讓他一度跌出輪替外，季末一度有在面對吊車尾的球隊時找回手感，下一場又打回原型(整季投籃命中率37.8%，3分線32.9%)，防守上也只能說勉強及格，幸好他合約不貴，留隊擔任第三後衛還是有空間。",
        "Dalen Terry",
        "二年級生Dalen在Phillips加入後，面臨加速進步的挑戰。本季出賽時間有顯著增加，59場出賽(2場先發)，場均出賽從5.6分鐘，翻倍到11.5分鐘。Dalen季末有比較找到在場上的感覺，尤其是攻守轉換的節奏，防守態度也十分積極，但進步的幅度大概就是從30分到50分，還是低於預期，目標至少要能穩定排進輪替。",
        "公牛剛開季的時候，三張雙向合約的名額是Adama Sanogo、Onuralp Bitim和Justin Lewis，隨後在12月中旬和Lewis解約，將名額給了愛沙尼亞之光前鋒Henri Drell。",
        "今年2月又把Bitim的合約轉正，和原本效力於金塊發展聯盟的後衛Andrew Funk簽雙向合約。",
        "Adama Sanogo",
        "Adama Sanogo是UConn的冠軍中鋒，大學時期表現出色，第一年進職業，也成功地把在NCAA的身手轉換到發展聯盟，大殺四方，場均22分12.4籃板1.1阻攻，入選G-League年度第三隊和新人第一隊。",
        "去年會落選，主要是因為他的球風偏傳統五號，跑動速度較慢，且沒有三分外線的威脅性。在季末對巫師的比賽，雖然是消化適合，但Sanogo貢獻22分20籃板的雙20紀錄，讓人見識到他是有在內線發揮影響力的，如果能開發出更穩定的得分技巧，強化中距離投射能力，想擠進輪替不是夢。",
        "Henri Drell",
        "Drell在發展聯盟磨練兩年後，終於在今年獲得雙向合約的肯定，也正式登上NBA的舞台，留下得分紀錄。他的主戰場還是在風城公牛，本季在發展聯盟留下15.6分8.3籃板1.5抄截1.1阻攻的成績，展現出他全能前鋒的特質，Drell明年能否將雙向合約轉正，目前還言之過早，但經歷過NBA的洗禮，對他持續精進球技應該會增添不少動力。",
        "Andrew Funk",
        "至於Funk，屬於攻優於守的得分後衛類型，去年落選後就加入金塊的夏季聯盟隊伍，一路從季前訓聯營到發展聯盟，但最終是公牛和他簽下雙向合約，並且第一年就獲得5場在NBA露臉的機會，雖然只是上來跑跑龍套，得分也還沒開張，已羨煞旁人。",
        "相較於Sanogo和Drell，Funk明年能否保住雙向合約，我個人是比較悲觀，畢竟他的三分外線在發展聯盟都沒有特別準(106/287, 36.9%)，不擅長組織傳導，得分爆發力也一般，很容易被取代。如風城公牛的隊友Jalen Harris，今年才有單場50分的火力展示，後續也值得觀察。",
        "去年因為膝蓋受傷而沒有獲得續留的Green，輾轉到金洲勇士的發展聯盟打拼後，趁著季末公牛傷兵累累，拿10天短約重返芝加哥，並成功拿到正式合約。",
        "除了例行賽出賽9場留下12.2分7.4籃板1.1抄截的亮眼成績外，兩場附加賽Green替補上陣，攻守兩端均有所表現，證明他不但已擺脫膝蓋受傷的陰影，而且是不怕打硬仗的球員。",
        "選秀會倒數3天，公牛手握首輪第11順位。Caruso和Giddey的交易讓公牛的後場年輕化，累積更多天分，並拿回一筆交易特例(Traded Player Expection, TPE)，但團隊的建隊策略如何還是最根本的問題，直接影響後續的交易和簽約。",
        "1.徹底重建或微調換手氣？",
        "到底要走哪一條路，可以從LaVine和DDR的去留來判斷。",
        "公牛從2015年撤換總教練Thibs後，9年來只進過兩次季後賽，兩次都止步首輪，若再把時間線拉近一點，從JImmy Butler交易案後，只有2021-22賽季沒有提前放暑假。",
        "要說公牛這幾年非常差也沒有，但不上不下的成績，已令我感到疲乏。",
        "明年的選秀會有Cooper Flagg這樣的大物新人，而公牛的首輪選秀權是前10順位保護，如果戰績跟今年差不多，非常有可能會失去這個選秀權(由馬刺取得)，考慮到想在明年選秀會大展拳腳，徹底重建應該是比微調換手氣更好的選擇。",
        "至於Lonzo Ball...不管走哪條路都該停損，後面再詳談。",
        "2.Billy Donovan的教練團調整",
        "首席助理教練Cheeks轉投尼克教練團，公牛延攬了Donovan的兒子William Donovan III擔任發展聯盟的總教練，原本風城公牛的總教練Henry Domercant預計將被拔擢到公牛教練團。",
        "Cheeks和Donovan從2015-16賽季在雷霆結緣迄今，已合作9個賽季，雙方相處融洽。而Cheeks雖然幾次當總教練的成績慘不忍睹，擔任助理教練的風評倒是不差。",
        "Donovan過往的的執教經歷並不以養成見長，若LaVine和DDR都離隊，僅靠Vooch、Coby、Giddey和其他綠葉，團隊戰績恐怕會再往下探，連維持今年的39勝都有困難。",
        "3. Patrick Williams何去何從？",
        "去年沒有提前續約，走完四年新人合約的P-Will，如前面提過的，不但開季就陷入低潮，季中還提早報銷。這讓他在自由市場的吸引力降低許多，同時也讓他的賣相不佳，公牛可以先等看看是否有球隊提出offer再考慮是否跟進，或者循去年和Coby的續約模式，提供一份3年約$33M的合約(若去年提前續約，年薪應該是超過$16M)，看P-Will是否願意接受，用實惠的價格留下P-Will，對雙方都有好處。",
        "4. 狼又來了嗎？Lonzo Ball的健康回歸",
        "和去年熱火的Olidapo相同，球哥一如預期地執行了最後一年的合約，年薪$21.4M。距離他上次出賽已經快兩年半了(2022.1.14)。今年曾釋出他練習時灌籃的影片，號稱已恢復70%，預告將重返賽場。",
        "我對他能否健康回歸，抱持嚴重懷疑，除了過往的傷病史外，當初預設的四人組合，其中兩人可能都要離開了，續留他的意義不大。",
        "此外，既然已交易來更年輕，也屬於全能型的控球Giddey，對球哥的投資也該設停損了，最好能換回一個首輪籤或幾個次輪籤，最差就是直接買斷，切莫再拖延。",
        "5. 替補陣容的洗牌",
        "Craig有球員選項而抓猛約滿，前者跳出合約，後者琵琶別抱的機會都不小。畢竟Craig將滿34歲，而抓猛是31歲，不太可能繼續拿老將中產留在芝加哥陪公子打球。",
        "後衛Carter的合約還有兩年，雖然他今年表現不如預期，但年薪僅6.5M，留隊當後場替補還是堪用的。",
        "季末鳳還巢的Javonte Green，小樣本的成績雖然僅供參考，至少證明他健康狀態無虞，薪資也不會太高，值得一份正式合約。",
        "------",
        "選秀會在即，公牛要怎麼挑？",
        "我們下一篇文章見。",
        "更多有關公牛的討論："
    ]
}