{
    "id": "112463",
    "title": "阿又抽到第五順位，是要我怎麼寫？---活塞2024選秀分析",
    "date": "2024/06/21",
    "topic": "專題",
    "author_name": "克朗",
    "tags": [
        "detroit pistons",
        "Reed Sheppard",
        "2024 NBA Draft",
        "Ron Holland",
        "Matas Buzelis",
        "Dalton Knecht",
        "cody williams"
    ],
    "article-content": [
        "今年的選秀抽籤，因為季後賽賽程的安排，抽籤時間在台灣時間半夜3點多。當隔天還要上班的我，撥了鬧鐘起床看抽籤，卻還看到活塞又掉出前四順位的一刻，差點又度過了一個徹夜難眠的夜晚。",
        "是的，本季拿下隊史最差戰績(14勝68敗)的活塞，在這個已經足夠混亂的選秀小年，又拿到了一個更為混亂的位置---第五順位。",
        "這個問題可以分為兩個層面：「把籤直接交易掉以換回球員」及「透過交易改變順位」。",
        "這原本就不好回答，因為第五順位真的非常尷尬，如果活塞今年拿的前二順位，答案就會簡單許多了(明眼人都看得出來活塞會想選Zaccharie Risacher)。更別提活塞前面多了個第三順位的火箭，更是讓這次選秀在交易層面變得非常微妙。",
        "先提我個人從一開始至今的最主要想法：「活塞應該不會把籤交易掉來換人」。",
        "我認為一支上季僅拿到14勝，還創下28連敗的墊底球隊，很明顯還缺乏足夠好的新血，且什麼都缺，什麼都值得選。且時間軸明顯未推進的情況下，除非有超級特殊的機會，能搭配其他年輕球員換來某個超強即戰力，不然我認為即使是小年，再選一位好用的年輕綠葉進來搭配沒有什麼不好。",
        "另一個重點是，活塞的管理層在近日完成了人事大變動：從鵜鶘聘請Trajan Langdon擔任籃球營運總裁，並且和現任GM Troy Weaver分道揚鑣。除此之外，球隊也可能再找來鵜鶘的另一名高層Michael Blackstone作為新任GM，以作為Langdon的副手。",
        "打開Langdon的資歷，他曾在2012-2015於馬刺擔任過球探，2016開始進入籃網管理層，並在2019上任鵜鶘GM。Langdon的履歷雖稱不上顯赫(畢竟才幾年)，但還算漂亮，不論是馬刺的球探經歷，或是在籃網、鵜鶘的重建/重組經歷都是。尤其籃網、鵜鶘以他們各自當下的時空背景，都是很成功的重建典範，這也可能是老闆Tom Gores看上他的原因之一。",
        "選擇在選秀大會以及自由球員市場前一個月做管理層人事異動，可以視為活塞一個新時代的開始(截稿前連總教練Monty Williams都被炒了)。可以預期的，後續的動作將會很頻繁，有點類似當年大范跟Weaver剛上任時的情況，新官上任三把火的情況在NBA總屢見不鮮。選秀大會可能就是Langdon上任後開的第一槍，他總需要選進第一批屬於自己的人馬，因此我認為第五順位高機率會由Langdon自選而非交易。",
        "再講到第二點：是否要「透過交易改變順位」，我認為是合理的選項，但必要性不大，不論是向上或向下交易都是。火箭的第三順位確實也是可以探詢交易的選項，也是唯一的可能，但只發生在一種情況：Zaccharie Risacher並未在前二順位被選走。這方面真的要看老鷹及巫師的臉色了(抽籤抽爛就是要看別人臉色)，各大mock draft在近期顯示Risacher不是狀元就是榜眼，所以這件事發生的機率也很低了。",
        "至於向下交易，只能觀察後面順位的球隊有沒有「特別想選的球員」，例如黃蜂之於Stephen Castle或灰熊之於Donovan Clingan等等，那活塞就可以嘗試去談判，因為活塞除了Risacher，在2024年似乎真的缺少特別中意的人選。",
        "但也別忘了，這屆選秀每一個人的資質、評價差距都極小，我想選秀日當天會發生多筆交易，但若是要藉此拿回一定程度的回報，就不必太期待了。",
        "再次強調，活塞的問題很多且都很大，不是一名選秀小年的第五順位新秀就能解決的。但是現行薪資制度下，新秀紅利的利用對各隊而言都十分重要，因此若能用第五順位在戰力上錦上添花，那是再好不過了。",
        "整體而言，我認為活塞的需求跟上季的差別不大，主要還是以下幾點：",
        "活塞上季最成功的補強，就是從爵士盤來Simone Fontecchio。但別忘了，活塞也將主力之一的Bojan交易走。整體來看，跟後衛、中鋒這位置比起來，活塞在側翼/三四號位的戰仍相對不足。",
        "攤開側翼現有戰力，Ausar Thompson潛力十足，但看得出來還有很長一段路要走。Fontecchio是成熟且百搭的戰力，但今年底要滿29歲了，即使夏天有順利續約，他在未來幾年是否能配合球隊進行的時間軸，仍有待商榷。Stewart更不用說了，即使我喜歡Stew，也十分肯定他這幾年的進步，但活塞未來的競爭力一旦提升，Stew以四號位而言，仍有明顯且極大機率無法再彌補的短版，或許更適合從替補出發。",
        "這也造就了活塞在季末練兵期，總派上Troy Brown、Chimezie Metu這些未來可能不在藍圖的球員撐場，不然就是Evbuomwan等雙向球員練兵。如果活塞在選秀會上要在擴充武器庫，雖然身為重建球隊，在各個位置都值得補強，但我想還是該以側翼為優先。",
        "如果你看過活塞的比賽，一定會有種感覺：活塞似乎永遠投不進外線。仔細翻開數據，活塞確實在三分球的投球數、命中數、命中率都是聯盟倒數前五名，且三分球連出手比例都僅佔整體的35.9%，在聯盟中僅優於湖人、公牛和金塊(但明顯他們的戰績比活塞好多了)。我相信在外圍得分方面，這樣的質與量，對於對手的防守來說太好針對了。",
        "細看活塞球員，排除掉上季僅過水一陣子的Gallinari、Muscala、季中離開的Bojan、Alec Burks以及下季仍不確定去留的Stanley Umude等人，活塞主力球員中三分命中率最高的，就是新加盟的Fontecchio---42.6%的三分命中率，其中唯一的小疑慮可能是僅16場的出賽樣本。接著，命中率第二高的竟然是Isaiah Stewart的38.3%，然後是菜鳥Marcus Sasser的37.5%，剩下的球員通通連37.5%都沒有。尤其是活塞寄予厚望的Ausar Thompson，在高達63場的出賽紀錄中，僅用18.6%的三分命中率投進過21顆三分球，非常慘烈。",
        "因此，我認為2024的新秀選擇不只要能投三分，且要有能馬上轉移至NBA的外線能力，不論是接應投射、跑動投射乃至於空間感、戰術執行能力等，且要能立即搬的上檯面，而不能只是「有投射潛力」這樣虛無飄渺的理想而已，因為活塞被這問題困擾了數年，且實在沒有多餘的時間了。",
        "在2024這個選秀小年，要找到所謂「即戰力」一定是比較困難的。正確地來說，現代NBA對於即戰力的定義，已經逐漸在往技能能否「快速」且「有效」的轉移上NBA靠攏。",
        "當然我知道，一名新秀是能有多即戰力？這樣的要求並不實際，就像上一段所提的外線能力，實在鮮少有新秀在入行第一年，就能有穩定且全方面的外線發揮。",
        "但是，我這裡的即戰力指的是相對的，言下之意，我認為活塞這次選秀的掏寶重點，不在於挖掘真正的鑽石，而在於選到足夠好的拼圖球員。這屆選秀有不少球員，可能比你我想像的還要來得raw，需要至少花2-3年，來從身材、技術、比賽理解等方面去打磨，還「不一定」能成功。相較之下，我會更傾向活塞選擇轉移疑慮較少、功能/定位簡單但實用的球員，即使是大齡新秀也沒關係。在陣容早已不缺乏天賦的背景之下，活塞亟需建立一個成熟的體系，而這樣的體系絕對需要一名能快速幫助贏球的即戰力型新秀。",
        "最後，還是要瀏覽一下本屆活塞的幾位目標新秀。關於本屆各位新秀的詳細介紹，大家可以自行搜尋更多選秀專家的介紹與分析，網路上也有許多關於帶選秀的比賽片段及歷史評價，這邊只會簡短的以活塞球迷的角度做個人判斷。",
        "Risacher絕對是這屆最適合活塞的待選球員，不吃球權、水準之上的三分射手，優秀的空間感+傳球也能擔任Connector。Sarr則擁有這屆頂尖的動、靜態天賦，即使活塞已經有了Duren，Sarr依然有價值被選來與Duren搭配乃至於競爭。",
        "但活塞的順位太後面了，除非發了瘋向上交易，不然這兩人是可以略過的選擇。",
        "這兩位是在合理範圍內，我認為活塞選擇機率較高的球員，也剛好兩名都是側翼球員，符合我上一段講的「側翼為主」的路線。當然，綜觀各大模擬選秀，預測中也都是挑側翼球員給活塞。",
        "Dalton Knecht是我個人的理想中，這屆最適合活塞的選擇。Knecht可以說是這屆綜合投射能力最好的球員，各種動態投射、自行帶球投射、接應投射皆具一定的水準，是一名質與量兼具的側翼射手，大四賽季場均能以39.7%的三分命中率投進2.6顆三分，並得到21.7分。除此之外，他也能提供空切、分球等不同的進攻端價值，除了普遍認知較弱的空間感和防守端表現外，Knecht幾乎能完美補足活塞在進攻端所欠缺的各種元素，且他還是一名大四畢業生，相對而言的高成熟度也是想推動加速重建的活塞所需的。雖然以第五順位選擇他有一點點過早，但以活塞的狀況，以及整個2024的選秀大環境而言，做正確且適合的選擇才是最重要的。",
        "Matas Buzelis和Ron Holland這對來自G League Ignite的難兄難弟，也一定會出現在球團的雷達之內，即使他們的聲勢已不如一年前的程度，但肉眼可見的天賦，估計仍會是樂透中前段這區間的熱門選擇。其中，Buzelis是我預測比較可能的人選。",
        "Buzelis是一名我很喜歡的球員，即使他已非狀元人選，但理應能成為一名優秀的團隊型球員+優質綠葉，他場上的空間感優秀，傳球視野好，能打多種戰術及和各種類型的體系配合，儘管27.3%的三分外線命中率令人詬病，但Buzelis在高四賽季是有達到過43.1%的三分命中率的，且整體投籃姿勢、發力方式和出手選擇也不差，因此只要能花點時間解決他的身材及對抗性問題，我認為第五順位選擇Buzelis並無不妥，更何況掛肉對於NBA球隊而言真的不是難事(可以看看隊內的Cade和之前的Hayes)，就看活塞的新管理層有沒有計畫與耐心而已。",
        "比起上述兩人，Holland以及Cody Williams是在技術、觀念方面相對而言更row，且風險較大的選擇。但是，也很明顯的，這兩人如果在正確的養成環境，有好的角色定位與計畫之下，可以有比上述兩者更高的上限及未來。Ron Holland是一名爆發力十足，運動能力優秀，且充滿才華又年輕的球員，Cody Williams則是一位持球能力出色，有做為控球前鋒的開發潛力的一塊璞玉。",
        "你或許想問，兩人這樣的條件，活塞選擇他們理由會是什麼呢？「管理層異動」這個半路殺出來的變因，是我的主要考量。最一開始提到過：選秀大會可能就是Langdon上任後開的第一槍，他總需要選進第一批屬於自己的人馬。倘若Langdon選擇的不是加快重建這條路，而是選擇重新召集一批屬於自己的人馬，那發展性較高的Ron Holland或Cody Williams便是值得投資的人選。且說實在的，Knecht、Buzelis目前和Holland、Cody Williams這兩人比起來，對球隊的「立即貢獻度」的差距也不到非常大，如果球隊在試訓與評估中有看見什麼關鍵的地方，那活塞選了也不用太意外，我認為這四位鋒線都是合理的選擇。",
        "至於Tidjane Salaun，他的順位一直以來都變動很大，太難預測了。在體測中，大家看到他擁有優秀的機體(6呎10身高、7呎2臂展和超過9呎的站立摸高)，且和Holland、Cody Williams不同，Salaun的賣點在於靈活度、協調性、三分投射及防守能力/潛力等相當現代化的籃球員應有技能，但他在許多進階考量點如持球穩定度、終結手段等並無法說服NBA球隊們，這也讓大家對他的評估始終上上下下。整體而言，如果活塞在第五順位做出Salaun這個選擇，會跟Knecht一樣是個跳選，但也會是個非常有趣的選擇，就看活塞管理層買不買單他的潛力了。",
        "最後是個非前鋒的選擇。Reed Sheppard如果不看他打的位置，以及他公認較為弱勢的身材、體能問題，其實也是完美符合活塞需求的球員，具備中長距離射程，有著被低估的防守能力，且能在必要時擔綱起控球的重責大任，我想他不論是從先發或板凳出發，和Cade或Ivey搭配都非常適合。",
        "但是，以活塞隊的角度而言，最大的疑慮會是爆滿的後場輪替。上季偶有佳作的Marcus Sasser才進入合約第二年，Malachi Flynn也準備要換約了，況且要現在就對這兩人進行割捨也有點太早了，更別說在實務上，還有用第五順位選一名替補後衛是否過於浪費的問題。總而言之，雖然活塞仍在重建期，但後場的競爭其實已經很激烈，我不否認Shapperd是適合活塞的好球員，但是否要讓年輕球員們在後場持續進行競爭，是管理層必須深度考量的點。",
        "剩下這幾名，我想定義為「值得第五順位，但可惜活塞選擇機率偏低」的球員。也就是說，他們確實是好球員，如果今天是其他球隊第五順位，他們確實可能在這裡被選，可惜我們是底特律活塞。",
        "Donovan Clingan理應是這季除了Alex Sarr之外的中鋒首選，巨大的身軀，配合高位作戰的能力以及至少合格的綜合防守能力，確實是不少欠缺年輕禁區的球隊的首選。然而，活塞已經有了核心Jalen Duren，以及夏天「不確定」是否會順利續約，但至少保證有鳥權可操作的James Wiseman。即使活塞仍有意補強禁區，但夏天手握大把薪資空間的活塞，大可直接從自由球員市場找進更符合需求且更有經驗的內線球員。因此，我認為Clingan雖然不是不可能的選項，但活塞選他的機率真的偏低。",
        "而像Stephen Castle、Nikola Topic、Devin Carter乃至於Rob Dillingham這些後衛，即使他們都各有自己的優點，但前面提及過，活塞目前並不缺乏後場天賦，上述三人在進攻端上也都有自己的問題所在。尤其是Stephen Castle，我其實滿喜歡這類有身材又多才多藝的球員的，但光是他的外線問題(26.7%的三分命中率)，活塞就不太可能有耐心培養他了，更別說有諸多傷病疑慮的Topic或給人疑慮更多的Devin Carter、Rob Dillingham。基本上，活塞在這次選秀的後場選項，理應要只有Reed Sheppard這個選項。剩下的選擇，我必須再次強調不是他們不好，而是現階段不論需求或時間軸上都不適合活塞。",
        "總而言之，今年的選秀情況非常混亂，但也非常有趣，我相信當天會有不少令人意外的操作和選擇發生。",
        "活塞方面，我認為是有選秀籤的操作空間的，只是向上換太難了，向下換也會顯得很雞肋。在新總管Langdon上任之後，保留第五順位選進新人仍是機率最高的選項。",
        "在我心目中，這屆的選擇應要盡量符合",
        "(1)側翼為主，但不限於側翼",
        "(2)有外線「能力」，而非僅是外線「潛力」",
        "(3)即戰力>潛力",
        "的需求。",
        "就人選方面，Dalton Knecht及Matas Buzelis是最有可能也最符合需要的人選，再來Ron Holland、Cody Williams、Tidjane Salaun、Reed Sheppard也是合理的目標。",
        "期待下週的2024 NBA選秀大會吧！也一起期待下一個球季的到來！"
    ]
}