{
    "id": "112435",
    "title": "堅持原則、冷靜出手、找對的人 － Brad Stevens如何打造出一支總冠軍球隊",
    "date": "2024/06/20",
    "topic": "專題",
    "author_name": "西門思",
    "tags": [
        "波士頓塞爾提克",
        "Kristaps Porzingis",
        "Derrick White",
        "Al Horford",
        "Brad Stevens",
        "Joe Mazzulla",
        "Jrue Holiday"
    ],
    "article-content": [
        "當Danny Ainge在2021年六月宣布退休時，波士頓塞爾提克宣布由當時的總教練Brad Stevens接下球隊總管的工作，這是一個令人驚奇的決定，Stevens儘管從大學籃球教練投身職業籃球有令人印象深刻的表現，但球隊總管要從不同的角度觀察球隊和球員，畢竟是一大挑戰。",
        "Jayson Tatum和Jaylen Brown已經逐漸成長為球隊招牌球星，儘管總有媒體和球迷不斷捕風捉影和炒作，但Tatum和Brown依然不為所動。根據媒體報導，當有機會追逐其他球星包括Paul George、Jimmy Butler、Kawhi Leonard、Anthony Davis和Kevin Durant時，Stevens始終是球隊裡那個拒絕或反對的人。",
        "在成為球隊總管後的三年間，他確立以Tatum和Brown為建軍中心的原則，適時搭配手中的交易籌碼，冷靜地在關鍵時刻出手，找來最適合的球員，最終打造出一支團結一心的總冠軍球隊。",
        "「我們不是要求任何一個傢伙獨立做到，這不是其中任何一個傢伙的工作。」他在季後賽開打前這樣說：「說到底，人們總是傾向專注在個別球員或教練上，在每場勝利後總是同樣的讚美故事，在每場敗仗後，總是同樣的嚴格檢視。」",
        "Al Horford (18 Jun 2021)",
        "在Brad Stevens接下球隊總管後所做的第一筆交易，就是送出明星控衛Kemba Walker和2021年第一輪選秀權（後來成為Alperen Şengün），向奧克拉荷馬市雷霆隊換回中鋒Al Horford。",
        "Stevens對Horford再熟悉不過。2007年當Horford在佛羅里達大學（Florida Gators）完成二連霸時，他們在16強擊敗的對手就是Stevens擔任助理教練的巴特勒大學（Butler Bulldogs）。Stevens認為Horford是佛羅里達大學陣中最好的球員，Horford則認為巴特勒大學是經過最妥善訓練的球隊。",
        "Horford在那年投身NBA，以探花身分加入亞特蘭大老鷹隊，Stevens則是在2013年成為波士頓塞爾提克總教練，他們會在球場上相互對抗，但對於彼此為團隊犧牲奉獻的精神惺惺相惜。",
        "Stevens曾經想過成為Horford的教練，而這個願望在2016年終於實現。那年夏天，塞爾提克努力遊說Kevin Durant加盟，但他們另外一個目標是Horford，Stevens和球團飛到亞特蘭大遊說Horford，在會議最後，Stevens給他看了一段30分鐘的影片，是他打算如何運用Horford打出「5-out」的進攻策略，那讓後者留下深刻印象，最後決定成為綠衫軍的一員。",
        "Horford在波士頓打了三個球季，他們兩度打進東區總冠軍賽，不過最後都鎩羽而歸，Horford在2019年與費城七六人隊簽約，但是表現不如預期，於是在隔年被交易到奧克拉荷馬市雷霆隊，但是在球季最後28場比賽沒有上場。",
        "當Stevens成為塞爾提克總管後，決定把Horford找回波士頓，儘管那時他已經35歲。知道交易的當下，Horford正和家人開車經過亞特蘭大，先是經紀人、接著Stevens打電話跟他說他要回到波士頓時，Horford把車子停到路邊，和家人興奮地大叫。",
        "這筆交易可以為塞爾提克在未來兩年省下至少2,000萬美元的薪資空間，但是它的實質意義更為重要，不管是球場上或球場外都是如此。",
        "在這筆交易後，Stevens清楚地說明他打造球隊陣容的方針，就是要讓Jayson Tatum和Jaylen Brown能夠盡量發揮他們的天分。「能夠讓我們側翼變得更好，將是圍繞在他們身邊球員很重要的部分。」他說，這是Stevens貫穿後續大部分交易的不變原則。",
        "在球場外，Horford也是Tatum和Brown最好的老師，當他在2016年加入塞爾提克時，Brown也是剛加入聯盟的菜鳥，而Tatum則是在隔年加盟，Horford有耐心地協助兩人成長，總是關心他們的心理和生理狀況，而兩人也從他身上學到規律的重要，還有如何在聯盟裡長久生存。",
        "「最重要的是，我們能夠變得更好，是因為有Al Horford在我們隊上，這房間裡的每個人都變得更好，是因為有Al Horford在我們隊上。這是最重要的事。」Stevens說。",
        "Derrick White (10 Feb 2022)",
        "隔年二月，Stevens送出Romeo Langford、Josh Richardson、一個首輪簽和一個選秀權交換權利，向聖安東尼奧馬刺隊換得後衛Derrick White。",
        "那時候的White或許不是明星球員，但塞爾提克在2017年選秀會前就已經開始注意他，助理總管Mike Zarren說，他和當時的總管Danny Ainge曾經想過要選White，但馬刺隊先用第一輪第29順位選了他，但是從White加入聯盟的第二年開始，塞爾提克每年都會和馬刺隊詢問White的交易價碼，但始終高於球隊願意付出的代價，直到Stevens等到機會。",
        "「我們已經想了好幾年，覺得Derrick與我們最好的球員很適合。」Stevens在當時說：「他是一個很棒的防守者，他可以不斷在進攻上做出正確的決策。他是一個只在乎勝利的球員，願意做那些不受到關注的小事，你可以從數據中看出這點。防守上，他願意犧牲自己的身體，干擾對手投籃等等。進攻端，選擇簡單的進攻，不需要做出那些會上精彩鏡頭的任何事，就可以真正對勝利造成影響。」",
        "「我想這分析是，我們有一些很好的球員，現在有一個我們覺得可以與他們完美搭配的球員，他也是一個很好的球員，只會讓他們變得更好。」Stevens說，延續了先前要讓「Tatum和Brown變得更好」的建軍原則。",
        "「我們可以如何在他們身邊圍繞著最靈活的防守者、最好的傳球者和我們能找到最無私的傢伙？」Stevens說：「在籃球界裡，Derrick在這些項目有著非常、非常、非常、非常高的評價。」",
        "對White來說，這是他職業球員生涯第一次被交易，所以一切都很震驚，但馬刺隊總教練Gregg Popovich親自告訴他這個消息。",
        "White在2020年12月與馬刺隊簽下四年7,300萬美元合約，平均每場可以繳出14.4分5.6助攻，對Tatum和Brown來說，White並不是生面孔，他們在2019年世界盃時曾是隊友，而當時的總教練Ime Udoka則曾經在馬刺隊擔任助理教練。",
        "那時候，Stevens說明了另外一個建軍原則，那就是不僅僅著眼於短期，而是更長遠的未來。",
        "「最重要的是，這不僅僅是關於未來三個月。」Stevens在當時說：「再說一遍，這是關於加入一些球員，你可以看見他們在七戰四勝的激烈季後賽中，你知道他們會在球場上，會扮演角色幫助你勝利。」",
        "White在波士頓提升了三分球的穩定度，慢慢成為球隊不可或缺的核心，除了入選聯盟防守第二隊，也有入選明星賽的呼聲，這意味White已經融入了自己的角色，還有他受歡迎的程度。",
        "「Brad Stevens不只試著想要得到很好的球員，也要是很好的人。」球隊老闆Steve Pagliuca說：「這讓我們獲得很大回報。」",
        "「想像最好的隊友，願意為了勝利去做任何事的傢伙，不在乎自己的名字會不會出現在媒體裡的傢伙，不在乎自己有沒有機會投籃。」Stevens說：「他就是這樣做對的事。」",
        "Joe Mazzulla (22 Sep 2022)",
        "在Stevens慢慢打造球隊的過程中，也曾遇到突發的意外。2022年球季，塞爾提克打進總冠軍賽，儘管最終功虧一簣，輸給更成熟、更兇悍的金州勇士隊，但人們認為年輕力壯的塞爾提克來年還大有可為，然而就在那年九月，當新球季訓練營即將開打前，總教練Ime Udoka因為與球團女性員工有不正當親密關係，違反球隊政策而遭到停職。",
        "塞爾提克球團和Stevens沒有找來更大牌的教練頂替，選擇任命Joe Mazzulla暫代總教練，儘管當時後者只有33歲，但Stevens相信他執教哲學裡的成長心態，最符合球隊需求。",
        "Mazzulla是Stevens擔任總教練時在2019年找來的助理教練，他們最明顯的共同點是兩人在加入NBA前，都只是規模較小的大學籃球隊總教練，Mazzulla是費爾門特州立大學 （Fairmont State University），但是Stevens對他的執教紀律和分析能力有信心，更重要的是Mazzulla對籃球所展現的熱情。",
        "Mazzulla對球隊充滿開放心態，塞爾提克球員甚至會說他有點「怪胎」，他會用各種另類方式激勵球員，刺激球員成長。",
        "在執教上，Mazzulla則把足球哲學帶進籃球場，他認為不該把進攻和防守拆開來看，而應該合在一起視為一個連續不斷的過程，進攻空間和出手選擇會影響防守，而防守也會影響進攻。在球場上，每個人都可以是進攻發起點，透過球的流動，找到對手的弱點加以攻擊，並且製造三分球的出手空檔。",
        "他最喜歡的練球方式，是把球員分成兩組各五個人，不特別說明哪一邊進攻或防守，而是把球交給其中一組，要他們在最快時間內，從對手陣容中找出進攻機會。",
        "Kristaps Porziņģis (23 Jun 2023)",
        "這樣的攻防策略，需要每個球員有很快的場上反應能力，並且在進攻和防守上都沒有顯著弱點，為了打造這樣的陣容，Stevens沒有停下補強的腳步。",
        "2023年六月，塞爾提克送出受到球迷熱愛的Marcus Smart等三個球員，透過三方交易從華盛頓巫師隊得到中鋒Kristaps Porziņģis和兩枚首輪簽。",
        "但波士頓在過去九年來都一直想要得到Porziņģis。Porziņģis在2014年時曾經一度打算參加NBA選秀會，那年塞爾提克擁有第六和第17順位簽，但最終Porziņģis撤回決定，在西班牙職業球隊多待一年加強自己球技，希望可以提升到更好的順位。",
        "2015年時，波士頓令人驚奇地打進季後賽，所以只有第16順位簽，儘管嘗試向上交易，但最終仍與Porziņģis無緣，而Porziņģis在選秀會上以第一輪第四順位加入紐約尼克隊。",
        "Porziņģis一開始在紐約打出亮眼表現，但在2018年左膝十字韌帶撕裂，最終導致賽季報銷，尼克隊沒有打算與其續約。根據媒體報導，那時候波士頓曾經試著用Kyrie Irving向尼克隊互換，但最終沒有成形，尼克隊將Porziņģis交易到達拉斯獨行俠隊。",
        "但Porziņģis在達拉斯並不適應，傷病和他在球場上的效率不夠理想，他與Luka Doncic間的搭配也不如預期，讓獨行俠隊在兩年半後又將Porziņģis交易到華盛頓巫師隊，那時候塞爾提克沒有足夠的交易籌碼，可以匹配Porziņģis的3,100萬美元合約。",
        "當塞爾提克在2023年球季在東區總冠軍賽輸給邁阿密熱火隊時，球隊老闆Wyc Grousbeck想要改變，於是他們再一次瞄準Porziņģis。",
        "那時候的Porziņģis已經與從前不同，在巫師隊期間，他放下了過去那些讓自己難以接近的想法，會和隊友出去吃飯，討論籃球以外的問題，另外他鍛鍊出更簡潔有效率的單打腳步和透過擋切在外線投射的技巧。",
        "Stevens注意到這些改變。當Porziņģis回到東區時，塞爾提克更加關注他的發展，當他們到客場出戰巫師隊時，正好Stevens也一同隨行，那場比賽Porziņģis得到32分13籃板6助攻，包括三分球投5中3，幫助巫師隊以130比111擊敗塞爾提克。",
        "「不知該說幸運，還是不幸，端看你如何看待。」Stevens後來說：「去年我參加了那場比賽，我們在客場出戰，結果在華盛頓慘敗。他是其中很大的原因，親眼見證有很大的影響。」",
        "「我得要肯定我們的球團，Brad和Mike，因為顯然他們看到我去年的表現。」Porziņģis說：「身處在一個較小的市場，我想會更不受到注意，但是我盡一切可能，讓我自己回到過去那樣狀態。」",
        "儘管有別支球隊開出更高的價碼，但Porziņģis選擇加入塞爾提克，因為他更想要加入一支適合自己的球隊，為他的籃球生涯留下什麼。",
        "一開始，波士頓打算將洛杉磯快艇隊拉進三方交易，但後者對Malcolm Brogdon的健康狀況有疑慮，塞爾提克只好改與曼菲斯灰熊隊合作，並且送出Marcus Smart，而Porziņģis則與塞爾提克以兩年6,000萬美元續約。",
        "Porziņģis清楚知道自己在波士頓的角色。「他們對我很公開不諱，沒有任何緊繃。我從第一天就告訴它們，我來這裡是幫助你們贏球的。那是我來這裡的原因，而且不管要付出什麼代價。如果要我坐板凳，或是從替補出發或什麼的，我都可以。」他說。",
        "Stevens他看到Porziņģis可以從什麼角度幫助球隊、球隊陣容可以做出什麼改變，從這些談話，你可以感覺他和Joe Mazzulla總教練有過充分溝通，但這不是每支球隊總管和總教練間都有的關係，球隊總管負責組織一支球隊，而總教練負責將手上陣容打出最好成績，但有時候他們對球隊的想法未必一致。",
        "對Stevens來說，這是一個有風險的決定，Smart不但是球隊防守核心，也與Tatum和Brown有著近乎家人般的關係（他們都參加了Smart那年九月的婚禮），而Porziņģis有著潛在的傷病風險。",
        "「我想我們一直在評估如何變得更好，因為我相信如果你不試著變得更好，你也許就會停滯。」Stevens這麼解釋：「你知道，我們沒有如預期打到總冠軍賽或是冠軍，所以停滯是我覺得你得要時時提防的事情。」",
        "「有好表現是很脆弱的。有好表現很困難，沒有什麼是唾手可得的，所以你得要找尋方法進步。大部分時候，那是在組織內，調整進攻、調整防守，不管是什麼。但是有時候機會上門，你得要做好準備。」Stevens說。",
        "Jrue Holiday (1 Oct 2023)",
        "當機會在不到四個月來臨時，Stevens已經做好準備。在2023年十月，他送出Malcolm Brogdon、Robert Williams和兩枚首輪簽，向波特蘭拓荒者隊換來後衛Jrue Holiday。",
        "Stevens說，每個人心裡都有一個名單，是那些你覺得和球隊很適合，但沒有機會找來的球員，而Holiday就是其中一員。",
        "密爾瓦基公鹿隊為了從拓荒者隊得到Damian Lillard，只得把Holiday交易出去，但波特蘭正在重建，所以考慮將Holiday再交易出去，於是他們向公鹿隊說，這兩筆交易應該分開，因為拓荒者隊打算盡快在季前訓練營開始前讓Lillard離開，但是願意等待讓Holiday的交易價值提高，而為了盡快說服Giannis Antetokounmpo續約，公鹿隊答應了這樣的安排。",
        "那時候，塞爾提克知道他們的機會來了，所以像聯盟其他球隊一樣密切關注。",
        "拓荒者隊球團和Chauncey Billups總教練與Holiday經過一番坦率的溝通，他們讓後者列出一張自己想要加入的球隊名單，這名單裡面包括五六支球隊，紐約尼克隊和印地安納溜馬隊儘管也有興趣，但是並不在其中所以被拒絕了，最後只剩下洛杉磯快艇隊和波士頓塞爾提克。",
        "快艇隊願意送出數枚首輪簽和到期合約，但波士頓的籌碼包括Brogdon、Williams和兩枚首輪簽，其中一枚是他們在Porziņģis交易時從灰熊隊得到，後來成為一枚樂透簽，這些最終讓拓荒者隊和Holiday同意交易。",
        "在Holiday的加盟記者會上，Stevens罕見地難以掩飾自己的興奮情緒，時時都露出一抹微笑。",
        "「當我來到這裡，或者說當我知道我要被交易到這裡，這就是我想要的，我所預見的。」Holiday後來說：「我想要在這裡，我想要贏得數枚總冠軍戒指。」",
        "Holiday很清楚自己在塞爾提克的角色，只要任何球隊需要他的工作，他都願意去做。在球季開打前，Tatum找來另外五人開會，他們敞開心胸討論，而Holiday表達自己願意從替補出發，儘管他是球隊中唯一擁有總冠軍戒指的球員，這對其他球員來說有莫大意義。",
        "「我想我們都可以看到：Jrue來到這裡，加入我們的球隊，而他試著做到的是增加勝利。」Stevens說：「作為一個像他一樣有成就的球員，他過去有著更多持球機會，還有其他東西，那些完全不是考慮因素。唯一考慮的只有，我應該成為怎樣的隊友和我可以如何幫助取得勝利？」",
        "對Stevens來說，他依然維持了先前的建軍原則，那就是要幫助Tatum和Brown有更好表現，所以調整了招募球員的方針。「在他們生涯初期，我們比較聚焦於高持球率的控球後衛。現在他們已經成熟，可以持球創造進攻，所以我們調整為可以無持球，並且像Derrick和Jrue一樣防守的球員。」塞爾提克球員人事主管Austin Ainge說。",
        "但是如同其他先前的交易，重要的不只是球場上的表現，還有球場外的改變，還有對球隊的長期影響。",
        "「你會思考一個球隊的長期未來，顯然你會需要很好的球員，可以在攻防兩端帶來貢獻的球員。」Stevens說：「但你也會想要可以讓年輕球員效法的球員，Holiday是一個他們應該，也絕對有效法的人。」",
        "Holiday與塞爾提克在四月間簽下四年1.35億美元合約，確保他可以持續在這支球隊有所貢獻，並且持續在波士頓推動他所在乎的社區行動。",
        "就這樣，Brad Stevens在三年間以Jayson Tatum和Jaylen Brown為中心，以讓他們有更好表現為目標，打造了一支堅強的總冠軍球隊，更重要的是，這核心六位球員在2025年球季都已經與波士頓續約完成，而且除了Horford和Holiday外，都正要邁入球員生涯顛峰的階段，讓塞爾提克充滿令人期待的未來。",
        "Stevens的工作成果讓他獲選為2024年聯盟最佳總管，但他的工作還沒結束，甚至永遠都不會結束，正如他所說的，不試著變得更好就是停滯。在奪得冠軍後，Stevens說他會慶祝一天，然後選秀工作就要開始，那也很有趣。",
        "2025年選秀會不到一個禮拜就要開始，波士頓塞爾提克的球迷會相信，他們把球隊交給了最值得信賴的人手裡。"
    ]
}