{
    "id": "112473",
    "title": "【2024 NBA選秀】選秀小年怎麼選？2024 NBA樂透區模擬選秀（上）",
    "date": "2024/06/24",
    "topic": "專題",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "2024 NBA Draft",
        "Alexandre Sarr",
        "Zaccharie Risacher"
    ],
    "article-content": [
        "揮別堪稱十年難得一見的選秀大年，各隊總管再度迎來新一年的選秀，一個為自己球隊增添潛力和補齊陣容需求的好時機。有別於過去幾年無論是深度和天賦都相當不錯的待選球員，今年的球員大多陷入天花板和地板只能選一個的困境，擁有極高天花板的都是現在還很“Raw”的球員，而擁有高地板的大多已經看到了上限所在，也讓今年的首輪選秀權在交易市場貶值的相當明顯。",
        "沒有人知道他們何時能成為模板中的全明星，也沒有人知道是否又會是一次浪費掉的選秀權，但這或許就是選秀小年的樂趣？",
        "以下模擬選秀大多建立在球隊需求和「該順位最合理的選擇」，如若出現任何選秀權的交易則不包括在下文的討論。",
        "近年來戰績徘徊在聯盟中段班的老鷹，這個賽季雖然以東部第十擠進附加賽的行列，卻在首場附加賽就倒在公牛手下，連續三年在季後賽首輪之前就遭到淘汰，也讓老鷹動起了將陣容重組的念頭 – 究竟該留下Trae Young還是DeJounte Murray繼續建隊？亦或是將兩人都送走換回大量資產，並打響重建的號角？",
        "這個問題在亞特蘭大人抽中隊史首支狀元籤後顯然更加複雜。但考慮到今年選秀的整體深度和天賦都相對不足，交易掉隊上兩位全明星，並以這位未來狀元來當作重建的基石並不現實。同時，考慮到老鷹在Murray交易案中還需要送出2025、2027兩支首輪籤、以及2026年的首輪互換權給馬刺，這個時候徹底重建的效益並不高。因此，老鷹在重組上面的思路或許會更偏向如何在現有陣容當中增加天花板，同時又能為這支球隊帶來更多的防守潛力 – 事實上，老鷹是今年全聯盟最會失分的球隊，場均丟掉120.5分、對手的命中率來到49.5%，這兩項數據都排在聯盟後段班的第28名，也是老鷹如果想保留現有陣容框架並衝擊季後賽，無法迴避的課題。",
        "考慮到陣容當中已經有Jalen Johnson這位在本賽季有顯著進步的三年級生，老鷹選擇Zaccharie Risacher的意義並不大。當務之急應該是替代掉進攻端命中率下滑許多的Clint Capela，而Onyeka Okongwu又是身高僅有6-8的矮中鋒，也讓Alexandre Sarr成為老鷹在檯面上最合適的選擇。Sarr被評價為是防大於攻的球員，擁有7-1的身高跟相當敏捷的移動速度，讓Sarr在防守端能夠全面覆蓋半場的區域，同時又能夠保護禁區，上賽季提前進入NBL這個碰撞較多的職業聯盟，也讓Sarr會比同齡人更快適應NBA的強度。",
        "Sarr的問題在於他略嫌不足的進攻武器，他有在NBL展現出一些跳投的可能性，但出手數和命中率都不具備NBA-Ready的實力。他的非慣用手得分能力也有待加強，這些都使得Sarr不會像過去幾年所看到的高順位新秀一樣在新秀年就出現爆炸性的得分表現。但對於老鷹來說都不算是大問題，考慮到目前他們後衛線仍然有Young和Murray兩個具備自主進攻能力的後衛，Sarr在進攻端還不需要承擔太多的進攻責任，加上時間線和整體天賦也符合老鷹現有的年輕陣容及短板，都是Sarr比起Risacher更有機會成為狀元的主要原因。",
        "巫師上次以東部第八以上的戰績進入季後賽，已經要追朔回到2016-17賽季東部第四的49勝33負。上賽季交出隊史最糟糕的15勝67敗，總教練Wes Unseld更是在慘淡的7勝36負後黯然下台，巫師亟需找到找到Kyle Kuzma以外的建隊核心，而這個第二號籤對於巫師來說絕對是增加天花板的好時機。",
        "考慮到巫師現在陣容當中有Kyle Kuzma、Deni Avidja、甚至是先前傳出長高的Bilal Coulibaly，巫師能夠打三四號位的球員多到數不出來。如果是以「球隊陣容缺少的位置」來看，那另一位控球手Nikola Topic對於巫師在第二順位應該是更合適的選擇。無奈，Topic在ABA聯盟季後賽遭遇到前十字韌帶斷裂的傷勢，幾乎不太可能在今年完成NBA初登板，也讓想選他的球隊卻步。正因如此，巫師在第二順位拿下Zaccharie RIsacher的機會也大增。",
        "倘若巫師最終選擇將簽向下交易，按照Risacher所展現的天賦和技能包，也幾乎鐵定會在第二順位被帶走。Risacher的出手速度相當快，雖然在出手準備的姿勢上面不是很穩定，但上賽季在法甲交出35.2%的外圍命中率，在短期的歐洲盃籃球賽17場比賽當中更是有著56.1%的三分命中率（場均出手3.4次），都足以證明他已經具備NBA-Ready的投籃能力。相當優秀的無球跑動能力和對空切時機的敏銳嗅覺，都是我們能相信Risacher足以成為一位優秀的無球得分手的原因。與此同時，Risacher的移動能力和優秀的臂展讓他在面對到大部分的側翼時不居下風，在擋拆後的追防速度也相當迅速，非常適合擔任，在更講究換防的現代籃球當中，Risacher的防守潛力絕對是高順位球隊願意投資在他身上的重要因素。",
        "儘管Risacher在定點的投射和對空切的嗅覺相當敏銳，他仍需要打磨持球創造進攻機會的能力和在內線得分的命中率。整體來說，他並不是一個很好的Shot-Creater，大部分的得分還是仰賴隊友的傳球，而非自己透過運球所創造出來的投籃機會。這也是為什麼巫師可能會往下交易的原因，這支球隊的陣容當中已經有太多相似類型的側翼，與其在第二順位選進一個位置大多重疊的球員，倒不如將這個二號順位往下與更需要3-D類型球員的球隊（如擁有4、8順位的馬刺、3順位的火箭等）做交易。但無論如何，Risacher仍是在這個順位能選到最好的新秀，也讓他幾乎不太可能掉出前二順位。",
        "如果以一支準備進入重建下一階段，衝擊季後賽的球隊而言，火箭的下半季確實可圈可點。整個三月交出13勝2敗的優異戰績，讓他們一度看到進入附加賽的希望，無奈在隨後的六場苦吞五敗，最終也宣告無緣進入睽違三個賽季的季後賽。但無論如何，41勝依舊是繼2019-20賽季之後最好的戰績，也讓休士頓人終於看到漫長重建的黑暗中的一絲亮光。",
        "在現階段已經確立以Jalen Green和Jabari Smith Jr.為首的年輕核心群，火箭在這個順位並不需要選擇增加他們天花板的球員，而是需要找到那個補上陣容缺陷的最後一塊拼圖，並期望下賽季能夠衝擊季後賽的即戰力球員。那來自Kentucky的後衛Reed Sheppard會是火箭在這個位置的最合理的選擇。Sheppard大概會是這屆選秀當中最好的射手，不僅僅是出手速度快到難以封阻，準度更是本屆選秀中的佼佼者，上賽季在NCAA場均出手4.4次的情況下交出令人難以置信的52.1%的外線命中率，就算是拿NBA的三分線標準來看，Sheppard在符合條件下的133次出手也有53.4%的命中率。幾乎沒有死角的投籃和相當不錯的投籃選擇，加上目前看起來嶄露頭角的傳球能力，讓Sheppard成為這個順位當中最符合火箭需求的選擇，同時也為Jalen Green增添一位能夠持球的後衛得分點。",
        "但讓Sheppard無法成為狀元熱門，甚至都有可能在選秀夜掉到七、八順位的原因，就是他的防守和創造進攻機會的能力。6-3的身高和單薄的身材都是Sheppard在進入NBA之後所面臨的身材劣勢，加上時不時「賭一下」的抄截讓他在防守端相當容易失位，以及防守端的注意力不足，讓他的對位球員能夠輕鬆的獲得出手機會，都會無形之中加重其他球員的防守任務。與此同時，Sheppard雖然具備不錯的傳球能力，但平均以下的運球能力使他很難自己創造進攻機會，在面對到更高層級的防守壓迫時，Sheppard能否成為合格的控衛仍是未知數，更決定了他在進入聯盟初期更多會擔任球的轉移點而非主要持球者。但考慮到Fred VanVleet的第二年為球隊選項，就算Sheppard在下賽季的定位更偏向外圍C&S射手，火箭依舊能保有陣容上的彈性，在下賽季之後決定Sheppard是否達到NBA等級的控球，依此決定要不要執行VanVleet第二年將近4500萬的球隊選項。",
        "去年的這個時候，馬刺迎來了隊史的第三位狀元，同時也是過去十年來最令人矚目的狀元Victor Wembanyama。雖然馬刺最終一整年下來的戰績依舊是慘不忍睹的22勝60敗，但Wemby在新秀年所繳出的成績幾乎是歷史等級的新秀 – 場均20+10、年度最佳新秀、最佳防守一陣、年度防守球員第二名…，馬刺建立在Wemby之上的未來可說是相當明亮。而在這個選秀會上，他們需要幫助Wemby找到足以幫助這支球隊挑戰附加賽、乃至季後賽的第二核心。",
        "馬刺在這個選秀會上應該會將目光放到具備創造進攻機會能力、最好又有得分能力的後衛。沒有受傷前的Nikola Topic本應是馬刺在這個順位最合理的選擇，但考慮到他的傷勢可能會使他一路掉到第八順位之後，馬刺並沒有急迫的需要在第四順位將其帶走。因此，另外一個後衛Stephon Castle就成為馬刺在第四順位可以考慮的選擇了，這位來自UConn的後衛有著6-6的身高，運動能力也屬於本屆選秀會上後衛的頂尖條件。Castle相當會利用自己身材上的優勢在禁區碰撞後得分 – 根據統計，Castle上賽季在禁區內的命中率為47.1％，是整個NCAA前20%的水準。與此同時，Castle也是一個合格之上的控球者，上賽季的助攻失誤比是聯盟前短段班的1.94，場均也能送出2.9次助攻。考慮到馬刺不斷在嘗試讓Wemby擔任持球過半場的角色，Castle如果最終被馬刺選中，或許會擔任第二拍傳球手的角色，但他在進攻端切入所造成的威脅性能夠給Wemby帶來更大的進攻空間。而防守端，Castle幾乎可說是本屆選秀當中最優秀的外圍防守者，同時具備身高、體型、和橫移速度，讓Castle能在場上對位1-3號位的進攻球員且不居下風。在擋拆後的換防或追防也具有一定水準，是馬刺在後衛線上換防的一大利器。",
        "但Castle的缺點同樣相當明顯，他一直都不是一個好的外圍射手，而這對於上賽季三分命中率排在聯盟第28的馬刺來說或許會是一大顧慮。Castle上賽季在UConn僅僅只有26.7%的外圍命中率，考慮到NCAA相較於NBA較短的三分線，對於他的選秀前景可謂是一大缺點。但好消息是Castle是敢出手的，場均2.2次的三分出手說明了Castle仍有機會在馬刺被調教成平均水準的外圍射程，馬刺過去在調整投籃和增加命中率上是有經驗的，再加上他現有的切入能力及防守優勢，那馬刺就有機會在未來數年得到一位攻守兼具的2-3號位鋒衛搖擺人。但同樣的，如果馬刺對於Risacher抱有興趣的話，那在選秀夜當天看到馬刺將這個第四順位和第八順位一同往上交易也別感到意外。",
        "連續五年拿到25勝以下的勝場數，活塞在陣容當中累積了相當不錯的天賦，也在賽季前迎來新主帥Monty Williams上位，怎麼看都是準備往重建下一階段做準備，甚至是挑戰附加賽的席位。未曾想，季中的28連敗讓這支活塞被寫在NBA不甚光彩的歷史書上，回頭一看，活塞卻仍在重建的泥沼當中掙扎。更糟糕的是，在寫下隊史最糟糕的14勝68敗過後，手握狀元籤最高機率的他們居然連續兩年拿到第五順位。",
        "但往好處想，這次不再是錯過Victor Wembanyama了？",
        "活塞的後衛線塞滿了Cade Cunningham、Jaden Ivey、Marcus Sasser、甚至是上賽季替補出賽砍下50分的Malachi Flynn，在後場輪替幾乎爆滿的情況下，活塞不可能在本屆選秀再選一個後衛回來。同樣地，活塞上賽季的三分命中數是聯盟倒數第二，除了賽季中後段交易來的Simone Fontecchio以外，這支球隊沒有第二個三分命中率高於38%的球員，尤其兩位後場主將Cade和Ivey的命中率分別是35.5%和33.6%，都勉強只能稱作合格，更別提被活塞寄予厚望的鋒線Ausar Thompson，在新秀年交出完全不合格的18.6%。活塞在這個順位的首選應該會是一個具備NBA-Ready的投籃能力，最好還能是個側翼，在Ausar還在成長期時能為活塞帶來一些進攻空間的球員。",
        "Dalton Knecht對活塞來說看起來是個不錯的選擇，Knecht基本上就是一位純得分手的鋒線球員，他的跳投相當的穩定，無論是投籃機制或是出手速度都具備能擔任即戰力的水準，考慮到他上賽季在NCAA有39.7%的命中率，同時有將近92.3%的外圍出手距離都在NBA的三分線外，我們可以期待他在進入NBA的第一場比賽就能夠在外圍為球隊帶來得分的貢獻。除了跳投以外，Knecht在空切和擔任外線傳導的傳球手來說也有一定的能力，加上他目前看起來還不錯的第一步切入爆發力和屢屢在NCAA貢獻灌籃高光的鏡頭，Knecht能夠幫助自己找到最舒適的得分機會，也剛好能夠為活塞補上進攻端的缺陷。",
        "但Knecht的防守問題是讓他普遍落在第十順位上下討論的主要原因。Knecht他的橫移速度偏慢，導致他在面對到更敏捷的進攻球員時容易失位，考慮到他在大學時期就是對手打點的點名對象，如果活塞最終在這個順位將Knecht帶走，就必須思考要怎麼在防守端填上Knecht的缺點。此外，目前看來Knecht幾乎沒什麼持球能力，雖然對於已經有Cade和Ivey兩個持球手的活塞來說並不會成為太大的問題，但缺乏自主進攻機會也意味著Kencht的上限注定不高。而這也延伸到後面的討論，Knecht目前在各大選秀榜單上大多在8-10順位之間徘徊，雖然活塞可能在第五順位就將Knecht這個能為他們創造進攻空間的球員帶回去，但如果有將這支五號籤向下交易的可能性，相信活塞新上任的總經理Trejan Langdon不會放棄這個機會。",
        "上次進入季後賽已經要回到將近十年前的2015-16賽季，黃蜂的重建路總算在確立了以LaMelo Ball、Brandon Miller和Mark Williams的三核心後看到了一絲曙光。撇開上賽季Ball因為傷勢困擾，一整年下來只出賽22場比賽，也導致黃蜂的戰績最終以東部第13的21勝61負收尾之外，黃蜂以Ball-Miller-Bridges的外圍核心其實可說是為重建路打好了相當不錯的基礎。與前面的火箭相似，黃蜂在這個順位或許會更著重在能夠幫助球隊挑戰附加賽，補上球隊陣容缺陷的球員。",
        "考慮到內線已經有Williams和Nick Richards在前面，加上Miller和Bridges都更適合打到2、3號位，以及季中送走P.J. Washington後，黃蜂真正意義上的四號位其實只剩下身高僅有6-6的Grant Williams和大多在垃圾時間上場的J.T. Thor。因此，黃蜂在這個順位帶Donovan Clingan會壓縮到Williams的成長，也讓上賽季效力於G-League Ignite的前鋒Matas Buzelis對黃蜂來說是更合適的選擇。",
        "Buzelis不是真正意義上的即戰力，他面對到身體碰撞後的得分能力和持球能力都備受質疑，不甚理想的運球讓他在面對到G-League等級的球員時都無法自己創造出投籃機會，更別提進入NBA之後需要多長時間的培養才能長到有創造進攻機會的側翼。此外，Buzelis上賽季在Ignite的三分命中率僅有27.3%，如果拿一位延伸四號位的標準來看絕對是不合格，是Buzelis在模擬選秀當中順位飄忽不定的一大原因。",
        "儘管Buzelis或許最終無法成為一位全明星等級的球員，但他依舊有機會成為一位可靠的空間四號位。Buzelis在G-League的命中率固然令人失望，但考慮到他的出手機制和在高中時期曾經交出過40%左右的外線命中率，我們有理由相信Buzelis更多是受到Ignite隊體系的混亂和缺乏控球者所導致的命中率低迷。況且，Buzelis的防守可說是他挑戰NBA的最大本錢，場均2.1次的火鍋說明了他對於封阻時機及干擾投籃的掌握恰到好處，也讓他足以成為一位合格的第二護筐者，對於上賽季將Aleksej Pokusevski撿回來當作福袋的黃蜂而言，Buzelis的中獎機率或許會比Pokusevski來得高一些。當然，黃蜂也是屬於有機會將這支選秀權向下交易的球隊，原因在於不斷有傳言稱黃蜂或許會更中意另一位更像即戰力的前鋒Tristan Da Silva，但Da Silva目前的選秀順位大多落在首輪中後段，如果用目前的第六順位選擇稍嫌浪費，也意味著如果後面的球隊有意願換取六號籤以選擇Clingan又或是上述的幾位新秀，那相信黃蜂是有機會按下交易鍵的。",
        "季前將當家球星Damian Lillard送往密爾瓦基後，也宣告拓荒者開啟了重建的新時代。去年選入的Scoot Henderson和前年選進的Shaedon Sharpe看起來會是波特蘭未來數年重點培養的後場核心，雖然賽季戰績是不理想的21勝61敗，讓他們得以拿到第三高的狀元籤機率，但幸運女神並沒有眷顧他們，選秀順位從原先預期的前五順位一路掉到第七順位，好在未能進入季後賽的勇士最終抽到14順位，讓拓荒者在本屆選秀擁有兩支樂透區以內的籤。"
    ],
    "category": [
        "選秀觀察"
    ]
}