{
    "id": "112416",
    "title": "雷霆球季回顧Part 3 | Jalen | Chet | Jaylin | Luguentz | Josh | Shai",
    "date": "2024/06/20",
    "topic": "籃球",
    "author_name": "小枚",
    "tags": [
        "奧克拉荷馬雷霆",
        "Oklahoma City Thunder",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Jalen Williams",
        "Josh Giddey",
        "Luguentz Dort",
        "Jaylin Williams"
    ],
    "article-content": [
        "*Jalen Williams在第二個職業球季，場均出賽31.3分鐘只比新秀球季增加1分鐘，但交出19.1分(+5)、4.5助攻(+1.2)、4籃板(-0.5)、投籃三圍54%-42.7%-81.4%的高水準表現，最終以聯盟最多進步球員獎得票第四名結束球季，對一開始就看中J-Dub有很高的成熟度、有機會很快兌現的即戰力的雷霆球團而言，可以說是不意外、但仍然相當驚喜的成長。",
        "*J-Dub最令人驚豔的是處理關鍵球的能力，在王牌隊友Shai Gilgeous-Alexander總能夠吸引對手主要防守資源的情況下，J-Dub多次在比分拉鋸的關鍵攻守回合，表現出不下於SGA的膽識與表現，也是全聯盟關鍵時刻進攻把握度最高的球員之一。J-Dub不僅有些中距離pull up投籃動作與時間差拿捏有向SGA學習的痕跡，甚至媒體上也出現「體型壯碩的他或許是比SGA更理想的關鍵球第一選擇」的討論！",
        "*球季間精彩表現很多，代表作是2023/12/27主場迎戰尼克隊，以超過75%極高命中率攻下職業生涯單場最高36分。",
        "*忽略因傷缺席了11場例行賽，以及季後賽不甚令人滿意的結局，J-Dub的第二年職業球季表現在攻守兩端都絕對值得A級以上的肯定，他在過去一年中入選美國男籃靶子隊、在NBA全明星周末亮相，也毫無疑問的在雷霆眾多年輕球員間成為球隊二當家。與隊友相處風格相較於SGA更加外放的他，與Jaylin Williams組成贏球後場邊採訪的氣氛擔當、引領隊友在採訪結束時狗吠、自製\"If You Can't Bark With The Big Dogs, Stay Off The Court!\"等標語T-shirt，成為雷霆本季高團隊凝聚力樣貌中，不可或缺的核心人物！",
        "*J-Dub在季後賽的表現下滑，隨著經驗的累積應該能有所改善，但以他的身材打四號位置，才是雷霆隊陣形上的短版與瓶頸。或許在例行賽多數時間問題不大，但進入各隊人手整備都更完整的季後賽，體型劣勢就變成越來越難以掩蓋的弱點。J-Dub自己要持續追求進步，而雷霆隊要怎麼最大化他與團隊的能力？接下來會是更大的考驗。我們可以抱持一定程度的樂觀，但要解決這個問題，絕不容易。",
        "--",
        "*經歷新秀球季因傷報銷，Chet Holmgren本季的最大成就，並非球季前半段有與Victor Wembanyama競爭新人王的態勢，並非季中在全明星周末亮相，也不是最終入選新秀第一隊，而是他如自己期許的全勤打完82場例行賽+10場季後賽－雖然他如果在季間適當的休息，場均數據可能會更漂亮，甚至累積數據也是。",
        "*本季場均16.5分7.9籃板2.3阻攻，投籃三圍53%-37%-79%，季中一度跨過50%-40%-90%的180高水準，球季代表作是2023/12/16第二次與金塊隊對戰，前一次被Nikola Jokic打爆並認為身材太單薄，Holmgren在第二次對戰打出單場17分11籃板8阻攻的反彈表現！",
        "*全季累積190次阻攻是雷霆/超音速隊史的新秀最高，也是隊史僅次於Serge Ibaka的單季最多紀錄。Holmgren同時也是NBA歷史上第一位單季累積150+阻攻、投進100+三分球的新秀－雖然Wembanyama隨後也跨過這個門檻、並且更加誇張，但這個有點「湊」的門檻，無疑是重視場上空間的年代中，對於獨角獸型長人的判斷標準之一。",
        "*Holmgren絕對是主力陣容大致延續上季的雷霆隊，本季能夠持續進步的重要原因。雖然表現隨著球季進行持續下修，季間多次表現出連續出賽的疲態，但即使他的狀態不太理想，球場上的護框能力在隊上依舊難以取代，而不向困難低頭的強悍、不因表現好壞而自亂陣腳的成熟，都證明他的確是管理層與教練團耐心等待的建隊關鍵拼圖。",
        "*整體而言，是很成功的新秀球季，而熱愛訓練與比賽的Holmgren在球季結束後也很快的投入訓練，或許雷霆隊不會再安排他打夏季聯盟，但或許他會再被美國男籃邀請擔任奧運隊的培訓靶子對象。期待下季的Holmgren能在更不勉強的前提下，打出品質更好的表現！",
        "--",
        "*本季Jaylin Williams出賽69場比新秀球季增加20場，整季都與雷霆隊同行，沒有在G league出賽。雖然場均出賽13分鐘比新秀球季應扛先發中鋒時減少超過5分鐘，但以選秀會次輪球員來說，成為西區前段球隊每場穩定上場10~15分鐘的輪替球員，是很值得肯定的事情！",
        "*投籃三圍41.7%-36.8%-80.5%比新秀球季有所下滑，但每場出手數不多，影響不大。身為拉開場上空間的延伸五號，雖然J-Will進攻手段有限，但也能穩定投進空檔三分球，懲罰對手積極追防Pick & Roll持球隊友而露出的外圍漏洞。此外值得注意的是，J-Will的高位策應、助攻率提升，也對雷霆隊重視空間與傳導的體系成形有正面貢獻。",
        "*雖然移動速度慢，新秀球季依靠善於站位在製造對手帶球撞人次數領先全聯盟，本季因為規則修改、自己的上場時間減少，整季製造對手19次對手撞人排名聯盟第7名。排名是下降了，但雷霆隊以J-Will與Isaiah Joe為首製造對手撞人犯規陷阱的策略，還是相當有效果。",
        "*再加上與Jalen Williams共組場邊與賽後訪問的歡樂氣氛擔當，整體來說J-Will對雷霆隊是頗有貢獻的球員。",
        "*J-Will接下來兩季合約都是非保障，雖然能做的有限、大概也已經接近成長天花板，但在球隊禁區陣容能夠有效升級以前，J-Will算是在教練團試過的眾多選項中，符合體系需求的堪用解答，是值得雷霆隊保留的球員。小枚欣賞這類位團隊帶來正向氣氛、也能上場貢獻的配角，對他期待不多，就希望他能在自己所能範圍內，盡量做到最好。",
        "--",
        "*本季Luguentz Dort場均出賽28.4分鐘、得10.9分，兩項都是連續第三季的下降，但同時他交出五年職業生涯以來最多的出賽數(79場)與最佳的投籃三圍(43.8%-39.4%-82.6%)。在職業第五年，Dort終於成為攻守兩端都可靠的團隊球員！",
        "*體型厚實強壯的Dort，依然被教練團指派盯防對手從後場到側翼中的最佳得分手，即使任務極具挑戰，Dort不畏懼碰撞、用手用腳也用腦的防守表現獲得總教練Mark Daigneault高度的肯定。Dort不僅在防守尺度的拿捏持續提升，繞對手掩護、製造對手進攻犯規的技巧也越來越爐火純青，本季製造對手228次進攻犯規排名聯盟前10名。",
        "*相對於防守端，Dort在進攻端的出手選擇與穩定度，進步幅度更是令人驚豔！更懂得找自己的出手熱區，同時減少自殺式的切入攻籃，讓他不再是球隊的進攻弱點，而且某種程度上，Dort本季出賽數增加、越來越少見兩個肩膀貼滿肌貼的畫面，都跟他優化進攻模式、降低身體耗損有直接的關係。",
        "*本季代表作是2023/11/3主場迎戰勇士隊，那場季中錦標賽首戰在沒有王牌Shai Gilgeous-Alexander出賽的情況下，Dort在三分線外6投全中攻下本季單場最高29分！",
        "*雖然身高僅6呎3吋但打到三號的他，也是雷霆隊陣型矮小這個難解課題的一部分，但那是管理層要傷腦筋的，Dort作為落選秀打上先發、爭取到好合約的勵志案例，持續進步的表現已經完全不負球團與球迷期待。",
        "--",
        "*本季對Josh Giddey來說絕對是辛苦的一個球季。球季剛開打一個月，指涉他兩年前與當時還未成年少女發生性關係的訊息，無預警的在X上流竄！這個可能形成犯罪的行為雖然後續在加州新港灘警方與NBA官方陸續進行調查後，都以查無實證結案，但Giddey已經因此飽受客隊球迷的噓聲伺候與社群文字攻擊長達數月。",
        "*球場上Giddey也不好過，本季在Jalen Williams大幅進步下，他的持球權繼續探低，很多時候變成無球側翼的Giddey不但打不出他的優點，還更加曝露不擅外線投籃的弱點，出賽時間也跟著減少、破碎。",
        "*到了季後賽，被對手針對性放投的狀況更加明顯，在雷霆團隊也投不出例行賽高水準命中率來掩護Giddey的情況下，他又再次被放回板凳上，眼看著雷霆球季結束。",
        "*整季場均出賽下滑到25分鐘，12.3分6.4籃板4.8助攻都是生涯三季最低，雖然校正成Per 36後表現相差不多，投籃三圍甚至有進步，但這都是在對手策略性放投的情況下產生。Giddey看似提升的命中率並不足以懲罰針對他的對手，整體而言，Giddey成為這支進步中球隊裡，不進則退的球員。",
        "*即使諸多不順，Giddey勇於面對的心態還是值得讚許，教練與隊友沒有放棄他，他也沒有放棄自己！雖然以這樣的狀態結束第三年球季，對接下來與球團洽商提前續約頗為吃虧，但職業生涯終究要面對這個挑戰，在還年輕時碰到也不是壞事。不論雷霆隊有沒有與他提前續約、或將他視為交易籌碼，小枚都期待Giddey能利用休賽季的時間，讓自己蛻變成技能包更完整的球員！",
        "--",
        "*本季直到結束那一刻之前，對Shai Gilgeous-Alexander都是收穫豐富的一個球季：球場外他完成娶妻生子的人生大事、獲選聯盟邀請球迷票選的Style of the Year，球場上再次入選全明星隊、年度第一隊，並且在MVP票選名列第二名，同時雷霆隊在他與隊友的努力下，也有著戰績與競爭力的持續進步。",
        "*SGA出賽加盟雷霆隊5季以來最多的75場例行賽，場均30.1分6.2助攻5.5籃板、投籃三圍53.5%-35.3%-87.4%，最弱的外線也還能維持在有威脅力的聯盟平均水準。依然靈活難解的時間差運用、精實具對抗性的體魄、穩定的中距離跳投與切入攻籃，讓他打破Kevin Durant保持的隊史單季30分場次紀錄，同時也躍居聯盟歷史「單季最多31分場次」的紀錄新保持人XD",
        "*場均抄截+阻攻逼近3，最終以150次抄截與DeAaron Fox並列聯盟最多，但出賽數多Fox一場而以微小差距失去聯盟抄截王。",
        "*但失去抄截王頭銜也正顯露SGA的另一項特質：他有本事挺身而出，同時把贏球與幫助隊友，看得比個人數據更重要（－至少表面是如此），讓他成為很適合這支強調團隊凝聚力的年輕球隊的「大哥」。如果SGA硬要贏下抄截王，他絕對有能力做到、教練團可能也不會阻止，但他還是維持相當好的防守紀律，極少出現賭博式抄截的畫面。SGA持球快攻時會傳球給機會更好更輕鬆的隊友，也不搶賽後訪談的鏡頭焦點，以「我的人生就是追求一個穩」保持心態平衡、一度在季中被球迷與評論家討論或許不是隊上處理關鍵球的最佳選擇，SGA以表現證明技能包全面的他，即使狀況好或壞，最後都能設法在重要時刻幫助球隊，絕對是毫無疑問的球隊王牌。",
        "*雖然球季最終結束在他過度積極的底角撲防，但這就是SGA的經驗修練，其實也是這趟觀察陣容上限的重返季後賽旅程，帶著遺憾但很合理的結局。期待SGA在休賽季除了可以代表加拿大男籃征戰奧運、以及必要的鍛鍊外，也能充分的保養身體－他與這一代雷霆隊的季後賽旅程，才剛剛展開而已！",
        "--",
        "謝謝努力寫完18為球員的我，也謝謝每篇都有看到的你，#WeAreThunder #ThunderUp !"
    ]
}