{
    "id": "112565",
    "title": "雷霆隊操盤預測：目標追逐大型側翼",
    "date": "2024/06/25",
    "topic": "籃球",
    "author_name": "姆獅",
    "tags": [
        "奧克拉荷瑪雷霆",
        "OG Anunoby",
        "Chet Holmgren",
        "Jalen Williams",
        "Lauri Markkanen",
        "Kyle Kuzma",
        "Jeremy Sochan"
    ],
    "article-content": [
        "首先，得先了解目前雷霆隊薪資概況，從三少的合約說起，明年賽季算起，SGA還有三年的約，平均一年薪資大約落在3,500萬，Chet Holmgren則還有兩年的新秀合約球隊選項，平均薪資為1,100萬，J-Dub也尚有兩年新秀合約，平均一年550萬，另外目前主力球員Dort有三年的約，平均薪資1,700萬，新加入的Caruso明年將重新簽約的價格可能也落在這個區間，其他輪替球員薪資占比均不高，暫時不討論。",
        "2023-2024賽季聯盟豪華稅限(Luxury Tax)落在1億6,500萬，雷霆隊上賽季球員總薪資為1億6,000萬，略低於豪華稅限，2024-2025賽季豪華稅限將上調至1億7,100萬，同時也可以預知未來幾年的豪華稅限，將會隨新的NBA轉播權合約持續上修，而雷霆隊也將在明年賽季末迎來Chet Holmgren與J-Dub延長續約，屆時將考驗總管的談判功夫，也意味著明年夏天將是這支年輕新軍迎來的第一個轉折點。",
        "-",
        "在評估Chet Holmgren與J-Dub的新合約之前，可以將今年休賽季自由球員的定位與價格作為參考，今年獲頒最佳進步球員並成功入選明星賽的Tyrese Maxey，預估新合約平均薪資落在一年5,100萬，撇除休賽季他們有大把鈔票可以追逐第三位全明星加入，Tyrese Maxey對於76人隊而言是不動的二號得分點；再來是提前與溜馬隊簽下四年約的Pascal Siakam，平均薪資為3,800萬，這位生涯入選兩次全明星以及一次總冠軍的明星前鋒，對於溜馬隊而言，也是不可或缺的第二持球點。",
        "以今年Chet Holmgren新秀賽季展現的防守威攝力、外線投射以及球隊體系的定位，未來想像空間遠比Tyrese Maxey更高，並且在三少合作的第二個賽季，各項成績必定大幅成長，因此合理預測，明年休賽季Chet Holmgren的延長續約絕對高於5,100萬。另外J-Dub目前定位是外線第二得分點，也是雷霆隊在面臨得分乾旱時仰賴的重要奇兵，如果他能在下個賽季繳出球隊滿意的答卷，那麼這兩位球員的下一張合約加總，大概會佔據球隊薪資的2/3，更遑論當SGA換約時，球隊將被這三位球員的薪資給卡住，難以操作。",
        "-",
        "因此，我認為打帶跑是雷霆隊管理階層最理想的操作方向，如果Chet Holmgren與J-Dub能夠再進化並將外線把握度練的更穩定，那麼雷霆隊大可不必再費心砸大錢找來第四得分點，穩穩地把薪資全部砸在三少身上即可；但若不行，四號位的人選就會被侷限在必須讓球隊進攻更立體化，也因此為何近期Lauri Markkanen以及Kyle Kuzma會成為熱議的球員，今年的雷霆隊在季後賽的短版嶄露無遺，上述這兩位球員便是能夠立即補上這個缺口的不二人選，但這也代表Chet Holmgren與J-Dub其中一位的成長可能未達到球隊預期目標，加上薪資空間受限，很可能必須抉擇是否讓其中一位離開。",
        "雖然今年賽爾提克隊取得空前的成功，但這種可遇不可求的五門齊組建，並非隨便就能效法的長遠的建隊目標，我認為將核心球員限縮至二至三名是最適合的，這不僅是因為小城市球隊受限於資金，更是保持常勝而不得不取捨的方式。",
        "-",
        "站在一位喜歡年輕球隊勝過老牌勁旅的球迷心態，我看好Chet Holmgren與J-Dub能夠持續進化，以此前提，我認為這個休賽季，雷霆隊補強的四號位人選並非Lauri Markkanen以及Kyle Kuzma，而是必須找來一位多功能的防守球員，並且能真正完美融入雷霆隊的傳切體系，這邊我有兩個人選。",
        "馬刺隊21歲年輕大前鋒Jeremy Sochan，203公分標準大型側翼身材與230磅的體格，主打四五號位，能夠彌補Chet內線防守單薄的劣勢，攤開上賽季結至二月份的防守數據，OPP eFG%為-2.3%，OPP CORNER 3PT%為-10.8%，OPP 3PT%為-6.1%，三項防守數據都是頂尖水準，雖然上賽季三分命中率只有30.8%，而且左右底角出手數也不多，但我認為這是因為馬刺隊給予的任務是希望他發展出控球能力，而非只是位頂級3D角色。",
        "此外Sochan最大的優勢便是強大的團隊防守，以雷霆目前的後場陣容來看，SGA、Caruso及J-Dub都是不錯的單防及團隊防守球員，如果加上Sochan這名「萬精油型」的角色，並且搭配Chet在禁區的嚇阻力，雷霆可能躍升聯盟僅次於賽爾提克之外兼具身材、活動力與紀律的防守強隊。",
        "再來Sochan的策應能力也不可小覷，雖然雷霆隊才剛送走高控衛Josh Giddey，但兩人的策應能力對於球隊而言可說是非常重要，上賽季馬刺隊曾嘗試將他改造為控球前鋒，但以失敗作收，雖然Sochan的策應能力並非頂尖，但在前鋒裡已算堪用，目前雷霆隊已有SGA及J-Dub兩位後場持球點，不需要Sochan大量持球，只需適時擔綱傳切體系的二傳手。",
        "隨著斑馬的全面進化，Sochan逐漸邊緣化是事實，我認為這是一個詢價的好時機，此外即便他走完新秀合約，新合約也是在續約三少後支付得起的價格，當然將Sochan納入麾下是個賭注，下個賽季Chet Holmgren與J-Dub的外線把握度是否能再提升一個等級，決定這項賭注的成功與否。",
        "-",
        "無庸置疑OG Anunoby是目前市場上最強的3D球員。",
        "尼克隊上賽季與暴龍隊交易來合約僅剩一年球員選項的OG，休賽季OG決定跳出合約進入自由市場試水溫，預估未來薪資大約落在一年3,200萬，我認為他是值得雷霆嘗試追逐的對象，甚至好過Lauri Markkanen以及Kyle Kuzma。",
        "要凸顯OG的好就必須說到他的防守，本賽季對位防守三分球，對手命中率為34.85%，低於本季聯盟三分球命中率(36.6%)將近2個百分點，而對手在中距離命中率為36%，油漆區命中率為43.9%，均低於聯盟兩分球命中率47.4%，這是Lauri Markkanen以及Kyle Kuzma永遠無法比擬的，想像未來雷霆隊一線對位的是SGA及Caruso，左右側翼的OG和J-Dub能夠伺機大範圍補防，這是多麼令人畏懼的半場防守。",
        "而說道本賽季雷霆隊最不穩定的底角三分球，OG也是這些選擇中最能補足的一位，本賽季他在左右底角共出手136球，並有著非常優秀的命中率43.5%，而Kuzma底角三分球僅出手109球，Markkanen更只出手83球，相較而言OG在底角出手更有心得。",
        "這也難怪雷霆隊內部人士 Justin Martinez 也在近期發表自己的看法：",
        "“I think Anunoby is  the  dream player for OKC in free agency. He's a 26-year-old wing who fits the timeline and can defend every position, but there's no shot New York will let him slip away as it continues to chase a title.”",
        "26歲的OG是目前自由市場上最適合雷霆隊的選擇，如果雷霆隊決定追逐OG，就表示未來與Chet Holmgren和J-Dub續約時，勢必要做出一定的取捨，要不就是支付高額的奢侈稅，要不就是二擇一，將其中一人打包送走換取更多資產，然而我還是將OG擺在這個休賽季最期待看到雷霆補強的球員之一。"
    ]
}