{
    "id": "112563",
    "title": "2024 NBA總冠軍賽總評：兩套建隊哲學的正面對決與無分位籃球的再次昇華",
    "date": "2024/06/25",
    "topic": "專題",
    "author_name": "EdotTdot_4",
    "tags": [
        "波士頓塞爾提克",
        "達拉斯獨行俠",
        "Jayson Tatum",
        "Jaylen Brown",
        "Kristaps Porzingis",
        "Brad Stevens",
        "Joe Mazzulla",
        "Jrue Holiday"
    ],
    "article-content": [
        "相隔16年再次捧起冠軍金盃，對塞爾蒂克的球迷來說，象徵的是臥薪嘗膽後的甜美果實；對從第一年合作起就飽受質疑的雙槍Jayson Tatum與Jaylen Brown來說，象徵的是對外界酸言酸語的反擊；而對聯盟乃至於整個籃球世界而言，2024年總冠軍賽代表的是兩套建隊哲學的較勁，以及無分位籃球概念的再次昇華。",
        "今年的NBA總冠軍賽可說是兩套系統的對決，塞爾蒂克憑藉的是多樣化武器庫的變幻莫測，小牛則仰賴單一招式的爐火純青，從去年暑假一路以來的操作，就能看出兩軍截然不同的建隊思維。",
        "小牛一系列操作的目的在於藉由囤積功能相似的工兵，以維持雙星擋拆系統的穩定運作。小牛的建隊邏輯確實有其道理，只要對方無法破解這套體系，就只有乖乖挨打的份，像是季後賽前三輪各隊幾乎都拿Dončić與Irving的「Matchup Hunting」沒轍。",
        "不過一旦被對方找出突破口，小牛也無法及時做出應變。總冠軍賽當雙星遭到綠衫軍封鎖，束手無策的小牛總教練Jason Kidd只好死馬當活馬醫，嘗試擺出五小和雙塔，或是將冷凍已久的Tim Hardaway Jr.推上火線，但終究無濟於事。",
        "反觀陣容多樣性更高的塞爾蒂克，則擁有較好的危機處理能力。舉例而言，在Porziņģis季後賽首輪起便因傷打打停停的狀況下，替補長人群適時補上空缺，助隊挺過傷病危機。前兩輪交手攻守節奏比較緩慢的熱火與騎士，由Luke Kornet擔綱頭號替補中鋒；而東區決賽和總冠軍賽面對攻守節奏較快的溜馬、小牛，則以Tillman取而代之。",
        "近年來「無分位籃球」蔚為聯盟風潮，因而出現像是勇士的「死亡五小」，以及LeBron James、Giannis Antetokounmpo這類能從一號打到五號的全能奇才。而「無分位籃球」的概念，又在塞爾蒂克教練團手中再次昇華。",
        "塞爾蒂克將後衛與長人的角色重置，具備外線投射和面框攻擊能力的長人Al Horford、Porziņģis安插至外圍，迫使小牛中鋒也必須跟到外圍，對方便無優秀的護框者鎮守禁區，塞爾蒂克的鋒衛搖擺人也能獲得更寬廣的切入空間。",
        "更特別的是，塞爾蒂克主要由雙衛Jrue Holiday、Derrick White擔任掩護者，如此一來，不只可以製造Tatum和Brown錯位打點對方後場的機會，Holiday和White也有機會下滑得分，或是溜到dunker spot埋伏，甚至是做到Ghost Screen、短擋拆等變化，尤其塞爾蒂克發覺Dončić對擋拆的防守對應不佳，總冠軍系列賽後段頻頻透過擋拆給予他迎頭痛擊。",
        "下表為Holiday和White執行P&R Roll Man的頻率與效率比較，可以發現兩人在季後賽擔任掩體的頻率和得分效率，幾乎都有所提升，而且因為下滑後待在距離籃框較接近的位置，加上他們在後衛中屬於上乘的身高，也獲得更多搶到進攻籃板的機會，甚至Holiday還成為季後賽隊內的進攻籃板王。",
        "兩年前，塞爾蒂克主打「5-out」站位搭配大對角傳球（skip pass）的切傳體系，晉級總冠軍賽，可惜鎩羽而歸，今年捲土重來的塞爾蒂克揉合各家門派的精華，並加以融會貫通，最終成就冠軍霸業。",
        "首先，為了保護長人群遭到錯位打點，教練團採取「刻意錯位」策略，刻意安排Tatum、Sam Hauser等側翼球員去對位小牛中鋒，中鋒負責防守對方側翼，並應用「Pre-Switch」提前換防，中鋒便可以待在禁區護框，不容易換防到外圍面對Dončić或Irving。",
        "至於外圍防線的輪轉，小牛則針對Dončić和Irving提出客製化的防守策略。面對Dončić主要應用「All-Switch」，封鎖他在繞過掩護後急停出手；Irving則是全程交給Holiday看管，盡可能不換防。",
        "值得注意的是，Mazzulla是近六年內第二位擁有G-League執教經驗的冠軍教頭，前一位是2019年領導暴龍榮獲隊史首冠的Nick Nurse，在此之間，並無任何冠軍教頭出身自G-League。",
        "然而，三年過去，Stevens用實際成果證明了當初這個決定確實是一步妙棋。Stevens能夠帶領球隊在睽違16年後重返榮耀，或許要歸功於他過去的執教經驗，正是因為曾經身處Mazzulla現在的位置，他更能準確判斷球隊需要什麼樣的人才。",
        "塞爾蒂克對Stevens的信任和耐心，以及Stevens從教練到總管的成功轉型，為聯盟其他球隊樹立一個寶貴的典範，同時證明當球隊願意給予制服組與教練團足夠的時間和空間，並善用內部人才時，可以邁向長遠的成功。",
        "塞爾蒂克本次奪冠不僅是球員們在場上的勝利，更是整個組織從上到下共同努力的成果，這種管理模式值得聯盟其他球隊深思和借鏡，畢竟在這個追求速成的時代，有時候耐心和堅持信念，可能才是通往成功的康莊大道。",
        "🥇推薦閱讀："
    ]
}