{
    "id": "112533",
    "title": "曾經存在的美麗「幻影」 回顧Josh Giddey在雷霆的經典時刻",
    "date": "2024/06/24",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "Luka Doncic",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Jalen Williams",
        "Josh Giddey",
        "Paolo Banchero",
        "Sam Presti",
        "Alex Caruso"
    ],
    "article-content": [
        "以此紀念曾帶給雷霆球迷無限希望，僅待過三個賽季，就在雷霆隊史（不含超音速）得分排名第9、籃板排名第8，還有助攻數排名第4的Josh Giddey，期待他在芝加哥的表現。",
        "以下日期皆為美國時間",
        "從建隊初期就持續保持著競爭力的雷霆，整個隊史只有選擇過四名前10順位的新秀，分別是Kevin Durant、Jeff Green、Russell Westbrook、以及2009年探花James Harden，唯一沒有獲得MVP的Green，也有著相當長青的球員生涯。因此，在經歷了一個20勝出頭的賽季後，這張能與新任王牌SGA搭配的第六順位籤，令人格外期待。",
        "最終，Presti沒有選擇外界預期的Jonathan Kuminga或James Bouknight，則是提前抓下預期身價在前10順位左右，奪下NBL最佳新人的澳洲高控衛Josh Giddey，他成為雷霆睽違12年的高順位新秀。",
        "由於幾位資深球員的出走，實力和經驗都不到平均的雷霆，在2021-22賽季的剛開始就吞下四連敗，第五場比賽面對組成三星的湖人，同時也是Westbrook第一次以湖人球員身份回到雷霆主場。雷霆在第一節就陷入超過20分的落後，但靠著SGA第三節隻手拿下17分的表現下反超，最後輪到Giddey接手，末節送出4次助攻，包括讀秒階段與老將Derrick Favors一次關鍵的擋拆配合，用全場18分10助攻的發揮助隊拿到賽季首勝。",
        "生涯才出賽30場，Giddey就已經拿下多次雙十與準大三元紀錄，也讓人好奇他究竟何時要湊齊最後一塊拼圖，成為史上最年輕大三元得主，但在達成成就之前，Giddey就已經完成了一個更高難度的紀錄。他在對上鵜鶘的比賽中，8投盡墨得到0分10助攻10籃板的成績，是繼1971年Norm Van Lier後首位在沒有得分的情況下完成雙十。",
        "其實他在四場比賽之前，就已經有了8分18籃板10助攻的奇怪數據，真的令人哭笑不得……",
        "好在，Giddey並沒有讓球迷們等待太久，於SGA缺陣時挺身而出扛起球隊，雖然最終仍然輸給小牛，不過全場17分13籃板14助攻，在現役大三元製造機面前，超越LaMelo Ball的19歲140天，以19歲84天之齡成為史上最年輕大三元得主，更加難能可貴的是，這場比賽Giddey的得分、籃板與助攻皆為全場最高。",
        "時隔一個月再次交手，雷霆又一次在沒有SGA的情況下對決小牛，但這次有同梯隊友Tre Mann的火力支援，雙方糾纏到最後一刻，小牛靠著Reggie Bullock幸運的三分球取得領先，剩下8.5秒雷霆落後兩分，發球的Giddey察覺到空檔，只用一秒就妙傳給空切籃下的Kenrich Williams追平比數，並在延長賽靠著Dort狂得14分的表現取勝。",
        "「我們原先有畫好戰術，但我無視了它。」Giddey說。「我看見Luka背對著我，然後與Kenrich對視，我們在邊線發球中有很好的默契，於是我用眼神暗示他能往哪跑，他跑到了正確的位置，我也確實將球傳到那裡。」",
        "嗯……不愧是人稱發球魔術師（SLOB Wizard）的男人。",
        "與小牛一戰相同，都是沒有SGA、Giddey與Tre Mann同場繳出好表現，Mann在麥迪遜花園廣場大放異彩，全場砍進30分的同時，Giddey也寫下生涯代表作，攻下28分11籃板12助攻，幫助雷霆於延長賽拿下客場勝利，Mann也在賽後調侃Giddey，因為自己的罰球而沒能達到30分大關。",
        "此時的Giddey應該沒想到，他在未來會連續三次在麥迪遜繳出大三元成績，且現在會有更多機會作客紐約了。",
        "在紐約大開殺戒的下一場比賽，Giddey雖然沒能帶領球隊再次奪勝，以8分之差輸給馬刺，但依然有著17分10籃板10助攻的全能數據，讓他成為自1961年Oscar Robertson之後，第一個在新秀賽季連續三場比賽達成大三元的球員，是睽違61年的困難紀錄。",
        "Giddey在二月底就受到臀部傷勢影響，而沒有戰績壓力的雷霆也讓其小傷大養，剩下的比賽都讓Giddey作壁上觀，最終整季出席54場比賽，這個決定讓他的健康獲得保障，不過也使他在極度看重季末表現的投票中吃虧。",
        "就算Giddey在10～2月連續拿到四次西區單月最佳新秀，但Jalen Green仍能靠著3～4月的好表現直接反超，入選年度第一隊，Giddey在第二隊的票數甚至還不是最高，落後防守悍將Herb Jones，得知此消息的Giddey在個人推特上發出兩個「😂」符號，可見他本身對此也相當不服氣。",
        "Giddey在新秀年夏季聯賽的鏡頭並不多，原因是他打沒幾分鐘就因為扭傷退場，現在球隊一口氣迎來Chet Holmgren、Ousmane Dieng與Jalen Williams三名樂透新秀，管理層當然希望主控能快速與新隊友磨合，於是讓Giddey來夏聯控場，前兩場都靠著他與Chet的連線順利贏球，第三場Chet休戰之下，Giddey帶領雷霆與76人糾纏整場，雖然此役手感不佳，但在第四節貢獻了一個罕見的poster dunk，怒吼的同時Jalen Williams在後面興奮到模糊，讓這張照片更加經典。",
        "最後，76人靠著在為自己NBA生涯奮鬥的Isaiah Joe投進關鍵球贏得比賽，而他後續因緣際會下來到雷霆，在大幅落後下被總教練Mark Daigneault試驗性的放上場，又是另一段故事了……",
        "第二個賽季的第10場比賽，Giddey的大三元又再次開張了，來到自己新秀年大放異彩的尼克主場，他在這場得分大戰中（兩隊四節共得280分）再次繳出好表現，用超過7成的命中率得到24分10籃板12助攻，配合SGA的37分8助攻，雷霆再次在紐約踢館成功。",
        "近12場比賽吃下8場敗仗，且SGA休戰的雷霆，本被認為會遭到正值聯盟龍頭的塞爾提克輕鬆擊敗，沒想到雷霆該場五名球員得分突破20分大關，全隊狂轟150分獲勝，其中又以Giddey最為突出，拿到全隊最高的25分，還有附加5籃板5助攻，帶領雷霆大勝33分。",
        "單場拿到24分9籃板9助攻的準大三元成績，對Giddey來說一點都不稀奇，但他在這場對上爵士的比賽中，投進平生涯最多的4記三分球，事實上雷霆在2022年夏天引進「投籃醫生」Chip Engelland之後，Giddey的外線投射就是球隊重點關注的對象，而他也沒有漏氣，開始能把握一些空檔，將外線命中率從新秀年的26.3%拉高到32.5%，整體投籃命中率也提高了六個百分點，使自己在無球時更有威脅性。",
        "在這場SGA缺席時的季末卡位戰中，球隊還是有人跳出來扮演三巨頭，Jalen Williams得到31分4助攻4抄截，Isaiah Joe全場最高33分，而Giddey則拿下生涯新高31分以及10籃板9助攻，可惜雷霆仍然被黃蜂逆轉，原因除了那熟悉的籃板劣勢，還有在本季第二輪大顯神威的PJ Washington，那時就已經是雷霆殺手的他，24投16中轟下誇張的43分。",
        "雷霆最終以第10種子結束例行賽，要跟鵜鶘在客場進行Win or Go Home的附加賽，生涯首次面對生死戰的Giddey，就繳出了職業生涯至今的代表作，全場不斷用切入攻擊CJ McCollum，也投進三記三分球懲罰放投，雖然在末節被Josh Richardson惡意犯規後表現急躁，但還是在關鍵時刻投進兩罰，在這場雙方最大領先僅10分的激烈比賽中，繳出31分9籃板10助攻的準大三元表現，以20歲球員來說實屬不易。",
        "賽季結束後的夏天，Giddey前往澳洲國家隊，自17歲後再次代表國家出征國際賽，在五場的世界盃籃球賽中，貢獻19.4分5.0籃板6.0助攻（還有全部還給Chip的三分球），雖然正在換血階段的澳洲止步16強，但Giddey還是憑藉出色的表現，力壓美國Paolo Banchero、賽爾維亞Nikola Jovic等人，奪下該賽事的潛力新星獎（限定21歲以下球員），沒過多久他也會在巴黎奧運中出現，可以好好期待Giddey的發揮。",
        "這場對上拓荒者的比賽，是Giddey在整個上半賽季少數的好消息，歷經了未成年交往風波、球權逐漸被Jalen Williams和Chet分走，還有打法與球隊格格不入的困境下，他在賽季第36場比賽才獲得大三元，上場22分鐘就得到13分10籃板12助攻，但今晚的重點可不在他身上，而是雷霆狂勝了對手62分……",
        "在這場Jalen Williams缺陣且SGA遭到暴龍重兵看守的比賽中，Giddey扮演了關鍵的角色，下半場球權開始轉移到他身上時，他挺身而出攻下15分3助攻2阻攻，讓雷霆化解一度超過20分的落後進入延長賽，而在二度延長的讀秒階段，Giddey用一個變向切入過掉RJ Barrett，造成Scottie Barnes的犯規，並放進關鍵三分打，終結這場一共平手13次、雙方互換領先9次的拉鋸戰。",
        "同樣是SGA缺席的比賽，雷霆在第四節前段Chet Holmgren犯滿畢業後遭到麻煩，禁區不斷遭到狀態極佳的Jalen Green衝擊，雷霆靠著Jalen Williams不可思議的追平三分球續命，雖然最終仍在延長賽輸球，但是一場精彩的比賽，Giddey得到平生涯最高的31分，還在緊張時刻貢獻了一個神奇的兩分「坐投」。",
        "這場比賽Giddey可說是擦亮了自己紐約之王的招牌（？），在SGA剛剛回歸狀態極差時，適時的送出16分13籃板12助攻，生涯在尼克主場可以得到誇張的22.7分11.3籃板12.0助攻，搭配Jalen Williams的33分8助攻，與對手戰至最後一刻，最後由SGA的中距離準絕殺作結，使雷霆鎖定前六種子席位，睽違三個賽季重返季後賽。",
        "在這兩個禮拜的區間，SGA因傷只出賽兩場比賽，主要進攻權落在Giddey的身上，他也把握這段時間，平均可以得到19.4分8.7籃板7.4助攻（投籃三圍56.9/48.3/70.0），證明自己在例行賽，是個可以一肩扛起主要持球點，為球隊打底的球員。",
        "但同時這也是他在雷霆三個賽季的縮影，Giddey的空間意識與playmaking能力無庸置疑，自主進攻也持續進步，但三分球與空切能力的匱乏，以及在小空間的運球技術不足，還有在籃下的微妙終結手感，這些從新秀年就持續至今的問題，始終難以說服教練團將球從SGA與Jalen Williams的手中轉移給他，同時也無法擔任無球接應的角色，導致了他在雷霆的時光迎來終局。",
        "系列賽第三戰攻下21分8籃板6助攻的全能數據後，一向在紐奧良打得不錯的Giddey，於收官戰再次有令人印象的發揮，第四節前段需要追分時，Giddey連續投進3個三分球挽回頹勢，配上Jalen Williams單節11分，雷霆成功橫掃過關。可惜這就是他在雷霆最後的好比賽了，第二輪遇上攻守兩端都可針對他的小牛，Giddey這個系列賽平均在場上不到13分鐘，在板凳上看著球季結束。",
        "「休賽季開始時，我們就開始思考Giddey在下個賽季的使用方式，那就是讓他從板凳出發，我認為Josh確實有明星球員的潛值，但球隊的建構不允許讓他大展身手，而這是我們認為能讓他最大限度發揮的條件。」",
        "「基於我們雙方討論的結果，我們決定要往前邁進，選擇對球隊、對他而言都更好的方法。」",
        "就像Sam Presti所說的，這個決定不管是對Giddey陣營還是雷霆隊，都是一個解脫般的舉動，畢竟他絕對不是個差勁的球員，但無疑不是與現有陣型和打法相配的拼圖，來到東岸的芝加哥後，能夠接任Lonzo Ball受傷以來，他們一直缺乏的主控位置，現在還不到22歲的Giddey，能與DeMar DeRozan、Zach LaVine和Nikola Vucevic擦出怎麼樣的火花，還是相當引人遐想的。",
        "Josh Giddey職業生涯發揮最佳的一場比賽，是23年4月對上鵜鶘的附加賽，這既不是例行賽，也不屬於季後賽，因此你如果打開Basketball Reference，是找不到該場賽事的最終比分、球員數據，與逐球結果的。",
        "Giddey帶給雷霆的美好，也如同那場附加賽一般，就好像是從未存在的幻影，但奧克拉荷馬球迷都很清楚，那是確確實實，在他們眼前發生過的。"
    ]
}