{
    "id": "112553",
    "title": "NBA》是否該交易Trae Young的岔路 決定命運的關鍵休賽季",
    "date": "2024/06/26",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "亞特蘭大老鷹",
        "Trae Young",
        "Dejounte Murray",
        "Quin Snyder"
    ],
    "article-content": [
        "2023-24賽季老鷹的防守對對手來說宛如一塊鮮美的肥肉，對上老鷹爭取高分已經成為一個顯著的趨勢，包含公牛隊（136分）、溜馬隊（157分）、獨行俠隊（148分）、金塊隊（142分）和馬刺隊（135分）都在對上亞特蘭大達到了上季最高單場得分。",
        "其中溜馬對上老鷹就有三次拿到單場150分以上，老鷹總共有11場不同的比賽讓對手得到了135分以上，而明尼蘇達灰狼隊整個賽季都沒有發生被得到135分。",
        "這不全然是Trae Young的問題，但很難再忽視他對亞特蘭大防守的負擔。本賽季，亞特蘭大在Young上場時每100回合會失掉119.1分，這僅比NBA歷史上單一賽季最糟糕的防守效率記錄少0.5分。",
        "Young已經打了6個NBA賽季，老鷹隊每個賽季都在沒有他上場時有明顯更好的防守。在前四個賽季中，亞特蘭大的防守效率在Young缺席時達到最佳水準。當Young休息時，老鷹隊的防守通常很不錯，而當他上場時，他們防守端就會讓對手予取予求。",
        "這情況也發生在2023-24賽季，賽季後段Young缺席了23場比賽，老鷹拿到12勝11負，防守效率值排在聯盟第18，不算太好但也不差。而一整個賽季Young缺席時老鷹的戰績是14勝14負，他上場時是22勝33負（包含附加賽）。",
        "通常Young在場上時會用更大的進攻火力來彌補防守上的缺陷，本賽季老鷹的進攻效率值排在聯盟第12，防守效率值則排在第27，但以目前的進攻火力來說並不算是一個合理的等價交換。",
        "這些數據或許可以是解釋Dejounte Murray和Young適性不佳，根據Cleaning the Glass的數據，當他們同時在場上時，老鷹每100回合會被對手多得6.3分，當他們兩人獨自在場上或是都不在場上時，老鷹的得分勝過對手，而且在這兩種情境中，球隊的進攻效率值都顯著提高。",
        "Young的每一次進攻幾乎都想打快速擋拆，他的優先順序依次是得分上籃、吸引犯規、拋投、後撤步跳投或三分空擋，然後才是把球傳給空檔射手。這與習慣運球盤球和中遠距離跳投的Murray背道而馳，如果其中一人能穩定接球投籃或是無球跑動，才會是有效的合作，但兩人都需要持球則會讓彼此各自為戰。",
        "可能很多人會想問，如果這對組合打不出化學效應，那為何老鷹不交易進攻火力和持球能力較差的Murray？老鷹球團的確試過了，他們得到最好的報價是湖人，有包含2029年的首輪籤、選秀權交換和匹配的薪資，但包裹中連Austin Reaves都沒有。這與老鷹2022年休賽季得到Murray付出的三個首輪選秀權大不同，同時這總教練Quin Snyder也不同意交易，他希望能保留Murray在陣中。",
        "如果真的發動交易，老鷹很可能會因為Young的合約陷入長期平庸的窘境。老鷹將在自由球員市場處於選秀權赤字，而有高達6支球隊（雷霆、爵士、馬刺、尼克、籃網和鵜鶘）單用薪資空間就能簽下明星球員。",
        "自由球員市場也並非老鷹的解答，下個賽季需要花費1.63億在12名球員身上，光把名單補滿就會使老鷹接近1.72億的奢侈稅門檻。2025休賽季Clint Capela的合約到期會有一些空間，但Jalen Johnson的續約會立即補滿。",
        "因此我們再回到原本的命題，如果留下Young將會是好幾年的平庸，那或許最好的做法是在Young仍有兩年合約時就嘗試交易。如果堅持不放，那老鷹本身也會陷入另一筆頂薪合約泥沼中。",
        "對老鷹來說最好的結果是馬刺真的對Young感興趣。馬刺擁有老鷹2025年、2026年和2027年的首輪選秀權，這些選秀權是老鷹全面重建的關鍵，如果拿得回來能瞬間又有足夠的選秀資產，特別是2025年是選秀大年。",
        "如果再加上交易Murray，那老鷹有機會收攏到不少選秀權。即便交易掉目前兩大球星，老鷹和Snyder各自也有過沒有明星球員打進季後賽的經驗。顯然依賴Murray和Young打造強權球隊已經不可行，但如果這個團隊仍然能達到5成以上的勝率，那就值得思考如果有一堆資產在Young的交易中獲得，這支球隊可能會變成什麼樣子。",
        "當然Young和Murray也有機會再突破，也許交易一者就能打造更有競爭力的球隊，沒有一種選擇一定能保證會帶來爭冠機會。然而老鷹自己也需要為目前的僵局負責，畢竟有機會選擇Luka Doncic卻錯過，但無論如何，在附加賽慘敗給公牛131分，那改變應該要發生了。",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}