{
    "id": "112501",
    "title": "《 芝加哥公牛 2024-25 》交易分析｜Caruso 跟 Giddey 交易案的公牛視角",
    "date": "2024/06/23",
    "topic": "專題",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "芝加哥公牛",
        "Nba交易",
        "奧克拉荷馬城雷霆",
        "AlexCaruso",
        "joshgiddey",
        "BullsH1T",
        "華文公牛第一寫手",
        "Bulls_2024_Offseason"
    ],
    "article-content": [
        "芝加哥公牛將剩下一年、領著不到 1000 萬美金合約的 Alex Caruso ，與奧克拉荷馬雷霆 2021 年第六順位選進、將要進入新人合約最後一年的 Josh Giddey ，進行交易，而從事後的報導指出，是公牛主動去接觸雷霆，要換來 Giddey 。",
        "結論先說在前，雷霆拿到了以 Giddey 為主菜最好的包裹，但是公牛也拿回當前的 Caruso 所能交易回來，最適合自己眾多需求的交易標的。",
        "比較好解釋的，是雷霆這一方，當 Jalen Williams 在 2022-23 的新人第一年賽季，就超前成熟地成為雷霆在 Shai Gilgeous-Alxander 外的第二進攻點時， Giddey 就從單純被期待的天分，變成戰力跟養成資源配置的課題，隨著場外的風波、以及整個賽季的走向，給人的感覺更像是又一個 Michael Carter-Williams 。",
        "能用他換來到聯盟任何一隊都能成為重要拼圖跟戰力的 Caruso ，絕對是這個休賽季合理範圍內最美好的開端；而 Caruso 防守端的能耐，我想即使不是公牛迷也都非常清楚，因此我想從進攻端來介紹他：",
        "Caruso 不具備主力先發控衛或得分點的運球、組織能力，但僅次於此的身分，他倒是扮演的挺稱職，包含攻防轉換的快攻、還有趁隙而入，而他其實在籃下的命中率高達 67.5% ，也具備一定水準的中距離跳投，命中率高達 45.7% 。",
        "他上季以每場 4.7 顆球生涯最高的單場出手數，繳出 40.8% 的三分命中率，這絕對是在進攻端很有幫助的事情，但我覺得他無球端遠大於一個等球定點射手，他作為 screener 或是偷偷溜到 dunker spot 或是罰球圈埋伏，都是很好用的。",
        "我自己的判斷， Caruso 可以讓雷霆的 5-Out 進攻陣容更加地活化，特別是在 SGA 不在陣時。",
        "此外，雷霆如果打算跟 Caruso 談延長合約，也還可以利用 2024-25 的薪資空間，將 Caruso 後續延長的合約部分薪資，攤到他本季剩下 9.8 M 的合約內，甚至做成遞減的設計，讓他下份合約走到尾聲時易於處理。",
        "那對於公牛來說，怎麼會把幾乎每一個強隊都想要，而一直被公認為至少有兩個首輪身價的 Caruso ，換來一個在雷霆直線下滑的 Giddey ？以下是我試著揣摩制服組的想法。",
        "第一個是制服組的多重先後目標，我判斷首要是在開季保持陣容的競爭力，這基本上會是來自於最高層的首要要求；但是，這件事情也要留個備案，就是一旦公牛不如預期時，在季中可以推倒重建。",
        "這個推倒重建備案，要能順利進行的前提建築在：",
        "在 2025 年的選秀大年，公牛的首輪如果拿到前 10 順位是可以自己拿來用的",
        "只要能處理掉 Zach LaVine 、加上 DeRozan 的合約簽得合宜，例如高起薪、 2+1 然後第三年是球隊選擇權的合約，那公牛也還能在 2025 年夏天、搭配新轉播合約影響薪資上限，有大筆薪資空間。",
        "假如能以合宜的價格留下 Patrick Williams ，加上可以說是聯盟非新人約、 CP 值最高的雙衛組合 Ayo Dosunmu 、 Coby White ，以及有看出成長在新人約中的 Dalen Terry 、 Julian Phillips 以及今年的第 11 順位。",
        "以上述三個條件來說，看起來最欠缺的就是在明年夏天，手上仍然持有合約下的球員，並沒有太多讓人感到足夠興奮、可以吸引自由球員的組成。",
        "當弄清楚上述公牛制服組希望不要偏廢的兩個交易後的策略目標後，再加上下面幾件事情，我們就能釐清為什麼是這個時候、要交易 Caruso ，以及交易這個目前公牛最有交易價值的籌碼，要換來的內容應該具備什麼條件。",
        "對於公牛其他休賽季還要做出的決定跟應變，掌控權都不在公牛手裡，為了避免等到潛在方案跟對象一個一個被拿掉，在選秀會開始前、而各隊還可以優先跟本隊自由球員談約的階段，先行做出一個宣示性的異動，來改變自己後續操作的風向跟形勢。",
        "只剩下一年合約的 Caruso ，由於當前合約薪資非常好匹配，加上換他過去的球隊，可以在交易過去過去後跟他談提前延長合約，而這件事情如果發生在自由球員市場開市前，也可以讓被交易過去的球隊便於操作短中長期布局。",
        "但如果不是現在交易他，他的交易價值會隨著開始更多異動能做出來之後下滑，而且公牛如果打算跟他談延長合約後再交易，第一個會是基於集體勞資協議，延長合約後的六個月內球員無法被交易；第二個，他延長合約後，基於他新合約的價值，到底是增加還減少他的交易價值呢？",
        "此外， Caruso 持續在公牛陣中，由於公牛當前陣容後衛依然非常眾多，先不論一定要安排上場時間的 Dosunmu 跟 White ，還有兩年合約的 Jevon Carter 、然後 Lonzo Ball ，甚至還可能要把 LaVine 算在內。",
        "再這樣的陣容組成下， Caruso 要持續保有跟前三季一樣好的表現的前提，除非公牛做出交易清掉當中大部分的後衛，不然就大概只有一種可能，那就是 Ball 跟 Carter 的狀況，不管健康或場上表現，沒有任何亮眼或好轉之處。",
        "這個需要交易來的資產，結合上述，又要在薪資上面可以讓公牛保持彈性，然後又要是可以轉換成類似於 Caruso 能夠輸出的貢獻程度的即戰力，以及還要是公牛明天休賽季時，有機會持續控制在手中、具備天花板的天分。",
        "要同時具備這些條件，同時又是想要 Caruso 的球隊、以及其交易價值跟薪資匹配上可以對等的球員，那麼選項就非常非常少，又加上剛好剛結束的季後賽， Giddey 給人和雷霆的未來如此格格不入感是非常強烈的，所以這樣對上。",
        "所以 Giddey 即便還存在一些明顯的缺點，但相較於傳聞中 Caruso 本來具備兩個首輪的交易價值－這裡的首輪，考慮到交易對象都是具備奪冠競爭力的隊伍，大概不太可能是樂透區，比起那兩個首輪能選到的對象、以及選到的對象能夠兌現戰力跟養成的天花板，特別是加入時間點的考慮，公牛制服組會主動地去完成這筆交易，我想並非這筆交易一出來時、認為公牛虧爆。",
        "我自己也是認為如果拿掉近期的印象，能拿到 Giddey 其實超出我對於 Caruso 交易價值的期待，而我個人在 Giddey 逐漸在雷霆被邊緣化之後，也就有納入認為是逢低買進、未來有機會成為核心的難得標的。",
        "要處理的下一個質疑就是，既然是逢低買進，那為什麼公牛沒有辦法再多換一到兩個選秀權呢？",
        "第一個，如果不是逢低，我不認為剩下一年合約的 Caruso 單換得到還在新人約中的 Giddey ；第二個，我也不認為會在這個夏天嘗試交易 Giddey 的球隊只有公牛，而僅僅只是剛好 Caruso 是這些交易提案中，雷霆最喜愛的，所以才會那麼快就成交。",
        "此外，公牛上季找來的投籃教練 Peter Patton 在球員投籃能力的改善成效，加上總教練 Billy Donovan 因為曾在雷霆執教，可能有一些跟雷霆制服組更直接、深入的接洽，對於 Giddey 實際的狀況可能比起其他隊更能評估，也促進了這個決定的做成。",
        "這筆交易，大概也可以提供更多公牛季外異動的判斷。",
        "第一個大概是 DeRozan 留隊機率減低，因為 DeRozan 跟 Caruso 關係非常好，再加上 Giddey 跟 DeRozan 在空間跟持球使用上，應該很難找到共存的方式。",
        "而公牛應該還是會試圖用 Sign and Trade 的方式，讓 DeRozan 可以用他想要的薪資前往他想去的球隊，同時也在這個過程當中，讓自己在自由球員市場能夠有所動作。",
        "第二個，公牛在選秀會上應該不會有向上交易的動作，一來是公牛失去向上交易所需的正資產，二來也是公牛已經取得了可能比本次選秀會都更值得當做長期核心的半成品。",
        "第三，這也減緩公牛交易 LaVine 的時間急迫性，假設是由 Giddey 來取代 DeRozan 的持球，加上後場少掉 Caruso 的上場時間，那其實是提高 LaVine 在這個陣容中再次打出表現的機會。",
        "最後，還是要謝謝 Caruso 這三個球季以來，在場上跟場下，都帶給這支球隊以及球迷，最典範、值得尊敬的職業籃球員的表現，希望能在公牛的主場，看到你健康地回來，一邊上場、一邊迎接著勢必會有的全場觀眾的致意。"
    ]
}