{
    "id": "112585",
    "title": "《 NBA 2024-25》交易分析｜Bridges 交易案的尼克視角",
    "date": "2024/06/26",
    "topic": "專題",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "布魯克林籃網",
        "紐約尼克",
        "Juliusrandle",
        "Bojanbogdanovic",
        "Nba交易",
        "mikalbridges",
        "JalenBrunson",
        "Supernova"
    ],
    "article-content": [
        "紐約尼克，用自己 2025、27、29、31 年份不受保護的首輪，加上密爾瓦基公鹿 2025 年前四順位保護的首輪、自己 2025 年的第二輪，以及 2028 年自己不受保護的首輪互換權，加上 Bojan Bogdanovic ，跟同城的布魯克林籃網交易來 Mikal Bridges ，也讓當年 Villanova 的冠軍班底，從 Jalen Brunson 、 Josh Hart 、 Donte DiVincenzo 如今加入第四人，紐約的 SuperNova 隊迎來最關鍵的升級。",
        "籃網靠著當年能說服以及願意在 Kevin Durant 合約第一年會無法上場的前提下，以自由球員身分前來，即便首要的奪冠目標未能達成，但曾經被掏空的資產，隨著賣出 Durant 得到許多首輪籤跟 Bridges 、如今再賣出 Bridges 得到更多首輪籤，讓人聯想到當年 Paul George 從印第安納溜馬前往奧克拉荷馬雷霆、再前往洛杉磯快艇帶來的變化",
        "在這個交易之後，籃網又去跟休士頓火箭交易，拿回自己的 2025 年首輪選秀權順位、以及自己的 2026 年首輪選秀權，應該擺明就是要在接下來兩季進行大幅重建，這一路走來，算是把自己移到布魯克林、在全美最大城市這樣的建隊優勢，發揮到極致，頗有華爾街在做金融商品交易的感覺。",
        "不過，這篇重點標題就說是「尼克視角」，所以我們接下來都在談尼克，我們會分以下幾個事情談：",
        "在尼克 2024 年交易大限，交易來 Bojan Bogdanovic 時，他 2024-25 球季 19M 、但非全額保障的合約，對於尼克來說有著自用交易兩相宜的價值，尤其尼克在 2024 夏天，大部分陣中球員都是處在非常高 CP 值的狀態下，會需要可以便利於交易、又可以墊高薪資匹配價額的合約。",
        "因此，交易來 Bridges 這件事情，並沒有直接增加尼克的薪資，但是讓尼克無法透過裁掉 Bojan 而創造出更多的薪資空間，這會影響尼克眼前要處理自由球員，這包含在交易大限交易來、成為自由球員的 OG Anunoby ，以及成為禁區重要角色的 Isaiah Hartenstein ，這兩個人本來的合約分別是 18.6M 跟 9.2M 。",
        "首先，尼克有著 Anunoby 的完整鳥權，因此本來就不受薪資上限拘束，而尼克目前也算是正式 All-In ，對於季中花費不少資產、也使用配合相得益彰的 Anunoby ，沒有理由不去留下來。",
        "那在 Hartenstein ，由於尼克對於 Hartenstein 只有早鳥權，所以除非另外能夠清出薪資空間，包含透過裁掉 Bojan 加上進一步做出其他交易，不然尼克能給 Hartenstein 的合約，如果會因而突破薪資上限，那最多就跟 Malik Monk 和沙加緬度國王一樣，簽 4 年 78M 左右。",
        "不過，老實說本來透過清出薪資空間、給 Hartenstein 更大合約也只是理論上的可能性，所以對於續簽 Hartenstein ，我覺得關鍵還是在他個人，以及影響比較大在隨之而來的，假如把人都留下來，勢必會突破的豪華稅第一層稅線會讓尼克失去用全額中產補人空間、第二層稅線綁住更多交易方式，特別是考慮到之後 Brunson 的換約。",
        "好消息是，在這一連串薪資大幅拉高的同時，尼克今年選秀會有著第 24、25、38 順位三隻籤，即便是弱選秀年，好好選幾個增加板凳深度、可以再接下來三四年使用的球員，在這筆交易發生後顯得格外有幫助。",
        "我們盤點一下尼克的陣容，會是以下加上三個選秀球員，如果能留下 Hartenstein ，則毫無疑問是個深度跟強度、陣容變化性上極高的陣容；就算沒能留下，尼克也還是有足夠的深度跟資產，再做出一些調整：",
        "Jalen Brunson 、 Miles McBride",
        "Donte DiVincenzo 、 Josh Hart",
        "OG Anunoby 、 Mikal Bridges",
        "Mitchell Robinson 、 Jericho Sims 、（ Isaiah Hartenstein ）",
        "Julius Randle",
        "咦，怎麼會有一個人被獨立一列出來？",
        "曾經 Randle 被認為是非馬上處理不可的燙手山芋，但我在許多文章（請參考延伸閱讀）中都駁斥這樣的思維，如今尼克證明自己在沒有 Randle 的情況下，可以靠著 Nova 核心打到第二輪決勝，對於 Randle 一方來說，減少許多擁兵自重的籌碼。",
        "但另外一方面來說，在交易來 Bridges 這個進攻端，弱邊等球射手以上、第一持球進攻點未滿的球員－不對，其實  Anunoby 也屬於類似的型態－之後，對於 Randle 在既有陣容的安排，會發現自由跟具備可塑性許多。",
        "如果是先發陣容在場時， Bridges 跟 Anunoby 就到外圍等球拉開空間，變成 Brunson 跟 Randle 的 1-2 Punch ；但當 Brunson 不在場時， Randle 變主要持球時，另外還有 Bridges 這個也可以做為第二陣主力進攻者的人，變成尼克可以保持進攻隨時都有兩個不衝突的核心，加上一群搭配性跟化學校應極高的衛星們。",
        "當你讓 Randle 留下來也可以找到使用自在的陣容後，就有更多交易與否的餘裕。",
        "假設這時候要把 Randle 交易走，本來你把一個大量自主進攻的第二持球點交易走，如果沒有再找回一個可以在先發擔任第二持球、率領替補時可以當主要進攻發起的人，就會有在創造進攻上過度仰賴 Brunson 的疑慮。",
        "但現在，就算交易包裹當中沒有包含這樣的人，尼克也已經有了 Bridges 可以擔任這個角色，所以即便是交易 Randle ，尼克在這個交易當中，對於換來的資產屬性、提供戰力的可塑性也更大。",
        "不交易，有很多種可以活用 Randle 的方法；交易，也有很多不會被占便宜、又可以維持甚至補強戰力的包裹組合， Randle 從被認為阻擋尼克往上的釘子，透過內在系統的改變、搭配外在的交易，成為了活棋。",
        "但這一切，如果你這幾年有在關心尼克，並非如此理所當然，而是需要高度共識跟自我抑制下的耐心，然後在一個目標路徑上做修正微調，才能得到的結果。",
        "其實對於許多這一年內關切尼克的人來說， Bridges 來到尼克組成 SuperNova Knicks ，像是一個當年聖安東尼奧馬刺會抽到狀元選到 Victor Wembanyama 般的梗；但如果回顧四年內尼克做出的決定、以及沒有做的那些決定，相較於孤注一擲，循序漸進跟耐心會是更好的寫照。",
        "第一年的 2020-21 ，基本上在被眾人嘲笑或是毫不關切的 Tom Thibodeau 跟 Randle 的組合，成為超級黑馬打進季後賽，但被暴露了很多不足，於是在 2021 年夏天，因為是紐約的球隊所以勢必要能補強多少就補強多少的那個味道跑出來，硬是做出很多為了動作而動作的補強，迎來一個「相較於大成長的 2020-21 球季」大倒退的 2021-22 球季。",
        "不只造成了許多後續不好處理的合約狀況，甚至也讓 Randle 跟 Thibs 成為紐約球迷欲除之而後快的對象；但就像我常說的，冷靜點拉長來看，你把這兩個球季倒過來發生或合併起來看，這兩個人都絕對是功大於過。",
        "在 2022 年夏天，發生了許多涉及多個未保護首輪的大型交易，但發現自己必須在 Randle 之外找到新核心的尼克，沒有匆忙地加入、或是說做成決定，找到了跟 Thibs 在體型（笑）跟球賽哲學上極為高度合拍的 Brunson ，先嘗試跟 Randle 雙軸並行。",
        "但同時，當時在許多的交易案當中，尼克都還在蒐集以及延後資產兌現時間點，讓自己真心決定要 All-In 的時候，有足夠成交、又不至於掏空家底；舉個例子，底特律活塞選到 Jalen Duren 的選秀權，尼克本來是可以拿來自己用的，但尼克拿來交易到活塞，換來解套 Kemba Walker 的薪資以及在本次 Bridges 交易案中的公鹿選秀權。",
        "而在沒有交易 Randle 、又跟 Robinson 簽下長約的同時，簽下 Hartenstein ，在當時也是個頗受討論的決定。",
        "接著在那個球季，沒多久就發現，雖然還不確定 Brunson 可不可以成為東區冠軍等級球隊的第一主力等級，但至少是在那時的尼克，一步一步往上爬所可以倚賴的對象時，做了一個看起來不大、但是思維很關鍵的動作，交易來 Hart ，確認尼克鞏固 Brunson 的決心。",
        "在那個被邁阿密熱火淘汰的季後賽結束後，又有許多交易 Randle 的聲浪再起，然後對於 R.J.Barrett 、 Immanuel Quickley 乃至於 Obi Toppin 如何關係到尼克的未來，也有很多的討論。",
        "尼克依然沒急著交易 Randle ，而是先在休賽季找來「當時被認為會在後場過度堆疊」的 Donte DiVincenzo ，一方面強化 Brunson 的 Nova 體系，一方面也讓 Barrett 跟 Quickley 在戰力上有被交易的餘裕。",
        "也因此在多倫多暴龍這幾季一再傳出，拒絕許多用多個（不知道到底有沒有保護、來自於哪隊的）首輪選秀送出 Anunoby 的交易提案消息同時，卻能開出一個符合暴龍需求、而且又保有再進行一到兩個大型交易的資產。",
        "這中間有許多會產生連鎖反應的決定，不管是作成、或是那些決定不做的選擇，而僅僅四年，尼克在這四年當中不僅一方面讓進場的觀眾享受到絕大多數極具競爭力的賽事，同時又把球隊打造成一個以剛要進入巔峰期、化學效應絕佳的爭冠等級球隊。",
        "而且這些做出的決定，與其說尼克借用了在紐約的什麼市場優勢才能做到，反過來，更多的做與不做，是克服了身處於紐約而會被指指點點要做什麼事情的壓力。"
    ]
}