{
    "id": "112640",
    "title": "《2024 NBA Draft》最適合的選擇，奧蘭多魔術選秀結果分析",
    "date": "2024/06/28",
    "topic": "專題",
    "author_name": "業餘魔術師",
    "tags": [
        "Orlandomagic",
        "2024NBADraft",
        "Tristan da Silva"
    ],
    "article-content": [
        "今年對魔術來說，本就不是尋找未來核心的一年，拿著小年第18順位，陣容雖有漏洞但不太容易讓新秀頂上，所以在原先預期選不到最有即戰力的Tristan da Silva後，筆者都是以未來可能能用的到拼圖，不然就是以賭高天賦來思考人選，著重於放眼未來的選秀策略。",
        "結果在選秀會上，多支球隊進行意想不到的操作下，Tristan da Silva有些意外的跌落至魔術的順位，而魔術也把握住了機會，迅速拿下了心儀已久的他。",
        "Tristan da Silva簡單來說就是一個多功能的側翼，投射穩定但對抗性較弱，上限不高但已有基礎地板的即戰力側翼，不論是無球端的各種接應配合，或是稍微持球串聯球隊，他能作為已有基本體系的球隊的萬金油拼圖，提供各種貢獻。",
        "而魔術在這個休賽季的補強方向筆者也一再重複強調，魔術需要後場先發級戰力、替補前鋒、長人備胎，不過也只有後兩者有機會在選秀上補到，而Tristan da Silva就是筆者認為的本屆最佳替補前鋒人選，他已經有穩定的投射，也有各方面都均衡的能力與球商，即使防守與身材也還需要加強，但各方面都有75分的他，能夠成為隨插即用的替補活棋，魔術也不需要他承擔過多責任與期待，能成為穩定替補就好。",
        "而在選後記者會上，Jeff Weltman也提到，他在本次選秀注重的是投射、技術、球商以及身材尺寸，而在這個順位，他認為Tristan完美符合條件，也確實符合他過往喜愛、教練團會用的特質，加上Tristan da Silva不錯的人格特質，讓制服組在晚餐會面時，與Tristan聊到超時，把原先多為1小時多的會面拖到2個半小時，想必是對他相當喜愛，也非常符合Jeff Weltman不斷強調的團隊融入，比起球技更重視人格特質能否融入團隊。",
        "Jeff Weltman on Colorado's Tristan da Silva:",
        "\"We set out with our goal entering this draft to add shooting, skill and IQ, and positional size. To check all four of those boxes at the 18th pick is a good days' work for us.",
        "而除此之外，Tristan da Silva的背景和魔術也能高度連結，本身是巴西裔德國人，而正好魔術是全聯盟第一支開設巴西社群帳號的球隊，以葡萄牙語和巴西球迷互動，單論Instagram追蹤人數，在各國版本的官方社群媒體中僅次於美國，球隊也時常會舉行巴西日的小活動，讓球員試吃體驗當地的小點心等等，Tristan da Silva在選前也有以葡萄牙語向球迷打招呼，他這方面的背景和球隊對於南美洲球迷的重視正好相符合。",
        "另外則是他德國人的身分，也和魔術主力Wagner兄弟檔相契合，雙方在私下也有不少連結，Tristan da Silva的哥哥Oscar da Silva在今年暑假的奧運，將成為Wagner兄弟檔的德國代表隊隊友，Tristan da Silva自己也說他和Wagner兄弟檔有相當熟識的共同好友，也在選前幾周就和彼此相互連絡、認識了一下，對他來說有背景類似、相互熟識的隊友在陣中，讓他能更快融入到球隊當中。",
        "由於Tristan da Silva已經選擇23當作背號，魔術將在之後擁有三位德國人組成的21、22、23連線，實在有趣。而且球團也提到，Tristan da Silva和總教練Jamahl Mosley同為Colorado大學出身的背景，也幫助了他們去更加認識他，這樣的三重關係，實屬罕見。",
        "至於他未來的角色，筆者認為魔術必須留下Joe Ingles，他的休息室作用與老將價值非常重要，但由於他確實也已經有明顯退化，不再能提供足夠的場上貢獻，魔術也必須找到能頂替他時間的人，而Tristan da Silva正是最佳人選，能作為雙星任一下場後的側翼替補，上場時間也不須擔心，加上Jonathan Isaac下季有機會繼續輪休個幾場，從Joe Ingles本季能拿到場均17.2分鐘就知道，Tristan da Silva的上場空間是絕對有的，他全能的性質也很適合與雙星搭配，防守更比Joe Ingles好很多，魔術有明確且充足的角色和時間給他發揮。",
        "但也還是有缺點，第一個是無法預期的戰力轉換程度，畢竟無法完全保證Tristan da Silva能直接銜接到NBA的強度，他的身體對抗性確實也還需提升，但若只是第一年需要在G League磨練的話，對魔術來說無傷大雅，過去兩年魔術都有下放新秀，讓他們先磨練一年的案例，魔術可以讓去年的Jett Howard先頂上就好，但要是Tristan da Silva上NBA後的表現一直沒有預期中好，那依他的大齡新秀的年紀，如果沒有在新秀合約內繳出成績，那魔術就等同於浪費了一次選秀，即使對魔術來說的傷害不大。",
        "第二點則是他與Jett Howard的競爭，由於筆者認為Jett Howard以防守端的移動力來說，還是更偏向於小前鋒定位，而Tristan da Silva由於對抗性還須提升，也是偏向小前鋒定位，在定位上有一定的重疊。不過樂觀來看，只要Tristan da Silva表現正常，他們依舊能夠共存，兩人各是一個全能側翼和超級跑動射手，除了防守角色類似外，在進攻定位上還是有所區別，也能同時上場，目前筆者認為Tristan da Silva應該可以順利轉換上NBA，能作為球隊的穩定替補，而Jett Howard則是球隊在2、3號位的第三選擇。",
        "比較悲觀的看法則是在引進Tristan da Silva後，Jett Howard就相對難摸到天花板，畢竟一定會多少被瓜分到時間與球權，特別在魔術還有資歷更深的Caleb Houstan等著上場的情況下，雖然補進Tristan da Silva對球隊的戰力、輪值深度更好，但也會犧牲一些Jett Howard和Caleb Houstan的發展空間。",
        "不過總結來說，補進Tristan da Silva還是非常好的操作，因為在Cole Anthony的季末表現低迷、重要性大減下，如果他的上場時間減少，魔術會更有空間和防守彈性，讓Jett Howard得到以替補後場角色出賽的機會，不一定會對他有負面影響，而且Jett的持球開發潛力終究是較無關緊要的，魔術在可見的未來內也很難給他多少球權，他只要能完整發揮動態投射的能力，對魔術而言就非常好了，魔術整體也能增加更多的輪替深度，不用再像季後賽時一樣，只有少數人有貢獻。",
        "而且，據管理層所說，魔術要走的方向是邊贏球邊給年輕人機會，在Jett Howard的戰力可能還不值得信任下，選進Tristan da Silva補強輪值是很不錯的，側翼人數上也不到擁擠，而且Jamahl Mosley很有生出上場時間給球員發揮的能力，只要Jett Howard能力有到標準，他絕對有機會上場貢獻，而Jamahl Mosley目前的說法也一樣是開放球員競爭上場時間。",
        "至於隔天的二輪選秀，魔術一如預期的進行交易，將第47順位交易至鵜鶘，換回2030、2031的二輪互換權，是一筆很Jeff Weltman式的交易，將用不到的二輪籤送出換取未來的操作資產，沒有直接拿到未來的選秀籤，而只有交換權是有些可惜，但以今年的二輪籤來說已經算還不錯了，對魔術來說能賣出拿到資產就已經是賺，畢竟實在不需要再硬選入難有發展空間的二輪新人了。",
        "所以在第一輪拿到首選的Tristan da Silva增加輪值深度，第二輪也成功將籤賣出換得未來資產下，筆者認為是一次非常好的選秀。",
        "Pic from Orlando Magic official",
        "個人看法，歡迎留言討論。"
    ]
}