{
    "id": "112606",
    "title": "[2024 NBA選秀] 法國新星佔前二，復古雙塔入前十，樂透選秀分析",
    "date": "2024/06/27",
    "topic": "專題",
    "author_name": "微笑牛牛",
    "tags": [
        "washington wizards",
        "San Antonio Spurs",
        "2024 NBA Draft",
        "Atlanta Hawks",
        "Houston Rockets"
    ],
    "article-content": [
        "有關注美高籃球動態的球迷朋友，應該多少知道，後面兩屆有公認籃球最強新秀三人組，除了Wembanyama外，最有機會統治NBA的三位球員，分別是2025選秀Cooper Flagg、2026選秀AJ Dybantsa、Cameron Boozer。為什麼這幾位球員的評價會遠高於2024呢？主要就是現在的暑假有EYBL、聯賽有City of Palms這些賽事，把高中最好的球員、球隊找來打比賽，而且是混齡。這三位球員就在小其他球員一到兩歲下，照樣統治比賽。加上一些潛力新人也都選擇2025才進選，所以各隊自然把2024更多的放在補強現有位置上，較少做最佳選擇（BPA）的選秀決定，對球員來說，留給他們證明自己的時間相對有限，必須盡可能在這一兩年內在球隊中站穩腳步，否則很快就為面臨到位置的生存競爭。",
        "#1老鷹 Zaccharie Risacher：沒什麼意外的選擇，不管Sarr來不來測，想不想幫老鷹打，沒什麼道理跳過頂級進攻高側翼不選，除了略微欠缺的單打能力，高側翼位置上Zaccharie Risacher已經是接近最佳解答了。再往上那種全能等級的Franchise Player今年沒有。在側翼上，Hunter打打停停，健康度一直是最大疑慮，Bey偏矮，防守是個漏洞，都不是最好的解答，選入Zaccharie Risacher來和Jalen Johnson搭檔，可以組成一個具備高度與機動力優勢的側翼組合，可能是老鷹未來的長期解答。相信有雙後衛餵球給他，應該可以很快展現出效率，快速打出成績。",
        "#2巫師 Alex Sarr：個人認為Sarr和他的團隊很聰明，由於Sarr明顯是未完成品，如果去老鷹確實可以更快站穩，但非常高機率他沒有球權可以練好投射跟高位進攻，到巫師的話，至少會有一年的時間可以拿到球權練，巫師也樂得把球權讓這些新人去試誤，打的出來賺到，打不出來反正重點是明年神抽Cooper Flagg。Sarr算是進可拼延伸五號，退沒打出來還能叫他去蹲灌籃位的保險牌。不差的選擇，只是都抽到榜眼了，巫師應該希望可以拿到像去年Brandon Miller或前年Chet Holmgren這樣的球員。",
        "#3火箭 Reed Sheppard：火箭需要射手，越準越好，不需要太多人搶球權，目前球隊能持球要球的核心不算少，能給的犯錯機會不多，所以成為幾乎各個新人最想避免的去處，今天拿個第三順位，四年後只能領角色球員合約，應該沒有哪個高順位新秀希望自己四年後的未來變這樣的，所以意願強烈的Reed Sheppard，無疑成為首選，卻也是天作之合，他需要有一個中鋒可吸引防守的傳導體系來掩護本身出手點不足的弱點，而高順位只有火箭與馬刺具備這樣的能力。",
        "#4馬刺 Stephon Castle：不意外的選擇，馬刺側翼已經很多人，有Vassell、KJ、Sochan，後場兩個位置是目前極需要補強的，或許馬刺心中更屬意Reed Sheppard，但是火箭有優先權，馬刺又沒有沒有非得到不可的決心，付出代價上換，那就是拿剩下最好的Stephon Castle。馬刺這季應該主軸會是強化Stephon Castle的外線和控球，這兩項至少希望有一項可以成功，這樣有很高機會能穩定站住一個後場位置，如果都沒有，那明年人才濟濟的後場才會是馬刺重中之重的選擇。而Castle很可能會變成另一個高順位沒打出成績的例子。",
        "#5活塞 Ron Holland：說意外有一點，但也不太意外，畢竟Holland本來是狀元呼聲很高的選擇，他的切入能力和體能條件也證明他值得這個評價，投籃雖是缺陷，是有機會練起來的，實際比賽內容有展現出全能前鋒的樣貌，比賽激情也有。真正影響身價的是場上閱讀能力、戰術執行，說好聽點是隨性，難聽點就不受控，但這部分不能全推給他，今年引燃隊教練就是那種待退放推的態度，搞不連著基本戰術都沒設計。這種態度活塞經歷了一整季，非常有共鳴感，雙方一見惺惺相惜，情不自禁！都相信換一個環境，自己可以一飛衝天，至於是不是會成真，還是如外界所看壞的，活塞又一次要往拼狀元路，明年這個時間，就會知道了。",
        "#6 黃蜂 Tidjane Salaun：今年已經不是喬丹主導了，所以不能再罵老喬選不好，去年Brandon Miller應該證明了老喬還是有眼光的。在第六順位選Tidjane Salaun是賭了一點，因為技術面非常稚嫩，球場判讀能力不足，極度吃養成，而黃蜂的養成能力似乎也不是非常有保障，所以不是讓人很安心，如果成功養成，黃蜂會有一組活動力非常恐怖的前場陣容。",
        "#7 拓荒者 Donovan Clingan：這大概是今天最讓人無語的選擇，去年才交易來D. Ayton，這麼早就投下不信任票了？拓荒者的前後場體系都還一團混亂，Ayton可能是唯一定位比較確定的，結果不補缺人的側翼位置，竟然選了Clingan，是打算組雙塔還是要交易Ayton，還是讓Cligan打替補？選秀當下真覺得無怪乎拓荒者管理層處理D. Lillard離隊可以搞的這麼醜陋。",
        "#8 馬刺 Rob Dillingham（交易至灰狼）：灰狼用最小的資源，來幫Anthony Edwards找後場幫手，完全沒有問題，算是一手好棋，灰狼本身已經不具備什麼薪資空間，手上也沒有很多未來的一輪籤，用最低的代價，選入一個可以用的後場，來抒解後場壓力，非常優秀的一手。而且這可是KAT的小學弟，要知道很多Kentucky出來的後衛，選秀當價評價普通，但是最後都打成了明星，那個什麼Jamal Murray、SGA、Maxey都是這樣，Rob Dillingham不一定可以複製前輩的成功，但至少血統上是對了。",
        "#9 灰熊 Zach Edey：如果Donovan Clingan可以第七，那體能更好，多重17磅，多跳2.5吋，跑還快一點的Zach Edey憑什麼沒有樂透？如果兩個都是被後衛爽吃的中鋒，防守都不及格，那Zach Edey好歹還有更多更穩定的進攻手段！從球隊陣容來看，Zach Edey上場的時候，JJJ可以回到他比較習慣的側翼協防位置，可以很大降低後場切入威脅，比起拓荒者選擇要合理的多。或許Zach Edey不是灰熊長期解答，但是在今年這個小年9順位，灰熊補上自己最需要的球員。",
        "#10 爵士 Cody Williams：爵士缺天賦，所以選擇了不考慮位置的最佳解，Cody Williams確實是台面上天賦最高的選擇之一，有機會養成全能側翼，但爵士這幾年養成率不佳，反而比較會接盤沒打出來的球員，算是比較值得關注的。",
        "​  #11 公牛 Matas Buzelis：公牛和Matas Buzelis也是天作之合，一來公牛這幾年嘗試了許多高側翼都無果，他們迫切需要一個具備體能、投射、協防判斷的高側翼球員，而Matas Buzelis除了投射外，可以滿足兩項條件，投射姿勢看起來沒問題，高中最後一年也曾經準過，完美符合公牛需求，最重要的還是家鄉球員，很難有比這更完美契合的選項了。",
        "#12 雷霆 Nikola Topic：雷霆陣容已經相對完整，所以策略上不考慮位置，選當下最好的球員，當時剩下待選球員除了Dalton Knecht，都沒有球員能跟Topic一比，而且這幾年雷霆選秀一直是場上閱讀能力優先於體能，Nikola Topic有頂尖的球場閱讀，自然成為雷霆的首選。從球員類型來說，Nikola Topic和Josh Giddey很類似，頂尖閱讀、傳球，但是機體與投射能力欠缺，最終Josh Giddey無法在季後賽做出太多貢獻被交易到公牛，不知道Nikola Topic會否有類似的命運。",
        "#13 國王 Devin Carter：不是很能理解國王在已經有Davion Mitchell的情況下，為何要選擇型態如此神似的球員，不過考量到NBA很多球隊總管都有特別喜歡選某種類型球員的傾向，或許現在的國王管理層就是喜歡這種矮得分型控球，多選一點來個大練蠱，搞不好可以練出逆天蠱王。新秀球員要馬上在國王找到機會不容易，這是一支已經在競爭季後賽，且有高度戰績壓力的球隊，在都不受傷的情況下，Devin Carter能分到的時間恐怕很少。",
        "#14 拓荒者 Bub Carrington（交易到巫師）：巫師什麼都沒有，所以多拿一點來練肯定沒錯，戰績爛一點更好。從球員的角度來說，Bub Carrington不是我喜歡的那種球員，NBA現在的後衛要不就是檔拆高手，能利用檔拆做多種進攻，要不就是一手精準的外線，以防守和投射作為球隊副手，可是Bub Carrington的體能與持球技術不夠讓他能切入，檔拆後都是中距離跳投，就是現在相對低效的進攻手段，命中率是還可以，可是面對NBA防守很容易被守住，而大學大量出手的三分命中率僅32.2%，簡單點說，缺乏體能，技術欠缺的能力又是最難練的那種，很高概率成為NBA的第八人之後。"
    ]
}