{
    "id": "112652",
    "title": "【NBA選秀】先選大傷球員再丟五張籤？ 淺談西區龍頭雷霆的選秀思路",
    "date": "2024/06/28",
    "topic": "專題",
    "author_name": "停車場",
    "tags": [
        "Chet Holmgren",
        "Jalen Williams",
        "Josh Giddey",
        "Lauri Markkanen",
        "Isaiah Hartenstein",
        "Kyle Kuzma",
        "Nikola Topic",
        "2024 NBA選秀"
    ],
    "article-content": [
        "Nikola Topic是在去年的4月，開始進入NBA球探們的視野，他於愛迪達舉辦的錦標賽ANGT（Adidas Next Generation Tournament）繳出49分12助攻、造成對手11次犯規、罰球20投全中，最後16分鐘拿到37分的誇張成績，一戰成名的他並沒有停下腳步，7月的U18歐洲盃中，Topic不僅幫助塞爾維亞奪冠，自己也用15.3分3.7籃板5.1助攻的是數據奪得MVP。",
        "從此，他的身價扶搖直上，世人看見了這名新星頂尖的組織視野、進攻判讀、籃球智商與傳球技術，在模擬選秀中從二輪一路進到樂透，最高有達到前五甚至前三順位，一度號稱24梯最佳控球，在ABA聯盟有著18.6分6.9助攻的成績，在判定較為嚴格的歐洲聯賽，場均接近7助攻絕非易事。",
        "但在今年1月意外發生了，Topic因為膝蓋扭傷而退場，直到四月底才回歸賽場，4場比賽之後在無碰撞下遭遇十字韌帶（ACL）撕裂傷，而且是頻繁受到嚴重傷勢，加上第一個賽季很可能不會上場，讓這位6’6控衛成為本屆順位浮動最大的「高風險，高報酬」選擇。",
        "最後雷霆採用BPA（Best Palyer Available）策略，用12順位拿到上限最高的新秀，翻開Topic的技能包，除了更好的切入能力與終結技巧外，但沒有6’8的身高與行進間拋投，其餘像是頂級的控球視野、傳球能力、急需球權、機體普通，還有備受疑慮的防守與外線，以超低齡之姿（2005年10月生）進入NBA，都與剛送走不久的Josh Giddey極為相似。",
        "這個選擇就像選前預期的一半，是個相當高風險的賭注，雷霆如果能活用養成Giddey的經驗，在「二周目」成功修正Topic的外線投射，培養他無球配合的能力，那麼板凳陣容將會得到一個強而有力的武器，反之年輕的Topic能否在歸來時跟上球隊發展的進程，傷後還能不能恢復往日的風采，會不會與Giddey走向相同的結局，甚至是有沒有可能根本不在開季名單中，都會是個未知數。",
        "正當大家以為雷霆的戲份告一段落時，他們與2022年選秀會相同，再次與尼克達成協議，用2025～27的五張二輪，交易到尼克的26順位，隨即選擇在Weber State打好打滿四年的Dillon Jones，可能會有人認為五張的代價太大，但在球員接近飽和的情況下，年份鄰近的選秀籤，能盡快處理或是延後是最理想的情況，個人認為Jones能做到什麼才是重點。",
        "Jones是常見的矮壯型前鋒，身高6’6附帶不錯的6'11臂展，大四賽季場均20.8分9.8籃板5.2助攻，還曾有單場30分23籃板9助攻的表現，但根據選秀專家Sam Vecenie的評價，他多半的得分都是透過持球完成，有半數的出手都在籃下，腳步不太靈活的他很難將切入技能包轉移上NBA，外線投射也不太樂觀，C&S命中率僅31.9%，所有區域只有右側above the break 3的42%比較漂亮，短時間內很難成為接應點。",
        "能夠迅速做出貢獻的，大概就是籃板、傳球與團隊防守了，Jones用那雙長臂彌補了自己的身高，能夠閱讀籃板的落點，不斷掌握住防守籃板，大一之後的三個賽季平均有雙位數籃板，這算是目前雷霆較為缺乏的。另外他可以找到弱邊空切與跟進的隊友，當得分超過20分，Jones單場有著超過30%的助攻率，防守雖然會因為腳步笨重而處於劣勢，但他懂得抓好站位，在團隊防守與預判球線來破壞進攻，這個賽季場均獲得接近2抄截。",
        "總而言之，是個能夠延續球隊進攻運轉的苦工型團隊球員，但因為投射的緣故，預計不會得到太多上場時間，是個沒什麼想像空間的選擇……五次輪好像真的不太值得。",
        "選秀第二天，先是用陪伴球隊多年的Lindy Waters III和勇士交易到52順位，再和拓荒者交易到40順位（包裹未知）後，加上現金與尼克（又是尼克）交換38順位，最後選擇有比利時血統的後衛Ajay Mitchell，與Jones一樣都來自於小學校。在UCSB待了三年，從11.6分進步到場均20分大關，今年的大三賽季扛下全隊最高的13.3次出手，繳出50.4/39.3/85.8的漂亮投籃三圍。",
        "Ajay有著雷霆球迷熟悉的，不怎麼樣的機體與爆發力，不過他擁有出色的投籃技術與腳步運用，有多樣化的得分技巧，是取分優先的射手控球，雖然因為先天條件，無法擔任主要持球者，但雷霆的二陣還有Jalen Williams跟Cason Wallace可以幫忙他阻絕這個問題，培養得宜的話會是替補陣容上的好用戰力。（雙向簽下的澳洲射手Alex Ducas因為沒什麼資料，在這邊就不多談）",
        "Topic、Jones與Ajay這三名球員的共同點，除了都是雷霆隊內已經一卡車的6’4~6’6身材，就是他們都擁有為對手籃下防守造成威脅（rim pressure）的能力，良好的製造罰球能力與罰球命中率，還有不錯的助攻率。",
        "「進攻處理能力，視野與傳球的技術，連大個子都不例外的需要擁有這些特質。能夠控球、可以在持球時做決策，這是我們在球員身上所看重的……」",
        "或許是因為季後賽中，遭到小牛防守頻頻鎖死的緣故，可以看到Presti相當強調傳球的重要性，這三名球員確實也可以延續球的流動性，但就如同前面所講的，過多6’4~6’6的球員很難在季後賽有一番作為。",
        "那麼前鋒或側翼去哪了呢？答案或許就在自由市場與交易中，個人的推測是雷霆的管理層認為，以自身的順位無法得到可以打進輪替的側翼，因此就乾脆拿下BPA，以及交易自己看上並能夠聯繫drive&kick的球員，等到幾天後的自由市場，球隊的四五號位才會有所補充。",
        "那如果到開季還是這個陣容，那除了祈禱Chet Holmgren多長出兩條手臂來防守，好像也沒有其他辦法了。"
    ]
}