{
  "id": "112604",
  "title": "《 芝加哥公牛 2024-25 》選秀分析｜意外的返鄉驚喜 Buzelis",
  "date": "2024/06/27",
  "topic": "專題",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "Billydonovan",
    "ArturasKarnisovas",
    "joshgiddey",
    "BullsH1T",
    "華文公牛第一寫手",
    "Bulls_2024_Offseason",
    "MatasBuzelis",
    "NBA2024選秀"
  ],
  "article-content": [
    "先說結論，芝加哥公牛在第 11 順位能選到 Matas Buzelis 完全是個喜出望外，公牛也沒有錯過這個機會，因此我會給予非常高的評價，特別是結合日前公牛與奧克拉荷馬雷霆做出的 Alex Caruso 與 Josh Giddey 交易，給予這個選擇 A+ 的高分。",
    "為什麼我沒有研究觀察什麼待選球員，卻仍然敢給出這個評價呢？這源於自己對於這個選秀順位有幾個期待：",
    "1.不要是後衛",
    "2.比起平庸稱職不犯錯，更希望有特別突出項目，也寧可接受缺點跟養成期",
    "3.在位置當中不要 undersized",
    "第一點大概對於公牛陣容有所了解的都會知道原因，第三點則是大部分球隊都會有的期待，那為什麼是第二點呢？",
    "這倒跟什麼要 rebuild 或是 retool 無關，而是如果需要平庸稱職不犯錯，那以 Arturus Karnisovas 跟 Marc Eversley 這幾年來的操盤，公牛要用超值的價格、在自由球員市場上找到角色球員，是件穩定發生、可以當作基本能力的結果；所以，在這個順位上，不妨就大膽一點去追求 Boom or Bust 類型的對象吧！",
    "因此，對於我來說在幾個 Mock Draft 當中，在第 11 順位比較符合上開條件的選項大概就是同樣來自於 G-League Ignite 的 Ronald Holland ，但當 Holland 意外地在第五順位被底特律活塞選走後，就讓我非常好奇到底會變成誰？",
    "芝加哥人，父母是立陶宛職業球員（如果你有印象，我們的 GM 也是立陶宛人），從位於 Kansas 的高中畢業後沒有進入大學、而是到 G-League 的 Ignite ，成為這個有趣但成效不如預期的實驗性球隊的最後一批球員；而 Ignite 在最後這一季，從諸多的意見跟評述來看，就是讓球員打身體健康、沒有什麼趨近職業化的體系跟戰術的導入。",
    "而裸足將近 6-9 的他，是具備持球能力的大型側翼，目前看到的樣板包含 Andre Kirilenko 、 Franz Wagner ，特別是他在 Ignite 的數據中那場均 2 次以上的火鍋，在一個被評為沒有什麼團隊涵養的球隊、以及重攻輕守的打球環境中，繳出這樣的數據，代表他防守是有些天賦跟直覺，在切入跟爆發力上，也都是被給予蠻不錯的評價",
    "當然，實際持球能力、腳步，乃至於身體對抗性，都是這類球員轉換到 NBA 後要去加強跟適應的，而他在 Ignite 的三分球命中率 27.3% 顯然也是個課題，但他在高中有 43% 的三分球命中率，顯然基本協調性跟機制是好的。",
    "而剛好，以公牛的狀況、特別是加上近期的改變，是個非常適合他的地方。",
    "首先，在投籃機制的修正上，上季聘來的投籃教練 Peter Patton 繳出很好的成績單，而公牛將總教練 Billy Donovan 的兒子聘來當發展聯盟球隊教練，也代表球隊對於發展聯盟跟正式球隊間的訓練、體系，有更高一致性的要求，算是進一步加強自己的育成系統。",
    "再者，由於同位置上，公牛除了受限制自由球員的 Patrick Williams 外，也還有第三年的 Dalen Terry 跟 Julian Phillips ，是會需索著更多的上場時間，因此 Buzelis 還沒有立刻要扛起某個位置或需求的急迫性，但是前面這兩個人又沒有鐵打到變成 Buzelis 前進上的釘子。",
    "而在時間軸上，隨著 Giddey 的加入，以及過去幾年主力得分手可能的離去，公牛會進入重新形塑進攻秩序的階段，讓 Buzelis 這樣需要空間的天分，可以在球隊設定新的體系過程中，納入考量；對於從未經歷過大學籃球的 Buzelis 來說， Donovan 跟年輕球員間的互動以及指導方式，也會是這份新人約中非常受用的收穫。",
    "透過一筆交易跟一個選秀，公牛往下個階段的陣容已經幾乎成型，有著 Josh Giddey 、Coby White 、 Ayo Dosunmu 、 Patrick Williams 、 Matas Buzelis ，再加上可以看看 Dalen Terry 跟 Julian Phiilips 後續的成長狀況，固然天花板上限、以及當中某些個別球員的穩定跟養成，都還是有待證明跟克服的問題，但藍圖已非天殘地缺，而且具備相當高的可塑性。",
    "最後，放上一則 Buzelis 被選上後，他跟他哥哥立刻喜極而泣、以及後續受訪的影片。"
  ],
  "category": [
    "選秀觀察"
  ]
}