{
    "id": "112615",
    "title": "煙霧迷漫情報戰－馬刺2024年選秀回顧",
    "date": "2024/06/29",
    "topic": "專題",
    "author_name": "SamLD",
    "tags": [
        "San Antonio Spurs",
        "2024 NBA Draft",
        "Stephon Castle",
        "Juan Nunez"
    ],
    "article-content": [
        "我不認為有所謂的「選秀小年」，每屆選秀會都有優秀的球員，只要做好功課，我們確實認為這屆選秀會有許多優秀的球員可以為我們帶來幫助。",
        "-- 馬刺總經理 Brian Wright談2024年選秀會",
        "樂透抽籤結束後，馬刺確定同時收穫兩枚樂透籤，場邊的記者問到馬刺總經理Brian Wright對這屆選秀會被稱為「選秀小年」的看法。Wright一番慷慨陳詞言猶在耳，試訓期間「某新秀留下深刻印象」、「某新秀獲得正面評價」的消息不斷，走進選秀會場赫然發現…才不是這樣。",
        "第4順位  Stephon Castle  G/F  01/11/04  6'7\"  210 lbs  UConn",
        "沒有太多驚喜，Stephon Castle最近一個月一直與馬刺高度綁定。",
        "這個順位討論空間比較大的反而是向上交易，選擇Zaccharie Risacher的選項。個人認為沒有付出過高的籌碼向上交易就值得很高的評價。",
        "儘管馬刺心儀Risacher已久，也是馬刺需要的動態射手，但是馬刺的陣容缺的不只是一名射手，Castle這樣攻防兩端都具備高球商的後場大鎖也是馬刺需要的類型。",
        "某種程度上，Risacher和Castle球風處於兩個極端，前者射術與無球走位精湛，其餘能力相對平庸，缺乏可靠持球手段更是外界認為上限不高的主因；Castle則是除了投籃貧弱，各方面都有水準之上的發揮，更是本屆防守評價最高的新秀，部分媒體甚至在兩人之間給了Castle更高的評價。",
        "在這樣的背景下，第四順位搭上前十順位保護首輪或許還有得談，老鷹想要藉此拿回屬於自己的選秀大年首輪…抱歉！天賦差距還沒有這麼大。",
        "憑藉出色的戰術理解力與團隊作戰意識，Castle大一就在更講究經驗的NCAA賽場躋身冠軍雄師UConn主力輪換。完美補上學長Andre Jackson離校的戰力懸缺，在總教練Dan Hurley重塑體系的過程中站穩一席之地。",
        "本屆公認最佳外線防守球員。體格成熟、展臂突出、協調性優異、對抗後能維持重心重整旗鼓，隨時壓低姿態做好繞過掩護的準備，配合出色的橫移速度，可以如影隨形盯防對手。防守端的每一步都經過縝密計算，撲防施壓、還原防守、延阻接球、輪轉協防，總是能找到最有效率的路徑封鎖對手發動攻勢。",
        "如果Blake Wesley的「瘋狗流」防守已經足以讓球迷熱血沸騰，Castle細膩的教科書防守肯定會引來更多驚呼，為馬刺貧弱的外線防守帶來新的刺激。",
        "受制於外線防守疲弱，過去一年Victor Wembanyama必須四處查漏補缺，導致內線門戶洞開的場面屢見不鮮。由於Jeremy Sochan較擅長對抗強壯鋒線，Castle加入後可望能立刻成為馬刺防守小快靈後衛的解答，也可以進一步分攤Devin Vassell的協防壓力，讓Vassell有更多精力投入到進攻端。",
        "選秀前夕Castle表態希望重回一號位引起不少無法勝任控衛的雜音，不過從總經理Brian Wright選後採訪非常肯定他高中時期的串聯球隊的表現來看，馬刺肯定有興趣讓他在這個位置上嘗試看看，反正不論如何效果都不會比Sochan客串控衛來得差。",
        "事實上，隨著Wembanyama持球戲份逐漸增加，馬刺缺少的也不是需要大量球權引導攻勢的純控衛，進攻端隨時能在有球、無球之間進行切換，防守端也能扮演要角減少Wembanyama負擔的工兵型控衛更適合隊型與Wembanyama的長期養成。今年總冠軍賽舞台大放異彩的Jrue Holiday和Derrick White就是這種類型的天花板，馬刺舊將George Hill也是屬於這樣的類型，相信幫助Castle重回一號位不會太困難，至於能否更進一步，就看Castle的外圍投射能成長到什麼程度。",
        "選秀評價：A",
        "第8順位  交易至灰狼換來2031年無保護首輪＋2030年狀元保護首輪互換權",
        "從各家媒體以及選前消息來看，馬刺這個位置的首選應該是與Wembanyama從小一起長大、相同經紀公司，結束與馬刺試訓就取消後續試訓的Tidjane Salaun。",
        "選前一小時，市場就傳出黃蜂將用第六順位鎖定Salaun。唯一的變數是選秀過程中Donovan Clingan行情直墜，引起樂透中後段球隊向上交易的興趣，一度傳出黃蜂將向下交易。",
        "來到第八順位，馬刺沒有選擇選前狂放煙幕彈的Devin Carter或行情意外直墜的Matas Buzelis，而是將這枚籤用不斐代價交易給因為團隊薪資超過第二層稅線，沒有太多補強手段的灰狼，選擇了本屆持球最華麗的控衛Rob Dillingham。",
        "球員名單飽和加上本屆缺乏可看的天賦是馬刺推動交易的主因，選進Castle之後馬刺目前球員名單已經來到12人，這還不算有機會續約的Dominick Barlow與Sandro Mamukelashvili。",
        "換句話說，馬刺已經沒有太多鍛鍊新人的空間，年輕球員也在競爭有限的出賽機會，再考慮本屆新秀普遍缺乏可觀的上限，不如重新審視陣中年輕球員的成長，真的需要即戰力，自由市場也不乏即插即用的選項，交易囤積未來資產的決定就此拍板。",
        "由於去年休賽期已經從獨行俠換來2030年的首輪互換權(前2順位保護)，加上這枚來自灰狼的同年首輪互換權(狀元保護)，可以視為馬刺將擁有2030年獨行俠／灰狼／馬刺首輪中順位最好的一枚。",
        "儘管馬刺曾經締造連續22年季後賽的輝煌歷史，但是每支球隊的強弱盛衰都有一定的週期，累進豪華稅更是加速了每支球隊的更迭。灰狼與獨行俠恰巧是今年會師西區冠軍賽的兩支球隊，馬刺兩筆交易其實在做「高檔放空」的長線投資。",
        "對馬刺來說，在不設任何保護的情況下得到灰狼2031年首輪絕對稱得上是一場勝利。",
        "儘管很難預期七年後的選秀前景，但是2024年可是歷史少見的小年，今年的第8順位放在稍微正常的年份大概就相當於樂透末到首輪中段的價值。只要灰狼到時候沒辦法穩居上半區，馬刺就有機會獲得與今年第8順位天賦相當的新秀。到時候輪到馬刺薪資飽和，就能體現這支籤的價值。",
        "七年前，馬刺是問鼎西區決賽的球隊；七年後，則落入重建，七年後這對西區決賽組合又會在哪裡呢？",
        "退一萬步說，即使不用來自選，無保護首輪任何時候搬上交易桌都是強勢的籌碼。",
        "附帶一提，馬刺通過這筆交易將薪資空間提高到2640萬，球員名單也空出一個席次，為即將到來的自由市場帶來更多彈性，令人好奇馬刺是不是已經有鎖定的補強目標。",
        "操作評分：A",
        "第36順位  Juan Núñez​  PG  04/06/04  6'5\"  206 lbs  Spain",
        "馬刺原先手握第35順位選進被遺忘在小綠屋的Johnny Furphy，隨後交易到溜馬換來現金與第36順位，選擇選前西班牙媒體大量連結的Juan Núñez。",
        "其實第二天選前兩小時Yahoo!體育記者Jake Fischer就披露多支球隊只願意向今年的次輪新秀提供雙向合約，馬刺的第35順位更可望成為史上最高順位的雙向球員。",
        "One clear impact of the NBA Draft's second day has been teams trying to agree to two-way contracts before selecting a player in this second round. San Antonio, sources said, has pitched two-way deals as high as the No. 35 pick, which would be the earliest two-way in history.",
        "從這個消息來看，馬刺完全不想在既有名單增加更多尚待雕琢的年輕球員，因此促成前面與溜馬的交易。",
        "雖然這個月剛滿20歲，早在11歲就進入歐陸豪門皇馬青訓體系的Núñez年紀輕輕就有豐富的履歷，一手爐火純青又具有觀賞性的傳控更是被西班牙視為未來十年的國家隊當家控衛。今年選秀同儕中，也獲得最佳擋拆發動機的美名，可以說一手傳控能力已經具備在NBA生存的水準。",
        "然而Núñez問題就出在，除了組織之外各方面似乎都充滿疑慮。能否擺脫防守？能否在人群中完成終結？能否解決投射問題？可以說幾乎所有歐陸後衛遇過的質疑都出現在他身上，雪上加霜的是投射還是他最不擅長的技能。",
        "近年被稱為魔術師的歐陸控衛，最有名的莫過於Miloš Teodosić。Núñez出其不意的傳球如出一轍，差別在於Teodosić踏上NBA舞台之前可是常年三分命中率逼近四成的射手，即使如此Teodosić也只在聯盟待了兩年就打道回府。當然目前聯盟的球風不同於往昔，更強調節奏、更開放的球風有更有利於Núñez在聯盟中找到一席之地，溜馬三位控衛Tyrese Haliburton、T.J. McConnell和Andrew Nembhard都是這種球風的受惠者，期待Núñez也能複製這樣的成功路線。",
        "至於所有人關心的加盟問題，目前Núñez與母隊皇馬合約剛結束，日前已經接受來自西甲豪門巴薩的報價，但是皇馬仍握有匹配權(類似NBA的受限制自由球員制度)。目前多數聲音都指向他會繼續留在歐陸磨練，但是馬刺隨隊記者詢問了總經理Brian Wright和Núñez，雙方都表示仍未決定，預計等到奧運結束才會有更明朗的消息。",
        "值得一提的是，馬刺第35順位選擇之前，尼克砸了三枚次輪從拓荒者換來第34順位，選擇選前首輪呼聲極高的大腦型控衛Tyler Kolek。無巧不巧選前一週馬刺才臨時邀請Kolek試訓，不是沒有被攔胡的可能性。Núñez也恰巧是傳球第一的控衛，或許在這個位置補強一號位本來就是馬刺設定的選秀策略。",
        "當時待選名單還有不少評價更高的新秀，但是在希望保留球員名單空間前提下，似乎沒有比Núñez更好的選項。只是馬刺連續兩個順位都執著於保留球員名單空間究竟是因為沒有心儀的新秀，又或是在自由市場已經有青睞的目標，大概要等到開市後才能知道答案。",
        "選秀評分：B-",
        "第48順位  Harrison Ingram​  F  27/11/02  6'7\"  234 lbs  North Carolina",
        "選秀來到次輪中後段，新秀之間已經沒有明顯的分級，即使選3D屬性明顯的Melvin Ajinça來組法國幫都不算過分。馬刺最終選了這個賽季打法全面轉型的3D前鋒Harrison Ingram。",
        "作為高中麥當勞全明星，Ingram體能無法飛天遁地，甚至可以說是低於平均，一手串聯全場的組織特性，卻讓他在高中就累積豐富的履歷。大學進入Stanford延續一貫的打法，其實表現不差，直到大二成長停滯才決定轉到名校North Carolina。",
        "短短一個暑假，Ingram重塑投籃機制、簡化過多不必要的出手動作，三分命中率也跟著扶搖直上。",
        "不同於Stanford，North Carolina高度仰賴後場發起戰術。令人意外的是，習慣一球在手的Ingram沒有適應不良，而是競競業業超額完成各種藍領任務。不畏碰撞、正確解讀比賽、把握空檔三分、全力拚搶籃板，當球隊攻勢陷入僵局也能用壯實的身材在籃下打爛仗。展現傳球能力的機會出現，Ingram也沒有忘記過去擅長的技能包，甚至可以直接抓下籃板推快攻。逐漸轉型成沒有突出特點，基本功卻很紮實的苦工前鋒。這個賽季1/3的比賽達到雙十門檻，甚至有過單場19籃板的比賽。",
        "Ingram總是全力衝搶籃板的動力和動靜態條件與Josh Hart很相似，甚至展臂更長、手掌更大，或許是他很好的學習對象。如果籃板和傳球能力能轉換到NBA賽場，上個賽季Wembanyama在對方出手後偷跑快攻導致籃板丟失的情況會大幅減少，取而代之的是Ingram拉下籃板長傳前場，讓Wembanyama簡單得分畫面。",
        "受限於體能，Ingram上限不高，最好情況大概就是像Keita Bates-Diop打出單場10投10中的巔峰之戰，但是這種願意為求隊犧牲，把握明確定位的角色球員往往可以創造出漫長的職業生涯。",
        "選秀評分：B",
        "2024年被視為歷史級的選秀小年。除了The Athletic選秀專欄記者Sam Vecenie年度選秀指引直言這是收集選秀資訊以來，首度沒有新秀進入Tier 2(全明星潛質)。更直觀的是直到選秀會揭幕前夕媒體還流傳著狀元籤交易的可能性。",
        "這樣的選秀小年，手握兩枚高順位的馬刺從缺乏天賦的人才庫中持續為核心安插帶刀侍衛，同時在養成資源有限的情況下延後兌現資產，為潛在的大型交易儲備籌碼。",
        "回顧整個選秀過程和決策，不難發現馬刺對這屆新秀真的信心薄弱，更願意相信目前球隊裡打磨中的年輕球員，多給球隊觀察他們的時間。對照開頭那段Wright的「慷慨陳詞」…只能說在選秀這種充滿諜對諜的情報戰，誰認真誰就輸了。",
        "雖然額外爭取了一年的考察時間，但是小將們明年可沒這麼好過，除了Wembanyama第二年結束到了要開始有點成績的時候，2025年選秀班底被譽為天賦更勝2021年，如果無法展現令人滿意的成長幅度，讓球團看見他們出現在Wemby世代的藍圖裡，恐怕也不得不面臨被淘汰的命運。",
        "尤其2022年同期選進的三位新秀…能證明自己的時間真的不多了。",
        "延伸閱讀："
    ]
}