{
    "id": "112636",
    "title": "《峰嶺隨筆》頂薪續約之後：活塞狀元Cade Cunningham持續面對艱困開局劇本",
    "date": "2024/07/23",
    "topic": "籃球",
    "author_name": "馬特洪峰",
    "tags": [
        "底特律活塞",
        "CadeCunningham",
        "Fred Vinson"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
        "小時候玩三國志，等到全破之後總是想要自虐一下。除了把電腦難度調到最難之外，還會特別選那種弱小君主開局。荊州F4金旋、韓玄、劉度、趙範是經典，三國鼎立時位居西南的孟獲、困居東北的公孫家族也是選擇，試試看艱困開局能不能殺出重圍。",
        "擁有鋒線身材卻有控球技術和視野，體能條件不是特別優異，Cade進入聯盟前常常被拿來當作美國版的Luka Doncic。體測會Cade身高縮水兩吋變成6-6，但是這高度主打控球還是很吸引人。這種技術全面、體能普通的持球者最好隊友都有外線能力幫開空間，配個體能優異的禁區終結者更好。",
        "Cade進攻需要空間讓他能拉扯防守創造機會，彌補體能不夠沒辦法暴力過人的缺點。想要圍繞Cade打造球隊方針非常清楚明白，射手、射手、更多射手就對了，有吃餅的大個子更好。結果這幾年下來活塞射手匱乏，除了Jalen Duren算是可以空接的大個子，但Duren嚴重攻優於守而且沒有外線，是不是活塞禁區未來解答還不明朗。",
        "連續三年第五順位分別選了Jaden Ivey、Ausar Thompson和今年的Ron Holland，特點是體能非常優異，但除了Ivey外線還有一點威脅外，Ausar是投射爛到極點的側翼，現在只能當作禁區用；菜鳥Holland高中曾有不錯的投籃，然而一年在發展聯盟外線不見了，夏季聯盟看來外線還是很鐵，兩人根本一點外線威脅都沒有。",
        "2023-24球季活塞團隊三分命中率34.8%聯盟排名26，聯盟平均三分是36.6%。活塞三分出手超過60次的球員中，超過聯盟平均的年輕人只有矮後衛Marcus Sasser、矮禁區Isaiah Stewart。不屬於年輕人，還有外線準頭的有已經離隊的Alec Burks、Bojan Bogdanović。中生代義大利側翼Simone Fontecchio命中率超過40%，三分又多又準是全隊第一射手。",
        "Cade自己準度超過全隊平均但不到聯盟平均，投射距離拉長後姿勢容易走樣，三分球不是特別有威脅，但已經是年輕核心中外線最準的一位。Cade現在最有威脅的進攻是肘區中距離，沒人幫忙拉開空間讓攻擊窒礙難行。",
        "新總管Trajan Langdon手握大筆薪資空間，但可能受限於當年Weaver將首輪籤交易出去，直到目前都還沒拿回來，使得活塞只能交易2025年以後的首輪，Langdon沒有什麼太驚豔的操作。選來明顯需要時間培養的Ron Holland幫不上忙，二輪選來的前鋒Bobi Klintman夏季聯盟倒是有不錯的表現，一手投射功夫應該能派上用場。",
        "Langdon有嘗試補進一些射手，然而幫小牛清薪資拿到Tim Hardaway Jr.(某種程度來說THJ是射手)和三個二輪籤的同時，居然把受傷只過水幾場的年輕後衛Quentin Grimes送走，完全不給Grimes證明自己的機會。爾後七六人因為要清空間把中前鋒Paul Reed放在讓渡名單上，Langdon跳出來承接剩下兩年16M的合約，也讓人有點疑惑。",
        "Reed是擁有一定護框能力的矮中鋒，還有一些外線能力，防守部份比現有的Duren、Isaiah Stewart好上不少。但是找他來大概只是替補，活塞需要用到年薪8M的替補中鋒嗎？",
        "自由市場Langdon持續補強有投射能力的球員，兩年52M簽下中生代、曾經待過活塞的前鋒Tobias Harris，又用兩年16M簽回義大利側翼Fontecchio。Harris部份明顯有點溢價，他在季後賽把自己身價搞砸，沒有聽到市場上有球隊對Harris特別有興趣，給高薪同時第二年沒有球隊選擇權，這筆簽約不太划算。不過Fontecchio合約明顯低於行情，也沒有用合約長度換取金額，綁在一起看等於是兩年68M得到兩位兼備身材、投射的高大側翼，個人覺得可以接受。",
        "用一年6M找來後衛射手Malik Beasley算合理，不過看到高度差不多、防守好一點、年紀更輕的Gary Trent Jr.只要一年2M，只能說不是強隊差很多。",
        "休賽季最重要的決定是新任總教練J.B. Bickerstaff，剛剛帶領騎士突破第一輪的J.B. Bickerstaff最終跟球隊王牌Donovan Mitchell與部分球員相處不愉快，失去更衣室掌控力是被騎士火掉的主因。另外原因是重守輕攻，將大量資源放在防守跟現代潮流違背。",
        "往好處想現年45歲的J.B. Bickerstaff還算年輕，25歲開始就開始擔任助理教練，在騎士之前有在灰熊執教，年紀輕輕已經有過許多歷練。在騎士管理階層打造了雙塔的時候，J.B. Bickerstaff運用陣容優勢連續三年將騎士防守帶到聯盟前十，2022-23球季防守效率更是聯盟第一，J.B. Bickerstaff有他的功勞。",
        "活塞隊史一直是防守優先，找來J.B. Bickerstaff想要打造防守勁旅的用意明顯。經歷過上季總教練Monty Williams、總管Troy Weaver將帥不合的悲劇後，起碼這次Langdon應該不會惡搞他自己找來的J.B. Bickerstaff。",
        "接任總教練後，J.B. Bickerstaff快速打造自己班底，找來騎士時期助教班底的Sidney Lowe、Luke Walton兩人加入教練團。Lowe曾在Dwane Casey與已故Flip Saunders教練手下當過助教，已經高齡64歲的他遊走江湖提供自身經驗，底特律對他來說並不陌生。Walton是騎士助教最後一位離開者，在勇士擔任助理教練出道，爾後在湖人、國王當過總教練但評價極差，這兩年都在騎士繼續蹲。",
        "騎士時期重守輕攻究竟是陣容使然，還是Bickerstaff個人執念？開季後才見分曉。",
        "經過休賽季補強後，活塞還是跟其他隊伍有一段落差，在準狀元Cooper Flagg爭奪戰中暫居領先集團，就看最後抽籤手氣如何。最強的補強可能是投射教練Fred Vinson，曾經改造Lonzo Ball、Brandon Ingram、Herb Jones的Vinson在活塞工作量將會更巨大。活塞投射需要救的球員太多，大概只有魔術師可以讓全員大躍進；Vinson是教練不是魔術師，能救起來一兩位已經阿彌陀佛。",
        "Cade夏天和球活塞簽下5年226M的頂薪延長合約，如果能入選NBA前三隊還能拿更多，看來會在底特律待上一段時間。只是球隊現況看起來比較像是Cade陪這些年輕人成長，而不是以他為中心打造一支有競爭力的球隊，Cade面對的開局實在是有夠難。",
        "自虐玩家玩三國志會選擇超難開局，試試看自己能力夠不夠，能否用弱小君主扭轉乾坤。然而初期這類君主和鄰居國力差距實在太大，有時候免不了使用SL大法(存擋/讀取)，試圖創造有利自己的情勢，真實世界可沒辦法這樣做。",
        "選擇權從來不在Cade身上，活塞抽到狀元籤選擇他不能控制，後續創造一個近代NBA數一數二擁擠的空間更不是Cade的問題。有人說這是因為Cade不夠強，但誰知道幫他打造可以發揮優勢的隊伍，Cade能發揮到什麼程度？唯一可以討論的，是Cade該不該跟活塞簽下最大漲幅的延長合約。話說回來，勞資協議給予母隊續約一定優勢，不管年限、漲幅都比其他球隊還要好，誰會跟錢過不去？",
        "當初Cade因為完成度高，各種技能包，又擁有主打位置的身高優勢，才會在強者如雲的2021年選秀榮膺狀元，各界預期多年全明星，甚至NBA前三隊。現在身高縮水，生涯初期飽受傷病困擾，面對艱困無比的環境考驗，Cade還能達到選前預期嗎？",
        "個人有些悲觀。",
        "Photo Credit：NBA/GettyImages",
        "其他個人作品："
    ]
}