{
    "id": "112785",
    "title": "《 芝加哥公牛 2024-25 》自由球員｜年輕化的腳步超出預期",
    "date": "2024/07/03",
    "topic": "專題",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "Andredrummond",
        "ZachLavine",
        "TorreyCraig",
        "DerrickJonesJr",
        "ArturasKarnisovas",
        "JalenSmith",
        "PatrickWilliams",
        "Bulls_2024_Offseason"
    ],
    "article-content": [
        "即便從帳面上像是薪資空間、選秀權來說，這個夏天並不像是芝加哥公牛可以有什麼大刀闊斧操作的好時間點，但是 Arturas Karsovas 跟 Marc Eversley 連續的操作，讓人稍微想起三年前的夏天，公牛球迷感到的活力跟驚喜。",
        "從 Alex Caruso 換 Josh Giddey 的交易開始，然後選秀會上選到 Matas Buzelis ，接著 Torrey Craig 續留公牛、以 5 年 90M 續留 Patrick Williams ，在 Andre Drummond 離去、和費城 76 人簽約後，又以 3 年 27M 簽下 Jalen Smith 。",
        "就算令人尊敬跟喜愛的 DeMar DeRozan 看起來將結束在風城的旅途，但上述的動作連結著 Coby White 跟 Ayo Dosunmu 在上季的突破性成長，下一個世代的公牛陣容，儼然成型。",
        "我們順著事件發生的順序，會談到下面幾件事情，包含順便關心 Drummond 跟老朋友 Derrick Jones Jr. 的動態，最後我們還會談談 Zach LaVine 的市場現況。",
        "一、Criag 執行球員選項續留",
        "二、Williams 達成續約協議",
        "三、Drummond 前往 76 人",
        "四、Jones 前往洛杉磯快艇",
        "五、簽下 Smith",
        "六、Zach LaVine 的市場",
        "曾經是 Karnisovas 在丹佛金塊時期舊識的 Craig ，依照他的防守、外線還有經驗，上季能用老將底薪找來，我其實就覺得蠻訝異，這季在公牛蠻有可能無法維持原有陣容競爭力的情況下，想說他應該會選擇不執行球員選項，找其他更有希望奪冠的球隊，但他卻還是留下了；感覺他應該是很多球隊不介意以再略高一點薪資作為第二陣容的球員，是他的市場比我想像中的差，還是他對公牛的認同感比我想像中的高？",
        "至少這季會跟他在空中對決搶著灌籃的 Drummond 不在了，而 Craig 上季在沒有受到傷勢影響的狀況下，防守雖然沒有 POA 等級，但確實有其水準，而對於進攻籃板的爭搶，以及外線火熱起來時對於進攻的幫助，加上在 Caruso 、 Drummond 跟可能的 DeRozan 不在後，要有另外一個可以坐鎮的老將。",
        "如果把 Williams 、 Dalen Terry 、 Julian Phillips 還有 Buzelis 等人的傷勢與成長曲線考慮進去，在球季前半段讓 Craig 扮演較吃重的角色，在季中將他交易到其他球隊換來資產，應該是蠻有可能的情境。",
        "公牛以 5 年 90 M 、最後一年球員選項的合約，在自由球員市場開市前留下 Williams ，這幾年來有不少來自於公牛迷對 Williams 的批評，我覺得要區分幾個層次：",
        "1.以一個公牛自 Derrick Rose 以來、選秀最高第四順位的球員，被賦予的期待來說，他確實很多地方讓人失望。",
        "2.將他因為傷勢而缺陣的比賽考慮進去，他實際上在這隻球隊關鍵時刻提供的幫助，也累積得不夠多。",
        "3.但是以他正常出賽的內容、還有他的年紀來看，要說他至少是個外線把握度高、具備優秀個人防守能力，且還帶有一些不穩定但確實存在的個人單打、運球跟進攻創造力的鋒線，也不是什麼溢美之詞。",
        "綜合以上三件事情，用未來幾年會等於中產階級特例的平均年薪 18M 至少先綁他四年，算是球團跟球員方都蠻理性看待後得到的結論。",
        "特別是 Williams 方應該也是考慮到，在接下來的賽季中，進攻球權分配跟次序，非常有可能會有蠻大比例的重新分配，與其去強隊當角色球員、或去重建隊伍跟其他的樂透選秀爭寵，在現有環境可以得到的穩定角色跟發揮空間，好讓自己在下次換約時，有著更足以說服人、證明自己是該從頂薪往下談起的稀有側翼。",
        "Drummond 跟 76 人 簽下兩年 120 的合約，恭喜 76 人，經過這兩年在公牛的洗禮跟沉澱， Drummond 跟當時前一次在 76 人時比起來，應該是個更沉穩、具備典範性質的球員。",
        "過去兩年，特別是上一季， Drummond 綜合場上、場下加上合約，絕對是聯盟最有價值的替補中鋒之一，若非上季他代班打先發時表現過於搶眼，以及公牛給人總體戰績不夠優秀的感覺，我甚至認為最佳第六人應該要討論到他；他也是公牛能夠在例行賽對抗 Joel Embiid 以及拿下許多場更高階對手的關鍵。",
        "他的長處跟短處很明顯，使用說明書還蠻清楚好懂，但有一點跟蠻多人刻板印象不符合的，是他在對上矮小球員時，雖然 Close Out 比較慢，但擋拆換防後，在外圍腳步對位上並沒有那麼不堪一擊。",
        "他跟 Embiid 聯手帶給對手在籃板端的壓力會無比強大，然後 Drummond 的罰球其實也稍有進步；至於 76 人會不會仿效上季的公牛，偶爾也來個一下雙塔戰術呢？",
        "此外，他其實對於禁區空間的使用上，後來變得非常單純，就是一直在低位耀球後往後頂頂頂，頂到對手扛不住，他先拿到球，然後把球往籃框弄過去，進了就好、不進大概也能自己抓；然後搭配擋拆的後衛，不見得要給他什麼很精密、腳步非常剛好的 Pocket Pass ，反而是給他好抓到球的傳球，他會自己想辦法在免責區內把人頂開。",
        "謝謝你過去兩年來，帶給公牛球迷的驚喜，兩年前你加入時，我說過你會是被低估的補強，也能有效補充禁區的中樞體系；當時有些人說我過度高估，但是兩年後你給予的是遠超過當初所預期的。",
        "上季離開芝加哥公牛，前往達拉斯小牛，隨著小牛驚奇之旅、讓人對其功能性印象深刻的 Jones ，由於小牛一方面在推進跟 Klay Thompson 的交易，一方面簽下 Naji Marshall ，於是轉而跟續簽 James Harden 、但是預計會失去 Paul George 的洛杉磯快艇，簽下 3 年 30M 的合約。",
        "以各項數據，特別是進階數據來看， Jones 這幾年來在公牛跟到了小牛，都是差不多的球員，只是在公牛時期他要更多地去扛到禁區對位，而到了小牛，特別是在小牛季中交易補強禁區後，他就專注在鋒線跟側翼上的防守。",
        "失去 George 的快艇，將會釋放出許多上場時間，跟一點球權（大部分的球權應該輪不到 Jones 來分），對於 26 歲的 Jones 來說，這筆合約也算是先幫自己的生活有個穩定的保障。",
        "至於陣容適應度呢？反正在公牛的時期連中鋒都扛過，快艇應該也不會突然需要 Jones 去打控球或得分後衛，也跟 DeMar DeRozan 或是 Luka Doncic 這種高持球時間的球員搭配過，他大概會是許多 GM 心中，配合度 PR95 等級以上那類型多功能球員。",
        "因此，即便目前快艇休賽季還有許多要進行的工作，但我認為這個簽約對於快艇來說，不管是當下任何的戰力安排需求，又或是以他合約價值跟戰力、搭配性來看，都可以非常輕易地將他當作正資產交易出去，就是簽得漂亮。",
        "在 Smith 沒有執行與印地安納溜馬合約的球員選項、成為自由球員後，芝加哥公牛以 3 年 27M 簽下他，在 Andre Drummond 離去後成為公牛的第一替補中鋒，更因為公牛在 DeMar DeRozan 極大機率的可能離隊，也會拍賣 Nikola Vucevic ，因此對 Smith 來說，在公牛有著很多已經固定跟可以想像的上場時間。",
        "有個有趣的淵源， Smith 在 2020 年選秀會從馬里蘭棄學後，被鳳凰城太陽以第 10 順位選到後，先是在 2021 夏天被宣告放棄執行新人合約的第三年合約－這是極為稀有的案例；然後在 2021-22 球季被交易到溜馬，讓太陽可以換來 Torrey Craig ，也因此他在 2022 年夏天就不在新人合約內，成為自由球員，並續留印地安納溜馬，當時他也在公牛替補中鋒的討論名單中。",
        "因此，曾經貴為首輪前段、樂透區，年僅24 歲的他，已經來到球員生涯的第三份合約；回過頭來， Smith 在溜馬的這幾年，對於自己作為一個季後賽等級球隊的替補中鋒所該具備的實力，應該已經證明足夠。",
        "然而這個簽約，對於公牛的個別需求，不管是作為 Vucevic 的替補、或是未來可能的先發中鋒，有以下幾點特別值得注意：",
        "Smith 的年紀才 24 歲，而合約長度是三年，這兩件事情搭配起來，讓他的時間軸，能完全跟公牛接班世代，組成一個雖然還不見得有絕對核心，但薪資佔比低、持有年限足夠、具備年紀以及輔助功能齊全的基礎陣容，來迎接下一步：",
        "禁區：Jalen Smith｜Matas Buzelis",
        "鋒翼：Patrick Williams｜Julian Phillips｜Dalen Terry",
        "持球：Coby White｜Ayo Dosunmu｜Josh Giddey",
        "從被太陽放棄第三年新人合約的前樂透新秀，到可以在 Rick Carlisle 手下擔任替補中鋒，特別是在上個球季、三分球所展現的成長，以及反映出來他近期對於成長跟自我要求的個人素質，都是公牛所樂見的。",
        "而他除了增長中的三分球外，雖然並不擅長高位遞手導傳，但剛好這部分是具備許多進攻發起或次傳的公牛次世代，相對不太需要的，而他在攻防兩端充滿活力的跑動，一方面某部分跟 Drummond 過去提供而互補於 Vucevic 類似之外，一方面也更適合看起來會加強攻防轉換跑動速率的公牛次世代。",
        "最近芝加哥公牛打算加上一個首輪，搭售 LaVine 卻乏人問津的消息傳出來，對我來說沒什麼太意外的。",
        "首先，那個首輪估計是我們手上持有波特蘭拓荒者樂透保護的，本身賣相就沒那麼好；其次， LaVine 的薪資，在新制 CBA 底下，光是要完成這筆交易，對於收下他的球隊可能在硬上限的觸發或避免上，就打退許多可能的買家。",
        "我自己雖然理性上必須去處理 LaVine 很可能一直處於要被賣掉的狀況，但還是對他在公牛翻轉有所期待，特別是 Josh Giddey 前來，有一種說法是他們會是互相增益的搭擋，來自於類公牛官媒的 K.C.Johnson 。",
        "我不覺得這是幻想或只是為了試圖拉抬行情的官宣， LaVine 在之前的公牛是 Bad Fit ，不代表可以忽視他本身有的技能包；要想得出讓 LaVine 可以發揮得很好的陣容，不是一件難到接近絕望的事情。",
        "這幾年，公牛有給過 LaVine 什麼可以讓他真的可以專注在無球的後衛嗎？ Lonzo Ball 在的短暫時間，即使剛好 LaVine 也有健康因素，但短暫的合作內容， LaVine 沒有妨害到什麼團隊進攻吧。",
        "當然，這來自 K.C.Johnson 的消息，有沒有官方外宣成分？一定有而且很重，但這依然可以跟球員本身分開來討論。那至於有沒有球員在 LaVine 目前的這個階段，因為搭配球員跟體系的改變，才展現出無球？有，而且例子不少。",
        "對於一個一直努力也配合球團，具備職業精神跟鬥志的球員，即使具備缺陷，我也還是希望他能夠跨越。"
    ],
    "category": [
        "球隊分析"
    ]
}