{
    "id": "112708",
    "title": "NBA》跟著JJ Redick的思維建構？ 湖人要如何打造新球季的陣容？",
    "date": "2024/07/02",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "洛杉磯湖人",
        "LeBron James",
        "Anthony Davis",
        "Trae Young",
        "Rob Pelinka",
        "JJ Redick"
    ],
    "article-content": [
        "2015 年的 Steve Kerr 與此刻的 JJ Redick有不少相似之處，雖然 Kerr 曾任太陽隊管理職，但他的後球員生涯大都在轉播間度過，然而，他仍在其他教練候選人之中脫穎而出，且即便當年他未在任何層級的隊伍擔任過總教練或助理教練，他最終仍得到了兩份聘書：一份來自勇士，另一份則來自尼克。後 Kerr 在灣區的成就眾所皆知，而同樣沒有經驗並接下尼克總教練職務的 Derek Fisher 則只待了不到兩年的時間。",
        "Kerr 也許是一位比 Fisher 還更出色的教練，但若當年 Kerr 選擇的是尼克，他或許就不會踏上名人堂教練之路，雖然聘請教練的問題備受重視，但若球隊沒辦法妥善打造陣容，那麼聘請誰當教練到頭來也沒有那麼重要了。",
        "Redick 在湖人成功與否，首先要看 Rob Pelinka 和他的管理階層能找來的球員。",
        "那湖人在休賽季究竟有何安排呢？The Athletic 記者 Shams Charania、Sam Amick 和 Jovan Buha 提供了他們對湖人未來計畫的見解，聘請 Redick 一事透露了以下訊息：",
        "很難確定我們從中得到了什麼啟示，但或許這邊可以從一位球員自己引起的謠言開始說起，Redick 獲聘不久後，老鷹控球後衛 Trae Young 在推特上發了一個沙漏符號。考慮到他至少也能讓 James 在例行賽打得更輕鬆，再加上他的傳球，尤其高吊傳球能讓 Davis 的進攻發揮到最大程度，讓 Young 成為湖人似乎並不無道理。",
        "要交易來 Young 又不交出前述三位年輕核心球員或許有可能成真，這端看 Young 在聯盟交易市場上的價值，湖人手上還握有兩枚首輪選秀權和三個選秀交換權，D'Angelo Russell 日前已經選擇執行他合約的最後一年。",
        "技術上來說，湖人能打包Russell、Gabe Vincent、Jarred Vanderbilt 和 Jalen Hood-Schifino 來匹配薪資（外加選秀籤），由於他們的薪資總和，湖人將確定達到第二層土豪線，但這是可行的，若老鷹接受，這麼做便能讓湖人完成這筆交易的同時也留下 Reaves、八村和 Christie。",
        "然而事情絕對不會這麼容易，如果他們真的有在談判的話，老鷹很可能會在 Young 的交易中試圖爭取 Reaves 或八村，以利他們可以同時維持競爭力和獲得更多未來的籌碼。",
        "綜觀來看湖人應該會優先考量控球後衛人選，雖然未有報導直接點出對管理層和Redick而言進攻的重要性會大於防守，但事實上來看顯然就是如此，在控球後衛上有大幅度的升級才能真正減輕 LeBron 在場上的負擔，而能達到這一標準防守又足夠堅韌的球員，身價可能都超出了 Pelinka 能操作的範圍。",
        "搞清楚現在可行的計劃將會決定湖人未來能走多遠，他們真的願意把手上的首輪籤都拿來讓 Redick 換一個即戰力嗎？The Athletic 的報導稱「湖人相信他（Redick）能成為湖人版本的 Erik Spoelstra 或 Steve Kerr，也就是一位打造球隊文化並與球隊共度超過十年、一同成長的教練。」這麼說並沒有直接表明湖人的立場，但這透露出他們考慮的是長期的問題。",
        "若他們承諾留下他們的年輕球員，那可能就代表湖人希望在不進行重建的情況下成長，而不用上所有首輪籤的交易似乎更有可能成真。",
        "這並不是湖人的世界末日，James 和 Davis 讓他們站在很好的起點上，他們只要在可能轉隊的角色球員中挑選出最好的那一位，而不需要狩獵球星，從長遠來看這對球隊來說可能是更有益的。",
        "舉例而言，他們 2020 奪冠時就沒有第三位球星，現在待交易的球員中Malcolm Brogdon 可能不及 Young，但他並非高使用率的控球者，卻能至少能維持進攻的運轉。也有報導指出 Collin Sexton 也是湖人可能考慮的目標之一，在適切的情況下他確實是可思考的人選。",
        "側翼市場則通常不會太友善，尤其若湖人需要用他們的側翼球員來匹配薪資換取更重量級的球員的話。另一方面，控球後衛往往是相對容易得手且價格較低的，近幾年在 Dennis Schroder、Russell Westbrook 和 D'Angelo Russell 身上挹注了不少資產的湖人也明白這一點。由於側翼較難尋得，大部分的冠軍隊大都會培養自己隊上的球員，而湖人似乎也準備好要在 Redick 培養球員的能力上賭一把了。",
        "此刻情況仍不明確，我們甚至不確定 James 是否真的會歸隊，而在他的未來塵埃落定前，湖人必須足夠變通來應對之後可能沒有他的日子。聘用 Redick 的決定似乎部分也是考量到了這一點，但此刻還很難預測他們新球季的陣容，我們或許知道 Redick 大致想怎樣打造球隊，但此刻仍缺少細節來看出他計畫如何執行。",
        "【特約編輯 林宜／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}