{
    "id": "112770",
    "title": "冠軍射手出走奧蘭多！失去 KCP 對金塊的影響到底有多大？",
    "date": "2024/07/03",
    "topic": "專題",
    "author_name": "鮪魚",
    "tags": [
        "奧蘭多魔術",
        "丹佛金塊",
        "Kentaviouscaldwellpope",
        "休賽季",
        "kcp"
    ],
    "article-content": [
        "如果說去年休賽季失去 Bruce Brown 和 Jeff Green 對丹佛金塊來說，猶如一座大宅出現了細微但讓人擔憂的裂縫，那今年失去 Kentavious Caldwell-Pope，就是外表磚瓦的剝落，雖然還能住人，但不好好整修那勢必會一直處在房屋隨時會倒塌的陰影之下。",
        "KCP 以三年 6600 萬美金的價碼與急需射手的奧蘭多魔術簽約，金塊不僅沒能留下這名為他們帶來隊史第一座冠軍的射手，甚至也未能以先簽後換等方式拿回一點資產，可以說是近年來在休賽季最傷的一筆操作失利。",
        "據記者 Tony Jones 報導，金塊其實有以接近魔術價碼的報價向 KCP 表達希望他留下的訊息，但最終為何 KCP 依然選擇出走，我想我們是不會有答案了。",
        "同樣是跟了報價依然被拒絕續留，金塊過去在失去 Jerami Grant 後迎來了更加契合 Jokic 的前鋒 Aaron Gordon，然而看看金塊目前所剩無幾的資產，我們還能等來下一個比 KCP 更好的後場 3D 嗎？",
        "‧",
        "要評估失去 KCP 對金塊有多少影響其實不難，因為沒意外的話，先發的空缺將會由 Christian Braun 補上，只要評估 Braun 做不到神麼，與替補少了 Braun 的防守與轉換攻擊後會變成什麼樣子，就能大致想像其中的損失。",
        "失去 KCP 雖然對金塊來說是個打擊，但遠不如失去 Gordon 或 Murray 這個等級的球員痛。甚至我們可以說，KCP 是金塊五個先發裡面最能被替代掉的。",
        "KCP 提供給金塊的是他的三分能力與防守能力，其中單看防守能力的話，他在團隊防守的貢獻比他單防上的貢獻更多，這也是他和 Braun 第一個差異點。單看單防的話，KCP 單薄的身體不足以應對各種鋒線，甚至強壯的後衛如 Anthony Edwards 都能輕鬆的在他頭上取分。KCP 作為金塊先發第一線的後場防守者，他主要的貢獻是不失位，並積極斷球為金塊創造反擊快攻的機會。",
        "該怎麼不失位？那就必須稱讚 KCP 是一名相當不錯的過掩護防守者，而這正是 Braun 在防守上做得比 KCP 差的地方。Braun 目前來說是比 KCP 更好的單防防守者，他靈活的腳步控制外加強壯的身體能讓他持續在進攻球員面前干擾，但主要還是做到獨善其身的部分，雖偶有斷球佳作，但整體看下來協防與製造對手傳球失誤的意識還是沒有 KCP 來得好。",
        "進攻端就更不用講了，KCP 一直以來都是例行賽效率不錯的外圍射手，除了定點投射外，甚至還能帶點球在中距離出手。而 Braun 在投射上靠著極度謹慎的出手，才讓自己例行賽的三分命中率保持在貌似不錯的 38%，但每場平均只出手兩次的產量讓人很懷疑增加上場時間後的他能否保持這個命中率。",
        "金塊上個賽季的三分場均出手是聯盟墊底，而 KCP 的離隊等同我們在三分產量已經很低的情況下又失去了隊內三分出手第三多的球員。",
        "那為什麼我們說 Braun 頂替 KCP 是可以被接受的呢？主要還是當 KCP 明顯的在走下坡時，年僅 23 歲的 Braun 依然有可開發的潛力。縱使以他的投籃機制看起來 Braun 很難成為極具威脅的三分射手，但他在轉換進攻與無球空切籃下的能力都比 KCP 來得好，金塊需要的是讓 Braun 跟著先發多打幾場球，好找到他們之間最好的方程式。",
        "以及寄望於 Murray 和 Porter 等人能夠找回自己該有的三分威脅。",
        "‧",
        "至於 Braun 上先發後對替補的影響有多少？答案可能會讓你有些意外，因為實際上影響並不大。Braun 打球最具威脅性的狀態是跟著 Jokic 一起上場，不僅能用速度打快攻，陣地戰也能利用空切取分。但當他的身邊是 Reggie 或 Peyton 等人時，他有時甚至要做自己最不擅長的事——代班控球，這對 Braun 和第二陣容來說都不是好事。",
        "我們甚至可以說，金塊替補沒有 Braun 的影響可能都不如少了 Reggie 的影響來得大，尤其是 Reggie 從來都不是什麼可靠的持球點，可以看出單論 Braun 從替補到先發這件事，對球員與球隊兩邊來說都是好事。",
        "等 Braun 上先發後，上季受傷後就失去上場時間的 Strawther 就有上場練功的機會了，上季都在養傷的 Cancar 也預計會跟金塊簽下新合約後回歸，金塊的替補是時候要捨棄上個賽季的模式，而這一切都要看金塊接下來能否在自由市場或是交易上找來真正能幫助球隊的控衛。",
        "KCP 的出走固然是損失，但仍在能承受的範圍內。我甚至可以說，金塊在這個休賽季最沈重的失去並不是 KCP 的離去，而是為了清出空間與選秀向上交易所丟出去的六枚次輪籤。"
    ]
}