{
    "id": "112709",
    "title": "NBA》模糊下的明燈？ 籃網與新任總教練Jordi Fernández的未來",
    "date": "2024/07/04",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "布魯克林籃網",
        "Sean Marks",
        "Jordi Fernández"
    ],
    "article-content": [
        "Jordi Fernández 的 NBA 教練生涯始於 2009 年，當時 Mike Brown 聘請他擔任騎士的球員發展教練（player development coach），15 年後，在他的履歷上多了發展聯盟與國際賽事的第一助理教練及總教練經驗後，籃網把他從 Brown 手下的國王帶來了布魯克林。日前，這位籃網新任總教練在介紹自己上任的記者會上稱 Brown 為「我的美國籃球之父」，並稱自己擔任西班牙籃球國家隊助理教練時一同贏得金牌的 Sergio Scariolo 為「我的歐洲籃球之父。」",
        "首度擔綱 NBA 總教練的 Fernández 在記者會上感謝了 Brown、Scariolo 還有他在克里夫蘭騎士時的導師 Byron Scott、David Blatt 與 Tyronn Lue，以及他在發展聯盟克里夫蘭劍客的導師 Steve Hetzel 和他在丹佛金塊的導師 Michael Malone（據 ESPN 的報導，Hetzel 離開暴龍隨他加入籃網。）",
        "作為給籃網球迷的「進一步認識」環節來說，該記者會十分有效。Fernández 談及了自己為代表「西班牙籃球、加泰羅尼亞（Catalan）籃球和自己家鄉（巴塞隆納）的籃球」為傲，並稱巴塞隆納「可能是歐洲乃至世界上最好的籃球都市之一。」",
        "不過作為籃網休賽季的開端，當天的活動並不那麼具啟發性──以 32 勝 50 敗在東區排名第 11，再加上由於 2021 年得到 James Harden 的交易，籃網今年的樂透籤屬於火箭，這支球隊眼前的未來彷彿被迷霧籠罩著。",
        "Fernández 多次表示他對球隊年輕球員以及培養球員的機會感到十分雀躍，他也表示籃網的「可塑性」和「資源」給予了他們「創造成功的完美食譜（a perfect recipe for success）。」",
        "就球隊名單來說，最值得一提的是 Fernández 和總管 Sean Marks 就近期續約的 Nicolas Claxton 所發表的評論。",
        "Marks 表示：「對我們來說 Nic（Nicolas）是第一優先，這毫無疑問。我們希望他能在籃網待上很長一段時間。我們也希望能繼續圍繞他建隊也與他一同建隊，我覺得看著 Nic 從他在喬治亞大學的日子一路至今的成長十分有趣，我也認為他已嶄露鋒芒，透露出他有朝一日會有的璀璨。」",
        "Claxton 在 2019 年以第 31 順位被選中，並在 2022-23 年擔任籃網的固定先發中鋒。防守上，他是 NBA 最多功能的高個球員之一，25 歲的他並不是籃網本賽季名單中唯一一位將成為自由球員的，Dennis Smith Jr.、Lonnie Walker IV 和 Trendon Watford 也都將進入自由球員市場，但他無疑是對籃網的未來而言最重要的一位。",
        "「我相信他未來會成為年度最佳防守球員」，Fernández 這麼說。",
        "Fernández 稱讚了 Claxton 作為掩護球員對籃框施壓的能力，同時強調他能透過運球遞手傳球成為進攻核心。Fernández 過去幾年在國王擔任第一助理教練，而國王的進攻是由高個球員 Domantas Sabonis 來執行，聽起來 Fernández 也想在籃網以類似的方式製造球及身體上的跑動。",
        "「當每個人都能碰到球且參與其中，每個人都會更開心」，Fernández 說道。「當你比單純的擋拆還不容易預測，就會更難被防守住，所以 Claxton 非常適合我們進一步想達到的方向。」",
        "除了 Claxton 之外還有許多變數──Marks 的管理層今夏會做出重大交易嗎？Cam Thomas下個賽季的 USG% 還會達到 29.6% 嗎？老將 Dorian Finney-Smith 及 Dennis Schroder 會歸隊嗎？Marks 和 Fernández 兩人皆沒有明確回答這些問題，他們也沒有流露出任何跡象顯示球隊承受著需要立即進展的巨大壓力。",
        "Fernández 表示籃網將會以「過程為導向」且這將有賴他與其他人員培養歸隊的年輕球員：「贏球確實非常重要，但我們想做的方式是延續成功並以長期來觀察。」Marks 也表示在聘請教練的過程中討論到球員時，自己和 Fernández 彼此直言不諱，且兩人在如何繼續建隊以及要以誰建隊上的看法完全一致。",
        "不過 Fernández 作為候選人一部分的吸引力，也在於他應該能執教經驗和天賦水準不一的球員。",
        "「我認為每次聘請背後都有其理由，哪個人選在某個時刻比其他人更適合球隊的名單、符合球隊的時間線。」Marks表示。「我認為 Jordi 與很多其他候選者不同的是，我們發現他能審視一份有發展性的名單，他能採取很多不同的途徑，我的意思是，他曾執教過巨星，也曾負責培養球員。」",
        "Marks也補充道：「Fernández 執教經驗豐富，我認為他能贏得任何球隊的尊敬。」",
        "Marks 也特別點出讓籃網在 2019 年夏天簽下 Kevin Durant 和 Kyrie Irving 的過程，表示這是可能讓籃網「比其他市場更快建隊」的證據，因為球星們會將籃網視為一個目的地。同時，他也表示「我們不會疏於培養自己的球員與取得成功，還有持續做好選秀工作。」",
        "Marks 並沒有請大家有耐心或給出任何承諾，而是說球迷們應該期待籃網能打出更高層級的競爭力。",
        "「早年球迷們支持這支球隊的一些人，他們可能不是家喻戶曉的球星，但他們每晚都帶來精采的比賽。」，Marks 這麼說。「我認為這很重要，粉絲會支持球星們，我們可以採取很多不同的途徑，我們必須謹慎、有耐心且有系統的面對我們追求的人選，且當我們試圖延攬他們時要確保我們採取的是正確的方式。」",
        "籃網支持 Fernández 的奧運計畫",
        "Fernández 表示自己計畫盡快更熟悉每個人，從球員們到管理層、管理球員表現的人員、醫護人員以及負責商業事務的人員。對 Fernández 來說，和球隊建立關係或許會比較困難，因為他今夏還肩負另一重任──在巴黎奧運擔任加拿大國家隊的總教練。",
        "Fernández 表示：「我面臨挑戰時會分清楚如何將事情組織的有條不紊。」",
        "「我認為眼前這個機會能讓我還有這支球隊都變得更好，能在奧運執教感覺就像美夢成真。」",
        "Fernández 也感謝 Marks 與老闆蔡崇信允許他在承擔新的責任同時參與奧運。Fernández 去年夏天得到這份工作，是因為 Nick Nurse 被 76 人聘請後決定全心投入。",
        "Fernández 說道：「此刻我們有時間安排今夏的規劃，並開始執行，然後我會有六週來處理奧運賽事，接著約在八月中前回到這裡。」",
        "Marks 則表示會需要與 Fernández 來回地溝通，「對我們來說，這將攸關確定我們夏天的計畫是否堅固。」，他表示即便 Fernández 人不在布魯克林，他整個夏天都將完全掌握球員個人發展計畫。",
        "「我永遠都不會阻擋任何人為國家隊出賽或擔任教練的機會。」，Marks 說道，「我認為這是一生難得的機會，尤其是那樣的舞台，對吧？你很難有機會能參加奧運，而且 Jordi 能得到越多執教機會越好。」",
        "Simmons 的健康是「最重要的」",
        "據 Marks 表示，三月接受背部手術、本賽季僅打了 15 場比賽的 Ben Simmons 正在邁阿密復健。",
        "「所有跡象都指出他在下個賽季開始時能上場。」，Marks 表示。「 Ben （Simmons）的情況非常不幸，當他健康並在場上時，我們看起來就像一支完全不同的隊伍。所以有他歸隊且健康對我們來說至關重要，我認為他也希望，甚至比任何人還希望自己能健康的歸隊。」",
        "Marks也表示，一月接受脛部手術的 Dariq Whitehead 「應該能在夏季聯賽時回到場上。」去年在選秀大會上以第一輪第 22 順位被籃網選中的 Whitehead 缺席了整個 2023-24 賽季。",
        "其中，Whitehead 和 Cam Johnson四月中都有現身籃網的訓練場館中。",
        "【特約編輯 林宜／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}