{
    "id": "112764",
    "title": "Tobias Harris回歸汽車城——不求有功，但求無過",
    "date": "2024/07/02",
    "topic": "專題",
    "author_name": "yen76wolfherd",
    "tags": [
        "費城七六人",
        "底特律活塞",
        "Tobias Harris"
    ],
    "article-content": [
        "在費城訣別2023-2024賽季的季後賽G6，Tobias Harris在29分鐘的上場時間繳出2投0中的糟糕數據，也幾乎奠定這將是拖把身穿友愛之邦球衣的最後一場比賽。然而，在費城很難有所發揮的Harris，卻不一定是其他球隊眼中糟糕的先發四號選擇。包含活塞、爵士、馬刺、獨行俠等希望能堆疊鋒線資源的球隊，都曾與Harris進行洽談。最終，活塞以2年5200萬的價格，將這名32歲的老將帶回他初展鋒芒的地方。",
        "出賽70場 17.2分 6.5籃板 3.1助攻1抄截0.7阻攻",
        "命中率48.7% / 三分中率35.3%",
        "「Tobias Harris當然可以在爭冠球隊有所貢獻。但真正的問題其實是，他們能在CBA底下提供多少幫助，以及他們可能會對其他想要補強的位置造成何種影響。」－Daryl Morey",
        "從Morey的言談中，可以發現一切的困擾都來自於經濟學最重要的假設——資源有限，慾望無窮。費城七六人固然在這個夏天空出了高達6300萬左右的薪資空間，但季後賽Maxey與Embiid的組合逐漸探索出他們真的需要的副手本色：這必須是一名願意出手大量三分的鋒線，擁有一定的橫移與尺吋來掩蓋Maxey較難換防到二號的問題，同時能夠擁有協防意識。在休賽季開始以前，包含Paul George、OG Anunoby都是優先補強的選項之一。因此，在上述球員還存在於自由市場時，Harris必然是費城在逼不得已時才納入考量的方案，避免侵蝕難得清出的頂薪空間。",
        "Harris顯然不是屬於這個類型的球員。進攻上雖然擁有埋伏底角與完成轉換快攻的能力，但近三年平均三分總出手次數低於四次，且在三分線接球以後多半猶豫而再下球，尋找中距離出手的甜蜜點。然而，這在Nurse的體系當中並非最需要的技能，同時最為強項的錯位單打，也讓Embiid在高位發起的手遞手空間受到限制。從數據上來看，Harris雖然得到更多的球權，但在Embiid長時間缺賽、Oubre與PatBev的三分稀缺導致進攻空間下，整體命中率下跌1.4%。防守上，固然在過去的季後賽有單防Siakam異常成功的輝煌履歷，但Harris終究只是一個擅長面對持球型四號的球員，協防意識與腳步都是中後段班等級。再加上本季出手難度高於Harden時代，卻又必須投入更多籃板鞏固的苦工工作，都讓Harris的體能在逐漸增長的年齡底下不堪負荷。",
        "壓垮駱駝的最後一根稻草，是Harris那顆任勞任怨到完全失去自我的心──最後一戰的零分便是最佳寫照。在Tobi的七六人生涯中，他先因為Simmons的貧攻被定位為第二得分點，又因為帝登擋拆的成功而盡量轉型為3D前鋒，最後又在Maxey的崛起與手遞手體系蓬勃下，他又必須擔綱萬金油的拆彈手角色。他沒有任何一句抱怨，敬業的在自己的能力範圍內完成任務，卻又漸漸地失去對於自己的自信，安於一個角色球員的身分。作為一支以奪冠為目標的球隊三當家，這樣不求有功、但求無過的消極心態，確實很難在重要的季後賽場，扮演在紊亂中穩定輸出的角色。",
        "綜上所述，Harris的技能包在費城的雷達上明顯屬於較低位階，加上球迷對他的不滿已經達到最高點，如果價碼沒辦法壓到全額中產左右，恐怕不可能讓他回到這個會噓自家球員的友愛之邦。",
        "「他給我很多建議和幫助。在中場休息時，他總是第一個來和我交流。我無法用言語來表達他到底做了多少，但他真的幫了我很多。我不知道那些厭惡從何而來，但他真的是一個好人。」－Ricky Council IV",
        "在活塞有著Ausar Thompson、Ron Holland等鋒線年輕新血的情況下，Harris必然能夠以一名準明星前鋒的身分提供非常多的經驗傳承。另外，Harris身揹的兩年合約雖然沒有任何球員選項，但能搶在Jaden Ivey與Jalen Duren續約以前走完這筆高薪合約，在財務上是非常穩健的彈性操作。",
        "Harris除了在球場外是一名很好的人以外，他所擁有的技能包也是底特律目前缺乏的資源。擁有一定的投射能力能夠替Cunningham拉開空間，也能在團隊進攻陷入死水時，透過無球掩護要到低位錯位機會，展現所有活塞鋒線戰力當中唯一的硬解能力。在沒有戰績壓力的環境中，Harris萬用且任勞任怨的個性，會是搭配球員不同的發展步調進行調整的優秀選擇。不過Bickerstaff教練生涯較少執教此類爛仗型前鋒，或許仍需要一些時間，才能掌握好神拖的使用說明書。",
        "背負士官長那句「Tobias Over Me?」的原罪，再加上同年度續下大約的Middleton協助公鹿成功奪下總冠軍，讓本身連年健康卻始終倒在第二輪的Harris，每每成為眾矢之的，訕笑那張或許真的與客觀表現有些不符的合約。而今塵埃落定，謙卑而溫柔的他也離開並不適合的競爭環境，找到最適合他持續在場上與場下發揮影響力的歸宿。",
        "謝謝Harris這段時間為費城帶來的穩定貢獻，在始終變動的角色中堅持自己的哲學──不求有功，但求無過。"
    ],
    "category": [
        "球員焦點"
    ]
}