{
    "id": "112722",
    "title": "老師上課啦！Chris Paul臨老入聖城",
    "date": "2024/07/02",
    "topic": "專題",
    "author_name": "SamLD",
    "tags": [
        "Victor Wembanyama",
        "Chris Paul",
        "San Antonio Spurs"
    ],
    "article-content": [
        "因應勞資協議改制，今年各隊總冠軍賽結束後就可以開始與自家自由球員進行續約談判，續約消息提前曝光，使得開市之後比起往年少了熱絡的氣氛。沒想到平地一聲雷，過去兩年都保守操盤，將薪資空間用在吸收溢價合約，累積選秀資產的馬刺，今年一筆簽約同時補上了球隊場上和場下最薄弱的缺陷。",
        "Chris Paul，那個和馬刺二度決戰搶七、爭冠期馬刺夢寐以求的準名人堂控衛，來了！",
        "從法國聯賽到世界最高殿堂，Victor Wembanyama經歷嗑嗑碰碰之後克服許多轉型挑戰：對抗、節奏、球風、戰術配合，下半季已經擺脫開季的掙扎，成為聯盟不容忽視的新興力量。",
        "然而做為聯盟最年輕的球隊，馬刺先天存在經驗不足的缺陷，資歷最長的Cedi Osman年資不過六年，主力核心全數25歲以下，別說季後賽經驗，附加賽都沒有打過幾場。實戰中缺乏老將引導、控制節奏、分享經驗，導致馬刺經常關鍵時刻一陣亂戰之後迷失方向，淪為缺乏團隊配合的單兵作戰，上個賽季領先15分以上的比賽勝率只些微邁過五成門檻。",
        "「這的確是個挑戰，我們有以身作則的資深球員，但是作為年輕球隊，沒有老將指導真的很困難。」二月一場慘敗獨行俠的比賽，Wembanyama賽後受訪時表示。",
        "傳奇如Tim Duncan，身邊也有David Robinson引路。Wembanyama想要更上層樓，導師是不可或缺的角色。放眼望去，今年自由市場上大概沒有比Paul更稱職的導師人選。",
        "儘管只短短合作了一個賽季，賽季甚至因為疫情因素受到壓縮。談到老大哥昔日的指點，如今已經是年度第一隊的Shai Gilgeous-Alexander依舊感激Paul當年的指導。",
        "「我們一直在聊天，我們非常親近，建立起深厚的兄弟情誼。」Gilgeous-Alexander說，「他是很棒的隊友，值得效仿的榜樣，尤其是職業生涯那個時期。」",
        "2019年Gilgeous-Alexander與Paul分別因為兩筆轟動聯盟的交易案在雷霆聚首。離開快艇獲得充分發揮空間的Gilgeous-Alexander各項數據翻倍增長，但是效率方面近乎持平。隔年，Paul被交易到太陽，此時獨挑大樑的Gilgeous-Alexander已經是聯盟最可怕的中距離殺手－和導師的招牌絕技如出一轍。",
        "「他不會成為下個我，但是肯定與眾不同。」Paul當年臨別前的贈言，Gilgeous-Alexander如實兌現。",
        "Bleacher Report記者Chris Haynes報導，馬刺總教練Gregg Popovich參與了整個招募過程，除了向Paul介紹球隊文化，也說明球隊目前的計畫。如果當年被迫交易都能傾囊相授，簽約前就了解球隊目標的Paul更容易著手指導這群娃娃兵更上層樓。",
        "Paul對Wembanyama的幫助不只是數據提升這麼簡單，整個職業生涯Paul合作過Tyson Chandler和DeAndre Jordan這類體能跳跳男，也參與過David West和Blake Griffin兩位全能前鋒最巔峰的時段。儘管Wembanyama的潛力無法用常人眼光衡量，但是對見多識廣的Paul來說，肯定能教會他用更有效率的方式，解鎖或許連自己都沒意識到的驚人天賦。",
        "失誤過多一直是Wembanyama上個賽季最為人詬病的問題。可以想見的是，經過第一年大放異彩的發揮，在馬刺缺乏第二持球點的情況下，Wembanyama很難不被對手重點佈防，不過當新球季再度落入防守陷阱，陷入進退兩難的困境，Paul就是那個親身示範如何拆解防守的教科書。",
        "Wembanyama之外，其他球員也能從中得到不少收穫。",
        "即使是39歲的長青樹，上個賽季當Paul在場依舊能產生對手每百回合下滑3.3分的防守效果。上個賽季門戶洞開的後衛群可以學習如何在身體條件不佔優勢的情況下，第一拍延阻對手攻勢。如果年屆39的老將都能全力以赴，年輕球員還無法上緊發條，那被迎面而來的後浪淘汰，似乎也是剛好而已。",
        "作為第二號得分箭頭，以中距離為主要武器的Devin Vassell可以在Paul身上學習如何在關鍵時刻用這項武器主宰戰局。上個賽季教練團有意特別鍛鍊Vassell出手關鍵球，成效一般。2015年迎著Duncan的防守讓馬刺球迷心碎的Paul，肯定有很多心得可以傳授。",
        "最幸運的恐怕還是新秀Stephon Castle，大學轉型防守工兵的他一直有個控衛夢，新人年就能從21世紀控球最負盛名的Paul身上取經，肯定會對他職業生涯帶來長遠的助益。作為本屆選秀會最出色的外線防守者，Castle突出的動靜態條件、防守紀律、籃球智商，在Paul經年累月的經驗灌溉下，或許會遠比目前想像的還驚豔。",
        "「我們聊最多的其實是防守，」談到對Gilgeous-Alexander的指導，Paul說，「現在球風很常忽略防守，但是想在聯盟有所作為，最先要做好的就是防守。」",
        "「我們給對手最大的麻煩就是後場防守，Shai有身高和臂展，我有經驗和黏性。」回憶起那段與Gilgeous-Alexander共築後場防線的時光，Paul說，­「他充滿鬥志，隨著我們越來越熟，經常爭論誰負責守誰，有次面對獨行俠我們到賽前還在吵誰要守Luka (Doncic)。」",
        "如今Gilgeous-Alexander已經是聯盟攻防全能的第一控球，期待身材條件相近的Castle也能依循相同路線取得成功。",
        "誠如前馬刺球員，現役馬刺轉播員Sean Elliott對這筆簽約的評價：「CP3會讓每位馬刺球員都變得更好。」",
        "大批助教流失、發展路線不同求去，馬刺這支青年軍只能在青黃不接的情況下摸索前行，Paul的加入宛如帶來一本如何在NBA取得成功的說明書，即使無法一夕變身球星，至少確保在正確的路上前進。",
        "雖然已經年屆39歲高齡又是替補出賽，上個賽季Paul依舊能繳出場均9.2分3.9籃板6.8助攻1.2抄截的全面成績，44.1%／37.1%／82.7%的命中率三圍比起前個賽季沒有明顯下滑，投籃熱區比起馬刺陣中任何球員更是有過之而無不及，擔任重建球隊先發控衛綽綽有餘。",
        "單就球隊戰力而言，相當於馬刺將Devonte' Graham換成Paul，整體實力肯定不降反升。考慮到年齡，無法避免的反而是潛在的傷病問題。不過Popovich一貫保守的輪休調度，馬刺也沒有急迫的爭冠壓力，有助於Paul在職業生涯尾聲再打出漂亮的一季。",
        "可以想見的是，Popovich會採取類似假先發的調度，讓Paul與Jones瓜分一號位主要的出賽時間。當Paul輪休，再由Blake Wesley、Castle甚至Malaki Braham分攤有限的持球機會，順便當作Paul老師的隨堂測驗，觀察這群小將們的學習成果，必要時分享自己面對同樣場景會如何處理。萬一季中年輕球員成長超乎預期，又有Paul心儀的爭冠球隊遞出橄欖枝，以有限的代價幫助這位生涯無冠的老將逐夢，也是賓主盡歡的一種結局。",
        "Jones去年的兩年合約、用八號籤換來長期資產加上Vassell遞減形式的合約框架，都不難看出馬刺有意在明年進入自由市場前盡可能空出薪資空間，在深度更好的市場大展拳腳。Paul一年1100萬的短約也是依循相同邏輯開出的合約，馬刺寧可提供更高的年薪也要限縮合約年限，保留明年自由市場的操作空間。",
        "扣除高機率與母隊續約的球星，2025年自由市場主要由Lauri Markkanen、Rudy Gobert、Aaron Gordon與2021年選秀會入選的新星領銜，萬一Derrick White今夏無法順利與塞爾提克續約，相信也會成為市場上炙手可熱的標的。",
        "明年對馬刺來說是更關鍵的年份，也才是值得決戰的年份。除了天賦滿溢的選秀大年，將近5000萬的薪資空間是在Wembanyama新秀紅利到期前最適合大肆補強的時機。",
        "利用一年時間讓經驗豐富的Paul幫助年輕球員成長，如果進步速度跟不上順勢汰弱留強，逐步釐清圍繞Wembanyama建隊所需的類型，補充可靠的拼圖。期待這番按部就班的謀劃，能在Wembanyama新秀合約到期之前，馬刺隊徽能重新烙印在季後賽舞台上。",
        "早在七年前，市場上就傳出Paul有意與馬刺聯手的消息。據傳當時Paul因為擔心Popovich早於他之前退役，最終打消了這個念頭。",
        "時光荏苒，生涯已近遲暮的Paul還是披上了那件球迷期待已久的戰袍。",
        "幸好，一切還不算晚。",
        "歡迎Chris Paul的加入！期待職業生涯尾聲為馬刺效力的時光依舊璀璨！",
        "延伸閱讀："
    ]
}