{
    "id": "112886",
    "title": "《2024 NBA 自由市場》奧蘭多魔術——活用薪資紅利，提升陣容深度",
    "date": "2024/07/08",
    "topic": "專題",
    "author_name": "業餘魔術師",
    "tags": [
        "Orlandomagic",
        "Kentaviouscaldwellpope",
        "Franz Wagner"
    ],
    "article-content": [
        "前言",
        "今年的自由市場呈現出意外冷清的現象，主因在於新勞資協議（CBA）的規定，除了新增更嚴苛的土豪稅線（Apron）規定，另外就是母隊能優先在總冠軍賽結束後即與自家自由球員洽談合約，不用再等到6/30的開市日，讓許多預計會投入市場的球員都早早確定續約，真正意義上投入自由市場的球星只有Paul George和DeMar DeRozan，整體市場相對冷清，也讓擁有充足薪資空間的魔術，除了爭取引入球星外，需要準備更多備案，以防浪費了新秀合約所帶來的薪資紅利。",
        "操作內容",
        "續約留隊：  Goga Bitadze 3年25M  Gary Harris 2年15M，第二年球隊選項  Moe Wagner 2年22M，第二年球隊選項  Trevelin Queen 雙向合約",
        "簽約加盟：  Kentavious Caldwell-Pope 3年66M，第三年球員選項  Tristan da Silva 4年17.57M，首輪新秀制式合約",
        "延長續約：  Franz Wagner 5年224M，新秀25%提前延長續約  Jonathan Isaac 5年84M，重新協商延長續約",
        "離隊：  Joe Ingles 1年3.3M轉戰灰狼  Admiral Schofield 轉戰法國LDLC ASVEL",
        "尚未確定：  Jalen Suggs 尚未完成新秀提前延長續約  Markelle Fultz 仍為自由球員  Chuma Okeke 仍為自由球員  Kevon Harris 仍為自由球員",
        "陣容情況：  正式陣容14人，尚有1人空缺  雙向球員1人，尚有2人空缺",
        "薪資狀況：  已用完薪資空間",
        "策略分析",
        "一、雙線並行，快速轉向備案",
        "說到開啟今年自由市場的重大消息，肯定是Paul George的轉隊消息，在自由市場開市前，就有他將與母隊快艇、七六人、魔術進行會議的報導傳出，前兩隊作為母隊及近年的季後賽強權，會出現在名單中毫不意外，但魔術會被提及就略為意外了，確實魔術在拒絕Joe Ingles與Moe Wagner的球隊選項後，清出了足以開出頂薪的薪資空間，同時也靠著年輕球星的崛起、良好的團隊氛圍，成為球星或許會想去的球隊，類似於過往引進Kevin Durantｍ與Kyrie Irving的籃網。",
        "但魔術終究才剛進入季後賽，總裁Jeff Weltman也不斷對外強調球隊正著眼於培養年輕球員，意外出現在會談名單中，讓包括筆者在內的部分球迷，是有些驚訝的。",
        "不過有趣的是，在Paul George據說正與魔術洽談的同一時間，魔術卻同時將薪資空間用在簽入Kentavious Caldwell-Pope（以下簡稱KCP），或許是很快就確定出會談結果，又或許是魔術本就是雙線並行，在感覺沒有機會爭取Paul George後就迅速與KCP達成協議，不論實際情況如何，至少能確定魔術在執行備案的速度非常快，並未過於執著於引進Paul George這樣的一線球星，同理也能套用在爭取Isaiah Hartenstein未果後，快速找回舊將Goga Bitadze和Moe Wagner。",
        "二、引進冠軍後衛，增添陣容深度",
        "而引進KCP的操作也是魔術今年最主要的補強了，KCP作為防守優異又有穩定外線產量的3D型後場，預計會是先發後場的一大助力，相當於升級了上季因傷表現不佳的Gary Harris的位置，即使在補強後魔術的後場持球能力依舊匱乏，預計無法帶來太多根本上的變化，但卻有助於近一步提升後場防線與外圍威脅，應能改善上季季後賽時後場防守資源不足的問題，加上KCP擁有多次冠軍經驗，年紀也還不大，是魔術在同位置上能找到的最好人選了。",
        "在引進KCP補上先發缺口之後，魔術後續的操作幾乎都著重於增添輪替深度，先是以2年15M，附帶第二年球隊選項的合約，留下舊將Gary Harris增添射手資源，爾後又分別以3年25M與2年22M附帶第二年球隊選項的合約，留下Goga Bitadze和Moe Wagner，填上中鋒位置的輪替深度。",
        "特別是留下Gary Harris的操作，原先筆者預期魔術將會讓去年新秀Jett Howard，或是前年的Caleb Houstan進入輪替磨練，結果可能是考量到交棒給新秀的不確定性，魔術還是選擇留下Gary Harris作為保險與增添深度，加上或許能直接進入輪值的新秀Tristan da Silva，讓魔術在側翼射手上擁有相當充足的資源。",
        "三、續留原有球員，團隊文化至上",
        "自從推倒重建後，以Jeff Weltman為首的管理層，一直不斷強調於建立團隊文化的重要性，也確實在與教練團的合作下，逐漸往理想的方向發展，而當談到自由市場補強時，Jeff Weltman也說球隊會將重點放在球員的人格特質，將球員視為人來看待，考量他能否融入進這個團隊，人格特質與球隊是否相符合，重視其球場外的價值。",
        "而管理層也確實依照這樣的目標前進，唯一的外援KCP是具有豐富冠軍經驗，又能有戰力貢獻的資深球員，其他位置也由熟悉團隊、戰力符合需求的球員回歸補上。Gary Harris若非傷病困擾，其外線和防守能力依舊有一定水準，並且也被總管Anthony Parker稱讚為休息室的安定力量；Moe Wagner除了和Franz Wagner的兄弟關係，也一直是備受隊友喜愛的開心果，更是場上氣勢的引爆器，是個稱職的進攻型內線。",
        "最意外的則是Goga Bitadze的續留，季初時展現了自己的全方位身手，以及頂級的護框能力，原先預期將會尋求更大的發揮機會而離隊，沒想到還是留在了魔術，而據他本人所言，魔術是拯救其NBA生涯的地方，也一直和團隊相處融洽，相信也是這些場外的吸引力，才讓他選擇續留的，正是魔術團隊向心力的最好驗證。",
        "四、該花的錢不要省，合約背後的細節",
        "一般來說，當球隊擁有了能開出頂薪的薪資空間，外界一定會對其引進頂尖球星有著無限遐想，但想像很豐富，現實很骨感，如同開頭所述，今年的自由市場現況就是沒有多少球星投入，奧蘭多也不是多具吸引力的市場，加上考慮到球隊進程、培養年輕球員等問題，引進球星本就不是輕鬆或必須得做的事，但與此同時，魔術又有必須利用新秀薪資紅利的壓力在，勢必要將難得的薪資空間轉化為能操作的薪資包。",
        "因此魔術的操作策略很簡單，比起將錢砸在單一球星，選擇轉為簽下多位輪替球員，除了改善球隊季後賽時可用輪替缺乏的問題，同時也獲得多筆中小型的合約，不但薪資更有彈性，未來若要進行交易升級，也相對更好操作，是帳面上低調但實際上非常優秀的操作策略。",
        "而令筆者最為敬佩的是合約細節，Gary Harris和Moe Wagner的合約皆備有球隊選項，而前者和多位新秀位置重疊，交易可能性頗高，後者的合約則略為溢價，球隊選擇權除了可以提升交易賣相，也讓球隊友能重新議價、決定是否留人的彈性，例如Gary Harris在新人能銜接上場後就在明年放人，Moe Wagner也能在明年視表現重新調整薪水，即使不太能在像今年一樣藉此清出廣大薪資空間，但給了球隊很多彈性。",
        "而Goga Bitadze的合約雖然目前沒有附帶選項的消息，但考慮到中鋒略為擁擠的現況，Goga Bitadze的長約反而能給魔術充足的備案，能用均薪8M左右長期綁住具先發實力的中鋒，對魔術的未來操作有利無弊，合約本身也很具性價比。KCP的三年合約則是剛好在未來魔術面臨薪資壓力時到期，本身金額也不算太大，儘管不是球隊選項，合約長度與金額依舊有保持住彈性，且不管最後是否執行選項，魔術都能有早鳥權或鳥權用以續約留人。",
        "但最具細節的還是Jonathan Isaac的合約，依截稿前的最新消息，合約的第一年將調整從原先的17M提升至25M，但後續的四年則會維持在15M到14M之間，並帶部分保障與非保障的條約，後續更可預期將包含有出賽數與傷病條款，依Jonathan Isaac上季維持大致健康下所繳出的身手，這筆合約無疑是非常超值，以最後一年預估只占團隊薪資總額7%的價碼綁住這名防守大將，可說是魔術在談判桌上的一大成功。",
        "而首年加薪的操作除了幫助談判降低後續金額外，魔術也等同於是將補強完後多出來的薪資空間加以利用，將薪資空間使用完全到一毛不剩，不但充分享受新秀薪資紅利，也藉此取得未來極大的彈性與好處，可說是本次休賽季最完美的操作。",
        "可能的疑慮",
        "一、貧攻問題仍待解決",
        "前段提到，KCP固然非常適合魔術以防守至上的球隊主軸，同時外線產量也能對進攻空間有所幫助，但他終究較為缺乏持球能力，而那又是魔術目前進攻端最大的痛點，缺少能從後場發動的進攻點，讓球隊容易在進攻端陷入停滯，以及過於仰賴雙前鋒，拘限於3D定位的KCP並無法解決這個問題。",
        "確實今年市場上沒有完全符合魔術需求的人選，KCP也已經是同定位下最佳的補強標的，魔術選擇押寶於培養Jalen Suggs、等待後續機會再操作，也是個良好的作法，但如果這個痛點短期內還無法改善，魔術球迷得有球隊進攻效率依然低落的心理準備。",
        "二、中鋒輪值擁擠",
        "一般球隊備有三位中鋒是家常便飯的事情，但魔術的情況有些複雜，儘管帳面上是三位中鋒，但實際上Jonathan Isaac已逐漸以小球五號發展，即使考慮到先發的Wendell Carter Jr.傷病史豐富，魔術的第三位中鋒是難以得到上場機會的，這點從上季後半段Goga Bitadze的處境就能一探究竟，教練團甚至必須硬擺上雙塔才能讓其有出賽機會，所以筆者才如此驚訝於Goga Bitadze願意回歸。",
        "不過第三中鋒沒有出賽機會也很正常，本就是作為備案存在，問題只在於魔術的第三中鋒領的是8M左右的均薪，還是以三年長約綁定，這樣的合約放在第三中鋒身上，筆者認為是有些浪費、過於奢侈的，固然Goga Bitadze的身手值得此價碼，但魔術現實上就是難以讓他發揮出這份合約的價值。",
        "Wendell Carter Jr.約12M、Moe Wagner約11M、Goga Bitadze約8M，分開看都很值得，但放在一起的話，筆者認為是無法發揮出各自的最佳價值的，終究會有一人領著高薪坐板凳，說好聽點是人手充沛，但以現實面的角度，仍然有所疑慮。",
        "三、新人培養空間受限",
        "而Gary Harris的簽約也有類似的疑慮，固然管理層的說法是希望球隊走向持續贏球，但又兼顧新秀養成的路線，加上現實戰力考量，以這樣便宜的合約續留Gary Harris其實很有道理，但也難免會擔心新秀的時間被擠壓，畢竟魔術還有Cole Anthony卡住後場名額，在不讓球員扛到不擅長的位置的前提下，如何調配Gary Harris與Anthony Black、 Caleb Houstan、Jett Howard、Tristan da Silva在替補側翼位置上的時間，會是教練團的一大難題，特別是Anthony Black，如果他無法得到穩定的出賽機會，筆者個人會相當失望。",
        "總結",
        "魔術今年休賽季的表現是相當成功的，在無法引進強力球星的情況下，依舊做到了完整利用新秀薪資紅利所帶來的薪資空間，帶回了KCP這樣的優質外援，以及其他好用的舊將，儘管仍有些疑慮，但團隊戰力無疑是有所提升的，再來就是看教練團要怎麼炒這盤好菜，讓魔術持續往更高的層級邁進了。",
        "Pic from Orlando Magic official",
        "個人看法，歡迎留言討論。"
    ]
}