{
    "id": "112888",
    "title": "四方共好的關鍵配角－馬刺導師團再升級",
    "date": "2024/07/07",
    "topic": "專題",
    "author_name": "SamLD",
    "tags": [
        "Harrison Barnes",
        "Gregg Popovich",
        "San Antonio Spurs",
        "DeMar DeRozan",
        "Sacramento Kings",
        "Chicago Bulls"
    ],
    "article-content": [
        "選秀前夕，馬刺總經理Brian Wright被問到休賽期的操作方向時表示：「我們打造球隊的每一步都希望可以提供給我們更多選擇，希望確保我們在前進的路上有更多不同的方向。我們會保持侵略性，同時維持長線的戰略目標。」",
        "兩週過去，如今回頭看從選秀夜當天開始，馬刺管理層的操盤都緊扣著這個當時沒有太多人理解的補強方針。",
        "三年前暑假，盛世近乎傾頹的馬刺選擇走向重建。為了感謝DeMar DeRozan過去三年任勞任怨的付出，馬刺決定幫助DeRozan前往心儀的球隊。只要DeRozan點頭，馬刺甚至願意在報酬不高的情況下，與Gregg Popovich時代從未進行過的湖人接洽。",
        "正當包含DeRozan在內的所有人都認為水到渠成，湖人卻選擇向Russell Westbrook拋出橄欖枝，終結了剛經歷父喪的DeRozan回家的念想。",
        "最終，DeRozan獲得那年大刀闊斧的公牛青睞，馬刺也幸運收下DeRozan馬刺生涯的最後一次助攻，通過先簽後換獲得一枚保護首輪與兩枚次輪的高規格補償。",
        "三年過去，合約到期的DeRozan再度遇上「各方有意，無人響應」的困境，這次主動出擊的是建軍逐漸步入正軌的國王。",
        "不同於三年前薪資空間充裕，甚至能同時吞下Al-Farouq Aminu與Thaddeus Young兩張溢價合約的馬刺。DeRozan母隊公牛在無法擺脫Zach LaVine與Lonzo Ball兩張尾大不掉合約的情況下已經逼近奢侈稅線，即使願意配合先簽後換，也無法收進其他合約。",
        "這一次，馬刺完成了那年未完成的助攻。",
        "為了清理薪資空間，馬刺將合約僅285萬保障的Devonte' Graham搭上明年來自鵜鶘的次輪籤送往黃蜂，將薪資空間放大到1910萬。由於馬刺明年還握有自己與來自公牛的次輪籤，相當於用明年順位最差的次輪就清出薪資空間。對於次輪籤多到需要重操放養舊業的馬刺來說，代價幾乎無關痛癢。",
        "緊接著利用這份薪資空間收進Harrison Barnes年薪1800萬的合約，同時作為補償從國王獲得2031年的無保護首輪互換權。憑藉精準的資產控管，將高機率被浪費的次輪籤兌換成更遠的資產。同時引入Barnes這位側翼技能包全面的萬精油老將，幫助年輕球員成長的同時，也可以測試最適配Victor Wembanyama的側翼類型。",
        "經過這筆交易，國王將在Domantas Sabonis穩固的基礎上，用DeRozan與De'Aaron Fox兩位上個賽季關鍵時刻總得分前五的得分手搭建出可觀的上限。",
        "薪資飽和的公牛除了兩枚次輪，團隊薪資也順利降到奢侈稅門檻以下，得以解鎖全額中產特例進行先前佈署完成的操盤。收進的Chris Duarte就戰力來說雖然有點冗餘，不過陣容上多一名側翼作為年輕小將Julian Phillips與Dalen Terry養成路上的保險也不算壞事。",
        "四方共好，馬刺成為這筆交易裡的關鍵配角。",
        "完成交易之前，馬刺其實有兩個交易標的－Kevin Huerter與Harrison Barnes。",
        "年僅25歲的Huerter年齡明顯與馬刺年輕核心時間軸更相近，射手屬性也是三分命中率敬陪末座的馬刺稀缺的類型；已經32歲的Barnes是國王的更衣室領袖，近年受到年輕新星崛起影響，發揮空間下滑，依舊能周遊不同角色穩定輸出，深諳聯盟生存之道。",
        "之所以選擇後者，其實與Chris Paul的簽約如出一轍。",
        "儘管命中率不如預期，馬刺二、三號位儲備其實相當充分，Devin Vassell、Keldon Johnson、Malaki Branham與Julian Champagnie都是上個賽季固定輪換人選，可以預期Huerter加入後將嚴重排擠Branham與Champagnie的出賽時間。",
        "除此之外，上賽季Huerter受肩傷所困經歷不小的下滑，三分命中率和產量並沒有與Champagnie拉開差距。隨著上個賽季尾聲逐漸打出隊形，找來Huerter壓縮年輕球員空間，同時重新適應與Wembanyama的配合，合理性稍嫌不足。",
        "相較之下，比起戰力與深度兼具的後場，馬刺三、四號儲備人選較少，從開市後一度傳出有意延攬Nicolas Batum來看，前鋒補強優先級更高。",
        "交易前，馬刺這個位置只有Jeremy Sochan是足尺寸的球員，有時甚至會因為Sochan缺陣，落入無人可用的處境。作為生涯出勤率高達94%的鐵人，Barnes為側翼帶來質與量的提升，除了經驗傳承，穩定的出勤率也能確保戰力不墜。",
        "職業生涯即將邁入第13年，Barnes不乏與馬刺系教練Steve Kerr、Mike Brown的合作經驗。加上2019年入選世界盃國家隊就是由Gregg Popovich執教，可以說是目前市場上最熟悉馬刺體系的非馬刺球員。",
        "「Pop信任他，」Kerr曾經分享Popovich私下對Barnes的評價，「Pop總是和教練團誇讚HB的球風，Pop知道可以信任他做出正確決策，面對壓力也不會驚慌失措。」",
        "適合遊走在二、三、四號位的標準體型和勤懇的工作態度，讓Barnes鍛鍊出相當紮實的側翼技能包，除了排兵布陣有更多容錯空間，也可以嘗試通過調整定位找到最適合Wembanyama的搭配類型。",
        "同樣曾是體能掛帥的高天賦新秀，如今的Barnes體能隨年齡增長日益退化，反而淬鍊出能內能外的多元球風，一手教科書等級的錯位單打更是值得年輕球員學習的典範。投射也從當年總冠軍賽屢屢把握不住三分空檔，成為73勝勇士錯失冠軍的敗因之一，蛻變成連續五個賽季三分命中率超過37%的穩定射手，一路上的心路歷程肯定有許多地方值得Sochan借鏡。",
        "如果說Paul的加入有機會刺激後場的幼苗加速成長茁壯，延攬Barnes就是為了讓球風尚未定性的雛鳥學習更細膩的處理技巧。",
        "當然，任何交易不會只有優點沒有風險。",
        "上個賽季Barnes各項數據都寫下近年新低，除了新人崛起壓縮表現空間，體能的退化也是顯而易見。如今的Barnes已經很少搖擺到三號位，面對速度更快的持球者也無法第一拍發揮延阻的效果。作為四號位，籃板率更是連續三個賽季呈現下滑趨勢。",
        "值得嘉許的是憑藉經驗和投入的拚戰精神，還維持優於平均的低位頂防效果(每回合丟0.88分，優於聯盟70%的防守者)，很適合與防守面積遼闊卻不擅長對位重型內線的Wembanyama搭配。",
        "不可否認的是，不同於一年約的Paul，逐漸邁入衰退期Barnes未來兩年仍有3700萬的合約，如果馬刺有意在明年休賽期重整旗鼓，這份合約將佔據不小份額的薪資空間。",
        "隨著聯盟球星與角色球員薪資日益兩極化，場均12分3籃板要價2000萬的前鋒在交易市場很難獲得青睞，推動交易勢必也要付出不小的代價。",
        "或許不需要過度憂慮的是，Popovich一直深諳養生之道，是延續球員運動生命、維持效率的箇中翹楚，這對昔日師徒在這個時間點重聚對彼此來說都是最好的相遇。",
        "球場之外，關於Barnes的一切就只有好評。",
        "勤勉、無私、自律、低調、謙遜，任何可以想到對團隊球員的稱讚都適用於Barnes。即使在國王最風雨飄搖的歲月，依舊堅守著自己的崗位。",
        "有別於Paul強勢的領導風格，Barnes在更衣室更偏向鼓勵者的角色，擅長以身作則用極高的職業素養影響年輕的隊友，或許兩相結合可以產生因材施教的效果。",
        "「保持侵略性，同時維持長線戰略目標。」馬刺總經理Wright定下的補強方針，乍聽之下似乎就是空洞的官方發言。",
        "然而從選秀夜當天交易八號籤，將可操作的薪資空間提高到2640萬，再到與Devonte' Graham協議延後買斷截止日期，一連串的操作說明馬刺一直等待這樣的機會。",
        "正如同Wright當天採訪的下半句：「我們不會為操作而操作，但是如果市場上出現有意義的協商目標，我們會做好充分準備、扣下扳機。」",
        "跳脫接受溢價合約累積選秀資產的重建路線，Victor Wembanyama的橫空出世加緊了馬刺的補強步伐，Chris Paul與Harrison Barnes加入後平衡了大半賽季經驗不足的缺陷，就看有多少年輕球員具備足夠的悟性，在Wemby世代的藍圖裡找到一席之地。",
        "延伸閱讀："
    ]
}