{
    "id": "112860",
    "title": "NBA》向上佈局的野心 JJ Redick如何從媒體人爬到總教練的位置？",
    "date": "2024/07/06",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "洛杉磯湖人",
        "JJ Redick"
    ],
    "article-content": [
        "在一連串的總教練面試後，最終湖人選擇了JJ Redick，成為他們的新任總教練。不過《ESPN》內線記者Brian Windhorst指出，雖然雙方仍然進行了面試，但湖人真正在意的履歷，其實是Redick的podcast節目《Mind the Game》。在九集的節目當中，Redick和LeBron James暢聊籃球，舉杯共飲，將自己塑造成摻雜了癲狂與優雅的迷人角色。",
        "許多籃球媒體人都曾進軍教練圈，但Redick的不同之處在於，他替自己找到了一條全新的道路。",
        "想要成為一位NBA總教練，最簡單的一種方式，就是成為總冠軍賽的球評。2004年，就在Doc Rivers首次登上總冠軍賽轉播台的一個半月之後，他成為了塞爾提克的新任總教練。今年季初，當Rivers登上轉播台沒多久，甚至連季中的明星賽都還沒到，他就拿下公鹿的教鞭。",
        "2001年，在Doug Collins準備要連續第四年登上總冠軍賽轉播台的幾個禮拜前，他就成為巫師的新任總教練。Mike Fratello連續轉播了三屆Michael Jordan的總冠軍賽之後，他也成為了騎士的新任總教練。當然也不是沒有反例，例如Mark Jackson就是其中一位在轉播台準備已久，卻仍未等到重回教練圈的機會，還有Jeff Van Gundy也苦等多時，最近才總算成為快艇的首席助理教練。",
        "Redick的機會來得巧妙，當Rivers離開轉播台、前往密爾瓦基時，轉播台的位置就成為了他的墊腳石。於是他把握了機會，在轉播台上施展魅力，讚嘆與分析球員能力，當然也沒忘記偶爾針對某些吹判發表意見。",
        "不過Redick和其他媒體人的不同之處在於，除了他原本的Podcast節目《The Old Man and the Three》，還有另一個節目《Mind the Game》替他開了一條全新的道路。",
        "《Mind the Game》最特別的地方在於，Redick展示了他對於球賽細節的細膩掌握。當Redick在節目開頭一一講解關於掩護的各種變化，他就好像成為一位奇幻小說家，為了不讓讀者讀到頭昏眼花，所以都會提前介紹奇幻故事中的各種角色、王國和珍奇異獸。",
        "如果要說Redick在《Mind the Game》當中建構了哪些世界觀，那可能就是一個關於「教練」的世界。在最後一集節目當中，James和Redick聊到了塞爾提克的半場戰術，Redick拿出了一塊白板，開始畫起了戰術設計圖。在Redick書寫的途中，James一邊看、一邊不時稱讚：「沒錯」，流露出沙場老將的身段。現在仔細回想，那大概就會是下一個球季時，湖人在暫停時間的板凳席場景。",
        "Redick還是有可能會繞了一圈之後，再回到轉播台，就像Rivers、Collins、Fratello之前那樣，但即便如此，Redick這為期不長的媒體人生涯已經有許多值得討論的事情了。",
        "基本上，Redick還不足以被稱為一位偉大的球評，雖然他確實具有成為偉大球評的潛力。在今年總冠軍賽期間，Redick發現自己遇到了成長的瓶頸，以及必須改變的壞習慣。",
        "舉總冠軍賽第三戰為例子。當Kyrie Irving展現了一記拋投美技後，《ESPN》球評Doris Burke說：「Kyrie Irving大概是史上最強的非慣用手終結者了吧？」",
        "在下一波球權時，Redick說：「Doris，你剛才的那句話是在發問嗎？」",
        "「應該，算是吧。」Burke說。",
        "「那關於這點，我還真的知道答案，」Redick繼續說，「在慣用手、非慣用手都有足夠出手數量的所有球員當中，Irving在過去四個球季當中是前三名的。所以關於你的那個問題，答案應該是『對』。」",
        "問題在於：Redick花了太多時間，才讓我們得到一個「大概」的答案。第三戰的稍晚，Redick又宣稱「這個星球上大概有三或四位球員」可以像Doncic一樣在底線傳出高難度傳球。Burke展現了耐心，並沒有要求他提出相關數據的佐證。",
        "如果從教師的角度來看，Redick有點太理性了，他聽起來一直在忍著不要咬文嚼字。同時在轉播季後賽期間，又有某些時刻你會連續好一段時間幾乎聽不到他的聲音，不過他後來在總冠軍賽期間有所改善了。",
        "或許可以這樣說，為了想要儘可能分析球賽中的每一個事件，Redick反而忽略了一位球評應當承擔的責任。在總冠軍賽第三戰的第四節，Doncic被吹犯規、犯滿畢業，這可以說是整個系列賽最關鍵的其中一個吹判，「我認為這球是阻擋犯規，JJ。」Burke說。",
        "Redick接下來發表了長篇大論，最後總算判定這是一個五五波的吹判，卻沒有進一步解釋為何他這樣想。就算你回顧了他的整段發言，還是不知道他究竟認為這球是偏向進攻犯規還是阻擋犯規。",
        "Redick還是有許多表現亮眼的時刻，以一位球評的標準來看，他也有許多正面的特質。他點出Irving雖然身為一位砍將，卻沒有大多數砍將過於依賴「買犯」的傾向。在第三戰的一個關鍵時刻，Redick點出當Irving準備要切入單打Jayson Tatum時，他的頭稍微轉了一下，因此讓他沒辦法發現埋伏在底角、準備協防補位的Jaylen Brown，當他正在回述時，《ESPN》也馬上用一個完美的角度重播了Irving剛才的「轉頭」。就像是這樣的時刻，在《Mind the Game》也是，Redick講評的內容非常需要畫面的輔助，才能讓閱聽者更好理解、吸收。",
        "在第三戰的第四節，當塞爾提克領先21分，在整個系列賽最無聊的時刻，不只是塞爾提克的球員需要改變心態，轉播台上的球評也需要有所調整。",
        "在暫停回來之後，Redick用了以下的方式開場，把塞爾提克捧得相當高，「Mike，我認為今晚的比賽就是一個很好的例子，告訴我們要『相信自己的優勢』，」Redick說，「波士頓塞爾提克是一支擁有史詩級進攻的團隊，而他們主要的優勢就是奠基於三分球。像這樣的火力展示我們已經等好久了，雖然他們今天開場手感不佳，但到了下半場，他們就開始上演火力展示。所以，最終還是要相信自己的優勢。」",
        "沒想到，話才剛講完，獨行俠就展開反攻，這段對話很快就被眾人遺忘，但從此可以看出，Redick仍然在學習如何用更好的方式，來闡述眼前的故事。",
        "成為媒體，讓Redick找到新的教練工作，但也讓他的缺點顯露出來，「Stephen A. Smith，你必須記得，好好教育球迷是屬於我們的責任。」Redick在籃球談話節目《First Take》上說。",
        "但令人咋舌的時刻卻也發生在上個月，當Redick上了波士頓知名廣播節目《Felger & Mazz》，製造出最無法抹滅的黑歷史。",
        "當時主持人Mike Felger和Tony Massarotti只是問了幾個簡單的題目，Redick卻一直拒絕正面回答：「你是否認為Tatum的表現被過度檢視了？」Felger問。",
        "「是啊，每個人的表現都被過度檢視了，」Redick回答，「我是這麼想的。」接著Massarotti繼續問：「如果塞爾提克沒拿到總冠軍，那會發生什麼事情？」。",
        "「如果他們沒拿到總冠軍，那就會由另一支更優秀的球隊拿到總冠軍。」Redick回答。在畫面中，你可以看到Felger只能不斷搖頭。",
        "節目播出後三個禮拜過後，Redick成為了湖人的新任總教練。突然之間，他之前的某些表現都看起來有道理了：在轉播台上積極詰問，還有四兩撥千斤的不知所云，因為他在那些過程裡還正在進行NBA總教練的面試。",
        "【特約編輯 范仕仰／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}