{
    "id": "112883",
    "title": "《完美補強衝擊冠軍？！》-論Zach Edey對灰熊的影響力",
    "date": "2024/07/07",
    "topic": "專題",
    "author_name": "Grindcity",
    "tags": [
        "灰熊",
        "Grizzlies",
        "Steven Adams",
        "周志豪",
        "Zach Edey"
    ],
    "article-content": [
        "自Steven Adams離隊後，灰熊對中鋒一直有着強烈的需求，而身高達7尺4的長人Zach Edey無疑就是灰熊尋找的最佳解答之一，可惜的是這句說話只對了一半，而另一半則是考慮灰到熊近年球風和比賽內容而有所疑慮，所以Edey的能力範圍究竟有多大、灰熊的陣容已經天衣無縫了嗎",
        "上季的灰熊絕對是聯盟最差的進攻球隊之一:",
        "團隊進攻效率值106.8-(30th)",
        "場均得分105.8-(30th)",
        "總命中率43.5%-(30th)",
        "雖然要考慮到經歷著聯盟最嚴重的傷病情況，但陣地戰效率低落也是一直未有解決的問題，灰熊確實會需要更多的進攻火力。",
        "Zach Edey作為上季大學賽場最具統治力的進攻手，其強大的低位進攻能讓灰熊執行更多元的戰術，甚至在得分荒時挺身而出，但撇除Edey本人的轉換問題，這項技能也仍存有著疑慮。",
        "Jonas Valanciunas曾經是聯盟最好的低位進攻手之一，但當時灰熊亦未有為他設置太多的戰術主導回合，反倒是要求JV去掩護和高位策應的工作，可見灰熊的戰術核心主要是圍繞雙衛發動、強調速度和移動，拉開讓中鋒單打不僅不適合現代球風，更不可能適合灰熊，這一點在Steven Adams到來後更是被確信，因此就算Edey能繳出與Valanciunas相近的單打能力也很難為灰熊的進攻帶來質變。",
        "且再考慮到上季的Jaren Jackson Jr已經磨練出優秀的Post up和Isolation能力，光論戰術多元性和硬解能力Edey真的不是唯一選擇。",
        "但慶幸的是Edey在進攻上亦有著灰熊所需要的擋拆掩護者潛力，上賽季灰熊的擋拆掩護者都存有嚴重的問題，一類是進攻能力極有限，導致在短擋拆時毫無作為、只能待在Dunker Spot等待精準餵球的Bismack Biyombo和Trey Jemison II。另一類則是進攻火力多元，但掩護不夠扎實、策應能力亦有限的Jaren Jackson Jr和Santi Aldama。",
        "這對於Ja Morant來說倒是還好，仍能硬是用強大的個人能力從防守中鑿開一個洞，但對於Desmond Bane和Marcus Smart這些善用延續優勢的持球手來說來說根本是惡夢，隊友不但沒為兩人創造優勢，反倒是加重了他們要面對的防守壓力，兩人身旁的配置會確實地影響他們的擋拆效率。",
        "可預期Zach Edey的鐵壁掩護能讓Morant和Bane重回熟悉的節奏，側翼群的崛起也終於能分擔強弱邊的協防壓力，進一步擴大持球者的操作空間，代表灰熊給雙衛主導的體系會得到加成。至於擋拆跟進的得分能力其實不一定是灰熊在意的點，當初Steven Adams亦不是迅速有效的終結者，不過當然兩人的技能包仍有差別，Adams所擁有的高位策應是Edey暫時未曾展現過的技能，反過來說Edey的迅速終結和攻框能力也比Adams好很多，最值得關注的大概是Edey能否在短擋拆上立功，讓防守者不能透過夾擊持球者削減Edey的掩護成效，但整體而言，Edey在掩護上確實符合灰熊的需求。",
        "受制於定位局限，2022-23賽季的年度最佳防守球員Jaren Jackson Jr在上季的DPOY票選一票未獲，過往憑着Roamer(大範圍掃盪)角色發揮頂尖協防影響力的JJJ在上季被迫成為Rim Protector，讓他的防守影響力有所下降。尤其是要守到Nikola Jokic、Alperen Sengun等背籃進攻好手時犯規比率容易上升，守到五號位始終不會是JJJ的最佳用法。",
        "話雖如此，但其實灰熊上季仍有著聯盟第十二的團隊防守效率，甚至Marcus Smart和Vince Williams Jr為灰熊找回失去已久的二線容錯率，灰熊場均8.2個抄截和6.1個封阻都位列聯盟第四，這在陣容不斷換人且有一堆雙向球員的情況下是相當驚人的。",
        "此外，為彌補禁區高度不足的問題，上季灰熊過度採用Nail Help導致對手輕鬆就獲得大量的空檔出手機會，對手的三分命中率為37.8%、是聯盟中被投得前四準的球隊，這對於鞏固防守會是個大問題。",
        "Zach Edey到來需要做的非常簡單明確，就是填補上Rim Protector和禁區高度的空缺，讓前DPOY能回到最擅長的定位，且對於灰熊的防守體系來說，有一支定海神針才能完整發揮體系所強調的禁區保護，而不是顧此失彼最終內外兼失，單論肉盾的角色相信難不到Edey。",
        "只不過Edey所存在的防守疑慮會是灰熊需要解決的問題，Ja Morant和Desmond Bane都不是好的POA(對球防守者)，對手肯定不會任由Edey蹲在禁區，屆時Morant和Edey的擋拆防守讓人相當擔心，前者繞不過掩護但後者不能守出罰球線外，持球者極龐大的中距離操作空間就算有著Jaren Jackson Jr和Vince Williams Jr/Marcus Smart這些頂級協防者也不一定能處理。",
        "即使灰熊有跟同樣屬緩慢防守者的Steven Adams合作過，但Adams的超精準站位和判斷可是透過十年經驗磨出來，且本質上Adams也比Edey更快。",
        "簡單來說，灰熊確實需要Edey的防守屬性，但考慮到速度疑慮卻也可能會帶來負面影響，不過灰熊也可能算是聯盟中其中一支最有能力與Edey互補的球隊了。",
        "上賽季灰熊場均錄得10.9個進攻籃板(10th)、31.7個防守籃板(27th)、總籃板42.6個(24th)，相比起前兩年以西區第二完季時總籃板數分別位列聯盟第一和第二，這樣的表現實在是巨大的落差。貧弱的防守籃板保護能力讓灰熊常在防守成功後徒勞無功，不但再給對手一次進攻機會，更失去了攻守轉換的機會，這支過去強調防守反擊的灰熊上季的快攻得分竟是聯盟倒數。",
        "Zach Edey是一名籃板好手，且是善於透過相當優秀的卡位搶得有利位置，並在高處摘下籃板球的那類，過去Steven Adams同屬這類的籃板好手，當中穩固的下盤力量硬擠到籃框附近的能力是灰熊陣中沒有人能做到的，如今終再有人能填上空缺，配合灰熊一票善於衝搶的年輕人(進攻籃板仍在前段班的原因)，籃板端的弱點有望得到解決。",
        "此外，不少人都只專注在Edey對灰熊的幫助，但忽略了其實這算是相輔相成，要知道Ja Morant的切入破壞力常能吸引到護框者撲防、Desmond Bane的Pull Up 3能針對Drop Coverage，這對於進攻籃板手是非常友善的，過去灰熊兩任先發中鋒Jonas Valanciunas和Steven Adams單季場均進攻籃板數新高分別為4.1個和5.1個，在當季是聯盟第二和第一的成績，而剛好 兩人都是在灰熊創下紀錄，也剛好是磨合完整兩季的時間點，讓人不禁懷疑是否不只是巧合。",
        "Edey大四場均4.6個進攻籃板是個相當可怕的數據， 而在灰熊的有利環境加成下，屆時Edey和灰熊的籃板能力會否雙雙成為聯盟中讓人苦惱的難題絕對值得關注。",
        "總括而言 Zach Edey確實能填補上某些灰熊所需的重要元素，以承繼Steven Adams以前的角色責任，但這些其實都仍屬未知領域，Edey本人能把疑慮降到多大、灰熊又有多用心去為他舒緩，將能決定Edey是否真的是灰熊尋找的HIM。",
        "最終Zach Edey 會是灰熊的另一個Steven Adams還是另一個Jonas Valanciunas，還是Gorgui Dieng…",
        ".",
        "------",
        "------"
    ]
}