{
    "id": "112882",
    "title": "《 芝加哥公牛 2024-25 》自由球員｜DeRozan 交易案的公牛視角",
    "date": "2024/07/07",
    "topic": "專題",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "聖安東尼奧馬刺",
        "芝加哥公牛",
        "沙加緬度國王",
        "Demarderozan",
        "Harrisonbarnes",
        "ChrisDuarte",
        "BullsH1T",
        "Bulls_2024_Offseason"
    ],
    "article-content": [
        "雖然在 Alex Caruso 交易案，就已經可以猜測幾分，但芝加哥公牛還是隨著將 DeMar DeRozan 以先簽後換的方式，以涉及聖安東尼奧馬刺三方交易的方式，送到沙加緬度國王，正式地走向重建。",
        "在這筆交易案中，公牛取得來自國王的 Chris Duarte 、兩個第二輪選秀權以及一個蠻大的交易特例，而馬刺取得來自國王的 Harrison Barnes 、以及 2031 年跟國王的首輪對換權，國王則是拿到 DeRozan ，目前據悉合約總值為 3 年 76M 。",
        "我們分幾個部分來討論這筆交易案：",
        "一、DeRozan 跟國王的搭配",
        "二、公牛取得的交易包裹",
        "三、公牛的路線選擇以及和 DeRozan 的分手過程",
        "四、補充與結語",
        "首先，到底 DeRozan 跟國王的主力陣容如何搭配呢？如果這個問題是在 2023-24 球季一開始的時候，我也會有很大的疑問，但是在公牛的 2023-24 球季，其實 DeRozan 已經蠻大程度預演了如何跟 Domantas Sabonis 以及 De’Aaron Fox 搭配的可能。",
        "因為在 2023-24 球季，公牛有個重大的球賽運作方式上的改變，就是 Coby White 的崛起，而 White 在公牛持球跟進攻的模式，與還沒有進化到現今版本的 Fox ，是有很多相似之處；至於 Sabonis 這塊，這更不用說 DeRozan 過去三年都跟 Nikola Vucevic 有搭配的經驗。",
        "在 White 開始崛起後，在過半場時 DeRozan 跟 White 會先去解讀對方的防守策略當前是擺在預設誰持球來做設定的，那由於 White 本身就具備無球跑動射手的基礎，所以 DeRozan 持球自然是沒有搭配上的問題；那如果是 White 持球，考慮到要讓 White 跟高位中鋒有足夠的空間， DeRozan 則會往左邊底角更多地去拉開。",
        "等等， DeRozan 到左邊底角拉開有用嗎？他不是不會投三分嗎？",
        "一般的印象是如此，但 2023-24 球季其實 DeRozan 的三分出手意識已經增加許多，即使因為他的投籃機制讓他在弧頂的出手命中率比較低，但如果只看在左邊底角，他有著 20/45 、 44.4 % 的三分命中率。",
        "至於跟 Sabonis 的搭配呢？",
        "以這幾年 Sabonis 跟 Vucevic 各自扮演的角色跟個人狀況來說，在大部分 Vucevic 跟 DeRozan 搭配的場景，我們去假設 Sabonis 都可以執行得更好，應該是一個非常合理的假設。",
        "但有一個場景，是會比較需要討論的，那就是兩人搭配完之後， Vucevic 選擇 pop out 到三分，來清出更多在罰球圈附近的空間給 DeRozan 運作，而之所以需要討論是因為 Sabonis 的三分出手頻率並不若 Vucevic 那麼高。",
        "但是，第一個是這幾年 Vucevic 的三分出手歸出手、但命中率真的不高，所以其實對手也都不會真的那麼重視、甚至寧願放投，拉開空間的效應沒那麼高；再來， Sabonis 擋完後 Roll In 的速度、以及要位的強硬度，也不是這幾年 Vucevic 能產生的效應，而這會是 Sabonis 不同於 Vucevic 吸引防守者的走向。",
        "此外，更不用說 Keegan Murray 、 Malik Monk 等人，比起 DeRozan 在公牛配置的球員，都是更能拉開給 DeRozan 單打空間的人；國王在這個交易案當中，得到了這三年來在關鍵時刻最穩定的得分手、持球進攻者，還有進步中的底線三分威脅，跟來自於加州、值得尊敬，職業球員中典範的典範。",
        "那公牛在這筆交易案當中，直接的好處是拿到了兩個第二輪跟 Duarte ，此外由於目前傳出來 DeRozan 跟國王簽的合約，是 3 年 76M ，公牛因此拿到一個 17.6M 的交易特例。",
        "說實在，由於 DeRozan 是成為自由球員，所以只要能在簽換中拿到東西、又不會妨礙球隊後續路線布局，就算是可以給予正面評價，以這個標準來說，拿回兩個二輪籤、一個新人約最後一年的 Duarte ，再加上一個額度蠻可以好好使用的交易特例，算是可以接受的回報了。",
        "這筆交易真正給公牛的在於交易彈性，第一個是公牛有了些額外的選秀權可以來做交易，然後拿到的交易特例，也可以在季中交易的時候，幫助一些觸發上限的球隊來吸收一些薪資、賺取甜頭。",
        "而 Duarte 如果用了之後有些不錯的使用心得，就自用送禮兩相宜都無妨，那如果用了之後不好用，他這個 5M 的到期約，屆時搭配像是 Jevon Carter 這種中小型合約，來在一些交易案當中，當作完成交易案、調整薪資的小調味料。",
        "那在 DeRozan 的案例中，其實以公牛視角來說，最有意思的地方在於這一段期間公牛與 DeRozan 的互動，一直在公牛交易掉 Caruso 之前，我相信公牛的戰略主線還是維持競爭力、但是同時也在探尋重建的可能性。",
        "但公牛的戰略主線本來的預設，一方面在 DeRozan 方堅持如果要留在公牛，合約可能至少要是 2 年 75M 以上、甚至到 3 年合約起跳，這件事情對於公牛的薪資結構負擔實在影響太大，而同時 Caruso 那邊又問到了 Giddey 的報價後，公牛決定將重建這條路拉為主線，啟動 Caruso 交易。",
        "可是如同我過去一直說的，當前制服組對於在處理 DeRozan 這樣德高望重、備受尊敬的球員上，非常地謹慎，簡單地說就是不能讓 DeRozan 沒有面子、覺得被得罪，這最大的微妙關鍵，就在於對於簽換 DeRozan ，到底要讓 DeRozan 覺得自己能拿到多少薪資？",
        "太低，那可能 DeRozan 就直接拿中產過去不見得要簽換，公牛拿不回東西；太高，那可能交易難度提高，對象變少，自己得吃的長期薪資變多。",
        "所以會在選秀會前突然發動 Caruso 交易，形同讓 DeRozan 不用等到公牛拒絕自己開出續留公牛的那個範圍，就自己因為公牛減少當前的競爭力、把公牛排除選項，以去有競爭力的球隊為考慮，看了幾天發現自己要找到有空間又有競爭力的球隊，還要有薪資保障尊嚴，大概要下修不少。",
        "那隨著前陣子 DeRozan 傳出拒絕中產，但是大概也知道自己拿不到一開始說留在公牛想拿到的那個 Range ，才開始進入更多可能的方案討論範圍，最終談到跟國王的這個包裹。",
        "整個交易案過程當中，公牛制服組跟 DeRozan 方，很彼此互相信任、尊重地，完成了彼此最後的合作關係。",
        "最後來談談整個交易包裹中，有意思的其他部分，特別是馬刺拿走 Barnes ，以及本來預計會在包裹內、但最後沒有的 Kevin Huerter 。",
        "公牛在近期跟國王的交易傳聞中，一直傳出想要避免拿回薪資，因此即使 Huerter 以他正常發揮下的表現來說，是個具備吸引力的球員，但是一來是公牛在相同位置上，都還有自己的養成梯次要進行，再加上他合約會持續到 2026 年、有兩年約 35M，公牛不去選擇 Huerter 的戰力、還有他的戰力帶來的可能交易價值，寧願選擇拿直接創造出來的交易特例，很顯然公牛非常在乎 2025 年的薪資空間，以及在新制 CBA 執行到這個夏天後的一些簽約，包含 Caleb Martin 僅僅拿到 4 年 32M 這個結果，認為 Huerter 這類等級的球員未來在市場上能拿到的薪資，可能會被大幅下修。",
        "至於這個夏天有許多出乎意料動作的馬刺，在簽下 Chris Paul ，近來也傳出持續嘗試交易 Lauri Markkanen 的同時，卻選擇參與這個交易案，拿下還剩下兩年 37M 合約的 Barnes 、而非 Huerter ，也是值得觀察的點。",
        "一方面可能會等到 Markkanen 交易案如果真的成型後，包裹成更大的多隊交易包裹，讓薪資接近的 Barnes 去當作匹配薪資；那另外一方面，取得 Barnes 這樣經驗豐富、搭配性高的鋒線球員，即使留在隊中，比起 Huerter ，也是在陣型跟位置上，更合適作為 Victor Wenbnyama 周邊的輔佐跟導師。"
    ]
}