{
    "id": "112832",
    "title": "隊史最大咖自由球員！ Isaiah Hartenstein能帶給雷霆什麼幫助？",
    "date": "2024/07/04",
    "topic": "專題",
    "author_name": "停車場",
    "tags": [
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Mark Daigneault",
        "Jalen Williams",
        "Isaiah Hartenstein",
        "Tyrese Maxey",
        "Jalen Brunson",
        "Sam Presti"
    ],
    "article-content": [
        "從Russell Westbrook、Paul George到現在的Shai Gilgeous-Alexander，雷霆的隊史可說是完全不缺明星，不過，這些人多半是球隊透過選秀養成與交易獲得，受限於所處位置與小市場，雷霆在自由市場上不要說明星了，甚至連堪用的先發都很難找到，近年來最「知名」的FA是Patrick Patterson、Norlens Noel和Mike Muscala，最知道這個問題有多麼嚴重。",
        "這三人的合約總額為24.4M，就算乘以3.5倍，也沒能超過Hartenstein的87M，由此就能看出管理層為了從前景一片明朗的尼克手中搶人（他們開出的價碼為早鳥權最大的4年72M），付出了多大的決心。不過，接近30M的均薪，自然還是有一些附加條件，除了是遞減合約外，第三年為無保障合約，就算表現不如預期，雷霆也不會被困住，更不會卡到Jalen Williams和Chet Holmgren的換約時期，是個相當漂亮的操作。",
        "回到Isaiah Hartenstein本人，他也是經歷了一番寒徹骨，才拿到這個豐厚的報價，在歐洲開啟職業生涯兩年後，於2017年43順位被火箭選中，二輪新秀進入爭冠球隊，自然不會得到太多上場時間，生涯前兩季都不到30場出賽，多半時間在G League度過，並在生涯第二年打出19.4分14.9籃板的統治級數據，獲得年度第一隊與FMVP，第三年更是24.9分14.6籃板，證明自己並非屬於這個層級的球員。",
        "不過直到生涯第四個賽季，他才在快艇打進輪替陣容，出賽將近70場，並得到17.9分鐘的上場時間，NBA生涯開始步上軌道，下個賽季來到紐約，更是受到以鐵血防守聞名的Tom Thibodeau重用，主要擔任Mitchell Robinson下場後的第二中鋒，整季全勤出賽並上場19.8分鐘，結束了為期多年的浪人生涯。",
        "本季Robinson賽季報銷後，Hartenstein一舉被拉上先發中鋒，在明星賽後與季後賽大放異彩，首戰G2不只得到14分8籃板4助攻，還在關鍵時刻擋下Tyrese Maxey的上籃，同樣是系列賽第二戰，他在對上溜馬時繳出14分12籃板8助攻的全能表現，天王山之戰還抓下17籃板，最終在自由市場中受到年輕的西區新貴雷霆青睞，於剛滿26歲時成功簽下生涯第一紙大合約。",
        "簡短講完Hartenstein的發展歷程後，現在就來看看他能來給雷霆什麼吧，首先就是聯盟頂級的禁區防守和護框，能夠分擔陣中多名球員的防守壓力。雷霆並不是沒有優秀的禁區防守者，Chet Holmgren在新秀年就在阻攻榜上名列前茅，入選年度防守陣容也是遲早的事，但他1僅有一票不足6呎6吋的後衛與側翼支援，唯一身材出眾的Ousmane Dieng仍在發展聯盟磨練，因此很多時候我們會看到Chet獨木難支，守下進攻後卻被對手二波得分的鏡頭。",
        "Hartenstein到來後，理論上可以減少這種情況，有著頂級的中鋒身材，但Hartenstein還坐擁良好的移動速度與協調性，搭配良好的站位與預判能力，能夠讓他同時在擋拆時同時兼顧後衛與中鋒，無論是截斷球線還是在對手終結時守護籃框，對他來說都是信手拈來，不只可以減輕Chet的負擔，讓習慣內縮防守的雷霆不再輕易被迫放掉空檔，還能讓上個賽季都在靠臂展硬扛4號位的JDub轉往3號，將更多心裡放在進攻創造上。",
        "場均抄截與阻攻都能超過1，就能看出Hartenstein的防守不僅是依賴硬體條件的產物，抄截數在中鋒裡排名第二，完美契合雷霆這支場均抄截同樣第二的球隊，還有接近聯盟PR90的阻攻率。",
        "不過，Hartenstein的進階數據比傳統數據更加亮眼，根據知名數據網站Bball index的統計，他在每75個回合守住的籃下得分，可以排在聯盟第七（Rudy Gobert與Chet是前兩名）。而把目光轉到2020年由前爵士分析師Taylor Snarr開發，用初階數據、動態數據混合正負值所得出的EPM模型，同時也是時下最流行的進階數據之一中，Hartenstein的影響力更加誇張，在防守EPM中可以勝過99%的球員，在全聯盟中只輸給魔術的防守怪物Johnathan Isaac排名第二。",
        "就如同剛剛所說，雷霆除了Chet Holmgren獨挑大樑，剩餘都是一群身材不太出眾的防守者，雖然靠著戰術素養、輪轉速度與紀律性，硬體規格普通的雷霆依然保持住聯盟前5的防守效率值，但在普遍卡位意識不佳下，團隊進攻籃板是聯盟第三差，西區準決賽G6中被Lively肆虐的景象依舊歷歷在目。",
        "正好，Hartenstein就是這方面的專家，上場25分鐘出頭就有3.3進攻籃板，進攻籃板率能夠勝過98%的球員，全聯盟中只輸給Clint Capela，整個2023-24賽季抓下244個進攻籃板，比SGA、Chet與JDub這個出勤狀況都良好的三巨頭（Chet甚至是82場先發），加起來的231個進攻籃板還要多，是相當誇張的成績。",
        "可能會有人覺得奇怪，既然防守那麼優秀，那為什麼看不到Hartenstein出現在年度防守陣容，甚至是票選當中呢？原因是雖然出賽75場，但有25場比賽的上場時間不到20分鐘，新制的CBA條款讓他連入選的資格都沒有。",
        "擁有頂尖的內線防守，不懼聯盟中一票明星中鋒，敢拼敢搶的硬漢形象，不起眼的場均7.8分，很容易給人一種Hartenstein是紮實藍領的錯覺，但能夠拿到近30M的均薪，絕對不只是靠著防守苦工，他不只不是個會拖累進攻的存在，還是個可以活絡傳導的聰明球員。",
        "有著良好機動性和柔和手感的他，在短擋拆中有非常大的吃餅威脅，除了能夠各種轟炸籃框，在長人中頂尖的拋投（根據數據網站Synergy的統計，Hartenstein的拋投效率能夠勝過98%的球員）也能作為對手補防及時的選項。此外，他出色的球場視野與決策速度，使其可以找到獲得機會的隊友去完成進攻，明星賽後場均3.5助攻、2.5助攻失誤比就能看出他的能耐。",
        "而他的移動速度也不只在防守擋拆時有作用，也可以運用在高位作戰上，Hartenstein靠著速度可以馬上在就定位執行手遞手，精準的給球與足夠的掩護品質，使他成為戰術失敗後，第二波DHO（運球後手遞手）的極佳執行者，有著聯盟前15的場均3.5掩護助攻，在尼克時期讓Donte DiVincenzo獲益良多。以此類推，同樣作為跑動射手，可以預見剛完成續約的Isaiah Joe在這兩年間有機會迎來生涯高峰，走位意識優秀的Aaron Wiggins、Kenrich Williams與Cason Wallace也會是受益的球員。",
        "Hartenstein不是個以三分球見長，像Chet和Jaylin Williams一樣有外線威脅的中鋒，不過其實他在快艇那個賽季時，是有整季30投14中的小樣本，甚至在發展聯盟第三年場均會有3.3次外線出手，拿到G League FMVP那場比賽，甚至投進8記三分球，現在到雷霆又有「投籃醫生」Chip Engelland的教導下，練出外線說不定不是不可能？（好啦，可能性趨近於0）",
        "不過從上述那一段就能看出，雷霆管理層從5 Out體系獲得成功之下，仍然不固執於體系內球員的改變決心，並且在丟出高薪的同時保留操作彈性，是個能夠讓球隊更上一層樓的關鍵操盤。現在就得看Mark Daigneault與SGA，找不找得回2021年Al Horford在陣時的高位戰術與配合，還有Chet與Hartenstein的雙塔磨合能否成功了。",
        "如果順利，那麼雷霆無疑往冠軍金盃接近了不少。"
    ]
}