{
    "id": "112810",
    "title": "Tyrese Maxey頂薪續留──驀然回首，副手已在燈火闌珊處",
    "date": "2024/07/04",
    "topic": "專題",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba",
        "費城七六人隊",
        "Tyrese Maxey",
        "Daryl Morey"
    ],
    "article-content": [
        "2020年8月的泡泡園區，當時七六人正因為Ben Simmons遭遇左膝半位移手術而在季後賽面臨淘汰危機，然而對於費城至關重要的一場比賽，便是當月熱火與雷霆的交手。在Mike Muscala投進準決殺三分以後，熱火的首輪籤正式滑落到第21順位，未能觸發保護機制而由七六人獲得選秀權。而在這個顯然稱不上高的順位裡，費城卻得到一名不愛啟用新秀的Doc Rivers都反常栽培的年輕人，而他也在Simmons、Harden的身邊吸取大量經驗，成為Embiid尋覓已久的副手正解。",
        "這個人正是在今年奪得最佳進步獎與全明星殊榮，並以薪資空間25%頂薪簽下5年2.04億實惠續約的熱血少年──Tyrese Maxey。",
        "Maxey和Harris的費城生涯相同的地方在於，兩個人都因為球隊的陣容變動與主幹變更，在角色定位上有著不斷的搖擺。但相較於後者的任勞任怨導致失去信心，前者卻在臨危受命成為首要持球點以後點燃火花，在Harden的身邊學習創造自行出手空間的重要性，並在這一季進一步開花結果。使用率來到生涯新高的28%，同時三分受助攻出手比例也來到生涯最低的60%，在在顯示Maxey在本季扛起多少Embiid受傷缺賽時的重責大任。Nick Nurse的到來也為這名懂得運用時間差放大爆發力長處的年輕後衛設計更多手遞手與雙擋戰術，讓Maxey得到更多元的發揮機會。",
        "從數據面粗略觀察，或許會從下跌的三分命中率（43.4%→37.3%）得出Maxey在責任增加下，未能成功補上Harden離開的組織與火力。但若細看Maxey的出手變化與產量增加程度可以發現，這名正值合約年的後衛是如何擁抱迎面而來的責任。在場均執行八次擋拆以上的球員裡面，Maxey以每個回合能得到1.05分排在Doncic、Brunson、Haliburton、DeRozan四名全方位的持球手之後，比起去年更是產量與品質皆有所提升，可以發現Maxey越發適應第一持球點的定位。三分效率的崩跌則多半來自長時間運球的出手量大幅增加，但天生的空間感與過往的接應點經驗，都讓他成為擅長中距離的Embiid身邊最佳後場助手。",
        "組織上，Maxey也越來越懂得善用隊友創造的優勢，並攻擊對手防守最為薄弱之處。能夠多次利用Embiid掩護調動防守、在通過雙擋以後降速以混淆協防輪轉的時機，根據防守動向找到正確的空檔。雖然稱不上多有創造力的傳球，但無論是和大帝的中線地板傳球配合，又或是手遞守後延續戰術優勢，再自己回位到防守漏洞之處創造優勢，讓Oubre的空切或Batum的轉傳得以化為分數進帳，都能夠觀察到他漸往中上水平移動的組織意識。",
        "由於Maxey在本季僅獲得最佳進步獎的肯定而未觸發Rose條款，因而只能以薪資上限的25%完成續約，以一名場均貢獻25.9分6.2助攻的球員而言，絕對是投資報酬率極高的選擇。此外，Morey堅持要在休賽季才與Maxey達成續約共識的結果，讓七六人得以清出最多的薪資空間，也成功迎來Paul George的重磅加盟。在未來三年內，剛過三十的Joel Embiid將同時擁有一名成熟而攻防俱佳的鋒線球員，以及一名仍有上升空間，並擁有超遠射程與手遞手破壞力的頂級後衛。剛入選明星賽的Maxey當然值得這筆合約，且費城仍能在他的生涯首張大約有效的五年間，面臨相對較低的薪資壓力。畢竟是否觸發Rose條款的續約，一來一往就是一年700萬的差距。",
        "當然，Tyrese Maxey之所以未能成功入選年度前三隊，必然有其個人缺陷存在。從比賽畫面觀察，Maxey的組織數據膨脹仍有半數以上的回合倚賴Embiid帶來的吸引力，助攻來源並非透過自己一個人深切並帶動防守，而是在大帝吸引防守重心偏移之後，把球導出至原本便已存在的空檔。若要依靠單人取得絕對的進攻優勢，目前仍沒有足夠的能力。從數據上來看，Maxey在場的助攻率仍略低於他離場時的數據，多少可作為他對攻勢順暢度沒有充分影響的證明。另外，Maxey的體型劣勢也讓他在團防端能夠做出的貢獻並不足夠，仍屬於無功無過的角色。",
        "但在絕對強勢的大帝與能夠掩蓋防守缺陷的George身邊，Maxey可望投入更多心力在自行開發出手與提升組織能力上，從季後賽面對換防每每能精準找到錯位單打機會來看，期待Maxey能夠更有效的解放其他隊友的出手機會，筆者抱持樂觀態度。",
        "從Simmons到Harden，甚至無數個曾經傳出的巨頭名字，Joel Embiid始終等待著費城找到那個能夠最大化其持球威脅，切換有無球的強大後衛。而在Doc Rivers為他重塑打法的同時，一盞屬於二當家的燈火也淺淺出現，而在今年用30秒7分的表現徹底散發光芒。",
        "屬於他的二當家，一直都在費城笑著等他。"
    ]
}