{
    "id": "112884",
    "title": "沙加緬度國王的暑假作業-Monk續留、DeRozan降臨沙城值得幾分？",
    "date": "2024/07/07",
    "topic": "專題",
    "author_name": "步行者國王的新衣",
    "tags": [
        "芝加哥公牛",
        "交易",
        "沙加緬度國王",
        "自由市場"
    ],
    "article-content": [
        "自由市場開市迄今已滿一週，Paul George加盟76人、Klay Thompson以簽換方式加盟小牛、雷霆交易獲得Alex Caruso等讓今年看似冷清的市場還是稍微有點樂趣。然而將鏡頭拉回沙加緬度國王，除了在選秀會上選了Devin Carter，以4年78M的漂亮價格續約留住隊上關鍵的板凳戰力外，還做了什麼嗎？以下一起來看看今年夏天國王到底做了哪些事。",
        "在今年的選秀會上國王挑選了Devin Carter，以下是一點他的優缺點：",
        "Carter是一位好球員，然而在選進他後，國王的後衛多到可以開兩桌麻將，縱使比賽開打，底下都不會出現三缺一的狀況，後衛群一字排開包括Fox、Huerter、Monk、Mitchell（後交易至暴龍）、Keon Ellis、Colby Jones、Jordan Ford，國王總管McNair的後衛癖不知道何時才會治好。",
        "在選秀會的第二天，國王送走了Davion Mitchell、Sasha Vezekov以及今年的45順位選秀權向暴龍換取Jalen McDaniel（灰狼Jaden的兄弟）。",
        "Davion作為國王黑暗期末期選進的樂透球員，一路上也是被球迷們寄與厚望，''Off Night\"到季後賽的\"Curry Stopper\"再到上一季被球迷們與Durate並稱最不想看到他們上場的「米鐵兄弟」，最後到上一季明星賽後的覺醒，外線穩定度的把握也讓他再次站穩了輪替。然而，縱使有諸多的不捨，他的成長幅度也漸漸對不上國王的爭冠時間軸，把他送到可以給予他更多發揮空間的暴龍也是國王最後的溫柔。",
        "Sasha作為國王三顧茅廬從歐洲請來的歐洲MVP來到國王後嚴重水土不服，好不容易看似能夠融入體系後卻又受傷，不斷的循環也讓他萌生離隊甚至回歸歐洲的念頭，最終也成為了交易包裹的一環（不過他老兄目前有暴龍、歐洲兩份合約的問題，台灣再次領先全球？）",
        "Jalen McDaniels上一季50場的出賽場均出場10.8分鐘3.4分1.6籃板，這樣子的數據連堪用的替補都不見得稱得上，或許是希望可以複製過去淘寶Kessler Edwards的成功（倒是先把他簽回來）。",
        "單看交易價值或許覺得國王被搶劫以近乎丟垃圾的方式處理交易，但這樣子的包裹為國王省下了將近8M的薪水並一舉讓薪資空間低於稅線，好讓國王能夠透過薪資空間以及其他的特例進行補強。",
        "如果說今年市場國王最該做的事情是什麼？筆者一定毫不猶豫的回答續約Monk。沒有續約他即使做了其他的補強也是毫無意義的。4年78M是國王能夠開給Monk的最高價碼，但這樣子的金額或許對隊上僅次於Fox的攻擊點、今年第六人票選第二的Monk來說略少，況且市場上如魔術等球隊能夠開出運鈔車給予年薪超過30M的合約，筆者原先對於留下Monk感到悲觀，卻在正式開市前以4年78M成功留下，Fox與Monk的兄弟籃球在打4年。",
        "沙加緬度國王球迷自7/1以來一顆心都高懸在那邊，不僅等不到球隊在續約Monk後做進一步的補強，又看到西區其他隊伍持續的補強，而自家球隊則好似田徑隊渣男一般，周旋於三位頂級側翼球員之間，時不時傳出沙加緬度國王領跑某位頂級側翼的消息，卻遲遲等不到官宣，也不排除國王根本不是渣男而只是他隊抬價的工具人。看著其他球隊陸陸續續的將補強塵埃落定，自由市場無功而返的夢靨又悄悄爬上國王迷們的心頭。",
        "歷經一個禮拜的漫長等待，沙加緬度渣男（工具人？）終於成功迎來夢寐以求的另一位明星DeMar DeRozan（下稱DDR）。",
        "國王獲得：DDR",
        "公牛獲得：Chris Duarte、兩張二輪籤、現金",
        "馬刺獲得：Harrison Barnes、2031國王首輪交換權",
        "縱使送出Harrison Barnes十分不捨，然而重整中的公牛已經挑明不願意接收合約，所以原先傳出以Kevin Huerter為主的包裹固然行不通，因而找到第三方馬刺協助吃下Harrison Barnes作為薪資配平的一方，並送出到期約的Chris Duarte給公牛。",
        "過去的北境之王在離開多倫多後輾轉馬刺、公牛，在34歲的年紀降臨沙城，曾經的他以一手單打、中距離以及買犯聞名，而後在馬刺轉型，磨練出了更多的分球意識以及扛大前鋒的能力，在公牛時則把底角三分命中率往上修煉，最重要的是他的單打（尤其是關鍵時刻）還是犀利，去年第四節得分550分聯盟最多，第二多的Fox也在隊上，或許可以挽救上一季輸了10場關鍵比賽的頹勢。",
        "除此之外，Fox、Monk乃至Keegan都有幫助DDR拉開空間甚至吸怪的能力，肯定是能夠給予他舒服的單打空間，不論是作為戰術無法跑出來的突破口抑或是戰術終結點，都可以視為是Harrison Barnes的升級版。而在無球端上，雖然三分穩定度可能不及Barnes，不過他的防守牽制力也可以解放Fox與Monk的切入空間。",
        "僅用二輪籤以及Barnes加上三年76M均薪（不到30M）的價碼就帶回一位全明星等級的球員，還順勢清掉了這一年來毫無用處的Durate，我想這次的交易案除了情感上不捨Barnes外，其餘無可挑剃。更別提這份合約在第三年還會轉為部分保障，在37歲可能下滑時，還為國王保有更多的薪資空間操作彈性，也為未來Keegan的續約先做好準備。",
        "馬刺在今夏簽下Chris Paul後又補進Harrison Barnes，雖然還不足以踏入西區列強之林，但作為陪伴斑馬成長的養分，這兩位馳騁球場多年的老將肯定可以給予不少幫助。謝謝Barnes這六年來任勞任怨的付出，陪國王走出黑暗期的一大功臣。",
        "這邊也恭喜公牛拿到今年的國際賽殺神之一，相信13順位的得分後衛絕對不會讓公牛球迷失望的！",
        "在交易後國王包含新秀Carter在內只有10人，縱使算上雙向球員也僅有12人。先不論Huerter是否會被交易，目前國王可以排出的陣容如下：",
        "先發：Fox/Huerter(Keon Ellis)/DDR/Keegan/Sabonis",
        "替補：Carter/Monk/Colby/Lyles/Len",
        "很明顯在交易過後若沒有其他更進一步的交易，目前的陣容高度上是完全不夠的，尤其是替補鋒線的尺寸完全不足，再加上稍早簽下Jordan McLaughlin，後衛人滿為患，鋒線戰力則是捉襟見肘，後續簽約有幾個可以考慮的人選：",
        "舊愛還是最美，縱使Mike Brown教練愛Duarte更勝Edwards，但他在有限的上場時間仍能夠過他的長臂以及機動性提供國王足夠的防守能量。",
        "因為受傷而遭老鷹揮棄的Bey，健康時也是好用的鋒線人選，去年場均13.7分6.5籃板1.5助攻的數據，簽來作為替補鋒線的選擇也是再適合不過。",
        "場均13.7分2.6籃板1.7助攻加上將近40%的三分球命中率，強調外圍投射的國王或許也可以考慮。",
        "薪資壓力極大的熱火隊放走了Caleb Martin，或許連Highsmith也可能不留，縱使僅有6.1分3.2籃板的數據並不好看，但他作為3D球員卻是十分經濟又實惠的存在，本季場均39.6％的三分球命中率再加上水準之上的防守，也是國王隊可以投資的對象。熱火出品這部分不需要擔心，畢竟只有湖人會觸發熱火出品的被動技能。",
        "回到標題，在成功續留Monk後並升級引進球星DDR後，目前筆者會給予國王管理層至少B+的分數，沒辦法摸到A的原因在於相較於適性而言Markkanen還是更適合國王的那位球員，而倘若後續還能將Huerter送走換取其他側翼資產並扶正Keon Ellis，今年的暑假作業絕對值得A+（換回後衛的話可能直接死當），接下來只需等待Keegan長大，國王就有挑戰冠軍的本錢，讓DDR的女兒用他的尖叫帶著國王Light the beam吧！"
    ]
}