{
    "id": "112957",
    "title": "努力過的人都是戰士 Markelle Fultz到底發生什麼事了？",
    "date": "2024/07/09",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "費城76人",
        "奧蘭多魔術",
        "Markelle Fultz"
    ],
    "article-content": [
        "2024年2月禮拜五晚上，七六人在奧蘭多對上魔術，Joel Embiid站在罰球線上完成兩罰，而同時替補響鈴聲響起，Markelle Fultz替入先發的Jalen Suggs踏入球場。Fultz把T-Mac時代的復古魔術球衣紮進褲子中。無論是轉播還是報導都沒有描寫到Fultz對上前球隊，Embiid命中第二記罰球，Fultz持球運球，開始了進攻。",
        "2017年選秀，七六人用狀元籤選了Fultz，期待他能成為Embiid和Ben Simmons為主年輕核心的最後一塊拼圖。從很多角度來看，Fultz被視為The Process的頂點，七六人在歷經多年谷底掙扎後，為了一搏翻身，七六人用了探花籤和未來首輪向上交易第一順位，不為同樣天賦超群的Jayson Tatum和Lonzo Ball，瞄準的就是Fultz。",
        "然而一切未如Fultz和七六人預期，歷經了最令人摸不著頭緒的職業開端、多重傷病和交易後，Fultz如今已經從頂級天賦變成NBA打滾一陣子的角色球員。",
        "現在的Fultz變得更壯，過去的年輕活力轉變為成熟和冷靜謹慎，浮浮沈沈7個賽季後，很少人記得Fultz僅有26歲，「不只很多人忘記，我自己也常常覺得我更成熟，因為我歷經了太多。」",
        "2017年7月的夏季聯盟，Fultz當時一切正常，就如同眾人所期待的頂尖新秀該有的身手。然而，當Fultz在9月底回到76人的訓練營報到時，一支釋出的影片顯示，Fultz的投籃完全變形，他的出手從手腕的「甩動」，變成「推動」，而且時機、機制和流暢度完全亂掉­，且有著怪異的卡頓。曾經執教過Charles Barkley的投籃專家Herb Magee認為，Fultz現在的投籃動作就像是剛開始學籃球的五歲小孩。",
        "Fultz生涯前兩季僅出賽33場，同時也貼上水貨狀元的標籤，並在2019年被交易到魔術。Fultz並沒有因此一蹶不振，來到奧蘭多後出賽201場比賽，場均11.6分、4.8籃板。雖然依舊多次被傷勢影響，但Fultz在魔術重新定位自己，成為另一種形式上的核心。",
        "Fultz不僅在場上有所助益，在場下也成為魔術眾多高順位選秀球員的傾訴對象，包含2022年的選秀狀元Paolo Banchero，「作為狀元，我明瞭伴隨而來的期望和壓力，他經歷的一切非常不容易。」Banchero說道。",
        "2021年第五順位Jalen Suggs同樣也歷經過傷勢和挫敗，完全能感同身受Fultz的情境，「有時意外和挫敗會用意想不到的方式襲來，我親身感受到這點。」2022年歷經膝傷的Suggs說道，「我最能與之共鳴的是他如何屏蔽那些噪音，堅持與自己人在一起，繼續努力，相信一切都會有回報。」",
        "Fultz已經高機率不會成為多數人預期的頂級控球，但他會用另一種形式建立起不同道路的資產，「我從從未排名，到努力爬到頂端，再到受傷掙扎，再成為球隊主力。」Fultz說道，「我為自己從不放棄、從不妥協而感到自豪。」",
        "當Fultz在第一場NBA比賽前熱身時，他就察覺情況不對。",
        "「我感覺到肩膀不對勁，但因為首戰是在華盛頓，我的故鄉。」他回憶道，「因此我仍然上場，當時太年輕，剛剛起步，太想在家鄉打球。我不知道什麼才是正確的選擇。」",
        "Fultz在比賽中的投籃動作確實不對勁，每次出手都像是急著完成動作，變成用推的，而是不是投籃。Fultz在接受訪問時認為是因為肩痛，但當時七六人總教練Brett Brown則認為是Fultz的一些特殊原因造成。",
        "「作為狀元，從外界來看必須一開始就能主宰比賽。」當時的隊友T.J. McConnell說道，「加上他在大城市打球，球迷非常激情，但他顯然帶傷打球。」",
        "「有一些動作我的肩膀感覺很緊繃。」Fultz說道，「但我仍繼續打球，大約四場比賽後，我的經紀人打給我，他顯然也察覺異常，並告訴我要先暫停，了解究竟發生什麼。」",
        "而這就是所有問題的縮影，不論是Fultz還是七六人團隊都沒人準確弄清楚發生了什麼。七六人管理層認為Fultz改變投籃機制導致了肩膀問題，而Fultz團隊則反駁，就在這場混亂之中，球員和球隊關係惡化，也讓Fultz被無限期排除在外。",
        "Fultz回想當時看了好幾位醫師，但沒有一位能確診到底肩膀的病因和病況，「我一直在做核磁共振，醫生都說沒發現什麼，但我知道身體一定有不對勁，因此醫師這麼說時確實有影響到我的心情。」",
        "Fultz當時也曾嘗試過練習和矯正投籃來解決問題，「我會去健身房訓練，多投籃來解決，但這讓情況更糟，我一直在練習和訓練，而不是我實際需要的休息。」",
        "與此同時Fultz的狀況被變成各種謠言和八卦，Fultz記得當時一個很誇張的說法，他是因為摩托車車禍而毀了投籃。「這些流言蜚語令我感到沮喪，一堆人在幫我編造故事。」Fultz說道。",
        "多數人，包含Fultz的前訓練師Drew Hanlen都歸咎於投籃失憶，並認為他的肩膀沒有問題，而這種參雜進專業性的謠言更讓Fultz難以一笑置之。",
        "「最讓我不舒服的是質疑我的心態，這是我最強大的所在，我從無到有經歷了許多變成現在的自己，能在如此多球迷面前自在比賽。」Fultz說道，「我沒有心魔，是他們誤解了。」",
        "除了Fultz之外，最難熬的莫過於他的媽媽Ebony Fultz，「看到自己的孩子被攻擊，甚至是質疑人格，且沒有人真的知道發生什麼事，這令我心痛。」",
        "媒體的追逐也讓不間斷地讓Fultz感受到壓力，有一次團隊公開訓練後，記者想要去拍Fultz自己的投籃訓練，連當時的老將JJ Redick都忍不要大喊，「他才19歲，你們放過他吧。」並要媒體耐心等待。",
        "「那段時間真的很黑暗，我找不到出口。」對Fultz來說，籃球一直是宣洩壓力的出口，但現在也成了壓力來源，「我無法像以前，心情不好就去投幾小時的藍來放鬆。」",
        "一度，Fultz開始懷疑自己還能恢復如昔。",
        "「確實在一段日子中，我會思索『我是否能夠再像以前一樣投籃？』」Fultz的心態不是放棄，而是思考還能在做什麼，甚至一度想放棄右手投籃，改成用左手，「我沒有想過放棄，而是探究所有可行性。」Fultz後來心想，自己有的才能不僅僅只是投籃，不能投籃並不意味著你不能影響籃球比賽，不能影響勝利。",
        "談到過去的子弟兵，Lorenzo Romar不僅有點哽咽，語氣中酸楚的情感顯而易見，「想到他，我很容易變得情緒化，說不出話來。」",
        "Romar在華盛頓大學執教15年，包含Fultz在的2016-17賽季，他對於許多人的質疑和猜忌感到痛心，「這是一個他無法控制的身體崩解，當我聽到一些公眾評論，我真的很生氣，他們不了解，不知道他經歷了什麼。」",
        "到了2018年的3月底，Fultz重返賽場，，重替補出發試圖找到自己的定位。在七六人例行賽最後一場拿下13分、10籃板、10助攻創下最年輕大三元的紀錄（後來被Josh Giddey和LaMelo Ball超越）。該年季後賽，Fultz沒有獲得太多時間。第二季前15場比賽Fultz都是先發，但隨後被降為替補，七六人合作訓練師Drew Hanlen發了一條後來刪掉的推特暗示他仍然有傷勢問題，但總教練Brown則表示Fultz很健康。",
        "Fultz則持續尋求更多醫師建議來了解肩膀疼痛原因，其中一名醫師診斷他有胸廓出口綜合症（TOS），這是一種影響頸部和肩膀之間神經的病症。胸廓出口綜合症不一定會在MRI中顯示出來，這可能是難以確診的原因，但現在真正確定原因也讓他平靜下來。",
        "「當我見到這對醫師時，他描述了我所有感覺，也讓這段時間第一次感到解脫，就像是，『對，這正是我的感覺。』」Fultz說道。",
        "胸廓出口症候群並非NBA常見的傷病，但Fultz並非第一位遇到的球員。Ben Uzoh是前一位罹患TOS的球員，TOS在棒球相當常見，包含Stephen Strasburg和Matt Harvey等強投都為此接受過手術。",
        "對Fultz來說，另一個擔憂的點是治療選項：動手術拿掉一根肋骨，「這讓我有些害怕，但我想的第一個問題是『這能保證它會消失嗎？』答案是否定的，所以我先嘗試復健。」2018年底Fultz開始接受治療，2019年2月被交易到魔術，「如果說不難過，那是騙人的。」Brown當時接受訪問也說道，「我從未有過真正執教他的機會，我也從未覺得費城有機會看到他表現。」",
        "儘管Fultz與大多數前隊友感情相當好，但對許多人來說這是相對尷尬的話題，包含Brown、Simmons、Embiid、Redick、前總管Bryan Colangelo和前人事主管Marc Eversley都拒絕發表評論。",
        "但Fultz並沒有責怪七六人的處理方式，「我很感謝他們，那段經歷我學到很多，每個人都有責任，以及最重要的：贏得冠軍。」Fultz認為雖然有些處理方式可以更好，但自己也應該要更成熟，「我也要調整如何調整，適應不同情況的變化。」",
        "媽媽Ebony也有相同的感受，「大家都有機會用更成熟、體貼和專業來對應，如果Markelle多留大學一年，沒有出來選秀，在大學時發現受傷會怎麼樣？因此我還是感謝七六人。」",
        "Fultz則歷經了一次自我探索，「走了一圈，籃球還是我的最愛。」同時他也因此更認識自己的身體，明白適當休息和歷經低潮的重要性，「低落、悲傷不是壞事，脫下球衣，我也只是一般人。」",
        "魔術總管Jeff Weltman和球團給了Fultz無比信任，儘管在費城歷經不順，但他們全然相信Fultz能在奧蘭多成長茁壯。",
        "「Markelle很正面積極，我會用特別來形容。」Weltman說道，「他的經歷映照出品格，以及克服逆境的能力，我們會幫助他。」",
        "當時七六人積極想要在季後賽有一番作為，又從灰狼交易來Jimmy Butler，於是魔術抓住機會用Jonathon Simmons、2020受保護的首輪和2019次輪換來Fultz，有趣的是，那張首輪籤變成七六人汲汲營營尋找的強力後衛Maxey。",
        "2012年將Dwight Howard交易出去魔術就一直處於平庸不及的狀態，因此球團決定賭一把在當時年僅20歲的Fultz。",
        "「我們不常有機會獲得這種級別的球員。」Weltman說道，並告訴Fultz不論身體還是心理都依照自己的節奏調整，不用立即投入比賽，並安排球隊的心理醫師陪同，「我們想幫他減壓，職業聯賽壓力非常大，我們不會催促他。」Weltman說道。",
        "對Fultz來說，來到奧蘭多不僅是新的機會，也將他從費城的媒體風波中解救出來。同時Fultz的身體也開始有所好轉，能開始感受到進步，「我一點點一點點看到進步，那是我加入NBA以來第一次真正感到開心，我告訴自己要保持專注。」",
        "2019-20賽季Fultz重返賽場，出賽了生涯新高70場比賽，場均12.1分、5.1助攻。然而2021年1月Fultz歷經了新的傷勢，再一次切入左膝扭傷，經過初步診斷後確認是十字韌帶撕裂，因此2020-22兩個賽季僅出賽26場比賽。",
        "2022-23賽季Fultz重新出發，魔術也加入了兩名能持球得分的鋒線Banchero和Franz Wagner，也更能發揮Fultz的組織分球，出賽60場場均14分、5.7助攻，同時投籃命中率也來到51.4%。然而2023-24賽季Fultz又因為膝傷缺賽將近2個月。",
        "Fultz的強韌心態和決心也成為年輕球員的榜樣，「我常常陷入自我掙扎，特別是打得不好時就會特別沮喪。」Banchero說道，「他總會告訴，要學會放下，他最常說的一句話是：『哥們，我們還是會拿到薪水，你打得很好，但有時候究會遭遇不順，所以你要進去前行。』」",
        "當Weltman聽到這名26歲的年輕人成為其他球員諮詢的「老將」時，忍不住笑了起來，「聽起來有點荒謬，但Markelle確實就像老將。他天生有領導才能，善於找到自己的位置，懂得覺察，這些特質都不常出現在年輕球員身上。」",
        "現在的Fultz減少要用到身體對抗和爆發力的打法，融入每次進攻的節奏，經常讓球移動起來，找到最好的位置和好的切入機會，同時提高防守，目前他在所有控衛中防守上在聯盟是數一數二的。",
        "Fultz將在2024年成為完全的自由球員，魔術未來幾年的主軸肯定會在Banchero和Wagner上，因此會圍繞他們尋找班底，後場Suggs的崛起，加上邁入第二年的Anthony Black和Jett Howard讓Fultz在魔術的未來尚不明確。雖然Fultz更有領導力、防守和組織分球，但缺少射程必定會影響魔術本就緊繃的空間。",
        "然而對Fultz一家來說，他仍舊在場上奔馳已經是奇蹟，「這孩子遭遇各種打擊，但他還能保持微笑，單純的熱愛籃球。」Mosley說道。「我很驕傲，他依舊愛著籃球。」Ebony說道。",
        "然而Fultz並不滿足，他仍渴望成為全明星，打進季後賽並贏得總冠軍，「打法和身體有變，但心態和目標沒變過。」",
        "某種程度上，Fultz是典型克服逆境的故事，在媒體沒有曝光的時間中他幾乎都在看醫生、訓練、復健，以及獨自傷悲，他拒絕成為悲劇，努力攀登回心中的頂點，直到現在，他還在為佔據NBA的長期要角而努力，「我相信自己，這一點絕不會變。」",
        "延伸閱讀"
    ]
}