{
    "id": "112981",
    "title": "《小鐵如擬》再次無緣國際賽的Kawhi Leonard  與值得討論的遞補人選",
    "date": "2024/07/11",
    "topic": "專題",
    "author_name": "小鐵",
    "tags": [
        "美國男籃",
        "Kawhileonard",
        "巴黎奧運",
        "小鐵如擬",
        "Kawhi Leonard"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "繼日前和靶子隊的練習賽後，美國男籃奧運自辦熱身賽今天在拉斯維加斯登場，對手是今年巴黎奧運也頗受看好、且在去年世界盃就曾擊敗美國隊的加拿大，世界強權美國、宣稱要以黃金陣容強勢衝擊花都巴黎、以冠軍為唯一目標的旅程，也自今天起要在全世界球迷面前登場。",
        "這是這個時代的三大球星LeBron James、Stephen Curry、Kevin Durant第一次在各種賽事上聯手，同時這也是雅典奧運過20年的時刻，雅典奧運對美國的意義重大，因為那是美國自從1992年開始以職業球員出征奧運後，首次在奧運落敗、而且一輸就是悲劇的三戰，讓當年以NBA球星登場的美國只拿下奧運銅牌，自此美國捨棄以往全明星賽方式隨意組隊的方式，真正由國家籃協發起組訓計畫，雖仍在2006年世界盃只以銅牌作收，但接下來在許多國際賽展現成果，特別是奧運幾乎所向披靡。",
        "只是這個強化培訓的計畫，在近年又面臨危機，先是2019年世界盃在兵源不齊的情況下連續吞敗，最終只拿第七，延後到2021的東京奧運雖然最終奪金，但首戰就不敵法國，去年的世界盃則在複賽先敗給立陶宛，進入四強後又連續不敵德國、加拿大，只拿到第四名，雖然美國過往就有較重視奧運、世界盃給年輕球星或是非頂級球星的狀態，但這都是相對受人質疑的國際賽表現，也因此才促成這次巴黎奧運宛如黃金陣容般的徵召組隊過程。",
        "只是在熱身賽開打的這一天，美國卻傳出換將消息，Kawhi Leonard確定辭退美國隊，無緣參與這次奧運，只是從Leonard、到頂替Leonard入選的球員，似乎都有值得討論之處。",
        "一方之霸  合乎時代的Leonard卻再次無緣國際賽",
        "自從2007年美錦賽，Kobe Bryant終於披上美國隊戰袍、進而延續到北京奧運的旅程後，美國歷代側翼好手們似乎發展了一個必然的榮耀追逐歷程，主因是自從2004年痛定思痛的組訓計畫開始，擔任多年美國隊總教練的NCAA名帥Mike Krzyzewski就認為「一中鋒、一後衛搭配三側翼」的思維是最符合美國人才庫、也最符合FIBA規則與世界籃球潮流的陣型，美國從來不缺側翼好手，也先後有人站上主宰聯盟的巔峰，就以先後代表國際戰場的這20年來看，Kobe打過2008、2012奧運，這兩次奧運同行的還有LBJ和Carmelo Anthony這對2003梯絕代雙驕，Melo續戰2016奧運，和2012同樣在陣中的KD一起成為里約奧運雙王牌，然後是上屆東京奧運，KD成為美國隊的老大哥。",
        "Melo在NBA的地位不如另外三人，但在NCAA只打一年就奪冠的他無疑是美國隊出征FIBA戰場的終極武器，而美國隊還不只這些頂尖側翼而已，北京奧運的Dwyane Wade、Michael Redd、倫敦奧運的James Harden、Andre Iguodala、里約奧運更有Jimmy Butler、Harrison Barnes、DeMar DeRozan、Klay Thompson、Paul George等側翼海、東京奧運則是Jayson Tatum、Khris Middleton、Zach LaVine和Devin Booker接棒，說明了這種側翼成群、以空間戰取代高度與傳統組織的思維就是美國重要方針。",
        "但是對Leonard來說，始終缺席的情況就比較讓人有種期待成就少了一塊的感覺，論地位他不如Kobe、LBJ、KD這樣巨大，但兩度拿下總冠軍MVP、且是面對面擊敗LBJ與強權勇士的情況下，要說他是一方之霸絕對合理，而看上述名單，連許多星光亮度、生涯地位不如他的二線球星們都在奧運鍍了一層金，滿33歲的他始終未能在榮耀上多一面奧運金牌、甚至連世界盃都沒打過，的確讓人覺得成就並不完美。",
        "實際上Leonard不是沒有機會，2012年當他剛結束新秀球季，就已經成為美國隊靶子隊成員，2014年也就是他拿下冠軍並成為FMVP之後，他也被美國籃協邀請為2014世界盃到2016奧運的正式成員，2019世界盃和2021年東京奧運前他也有獲邀，但這幾次他最終都退出，的確自從2017年西區冠軍賽開始被很多球迷記得的那次扭傷後，Leonard這幾年始終是健康程度讓人擔憂的球員，但這些無緣披上國家隊戰袍的日子並不是全在2017之後，也就是說在近年他比較不健康之前，就已經多次錯過了國家隊。",
        "照Kobe、LBJ、KD等接棒脈絡，儘管未必是聯盟看板、但至少有FMVP光環的Leonard照理說該是美國隊主力等級的接棒人選，從美國籃協徵召的時間線，也可以想像正常狀況下他們是希望Leonard可以在2014開始加入國家隊，然後從2016奧運開始入選並接棒，自從2019年世界盃開始的顛簸或許會有點解方，但無論如何Leonard就是辭退了，然後這次奧運也確定不打，等到下次奧運他已經37歲，或許連他自己的意願也會更低一點。",
        "當然，我可以理解或許就快艇的立場也希望Leonard不要有額外的負擔，在PG離隊後，Leonard成了快艇最重要的主力，而他已經因為傷勢在今年季後賽缺席，缺席季後賽如果要增加打奧運的負擔，就球隊觀點似乎也會有些擔憂、或者不滿，就快艇立場，的確是希望Leonard能健健康康迎接新球季，尤其在少了PG以後，很可以想見快艇客觀戰力會不比前幾年，而西區的競爭又從今年季後賽可見無比激烈，快艇可是一點都馬虎不得。",
        "球員是否要出征國際賽，一直以來也是有相當的討論空間，日前當希臘和斯洛維尼亞在奧運資格賽爭取最後一張門票時，網路上流傳的趣談就是小牛迷希望希臘贏，公鹿迷希望斯洛維尼亞贏，主因就是小牛主將Luka Dončić在斯洛維尼亞陣中，公鹿王牌Giannis Antetokounmpo則是希臘戰將，兩隊球迷都不希望自己的主力因為國際賽有過多消耗，不如早點斷了奧運路。",
        "但我相信在合理情況下，球星可以不要有過多的國際賽征途，只是至少應該有一次能代表國家出征的紀錄，特別在美國只要出征幾乎都是金牌大熱門的情況下，相信這也是Curry這次會披上美國隊戰袍的主因，希望替自己在國際賽留下一點成就，尤其這次的美國隊代表的是前幾次國際賽有些顛簸後，希望能用最佳戰力扳回顏面的壯行，如果連Curry都願意扛起這樣的國家隊責任，那Leonard錯過這次既有高度可能奪冠、又未必會太操勞、還能幫助國家隊贏得正面印象的旅程，以至於讓自己的履歷上欠缺國際賽成就，實在是相對可惜的事。",
        "遞補不能  難以錦上添花的Jaylen Brown",
        "在Leonard確定退出美國隊後，美國隊馬上宣布由塞爾提克後衛Derrick White遞補，只是這個選擇，似乎也頗有討論的空間。",
        "當然，除了Leonard以外其他11人也是一時之選，我們甚至不會因為Leonard的退出就認為美國不再是奪金熱門，但是從各種角度來看，Jaylen Brown或許是更適合的人選，或許Brown自己也頗有意見，在遞補人選公布後，馬上在個人社群上連發兩篇文，甚至還標記了知名運動廠牌、也是美國隊贊助商NIKE，可以想見他非常希望自己可以入選奧運名單、但此刻又失去機會的失望。",
        "🧐🧐🧐",
        "自從2004年美國隊改為集訓計畫之後，固然不像以往由球員主動表達意願是否參加，但大致上由於原本就有培訓大名單在內，給當年年度大獎得主的禮遇與尊敬都會存在，2008奧運年的FMVP Paul Pierce早自2006起就婉拒，但殺至總冠軍賽、且當年拿下MVP的Kobe無疑入選，2012年的FMVP是LBJ，2016他也在邀請名單中但最終婉拒，2021年的FMVP、年度MVP並非美國籍，但在總冠軍賽表現出色的Jrue Holiday和Booker都成為美國隊成員，從這個角度來看，今年拿下東區冠軍賽MVP與FMVP的Brown理應有一席之地。",
        "再者，美國隊這次的12人名單裡，不論是否重視前場球員的星光亮度，若把陣容以簡易的後場、前鋒、中鋒三個位置區分，中鋒有Joel Embiid、Anthony Davis、Bam Adebayo，後場是Curry、Holiday、Booker、Tyrese Haliburton、Anthony Edwards，前鋒則是LBJ、KD、Leonard和Tatum，在Leonard退賽後，其實前鋒的確是人手較少的位置，而以Brown在季後賽展現的攻防技術來看，也是和Leonard比較接近的一位。",
        "再者，本次美國隊幾乎是比照2008年「救贖之隊」的輿論聲勢，組隊的星光亮度絕對在考量內，以本季榮耀、位置、星光亮度來看，Brown都應該在White之上，也會更適合這次美國隊的組軍。",
        "當然不是說White就是個不好的人選，或者說過往美國隊並非沒有過相對地位比White更低的成員，比如2021東京奧運就有JaVale McGee最終入選，只是從前三者因素來看，Brown都有更值得入選的理由，因此也可以理解他在社群上如此迅速表態的情況，只是我們或許也不能排除些許球技外的因素，比如這種最終遞補名單，或許會以就近可支援的球員為主，而White的確是國家隊培訓名單內，也同樣有打到NBA冠軍賽，或許有些疲倦，但至少比賽感覺還在。",
        "然而對美國隊或NIKE來說，「Kyrie Irving」可能也是一個原因，KI曾有過身披美國戰袍的輝煌時光，但他在籃網那段脫序表現一度造成美國困擾，也不無可能會是美國隊特別觀察的名單，而Brown和KI私交甚篤，甚至曾和KI一同批評KI想要批評的對象，當然也包括取消KI球鞋合約的NIKE，以這些角度，或多或少成了這次Brown未能為國出征的原因。",
        "今年季後賽Brown的表現實在亮眼，也以總冠軍作為球季完美句點，若能加入國家隊、再帶回一面奧運金牌，絕對是錦上添花，榮耀加分，只能說錯過今年，或許來年未必有這麼好的累加榮耀機會，對Brown來說真的是可惜。",
        "只是，這也代表美國隊無疑仍是奧運籃球賽場上焦點中的焦點，連入選與否都有話題，這次帶著要扳回近年些許灰頭土臉局面的使命，以當代最偉大、最具聲量的三大球星帶隊，是否能在奧運完美收工？各界都非常期待。",
        "延伸閱讀："
    ]
}