{
  "id": "112921",
  "title": "火力最大化？年紀最大化？——淺談 DeMar DeRozan 交易",
  "date": "2024/07/08",
  "topic": "專題",
  "author_name": "北加州的隔壁老王",
  "tags": [
    "Sacramentokings",
    "Demarderozan",
    "沙加緬度國王隊"
  ],
  "article-content": [
    "在去年球季（23-24）挑戰季後賽失利後，對於國王陣容的檢討聲浪從未停過，今年夏天以來更是幾乎和包括 Brandon Ingram、Lauri Markkanen、Kyle Kuzma……在內的鋒線球員傳出緋聞，展現出國王有意透過交易增強鋒線高度與進攻火力的決心。",
    "在選秀會上補齊未來核心後，現階段巫師隊並不急於出售 Kuzma，在等待年輕人成長的同時，踩住交易籌碼底線（至少三枚首輪選秀權），更好整以暇於季中等待爭冠球隊出手當買家，並從中獲得球隊渴望的選秀權資產。",
    "根據 Anthony Slater 的專欄文章指出，國王曾向爵士提出一筆包含可觀的選秀權在內的交易提案，試圖換取 Lauri Markkanen，但方案中並不包含陣中潛力前鋒 Keegan Murray；考量到市場上的大物越來越少，在時間壓力下，國王將這份提案訂定了最後期限，如果爵士沒有在期限內回覆，國王就會另尋備案。",
    "後來交易並沒有成行，此舉也讓全聯盟都懷疑 Danny Ainge 不是真的想交易 Markkanen，只是想詢價、探一下市場行情，看看會不會出現教父電影裡那種令人無法拒絕的提案。因此，國王馬上將目標轉向 DDR，在得知他本人對國王也有興趣之後，球隊全體上下都為了招募 DDR 而傾盡全力。",
    "7/6上午，DDR 抵達沙加緬度機場，這次會面是為了和國王團隊更了解彼此，並根據相處的過程、球隊的未來藍圖作出最後決定。在機場迎接他的人是曾任加拿大男籃國家隊總教練、鳳凰城太陽隊和多倫多暴龍隊總教練、國王隊新任首席助教的 Jay Triano —— 他同時也是 DDR 展開 NBA 生涯的第一位總教練，兩人至今仍保持緊密聯繫—— 這讓國王在招募 DDR 有了好的開始。",
    "這不是 Jay Triano 第一次招募 DDR，早在 2009 年的選秀會前，他就曾經和當時的暴龍GM Bryan Colangelo 一起飛到 Oakland 看 DDR 打球，並給予後者選秀承諾，只要 DDR 到第九順位還沒被選走，暴龍絕對會選走他，並要 DDR 不需要為了第 10 順位之後的球隊試訓，最後暴龍也順利選走 DDR。",
    "而 Jay Triano 並不是教練團成員中唯一和 DDR 有私交的成員，另一名助教 Leandro Barbosa 也曾經和 DDR 當過兩年的隊友，兩人對於 DDR 加速了解國王隊都扮演了舉足輕重的角色。就在 DDR 參觀國王助教 Luke Loucks 和陣中球星 Fox 的訓練後，Fox 與 DDR 一同共進午餐，並積極在飯局中遊說後者加入國王，根據聯盟消息指出，Fox 不僅在遊說過程中扮演重要角色，早在這之前他也是鼓勵球隊追求 DDR 的關鍵倡議者。",
    "一切彷彿就像國王隊事先計畫好的一樣，就在美國晚間七點多，於國王隊主場舉行的加州經典賽（Cal Classic）開賽前，DDR與國王隊簽約的消息正式曝光，對於期盼交易補強已久的國王迷來說，無不欣喜若狂並在社群上瞬間瘋傳，而球隊老闆 Vivek Ranadive 在開賽前帶著 DDR 走進球場，享受眾人的歡呼與愛戴，讓這份合作關係有了好的開始。",
    "簡單檢視 dunks&threes 的 EPM 將此次交易案的兩位主角 Harrison Barnes 和 DeMar DeRozan 進行粗暴的比較（對，不用管 Chris Duarte）。",
    "不難看出23-24 球季，儘管兩人的 DEPM 都是差強人意的 -0.6，但擁有全聯盟頂級進攻火力的 DDR，OEPM 勝過聯盟 90% 的球員（對比 Barnes 僅優於 56% 球員），其強大的自主進攻能力，無疑是國王積極發起此次交易的主要原因。",
    "除了招牌的中距離投射能力，DDR 老練的買犯功力，也將為國王的進攻帶來穩定輸出，生涯至今除了新人球季（場均僅 2.5 次出手，PR值 68）罰球出手較少之外，其餘球季的罰球出手數皆排名聯盟前 10%，近四個球季場均罰球出手數更高達7 次，外帶 85% 命中率的高水準演出，對於去年關鍵時刻因罰球所苦的國王隊來說，無疑是一大助益。",
    "除了強大的自主進攻能力外，造就單打每回合得分（Point Per Possession）1.07 分（PR 99%）的頂級成績，DDR 也能作為持球點發動進攻，近 7 個球季，只有一個球季的助攻低於 5 次，贏過 95% 的鋒線球員。",
    "根據 BBall-Index 的數據，DDR 作為擋拆進攻持球者時，每回合得分高達 1.02，優於聯盟 99% 的球員；本季在公牛便常和 Nikola Vucevic （助攻99次）和 Andre Drummond （助攻 44次）上演擋拆好戲，由於 Vooch 自帶投射能力，有時也能用 Pick & Pop 為Vooch 清出投籃空間給予對手痛擊。",
    "未來若 DDR 在國王分擔持球點，不只可和 Sabo 或 Alex Len 大玩擋拆，必要時也能用國王過去兩季較少運用的 horn set，讓 Sabo 和 Keegan Murray 為DDR 進行掩護，逼對手在 Sabo roll-in / DDR Pull up / Keegan Pop out 之間做抉擇，為進攻帶來不一樣的新風貌。",
    "儘管不是純正的控球出身，視野和傳球技巧都不如純控球來得純熟，但受惠於自身強大的進攻能力，竟間接讓他培養出面對包夾時如何泰然自若找到空檔隊友，以及切入吸怪後的分球能力，未來國王的無球射手群將能利用 DDR 吸怪後的出手空檔。",
    "當中最讓我驚喜的部分，或許是他所展現的牽引防守意圖，以下列影片的第一個 play 為例，其實早在 DDR 接獲 Caruso 傳球之前，就已經瞄到溜到底角的 Coby White，但因為 Jeremy Sochan 的站位，讓他沒有選擇在第一拍直接出球，取而代之他先做了一個微小的假傳，試圖晃開防守者，然後再往左切，讓 Sochan 的站位更加收縮，不僅帶離傳球路徑，也讓 White 有更多餘裕，直到此刻他才轉身將球送給底角的 White，是非常出色的牽引防守。",
    "接下來的片段或許不如第一個 play 判讀明顯，但都可以看到對手忌憚 DDR 在低位的破壞力（post up PPP:1.01, PR 98%）在吸引包夾後的第一拍便能迅速出球，可說是有意識地製造被包夾，並藉此為未來的隊友 Keon Ellis, Kevin Huerter, Trey Lyles 和新秀 Devin Carter創造更大的空檔。",
    "除此之外，公牛也會設計一些戰術，讓 DDR 透過無球跑動和 DHO或掩護，從自己最愛的中距離發動進攻，國王也十分常用的 Chicago action 便是其中之一，讓 DDR 無論有球或無球，都具備一定威脅。",
    "我是不是忘了提到 DDR 第四節和關鍵時刻的殺手特質？",
    "去年球季（23-24球季），他在 clutch time （第四節最後五分鐘，雙方分差五分內）的得分高達 182 分，全聯盟僅次 Stephen Curry 的 189分；在 DDR 正式加盟國王之後，去年球季第四節得分前兩多的球員DDR（550分）和Fox（538分）都在國王隊，將有效緩解去年球季國王在 Monk 因傷報銷後，對方肆無忌憚將防守重心輪流伺候 Fox導致全隊進攻的窘境。",
    "除了場上為球隊帶來的價值之外，場下的 DDR也展現出領袖氣質。2022年1月6日，Illinois 大學決定將公牛隊新秀Ayo Dosunmu 的 11 號球衣高掛在 State Farm Center 的上空從此退休，而作為球隊球星，DeMar DeRozan 並沒有缺席小老弟的重大場合。他表示：「這很重要，他是我的隊友，我們有很長的相處時間。我很榮幸在南加大退休了我的球衣，我知道有我敬愛的朋友和緊密的家人在那裡是什麼感覺，我知道這一刻對 Ayo 來說意味著什麼，我不在乎有多遠，我只想來支持他。」",
    "每年暑假休季期間，他除了回到家鄉 Compton 為當地孩童免費舉辦籃球訓練營之外，也會邀請球隊的小老弟和他一起自主訓練，包括 Patrick Williams 和 Dalen Terry 都曾和他一起練球；無論場上場下，DDR 都試圖以身作則，以老將的姿態與經歷，身體力行扮演好後進的模範，提攜每一位小老弟。未來也可以期待，Keegan 能從 DDR 學到一些 footwork 和進攻技巧。",
    "從原有 Harrison Barnes 的 32 歲，到 DDR （1989年8月7日）的 35 歲，先發陣容的平均年紀無疑是更加老化。",
    "若攤開 DDR 這幾年的 EPM 走勢，可以看到他在 2017-18 球季（28歲）仍效力於暴龍隊時曾迎來生涯 EPM 高峰 +2.7，隨後或許受到轉隊不適應和自身心理健康的影響，在數據上出現雪崩式下滑，但這幾年仍逐步回升至應有的水準，於2021-22 球季再次締造 EPM 生涯新高 +3.2，只是近兩季又再次出現下滑的趨勢。",
    "前一次雪崩式下滑，或許可以期待當時體能與球技皆處於生涯黃金期的 DDR 能靠著自身的調整能力重新打出應有水準，但近幾年的下滑，尤其是去年球季（23-24）與前年球季（22-23）出現的落差，不免讓人存在著隨著年紀增長造成的不可逆衰退擔憂。",
    "此外，隨著 DDR 因年紀產生的球技和狀態下滑所延伸的另一問題是進攻效率。",
    "綜觀 DDR 生涯，儘管他的得分能力和得分手段皆屬聯盟上乘，但進攻效率從來都不是他的強項，生涯至今僅兩個球季的 eFG% 優於聯盟平均，他的進攻從來都稱不上「高效」，當然 eFG% 長年低於聯盟平均的主因，其實跟他的招牌進攻武器為中距離跳投息息相關，缺少外線作為武器提升 eFG%。",
    "若將 DDR 與 Barnes 的出手數進行比較，DDR近三季場均出手數 20.2 / 17.6 / 17.2，而 Barnes 近三季的場均出手數為 10.8 / 9.6 / 8.9，幾乎是前者的一半；兩者的 USG% 也有顯著差異，DDR 生涯僅新人球季 USG% 低於 20%，僅前四季低於 25%，反觀 Barnes 加盟國王以來，五個球季的 USG% 皆低於 20%，為球隊以低出手數帶來高效率的結果。",
    "未來， DDR 能否在 Sabo 的掩護和傳導，以及 Fox 同場一起分擔進攻壓力的情況下，以現有得分手段取得更有效率的進攻，仍有待觀察。畢竟根據 BBall-Index 的數據，DDR 包含 Cut / Handoff / Off Screen 在內的無球進攻效率都遠遠不如一球在手強大，新球季要如何快速找到三人同場的化學效應，包括球權分配和出手機會，勢必都會讓教練團傷透腦筋。",
    "除了進攻端整合問題，未來在防守端也將面臨更多考驗。過去國王迷對 Harrison Barnes 儘管諸多埋怨，好歹聯盟許多強力三、四號都是交由 Barens 去扛，包括掩護、卡位等髒活，任勞任怨的 Barnes 從沒少做過。如今在這個角色真空的情況下，國王不太可能讓 DDR 在防守端付出太多心力，而作為陣中身材較符合需求的Keegan 勢必得在先發陣容中分擔相關責任，這就是這筆交易的權衡與交換。",
    "但附帶補充，或許 DDR 帳面上在防守端所帶來的影響力沒那麼顯著，但他在公牛隊時期確實有跳脫舒適圈，嘗試分擔過去自己沒擔任過的工作。舉例還說，他在公牛的前兩季只製造過一次進攻犯規，但最近兩季他成功製造了23次進攻犯規，公牛隊上僅次防守第二隊的 Caruso 所製造的 26 次。推測 DD未來將會更多扮演 low man helper 的角色，減輕他在移動上的負擔，讓 Keegan / Keon 分擔更多外圍防守或看防對方王牌的任務。",
    "帳面上，國王只用了 Barnes + 2 枚2輪籤就獲得 DDR，且三年 7400 萬年薪（第三年僅部分保障）對國王的薪資空間來說沒有造成太多負擔，三年短約也還算是充滿彈性，仍稱得上是一筆不錯的交易；但由於公牛不願吞下 Barnes 合約的情況下，只能拉進第三方馬刺隊來促成交易，也逼得國王多出了一張 2031 年的無保護首輪，七年過後 Sabonis 和 Fox 的年紀分別是 35 歲和 34 歲，先不論還在不在國王隊，顯然都無法稱作當打之年，屆時國王的戰力如何，將有賴四年後的球隊資產重整，來決定到時這個無保護選秀權互換的吃虧程度。",
    "DDR 的到來固然大幅提升了國王夢寐以求的自主進攻能力，將有效緩解上季時常出現的進攻當機期和末節關鍵時刻將勝利拱手讓人的狀態。但伴隨 DDR 而來的球權分配以及防守資源配置，都有賴教練團重新做調整與配置。",
    "當中的難處或許在於，國王至今除了 Sabo / Fox/ DDR / Keegan 四人，尚未決定要用什麼樣的陣容進入開季，尤其是國王還在市場上試圖網羅 Kuzma 和 Markkanen。後續在市場上的一舉一動都將牽動國王後續的陣容和戰術佈局，或許等開季前陣容較塵埃落定，才能更進一步針對陣容進行剖析。",
    "但無論如何，在睽違多年後於自由市場上拿到資歷顯赫的球星，對國王來說絕對是個好消息，除了一方面證明沙加緬度並不是完全沒人想來的籃球地獄之外，甚至以DDR 六屆全明星、三次入選前三隊的經歷來看，都可直接稱得上是隊史最強的 FA 補強。",
    "接下來，就期待他們的化學效應，能否在沙城天空點亮一次次紫色雷射光束，再次重返季後賽了。",
    "延伸閱讀",
    "--",
    "北加州的隔壁老王，偶爾會更新一些沒人在乎的球隊的事，歡迎加入閒聊。"
  ],
  "category": [
    "交易與簽約"
  ]
}