{
    "id": "113076",
    "title": "【2024 NBA休賽季】意料之中的出走，Klay Thompson和勇士王朝的完結篇",
    "date": "2024/07/15",
    "topic": "專題",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "Goldenstatewarriors",
        "Klay Thompson"
    ],
    "article-content": [
        "達拉斯小牛在上週於官方帳號宣布Klay Thompson身披31號球衣加盟的消息，也宣告勇士這支在過去十餘年最成功的球隊失去了他們長久以來的核心。",
        "除了過去馬刺的GDP三巨頭以外，你很難在NBA歷史上看到如灣區三人組般成功的組合。Curry-Klay-Green的組合在年初才剛拿下合體之後的400場勝利，他們一共入選18次的全明星、13次NBA年度前三隊、7次進入總冠軍賽，並抱回其中四座的總冠軍金盃。當然，他們是2015-16賽季勇士創下73勝9敗的重要核心陣容 – 縱然那年的結局對勇士而言並不完美。",
        "但無論如何，隨著Klay遠走達拉斯，也宣告勇士三人組的榮譽累積將告一段落，而勇士球團也在發表的聲明中提到Klay的11號球衣將會退休在大通中心的天花板上，這看起來是勇士和這位一同奮戰13個賽季的核心最後的好聚好散。",
        "在討論Klay未來在達拉斯的定位之前，有必要重新回顧一下勇士和Klay在過去兩年裡面續約上面的矛盾和討論。",
        "首先要先澄清的是，Klay上賽季的投射表現並不如想像中的糟糕。事實是，Klay看起來還是聯盟最頂尖的射手之一。在將近700次的外線出手當中，Klay還可以保持著38.7%的命中率，268顆三分命中也是聯盟第四的水準。命中率上面雖然與他巔峰期間的數據相差甚遠，但Klay的無球威脅依然是勇士足以給Curry進攻空間的重要一環，而這也是為什麼在自由球員市場開啟後，幾支需要進攻空間的球隊如湖人、快艇、魔術都曾與Klay討論過加盟事宜，畢竟在這個講究進攻空間和投射能力的時代，一位有著頂尖C&S和豐富經驗的射手依舊是自由球員市場裡面各隊不想錯過的頭號目標之一。",
        "當然，一位雙腿受過大傷的，又即將邁入35歲大關的得分後衛，無論是哪支球隊在端出長約都必須要再三考慮。這同時也是勇士和Klay在過去幾個賽季遲遲無法達成共識的主因。勇士在這段期間並沒有給Klay這位過去的功勳球員他所想要的尊重 – 至少對於Klay本人來說是這樣。自從Klay在前年歸隊之後，他在球隊的地位就逐漸下滑，Jordan Poole的優異表現讓勇士開始將續約Poole放在更高順位，甚至在奪冠之後，勇士的優先選擇是考慮如何將Poole和Andrew Wiggins留下來。",
        "Draymond Green在那年與勇士的續約問題雖然僵持了一下，但勇士還是選擇用4年1億的合約與Green續約。只是為了保留調整陣容上面的彈性，勇士選擇將Klay的續約問題拖到2023-24賽季之前，等到新的勞資協議談妥後再展望。但就算到了23-24賽季開始，勇士也持續將目標鎖定在交易市場上面，無論是籃網的Mikal Bridges、爵士的前鋒Lauri Markkanen，甚至是差點談成的Paul George。而Klay季中低迷的表現更是讓Kerr一度在比賽最終時刻將他放到板凳上，改讓Moses Moody或Brandin Podziemski在場上收場。這些對於自尊心強的Klay來說都是不可逆的傷害，再加上球場上不再是那個呼風喚雨的射手，都是Klay在場上慢慢失控，附加賽10投0中的災難級表現並不是偶然的爆發點，卻給了勇士更多的談判籌碼。",
        "勇士最終在附加賽首輪就慘敗給國王，無緣季後賽，而整個操盤也陷入了死局。勇士已經連續好幾年挨著最痛的打（聯盟前段班的奢侈稅），卻在前年次輪被淘汰，今年更是沒季後賽可打，Curry的巔峰期又即將進入尾聲，但讓Klay保持著球隊核心的角色已經不可能。也因此，勇士希望Klay能扮演Andre Iguodala的角色，成為球隊的老將，儘管Klay本人對這個想法抱持著否定態度。",
        "在Jokic和Embiid兩大長人的崛起，塞爾提克靠著深不見底的陣容深度和強力側翼的表現奪冠之後，現在的籃球早已與十年前浪花兄弟第一次奪冠時大不相同。過去兩年的失敗對於勇士球團、教練團、甚至是Klay本人而言，都到了需要做出改變的時候了。",
        "也因此，在Klay最後一次向勇士提出兩年平均2000萬的報價，勇士管理層將這份報價往後拖延的時候，Klay大概也知道這次就是最後的談判了。勇士依舊將目光放在換回PG或是Markkanen身上，而Klay也決定與Kerr、Curry、Green這幾個一同奮戰超過十年的老戰友做出最後的告別，甚至讓Curry別動用自己在球隊的影響力向管理層施壓，因為「這並不會改變Joe Lacob和管理層的真實期望」（”wouldn’t change the genuineness of Joe Lacob and the front office’s true desire to have Thompson back.”）。而在這之後，Klay向勇士管理層表明了離隊的想法，並希望勇士能以先簽後換的方式將他送往他所想的球隊。",
        "而後來的故事我們都知道了，獨行俠在總冠軍賽失利之後開始兜售Tim Hardaway Jr.，並希望能為Luka Doncic和Kyrie Irving帶來更多老將的幫助。不佔球權、能夠在外圍分散防守火力的Klay幾乎是天作之合。Klay最終簽下了比當初向勇士報價還低的三年5000萬合約，而這筆先簽後換也演變成聯盟史上第一次的六方交易，不僅只有Klay前往達拉斯、THJ前往底特律，還涉及了Josh Green前去黃蜂和Kyle Anderson、Buddy Hield來到勇士的操作。",
        "一個有趣的數據，在剛結束的總冠軍賽裡面，獨行俠全隊的出手數中僅有Luka和Irving兩人出手超過50次。作為對比，對手塞爾提克則有至少四個人的出手次數來到50+。達拉斯在雙星下場休息時的銜接段進攻能力明顯不足，有別於塞爾提克深厚的輪換，達拉斯儘管有著不少的輪換人數，能夠得分和構成進攻威脅的幾乎就只有雙星二人。毫無疑問，為雙星找來更多進攻端的幫手是總管Nico Harrison這個休賽季的頭號任務。",
        "能夠將雖然偶有佳作但不夠穩定的Tim Hardaway Jr.升級成過往有過豐富季後賽經驗，甚至拿過四座冠軍的Klay Thompson，絕對是獨行俠在這個休賽季可受好評的操作。Klay的無球跑動和在外圍的投籃能力對於擅長為隊友創造空檔的Luka和Kyrie來說相當適配。試想一下，當Luka或Kyrie在透過節奏變換和變向深禁區時，在外面站著接獲傳球的是Klay Thompson，對於任何球隊來說無疑都是防守上面的巨大壓力。",
        "但同樣的，Derrick Jones Jr.的離去不單單是讓獨行俠缺少了一位體能勁爆的扣將，Jones整個賽季都在面對對手的主要持球者，就算是季後賽，Jones也是Jason Kidd在對位到Shai Gilgeous-Alexander或Paul George的重要防守拼圖。獨行俠如果想要複製上賽季的冠軍賽之旅，除了依靠新入隊的Klay和Nnaji Marshall以外，勢必需要Luka拿出總冠軍賽後幾戰的防守專注度，來讓這支球隊的防守能力免於下滑。但可以確定的是，獨行俠需要Klay為雙星減少進攻的壓力和空間，而Klay也需要一個機會來證明自己還是一隻總冠軍球隊需要的重要拼圖，儘管他的出手數可能會減少到每場剩下10-12次。",
        "在那場10中0、幾乎被當成戰犯的附加賽賽後，Klay在國王主場Golden 1 Center環視了一周",
        "沒有人知道Klay的內心在想什麼。",
        "他或許在緬懷那個曾經在場上無所不能的自己，懷念那幾個與隊友捧起歐布萊恩金盃的夏天。但如同馬刺GDP三巨頭的Tony Parker在生涯最後一個賽季前往夏洛特一樣，Klay也找到了那個需要他的球隊，更重要的是，他現在更有機會去挑戰生涯的第五座冠軍，去證明自己對勝利的渴望和寶刀未老的實力。",
        "Wish you all the best, Klay!"
    ]
}