{
  "id": "113025",
  "title": "NBA》心態上升的助力 Tyrese Haliburton與其他美國球星的「金牌」標準",
  "date": "2024/07/18",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "美國隊",
    "奧運",
    "Tyrese Haliburton"
  ],
  "article-content": [
    "為美國隊效力並不是最困難的工作，舉例來說，腦外科手術的失敗會帶來比奧運會上美國男子籃球隊失敗更嚴重的後果。然而，兩者的標準是相似的：只有完美或失敗兩種選擇。",
    "在2019年接受《New York Times》採訪時，Larry Brown 說：「我至今還無法釋懷2004年奧運會上因為輸了三次未能奪金的事情。」",
    "在Steve Kerr、Sean Elliott、Rex Chapman 和 Mark Macon沒中選美國隊，且在1988年準決賽輸給蘇聯之後，John Thompson 說：「我們做了該做的決定，帶上了我們認為最合適的人。」當FIBA 在1972年金牌賽中不合理的給了蘇聯三次發球機會，而 Doug Collins 也看似已經為美國隊鎖定勝局時，教練 Hank Iba 拒絕了將球隊拉出場的提議。他後來也告訴《Los Angeles Times》：「我不想今晚坐在板凳上輸掉這場比賽。」",
    "三位籃球史上最偉大的教練在此， Brown 是唯一一位同時在NBA和NCAA奪冠的教練。而 Thompson 是第一位贏得NCAA一級聯賽冠軍的黑人教練。最後 Iba 則是首位連續兩年贏得NCAA冠軍的教練。儘管他們都取得了如此多的成就，但奧運會上的失敗仍然是他們履歷上的污點。",
    "為什麼任何教練會願意踏入這樣一個不被感激的位置？為什麼任何球員會願意參加？",
    "「怎麼能不呢？怎麼可能不想做這件事呢？」印第安納溜馬隊控衛 Tyrese Haliburton 告訴《Sporting News》。「看著我們的榜樣和我們仰望的人代表美國籃球隊，我知道我想成為其中的一部分。因為那些我仰望的人是其中的一部分，而他們仰望的人也是其中的一部分。」",
    "「我認為這是美國籃球的偉大之處，你說得對：有一個金牌標準。尤其是在美國，要不是金牌要不就是失敗。但我認為這種壓力對我們來說是好事，這種壓力令人感到興奮。」",
    "美國男子籃球奧運隊於美國時間7月5日在拉斯維加斯集合，進行為期四天的訓練營，以準備7月10日對陣加拿大的首場熱身賽（美國東部時間晚上10:30）。在美國時間7月28日的小組賽C組開幕戰之前，球隊將繼續一起訓練，並計劃在阿布達比和倫敦各進行兩場熱身賽。",
    "在Tyrese Haliburton、Anthony Edwards和Jayson Tatum之前，有LeBron、CP3和Kobe的救贖之隊（Redeem Team）。而在他們之前，有MJ、Magic和Bird的夢之隊（Dream Team）。過去也有兩批大學生組成的隊伍，他們的使命是奪回曾經失去的金牌（1984年，Michael Jordan、Patrick Ewing和Chris Mullin在1980年抵制莫斯科奧運會後，和1972年慘敗的Phil Ford、Adrian Dantley和Scott May）。再往前，還有1960年那支由Oscar Robertson、Jerry Lucas和Jerry West等標誌性人物組成的隊伍，他們在八場奧運比賽中贏得了總共339分，自此改變了NBA的比賽方式。",
    "每位球員都了解自己的使命和後果。這有點像Tatum在NBA季後賽中面臨的情況。對於波士頓塞爾提克隊來說，在例行賽贏得64場比賽並在過去四個賽季中的三次打進分區決賽後，如果未能奪冠，將被視為是一次慘痛的失敗。然而在奧運會中，想再次嘗試需要等待的時間可是要再四年。",
    "但對Haliburton來說情況不同，印第安納溜馬隊自2020年以來就未進入季後賽，而這是他在球隊的第一個完整賽季。打進東區決賽對球隊來說絕對是跨出重大的一步，他就是推動球隊前進的重要原因之一。儘管在對陣塞爾提克的第二場比賽中，Haliburton因大腿受傷而未能回到系列賽，但溜馬隊仍舊受益良多。",
    "「我們都是競爭者，我們都想贏，我認為我們隊中的一些人每個賽季後都會面對這樣的挑戰。」Haliburton說。「我認為這只是公眾認知的，以及作為競爭者的一部分。我想成為其中一員。」",
    "自1936年以來，男子籃球比賽在奧運會上已經舉辦了20次。美國在這其中贏得了16次金牌，占比達到百分之八十。唯一一次未能獲得獎牌是因為1980年美國抵制了莫斯科奧運會。多年來，他們總共打了149場比賽，僅僅輸了六次，勝率高達0.960，這是一個接近一世紀的統治紀錄。",
    "同時，他們已經連續四次贏得奧運金牌。",
    "「這是一種獨特的體驗。」美國隊主教練Steve Kerr對記者說。「NBA賽季是一場馬拉松，而FIBA更像是一場短跑——特別是對於美國隊來說。我們通常每年的球隊組成都不盡相同，而也因為對陣的球隊都是類似的陣容，而讓美國隊享盡連續優勢。」",
    "「我們的優勢在於這個國家的人才深度，同時必須努力快速地塑造球隊，而這需要通過訓練，但也包括旅行和團隊建設，以及在不同場館、不同文化中比賽的經驗。」",
    "自2005年以來，前太陽隊老闆兼美國籃球董事總經理Jerry Colangelo招募了杜克大學的Mike Krzyzewski來振興男子成年隊，並漸漸吸引最佳球員參與，發揚美國籃球擁有的優勢。Kevin Durant已經擁有三枚金牌，LeBron James有兩枚，Anthony Davis、Devin Booker和Tatum各有一枚。",
    "他們願意再次回到這個被視為吃力不討好的挑戰中，這點值得讚賞。",
    "「我認為贏得奧運金牌是這項運動的巔峰——和NBA總冠軍並列。」Haliburton說。「我認為沒有任何個人的成就能超越這些，我們打比賽就是為了贏。",
    "【特約編輯 柯福恩／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球員焦點"
  ]
}