{
  "id": "113009",
  "title": "成為 NBA 球衣收藏家的五大指南",
  "date": "2024/07/12",
  "topic": "籃球",
  "author_name": "New Jerseys",
  "tags": [
    "Nba",
    "球衣",
    "new jerseys"
  ],
  "article-content": [
    "2023-24 賽季開始，NBA 官方球衣拍賣由具有近 300 年歷史的英國拍賣行蘇富比 (Sotheby's) 接手代理，結束了和原先 The MeiGray Group 超過 15 年的合作關係。",
    "這個重大轉變，相信對於喜愛收藏 NBA 比賽球衣的同好是一記重擊。首先，這家規模龐大且歷史悠久的拍賣行原先已具一定的客戶數量，也就是說，相較於原先僅針對球衣收藏圈的 MeiGray，蘇富比的潛在競標者勢必增加了不少，對於具有較高價值的巨星級別球衣將會有更多人參與競標。",
    "第二，也是最現實的一點，那就是成交手續費用的增加。過去 MeiGray 所主持的 NBA 拍賣成交價即為最終價格，然而傳統的拍賣行都會額外向得標者收取成交手續費，目前蘇富比收取的費用為 20% 的得標金額，買家將需要支付更高的金額才可以拍下喜愛的球衣。",
    "最後，過去 MeiGray 自賽季開始後，會以每週一次拍賣的頻率不斷上架該季新球衣供買家競標，基本上囊括了整個賽季所出現的新款例行賽球衣、城市版球衣、明星賽球衣和季後賽球衣...等等，並且幾乎都是以整支球隊上架的形式進行拍賣，買家擁有非常豐富的選擇，只要自己喜愛的球員幾乎都有機會入手。然而蘇富比拍賣週期較長，雖然當中也包含了賽季新款式球衣、城市版球衣...等等，但不再是整支隊伍都上架拍賣，僅有隊伍中少數球員，整個賽季拍賣的球衣數量減少了非常多。",
    "1. 做好功課",
    "在二手市場購買比賽球衣會有很大的風險，很多不肖人士會將自製的號碼和名字加到空白球衣後，宣稱這是比賽球衣來販售，更甚者還有上傳真品球衣照片，但實際是販售假球衣的狀況。由於早期的球衣號碼字體只是一般的斜紋布，因此只要顏色和字型選取正確，自製的號碼幾乎難以辨別真偽。",
    "而在 Adidas 推出 Revolution 30 技術後，號碼字體變得幾乎難以複製，這個狀況才開始減少。但還是會有許多將沒有實際穿上場的球衣標示為比賽使用過的球衣 (Game Worn) 來販售，這兩者所代表的意義和價值差別巨大。而自從 2017 年 Nike 接手 NBA 球衣的生產後，又將號碼改為較簡易的布料，這讓自製字體又得以重出江湖了。",
    "因此 Benjamin 建議比賽球衣還是要直接從官方管道入手最安全。",
    "2. 欲速則不達",
    "不用想著一開始就直接達到最高的目標 - 比如一件 LeBron James 或是 Stephen Curry 穿過的比賽球衣 (當然，如果你預算十分充裕那就不受限制)，同時也不需要一下就購買大量的球衣來證明你對新嗜好的熱情。",
    "Benjamin 說: \"有些人覺得你至少要有 100 件球衣才算是真正的收藏。這絕對不是正確的，五件好球衣就已經是很棒的收藏了，這對於剛起步的玩家來說就已經足夠了。\"",
    "尤其剛起步的玩家會有非常多想要收集的球衣和球員款式，放慢步調也可以在這個過程中確認自己真正喜愛的方向。",
    "3. 享受收集的過程",
    "Benjamin 建議一開始可以從自己喜愛的球隊或是球員開始入手，無須在意他人眼光。以他自身為例，溜馬隊的傳奇球星 Reggie Miller 在生涯初期並不是廣受喜愛的球員，因此當時他的球衣並沒有很受歡迎，但是 Benjamin 一直都是 Miller 的頭號粉絲，現在他收集的 Miller 球衣是他最有價值的收藏之一。",
    "Benjamin 說:\"如果你正在尋找特定的球員，那就去找個有趣的球員吧! 即使他不是大明星也無所謂。或是去找個有爭議的球員，像勇士隊的 Draymond Green 就是評價很兩極化的球員，如果你收集他的球衣，這將會是和其他籃球迷所能開啟的一個很好話題。\"",
    "這邊 New Jerseys 和 Benjamin 的想法一致，你無須和大眾一樣只追隨超級巨星或是超級強隊，也不用追求熱門款式 - 比如限量球衣或是經典的復古圖案球衣。",
    "要收集自己真正有熱情的球隊和球員 - 或許這支球隊戰績不是頂尖，但是你很欣賞他們的球風和球隊氣氛；或許這位球員不是全明星，但是你很欣賞他的職業態度和打球風格甚至是私下的為人。讓自己享受收集這些球衣的過程，就算在其他人眼中不是知名球星或是熱門款式，so what?",
    "4. 小心存放你的收藏",
    "你花費了很多時間、精力和金錢打造了專屬收藏，那也該好好的照顧它們。Benjamin 建議可以將你最昂貴的球衣裱框起來展示，而價值較低的收藏可以利用衣架吊掛起來，確保不會有皺褶。",
    "在台灣因為環境較潮濕，同時還要定期除濕，才能避免淺色球衣放置久了有發黃的狀況。在中國甚至有收藏家專門購置一間房子，並全天候開啟空調來存放他的球衣收藏。",
    "5. 不留遺憾",
    "Benjamin 認為收集球衣既是一項投資同時也是一件讓人開心的事，這個過程讓我們離 NBA 賽事又更接近了一步，因此平時就要為自己保有一些預算，避免在你朝思暮想的球衣出現在拍賣上時沒有銀彈可以用。",
    "如果不幸和夢想球衣失之交臂了也不用灰心，根據他幾十年的收藏經驗，未來總會有機會再入手其他 \"新歡\"。",
    "最後，Benjamin 建議大家: \"不要活在遺憾中，對你的消費感到快樂，對你的收藏感到自豪。\"",
    "New Jerseys 非常認同 Benjamin 的看法，唯一不同的是，New Jerseys 覺得收藏球衣時如果可以避免有投資的心態，那你將會感到愉悅很多。在多年的收藏經驗中，真正會增值的球衣只有極度少數 (更多是隨著時間慢慢失去價值)，而這些具投資價值的球衣大部分都是歷史級別的超級巨星，比如: Jordan, Kobe, LeBron, Curry... 等等。也就是說，這些原本入門門檻就極高的球衣從來都不是一般人會接觸到的，與其為了投資而購買不是自己最喜愛的球隊/球員球衣，最後因為沒增值而感到失望，不如純粹享受收集的樂趣，將自己的熱情和金錢投入在最支持的球隊/球員之上。",
    "最後，隨著時間推進，總會新出現讓你喜愛的球員或是球衣款式，因此不用執著在某一件特定球衣之上，尤其是拍賣的倒數機制總會使人不由自主的加高預算，除非你決定將這件球衣當作傳家之寶，不然 New Jerseys 強烈建議大家競標時絕對不要輕易超出自己的預算，因為大部分的下場都是最後賠錢賣出。"
  ],
  "category": [
    "歷史與專題"
  ]
}