{
    "id": "113104",
    "title": "Klay Thompson離開金州勇士的來龍去脈",
    "date": "2024/07/16",
    "topic": "專題",
    "author_name": "庫奇籃球",
    "tags": [
        "金州勇士",
        "Steve Kerr",
        "Stephen Curry",
        "Klay Thompson"
    ],
    "article-content": [
        "Klay Thompson待在勇士長達13個球季，是NBA尚未轉隊年份第2多的現役球員，可惜紀錄即將中斷，改由他的隊友Draymond Green取而代之，但這些年榮耀與過程，無疑會是籃球迷不可抹滅的回憶。Thompson這13個球季分成兩個階段，第一階段是美國時間2019年6月13日以前，五屆全明星賽、年度防守第二隊、年度陣容第三隊、三屆總冠軍、三節29分鐘狂轟60分、單場14顆三分球、單節37分、單季季後賽狂轟98顆三分球、季後賽單場11顆三分球，見神殺神、見佛殺佛的史詩級射手，這些通通是加諸在他身上的榮耀與成就，那年他才29歲，正值生涯顛峰。",
        "但是在傷到左膝前十字韌帶後，Thompson後續一整年都在和復健抗爭，原以為隔年開季能如願復出，卻疑似因為體重尚未調整到位就加速訓練，導致二次受傷，嚴重性甚至有過之而不及的是右腳阿基里斯腱斷裂，連續兩年的大傷導致Thompson無法擁有球員生涯最後的巔峰，當他在2022年1月9日，重新踏上的不再是甲骨文球場，而是大通中心的地板時，他已經32歲，即將邁入生涯晚期。",
        "正式復出",
        "2022年初的復出戰第二節，Thompson立刻為全場勇士球迷送上一記爆扣，宣示回歸，更讓人忘不了的是在灌籃後那眼歪嘴斜的狂傲之氣，順勢告別過去冷靜、撲克臉的Klay，現在的他是極度想重新回到巔峰的Klay Thompson。",
        "Thompson復出的第一年，只打了半個球季，上場時間也所有限制，幸好成績還可以，場均20分、2.8助攻、3.9籃板，投籃也有43%與38.5%的三分球命中率，以一個兩年沒比賽，受過兩次大傷的32歲老將來說已經很棒了。",
        "同年季後賽，重新復出的Thompson偕同回歸老將Iguodala、拚戰多年的老兄弟Curry、Green、Looney，以及一票摩拳擦掌的新戰友Poole、Wiggins等人，一起站回那至高無上的冠軍獎台，一起享受休息室的香檳泡沫，一起接受灣區球迷的歡呼，一起戴上實至名歸的冠軍戒指，這一年勇士從谷底爬回了山頂。",
        "但劇情並未那麼順利，正當勇士朝著衛冕前進時，Draymond Green在開季訓練營打了Jordan Poole，這一拳不只讓隊內士氣迷航，連帶導致Poole越打越退步，加上板凳士氣組的JTA、Lee、GP2相繼離隊，加深板凳深度的Porter、Bjelica也前後離開，季末更遇上Wiggins的長假缺席，最後再加上Wiseman的季中交易，導致衛冕軍的步調失去節奏，完全不像一支冠軍球隊。",
        "唯一值得慶幸的是該年的Thompson，在例行賽狂轟301顆三分球，成為全聯盟之冠，三分球命中率也重新回到了40%以上的水準，但是當他脫離「剛復出不忍苛責」的光環時，逐漸有球迷開始批評他的外圍防守，已經不再是過去年度防守第二隊的水準，更不再能守對手主力球員。",
        "前面說道Thompson的狂傲之氣，在剛復出階段還是好現象，至少讓球迷看見他的求勝慾仍舊旺盛，但久而久之，當Thompson發現自己可能不再顛峰時，他就越打越急躁，越來越想證明自己，甚至接連出現和對手嗆聲比4的行為，導致四爺等諷刺綽號陸續產生。",
        "其實這些是受大傷前的Thompson不曾出現過的行為，當時的Thompson根本不需要做這些，憑著場上表現就能證明一切，但是現在不上不下的表現，明顯不再能說服心中那股傲氣，那股滅不了的求勝慾，進而導致他接連出現荒腔走板的行為，Thompson也在嗆完Booker半年後接受訪問，表示當時很後悔，因為該場比賽自己表現不好，一時心急才做出後悔莫及的行為，隨後也稱讚Booker是很棒的球員。",
        "Thompson後續表現並沒有因為著急就回到巔峰，反而在2023年季後賽繳出生涯最差的季後賽成績，尤其是面對湖人侵略性十足的防守，Thompson在最後4場比賽，屢投不進，比到後面連空檔三分球的出手都把握不了，最終成為勇士不敵湖人的關鍵原因之一。",
        "2023年休賽季勇士面臨前所未有的改革，總管Bob Myers不再續約主動辭職，改由Dunleavy接手，隨後他立刻解決Poole跟Green的疙瘩，選擇送走新合約即將開跑的Poole，同時向Green遞出一份四年1億美元的合約，短短一年，勇士一共開出三張大合約給22年的奪冠要角，分別是Wiggins的四年1億900萬，Poole的四年1億2300萬，Green的四年1億，而緊接著勇士也在23-24年開季前，向Thompson遞出一份兩年4800萬的續約價碼，即便不看Myers時期Wiggins和Poole的合約，就單純看幾個月前，自己兄弟Green拿到的四年1億，無疑是兩張天壤之別的合約。",
        "於是Thompson拒絕了，他想用新球季來證明自己，但沒想到這張低於預期的續約價格，徹底讓Thompson本來就急於證明自己的心態失控，更別說原本手感就慢熱，開季前15場不出意料場均只能得到14分，投籃命中率差點跌破40%，三分球命中率更只有33%，表現不佳是一回事，Thompson的出手選擇並未因此收斂反而更加失控，又是另外一回事。",
        "其實類似情況也在上個球季發生過，當時Thompson在對Booker比出4之後陷入一段低潮，出手越來越極端，直到11月某天隊內開會討論球隊低潮，其中Green向Thompson表示要相信隊友，讓球流動起來，你的機會和空檔自然就會出現，該是你的就會是你的，也因此讓Thompson主動改變，在隔天尼克戰就谷底反彈，回到過去的Thompson，才有後續例行賽穩定的火力發揮。",
        "隔了一個球季再次發生類似情況，即便當時勇士狀況不只有Thompson的表現問題，還有Wiggins的星際迷航記、Green的鎖喉、金臂勾都是更嚴重的問題，但多個問題導致球隊連敗不止，讓球隊大哥Curry久違向全隊精神喊話，在那之後Thompson狀態明顯改善，甚至還在訪問中表示會以團隊為優先，隨著手感回歸，Thompson也找到如何跟菜鳥TJD搭配，多次利用自身防守吸引力傳給TJD得分，看似一切都在好轉，Thompson卻在2月初的老鷹戰，瘋狂打鐵到19投4中，讓Curry單場60分淪為空砍，導致自己再次被勇迷撻伐，後續幾場比賽似乎受到輿論壓力，又回到那個想證明自己的Thompson，除了爵士戰高效率輸出外，其他場次命中率都很差，最終導致Kerr在美國時間2/14的快艇戰，選擇將他移出收官陣容，Thompson在第四節7分多鐘時下場，當時勇士還領先2分，最後40多秒他再上場，勇士已經落後到6分。",
        "Podziemski在大錶剩下40秒時，底角命中一顆三分球，勇士只落後3分，只要勇士接著守一波，就有時間跟機會追平戰局，但Thompson卻因為被移出收官陣容後沒有注意場上秒數而選擇故意犯規，這個舉動讓教練與隊友們徹底傻眼，勇士最終也輸掉了比賽，Thompson絕對難辭其咎。",
        "Kerr在這之後做出了一項決策，把他移出先發陣容，由Podziemski取代他的位置，自從新秀年再也沒替補過的Thompson，得知後跟教練團喧鬧一番，後續經由Steve Kerr開導，他才逐漸走出心魔，隔天他接受了從板凳出發的定位，並高效轟進35分幫助球隊取得勝利，賽後接受媒體訪問表示自己會接納「現在的角色」，被放到板凳是他應得的，而他也承認自己不該散發負面情緒去影響球隊和隊友，並期許自己能朝著Ginobili這個目標前進。",
        "劇情推演到這，其實最影響Thompson表現的，不是年齡、傷勢或身手，而是他那永不服輸的個性和傲氣，一直在對抗輿論壓力、一直在對抗逐漸下滑的身體，進而導致他的心態變得偏激且鑽牛角尖，甚至影響的不只是球隊成績，就連休息室氣氛也被他的負面情緒給影響，在這一兩年Kerr和Thompson深入談過幾次心，Thompson也不只一次說過，他為此非常感謝Kerr，並反思自己應該要珍惜過去的成功，而不是為了追逐而暗自痛苦。",
        "這套說法也在Kerr幾天前美國隊奧運訓練營中的訪問中被得證，他提到「Klay在受傷以前很少需要教練團的建議，他總是不慌不忙地展現高水準的身手，但是在受傷後情況就改變了，他一直在努力讓自己回到過去的水準，即使我認為他依舊是高水準的球員，還幫助我們拿回冠軍，但是包括他自己以及其他人都認為，他和受傷前的Klay已經是不同球員，他為此感到非常糾結，所以他才需要轉變」",
        "“有時候我忘記自己是多麼幸運和成功”- Klay Thompson",
        "Thompson在這波嚴重的反抗以及開導最深的事件後，狀態一路穩定到季末，明星賽後他出賽27場，13場替補14場先發，場均能得到18.9分、3籃板和2.4助攻，不只三分球命中率回到41%，真實命中率也久違回到60%，為勇士明星賽後在高勝率戰績，出了不少力。",
        "無論是勇士還是Thompson，一切狀態都在好轉，但沒想到他卻意外跌到名為附加賽的深淵，投10中0的負面標籤從此貼在他的身上，而更讓人感到不甘與不捨的是，這可能會是他在勇士的最後一場比賽，作為勇士王朝前三功臣的浪花兄弟，最後一個11號的勇士球員，Klay Thompson，這不該是他在勇士隊最後的表現。",
        "離開是為了重生",
        "早在季中一直有謠傳Thompson跟勇士的續約談不攏，原因是Thompson索價太高抑或是合約年份要求至少3年，加上他在場內外的負面影響，逐漸讓部分勇士球迷感到厭煩，也因此有不少勇士球迷希望他能夠離隊，但其實雙方季中沒有討論過續約，只有開季前拒絕兩年4800萬合約是真實的。",
        "Thompson拒絕這筆報價很正常，雖然上賽季季後賽表現不好，但他的例行賽成績依舊是聯盟前段班，兩年4800萬對比自己兄弟的四年1億，他當然會想再花一個球季去證明自己，但這種「證明」想法反而讓過度執著追逐巔峰的Thompson更加走不出來，導致狀態與情緒都產生負面影響，進而失去和球隊談判續約的立場。",
        "2024年6月中Thompson的IG取消追蹤勇士官方IG，同時還刪除了一些在勇士的回憶照片，他即將離隊的傳聞瞬間塵囂直上，勇士隨隊記者Slater、ESPN隨隊記者Andrews都陸續發出報導，在這些報導中指出，勇士隊因為想要追求第二個球星，包括LeBron James、Paul George、Markkanen等球員，所以在休賽季期間對於Thompson的續約採取冷處理，優先順位排在後面，而勇士制服組也確實差點搞來Paul George，根據George自己在Podcast上的說法，他已經把勇士當作首選並對此感到興奮，只可惜快艇因為不想拿回負資產合約而拒絕了，最終導致勇士跟快艇一起讓「雙保羅」變成了空氣。",
        "Slater的報導內容指出，勇士跟Thompson雙方在休賽季沒有討論過合約，他們陷入了僵局，但根據ESPN勇士隨隊記者Andrews的說法，其實Thompson在進入休賽季總共向勇士制服組提出4次報價，每次都被勇士婉拒，理由都是再等等，他們想要優先操作Chris Paul的合約，而據悉Thompson團隊最後提出來的續約報價是兩年4000萬，這筆無論年限還是金額都不及外界盛傳「想要被尊重」的價格，反而是勇士拒絕後會變成「不給尊重」的價格，而最後一次報價被拒絕的時間點剛好就是Thompson刪IG照片的時間點。",
        "換句話說，在休賽季前中期不是Thompson個人開價過高導致雙方談不攏，反而是他主動釋出留隊意願，但勇士隊因為談判手段，因為團隊薪資彈性，因為要優先交易來球星等多種考量都暫緩Thompson的續約，而Thompson也能苦等勇士隊主動談合約，但是在這段期間他卻意外有了其他想法，也就是轉變環境，換個心情，重新找回快樂。",
        "所以在開市前，Thompson已經決定離開勇士隊，他先跟Steve Kerr碰面並告知他這個決定，隨後再打電話和Curry、Green兩位老兄弟告別，他在電話中也告訴Curry不要去影響制服組，為自己留下了最後的尊嚴。",
        "其實Curry在後續還是有打電話給制服組關心狀況，並表示自己很希望Thompson能回歸，他試著旁敲側擊了解狀況，並嘗試找到雙方的可接受方案，但此時局勢已經不是勇士想回頭就能回頭的，根據Slater報導，在勇士交易George失敗後，有想和Thompson重新談，但Thompson已經不願意了，因為他內心那渴望自由的靈魂不想再被禁錮，他渴望換一個新環境重新找回自己，他一但決定了就不會回頭。",
        "Curry在美國隊集訓受訪時提到他跟Thompson的通話內容，從一開始Thompson就表達自己即將離開，後續還說自己有多珍惜他們的友情和成為冠軍的過程，而Curry說自己強忍著淚水，因為他不想要悲傷的分別，他也跟Thompson表示自己尊重他的決定，因為他只希望Thompson能開心，希望他能重新享受打籃球的快樂，畢竟他在過去兩年間有時候確實不太順利。",
        "FA市場開市不久，Thompson確定離開勇士並可能加盟湖人、雷霆與獨行俠的消息也瞬間爆開來，但雷霆因為要把薪資全力放到Hartenstein身上而退出，湖人則派出James和Thompson保持聯繫，James也願意降薪讓球隊開出四年8000萬的合約來搶Thompson，獨行俠則是派出總管Nico Harrison和總管助理同時也是獨行俠退休球星Finley到加州來招募，甚至點出招募Thompson是獨行俠休賽季的首要任務",
        "最終Thompson選擇了合約更小，只有三年5000萬的獨行俠，即便因為德州稅賦較輕所以本質拿到的薪資沒有差太多，但Thompson真正不選湖人的理由，是因為他認為湖人跟勇士有點像，都是媒體焦點中心，可能只是換個環境繼續禁錮而已，所以他才會選擇市場環境更單純的獨行俠，而Irving跟Doncic也在第一時間傳簡訊給他，為彼此未來的合作感到興奮，尤其是Irving，雙方似乎有定期保持聯絡，對於一個在離開騎士後聲名狼藉的前球星，是如何站回總冠軍賽舞台的，想必Irving最清楚。",
        "Curry在Thompson確定離隊加盟獨行俠的消息出來後隔天，在個人IG限動上連發30張照片與感想，我相信只要是經歷過10年早期他們聯手組成浪花兄弟，並一路逆流到締造勇士時代的球迷都很難不被感動，因為這份感情和過程實在太難得，當然也得算上浪花兄弟的保鑣Draymond Green，至此浪花兄弟真的解體了，未來很有可能無法再看到他們當作隊友。",
        "美國時間7/10，Thompson完成了獨行俠加盟記者會，同時也拿到新球衣，背號31號是他重新開始的新身份，他在記者會上說，一開始他對勇士沒把他放在優先感到失望，但後來決定離開後，心情就如釋重負了，有時候分手是必要的，這樣才能做正確的事情，同時他也表示獨行俠的球員都很年輕且有吸引力，自己喜歡這樣有活力且快樂的球隊，認為自己能幫助到他們。",
        "如果要濃縮Thompson在2019年受傷後的五年心境，可以從前兩年半的焦慮、擔憂，到真正復出後的急於證明，有競爭心態是好事，但隨著時間推移，自己的身手遲遲回不到巔峰，導致競爭心逐漸走向失控，變成了負面效果，即便隊友與教練也介入開導過，但那只是短期特效藥，解鈴還須繫鈴人，真正能解決的反而是心態上的轉變，或許Thompson在今年球季被Kerr開導後的模樣才是真正的轉變，真正放下回到巔峰的期望，真正放下回到球星行列的兢爭心態，願意接受自己朝向Iguodala、Ginobili生涯晚期的角色發展。",
        "只可惜附加賽的成績讓一切再次失衡，隨著勇士制服組現實但合理的談判操作，讓Thompson主動走向最後階段，也就是重新釋懷，重新來過，在新環境重新找回快樂，如果在勇士隊總有過去的枷鎖綑綁著他，但是在獨行俠卻是從零開始，沒有任何包袱，純粹當個籃球員就好，看看他在記者會上笑得有多麼開心，有多麼期待未來，作為球迷或許也能釋懷，就像Curry說的，只要Thompson開心就好。",
        "對於Thompson的離開，可以轉個念頭",
        "就像他自己感謝勇士IG文章的最後一段",
        "不要為了結束而悲傷",
        "要因為曾經擁有而開心",
        "直到我們再次相遇",
        "Sea Captain Out",
        "影片版本"
    ]
}