{
    "id": "113169",
    "title": "波特蘭雙槍重現， Gary Trent Jr 空降密爾瓦基",
    "date": "2024/07/18",
    "topic": "專題",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "Damian Lillard",
        "Gary Trent jr"
    ],
    "article-content": [
        "今年休賽季對於密爾瓦基公鹿隊來說在三巨頭不拆的情況下，沒意外依舊會是小休小補的一個休季。但在台灣時間7/17凌晨，前拓荒者後衛選擇以底薪加盟密爾瓦基公鹿隊與老大哥Damian Lillard再次搭檔。",
        ".",
        "將時間線拉回到19-20泡泡賽季，當時還效力於拓荒者隊的Gary Trent Jr(後面用GTJ簡稱)已經是能夠擔任板凳替補端重要的火力輸出來源，場均能夠轟下15分左右的個人表現，在背後更令人恐怖的是高達四成左右的外圍火力。他是當時拓荒者在最後能夠擠進季後賽的重要功臣之一。而如今也到了23-24賽季此時的GTJ早已不在是過往那個只有外圍火力的射手，進攻端有更多持球切入的進攻能力，同時防守端也可去完美的補足Beverely離開後POA一職的腳色。",
        "能夠再次促成這次波特蘭雙槍的重現，現任公鹿隊先發控球的Damian Lillard自然的是功不可沒。去年在暴龍隊場均可以轟下13.7分的GTJ，因為想要索取一份年薪高達20M的合約而被暴龍拒絕過後，先是拒絕了多支球隊中產的報價，同時在老大哥Lillard休賽季不斷的親自打電話招募的努力下，最終GTJ同意以底薪的價格加盟公鹿隊。",
        ".",
        "上個賽季的公鹿隊會是近幾年最不像一隻爭冠球隊該有的樣子，雖然進攻端找來了Beasley這名優秀的外圍跑動射手，但是防守端的問題遠遠還是沒有辦法透過大量的進攻火力去掩蓋，球隊真正能夠將球隊拉回過往攻守兩端的表現，其實也是等到了Doc Rivers接手過後，重用Beverely同時棄用Beasley過後。所以這間接帶到了一個圍繞著公鹿隊最主要的核心問題，那就是「防守」。過往在Bud時期也是依靠了Jrue Holiady在第一線的壓制能力才讓後續協防的Lopez以及Giannis可以更有效的去干擾對手再油漆區的出手。現在第一道防線變成Lillard以及Beasley在缺少壓迫能力之後，導致了後續得防守體系崩毀，因此公鹿隊這邊很明確的知道球隊需要有第一持球壓迫的球員站出來。而上個賽季季中交易過來的Patrick Beverely在今年休賽季已經前往以色列掏金去了。",
        ".",
        "GTJ的到來完全了彌補後場防守大洞的問題，雖然在防守端難以向Beverely那樣瘋狗式同時也帶動全場氣氛的追咬，但好歹6'5的身高優勢，以及厚實的身材條件，完全都是可以在第一線的防守壓出去與對手對抗的存在。當然筆者這邊沒有要過度吹捧GTJ他就是歷史等級的防守者，但以現有球隊的資源以及市場上的後衛來看。AJ Green就是對手人見人愛最喜歡拉出來單打的白人純射手、Beauchamp則是在這多任教練的執教下大家最不愛給他上場機會的球員、Andrew Jackson JR則是進攻端外線明顯缺陷，同時上賽季Griffin執教下已經多次展現出來短期內要看到他防守價值完全可以掩蓋他進攻端缺陷的樣子幾乎是不可能的，而新人AJ Johnson又太菜基本上是要蹲發展聯盟去練的新人。然後在看自由市場方面Josh Okogie已經跟太陽達成續約，同時Okoro雖然是適合公鹿的人選之一，但球隊僅有底薪的情況下同時騎士隊又握有續約的鳥權，基本上可以不用妄想了。",
        ".",
        "進攻端雖然GTJ上個賽季在暴龍的表現是有所下跌的，考量他的腳色定位以暴龍這隻正在重建的球隊來看，球隊是必將更多求全釋放給新人去表現，因此這或許是他下跌的主因。但對於公鹿隊來說，球隊看重的是進攻端能夠切換有球持球的進攻定位，同時外圍仍保有接近四成左右的命中率，這對於公鹿隊來說是完全補足了球隊進攻端所需要的武器。",
        "上個賽季季後賽的失利絕對跟傷病拖不了關係，重點是面對到傷病以後球隊在進攻端能夠持球還不用講組織的球員就真的只有Beverely以及Middleton兩人而已，如今再多了一個GTJ的加盟，三巨頭所要負擔的進攻壓力又在更小了些，同時以近幾年GTJ他的出場次數來看，在暴龍的這幾年都有穩定的至少65場左右，這對於近幾年滿身是傷的公鹿隊來說，真的是可遇不可求。",
        "看來上賽季失利的表現並沒有打擊到Doc Rivers以及球隊的管理階層，從選秀到現在自由市場開市至今，球隊在選秀方面先是選進一個擁有極大可塑性同時擁有一定天賦的AJ Johnson以及非常符合體系的高砲塔Tyler Smith，先是補足了球隊在替補端缺少可持球的後場人和可以多功能的延伸高砲塔，雖然兩人預計是要養個一至兩年，但至少球隊在後續三巨頭退下後不怕球隊沒有人可以接班。",
        "同時在自由市場先是延攬能夠持球同時外帶一些防守能力的Delon Wright，後續再找回前人助教Darvin Ham回歸首席助教，並且一同帶回了在湖人的愛將Taurean Prince，身高6'7的他是非常符合現代潮流的大型側翼，現在又用底薪的價格找來了GTJ，球團可以說幾乎是將這隻公鹿隊來了全體大升級，或許不像今年在自由市場開市過後搶下Paul George的76人以及隔壁棚的尼克透過交易案找來了Villanova四劍客的尼克那樣亮眼，但這些小休小補但真的補得非常好的補強是絕對不輸這些大破大立補強的球隊。"
    ]
}