{
  "id": "113127",
  "title": "2024 NBA猶他夏季聯賽與加州經典賽表現最令人失望的三名球員",
  "date": "2024/07/16",
  "topic": "籃球",
  "author_name": "EdotTdot_4",
  "tags": [
    "中國男籃",
    "洛杉磯湖人",
    "猶他爵士",
    "NBA夏季聯賽",
    "Bronny James",
    "Kyle Filipowski",
    "楊瀚森"
  ],
  "article-content": [
    "夏季聯賽是每年暑假NBA最受到矚目的盛會，各隊能夠把握機會磨練陣中平時較少上場的年輕球員，或是邀請潛力新星來此測試，為球隊挑選新生力軍。而最廣為人知的大概是全聯盟30隊皆派隊參賽的拉斯維加斯夏季聯賽，但在拉斯維加斯點燃戰火前，由爵士擔任東道主的「猶他夏季聯盟」，以及勇士、國王合辦的「加州經典賽」都會搶下打頭陣，提前為拉斯維加斯的盛會暖身。",
    "這些代表球隊參與猶他夏季聯賽與加州經典賽的球員們，獲得額外的出賽場次，得到比同儕更多的發揮空間，許多年輕的新星抓緊這個機會大放異彩，但也有某些被寄予厚望的球員表現不如預期…",
    "不知道是不是選秀會上的挫折，導致他信心受挫，這位今年榮膺All-ACC年度第一隊與全美年度第二隊的大學球星，在猶他夏季聯賽的表現差強人意，場均僅2.0分4.7籃板、投籃命中率20.0%，平均得分在猶他夏季聯賽所有出賽時間累積達30分鐘的球員中敬陪末座。",
    "從比賽內容看來，Filipowski選秀順位直直落，可能和技術方面的缺陷比較有關。進攻端雖然在策應上偶有佳作，但持球重心過高，幾乎每場比賽都會發生一次走步違例，掩護質量也不足，難以藉由handoff替隊友製造空檔。",
    "防守端他的問題更大，儘管身高超過210公分，但他的身材厚實度和機動性都不足，對位224公分的Zach Edey被用身材霸凌，面對206公分Ousmane Dieng速度又跟不太上。部分評論建議爵士應該安排另一位中鋒掩護他，和他一同上陣，彌補他在防守端的不足，但以他的防守能力看來，無論是打四號還是五號，應該都會在防守端吃盡苦頭。",
    "Filipowski無論攻守兩端，顯然都還未達NBA Raedy的水準，很有可能爵士被下放至G League迎接開季。",
    "從小耳濡目染，Bronny對比賽的解讀確實在某些環節優於同齡球員，比方說注意場上空間分布，一旦發現自己與隊友位置重疊便會繞掉，他也具備良好的視野和傳球意識，即便自己可以出手，也願意extra pass給空檔更大的隊友。然而，他對自己身體的掌握程度仍有待加強，有時已經意識到在行徑間出現可以出手或傳球的機會，卻因身體無法跟上腦袋，而難以掌握最佳時機，反倒發生失誤或放槍。",
    "他在防守端的表現更勝進攻端，不只單防夠黏，壓迫後的還原也很迅速，另外對傳球的預判相當準確，如果夏季聯賽有統計Deflection的話，Bronny應該會名列前茅。",
    "不過Bronny在進攻端比較被動，除了幾次戰術設定上的得分機會，他不會特別積極去和隊友要球，少數的單打機會，他也都偏好以後撤步跳投作結，並未展現如父親LeBron般的坦克切入。",
    "中國男籃國家隊過去曾多次參加NBA夏季聯賽，最近一次是在2019年，只不過當時中國報名的是規模最大、集齊聯盟30隊的拉斯維加斯夏季聯賽，本次則是前往只有8隊（含國王一隊與二隊）參戰的加州經典賽。而且有別於上次推出國家隊主力參賽，本次中國陣容名單以年輕球員為主，趙繼偉、周琦、王哲林，甚至是歸化球員李凱爾（Kyle Anderson）都未登錄上場。",
    "儘管未能在今年正式踏入NBA殿堂，仍可在夏季聯賽見到他的身影。中國隊的前兩戰分別面對國王和黃蜂，楊瀚森的表現還算不差，以超過六成命中率，場均進帳10.0分3.5籃板，但是第三戰交手防守紀律較佳的馬刺，楊瀚森整場比賽5投0中，只靠罰球拿到6分，還發生並列全隊最多的4次失誤。",
    "楊瀚森雖然在CBA繳出Jokić般的表現，但在夏季聯賽賽場上卻是原形畢露，對位兩名身高比自己矮超過10公分的馬刺中鋒Nathan Mensah、Yauhen Massalski，楊瀚森缺乏低位進攻手段的問題一覽無遺，防守端還被Mensah單打鈎射得手，面對擋拆時的站位也很糟糕，幾乎沒有抵抗力。",
    "然而，楊瀚森的掙扎也不能全部歸咎在他身上，因為中國隊後衛群實在太自幹，程帥澎、廖三寧、高詩岩眼中都只有籃框，楊瀚森場均只有5.3次出手，其實不只是楊瀚森，曾入選CBA年度第一隊的賀希寧觸球機會也很少，先發前鋒朱俊龍更是三場比賽總計只出手9次。",
    "郭士強強調提速，但球隊攻勢反倒變得亂無章法，時常後衛帶過半場後叫擋拆就自行處理，或是只傳一球就直接出手，雖然也有打一些牛角戰術，但球傳來傳去大多還是停留在弧頂幾名後衛手上，後衛的決策能力太差，根本無法透過戰術製造合適的空檔，即便楊瀚森在籃下搶到有利位置，球也送不進去。",
    "很顯然地，中國國家隊從人才選拔到教練團籌組，都還有很大的進步空間，但可以確定的是，年僅18歲的楊瀚森仍是冉冉上升的一顆明日之星，只要持續精進，未來仍有機會叩關NBA。",
    "🥇推薦閱讀："
  ],
  "category": [
    "球員焦點"
  ]
}