{
    "id": "113215",
    "title": "NBA》場下政治問題還是實力問題？ 美國隊選擇White而非Brown的原因",
    "date": "2024/07/21",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "美國隊",
        "波士頓塞爾提克",
        "Jaylen Brown",
        "Derrick White"
    ],
    "article-content": [
        "三名波士頓塞爾提克球員正在巴黎奧運為美國隊效力，而被廣泛認為是球隊第二號球星的Jaylen Brown並不在其中。當名單最初公佈時，看起來不像是在輕視Jaylen Brown，畢竟這個星光熠熠的陣容(包括LeBron James, Stephen Curry和Kevin Durant全都在美國隊2023世界盃失意後答應出賽)勢必要有些取捨。",
        "Jayson Tatum依然入選，而Jrue Holiday在大多數觀察者看來，NBA的能力排名可能低於Brown，但他在2020年東京奧運會期間代表美國隊的出色表現，以及他作為防守專家的特殊技能使他自然地被選中。當賽季中名單公佈時，沒有人說Brown是被冷落的。",
        "然而當Kawhi Leonard因膝傷退出時，表面上看來，Brown似乎是一個明顯的遞補人選。他與Leonard打同一位置、身材相似，也才剛贏得了他的第一個NBA冠軍、拿下一座FMVP，是一名可靠的全明星級別的球員。他甚至在2019年世界盃為美國隊效力過，雖然美國隊在那次比賽中未能獲得獎牌，但Brown的表現基本上是可以接受的。然而，最終美國隊選擇了Brown在波士頓的隊友Derrick White來替換Leonard。",
        "Brown似乎對此不太能接受。消息傳出後，他開始發一些隱晦的推文。最終，他將怒火指向了製造美國隊制服的Nike。",
        "目前Brown並未簽署任何運動鞋代言的合約，但他之前穿的是Adidas。然而在2022年籃網隊的明星球員Kyrie Irving在社交媒體上分享了一部反猶太電影後，Brown因Nike創始人Phil Knight對待他的方式而批評他。Knight說Irving「越界了」，Brown反問道：「Nike什麼時候開始關心倫理了？」Nike隨後與Irving斷絕了關係。美國隊執行董事Grant Hill，對Nike在選擇White而非Brown的決定中起到任何作用的說法表示反對。",
        "Hill開玩笑地說：「在我職業生涯的大部分時間裡，我穿的是Fila。這應該要是一個玩笑，我們為我們的合作夥伴感到自豪，當然，這是關於組建一支球隊。」",
        "考慮到職業聯賽中人才的激烈競爭，以及薪資上限在組建球隊時帶來的限制，在FIBA舞台上組建一支球隊跟在NBA是一個完全不同的過程。在NBA中，將你的球隊打造的星味十足意味著擁有三或四個大咖球星。但對於美國隊來說？即使在一個小年，美國人通常也能夠派出12名全明星參加奧運會。當你擁有如此程度的天賦時，你需要的東西會發生巨大變化。",
        "想想Brandon Ingram，他原本應該是去年世界盃美國隊的代表人物之一，但他大部分時間都無法上場，事後看來卻也非常合理。Ingram目前最好的特點是他的一對一得分能力，他可以投進高難度的球，世界上沒有很多球員可以可靠地做到這一點。在NBA中，當30支球隊為100%的球員池競爭時，得到其中一個已經是一個重大勝利；但美國隊隨時可以獲得其中80-90%的球員。這也代表著當Jalen Brunson、Anthony Edwards、Mikal Bridges、Paolo Banchero和Tyrese Haliburton也在球隊中時，投進高難度的球變得不那麼重要了。",
        "在這種情況下，你需要的是做其他事情的球員。Josh Hart在NBA的完成度不如Ingram，但他是去年夏天美國隊世界盃之旅中更重要的一部分，因為他靠做苦工為生。總教練Steve Kerr去年夏天說：「人們問他打什麼位置？他打的是贏家。」美國隊需要這樣的球員，這就是為什麼Tayshaun Prince和Andre Iguodala現在擁有金牌的原因。",
        "Brown絕對不是Ingram，Ingram的防守大部分時間猶如紙上談兵，而Brown是一名可靠的強力防守者。雖然他不是明星級的組織者，但他剛剛在NBA冠軍賽歷史上成為最高效的球員之一。他顯然可以在球隊環境中發揮作用，但擁有Jaylen Brown的很大吸引力在於他的得分。然而將這美國隊根本不需擔心的能力去掉，White開始看起來更具吸引力。",
        "White憑藉他作為控衛的經驗，是更優秀的組織者。他上賽季的三分球命中率更高，還連續兩個賽季獲得年度防守陣容的榮譽，反觀Brown從未入選過年度防守陣容。也許更重要的是，White從未入選過全明星隊，與Brown不同，他不是高順位選秀、也不是高排名新秀。他大部分的大學生涯都是在打二級聯賽，也不是以先發等級進入NBA。",
        "這在NBA中沒有任何意義，但在擁有如此多明星的奧運環境中可能很重要。建立美國奧運名單的現實是，沒有足夠的上場時間或投籃機會給每個人。無論是Brown還是White，都不會在Leonard的角色中得到太多出場機會，因為兩者都不如Leonard好。美國隊有可能在比賽中讓他先發或終結比賽。即使沒有，Leonard也曾真正競爭過「NBA最佳球員」的稱號，其他打同樣位置的球員也是如此。LeBron James和Kevin Durant在這裡將優先於任何獲得第12個名單位置的球員。",
        "總是有一兩名球員坐在板凳末端作為「應急選項」。美國隊必須用那些不會讓自尊心影響他們的球員來填補這些位置。這並不是說Brown在更衣室內有什麼不好的名聲，只是作為一名球員他的成就太高，可能會以期望在美國隊中扮演重要角色的心態來到這裡，因為在任何他參與過的球隊中，從未不是扮演要角。而White一生都是角色球員，如果他只是來這裡努力訓練並在場邊加油，那麼毫無疑問他能做到這點。",
        "在某些情況下，他可能被要求做更多的事情。從戰術角度來看，這次比賽更多是為後衛而準備的。Luka Doncic和斯洛維尼亞在獲得奧運資格之前被淘汰，世界上大多數其他最好的側翼球員都是美國人。然而，德國之前才在世界盃上以Dennis Schroder為首的得分手奪冠；加拿大則是場上唯一擁有多位外圍明星的球隊，而Shai Gilgeous-Alexander和Jamal Murray也都是後衛。",
        "甚至也有在FIBA比賽中變成超級巨星，但在NBA舞台上不太知名的球員，Patty Mills在奧運會上場均得分超過21分，但他在NBA從未擔任過全職先發。在這個賽場上，防守後衛比防守側翼更重要。",
        "美國隊的任務不是簡單地集合12名最有天賦的球員。坦白說，如果是這樣，那Brown可能也會錯過。Donovan Mitchell不在隊上，Jalen Brunson、Damian Lillard、Paul George或Zion Williamson也不在隊上。幾乎任何美國全明星球員如果真的想要的話，都可以提出抱怨，畢竟，NBA最佳球員中的第15名和第21名之間的差距非常小。",
        "美國隊的工作是組合12名集合起來最有可能拿到金牌的團隊。有時這意味著抓住現有最好的球員，有時這意味著在其他11名球員和他們將面對的其他11支球隊的背景下，找出適合的專家。這一思路使Kerr和Hill選擇了White而不是Brown，而這可能是個正確的決定。",
        "【特約編輯 廖泳堡／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}