{
    "id": "113221",
    "title": "Anthony Edwards──登峰路途的最後一步",
    "date": "2024/07/20",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba",
        "明尼蘇達灰狼隊",
        "Anthony Edwards"
    ],
    "article-content": [
        "2023年FIBA世界盃，當美國出征世界賽場的名單出爐時，球迷們多數爭論著誰才是美國隊的王牌（Alpha）。有人認為是剛在熱火系列賽嶄露頭角的Jalen Brunson；有人認為是身材與中距離技巧兼具的Brandon Ingram。但在美國隊內訓練期間，教練組們早已發現一名真正的潛力股。",
        "「當他第一天踏入訓練場時，他便讓所有人知道，他是那個王牌。他就像是一條會攻擊人的獵犬，準備好要在防守端進行出色的狩獵──這便是他在工作人員心目中贏得印象分數的原因。」－Tyronn Lue",
        "Anthony Edwards沒有辜負這些期待。在坐擁隊內場均最高得分的同時，也在比賽中願意把球權與隊友分享，成就團隊的成功。他也把那段為國而戰的經歷化作養分，與明尼蘇達灰狼一起正式踏上攀登頂峰的路途。而在他重批國家隊戰袍的正式比賽來臨以前，讓我們仔細回顧這個賽季的Ant，究竟邁出何等巨大的一步。",
        "美國隊的歷練讓球迷們見識，Ant在令人驚訝連連的爆炸體能之外，也擁有一肩扛起球隊的能耐。Ant明白自己必須成為更全面的球員，才能真正成為明尼灰狼確立防守為本的建隊方向以後，在進攻端獨挑的終極存在。為此，Ant增加與Gobert之間的擋拆配合頻率、從Conley與Slo-Mo身上尋找如何成功與法國鐵塔串聯；降低自己的自殺切入頻率，並隨著比賽進行加強自己閱讀第二道防線收縮的能力；增加自己的攻勢發動起手勢，無論透過雙擋或空切來獲得接球機會，進而使觸球得分的效率提升。",
        "此外，無論從比賽畫面或數據上來看，Ant都有意識地增加自己的中距離出手，充實自己的進攻武器庫，揮別進入聯盟以前曾經被詬病的投射能力。",
        "「當我進入聯盟時，我的投籃能力並不好。所以我在每一個夏天反覆投入大量訓練，才有今天這樣的結果──就只是在投籃。有時候，我每天都要練習2,000次以上的投籃。這是非常的辛苦的。」-Anthony Edwards",
        "把訓練投放到實戰並不會如此順利的完全反應在效率上，特別是在實戰中反潮流的中距離出手，確實在部分場次顯得有些「為投而投」，進而破壞導致對手把比分追上。但無論是季賽面對賽爾提克或是勇士的關鍵中距離，都體現出Ant苦練的成果。",
        "另外，Ant的球場串聯能力，在Mike Conley的強烈薰陶與盛讚下，確實有著顯著的提升。傳統數據的助攻次數由4.4次上漲至5.1次，且是在更低的傳球數字上繳出的表現。另外，Ant的失誤比率雖然在使用率大於20%的球員當中僅排名靠中的位置，但減少1%的進步幅度，也足以證明這名年輕人作為球隊領袖的進步。作為一名已體能為賣點的得分後衛，確實已擁有水準以上的組織本領。",
        "而過去經常被低估的防守端，無論是對於Tatum在延長賽的單防、在溜馬一戰中的絕殺火鍋，種種精華讓Ant成為部分球迷眼中攻守全能的巨星。但自筆者角度觀察，Ant的單打防守技巧長期都因他的鬥性而處於聯盟頂端，但過掩護以及無球換防的意識本季仍然非常不穩定。因此，雖然從數據上擁有+1.5的優異D-EPM，但Ant的防守能力其實並沒有大幅度的進步。",
        "在過往的季後賽履歷背書下，Anthony Edwards沒有忘記球迷們的期待，再次證明自己的最高殿堂的表現只會更加提升。太陽本質上沒有真正合格的外圍防守者，Nurkic所在的禁區防守也薄弱的令人予取予求；金塊的KCP並不擅長面對強壯的外圍鋒線、Gordon則是在過掩護能力方面有所不足，讓Jokic只能在禁區眼睜睜的看著灰狼接連把分數進帳。而Ant在面對Blitz、Weak Hedge等第一線防守策略的變化時，也從初期的懵懂與大量失誤，變得能夠解讀協防者的站位來決定要殺入禁區或交球後重新啟動，甚至自始透過無球跑動並利用掩體創造時間差。這些在例行賽忽隱忽現的閱讀能力，卻在密集而激烈的賽程中，綻放出最令人詫異的果實。Ant不但實現了對於金塊休息室工作人員的承諾，把比賽追回第七戰，更帶領明尼蘇達完成史無前例的第七戰逆轉，進軍睽違20年之久的分區決賽。",
        "但這一次，Ant真正面臨頂尖五人防守的考驗。",
        "達拉斯的防守與獨行俠的隊名形成鮮明對比，由兼具身材與繞掩護能力的Jones領銜，搭配二線具有對抗能力的Doncic、Washington伺機而動，最後讓Lively與Gafford兩人輪值48分鐘的第三道防線。就連體型相對瘦弱的Irivng，也能在第一線保持積極的對球干擾，因為後方的夥伴能夠彌補被切穿的漏洞。目前僅有閱讀第一線防守能力的Ant，在一二戰面對針對自身而來的天羅地網，經常因為禁區存在著強大的護框手，在包夾上來的瞬間便將球分出，比賽內容也明顯有些綁手綁腳，甚至發生失誤。再加上追防Irving的體能消耗，都讓Ant有些許迷失。但他確實也隨著比賽進行，和Nori、Finch一同找到刺穿鐵桶的方法，更頻繁的利用掩護直接拔起，抓準弱側戰術吸引協防目光的回合啟動切入，來讓自己的破壞力得以發揮。然而，也許已鑿開一絲破口，但灰狼面對獨行俠的無限換防仍然拿不出解決方法，最終也只能在西區總冠軍賽止步。",
        "如今，Anthony Edwards即將再次披上國家隊戰袍，但圍繞在他身邊的不再是那些年紀相仿的小將，而是那些曾被他視為童年偶像的球星們。儘管如此，他仍是板凳上最即時的活性劑，復刻著一年以前無所畏懼的精神，並透過絕對的侵略性，來打開傳球與得分的機會。",
        "我們仍然可以挑出Ant的不少問題，無球防守不專注、狹小空間運球能力薄弱、切入以前提早決定導致路徑容易被預判等，但相信沒有人在看到他今年率隊打出的誇張進步以後，會持續質疑他身上擁有的潛力。",
        "也許回歸聯盟賽場以後，他將踏出登峰路途的最後一步。"
    ]
}