{
    "id": "113234",
    "title": "NBA》美夢還是惡夢 Steve Kerr能否完美整合美國隊？",
    "date": "2024/07/23",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "美國隊",
        "巴黎奧運",
        "Anthony Edwards",
        "Steve Kerr",
        "Stephen Curry",
        "LeBron James",
        "Kevin Durant"
    ],
    "article-content": [
        "與超級巨星合作，對Steve Kerr來說並非新鮮事，在球員時期他就曾和Michael Jordan、Tim Duncan當過隊友，替Phil Jackson、Gregg Popovich效力，後來也成為Stephen Curry和Kevin Durant的教練。",
        "即便如此，當他首次和今年的美國夢幻隊一起在UNLV練球時，還是受到當場的星光熠熠所震懾：「這些都是名人堂巨星欸，」他邊說邊露出微笑，「我還是做著和平常一樣的事情，面對環繞我的球員講話，但這次特別讓我印象深刻。」",
        "當Kerr正在接受媒體採訪時，Anthony Edwards正在球場的另一端一邊笑鬧著、一邊看著LeBron James練習罰球。在他們左側不遠處，是Curry正在練習三分球，雖然彈無虛發，但只要球沒有完美地空心入網，就會不自覺皺一下眉頭。",
        "這支今年夏天即將前進巴黎、出征奧運的夢幻隊，還有Kevin Durant、Jayson Tatum、Anthony Davis、Devin Booker、Bam Adebayo、Jrue Holiday，這些人在過去幾年都曾經拿過金牌；此外還有Tyrese Haliburton，這位在去年的世界盃展露頭角的出色年青球員，以及即將首次披上美國隊球衣的Joel Embiid。合計上述球星的豐功偉業，他們一共拿下過14座重大國際賽事的金牌。",
        "「這是美國籃球史上最特別的一次召集令，」Kerr在上個月接受採訪時說，「如果從星度來看，大概可以直逼1992年那一屆的夢幻隊。」",
        "在東京奧運擔任Popovich的助理教練後，Kerr在去年接下美國隊總教練職位，但在去年的世界盃繳出差強人意的成績單。那支美國隊以年輕球員為主，缺乏老將經驗，最後只拿下第四名，是美國隊在過去30年間第三次沒有拿下獎牌。",
        "Kerr和美國隊的合約將在2024年奧運過後到期，因此這次的出征或許也將成為他短暫擔任美國隊總教練生涯的 “Last Dance”，同時也可能會是他最後一次和LeBron、Durant、Curry攜手合作的機會。",
        "但Kerr過往球員時期和超級球星同隊的經驗，以及在他執教生涯帶領過幾位超級球星，都讓他看起來非常適合接下執教這支美國隊的任務。這一屆的美國隊徵招了歷史級別的豪華陣容，但珍貴的食材是否能化為美味佳餚，還得看看Kerr的整合功力，看看他如何安排輪替陣容、策劃攻守體系，幫助這支美國隊打出最佳競爭力。",
        "「我們最重要的任務，就是好好整合手上的天賦，」Kerr說，「並且幫助他們團結，成為一支團隊，謹慎面對眼前絕不輕鬆的艱難任務。」",
        "當Mike Brown在2016年夏天加入金州勇士，成為Kerr麾下助理教練團隊的其中一員，他本來預期所有事情的進行與運作都得通過總教練這一關。因此當比賽開打，Brown客客氣氣地詢問是否可以試試看他的一些攻防策略，但此舉卻讓Kerr有些不開心。",
        "「他全權把防守交給我負責，所以我可以任意、在比賽的任何時間點改變防守策略，」Brown說：「而且Steve完全不會質疑我。他告訴我：『Mike，不要讓我一直督促你好嗎，儘管放手做就對了。』」",
        "最終，Brown聽從了這個指令，在他效力勇士的那六年間，勇士的防守效率值幾乎每一年都在聯盟前段班，只有在最後一年低於聯盟第14名。更重要的是，Brown了解到一件事情：如果一支團隊的每一份子都認為自己有價值，認為自己的所言所行是有重量的，那這支團隊就會達成超乎想像的成就。",
        "「他非常有團隊意識，」Brown說，「他不只是和他的教練團合作，也和他的球員合作，賦予球員們屬於自己在團隊當中的價值和存在感。而當你開始感受到自己在團隊當中是有價值的，你就會開始想要為團隊付出更多。」",
        "Kerr也將同樣的理念帶進到美國隊。當然，他有非常頂尖的教練團：Tyronn Lue、Erik Spoelstra，這兩位同樣拿過NBA總冠軍的教練；以及Mark Few，這位史上最戰功彪炳的其中一位大學總教練。",
        "光是在拉斯維加斯舉行的訓練營，就可以聽到許多不同的聲音，用不同的角度讓這支球隊變得更好，而且不只是助理教練有發聲、調整策略的空間，連球員們也都勇於發表他們的想法。",
        "「他不想要讓這支團隊都只聽命於一個人，」Booker說，「而是讓彼此都有發揮的空間。能夠替他打球實在是我的榮幸，他是一位替球員著想的教練。」",
        "Kerr這套作法之所以能夠如魚得水，還有另一項重點，就是這支球隊還有一位球場上的教練：James。",
        "在過去數年間，LeBron一直是Kerr和勇士在球場上亦敵亦友的特殊對手，後來也成為同一個分區的勁敵。即便時至今日，Kerr回想到過去在總冠軍賽場上和LeBron的對戰經驗，還是都會緊張地捏一把冷汗，「那幾年間和他在總冠軍賽對決，讓我學會一件事情：當你在暫停策劃ATO的時候，不只是要預想如何使用自己的球員，也得記得想辦法讓LeBron遠離你的戰術發動點，因為他的存在會打亂你的所有計畫。我實在很想把我說的『打亂』（muck）的m換成f。」",
        "在球場上的競爭之外，Kerr和James其實沒有太多其他的交集，頂多就是一些賽前寒暄，但從去年開始，Kerr開始刻意主動和James建立關係，傳傳訊息、討論球賽。到了今年的訓練營，James已經變成Kerr在球場上的分身了，可以流暢喊出各種教練想要的防守策略，指揮隊友跑位，讓Kerr的工作變得更加輕鬆。",
        "「當我們在練習防守跑位時，他的聲音每次都響徹整個球場，每次都會聽見他不斷喊：『協防！協防！協防！』」Kerr說，「而且他也非常遵守紀律，準時抵達球場，為每一個訓練環節謹慎提前準備。Spo和Ty之前其實就有告訴我這些事情，也就是他會讓教練的工作變得很輕鬆，他會盡力執行教練的每個要求，但用耳朵聽說是一回事，當你親眼看見這些事情，那個感覺又完全不同。」",
        "今年訓練營的某些畫面，讓Kerr甚至想起了自己曾經執教過的其他球星。",
        "「他在防守端常常讓我想起Draymond，」Kerr說，「他總是洞悉場上的每個回合，並且大聲溝通。以FIBA的規則來說，他是個再完美不過的球員，他不只是在防守擋拆時總能準確判讀、換防，在無球防守時也同樣出色，總是不斷閱讀場上發生的事情，積極卡位，掩護自己的隊友。他真的是一位籃球天才。」",
        "天賦過剩的這個甜蜜負擔，將讓Kerr面臨不少困難的抉擇。今年年僅22歲的Edwards，是這支球隊年紀最小的球員，而且僅有去年世界盃的這項國際賽經驗，但他仍然充滿自信，而且對自己的角色定位有很高的期待，「我仍然是出手的第一選擇，」他說：「或許你們有不同的意見，但我真的是這樣想。我還是會站上球場做自己，做出正確的出手選擇，並且全力防守，其他人就會融入、跟上我的腳步。」",
        "與加拿大進行熱身賽的前一天，Kerr仍然尚未決定先發名單怎麼排，相較於其他國家的陣容，很多都已經攜手爭戰多年，顯得有些突兀。但相較於其他國家隊的教練團，對於如何讓球星互利共生，Kerr也有更多的經驗，包括今年美國隊陣中的兩位球星：Curry和Durant。",
        "「我等不及再次看他們同隊了，」Kerr說，「他們同隊的那三年間，實在是太美好了。」",
        "然而，即便是過去連年成功，也並不代表Durant和Kerr之間的關係就妥善融洽。效力勇士的最後一個球季，Durant就曾多次私下抱怨自己在進攻體系當中的角色，後來在2019年他也公開這段往事，在與《The Wall Street Journal》的訪問中批評Kerr的進攻體系缺乏創意。",
        "關係結冰後，Durant轉戰籃網，兩人在隔年沒有太多交流，因為Durant也還在替阿基里斯腱的傷勢進行復健。不過出征東京奧運的那年，兩人總算有重逢的機會，如今Kerr也十分珍惜重新建立關係的契機。",
        "「我知道他離開時引發了許多嫌隙，」Kerr說，「但如今這一切都過去了。以一位球員的角度來看，他真的是我見過最流暢、最具天賦的一位球星了，而且令人驚豔的不只是他的球技，也包括他如何和隊友合作。這些特質，讓他和幾乎每一種隊型都能互利共生。」",
        "去年的世界盃，Kerr始終找不到一套完美的先發組合，部份原因也和球員大多偏年輕有關。在銅牌戰時敗給加拿大，也讓Kerr的調度引起質疑，甚至有聲浪懷疑美國隊獨霸世界籃壇的時代是否已經結束。",
        "「現在回想，我希望當時我們能有更多長人，」Kerr說，「如果沒記錯的話，我們那次應該是輸了三場比賽，而這三場比賽落後的原因都和卡位有關，其中關鍵就是長人不足，導致籃板流失、以及過多的犯規。身為一位教練，我當然必須為此扛下責任、想辦法改進，所以我們教練團今年夏天就為此下了一番功夫，確保我們有足夠的身材，以及足夠的防守天份，才能在關鍵時刻做好關鍵防守，這些事情將會決定比賽的勝負。」",
        "這次的美國隊陣容，可說是囊括了過去20年來最重要的球星們：這組12人陣容，合計有84次入選明星賽、16座NBA總冠軍。對某些教練來說，這大概會是一場執教惡夢，但對Kerr來說，其實再適合不過了。",
        "32年前，Chuck Daly被指派成為夢幻隊總教練，而他之所以得到這次機會，就是因為他和Kerr同樣擁有一套被球員們肯定的體系。在1989年的某份《Sports Illustrated》報導，Jack McCallum如此寫道：「他明白這個時代的最佳NBA球隊，其實也就是湖人和塞爾提克，都是球員當家的團隊體系。球員才是萬眾矚目的焦點，而非教練，因為球員完成了最艱難的任務，而教練只是從旁激勵、準備、引導。」",
        "那年，夢幻隊輕易碾壓了各國代表隊，以44分的平均勝分直登寶座，但今年的競爭強度絕對是有過之而無不及的。加拿大隊由Shai Gilgeous-Alexander領軍，他可是今年在MVP票選高居第二的炙熱新星；法國將有7呎4吋的Victor Wembanyama、7呎1吋的Rudy Gobert這隊雙塔坐鎮；當然還有去年的世界盃冠軍德國隊、由MVP Nikola Jokic領軍的塞爾維亞隊、還有澳洲隊，都是戰力雄厚的一方之師。",
        "「現在早就不是1992年了，」Kerr說，「Steph跟我也不是Chuck Daly跟Mike，我們不會在奧運期間去打高爾夫球。我知道Chuck跟Michael那時候一帆風順，但現在早已今非昔比，我們必須謹慎面對眼前的挑戰。」",
        "雖然如此，Kerr還是非常珍惜這次的機會。6歲時，他親眼見證美國隊在1972年奧運金牌戰以一分之差敗給塞爾維亞隊，於是氣得七竅生煙。時至今日，美國隊在這些年間已經橫掃了9面金牌，稱霸了四十年之久，每一支國家隊都將打倒美國隊視為最重要的任務。這樣排山倒海的壓力，Kerr其實也很熟悉。",
        "「美國隊每年的出征都是一場挑戰，但這就是國際賽事的迷人之處，」Kerr說，「贏得金牌的難度令人緊張，但也讓這項任務更有意義。」",
        "【特約編輯 范仕仰／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}