{
    "id": "113223",
    "title": "《2024 Review》休士頓火箭2023-24賽季回顧：看似平淡，卻暗潮洶湧的休賽季操盤",
    "date": "2024/07/25",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "休士頓火箭",
        "Alperen Şengün",
        "Jalen Green",
        "Ime Udoka",
        "Fred VanVleet"
    ],
    "article-content": [
        "倘若單從名單上來看，火箭在這個夏季並沒有大動作的調整，除了選秀會上透過三方交易換來 AJ Griffin以外，剩下的就是與新秀簽約，以及和上季第三陣容的控球 Aaron Holiday 續約。",
        "這時候，有個朋友問我：「火箭不是一支差點晉級附加賽的球隊嗎？怎麼感覺在交易與自由市場上毫無建樹？」",
        "我能理解他的疑惑，畢竟火箭上季火箭41勝41敗的戰績，季末還拉出一波11連勝，主力陣容年輕有潛力，下一季可以說是大有可為。通常這類型的球隊，在休賽季的目標有兩個，要不就是在自由市場簽一些可以輔佐年輕球員的老將，要不就是直接拿核心之外的潛力去和準備重建的球隊交易巨星球員。",
        "可是目前看下來，火箭高層卻顯得有些靜悄悄，這在不進步就等同於退步的 NBA，可能不是一件好事...",
        "但我卻認為，火箭能無所為，其實從上一季的比賽中就可以略見端倪。",
        "怎麼說呢？這邊將火箭上一個賽季分為三個階段：開季、明星賽後、季末。",
        "而本來被認為溢價簽約的兩名自由球員，Fred VanVleet 和 Dillon Brooks 也在開季的這波高潮中發揮出色，尤其是 VanVleet 在攻守端的表現證明自己物超所值。有看比賽的就會發現，他在後場的傳控幫助球隊穩住節奏，他和 Şengün 擋拆與手遞手更是火箭進攻的起手式，有外線又有一定的視野，讓球隊不再陷入過去後場單打的一灘死水。",
        "Brooks 則是非常契合 Udoka 的短貼防策略，給予對方後場大量的身體碰撞，再加上延續世界盃的火燙外線手感，讓他成為側翼領頭的不二人選，縱使後來命中率有些校正回歸的趨勢，但是這些表現也足以證明他絕非只是火箭填薪資下限的胡亂簽約。",
        "至於年輕球員的部分則顯得有些尷尬，球隊原本建隊方針是以 Jalen Green 為核心，可換成 Şengün 之後，Green 的球權大幅縮減，打法也不再那麼奔放，雖然出手選擇更合理，但也沒有之前那種捨我其誰的進攻威脅。",
        "但其他年輕球員卻受惠於這樣的調整，Jabari Smith Jr. 打出原本選秀時被譽為高炮塔的身手，防守端也展現出強大的活動力，靠著新體系的加持，火箭在2023年的開季打出新氣象，就這樣一路維持五成的勝率到12月。",
        "可是進入2024年，火箭卻遭遇到一波亂流，先是 Tari Eason 因傷報銷，讓火箭本就薄弱的四號位人手更加吃緊，之後 VanVleet 的受傷更是讓球隊頓失後場指揮官。",
        "好消息是這段時間 Amen Thompson 傷癒歸隊，讓火箭可以將其放上控球的位置，畢竟當初選秀時就是看上他6呎7吋的身高，卻有控球的視野與傳球潛力。",
        "可潛力終究是潛力，這段時間的實驗，發現他與 VanVleet 的控場仍舊有一段不小的差距，再加上沒有外線投射的能力讓牽引防守的威力大減，而替補的 Holiday 雖然能在外線上提供火力支援，但同樣在傳球與控場上不如 VanVleet。",
        "後場缺乏一個壓陣的球員，替補席又缺一個能攻能守的四號位，這讓年輕的火箭很常在最後關頭穩不住陣腳被人一波帶走，因此輸掉很多比分相近的比賽，只能以 24 勝 30 負西區第十二的戰績迎來明星賽。",
        "因為 Adams 在受傷之前，是聯盟前段班的防守型中鋒，透過他來鞏固禁區，可以一定程度彌補 Şengün 的護框缺陷，只是確定本季回不來的傷勢，也說明火箭的期待至少得等到下個賽季才知道是否能兌現。",
        "這讓火箭並沒有透過交易獲得可以突破現狀的明星，依舊是仰賴季初的那一套，可是經歷半季，許多球隊都發現了這套體系的缺點，那就是側翼缺乏穩定的持球火力，只要阻斷 VanVleet 與 Şengün 的連線，就能廢掉大約七成以上的進攻威脅。",
        "因此，後衛在擋拆之後大量趨前壓迫 VanVleet，不放三分空擋，禁區球員則防止 Şengün 下滑，迫使 Şengün 必須要嘗試命中率較低的中長距離投射。",
        "這套防守方式很快就收到成效，由於依照 Şengün 的優勢建隊，因此球隊的進攻圍繞著大量的陣地戰，當這套起手式被對手針對之後，只能依靠側翼球員的單打能力，但是 Green 在這段時間的表現並不足以突破僵局，也讓 Udoka 嘗試將新秀 Cam Whitmore 從發展聯盟拉上來，企圖運用他的進攻能力填補缺失的側翼火力。",
        "這招其實是把雙刃劍，Whitmore 能持球切入、能投三分的進攻能力確實有目共睹，其終結能力也確實讓火箭側翼的持球有更多變化。但是從比賽中還是可以看得出來，Whitmore 其實是非常無法融入火箭體系的。",
        "他就像剛進聯盟的 Green 一樣，有著許多不好的出手選擇，在場上時常不知道站位，導致球的輪轉很常停滯。並且當他持球時，也不太會觀察弱側的隊友，比起創造空檔，他更喜歡自己作為強攻點去結束進攻，這讓球隊本來就不穩定的進攻又變得更加不穩。",
        "正當我以為火箭就會以磨合這幾位年輕球員結束賽季的時候，Şengün 倒下了。",
        "當知道 Şengün 的傷不是嚴重到可能下季也沒法打時，我其實心裡是鬆一口氣的。想說反正這季就當練經驗，好好地讓 Whitmore 與 Thompson 兩名新秀與球隊磨合，準備迎接下個賽季，但後來的調整，卻大大地出乎我的預料。",
        "Udoka 將 Jabari Smith Jr. 放到中鋒，一改之前陣地戰為主的模式，改用小球與轉換快攻來取分，半場則擺出一套五人在外的陣容，利用五名具有投射能力的球員拉開防守球員，創造可以切入突破的空間。也將 Şengün 釋出的球權重新還給了 Jalen Green，讓他擔任這支快砲部隊的突襲隊長。",
        "在體系與球權的加成下，Green 又變回了之前那備受期待的進攻殺器，也殺得許多球隊措手不及，也讓火箭一口氣衝出11連勝，一度看到附加賽的希望。",
        "其中不得不提 Thompson，在季初的控球實驗失敗後，Udoka 又將他放回了原本側翼的位置，這讓他的身高與體能優勢瞬間變得不明顯，可在這波連勝中，由於來到了小球四號，Thompson 徹底發揮優於該位置平均的活動力與全能屬性，可以擋拆跟進，也可以搶下籃板後獨自快攻推進，甚至可以擔任轉傳的角色，可以說除了外線以外，他包辦了非常多的事。",
        "不過，這樣的變陣終究屬於臨陣磨槍，在被人識破這支球隊外線不穩的缺點之後，防守者開始將防線內縮，進攻也就失去了大部分的威力，而防守上，提升機動性的代價就是犧牲了厚度與高度，讓球隊在籃板上的劣勢變得更加明顯，也讓球隊在11連勝後吞下五連敗，徹底無緣附加賽。",
        "總結這一季的回顧，可以發現除了經驗之外，火箭最大的缺陷在於外線的火力不穩以及內線的人手不足，而內線人手不足主要受制傷兵影響，得等 Eason 與 Adams 回歸之後再做觀察。",
        "簡單來說，我認為火箭這個夏季的關鍵字就是，等待。等待傷兵歸隊、等待新秀成長，不需要操之過急，而且就小道消息來說，火箭其實在夏季並非沒有作為，只是看上去平靜，實際上暗潮洶湧，先是將過去在 James Harden 交易案中獲得的選秀籤還給籃網，換來籃網當時在交易 Kevin Durant 時得到的太陽選秀籤。",
        "接著，又想透過將這些籤還給太陽，和太陽討論交易 Kevin Durant 的可能。雖然這筆交易沒有成功，但是倘若 Durant 能到火箭，那外線等於得到超大升級，只是就算破局也沒關係，因為火箭已經透過這套體系打出很好的開局，接下來只要靜待躍起的時機就可以了。"
    ]
}