{
    "id": "113342",
    "title": "例行賽以上，總冠軍未滿，從塞爾提克奪冠淺談中鋒的困境",
    "date": "2024/07/25",
    "topic": "籃球",
    "author_name": "R&K",
    "tags": [
        "Nba",
        "Center",
        "中鋒"
    ],
    "article-content": [
        "總冠軍結束至今一個多月左右，也經歷了選秀大會及自由市場的簽約，從比賽內容至各隊管理層對於重型中鋒的價值衡量，在今年又再次被放大。",
        "尤其在現代籃球強調進攻空間的哲學下，「在季後賽防守才能贏下比賽」正逐漸轉變為「防守能打好勝利基礎，進攻才能贏下比賽」的觀點。",
        "當灰狼好不容易透過防守在金塊系列賽鏖戰7場勝出，卻在獨行俠系列賽輸在進攻端上處理球的細膩度及貧攻問題。",
        "當球迷們認為在東區冠軍戰，溜馬的防守在面對塞爾提克的進攻會全線崩盤的情況下，系列列賽看似剃光頭橫掃，但他們反而用快節奏的進攻風格，場場與綠衫軍拉鋸，勝負分算一算只比總冠軍對手獨行俠少2分，而若非G4獨行俠大勝塞爾提克近40分，這項數據會是溜馬奪得首位。",
        "就這個觀點論述下，全聯盟進攻效率第二的溜馬確實在東區冠軍戰帶給塞爾提克不小的麻煩。",
        "回到傳統型長人身上。總冠軍賽Gafford與Lively大多只能選擇待在禁區，後者雖然具有高位策應及開發三分的潛力，但現今質與量仍明顯不足，獨行俠仍需仰賴Doncic與Irving大量持球主動創造機會給予協助。",
        "而斬獲第四座年度最佳防守球員，改善灰狼防守體質的Gobert更是在獨行俠系列賽之後被當作輸球戰犯，也在網路上掀起陣陣論戰，平心而論，Gobert進攻端存在的問題，確實大大影響灰狼隊的進攻空間。而在季後賽遇上主動創造進攻空間及得分機會極佳的Doncic與另一位單打好手Irving，例行賽全聯盟防守效率第一的球隊，防線也被一步步拆解。",
        "往其他季後賽與附加賽隊伍來看，Valančiūnas、Zubac等先發等級中鋒都會在某些追分時刻被放在板凳上，放棄他們的籃板保護及掩護品質，為的就是讓球隊整體機動性及進攻空間能夠獲得提升。",
        "再者，作為運轉進攻體系的核心如Adebayo、Sabonis等人當隊友手感冰冷、進攻體系運作不順時，較缺乏外圍投射能力的兩人，對手內縮防線讓他們執行低效率中距離或低位單打的情況更是屢見不鮮。",
        "從上述提到的這些中鋒遇到的進攻困境來看，更可以了解Jokić在進攻表現上是多麼強大的存在，作為運轉進攻體系的核心，並同時具備高低位作戰能力，也有聯盟水準的外圍投射能力，為當今最強中鋒絕對實至名歸。",
        "這也就是為什麼中鋒缺陷會被大量放大的現代籃球，在攻防兩端能夠4、5號位雙挑的側翼球員會特別有價值。",
        "這邊仍不得不提Jayson Tatum，雖然在本次季後賽整體命中率不佳被球迷調侃，但在攻防兩端的影響力絕對肉眼可見。",
        "進攻端需要持球扛起終結及串聯隊友的工作，防守上為了避免 Porzingis及Horford的移動速度遭到對手針對，必須讓他負責扛住對手5號位。總冠軍賽也看到在塞爾提克的防守布陣下，透過Tatum的機動性及壯碩的身材，對陣缺乏高位作戰能力的長人，是很難輕易讓他們在下滑後得到第一時間的空接機會。",
        "而看到選秀上這屆兩大長人Clingan與Edey都有很好墊高球隊地板的實力，前者更是一度被媒體炒作到狀元聲勢。",
        "回到兩人的能力上，Clingan擁有很好的戰術理解及高位策應能力，在籃板保護及禁區防守上也位列本屆頂尖，但橫移速度及下盤不穩的問題在現今快節奏的NBA無疑會被放到最大，無法發揮他在NCAA時的優勢，作為改善球隊體質及戰術性球員有著相當高的價值，但在球隊擁有這樣的重型中鋒時，就更加考驗球隊的陣容配置及防守策略。",
        "沒有強力的側翼球員或後場防守，將進攻球員引誘進Clingan的防守範圍內，遇到主動創造進攻機會優異或是體能勁爆的球員，只能說Clingan心有餘而力不足。",
        "在最有價值的防守已需要等待賽場考驗，Clingan的進攻可能就更令人擔憂。",
        "即便具備一定水準的高位作戰能力，但就如同上述Adebayo與Sabonis的問題，當在體系運轉不順、隊友狀態不佳的情況下，他們的進攻效率就會大打折扣，何況Adebayo還有一手優異的中距離，而Sabonis有著低位強攻的能力，尚可為球隊鑿出一個突破口，然而Clingan並未具備這些進攻手段。",
        "就算隊友為Clingan創造進攻機會，如果不能在第一時間啟動，終結能力不佳，下盤又不穩的問題又會被放大，即便站上罰球線，他在NCAA兩年皆未達6成命中率的罰球，也很可能成為對手針對犯規的對象。",
        "在上述情況發生之下，Clingan佔據持球者進攻空間的問題就會考驗教練團的調整。",
        "Edey作為年度最佳大學球員並繳出優異的成績，但他的聲勢順位並沒有像Clingan一樣爆衝，除了已經22歲的年紀外，更偏向傳統中鋒的作戰能力也讓人質疑能轉換多少上NBA賽場。",
        "300磅的厚重身軀下帶來扎實的掩護及強攻禁區的能力，搭配不俗的放籃手感，都讓Edey成為難以阻擋的低位武器。",
        "但攤開聯盟低位進攻數據來看，從有統計的15~16賽季開始，聯盟中有12位球員超過5個回合，但來到23~24賽季，只剩2個。",
        "而這兩個人正是現代化中鋒的集大成代表Jokic和Embiid。",
        "所以Edey要複製NCAA時期，以低位為主體戰術的進攻機會應該是偏少，更可能是與後衛進行擋拆為主軸，發揮他走位及身材上的優勢，創造輕鬆靠近籃框的機會亦或是簡單的Inside Out的打法。",
        "此外長人水準之上的罰球命中率，試訓也傳出不俗的三分表現，倘若真的能在NBA賽場上拿出穩定的中長距離表現，會讓他的進攻更靠近現代化中鋒，成為穩定的先發中鋒也不一定。",
        "只是防守速度上的硬傷真的是很難改變，Edey肯定會在季後賽遇到對手針對，即便他能靠著更大的步伐移動去掩蓋橫移速度問題，在防守上仍可能需要強大的側翼給予掩護。",
        "好在灰熊隊陣中剛好有個年度最佳防守球員Jaren Jackson Jr.能夠執行這樣的任務。",
        "大範圍的補洞掃蕩交給Jackson，而進到油漆區內則交給Edey限制，加上他優異的卡位意識及身體條件，在防守籃板的保護上會更加穩固。",
        "只是防守優異的灰狼在季後賽敗在進攻空間被限縮及長人慘遭點名的困境之中，所以雙塔有沒有成效，其關鍵因素或許仍是在進攻端本身。否則上季不愛擺雙塔的Mazzulla，在本季更多時候願意在場上擺出Porzingis與Horford的組合。",
        "把目光轉到自由市場上，擁有良好高位策應能力的Isaiah Hartenstein，被雷霆奉上3年87M的高價合約，而自身進攻能力更全面的Valančiūnas僅拿3年30M。",
        "當然在談約上跟經紀人的功夫也有關係，但或許透過這筆交易能隱約窺探Edey與Clingan未來在市場的價值樣貌。",
        "甚至比較悲觀的說，兩位新人同個世代的對手在未來可是Victor Wembanyama與Chet Holmgren兩位天賦條件更可怕的中鋒，在一個新人球季更肉眼可見後兩位隨著賽季的進步幅度是非常驚人的。所以其他新人中鋒要以個人能力與兩位俱爭並不切實際。",
        "從勇騎大戰時期至今，可以說已經刻劃出現代化中鋒的兩種模樣。一種是像Draymond Green擁有極佳的防守能力及高位作戰策應的小球中前鋒，另外一種則是像Kevin Love、Marc Gasol除了掩護、籃板、防守之外，在進攻端可以拿出水準之上的三分投射，為球隊創造更多的進攻空間。",
        "而像近年Brook Lopez到今年的Al Horford兩人正是中鋒轉型成功，為球隊奪下總冠軍的最佳範例，更遑論本就具備中長距離作戰能力的Anthony Davis與Kristaps Porzingis。",
        "Jokic的全能表現不是大部分長人能企及的領域，但現代中鋒必須要能夠提供中長距離火力或擁有高位作戰能力。以近幾年的總冠軍我想足以說明擁有這兩項能力的中前鋒在季後賽的重要性。",
        "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
    ],
    "category": [
        "球隊分析"
    ]
}