{
  "id": "113308",
  "title": "《2024 Review》機會是留給準備好的人-印第安納溜馬的機會與選擇",
  "date": "2024/07/25",
  "topic": "籃球",
  "author_name": "步行者國王的新衣",
  "tags": [
    "溜馬",
    "印第安納溜馬"
  ],
  "article-content": [
    "印第安納溜馬隊在經歷了一連串神奇的旅程後，在東區冠軍賽以4-0敗給波士頓塞爾蒂克隊結束了他們驚奇的一季。就讓我們用這篇文章回顧他們曲折離奇的2023-24賽季，並展望24-25賽季吧！",
    "選秀會透過選秀補進陣中最缺乏的側翼防守戰力Jarace Walker並選入高地板的Ben Sheppard，眾家都認為這季的溜馬將目標設定在衝擊附加賽。的確，即使主將Tyrese Haliburton（下稱哈利）在歷經了世界盃的洗禮，其他隊友卻仍然未到能夠穩定給予它支援的等級，陣中資歷最深也最有資格稱作「明星」的是Myles Turner，最擅長的招式是薛丁格的擋拆，介於有跟沒有之間的擋人讓持球的後衛若沒有足夠的持球能力；Buddy Hield雖然被稱作聯盟前幾的射手，但缺乏自主進攻能力的他，下球後運到腳上只是剛好而已；筆者寄與厚望的Bennedict Mathurin在夏季聯賽打得跌跌撞撞，甚至連自己原本賴以為生的動態投射都丟了，窮得只剩那漂亮的投籃姿勢；Andrew Nembhard即使打出超越二輪選秀球員的價值，但你很能將希望放在這樣的球員上，期望他能夠改善整體球隊的體質。",
    "而暑假簽下的Bruce Brown與透過交易引進的Obi Toppin，雖然都是打在點上的補強，但這兩位球員作為glue guy與energy guy的定位，可以像小螺絲般運轉體系，但有了足夠優秀的小零件而沒有其他性能完整的零件，單靠哈利一個引擎是很難運轉溜馬這輛跑車的。",
    "前面提到單靠哈利一個引擎很難運轉溜馬這輛跑車，但那是以前一季的哈利作為判斷標準，到了23-23賽季，哈利脫胎換骨，溜馬的引擎雖然仍然只有他，但卻是能夠獨立運轉且高性能的發動機。開季前13場比賽場均28.6分11.7助攻53.2 FG% 46.7 3PT%，如此的高效率也讓溜馬不再只是將目標放在附加賽而是瞄準了季後賽的席次而努力。",
    "本季選秀小年的兩張首輪籤加上一張2026年的首輪籤，不低的代價換到能單打、能協防且具備高機動性的大型側翼，完美的升級了球隊的陣容，也顯示了球團想要更上一層樓的決心，而非只將目標著眼在附加賽。",
    "季中哈利因為腿筋傷勢缺席了一陣子後，球隊戰績一落千丈，再加上為了個人獎項的出賽場次而硬著頭皮出戰，效率以及威脅性都大不如前，再加上季中交易把Buddy Hield送走使得能夠拉開空間的人變得更少，此外Buddy所提供的ghost screen戰術價值以及跑位拉扯不是溜馬陣中任何一個射手能夠給予的，因次溜馬在三月中迎來了一段大低潮，球隊也奪落附加賽邊緣。",
    "慶幸的是四月強拉尾盤，以6勝2敗的強勢收官確保溜馬可以不需要落入win or go home的附加賽之爭，穩穩地打入季後賽。",
    "如果說溜馬本季的例行賽是一段驚奇之旅的話，那季後賽我只能說驚嚇是大於驚奇的。陣中除了Siakam以及Turner有季後賽經驗外，對於其餘的人，今年之前都保有季後賽的處子之身。而第一次總是比較緊張害羞，驚嚇那是一定的，但溜馬整隊卻起伏不定，讓球迷捏了好幾把冷汗。",
    "第一輪以下克上翻倒公鹿，但6場的比賽內容可以說是比上不足比下有餘，不論是初出茅廬被海電還是被Patrick Beverley這廝給打爆，都不是一個目標在季後賽走得更遠的球隊該有的表現。",
    "第二輪在與尼克的鐵血對決中，團隊迎來了全員的進化，不論是主將哈利還是Nembhard等小將，都打出了出乎意料的表現，似乎季後賽的高張力終於也讓這群小男孩「登大人」。",
    "東區冠軍戰在面對本季冠軍波士頓塞爾蒂克時，則被對手以全方位壓制的方式擊潰。縱使每場比賽看似比分接近，卻都是類似的死法：上半場領先，下半場綠軍發力後一路猛追，在比賽結束前遭到逆轉。除了陣容體質的差距（把Jrue Holiday賣給塞爾蒂克的總管絕對要被抓去關）外，經驗上的落差也是落敗的關鍵。畢竟對手是8年6次進軍東區冠軍的塞爾蒂克，縱使在今年之前沒有拿過任何冠軍，季後賽經驗也是吸好吸滿，對於這些季後賽菜鳥而言，就如同五條悟面對宿儺一般，會贏喔只是個笑話。",
    "綜觀溜馬這一整季，有幾個點值得探討與思考：",
    "進攻聯盟頂尖的強，防守也是聯盟頂尖，頂尖的爛。即使進攻能夠幫助球隊取得大量的分數，在手感不好的時候能幫助球隊拿下勝利的終究是防守。而溜馬的防守爛與之前國王的爛不同，後者是體質不差但遲遲未磨合出適合的防守輪轉，在Keon Ellis加入輪替後防守大躍進；相比之下溜馬的防守體質差、體系也糟糕，除了Turner以及Siakam兩位協防範圍大的球員外，能勝任POA角色重責大任的球員只有Nembhard與Nesmith兩名明顯undersize的球員，要如何透過防守輪轉掩蓋這一問題會是一大課題。",
    "即使引進Siakam後仍然不足以舒緩哈利的進攻壓力，強如SGA、Doncic身邊都有JDub與Irving，即使Nembhard在季後賽表顯亮眼，筆者仍認為板凳出發會是更適合他的棲身之處。本季打進東區冠軍賽，最可惜的莫過於板凳上因傷只能坐壁上觀的Bennedict Mathurin錯過了一次大量用實戰吸取經驗的機會。不過就算前兩年的成長幅度不如預期，筆者仍然對他寄與厚望，優異的身體素質加上美如畫的跳投，還是希望他可以破繭而出，成為哈利身旁的帶刀侍衛。",
    "身為第一年的新秀，Walker理所當然的不受卡帥的重用，三分不夠穩定、換防交代不清等問題讓他難以在一軍穩定出賽，慶幸的是他在發展聯盟仍然持續磨練，閃爍的高位策應能力、足以擔綱無限換防的身材、優秀的橫移速度，都讓筆者也對他有所期待。目前的隱憂是他的三分或許不足以讓他轉往三號發展，但倘若他能夠開發出穩定的外線，前鋒部分能夠擺出Walker-Siakam-Turner的組合，或許溜馬防守端的問題可以找到解答。",
    "筆者也認同本季能夠踏入東區冠軍賽有不少的僥倖成分，但運氣也是實力的一部分，要如何在僥倖後將這些機會化為真實，才是球隊重要的課題。除了續約Siakam以及Nembhard外，還在選秀會上選到了優質射手Johnny Furphy，雖然防守體質的問題目前尚未看到解決的曙光，但或許隨著Walker的逐漸成熟，一切的問題自然會得到解決。新賽季的展望如下："
  ],
  "category": [
    "球隊分析"
  ]
}