{
    "id": "113438",
    "title": "《Team Story》Love’s & Thunder－永不失聯的愛與雷霆",
    "date": "2024/07/28",
    "topic": "籃球",
    "author_name": "小枚",
    "tags": [
        "Nba",
        "奧克拉荷馬雷霆",
        "Oklahoma City Thunder",
        "Love's Travel Stops & Country Stores"
    ],
    "article-content": [
        "從2017-18年球季開始，著眼於開拓更多商業利益的NBA解鎖了球衣縫上贊助商標的銷售機會，將NBA logo移到球衣背面、球衣前方的右胸側縫上官方球衣供應商NIKE logo（後來又加入Jordan brand logo），左胸側則開放一個2.5英吋x2.5英吋的空間讓各隊自行銷售，而費城七六人隊與票券交易平台StubHub率先簽訂了這個廣告版位的贊助合約。",
        "直到七六人隊與StubHub第一份贊助合約簽訂的接近三年之後，2019年3月15日，奧克拉荷馬雷霆隊終於成為NBA最後一支簽訂球衣商標贊助合約的球隊，而贊助商－Love's Travel Stops & Country Stores，其實從2008年NBA正式將奧克拉荷馬市納入聯盟版圖的第一天開始，就已經支持著球隊。",
        "以創辦人Tom Love夫婦為名的Love's Travel Stops & Country Stores（以下簡稱Love’s），是美國國內的大型公路停靠站與休息站品牌。大家對這種場所應該都不陌生，停車休息、加油、上廁所、用餐、簡單的購物消費，Love’s將這些功能整合在一起，目前在美國境內有超過600個服務據點，同時在維持家族經營的商業層次上，在美國的私人企業排行榜中高居第10名。",
        "這家由奧克拉荷馬出身的Tom Love夫婦在1964年頂下一個奧克拉馬市近郊的歇業小加油站開始起家的企業，至今仍然以奧克拉荷馬市做為總部，並且從NBA球隊在2008年搬遷至奧克拉荷馬市開始，就是球隊的創始贊助商之一，包括主場內有冠名贊助的Love’s Loud City區域、球賽過程中有冠名贊助的Love’s Kiss Cam互動活動等等。",
        "依據雷霆隊公關的聲明，雷霆隊在球衣商標贊助商的推進上，態度並不迫切，因此在贊助金額之外，更重視的是贊助商與球團的經營理念是否契合。雷霆隊與Love’s雙方的球衣商標贊助合作，除了未公開的贊助金額據傳位在聯盟平均水準以上之外，更是進一步加深球團與在地的連結，也深化雙方10多年的夥伴關係。對雷霆球團來說，儘管也有其他贊助商想進場，但是Love’s無疑還是最佳選擇。",
        "而為了符合NBA的贊助商標尺寸規範，雷霆隊與Love’s共同合作、重新設計了一款不在Love’s原本商標使用規範中的客製logo，依然保持標誌性的紅、橙、黃、紅四心交疊，亮黃底色，以及黑色的Love’s標準字。相信不論是不是雷霆迷，對雷霆隊球衣左胸的黃底紅心贊助商標應該都有印象，某種程度上可以說是聯盟隊伍中最顯眼的贊助商標之一！",
        "Love’s對雷霆隊的長期贊助，源自創辦人Tom Love對運動的熱愛、對地方的投入、以及經營者間對經營理念與價值觀的相互認同，而這層合作關係，並沒有因為創辦人的辭世而有改變－",
        "2023年3月初，高齡85歲的Tom Love與世長辭，這對奧克拉荷馬當地是件大事，從州長、市長、政界與商界都發出弔念，當然做為長期合作夥伴的雷霆經營集團主席Clay Bennett也代表球團發出聲明，讚揚Tom Love身為經營者的特質，以及他對於雷霆隊不僅是贊助商、是大家庭的一份子，也是一位衷心支持、並幫助球隊前進的球迷。",
        "Love’s的經營權由妻子Judy Love接掌，而Love’s與雷霆隊的合作關係不僅持續，並且更加緊密。",
        "2023年4月4日，雙方宣布續簽複數年的球衣商標贊助合約，這將使雙方合作往20年里程碑前進，同時除了既有的球場內、轉播中、球衣上的合作外，繼續延展到YMCA青年訓練營的球衣商標、以及更多的社區活動。",
        "顯然如此穩固的贊助合作關係，在變動性很高的商業聯盟當中相當少見。包括雷霆隊與Love’s在內，NBA至今只有5隊沒有換過球衣商標贊助商，另外4隊是金州勇士隊與贊助金額據傳是天價的Rakutan、奧蘭多魔術隊與太理所當然的Walt Disney World、鳳凰城太陽隊與PayPal、以及多倫多暴龍隊與連結度很高的Sun Life Financial，也有球隊目前已經沒有球衣商標贊助商。",
        "雷霆隊處在NBA版圖中的小市場，商業開拓方面有原生的劣勢，但從球團經營層到贊助商，一群對奧克拉荷馬極具認同與使命感的生意人，構成了讓雷霆隊能夠持續穩健營運的穩固基礎。",
        "雖然是聯盟30隊最晚簽訂的球衣商標贊助，但是愛或許會晚到，卻永不失聯。",
        "#WeAreThunder"
    ]
}