{
    "id": "113461",
    "title": "《2024巴黎奧運》美國男籃大勝塞爾維亞：死神的開胃菜、教練團為Embiid打破慣例、Tatum將步上Ingram後塵？",
    "date": "2024/07/30",
    "topic": "專題",
    "author_name": "EdotTdot_4",
    "tags": [
        "美國男籃",
        "巴黎奧運",
        "Joel Embiid",
        "Jayson Tatum",
        "Steve Kerr",
        "Anthony Davis",
        "Kevin Durant",
        "Nikola Jokic"
    ],
    "article-content": [
        "根據數據統計，美國男籃隊史單屆奧運場均得分前三高的紀錄，也都是由Durant所擁有，更驚人的是，他在那三屆奧運的真實命中率（TS%）都介於65%至74%之間，作為對照組，Durant至今18年的NBA生涯真實命中率為61.9%，雖然奧運和NBA的強度不可相提並論，但不難看出他在國際賽場上的強大火力。",
        "而在證明他的小腿傷勢無虞後，下一個值得關心的問題是他何時回到先發？對教練團來說應該是越快越好。他不僅可以提升先發組的進攻上限，更重要的是改善先發陣容的身材劣勢。",
        "Durant的機動性與寬廣的防守範圍，也可以改善先發組的防守輪轉。從熱身賽以來，美國隊的先發陣容始終存在護框能力不佳的罩門，一旦Joel Embiid被帶出禁區，籃下就無人可以有效協防；反觀替補的禁區組合Anthony Davis與Bam Adebayo，即便其中一人被拉到外圍，仍有另一名長人可以鎮守禁區。若是身高約莫210公分的Durant重返先發，也可以提升美國隊二線協防的嚇阻力。",
        "在這場痛宰塞爾維亞的比賽中，美國隊總共使用10名球員，僅有Tyrese Haliburton和Jayson Tatum被教練團DNP，其中Tatum在身體並無不適的狀況被冷凍，引發外界熱議，因為他是今年陣中唯一入選NBA年度第一隊的成員。",
        "從Kerr的受訪內容可以得知兩件事，其一是接下來幾場比賽仍有機會看到Tatum上陣，其二則是進入戰局更加膠著的階段，Tatum可能會是教練團優先考慮做出取捨的對象，畢竟在短期盃賽中，各隊精銳盡出，為了確保萬無一失，即便是以團隊籃球聞名的Gregg Popovich，東京奧運執掌美國隊兵符期間，也多採8至9人輪替，偏向功能性球員的Keldon Johnson、Jerami Grant和Javale McGee，也時常遭到DNP。",
        "Tatum在東京奧運時，主要擔任球隊的第六人，經過三年後，儘管他的資歷更加顯赫，連續三季榮膺NBA年度第一隊，但他的角色遭到邊緣化，第二陣容搶分手的工作被三分投射更穩定的Anthony Edwards與Devin Booker取代，加上的二陣容的禁區組合Davis與Adebayo化學效應良好，Tatum也幾乎無法從替補四號位瓜分到上場時間。",
        "不可否認的是，Tatum從熱身賽以來的表現一直都很掙扎，場均僅6.4分和3.4籃板，另外他也是陣中唯二沒有命中任何三分球的球員，另一位是Derrick White，只不過White還能在許多環節做出貢獻，Tatum則不然。而且被迫成為球隊第三或第四進攻選擇的Tatum，有時還會為了力求表現，反而打得過於躁進，嘗試一些戰術設定外的出手，打亂球隊進攻節奏。",
        "事實上，Tatum的處境有點類似去年的Brandon Ingram，去年世界盃剛開打時，Ingram原本擔任先發，卻因表現低迷，而在賽事後半段遭到防守與籃板能力更好的Josh Hart取代，逐漸跌出教練團的輪換名單。從去年的Ingram到今年的Tatum可以看出純得分手在Kerr體系下的困境，如果得分效率不夠高，純得分手在強調分享與傳導的Kerr體系下，反而會成為不穩定因子。",
        "不過也因為Davis也在第一節後段陷入犯規麻煩，所以教練團必須再次做出調整，增加LeBron James帶領第二陣容的時間。",
        "很顯然地，Embiid不只找不到自己在美國隊的定位，在場上也打得過於保守，此戰5次出手只有1次是在禁區內；同樣都是在罰球線持球對位Jokić，Embiid選擇採取試探步中距離跳投，Davis則是切入挑戰籃框，從這點也能看出兩人企圖心的差異。",
        "儘管Embiid具有在長人中屬於上乘的中長距離投射能力，但過多的外圍跳投，只會浪費他的身材優勢，在陣中已經有一票射手的情況下，美國隊需要的是他強攻禁區的破壞力。",
        "接下來的賽事，如果Embiid的發揮沒有明顯起色，應該會越來越趨向假先發，一旦美國在決勝節和對手殺得難分難捨，留在場上的中鋒很有可能就不是他。",
        "在吃下塞爾維亞這道開胃菜後，美國接下來交手帳面戰力有段差距的南蘇丹和波多黎各，沒有意外的話應該都可以輕鬆過關，這也給予球員與教練團更多調整的空間，包含持續尋找Embiid的使用說明書，給予替補球員諸如Haliburton和Tatum更多發揮空間，都是接下來兩場小組賽教練團可以努力的環節。",
        "🥇推薦閱讀："
    ]
}