{
    "id": "113474",
    "title": "《2024 review》明尼蘇達灰狼──闊別二十年的西決與防守龍頭",
    "date": "2024/07/30",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba",
        "明尼蘇達灰狼",
        "Anthony Edwards",
        "Chris Finch"
    ],
    "article-content": [
        "但無論如何，灰狼本季闊別20年的西決旅途，仍值得所有球迷對於這個開花結果的賽季重新細細品味，看看這支隊伍如何從22至23賽季季末的「拳擊大隊」，搖身一變成為令人聞風喪膽的寒冷監牢。",
        "我曾經以為防守是我們定義自己的方式，但在這場比賽過後，我有點不太確定。──Anthony Edwards",
        "在2022-23球季期間，Ant便曾經透露出這支球隊希望以防守作為建隊方針，但在那個風雨飄搖的賽季，灰狼必須同時面臨Gobert磨合、KAT缺賽、DLo交易種種變動，導致Chris Finch並沒有辦法在賽季中做出有效調整，進而以慘澹的賽季收尾。不過金塊許多球員在奪冠以後對於灰狼的讚譽，也讓球迷對於這支球隊的可能性燃起一點希望。",
        "休賽季期間，隊內的球員也沒有閒著。在隊內多達5名球員參與世界盃賽事的情況下，Mike Conley仍把握時間把所有球員及制服組聚集在一起，希望組織中的每一個人都能擁有共同的賽季目標。經過一段時間的討論以後，所有人終於對於未來的藍圖有著最明確的構築──防守與陣地戰，並將一切自熱身賽期間開始實踐。捨棄過去作為主軸的機遇戰，增加更多由Conley與雙塔作為發起的攻勢，儘管進攻戰術仍有著過於明顯的步驟感，但仍能感受到這群少年狼不再憑著一腔熱血埋頭苦衝，逐漸建立出屬於自己的風格。",
        "然而，他們很快的在開季迎來第一個故態復萌的挑戰。面對老鷹的比賽，他們在半場領先19分的情況下，最後在下半場被打出33分差的驚人逆轉。Murray個人火燙的手感也提醒著明尼蘇達灰狼，任何一刻的鬆懈都不能在這個聯盟被允許。為此他們重新繃緊神經，專注於每個防守回合，並以斬破金塊與塞爾提克的不敗金身為拜帖，告訴聯盟明尼蘇達的全新風貌。透過牢不可破的防守，灰狼在聖誕節以前，站穩西區第一的位置。",
        "KAT的62分則是球隊的第一個轉捩點。出色的戰績明顯讓兩名狼王都有些疲憊，也或多或少浮現一些過度的競爭慾望。自12月底便有低迷的進攻狀況與大量失誤，面對弱隊的Ant也會顯得無精打采而沒有投入足以贏下比賽的心力。在面對黃蜂的比賽中，全隊在主場為了讓KAT刷到高分而丟失防守的重要性，顧著在每個進攻回合創造機會，讓更加重視勝利的黃蜂創造逆轉，只能眼睜睜看著隔壁棚的Embiid砍下更高分並收下勝利。Finch在賽後記者會難得對於整支隊伍提出沉重的批評，卻也沒有馬上得到反應，再次被戰意高漲的馬刺擊敗。這段時間的灰狼經歷著Ant的控球實驗、全隊委靡不振的三分出手慾望，都讓灰狼在明星賽前遭遇一波戰績的亂流。",
        "把握明星賽週的調整期間，灰狼總算在進攻端投入更多心力，好不容易在失誤率（15%→13.2%）與三分出手數（32.0→34.1）有所成長，卻又遭逢KAT的半月板傷勢而導致備戰季後賽的軌跡出現插曲。灰狼固然在這段時間培養出以Slo-Mo為五號位的小球快節奏陣容，卻也始終找不出真正穩定的進攻戰術，為即來的挑戰埋下伏筆。",
        "以整季的維度來看，灰狼本季展現兩個最為不同的風貌。其一是確立團隊的一致目標，以Gobert的沉退防守為骨幹，所有外圍防守者加強繞掩護的積極程度，連KAT都加強第一線的對抗積極度，並將進攻交給Conley統籌指揮；其二是球員與教練團展現前所未有的調整能力，面對轉捩點不會持續沉淪，而是迅速透過影片訓練針對弱點改善。這些穩定的團隊能力，都是灰狼走上成為「強隊」路途的最佳證明。",
        "面對例行賽橫掃灰狼的鳳凰城太陽，多數球迷並不看好北大荒的寒冷能夠擋住熾熱的陽光，連筆者也認為灰狼將歷經一番苦戰以後才能突破首輪。然而所有球迷忽略的是，這是灰狼自2022回歸季後賽以來，第一次擺脫附加賽的掙扎，有著充分的時間避免季賽的重蹈覆轍。果不其然，灰狼憑恃本季較為出色的陣容深度，考驗太陽三巨頭對於創造隊友機會的能力。但這支在中距離異常鋒利的矛，卻未能穿透明尼蘇達寒冷而堅硬的盾。Finch賽前的防守調整與全員對策略的高度執行，讓太陽以被橫掃之姿黯然離開這個舞臺。然而，Finch的傷勢卻讓灰狼在備戰第二輪的期間，未能得到這名最佳主帥的臨場指導。",
        "第二輪的對手是熟悉的衛冕冠軍，也是Tim Connelly視為家人的強大對手。面對聯盟最為華麗的空切體系，灰狼優先採取封鎖Joker傳球的策略，針對Murray與其他綠葉嚴加看防，密不透風的防守讓灰狼率先取得2:0的絕對優勢。然而，隨著哨音容忍度對雙方同趨嚴格，灰狼的激進防守頓時有些失所附麗，金塊也在Joker的單點爆破下，間接解開其他球員身上的枷鎖，逼迫Nori做出回應。而灰狼這方在接連挫敗以後，終於選擇孤注一擲，增加對於Joker的包夾與防守強度，大量消耗這名絕對核心的體能。這樣的結果便是讓灰狼在最後一戰得以掌握對手先發注意力下降的狀況，完成前所未有的第七戰大比分翻盤。",
        "然而，這面歷經考驗的堅盾，卻在西區決賽的舞臺，因為自己的矛無法殺傷敵手，進而土崩瓦解。",
        "獨行俠在例行賽便有突破灰狼防守的先例，透過大量的雙擋逼迫灰狼採取換防的策略，讓經驗豐富的後場雙星能夠找到單挑雙塔的機會，打亂灰狼的防守陣型。而明星賽後的獨行俠以充足的鋒線為主要賣點，打造僅略遜於塞爾提克的換防體系。灰狼本非頂尖的進攻讓他們在慢節奏的比賽找不到合理的突破口，KAT全面失常的單打與外圍火力更是對團隊攻勢雪上加霜。壓垮灰狼的最後一根稻草，則是Doncic與Irving在天羅地網下的高難度出手命中。擁有豐富的防守策略固然是本季灰狼的最大關鍵，但當每一種防守策略都能被有效打擊時，全隊的心態與防守紀律性便會有所下滑。從數據面來看，不難看出灰狼的防守，在這輪系列賽被打得多麼千瘡百孔。",
        "這支以防守帶動進攻的球隊，在防守未能找出正確答卷的情況下，終究不得不在此處止步。",
        "在這樣的薪資結構上，若今年沒走進西決，恐怕都是失敗。",
        "期待下賽季的他們，能夠取得進攻與防守之間的平衡，以這組與眾不同的雙塔陣容，再次證明屬於明尼蘇達的勝利渴望。"
    ]
}