{
    "id": "113508",
    "title": "【奧運速寫】Curry狀態不佳 沒有Embiid的美國隊......更強了？",
    "date": "2024/08/01",
    "topic": "專題",
    "author_name": "MIND",
    "tags": [
        "美國",
        "奧運",
        "美國男籃",
        "南蘇丹",
        "巴黎奧運",
        "Joel Embiid"
    ],
    "article-content": [
        "萬眾矚目的美國隊，在贏下塞爾維亞取得預賽首勝後，於台灣時間凌晨三點迎戰熱身賽逼出他們一身冷汗的南蘇丹，也因為熱身賽差點翻船的緣故，讓此役格外受到關注。",
        "有別於前幾場，此役Kerr在先發安排上直接做出大刀闊斧的改動，把上一場一秒都沒打的Jayson Tatum拉上先發，並由熱身賽起便表現出色的Anthony Davis取代水土不服的Embiid。而今天的美國也確實在攻防兩端都帶給南蘇丹更高一階的壓迫，最終也成功以103：86取得二連勝，確定晉級複賽之餘也算是稍稍一雪前恥。",
        "冷凍Embiid，AD上位",
        "雖然熱身賽的南蘇丹驚奇讓本場比賽本就充滿話題，但若要說「最有話題」的環節，我想無非還是自熱身賽到預賽首戰都是不動先發的Embiid，在一連串水土不服的表現後，此役不但將先發大衛讓給表現亮眼的AD，整場比賽更是一秒都沒上，也就是俗稱的「冷凍」。",
        "事實上，Embiid毫無疑問絕對還是一名MVP等級的中鋒，可是在場地更小且沒有防守禁區三秒的FIBA規則中，加上與一眾球星打球本就無法取得他在七六人時的戰術地位，這讓他鮮少能在習慣的熱區做攻擊。更何況，即使在軸區、低位拿到球，也會被擁擠的內線空間卡死。相較之下，能迅速移動且不佔球權，提供更多團隊戰術價值的Adebayo和Davis則顯得香氣四溢。",
        "也許冷凍這個決定對Embiid來說顯得有些不尊重，但仔細想想南蘇丹的球風，其實很能理解也完全認同Kerr所做的決定。畢竟南蘇丹不像塞爾維亞有兩隻移動速度不快的大中鋒，幾乎全套陣容都是鋒線的他們節奏是真的推得很快，在這種情況下比起上同樣也是大中鋒，也不太能換防到外圍的Embiid，讓AD和Adebayo兩位世界上最頂尖的協防者吃下更多間，絕對是值得肯定的安排。",
        "而從今天的比賽也能發現，拆掉雙塔並讓他們各自搭配Durant/LeBron一名四號位後，更解放了禁區的空間，過去幾場比較少出現的ally-oop此役多次上演，而替補上陣的Adebayo更是在空間打開後用八成命中率攻下18分7籃板，成為主宰禁區的一頭猛獸。",
        "至於Embiid是否會持續失去時間？這個可能性不大，面對有大中鋒坐鎮的球隊我認為Kerr還是會把他放回場上，差別在於會上多久。如果最終Embiid還是沒能找到與團隊契合的定位（目前看來很有可能會如此），那即使重回先發，大概也只會是打假性先發的時間。",
        "KD回歸，維持二陣雙塔威脅",
        "其實關於Embiid究竟該不該下板凳的討論從未停歇，起初最大的反對論點，有一說是若讓他下板凳將會破壞二陣化學效應良好的AD+Adebayo雙塔組合。",
        "不得不說，這兩位機動性極高，也都有long two到三分投射能力的球員搭檔在一起，組成的防線確實是極其噁心的存在。但一方面綁定這兩人的上場時間略顯可惜，再者雖然他倆都有投射能力，但皆不是主要得分手段，因此倘若單場比賽沒有人能在跳投方面給予準度，進攻空間還是會顯得擁擠，有鑒於此，若因進攻緣故拆掉這組雙塔，也算是可預期且可理解之抉擇。",
        "不過現在看來，「6呎9吋的KD」回來後，這問題恐怕已是迎刃而解了。",
        "在美國二陣大量採用換防的情況下，長人並非一直待在禁區，也因此，與其說Adebayo和AD的組合威嚇之處在於他們的「高度」，倒不如說是協防優勢所帶來的「防守覆蓋面積」極為廣大。而說到協防，很多人都忘了KD也是擁有一雙長臂和高機動性，在這方面能提供的嚇阻力未必會輸給AD。",
        "於是，在今天面對南蘇丹的比賽中，我們看到AD被拉去與先發組搭配，而二陣則由Adebayo+KD撐起禁區，再配載White、Holiday與Edwards的終極POA三巨頭，再次於防守端繳出佳績。且與此同時，雙塔潛在的投射問題把其中一塔換成KD後也不復存在。",
        "小尷尬的Curry",
        "事實上，除了Embiid格格不入外，本屆美國隊表現起伏較大的還有一人，而他不是別人，正是另一位不動先發，論資歷僅次於LeBron之後的Stephen Curry。不過相較於Embiid是從FIBA規則到美國體系都無法融入的慘況，與體系沒有不搭的Curry情形則比較單純。",
        "基本上，Curry的防守絕對是美國十二人名單中最弱的一位，他主要的優勢是全隊唯一的跑動射手，且擁有在一眾明星間依然頂尖的得分爆發力，能在短時間內灌進大量分數。也因此，我們可以說Curry的價值完全取決於他在進攻端能帶來多少火力，至於防守不求有功，但求無過就好。",
        "然而在先發組大量球權由LeBron發動的情況下，Curry的持球威脅已經被消去，剩下作為射手的投射威脅與無球價值。所以說穿了，倘若Curry沒辦法在投射端帶來火力輸出，那他在場上的作用恐怕比White和Holiday這對後場3D還要低。",
        "以Curry在美國陣中僅次於LeBron的地位，加上投射威脅就是擺在那邊，接下來的賽事他理應會繼續擔任美國的不動先發。值得關注的，是當比賽進入膠著時，倘若當天Curry手感不佳，那他是否還會被放入收官的五人陣容？",
        "就這幾場比賽看下來，在場地小的FIBA裡，跑動射手的戰術價值稍稍降低一些，且考量到球權主要也由LeBron來發動，因此若美國只是需要一名定點射手，那或許讓White或Holiday擇一取代Curry上場，會是更能最大化強度的選擇。",
        "文/MIND"
    ]
}