{
  "id": "113577",
  "title": "2024巴黎奧運》還未整合完畢的夢幻隊 現在的美國隊還缺乏什麼？",
  "date": "2024/08/05",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "美國隊",
    "巴黎奧運",
    "Joel Embiid",
    "Jayson Tatum",
    "Steve Kerr",
    "Stephen Curry",
    "LeBron James",
    "Kevin Durant"
  ],
  "article-content": [
    "「這支美國隊比1992年的夢一隊更強。」這是塞爾維亞總教練Svetislav Pesic在奧運開幕前說的話。在以110-84輸給美國隊後， Pesic可能會更加堅定地支持這一說法。",
    "當世界上最好的球員Nikola Jokic在場時，塞爾維亞隊與美國隊打成平手，但當他坐在場下的九分鐘內，他們被拉開了26分，導致這場比賽感覺像是一面倒的情況。",
    "Kevin Durant在熱身賽前因小腿受傷復出，卻在回歸後一鳴驚人。他在17分鐘內得到全場最高的23分，直到第四節還剩8分10秒時才第一次投籃不中。LeBron James則以13投9中的效率拿下21分和全場最高的9次助攻。兩位年紀加起來74歲的組合，成為了美國隊歷史上的得分和助攻領袖，且仍然像巨人一樣強大。",
    "整體而言，美國隊三分球命中率為56%，兩分球命中率為68%。Stephen Curry的擋拆和跑動能製造能混亂，Anthony Edwards的運動能力點燃了快速反擊機會，Devin Booker的外線投射破壞了塞爾維亞隊的退縮禁區策略，而Jrue Holiday、Bam Adebayo、Anthony Davis和Derrick White則展示了一堂防守課。",
    "在奧運開打之前，美國隊突破小組賽的唯一擔憂是其較低的三分出手率，以及對於兩分球的偏好，這可能使球隊在對抗禁區特別強大的對手時變得脆弱。但在戰勝塞爾維亞的比賽中，美國隊46.3%的出手來自三分線外。他們不斷在轉換中尋找三分出手機會，並透過漂亮的突破和分球命中多個空檔投籃。",
    "然而，投籃不會永遠像首場勝利那麼準，也很難一直保持在最佳狀態，讓場上五名球員都能得分威脅。",
    "大多數人依舊相信這一屆美國隊是有史以來最強大的陣容之一，但即便是擊敗了由NBA三屆MVP領軍的球隊，這支隊伍有時仍看起來不太確定該如何搭配，球隊也處於起伏不定的狀態。",
    "擊敗塞爾維亞和南蘇丹的勝利是完勝，但也遠未展示出美國隊應有的全部實力。他們比賽中出現了不少失誤、進攻停滯等問題，更重要的是他們的歸化球員Joel Embiid表現幾乎是一場災難。",
    "如果說Durant是推動美國隊前進的動力，那麼Embiid就是不斷阻止美國隊向前的摩擦力。每次Embiid觸球都會被嘘，這位2023年的NBA MVP在比賽開始三分鐘後就被換下，當時塞爾維亞隊以10比2領先比賽開局。",
    "下半場，他在低位被Jokic多次得分，無法找到進攻節奏。Embiid最終得了4分，是唯一一位在場上正負值為負的美國球員。（球隊在他上場的11分鐘內對手能淨勝8分。）",
    "據報導，Embiid因生病缺席了星期六的訓練。雖然他的掙扎並不令人意外，但對比過去幾週也因病缺席了一些訓練的Anthony Davis，兩者可謂天壤之別（AD的正負值為全隊最高的+28，並與LeBron展現出令人驚嘆的默契）。",
    "除此之外，更令人意外的是Jayson Tatum在首戰出現未登場的情況，第二戰Steve Kerr則讓Embiid坐滿板凳。",
    "「在40分鐘的比賽中，很難讓超過10名球員上場。隨著KD的回歸，我選擇了我認為最合理的組合。當我查看所有資料並確定這些是我想要的陣容時，我也覺得自己很瘋狂。Jayson已連續三年入選NBA第一隊。他是世界上最好的球員之一。當然，我選擇了我認為合理的組合時，我有與他交談，而他也非常專業。」Kerr在戰勝塞爾維亞後說。",
    "即使在熱身賽時偶爾表現不佳，但這對於一名有過金牌經驗並剛剛贏得首個NBA冠軍的全能球員來說，也是一個令人震驚和奇怪的轉變。畢竟，沒有人會料到美國隊會將Tatum排除在外。",
    "此外，也沒有任何一個人會讓Durant繼續以替補出戰。他已經證明了他依舊是奧運賽場上的惡魔，並擁有足夠的得分能力改變整個比賽。他能在第一戰命中他的前八次投籃並非偶然。",
    "Kerr將如何調整他的角色將也值得注意，很可能會有一場小組賽讓Durant取代Booker的先發位置，並讓Tatum替補。當然，也有可能繼續讓Davis（或Adebayo）會先發，Embiid休息幾場。對於美國隊來說，問題不在於誰先發，而在於對手是什麼樣子，以及如何在膠著的比賽中放上最合理的五人陣容。",
    "Kerr有很多不同的組合可以調整，特別是在放棄了以展現所有人才華為主的換人策略後。",
    "假設Curry、James、Durant和Davis或Adebayo鎖定了關鍵時刻的上場空間，Holiday、Edwards、Booker、Tatum和White都可能是最後一個位置的實際選擇。這對Kerr來說是一個很棒的優勢，因為很少有教練享受過如此大的犯錯空間。這也足以讓人驗證了Pesic這位聰明的教練在奧運開打前所說的，這可能是歷史上最夢幻的一支美國隊。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ]
}