{
    "id": "113517",
    "title": "《小鐵如擬》年度第一隊的「DNP」？Jayson Tatum代表的國家隊意義",
    "date": "2024/08/01",
    "topic": "專題",
    "author_name": "小鐵",
    "tags": [
        "美國男籃",
        "Stevekerr",
        "Jaysontatum",
        "小鐵如擬",
        "2024巴黎奧運"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "連賽前就預期能獲勝、也的確以兩位數差距獲勝的比賽，美國隊依舊能製造話題，或許這也是全數以NBA球員——甚至講明了是NBA頂尖球星組成的黃金陣容，始終引人注目的原因。",
        "而近年在NBA調度也不時很有「創意」——或者説有些讓人質疑的Steve Kerr，居然可以在奧運小組預賽前兩戰，又讓人「看見新意」，先是原本被期待應該人人皆是可用之兵的美國隊，在首戰對塞爾維亞時，竟有Jayson Tatum和Tyrese Haliburton兩人整場領了「DNP（Did Not Play）」，第二戰對南蘇丹，卻又更改了調度，解凍Tatum並把他拉上先發，反而是從熱身賽開始場場先發的Joel Embiid坐滿整場的板凳。",
        "當然，從某種程度來看，這支即使遞補了綠葉型的Derrick White之後仍然星光熠熠的美國隊，明顯有許多調度空間，只是在Tatum和Embiid、尤其是Tatum身上的調度思維，某種程度上其實是美國自從國際賽挫敗以來改為培訓制度後，因應世界籃球可以選擇的方向，但也因此讓Kerr的決定引發非議。而對Tatum來說，儼然看起來像是美國隊少主的他，也要在這當中琢磨自己國際賽的表現。",
        "美國側翼大軍的未來希望",
        "說是未來，其實Tatum在2019年世界盃就有入選過，只是當年美國隊徵召並不順利，最終僅以第七名作收，2017年選秀才加入NBA的Tatum，當初和在美國打世青的同期隊友們有許多人都備受期待，天賦異稟，但那些原本看來天花板比他還要高的年輕天賦，最終都沒有Tatum兌現的順利，反而是Tatum由於加入了原本就有季後賽實力的塞爾提克，早早得到季後賽曝光機會，連續兩年在季後賽的好表現，也讓他成為當時國家隊培訓計畫的成員。",
        "只是Tatum的處境，正對照了美國國家隊的接棒問題，這個問題在近年的國際賽不停出現，先是2019世界盃的挫敗，到延後至2021的東京奧運依舊要Kevin Durant挺身帶隊，今年美國由國家隊歷史得分王KD、以及近代聲勢地位在他之上的Stephen Curry、LeBron James三人合體，如此的話題性蓋過其他問題，但實際上是，從2016年KD帶隊出征奧運以來，過了八年，國家隊竟還是要由他們三人帶隊出征。",
        "最可以討論的是Paul George、Kawhi Leonard、James Harden為何在這段期間內為國出征的意願不高，也未能承接本就以側翼海、以反擊戰為主的美國隊側翼王牌的棒子，然而Tatum在2019打過世界盃後，2021年成為東京奧運僅次於KD的美國隊得分第二主力，被美國隊期待能接棒的意味濃厚，儘管去年世界盃他並不是陣中成員，而美國隊投注在Brandon Ingram身上的期待並未兌現，但Anthony Edwards通過測試，今年和Tatum一同成為這支意義非凡的美國隊成員。",
        "也就是說，從現在來看或許接棒的時間有點急迫，畢竟前述三大球星裡最年輕的KD都將在下個月滿36歲，Curry已經在三月滿36歲，LBJ更在年底要邁入不惑之年，但從近年的徵召情況來看，Tatum、Edwards、Devin Booker和這次沒有入選的Ingram、Jaylen Brown，應該就是接下來美國隊的側翼主力群，而儘管Brown今年拿下東區冠軍賽與總冠軍賽兩座MVP，Edwards也在季後賽看起來大放異彩，剛滿26歲的Tatum已有7年生涯，近五年都是全明星賽成員，最近四年都入選年度前三隊，最近三年更是年度第一隊鐵票，無疑是這班接棒主力裡的指標性人物。",
        "所以Tatum在今年奧運首戰的DNP才會引發這麼多討論。",
        "不應吃老本  Kerr調度的取捨攸關美國隊各方佈局",
        "說實話Kerr坐上的這次國家隊主帥位置有其難處，有三大球星在陣，加上美國隊的國際強權地位，此次巴黎之行幾乎可視為2008年「救贖之隊」的翻版，眼前的勝利絕對是第一要件，這或許也是預賽才打兩場，他就用了兩種調度思維的原因，當然Kerr也透露並非就此棄用對南蘇丹坐滿全場板凳的Joel Embiid，也可以想見在面對如Nikola Jokić這種大型中鋒時，Embiid還是有他的重要之處，就看往後賽事Kerr如何啟用Embiid。",
        "但在熱身賽擔任多場先發的Tatum，竟在預賽首戰就被棄用，的確讓人匪夷所思，的確KD的回歸無庸置疑拿走大型投射前鋒的位置，但這種高大側翼、甚至在國際賽的5-out陣型可打小球禁區的位置絕對不嫌多，不說東京奧運時KD是如何和Tatum並肩作戰，2016年美國諸多側翼萬箭齊發、2012則是KD、LBJ、Carmelo Anthony加上Kobe Bryant的四王共治，就算不提Tatum偶像是Kobe、選秀模板是Melo這種穿鑿附會的巧合，都說明了以現在的陣容，把Tatum加入KD、LBJ的固定前場輪替都沒有問題。",
        "當然，美國最終是以26分差擊敗塞爾維亞，勝利是幫Kerr背書最好的理由，但就以東京奧運為例，Tatum即使沒有擔綱先發，再怎麼說每場都至少有17分鐘、上看超過20分鐘的上場時間，這不只是填補主力空缺、讓大家行禮如儀把比賽打完而已，美國在上次奧運也敗給法國過，早就知道近年國際賽已經不再是美國獨大，應用更全盤的戰力考量來做準備，即使本次奧運有三大球星帶頭出征，MVP等級的Embiid願意接受徵召，不再是2012那個小老弟、也步入而立之年、是國家隊期待內線主力的AD也在陣中，說明了美國這次的兵強馬壯，但國際賽不再只是宣揚國威的舞台，如果美國隊有計畫預備下次國際賽的主將，那Tatum就應該要儘可能得到出賽機會，而不太可能有任何一場枯坐板凳。",
        "我們更應樂見的是，儘管這次巴黎有三大球星領軍，但美國依然不是來打明星賽的，而是真正要從21世紀初、以及最近幾年的國際賽挫敗中有所體悟，把國際賽當成一個重要的戰場、從培訓起做足準備，2008年至2016年美國屢屢在國際賽揚威，不只是因為他們天賦異稟，而是「K教練」Mike Krzyzewski打造的體系，讓所有球員心悅誠服，連明星球員都無比投入，然後Kobe會帶著LBJ和Melo成長，KD又跟在前輩的腳步後撐起球隊，這的確可能是平時的準備，但在比賽中的調度也可以看見每個球員感受到自己被重用後的責任承擔。而以前美國隊讓人坐板凳的例子，大概是像2004年雅典奧運那樣，有Emeka Okafor這種明確的菜鳥，在苦戰中才坐滿板凳，Kerr明明在勝仗裡還要讓理應符合球隊運作、地位上也可能是國家隊未來重心的Tatum完全沒上場，實在是個很讓人質疑的調度。",
        "星光亮度滿分  美國的操作空間仍十分充分",
        "包括熱身賽對南蘇丹的苦戰在內，我們可以看見如今的國際賽並不是美國能輕騎過關的戰場，但仍然無需危言聳聽的是，客觀來看全由NBA球員、甚至12人裡有11人是球星級人物的美國隊，依然是本次奧運最被看好、最有奪金呼聲的超級強權。我們甚至也能從熱身賽至今各場比賽的內容可見，美國隊是可能斷線、是可能還有磨合空間，但光論硬實力，光把側翼的防守反擊拿出來，這次武器帶足的美國就是有本錢用最簡單的方式壓過對手。",
        "換個角度來說，美國的確不是無堅不摧，也絕對不容掉以輕心，但有餘裕讓近三年年度第一隊鐵票Tatum、本季大放異彩的年輕傳導魔術師Tyrese Haliburton、或是MVP等級的天王中鋒Embiid坐板凳，說明了這支所有成員總共拿下8座年度MVP、13座總冠軍、9座得分王、59次年度前三隊（30次第一隊）、27次年度防守球隊（12次防守第一隊）、78次明星賽榮譽的球隊就是這麼天賦異稟、戰力堅強。",
        "只是既然有這麼強大的戰力底蘊，除非Kerr真的是以做實驗的方式在斟酌調度，否則符合潮流、符合人才庫所致戰術體系的Tatum，理應有更穩定的出賽時間，不只是為了這次奧運只許成功不許失敗的奪金目標，更是希望未來仍能延續美國身為世界強權的霸業。有了穩定的培訓制度、實戰演練、責任傳承，讓美國更像是一支每次國際賽會做足準備的強大戰隊，在每次國際賽都以冠軍為目標的同時，還能有源源不絕的兵源承接，這才是美國更能接軌世界，讓籃球存在更多底蘊的行為。",
        "只是或許在這之前，能否一雪近期國際賽的些許低迷、用金牌作為這次奧運最好的結局，是美國隊更讓人關注的事。",
        "延伸閱讀："
    ]
}