{
    "id": "113559",
    "title": "《2024巴黎奧運》場場先發變陣、人人皆可能遭DNP 「滾動式人員輪替」將成美國隊調度新常態？",
    "date": "2024/08/02",
    "topic": "專題",
    "author_name": "EdotTdot_4",
    "tags": [
        "美國男籃",
        "巴黎奧運",
        "Joel Embiid",
        "Jayson Tatum",
        "Stephen Curry",
        "LeBron James",
        "Anthony Davis",
        "Kevin Durant"
    ],
    "article-content": [
        "首戰輕取塞爾維亞後，小組賽第二場面對曾在熱身賽差點扳倒自己的南蘇丹，美國隊主動出擊，以Anthony Davis和Jayson Tatum取代Joel Embiid及Jrue Holiday擔任先發，此舉也收到成效，開賽就先打出一波6比0攻勢下馬威。",
        "第一節中段輪到板凳群接管比賽，換上全替補陣容的美國隊，在首節最後四分鐘打出16比4的小高潮，建立起領先優勢，就此揚長而去，一路領先到比賽結束，率先搶下二連勝，以C組龍頭之姿提前晉級八強。",
        "至於進攻端，美國隊做得最出色之處在於善用他們的身材優勢，上次在熱身賽對壘時，美國隊就不斷安排Embiid在禁區要球，南蘇丹球員雖然普遍人高手長，但身形相對單薄，壯碩的Embiid便可以肆虐禁區，該役他以6投5中的高效率，得到熱身賽期間個人次佳的18分。",
        "本次正賽再度交鋒，美國隊故技重施，美國隊也有不少在帶過半場後，直接將球吊往禁區讓Davis逞威，LeBron James和Kevin Durant也有幾次運用Invert P&R或轉換間Cross Matches的機會，錯位打點對方後衛。此外，美國隊在利用高大鋒線低位攻擊，使得南蘇丹縮小防守圈後，導傳至外圍再進行Attack Closeouts也做得行雲流水。",
        "到這場比賽的致勝關鍵，不得不提美國隊板凳得分以66比14輾壓南蘇丹。美國隊的替補群總能在上場後立刻加溫，在第一節中段與第三節中段上陣，分別打出16比4與13比5的小高潮，兩度幫助球隊擴大領先優勢。",
        "原先美國隊的第二陣容就已令人聞風喪膽，五場熱身賽板凳平均合力貢獻42.4分，對手替補球員平均則是只拿到29.0分，近代FIBA賽場最強武器Durant傷癒歸隊後，更是如虎添翼，奧運小組賽前兩戰，美國隊板凳總共進帳113分，對手替補才拿下37分。",
        "美國隊板凳群的可怕之處，不僅在於硬實力上的差距，而是逼得對手不敢撤下主力，就像這場比賽，南蘇丹在第一節後段替補遭到輾壓的情況下，後三節的調度變得更保守。美國隊陣營此戰出賽時間最長的是Devin Booker的22分鐘，相較之下，南蘇丹陣中就有三人上陣超過30分鐘，對主力造成極大的體能消耗。",
        "美國隊總教練Steve Kerr首戰冷凍Jayson Tatum的決定，就已經夠令人詫異，這場比賽更出乎意料將Tatum拉上先發，並冷凍從熱身賽一直以來的不動先發中鋒Embiid。",
        "就上次對戰的內容看來，棄用Embiid確實有其道理存在。面對人人都能投外線的南蘇丹，Embiid移動速度過慢的缺點容易被暴露出來，南蘇丹長人只要在擋拆後pop out就能得到空檔；當南蘇丹採取5-out站位搭配切傳，Embiid的輪轉補位有時也會緩不濟急。此外，南蘇丹後衛還會利用掩護點名Embiid出來打點。加上Embiid前役交手塞爾維亞表現不佳，正負值-8為全隊唯一負值，在沒有太大勝負壓力的狀況下，確實可以讓他暫時休息一下。",
        "對比之下，機動性更高的Davis更能跟得上南蘇丹的節奏；以Tatum取代Holiday則有助於減緩球隊的身高劣勢，與陣容中充斥著大量高大鋒線的南蘇丹較匹配，雖然帳面數據並不亮眼，但Tatum仍在鞏固籃板上做出貢獻，整場比賽抓下5顆籃板，僅次於LeBron James、Davis和Bam Adebayo的7顆，而這三人的上場時間都比Tatum多。",
        "儘管如此，Kerr教練「滾動式調整」的人員調度模式，仍是一場豪賭。近代美國隊教頭包括Mike Krzyzewski和Gregg Popovich，雖然也都會在賽會進行中持續微調先發組合，但不像Kerr教練會將先發球員突然DNP，然後再次讓他回到先發名單。",
        "短期盃賽首重臨場調度，沒有固定輪換的好處在於擁有更高的靈活性，Kerr教練的邏輯不難理解，但另一方面也代表球隊需要下更多準備功夫，包含教練團每場比賽調配最適組合，以及球員也須迅速熟悉自己在不同套陣容中所扮演的角色。",
        "非常時期必須用非常方法，在面臨的挑戰更加艱鉅的情況下，Kerr教練祭出前所未見的調度手腕似乎是不得不為，但實際成效如何還有待觀察。",
        "事實上，自從在交手塞爾維亞的熱身賽狂飆6記三分，僅出賽21分鐘就狂飆24分後，Curry陷入嚴重低潮，包含熱身賽與奧運正賽在內，近四戰場均9.3分、投籃命中率33%、三分命中率24%，表現得完全不像是熟悉的自己。",
        "再者，美國隊主要由LeBron負責組織，Curry則專職無球跑動，在各隊都相當忌憚他的三分火力的情況下，Curry更難在半場陣地戰時得到空檔。檢視Curry此役的三分出手，兩次是在攻守轉換間的C&S，兩次是在對位情況下急停跳投，Curry被迫嘗試更多高難度的出手，命中率下滑並不意外。",
        "幫助Curry將外線投射導回正軌，固然是教練團的當務之急，即便如此，表現有些起伏的Curry，依舊是對手最恐懼的射手之一，一時的瓶頸並不會減損他在關鍵時刻的威脅性。就像先前熱身賽，教練團刻意在最後一擊，設計Davis替Curry假掩護當作誘餌，令對手不敢貿然協防，使LeBron得以輕鬆拿下超前分。",
        "儘管已經確定奪下八強門票，為尋求五連霸之路奠定好的基礎，但美國隊仍有不少隱憂。",
        "其二則是三分球穩定性欠佳，含熱身賽與正賽在內，至今七戰中雖有四戰三分命中率超過四成，但另外三戰不到36%，尤其是交手加拿大和德國兩大奪牌熱門球隊，美國隊的外線投射發揮都不是太好。也許在小組賽階段，美國仍可藉由高水準的兩分球命中率強勢過關，但是之後的淘汰賽階段，面對身材條件更佳、防守紀律更嚴明的對手，倘若三分球持續卡彈，美國隊將會相當艱辛。",
        "🥇推薦閱讀："
    ]
}