{
  "id": "113694",
  "title": "《2024巴黎奧運》自助者天亦助之：美國強勢逆轉，成功前進金牌戰",
  "date": "2024/08/09",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "2024巴黎奧運",
    "Joel Embiid",
    "Stephen Curry",
    "LeBron James",
    "Kevin Durant"
  ],
  "article-content": [
    "德國預賽強碰法國，八強賽要先過希臘然後再次面對法國。即使希臘這次後場不太穩定，但他們有強大團隊防守和神獸Giannis Antetokounmpo。地主隊有超新星Victor Wembanyama和滿場觀眾助威的地主優勢，賽程比起來困難不少。",
    "一路以來高歌猛進的德國碰到棄用Gobert的法國，一開始三分全線開火取得雙位數領先。然而防守部分擋不住法國矮禁區不斷衝擊籃框，本身的攻擊受限法國強悍防守陷入泥淖，比賽中段開始法國取得優勢。直到最後一節德國展開怒濤般追擊，可惜最後時不我予吞下敗戰，只能爭奪銅牌。",
    "相比起來美國賽程輕鬆許多，避開地主法國之外，分組預賽主要對手是還在適應Nikola Jokic回歸後的塞爾維亞。跟2023年世界盃亞軍時期比起來，有了需要一球在手才能發揮作用的Jokic，原本流暢的傳導和團隊攻擊有點卡卡的。因為主打同位置的關係，原本主戰中鋒Nikola Milutinov沒辦法跟Jokic一起上，導致一來一回戰力增加有限。",
    "八強賽碰到整體深度不足、側翼戰力有限的巴西也是相對輕鬆，巴西是這次八強球隊中戰力最弱的國家，美國一開賽就用大量三分拉開分數，最後輕鬆獲勝前進四強，再次碰到磨合越來越成熟的塞爾維亞才是硬戰。",
    "籤運好的前提，是美國把能找的人通通都找來了，為了這次奧運下足血本。三位年紀超過35歲的前MVP得主Stephen Curry、LeBron James、Kevin Durant連袂出擊，LBJ上次打奧運已經是12年前的事情，Curry更是奧運初體驗。",
    "除此之外美國為了填補禁區空虛的問題，上次世界盃挖義大利牆角讓Paolo Banchero披上星條旗球衣，這次直接找來更強的大中鋒Joel Embiid。理論上Embiid有足夠的體型和噸位，可以補上Anthony Davis、Bam Adebayo對抗巨型中鋒相對無力的缺陷。",
    "陣容大幅提升後，美國容錯空間跟著提高。奧運前四場比賽Curry的三分手感低迷，完全看不出史上最強射手的風采；Embiid喜歡主動製造身體碰撞買犯規的打法不受FIBA裁判青睞，進攻變成只能猶豫不絕投外線，防守部分更成為負擔。",
    "要是其他國家面對預設兩位主將狀態不好的逆境，通常下場不會太好，可能連小組出線都有疑慮。但美國有深度補上兩位主將的低迷，加上前四戰只有一場硬戰，還是輕鬆碾壓打入四強。",
    "下表是淘汰賽開始後FIBA官方公佈的MVP排行榜，前十位美國佔了三人跟德國並列各國第一。",
    "因為戰力深厚，美國總教練Steve Kerr在調度上餘裕較多。他持續讓Curry、Embiid兩位狀態不好的主將打先發，開幕戰出現讓連續三年NBA第一隊得主Jayson Tatum板凳整場的爭議調度。",
    "Kerr這樣用人容易招致批評，Curry是他的愛將先不說，明明Davis看起來更契合美國打法狀態也比較好，卻持續讓Embiid先發，難怪有謠傳當初說好讓Embiid加入就保證先發位置。看似爭議的調度方式，四強戰碰到三分火熱的塞爾維亞得到了回報。",
    "塞爾維亞秉持了各國碰到美國鐵則，控制失誤不讓美國打出擅長的攻守轉換，一旦美國有機會快攻就用犯規阻擋。攻擊部分用大量三分轟炸，利用三分球比較高的期望值拉近跟美國天份差距，前三節塞爾維亞的確有做到。",
    "天王中鋒Nikola Jokic禁區拿球美國會主動包夾，這時候再利用Jokic的分球能力、搭配成熟的外圍傳導製造三分機會。上半場除了主力得分手Bogdanovic依舊神準之外，Avramovic、Guduric、Dobric都有三分貢獻，上半場一度將比分拉到17分領先。",
    "易籃再戰塞爾維亞三分火力稍為冷卻，不過他們改為控制節奏為主，不讓美國的深度和體能優勢得逞。連續三節塞爾維亞對美國單節得分都取得優勢，帶著13分的領先進入決勝第四節，眼看金牌戰近在咫尺。",
    "偏偏塞爾維亞碰到Curry、Embiid同時回神的比賽。第一節開始Curry就全線開火，Embiid碰到老對手Jokic就特別興奮，兩人都打出奧運迄今最佳之戰。加上第四節Jokic四犯後，塞爾維亞啟用大中鋒Milutinov打雙塔，固然鞏固了籃板和禁區優勢，但讓外圍抵抗壓迫的能力下降，流暢的傳導因此稍微停滯，讓美國再度打出一波流。",
    "LBJ先跳出來打出數次漂亮的攻守反擊，接著是最後兩分鐘內Durant長距離兩分跳投再現，Embiid第一次出現在關門陣容中努力奮戰，Curry最後關鍵兩罰讓比賽一錘定音。",
    "前面百投不進的Curry本場火力完全釋放，單場9顆三分球攻下36分，比賽前段靠他不至於讓比分被拉開。Embiid第一次在FIBA展現高效率，11投8中外帶兩顆三分球攻下19分，兩人傑出表現讓Kerr的耐心等待開花結果。",
    "LBJ拼勁全力拿下大三元，第四節因為塞爾維亞打雙塔，Embiid得去對位大中鋒Milutinov，還要靠LBJ去守Jokic。整場LBJ打了32分鐘，到了第四節卻還是體力充沛整場飛奔，真的是怪物中的怪物。美國最後勝利的元素還是火熱的三分球，出手32次超過總出手的一半，命中率更是50%，現代籃球三分線外的表現真的是決定比賽勝負的關鍵。",
    "除了再次板凳坐好坐滿可能有點鬱悶的Jayson Tatum之外，美國從大幅落後最後逆轉的勝利想必讓全隊都非常振奮。",
    "美國從選人開始提升戰力建立容錯空間是自助，好好打比賽靠抽籤之便避開法國是天助，總教練Kerr的爭議調度在四強戰開花結果就有點運氣了。不過該來的總是會來，前面不用打德國、加拿大兩隻勁旅，金牌戰還是得碰到陣容調整之後的地主法國。",
    "棄用雙塔提升速度後的法國經過兩場硬戰後士氣如虹，加上滿場球迷助威更是氣勢旺盛。美國要拼還是得靠三分和防守，還有能不能擋住法國矮壯禁區的攪和能力。",
    "後天金牌戰見真章！",
    "Photo Credit：FIBA/Getty Image",
    "其他個人作品："
  ]
}