{
    "id": "113630",
    "title": "《2024巴黎奧運》進入八強淘汰賽後：Curry找回準星與否將成美國奪金關鍵",
    "date": "2024/08/05",
    "topic": "專題",
    "author_name": "馬特洪峰",
    "tags": [
        "AnthonyEdwards",
        "2024巴黎奧運",
        "Stephen Curry",
        "LeBron James",
        "Kevin Durant"
    ],
    "article-content": [
        "即將開始的淘汰賽，經過抽籤後美國第一場碰到巴西，接下來將面對澳洲/塞爾維亞勝隊，決賽才會碰到德國/加拿大這兩支強隊，金牌之路看來相當樂觀。",
        "從熱身賽到預賽美國拉出一波八連勝，熱身賽碰到澳洲、德國、南蘇丹陷入苦戰，幸好進入正式賽程後調整得宜，碰到南蘇丹和波多黎各實力有落差輕鬆獲勝。然而這次奧運特別找來的傭兵中鋒Joel Embiid頻頻受到噓聲伺候表現欠佳，Embiid打球型態跟美國打法格格不入，剩下三場淘汰賽應該不會有太多上場時間。",
        "進攻部分Embiid一向不是快速決策者，習慣一球在手的他拿球後習慣先運球或是假晃個幾下，流暢的傳導到他手上瞬間停滯。美國總教練Steve Kerr不是沒有幫他設計拿球戰術，在Embiid攻擊熱區的禁區肘區、低位都有設計掩護讓他接球攻擊，然而Embiid投射不在狀況內，賴犯規打法不受FIBA裁判青睞，越打越猶豫的結果是只有零星中距離貢獻。",
        "防守部分Embiid跟美國強調全換防、壓迫性強的原則格格不入。受限於龐大身軀和移動能力，Embiid注定只能內縮禁區守沉退，面對擋拆沒有太多抵抗能力。特別是另外兩位中鋒是全地圖超級防守兵器Anthony Davis和Bam Adebayo，兩人擁有廣大防守範圍和不遜於鋒線的移動能力，可以單獨防衛禁區也可以連袂上場鞏固籃板，提供更多陣容的彈性，跟Embiid注定只能打單中鋒的單調用法截然不同。",
        "這次徵召Embiid擔任傭兵完全失敗，要看Embiid打出MVP身手已經不可能，如果再次碰到塞爾維亞和Nikola Jokic可能還有一點作用，最起碼還有五次犯規可以使用。Davis和Adebayo的單兵攻擊能力不如Embiid，但是接應、傳導和空接的威脅遠勝，更別提Adebayo在FIBA比賽展現不錯的三分投射能力。即使Embiid表現低迷，但另外兩位中鋒對美國來說更好用。",
        "2020東京奧運另一位以準度、投射距離聞名的後衛Damian Lillard低潮，後來傳出是因為腹部受傷關係才表現低迷。但少了預期中Lillard的火力，導致東京奧運美國碰到強敵只能靠Kevin Durant一人撐起攻勢。現在王牌射手Stephen Curry投籃低潮讓同樣人煩惱，主要是Curry三分產量和產能無人能取代。",
        "綜觀美國熱身賽三場苦戰都有共同點，就是三分投射輸出嚴重不足。防守部分太過鬆散和配合不佳略過不提，美國這三場比賽的三分球不管出手或是命中次數都輸了一大截。現代籃球是數學遊戲，三分球期望值就是比兩分球高出一截。不光是NBA三分越來越多而已，FIBA賽事三分球也是勝負關鍵。",
        "美國對澳洲一役三分出手29次佔總出手的42.6%還算正常，碰到南蘇丹降到28次出手佔比36.4%，遭遇投射大軍德國進一步下滑到18次出手佔比25%，少了三分火力挹注很難拉開比分。現在美國禁區沒有特別優勢，除了運動力贏過各國之外，能否拉開比分得靠三分球，這讓Curry角色更顯重要。",
        "不動先發前鋒LeBron James奧運只進過一顆三分，不過LBJ能幫忙抓籃板、發動攻守轉換、還能切入分球幫隊友製造機會，籃框附近終結能力更是高效無比。LBJ籃板全隊第二多、助攻全隊最高，雖然場均失誤超過四次榮膺失誤王，但整體來說瑕不掩瑜，防守部分也不會被抓出來單打。",
        "雖然Curry投不進仍然沒人敢放，還是具備拉開空間的能力，但他在防守部分需要隊友幫忙保護非常明顯，有他在場防守強度無法拉高。熱身賽五場三分命中率有37.8%不差，奧運正式開始後面對塞爾維亞投射正常，不過面對人高手長速度快的南蘇丹準星盡失，幸好最後一場有稍微找回準頭。",
        "不幸中的大幸是即使Curry投籃低潮，美國預賽三場團隊出手次數和命中率都有提升。熱身賽五場美國三分出手佔比是37.5%、命中率36.1%，三場預賽三分出手佔比上升到42.7%、命中率更是高達42.6%。國際賽無敵的Durant貢獻最多，三分命中率超過70%砍進10顆三分。Devin Booker、Anthony Edwards、Jrue Holiday都有50%左右命中率構成主力火網，另外兩位後衛Derrick White、 Tyrese Haliburton命中率不俗，適時補上Curry的三分輸出不足。",
        "然而鋒線Jayson Tatum三分球從熱身賽打到現在還沒開張，LBJ投七只中一，中前鋒Davis不太投三分，美國少了Curry等於失去用三分取勝的可能，只能靠傳統的防守加壓、攻守轉換製造分數。這招上次世界盃證明了對德國、加拿大幾乎無效，美國想要穩穩拿金牌還是得靠夠多夠猛的三分才行。",
        "淘汰賽前夕FIBA公布了最新團隊戰力排行榜，美國仍然高居第一，賭盤看好度美國也是第一。差別是賠率第二由加拿大壓過德國，塞爾維亞在戰力榜和賭盤都是第四。",
        "美國八強首戰巴西問題不大，老將Marcelinho Huertas是巴西後場定海神針，Yago Santos矮小刁鑽不容易防守，禁區有Bruno Caboclo這隻體能好、翼展優異的長人攻擊力十足。然而巴西陣容深度較為不足，側翼線相對薄弱，碰到美國這種全員皆兵的打法勢必落居下風。",
        "潛在四強對手個人覺得澳洲比較難對付。塞爾維亞在熱身賽、預賽各碰面一次，雖然Jokic還是很強、Bogdan Bogdanović準到讓人頭皮發麻，但Jokic因為移動力關係無法和另一位主戰中鋒Nikola Milutinov一起上削弱禁區優勢，整體運動力不如美國太多。",
        "相比起來澳洲對抗性優異、運動力也不俗，中鋒Jock Landale能擋拆、能分球活化攻勢，在FIBA賽場作用極大，後衛有Patty Mills火力支援，高側翼持球者Josh Giddey有球在手發揮優異，三分球命中率更超過40%。此外澳洲還有Dyson Daniels、Dante Exum這兩位NBA角色球員表現稱職，三分把握度高、防守優異，體能和對抗性都在水準之上，澳洲團隊戰力相當雄厚。",
        "本屆奧運是三老Durant、LBJ、Curry最後之舞，跟另外兩老比起來Curry表現遜色不少。堪稱史上最強射手的Curry還有三場比賽擦亮這塊招牌，場上空檔機會看來不少，就看自己能不能適時調整。",
        "美國這次奧運維持一慣作風，強隊先發陣容跟美國可以有來有往，甚至短暫取得優勢。然而替補上場後才是美國發威的時刻，尤其現在Durant從替補出發，美國可以擺出後場Jrue Holuday/Derrick White雙衛，Durant/Edwards主打側翼，中鋒是防守覆蓋廣大的Davis或Adebayo，防守強度和壓迫性還在先發陣容之上。",
        "因此下半場體力下滑後，美國往往能用強大防守讓對手窒息，發動最擅長的攻守轉換瞬間讓比賽定調。2023世界盃美國可用之兵不夠多，主力拼完防守後體能下降進攻跟著下滑；這次精銳盡出防守強度得以維持，就看列強怎麼接招了。",
        "話說回來，雖然用防守贏球也是贏球，但我想球迷更希望看到Curry用三分轟爆對手！",
        "Photo Credit：FIBA/Getty Image",
        "其他個人作品："
    ]
}