{
    "id": "113662",
    "title": "《巴黎奧運》Nikola Jokić強勢關門  塞爾維亞大逆轉力退澳洲闖四強",
    "date": "2024/08/06",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "塞爾維亞",
        "澳洲",
        "PattyMills",
        "NikolaJokić",
        "BogdanBogdanovic",
        "joshgiddey",
        "2024巴黎奧運"
    ],
    "article-content": [
        "上半場有如天神降臨，第四節尾聲又以英雄球救駕，Patty Mills的英雄表現，讓人再次認同為何各方都稱他為「澳洲之王」，是澳洲這十多年來在國際賽場上仰賴的國家隊要角。",
        "然而儘管將滿36歲的Mills賣了老命，澳洲卻還是敗在關鍵時刻戰術執行能力較差、與整體處理球能力的不夠穩定，葬送了上半場最多24分的領先，終場在巴黎奧運八強賽經過延長加賽後仍以90：95不敵塞爾維亞，止步於八強，也讓塞爾維亞繼2016年里約奧運後，再次闖進奧運男籃四強。",
        "賽前各方認為塞爾維亞較有身材優勢，是比較被看好的一方，但差距並沒有太大，只是在第一節前半段的僵持後，沒想到一切的風暴會來的如此突然，Mills上半場就領銜開火，帶領澳洲打出連綿不絕的攻勢，前24次出手命中19球，在第一節中段到第二節拉出一波20：0的攻勢，徹底把領先拉開，Mills上半場投11中8，個人獨得20分，包括兩次不可思議的高難度「Rainbow Shot」，他和Josh Giddey、Jock Landale的三人小組上半場屢屢奏效，而塞爾維亞大幅落後之際，老教練Svetislav Pesic甚至在暫停時動怒，激動地喝斥球員們，才由Nikola Jokić帶頭開始追分，可以自己進攻，也可以妙傳找到隊友，塞爾維亞先以15：2的攻勢迅速追趕，在Marko Gudurić連中兩元關門後，上半場結束時已經把落後縮小至12分。",
        "下半場開打後，塞爾維亞持續追分火力，而且不分是否現役NBA球員，也都能有所貢獻，Filip Petrušev、Aleksa Avramović接連開火，並在第三節中段從第一線就壓迫Mills，此時澳洲其他持球側翼Dante Exum、Dyson Daniels都未能有效主導攻勢，讓塞爾維亞再打出一波15：2的攻勢，第三節剩3分45秒時Bogdan Bogdanović底線橫移跳投命中，幫助塞爾維亞以61：60超前比數，澳洲上半場的大幅領先自此化為烏有，甚至讓塞爾維亞以2分領先結束第三節。",
        "第四節塞爾維亞儘管自己的進攻也並未有太好的輸出，但防守端提早壓制澳洲持球者、進攻則以強攻禁區為主的策略大致奏效，一直維持小幅領先，只是多次眼看防守策略奏效時，澳洲卻也都能有人挺身而出，Exum、Landale、Jack McVeigh能得分，連一向被認為外線不佳的Giddey都能投進三分球，雙方一直以一個球權左右的差距激戰至最後關頭，Vasilije Micić在最後9.8秒兩罰中一，讓塞爾維亞只維持2分的領先，這給了澳洲機會，第四節原本一分未得的Mills在最後1.4秒跌跌撞撞下，面對Jokić防守，高難度的中距離跳投竟命中，幫助澳洲死裡逃生，雙方82：82進入延長加賽。",
        "可惜澳洲先發中鋒、今天在禁區苦工作盡的Landale在正規賽尾聲提前犯滿，欠缺內線核心的澳洲在延長賽進攻依舊不順，雖然努力在內線抗衡，甚至McVeigh、Duop Reath都有分數貢獻，卻還是只能看在NBA近四季拿下三座MVP的Jokić表演，Jokić可以找到外圍的射手投進三分球、可以在協防端兩度斷掉澳洲的傳球、在Giddey找他單打時用火鍋賞給Giddey一課，可以利用FIBA對彈框球的規則技巧性撥掉Mills的上籃，而到最後關頭他終於進入進攻模式，先是在延長賽最後1分06秒勾射首度得分，也幫助塞爾維亞超前，接著在守住澳洲的進攻後，最後25.1秒Jokić再一記高難度的後仰跳投命中，把領先拉開到三分，澳洲喊暫停後，Giddey界外發球要找Mills卻發生傳球失誤，勝負就此成了定局，終場塞爾維亞從上半場的大幅落後中脫身，以95：90險勝澳洲，繼稍早的德國後收下本次巴黎奧運第二張四強門票。",
        "塞爾維亞致勝功臣Jokić全場又繳出21分、14籃板、8助攻、4抄截，以全面數據帶領塞爾維亞獲勝，另兩位現役NBA球員Bogdanović支援17分、5籃板、6助攻，Micić則有14分、6助攻，Gudurić、Ognjen Dobrić、Avramović得分也都達兩位數，塞爾維亞全場24次助攻的串連，說明了團隊進攻他們略勝澳洲一籌的情況。澳洲Mills雖命中正規賽的關鍵追平一擊，攻下26分為全場最高，Giddey也有25分、5籃板、4助攻，但發生7次失誤，澳洲雖也有Exum和McVeigh得分兩位數，但整體而言其他外圍持球者的火力不足，當Mills和Giddey被塞爾維亞針對時未能提供支援，只能無奈花光大幅領先，本次奧運的旅程到此結束。",
        "澳洲在最近兩次奧運表現出色，里約奧運以第四名作收，上屆東京奧運則拿下隊史最佳的銅牌，無奈本屆奧運未能再往前進，只能在八強止步。近年穩定位居世界籃球強權的塞爾維亞，2016年里約奧運在決賽敗給美國奪下銀牌，上屆奧運未能參賽，去年的世界盃則輸給德國同樣拿下銀牌，如今闖進四強，將面對稍晚美國與巴西的勝方。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}