{
    "id": "113660",
    "title": "《2024巴黎奧運》精準運作的團隊籃球機器：德國坦克搶佔四強",
    "date": "2024/08/08",
    "topic": "專題",
    "author_name": "馬特洪峰",
    "tags": [
        "2024巴黎奧運",
        "Dennis Schröder",
        "Fran Wagner",
        "Nick Weiler-Babb"
    ],
    "article-content": [
        "2021東京奧運德國打進八強，不過淘汰賽第一場輸給Luka Doncic領軍的斯洛維尼亞。2022年歐錦賽在德國舉行，這次德國一口氣找回三位NBA等級球員，分別是控球Dennis Schröder、側翼Fran Wagner(下文簡稱Wagner弟)、中前鋒Daniel Theis。不過最重要的是找來加拿大出生、爾後浪跡歐洲的Gordon Herbert擔任總教練。",
        "Herbert執教德國特色是深度優異可用之兵多，而且團隊運作順暢。Herbert擅長運用角色球員，射手、大中鋒這兩種用法比較單一的類型都能運用得當。暫停後戰術成功率極高，能針對場上狀況作出調整，不容易出現連續失分的狀況。",
        "德國攻擊時弱邊配合極多，場上球員要有一定的跑動和設立掩護的能力，即時閱讀防守做出正確的走位。除了球員基本球商要夠之外，更需要熟稔的默契和無私打球態度。有了良好的弱邊配合和場上移動，拉開空間後才有德國大量三分球和華麗的空手切走後門上籃。",
        "三分多又準是這隻德國主要特色，2022年歐錦賽場均三分出手32.7次，佔了總出手比例的49%，幾乎有一半都是三分球。更可怕的是命中率高達40.1%，有四名球員場均命中兩顆三分以上，其中只有主控Schröder命中率34.8%較差，其他三人都在45%以上射爆對手。",
        "2023年世界盃德國還是出手大量三分，不過場均出手降到29.9次只佔總出手比例45.6%，命中率也稍微下滑到38.1%，主要原因是Wagner弟突然找不到準星命中率只有25%。兩大射手Maodo Lo、Andreas Obst外線火力穩定之外，原本投射能力極差的側翼防守大將Isaac Bonga、大中鋒Johannes Voigtmann都能拉到三分線出手，Wagner哥也具備三分能力，大部分德國都是五人都能砍三分，只有Theis沒有三分威脅性。",
        "團隊運作順暢場上空間良好，配備現代籃球必備的大量三分，攻擊部分德國即使缺少可以用體能硬解的王牌球員，但整體火力配置非常可怕。防守部分這批球員個別看來除了Bonga沒有大鎖等級，然而防守呼應、協防非常到位，加上高度優異對抗性十足，陷入防守焦土戰也不會吃虧。",
        "主控Schröder扮演關鍵角色，在FIBA世界的他跟NBA截然不同。NBA時期Schröder多半是擔任衝鋒隊長的角色，試圖改變場上節奏。然而在國家隊Schröder是成熟的指揮官，除了往前衝之外更會閱讀對方防守，該快該慢分寸拿捏相當好。",
        "Schröder中距離急停出手一直不在武器庫中，但他的切入和外圍投射相當有威脅性。即使場均接近3次失誤以指揮官來說略高，但Schröder同時送出接近9次助攻，助攻/失誤比接近三依舊非常優異。Schröder大心臟和不畏懼出手的打球風格，讓他成為膠著時德國首選。",
        "對希臘一役第一節最後超遠三分，以及第四節比分被拉進時隨手一丟的大號三分，證明Schröder在國際賽可能真的有英雄命！",
        "效力魔術的Wagner兄弟角色也很重要，Wagner哥是NBA最好的替補中鋒，在FIBA賽場上有速度、有射程、還有腳步，高位接球後可以靠著活動力製造得分機會。身材稍微瘦弱有點吃虧，但是擔任替補欺負其他國家綽綽有餘，剛好銜接上先發球員休息時的火力。",
        "Wagner弟剛剛跟魔術簽下頂薪延長合約，擔任側翼的他身材高大活動力好，雖然沒有飛天遁地的爆發力但能用場上決策能力彌補。Wagner弟最強的是傳控能力，身高6-9主打控球前鋒，在Schröder下場後可以擔任替補控球的角色。",
        "除了三分迷航不知道何時找回來之外(奧運打了四場三分命中率只有20%)，Wagner弟能裡能外的全能表現是德國陣中絕對主力，上場時間、場均得分都是全隊之冠，防守部分還能幫忙鞏固籃板，提供些許護框能力，不管攻守都是萬用的瑞士刀。",
        "德國戰力深厚從八強賽對希臘可以看出來。先發得分後衛Obst、大中鋒Voigtmann第一節狀態不佳，整隊熄火的結果是以兩位數落後給希臘。不過第二節開始Herbert教練開始調整陣型，首先加強防守。他用移動能力較好、攪和能力強的Johannes Thiemann搭配Theis、Wagner哥在禁區作戰，提升機動性和換防能力，從第二節開始連續三節都讓希臘得不到20分。",
        "等到決勝第四節Herbert教練重用美籍歸化雙能衛Nick Weiler-Babb，以及可以幫忙運球的另外一位大型側翼、防守達人Isaac Bonga，從替補出發的兩人此時體能滿滿。他們兩人搭配Schröder、Wagner弟、Theis這三位先發球員，強化整隊傳控能力。",
        "這讓德國場上有四人可以運球突破且具備水準以上的傳球，Theis身材較矮但以中鋒來說活動力和速度都在水準之上。希臘追分時期想要靠壓迫防守製造德國失誤，但德國這個偏小但是傳控能力強大的陣容擺上來，體力已經下滑許多的希臘根本壓不到，最後只能看著比分越拉越開。",
        "德國四強將會碰到地主法國，兩隊奧運前熱身賽曾交手兩次各自拿下一勝；奧運小組預賽碰頭，德國把法國人守死，尤其第二節打出24-9的絕對壓制，最後輕鬆獲勝。跟攻守均衡、全員皆兵的德國比起來，法國頭重腳輕的問題明顯，薄弱的後場是最大罩門。",
        "由Rudy Gobert和Victor Wembanyama建構的超級雙塔看似威力驚人，然而Gobert缺乏好後衛供輸會讓攻擊力趨近於零。加上年輕的Wembanyama不是那麼穩定，攻擊選擇偶爾還是出現狀況，讓這組雙塔組合雷聲大雨點小，整體狀況始終拉不上來。",
        "進入淘汰賽後法國教練Vincent Collet終於想通了，碰到加拿大之戰捨棄了聲勢驚人的雙塔陣勢。雖然Gobert說前兩天練習時傷到左手無名指，因此上場時間受到限制，但Collet直接說Gobert打那麼少主要是他想用小陣容。",
        "Gobert整場比賽只打了三分鐘，Wembanyama投籃手感冰冷也只打了27分鐘。最終法國靠著Fournier的關鍵三分，還有整場比賽破奧運紀錄的罰球次數，法國硬是讓Shai Gilgeous-Alexander領軍的加拿大吞下敗戰，拿到四強門票。",
        "德國三對三女籃項目以17：16擊敗西班牙獲得金牌，男籃想要更上一層樓得經過地主把關。以兩隊近況和實力來看德國佔了上風，但滿場球迷的助威和裁判可能受到影響下， 一戰定生死的比賽法國也不是完全沒有機會。",
        "傳說中德國人在巴黎都特別勇猛？個人看好德國挺進金牌戰。",
        "Photo Credit：FIBA/Getty Image",
        "其他個人作品："
    ]
}