{
    "id": "113666",
    "title": "【奧運速寫】35分大勝晉級四強！持續尋找最佳輪替的美國隊",
    "date": "2024/08/07",
    "topic": "專題",
    "author_name": "MIND",
    "tags": [
        "巴西",
        "美國",
        "奧運",
        "籃球",
        "男籃"
    ],
    "article-content": [
        "面對八強中戰力最弱的巴西，美國此役再度輕描淡寫地打出漂亮一役，狂掃122並以35分之差大勝晉級四強，甚至整個下半場都可說是沒什麼壓力與張力的垃圾時間。",
        "不得不說，美國從熱身賽顯得有點支離破碎，到預賽慢慢步上軌道但仍舊有點不順暢，到如今八強打出本屆賽會最摧枯拉朽的一役，美國正在用一場場大勝，漸漸磨合出那支符合我們想像的「超級艦隊」。然而，四強賽面對的塞爾維亞與可能在金牌戰碰頭的法國與德國，都不是好惹的對手，因此美國是否已從從場場大勝中以戰養戰，找到最佳的團隊組合，以最強姿態面對剩餘艱辛的賽事，仍舊是值得觀察之處。",
        "打出奧運代表做的Embiid與先發組",
        "讓我們再次用Embiid開啟話題。",
        "今天的Embiid實在是不能再酸了，他的表現完全值得觀眾為他喝采一天。此役只打上半場的他留下14分7籃板與+25的正負分，要知道Embiid可是在只打半場的情況下擁有全場最高的正負值的，光是這點就不能說他是美國隊的累贅。",
        "今天這場比賽某種程度也驗證了這個想法。",
        "上半場美國團隊手感其實頗為慘淡，只有兩位球員能夠在外線帶來火力威脅，而他們是Booker和Embiid。前者可算是意料之內，本屆在Curry狀態成迷的情況下擔任團隊最穩定且質量兼具的射手，今天不意外地再度開火。但後者，也就是Embiid，今天外線3投3中就真的有點始料未及了。",
        "其實Embiid本來就是有投射能力的中鋒，但為配合眾星雲集的美國隊所以在出手選擇上做出些許犧牲，以更多的掩護、分球取代大量終結，不料最後效率不增反減。其實在美國先發組有LeBron組織搭配Curry、Holiday兩位超強connector的情況下，美國確實可以多放一點開火權給Embiid，如果當天他狀態很好，那除了能繼續將分數掛上計分板外，也將提供寬廣的進攻空間給其他四星。而今天就是這個情況。",
        "此役美國先發組早早收兵，卻個個都有著+20左右的正負值，若論效率的話也比引以為傲的二陣高出一節。在Embiid找回手感之後，就看Curry何時要回神展現三分神射了。",
        "二陣的空間問題",
        "雖然這不是我第一次提及，但還是要再說一次，我知道美國二陣的防守很強很外掛，但進攻端其實也隱藏著「空間」這個現代籃球最大的禁忌與隱憂。",
        "事實上，本場比賽次節初美國一度陷入得分乾旱期，就是二陣上場的時段（雖說巴西也得不了分就是了）。就如我過去強調的，Adebayo和AD能投，但投籃畢竟不是他們的主要得分手段，因此對手還是會傾向堆積在禁區，他倆當然能給你幾記冷箭，但美國隊的三分火力主要還是得仰賴其他三位隊友。",
        "而今天上半場的狀況我們也都知道，Edwards、KD與White在外圍手感都很冰冷，完全無法在空間上懲罰巴西隊，導致前兩人身為二陣進攻箭頭，只能在擁擠的人群中頻頻單打失手，讓比分停滯了好一陣子。而雪上加霜的是，後來Kerr還讓Tatum上來頂替Edwards，讓本來就比較欠缺持球點的替補陣容威力又再打一次折扣。",
        "而說到這，就不得不提一下今天Kerr對Tatum的調度，我認為有點硬要讓他上，尤其他在上半場吃掉Edwards的時間；下半場吃掉Booker的時間。前者是二陣的進攻核心，後者是全隊最頂的無球得分點，且就結果而言Tatum的貢獻也並沒有更優。",
        "尤其是上半場取代Edwards去打替補二號位，我必須說這是完全行不通的抉擇，畢竟在Holiday上先發，替補只有White這名後場（他不算控球）的情況下，Edwards在二陣基本上已算是半個控球的存在，把一個持球點換成本屆奧會被定位為工兵型側翼且跳投技能還是沒找回來的Tatum，不論是理論上還是實務上效率都沒有比較出色。",
        "但問題來了，身為NBA新世代門面的Tatum，不論身份地位抑或是心態上，此次參賽都絕對不是來當啦啦隊的，且他在場上也確實並非一無是處。因此，究竟該如何分配他的時間呢？",
        "Tatum與Embiid的輪替之爭",
        "是的，我的答案還是回到「辣個男人」身上，我認為如果要增加Tatum的上場時間，那他競爭的對象應該是Embiid。",
        "當然，與Embiid瓜分時間的意思不是要讓Tatum去打中鋒，而是讓二陣雙塔的其中一塔早點上來頂替Embiid，然後讓Tatum與KD搭擋二陣的三四號位與另外一塔。如此一來，先發組解決了Embiid可能不穩的問題，替補陣容也舒緩了雙塔的空間隱憂，更甚至多了Tatum這名能下球的側翼。",
        "但最後還是得說，倘若Embiid當天狀況良好（如此役），且美國也需要一名大中鋒在場上，導致沒辦法讓替補雙塔拆散來分先發組的時間時，那權衡之下Tatum恐怕還是得失去一些上場機會，擔任隨時待命的第十一人。",
        "現階段看來，美國有幾項已經明朗的調度模式：",
        "1. Curry-Booker-LeBron是不動先發",
        "2. Edwards與KD將從板凳出發扛起火力",
        "3. Haliburton確定成為本屆美國男籃啦啦隊長",
        "4. Tatum與Embiid將看情況成為當日的第十、十一人。",
        "至於剩下兩場賽事Kerr又會端出什麼樣的異動與調度？這就是教練團甜蜜的負擔了。",
        "文/MIND",
        "延伸閱讀："
    ]
}