{
    "id": "113738",
    "title": "《2024巴黎奧運》塞爾維亞藏招不敵Kerr見招拆招！Curry發威還是其次 防守才是美國逆轉勝的主因",
    "date": "2024/08/10",
    "topic": "專題",
    "author_name": "EdotTdot_4",
    "tags": [
        "美國男籃",
        "Stephencurry",
        "Lebronjames",
        "Kevindurant",
        "Joelembiid",
        "NikolaJokić",
        "BogdanBogdanovic",
        "巴黎奧運"
    ],
    "article-content": [
        "本屆賽會一敗難求的美國在四強賽遭遇考驗，Nikola Jokić領軍的塞爾維亞揮別小組賽敗北的陰霾，從開賽就壓著美國打，進入第四節前，塞爾維亞仍握有13分領先，但美國決勝節在四位前任NBA年度MVP得主的攜手合作下，於比賽倒數兩分半鐘時，由Stephen Curry的三分球反超比分，就此領先至比賽結束。",
        "無論塞爾維亞是刻意藏朝，還是從前兩次交手中汲取經驗，這場比賽球隊的確做出許多與先前不同的調度。",
        "教練團也沿用八強賽表現不俗的雙塔組合，第二節開局就擺出Jokić與Nikola Milutinov的搭檔，第四節也以雙塔陣型為主。搭配盯人、區域聯防和Matchup Zone的交替運用，開場先守盯人，雙塔上陣後開始應用Matchup Zone，比賽中後半段則混搭區域聯防，令美國隊場上球員無所適從，特別是第二陣容在傳球與攻擊的決策上顯得較為猶豫。",
        "塞爾維亞也針對美國隊的習性，採取相對應的防守策略。例如攻守轉換時提前下手犯規阻斷，使賽前場均可憑快攻拿下21.8分，名列本屆賽會第一的美國，此戰快攻只有區區9分進帳。另外，他們也抓準美國在換上第二陣容後，時常由長人帶球過半場的特性，給予長人群突如其來的壓迫，打亂其戰術執行。",
        "進攻端塞爾維亞則設計給Jokić更多低位持球發動的機會，尤其是面對噸位較輕的Anthony Davis，後者此役三次犯規通通賠在Jokić身上。塞爾維亞此戰也有意識地提速，並利用美國中鋒沉退，藉由handoff或擋拆製造外圍出手，增加更多三分嘗試，此戰塞爾維亞團隊39次三分出手，創下本屆賽會以來新高。",
        "儘管塞爾維亞幾乎已經搬出所有錦囊妙計，但美國隊教練團更懂得見招拆招。美國隊第四節得到32分固然重要，但限制對手發揮才是致勝關鍵。塞爾維亞前三節三分球30投15中，但第四節9投盡墨，單節只拿下15分，是落敗主因。",
        "由於美國在比賽前段維持一貫策略，防守擋拆或handoff以「Drop Coverage」為主，中鋒主要沉退在罰球線以下，而被塞爾維亞不斷用外線懲罰，但美國隊從第二節開始直接換防show出來，避免對方後衛透過掩護輕易得到空檔。",
        "另一項重要的調整，則是第四節的防守對位安排，由Devin Booker和Kevin Durant分別看管兩大持球點Vasilije Micić與Bogdanović，干擾塞爾維亞的戰術運作，LeBron James扛下防守Jokić的重任，Joel Embiid負責看守觸球次數較少的Milutinov，保持隨時協防的靈活性，Curry防守埋伏射手Ognjen Dobrić，減少被打點的機會。",
        "防守策略的調整、精心安排的對位與全員皆兵的防守意識三管齊下，加上塞爾維亞堅持雙塔陣型，在Milutinov缺乏射程的情況下，場上少了一位埋伏射手，因此更難透過inside-out的分球或外圍導傳找到空檔，第四節塞爾維亞不少外線投射都是大號三分的勉強出手。",
        "值得一提的是，Booker和Durant的防守貢獻，他倆讓Micić與Bogdanović兩大外圍得分點單節合計7投2中，只有5分2失誤。另外，Durant兩度被Jokić利用擋拆換防，試圖打點，也都迫使後者採取較高難度的後仰跳投。雖然Booker和Durant此戰稍稍熄火，防守端功不可沒。",
        "進攻端美國則是將計就計，抓準雙塔的機動性較差弱點給予迎頭痛擊，尤其是Milutinov，雖然護框能力不俗，但是在單防情況下速度完全落居下風，LeBron和Embiid的輪流扮演拖車，抓時間差攻擊對方中鋒，Embiid擋拆掩護後下滑對位Milutinov也具有速度優勢，Milutinov還被美國隊鋒衛搖擺人點名單打。再者，美國隊也會運用5-out站位，搭配handoff把握對方長人補不出來的機會出手。",
        "熱身賽交手南蘇丹和德國那兩場比賽的關鍵時刻，美國隊都將表現起伏不定的Embiid擺在板凳上，由Davis扛下中鋒。此役卻選擇相信Embiid，而他也以實際表現做出回應，以超過七成命中率，攻下奧運開打至今個人最佳的19分。",
        "教練團如此調度的主因，在於前幾戰表現不錯的替補長人Davis和Bam Adebayo，面對Jokić都陷入身材劣勢，兩人此役出賽時間都在十分鐘以內，合計只拿到4分，唯獨身形與噸位相當的Embiid足以和Jokić抗衡。教練團決定由Embiid關門的成效相當良好，前三節已送出10次助攻的Jokić，在第四節只有1次助攻，串聯球隊的影響力受限。",
        "然而，美國隊此戰替補得分卻以15比21小幅落後，本屆賽會開打以來，板凳得分首次不及對手。美國隊主要的替補成員都遇到一些瓶頸，此戰除Durant外，其餘替補球員的正負值都是負分，Adebayo和Davis明顯受制於身材而難以施展，Edwards面對區域聯防的決策判斷不佳，Derrick White則因Curry狀態絕佳出賽時間不多。",
        "🥇推薦閱讀："
    ]
}