{
    "id": "113772",
    "title": "《2024巴黎奧運》美國男籃五連霸：亂拳終究不敵老師傅！未來或許屬於Wembanyama 但未必屬於法國",
    "date": "2024/08/11",
    "topic": "專題",
    "author_name": "EdotTdot_4",
    "tags": [
        "美國男籃",
        "巴黎奧運",
        "Stephen Curry",
        "Jrue Holiday",
        "LeBron James",
        "Kevin Durant",
        "Victor Wembanyama",
        "Rudy Gobert"
    ],
    "article-content": [
        "法國從八強賽起變陣，撤下Rudy Gobert，並將Victor Wembanyama移往五號位，成效斐然，這場比賽開局也嘗試和美國隊打閃電戰，多次在帶球過半場後，只進行一至兩次傳導便在外圍拔起，但法國並沒能有效製造空檔，強行乾拔的把握度也不佳，首節團隊三分9投1中，事實證明想以美國的方式打敗美國，並不是最合適的戰略。",
        "不過法國也迅速做出調整，改由Gobert、Wembanyama和Guerschon Yabusele，透過掩護製造錯位打點美國後衛的機會，同時頻頻利用身高優勢補籃，充分利用他們的身材優勢。此役法國禁區得分44比36領先對手，二波進攻得分19比14亦稍占上風。",
        "另外，法國從第二節起採取更多區域聯防，令美國隊的第二陣容有些無所適從，過多勉強的持球切入，而非上中破解區域防守佈陣，導致球權輪轉停滯。此戰板凳三大外圍持球點Anthony Edwards、Jrue Holiday和Jayson Tatum正負值都是負分。",
        "法國確實有效發揮其身材優勢，但在禁區怎麼打也只有兩分，反觀美國隊的進攻模式更符合「魔球」理論，得分手段效率更勝一籌。美國團隊以五成命中率，轟進18顆三分球，對比法國只投進9顆，而且命中率僅30.0%。快攻得分美國也以31比9徹底輾壓。掌握三分球與快攻這兩項現代籃球得分效率最高的元素，理所當然由美國隊一路保有領先。",
        "比賽的轉捩點出現在第三節，法國擺出Gobert與Wembanyama的雙塔組合，試圖極大化身材優勢，但美國見招拆招，指派LeBron和Kevin Durant在第一線看守Wembanyama，Joel Embiid和Anthony Davis等中鋒則是負責對位Gobert，教練團如此安排是因應法國隊進攻主要由Wembanyama持球發動，中鋒看管Gobert，可以伺機而動協防，三度破壞Wembanyama的傳球或空中接力出手。",
        "榮獲MVP的LeBron毫無意外入選本屆賽會的第一隊，與他一同獲得肯定的還有Curry。儘管奧運前四戰中有三場得分個位數，場均僅7.3分、整體投籃命中率35.7%，不過四強賽與金牌戰，他獲得更多開火權，頂住大場面的壓力，兩戰三分合計26投17中，平均30.0分，無疑是美國奪金的頭號功臣之一。",
        "整體看來，Durant本屆奧運場均13.8分，或許不夠亮眼，但投籃三圍.540/.519/.938，是本屆四強球隊中唯一平均得分上雙且達標「180俱樂部」的球員。以他的成績看來，應該是無望入選第一隊，但仍有躋身第二隊的討論空間。",
        "其中前場的三個位置中，個人數據更搶眼的Franz Wagner、Giannis Antetokounmpo，的確實至名歸，但Yabusele場均14.0分，與Durant相去不遠，籃板、助攻和投籃命中率也都沒有明顯優於Durant，單憑八強賽起登上先發的表現，說服力恐怕有些薄弱，看來多少還是有受到地主優勢加持。",
        "順帶一提，澳洲後衛Josh Giddey可能是另一位遺珠，場均17.5分7.8籃板6.0助攻，除了得分排名本屆賽會第11名，籃板和助攻都能擠進前十，所屬的澳洲也晉級八強，投籃命中率50.0%、三分命中率47.4%，也都可圈可點，可惜球隊戰績不如Curry和Dennis Schröder，個人表現也不如Shai Gilgeous-Alexander穩定，因此成為前兩隊的遺珠之憾。",
        "從結果看來，法國本屆獲得銀牌確實符合期待，尤其法國八強開始接連面對加拿大和德國，平心而論，挑戰比美國來得嚴峻許多。",
        "從球員到教練團，也都有不少亮點。Wembanyama場均準雙十，平均阻攻與抄截也都高居本屆賽會前二，最終榮獲本屆奧運未來之星。總教練Vincent Collet則是從八強賽起大膽變陣，冷凍原本的先發中鋒Gobert，重用Yabusele、Isaïa Cordinier和Mathias Lessort等幾位奇兵，雖然法國的銀牌之路上有不少主場哨幫忙的嫌疑，但還是得肯定Collet教練的運籌帷幄。",
        "然而，最終結果也說明，在缺乏體系支援下，光憑亂刀流與氣勢，還是難以登上王座。",
        "年僅20歲的Wembanyama本屆賽會打出超齡表現，令不少人對未來的法國充滿期待。Wembanyama的前途一片光明，但法國在國際賽場上可能正在走下坡。",
        "雖然法國近年來在NBA選秀會上獲得極大成功，但獲得青睞的大多是長人或側翼，反觀近年來挑戰NBA的法國後衛Frank Ntilikina、Theo Maledon與Killian Hayes，總是雷聲大雨點小，法國在後衛的培養方面稱不上是成功，未來後場人手捉襟見肘的問題只會持續加劇。",
        "Wembanyama的確擁有不俗的面框能力，但球隊仍需要補充值得信賴的外圍持球點，特別是現代籃球潮流大多以後衛為戰術核心，本屆奧運晉級四強的球隊中，除了法國以外，至少都有一名可以在關鍵時刻主宰戰局的後衛，足見後場人才的重要性。",
        "內線有Victor Wembanyama、Alex Sarr和Ousmane Dieng坐鎮，外圍有Bilal Coulibaly、Sidy Cissoko、Zaccharie Risacher和Tidjane Salaun領軍，法國未來的戰力確實值得期待，但萬事俱備只欠東風，無論是從內部發掘人才，還是透過歸化向外尋求協助，法國都得把握Wembanyama的全盛期，盡快覓得合適的後場指揮官，才能把握機會問鼎世界冠軍。",
        "🥇推薦閱讀："
    ]
}