{
    "id": "113795",
    "title": "NBA》是否過於執著？ Brandin Podziemski的真實價值",
    "date": "2024/08/16",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "Brandin Podziemski"
    ],
    "article-content": [
        "當休賽季來臨，金州勇士團隊上下充滿了矛盾與掙扎：究竟應該賭上一切，尋求球星的交易？還是留下自家養成的年輕天賦，相信他們？",
        "這兩項抉擇其實是可以共存的，只是勇士缺少了另外兩項關鍵的資產：有價值的未來選秀籤，以及有價值的老將。今年六月的選秀會上，勇士自己的首輪選秀籤早就被交易走了，然後看看他們的老將陣容，Kevon Looney恐怕沒什麼交易價值，Andrew Wiggins甚至還會被某些人判定為負資產。",
        "因此，如果勇士選擇交易一途，就很可能需要捨棄陣中一部份的年輕天賦，而這就是為何Lauri Markkanen交易案陷入僵局的原因：猶他爵士想要將Brandin Podziemski加入交易包裹當中。",
        "而這衍生出了另一項值得討論的話題：勇士是否高估Podziemski的價值了？《The Athletic》勇士隨隊記者Anthony Slater近期報導，相較於聯盟其他各隊，勇士對於Podziemski的似乎明顯高出許多。Slater寫道：「勇士球團內部給予他的評價，似乎高出了外界各方對他的期待。」",
        "這個現象其實並不會太奇怪，因為大部份球隊本來就會高估自家球員的表現，一方面原因在於，只有他們能看見這位球員在幕後的表現和態度，另一方面，他們也更清楚這位球員在自家體系當中的磨合效果如何。",
        "換句話說，Podziemski確實是一位好球員，勇士也擁有比其他球隊更多關於他的內線資訊，因此假如他們真的高估了Podziemski的價值，那也是可以理解的。",
        "但值得注意的是，當我們想要更清楚、客觀了解Podziemski的價值，也不能只參考不斷哄抬價格的勇士、以及不斷壓低價格的爵士這兩方。其他球隊的態度如何？看起來他們其實也頗為欣賞Podziemski，至少從《Mercury News》勇士隨隊記者Danny Emerman的觀察來看是如此。當Joe Lacob公開宣稱Podziemski將成為勇士下一位明星球員時，Emerman發了推文表示：",
        "「就我的觀察，以及我在夏季聯賽時交流過每一位其他球隊的管理階層，他們都非常欣賞Podziemski，欣賞的意思是說，對他的評價真的很高。（Lacob的）那段發言，看起來並非只是球隊管理階層想要替球員哄抬身價而已。」",
        "For what it's worth, every rival exec/staffer I talked with in Vegas absolutely loves Podziemski. Like, super high on him. This flavor of quote isn't a \"team talking up their own guy\" situation.",
        "評價球員時，前後文很重要。此時此刻需要參考的前後文，就是儘管Podziemski是勇士和爵士交易談判觸礁的原因，但這並不代表勇士就認為Podziemski的價值已經超越Markkanen，只是表示他們考量到Podziemski的表現、以及他的合約價碼、再加上他們被要求一併給出的其他選秀籤與球員，這些資產的總計價值超過了Markkanen的價值，尤其是考量到Markkanen的合約狀態，也會影響他們的決策。",
        "Markkanen目前27歲，下個球季的薪資約為1,800萬美金，接著會在球季結束後成為非受限自由球員。考量到勇士可以透過交易取得他的鳥權，佔有續約優勢，因此可以合理推論他們應當會與這位2022-23球季的明星球員順利續約，但同樣可以推論的是：他們的團隊薪資將會因此瞬間暴漲。",
        "但另一方面，Podziemski的菜鳥合約目前還有三年，合計薪資連1,300萬美金都不到，就算合約跑完了，他也會先成為受限自由球員，讓勇士可以在合約談判上佔有優勢。這再次呼應了前述的論點：勇士之所以不願意輕易送出Podziemski，考量的並非球員與球員之間一對一的價值比較，而是涵括更全面的整體條件。",
        "回過頭來說，雖然勇士對於Podziemski的評價標準仍然值得檢視，但其實並不需要太多擔心，因為從某些罕見的現象就可以看出：就連多年下來屢屢因著年輕球員的上場時間問題，而和管理階層產生爭執的Steve Kerr，也都對於Podziemski寄予厚望、信任，這是在勇士近代歷屆菜鳥當中從未見過的。",
        "講誇張一點，如果說在過去十年之間，有哪位年輕球員能夠同時贏得勇士管理階層與Kerr的信任，那大概只有Podziemski了。",
        "評價年輕球員並非易事，尤其對於我們這些只能從媒體報導捕風捉影的球迷而言，更是有如霧裡看花。你能夠輕易捨棄一位深具未來性、很可能即將開創一段「特別的」職業生涯的球員嗎？大部份人應該都會很掙扎，就算是能夠得到一位已經很「特別的」球員，也很難輕易下定論。",
        "Podziemski的未來非常引人遐想，勇士目前的操盤態度，也都對這位球員保持非常樂觀的態度。如果事情未能如願呢？即便如此，Podziemski也早就是一位高地板的優質角色球員了，而這或許就是勇士難以放棄他的原因。",
        "【特約編輯 范仕仰／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}