{
    "id": "113841",
    "title": "卡戴珊魔咒是否真實存在？卡戴珊家族與NBA的恩怨情仇",
    "date": "2024/08/15",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "James Harden",
        "D'Angelo Russell",
        "Ben Simmons",
        "Kris Jenner",
        "Kim Kardashian",
        "Khloe Kardashian",
        "Lamar Odom",
        "Kendall Jenner"
    ],
    "article-content": [
        "美國知名真人秀《與卡戴珊同行》從2003年開始連續播了13年，加上卡戴珊一家作風鮮明豪放也把卡戴珊家族從真人秀的網紅推升成世界級的名媛，甚至讓整個家族的財富排進全球排行榜。",
        "卡戴珊家族的女兒們各有特色，有些豐唇翹臀，有些則是超模等級的衣架子身材，每一位都有自己的追隨著和事業。",
        "卡戴珊家族的大家長Kris Jenner是一手捧紅卡戴珊家族，有趣的是，他鼓勵女兒們對男伴用寬容的態度：即便分手也不需要撕破臉，也不論在實境秀前任都會時不時客串，或是被媒體拍到與前夫一起與孩子出遊，甚至是復合；再者，Kris Jenner要求她們不能出軌，要也是分手再找下一任，這也是為何許多男性與始終對她們魂牽夢縈。",
        "而Kris Jenner最重要的教誨就是做任何事都要考量利益，伴侶要能帶進過往不曾有過的紅利或是流量。而從卡戴珊家族特有的現象嗅覺中，她們很早就認知到NBA球員是一群值得接觸的群體，一般的球員本就頗具吸引力，而明星球員更是最典型的高富帥，甚至可以說是地球上最具有魅力的雄性。",
        "過去籃球員被傳揚的戀情通常是與學生時期的青梅竹馬相愛到結婚生子，例如Stephen Curry和LeBron James，但卡戴珊家族突破了這種定位，他們將NBA球員塑造出一種「奢侈配件」的形象。",
        "Kim Kardashian曾經在電視劇中說道，只要她們打給NBA球員，幾乎任何人都來者不拒，約出來基本上不成問題，更別提大多數都是球員主動搭訕。",
        "NBA球星和卡戴珊家族的恩怨情仇幾乎可以在翻拍成另一部影集，錯綜復雜的關係超越一般人所能認知，才剛傳出新的戀情或是約會傳聞，沒過多久就又換了約會對象，且大多數NBA球員明知道卡戴珊家族的風流韻事，卻依然不間斷的如飛蛾撲火般接近。",
        "最先開始和NBA球員約會的是二姐Kim Kardashian，在2010年10月開始和Kris Humphries約會，2011年八月在加州舉行婚禮，一切看似幸福美滿，沒想到劇情急轉直下，在短短72天內他們閃電宣布離婚。雙方一直糾纏到2013年離婚才正式生效，這段期間內Kim隨即和饒舌歌手Kanye West交往，並在2013年六月生下女兒，2015年12月再度生下兒子。",
        "但Kanye West和Kim Kardashian因相處問題在2021年離婚，Kanye West在2022年在推特上爆料Kim Kardashian曾經被他抓包過和Chris Paul在家偷情才是分手的主因。",
        "Kim Kardashian在2015年有跟Kris Humphries公開道歉，承認她沒有想真的結婚，「我很道歉當時傷害了他，是我沒想清楚。」Kim Kardashian曾多次想找Kris Humphries當面認錯，但Humphries完全沒有見面意願，甚至一度想告Kim Kardashian詐欺。",
        "如果說Kim Kardashian是開頭，那Khloe Kardashian就是讓家族與NBA的糾葛成為現象。Khloe Kardashian交往的第一位球員是Rashad McCants，McCants在2005年進入NBA，職業生涯一共效力過12支球隊。在和Khloe約會期間效力於灰狼隊，他也是Khloe Kardashian約會時間最短的NBA球員，戀情只維持短短一個月。",
        "Khloe Kardashian接下來和湖人球星Lamar Odom發展一段轟轟烈烈的感情，雙方在2009年卡戴珊家族辦的派對出現，當時湖人球員幾乎都有出席，當時Khloe Kardashian和Lamar Odom看對眼，很快就打得火熱，並在交往一個月後就閃婚。然而兩人婚姻關係多次觸礁，期間包含因為Lamar Odom有小三、酒駕，最終還是在2016年宣告離婚。離婚後雙方仍在社群軟體爭吵不休，檢討和抹黑對方才是離婚主因，Lamar Odom卻還是在接受訪問時表示Khloe Kardashian是他此生最愛。",
        "還沒與Lamar Odom分開，Khloe Kardashian就馬不停蹄變向，開始高調跟當時還在火箭隊的球星James Harden約會，據傳Lamar Odom還因此大吃飛醋忿忿不平，但2015年Lamar Odom發生在嫖妓的過程吸毒過量陷入昏迷，當時Khloe Kardashian為了照顧Lamar Odom，與Harden的戀情也就此畫下句點。",
        "Khloe Kardashian在離婚後馬上與小5歲的Tristan Thompson交往至今，雖然Tristan Thompson慣性劈腿，有了小孩之後仍不停出軌，甚至還與健身教練和前女友有私生子，但Khloe Kardashian不以為意，仍對Tristan Thompson死心塌地，雖然Tristan Thompson仍舊屢次故態復萌，雙方也在2021年分道揚鑣，但Khloe Kardashian多次公開稱讚他是好爸爸、不想與他分開。雙方在2022年透過代理孕母有了第二個小孩，目前兩人關係若即若離，共同養育小孩，也會約會出遊，但就是誰都沒有說明目前的關係，「我們相處的很好，對彼此、小孩都是，這樣的關係很好，沒有想過要改變。」Khloe Kardashian說道。",
        "四妹社交媒體寵兒Kendall Jenner則是全NBA守備範圍最廣的卡戴珊成員，Kendall Jenner是現今全球女孩的時尚指標之一，各大時裝秀、品牌大片都可以看到她的身影，也被戲稱交往過的NBA球員足以組成一支明星隊，精彩程度其餘卡戴珊家族的姐妹無人能與之匹敵。",
        "Kendall Jenner最一開始的NBA約會對象是Chandler Parsons，雙方沒有承認戀情。接下來Kendall Jenner被傳出和D'Angelo Russell有曖昧，也曾經到場觀看他的球賽，但八卦媒體TMZ最終只說兩人是非常好的朋友。",
        "2016年20歲的Kendall Jenner在好萊塢附近買下一棟高級別墅，而當時還在湖人的Jordan Clarkson被拍到幫她搬家，接著兩人又在Drake的派對被拍到出雙入對，也有一段他們在跨年時接吻的影片，種種跡象讓交往的傳聞浮出檯面，然而與Parsons一樣，雙方都沒有公開承認這段戀情，根據傳聞是二姐Kim Kardashian反對著他們交往，認為Clarkson的星度和牌子都配不上Kendall Jenner和卡戴珊家族。",
        "沒過多久，Kendall Jenner就和Blake Griffin搭上線，當時Griffin才剛和替她生了兩個小孩的前女友分手，雙方就在2017年夏天在海攤被拍到後熱戀，根據八卦媒體報導，雙方一開始只是約約會玩玩，沒想到越打越火熱就正式交往，但這段戀情很快就在2018年5月分手。而Griffin在分手非常黯然神傷，根據美國媒體報導，Griffin好友暴露他在分手之後情傷崩潰，還曾經一人獨自在底特律街頭買醉，並大聲嚷嚷自己不願和Kendall Jenner分手。",
        "一如卡戴珊家族的傳統，Kendall Jenner馬上轉移目標到當時聲勢頗高的Ben Simmons，他們在2018年夏天時被拍到和Khloe Kardashian和Tristan Thompson一起雙人約會，Kendall Jenner高調多次現身七六人主場。有趣的是，Simmons在當年3月才在社群媒體與歌手Tinashe Kachingwe放閃，6月和Kendall Jenner搭上線，而跟Kendall Jenner結束關係的Griffin竟然和Tinashe Kachingwe開始交往，變成一樁互換女友的八點檔戲碼。",
        "2021年Kyle Kuzma被拍到和Kendall Jenner一起在遊艇上幽會，也多次一同出席在名流派對上，然而雙方也沒有公開認證戀情，傳出過類似緋聞的還有D'Angelo Russell和Lonzo Ball。",
        "其實可以發現Kendall Jenner的套路都差不多，她不輕易承認戀情，卻也不會同時周旋多人之間，而是頻繁更換約會對象，且不限於NBA球員。Devin Booker是Kendall Jenner最穩定的對象，雙方大約在新冠疫情開始約會，並在2021年情人節公開戀情，兩人甜蜜交往2年多，還一起出席卡戴珊家族成員的婚禮。正當一切看似好事相近，沒想到他們卻在2021年分手，根據八卦媒體報導分手主因是對未來和結婚沒有共識，雖然在2022年短暫復合，但依舊沒能情況改善而在年底和平分開。",
        "而隨著卡戴珊姐妹與NBA的八卦傳聞越來越多，一開始是球迷整理，到後來也引起媒體注意和報導，只要跟卡戴姍家族扯上關係的球星，場上表現就會大幅下滑，甚至無法回到過去的鄉野傳說。",
        "第一位跟卡戴珊姐妹交往的Humphries原本在職業巔峰期是場均雙十的中前鋒，但離婚後他在球場表現一步步滑落到消失NBA。",
        "McCants與Khloe Kardashian分手之後曾公開指責Khloe Kardashian毀了自己的籃球事業，交往後為了要陪她出席各種活動，在合約年表現雪崩下滑，也讓球隊放棄培養他而選擇交易，McCants認為如果不是因為她，本可以拿到更高的薪水。McCants在分手後已回不去，走完新秀合約就離開NBA，只能在發展聯盟和海外打球。",
        "與卡戴珊戀愛期間的Harden狀態低迷、防守常常走神，也在當時被球迷戲稱為監視器防守，連帶著火箭隊的戰績下滑，直到分手後才又在下個賽季大爆發，並拿下年度最有價值球員，對於這段戀情Harden表示是人生中最糟糕的一段時間，因為這段戀情受到媒體大量關注，且被放大檢視卡戴珊家族相當不自在，也影響到了場上的表現。",
        "在認識Khloe Kardashian之前，Tristan Thompson是NBA著名的鐵人和雙十製造機，連續5個賽季全勤，開始和Khloe Kardashian交往後例行賽只打了53場，場均數據更是直接折半，還一度跌出輪替陣容。",
        "Parsons和Kendall交往後開始綿延不斷的傷病，且無法延續過往的場上表現，成績一落千丈，還被網友狂酸是高薪低能的最佳代表。Griffin在和Kendall交往時還是飛天遁地的打法，但不久後就膝傷纏身，不僅打打停停，身手回不到過往的巔峰，不久後就被交易出去，從球星等級變成在輪替邊緣掙扎，且前女友也回過頭告Griffin。",
        "Odom會殞落的主要原因並非和Khloe Kardashian，出身貧困的Odom在功成名就後自己自律性不足且有了大頭症，加上湖人將他送到放在交易包裹中，而讓雙方信任破裂才是主要原因，因為卡戴珊家族帶來更多鎂光燈和私生活被攤開是他徹底自暴自棄的最後一根稻草，Odom在和Khloe鬧離婚期間狀態雪崩下滑，差點沒球可打，根據報導因為情傷太重，而在妓院吸食毒品險些丟掉性命。",
        "Booker的表現本來有機會突破卡戴珊魔咒，在與Kendall交往時球隊戰績扶搖直上，入選了年度第一隊，也打進總冠軍賽，表現受到認可又有超模女友，被認為是人生勝利組。然而Booker在與Kendall Jenner分手時也在總冠軍賽失利，情場職場雙雙失意。",
        "憑心而論，雖然多數和卡戴珊家族成員約會或戀愛的球員表現下滑的跡象，主要原因多是因為卡戴珊的名氣以及大眾媒體的喜好，加上NBA球員本就也是知名人物，以致私生活被放大或是外務增加而無法專注在球場上，這雖然是與卡戴珊家族約會所引發的問題，球員自己的自律和職業態度才是最主要的因素。當Booker在季後賽失利時，許多球迷反而去炎上Kendall Jenner，但Kendall Jenner選擇正面回擊，「我不喜歡這種說法，男人應該要自己負起責任，而不是指責我們，把原因都歸咎錯方向。」",
        "Kendall Jenner這種說法其來有自，Tristan Thompson在剛和Khloe Kardashian約會時是騎士隊不可或缺的防守核心，也是騎士當時征討季後賽不可或缺的一環，他的成績下跌曲線跟Khloe Kardashian約會時間並無正相關；Griffin的表現下跌是眾多因素，包含球隊策略、感情糾紛和受傷等等。",
        "更別提Simmons在與Kendall Jenner從約會到交往時他的表現正好是上升到巔峰期，後續七六人一連串的抓馬和Simmons本身的態度才是讓他現今跌入谷底的主要原因。Booker和Clarkson在和Kendall Jenner約會交往期間的表現也非常穩定提升，Clarkson近幾年都是年度第六人的熱門候選，並在2020-21賽季拿下獎項；Booker也在2021-22賽季被票選為年度第一隊。",
        "這種一有表現的波動就歸咎於名人伴侶是非常過時的文化霸權，也許我們更應該要探討的是，當運動員面臨前所未見的鎂光燈以及私生活被攤在陽光下被檢視，該如何應對和抗壓。卡戴珊家族本就是全美甚至是全世界關注的名人家族，而她們的調性和作風眾所皆知，比起卡戴珊魔咒，或許對NBA球員來說她們更像是心理素質探測器，挺得過這道考驗，才能蛻變成更高等級的球星。",
        "延伸閱讀"
    ]
}