{
  "id": "113868",
  "title": "《2024巴黎奧運》「NBA模式」到國際賽場上竟然行不通！被LeBron視為爭冠假想敵的加拿大為何止步八強？",
  "date": "2024/08/17",
  "topic": "專題",
  "author_name": "EdotTdot_4",
  "tags": [
    "巴黎奧運",
    "RJ Barrett",
    "Kelly Olynyk",
    "Shai Gilgeous-Alexander",
    "Jamal Murray",
    "Luguentz Dort",
    "Dillon Brooks",
    "Dwight Powell"
  ],
  "article-content": [
    "俗話說：「沒有壞的東西就不要修。」加拿大似乎秉持同樣信念，今年球隊同樣由新任NBA籃網主帥Jordi Fernández執掌兵符，去年世界盃12人名單上的8名核心主力全數入選本屆奧運代表隊名單，另外還加上Jamal Murray和Andrew Nembhard兩管自走砲，和去年相比，今年加拿大的戰力可說是有過之而無不及。",
    "加拿大以單打為主的進攻模式並非不可行，例如2016-18球季的火箭，連續兩季都是NBA單打頻率最高的球隊，進攻效率卻能維持在聯盟前二，關鍵在於擁有James Harden、Chris Paul和Eric Gordon三位單打好手。",
    "反觀今年的加拿大，SGA的確銳不可擋，場均21.0分僅次於Giannis Antetokounmpo，平均一場站上罰球線9次，則是本屆賽會之冠，但除了他之外，加拿大缺乏其他單打機器。Barrett偏向接應攻擊手，自主創造空檔能力普通；Murray更是完全不在狀況內，場均6.0分2.3失誤、投籃命中率29.0%，三項數據都是全隊平均上場超過20分鐘的球員中表現最差的。",
    "除了單打戰術太容易失靈，外圍投射不佳是加拿大的另一項致命傷。理論上來說，以四小一大陣型為主的加拿大，進攻端應該具有較高的靈活性，但必須在外線把握度夠高的前提下，小球陣容才能展現更高的威脅性。",
    "然而，加拿大團隊三分命中率31.5%，本屆賽會僅優於希臘，而且因為球隊幾乎沒有特別設計三分球的戰術，反倒出手過多中距離，所以加拿大團隊三分出手數在本屆敬陪末座。由於FIBA賽場並未採用NBA禁區防守三秒違例的規定，因此一旦外線失準，對手便可肆無忌憚地縮小防守圈，或是祭出區域聯防，導致進攻方更難從外圍持球突破。",
    "此外，加拿大的先發依舊威猛，問題是板凳群未能提供充足的支援。",
    "捨棄Joseph的苦果，也立即反映在球場上，由於陣中並無組織型控衛，因此第二陣容後場是由兩名雙能衛Murray和Nembhard搭檔，他們時常過度專注於出手，而忽視組織的工作，導致球隊運作陷入停滯。",
    "一到四號身高都在196公分上下的加拿大，具有良好的換防靈活性，面對身材相仿的球隊，防守端具有相當程度的優勢，而且他們還握有兩把大鎖，可以箝制對方的進攻發動機，小組賽交手澳洲即為一例，Dort和Brooks在第四節徹底封鎖Josh Giddey與Patty Mills，成為球隊致勝關鍵。",
    "但是面對兼具身材與靈活性的球隊，加拿大就未必能討到便宜。法國八強賽發動奇襲，以Guerschon Yabusele取代Rudy Gobert，並重用Mathias Lessort，這一變陣不只提升機動性，跟上快節奏的加拿大，四號位的對位上還保持身材優勢，矮壯型大前鋒Yabusele與Lessort頻頻在低位要球單打，加上疑似主場哨的幫忙，法國該役罰球次數以42比25輾壓對手，禁區失手成加拿大落敗主因。",
    "加拿大堪稱「後衛海」，陣中共有7人身高不及200公分，特地挑選噸位不是那麼重、但機動性較好的長人，調度也以小球陣型為主，目的就是為了盡可能提速。",
    "加拿大的邏輯並無明顯謬誤，畢竟NBA也有不少後衛身材向下扛到大前鋒的成功案例，像是Royce O'neale、Bruce Brown、Josh Hart，他們卻比較少在禁區面臨挑戰，原因是近年小球崛起，各隊大前鋒配置多以小前鋒或延伸四號為主，身材差距並沒有那麼明顯。",
    "反觀國際賽環境則有些不同，仍有不少球隊維持標準四號位配置，法國隊型剛好剋到加拿大，大前鋒Yabusele與Lessort都具備出色的禁區攪和能力，因此能夠給予痛擊加拿大禁區人手不足的弱點。",
    "某種程度來說，法國備戰時或許也有參考希臘經驗。儘管小組賽敗給加拿大，但希臘一哥Antetokounmpo不斷衝擊籃框，以17投11中的高效率，轟下34分；法國則在面對加拿大時，團隊禁區得分36比22領先。而且相較於希臘當時只有兩名球員得分上雙，法國八強賽共四人得分破十分，多點開花的攻勢也是擊敗加拿大的原因之一。",
    "至於周志豪，雖然防守評價不是特別突出，但FIBA三分線距離較短，進攻空間沒辦法拉得像NBA那麼寬廣，也沒有禁區防守三秒違例，因此傳統中鋒在國際賽場上具有更高的價值，224公分的身高擺在那，也可以產生比Powell、Olynyk和Birch等人更好的籃下嚇阻力，鞏固禁區防線。",
    "綜上所述，加拿大的建隊思維似乎是以「NBA模式」為主，卻未考量FIBA規則與環境上的差異，因此踢到鐵板。",
    "🥇推薦閱讀："
  ]
}