{
    "id": "113832",
    "title": "《小鐵如擬》並非「學會新打法」  Devin Booker的「無名MVP」啟示",
    "date": "2024/08/15",
    "topic": "專題",
    "author_name": "小鐵",
    "tags": [
        "鳳凰城太陽",
        "美國男籃",
        "Devinbooker",
        "小鐵如擬",
        "2024巴黎奧運"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "奧運男籃最終讓美國隊「如願」奪金，除了年度第一隊、NBA冠軍成員Jayson Tatum身上出現的些許漣漪以外，一切就像當初美國安排了這場大戲、找來的大咖演員照劇本演出的美好結局一樣，早在去年美國隊在世界盃的挫敗，激發了球星如2008年奧運想要洗刷前幾次國際賽恥辱的參賽動機一般，當代三大球星Stephen Curry、LeBron James、Kevin Durant表態願意出征，再到從強敵法國手中「搶」到Joel Embiid的加入、與其他多位球星願意接受邀請，美國組成堪稱近年來最強大的男籃陣仗，唯一目標就是全勝奪金，而最終不只如願以償，三大球星更是先後主宰戰場，Curry冷了整趟預賽卻在四強賽和金牌戰百步穿楊，KD一如過往國際賽的死神降臨，以關鍵跳投底定勝利，LBJ則拿下賽會MVP，三大球星各自擁有經典時刻。",
        "成王敗寇，即使整趟調度不免讓人起疑，Steve Kerr終究成為美國隊重返榮耀的金牌教練，但他在賽後的一席話，卻彷彿挽救了原本休賽季期間看似落水狗的聲浪。Kerr在美國奪金後，稱讚了本次奧運場場先發的Devin Booker「他是我們無名的MVP」，加上去年美國在世界盃挫敗後，Kyle Kuzma在社群上表示要有入選國家隊的球星知道如何扮演角色球員，而Booker就跳出來回覆，表示自己願意接受這個責任的背景，更顯得Booker無比討喜。",
        "美國奪金、Booker廣受好評，一瞬間突然從太陽在今年季後賽首輪遭橫掃的灰頭土臉，變成美國隊金牌要角，也突然有人認為身為太陽當家王牌的Booker「改變」了打球風格，「學習」了以角色球員的身份在FIBA活躍云云，但這樣的評論，其實更說明了不論是什麼原因，Booker至今沒有被瞭解過的生涯歷程。",
        "從「模板Thompson」到「成為教練旗下的Thompson」",
        "其實觀察Kerr在美國隊的調度與戰術體系，很容易從某些球員的高低起伏表現梳理出脈絡，大原則上包括美國從2006年改以大集訓方式灌輸給國家隊組訓的哲學可見，利用側翼深度、以空間和投射作戰，就是美國自從21世紀初在國際賽戰場的挫敗後得到的啟發，而儘管不可通盤論定，但大方向來說，Kerr在勇士的成功，也大略就是這個空間、投射、外圍持球的原則，因此可以說，大致上Kerr的調兵方式和他在勇士的成功法則相似，也就是我們可以抽絲剝繭來看，為何美國如此強大，因為對照勇士體系裡，讓人比較詬病的兩個內線位置，持球核心Draymond Green的位置換成視野高出一個層級，進攻更海放Green的LBJ，而中鋒位置從Kevon Looney變成Embiid、Anthony Davis，更是難以想像的升級。",
        "唯一顯著的影響就是Embiid原本的技術和Looney這種輔助型中鋒天差地遠，因此在預賽他一直沒有找到最合適的搭配方式，卡位、擋人、空切等細瑣技術Embiid並沒有真正做得如此藍領，他強大的個人能力又不在Kerr原本最需要的環節，因此反而是把技能放大到補防、走位的AD，基於他遠比Looney強大的高位作戰能力，上場的效果更為提升，Embiid直到八強賽算是「虐菜」、四強賽正面迎擊塞爾維亞雙塔，才發揮它最大的功能。",
        "而在這個始終能以勇士做類比的體系下，Booker無疑就扮演Klay Thompson的角色，這個類比如果在奧運前提出來，或許有不少人會有疑問，因為就數據展現，兩個人完全是不同類型的球員。",
        "此外，本季Thompson有54.2%的出手是Catch and shoot，Booker僅有16.9%，Booker本季最高比例的攻擊手段是急停跳投，每場有11.2次出手，佔所有出手比例的58.4%，Thompson在這兩個數據分別是4.2次、29.3%，從運球次數相關的數據也是天差地遠，Booker有56.7%的出手經過三次運球以上，f好中還有一半超過6次運球，而Thompson有86.9%的出手，都在2次運球以下就完成。從各種數據可見，Booker顯然就是和Paul George、DeMar DeRozan這種持球主將類似（PG和DeRozan的差距是三分球比例）的進攻模式，除了自己的單打外還有分球功能，而Thompson已經無疑是單純的跑位接球射手。",
        "但其實這兩人真正相同的地方在於，他們多數的得分手段仍以投籃作結，而且兩人的投射都非常夠水準，本季Booker的三分球命中率0.364，Thompson是0.387，兩人的eFG%/TS%分別是0.550/0.611和0.551/0.576，而追根究底，其實Booker當初並不是這樣全然單打類型的球員，當初選秀前他在肯塔基大學就是主要以投射為主的射手定位，球權主要在Harrison雙胞胎、Karl-Anthony Towns等人手上，投入選秀的模板正是Thompson，在同樣具備投射技能包的情況下，如今在Kerr的體系中有所發揮，也有種穿越時空、但適得其所的即視感。",
        "實際上比起經歷兩次大傷、本季攻防已經有下滑趨勢的Thompson，本次奧運的Booker不論是否得利於實在星光亮度太滿的美國隊陣容，表現比起Thompson可說有過之而無不及，不只無球跑位投射的貢獻卓著、是美國最穩定的三分射手，防守也頗有當初所謂「3D代言人」Thompson的風采，美國隊本次除了Curry、LBJ以及多數是Embiid、有一場是AD的中鋒這三個不動的位置外，有保留一個前鋒（Jayson Tatum、KD）的陣型、或是Jrue Holiday也拉上先發的陣型，而另一個從預賽起就毫無變動的、場場先發的就是Booker，也因此雖然廣義他都是擔任「側翼」，但Booker就是會根據陣型不同而面對對手的前場或後場，而他完全沒有調整問題，攻防都發揮Kerr「希望有個Thompson能做的功能」，也因此，我們可以看見Kerr完全可以放心用自己習慣的配置、戰術、指示，下達在這些主力先發身上。",
        "不論是否要對近年的Thompson多加批評，在這個NBA邁向投射、空間作戰的年代，即使身邊有史上最佳射手Curry，Thompson依然成為當代3D射手的標準樣板，而當初以他為樣板的Booker，在使用Thompson爐火純青的Kerr手中，成為美國隊重要的側翼、替奪金之路立大功，或許也是Booker這兩次美國隊經歷以來最特別、也最有意義的一刻。",
        "從「模板Thompson」到「超越Thompson」",
        "如前述，Booker幾乎把自己化身成Thompson、而在這次美國隊貢獻卓著的過程可能讓某些人吃驚，因為就數據來看，現在的Booker和Thompson完全是不同的兩種球員，但也如當初選秀前的脈絡可見，Booker並不是選前就長現在這個樣子，他當初的選秀模板的確是Thompson，也才在善用Thompson的教練手中成為如今美國隊的要角。",
        "某些人吃驚、或者給Booker的肯定是他「改變」了自己，「學習」了新功能，但其實Booker並沒有「學習」新功能，或者說比照前面提到的選秀模板脈絡，Booker其實剛進入聯盟時也就是這種類型的球員，我們該肯定的不是Booker在奧運「變成」什麼樣子，而是先肯定他能從比較單純的功能宛如「逆練神功」一樣進化為更強大的球員，然後才在越變越強之後，又回到奧運戰場、在明星隊友身邊放下球權、再成為美國隊需要、且能夠實質貢獻的綠葉。",
        "生涯前兩年的Booker，面對太陽陣中還有Eric Bledsoe、Brandon Knight的情況，儘管兩人健康狀況不算太好，至少讓他不必在第一線持球，在他第三年爆發Bledsoe的「理髮廳事件」，而Knight又因膝傷整季報銷，儘管名義上Booker不必擔任主控，但太陽開啟了兩年完全沒有合格先發控衛的日子，Booker自己的AST%從和Thompson差不多的15上下，暴增至趨近聯盟合格組織點水準的24.4，2018-19球季甚至飆升至34.1——這是今年大約Tyus Jones、James Harden等級的成績，這樣的成長也改變了他的出手比例，在身邊沒有控衛的時候，他可以下修每次持球的運球次數，在太陽最混亂的時刻他增加了單打比例、減少Catch & shoot，又到後來太陽先後擁有Ricky Rubio、Chris Paul兩個優質、甚至明星控衛，Booker雖減輕了組織責任，但也因為前幾年的磨練，讓他變成更為全面的雙能衛。論傳導，他的AST%再也沒有低於20過，論出手，他也不是需要Rubio和CP3餵球才能得分，而是能和主控相輔相成、成為球隊信賴的後場雙核心。",
        "也就是說，當然Thompson把3D型態做到近乎極致，無疑是個百搭的後場副手，也有四座冠軍認證，但Booker的成長，讓他或許在NBA的防守端沒有Thompson這麼高的評價，可是攻擊能力比起Thompson已經有過之而無不及，甚至看持球、傳球等能力，説Booker已經優於Thompson並不算過分。而在這次奧運，儘管還未必認證Booker就是什麼頂級大鎖，但至少是國家隊可以信賴、在第一線安排去應對各國後場好手的防守組成員。從這次奧運的定位、功能來看，或許Booker展現出來的，正是超越Thompson的雛型。",
        "當然這樣的成長或許有些叢林法則，在太陽混亂的年代，Booker必須要自己拿著球摸索、沒有稱職的控衛帶著他前進，但或許正是他這樣的鬥性、與比照回應Kuzma那樣願意為了勝利修正自己的意志，才讓他成長為超越當初模板的樣子，Thompson當然很好，但Booker成為了球隊可以信賴的王牌，而這樣的王牌又能在奧運這樣的戰場放下身段融入球隊，這才是這次奧運對比Booker的生涯，更值得讓人敬佩之處。",
        "人生最白的一刻  Booker終於得到肯定",
        "太陽在今年季後賽的灰頭土臉，是首輪相對比較悲劇的球隊，薪資上的困境，也讓太陽很難像其他新生的強權那樣樂觀，對Booker來說這和他的生涯初期是不同的狀況，當初是球隊毫無短期成就可言，只能期待年輕球員帶來的未來，現在是球隊對眼前的即時目標未必有把握，未來卻幾乎賠光，只能在自己操盤導致的極限狀態下再來操作。",
        "Booker生涯初期待的太陽，是聯盟墊底、且氣氛不佳的球隊，整體也未必給人向上走的感受，當時的Booker年輕氣盛，表現起伏較大，也難免因為情緒較外顯而引發議論，加上當初個人轟下70分那場比賽，有太陽即使落後一定差距還用犯規戰術換取球權的狀況，或許在某些人眼中，球隊戰績不佳、個人得分再高也得不到正面評價。但在那個混亂的環境，Booker並未成為葬送天賦、迷失在聯盟裡的年輕球員，反而逆勢向上、自己蛻變成比當初模板更全面的攻擊好手，無疑是值得肯定的。",
        "而隨著太陽重回季後賽，儘管這四年來未能有冠軍認證，但Booker在季後賽的表現比例行賽更出色，太陽輸球多半不會是他的問題，甚至可見在主控缺陣的情況下，他一肩扛起後場職責，2021年對快艇的40分大三元、2023對金塊的精彩飆分秀，都是在CP3缺陣時出現。",
        "但是，正因為沒有冠軍認證，這些年來Booker始終沒有真正得到廣大的肯定，如今固然的確有美國隊金牌光環加持，但至少Booker多年來的努力、成長，終究得到各方認可，近期從Kerr的背書開始，Booker宛如擺脫了生涯初期給人年少輕狂的印象，成為了真正能成為國家隊主力、技術也廣受肯定的亮眼球星，這可說是Booker從進入NBA到現在，得到最多好評、形象最為正面的一刻。",
        "2015年選秀加入太陽後，不知不覺Booker已經要滿28歲，而2024-25球季將是他的生涯第十年，不再是所謂「年輕小將」，已經是太陽的中堅份子、甚至在這兩次奧運披上國家隊戰袍後，可以預期他還沒結束美國隊的日子，Booker成長到現在的模樣，很可能是9年前他參與選秀時各界完全沒想過的，只是可喜的是，好勝心極強的他，在世界關注的戰場上，用自己的表現得到認可，而這樣的正能量，期待能帶來正向循環，看看回到NBA賽場、可能有更多繁瑣工作的他，能否在新球季幫助太陽更往前進。",
        "延伸閱讀："
    ]
}