{
  "id": "113879",
  "title": "迷茫的未來——Chuma Okeke遇到了什麼困境？",
  "date": "2024/08/26",
  "topic": "籃球",
  "author_name": "業餘魔術師",
  "tags": [
    "Orlandomagic",
    "ChumaOkeke",
    "New York Knicks"
  ],
  "article-content": [
    "傷病一直是個職業運動中難以排除的影響因素，即使隨著醫療科技的進步、運動防護的觀念逐漸成熟，職業球員對傷病的應對能力一直在提高，但一直到現在，仍有不少尚待發展的年輕球員，因為傷病而埋沒，本文主角Chuma Okeke很不幸的也正在成為其中之一。",
    "曾經的未來",
    "作為2019年的第16順位，Chuma Okeke因為前十字韌帶的傷勢，錯過了19年賽季，直到20年才是他真正意義上的新人年，和近年的Ben Simmons、Chet Holmgren等新人一樣，比較不同的是Chuma Okeke的傷勢問題早在選秀前就有，魔術是在能掌握、確定他必須養傷一年下選擇他的，反面來說也能看出球團對其的期待，儘管有傷在身依舊不願錯過。",
    "攤開Chuma Okeke當年的選秀評價，Chuma Okeke被評為是一個優質、穩定的3D高側翼，自主進攻方面的能力有所缺乏，但身材、防守、投射等能力都備受看好，屬於地板很高的安全牌新秀。",
    "而Chuma Okeke在生涯前兩年的表現卻超乎預期，優質的防守表現加上各種角色都能勝任的多功能性，甚至還稍微有些組織前鋒的雛型在，這樣的好表現幫助他拉高了自己的天花板，也讓不少球迷開始期待他的未來，唯一的缺點只有投射能力尚不穩定，但這對發展中的側翼新秀來說，也不算是大問題。",
    "急轉直下",
    "Chuma Okeke的生涯轉捩點首次應該是發生在21年選秀，Franz Wagner作為魔術的高順位新秀，在首年就拿出了相當全面、突出的表現，成為球隊中最受期待的核心前鋒，但他與Chuma Okeke在養成定位上同樣都是組織前鋒，不過不論是身材、球技、成熟度還是期待值，Franz Wagner都勝過Chuma Okeke，兩人在定位上多少有些重疊與擠壓的情況，以球隊角度來說並無大礙，球隊有大把的養成空間、時間給新秀相互競爭，但以Chuma Okeke的角度來說，他多少還是被限縮了持球權，也不再是球隊唯一的側翼潛力股了。",
    "而傷病的襲來則是Chuma Okeke逐漸失去地位的主因，雖然生涯前兩年就有受到一些小傷所困擾，但第二年的整體出賽數還有維持在70場的高標，結果由於左膝傷勢必須接受關節鏡手術，Chuma Okeke在生涯第三年的出賽數驟減至27場，必須在板凳上度過對其生涯發展相當重要的這一年。",
    "為什麼說這年對他來說相當重要呢？因為這年魔術迎來了新科狀元Paolo Banchero的加盟，正是球隊進入角色球員汰選階段的時候，球隊戰績也隨著這些後起之秀的表現而出現突破性成長，俗話說的好，贏球時少誰誰尷尬，Chuma Okeke就正好錯過了這段爭取輪值地位的黃金期。",
    "陷入低谷",
    "進入生涯第四年，Chuma Okeke已經可說是陷入了低谷當中，論外在因素，球隊正向季後賽進發，不再有多少耐心給遲遲未繳出成績的Chuma Okeke，而陣容名單中Caleb Houstan、Anthony Black、Jett Howard等後起之秀各個都比他還有潛力可以期待，甚至論即戰力也比不上他們，前面更還有Gary Harris、Joe Ingles等人穩穩佔著位置，Chuma Okeke的輪替順位自然就被擠壓到板凳末端了，即使整季無傷無病也還是只有47場出賽、場均不到十分鐘的出賽時間，在季後賽時也自然派不上用場。",
    "論他自己的內在因素，整個生涯平均只有31.8％的慘淡外線把握度，讓他連底線接應都無法勝任，防守固然曾經很優秀，但大傷後他的移動力大減，身材在側翼中也不突出，已經完全不是過往的那位防守小鎖了，更達不到能靠防守上場的水準。",
    "持球端也因為傷病而錯失發展機會，導致即使他偶爾上場時會嘗試主導球權，但技術不到位讓他連在消化時間內都無法打出表現，甚至反而會因此失誤連連，而這樣全不能的技能包，自然無法替他爭取到任何有意義的上場時間。",
    "此外，低迷的表現或許也打擊到他的自信心，在傷癒復出後，Chuma Okeke陷入了沒有能力貢獻，同時因為表現不好，更加不敢嘗試表現的惡性循環，如果講的直接一些，現在的Chuma Okeke缺乏任何能在場上穩定貢獻的能力，也無力改變現況，陷入了低谷當中，更雪上加霜的是，今年還是他的合約年，而且由於魔術並未撿他的QO，季末將成為完全自由球員，面臨失業危機。",
    "迷茫的未來",
    "根據尼克隊的官方消息，Chuma Okeke在乏人問津的自由市場過後，順利與尼克隊簽下了訓練營合約，得到了爭取回到聯盟的門票，但僅有非保障的訓練營合約也代表著他的未來前景有多麼艱辛，筆者認為，Chuma Okeke的當務之急是找出能在場上貢獻的任何技能，不管是外線還是防守還是其他技能都可以，任何教練都不會放一個沒有任何用處的球員上場，能否找出能讓自己上場的一招半式，會大大影響Chuma Okeke的未來。",
    "祝福他的未來發展。",
    "Pic from lastwordonsports.com",
    "個人看法，歡迎留言討論。"
  ],
  "category": [
    "球員焦點"
  ]
}