{
    "id": "113933",
    "title": "NBA》爭冠標的物下架 Lauri Markkanen的延長續約效應",
    "date": "2024/08/20",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "聖安東尼奧馬刺",
        "金州勇士",
        "猶他爵士",
        "Lauri Markkanen"
    ],
    "article-content": [
        "錢很重要，但不如「時機」來得更重要，猶他爵士前陣子官宣將Lauri Markkanen剩下的一年1800萬美元的合約延長至五年，並且合約總額更來到2.38億美元。這代表Markkanen在接下來的六個月內都不能被交易，而他決定的時間是在8月7日簽署，也就是他獲得延長合約資格的第二天。",
        "這次的延長合約代表Markkanen不能在明年的2月6日前被交易，讓這名今夏最炙手可熱、最具吸引力的球員一口氣從市場上下架，也表示明年的自由球員市場將缺少一名球星。從表面上來看，這對於爵士與Markkanen都有好處。",
        "Markkanen或許永遠不會變成爭冠球隊中最好的球員，目前為止，他只入選過一次全明星賽，沒有入選過年度陣容、更沒有帶隊打進過季後賽第二輪。不過他在球場上能帶給球隊的幫助，遠遠超過他這些榮譽帶來的價值。",
        "目前27歲的Markkanen，是很理想的副手人選，這名7呎3吋的射手在球場上有很多樣的得分方式，油漆區的進攻技巧、繞掩護的能力、擋拆，還有不俗的防守能力。他不需要球權就能對場上產生正面的影響，並且可以讓不同類型的隊友變得更好。",
        "去年球季，爵士隊有沒有他在場上每百回合得分的差異來到10.4分，這並不是巧合，因為過去在猶他的兩個賽季裡，Markkanen場均得分將近25分、投籃三圍來到180俱樂部的50/40/90。",
        "Markkanen這筆簽約也會對聯盟裡其他球隊產生連鎖的效應，這些漣漪將在下賽季或是以後產生影響。不過對爵士來說卻是很好的消息，因為他們能避免其他對芬蘭司機有興趣的隊伍向他們提出交易，甚至有些球隊打算在明年夏天預留最大的薪資空間來簽下他。",
        "這些球隊包含聖安東尼奧馬刺與沙加緬度國王，但他們都比不上極度渴望拿到Markkanen的金州勇士，這支曾經擁有榮光的球隊，正在試圖實現他們再度奪冠的野心。",
        "爭奪Paul George失敗後，勇士隊把優先目標轉向了Markkanen，在Steve Kerr快速、有條理的進攻體系裡，Markkanen的掩護能力、無球跑動、外圍投射等都很適合與Steph Curry還有Draymond Green做搭配。",
        "根據報導指出，勇士隊今夏提出了以Moses Moody還有選秀籤為主的交易包裹，代表他們很認真的希望升級他們下賽季的陣容，但Markkanen真的適合金州嗎？或許還有待商榷。",
        "Brandin Podziemski目前只有21歲，並打出令人印象深刻的新秀賽季。Jonathan Kuminga在10月才要剛滿22歲，他優異的運動能力足以讓他變成優秀的側翼，不管是失去他們其中之一或是全部，對勇士長期來說都是重大的打擊。明年球隊中一些資深球員（包含De’Anthony Melton、Buddy Hield、Kyle Anderson）都能幫助這兩名年輕球員成長。",
        "不過對勇士來說，他們必須跟時間賽跑，目前球隊裡的年輕潛力都沒有辦法達到Markkanen的能力，也幾乎可以確定在Curry巔峰結束前他們都還無法兌現他們的潛力。勇士的「奪冠之鑰」，無論機率有多麽渺小，但若是少了Markkanen，或許就無法開啟那扇大門。",
        "Markkanen很適合勇士，他的年紀也有機會幫助馬刺帶來成功，他可以輔助Victor Wembanyama的成長，若是馬刺的陣容足夠可以贏得季後賽，他也能給予很大的支援。Markkanen是一個很完美的二當家，若是前往馬刺，他也能打出更好的效率，他與Wembanyama的組合天花板或許會成為「聯盟最好的雙人組」之一。",
        "如果Markkanen能在交易截止日前離隊的話，或許邁阿密熱火也是個不錯的選擇，Jimmy Butler、Bam Adebayo還有Markkanen這個三人組應該能幫助熱或站上東區頂端。另外，或許休士頓火箭能保有他們的耐心，觀察他們的年輕潛力未來的發展，但如果他們想加速他們的重建腳步，交易Markkanen是一個非常快速好用的方式。",
        "目前對爵士來說，續約Markkanen是一個低風險的選擇，況且他也很適應那裡。不過爵士目前似乎缺乏一點「獲勝」的動力。從雷霆那邊拿到2025前十順位保護的選秀籤後，現階段他們應該要更關注2025或是2026的選秀。從表現上來看，與一名經驗豐富的球員簽下長約是一件好事，但前提是他們必須先妥善處裡從Rudy Gobert或Donovan Mitchell交易案收到的包裹。",
        "在Markkanen被拿下貨架後，一些對他有興趣的隊伍應該會更積極地與鵜鶘隊的Brandon Ingram接觸，但由於Ingram本身的技能包沒有Markkanen來得多，也讓他的市場價值更低，雖然Ingram近年已經是全明星球員，但他的季後賽經驗較少。目前他也有延長合約的資格，並且會變得很昂貴，基於這些原因，一些原本對Markkanene感興趣的隊伍（特別是勇士隊）可能選擇按兵不動。",
        "爵士有可能在明年夏天進行重組，屆時芬蘭司機也已經28歲，到時候他的合約會比這個暑假更加吸引人，不過在那之前，隨著2024-25賽季的冠軍爭奪之路展開，任何一支本來想簽卻沒簽到Markkanene的爭冠球隊，無疑是更加可惜的。",
        "【特約編輯 郭程霖／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}