{
    "id": "113986",
    "title": "2024 拓荒者夏日 - 毫無動靜",
    "date": "2024/08/26",
    "topic": "籃球",
    "author_name": "Zan",
    "tags": [
        "波特蘭拓荒者",
        "Ripcity",
        "Joe Cronin"
    ],
    "article-content": [
        "會造成這種情形一方面來自於合約狀態：拓荒者多數年輕球員仍在領新秀制式合約，剩餘幾名資深球員也都簽下複數年長約，一來不用擔心續約問題，二來球員名單空位也所剩不多。而在敲定 Dalano Banton 的續約後，拓荒者正式球員名單也已經來到了表定滿額的 15 人，這還不包括非保證約球員如近期新簽的 Devonte' Graham 等人。也因此，拓荒者確實沒必要從市場上簽下其餘自由球員，哪怕是底薪球員。",
        "不過真正造成拓荒者完全沒有大動作的主因仍在於外部——也就是交易市場。拓荒者球員在交易市場的賣相不如預期才是造成制服組當下毫無動靜的主因。",
        "在記者會多次喊出將以 Scoot Henderson 與 Shaedon Sharpe 為主體打造隊伍後，即便沒有講明，總管 Joe Cronin 想徹底重建球隊的態度已昭然若揭。既然拓荒者並沒有視打進季後賽為首要目標，幾名資深球員也沒有一定要留著的理由，也因此拓荒者幾名成熟期球員一直是近年頻繁捲進交易傳言的對象。但從上季交易大限，到休賽季的無作為，再三反應當前拓荒者球員在交易市場熱度並不如預期。",
        "會造成談判沒有共識自然是報價並未令拓荒者滿意，且幾名資深球員都不是到期合約，拓荒者自然沒有急於出清的時間壓力，這狀況與去年是雷同的。制服組大可以耐心等候，等到最好的包裹出現。但從另一個角度看，拓荒者球員的交易價值確實不如預期，或者說沒有其本身數據來的吸引人。",
        "癥結點在於拓荒者表現積弱不振，導致連帶影響球員的評價。即便部分球員能打出優秀的數據表現，也會被質疑是在隊上缺乏得分手的情況下獲得更多球權。簡單來說，貧弱的表現不僅影響戰績，同樣導致拓荒者球員在交易市場的評價下滑。",
        "如同前述，拓荒者的確不用急於甩賣球員，畢竟合約最有可能變動的 Matisse Thybulle 下個球季也是有球員選項，有一定機率留隊。Anfernee Simons 與 DeAndre Ayton 合約都到下個賽季，Jerami Grant 甚至還有四年合約，這都給了制服組很大的緩衝空間，等待最好出價。但從場上運作角度來看，這樣真的好嗎？",
        "在上個賽季，拓荒者選擇讓不少資深球員佔據大量出手機會。除了球隊嚴重貧攻外，年輕球員不夠成熟也是主因。特別是重點培養的 Scoot Henderson 面對 NBA 等級的防守策略出現嚴重的撞牆期，進而導致其他人須承擔更多的任務。加上賽季中期 Shaedon Sharpe 報銷，其他菜鳥鋒線皆不具自主持球進攻能力。使得季前一度令球迷困擾的球權分配問題不僅沒發生，甚至在季中因大量傷兵曾經出現找不到人進攻的窘境。也讓拓荒者選擇保留資深球員的決策儘管只是為了保有交易彈性，卻一定程度緩解了原先可能更不堪的進攻問題。但到了下個賽季，拓荒者仍有必要這樣做嗎？",
        "光是 Scoot & Shae 兩名重點新秀就亟需球權磨練，拓荒者還有 Donovan Clingan，這位有機會培養成策應長人的好手需要鍛鍊。同時，被交易來的 Deni Avdija 也會獲得不少持球決策權，更別提仍在養成梯隊的 Kris Murray 等人。即便拓荒者已經在交易中送走了 Malcolm Brogdon，但隨著另一批新人加入，拓荒者要培養的球員看起來更多了。這也意味著，需要釋放更多的球權給年輕球員。",
        "若在一些擅於運籌帷幄的教練底下，或許這些狀況都不會是問題，然而拓荒者顯然無法調適彼此的出手與分配場上定位。在拓荒者糟糕的進攻空間與缺乏跑動的體系下，導致最後不論誰持球，都會淪為一人單打四人站著看，用強行單打的方式處理球。既然橫豎都是單打，那還真的不如讓年輕球員有更多的發揮機會才屬上策。",
        "某方面來說，拓荒者在交易市場的困境其實是惡性循環所造成的：因糟糕的進攻體系導致得分效率不振，進而影響所有球員的數據，因此在交易市場不受青睞。因為沒有戰績壓力不急於拋售，卻也因為同樣的緣故導致賣相欠佳，說來也挺諷刺的。",
        "從另個角度來看，拓荒者現在交易也不像去年在賣 Damian Lillard 與 Jrue Holiday 那樣佔據主動優勢。因為 Dame 與 Jrue 在市場皆屬稀有財，錯過這個市場很難出現第二位，也因此拓荒者佔盡了談判上的優勢。而現今拓荒者主要企圖兜售的球員如 Jerami Grant, Matisse Thbulle 和 Anfernee Simons 等人，市場都有出現類似的替代方案，甚至是更好的選擇。就拿上季來說好了，Pascal Siakam 會是更多球隊的 Plan A，甚至替代方案也有 PJ Washington 等人做選擇，這都影響了拓荒者在交易市場的選項——當你只是其他人眼中的 Plan B 時，意味著自己只能靜待市場的變動。",
        "總之，交給市場機制的拓荒者，若無意外將會持續按兵不動，維持現有陣容進入開季。或許等到下季交易大限，才會重新開動交易永動機運轉。"
    ]
}