{
    "id": "113995",
    "title": "NBA》休賽季的隱藏贏家 魔術的操盤戲法",
    "date": "2024/08/25",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "奧蘭多魔術",
        "Paolo Banchero",
        "Jalen Suggs",
        "Franz Wagner",
        "Kentavious Caldwell-Pope"
    ],
    "article-content": [
        "在經歷了一個令人敬佩的47勝例行賽、一個具有競爭力的季後賽表現，以及展示出對自己球隊潛力和局限性有著深刻認識的賽季後，這支球隊已經具備了贏球的習慣、建構出一種協調的強硬風格，以及找到相互契合的基石。然而，在他們所在的東區當中，仍有七支球隊的冠軍賠率比他們更受青睞。",
        "每季NBA幾乎都有一條故事線是以年輕天賦為主要核心的球隊，在磨合幾年後超出開季前的預期脫穎而出。2022年這條故事線是屬於灰熊，季前勝場僅被預測為41.5，最終拿下56勝；2023年則是雷霆，季前預測是44.5勝，最終贏得57勝。",
        "這些球隊都是在選秀中順利蒐集到天賦，培養了自家的頂尖新星，發展速度超乎預期，且球團相當擁有耐心。球團上下，從管理層、教練到球員步調一致，沒有人試著想抄捷徑，每次選擇都是優先考慮未來，以耐心來培養球隊基底。2024年終於輪轉到沈寂已久的魔術，例行賽拿下47勝，並在季後賽打出競爭力，且在休賽季有針對性的補強。",
        "Paolo Banchero是魔術目前的最頂的王牌球星，許多樂觀跡象和歷史軌跡都能期待Banchero即將在生涯第三季大躍進，有機會成為聯盟前15名球星。Banchero身高6呎10寸、體重250磅，是一個兼具標準大前鋒尺寸和控球手感，主打強悍力量球風的年輕球星，生涯第二季場均22.6分、6.9個籃板和5.4次助攻。",
        "許多人會質疑Banchero在場上時正負值總是輸給對手，但更多人則是看到正面跡象，因為Banchero能與對手主力抗衡相持，讓魔術其餘主力能負責去拉開比數：他願意承擔困難的任務和角色。總之，這位2023年的年度新人王經常成為對手難以解決的大麻煩。",
        "魔術還能提升的天花板空間在於Banchero有機會成為更高效和高使用率的球隊王牌，陣容上也更能凸顯他的技能組合。Banchero在生涯第二季呈現明顯的進步：首次入選全明星、首次季後賽系列賽（每場比賽27分，三分命中率40%）以及在攻防兩端的顯著成熟。",
        "而與Banchero並肩作戰的Franz Wagner則是光譜另一端的獨特存在：有6呎10寸身高、敏捷度和視野的鋒線，配備有擋拆和攻擊籃框的技巧，很少這個身材的球員能跟Wagner一樣在運球時靈活運用身體來創造空間。",
        "魔術在休賽季與Wagner簽下5年2.24億的延長合約，Wagner在2023-24賽季的72場比賽中場均19.7分、5.3籃板、3.7助攻皆創下生涯新高。",
        "然而許多人對這次簽約有疑慮的主因在於Wagner的三分球命中率僅有28.1%，季後賽更是低到26.5％，也是生涯最差的投籃狀態。不過Wagner在8月才滿23歲，還有許多成長空間。",
        "接下來是Jalen Suggs，新生代的防守大鎖，在經歷了兩個令人失望的賽季後，2023-24賽季是Suggs最健康的一季，場均出賽來到生涯新高且三分球成長到39.7%，也入選防守第二隊。",
        "其餘包含24歲的Cole Anthony是第六人、Wendell Carter Jr.是能投外線的禁區悍將都是有天賦的年輕球員。另外年輕天賦如Anthony Black、Jett Howard和即將加入的首輪新秀Tristan da Silva都在蓄勢待發。",
        "目前魔術的陣容很和諧，在擁有最大薪資空間和球員續約的壓力之下，要建立這種基礎並維持下去是說起來容易但做起來很難。",
        "魔術隊非常小心翼翼地處理這些細節，且不急於速成去追求明星球員。因此在休賽季去追逐Paul George或是交易Trae Young都不在他們的選項之中，他們認為在這個節骨眼上引進一位家喻戶曉的球星可能會破壞精心培育的系統和精心構建的球隊結構。「我們希望是由自家培育的球員邁出那一步。」魔術總管Jeff Weltman說道，「我們不會偏離我們的北極星，也就是發展我們的年輕天賦。」",
        "相反的，魔術想追求的是可靠且有經驗的角色球員，他們欠缺三分投射和強化本就具有威脅力的防守威脅（魔術上季防守效率排在第三，明星賽後排在第1，對陣前10名的球隊排在第2）。",
        "同時這位球員也要能在休息室具備領導力，也能傳授贏球經驗，這位球員就是Kentavious Caldwell-Pope，魔術在休賽季以3年6600萬簽下這位具有冠軍經驗的側翼。",
        "KCP會是球隊遇到逆境或是亂流時一股穩定的力量，且他願意做髒活，關鍵出手不手軟，不需要太多持球，生涯健康出席率高，上季的真實命中率也創下生涯新高，歷經過大風大浪，是一名31歲的可靠球員。",
        "2020年來有82位球員出手1500次以上，KCP七位命中率超過40%的球員之一。「對我來說，KCP是籃球員中的籃球專家。」Weltman說道，「他數據不華麗，得分不多，但他在場上97%的時間都在防守對手最好的球員，這才是吸引我們的原因。」",
        "過去5年，KCP在兩支不同的球隊贏得冠軍，整個職業生涯每一季都出賽76場比賽以上，這種可靠性和經驗對想季後賽等級和想爭冠的球隊來說無價。KCP選擇奧蘭多也間接驗證了目前這支球隊的等級，薪水固然是重要因素，但要離開Nikola Jokic為首的冠軍勁旅絕非易事，「我想了很久，但我覺得沒必要等他們來給我報價，我有自己的選擇。」",
        "在NBA打滾多年，KCP已經很懂NBA的法則：持續性是稍縱即逝的。魔術明白這一點，團結是他們最大的優勢，2023-24賽季有87%的時間延續在前一季的陣容，這項數據排在聯盟第6。",
        "魔術沒有利用剩餘薪資空間引進明星球員，迫使總教練Jamahl Mosley必須大幅調整陣容和體系，並決定保留大多數的球員（無法投外線的Markelle Fultz是例外）。",
        "在自由球員市場魔術的主要簽約是和26歲的Jonathan Isaac簽下5年8400萬的合約，這份合約每年遞減，前兩年全額保障，後面三年是非保障合約。在職業生涯大多數時間與嚴重傷病奮鬥後，Isaac上季出賽58場中有2場先發，平均上場時間15.8分鐘，場均有6.8分、4.5籃板、1.2次阻攻。",
        "「我們一直對Jonathan有信心，上季他總算有機會展現了自己。」Weltman說道，「我們希望這只是開始，跟他簽下一張比較特別的合約，讓我們都能有更好的準備。」",
        "Mo Wagner、Gary Harris和Goga Bitadze都分別和魔術簽下短約，也各自扮演好自己的角色。綜觀整個陣容，魔術已具備包含深度、正向化學效應、球場上的身份認知、願意吃苦的年輕球員、每個位置都有競爭成長的釘子，以及一到兩位有機會成為超級球星的天賦，如果保持健康，不無可能挑戰暌違13個賽季的單季50勝。",
        "魔術在2024-25賽季有可能會是塞爾提克在東區的最大威脅之一，儘管不具備跟七六人、尼克和公鹿一樣的超級明星，但魔術每個位置都有大一到二號的高度，在防守上覆蓋大面積、搶籃板、護框、穿越掩護，同時也有頂級的單防球員（Suggs）和協防球員（Isaac）。「防守才是贏得冠軍的關鍵，我們專注於場上一端，另一端自然會水到渠成。」KCP說道，「進攻自然會發生，投籃會開始命中，整個比賽就自然而然便會流暢。」",
        "想像一下場上陣容有Suggs、Isaac、Caldwell-Pope、Banchero和Wagner，或者是6呎8寸的da Silva替換Suggs或Carter替換Isaac，如果是像塞爾提克利用大量三分威脅創造錯位的進攻體系，那哪一個會是值得值得狙擊的薄弱環節呢？",
        "NBA目前也不乏強力的防守型球隊，包含塞爾提克、灰狼和雷霆都名列前茅，但新賽季魔術絕對會站有一席之地。",
        "相比防守，進攻就會是魔術能否突破的關鍵。2023-24賽季魔術的進攻效率排在第22名，三分出手跟命中率都排在倒數的情況下，沒辦法創造進攻空將會是主要短板。目前魔術缺乏場上能組織的進攻指揮官（可惜Tyus Jones可能超越預算，否則會是適合魔術的控球後衛），魔術需要這名組織者分擔Banchero和Wagner的重擔，上季當他們兩個同時在場上時，進攻效率值僅有低落的109.4。",
        "造成這種擁擠的空間源自於Wagner低迷的外線，但考慮過去幾季的外線，Wagner很有可能只是暫時低迷。KCP的加入有機會舒緩外線和拉開空間，幫Banchero創造更多簡單得分的機會。",
        "魔術雖然缺乏外線，但上季他們的籃下投籃頻率高居聯盟第一，罰球率則排在第四，這數據顯示魔術不缺乏衝擊禁區的力量和侵略性。Wagner上季的切入得分比LeBron James、Jaylen Brown和Jayson Tatum還要多，Banchero的切入更是新生代的坦克切。",
        "魔術目前擁有全部的選秀權，在交易截止日期前有機會升級陣容。儘管魔術的建設是為了在幾年後競爭，但新賽季也有機會能成為東區前三種子。正如之前的雷霆和灰熊一樣，這支球隊擁有難以量化的熟悉度、萌芽中的天賦、聰明的教練和精明的管理層，他們已經提前準備好，準備參加一場原本不屬於他們的盛會。",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}