{
    "id": "113972",
    "title": "聖安東尼奧馬刺2023-24賽季回顧：重建初期的試煉與新星崛起的曙光",
    "date": "2024/08/22",
    "topic": "籃球",
    "author_name": "阿怪",
    "tags": [
        "聖安東尼奧馬刺",
        "Victor Wembanyama",
        "Gregg Popovich",
        "San Antonio Spurs",
        "Devin Vassell",
        "Keldon Johnson"
    ],
    "article-content": [
        "2023-24賽季對聖安東尼奧馬刺而言是重建道路上的關鍵一年。球隊在選秀中如願以償地摘下狀元Victor Wembanyama，這位身高7呎4吋的法國新星被認為是繼LeBron James以來最具潛力的選秀狀元。Wembanyama的到來不僅給這支老牌球隊帶來了久違的全國關注，也讓球迷們重新燃起了對未來的期待。然而，雖然賽季開局充滿希望，但整體而言，這一年對馬刺來說充滿了挑戰、實驗與教訓。",
        "賽季開始前，球隊管理層和教練團便制定了一套圍繞Wembanyama的長期發展藍圖。他不僅被視為未來數年的建隊核心，更是球隊重建的關鍵基石。為了減少Wembanyama在新人賽季的身體損耗，教練Gregg Popovich決定讓他先打大前鋒的位置，而非立即承擔身體對抗強度更高的中鋒角色，五號位置由22-23賽季在三分線上有著37.4%命中率的Zach Collins來主扛，來協助與分擔法國新秀的負擔。同時，Popovich也對陣容進行了一些大膽的調整，決定讓傳球與組織意識優異的Jeremy Sochan直接擔任球隊控球後衛，並認為陣中許多球員都有著良好的傳球技術，都有帶球組織能力，希望通過這種方式增加球隊的靈活性和場上的體型優勢。",
        "季前展望，球隊希望Keldon Johnson和Devin Vassell能在Wembanyama身邊成長為穩定的得分手，而Sochan則是策劃進攻的引擎。這些構想在紙面上顯得美好，但賽季的實際進展卻充滿了波折。",
        "賽季初期，馬刺似乎正朝著正確的方向前進。他們在開季前五場比賽中取得3勝2敗，其中包括客場二連戰連續擊敗鳳凰城太陽這樣的奪冠熱門球隊。前五場就交出場均21.3分10.5籃板2.5阻攻的Wembanyama，迅速確立了自己作為球隊新核心的地位。他的進攻手段多樣、防守範圍廣泛，讓人對這位7尺4寸新星的未來充滿期待。更讓球迷一度看到了這支年輕球隊的潛力，似乎重建不會像外界預期的那麼漫長。",
        "然而，隨著賽季進行，馬刺逐漸暴露出進攻穩定性不足、年輕球員經驗缺乏以及防守漏洞明顯的問題，更在在適應NBA強度和彼此磨合的過程中，陷入了長達18連敗的低潮期，徹底暴露了這支重建球隊在競爭激烈的NBA環境中所面臨的種種困境。連敗期間，球隊多次嘗試不同的陣容配置，但效果並不理想。儘管如此，Wembanyama的表現依舊搶眼。他在12月28日對陣波特蘭拓荒者的比賽中僅用24分鐘就貢獻30分、6個籃板、6次助攻和7次阻攻，展現出極高的天賦潛力。",
        "於是，在面對接連的失利，Popovich意識到需要對陣容進行更徹底的調整。Wembanyama在大前鋒位置雖然發揮出色，但為了進一步解放他的全面能力，教練團決定讓他回到中鋒位置，更靠近籃筐，能有效地讓他展現進攻優勢、與防守的統治力，轉任中鋒第三戰就交出30 分13籃板6阻攻的佳績。改打中鋒後，Wemby的場均數據更上升到22.4分、11籃板、4.4助攻和3.9火鍋，命中率也有所提高(投籃三圍47.6%-34.5%-78.9%)。更在轉打中鋒後的第四場比賽，Wemby就成功率領馬刺擊敗湖人，中止了讓人尷尬的18連敗。",
        "只是在隨後的11場比賽，馬刺依舊只拿下一場勝利，Wemby的進攻潛能仍沒法完全解放，Sochan擔任控球前鋒的實驗最終被認為是失敗的，球隊組織進攻效率低下且缺乏穩定性。就在5勝28敗的低谷下，Popovich決定讓Tre Jones重返先發控衛位置，這一變動立刻改善了球隊在場上的流暢度，並讓Wembanyama能更專注於攻防兩端的發揮，在Jones擔任先發的第一場比賽，就交出18分6助攻的成績，Wemby則有27分9籃板5火鍋的好表現，只小負東區強權公鹿4分而已。隨後Jones先發的48場，有著11.3分4.3籃板7助攻1.2抄截與52.8%-38.8%-86.4%的高效率投籃三圍。",
        "而對於重返熟悉大前鋒位置的Sochan而言，在下半場的比賽也越益出色，這段控衛磨練經驗讓他在球場視野和控球能力上大有長進，回歸前鋒位置後，他場均數據提升至12.2分、7.2個籃板和2.9次助攻，顯示出穩定成長。",
        "整體而言，Sochan與Jones在回歸原本位置與角色後，表現都有所提升。",
        "Jones的重返先發穩定了球隊的控球和節奏，Wembanyama也逐漸在中鋒位置上找到節奏，開始與Vassell形成內外搭配。Vassell雖然中期遭遇傷病，但他在復出後迅速找回狀態，成為Wemby的重要搭檔。Vassell此賽季展現出顯著的進步。他不僅是球隊外圍得分的主要火力點，還提升了防守端的穩定性。Vassell場均得分逐漸上升，並成為Wembanyama之外，球隊進攻端最穩定的選擇。他的三分命中率達到新高，進一步鞏固了自己作為球隊第二得分手的地位。",
        "隨著Wembanyama成為球隊的絕對核心，其他球員的角色定位也隨之調整。Keldon Johnson是受到影響最大的一位球員，這位過去三年馬刺的先發前鋒，因著陣容調整，被移至替補席。他整季69場比賽中僅有27場擔任先發，轉型為球隊的第六人。儘管如此，Johnson並未表現出任何不滿，他坦然接受了這一改變，並在新角色中展現出穩定的得分和能量。他場均貢獻15.7分、5.5個籃板和2.8次助攻，投籃命中率45.4%，三分命中率34.6%。雖然這些數據較他之前的先發時期有所下降，但他的得分能力和穩定性為球隊的第二陣容提供了重要支持。",
        "除了Wembanyama、Vassell和Johnson外，其他年輕球員在這個賽季中也得到了大量上場時間，Sochan自然在『控衛實驗』中有了不少歷練，當Johnson被降為替補時，先發位置由二年級生Julian Champagnie頂替，而同為2022年梯的馬刺兩位首輪後場新秀Malaki Branham與Blake Wesley也都獲得表現機會。只是儘管這些球員展現出潛力，但他們的表現仍不夠穩定，無法在激烈的比賽中持續發揮。隨著賽季進入尾聲，傷病問題開始困擾球隊，Vassell、Sochan和Johnson因傷相繼提前『關機』，這進一步削弱了馬刺球季尾端的整合成效與結果。",
        "不過，即便在這樣的困境下，馬刺在最後11場比賽中取得7勝，為賽季劃上了一個相對圓滿的句點。這段強勢收尾顯示出球隊在經過賽季的磨練後，逐漸找到了正確的發展方向，而這段期間Wembanyama不僅繼續穩定輸出，更展現出領袖氣質，帶領年輕球員打出一波亮眼的表現。",
        "總結整個賽季，馬刺的表現可謂跌宕起伏。他們在季初展示出不錯的潛力，但隨後陷入漫長的低迷期，暴露出陣容結構和戰術安排上的不足。儘管如此，Wembanyama的到來無疑為球隊未來注入了強大動力，他的穩定發揮和年度最佳新秀榮譽(賽季場均21.3分10.5個籃板和2.5次阻攻)證明了他作為建隊核心的價值。",
        "進入休賽期，馬刺將專注於補強球隊的外線火力和組織進攻能力，還需要提升板凳深度與防守能量。管理層可能會在選秀大會與自由球員市場中，尋求控球後衛與具備穩定射程的射手。同時，球隊還需要在保持薪資彈性的前提下，為Wembanyama打造更適合的配角陣容，確保他的成長不被過度壓力所拖累。",
        "因此展望2024-25賽季，馬刺將進一步鞏固以Wembanyama為核心的建隊策略，教練團和管理層有著清晰的長期藍圖。Popovich多次強調，球隊的目標不僅是爭取短期成功，而是在未來十年間打造一支具備持續競爭力的隊伍。這意味著他們在未來的操作上將更加注重長遠規劃，避免急功近利的短期決策。",
        "2023-24賽季是馬刺重建之路的起步階段，儘管充滿挑戰與困境，但也孕育了無限的希望。隨著Wembanyama逐漸適應NBA節奏、其他年輕球員繼續成長，馬刺的未來無疑充滿光明。這支歷經風雨的球隊正邁向一個嶄新的篇章，雖然重建的道路或許漫長，但未來的成功正等待著他們去奮力爭取。對於聖安東尼奧的球迷來說，耐心與信任將是陪伴球隊走向光輝未來的關鍵。",
        "ps. 馬刺休賽季已經透過自由球員市場簽下控衛Chris Paul，並交易來前鋒Harrison Barnes，並以第四順位選中後衛Stephon Castle。"
    ]
}