{
    "id": "113938",
    "title": "《教練特寫》橫跨大西洋的籃球夢——Jordi Fernández",
    "date": "2024/08/21",
    "topic": "籃球",
    "author_name": "伯特",
    "tags": [
        "Denvernuggets",
        "Brooklynnets",
        "Sacramentokings",
        "Cleavelandcavaliers",
        "Jordi Fernández"
    ],
    "article-content": [
        "籃網特寫，特寫籃網。希望能藉由我的文字，帶你認識籃網大小事。",
        "在 Jordi Fernández 設計的防守策略下，沙加緬度國王在西區附加賽中以118-94戰勝了金州勇士。國王成功限制了 Stephen Curry 的表現，他僅以16投8中得到22分；Klay Thompson 在他勇士生涯的最後一場比賽中則完全未能得分。這不僅僅是一場失利，更是象徵北加州籃球的新時代的到來。",
        "對國王來說這是一個好消息，不過對布魯克林籃網來說，正式宣布 Fernández 將成為他們的下一任主教練又晚了一天， 因為他將在國王隊季後賽結束後接替代理總教練 Kevin Ollie 成為下賽季籃網總教練。",
        "Jordi Fernández 將成為 NBA 首位西班牙籍總教練，現年41歲的他目前是NBA中第五年輕的教練，也是歷史上僅有的第三位歐洲籍總教練。這是一個對於夢想不懈追求和最終成就的故事：Fernández 實現了他的美國夢，證明了只要有足夠的奉獻和努力，任何人在美國都能獲得成功。",
        "恩師 Mike Brown 一直堅信他已經準備好成為一名NBA總教練，而國王隊當家球星 Domantas Sabonis 也表示了同樣的看法。",
        "對於 Fernández 即將有機會證明自己，國王總教練 Brown 說：「我已經認識他（Fernández）17年了，我見證了他的成長，他為任何事做好了準備。他已經準備好擔任任何NBA的主教練。所以，不僅是布魯克林籃網，任何得到他的人肯定會非常非常幸運，能夠擁有他作為他們的主教練。」",
        "「在比賽中，他和教練（Mike Brown）一樣站在最前線。所以，他肯定已經準備好了，他對自己充滿信心。」國王隊球星 Domantas Sabonis 在國王隊對勇士隊的附加賽之前的投籃訓練中對記者說。",
        "同為國王隊鐵三角的 Malik Monk 說：「你看到 Jordi 就像 Mike 一樣站在場邊教導我們，告訴我們在防守端應該做什麼。他教我們所有的防守策略和一切相關的東西。所以 Jordi 是我們在這裡所做的一切的重要部分。」",
        "Fernández 去年參加密爾瓦基公鹿的面試，並在去年夏天入圍多倫多暴龍和鳳凰城太陽的總教練決選後，他最終在籃網得到了這個機會。",
        "「Jordi 是一個了不起的人，他也是一位了不起的教練，他總有一天會成為這個聯盟的總教練。他現在就已經準備好了，」Brown 在去年 Fernández 被追求時曾這樣說。",
        "在季中炒掉 Jacque Vaughn 後，由首席助教 Kevin Ollie 代理總教練打完整個 2023-24 賽季。有鑒於上次任命菜鳥 Steve Nash 的失敗經驗，這次老闆蔡崇信和總經理 Sean Marks 花了近一個月的時間面試了大約十幾位候選人。",
        "今年的年度NBA總經理調查中被評為聯盟中最佳助理教練的 Fernández 擊敗前NBA年度最佳教練兼2021年冠軍教頭 Mike Budenholzer 和太陽隊助理教練 Kevin Young ，獲得了這次機會。",
        "老將 Harrison Barnes 說：「這是一件很棒的事情，是對他辛勤工作的證明。這次機會的證明了過去幾年自他開始執教以來的所有努力，這真是太棒了。我祝他一切順利。」",
        "曾經共事過的金塊總教練 Mike Malone 曾告訴ESPN：「Jordi 會成為NBA的主教練。他是一個善於與人交流，並且具有出色的溝通能力和與球員建立關係的人。」",
        "在17歲時，Fernández 並不知道籃球會給他帶來什麼。 他只是喜歡這項運動，通過指導青年隊和在 Montgat（一個靠近他家鄉 Badalona 的小鎮）打球來享受籃球的樂趣。",
        "然而，Fernández 已經展露出他那堅定不移的性格，以及他表達籃球時的那種戲劇性的強烈情感。",
        "Fernández 的左手在一次 Fire Run（一種瘋狂而刺激的加泰羅尼亞慶祝活動）中被燒傷，他的好友兼當時的鄰居 Raúl Martín 至今仍難以相信 Fernández 所做的事。「他帶著燒傷的手上場，當他站上罰球線時。 他罰丟了第一個球，結果他非常生氣。他把繃帶扯下來扔在地上，然後命中了第二個罰球。」",
        "任何阻止 Fernández 贏得勝利的事情都會讓他怒火中燒。二十多年後，他在一次暫停時也把戰術板扔在地上，對加拿大隊的球員們大聲訓斥，當時他們正在對陣拉脫維亞的世界盃比賽中。",
        "「你們想要拿第一名嗎？ 這他媽的是什麼！ 」Fernández 對他的球員們吼道。",
        "Fernández 有如火般的激情；他也足夠敏感，去關心每一個共事的人。這或許就是為什麼大家能夠立即接受他的想法的原因。加拿大國家隊就是一個最好的證明。在 Nick Nurse 辭職後他被任命為總教練，短短一個半月的時間這位西班牙籍教練就贏得了球員們的認可，甚至創造了歷史——帶領加拿大隊在世界盃上獲得了首枚獎牌，還成功獲得了巴黎奧運的資格。",
        "「他能夠與人建立聯繫，因為他是一個非常坦誠的人，他傳遞出信任感。此外，有很多人總是談論自己，但他卻是傾聽別人。 他是一個非常正直的人，謙遜且從不吹噓自己。這些東西在籃球中非常重要，因為如果球員不尊重你或者不信任你，你就無法完全利用他們的優勢去贏得比賽。」",
        "「每個人都尊重他。我記得在克里夫蘭，Kyrie Irving 向他揮手，詢問他過得如何；我也看到當 Jordi 離開丹佛後，Nikola Jokic 和 Jamal Murray 都特意去找他；加拿大隊的球員也是如此。你看到他講話時，所有人都在傾聽他。他贏得了尊重，人們都喜歡他。」Martín 說道。",
        "要理解 Jordi ，就必須回顧他那段從西班牙最低級別聯賽一路走向NBA的旅程。",
        "Fernández 在打球的同時開始執教，他在 Badalona 和加泰隆尼亞（Cataluña）周圍的不同俱樂部積累了經驗，包括Montgat、Badalonès、Sant Josep、Hospitalet、Lleida 和 Sarrià。 他在攻讀體育科學學士學位的同時繼續打球，然而到20多歲時，他只能進入西班牙第四級聯賽的 Mollerussa，距離職業籃球仍有兩級之遙。",
        "Fernández 對籃球充滿熱情，但他必須找到一條謀生之路。他離透過心愛的運動謀生還有很遠的路要走，不過有一個目標一直在 Jordi 的腦海中縈繞——去美國發展。",
        "為了在籃球領域謀生，喜歡冒險的他決定邁出第一步：暫時移居阿姆斯特丹學習體育心理學。",
        "當時 Jordi 年僅20歲而且完全不會說英語，為了生計他在一家餐廳從洗碗工做起，一度住在一間破舊的旅館。「當我度過那一年後，我覺得自己能做任何事情，這段經歷的成長在於必須自己解決問題。 你不知道自己能學到多少，直到你把自己推到極限。」Fernández 在之後的採訪中說道。",
        "這是一次不甚愉快的經歷，和典型的歡樂交換生經歷完全不同，但卻塑造了他堅忍不拔的性格。",
        "此外 Fernández 也在學術圈表達了對籃球的癡迷，他發表了一篇名為《通過系統觀察識別和分析籃球進攻戰術的構建和效果》的文章。作為一個帶兵帶心的教練，同時他還擁有運動心理學的博士學位。",
        "2006年夏天，23歲的 Fernández 只帶了隨身的衣物，隻身前往美國參加一個夏令營。當時他正在為西班牙籃球明星 Rudy Fernández 進行個人訓練，Rudy 把他介紹給了拉斯維加斯 Impact Basketball 學院的創始人 Joe Abunassar。 他開始為大學和NBA球員做球員發展工作，其中包括 Baron Davis 和前暴龍球員、NBA冠軍 Serge Ibaka。",
        "從2006年到2009年，Jordi 每年夏天都在拉斯維加斯度過，他必須自掏腰包支付來回機票費用，這些錢是他每一年其他時候辛苦攢下的。",
        "2009年的一通電話，為他打開了進入NBA的門。",
        "電話另一端是剛獲得NBA年度最佳教練的 Mike Brown，Brown 被 Jordi 在拉斯維加斯與他的兒子 Elijah Brown 合作時展現出的那種激情和專注所吸引，他想讓 Jordi 參加訓練營。因為 Mike Brown 對 Jordi 非常感興趣，甚至直接幫 Jordi 支付了他負擔不起的機票。",
        "同時他也給時任騎士總經理 Danny Ferry 留下了深刻印象。Ferry 透過辦公室的窗戶觀察 Jordi 與 Danny Green 互動的方式引起了他的注意。Ferry 幾乎撞開了 Brown 辦公室的門，告訴他 Fernández 將立即被聘用。",
        "即使是最優秀的人也需要機會，而 Brown 就是那個改變 Fernández 人生的恩人。",
        "在克里夫蘭的七年時光，他在Mike Brown、Byron Scott、David Blatt 和 Tyronn Lue 等多位教練手下工作，除了球員發展外，他也做過球探以及協助賽前的 Game Plan。與騎士的緣份也在2016年總冠軍賽逆轉3-1的劣勢中贏得冠軍畫上完美的句點。",
        "之後 Fernández 在丹佛與 Jamal Murray 和 Nikola Jokic 也建立了深厚的情誼，Jokic 防守能力的提升與Fernández 的關係也是密不可分。",
        "儘管夢想一步步實現，但對 Fernández 來說，克里夫蘭的圓滿結局以及被丹佛金塊聘用的光鮮外表背後並非全是一路順風。表面上他的職業生涯似乎在迅速上升，但其實是充滿了挑戰。",
        "密友 Sabater 詳細講述了 Fernández 面臨的不確定性和困境：「他在NBA經歷了艱難的時刻。 他在克里夫蘭慢慢找到了自己的位置，但他並不知道自己能否留下來；在丹佛的第二年，曾經有段時間他被降職，因為另一位教練接替了他的位置，但都不影響他繼續努力工作。」",
        "重掌帥印的 Mike Brown 在2022年邀請 Fernández 擔任國王的首席助理教練，幫助國王隊在2022-2023賽季結束了17年的季後賽乾旱期，成功帶領球隊重返季後賽。兩度獲得NBA年度最佳教練獎的 Mike Brown 對 Fernández 與球員建立關係的能力印象深刻。",
        "「Jordi 與人聯繫的能力非常強。我甚至不能相比，他遠勝於我。他的人際關係和個性都是頂級的，我僅僅通過聽他講話就學到了很多東西。」Brown 說。",
        "Fernández 與加拿大的緣分，是從一系列的故事開始。",
        "第一個故事非常特別—— 2022年12月15日國王對暴龍的比賽中，Brown 對裁判大發雷霆並在第三節接近尾聲時衝進場內，結果他被驅逐出場。Fernández 接手後國王最終以一分優勢獲勝，球員們在更衣室里用香檳澆濕了他。而他也在西班牙媒體上成為頭條新聞，因為他成為了第一位出生在西班牙的NBA總教練，即使只在部分時間執教了一場比賽。",
        "Nick Nurse 於2023年6月離開暴龍後，Fernández 進入了總教練職位的最終面試名單，與西班牙國家隊總教練 Sergio Scariolo 和 Darko Rajaković 一起競爭。",
        "命運有時會提供不同的道路，最終卻通向同一個目的地。Fernández 並未成為暴龍總教練，不過他填補了 Nurse 留下的另一個職位空缺——加拿大男籃總教練。",
        "他的態度、個性以及他對執教的方式立刻讓國家隊的每個人都印象深刻。",
        "「他知道自己將在（世界盃前）僅一個月內執教球隊，他刻意與每個人建立了關係，不僅僅是球員。 他想了解團隊中的每一個人，這説明大家感受到我們是一體的。」自2010年以來一直為加拿大籃球協會工作的國家隊經理 James DePoe 說。",
        "Fernández 擁有豐富的FIBA執教履歷，曾在 Sergio Scariolo 麾下擔任西班牙國家隊的助理教練，東京奧運會期間擔任奈及利亞國家隊的助理教練。",
        "但正如 Shai Gilgeous-Alexander 所說，真正幫助加拿大隊贏得銅牌的是團隊的化學反應。",
        "加拿大男子國家隊總經理 Rowan Barrett 認為，Fernández 漫長而多樣化的NBA歷程是理解他能設身處地為球員著想的重要原因之一：「他從基層做起。他在球場上進行球員發展，他明白球員們想要變得更好，並知道如何幫助他們提高。」",
        "而最大受益者就是去年暑假聲名狼藉的 Dillon Brooks。",
        "Fernández 稱讚了所有球員，但對其中一位給予了特別的關注：「我一直認為 Dillon Brooks 是我想執教的球員。 他非常有競爭力，非常強硬，在與他接觸了一個月並與他共度三天後，我希望能執教他一輩子，這已經說明一切。 」",
        "「他是一位競爭者，這支球隊無疑需要 Dillon Brooks。」",
        "Fernández 展現了他對球員的理解，尤其是對一個可能需要更多關愛的球員。",
        "Brooks 剛經歷了一個非常艱難的賽季，他的「反派」角色似乎吞噬了他。季後賽中他的垃圾話和激烈對抗變得過火，甚至挑釁 LeBron James，最終導致曼菲斯灰熊隊在首輪被淘汰。作為西部第二種子球隊，這是令人失望的結局。",
        "加上進攻端的糟糕表現，Brooks 遭到了美國媒體的猛烈抨擊，無論這些報導是否對他產生了影響，灰熊最終決定不續約 Brooks，甚至殘酷地聲明他們無論在何種情況下『都不願意續約』。 Brooks 的評價雖然褒貶不一，但他一直是球隊的領袖，可是如今球隊卻不再需要他了。",
        "Brooks 在 Jordi 的指導下重新找回了方向，他第一次談到加拿大的新教練時就表達了對他的喜愛：「Jordi 是個有趣的人，他喜歡開玩笑，他讓我們理解他的理念，他的哲學非常棒。」",
        "有時 Fernández 也必須扮演黑臉的角色。與拉脫維亞比賽中摔戰術板雖然表面上更具衝擊力，但他在輸給巴西後的一席話卻更具影響力。",
        "畢竟這場失敗威脅到加拿大隊進入最後四強的資格，Fernández 毫不保留地表達了他對球員的失望。",
        "「Shai 必須得分、防守並組織進攻，但他沒有做到。Kelly （Olynyk）必須組織進攻、搶籃板，並高效得分，但他沒有做到。 RJ （Barrett）必須跑動、得分並防守，但他也沒有做到。 同樣的，Dillon 必須在不犯規的情況下防守，但他也沒做到。」",
        "他甚至將責任推向自己：「我可以列舉出我們作為一個團隊未能做到的事情，包括我自己。 我本可以叫暫停，本可以以不同的方式佈置一個戰術。」",
        "雖然很少有教練以這種方式與NBA球員對話，但 Fernández 贏得了這樣做的權利，加拿大國家隊的顧問David Blatt 解釋道：「Jordi 這樣的教練贏得了球員的尊重。 他不僅通過籃球知識展示自己，還通過與球員的溝通能力，特別是適應現代球員的需求。 他們願意為他打球。」",
        "「他以非常清晰的方式向球員們展示問題。 球員們有機會選擇是否願意接受，這非常重要，因為教練可以輕鬆做出決定。 Jordi 明確表達了他對他們的期望，雙方達成共識。 這是一種非常健康的關係，關乎責任感和人性，讓球員們理解問題，而且他不害怕讓他們承擔責任。」",
        "Fernández 的方式奏效了，加拿大隊贏得了銅牌，而 Dillon Brooks 成為這支球隊的靈魂人物。在對陣美國隊的銅牌爭奪戰中，Brooks 以39分的表現完成了自己的救贖，這是加拿大男子籃球歷史上最重要的單場表現。",
        "「我是世界上最好的外線防守者。」重拾信心的 Brooks 說道。",
        "Jordi Fernández 正式成為籃網隊史上第24任總教練。再度選擇引進一位NBA執教經驗不足的年輕教練，而非更有名氣的老牌教練，籃網球迷中有些人對 Sean Marks 感到不滿，畢竟這是繼 Kenny Atkinson 和 Steve Nash 之後又再度選擇沒有NBA執教經驗的菜鳥。",
        "不過對 Marks 來說，Fernández 似乎是最適合的人選，尤其目前籃網需要的是一個全新的開始。聘用他象徵著從上至下的理念變革——決定培養年輕人，就像最近崛起的雷霆與溜馬。",
        "我們可以從籃網分析師 Sarah Kustok 與 Fernández 的訪談中，了解為什麼 Jordi Fernández 是布魯克林籃網前進的合適人選。",
        "對 Fernández 與籃網管理層來說他們不僅想贏得一場比賽或一個賽季，而是希望打造一個以過程為導向的團隊長期贏得比賽。",
        "「擔任籃網總教練這對我來說是一個新的篇章，這是一個巨大的挑戰和機會。我最喜歡的地方是老闆蔡崇信和總管 Sean Marks 重視如何持續贏得勝利。」在這個長期計劃中，Fernández 談到了將組建一個堅實的團隊，打造一種屬於布魯克林的風格，使籃網以其比賽風格而聞名，讓球迷感到非常自豪。",
        "談到自己的執教哲學，Fernández 認為有三個方面——建立良好的關係、按部就班地進步以及團隊籃球。",
        "與球員建立良好健全的關係，在比賽中高壓的環境就能以非常清晰的方式向球員們展示問題。讓球員們理解問題，而且不害怕讓他們承擔責任。Fernández 將面臨多個挑戰，包括說服 Nic Claxton 相信布魯克林是未來四年的最佳選擇；觀察 Ben Simmons 是否能在被交易到布魯克林兩年後終於有所貢獻；讓 Cam Thomas 更加專注於防守；以及恢復 Cam Johnson 的信心。",
        "同時對於陣容大幅年輕化，且手持大量首輪籤即將有大量新人入隊的籃網來說，培養競爭心態以及球員發展是他現階段最重要的目標。",
        "不過對球員發展入行的 Jordi 來說一點都不陌生。",
        "「我會要求每個球員都履行自己的職責。 我會告訴你們你的職責是什麼，然後我們就能取得成功。 然後我會找到讓他們能夠在高水平上發揮的方式，我們會不斷進步。 所以每周、每月、每年變得更好是非常重要的。」"
    ]
}