{
    "id": "113906",
    "title": "《舊將何在？》熱火---Goran Dragić：帶領斯洛維尼亞創造歷史的攻擊型控球",
    "date": "2024/08/20",
    "topic": "專題",
    "author_name": "馬特洪峰",
    "tags": [
        "邁阿密熱火",
        "鳳凰城太陽",
        "Luka Doncic",
        "Steve Nash",
        "Goran Dragić"
    ],
    "article-content": [
        "青少年時期Dragic沒錢去電影院，是籃球讓他得以四處闖蕩探索。很早展現運動天份的Dragic16歲簽下職業合約，效力斯洛維尼亞二級聯盟，藉此改善家庭經濟狀況，當Dragic年滿18歲時開始有NBA夢，起因是在好朋友家看到很多NBA影片！",
        "當時國際球員已經開始流行，不過除了少數球員外還是以高大鋒線為主，因為身體條件的關係控球這個位置相對稀少。Dragic在2007年第一次代表斯洛維尼亞成人隊出征歐錦賽表現不錯，讓他進入NBA球探雷達，最後2008年第二輪被鳳凰城太陽選走。",
        "太陽傳奇控球後衛Steve Nash是Dragic偶像，訪談中Dragić不止一次提到想跟偶像一起打球。他曾經說如果不是太陽選中自己，他計劃會在歐洲待個幾年才去NBA。因為跟母隊有合約在身，而NBA又規定球隊買斷費用有上限，為了加入太陽Dragic甚至自己掏腰包付了一部分買斷金，第一年NBA薪水等於做白工。",
        "前兩年Dragić都在Nash身後板凳出發，代表作是2010季後賽第二輪面對馬刺，曾在第四節單節狂拿23分震驚全場，16場季後賽全數都有上場，跟著太陽一路到西區冠軍賽才輸給當年冠軍洛杉磯湖人。",
        "第三年Dragić成為包裹一部分被交易到火箭，第四年終於搶佔了部分先發位置，上場時間第一次突破25分鐘。場均11.7分、5.3助攻可說破繭而出，當年最佳進步球員票選得到第七名。成為自由球員後Dragić選擇再次回到鳳凰城，這次他面對的是百廢待舉的狀況。",
        "偶像Nash離開鳳凰城加入死敵洛杉磯湖人，時年26歲的Dragić成為重建時期太陽的頭牌。Dragić整季通通先發出賽，上場時間突破33分鐘，進一步將個人數字提升到場均14.7分、7.4助攻。2013-14球季是Dragić的巔峰，他帶著重建中的太陽打出48勝優異成績，可惜西區競爭太過激烈跟季後賽鏗鏘一面。",
        "個人數據方面Dragić繳出20.3分5.9助攻1.4抄截的成績單，效率更是驚人。命中率/三分球/罰球命中率分別是50.5%/40.8%/76%，要不是罰球稍微不準要不然可是170俱樂部成員。季後他獲選NBA第三隊殊榮，拿下最佳進步獎，看來已經接下Nash傳下來的太陽主控位置。",
        "然而人算不如天算，太陽前一年先找來體能優異的控球Eric Bledsoe，再接再厲簽下體型矮小但砍分能力更強的Isaiah Thomas。為了讓三位矮小控球一起上場，身材最高但只有6-4的Dragić被迫防守到小前鋒，攻擊部分為了配合隊友也釋出球權增加無球比例，然而任勞任怨的結果是成為球隊交易包裹被送到邁阿密熱火。",
        "幸好這種無力的日子沒有太久。即使球隊戰績平平但Dragić個人成績不差，中前鋒Bam Adebayo入隊那年Dragić首次也是唯一一次入選全明星賽。接著熱火發動大交易盤來Jimmy Butler，搭配從發展聯盟培養出的射手Duncan Robinson，終於在疫情來臨那年Dragić首嘗冠軍賽滋味。",
        "個性難搞的Butler非常欣賞Dragić，主要是Dragić拼死都要贏的鬥士性格。Butler談到Dragić這樣說：",
        "即使Dragić話不多，但他是非常可怕的競爭者，會默默地展現殺手本色。他會為球隊和隊友衝鋒陷陣，做一切能贏球的事情，這非常讓人敬重！",
        "2019-20球季例行賽Dragić失去先發位置，然而到了奇異的奧蘭多泡泡之後一切都不一樣。已經年滿34歲的Dragić在泡泡圈最後兩場獲得先發機會，接著徹底燃燒整個季後賽都是先發出賽，差一點點就拿到夢寐以求的冠軍戒指。第一輪打溜馬場均22.8分全隊第一，只花四場將溜馬掃地出門。",
        "第二輪碰到強大的密爾瓦基公鹿，Dragić火力稍減只攻下19.8分，但熱火眾志成城擋下受傷的Giannis Antetokounmpo，花了五場晉級分區冠軍賽，面對還未成熟的波士頓賽爾提克。Dragić系列賽得分再次突破20分大關全隊第二，用六場比賽晉級冠軍賽。",
        "冠軍賽面對洛杉磯湖人，之前季後賽場場先發出賽的Dragić，卻在第一戰開打後沒幾分鐘就因足底筋膜撕裂退場。即使第六戰帶傷回來，然而面對戰力高上一截的湖人，最後熱火只能看著對方慶祝奪冠。傷病加上年紀讓Dragić明顯下滑，繼續在熱火待了一年後他被交易到多倫多暴龍，接著又被交易到聖安東尼奧馬刺後被買斷。",
        "進入球員生涯末期的Dragić決定給自己最後一個機會。他的好朋友和導師Nash是當時布魯克林籃網總教練，在全明星賽時特別跟籃網總管一起去找Dragić，親自招募他加入籃網。Nash告訴Dragić球隊大略計畫但沒有保證上場時間，因為跟Nash的交情而且想和Kevin Durant、Kyrie Irving這種精英球員合作看看，Dragić同意加入籃網。",
        "籃網時期Dragić得到不少上場時間，然而季後賽第一輪碰到戰力強上一截的賽爾提克，Dragić個人成績不惡但綠衫軍關鍵時刻封鎖Durant有成，即使四場比賽分數都相當接近最後還是被橫掃出門，這也是Dragić在NBA季後賽最後有意義的上場比賽，隔年在公牛打球、接著被裁掉後到公鹿沾醬油，就此離開NBA賽場。",
        "Dragić自己說過，當初加入NBA時是個什麼都不懂的年輕人，一開始面臨巨大的文化震撼，幸好後來迅速適應。Dragić體能沒有特別優異，主要是靠節奏變化和時間差過人，同樣身為左撇子風格有點類似體能差一點的阿根廷後衛Manu Ginobili。",
        "剛加入NBA時主要得分手段是中距離，籃下終結能力差勁、三分球大概在平均左右。隨著經驗累積，Dragić鍛鍊出可靠的籃下取分手段，增加三分球投射比例，越來越往三分/禁區的籃球魔球型態靠攏，巔峰時期擁有不俗的製造犯規能力，整體效率以控球來說非常優異。",
        "Dragić不像Nash那樣屬於傳統傳球第一的控球，反倒是擅長利用自己的攻擊力幫隊友創造機會。防守部分跟眾多歐陸前輩和偶像Nash一樣不是強項，體能狀態好的時候擅長抄截，但不是一位好的一對一防守者，需要隊友掩護彌補防守弱點。",
        "Dragić生涯沒有拿過NBA冠軍，但他幫助祖國斯洛維尼亞拿下歷史唯一一座歐錦賽冠軍。獨立後斯洛維尼亞在歐洲屬於籃球中游並非一等強權，多半在八強附近徘徊。2017年在時年31歲的Dragić帶領下，搭配橫空出世的超級天才Luka Doncic，斯洛維尼亞先在小組賽戰勝希臘、法國等隊伍，進入淘汰賽後八強擊敗拉脫維亞、四強打敗西班牙，最後冠軍賽以八分贏過塞爾維亞。",
        "冠軍賽Dragić徹底抓狂，上場不到30分鐘攻下可怕的35分。整個歐錦賽平均下來22.6分高居第四，最後和Doncic一起獲選為歐錦賽第一隊，更拿下MVP大獎，帶領斯洛維尼亞寫下歷史。",
        "Dragić在NBA和歐洲的人緣都相當好，日前宣布將要舉辦一場正式引退賽，許多現役/退役球星願意共襄盛舉。由國家隊隊友Luka Doncic領銜，現役球員有上季MVP得主Nikola Jokic、老鷹射手Bogdan Bogdanovic、公牛中鋒Nikola Vucevic。",
        "退役傳奇以偶像Steve Nash擔當主角、德國坦克Dirk Nowitzki、阿根廷不老戰神Luis Scola、塞爾維亞大前輩Predrag Danilovic、Dejan Bodiroga熱情贊助，還有斯洛維尼亞中鋒前輩Rasho Nesterovic這些響噹噹的人物，熱火隊友Chris Bosh預計會到場但不會下場比賽。",
        "即使沒有拿過NBA冠軍，但沒人能否認Dragić的決心和鬥志，是一位關鍵時刻可以仰賴的攻擊中樞。他的投籃和傳球都沒有偶像Nash那樣犀利，但巔峰時期也是聯盟頂尖的攻擊型控球，而且往往因為體能不優異而被低估，屬於低調的殺手一族。",
        "征戰NBA將近1000場例行賽，代表國家打了多次歐錦賽，從16歲出道靠籃球維生的日子來到盡頭。恭喜Dragić光榮退休進入人生下一個篇章，還有盛大引退賽作為紀念！",
        "Photo Credit：NBA/FIBA/Getty Image",
        "其他個人作品："
    ],
    "category": [
        "球員焦點"
    ]
}