{
    "id": "113971",
    "title": "「Oh Mama！」播報長達 21 年的聖城之聲－馬刺播報員 Bill Land 宣布退休",
    "date": "2024/08/22",
    "topic": "籃球",
    "author_name": "空條陳太郎",
    "tags": [
        "聖安東尼奧馬刺",
        "Bill Land"
    ],
    "article-content": [
        "Oh Mama！馬刺隊長期的電視播報員 Bill Land 即將高掛他的麥克風。",
        "球隊於美國時間週三（台灣時間8月22號）宣布了現年 72 歲的 Land 即將在為馬刺隊播報了 21 個賽季後退休這一消息。",
        "這一決定是在 Land 被診斷出患有多發性骨髓瘤（這是一種罕見的血癌）近一年後做出的。Land 在上賽季接受治療的同時，僅進行了有限的工作安排，但他表示健康問題在他的退休決定中僅是次要的因素。",
        "「其實我現在感覺很好，」Land 說。",
        "在過去的二十多年裡，Land 的聲音成為了馬刺隊許多令人難忘時刻的背景音樂，特別是在 2013 年和 2014 年 Tim Duncan、Tony Parker 和 Manu Ginobili 領導球隊進入 NBA 總決賽的那段時期。",
        "他的招牌口號「Oh Mama！」成為了銀黑軍團們在場上繳出好表現時最令人振奮的聲音。這一口號在前一個賽季、Victor Wembanyama 時代的第一年中也得到了良好的應用（「Oh Mama, Wembanyama！」）。",
        "確實，有整整一個世代的球迷都無法想像在沒有他聲音的情況下觀看馬刺隊的比賽。",
        "Land 於 1974 年開始了他的播報生涯，當時他在威斯康辛州 La Crosse 的 WXOW-TV 工作。1990 年，他在 Home Sports Entertainment 時以替補播報員的身份加入了馬刺隊的播報團隊。在 2003 年擔任起了更重要的角色，並在 2008 年與 Sean Elliott 一起被任命為首席播報員。",
        "至此之後，Land 和 Elliott 一起成為了聯盟中最持久的播報搭檔之一。",
        "「我真的覺得自己非常幸運，能夠擁有一個夢寐以求的工作，並與聯盟中最優秀的製作團隊以及 NBA 最出色的分析員 Sean Elliott 合作，」Land 表示。「隨著我進入人生的第四節，我想感謝每一位支持我的人，尤其是馬刺隊的球迷們，感謝你們多年來－特別是在過去一年中我與癌症抗爭時的無比支持。」",
        "來自伊利諾伊州迪卡爾布的 Land 於 2021 年入選南伊利諾大學愛德華茲維爾分校名人堂。在 2020 年，他因為在馬刺隊從 COVID-19 疫情中復賽的播報工作而獲得了孤星艾美獎（Lone Star EMMY）。",
        "Land 表示，即使在去年診斷出癌症之前，他就已經考慮要結束他長達五十年的播報生涯。收到診斷結果後，他決定嘗試再完成一個賽季，希望工作能夠讓他從健康問題中分心。",
        "今年夏天，當他開始展望下一步的治療計劃時，退休的想法再次浮現在他的腦海中。",
        "「你知道人們怎麼說的，」Land 說。「當你開始考慮退休時，可能就是該退休的時候了。」",
        "然而，Land 並不會就此消失在 Frost Bank Center 中。馬刺隊計劃在美國時間 10 月 26 日例行賽主場對陣休士頓火箭隊的開幕戰中，向 Land 及其卓越的職業生涯致敬。",
        "Land 的離開無疑會在馬刺隊的播報團隊和球迷的客廳中引起巨大的影響。雖然目前的確正在進行相關的面試，但馬刺隊尚未宣布誰在即將到來的新賽季中將接替 Land 的工作。",
        "不論誰接任這份工作，都將面臨巨大的挑戰。",
        "「Bill 一直是馬刺大家庭的核心成員，不僅對我們來說，對每個賽季聆聽他的球迷來說也是如此，」馬刺體育娛樂公司播報部門資深主管 Mike Kickirillo 表示。「我們將永遠感激他為我們的球隊和球迷奉獻了 20 多年的熱忱，我們會深深懷念他的聲音。」",
        "最重要的是，Land 表示他在與多發性骨髓瘤的抗爭中進展順利，儘管這種疾病被認為是無法治癒的，但它的治療效果非常顯著。",
        "Land 於今年 6 月接受了幹細胞移植手術，並表示這一手術對他的預後產生了積極的影響。如果本週與醫生的後續檢查順利，他預計將被批准進行強度較低的維持治療計劃。",
        "Land 對他在德州腫瘤醫院（Dr. Melissa Crawley）和衛理公會醫院（Dr. Jesse Carlos Cruz）的醫療團隊表示感謝。他也對妻子 Gayle 及兒子 Taylor 和 Cooper 表達了感激之情，因為他們在過去一個賽季的治療過程中，始終支持著他，幫助他度過了一些艱難的時刻。",
        "「我無法用言語來表達對他們及其支持的感激，」Land 說。",
        "Land 表示，他和 Gayle 將繼續留在聖安東尼奧，並計劃在退休後旅行、打高爾夫，還有時不時抱怨他心愛的芝加哥小熊隊（不一定是這個順序）。",
        "「我很享受隨心所欲做任何我想做的事情的感覺，」Land 說。",
        "然而，這是他 50 年來第一次不再參與在記者席後的麥克風前播報比賽。對於一個對體育播報充滿熱情的人來說，未來不再有下一場比賽要播報讓他感到五味雜陳。",
        "隨著職業生涯即將結束，Land 最近回想起他職業生涯的起點。在 1974 年 5 月，他還是一名在威斯康星州小鎮上體育部門的唯一成員，當時的 Land 只有 22 歲，每週賺取 120 美元。",
        "他當時認為自己已經成功了。",
        "在 Land 剛開始新工作的第一個星期，他的父母特地從伊利諾伊州開車來看望他。他們看到自己那張稚嫩的臉龐的兒子，不僅完成了當晚的體育播報，還忙碌於其他任務，確保節目順利進行。",
        "混亂結束後，Land 的父親 Emmette 認真地問了他一個問題。",
        "「兒子，」他說，「你覺得你能靠這個謀生嗎？」",
        "他的父親並不是在評判兒子的職業選擇，而是對這份工作的運作方式感到好奇。",
        "現在回想起來，Land 忍不住笑了。",
        "「我當時想，至少可以做這份工作做多久就做多久，如果有一天不得不找一份真正的工作，我就去找，」Land 說。「幸運的是，我從來不用去找一份真正的工作。」",
        "延伸閱讀"
    ]
}