{
    "id": "114090",
    "title": "是保護還是阻礙，2024年巫師休賽季的操作簡評",
    "date": "2024/08/28",
    "topic": "籃球",
    "author_name": "DIO",
    "tags": [
        "華盛頓巫師隊",
        "休賽季操作",
        "Kyle Kuzma",
        "Jonas Valanciunas",
        "2024 NBA 自由球員",
        "Alex Sarr"
    ],
    "article-content": [
        "2024年選秀會上，巫師大手筆一次選進三名首輪新秀，分別是榜眼Alex Sarr、第十四順位Bub Carrington、第二十四順位的Kyshawn George，儘管是公認的選秀小年，但巫師積極地引進新人，也象徵徹底重建的決心。",
        "但自由市場開市後，原以為巫師會繼續兜售隊上的有用戰力，好能夠換來更多未來資產，幫助重建，然而巫師卻引進了不少經驗戰力的中生代球員跟老將，是成為新秀們的優秀導師，還是阻礙他們的發展，都會是巫師新賽季的重要課題。",
        "自由市場開始前，巫師出現了一筆操作，Daniel Gafford交易案中，從小牛換來的Richaun Holmes跳出合約之後，再和巫師簽下兩年2590萬的合約，這意味著在交易保護期之前都不能讓Holmes被交易，雖然以戰力升級的角度來看，續約Holmes並不是好的選擇，但做為重建球隊的輪替還是堪用。",
        "但自由市場開始之後，巫師的第一槍，以三年3000萬的合約從鵜鶘引進大中鋒Jonas Valanciunas，從外界的角度來看，大部分都覺得這筆交易相當弔詭，喜歡Jonas Valanciunas的粉絲會覺得，年均1000萬的合約比全額中產還要低，簽下這筆合約無疑是相當低廉，而巫師的粉絲來看，早已經續約Holmes，且當時陣容中還有已經簽下複數年合約的次輪中鋒Tristan Vukcevic，Marvin Bagley也是中鋒人選之一，巫師的五號位輪替早已經進入飽和狀態，而且巫師並不是要拚短期目標的球隊，簽下Valanciunas確實讓人質疑。",
        "重建中的球隊，雖然新人太多會導致上場時間分配不均，但至少也要準備足夠的人才來嘗試磨合，然而巫師捨棄掉新人Tristan Vukcevic的正式合約，轉而再次簽下更低廉的雙向合約，只為騰出正式的陣容格子，原本四號位Alex Sarr跟五號位的Tristan Vukcevic會是部分巫師球迷的期望，但在巫師層層的操作之下，這套組合已經沒有太多合作機會了。",
        "不過看得出來巫師盡力滿足Alex Sarr專職打四號位的願望，Valanciunas跟Holmes兩位都是經驗戰力，尤其前者又是生涯中肆虐巫師多次的強力中鋒，Valanciunas的低位破壞力相當優秀，他的低位單打使用率是聯盟第一的35.6%，平均每場能得到5.8分是僅次於Joel Embiid、Bam Adebayo跟Nicola Jokic，加上Valanciunas並不是只有禁區生存的能力，他還有拉開空間到三分線的技術，儘管狀態下滑，上季還是有三成的水準，更甚者他還有持球策應的技巧，單單就進攻能力來說，Valanciunas可以說是Kristaps Porzingis之後進攻最全能，各方面都能涉略。",
        "但上季在鵜鶘的上場時間是逐漸下滑，年屆巔峰的30歲結果場均23.5分鐘是鵜鶘三年生涯中的最少時間，最主要的因素，在於他的防守狀態已經應付不來鵜鶘的要求，雖然一對一防守上，Valanciunas在籃下嚇阻力還是聯盟前段班的球員，但對手不可能傻傻跟你一對一單挑，大量錯位利用速度優勢突破Valanciunas是他的罩門，他的橫移速度已經逐漸跟不上大量換防的戰術需求，或許這也是Valanciunas認知到自己的弱點，以及自由市場上的僧多粥少，及早搶下一席之地才會避免沒錢也沒工作的窘境。",
        "總之巫師禁區輪替相當充足，甚至飽和過頭了，但沒能保留Tristan Vukcevic的正式合約，給他更多上場時間培養，還是不免讓人覺得可惜。",
        "夏季聯賽的四場比賽總共47投僅9中，命中率19.1%，三分球僅17投2中，投射的手感是相當低迷，Alex Sarr在報導上被批評的相當糟糕，畢竟基礎成績擺在那邊，加上榜眼的身分，不免會被人給放大檢視，確實在夏季聯賽上，糟糕的進攻表現不能無視，又是巫師給予他最想要打的四號位，拉開空間的投射能力就顯得非常重要。",
        "投籃姿勢上沒有太多偏差，手勢也相當靈活，剩下只是多多磨練累積底子而已，但是Alex Sarr進攻端上最大的問題，便是持球進攻能力還有很大的進步空間，這邊不是說他的持球推進不好，相反的是，他擁有得天獨厚的控球手感，加上優異的場上判讀，讓他的背框策應，成為他有利的進攻武器，此外出色的運動能力，全場推進相當吃香，但是遇上防守對抗，單薄的身材就變成他的缺點。",
        "Sarr在夏季聯賽找不到投籃手感，進攻勢必得靠切入到籃下尋找機會，時常可以看到他到外圍接應後，利用時間差切入，但往往都會遇到層層的防守伺候，但身材單薄的他也認知到自己的缺點，最常選擇在罰球線附近的區域出手，甚至乾脆即停後撤步跳投，可惜草草出手的結果都是打鐵收場，雖然持球技巧不錯，可是腳步仍然是不夠細膩，最常看到切入遇到防守，想用歐洲步突破結果只是原地踏步，也導致切入進攻跟投籃成績一樣一蹋糊塗。",
        "與進攻不同的是，Sarr的防守天賦是無庸置疑的好，出色的運動爆發力以及恐怖的橫移速度，讓他具備從禁區換防到外圍的能力，不只是可以在籃下一對一壓制對手，也能追防到對手背後搧出大火鍋，禁區一步飛撲到外圍更是眨眼間的事情，就算是換防到比他矮小的球員，光是臂展長度就是一大優勢，簡而言之，Sarr的天賦讓他具備可以守備全場範圍的能力。",
        "從夏季聯賽的結果來看，現階段Sarr確實不適合往五號位發展，而巫師休賽季的操作也是為了保護他做足了準備，除了原有的Bagley，續約Holmes、引進Valanciunas，就算Sarr的進攻需要長時間慢慢養成，這些球員都能夠分擔他的進攻短版，Sarr最能夠立即做出的貢獻，就是彌補五號位球員的防守劣勢了。",
        "但Sarr在新賽季的重要課題，還是需要想辦法提升他的投籃穩定度，尤其他想要坐穩四號位的話，缺乏穩定進攻很難成為球隊戰術核心，而且短期要增重並且增加身體對抗性不太實際，若還增加身體負擔導致受傷將會得不償失，先努力把投籃練起來，讓其成為最基本的進攻技巧。",
        "有行無市，形容現在的Kyle Kuzma最貼切不過了，從Kuzma跟巫師續約以來，各隊對於他的報價流言從沒歇息過，不少的勁旅球隊都對這名優質側翼感到高度興趣，包含了國王和小牛等球隊，不過不管是上季的交易大限、選秀會上，甚至是自由市場期間，總會出現巫師擺Kuzma上交易平台的消息，但就是沒有成交的報導出現。",
        "最主要的原因，在於巫師對於Kuzma的交易回報過高，三個首輪籤是時常出現在報導上面的匹配包裹，雖然前隊友Deni Avdija送去拓荒者換來兩枚首輪籤，但畢竟拓荒者需要即戰力，也不想要繼續進行重建，送出今年首輪籤跟一枚未來首輪籤並沒有太多損失，但對Kuzma有興趣的球隊，小牛跟國王沒有太多本錢在一次交易中直接送走自己手上的三枚首輪籤，直到近期都沒有巫師願意降價的消息，加上明年是比今年深度天賦更高的選秀年，巫師想要用Kuzma換來好的回報，相信非常困難。",
        "而當Kuzma並沒有辦法如預期交易，巫師的陣容便會顯得相當擁擠，若Sarr會以先發四號位開啟職業生涯，五號位無意外便是Valanciunas，如此Kuzma將從原本的四號位移動到三號位，去年的首輪秀Bilal Coulibaly，先發的機會仍然相當渺茫，而且假設Jordan Poole維持先發，巫師也不信任今年選進的控球Bub Carrington，給Malcolm Brogdon先發，如此巫師也落入跟去年一樣的窘境，隊上一堆中生代球員，卡住了新生代菜鳥的磨練機會，這是相當不太健康的輪替安排，尤其巫師是在重建中的球隊。",
        "確實要賣球員也要給他們打出成績，但上個賽季打了大半季，結果不只戰績爛，待售球員成績也沒多好，新人也沒多少鍛鍊機會成長，好的結果只是坦到了第二順位而已，表面上看起來不錯，但對於新人幾乎沒有幫助，更別提現在比去年還要難辦事。",
        "一口氣選入三名新人，Alex Sarr之外，還有控球的Bub Carrington跟側翼的Kyshawn George，但先發一號位到三號位早就已經額滿，更別提還有Corey Kispert、Johnny Davis、Bilal Coulibaly、Jared Butler等人要競爭板凳位置。",
        "儘管巫師在選秀會上的操作被評價很高，但實際上來看，反而是舉步維艱，他們仍然在新血跟即戰力間，沒有做到真正的平衡發展，也難怪外界不只是評斷新賽季戰績不會起色，就連未來三年還是無法看到巫師找到該走的康莊大道。"
    ]
}