{
    "id": "114033",
    "title": "極度低標能否化為養分？不如預期的失敗如何造就出Scoot Henderson",
    "date": "2024/08/25",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "波特蘭拓荒者",
        "Chauncey Billups",
        "Scoot Henderson"
    ],
    "article-content": [
        "從健身房、簽名鞋、休息室座位到家裡各處角落，Henderson生活的周遭幾乎佈滿他的座右銘O.D.D.，意即極度渴求制霸（Overly Determined to Dominate）。",
        "O.D.D.是Henderson自創的口號，不僅僅代表他的籃球生涯，更是他試圖貫徹生活的理念和態度。Henderson從小就不喜歡隨波逐流，雖然是學生運動員，但他的學業成績同樣出色，高中畢業時平均GPA是3.5，「他認真對待一切。」Henderson的高中教練Jermaine Sellers說道，「他在高中上課時同樣非常專心且渴求學習，不會讓練球和球賽影響課業。」",
        "儘管在高中時期球場表現卓越，也早早獲得堪薩斯、奧本和喬治亞等大學名校的邀請，但Henderson沒有選擇多數頂尖天賦遵循的道路。",
        "Henderson早在17歲高中畢業就跟NBA發展聯盟（G-League）的點燃隊簽下合約，跳級成為職業球員，這讓他成為美國史上最年輕的職業籃球員，並早早就成為2023梯的前三順位熱門。",
        "Scoot Henderson從來不認為自己有所謂的天花板，「不，我想有我自己的職業生涯。當有人說：『你擁有Scoot的職業生涯』或類似的說話時，我不致可否，我只想走自己的路，我不想跟隨任何人。當然，Russell Westbrook及John Wall是很偉大的球員，偉大的後衛及領袖，但我就是只想走自己的路。」",
        "點燃隊的球員發展教練Thomas Scott很快就同樣感受到Henderson的渴求，他展現超齡的成熟，沒有因為天賦就盛氣凌人，而是更加謙虛求教，「練球提早到這種就不用多說，有時候我們要搭車前往球場，他會提前30分鐘到，隊友到達前他就已經汗流浹背。」Scott說道，「他幾乎無時無刻都思索籃球，有一次他要拿零錢給我，結果口袋一抓出來全部都是戰術筆記，我想這說明他擁有天賦以外的無形價值和渴望。」",
        "有一次在寒風刺骨的冬天大清早，點燃隊在內華達州一所高中空地上等另一支球隊完成練球，多數球員都躲到車子裡取暖，只有Henderson在水泥地運球運得滿身大汗，「他給我的感覺就是有天賦又更努力，怎麼追都追不上。」點燃隊隊友Mojave King說道。",
        "雖然點燃隊當時有兩名該年首輪熱門Dyson Daniels和MarJon Beauchamp，Henderson只能替補出賽，但他很快嶄露頭角，第二場比賽拿下31分、6籃板、5助攻和3抄截的驚人數據。",
        "然而賽季過程中Henderson也經歷了轉型陣痛期，年僅17歲就面對接近NBA等級的對抗，面對前所未見的防守壓迫和包夾，他曾經單場出現8次失誤和全部出手落空。",
        "周圍都是離NBA咫尺之遙的職業球員，普遍具備身體素質和運動能力，在多年的比賽佔據優勢後，Henderson頭一次意識到自己處在劣勢之中。",
        "「我認爲逆境是好的，成長過程本就必須犯錯。」點燃隊總教練Jason Hart說道。",
        "Henderson在初期也不免會沮喪失落，但很快就拋諸腦後並投入訓練細化技術和細節，學習如何利用特定的角度突破，做出正確的傳球，讀懂防守以及球場位置的選擇。",
        "Henderson在2022-23賽季展現了可觀的進步幅度，場均17.6分、6.6次助攻、5.1個籃板和1.2次抄截，更加乾淨俐落的動作和毫無猶豫的決策讓他助攻失誤比明顯進步。",
        "在2023年風光以探花之姿加入NBA，且拓荒者也將喊出交易的Damian Lillard交易到公鹿空出控球，明顯希冀Henderson能夠接班，旦逆境再度如影隨形地跟上他的腳步。",
        "Henderson一開季先發5場比賽明顯跟不上NBA節奏，23次助攻就發生20次失誤且21次三分球僅命中2球，雪上加霜的是因為右腳踝扭傷與骨頭挫傷缺陣9場。",
        "傷癒回歸後，Billups決定讓Hendersonn從板凳出賽「緩緩節奏和觀察比賽」。",
        "同樣是甫進入聯盟就被寄予厚望，Billups認為Henderson顯然還沒準備好應對NBA先發，「我的工作就是要盡可能培養他，也必須要保護他。」Billups說道，「先發顯然讓他承受過大的壓力，在場上也比較彆扭和尷尬，雖然這決定很艱難，但他必須要從第二陣容出賽來調適。」",
        "而Billups的決策也收到功效，Henderson在第二陣容的整體數據都顯著提升，雖然效率都還有待提升，但包含助攻失誤比、攻守效率值和投籃穩定度都比先發時好上許多，拿一個數據來說就好，Henderson從先發和板凳出賽每100回合會相差26.8分。",
        "然而撇除數據上的不同，對於被下放替補，Henderson的心態顯然與眾不同，他沒有過重的包袱，從未在替補席上愁眉苦臉，反倒是更投入比賽，「當場上隊友命中重要投籃或是關鍵防守，他他總是第一個從替補席上跳起來的人。他就是全心投入在正確的事情上。」",
        "根據Henderson的說法，從替補上場他變得更有自信和冷靜，「從我的角度看，比賽變慢了。」",
        "被放到第二陣容對許多球員來說就如同降級一樣，但對Henderson來說這是他的必經過程，「我不覺得替補是種降級，這是學習和觀察的完美時機，我能先了解對手的習性和戰術，在上場時就能更冷靜判斷。」Henderson說道。",
        "Henderson雖然開始在比賽中展現驚人的天賦如爆發力和速度，但也遇到不少掙扎，特別是在掌控進攻節奏和決策很明顯還有一段路要走，場均4.7次助攻就有3次失誤，在出賽20場且場均上場20分鐘的121後衛中，Henderson 1.59的助攻失誤比排在倒數22名，過高的失誤對一名準備接班的王牌控球來說是難以接受的缺點。",
        "「他有頂級的硬體，裝載投切結合的能力，但Scoot在場上處理球時太過於猶豫，可能是經驗不足，也可能是思考速度還跟不上，一旦不夠果決，有經驗的防守者就會咬死你。」Paul George在評論Henderson時說道，「他需要的是失敗，因為這些失敗會成為他的經驗。」",
        "Billups也指出他的爆發力是天賦，但也可能會失控，「他很快很有爆發力，但常常會衝過頭，你無法掌控他失控的時間，有時他能慢下來冷靜閱讀比賽，有時會停不下來而過於急躁。」Billups認為這是成長必經之痛。",
        "「我是視覺學習者，我喜歡看我自己犯錯，只要跌倒一次，我就會記住為何我會在這邊沒站穩。」Henderson表示自己最擅長通過觀察和實踐來學習，他會反覆觀看一個動作的影片，然後去球場上試試，加入自己的優勢來調整，「我會請分析師剪輯出每一次的失誤，包含隱形失誤，我會不斷觀看並和教練討論我該怎麼做得更好。」",
        "拓荒者在1月中接連對上雷霆和灰狼分別以62和23分慘敗，Henderson在這兩戰合計-83的正負值，創下NBA連續兩場出賽史上最差的個人正負值。",
        "許多球迷開始質疑Henderson是否值得成為新的基石，媒體也出現失敗選秀或是水貨探花的形容，失敗對Henderson來說並不陌生，他在發展聯盟點燃就經歷過失敗，在NBA再度陷入逆境，他最清楚失敗的滋味。",
        "Henderson也很快就打臉不看好他的酸民，明星賽前的10場比賽他繳出場均15分、4.6助攻和2.6籃板且僅有1.9次失誤，投籃三圍也來到41.7%、36.8％和95.8%，雖然還有提升空間，但已經開始綻放他被期待的天賦，「我已經能感受到他強勁的爆發力，他的直覺也明顯更加銳利。」明星賽前與他對戰兩場的Mike Conley說道。",
        "Henderson的新秀賽季不僅僅是一名天賦球員，也是一個堅持不懈的故事，平均每場比賽14分，5.4次助攻和3.1個籃板。",
        "從效率面來看，Henderson的第一年表現無疑是不如預期，甚至連年度新秀球隊都未能入選，評價別提進入NBA前並駕齊驅的Victor Wembanyama，連Jaime Jaquez Jr.、Dereck Lively II都展現超越他的勢頭。",
        "Henderson也坦言在NBA打球困難重重，尤其是為了一支正在重新打造系統的球隊，但他專注於自己能掌控的範疇，藉由觀看影片、與分析討論和復盤比賽，以及研究其他NBA後衛的打法和決策來不斷提升自己。",
        "尤其對於一名負責引領球隊穿越波濤洶湧的控球後衛來說，Henderson雖然技術和經驗還有待提升，但至少依據Brogdon的說法，Henderson具有試圖掌握比賽，甚至是宰制球場的心理素質。",
        "除了教練與影片分析師，Henderson最常討教的對象是資深後衛Malcolm Brogdon。與Henderson不同，Brogdon沒有出眾的天賦和身體素質，但憑著球商和技術闖蕩NBA多年，拿下新人王，也曾單季場均20分，更是許多季後賽球隊的補強重點對象。Brogdon經常與Henderson看影片討論細節，「他教我何時要改變節奏，包含提速和減速，這些我在加入NBA時不太了解的小細節。」",
        "雖然天賦滿滿，但Henderson的道路並非一帆風順，但在種種考驗中，Henderson逐漸在比賽中展露天賦的跡象：流暢的中距離跳投、快如閃電的過人和驚鴻一瞥的傳球視野，特別是有教練和隊友的支持系統，讓他對比賽的理解力不斷提高，",
        "「他真的令人印象深刻，不只是快和剛猛，雖然天賦是無形的，但你能在他的比賽確切看到天賦散發出來。」勇士總教練Steve Kerr說道。",
        "「我越來越知道怎麼控場，有些球能傳到位，把握住微小的空隙創造得分。」Henderson說道，「他是心智強韌的孩子，意經歷艱辛並每次被擊倒後都能重新站起來。這是他的天性。」Scoot說道。",
        "儘管新秀賽季就帶領種種挑戰，適應NBA的高強度節奏，理解比賽的細節，以及面對傷病和不穩定因素，但Henderson對自己作為頂級天賦和未來球隊支柱的藍圖始終不曾動搖。「有一些細微之處我能感受到。」Henderson表明自己有敏銳的意識能區分好球員和頂級球員之間微妙的差別。",
        "「我們認為Scoot不只是一位球員，一名明星，更是波特蘭未來藍圖中的關鍵所在。」拓荒者總管Joe Cronin非常堅定，「這是目前唯一不變的走向。」",
        "延伸閱讀"
    ]
}