{
    "id": "114053",
    "title": "Michael Jordan是那年代唯一有技術的球員？",
    "date": "2024/08/29",
    "topic": "籃球",
    "author_name": "Benson",
    "tags": [
        "Jordan",
        "Edwards",
        "Anthony Edwards",
        "Michael Jordan"
    ],
    "article-content": [
        "Anthony Edwards：「Jordan是那年代唯一有技術的球員，所以Kobe出現大家才會如此驚訝，而現在人人都有技術，現在的比賽難打多了」。   灰狼的天之嬌子Edwards挾著奧運金牌的氣勢，兼著聽了梁靜茹的勇氣，一次到位嘴爆一整個世代，前無古人後無來者，對於他的勇敢先說一聲佩服佩服！   早先大家拿Edwards跟Michael Jordan比較時，他還謙虛的說自己還遠比不上Jordan，但這顯然不是真心話，因為若照他今天的說詞，完全沒有超譯的白話文就是「Jordan的成就是因為周遭的人太弱」，超譯一點點就是「把Jordan放到現今能表現比我好嗎」。這應該是古今爭論出現過最最最大膽且爭議的發言，無庸置疑，叫他第一名！接下來 我們來探討看看這個言論的真實成分。   在討論之前我先提一個Edwards沒有想清楚的事，就是他對「籃球技術」的認知是什麼？我相信他指的是進攻技術，尤其是得分後衛，也就是他自己擁有的技術(嘴別人都免不了是為了捧自己)。那就與事實有很大出入，因為90年代進攻數據能比肩Jordan的人不在少數，Jordan是最強但與得分榜前5名也不過就場均5分內的差距罷了，若只有Jordan有技術，那其他「廢柴」是怎麼「刷」到這個數據的？舉例來說像Karl Malone之流的打法肯定被Edwards認為沒技術吧？但他可是長年在得分榜前3傑的存在，一個沒技術的球員然後得分能力比肩Jordan？跟Edwards的認知明顯矛盾了吧！   不過，我大概能理解Edwards心裏在想什麼，我們往下看。   某個程度我能理解Edwards看90年代跟現今比賽大有不同的感受是什麼，例如我問90年代的中鋒需要拉到三分線嗎？90年代球員的移動有像現在這樣滿場跑嗎？以前需要防這麼多外線出手嗎？這些答案都是「否」，但那就代表以前的打法沒技術嗎？其實不然，我認為打法的不同是取決於規則的不同，而不同的打法需要不同類型的球員和技巧，就是這樣而已。   在現今幾個規則不同於以往的情況下，NBA的打法跟球員技能包注定要有所變化，第一取消Hand Check(2005)、第二允許聯防(2001)、第三有禁區防守3秒違例(2001)，第四裁判摸毛會吹哨。因著這四點，比賽內容產生幾個顯著的改變：   一、極度有利於進攻者，不止空間變大，能施展手段的時間也變多。  二、3D球員大行其道，中鋒式微。  三、身體對抗性降低，背框及低位技術消失。  四、外線空檔變多，遠距投射比重提高。   以上的比賽內容，其實可以同理Edwards認為的籃球技術是什麼，這不能怪他，因為他就生在這個時代，只打過這樣規則的NBA。但是，更重要的一個問題是，熟強熟弱？   還記得奧運百米冠軍Lyles著名的爭議言論「NBA冠軍不等同世界冠軍」，目前NBA的歐洲三強是這麼說，Doncic：「歐洲聯賽強度更高，NBA的禁區防守三秒幾乎可以讓我每場多得10分」，字母哥Antetokounmpo：「歐洲聯賽空間更小更易被包夾，國際賽歷練讓我在打NBA大空間時更為容易」，小丑Jokic：「規則不同，在歐洲打球要有較強的思考力，因為包夾早在禁區等你，而NBA是切入了包夾才會來」。而這些言論，在90年代聞所未聞，因為那時的NBA不管在天份、競爭性、比賽強度及身體對抗性都遠超國際籃球，強弱一目了然無有爭議，所以您能說規則的影響不大嗎？   而事實是，因為NBA以外的不管業餘還是職業比賽，打得都是FIBA國際籃總的規則，而NBA規則的改動是為了所謂的比賽更好看，收視率更高，而不是讓球賽強度變大或是球員變強的考量。那就導致一個有趣的現象，NBA球星組成的美國隊到了國際賽場，居然還得設法證明自己在國際賽的主宰力？而在NBA打球的歐洲球星卻不用適應他們本就習慣的FIBA規則。   國際賽場的考驗是殘酷的，只論輸贏，「感受性因素」不具意義，也就是不管您是喜歡滿場跑還是陣地戰，快節奏還是慢慢磨，虐禁區還是三分雨，打盯人還是守聯防，都無所謂，贏不了球什麼都是廢話。而這次奧運的結果也很明確了，全員皆為一時之選的美國隊，12位名氣大得不得了的球星，竭盡全力都不見得穩贏實力被大量分散的各國代表隊，更別提什麼主宰力。事實上這個結果毫不令人意外，因為歷史上不管那一個時期，從來就沒有一支不具內線優勢的美國隊能夠主宰國際比賽，前鋒後衛的確也是佔優勢，但中鋒位置才是美國隊與其他國家最大的實力差距。   當大家都把原因歸疚於歐洲球員進步多大多大的時候，難道是在說美國球員都不思進取自甘墮落而沒有跟著進步嗎？邏輯上已然說不通。要不要認真的思考一下，是不是NBA的規則改動逐漸將美國籃球本該有的優勢自己葬送了？NBA這15年來的球風變化，是不是逐漸背離球場上5個位置怎麼搭配及互補能發揮最大效益的原則？   如果把這次美國隊的Joel Embiid跟Bam Adebayo換成Shaquille O’Neal跟Hakeem Olajuwon之流，您覺得贏法國二、三十分以上會很難嗎？是的，這樣的純中鋒沒有外線能力，但這支美國隊還欠缺投外線的人嗎？而三分球再怎麼準算個5成命中率，那也還有一半的機率需要抓籃板呀！擔心中鋒沒辦法拉到外圍防守？會不會想太多，美國這些黑人中鋒的機動性遠不是歐洲白人中鋒能比的，而如果法國隊的攻擊要由Victor Wembanyama跟Rudy Gobert來投外線，那比賽就更好打了不是？防守端呢？斑馬的身體對抗能力扛得住這些內線怪物嗎？   對上塞爾維亞，6呎11吋的小丑Jokic，會希望是7呎1吋頓位比他大機動性還比他高的O’Neal，或是靈活性跟身高都勝過他的Olajuwon一直在禁區等他？還是對上6呎9吋的Adebayo比較輕鬆？防守端呢？塞爾維亞可擔不起小丑陷入犯規麻煩的風險，那由誰來阻止這兩個內線怪物？   對上其他沒有好中鋒的球隊就更不用提了，不包內線比賽就不用打了，包了內線，就準備欣賞Stephen Curry、Kevin Durant、Devin Booker輕鬆上演煙火秀。防守端很直接的會多不少籃板，你會看到Lebron James跟Edwards雙箭頭貢獻兼具觀賞性跟把握性的快攻得分，分差很快就會進入垃圾時間，大家都會打得很有夢幻隊的樣子。   以上的劇本並不是幻想，而僅是四大中鋒還在時夢幻隊的比賽內容，能夠名為夢幻隊並打出夢幻內容的美國隊也僅止於1996年的夢三隊，他們的內線是大鯊魚O’Neal、海軍上將David Robinson跟非洲天王Olajuwon，令人聞之喪膽的組合，大前鋒還有Karl Malone跟Charles Barkley兩位攻守兼備的硬底子球員。我想自有籃球這項運動以來，能夠抗衡這個內線的球隊就沒存在過，甚至搭配的鋒衛就算比夢幻稍低一個等級都不會有太大問題。不相信？請回憶一下夢三的鋒衛有誰？Mitch Richmond、Reggie Miller、Gary Payton、Grant Hill(僅是二年級生)、Anfernee Hardway(僅是三年級生)，星度絕沒有夢一來得亮眼，但因著絕對優勢的內線，完全沒有球隊能稍稍威脅到他們。重點是看比賽內容就會知道，場上5人各司其職的藝術是怎麼運作的，而能夠掌握攻守籃板的比賽，就是一個穩固的基石在那裏，鋒衛優勢是因此而被放得更大。   而之後美國隊的內線日漸薄弱，一直到現在甚至是對手佔了內線優勢，場上5人單獨看都很夢幻，但位置重疊性高，互補性嚴點不足，沒有內線牽制戰術反而單調，不是淪為個人秀，就是跟歐洲球員在比準度，比賽難打是意料中之事。   結論，Edwards眼中的籃球若只有現今的NBA生態，那麼我只能告訴你，所謂的籃球技術並不是得分後衛的打法才叫做技術，而是每一個位置的技術都稱做籃球技術，只是有些你現在已經看不到也無法體會了。"
    ]
}