{
    "id": "114076",
    "title": "達拉斯球迷的最大公約數-Tim Hardaway Jr.",
    "date": "2024/08/28",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "紐約尼克",
        "達拉斯小牛隊",
        "達拉斯獨行俠隊",
        "Luka Doncic",
        "Tim Hardaway Jr.",
        "Tim Hardaway",
        "三十而立系列"
    ],
    "article-content": [
        "如果要論2023-24賽季達拉斯獨行俠能闖進總冠軍的關鍵，相信很多球迷都有不一樣的答案。",
        "但若要說哪一個關鍵調度促成了今日的結果，許多人會認為是總教練 Jason Kidd 將 Tim Hardaway Jr. （以下簡稱 THJ）冰在板凳上的決定。",
        "要討論誰打得好、誰上場才能造就今天的局面，可能見仁見智，但若是談到該減少誰的上場時間，THJ 幾乎是所有達拉斯球迷心中的共識，無疑成了選項中的「最大公約數」。",
        "然而，作為 NBA 史上僅有四位能在總冠軍賽單節命中五顆三分球的球員之一，並且讓球隊願意提供千萬合約的 THJ，為何會成為球迷批評的對象呢？",
        "提到 Tim Hardaway 這個名字，許多資深球迷會立刻想到90年代叱吒風雲、被譽為 \"Mr. Crossover\" 的名人堂球星。",
        "但和父親不同，THJ 並不是一名以切入突破為名的球員，而是一名以投射見長的射手。",
        "或許是因為望子成龍的焦慮，或者是因球風迥異而產生的隔閡，讓 Tim Hardaway Sr. 對兒子的籃球之路頗有微詞。他對 THJ 的嚴格要求，曾讓父子在求學期間多次發生衝突與冷戰，直到 THJ 上了大學，兩人的關係才因為自己的一句「對不起，我對你太苛刻了。」逐漸緩和。",
        "THJ 之後進入了 NCAA 傳統名校密西根大學，在2013年，他以大三生的身份幫助球隊打入 NCAA 冠軍賽，這次成就大幅提升了他的身價，讓他決定放棄大四學業，決定投入 NBA 選秀。",
        "「以得分後衛來說高標的身材。」  「是一名有得分爆發力的三分射手。」  「保持每場5次出手，有著37%的命中率。」  「不夠快、不夠壯、運球也不夠突出。」  「這可能會影響到他自主創造進攻機會。」  「也會反映在他的防守面向上。」",
        "根據選秀前的球探報告，THJ 擁有6呎6吋的身高，比6呎的父親高出不少，這讓他在後衛的定位上具備一定優勢。然而，他並未遺傳到父親那快如閃電的第一步，運球技術也不如父親精湛，這意味著一旦外線投射被對手封鎖，THJ 在進攻端的選擇就會變得很有限，導致他的場上功能受到極大限制。",
        "換言之，THJ 的上限充其量也就是一名外線埋伏的射手，體能天賦上的侷限，讓他遲遲到大三才決定投入選秀。",
        "而最終紐約尼克用首輪第24順位選下了 THJ，讓他和父親一樣開始了 NBA 之旅。",
        "其實如果從帳面數據回顧 THJ 到目前為止的職業生涯，會讓人感覺他的發展還不差。",
        "即將踏入第十一個賽季的他，職業生涯比許多首輪末段的球員更為長青。場均14分、三分命中率36%也符合當初選秀報告中對他「射手」的期待，更在尼克重建時期，多次砍下超過20分的得分。",
        "除此之外， THJ 在新人年就被列入最佳新秀的討論當中（最終排名第五），更是多次在年度最佳第六人的獎項遴選之中。",
        "不過隱藏在這些數據下的，是 THJ 低效率的進攻與防守漏洞。",
        "在新人年，THJ 看起來不僅僅是一位射手。36.3%的三分命中率屬於平均水準，但他展現出了其他進攻手段，儘管切入爆發力有限，卻能透過時間差突破防守者，這讓他發揮超越純射手的潛力，成功擠進輪替，成為球隊的第七或第八人。",
        "然而，第二年尼克進入重建，當陣中球星 Carmelo Anthony 只出賽40場時，THJ 獲得了更多球權，得分提升至11.5分，但三分命中率卻下降至34.2%，在 Anthony 缺席、無人吸引防守的情況下，THJ 的進攻火力並沒有頂上空缺，反而投籃選擇變得更加令人擔憂。",
        "「離開紐約時，我對這裡印象不好。」",
        "不僅是得分效率低落，THJ 還被傳與 Anthony 不合，兩人數度發生口角爭執，這讓尼克高層趕緊在球季結束後，將 THJ 交易到亞特蘭大老鷹。",
        "來到季後賽級別的球隊後，THJ 明顯感到不適應。防守漏洞加上糟糕的進攻選擇，使他在第三個賽季遭到紀律嚴明的老鷹總教練 Mike Budenholzer 棄用。此時，THJ 的新秀合約僅剩一年，續約在即，職業生涯似乎岌岌可危。",
        "然而，轉機就在此時出現。經過一個夏天的磨合後，Budenholzer 總算找到了 THJ 的最佳定位—板凳砍將。",
        "整個賽季下來，THJ 場均得分達到 14.2 分，成為老鷹板凳上最可靠的火力來源。雖然他仍然存在命中率不穩和防守漏洞的問題，但透過合理的調度，Budenholzer 減少了他防守的壓力，讓他專注於銜接進攻火力。雖然最終仍在季後賽中止步，並於季後決定進行重建，但當時僅 24 歲的 THJ 一度被視為球隊願意培養的年輕潛力股。",
        "直到尼克端出4年7000萬的合約之前...",
        "「重返是很罕見的，我必須盡可能抓住。」",
        "到這邊，其實 THJ 的定位基本已經成形，那就是一個場均20分鐘、得分11分左右、適合上來搶分的替補射手。",
        "可是，2017-18賽季交易掉 Anthony 徹底進入重建的尼克，卻用明顯高於市場行情的價格簽下新人合約剛結束的 THJ，並且給予他先發的位置。直到他在被球隊交易到獨行俠前，他一直都是擔任球隊先發。",
        "而這次重建，也讓重金錢回來的 THJ 再度成為尼克的交易籌碼，來到了與他有著千絲萬縷的達拉斯。",
        "「你被交易了。」",
        "這次交易有著戲劇化的開場：某次練習結束後，THJ 正準備回家，司機卻突然告知他被交易的消息，也讓他目的地從家改為機場。",
        "此時的達拉斯獨行俠已確立以 Luka Dončić 為建隊基石，因此迫切需要為他尋找副手。正好尼克斯打算重建，獨行俠便用 DeAndre Jordan、Wesley Matthews 和 Dennis Smith Jr. 換來 Kristaps Porzingis、Courtney Lee、Trey Burke 和 THJ。",
        "當時，許多人認為冉冉上升的 Porzingis 將成為強力的二當家，而 THJ 只是這筆交易中為了平衡薪資的附屬品。",
        "「你們都錯了。」  「當時交易的重點就是 THJ。」  「大家都說他是交易的附屬品。」  「但實際上 Porzingis 才是。」  「獨行俠最初聯繫尼克時就是為了 THJ。」  「只是碰巧尼克有意送走 Porzingis。」  「所以有人說 THJ 是附屬，我都會生氣。」  「因為這代表他們根本不知道真相。」",
        "然而，交易過來的 Porzingis 當時因傷賽季報銷，接下來兩個賽季又總共缺席了41場比賽，加上季後賽中表現不佳，無法為 Dončić 提供有效支援。",
        "相比 Porzingis，THJ 在這兩個賽季的表現更像是當初預期的二當家角色。他不僅兩季都出賽超過70場，三分命中率更是接近高標的39%，極大地緩解了 Dončić 切入後的壓力。",
        "此外，Dončić 的吸引防守能力也讓 THJ 獲得更好的投射空間，加上在尼克時期的無限開火權經驗，THJ 能在一定防守壓力下穩定出手，雖無法分擔持球和防守任務，但作為外圍射手非常出色。",
        "2020-21賽季，THJ 場均得分達到16.6分，其中超過一半的比賽是從板凳出發，這也讓他進入了年度最佳第六人的討論行列。在該年的季後賽中，他更將得分提升至場均17分，三分命中率達到40.4%，成為獨行俠與快艇血戰七場的關鍵因素。",
        "最終，獨行俠用了4年7500萬，這個在當時被認為「可接受」的合約留下了 THJ，也正式成為其達拉斯生涯的轉捩點。",
        "2021-22賽季，獨行俠迎來了變革，告別了執教13年並帶領球隊奪得一次總冠軍的教練 Rick Carlisle，迎來了名人堂球星 Jason Kidd 接掌帥印。",
        "儘管新教練帶來了新氣象，幫助獨行俠取得52勝30負的戰績並重返西區決賽舞台，這場變革卻讓 THJ 迷失了方向。",
        "並非像在老鷹時期那樣因無法融入體系而被棄用，THJ 在 Kidd 手下的上場時間並未減少，但卻出現了嚴重的適應問題。儘管上場時間沒有太大變動，THJ 的場均得分卻下滑至14.2分，三分命中率也降至33.6%，昔日瘋狂射手的風采不再，下半季更是因為骨折賽季報銷，僅為球隊出賽42場比賽。",
        "此後的三個賽季，雖然 THJ 傷癒歸隊，但他並未找回穩定的外線手感，反而回到了尼克時期那種時好時壞的不穩定狀態。雖然數據平均下來仍有36.2%的三分命中率，但他極為依賴手感的表現卻成了獨行俠進攻端的不安定因素。",
        "當 THJ 作為「射手」的主要價值無法發揮時，他在防守端的缺點就被無限放大。甚至連他原本無視防守的投籃選擇也變得更加隨機，無法穩定得分。再加上他無法分擔控球任務，無法解決獨行俠在 Dončić 之外缺乏第二持球點的問題，卻依然佔據了將近28分鐘的上場時間，不難理解為何球迷對他的評價會逐漸下滑。",
        "2023-24賽季，THJ 依然是主要輪替球員，例行賽出賽79場，全隊最多。然而，他在季後賽中的上場時間卻大幅縮減。",
        "一方面，休賽季簽下的 Derrick Jones Jr. 在三分投射上表現得比 THJ 更加穩定，並且擁有 THJ 所欠缺的防守能力；另一方面，上賽季交易過來的 Kyrie Irving 經過一季磨合後，在進攻端更加融入，表現更為穩定，這進一步壓縮了 THJ 的場上價值。再加上四年來培養的 Josh Green 也展現了超越 THJ 的成長態勢，使得 THJ 的輪替順位逐漸下滑。",
        "結果，儘管 THJ 在季後賽出場了14場，創下個人季後賽生涯新高，但場均得分卻降至生涯新低的4.4分。若不是在總冠軍賽第四場垃圾時間內單節命中5記三分球，拿下17分，他的場均得分可能會更低。",
        "「是的，獨行俠想要交易。」  「而我們想要一個可以發揮的機會。」  「我們不喜歡現在發生的事。」  「但我們準備好出發了。」",
        "在經歷了一個被棄用的季後賽後，下個賽季還有1620萬的 THJ，立刻成為球隊出清的目標。 其父也在社群媒體上表示，自己的兒子在達拉斯過得並不開心。",
        "最終，獨行俠將 THJ 連同3個二輪選秀權送到活塞，換來後衛 Quentin Grimes。",
        "來到汽車城，象徵著 THJ 的新開始，上賽季活塞的團隊三分命中率為34.8%為全聯盟倒數第五，雖然 THJ 並不是那種以穩定著稱的射手，但是至少他的接球以及跑動投射，可以幫助 Cade Cunningham 拉開空間，甚至作為戰術的終結點，有機會改善球隊貧弱的外線火力。",
        "即使下一季是 THJ 合約的最後一季，但我相信只要他能在投射端繳出漂亮的數據，以他才32歲的年紀，應該還是會有下一份合約的機會。而且回顧 THJ 前面的歷程，他往往有在合約年爆發的傾向，就讓我們來看看新賽季的 THJ 會有什麼樣的表現吧！"
    ]
}