{
    "id": "114037",
    "title": "《峰嶺隨筆》首輪籤太多不見得是好事：火箭陣容抉擇進行式，雷霆馬上面臨考驗",
    "date": "2024/08/26",
    "topic": "籃球",
    "author_name": "馬特洪峰",
    "tags": [
        "休士頓火箭",
        "猶他爵士",
        "奧克拉荷馬雷霆",
        "Danny Ainge",
        "Sam Presti",
        "Usman Garuba"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
        "最資深的這批球員新秀合約還沒走完，開始可以和球隊談延長合約。不過當年首輪四大金剛已經有兩人不在火箭，Josh Christopher、Usman Garuba兩位同梯和學弟TyTy Washington一起成為包裹離開球隊。三人命運雷同交易掉後旋即被揮棄，Christopher最慘只能在發展聯盟打拼，Garuba在勇士出賽六場，TyTy Washington則是為公鹿打了11場比賽。",
        "火箭在交易中還送出了年輕的Kenyon Martin Jr.，主要拿到側翼防守大將Dillon Brooks，單以價值來看可說是亂賣一通。然而球隊名單人數有限，火箭只能兩害相權取其輕，苦的是離開母隊、還沒成熟的年輕球員。",
        "日前Garuba決定離開美國，正式回歸老東家皇家馬德里並且簽下三年複數年合約，三年NBA生涯一共出賽105場其中3場擔任先發，平均上場11.7分鐘繳出 2.6分、3.8籃板0.8助攻，完全是路人等級數據。還沒滿23歲的Garuba防守優異，進攻部分問題較大。選擇回故鄉打球一來是薪水比較高，二來球隊定位明確，起碼不用在苦苦找尋下一份保障合約。",
        "火箭兩年內用首輪選了七位球員現在剩下四位，接著選來兩位側翼Cam Whitmore、Amen Thompson；剛剛結束的選秀會用探花拿下後衛好手Reed Sheppard，加上從老鷹撈過來的側翼射手AJ Griffin，火箭陣中擁有八位正在走制式四年首輪合約的潛力新秀，勢必還會繼續整理陣容。",
        "對重建球隊來說，理論上首輪籤越多越好；然而除了少數天縱英才外，新秀進入NBA需要時間養成和磨練，非常需要實戰經驗。短時間選進大量需要培養的新秀，如果球隊戰績不佳就是大煉蠱，上演適者生存的演化論；如果球隊戰績很好，那麼中後段選秀很難得到上場時間，基本上就是放在那邊爛掉。",
        "前賽爾提克總管、現任爵士操盤手Danny Ainge以酷愛搜集首輪籤著名，當年海削了布魯克林籃網，最終結果拿到基石雙探花Jaylen Brown、Jayson Taum。不過Ainge沒有看到雙探花開花結果的一天，部分原因除了運氣不佳，更多是沒有把首輪籤換成戰力。",
        "Ainge在2010年以來手上擁有前十順位的時候不多，除了雙探花之外只有後衛Marcus Smart，三次選擇都是成功。不過他手上有的中後段首輪可是一大把，然而Ainge通常選擇自選自用，但賽爾提克長期具備競爭力，新秀不好用的結果是放在板凳爛掉。",
        "最近的例子是奧運時代表法國表現優異，最近得到費城七六人青睞的中前鋒Guerschon Yabusele。當年首輪第16順位被賽爾提克選走，然而Yabusele沒有三分、防守不好，個頭不高卻只能在禁區攪和，生涯第三年打夏聯還拿零分，只打了兩年74場比賽就被球隊放棄。",
        "Yabusele外線後來才練出來，當年體態走樣讓防守部分被予取予求，球隊放棄他並不意外。然而賽爾提克明知道Yabusele需要養成還是硬選，等於浪費掉首輪籤。那幾年順位差不多沒打出來的還有Romeo Langford、Aaron Nesmith、James Young等人，反而順位比較後面的Robert Williams、Payton Pritchard、Grant Williams還有打出一點東西。",
        "事後諸葛亮的觀點，Ainge最佳選擇應該把順位不那麼理想的首輪籤包起來嘗試交易，或者如他的繼任者Brad Stevens一樣用首輪籤換入老將，這種做法比較符合賽爾提克需要win now的需求。用中後段籤選來高天賦但完成度低的新秀，只是讓這些球員提早消失在NBA而已。",
        "火箭是另外一個故事，前幾年一團混亂球員在場上亂打，跟賽爾提克比起來是另外一種極端。在這種環境下擁有普通的天賦還不夠，要生存下來要不天賦超強(例如Jalen Green)，要不有無可取代的特異功能(Sengun的傳球、JSJ的靈活度和外線)，不然下場好不到哪邊去。",
        "Garuba已經離開NBA(未來還是有可能跟Yabusele一樣就是了)，Christopher和邁阿密熱火簽下雙向合約，TyTy Washington和鳳凰城太陽也是簽下雙向合約，兩人都還在為了下一份保障合約奮戰，能不能拿到第二張合約還是大大的未知數。",
        "球齡只有一年的Cam Whitmore、Amen Thompson目前仍有時間和年齡優勢，不過兩人都有明顯缺陷。Whitmore是功能單一的砍分手，效率部分有待琢磨，傳球部分更是最大問題。A.Thompson什麼都好就是不會投藍，偏偏投籃能力在現今NBA重要程度前所未見。幸好兩人都主打彈性最大的側翼位置，A.Thompson擁有超強防守和組織傳球能力，共存的可能性依舊存在，只是這兩年也得做出選擇。",
        "菜鳥Reed Sheppard投射能力一等一，即使需要面臨轉型問題，但夏季聯盟看起來他已經準備好了。射手生存下來的機會大很多，而且Sheppard場上智慧和學習能力極佳，現在看起來穩定輪替應該是跑不掉的基本盤。",
        "然而這幾年雷霆首輪中段犧牲者同樣不少，側翼體能怪物Terrance Ferguson、中前鋒Aleksej Pokusevski已經離開NBA，法國大型側翼Ousmane Dieng正在載浮載沉。選來需要養傷的塞爾維亞後衛Nikola Topić延後時間軸是個方法，然而Presti遲早要面對越來越多選秀籤需要處理的壓力，高天賦新秀選進來只能跟Ainge時期的賽爾提克一樣放在板凳爛掉非常可惜，不如趁這籤還有價值時處理掉。當年換約時沒有留下James Harden，Presti想必牢牢記取教訓，趁有籤仍有價值時出手最大化價值。",
        "NBA是殘酷試煉場，除了少數中的少數外，新秀前三年沒有打出來大概會消失，很多球員甚至連制式四年保障約都走不完就結束了。火箭這幾年大量累積新秀建構了天賦十足的隊伍，但過程中需要持續修剪陣容才行。賽爾提克在Ainge掌舵時期捨不得首輪籤，直到Stevens上台才改弦易撤，最終得到甜美果實，執得其他隊借鏡。",
        "火箭總管Rafael Stone正在持續面臨痛苦抉擇中，這批火箭年輕球員雖好但沒有一位真正的超級球員，還得賭一把才行。Presti將是下一位面臨這項挑戰的總管，當初誰也沒想到Shai Gilgeous-Alexander會進化成目前的樣貌，大幅提早球隊爭冠時間軸。",
        "火箭、雷霆會如何處理手上資產呢？新球季讓人好奇。",
        "Photo Credit：NBA/Getty Image",
        "其他個人作品："
    ]
}