{
    "id": "114141",
    "title": "《2024-25 X-Factor》波特蘭拓荒者——Shaedon Sharpe 的成長，將決定球隊上限",
    "date": "2024/09/16",
    "topic": "專題",
    "author_name": "Zan",
    "tags": [
        "波特蘭拓荒者",
        "Ripcity",
        "Shaedon Sharpe",
        "202425NBAXFactor"
    ],
    "article-content": [
        "新人年場均 9.9 分、3.2 籃板、1.2 助攻、47.2 FG% 的表現，數據上來看並沒有特別出色，但 Shaedon Sharpe 呈現出的才華，讓當時仍拿不定要推倒重建還是再拚一把的拓荒者來說，給了球隊新希望。這位沒經過大學籃球、甚至沒打過任何成人業餘體系比賽的璞玉，展現出的天賦是如此讓人垂涎：優異的身體控制能力，讓 Sharpe 能在禁區身體對抗後延展身體取分；場上快速折返卻彷彿毫不費力似的，不間斷以高速奔馳；優美的投籃動作搭配其身體素質，使得 Sharpe 的投射難以阻擋。但最驚人的還是其彈跳能力：號稱 48 吋垂直彈跳高度能力貨真價實，且 Sharpe 不只跳的高，還跳得快，跳得遠，新人年幾次快速起跳勢頭過強甚至直接撞到籃板。Sharpe 出色的彈跳能力讓他有著出色的滯空時間，空中作業的 Alley-oop 是小菜一碟，上籃遇到對手封阻能做出拉竿閃避。就像千禧年一票鋒衛搖擺人，Sharpe 無疑有頂尖的運動能力可主宰球場：他的動作看起來是那麼渾然天成，得分看起來毫不費力。",
        "第二年的 Sharpe 雖然因季初拓荒者後場大量傷兵獲得更多球權，並繳出了 15.9 分、5.0 籃板、2.9 助攻的成績，但命中率卻下滑到 40.6%。數據看似翻倍，場上效率卻下滑不只一個等級。相比新人年受到更大的防守壓力固然是原因之一，但讓 Sharpe 命中率下降的主因仍來自於對比賽判讀不夠成熟。無法正確閱讀對方的二三線防守，導致突破後經常陷於對方層層防線之中。技術端 Sharpe 雖有不錯的投射機制，但目前仍無法有效結合運球後急停跳投，導致命中率的不穩定。即便 Sharpe 有上乘的終結能力，卻無法隨心所欲在場上發揮。顯而易見的，Sharpe 需要的是更多實戰經驗成長，但他卻在出賽 32 場後即宣布因傷提前結束賽季，硬生生打斷了本因屬於他的成長期。",
        "對於 Sharpe 而言，幸運的是因拓荒者已進入重建期，即便上賽季因傷失去了磨練的機會，新賽季仍有大量的試錯空間與球權。是的，即便陣中仍有不少進入成熟階段球員，總管 Joe Cronin 仍欽點 Scoot Henderson 與 Shaedon Sharpe 為陣中兩大核心，這也意味著 Sharpe 勢必能獲得上場保證。但也因為在拓荒者當前攻守都相當不穩定的態勢下，Sharpe 無法被有計劃的循序漸進成長。以上個賽季為例，Sharpe 直接從新秀年的弱邊接應，一躍成為後場主力持球手，這也直接暴露出其球技上的稚嫩。同時拓荒者也缺乏有效的進攻體系，舉凡擋拆掩護或是手遞手，皆無法創造有效進攻空間，也進一步影響了 Sharpe 對球場判讀的成長。",
        "新球季在陣容換湯不換藥的情況下，可預見的是 Sharpe 仍有不小的發揮機會，但是往好的方面進步還是無法改善問題，那就事在人為。至少制服組看見上賽季的種種亂象後，仍有做出一定應對：找來 Deni Avdija 將有機會補足 Sharpe 當下較不足的決策端，擔任更多得分終結者的角色——也是他的天職。別誤會了，拓荒者最終目的還是希望將 Sharpe 養成全能搖擺人，然而在其還未融會貫通前，還是先把能力逐步建立起來。Sharpe 並非一味只想得分，相反的他其實很樂意分享球，但當下的 Shae 仍是運球突破會猶豫，面對協防就停下來的年輕人。若先從得分破壞力做起，更能建立起自己的球場影響力。",
        "「Shaedon Sharpe 的成長，將決定拓荒者的上限。」這句話不僅做為題幹，也會是拓荒者的進行式。雖然球隊還有另一名被寄予厚望的後場球員 Scoot Henderson，但其作為後場指揮官的打法，更多時刻會將傳球視為第一要務。但在現今 NBA 中，攻擊主軸將決定了球隊的上限，且對於上賽季進攻效率敬陪末座的拓荒者更是如此。順利的話，拓荒者能夠像擁有 Anthony Edwards 的灰狼一樣，短短幾年重返西區競爭行列。然而體能搖擺人失敗的案例比比皆是，誰也不能保證拓荒者能一飛衝天。倘若 Sharpe 發展不如預期，那拓荒者將會陷入抽樂透賭下一個世代的惡性循環中。",
        "不論 Sharpe 下賽季表現好壞，都很難幫助拓荒者打進季後賽，畢竟球隊體質與西區列強差距有著顯而易見的差距。但 Sharpe 的成長曲線有多長，很可能決定了拓荒者重建路程要走多久。相較於個性外放的 Scoot，Sharpe 言行都很內斂，甚至到了過度省話的情形，但這並不代表他缺乏競爭企圖心。過去兩賽季，他屢屢用自己最厲害的武器——灌籃，企圖挑戰 NBA 眾家高手。上賽季的缺憾，也化做這個夏天苦練的動力。獲邀為加拿大國家隊靶子隊，在他人眼中看來或許是種肯定，但 Sharpe 的目標一直放在更高處。新賽季是否能將自身武器 \"Put together\"，將是拓荒者來年最大的 X-Factor。"
    ]
}