{
    "id": "114173",
    "title": "沒體能、在大三分時代沒有外線！T.J. McConnell 是如何從 NBA 落選拼到身價千萬？",
    "date": "2024/09/01",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "溜馬",
        "76人",
        "T.J. McConnell",
        "Rick Carlisle",
        "三十而立系列"
    ],
    "article-content": [
        "NBA 作為籃球的最高殿堂，每年吸引著無數球員夢想登上這個舞台，其中不乏許多具備頂尖體能素質的天才。然而，在這個競爭殘酷的舞台上，僅有450名球員能夠進入登錄名單，許多天賦異稟的選手都無法突破這道狹窄的門檻。",
        "然而，有一名白人，他沒有誇張的身體素質，也沒有突出的體能優勢，甚至是從落選開局的球員，卻在 NBA 場上生存了近十年，並成功簽下千萬美元的合約。",
        "他，就是 T.J. McConnell。",
        "與印第安納溜馬簽下四年4500萬美元的延長合約，充分體現了 T.J. McConnell 對這支球隊的重要性。",
        "2023-24賽季，T.J. McConnell 以替補身份登場，場均貢獻10.2分、5.5次助攻、2.7個籃板以及1次抄截。不僅得分創下生涯新高，他的助攻數更是全聯盟替補球員中僅次於國王隊的 Malik Monk，這也是溜馬隊本季能夠打造全民皆兵風格並成功闖入東區冠軍賽的重要原因之一。",
        "然而，這位如今備受重視的球員，當初卻連進入 NBA 都不敢奢望。",
        "「在我們家，籃球就是生活。」  「從我懂事以來，我就著父親訓練。」  「如果沒有籃球，我不知道自己會在哪。」",
        "T.J. McConnell 出生於一個熱愛運動的家庭，籃球幾乎是他們生活的一部分。父親 Tim McConnell 是當地知名的高中籃球教練，因此 McConnell 從小便在父親的指導下接觸籃球。",
        "他的童年充滿了與籃球有關的回憶，無論是在自家後院與兄弟姐妹競賽，還是陪著父親觀摩比賽，這些經歷都培養了他對籃球的濃厚興趣。",
        "在這樣的環境下，他順理成章地加入了父親執教的高中籃球隊。在這裡，McConnell 展現出卓越的籃球天賦，並迅速成為校隊的核心成員。球場上，他以出色的控球技術、敏銳的比賽意識和頑強的防守著稱，帶領球隊連續多年打入州錦標賽。",
        "但這並沒有打消大家對他的質疑，很多人認為白人、又沒有任何體能優勢的 McConnell，只是靠著教練父親的戰術定位而有所成就，甚至當他高中畢業，選擇加入了杜肯大學的時候，杜肯大學的總教練還被其他人嘲諷用獎學金簽來一位「送水童」。",
        "但是，McConnell 並沒有被這些批評所擊倒，在大一就迅速成為球隊先發控球。在他的帶領下，杜肯大學取得了多場關鍵勝利，McConnell 也因此獲得了大西洋10聯盟的年度新秀稱號。",
        "緊接著的大二賽季，McConnell 持續在攻防兩端繳出好表現，獲得了全大西洋 10 聯盟第三隊的榮譽和 A-10 最佳防守陣容，粉碎了當初人們對他的質疑。",
        "然而，McConnell 對自己的目標並不滿足於此。為了追求更高水平的競技機會，他決定轉學至全美籃球實力強勁的亞利桑那大學，儘管由於 NCAA 規定，這一決定意味著他將面臨一年無法上場的風險。",
        "在那裡，McConnell 依舊成為球隊不可或缺的核心控球，組織著 Aaron Gordon、Stanley Johnson 和 Rondae Hollis-Jefferson等一票現役與前 NBA 球星，幫助亞利桑那連續兩年打進NCAA八強，而這兩年間，McConnell 就是球隊中最穩定的後場指揮官。",
        "「我沒想過自己有機會進入 NBA。」  「但我仍想嘗試看看。」  「如果沒有，大不了就去海外打球。」",
        "儘管 McConnell 在大學期間取得了不錯的成就，但 NBA 對他來說仍顯得遙不可及。但或許是為了追逐夢想、或是源自骨子裡的挑戰精神，亦或是已做好最壞打算的孤注一執，McConnell 仍向 NBA 遞出了選秀申請，成為2015屆待選的一員。",
        "從各種客觀條件來看，T.J. McConnell 參加選秀似乎毫無優勢。",
        "由於 NCAA 轉學必須坐一年球監的規定，大四畢業的 McConnell 已經23歲，這意味著他已經渡過球員發展的黃金年齡，沒有多少潛力可以開發了。",
        "但如果以即戰力的角度看待他，僅有6呎1吋（約185公分左右）的 McConnell 是個放在 NBA 控球都會被嫌有點矮的身高，而6呎2吋臂展也是2015年選秀會之中倒數第二短。",
        "其次，他的體能條件並不突出，缺乏爆發力和精英級別的運動天賦。儘管他在大學時期展現了不錯的防守能力，但在體能強度更高的 NBA 中，是否能複製這樣的表現仍充滿疑問。",
        "簡單來說，T.J. McConnell 的潛力天花板僅限於一名以組織與防守為主的綠葉球員，但體能上的局限讓人對他能否將大學的成績帶入 NBA 感到懷疑。",
        "最終，這些因素導致他在選秀當天未能被任何一支球隊選中。",
        "「我們知道他很有可能不會被選上。」  「但我們也知道他的優勢是在球場上。」  「只要讓他加入一支好球隊參與實戰。」  「那他一定能擁有更好的機會。」",
        "然而，落選並不代表放棄，至少 McConnell 和他的經紀人都沒有放棄。雖然經歷了為十六支球隊試訓卻沒有換來一紙保障合約的失落，但他們始終堅信 McConnell 的防守和組織能力是無法通過體測來完全展現的。他們相信，只要有機會參與實戰，必定會被需要綠葉球員的球隊注意到。",
        "事實證明，他們的判斷是正確的。在選秀結束後，McConnell 的家鄉球隊費城七六人向他發出了參加夏季聯賽的邀請。在夏季聯賽中，McConnell 憑藉冷靜的控球能力和穩定的比賽表現打動了七六人隊的教練團，最終贏得了一份訓練營合約。在訓練營期間，McConnell 持續表現出色，成功進入了開幕賽的輪換名單。",
        "當時的七六人正處於一個名為「相信過程」的重建階段，實際上是擺爛以換取高順位選秀權。球隊內部運作混亂，缺乏清晰的體系，基本上是把球員丟上場，讓他們自我適應，能者生存。",
        "這一階段的優點是，許多發展聯盟的球員得到了上場的機會，但缺點是沒有足夠的指導，許多天賦無法得到充分開發而被浪費。",
        "儘管後來七六人在短短的時間內，用狀元籤選了兩個天才控球 Ben Simmons 與 Markelle Fultz，McConnell 板凳替補的地位仍不受影響。",
        "McConnell 一直都是一名以傳球為主的傳統控衛，雖然從命中率來看，McConnell 生涯35%的三分命中並不算非常糟糕，但是他的出手非常稀少，甚至跟日本製造的壓縮機一樣稀少，場均出手不到一次，在這個大三分時代，McConnell 無疑是非常反主流的存在。",
        "然而，McConnell 在球場上的空間感卻異常出色。在這個聯盟，許多控衛依賴自身卓越的進攻能力來吸引防守者，進而為隊友創造機會，但 McConnell 的方式不同。他依靠觀察對手的站位來找到最佳的進攻機會，並將球精確地傳送過去。當自己處於最佳進攻位置時，他也毫不猶豫地出手。",
        "這使得他在 Joel Embiid 要球時，能將球穩穩地傳到禁區，當 McConnell 和 Embiid 同時在場上時，七六人每100回合的進攻可以得到105.8 分，當 McConnell 下場時，這個數字會立刻降到99.8分；而在另一名頂尖後衛 Ben Simmons 防守壓迫時，McConnell 也能踩住對手的傳球路線，引誘對方傳出容易失誤的球，兩人組建出七六人那些年堅實的後場防守。",
        "「他們願意選擇我當然很棒！」  「但在NBA，沒有什麼是保證的。」  「我不會把一切視為理所當然。」  「我就是拼盡全力打球，持續如此。」",
        "此外，McConnell 還擁有極高的耐戰性，生涯九季中有七季出賽超過 70 場，更重要的，是他隨時隨地都充滿鬥志，他一路走來的如履薄冰讓他格外珍惜每此上場的機會，這樣的情緒也感染著年輕的七六人。",
        "儘管身高與外線能力的限制讓他只能在場上每場平均出賽 20 分鐘左右，並且數據大多停留在 7 分、5 助攻左右，但他仍受到許多球隊的青睞。這不僅讓他從落選秀的尷尬境地中脫穎而出，還讓他與七六人簽下複數年合約。2019 年合約到期後，他更是與印第安納溜馬簽下了一筆兩年 700 萬美元的合約。",
        "或許對於一名體能平庸，定位於第二陣容的控衛來說，這樣的成就已經相當不錯了。但對於 McConnell 而言，他的上升之路，才剛剛開始。",
        "當 McConnell 在費城開始職業生涯時，七六人是一支重建球隊，而當 McConnell 離開費城前往印第安納時，七六人已經是一支東區強權。",
        "這樣的劇情，就在溜馬重新上演。",
        "在 McConnell 待在溜馬的前兩年，由於本來寄望的重建核心 Victor Oladipo 受傷大幅下滑，球隊正處在準備重建的階段，而 McConnell 在這段過渡期的角色也一直沒有改變，在替補端組織球隊運轉，並做好防守端的任務。",
        "但是，這並不代表 McConnell 並沒有高光時刻，他曾在一場比賽中以9次抄截破了 NBA 半場最多抄截的紀錄，更在賽後拿下16分、13助攻、10抄截的數據，成為 NBA 歷史上第一位從替補出發，用抄截拿下大三元的球員。該賽季場均8.6分、6.6助攻、1.9抄截的表現，讓他首度入選年度最佳第六人與最佳進步獎的討論之中，雖然最後都沒有得獎，但是溜馬也算是肯定他的實力，與他簽下了4年3500萬的合約。",
        "接下來的三年中，溜馬找來了帶領過獨行俠拿過冠軍的 Rick Carlisle 擔任總教練，交易來的 Tyrese Haliburton 也展現出高控衛王牌的潛力，整支球隊開始圍繞其建隊。",
        "2023-24賽季，歷經三年的勵精圖治，球隊已從一支25勝的隊伍直奔東區冠軍賽，而 Carlisle 嚴謹的治軍與 Haliburton 強大的組織控場能力，將溜馬打造成一支全民皆兵、輪換深度極深的球隊。",
        "「我跟他進行了一場艱難的對話。」  「我幾乎是哭著說，要減少他的上場時間。」",
        "增強輪換陣容的深度意味著更多人能上場，但同時也意味著原本擁有穩定上場時間的球員需要作出犧牲。對 Carlisle 而言，這個決定特別困難，因為 McConnell 一直是球隊的定心丸。然而，為了培養更多可用之兵，McConnell 不得不減少上場時間，以便讓 Andrew Nembhard 和 Ben Sheppard 等年輕後衛獲得磨練機會。",
        "McConnell 面對這些調整，雖然坦言感到失望，但依然表示自己會隨時做好準備。",
        "還記得他的經紀人所說，如果 McConnell 加入一支好的球隊，他的價值將真正展現嗎？",
        "在 Carlisle 的全民皆兵體系中，McConnell 的價值得到充分發揮，他的傳導讓隊友的進攻更具威脅。當對手疲於防守這些火力點時，McConnell 反而能找到更好的進攻機會。",
        "這也解釋了為什麼當 McConnell 排位降至第三控衛，數據卻不減反增。在生涯最低的18.2分鐘上場時間裡，他卻創下了生涯新高的10.2分，並外加5.5次助攻的數據。",
        "這樣的表現，使得儘管 McConnell 還有一年合約在身，球隊高層仍毫不猶豫地提出一份四年4500萬美元的新合約，只為確保能將他綁住。",
        "「我知道天自己賦不如人。」  「但只要有機會上場，我就拼盡全力。」  「因為這是我唯一能控制的。」",
        "T.J. McConnell 並不靠天賦耀眼，而是靠著堅持與智慧，在這個充滿天才的舞台上創造了屬於自己的傳奇。"
    ]
}