{
    "id": "114124",
    "title": "《小鐵如擬》不應被低潮否定的Jamal Murray  與金塊操盤的困難處境",
    "date": "2024/08/29",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "丹佛金塊",
        "Kentaviouscaldwellpope",
        "JamalMurray",
        "勞資協議",
        "BruceBrown",
        "小鐵如擬"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "這個休賽季對金塊和Jamal Murray來說可能有些五味雜陳。身為衛冕軍，也是一直競爭西區龍頭到例行賽最後一刻的強權，在季後賽開打前對照另外兩個競爭者雷霆、灰狼都是相對稚嫩、大賽經驗較欠缺的球隊，金塊可說還是西區最被看好的球隊。",
        "雷霆的確在第二輪曝露出所謂「經驗」的問題，不敵兩個王牌終結者坐鎮的小牛，而金塊卻在一度扳回劣勢、甚至以王牌Nikola Jokić的神作之後先搶聽牌，最終卻連敗兩場給灰狼，衛冕夢碎，要說這段過程沒有收穫嘛，Jokić用堪稱季後賽代表作帶領球隊獲勝，Murray在首輪兩度對湖人投進致勝一擊，都是絕對會在金塊歷史留名的經典畫面，但衛冕失利，讓NBA自「宇宙勇」之後再無衛冕成功、甚至闖進分區冠軍賽的衛冕軍，也的確黯淡了些。",
        "Murray的困境還不只於此，在休賽季的國際戰場上，Murray接受徵召，投入加拿大陣營，而去年在世界盃大放異彩的楓葉大軍，卻在這次巴黎奧運止步於八強，Murray命中率不及三成、平均僅6.0分，表現用「荒腔走板」來形容並不過分。而其實原本明年將成為自由球員的他在這個休賽季是可以談論續約的，但金塊總管Josh Kroenke近期也語帶保留，引發許多聲音針對Murray的表現多有批評。",
        "金塊或許的確可以多做考慮，但那是另一個通盤的操作考量，只是對Murray的討論應該換個角度，肯定他表現的價值、與期待他在其他環節的轉變。",
        "展現英雄命、卻更要有英雄範本的警惕",
        "必須說，的確因為對手是湖人，牽涉到諸多關注、以及包括去年西區冠軍賽完全踩死的壓制，又或者是Jokić近年全面碾壓Anthony Davis的對戰成績，讓今年西區第一輪金塊對湖人的系列賽備受關注，但Murray無疑成為這個系列最大的主角，第五戰最後3.6秒的致勝跳投成功關門，第二戰在肯塔基學長AD面前的壓哨致勝球則成為各影音創作剪輯的經典畫面。",
        "2020年，Murray曾在泡泡圈內和當時還在爵士的Donovan Mitchell展開西部牛仔對決般的交手，那是他ACL傷前的生涯經典，而我們或許可以說，2024首輪的Murray固然整個系列賽表現欠佳，甚至可以說如果不是他前面準星太差，可能未必需要用到關鍵時刻的致勝跳投，但他無疑靠著這兩記Hero ball，達成如季後賽大心臟代表Reggie Miller所說的那種、即使整場比賽手感極差都還能在關鍵時刻給對手痛擊的王牌殺手地位，證明了Murray的英雄命。",
        "在第五戰再次飆進致勝一擊、幫助金塊跨過第一輪的時刻，帶著衛冕軍的餘威，又在首輪讓一代名將LeBron James和AD收工，Murray的聲勢達到最高峰，但在第二輪彷彿讓Murray從雲端跌到谷底，不只是無法守成Jokić搶下的聽牌優勢，還是Murray整個系列賽大多數時間都受制於灰狼前有Jaden McDaniels、後有Nickiel Alexander-Walker的防線，在灰狼極具現代思維的防守人手配置下不支倒地。而不論是否受此而不論是否受此低潮、或者說這個低潮來自於他在季後賽傳出的傷勢，但自此Murray一路低迷到奧運也是不爭的事實。",
        "只是在批評Murray之前，可以只針對他在季後賽的準星下降、以及奧運的荒腔走板，但這整個2023-24球季Murray其實繳出了非常值得尊敬的成績，他以極佳的準星繳出生涯最高的總命中率與三分命中率，平均助攻數也是生涯最高，平均得分也只以些微差距僅次於生涯最高的2020-21球季，他在下修三分球出手比例到生涯最低的情況下，維持高水準的eFG%和TS%，而USG%寫下生涯新高同時TOV%卻是生涯新低，更有品質的持球也絕對是金塊一大助力。甚至如果真要說，Murray本季唯一的問題就是健康，當然這可能有大傷過後金塊的保護措施在內，但只出賽59場，的確會讓人稍微擔心。",
        "然而除了季後賽的挫敗外，我認為對Murray最傷的還是他在季後賽對灰狼挫敗期間的脫序行為，比如他製造「四分打」後做出持槍掃射的手勢（儘管裁判並未賞以技術犯規，而這也造成爭議），比如他在因為Rudy Gobert的缺陣而原本看來應該對金塊有利的局面卻吞下整場比賽大幅落後的慘敗時，兩度丟東西到場內、最終因為丟熱敷袋而遭到聯盟罰款，比如對灰狼前兩戰的輸球讓他並未受訪就離開更衣室等等，這些場外的脫序行為，完全讓首輪展現英雄命、聲勢正好的評價跌落谷底，比起實質的場上表現、或是奧運的挫敗，這些看起來更是他不可忽略、更應該自我警惕的事件。",
        "今年被灰狼壓制後，才讓Murray第一次季後賽的平均得分低於他例行賽的平均得分，當然也可以肯定2023-24球季例行賽他的出色表現，但另一個方向也更可以稱讚Murray即使在當年還未必有這麼多大賽credit時，就已經在季後賽拿出比例行賽更出色的表現，這樣的大賽成績，的確是值得肯定、不應該因為近期的低潮就抹滅的，我個人並不會批評他在季後賽戰場上的表現，但以他已入行八年、年紀再也不該被認為是「年輕小將」的時刻，應該了解一個英雄除了場上要有所表現外，在面對挫敗時的個人特質，也絕對是需要向上提升的。",
        "金塊的續約誠意  反映了球隊在時間線上的操盤難處",
        "在這個時間點上，我們可以靜待金塊和Murray最後的協議，照理說建立在「應該要幫Jokić在巔峰之齡持續往冠軍邁進」的前提上，Murray是非留不可，而在這個當下照各種薪資規範、球員立場、甚至精華戰力時間線來看，接下來這份續約絕對是最高禮遇、只有年限長度的問題而已，因為金塊如果不開頂薪給Murray，也沒有相等的薪資空間開給別人，而失去Murray之後，金塊也不太可能找到戰力差不多的頂替人選，再者雖然Murray經歷十字韌帶大傷，但他在今年例行賽的成績是很有說服力的，加上他雖然如前述不再算是年輕小將，但1997年出生的他也頂多在明年二月會滿28歲，絕對還有四至五年的好光景。",
        "但我們也可以從金塊在休賽季曾經和Paul George有所牽扯的風向裡，理解他們的確知道比起當初各種樂見其成的續約，的確感受到了一點點時間線上的急迫性，2023年金塊直取冠軍，當家王牌是年度MVP等級的超級球星，有外掛般的個人技術，配角看起來也一一到定位，再加上兩大主將和總教練Michael Malone長久配合下展現其他速成球隊難以仿效的默契，讓金塊看起來無疑像是成功球隊的模範，只是不應忽略的是，這個所謂成功球隊的模範，已經是Murray經過一次ACL大傷、讓金塊可說拿2021、2022兩次季後賽作為賭注的延後兌現。",
        "2023的冠軍，讓金塊對於Murray的等待有了回報，但也說明了在2021-22那兩年西區混沌的戰局內，金塊沒能搶先站上灘頭是多可惜的事。而在新版勞資協議上路後，肉眼可見的是金塊已經連續兩年都在休賽季失去重要的綠葉，去年失去Bruce Brown，讓金塊在今年季後賽欠缺替補火力，今年連先發3D Kentavious Caldwell-Pope都在休賽季離隊，顯而易見的戰力減損也讓人更擔憂新球季前景。於是如前述和PG的交易傳言，可以想見在Michael Porter Jr.真正成長為攻守一體、也不致有太大起伏的明星球員之前，在薪資極其受限的情況下，除了靠自己選秀得到快速能使用的即戰力，有關側翼明星的交易就會是金塊的操作重點。",
        "強權建立的確不易，從這幾年的聯盟走向來看，拿冠軍很難、衛冕的難度更是高了不只一個層級，無關對手怎麼挑戰你，光是薪資結構就會因為諸多限制而讓強隊很難持續維持雄厚戰力，金塊當然可以在這個時間點思考Murray與球隊的未來。就現有的薪資結構來看，我們已經顯然感受到金塊面對的壓力，失去Brown、Jeff Green、KCP是其一，今年寧可貼上兩支選秀權也要送走在Murray休兵期間有所貢獻的Reggie Jackson是其二，然後Aaron Gordon在2025-26的合約是球員選項，代表接下來一年內金塊也要思考如何和他續約，如果決定做出改變，那Murray這份續約其實就是代表金塊要如何延續強權核心，或者真的大破大立，只是在這個前提下，Christian Braun今年季後賽表現不如例行賽、整體進步狀況也有限的問題，就反映了金塊手上其實沒有太多讓他們放心的第二陣容，如Peyton Watson、Julian Strawther等人的成長，就會是金塊如果選擇重整陣容最大的賭注。",
        "我們可以從各種狀況看見，金塊即使陣型相對完整、四大主將也還在當打之年，但屬於現行薪資規則下的操盤難處已經擺在眼前，金塊當然有天下第一的MVP坐鎮，但和其他競爭者相比已經未必佔優勢，甚至從今年第二輪灰狼的「有備而來」可見，強力的挑戰者絕對不會讓他們好過，再對照東區目前仍雄霸一方的塞爾提克，金塊在新球季的前景，可能會比上一季更加險峻。",
        "Murray的續約何時成交，或許就能看見金塊指標性的發展，而金塊到底是要用原班核心再拚一次冠軍夢、還是要稍作整理、換個方式再戰江湖，或許也會在Murray的續約、與整個球季的走向後，看出些許端倪。",
        "延伸閱讀："
    ]
}