{
    "id": "114170",
    "title": "Michael Jordan與LeBron James的GOAT之爭(上集：Jordan篇)",
    "date": "2024/08/31",
    "topic": "籃球",
    "author_name": "Benson",
    "tags": [
        "Jordan",
        "goat",
        "LeBron James"
    ],
    "article-content": [
        "要寫這個被討論到泛濫的主題確實挺不容易，一來已有無數從不同的角度和切入點所做的比較和闡述；二來這兩位球員也確實各在不同面向上立下足夠的豐功偉業，試圖比較出高下的文章通常也難逃成為引戰文的下場；我想寫的，比較是一個經歷過Jordan王朝的人是怎麼看待LeBron的職業生涯，以這樣的角度分成上下兩集來論述。",
        "有二點必需先聲明，第一，我並沒有試圖定義那個時代比較強，只要具備足夠競爭的環境下，紀錄與榮譽就能對比；第二，評論僅是我個人的觀感，歡迎討論但切勿筆戰。好了，預防針就打到這裏，開始吧！",
        "「挑戰者」與「先行者」",
        "先提一個很重要的概念，每一個球員隨著生涯推進，都會依序扮演「挑戰者」和「先行者」兩個角色。「挑戰者」有完整且公平的機會來決定自己如何超越「先行者」的成就，看自己能被眾人評價於歷史上的什麼位置？而「先行者」的成就已蓋棺論定，沒有機會上訴了，「紀錄，是被拿來打破的」就是這個道理！",
        "Jordan做為挑戰者時前面的大山是什麼？",
        "當Jordan剛進聯盟做為挑戰者時，前面豎立的大山不少，處於百家爭鳴的狀態。有Bill Russell、Wilt Chamberlain、Abdul-Jabbar、Magic Johnson以及Larry Bird。不管遠古近代，每位手上都握有當時被認為難以突破跟無可取代的紀錄、榮譽和價值。Jordan若想成為GOAT，就必需一一取得能蓋過前人功績的成就，不論年代如何，這機制永遠不會改變。",
        "Jordan在第二年大傷回歸後的1987～1990年連續拿下4個得分王，備受關注，也被預期能夠挑戰Chamberlain獨佔了20多年的七連得分王障礙。況且1990年NBA的競爭性遠非張大帥那時只有9支球隊能相比，光是能打平紀錄，張大帥這座山就算超越了。反面來說，這得分王頭銜對於Jordan的歷史地位並非助益，反而是一種壓力，「一個拿不到總冠軍的得分王」無疑是眨大過褒啊！所以Jordan一直以來的最高目標，必須，也只能是總冠軍，其高度和含金量才能被世人認同。",
        "活塞也曾有機會創造歷史",
        "接著1988、1989、1990連續三年，活塞都在季後賽中硬生生擋在了公牛前面，甚至不惜研發出「Jordan rule」這粗野且不擇手段的戰法，「有我在，你別想進總冠軍戰」死死壓著Jordan跟公牛隊。而活塞則是勢如破竹拿下二連冠，只要再奪下一次冠軍，就能成就極具歷史意義的三連霸。",
        "為什麼三連霸重要？因為1960年代塞爾提克雖達成八連霸，但畢竟是在NBA只有9支球隊時發生的遠古事件，而自此以後近30年，也僅有1988年Magic Johnson聯手天勾Jabbar的湖人隊，做到了4年內奪下3冠，成為最接近三連霸的存在。而不知怎地，這第三個冠軍就是這麼難拿，就是會有內在、外來、人、事、物等無比掙扎的困難橫亙在前，就算一路追溯到現今的NBA依舊如此，三連霸的難度就如魔咒般存在！",
        "因此，活塞當時確實是站在歷史浪尖，並且主力Isiah Thomas跟Joe Dumars都還在29歲跟27歲的當打之年，著實大有可為。現在回想，若是活塞真能拿下1991年那個冠軍，球隊跟Isiah Thomas的歷史地位，絕不僅止於被拿來做為骯髒球風的代表。無奈現實和輿論都是殘酷的，一點模糊空間都不會給你，有了三連霸的王者，誰還在乎曾經二連霸的落沒英雄？",
        "苦熬七年的首冠",
        "Jordan跟公牛隊就是在這樣的背景下，於1991季前就開始魔鬼訓練，在Jordan無比強烈的求勝心引領下，全隊上下從心靈韌性到身體強度全面提升，最後在東區決賽先以4-0橫掃活塞粉碎其美夢，再從Magic Johnson手上搶下了總冠軍，Jordan熬了7年終登桂冠。而一口氣洩了的活塞自此再難振作，次年季後賽第一輪打包，再次年直接無緣季後賽，急速消失在歷史舞台。而Jordan總冠軍戰的場均是31.2分/6.6籃板/11.4助攻/2.8抄截，投籃/三分/罰球的命中率是56％、50％(您沒看錯)、85％，堪稱完美！",
        "二連霸達成，歷史定位的入場卷get",
        "在努力拚戰了7年後這得來不易的總冠軍，對Jordan來說也僅能是個開始，因為若不能連霸就沒有歷史留名的資格。而找到勝利方程式的公牛隊順利拿下1992年總冠軍，Jordan不僅包攬得分王、例行賽MVP、FMVP等個人榮譽，並在該年帶領夢一隊將NBA的熱潮推廣到全世界，也成功的從Magic跟Bird手上接下綜合了認同以及責任的棒子。連續2年的FMVP也已將所有的歷史名宿拋到腦後了，因為自1969年有這個獎項以來，就沒有球員能成功連莊的，Jordan是第一人。",
        "集壓力於一身，一冠定江山的三連霸",
        "1993年對Jordan可說是極其重要的一年了，不誇張的說，所有他該超越的紀錄、認同、評價跟歷史定位，都集中在這一年，拿到這一冠幾乎就能和GOAT劃上等號。",
        "首先三連霸若能達成，之前二連霸的湖人跟活塞就要進入歷史不再被提及，在個人聲望上也可正式蓋過Magic和Bird這兩大傳奇。而Chamberlian的七連得分王裏，分別在第一年跟第七年拿下了2個總冠軍，而今年Jordan若能同時拿下得分王、總冠軍跟FMVP，那就是七連得分王、三連霸及三連FVMP，以各方面來綜合評比，唯一還能留在比較榜單上的名宿，就僅剩手握6個總冠軍跟6個例行賽MVP的天勾Jabbar了！",
        "但基於2點Jabbar所沒有的，Jordan的成就會被認為更加難得。第一，他有三連霸跟三連FMVP，而Jabbar在6個不連續的總冠軍當中只拿過2個FMVP，其餘4冠他都不是最佳男主角。而FMVP這個榮譽含金量公認是最高，因為它同時包含了總冠軍跟MVP，是統治力的絕對象徵！第二、Jordan還有七連得分王壓陣，「有他就沒有別人」這個無敵的形象深植人心。",
        "Jordan跟Jabbar的比較，就是早期球迷面臨的一個困難抉擇，「最高的山」跟「最長的河」該怎麼評價？Jabbar打了20年所累積的各項數據可說完勝Jordan，但反過來也可以說他花了20年居然還站不到只打了9年的Jordan已有的高度，雖仍舊是一個各有所好的問題，但當時大家普遍還是傾向最高的山更為可貴！正如Jabbar自己說過的，在他總得分榜首維持了30多年的期間內，從沒有人把他的GOAT排名列在了Jordan前面的。",
        "經過前述，大家應該比較能夠想像1993年Jordan承擔歷史巨輪的壓力有多大，而這個締造傳奇的機會包括Jabbar、Magic、Bird、Isiah做為挑戰者時也都曾有過，但他們卻都錯失了。",
        "最後，Jordan再一次頂住壓力證明了自己，將上述所有提及的榮譽收入囊中，並由大眾的評價戴上GOAT桂冠。然而三連霸為何是BOSS級別的門檻也再一次得到證明，因為Jordan這個冠軍拿得並不輕鬆，二連霸之後的疲累讓公牛例行賽僅排在聯盟第三失去了主場優勢，最後是靠著意志力連續的下克上，打敗尼克跟太陽才拿下總冠軍。",
        "而就在完成這一切之後，Jordan在巔峰的29歲宣布了退休，震驚全世界！",
        "身為挑戰者的優勢",
        "雖說Jordan第一次退休多被報導為喪父導致，但我們設想一下，若當時Magic、Bird或Isiah Thomas曾經達成過三連霸，您覺得Jordan會不會選擇留下來拿到四連霸再退？「我要把這一冠獻給父親」，不也很美？考量到Jordan的好勝心我傾向於他會，而這也是身為「挑戰者」的優勢，有明確的目標可以調整自己的生涯。",
        "我認為當年Jordan能放心退休，不外乎是因為他已證明了所有的事，將締造的紀錄跟榮譽攤開對比時他能穩佔GOAT頭銜。我可以肯定的說，若當時大家還需要Jordan證明些什麼才行？他不會，也不需要在29歲當打之年退休的。",
        "而他的退休更證明了自己的獨特，因為NBA歷史上從沒因為只少了一個人，而經歷如此落漠和褪色的時刻，就我本人這個瘋狂籃球迷來說，我刻意錯過了1994整年的球賽，連總冠軍戰我都沒看，這是我無奈且無言的抗議，不單因為我是Jordan的球迷，而是因為沒有他的好勝心，競爭意識、話題性以及締造傳奇的特質，NBA似乎就沒那麼好看了，那怕是看到有人跳出來阻止Jordan繼續無敵，都會是一個看球的動力。",
        "第二個三連霸，把成功變為傳奇",
        "Jordan復出後的第二個三連霸，我不打算花篇幅細數其經過，但總的來說再次的三連霸就是把「成功」變成「傳奇」的一個定調，因為無論從那個角度來看，這次三連霸比起前一個難度絕對更高。而若說在Jordan跟Jabbar之間還有什麼未了之事，那再次的三連霸也就可以徹底的終結所有討論了。這也讓我們更看清Jordan的意志力和競爭意識到了一個怎樣的地步。",
        "歷史是真有其參考價值，因為沒有意外的，這三冠最大壓力仍舊出現在尋求三連霸那一年，尤其被眾人永遠銘記的1998年總冠軍第六場那經典封王戰役。頂著所有的劣勢與不利因素，包括公牛即將瓦解鬧得沸沸揚揚、爵士超級主場優勢、Pippen背傷只打25分鐘，再加上沒有其他隊友奇蹟式的挺身而出。就在所有人都認為公牛會被拖入第七戰並被爵士終結王朝時，Jordan一人奮戰幾乎打滿全場，力挽狂瀾拿下超過全隊一半的45分，並在最後演出致命抄截和逆轉比分的世紀一投，將他籃球生涯所有標誌性的強項濃縮在一場比賽裏，還有什麼比這更完美的ending？",
        "當Jordan又再一次達到巔峰造極宣布退休時，人們的反應是滿足多過不捨，畢竟，大家也已想不出他還需做些什麼來更點綴其籃球生涯了！而當一個該年拿下例行賽MVP，得分王、總冠軍及FMVP的球員居然選擇退休時，也讓我們理解到他在籃球領域追求的是什麼？想留給球迷的是什麼？看待榮譽和數據的標準是什麼？這近乎高潔的設定，就是讓球迷即使經過了20多年仍舊思思念念，回味無窮的原因了！",
        "接下來是LeBron篇，其實我已寫得差不多了，預計在這幾天挑個良辰吉時上架，敬請期待！"
    ]
}