{
    "id": "114165",
    "title": "《舊將何在？》重建期的綠色神盾，防守火炬的傳承者─Avery Bradley",
    "date": "2024/09/06",
    "topic": "專題",
    "author_name": "R&K",
    "tags": [
        "波士頓塞爾提克",
        "Celtics",
        "AveryBradley"
    ],
    "article-content": [
        "籃球早期利用身高區分一到五號位，但從Magic Johnson與LeBron James的出現讓人們對於位置的模糊化出現想像。",
        "在2010年代前後，一匹進攻型後衛闖入了聯盟，而且每個人的位置都恰巧是一號位，他們有著不俗的傳球能力，但是爆量的得分能力才是他們拉扯防線，輕鬆創造隊友機會的本事。",
        "在控球後衛的打法出現風格上的轉變，自然得分後衛的角色開始式微，缺少四大得分後衛時期那樣出色的個人技巧，轉變為功能性明確可以予以輔佐或掩蓋他們缺陷的球員。",
        "而這類型的球員往往伴隨的是頂尖的防守能力。就讓我們看看那些年，那些攻擊型控球旁邊的帶刀侍衛。",
        "在那個訓練體制及環境還不若現今更加科學化、更加全面的發展階段，美國高中生想要進入NCAA D1層級的學校，無非是在高中時期留下宰制般的表現。",
        "因父母在2001年離異的關係，升上大學以前Bradley的籃球生涯可說是四處兜轉，出生在華盛頓州塔克馬，後來搬到德州阿靈頓，高中時期又回到了出生地，高中最後一年從Bellarmine Prep轉學至內華達州的Findlay Prep，但其鋒芒並未埋沒在四處搬遷的求學歷程中，僅6呎3吋的身高卻有著非常突出的體能表現，相比同齡球員穩健的中距離能力及成熟的防守能力，在全國高中錦標賽帶領球隊擊敗名校橡樹丘中學拿下冠軍，讓Bradley在攻防兩端都令球探印象深刻。",
        "2009年全美高中生排行榜裡，ESPN把Bradley排在五星高中生之首，而其他榜單中也位居前五。",
        "如此出色的表現當然也讓他獲得參加Jordan高中明星賽及麥當勞明星賽的邀請，並在後項賽事奪下灌籃大賽的冠軍，其驚人的體能條件可見一斑。",
        "跟歷史上那些明星高中生沒什麼不同，獎學金邀請如雪片般接踵而至，最後Brdaley選擇進入童年嚮往的德州大學就讀。",
        "跟所有體能勁爆的矮後衛一樣，Bradley面對NCAA更加成熟的攻防體系，相對拙劣的進攻技巧無所遁形。",
        "中距離投籃及籃框附近的終結能力，面對高強度的防守並不穩定；持球進攻能力不佳，難以依靠優異體能切穿防線；身高僅控衛水準的6呎3吋，卻沒有出色的球場解讀及傳球能力，導致Avery Bradley在進攻上的定位是不上不下的雙能衛。",
        "好在6呎7吋的臂展，搭配他無球端優異的體能表現，在防守端是各隊進攻好手都不想遭遇的對象，加上夠水準的外圍表現，也讓他入選Big 12 最佳新生五人。然而此時的Bradley不管聲勢還是實力早已比不上在肯塔基大放異彩的John Wall。",
        "來到選秀日當晚，這位曾經的五星高中生毫不意外地掉到樂透區外，最後由塞爾提克在19順位將他撿起。",
        "來到塞爾提克的Bradley並沒有太多機會。雖然GAP三巨頭已在2008年一償冠軍宿願，但隔年追求連霸失敗的他們，目標是在自己巔峰期尾聲再拿一座總冠軍。除了穩坐先發得分後衛的Ray Allen之外，輪替順位在菜鳥Bradley前面的人選還有Nate Robinson和Delonte West卡著，雖然帳面上出賽31場比賽，但除了球季末的最後一場比賽外，Bradley先前有出賽紀錄的30場裡面，沒有任何一場比賽超過10分鐘，當年季後賽也未出賽任何一場。",
        "即便如此，Bradley早已為自己的競爭心態做好準備。",
        "跟所有菜鳥一樣帶著興奮之情進入球隊，但Bradley卻不甚傷到腳踝，導致自己在季前訓練營的表現不佳，爾後就被下放發展聯盟磨練。僅僅是待在發展聯盟的短短幾週，Bradley就徹底改變了自己的心態。",
        "Garnett退休後在自己《KG Certified》節目中回憶起見到Bradley的當下：",
        "「從發展聯盟回來後，跟他一開始來到訓練營的外表完全不一樣，他頭髮打結、鬍子沒刮，眼睛下方還有一些傷口。」",
        "但真正令這位名人堂球星印象更深刻的是隨後的隊內訓練賽。",
        "Bradley在訓練賽中的一次持球中回絕了擋拆，接著快速切入兩步直接飛扣，把已是主要輪替中鋒的Kendrick Perkins扣倒在地。",
        "那一次的扣籃力道之大，Garnett甚至表示要暫停訓練，但灌籃後Bradley並不是先去攙扶隊友，而是對著Garnett大喊著：「我不會回去(發展聯盟)，我永遠不會回去了。」，Garnett那時就認為這個小子的心態已經準備好進入NBA了。",
        "Bradley下去發展聯盟走一遭，讓他明確感受到與NBA的距離。除了無法媲美的後勤團隊之外，強度也有一段巨大的落差。但每個球員都還是兢兢業業地完成訓練，就是為了在之後的比賽中展現自己最好的一面，為的就是可以被母隊叫上去，並獲得一份保障合約。",
        "Bradley知道他自己已經比一堆人更有機會回到母隊，也讓他更加堅定，要在這短短的日子裡證明自己，站穩NBA。",
        "果不其然，Bradley僅在緬因紅爪隊(現改名為緬因塞爾提克隊)待了9場比賽，就被叫回母隊。留下17.1分、4.8籃板、5助攻、3抄截的成績及45.2/37/85.2的投籃三圍。",
        "在2011-2012縮水賽季，賽程緊湊加上Rondo與Allen先後受傷，都讓Bradley獲得不少出賽機會，只不過他的進攻仍舊不太穩定且依然沒有控球能力，但Doc Rivers看中他的防守能力，屢屢給他機會，而他也在Rondo回歸後，常駐得分後衛的位置，減少過多的持球工作，專心在接應得分、轉換攻擊與防守工作上，也讓Bradley在進入季後賽前4月的15場比賽中的繳出15.1分，更有著52/54.5/78.6，另類達成180俱樂部的成績。",
        "但進入季後賽後Bradley並沒有維持高檔的表現，反而一路低迷，最後Rivers也讓Allen取代Bradley回任先發得分後衛。客觀來說，2011-2012賽季對於Bradley無疑是獲得肯定的一季，除了獲得先發機會外，也在年度最佳防守球員及進步獎獲得媒體投票。",
        "隨著Allen在休賽季遠走南灘，Bradley更是坐穩的先發得分後衛的寶座，與Rondo兩個人組成最可怕的後場雙鎖。只是Rondo膝蓋前十字韌帶斷裂，塞爾提克頓時失去了最好的指揮官，儘管Pierce及Garnett仍奮力帶領著其他球員，但他們對於比賽的影響力明顯已不如巔峰。",
        "球季結束Ainge利用Garnett、Pierce的剩餘價值進行搶劫大拍賣，而Rondo持續休戰，直到季末才回歸球隊，隊伍儼然進入重建期，同時也迎來近代影響塞爾提克最深遠的男人─Brad Stevens。",
        "Stevens執教理念是當時最流行的動態進攻，強調球員的跑動與傳球，創造隊友更好的進攻機會。防守上強調輪轉，發揮球員多守位特性的換防與夾擊。",
        "Bradley更是在進攻上獲得更多機會，所有數據都來到生涯新高，即便如此仍無法有效轉換成球隊戰績，整季25勝57敗只能敬陪末座。",
        "Ainge也在重建期陸續作成多筆交易，其中也包含08年最後的冠軍成員Rondo，但隨後也迎來這個時期波士頓最具標誌性的人物─Isaiah Thomas。",
        "他的到來無疑提升了塞爾提克的進攻天花板，能夠瞬間爆量的得分一直是當時塞爾提克所欠缺的。",
        "隨著新賽季到來，Stevens的整合讓團隊迎來飛躍性的成長。陣中不僅有8名成員上場時間來到20分種以上，顯示完整的輪替深度，攻防表現更是已經來到聯盟前段班的水準，尤其在DRTG當季更是排名聯盟第四，而這強大的防守原因正是由Bradley、Crowder、Smart、Turner四人建構起先發到輪換的扎實防線，四人場均抄截皆為1以上，也能有效地推動防守反擊。四人兼容多守位的特性及機動性，並透過防守夾擊掩蓋其他球員在防守端的劣勢，更是在該賽季攻破創下主場54連勝的勇士隊。",
        "有了Thomas吸引更多防守注意力，Bradley進攻上也受惠良多，得分再度突破個人生涯新高，並在季末獲得入選年度防守第一隊的肯定，只可惜在季後賽第一場就遭逢右腿筋拉傷，導致季後賽報銷，而塞爾提克也在第一輪就4比2遭到老鷹淘汰。",
        "在2016-2017賽季Horford的重磅加盟，讓這支雜草魂的塞爾提克在攻防兩端充滿威脅性，而Isaiah Thomas在進攻端的影響力持續擴大，招牌的第四節神奇表現更是讓球迷為之瘋狂。",
        "Bradley此時不只是做好接應工作，同時承擔起部分持球進攻，加上原本就具備的轉換攻擊破壞力，讓他的得分再次來到生涯新高的16.3分。雖然在季中一度因為傷勢缺席了22場比賽，但回歸後仍能繳出穩定成績，讓那年塞爾提克戰績以兩勝之差擠下坐擁三巨頭的騎士，奪得東區第一。",
        "「我跟他(Isaiah)很小的時候就認識了，所以這種時候我們更應該陪伴在他身邊幫助他。」",
        "在當年季後賽前Isaiah Thomas的妹妹在西雅圖因為車禍過世。但Thomas決定為了球隊繼續奮戰，可惜前兩戰擁有主場優勢的塞爾提克都打的差強人意，被公牛連下兩場。",
        "另一方面，Bradley在擅長的防守端無法有效限制Jimmy Butler的發揮，僅在第三戰與第五戰讓Butler得分在20分以下，其中第四戰Butler更是靠著單場罰進19球豪取33分，所幸Bradley在進攻方面的表現並未隨著防守的疲於奔命而停擺，在關鍵第五戰先拿下季後賽生涯新高的24分，第六戰也拿下23分，幫助塞爾提克晉級第二輪。",
        "進入第二輪，Thomas前兩戰在主場火力全開，分別拿下33分、53分，但系列賽又被巫師2-2平手時，Bradley又在關鍵第五戰跳了出來，轟下全場最高的29分，再次扮演關鍵球員。",
        "與巫師血戰七場後，在面對騎士系列賽，Thomas第二戰就因為臀部傷勢宣告整季報銷。儘管Bradley在G3投進準絕殺為塞爾提克拿下一場勝利不至於被橫掃，但這也是塞爾提克最後的波紋。整個系列賽綠衫軍面對騎士三巨頭是毫無辦法。",
        "而在那個賽季末，為了騰出簽下Gordon Hayward的薪資空間，Bradley被交易至活塞隊，GAP時代的成員正式宣告全部離隊。",
        "「他意味著一切，他是我最好的朋友之一，和我一起長大的人，早上起來看到他被交易，我知道這就是生意。我祝他一切順利，相信他在底特律也會持續努力。我很難過看到他必須離開。」─Isaiah Thomas",
        "Bradley在球場上總是帶著凶狠的表情，鮮少露出微笑。但在隊友及家人眼中的Bradley是個溫暖且單純的一個人。",
        "太太Ashley最知道他的好，在2013年Bradley的母親在訓練營前因中風離世，他本來悲痛欲絕，但隨後他與Ashley的孩子出生了，Bradley更知道生命的可貴於得來不易，隨即返回家中持續陪在妻子與小孩身邊。",
        "Bradley始終如一，遇到COVID-19必須進到泡泡園區打比賽，但因為孩子呼吸道疾病的關係，他選擇離開，依然以家人為優先。",
        "所以當Thomas在知道妹妹離世後坐在板凳上獨自哭泣，也沒有人比Bradley更能感同身受。",
        "而Bradley在那之後投進三分球後都會將手指往上，就是為了離世的母親與Thomas的妹妹。",
        "在這之後Thomas自己也被交易至騎士隊換取三巨頭之一的Kyrie Irving。",
        "雙雙被交易後兩位球員陸續輾轉各隊，然而大大小小的傷勢也讓他們在攻防兩端影響力已明顯不如塞爾提克時期。",
        "雖然僅僅合作短暫的兩季多，他們卻為塞爾提克球迷留下許多動容的時刻，這對0與4的小後衛，是塞爾提克能快速脫離重建期的重要人物。",
        "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
    ]
}