{
    "id": "114110",
    "title": "NBA》帶上引擎的跑車 Mike Budenholzer不同於Frank Vogel的關鍵差異",
    "date": "2024/09/01",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "鳳凰城太陽",
        "Tyus Jones",
        "Frank Vogel",
        "James Jones",
        "Mike Budenholzer"
    ],
    "article-content": [
        "鳳凰城太陽隊的2023-24賽季比預期的更早結束，他們提早出局的原因有很多因素。這一年可能是太陽隊有史以來最有天賦的一年，卻沒有達到賽季開始前設定的期望。",
        "儘管各方人士紛紛提出自己的獨特意見，但缺乏傳統的控球後衛似乎是其中一個共識。當球隊用Chris Paul——一個堪稱歷史等及的偉大控衛卻不是換回另一個控衛、而是換到Bradley Beal時，這樣的輿論在去年夏天就已經開始了。當然CP3在下滑，還貼了一個負資產Landry Shamet，但太陽欠缺傳統控衛的隊型，正在遠離傳統的球隊建設方式，進入一個未知的世界。",
        "新陣容將組織進攻的責任放在每個球員的肩上，但這顯然行不通。這樣的代價就是每場比賽14.9次失誤（聯盟第25），關鍵時刻僅有1.5次助攻（聯盟第20），第四節-195的總正負值（比第30名多100分）。",
        "然而，這並不全然是Frank Vogel的問題。他所面對的情況就像是接手了一台超級跑車，卻不知道有兩個氣缸缺少了火星塞，無法發動。他試圖把這輛高級車開回家，但最終被困在高速公路旁，且必須為陣容配置不當的錯誤買單。",
        "在這個休賽季，球隊引進了Mike Budenholzer來取代Vogel。在他上任的第一天，他就意識到我們大多數人在上個賽季所見所聞的問題：球隊需要一名控衛。",
        "「談話很順利，毫無疑問，我們必須看看整個陣容並討論控衛問題。」Budenholzer在他的加盟記者會後告訴記者。",
        "「無論是媒體、球員還是管理層來說，我相信這是個熱門話題。我們需要考慮這個問題。我們需要能夠在沒有控衛的情況下打球。我們可能需要一名控衛，我們需要多樣性。我們需要以不同的方式打球，我認為控衛位置是有其地位的。」他補充說。",
        "很好，Budenholzer看到了問題，但過去幾年操盤顯然不夠好的球隊總管James Jones會解決嗎？",
        "當NBA選秀來臨時，鳳凰城太陽隊有一個寶貴的機會能選擇一位能在新秀賽季立即產生影響的控衛。當太陽隊從第22順位交易到第28順位時，Tyler Kolek仍然在可選範圍內。儘管他在可選範圍內，他們依舊選擇了來自維吉尼亞的Ryan Dunn。",
        "Dunn將帶來運動能力和令人印象深刻的防守技巧，但他不會帶來投籃或組織進攻，而這恰恰是球隊上賽季急需的。球隊在第二輪選秀中也沒有選擇控衛，而是專注於從大個子位置上尋找組織能力，選擇了Kolek在馬奎特大學的隊友Oso Ighodaro。",
        "在選秀結束後，我們不得不質疑為什麼太陽隊沒有解決困擾他們整個上賽季的關鍵問題。儘管球隊還有其他幾個小問題需要處理，但缺乏組織進攻，特別是在關鍵的第四節時刻，顯得尤為突出。這種對可靠組織者的迫切需求似乎對他們的成功至關重要，但決定放棄這樣的潛力新秀讓許多人對他們的建隊方法感到困惑和擔憂。",
        "就在人們對太陽能否再次升起不抱期待時，似乎重新看到了曙光。",
        "當自由市場開啟時，通常會帶來一連串的交易，球隊會進行引人注目的操作，球員也會在一片熱鬧的市場中找到新家。然而，今年的市場更像是一連串的零星鞭炮，而不是盛大的煙火。在這個較為安靜的時期，James Jones和他的管理階層總算在操作上脫穎而出。",
        "儘管許多球隊似乎只是做了微小的調整，但太陽的決策展示了他對市場敏銳度，和增強鳳凰城太陽隊陣容的方法，這與自由市場整體低調的情景形成了鮮明對比。",
        "人們說太陽隊需要一個替補大個子，他們立刻簽下了可靠的老將Mason Plumlee。太陽隊需要組織能力，他們簽下了聯盟中最好的替補控衛之一Monte Morris，還順道簽下潛力後衛Colin Gillespie，讓他擔任雙向合約球員。",
        "考慮到球隊面臨的限制，大多數球迷對這個休賽季的期望本來很低。2023-24賽季的不足似乎給2024-25賽季投下了陰影，鳳凰城太陽隊似乎無法糾正過去的錯誤。",
        "Bradley Beal的巨大合約，不間斷的其他連鎖問題，以及第二層豪華稅的限制，造成了一個陰鬱的前景。感覺這支球隊正駛向另一座無法看清的冰山，如果這些問題不解決，將面臨一個具有挑戰性且可能災難性的賽季。",
        "雖然陣容變得更好了，卻仍未離開困境。組織進攻和控球有所改善，但在其他地方仍一言難盡。如果你覺得這個章節在此結束，那只能說太陽、或者是James Jones的幸運在這時候降臨了。",
        "Tyus Jones，一名先發級別的控衛，能幫助教練Budenholzer駕駛這輛跑車的關鍵零件送達了。",
        "簽下Jones這一操作對於球隊來說是重要的一步，不僅體現了戰略智慧，也突顯了太陽高層和Mike Budenholzer之間的合作關係。Budenholzer在第一天就說這支球隊需要一名先發控衛，儘管先前仍有如Damion Lee、Josh Okogie這樣沒有替球隊戰力帶來幫助的簽約，但這次James Jones顯然聽到了Budenholzer的話，並肯定進行了多次關於未來如何往前的對話。",
        "Jones找到了一個能夠發揮鳳凰城太陽隊驚人天賦的人，而且是一個在關鍵時刻不會失誤的球員。他找到了一個能組織進攻並讓其在最佳位置發揮成功的人。Budenholzer有這個需求並表達出來，而太陽高層也真正回到合理的操盤方式在市場上尋找合理的支援，不再是那些對球隊沒有幫助的簽約，這是Frank Vogel沒有做到的。",
        "現在交到Budenholzer手中的鑰匙是一輛跑車，但其中一些部分是按照他的形象建造的。他的意見幫助形成了整體陣容的願景，現在是時候讓他跳上去，扣上安全帶，發動引擎，開始比賽了。",
        "【特約編輯 林昌毅／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}