{
    "id": "114111",
    "title": "從全美第一高中生到 NBA 選秀落選！Justin Edwards 還能反轉評價？",
    "date": "2024/08/30",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "肯塔基大學",
        "John Calipari",
        "費城 76 人",
        "Justin Edwards"
    ],
    "article-content": [
        "當2024年NBA選秀，當最後一個順位被唸出名字之後，Justin Edwards 這個名字依舊沒有出現在這份榜單上。",
        "如果時間回到一年前，這樣的結果幾乎是難以置信的。",
        "2022-23年，Edwards 的聲勢曾一度讓其問鼎全美第一的五星高中生，雖然而後排名稍有下滑，但最後其仍頂著該屆前三高中生的身份加盟肯塔基大學，原本預計在 NCAA 打一年之後挑戰 NBA 選秀。",
        "想不到就在這一年間，他的評價發生了翻天覆地的變化，也讓他成為自美國開始有高中排名制度以來，首位在NBA選秀中落選的全美第一高中生。",
        "這短短的一年，究竟發生了什麼事？落選之後，Justin Edwards 還能反轉評價嗎？",
        "「小時候，我是一個壞孩子。」  「打籃球有助於發洩我的憤怒，讓我平靜。」",
        "在遇到籃球之前，Edwards 可能在許多人眼中是個「問題兒童」：經常無故跑出教室、破壞教室物品，甚至與同學打架，這讓他的母親多次被叫到學校。",
        "疲憊不堪的母親意識到，這樣下去不是辦法。她想起自己小時候也曾有過類似的行為問題，但接觸籃球後情況逐漸好轉，最終成為了一名職業籃球員。於是，她決定嘗試同樣的方法，將籃球帶入 Edwards 的生活中，希望透過籃球將他的精力導向正軌。",
        "這個方法非常有效，Edwards 很快愛上了籃球，並全心投入訓練。憑藉家族遺傳的天賦和自身的努力，他進步神速。高一時，他就入選校隊先發；到高二賽季結束時，他已經躋身該屆全美高中生前100名。",
        "「如果想成為籃球員，必須學會接受。」  「你必須接受關於籃球的批評。」  「不論好的壞的都是。」  「我跟他說，這是教練對你的期望。」  「正是有期望，才會對你嚴格。」",
        "在校隊教練與母親的督促下，Edwards 的暴戾之氣逐漸消退，取而代之的是他對教練安排的接受度和團隊協作的意識。然而，當球隊需要他挺身而出時，他依然能展現出一種捨我其誰的霸氣。在高三賽季，他場均貢獻18.3分和8.3個籃板，帶領伊姆霍特普特許高中贏得了州冠軍，並入選象徵美國高中籃球員最高榮譽的麥當勞全明星賽。",
        "進入高四賽季，Edwards 並沒有停下腳步，他幫助球隊實現了州冠軍的二連霸，並被評為賓夕法尼亞州籃球先生。他的聲勢一度衝上全美第一高中生的寶座，雖然最終被 Ron Holland 和 Isaiah Collier 超越，但他仍被許多體育媒體評為全美前三的五星高中生。",
        "如此潛力大物，是許多 NCAA 名校招募的目標，最終田納西大學與肯塔基大學成為最後的終極二選一。",
        "然而，面對歸屬的問題，Edwards 可能早就心有所屬。",
        "「肯塔基是我夢想中的學校。」  「我想要去那裡打球。」",
        "這是他在剛開始打籃球不久便許下的目標，當時這個看似玩笑話的夢想，竟在多年後成為現實，甚至時任肯塔基大學的總教練 John Calipari 親自接手招募工作，只為了將這位該屆高中生中最好的小前鋒納入麾下。",
        "最終，Edwards 加盟了肯塔基，卻也是一切的轉折點。",
        "以該屆前三五星高中生的名號進入肯塔基大學，但這一年的發展對 Edwards 來說卻極為不順。原本被認為一年後很有機會成為 NBA 選秀前三順位的他，在一年中卻經歷了評價快速崩盤的過程。",
        "這一切，肯塔基大學，或更確切地說是總教練 Calipari 的執教風格要負很大的責任。",
        "Calipari 的體系強調快速推進節奏，這讓後場球員在體系中獲得了更多發揮的空間，然而像 Edwards 這類的鋒線球員卻沒有獲得多少持球權，這讓在高中時期主打持球的他，在大學時發展受限。",
        "從比賽中的細節可以看出，雖然 Edwards 對場上空間的理解還算出色，能夠做好接應、無球走位等等工作，但對於現階段的他來說，他應該磨練的是得分端的技巧，而不是成為一名空間型的控球前鋒。",
        "從靜態條件來看，Edwards 擁有 6 呎 7 吋的身高和 6 呎 10 吋的臂展，身體條件不錯，但他的體能水平並非頂尖，只達到後衛的平均水準，這在他進入大學賽場後，對他的自主進攻造成了極大影響。",
        "因此如果他想要在大學打出成績，甚至想提升自己的選秀順位，那努力的方向應該是加強自己不習慣的右手運球與投射的能力。如果有針對他設計的戰術，強化他在進攻端的定位，以他不錯的身體協調性和投射姿勢，是有可能調整過來的。",
        "然而，肯塔基強調快速進攻的戰術，使得許多沒有強大自主進攻能力的球員在球場上的角色被邊緣化，也導致 Edwards 在這套體系下，僅繳出了場均 8.8 分、3.4 籃板的平庸數據。",
        "「我從來沒有用過這種方式打球。」  「改變習慣的比賽方式很不舒服。」  「但我想我能適應它。」",
        "某種程度上，Edwards 在高中時期養成的聽話與團隊優先的思維反而阻礙了他的發展。在場上，他努力完成教練的指示，試圖成為與自己特質不符的球員類型，這讓他的自信心受到打擊。",
        "前20場比賽中，他僅能交出場均7.7分、3.8籃板和28.3%三分命中率的低迷表現。雖然在最後11場比賽中稍微適應了體系，提升至場均10.7分和42.3%三分命中率，但他依然缺乏主宰力，在陣容中可有可無，而且，他的外線投籃和持球技巧問題並未得到改善，這對他的選秀評價造成了巨大影響。",
        "季末，隨著 Calipari 離開肯塔基，Edwards 放棄了回校再拼一年的打算，帶著大幅下滑的評價參加了 NBA 選秀。",
        "錯過了本來應該磨亮自己進攻技巧的大一賽季，Edwards 變成一個要全能也不是那麼全能的球員。打個比方，有點像是你在玩遊戲，你把技能點全點在傷害輸出上，但等到後來要參加大型團戰了，才告訴你接下來升等都必須點輔助技能，那在資源有限的情況下，自然你的每一個技能上都不會特別突出，也就很難打出優勢。",
        "之後的體測更是暴露了他體能不夠優秀的缺點，在技術與體能接不到位的情況下，他的選秀評價自然無法提升，許多球評都認為 Edwards 雖然具備全面性，但他並不是那種能夠立即改變比賽的球員，甚至很多技巧都需要花時間打磨，即使練起來了，礙於體能條件，也無法成為那種憑一己之力改變比賽的球員。",
        "所以最後毫不意外的，他落選了！成為有史以來第一位曾登上全美第一高中生，但卻在 NBA 選秀落選的球員。",
        "然而對比 Bates 的天賦滿溢，卻因為場外的問題以及不當定位而順位滑落的球員，Edwards 則是本就沒有體能優勢，在發展技術的黃金期卻沒能磨練出讓 NBA 球隊願意用籤位賭自己的技巧，最後只能獲得落選的結果。",
        "不過，上天並沒有將機會之門完全關上，在 Edwards 落選後，他的家鄉球隊費城七六人遞出了一份雙向合約。",
        "「我覺得我是這屆選秀中最好的球員。」  「只是我一直都是在後面追趕的類型。」  「所以現在遭遇到一切不算什麼。」  「只是另一到我必須突破的障礙。」",
        "面對落選，Edwards 並未灰心喪志，反而更加積極地為家鄉備戰夏季聯賽。",
        "然而，失去了一年的黃金發展期還是太傷，導致他整個夏季聯賽表現極不穩定。有時，Edwards 能貢獻14分、3籃板、2抄截、2阻攻的數據，但也有出賽18分鐘卻得分掛零的情況。",
        "最終，他在五場比賽中場均出賽18分鐘，僅拿下8.6分、3.2籃板，三分命中率僅剩20%，這樣的表現顯然不足以讓他在新賽季進入輪換陣容。",
        "「Justin 表現得很好。」  「他在防守表現上很出色。」  「我希望他能在轉換攻擊中更具攻擊性。」  「這會隨著經驗累積而提高。」",
        "不過面對 Edwards 的發展，七六人助理教練 Matt Brase 卻表示樂觀，他認為 Edwards 的空間感能幫助他快速融入防守體系，接下來只要隨著適應慢慢地培養自己擅長的進攻武器，那他的自信也能隨之提高。",
        "「他們告訴我現在只需要做好防守。」  「我還想跟 Paul George 一起打球。」  「所以我得做好防守，把握外線空檔。」  「為此，我會拼盡全力。」",
        "Edwards 表示，在夏季聯賽結束後，他將全力加強外線穩定性與防守技巧。現實是，對於現在的 Edwards 來說，摸到當初大家期待的天花板已經不再重要，能否留在 NBA 才是他首先需要擔心的事。",
        "這樣的轉變，或許正是這場屬於 Justin Edwards 的人生球賽中，最具挑戰的一刻。"
    ]
}