{
    "id": "114160",
    "title": "《2024 NBA Review》風起尼克，追尋榮耀 — New York Knicks",
    "date": "2024/08/30",
    "topic": "籃球",
    "author_name": "Oakjames",
    "tags": [
        "Mikal Bridges",
        "Jalen Brunson",
        "Donte DiVincenzo",
        "Josh Hart",
        "New York Knicks"
    ],
    "article-content": [
        "回顧過去紐約尼克在休賽季的補強操作，很多時候總會有雷聲大，雨點小的狀況，原以為的迎接希望，卻還是以失望結束。不過，近幾年尼克已經慢慢地尋找到正確的方向，並且一路持續地前進著。續Leon Rose被委任為尼克總裁，還有Tom Thibodeau成為尼克總教練，尼克逐漸成為NBA聯盟備受矚目的其中一支球隊。",
        "一切需倒帶回2022年的夏天，那時候尼克為了填補本來一直比較薄弱的控衛位置，簽下了Jalen Brunson。當時大概很多人都沒有想像過，加入與自己有著相當深的淵源的尼克，Brunson繳出平均24分、3.5籃板和6.2助攻的數據，同時也締造了很多屬於自己的第一次，像是第一次獲得二月份最佳東區聯盟球員、與克里夫蘭騎士的季後賽系列賽攻下職業生涯新高的48分等。",
        "2023-24賽季，儘管主力大前鋒Julius Randle因為肩膀受傷而賽季報銷，但是尼克主要靠著維拉諾瓦大學三人組合——Brunson、休賽季自由球員簽約補強的Donte DiVincenzo和季中交易得來的Josh Hart撐起尼克的攻勢，還有最終和2019年選秀大會的探花RJ Barrett分道揚鑣，以他、Immanuel Quickley和選秀權交易至多倫多暴龍換來OG Anunoby、Precious Achiuwa和Malachi Flynn。雖然只有很短的時間，但這幾人卻建立起良好的化學效應，加強了尼克的團隊戰力，尤其DiVincenzo、Hart和Anunoby，更是在季後賽進一步地提升了自己的數據。最終，尼克在該賽季一路打到季後賽第二輪與印第安納溜馬塵戰七場才敗下陣來。",
        "球季結束後，尼克為了加強側翼的弱點，大動作地從布魯克林籃網交易來Mikal Bridges。隔天，尼克更是與Anunoby以五年2.12億美元的合約續約成功。Bridges的交易案，兩支紐約世仇球隊之間自1983年以來的首次交易操作，也讓尼克的維拉諾瓦大學幫添加新一成員。值得一提的是，這四人是維拉諾瓦大學2016年奪得NCAA全國冠軍的核心球員。正值當打之年的Bridges，耐戰之力廣為人知，也曾經是2021-22賽季年度防守第一隊，更是2021-22賽季年度最佳防守員排行榜的第二位。至於Anunoby，防守能力在NBA聯盟也是前段班的存在，曾經入選2022-23賽季年度防守第二隊，上賽季的三分投射也是他擅長做的事情。",
        "接著，更需要把休賽季的重點放在尼克與Brunson提前續約的這件事情上。從本身的利益來看，Brunson本來可以在2024-25賽季結束後與尼克簽下一紙五年2.69億美元的合約。但是為了讓尼克有更多的薪資空間可以操作，Brunson毅然地與尼克以四年1.56億美元的合約完成續約，至少會留在尼克直到2029年。Brunson為了讓尼克可以打造出衝擊總冠軍的團隊，犧牲自己本來能夠得到更大份的合約，徹底地提高了尼克接下來幾年衝冠的可能性。",
        "上賽季在角逐季後賽位置和奔向東區聯盟冠軍賽的路上，尼克迅速地從Randle的缺陣隱患調整成功，以Brunson作為主軸，配合Thibodeau著重於球員的防守意識以及堅毅意志的執教方式，在東區聯盟殺出一片天。尼克在如此狀況下仍然打出優異的表現，免不了的讓人們議論起尼克是否還需要Randle。尼克上賽季主要打的都是讓Brunson持球攻擊，加以搭配側翼擋拆、球權轉動、射手埋伏在外狙擊的策略，這樣的運作方式終究還是有些問題的，尤其是在與溜馬的季後賽系列賽裡，若尼克有另一個可以自主啟動進攻點的球員，好比如Randle，或許比賽的主動權就會掌握在尼克的手上。不過，儘管Randle在下賽季的復出可以讓尼克的戰力變得更加地充沛，但是Randle本身比較差的防守和節奏比較慢的攻勢，是否會讓影響尼克的整體績效，是Thibodeau需要去化解的。",
        "新賽季的尼克，有健康的Randle和中鋒Mitchell Robinson，加上本來的王牌Brunson以及強化的側翼群，其實該怎麼打反而會是Thibodeau甜蜜的難題。上賽季後半段，少了Randle之後，考量到Brunson過於沈重的進攻重責，Thibodeau增加了Brunson的無球跑動，最後也收到了可觀的成效。新賽季在全軍到齊的情況下，Thibodeau需盡可能在最短的時間內讓球員們磨合成功，發揮出1+1大於2的效果。另外，Thibodeau也有另一個「幸福」的煩惱需要解決：休賽季重點補強的Bridges該怎麼用？其實Bridges是可塑性很高的球員。過去在鳳凰城太陽時期，他作為球隊第四把交椅，總是在不經意間成為致命的得分點。後來在籃網的時候，雖然因周遭環境關係必須扛起籃網的攻守兩邊的大部分工作，但Bridges仍證明了自己是合格的全面側翼。",
        "比起過去幾個賽季，這次尼克休賽季的操作其實可以給予『A-』的評價。雖然在Bridges的交易案裡尼克送出了很多選秀權，但是像Bridges這樣攻守皆優，全面的操作性也不侷限在先發或者是替補的球員，本來就需要付出代價以取得。至於Anunoby和Brunson的續約，其實是無需多考慮的決定。Brunson是尼克的王牌，而Anunoby所擅長的事情就是Thibodeau的戰術重點。",
        "截至目前為止，嚴格來說尼克的陣容並不算完整。中鋒的位置，在Isaiah Hartenstein轉戰俄克拉荷馬雷霆之後，Thibodeau的可用之兵也只剩下Robinson、Jericho Sims和 Achiuwa。不過Robinson的耐戰力本來就沒有那麼地穩定，而Sims過去三個賽季在尼克的表現也差強人意，若Robinson缺陣，能夠填補位置的就是Achiuwa了。當然，Thibodeau過去也曾多次嘗試過以小陣容出擊，假設尋找替補中鋒的計畫不成功之下，Thibodeau還是可以把Hart挪去大前鋒的位置，讓Randle扛中鋒。",
        "Rose自2020年接手尼克之後，可以觀察得出尼克是貫徹著保持耐心的策略——耐心地給予陣容足夠的時間去測試，以及耐心地等待適當的時機去取得資源。最終，把籌碼壓在Brunson的身上證實了尼克賭對了，而Brunson的爆發也讓Rose無需迫切地追求另一名巨星球員的加入，而是圍繞著Brunson打造出可以讓他和尼克發揮出最佳效益的陣容。",
        "新賽季是Thibodeau執教尼克的第四年，而尼克也予以他絕對的信任，在這個夏天續約三年，因此Thibodeau會一直執教尼克至2027-28賽季，與Brunson此前續約尼克的年份大同小異。在過去三個賽季，Rose也證明了尼克制服組是全力配合Thibodeau的工作，最終在管理層和教練團上下一心的合作下，尼克打出了漂亮的戰績，而紐約終究也進入了NBA聯盟列強版圖。",
        "目前擺在尼克面前的問題很直接，那就是新賽季是否能夠進一步地突破至東區聯盟冠軍賽，甚至是總冠軍的舞台。作為尼克如今的頭號領袖，Brunson對於這個目標是相當地篤定。「顯然，對於紐約州和球隊來說，這將意味著全世界。」Brunson說。「這就是你工作的目標，你努力去贏得勝利。我不是真的為了個人成就而打球。我想贏。」",
        "「我想和一群每天一起去健身房的傢伙們一起完成這件事情。那些你不想去練球的日子、那些你疲憊不堪、筋疲力盡的日子，但你還是有隊友們來支持你。」Brunson接著說。",
        "「我還沒有進入過總決賽，所以這是告訴你，這有多難做到。在這輩子，贏得任何層次的冠軍都是最難的事情之一。顯然，在紐約做到這一點將會是非常不真實的。」",
        "尼克在休賽季的陣容建設已經為他們奠定了堅實的基礎，接下來的新賽季將是對球隊實力和潛力的真正考驗。我們可以期待尼克能夠在未來的比賽中創造出更多如同上賽季季後賽永不言棄的時刻，在追求總冠軍的道路上邁出堅實的步伐。"
    ]
}