{
    "id": "114275",
    "title": "《小鐵如擬》技術、身價值得肯定  但Paul George的生涯評價可能未必如父親想像",
    "date": "2024/09/05",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "費城七六人",
        "洛杉磯快艇",
        "小鐵如擬",
        "Paul George",
        "PaulGoerge"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "Paul George在今年休賽季成了過去幾年NBA好久沒看到的大牌自由球員，也在驚呼聲中橫跨了幾乎整個美國領土，從快艇轉到七六人，一度成為自由市場開啟時話題聲量最高的球星。",
        "在當代三大球星帶領美國隊拿下巴黎奧運男籃金牌之後，最近又有兩個消息跟並未出征奧運的PG相關，其一是在Curry在四強賽與金牌戰翻紅後，確定再與勇士延長一年6260萬的合約，這讓Curry生涯薪資總額突破五億，成為NBA史上第四位總薪資五億的球星，而這四人除了當代三大球星Curry、LeBron James、Kevin Durant外，另一人就是PG。另一個消息是他的爸爸上他的Podcast節目，卻在節目中大吐苦水，認為快艇並未完全符合PG的期待，甚至用到「在背後捅了一刀」的說法，尤其在今年夏天的續約拉扯上，最終才導致PG轉往七六人。",
        "PG重返東區已成事實，他無法在家鄉洛杉磯延續五年前和Kawhi Leonard攜手的風光、幫助快艇挑戰榮耀也是事實，在PG即將乘載七六人由Joel Embiid代表的「Trust the Process」最後希望時，他的生涯評價可能也會因為進入生涯晚期，而逐漸進入論定的時刻，而他父親為他抱不平的說法為什麼得不到網路輿論的認同，也都是有跡可循的事。",
        "五年家鄉之旅結束  PG未能滿足快艇預期",
        "我們當然知道2021年快艇隊史第一次打進西區冠軍賽，在Leonard前一輪膝傷之後，PG的確是當年快艇力戰西區冠軍賽的主將，而他甚至在系列賽第五戰、當時快艇以1：3先被太陽聽牌後，以非常高水準的表現繳出生涯代表作、讓他先前自稱「Playoff P」還引發外界質疑與討論的話題下有了至少替自己的宣言背書的內容。",
        "然而我們也必須承認，固然再怎麼了解即使打進分區冠軍賽都不是容易的事、即使我們不應該批評的好像快艇在這段Leonard+PG兩大側翼球星聯手的時代裡一事無成，但回想起當初雙星大費周章、聲勢浩大的聯手，儼然就是要跟當時大手筆交易、組成LBJ+Anthony Davis雙星的鄰居湖人互別苗頭，目標就是要突破隊史最多在季後賽只打到第二輪的成績、而前一年僅加入暴龍一年就奪冠的Leonard、和前一年在年度MVP、最佳防守球員兩項個人大獎都高居第三名佳績的PG，期待的就是奪冠、或至少爭冠。",
        "當然我們可以歸咎，快艇這幾年最大的問題是「健康」，每一年都會說快艇雙星「如果健康」會如何，但快艇這五年共四次的季後賽旅程，就只有合作的第一季（2020年）有在季後賽看見Leonard和PG全程聯手作戰，大家期待中符合近代籃球潮流的兩大側翼球星組合，始終沒有達到外界期待的高度。但事實擺在眼前，當Leonard和PG的健康問題已經頻繁到讓人未必投以同情、而更像是等著他何時會發生的既定過程時，就說明了這兩大球星已經逐漸消耗了外界對他們的期待。而可以想見的是，快艇近年也只能平凡的走在薪資結構裡能走的路、加上陣容補強未臻完整，儘管我們可以說從「空拋之城」以降，快艇擺脫了過往的爛隊標籤，逐漸能成為異動市場上得到球員青睞的落腳處，快艇也的確在兩大球星的坐鎮下可以給人強權的期待，但和「冠軍勁旅」就是還有一段差距。",
        "於是不論是快艇在這個休賽季和勇士、金塊等西區競爭對手都能傳出交易謠言、或是最終PG不願執行球員選項、選擇成為自由球員後離隊的現實，的確可能如PG爸爸所言，是快艇開出的價碼不符PG陣營的期待，但從快艇並未提出4年最高規格頂薪報價的開價來看，反應的殘酷事實是快艇對於雙星聯手（或者是和現有搭配James Harden的陣型）的期待已經不如當年。",
        "快艇提出年限對照Leonard先前續約長度的合約，並未真正奉上PG想要的最高規格待遇，說明了面對已滿34歲的PG和已滿33歲的Leonard，快艇並不相信在進入高齡時兩人的耐戰力與實際影響力，若給PG陣營想要的頂薪合約，就代表要包到PG觸碰「over 38條款」的時刻，甚至比照過往這等級球星的議價過程，很有可能在兩年後要再談一次續約，而已續約的Leonard現有合約會走到2027年，也代表在兩年後同樣會面對續約討論，如今先後對兩人的續約價碼畫出底限，Leonard接受了而PG不接受，那雙方只能分道揚鑣，回頭看雙星合體的五年，就只留下一次西區冠軍賽的出賽紀錄（而且Leonard還缺席），對於當年懷抱雄心壯志、為了PG交易付出大把籌碼的快艇來說，終究沒有達到當初的期待。",
        "PG爭取薪水有所本  但場外才是評價關鍵",
        "快艇是不願奉上最高規格的待遇給PG，但我們並不能說PG不識時務或錯估身價，實際上在2023-24球季PG出賽了74場，是他加盟快艇五季以來最多，繳出了Win Share 7.3、VORP 3.3的成績也都是快艇生涯最高，雖然也的確因為Harden的加入拿走許多球權，讓PG的USG%、助攻寫下快艇生涯的新低，平均得分22.6則是次低，但0.471的FG%、0,413的三分命中率、0.907的罰球命中率都是快艇生涯新高，說明了他還是那個攻防存在感極高、持球技術全面、且效率更勝往年的明星側翼，就現在市場上的行情，他絕對還是最頂尖、最好用那個層級的高側翼。所以當金塊傳出要用Michael Porter Jr.為主的包裹、或是勇士想要用他們的「萬用包」當籌碼來交易的謠言，都被認為是側翼位置的「升級」，而最後七六人也還是奉上了最高規格的4年2.12億頂薪，替他的市場價值背書。",
        "也就是說，PG並不是不值頂薪，只是快艇為了他們將來的操盤，以及球隊時間線可能賦予的期待，不願意用最高規格續留雙星，也因此他們失去了PG，敗給了更有出價誠意的七六人。",
        "PG要面對的真正問題是，當然他可能覺得快艇出價不符期待，而市場上有報價更符合他期待的七六人，但是當初他回到家鄉洛杉磯，給了家鄉球迷一個子弟兵回鄉的高度期待，最終不管過程如上述經歷多少非球技因素，但他就是沒有在家鄉走到最後、甚至又是以「自行決定轉隊」的結局離開，而最諷刺、也馬上被網路宛如迷因哏般提起的是，在PG在今年之前生涯待過的前三隊，他都說過「我會長久續留」、「我不會離開」等辭彙，甚至當他和快艇續約時，還說出「我希望在快艇退休」的言語。對照如今他離去的決定，即使外界早就沒有認為他要像去年以前的Damian Lillard有什麼「忠誠」的人物設定，但終究是他自己一次又一次賞了自己巴掌。",
        "我們當然可以理解PG對自己身價的自信，也的確有七六人跳出來替他的身價背書，更可以想像在這樣的自信下他們對於快艇的開價不買單，但一個多次說要續留母隊、卻多次跳票的人，每一次離隊都不會讓人先去同理他離隊的正當性，而只會讓人先回憶起他過往的跳票紀錄。",
        "而在PG確定離開快艇後，他也離開了最後可以替他生涯再大幅加分的地方，或許他在這四年合約內如果能幫七六人奪冠的話，考量這個目標的難度，會增加一點他生涯評價的分數，但可以想像的是七六人的當家核心絕對不是在他身上，而是他們自選自養的天王中鋒Embiid，而這樣的情感地位就可以對比到KD身上，KD離開了最能在歸屬感給他高度回報的雷霆，最終甚至被奧克拉荷馬球迷視為仇敵，在先後轉三次隊後，不論勇士、籃網、太陽，或許只會關心他能否幫球隊帶來冠軍。而PG離開（甚至對當地球迷來說可以升級到「背棄」的程度）了給他王牌期待與禮遇的溜馬，在接下來三隊都不會被視為絕對王牌，甚至這次離開了他視為「家鄉」的快艇，也註定他就和KD相同，只會被視為協助球隊爭冠的傭兵，而不會是在地情感高度認同的主將。",
        "於是，回到當初PG爸爸對快艇的不滿，可以理解PG陣營基於對自己身價的自信，認為快艇的報價不是合理行情，但如果要用到「背後捅了一刀」這種強烈的形容方式，回顧過去PG異動前後的說詞與態度轉變，恐怕就不會有太多人站在PG陣營這邊。",
        "但既然木已成舟，PG現在要做的就是全力幫助七六人朝冠軍邁進，既然生涯評價隨著這次轉隊已經會有些定論，那就看能不能至少用冠軍換取在費城可得到的好評，再來回顧看看這是否真正是他想要的評價了。",
        "延伸閱讀："
    ]
}