{
    "id": "114223",
    "title": "NBA》奧運金牌洗禮下的改變 Devin Booker會如何幫助太陽進化？",
    "date": "2024/09/03",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "Kevin Durant",
        "Devin Booker",
        "Bradley Beal",
        "Mike Budenholzer"
    ],
    "article-content": [
        "在眾星雲集的美國隊隊中，四屆全明星Devin Booker自願在2024年奧運會中承擔艱苦的工作，這一個舉動讓我們看到不一樣的他。",
        "Booker前陣子被拍到在巴黎騎著自行車穿梭在狹窄的巷弄之間，他一直擅長在狹小的空間中找到不同的契機。",
        "早年在肯塔基大學時就曾經如此，當時Booker還只是一個從板凳出發的角色球員，負責透過跑動在適當的時機接球、出手、命中三分球。今年夏天，他再次擔任這一角色，成為美國隊的名副其實的3D綠葉，並在此過程中奠定了自己作為球隊基石的地位。",
        "扣除LeBron James、Stephen Curry和他的鳳凰城太陽隊隊友Kevin Durant這三名美國隊的三神獸之外，Booker擁有美國隊最高的累積正負值。",
        "他不只佔據了先發得分後衛的位置，還能繳出高達57%的三分命中率，並擁有全隊最高的助攻失誤比。同時在防守端壓制對方後衛並施加全場壓力。「他是我們隱形的MVP。」Steve Kerr在對法國的奪金勝利後告訴記者。",
        "回到NBA中，Booker的情況並不如意，太陽隊為了得到Durant和Bradley Beal、以及換得Jusuf Nurkic和Grayson Allen（與幾乎派不上用場的Nassir Little）的交易裡付出了所有代價，卻在季後賽首輪遭到淘汰出局。",
        "接下來，Booker將回到一支重組中的球隊，該隊有一位新的傳統控衛和一位擁有成熟進攻哲學的新教練。Booker在Kerr體系中無縫地保持威脅的能力，可能對鳳凰城產生啟示和鼓舞作用。",
        "超級明星的發展路徑往往過於僵化且不容失敗。一旦這些球員找到主宰比賽的方法，圍繞他們的體系、教練和日常運作就會抗拒改變，擔心調整會損害生產力。",
        "然而，Booker從未是那種超級明星。他進入聯盟時模仿了從小支持許久的Richard Hamilton的無球跑動投籃，同時逆練出了受另一個偶像Kobe Bryant啟發的一對一單打技術。當太陽隊在2020-21賽季前交易來Chris Paul這名史上最偉大的擋拆大師時，Booker只用了短短一年時間就掌握了這位控衛之神的判斷力和狡猾技巧。",
        "當Paul在上個夏天被交易換來Beal時，Booker有許多時間擔任控衛（在Basketball-Reference的記錄裡甚至超過90%的時間），進一步偏離了他過往作為接球射手的軌道。在美國隊時，Booker又回歸了他作為空間延伸者的過去，有時還頂替可能成為他下一個靈感來源的球員：Stephen Curry。",
        "對大多數球員來說，模仿Curry是一件愚蠢的事，但Booker是少數擁有意志、技術和耐力，能在Curry的風格中注入自己創意的球員之一。雖然Booker缺乏Curry那種改變場上空間的引力和超遠距離投籃，但他可以用自己的創造能力彌補。",
        "就在上個賽季，Booker在掩護後的投籃每回合平均能創造出驚人的1.25分。而在Paul到來的前三個賽季，Booker在進攻端的跑動距離排名聯盟前十，在2019-20賽季更是排名第三。",
        "如果說美國隊的經歷有什麼啟示，那就是Booker或許可以參考Curry的打球風格，重新擁抱那些繁瑣的工作——跑動、掩護和切入——以強化他的吸引力，提升隊友的效率。",
        "這本來就是Booker過去所習慣的進攻模式，直到先是Ricky Rubio、再到Paul的到來讓太陽隊的進攻放棄了原本在沒有控衛的情況下，側翼群基於跑動的團體主義，轉而以Paul和Booker的創造力作為基礎建立了以擋拆為主的體系。",
        "當Durant和後來的Beal來到鳳凰城時，新教練Frank Vogel進一步強化了單打，部分原因是受到管理層的限制，管理層堅持認為擁有Booker、Durant和Beal的球隊不需要控衛。這一想法既是對他們能力的褒獎，也是對陣容弱點的粉飾，而最大的問題是，管理階層組成了這個三巨頭陣型，卻沒有尋找合適的配角們。",
        "以個人創造為核心的戰術是組織明星球員最簡單的方法，但並不總是能最大化他們的天賦。Booker上賽季在掩護後每場平均僅有1.3次進攻機會。儘管身邊的角色球員水平較低，但2019-20賽季是Booker最後一次有超過25%的進球來自禁區，也是他最後一次有不到50%的投籃來自中距離。",
        "即使是Beal，曾經在掩護後進攻次數上僅次於Curry的球員，上賽季也幾乎不再使用這種進攻方式。相反，鳳凰城隊在NBA中排名第五的急停跳投數量和中長距離投籃數量上都是聯盟第一。儘管擁有大量天賦，太陽隊的進攻最終僅在效率上排名聯盟第十。",
        "慶幸的是，Booker在這個糟糕賽季並未什麼都沒有獲得。從各個方面來看，增加持球次數並未影響他的效率。對於崇尚節奏、空間和籃下壓力的新教練Mike Budenholzer來說，僅僅說服他的明星球員在投籃時站到三分線外，在突破時進入禁區，就能帶來巨大的效率提升。",
        "今年休賽期簽下兩位低失誤比的控衛Tyus Jones和Monte Morris，應該能夠讓Budenholzer釋放出Booker、Durant和Beal這三位球員潛藏的技術，尤其他們在職業生涯的不同階段都曾在無球進攻中表現出色。",
        "讓Booker得到一些持球上的緩解，也應該能讓他在外線防守上投入更多精力，而這正是太陽隊和美國隊逐漸老化的先發陣容所急需的。",
        "整體來說，過去幾年對Booker來說是個廣闊的學習期。他掌握了在季後賽中極為寶貴的中距離投籃，並成為聯盟最佳的組織者之一，但他也偏離了曾經使他成功的風格。",
        "除非太陽隊考慮交易Durant或Booker自己，否則這支明星雲集且薪資緊張的球隊將被其結構所束縛。Beal的合約是一個沉重的負擔，而且他擁有霸王條款。在邊緣上進行調整，從內部重新塑造自己，是他們挽救這個大膽但不太宏大的實驗的最後、也是最好的途徑。",
        "Booker的奧運經歷為太陽隊提供了一個概念驗證的機會，這支球隊旨在整合他的籃球根基和他的新技能。有時，國際舞台可以通過為球員提供一個新背景來重新定義他們的比賽，但Booker的經歷提醒我們，有時過去的東西可以被重新煥發出新生命。",
        "【特約編輯 林昌毅／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}