{
    "id": "114245",
    "title": "《2024-25 NBA X-Factor》洛杉磯快艇－Lawrence Frank：重構下一世代藍圖",
    "date": "2024/09/03",
    "topic": "專題",
    "author_name": "Ken",
    "tags": [
        "洛杉磯快艇",
        "KawaiLeonard",
        "James Harden",
        "Paul George",
        "2024-25 X-Factor",
        "Lawrence Frank"
    ],
    "article-content": [
        "攤開洛杉磯快艇的球員名單，要找出一名 X-Factor 讓人傷透腦筋，或許可以勉強提名 James Harden，畢竟他將成為 Paul George 和 Russell Westbrook 相繼離隊之後，唯一能運轉進攻的核心，也是快艇僅存的一套「System」。但是話又說回來，Harden 好歹坐領 3363 萬美元的高薪，要撐起進攻基底或許只是最低要求，放眼另一位領頂薪的 Kawhi Leonard，這位已讓球迷失望五年的當家球星，真心不想再一次文章的額度讓給他。",
        "當轉向其他球員，快艇又缺乏絕對的天賦，沒有任何年輕球員能成為下一世代的基石，或是擁有一舉扭轉現況的潛能。畢竟...這支球隊的重建之路連第一步都還沒踏出去，未來走向何方仍是未知數，讓這群球員看起來更像是過客。",
        "快艇的 2024-25 賽季將是十分掙扎的一年，隨著新球館的開幕，他們既沒有坦克的理由，也沒有這樣做的權利。必須在新球館打出具有競爭力的賽事內容，以搏得球迷的敬重，試圖甩開湖人的陰霾建立品牌商譽，再加上 2025 年的選秀權掌握在奧克拉荷馬雷霆手上，即使好運抽中狀元籤，也只是充當快遞替雷霆送大獎。看起來快艇唯有向上挑戰一途？只是在競爭激烈的西區，又有誰還會看好他們呢？",
        "我認為，快艇甘願放走 George 也要換來的「補強彈性」，才會是貫穿 2024-25 賽季的航行關鍵字，也因此 X-Factor 不會是某位球員，而是代表管理層的總管 Lawrence Frank，他在新賽季的操盤將比戰績來得更為重要。",
        "自從快艇告別 Lob City 時代後，由 Lawrence Frank 領導的管理層就以精算、機會主義的操盤手腕，僅用了兩年就迅速完成重建，成功引進當下聯盟 Top 10 的兩名巨星，並且一路補強、茁壯陣容，成功在 2021 年嚐到隊史首次的西區冠軍賽，只是隨著陣容老化再加上傷病干擾，快艇好景並不長，在 2022 年開始就陷入迷航之中，這也體現在補強操盤上，不再能堅持原有「鋒線哲學」，轉而擁抱傳統控球，甚至出現常態性的三小後衛陣容以及季後賽亂刀流一般的五後衛。快艇在多筆簽約、交易之中賭錯了邊，並犯下一些看似微小卻阻礙前進的錯誤，使得快艇陷入進退兩難的僵局。",
        "例如 2022 年夏季，快艇將手上僅有的迷你中產用來簽下前明星控球 John Wall，這迫使他們得放棄今年在季後賽大放異彩、當時表現也十分出眾的 Isaiah Hartenstein。既使現在看起來全然失敗，但這筆簽約是可以理解的，因為快艇前一季備受貧攻所苦，再度讓控球後衛的議題浮出檯面，也因此快艇期望能藉由 Wall 的組織能力來活化快艇的進攻體質，甚至替 Leonard 與 George 降低持球壓力。",
        "最終的結果我們都已經知道了，缺乏外線與進攻慾望的 Wall 不僅救不起快艇的進攻火力，反倒讓進攻成為一灘死水，而後，為了出清這一份合約，快艇搭配 Luke Kennard 以及 2023 年的首輪順位交換權（20 順便變成 30 順位，火箭選走了 Cam Whitmore），換來 3 個二輪籤以及後來也成為空氣的 Eric Gordon，來來回回，快艇的戰力毫無成長、原地踏步。",
        "理應該學到教訓的快艇，在出清 Wall 之後沒幾天，卻再度簽下同樣外線不靈光的 Westbrook，不禁讓人感覺像是重蹈覆轍。不過這次的結局好了一點，快艇透過加快攻守節奏，發揮了 Westbrook 的進攻優勢，在 2022-23 賽季初期打出十分輕快的球風，但也只是短短幾場比賽，快艇又忽然啟動了 Harden 交易案，進攻節奏從高速轉向緩慢、從團隊導傳變成一人主控。",
        "在短短一年之間，三名控球後衛讓快艇的球風一變再變。Harden 更是推倒美夢的最後一根稻草，這筆交易固然一度讓快艇的奪冠之窗重新開啟，卻也讓球隊背上 Last Dance 的沈重包袱，失去了在季中轉賣 Paul George 的合理性，演變成真正的最後一搏。",
        "這裡並非要批評「交易決定」的對錯，畢竟快艇都有賭一把的理由，只是最後輸得徹底。但當我在回顧這段旅程的時候，比起 2019~2021 年之間，快艇可以很明確地堅持建隊理念，逐一收集 Marcus Morris Sr.、Serge Ibaka 等重要的戰力拼圖，過去兩年更像是死撐在一塊浮木上，無法再堅持總管、教練所喜愛的球風，更多時候只是見招拆招，走一步算一步。",
        "如今，正是 Lawrence Frank 重新為球隊定錨的時刻。",
        "在證實 Paul George 離隊的官方聲明中，快艇透露曾考慮過先簽後換，但受限於新版勞資協議，只能獲得少量資產，卻會因此面臨補強限制。更說明快艇已經認清當下的處境，無法再如同前幾年有望奪冠的時候一樣，不計成本地堆疊薪資，如今這繼續堅持、豪賭的理由已經不復存在。Lawrence Frank 要做的不只是把現有的籌碼，重新汰換成球隊未來真正需要的資產，更重要的是重構對未來球風的想像。",
        "回到 2018 年快艇初次轉向重建，Lawrence Frank 曾強調希望打造一支具有身材優勢、重視籃球 IQ 與防守的隊伍。後來，他們也確實一度達成這項目標，在 2020 和 2021 年之間以深厚的板凳陣容擦亮「鋒線海」的招牌，只是這套理念在後續受到了挑戰。尤其是在傳統後衛上的選擇，以及球星的傷病。",
        "從最初版的 Rajon Rondo 到最終的 James Harden，快艇是否重新思考了控球後衛的價值？同時在 Nikola Jokic、Joel Embiid等長人強勢崛起之後，對於中鋒有全新認知嗎？甚至如 Leonard 的輪休與否，以及面臨重大傷病的空窗期？這支球隊於這段航程之中，獲得十分寶貴的經驗值，接下來他們想要打造怎樣的球隊，將直接影響到選秀、交易與簽約的選才方向，而這正是 Lawrence Frank 與管理層需要重新釐清的地方。",
        "若以短期新賽季為目標，假使沒有要立即處理 Leonard 和 Harden，兩人依舊能提供最基本的戰力與票房，而 Lawrence Frank 必須充分利用 George 離隊所獲得的彈性，逐步汰換與時間軸不相符的球員，從最顯而易見的 P.J. Tucker、Bones Hyland，甚至是 Norman Powell 與 Terance Mann，透過交易，重新替快艇累積足夠的選秀權與潛力，才能有籌碼去實踐設想之中的藍圖。"
    ]
}