{
    "id": "114299",
    "title": "近10年靠輸出人才賺了7億！那些從皇馬買斷到 NBA 的球員發展如何？",
    "date": "2024/09/09",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "Nikola Mirotic",
        "皇家馬德里",
        "Luka Doncic",
        "Guerschon Yabusele",
        "Usman Garuba",
        "Gabriel Deck",
        "Facundo Campazzo",
        "Sergio Rodriguez"
    ],
    "article-content": [
        "隨著奧運落幕，許多球員開始為下個賽季備戰。然而，有一些在奧運賽場上表現出色的球員，吸引了 NBA 球隊的目光。",
        "法國隊的 Guerschon Yabusele 便是其中之一。他從八強賽開始的精彩表現，讓多支 NBA 球隊對他拋來橄欖枝，最終費城七六人以一年210萬美元的合約將他簽下。",
        "但由於 Yabusele 與歐洲球隊皇家馬德里（簡稱皇馬）仍有合約在身，七六人最終支付了合約買斷費，才成功將 Yabusele 納入陣中。",
        "Yabusele 的買斷，讓他成為皇馬近10年內第7位被 NBA 買斷的球員。憑藉這些買斷合約金，皇馬已經累積了將近2030萬歐元（約台幣7.1億元），幾乎成為 NBA 的海外人才庫。",
        "然而，那些從皇馬轉戰NBA的球員，究竟發展的如何呢？",
        "生涯出賽：74場 、場均數據：2.3分、1.4籃板、0.4助攻、三分命中率32.3%",
        "然而，當時的塞爾蒂克已經是單季55勝的強隊，迫切渴望繼續攀升，而且手上握有多張選秀籤的他們，沒有太多時間與資源等待 Yabusele 適應 NBA 的節奏。",
        "這讓 Yabusele 的定位陷入尷尬，身高6呎8吋的他主打四號位，但是將標準放上 NBA，他缺少足夠的噸位和外線威脅，無法協助護框或拉開空間；如果將他的位置移到小前鋒，Yabusele 又缺乏運球和切入的技巧，無法在外線進攻。",
        "最終，無法找到合適位置的他被塞爾蒂克放置在發展聯盟，出場機會稀少，也讓綠衫軍在兩年後決定釋出 Yabusele。",
        "被釋出後，Yabusele 輾轉前往中國打球，隨後重返歐洲，在西班牙聯賽的皇家馬德里效力三年，並隨隊贏得歐洲冠軍聯賽的冠軍。",
        "在這段時間中，由於發揮空間大增，Yabusele 的進攻技術得到顯著地提升，尤其是內線強攻和三分投射，搭配他機動的腳步相得益彰。",
        "很明顯，這段歐洲歷練讓他變得更加成熟，並贏得了歐洲籃壇的認可。",
        "在2024年奧運會上，Yabusele 代表法國隊參賽，再次展現了他的實力。從八強賽開始便表現搶眼，對加拿大取得27分，對德國拿下17分，對美國更貢獻20分。",
        "尤其是面對 LeBron James 的隔扣，更是將 Yabusele 的聲勢往上推了一把。",
        "Yabusele 的多面進攻與穩定防守表現，讓多支NBA球隊重新對他感興趣。",
        "最終，這段奧運之旅成為了他重返NBA的契機。",
        "如今，這位曾在NBA未能立足的球員，經過歐洲的歷練，已成為一名成熟的戰士。如今他再度獲得機會在未來的賽季中重塑自己在 NBA 的地位。",
        "生涯出賽：17場 、場均數據：6分、2.7籃板、1.7助攻、三分命中率21.1%",
        "「對阿根廷的籃球來說，是件好消息。」  「Tortu Deck將離開皇馬，加盟雷霆！」",
        "這是2021年，效力皇馬的阿根廷球員 Gabriel Deck 將買斷合約，以四年1450萬美元加盟奧克拉荷馬雷霆時，阿根廷傳奇球星 Manu Ginobili 給予的祝福。",
        "身高6呎8吋的他在阿根廷主打四號位，但是比起前面提到的 Yabusele，Deck 在運球與投射端更加優異，打法也更加多元，這讓他很早就受到阿根廷國家隊的重點培訓，並隨隊奪得美洲盃冠軍。",
        "Deck 出色的球技引起了西班牙豪門皇家馬德里的注意，2018年他加盟皇馬，並在2021年打出場均10分、4籃板、1.5助攻的成績，也讓雷霆決定將這位26歲，擁有豐富國際賽與歐洲團隊球風的 Deck 招至麾下。",
        "然而，Deck 的 NBA 生涯並不如預期。2020-21賽季末段，他在雷霆出戰10場，場均8.4分、4籃板和2.4助攻，表現可圈可點。",
        "最終，雷霆隊在與猶他爵士的交易中，為了騰出名額而裁掉了 Deck，結束了他的短暫 NBA 之旅。",
        "在離開 NBA 後，Deck 回到了皇馬，並持續在輪替中貢獻，近兩季更是繳出了超過40%的三分命中率，是皇馬陣中相當好用的鋒線球員。",
        "生涯出賽：105場 、場均數據：2.6分、3.8籃板、0.8助攻",
        "「我付出了很多，這對我來說並不容易。」  「但我想要去 NBA 。」  「能在 NBA 打球，是我自孩提時的夢想。」",
        "相比於 Deck 曾表示自己更習慣歐洲的比賽風格，Usman Garuba 從很早就對進入 NBA 充滿期待。",
        "Garuba 的父母來自奈及利亞，因戰亂逃往比利時，最終定居西班牙。在西班牙長大的 Garuba 與皇家馬德里關係深厚，他在11歲時便加入皇馬青年隊，並於17歲成為皇馬最年輕的先發球員。",
        "從身材條件來看，雖然 Garuba 和前述球員一樣都是身高 6 呎 8 吋的四號位，但他擁有更出色的體能條件：靈活的移動、爆發力，以及7呎2吋的臂展，使他能夠在場上進行大範圍防守，並有效抵擋對手的進攻，這也使他早早進入 NBA 球探的視野。",
        "當時19歲的 Garuba 原本被視為前十順位的熱門新秀，但由於他的進攻技巧和遠程投射技術遲遲未能提升，極大地限制了他被期待的上限，最終使他的選秀順位滑落至2021年首輪第 26 順位，被休士頓火箭選中。",
        "然而，因他與皇馬仍有合約在身，若想前往美國打球，需先支付買斷費用。為了登陸 NBA，Garuba 決定自掏腰包支付大部分的買斷費用。",
        "然而，他進攻能力的侷限，特別是缺乏穩定的投籃，使得他在場上的角色更偏向防守端，主要負責抓籃板、設掩護等工作。",
        "在火箭效力期間，Garuba 的防守能力獲得一定認可，但他的進攻表現始終未能突破，這也限制了他在 NBA 的發展。",
        "2022-23 賽季結束，隨著與火箭合約到期，Garuba 轉投金州勇士，希望在這支強隊中尋找新的機會，並進一步發揮自己的價值。",
        "然而，進攻上的侷限讓勇士隊難以給予他更多機會。他只為勇士出賽6場，大部分時間都在發展聯盟度過，在發展聯盟聖克魯斯勇士隊的37場比賽中，場均貢獻12.3分、10.4籃板、2助攻、1.4阻攻和 1.2 抄截。",
        "賽季結束後，Garuba 選擇重返皇馬，並與球隊簽下三年合約。",
        "從發展來看，Garuba 是一名發展聯盟以上，但 NBA 未滿的球員。由於身高太矮，讓他很難在禁區純以籃下吃餅，遲遲無法在進攻端找到穩定的攻擊方式，也讓球隊較難將他放在場上，藍領苦工的性質讓他的取代性變得非常高。",
        "生涯出賽：138場 、場均數據：5.3分、1.8籃板、3.3助攻、三分命中率32.6%",
        "要說自己買斷合約加盟的，在 Garuba 之前還有一位，他就是 Facundo Campazzo。",
        "Campazzo 身高僅5呎11吋（約180公分），但憑藉出色的控球能力和傳球視野，17歲便加入阿根廷職業聯賽，拿下四座聯賽冠軍。2012年，年僅21歲的他斬獲聯賽最佳進步獎與總冠軍賽MVP，並入選阿根廷國家隊出征倫敦奧運，隔年參加NBA選秀。",
        "最終，他在選秀會上落選。",
        "隨後，Campazzo 轉戰歐洲，加盟皇馬並在歐洲賽場上嶄露頭角，獲得包括歐洲聯賽冠軍、西班牙聯賽FMVP 及最佳防守球員等多項榮譽。",
        "只是，在這位小後衛心中，仍有一個 NBA 夢。",
        "「如果有人在開季前跟我說我將成為NBA球隊先發。」  「我肯定會覺得他在開玩笑。」  「但現在我站在這裡，穿上球衣，我會拼盡全力。」",
        "在落選後的七年，在歐洲打出身價的 Campazzo 於2020年收到了來丹佛金塊隊的邀請。",
        "然而，隨著 Murray 的回歸，Campazzo 的上場時間逐漸減少。",
        "Campazzo 的身高劣勢讓他在防守端常成為對手的攻擊目標，儘管他努力靠拼勁彌補，但防守漏洞依然難以掩蓋。加上他三分投射的不穩定，使得他在進攻端難以對對手構成持續威脅。",
        "這些問題讓 Campazzo 的場上角色顯得有些尷尬。一方面，球隊需要配置防守型後場來補強他的防守，另一方面，他進攻端的外線威脅不足，經常被放空。",
        "最終，Campazzo 在合約到期後成為自由球員，但身高與外線的兩項缺陷，讓市場對他的反應相當冷淡。即便達拉斯獨行俠曾給他機會，與前皇馬隊友 Luka Dončić 合作，但最終仍被釋出。",
        "在未獲得令人滿意的報價後，Campazzo 選擇回歐洲，結束了他的三年 NBA 逐夢之旅。",
        "生涯出賽：400場 、場均數據：28.7分、8.7籃板、8.3助攻、三分命中率34.7%",
        "如果要論從皇馬出來哪位球員的發展歷程最好，Luka Dončić 絕對是第一，而且可能沒有之一。",
        "Luka Dončić，1999年出生於斯洛維尼亞的籃球世家，自幼展現過人的籃球天賦。",
        "13歲時，他便加入了皇馬的青年隊，並迅速成為焦點。年僅16歲，Dončić 便在正式隊出賽，成為皇馬歷史上最年輕的球員之一。而他的全能表現，也讓他在歐洲賽場迅速崛起，帶領皇馬贏得了2018年歐洲籃球聯賽冠軍，自己也榮獲聯賽的 MVP 與決賽 MVP。",
        "毫無疑問，19歲的 Dončić，已經是歐洲籃壇的超級新星，這促使他決定挑戰籃球的最高殿堂—NBA。",
        "2018年 NBA 選秀，達拉斯獨行俠早已對 Dončić 情有獨鍾，特別和亞特蘭大老鷹交易才得以用第三順位挑選 Dončić。",
        "不過，這筆交易在當時看來毀譽參半，因為有些人覺得 Dončić 的速度和運動能力可能無法適應NBA，但獨行俠看重的是他的籃球智商、全面的技術以及在高壓情況下的穩定表現，這也是他們願意冒險選擇 Dončić 的原因。",
        "接下來的幾個賽季，Dončić 的數據逐漸飆升，這也使他多次入選 NBA 全明星賽與最佳陣容，他打球聰明且技巧性十足，善於利用身材單打那些比他矮小的球員，面對到比自己高大的球員，曾能利用節奏與速度讓對方疲於奔命，同時還具備內外線的投射能力，還有精湛的傳球與創造力，成為全聯盟最全面的球員之一。",
        "這時候，大家的目標已經不是放在他是否能在 NBA 存活，而是他能否帶領球隊挑戰總冠軍。",
        "然而，儘管 Dončić 的個人表現亮眼，但帶領球隊挑戰總冠軍卻始終未果。2021-22賽季，獨行俠雖闖入西區決賽，但最終不敵勇士隊，無法進軍總決賽。接下來的2022-23賽季，由於球隊陣容變動與傷病問題，獨行俠無緣季後賽。",
        "但這次卻讓他們獲得第十二順位的樂透籤，選進了 Dereck Lively 這位符合陣型的潛力新秀，再加上季中交易的補強，獨行俠在2023-24賽季一舉站上總冠軍賽的舞台，雖然最後不敵塞爾蒂克鎩羽而歸，卻已讓人對 Dončić 能否在未來帶領球隊問鼎冠軍充滿期待。",
        "生涯出賽：353場 、場均數據：4.9分、3.4籃板、0.6助攻、三分命中率33.7%",
        "Sergio Rodriguez 可以說是西班牙戰功累累的後衛，跟前面提到的青年才俊一樣，Rodriguez 也是在青少年時就加入職業隊，並迅速成為球隊的關鍵球員。",
        "2006年，他選擇參加 NBA 選秀，並在首輪27順位被鳳凰城太陽隊選中，隨即被交易至波特蘭拓荒者。",
        "在拓荒者，Rodriguez 大多都是替補出賽，他和西班牙同鄉 Rudy Fernández 在2008-09賽季，共同組成拓荒者板凳最可靠的後場。",
        "值得一提的是，那幾年也是西班牙籃球邁向黃金世代的時期。從2006年世錦賽冠軍、2008年北京奧運銀牌、2012年倫敦奧運銀牌到2016年里約奧運銅牌，Rodríguez 都是西班牙國家隊的重要成員，為國家隊的輝煌貢獻不少。",
        "然而，在 NBA 的生涯並不如預期的順利。第四個賽季，Rodríguez 被拓荒者交易至沙加緬度國王，之後又被國王轉手至紐約尼克。這兩支球隊都處於重建期，對 Rodríguez 並沒有長遠的培養計畫。在走完新秀合約後，Rodríguez 於2010年返回歐洲，加盟皇馬。",
        "在皇馬，Rodríguez 找回了自信，他的出色表現幫助皇馬贏得了多個西班牙聯賽冠軍和歐洲籃球聯賽冠軍，尤其是在2014-15賽季，他帶領皇馬贏得了久違的歐洲籃球聯賽冠軍，在離開 NBA 後歷經六年的努力，Rodríguez 逐漸成為歐洲籃球聯賽中最具影響力的控衛之一。",
        "如此成功也再次引發了 NBA 球隊的興趣，讓七六人想要買斷他的合約，與他簽約。2016年，Rodríguez 回到 NBA，但當時的七六人也和國王尼克一樣，是支重建球隊，並沒有想要重用 Rodríguez 的打算，且下一個賽季，球隊力捧的狀元 Ben Simmons 回歸，又再選進另一個狀元後衛 Markelle Fultz，給 Rodríguez 的發揮空間又更少了，這也讓他決定再次返回歐洲，加盟另一個歐洲強權莫斯科中央陸軍。",
        "隨著西班牙黃金世代逐漸淡出國際賽場，Rodríguez 也在打完2020東京奧運後退出了國家隊。但他並未放棄籃球生涯，現年38歲的他已回到皇家馬德里，成為年輕球員的導師，繼續在歐洲賽場發光發熱，延續他超過15年的輝煌職業生涯。",
        "生涯出賽：319場 、場均數據：12.3分、5.3籃板、1.3助攻、三分命中率35.9%",
        "論發展，我認為在這份名單中，除了 Luka Dončić 之外，Nikola Mirotić 應該是從皇馬轉戰 NBA 發展最好的球員。",
        "Mirotić 出生於蒙特內哥羅，最初對足球充滿熱愛，但隨著身高迅速增長，他的祖父在他13歲時介紹他接觸籃球。雖然起步較晚，但 Mirotić 僅用了短短一年時間便被皇馬相中，加入了青年隊的訓練。",
        "在皇馬青年隊的日子裡，Mirotić 以他的高效得分與全能表現成為了球隊的核心球員之一，除此之外，還帶領西班牙在U20的賽事中奪得銅牌，歐洲U20賽事的金牌。",
        "作為一名身高6呎10吋的前鋒，他具備了優秀的投射能力和籃下技巧，尤其以三分球著稱，這使他在歐洲籃壇非常具有威脅性。",
        "2011年，Mirotić 參加了 NBA 選秀，被休斯敦火箭在首輪第23順位選中，隨後他的簽約權被交易至芝加哥公牛。",
        "然而，Mirotic 並未立即登陸 NBA，而是選擇留在皇馬繼續磨練技術，直到2014年才決定以300萬美金買斷，正式以3年1660萬元的合約加盟芝加哥公牛。",
        "在公牛的首個賽季， Mirotić 立刻成為球隊不可或缺的中堅份子，不但例行賽82場全勤，場均還有20分鐘左右的上場時間，能裡能外的身手讓他正好趕上 NBA 延伸四號的風潮，也成為公牛板凳上的一枚活棋，在該年的最佳新秀票選中排名第二，還獲選最佳新秀一陣，甚至進入年度最佳第六人的討論之中。"
    ]
}