{
  "id": "114240",
  "title": "《2024 Review》克里夫蘭騎士——過程崎嶇，卻走得比往年都遠",
  "date": "2024/09/03",
  "topic": "籃球",
  "author_name": "arenasis",
  "tags": [
    "Nba",
    "Cleveland Cavaliers"
  ],
  "article-content": [
    "因應尼克系列戰的敗北，制服組七早八早便在自由市場行動，先網羅過去5個球季外線命中率全部高過4成的Georges Niang。接著以4年6千3百萬美元的價碼，先簽後換得到Max Strus。希望前者的神射能補上團隊外線的弱點，後者的籃球智慧跟團隊意識能勝任先發小前鋒。接著端出合理而又可以控制的2年合約，留下Caris LeVert。除非解體重建，否則未來幾季騎士將不復如此充裕的薪資空間。騎士2024-25球季目標明確，第一、季後賽不能像去年一樣醜態百出的出局，第二、繳出來的成果要能讓Mitchell滿意並且續約。",
    "傷病整個球季都困擾著騎士，Jarrett Allen幾乎從季前訓練營一開始就掛傷，上季回國處理心理疾患的Ricky Rubio再也沒披上騎士球衣，相當受期待的Ty Jerome僅打前2場比賽就躺進傷兵名單。所幸上季的磨合讓騎士有基本根柢，他們會盲目地與國王對轟，或者在最後收官階段輕忽防守而葬送對雷霆大半場的領先。但也能連續兩戰扳倒完整強度的金塊與七六人。",
    "到了2024年1月前往巴黎的海外賽，球員總缺陣場數已經高達131場，教練團嘗試過11種先發陣容。其中最麻煩的莫過於Evan Mobley與Darius Garland的缺席。在決定動手術以根治腳傷之前，Mobley得分籃板平均雙位數。Garland的前20場出賽場均也有20.7分，下顎骨骨折使得他超過1個月只能吃流質食物，速度與爆發力大幅下滑，影響之後整季的表現。JBB總教練為了兼顧戰績（與飯碗）時常讓球員跨節連續上場超過10分鐘而不歇息。引起經紀人甚至制服組的嚴重關切。",
    "然而這段時間反而造就騎士最火熱的戰績高潮，自1月3日至2月10日騎士取得17勝1負的成果。關鍵因素是，Garland與Mobley缺陣，使可用之兵越來越接近JBB過去擅長調度的模式：將組織完全交給Donovan Mitchell，LeVert擔綱第二持球者。禁區應對也很單純，Allen跟T. Thompson還有Dean Wade跟Georges Niang兩兩混搭即可，接著從坐在板凳上一大堆人抓一個他認為比較會射三分的，跟一個會防守的，於是Sam Merrill跟Isaac Okoro雀屏中選。簡單講給JBB太多選擇毫無意義，因為他會花超多時間在同位置的天分組配，而且常常組到最後呈現1+1小於2。",
    "另外不可忽略的是，JBB帶領這類非一線的藍領球員時，往往都能將他們的能力催逼到百分之百。當場上配置以Allen為主軸搭配4名有投射能力的球員，並且將組織權完全交給Mitchell後，騎士表現出實質的motion offense。Merrill、Strus、Wade扮演重要角色，未中選新秀Craig Porter Jr.也在這段時間嶄露頭角。",
    "從事後論觀點看，這波好成績帶給騎士兩個正面的後續效應。首先是儘管沒能搶佔前3種子，但勝場數足夠他們穩坐第4種子，看到季後賽主客場發揮差異之大，更令人慶幸。其次是Bickerstaff總教練藉此保住帥位，此前，球團內部季中換帥的聲浪達到最高，甚至已經進入「逐場觀察」的階段。並且與首席助教Greg Buckner討論接手事宜。其實騎士本季既沒要衝冠，於此時間點易帥意義不大，反而有可能在倉促的決定下，被不滿意的替代人選卡住職位。",
    "Strus是後LeBron時代騎士至今找到最多面向的3號位球員，從熱火的板凳躍進克里夫蘭，為騎士先發多達70場。出手479次3分球，雖然35.1%的命中率差強人意，但他攻守兩端都承擔重任，並且以策應能力活絡團隊進攻，證明騎士的眼光並不算差。",
    "相對地Niang明顯打得掙扎，外線始終找不回七六人與爵士時期的手感。防守速度跟不上後衛，身高又擋不住正規禁區長人。Bickerstaff總教練有時不得不讓他去硬頂高大的側翼，但偏偏Niang跟Okoro一樣皆不善於保護籃板。儘管如此，在替補中鋒球商很低（D. Jones）或者時常傷病困擾（Dean Wade）的環境下，Niang是全隊唯一打滿82場的球員。機智風趣的談吐與打滾多年經驗，使他成為凝聚更衣室的老大哥。不過球團花薪水挖角他可不單單只為了找更衣室領袖，Niang的狀態如不恢復，他的合約很高機率要變成爛頭寸。",
    "騎士的2023-24球季累積投進1108顆3分球，打破2016-17球季記錄，成為隊史上最多命中3分球的球季。達成此指標性成果的核心無疑是「把出手數分給更會投的人」。上季雙衛出手超過1000次，緊接著第3、第4多的LeVert與Osman出手數已經不到400次，中途離隊的Love竟然還能排在第5位。",
    "本季雙衛出手3分球共計850次，當然跟傷病休息多有關係，但場均出手量大抵沒有改變。差別在於：季外補強Strus、Niang硬生生擠進出手榜第二跟第三名，儘管兩人平均命中率36%約略中上水準，可是這裡比的是「投進數」。上季LeVert與Osman命中率雖佳，但加總只進233顆，而且他們之後沒有其他隊友能貢獻超過100顆。Strus與Niang一共投進317顆，包辦全隊約三分之一的產量。",
    "贏下千禧年後第一個沒有LeBron在陣的系列戰勝利，以主力球員掛傷的陣容與冠軍塞爾提克力拼5場。賽季結束後Mitchell未等制服組做出任何補強，即率先達成續約，展現出對球團的信任。如果這不算達成階段性目標，怎樣才算達成階段性目標？",
    "季後賽闖過魔術，既凸顯出JBB總教練不擅長互抓弱點捉對廝殺的系列戰，又足以讓制服組避開提早拆掉4位核心球員的大動作。調度上進步有限，同時失去球員支持的總教練成為唯一的犧牲者。敗給各個位置幾乎都優於騎士的綠衫軍，則顯露出騎士距離頂級強權還有努力空間。",
    "目前聯盟爭冠強權幾乎都配置體型、攻守兼具的側翼球員，單只就東區而言，尼克有OG Anunoby、溜馬找來Pascal Siakam，連七六人都抓住機會引進Paul George。至於公鹿Giannis Antetokounmpo與塞爾提克雙探花，甚至列入全聯盟前20的球員也不為過。騎士在這個位置始終缺乏對抗性，LeVert與Strus本質上是得分後衛，只不過越級打怪。Okoro的籃板與進攻手段，是他成為優秀小前鋒的最大阻礙，D. Wade偶有佳作，但卻是一個連請假探視新生兒這樣的喜事，最後都會掛傷號的球員。",
    "據此，無怪騎士任何相關交易傳言都圍繞著Brandon Ingram、Cam Johnson、Dorian Finney-Smith等側翼好手。今年選秀會進來的Jaylon Tayson則是制服組的新嘗試。",
    "季中連勝不止，讓球迷看到Allen圍繞具有外線能力的隊友，進攻空間是多麼順暢。Mitchell專注於穿針引線，又能創造出多少機會。因此「雙塔窒礙進攻空間」與「雙衛難以配合」的議論再起。其中Garland傷癒歸隊後狀態下滑實在明顯，更加深了他與Mitchell無法共存的印象。實際上很多數據都能佐證騎士4位核心球員一起上陣時，能帶來正面效益。只是這個正面究竟大到什麼程度，能不能壓過其他一級隊伍，非常難以衡量。",
    "2023-24球季騎士經歷的磨難更甚前一年，但達成的成果更加豐碩，間接顯示球隊的體質良好。而未來的課題只會更加複雜，騎士距離邁入東區爭冠者之林，還差臨門一腳。但那「一腳」究竟要仰仗年輕的Mobley、Garland持續進步，或在恰當時刻扣下交易扳機得到關鍵拼圖，將交給制服組與Kenny Atkinson率領的新教練團來克服。"
  ],
  "category": [
    "球隊分析"
  ]
}