{
    "id": "114246",
    "title": "NBA》第二年的大躍進？ Amen Thompson會成為火箭提升競爭力的關鍵嗎？",
    "date": "2024/09/06",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "休士頓火箭",
        "Amen Thompson",
        "Ime Udoka"
    ],
    "article-content": [
        "2023-24賽季，Amen Thompson繳出場均9.5分、6.6籃板、2.6助攻、1.3抄截和0.6阻攻的全能數據入選年度新秀第二隊。對火箭球迷來說，Thompson在即將到來的二年級賽季能有所提升是理所當然的期望。",
        "Thompson在新秀賽季的表現超乎預期，憑藉著頂級的運動能力、高水準的防守和出色的比賽洞察力，已經是火箭不可或缺的要角，而這些優勢在新到來的賽季有機會加大加深，以下我們就來探討Thompson在2024-25賽季有機會為火箭帶來的巨大改變。",
        "獨一無二的球員類型",
        "Thompson具有6呎7寸的身高，但他的移動靈敏度和速度就體型來說令人難以置信，再加上超過40英寸的垂直彈跳能力，Thompson能在籃下攪和，也具備攻守轉換時擔任箭頭的爆發力，上季他有50%的出手在籃下，且59%的出手來自於攻守轉換。",
        "考量到Thompson在生涯第一季就能展現這種身手，還是從業餘聯賽Overtime Elite銜接上NBA，這些數據合理可推測將會提升。",
        "在新秀賽季的一年內Thompson已經證明無論是切入突破、轉換進攻還是空接，他都能隨心所欲的衝擊禁區，如果新賽季能再進一步提升效率和運動能力，加上隨著經驗增加的比賽解讀和執行技能的打磨，對對手來說將會是更可怕的存在。",
        "增量進攻武器庫",
        "雖然Thompson的籃下進攻和得分把握度已經是一大優勢，但他的進攻武器庫仍有很大的成長空間。縱使2.6次助攻看起來不多，但數據並非重點，重要的是Thompson有偶爾展現作為持球組織者的絕佳表現，能單用籃球智商為隊友創造機會，並展露出驚鴻一瞥的天賦。",
        "然而，當他快速移動或是需要瞬間決策時，他的持球就會開始出現不穩定而導致失誤的情形。不過隨著具有頂級射手潛力的新隊友Reed Sheppard的加入，Thompson的組織和突破很可能會更加大放異彩。",
        "除了持球組織外，Thompson最大的問題就是在在選秀前就已知的主要缺陷：投籃。Thompson在2023-24賽季僅有13.8%的三分球命中率，只要離開籃下的出手就非常不可靠。",
        "然而Thompson年僅21歲，投籃上還有時間和空間可以進步跟琢磨。",
        "Thompson目前的投籃狀況可說是谷底，當然也不可能在新賽季就變成擁有35%的三分球命中率，但有所進步是值得期待的。Thompson就是非常典型的訓練狂，從高中到NBA都每天窩在健身房和訓練館，以這樣的職業態度，他如果明確表達想改善投籃水準，那相信是指日可待的。",
        "且以Thompson目前有的技能組合包，增加任何一種簡單的投籃，無論是中距離還是底角三分就可以讓他的進攻火力提升到新高度。",
        "防守怪物",
        "Thompson的防守能力無疑是最出色的特質，甚至對許多人來說，Thompson的個人防守能力已經是聯盟前段的水準，你或許可以對此質疑，但無法否認他在防守端的影響力。",
        "上賽季Tari Eason報銷後，Thompson立即頂上成為主要防守者，經常要負責對付對方主力後衛和側翼。單看防守端，只用出色表現來形容Thompson都略為保守，他幾乎能用任何防守手段來奪取球權，再加上他7英尺的臂展也發揮了作用，貢獻了許多干擾和封阻。",
        "Thompson能從一號位防到四號位，並有效地打亂對手的進攻，這一點也會是火箭想要好好利用的。",
        "隨著Thompson的第二季即將到來，他的防守本能和意識會隨著經驗和訓練有所提升，包含預判傳球、阻擋轉換進攻和負責料理對手的王牌主力，非常有機會進入年度防守球隊的範圍。總體來說，Thompson無論如何都將會是一名出色的防守者，而他的目標是進入最佳防守陣容，這是他完全有實力能達成的目標。",
        "結論",
        "2024-25賽季對Thompson和火箭都是備受期待的賽季，Thompson在新人賽季展現出超乎預期的水準，但基於他的訓練強度和態度，非常有機會在生涯第二季展現更長足的進步。當然這不是說Thompson必定會成為超級巨頭等級的球員，但如果能在歷經幾次飛躍成長，Thompson的天賦加上後天的努力，相信他至少會成為一名明星級的球員，且是能用防守就影響比賽的類型。",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}