{
    "id": "114270",
    "title": "Klay Thompson是否已經過氣？獨行俠的成敗關鍵在於Doncic的防守態度！",
    "date": "2024/09/04",
    "topic": "籃球",
    "author_name": "sherloockyan1117",
    "tags": [
        "Nba",
        "獨行俠",
        "Klay Thompson"
    ],
    "article-content": [
        "獨行俠簽約Kyrie Irving，當時這筆5換2的交易（獨行俠用兩名球員+三個選秀簽換回Irving和Markieff Morris）被媒體評價為D級。   是的，外界並不看好Irving可以與Luka Doncic共存，或許有部分球迷是看好的，但考慮到Irving奇怪的個性和場外風波，不看好獨行俠這筆交易的人還是佔據多數的。   事實也的確如此，Irving加盟的第一個賽季，獨行俠甚至連附加賽資格也沒有。當然，這也是因為球隊策略性放棄，而最終這個決定也無比正確，因為獨行俠成功得到了Derrick Lively II。   無緣季後賽，但獨行俠依然對KD組合充滿信心，在休賽期二話不說便把續約合同奉上給Irving，後者也沒有辜負獨行俠的信任，在接下來的一個賽季用超級出色的發揮來回報球隊的信任，並帶領獨行俠贏得了西區冠軍，殺進了總決賽。   可惜，面對前東家同時也是Irving的夢魘塞爾提克，Irving迷失了，再加上Doncic也徹底陷入與裁判的投訴之中，所以獨行俠並沒有給塞爾提克帶來太大的麻煩，最終以總比分1-4敗下陣來，與總冠軍擦肩而過。",
        "雖然最終無緣總冠軍，但不可否認獨行俠經歷了一個無比成功的賽季，誰能想到他們能夠在西區接連上演以下犯上，先後淘汰了快艇、雷霆和灰狼？   這個休賽期，獨行俠也是繼續補強，而且每一個引援都針對性十足，可說是完美地彌補了球隊陣容中的弱點，這也令獨行俠的實力得到了大大的提升。",
        "有Kyrie和Doncic這對KD組合坐鎮後場，獨行俠的後場火力已經沒有問題。",
        "內線高度不足和籃板太差？獨行俠接連補進了Lively、Daniel Gafford和PJ Washington。Lively雖然只是新秀，但已經展示出比同齡人更高的抗壓能力和成熟，結實的擋拆、出色的護框能力、優秀的搶籃板技巧，這些都讓Lively在僅僅一年級就穩坐獨行俠的首發中鋒位置。",
        "Gafford移動速度較慢，但擋拆順下的跑位也很優異，上賽季多次看到Gafford通過擋拆順下後接到來自Doncic或者Irving的妙處，然後完成炸裂的空中接力灌籃，這樣的場景屢見不鮮。",
        "Washington這位大前鋒，除了有著一定的內線功力，最難能可貴的是有著很精準的三分投射能力，這也讓他在上賽季成為繼Doncic和Irving之後第三穩定的得分點。",
        "不過，Washington很優秀，但距離成為一支球隊的三當家依然存在差距。根據這個弱點，獨行俠管理層立刻簽下了勇士的浪花兄弟之一，也就是NBA歷史上最優秀的三分神射手之一：Klay Thompson。",
        "儘管在附加賽生死戰投出10中0的糟糕成績單，但K湯的履歷真的很輝煌，三節比賽就轟進60分的場景仍然讓人記憶猶新。K湯的確有所下滑，但一旦手感火燙起來，得分爆炸力絕對不容小覷。更何況，即使K湯再怎麼手感不佳，你也不會願意放空這位歷史級別的射手的。",
        "K湯的加盟，這可以很好解決獨行俠第三火力不足的問題，這筆簽約，真的是恰到好處。",
        "此外，獨行俠也深深明白，無論Doncic和Irving再怎麼優秀，他們終究需要下場休息的。而上賽季，獨行俠就是多次在倆人下場休息的時候被對手瘋狂追分而導致輸球，足以說明球隊患上了“KD組合依賴症”。",
        "要想解決這個問題，那就必須簽下一位了解球隊戰術體系，而且擁有一定持球進攻能力的球員，同時這名球員還需要願意擔任替補才行！這樣的球員真的不容易找，有一定持球進攻能力的球員，打首發絕對不是問題，為什麼要擔任替補？",
        "可是，獨行俠真的找到了，他就是Spencer Dinwiddie！",
        "這應該是Dinwiddie第三次加盟獨行俠了吧？所以他對獨行俠的體系可說是瞭如指掌，根本無需任何磨合期。此外，在籃網時期，Dinwiddie就被認為是擁有準全明星實力的球員，無論是籃網三巨頭之前的擔任進攻核心，又或者是籃網三巨頭時期擔任替補，Dinwiddie都表現得游刃有餘。",
        "獨行俠可以再次簽下他，真的是很好地補強。如此一來，KD組合可以安心休息，因為即使他們倆休息，場上還有Dinwiddie在控制場面！",
        "毫無疑問，獨行俠的補強肯定是成功的。不過，版主認為，獨行俠如果真的想奪冠，這點還是需要取決於Doncic的成長。是的，Doncic的技術肯定已經成型，他絕對也已經是當今聯盟前五甚至是前三級別的超級巨星，但他的心態上還需要繼續成熟，否則獨行俠很難去爭奪冠軍。",
        "上賽季的季后賽，Doncic已經證明了，只要自己拿出防守態度，他在防守端的貢獻是可以很大的。這也是獨行俠可以從西區殺出重圍的主因。可惜，到了總決賽後，Doncic已經無心防守，因為他一直在那邊抱怨裁判的哨音.......",
        "抱怨歸抱怨，適當地給裁判施壓也是很重要的，但不代表你可以在全隊都已經退防之後仍繼續與裁判爭執啊！如此一來，你的球隊將在防守端面對4V5的情況啊！",
        "Lebron James身上的確有很多地方值得年輕球員去學習，但最不值得學習的地方，就是兩手一攤勒布朗詹啊。",
        "該做的引援和補強都做了，獨行俠能否取得總冠軍，就看Doncic能否再次突破自己，更上一層樓了。當然，還要確定Irving不會經歷任何的場外風波......"
    ]
}