{
    "id": "114206",
    "title": "一支前所未見的滿貫全壘打──費城七六人休賽季評析",
    "date": "2024/09/01",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba",
        "費城七六人",
        "Joel Embiid",
        "Paul George",
        "Tyrese Maxey"
    ],
    "article-content": [
        "在2019-20賽季，包含Jimmy Butler、Tobias Harris的合約正式結束，費城擁有至少一張頂薪的薪資空間，積極遊說可能離開騎士的Lebron James加入正在讓冉冉上升的費城雙子星。確實，這海量的薪資空間讓費城七六人得到隊史最重磅的自由球員加盟，但不是那個眾人瞻仰的小皇帝，而是即將步入遲暮之年，難以解決球隊持球手問題的Al Horford。",
        "在走過種種風波以後，除開Embiid以外的前朝遺老Harris也已合約到期，費城又一次迎來令人咋舌的薪資空間。蟄伏已久的老狐狸Morey沒有忘記那個騰出薪資空間的巨星美夢，在一舉刷新費城七六人自由球員加盟紀錄的同時，更揮出一支前所未見的滿貫全壘打。",
        "考量到Daryl Morey對於薪資空間最大化的要求，許多球迷都猜測Morey會將今年的16順位簽送出，以延遲選秀簽兌現的時間。然而，無論是因為選秀小年導致交易選秀權難度較高，抑或是要替即將梭哈現在的陣容買下一層保險，七六人分別在首輪及次輪拿下Jared McCain與Adem Bona兩名新秀，從筆者的角度來看都是非常有前瞻性的選擇。",
        "McCain作為今年杜克大學的當家球星，和同樣身材相對矮小、臂展較短的學長Seth Curry相同，都是以投射做為賣點的強力後衛。但相比於學長無死角的投射技術，McCain的橫向跑動投射能力看起來仍有待加強，卻有著更為出色的切入技巧與牽引防守能力。夏季聯賽的McCain明顯投籃失常，卻仍然能在場上做出貢獻，持續在轉換攻擊上一拍撕裂防線，便是他相對費城老朋友有著更高上限的原因。但從夏季聯賽的青澀表現，以及不夠穩定的持球能力，恐怕還需要一些時間才能穩定登上NBA的舞台。",
        "Bona作為太平洋聯盟的最佳防守球員，雖然靜態條件看起來和Bball Paul有著相似的矮中鋒型態，但Bona的爆發力與垂直談速都讓他比起換防武器，更接近純粹的吃餅與護框大將。雖然目前仍有過多犯規的問題，但整體在防守起跳時機的拿捏上，確實無愧於大學最佳防守球員的肯定，場均3次封阻也是最好的佐證，讓七六人端出新版CBA上路以後能夠有效綁住次輪新秀的特例簽下四年合約。",
        "從技術特長來看，Bona與McCain都與Embiid過去合作過的隊友有著類似的影子，再加上Hield、Reed等人在薪資空間計畫下必然離隊的前提，讓Morey決意以新秀填補這類球隊必要戰力的缺口，同時也間接凸顯出，在自由市場將以即戰力與底薪老將作為追求的主要方向。",
        "費城去年較為嚴重的問題，便是球權過度集中Maxey與Embiid的身上，導致兩人體能消耗巨大，再怎麼穩定的數據輸出也會受到影響。Oubre時靈時不靈的三分手感讓他終究只能成為單純的爛仗手、Hield與Melton的切入水準也和能夠穩定扛起二陣相去甚遠，就算在交易截止日後補進與Nurse合作經驗豐富的費城老鄉Lowry，在季後賽場上仍然很難有效分擔雙星的壓力。過度年的設定讓七六人的進攻系統僅能初具雛形，靠著Batum的豐富經驗將雙星的優勢輻射到其他角色球員身上。",
        "因此，如何在先發端找到得以分擔持球壓力的外圍攻堅手，同時能無縫銜接Nurse豐富多變體系的資深球員，便成為七六人休賽季的第一個目標。然而，在先發強度與板凳深度之間的拿捏，無疑是Daryl Morey在操作上必須審慎拿捏的平衡。",
        "而這一次，錙銖必較的CBA大師，繳出了近乎完美的答卷。",
        "由於Nurse的防守風格強調侵略性，需要對位球員積極繞過掩護給予持球者壓迫才能製造失誤（對手失誤量聯盟第4），因此在上賽季僅Melton與Oubre符合本項需求的情況下，七六人在防守端的轉型期時或多或少有些不順遂。但在休賽季一次找來Paul George與Caleb Matin兩名說不上大型側翼，卻能完美符合護士需求的搖擺人，確實是到位而出色的補強。前者的進攻型態雖以擋拆和定點接應為主，且去年兩項數據的效率輸出都在回合數大於3次的情況下，至少勝過聯盟90%以上的球員，搭配能夠擔任三線護框者的長臂，將能最有效拉開Maxey在禁區與Embiid在中距離的進攻空間，可以說是完美的三當家選擇；後者在熱火體系中證明自己可以適應多個定位，二到四號位都能稍微客串，與同為萬金油球員的Bruce Brown相比，或許在組織與掩體定位上略遜一籌，卻有著更為出色的接應單打能力，也算是能與Embiid的高位作戰能力相互呼應。",
        "在陣容深度部分，費城沒有簽回表現優異卻受傷病纏身的Melton，而是選擇留下底薪打出首席側翼鎖身價的Oubre，並找回曾合作半季且相當愉快的Andre Drummond。KOJ的轉換攻擊能量與Nurse提速的進攻哲學不謀而合，身材結合積極的拼搶也讓他能有效利用Embiid創造的籃底空間（場均3.6次進攻籃板爭搶機會）。Drummond在公牛的兩季歷練已證明自己是介於先發與第一替補之間的優質長人，能夠因應球隊需求完成任何苦工角色。過去和Maxey之間的良好化學效應，也能保證這筆引援能夠有效替Embiid爭取休息時間，緩解去年季後賽Non-Embiid的回合裡被尼克積極拚搶打爆的困境。",
        "而在榨乾薪資空間與可利用特例以後，有鑑於McCain無法在短期做出貢獻，再加上失去Batum讓費城勢必得增補人手以遮掩全隊沒有絕對攻勢指揮官的劣勢，一次補進Jackson、Lowry、Gordon三名後場戰力。Jackson與Gordon可能更接近去年Payne在季中交易後扮演的神經刀角色，在進攻卡機時上場試試手感；Lowry在場的節奏控制能力與指揮穩定性，從去年的比賽便已有良足的證明，就看已高齡38歲且過去多受傷病折磨的他，是否能持續保有良好的續戰力。",
        "在13人名單的情況下，善於玩弄薪資規則的Morey又以8M的價格與KJ Martin續約。雖然是明顯溢價合約，但進可作為後續升級四號位的交易籌碼，第二年的非保障合約也給予費城類似Paul Reed的合約操作彈性，退可將這名6尺6吋的矮前鋒作為四號位保險，畢竟Martin還是有著可以空切的爆炸體能與尚待開發的策應技術。",
        "就這樣，和許多過去空出大量薪資空間，最後卻只能空手而歸的球隊不同，Morey這名賭博成癮的機會主義者，只用一個暑假讓剛經過過度賽季的友愛之邦，徹底脫胎換骨。",
        "費城如今可預見的陣容輪替如表格所示，但仍有許多需要等到實戰進行才能揭開的謎題──Paul George會更接近本賽季大量接應與擋拆的型態，抑或是回到20-21賽季扛起更多持球責任的狀態？Oubre會成為板凳出發的活性劑，還是留在先發組成能夠換防的鋒線三人組？四號位到底要如何輪替？這些未解的謎題，想必瘋狂護士會興致勃勃地在熱身賽告訴球迷他的答案。",
        "畢竟這次他面對的不只是一支全壘打，而是一支歷史罕見的滿貫全壘打。"
    ]
}