{
    "id": "114328",
    "title": "《2024-25 NBA X-Factor》奧蘭多魔術——不只有防守的Jalen Suggs",
    "date": "2024/09/10",
    "topic": "專題",
    "author_name": "業餘魔術師",
    "tags": [
        "Orlandomagic",
        "JalenSuggs"
    ],
    "article-content": [
        "說到上季突破最多的魔術球員，除了在季後賽大展光彩的Paolo Banchero外，甫入選年度防守球隊的Jalen Suggs肯定在名單之中，作為魔術近年順位第二高的樂透新秀，生涯前段繳出不符預期的表現並受到傷病纏身困擾，卻在去年大翻身奪下防守球隊獎項的肯定，究竟他是如何一掃陰霾，在生涯第三年一舉突破的，在下一季又會如何影響魔術的成績呢？",
        "去年表現",
        "去年對Jalen Suggs來說無疑是個神奇的賽季，球隊順利打進季後賽，而他個人獲選為年度防守球隊的同時，在其他方面上也有所突破，不只是帳面成績從場均9.9分提升至12.6分，最重要的出賽數也從53場提升至合格的75場，擺脫傷病困擾、避免又因傷打打停停影響手感，是他的表現能保持穩定的關鍵之一。",
        "過往由於Suggs的防守類型很接近所謂的「瘋狗」，每次都會很強硬、持續不斷的給持球者壓力，加上一有機會就撲地爭球的積極性，考慮到他的傷病史，實在很難讓人放心，事實上他也確實多次在這樣的情況下傷到手指等，只是因為是小傷所以能繼續出賽，去年還好並未因此受到太多影響，但如何繼續在來年保持健康，是他須繼續學習的課題。",
        "繼續聊防守端，Suggs的防守最頂尖的地方在於其對進攻者的影響力，說起來有些抽象，簡單來說就是他的防守能主動破壞對手的進攻，透過對持球者的死亡纏繞與上身體碰撞強度，還有著名的一雙快手，從第一線就開始做干擾，讓對方的持球者無法隨心所欲地發動進攻，反而有機會由於一時的疏忽，而被抄球反擊，同時他的過掩護技巧、換防能力也都較前一年提升，整體有全方位的提升。",
        "無球防守方面，Suggs對球線的判斷蠻準的，時不時就能看穿對手的傳球意圖，進而完成抄截打反快攻，但更重要的是他假設沒有截到球，也能快速且積極的回位，讓他不太會因賭抄截而失位或漏人。",
        "不過他更多的定位還是在當第一線的POA（Point Of Attack），防守能力也開始得到聯盟與對手的尊重了，除了外在的獎項加持外，從季後賽就能看到，對方會有意識的想將Suggs換防出去，不讓他對位到自家的主力持球者，這樣迫使進攻方去調整的情況正證明了他的防守實力。",
        "另一個關鍵就是進攻了，主要的提升在投射端，不論質或量都有大幅提升，場均外線命中率從前年的32.7%提升至39.7%，產量也從場均1.2顆提升至2.0顆，從不善投籃的後衛，瞬間成長為全隊最好的外圍威脅，實在是令人驚訝。",
        "雖然Suggs的外線動作本來就沒太多問題，只是受制於手感等因素而不準，但上季在苦練後繳出了非常漂亮的成績單，雖然還不能完全稱作射手，但足以解放他自己與隊友的進攻。",
        "過往Suggs進攻端最大的問題便是全不能，沒有任何一個有效的自主得分方式，頂多只能做無球端的配合，招牌的抱球衝刺對球迷們來說應該還歷歷在目，加上投射威脅又極低，讓他防守雖好，但難以成為值得信賴的球員。",
        "但投射準度上來後，他就能直接懲罰對手的放投策略、給雙前鋒外圍火力的援助，更重要的是幫他其他尚未成熟的進攻技能解套，如果突破不了防線還能在外圍拆彈，即使準度確實還不算穩定，但至少已經是能投的水準。",
        "進攻技巧尚未成熟也是Suggs例行賽場均得分不高的原因，雖然他運球、切入不再像從前那樣容易過早收球，可惜的是尚未達到能一舉扛下後場輸出點重責的程度，魔術團隊慘澹的空間與對手的放投不放切策略，讓他的持球成效不高，常常被堵在中距離拼中投，不過這樣的進步幅度已經很誇張了，季後賽時已經是球隊最依賴的後場球員，值得稱讚。",
        "來季的重要性",
        "前段有提到Suggs已經是魔術最依賴的後場大將了，而筆者認為在本季他的角色會更加吃重，而原因還是和球隊整體陣容組成有關。",
        "首先，作為以雙前鋒為核心建隊的球隊，魔術對後場球員的持球進攻能力其實並不是特別要求，能做到以投射能力來協助雙前鋒的工作即是合格，但在季後賽賽場上就能看到，球隊的進攻重任過於壓在某位置上，相對於能多點開花的球隊來說，是比較不利且好針對的，魔術的目標應是效仿去年王者賽爾蒂克那樣，在雙核心前鋒外設置攻守均衡的後場幫手，提高球隊整體的進攻可變性。",
        "但魔術離此目標還相當遠，綜觀魔術的後場組成，除了Suggs外尚無攻守均衡的人選，Cole Anthony防守始終是大罩門，且去年季後賽表現差勁；Anthony Black期待值很高，防守也有一流水準，但進攻端尚須時間磨練；休季最大補強Kentavious Caldwell-Pope、回鍋的Gary Harris皆是欠缺持球創造力的3D工兵，而且如同前述，Suggs自己也尚未將進攻技術打磨完全，魔術現階段頂多只能說有0.5個攻守均衡的後場組合，離理想的2個還差得很遠。",
        "不過球迷們也不須過於擔憂，從休季補強Kentavious Caldwell-Pope和找回Gary Harris的操作，能看出魔術制服組的如意算盤，就是在市場上沒有能做到攻守均衡的補強標的時，將目光快速轉向前述兩人這樣能打好防守基底，又有外線威脅能做到最基本進攻工作的球員，先求有再慢慢求好，至少有先提升到球隊的外圍威脅與防守深度，有利無弊。",
        "至於攻守均衡的目標，就以球員養成的方式慢慢達成，除了已有雛型的Suggs自身外，Anthony Black也是相當值得期待的潛力股，魔術近年的球員養成能力又有所保證，保持耐心養成新人或許正是最有效的選擇。",
        "但短期內，可預期的後場進攻貧弱的問題應是無法解決，球隊只能繼續仰賴Suggs的表現和突破，盡量減輕雙前鋒的進攻重任，並讓球隊有機會走得更遠，而這正是筆者認為Suggs將會成為魔術本季的X-Factor的主因，因為球隊中值得信賴的後場持球手只剩他一人了，本季也不再有Markelle Fultz可以分擔時間，即使防守端的責任有KCP等人分擔，但進攻上他的負擔只會更重。",
        "保持投射準度、提高外線產量、提升運球能力、增加持球技能與打磨技巧成熟度等等，本季的Suggs還有許多課題需要完成，而一切都須仰賴他在休季的鍛鍊了，去年他已經展現了一次大躍進，今年能否再創奇蹟？答案還未知，但筆者與魔術球迷相信都是對他有所信心的，而或許管理層遲遲未與Suggs達成新秀提前延長續約，就是也想看看他能否完成後續的挑戰。",
        "總結",
        "在經過一個成功的球季過後，Jalen Suggs將迎來的是更加嚴峻的挑戰，外界對球隊有了更高的期待、自己也須證明自己有能力扛起後場進攻點的重責，並取得更好的合約價碼，而在雙前鋒的表現一向穩定、Suggs必須獨攬後場進攻點重責的情況下，比起過往常說的「後衛是球隊的地板，前鋒則是天花板」，對本季的魔術而言或許正好相反，Jalen Suggs才是影響球隊高度的X-Factor。",
        "Pic from SI",
        "個人看法，歡迎留言討論。"
    ]
}