{
    "id": "114310",
    "title": "『KLin 球員雜談』-The Process當中的一顆流星Markelle Fultz",
    "date": "2024/09/07",
    "topic": "籃球",
    "author_name": "KentLin",
    "tags": [
        "奧蘭多魔術",
        "Sixers",
        "費城 76 人",
        "Markelle Fultz"
    ],
    "article-content": [
        "Markelle Fultz 在華盛頓大學時期，身為大一菜鳥的他，在25場 NCAA 一級聯賽當中，繳出場均23.2分、5.7籃板、5.9助攻、1.6抄截及1.2阻攻的成績，這對於一個大一菜鳥來說是相當難得且誇張的數據，攻守兩端Fultz都是相當亮眼的存在，這也是他能夠在選秀大年脫穎而出的主因，進攻上，Fultz 在切入的節奏非常難捉摸，在第一拍切入之後，經常搭配節奏變換，馬上就創造出傳球或是出手的空間，且有不錯體能的他，在轉換快攻時，也常常展現相當有暴力美學的扣籃畫面，雖然傳球視野似乎不到頂尖，但在一個大一新人身上，你能夠看到深不見底的潛力，除了進攻端的表現之外，更難能可貴的是，Fultz 在防守端也能為球隊創造許多機會，必須坦承 Fultz 的防守嗅覺相當好，且對於對手的傳球路線及出手時機也相當敏銳，在大學期間常常突然從旁邊飛出來封阻出手，且 Fultz 在繞掩護的速度相當快，會積極地貼在持球者身邊給予壓力，且不會隨意使用賭博式抄截，這對於急於表現的新人來說是非常難得的，這些特質都讓手握狀元籤的費城76人在人才濟濟的2017年選擇了他。",
        "初入聯盟的 Fultz 被費城球迷寄予厚望，在夏季聯賽的第一場就砍下17分，第二場面對到猶他爵士的比賽當中，更是以56%命中率拿下23分、6籃板以及5助攻，證明了他的全能身手是貨真價實的。但一切看似光明的未來，在開季之後的第一場比賽後，大家逐漸發現了在 Fultz 身上的不對勁，在開季的一周後，球隊便宣布 Fultz 因為肩膀傷勢，將無限期休賽，就像是同隊的高順位前輩 Embiid、Simmons 一樣，受到突如其來的傷勢，而沒辦法盡情展現自己的天賦，在缺席了大半賽季的比賽之後的其中一場，2018年4月12日面對密爾瓦基公鹿隊的當中繳出當時聯盟最年輕的大三元紀錄，貌似在告訴世人他的全能身手，不會被這個傷病所影響。",
        "但其實在賽季結束前，76人球團都沒有找到困擾 Fultz 的傷病主因是什麼，在新的一季開始不到20場後，Fultz 再次被擺進傷病名單，而且大家都看的出來他大學期間的整個投籃姿勢都跑掉了，在這次進到傷病名單之後，Fultz 終於被診斷出他得了胸廓出口症候群，因為這個傷病，導致他的肩膀會有麻痹疼痛的狀況產生，在回歸日期不明朗的情況下，對於當時想要推進戰績的76人來說，決定在2019年2月7日將 Fultz 送到奧蘭多魔術並換來 Jonathan Simmons、一支首輪籤、一支次輪籤。",
        "在被交易到魔術隊後，球團並沒有急著讓他出賽，而是耐心等到 Fultz 接受治療，在受到疫情影響的縮水賽季，Fultz 幾乎健康出賽了整個賽季，並先發出賽了60場，繳出場均12分、3籃板、5助攻的成績，在比賽當中其實能夠發現，在進攻端，Fultz 改變了他在外線定點投射的姿勢，試著提升他的命中率，並且還會有些中距離的 Pull up，防守端，Fultz 並沒有忘記他在大學期間的基本功，繞掩護的技巧還是相當頂尖，以及聰明且優秀的單防技巧，不會輕易犯規，以及良好的協防意識，協助魔術隊以東區第八的成績闖入季後賽，雖然在首輪就止步，但回復健康的Fultz成功獲得魔術球團的信任，在2020-2021賽季開始，魔術隊就宣布與 Fultz 簽下3年5000萬的延長合約，但對於Fultz的難關似乎還沒結束，就在他要在健康出賽的第一個賽季結束，準備在新賽季，向世人證明他的進步時，老天似乎又向他開了一個玩笑在2021對上克里夫蘭騎士隊的一場比賽，Fultz 遭遇了一個左膝前十字韌帶撕裂的大傷，許多讀者都知道這個傷，對於一個球員的運動能力會有多大的打擊，在 Fultz 受傷之前，魔術隊在開季取得6勝2敗的好成績，在整季結束之時，魔術隊只取得21勝51敗，東區排名14無緣晉級季後賽，足以證明 Fultz 的倒下對於魔術隊來說有多傷。",
        "從大傷復出的 Fultz，仍然受到大小傷勢的影響，且球隊接連選下 Jalen Suggs、Franz Wagner、Paolo Banchero、Anthony Black、Jett Howard 等球員，在天賦擁擠的魔術隊，這名曾經的天才，似乎沒了容身之地，在球季之後也沒有獲得魔術隊的續約，就此進入到自由市場之中，至今也還沒找到下家，其實在魔術隊今年在季後賽被淘汰時，媒體訪問 Fultz 的時候能夠感覺到他對於魔術隊的未來是充滿希望的，且也希望能夠在下賽季回到這支願意給他機會的魔術隊，但目前的魔術隊的球權幾乎集中在雙前鋒 Banchero及Wagner 身上後場的 Suggs、Howard 的無球能力也較為出色，同時 Black跟Suggs 的防守能力也不遜色於 Fultz，且魔術隊也在休賽季延攬了市場熱門的KCP，這些原因讓同樣是後場的 Fultz 被放棄似乎也是情有可原。",
        "對於這位曾經的天才來說，傷病真的摧毀了他的職業生涯，沒人知道在沒有受傷的情況下，他究竟能夠摸到什麼樣的天花板，但必須肯定的是 Fultz 的鬥志，在經歷大大小小的傷勢之後，依然能夠在球隊需要他的時候挺身而出，在場上盡情地燃燒自己，在球場上的各個角落做好自己分內的工作，這些都是 Fultz 令人尊敬的特質，目前市場認為 Fultz 可能的下家是奧克拉荷馬雷霆，但我認為在延攬了 Alex Caruso 後的雷霆隊，似乎在各方面都能夠做得 Fultz 好，我覺得目前市場上較適合的下家可能包含正在重建的布魯克林籃網又或是底特律活塞，只能希望 Fultz 能夠在開季後順利找到適合他發揮的下家了。"
    ]
}