{
  "id": "114301",
  "title": "球員隨筆-Trae Young即將迎來生涯最適配的後場搭檔Dyson Daniels",
  "date": "2024/09/09",
  "topic": "籃球",
  "author_name": "Max-NBA隨筆",
  "tags": [
    "紐奧良鵜鶘",
    "亞特蘭大老鷹",
    "Trae Young",
    "Dyson Daniels"
  ],
  "article-content": [
    "在鵜鶘與老鷹的交易案，老鷹拿到了Larry Nance Jr、Dyson Daniels、EJ Liddell外加兩支首輪籤，而EJ Liddell已經離隊，大家可能更加熟悉Larry Nance Jr這名球員，但對我來說這筆交易的主菜，可能不是他，而是即將邁入生涯第三年的Dyson Daniels。",
    "Dyson是2022年第八順位鵜鶘選下的球員，身高6呎8吋搭配6呎10吋的臂展，是非常棒的二三號身材，同時移動速度非常頂尖，當時體測的靈敏度測試中Dyson都是前段班的水準，最大彈跳也有中規中矩的34吋，他的軟硬體條件我認為都是非常不錯的，當時選前被認為有著控球後衛的視野，可以將他視為身材較單薄且是同鄉的Ben Simmons，而兩人雖然外線都不靈光，但很明顯的Dyson是勇於嘗試投籃，而Ben Simmons生涯從未跨過這道檻，這也讓我對於Dyson的天花板，有更多的想像空間，但當然Ben Simmons生涯年在內線的進攻是同位置怪物等級的，這點Dyson絕對達不到。",
    "從生涯前兩年的數據來看，Dyson遠遠還沒有把投籃練起來，兩年下來三分命中率都僅只有31%，不過在第二年看起來，他的投籃姿勢有很好的進步，且隨著賽季進行，他的命中率也有顯著的上升，雖然樣本數不高，但他在下半季也就是2月到4月間，三分命中率已經投出合格的39%，但這只有算他出賽了13場，因為他在中間缺席了蠻長一段時間，但從他的投籃姿勢的改變，可以稍微期待一下，未來能夠持續在三分線上做出貢獻。",
    "尤其他即將搭檔聯盟頂尖的控球後衛Trae Young，上季助攻數排名聯盟第二僅次於Tyrese Haliburton，潛在助攻則排在聯盟第一，Dyson在二傳或是無球上都有不錯的能力，比起在鵜鶘，因為Zion Williamson及Brandon Ingram外線牽制力較低的關係，對手防守布陣總會將禁區疊滿，Trae有著聯盟數一數二的射程，可以預期Dyson可以做更多無球空切來取分，或是二傳後給外線埋伏的射手。",
    "雖然受限於自身進攻威脅不足，但在鵜鶘可以看到他切入後利用一些拋投或是轉身終結，下球後也有外傳的能力，上一季Trae的C&S三分已經來到場均2次，是生涯新高的成績，可以期待一下Dyson的傳球視野，讓Trae在有球及無球上可以調節比例，且目前老鷹的二陣持球除了Bogdan Bogdanovic外，就是菜鳥Kobe Burfkin了，或許可以看到Dyson在二陣掌握更多的球權，讓Bogdon可以繼續在無球端表現。",
    "我想到了老鷹，他很有機會在數據上有顯著的成長，如果外線能夠穩定輸出，應該可以達到10分5籃板4助攻的成績，或許也將獲得一些進步獎的選票，而我們甚至還沒有提到Dyson Daniels菁英等級的防守，我認為他的防守也還沒有被大家重視，他可是鵜鶘除了Herb Jones以外，防守最頂尖的球員，我認為他也極有機會在未來入選最佳防守陣容。",
    "Dyson Daniels有將近6成的時間都是防守後場球員，命中率能夠壓在43%算是不錯的成績，受限於身材較單薄，守到前鋒稍嫌吃力，不過Dyson厲害的地方在於他的判斷能力，他在受傷前場均破壞球權(Deflections)一度是聯盟第一，整個賽季下來總共161次，排在他前面的出賽場次及時間都比他高，他的壓制能力非常強悍，在判斷傳球線上也非常有一套場均抄截1.4次，如果看Per36的成績，他場均2.3次將僅次於Matisse Thybulle。",
    "本季最讓人印象深刻的是對戰馬刺防守Victor Wembanyama的表現，頻頻用智商壓制製造對方失誤或是踏入防守陷阱，當然這是較極端的例子，不過他防守Luka Doncic或是De'Aaron Fox等明星球員，也都有繳出不錯的成績，到了老鷹他一瞬間成為了隊上最好的後場防守鎖，我認為他勢必會扛起這重擔，且我想鵜鶘迷都相信他能夠做到且做得很好。",
    "攤開老鷹目前的陣容名單",
    "我認為Dyson Daniels到了老鷹會直接拉上先發，來Cover先發的防守端，新秀Risacher會從板凳打起，Bogdan Bogdanovic應該仍然會擔任第六人的角色，比較尷尬的是陣容看起來能擔任外圍射手的不多，也如同前面所說的一樣，Trae Young可能要有更多的無球投射，不過這得看看隊友包含Dyson以及Jalen Johnson等人能否在持球端扛起更多重擔。",
    "Dyson Daniels能否突破目前的檻，在進攻端展現比鵜鶘時期更多的武器，是下一季的一大觀察目標，如果可以，那Dyson即將迎來生涯的一大突破之年，如果進攻仍然沒有起色，那可能會如同Kris Dunn等防守優秀，但進攻無法穩定貢獻的球員一樣，成為始終找不到生涯歸屬及定位，哪裡有洞就往哪裡補的工具人。"
  ],
  "category": [
    "球員焦點"
  ]
}