{
    "id": "114370",
    "title": "《2024-25 X-Factor》Jordan Poole 2.0還是Derrick White？Kobe Bulfkin的未來定位預測",
    "date": "2024/09/10",
    "topic": "專題",
    "author_name": "Black-ATL",
    "tags": [
        "Atlanta Hawks",
        "kobe bulfkin"
    ],
    "article-content": [
        "上賽季給的是Jalen Johnson，也如預期（甚至超過預期）的打出漂亮甚至完美的成績單，而這賽季的關鍵球員我會想給上年第15順位選進的密西根大學雙能衛Kobe Bulfkin",
        "1.去年表現：",
        "23-24賽季例行賽場均11分鐘",
        "4.8分1.9籃板1.6助攻",
        "命中率37%、三分命中率22.5%、罰球命中率50%",
        "下賽季數據預期：",
        "10分3籃板4助攻1抄截",
        "投籃三圍是45+35+85",
        "2.今年重要地位：",
        "為什麼會給一個上場時間不穩定，且大半時間在發展聯盟的菜鳥球員下賽季老鷹隊上的X-Factor？如果只看上大隊的表現大家可能很難理解，但是當把Kobe在G-League例行賽繳出的表現攤開，場均23分5籃板6助攻1.4抄截外帶44+35+82的命中率三圍，相信大家就能明白Kobe的能力遠不止例行賽的數據表現，而是可以在例行賽上生存的持球後衛",
        ".",
        ".",
        "一直以來亞特蘭大都是以Trae Young為戰術中心的隊伍，但是球隊的替補控球在Trae Young時代卻沒有水準以上的帶隊者，從亂刀流類型的Brandon Goodwin、Aaron Holiday、Trent Forrest或是待退老將的Jeff Teague、Lou Willams，都不是真的能在Trae下場後好好的掌握節奏的人選，而Kobe可能是這幾年下來唯一的解答",
        ".",
        "給不了解Kobe的人簡介一下，Kobe是23年第15順位選進的雙能衛，身為前勇士少主Jordan Poole的密西根大學學弟（同樣穿2號喔），Kobe在持球進攻以及投射姿勢都和學長如出一徹，幾乎一樣的身材條件（包括身材臂展體重）然而相較Poole經過錘鍊的無球投射和快速接應後決策，Kobe更強的是他穩健的持球擋拆進攻和不錯的防守嗅覺",
        ".",
        ".",
        "Kobe和Jalen Johnson第一年一樣幾乎泡在發展聯盟發展持球的上限，也打出亮眼的表現，出賽14場繳出23.6分5.4籃板5.9助攻1.4抄截3.8失誤的成績單，三分命中率是作為合格持球手標準的35.6%，甚至有單場43分9籃板3助攻的紀錄，可以說是非常即戰力的年輕球員",
        ".",
        ".",
        "如果用一句話來形容Kobe Bulfkin的話，我會以「冷靜且無畏」來形容，在發展聯盟中打將持球能力打磨後拉上來大隊打的表現同樣可圈可點，相比Poole第一年的不適應，體系更適合持球擋拆的Snyder體系顯而易見的讓Kobe更輕鬆的步上軌道；在進攻端敢於碰撞來創造空間，在基礎的運球架構下已經有簡單的第一拍變速去佯攻製造機會，左右手都能上籃也讓他的進攻更難被預測",
        ".",
        "除了個人得分能力之外，原先有疑慮的個人認為會是組織面，老鷹這幾年替補端缺乏真正能穩定節奏和接續Trae下場後的指揮官角色，第一年其實看不太到太多Kobe的組織潛能，但是可以發現如果Snyder有set一個戰術要讓Kobe當發牌手他也可以完成任務，在體能不突出的情況下，用戰術體系的協助和提速打手遞手或無球跑動創造Kobe個人的第一拍時間差去進攻，應該是可以慢慢提高他在傳球助攻面的天花板",
        ".",
        ".",
        "而比起穩健的進攻端，防守端的Kobe同樣讓人放心，樂於碰撞來降低對手的轉換速度，腳步靈活配上不錯的觀念，有卡位的好習慣加上迅猛的快手干擾，讓Kobe已經是上賽季老鷹隊上前幾名的後場防守者，更難能可貴的是Kobe在防守上是很喜歡開口提醒隊友的，在多年積弱不振的防守就是需要有人可以當那個vocal guy，基本功紮實又熱愛拼搶每一個球權，未來希望Kobe可以有效的勝任球隊需要時的後場POA",
        ".",
        "最喜歡Kobe的部分莫過於沒有一般新秀的躁進和緊張，Kobe時刻張著他敏銳的眼睛觀察場上的一切，冷靜的判斷下一步路線如何規劃，並且像是指揮官一樣告訴其他人要怎麼走位來幫助他或是讓隊友獲得輕鬆的得分機會，在我看來Kobe的地板已經高到我覺得不可能會養壞，而天花板只要適度的給予球權以他的苦練一定能達到不錯的理想",
        ".",
        ".",
        "缺陷目前個人認為是不夠壯以及接應時判斷能力不夠好導致會猶豫，前者幾乎是每個新秀都會遇到的課題所以不怎麼嚴重，後者則是需要更多和大隊的配合才能知道接應後該投切傳的時間和方式，只能等休賽季結束看看他在練習營會不會給Snyder授予更多的戰術位置來判斷了",
        ".",
        ".",
        "3.未來展望",
        "短時間而言希望可以在這兩年扛好替補主要持球手的位置，加強個人持球擋拆的細膩度和增重，我理想的主要定位會類似現在爵士養Keyonte George的方式，在高位發牌打體系內的戰術指揮去磨練判斷，替補端還有空間感佳的Bogdan Bogdanovic和Risacher可以打無球讓他揮灑他的持球進攻，我想Kobe會是這屆選秀低調但是生涯也非常長遠的球員，不是全明星但是絕對不會找不到球隊的優質角色",
        "高模板：Derrick White",
        "正常模板：7成進攻但防守更好的Poole",
        "偏組織加強模板：Spencer Dinwiddie",
        "個人進攻加強模板：Caris LeVert",
        "防守加強模板：Jure Holiday"
    ]
}