{
    "id": "114334",
    "title": "《2024-25 NBA X-Factor》明尼蘇達灰狼－Jaden McDaniels：是Mikal Bridges 還是Matisse Thybulle？",
    "date": "2024/09/08",
    "topic": "專題",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba",
        "明尼蘇達灰狼隊",
        "Chris Finch",
        "Jaden McDaniels"
    ],
    "article-content": [
        "所謂X-Factor，通常是指在紅花們穩定發揮的情況下，一片能夠突然改變戰局，甚至改變球隊整體表現的綠葉。因此，縱使灰狼明年能否再創佳績，仍繫於Anthony Edwards能否有突破性的運球能力進展、Towns能否更願意扮演單純拉開空間的延伸型內線等問題，但真正能夠讓灰狼體質徹底昇華的球員，莫過於Jaden McDaniels（下方簡稱J-Mac）。",
        "事實上，在灰狼的季後賽旅途當中，J-Mac比起賽季更高水準的表現絕對功不可沒。平均能以的命中率在次出手下投進接應外線，面對衛冕軍金塊的搶七大戰也穩穩砍下23分，是完成歷史性翻盤的重大功臣。縱使在面對獨行俠的系列賽在雙塔陣容下找不到限制Doncic的方法，但仍足以證明J-Mac的天花板對於灰狼能夠走得多遠至關重要。",
        "如今，Jaden McDaniels平均年薪2,620萬的五年長約即將開跑，其薪資空間占比及角色定位，與曾隨鳳凰城太陽殺入總決賽的Mikal Bridges當年續下的4年9,000萬合約其實非常接近。但在後者已經成為攻守皆能穩定貢獻的接應型3D側翼時，前者在球場兩端，仍有不穩定且值得討論的成長空間。也許透過同時期的兩人比對，以及J-Mac本季的表現檢視，能夠更清楚的瞭解這名6呎9吋的瘦高前鋒，究竟有哪些技能需要進步。",
        "從進攻端來看，在KAT本季出賽場次大增、全隊節奏逐步放慢的情況下，對於J-Mac這種後天硬練投射手感的球員而言，要找到投籃感覺並非簡單的事情。J-Mac的得分來源以轉換攻擊與接應投射為主，但略嫌彆扭的出手動作與不穩定的發力機制，讓他即便場均有3.3次以上的空檔三分機會，卻僅兌現35.2%的外圍命中率。沒辦法拿出穩定的外圍投射武器，也是J-Mac在進攻效率上遠比不上Bridges的原因。",
        "另外，和接獲傳球後能夠迅速在外圍出手或直接帶一步跳投的Bridges相比，J-Mac則更喜歡下球到油漆區附近的進攻熱區後，再以長臂出手難以干擾的後仰跳投。雖然若能有足夠開闊的一對一空間，J-Mac的把握度十分不錯，但仍導致其均次觸球得分沒辦法有效提升。",
        "防守上，和Bridges樸實無華的單純干擾類型防守相比，J-Mac針對王牌的防守明顯更為兇悍，也因此容易賠上許多犯規。不過從數據面來看，J-Mac的高侵略性雖然能夠對於對手的命中率有顯著的影響，但在封阻與抄截上仍難稱擅長。雙塔陣型的大量採用，也讓J-Mac的防守任務從偶爾需要客串護框協防者，到更能夠專注於封鎖對手持球者的外圍鎖定位，進而使封阻率逐漸下滑。",
        "總結來說，J-Mac在進攻上的角色定位要如何調整，或是該如何更多的參與團隊進攻運轉，將是他成為明尼蘇達「X-factor」的重大關鍵。至於防守端雖然有著聯盟前20的場均犯規數，但其實不少是在進攻手感糟糕時影響防守心態的不成熟犯規，再加上+1.6的D-EPM與年度防守第二隊的獎項背書，只要維持相近的水準，便可以持續發揮球隊需要他的價值。",
        "那Chris Finch與教練團，到底要如何讓J-Mac在比賽當中找到自己的進攻節奏？筆者認為，有三點是在一個月後即將開始的賽季必須重點觀察的面向：",
        "第一個是三分投射的命中率。從數據上來看，J-Mac的三分命中率其實相當不穩定，甚至陷入一好一壞的尷尬循環。若能將底角三分的命中率提升到38%以上，其他區域的三分命中率拉提到33%左右，對於J-Mac較為擅長的Attack Close Out都會是非常正面的影響，也能給予團隊更多元的進攻選項。",
        "第二個是J-Mac的戰術地位是否能有更高的提升。Finch很喜歡在ATO或是開場的戰術設計給J-Mac終結，攻對手一個措手不及──但整場比賽通常也只會有一到兩個回合能讓J-Mac有效的參與戰術，扮演繞掩護接球之後開展進攻的角色。事實上，在小樣本的比賽紀錄內，讓J-Mac與擁有射程的Reid或KAT進行擋拆配合能夠解放J-Mac的切入空間，能夠在近框有效終結。在KAT傷退的下半季內，更有不少和Slo-Mo之間透過手遞手解放中距離出手空間的畫面。若能讓這種曇花一現的回合在一場比賽內至少出現三到四次，將能更有效分擔Ant身上的持球重擔，也能最大化KAT埋伏底角帶來的空間效益。",
        "第三個是讓J-Mac能夠和Dillingham、Ingles等更擅長推快比賽節奏的替補球員一同出賽，在Gobert下場的回合裡推快進攻節奏，放大這名瘦長前鋒的身材優勢，也能獲得更多簡單的得分機會，進而增加自己的攻擊信心。",
        "“They Got KD, but we got Jaden McDaniels……who can guard him.”- Anthony Edwards",
        "在2022-23賽季，鳳凰城太陽以龐大代價自籃網手中取得Kevin Durant後，Ant在一檔廣播節目當中說出了上面的評語，最後刪節號後的語句又被刻意剪輯移除，變成廣為流傳的「他們有KD，但我們有Jaden」的迷因版本。然而，在上個賽季季後賽的首輪對戰G2中，J-Mac用近六成命中率砍下25分，在該場比賽內完勝僅砍下18分的死神，在高張力的舞台回應隊內當家球星對於自己的肯定。",
        "從至今展現出的出的持球能力與近框終結手感，已證明J-Mac不會僅止於Matisse Thybulle這種防守型第六人，而是能夠站穩先發的優質三號球員。但能否更進一步，成為Mikal Bridges這種在攻防兩端都能給予球隊巨大幫助的球員？這將是未來以Ant為核心的明尼蘇達灰狼，能否問鼎總冠軍的最大疑問。"
    ]
}