{
    "id": "114416",
    "title": "動盪不安的一年—24-25賽季金州勇士開季分析",
    "date": "2024/10/05",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "Draymond Green",
        "Jonathan Kuminga",
        "Moses Moody",
        "Stephen Curry",
        "Andrew Wiggins",
        "Brandin Podziemski",
        "Trayce Jackson-Davis"
    ],
    "article-content": [
        "從上季附加賽輸球的那一刻，經歷一次的奧運，再到即將開季的此刻，當Klay Thompson前往達拉斯的那一刻，就註定這個賽季將不會平安渡過。",
        "不管是幾乎要成功的Paul George交易案，傳過緋聞且都在爭奪戰排名靠前的Lauri Markkanen，在Stephen Curry終老勇士似乎不再是絕對，灣區大軍正走在一個抉擇現在及未來時間軸的十字入口，而且很可能這個賽季就會有大事發生。",
        "即使日前Curry已經簽下提前續約，未來3年如果沒有變動就會留在金州，但至於會不會有所變動，就得要看接下來的球隊狀況，畢竟Curry已經表明他是不願意陪公子打球的。",
        "講白點，不是Kuminga、Podziemski等年輕選手離隊，那大概就是Stephen Curry離隊，除非，這組陣容如同21-22賽季的開局，在沒有Thompson的情況下打出亮眼的競爭力，但這個可能性，我想在西區現在各隊競爭相當激烈，一不留神就可能掉到附加賽甚至淘汰的情況下，恐怕並沒有這麼容易。",
        "在Klay Thompson離隊後，省下來的薪資幫助勇士接連簽下Melton、Hield和Anderson，可以說假設以合理價碼來看，Thompson的薪資大概等於換成Hield和Anderson，Melton則是在裁掉Paul後，讓薪資空間減輕不少，應該是許久不見的全額中產所簽下。",
        "這應該算是勇士近幾年來總算可以解放自己的薪資空間，過去幾年連年衝擊季後賽甚至總冠軍，但隨著主力球員的老化，他們的薪資也逐漸變成球隊的負資產，這也促使去年把Poole換成Paul，然後今年無痛裁掉，並隨著Thompson的離隊，勇士大幅減少了薪資的壓力。",
        "把Thompson、Paul拆成Melton、Hield、Anderson，對整體球隊方針是有幫助的，尤其是前述提到的薪資空間，但從實質戰力上，去年勇士遇到的一大狀況就是輪替溢出，導致看起來能上場的人很多，但都有其功能限制，畢竟同時上場的也不過就5個人，也同時出現Moody時常會出現打不到球的狀況。",
        "說到Moody，勇士在今夏透過交易找來Lindy Waters lll...大概又是一名會壓縮到Moody的球員，同樣是小型搖擺人的位置，也是偏向3D的球員，同樣也很有拼勁，重點是價格便宜。",
        "因此以勇士來說，賽季中出現交易的機率相當高，目前的薪資在第一條稅線上一點點，操作彈性很足夠，可能會把隊中的幾個球員壓縮成一個準明星/明星球員，或是一個更好的角色球員，在目前輪替明顯溢出的情況下，應該是不會再解壓縮了。",
        "目前勇士的後場以Curry、Podziemski、Hield、Payton ll、Melton為主，Curry無須多提，征戰完奧運只證明他依舊是一名頂尖的球星，尚無退化的跡象。",
        "Podziemski的狀況則較為有趣，在生涯的第二年，可預期的將接下更吃重的任務，包含日前所提到，希望Podziemski增加更多的外圍出手，成長為一名更具有得分爆發力的雙能衛，沒意外的話應該是會壓低他的投籃效率，但這算是他成為球星前的必經之路，期待新賽季的Podziemski。",
        "Buddy Hield則是今年新加盟的後場，大概可以視為低配版的Klay Thompson，他可以說是介於穩定與不穩定之間，穩定的地方在於，他加入聯盟後每年的出賽數都至少70場，出勤率相當高，不穩定的地方在於他場與場之間的投籃手感差距很大，恐怕是比曾經的「浪花兄弟」更瘋狂的射手。",
        "Payton ll、Melton、Waters lll就有些在功能性上的重疊，Payton ll在外圍的防守能力更為強悍，Milton則是具備相對比較好的外圍投籃能力，Waters lll則是都不錯，但不到頂，和Moody一樣有點尷尬，開季最終由誰進入輪替裡都不用太意外，但倘若只有其中一人進入輪替，以Payton ll、Melton這2人的薪資都在將近10M左右，是很有機會在交易大限前離開球隊的。",
        "前場由Wiggins、Moody、Kuminga組成，雖然看似人手不多，但勇士最著名的是後衛海，或者說三後衛，至少替補陣容是很有機會出現小陣容的，勇士在小型搖擺人這方面的人手是非常齊全的。",
        "換句話說，如果今年Moody沒有太多進步，那他上賽季的狀況只會再重複發生，去年所展現出來的能力好像也沒辦法說服教練團給他穩定的上場時間，倘若今年的進步幅度有限，那我不認為今年的他就能獲得穩定的上場時間，要和其他人拉出區別，我認為他的持球能力是相當重要的，這是其他同位置的球員不太容易再成長出的內容，也算是Moody所剩不多的優勢了，今年會是他相當關鍵的一年，成為優質綠葉還是底薪角色球員，我想也差不多快要分出一條界線了。",
        "而新賽季，Wiggins的狀況也是相當關鍵，過去2個賽季他都因為傷勢和家庭狀況，都有長時間的缺席，要要求他一歸隊就跟上球隊的進度也有些強人所難，但對於球隊的戰力影響來說，必定是相當大的，所以…雖然有些不可控，但還是希望Wiggins可以正常出賽。",
        "Kuminga在經歷去年的風波，也確實證明「只要給他時間，至少他有能力刷出分來」，但今年的狀況可就不一樣，球隊肯定會希望他能做到除了刷分以外的事，例如自主進攻能力、外圍投籃的能力，甚至是停留在第一年的防守腳步等，目前還沒有續約Kuminga和Moody這2名四年級生的續約消息，假設開季還沒有，那就希望他們能打出拉高身價的表現囉！",
        "搭配上內線有Green、Anderson、TJD甚至Looney，和去年的狀況類似，也就是看起來能上場的人很多，但能夠上場的也就那幾個，也正好可以進入本季的看點。",
        "目前勇士的內線主要以TJD、Looney，外加上身高比較接近大前鋒的Green、Anderson，這些內線各有各的劣勢，包含TJD的經驗較為不足，Looney上季狀況不佳，整體移動速度下滑，面對擋拆較為束手無策，卻是勇士裡少數能稍微和大中鋒抗衡的，Green打小球中鋒雖然一度是勇士的最佳解，但如果沒有禁賽的情況下，上季便能看出讓他扛太長時間的內線，是會讓他體能條下滑，影響力降低，這也意味著Green打小球中鋒很可能只會是短期特效藥，長期來看藥效退了，我們依舊需要好的其他內線來頂上這個缺口。",
        "至於Anderson，雖然過去有扛過小球五號，但並沒有長時間扛內線的經驗，外線不佳也可能讓這些內線無法同時上場，否則場上的空間會太擁擠。",
        "內線上的解答其實也就兩個方向，第一個是勇士多讓TJD累積經驗，然後關鍵時刻讓Green來關門，這會需要一定的時間，我認為如果戰績允許的情況下，當然有空間可以選擇，但如果戰績不允許的話，那很可能還是需要尋找一個能夠升級內線的人選。",
        "目前勇士以雙向合約簽下Quinten Post，這名今年選秀大會第52順位選進的年輕內線，畢竟夏季聯賽的表現較為普通，看起來還需要一段時間的培養，但年紀似乎不允許這個選項，因此Post目前的狀況有些尷尬，不太確定是否會直接用正式合約簽，抑或是用雙向合約簽下。",
        "去年勇士的第二得分點無疑是場均能拿下18分的Klay Thompson，而在他離隊後，勇士勢必需要另一個能靠著自身進攻能力得分的球員，可能是Kuminga，也可能是Podziemski，理論上應該會是這兩人其中之一，應該也不會跳出其他的選項了。",
        "先不說交易來第二名球星這點，那個應該算是如果沒辦法贏球的最後殺手鐧，如果開季前沒有其他動作的話，那應該就是看Kuminga和Podziemski能長到什麼樣的高度。",
        "在季外，勇士有提出說希望Podziemski增加他的外圍出手數，希望能從3次左右增加到8-10次，當然，常理來說，要一次增加這麼多是有點不容易，就算能加到這個數字，命中率、效率會下滑都是相當正常的事，但如果要推高他的天花板，這應該是必要之惡，但也因此應該不會在這個賽季讓他成為第二得分點。",
        "換言之，Kuminga是一個重要人物，去年一度打出小爆發成績的他，今年也需要他持續勇敢拿出自己所具備的得分手段，甚至是更勇敢的投籃，除了攸關他在勇士的未來，也攸關勇士年輕球員，甚至是勇士的下一步該怎麼走的關鍵。",
        "本季看點三：壓縮戰力",
        "明眼人都看得出來，勇士現在的輪替陣容是相當爆滿，12人輪替都綽綽有餘，但問題是，正常的輪替大概就是9-11人左右，拼戰績時甚至要縮成8人輪替，在這個前提下，不論傷病，剩下4人就跟冗員的意思差不多，因此若要最大化，交易並壓縮戰力勢在必行。",
        "因此，如何壓縮戰力，或者說壓縮成什麼樣的戰力，將是新賽季的一大看點。",
        "要說勇士目前的兩大補強目標，一個當然是第二得分點，與其期待還需要琢磨的Kuminga和Podziemski，從市場上尋找側翼的得分點當然是一個方向，例如暑假積極詢問的Jimmy Butler是一個選項，Brandon Ingram等側翼得分點自然也會是可尋找的目標。",
        "另一個方向應該是中鋒，或者說可以投外線的延伸四號，畢竟勇士現在的內線空間相當擁擠，Cameron Johnson，以及勇士球迷垂涎已久的Myers Turner都不是不可能的選項，當然，這些交易目前都是偏向幻想階段，尚無較為具體的可行交易方案，不過這些也確實是可以延伸思考的方案。",
        "勇士在新賽季的交易可能性是相當高，除了目前並沒有提前續約Kuminga、Moody，保持交易的操作彈性，加上暑假這一批薪資大約都在10M上下的自由球員，根本是完美的薪資包，要說勇士這個賽季會維持這個陣容到最後，應該會是蠻神奇的一件事。",
        "雖然勇士並沒有更換總教練Steve Kerr，但在上季的首席助教Kenny Atkinson前往騎士擔任總教練後，助理教練就出現了空缺，實際上，Kenny Atkinson這幾年一直都是各隊要更換總教練的選項之一，離開勇士只是時間早晚罷了。",
        "補上首席助教空缺的，是前拓荒者教練、公鹿助教Terry Stotts，將在新賽季主要負責進攻端，過去在拓荒者時期，Stotts就擅長幫助後場持球者(Damien Lillard)和內線製造配合的機會，雖然以擋拆為起手式可能聽起來會和勇士不太契合，但換角度想也很有機會幫助勇士的傳切體系帶來一些新的元素。",
        "只不過，過去在拓荒者時期，也曾有「使用三後衛」或是「給予年輕球員犯錯空間過小」等問題，往好處想是跟Kerr想法相當類似，換句話說就是不要期待他能在培養新秀養成上比Kerr好多少。",
        "至於另一名加入教練團的是Jerry Stackhouse，從球員到教練，Stackhouse除了是優秀的球員，也同樣成為了優秀的教練，過去曾帶領暴龍905拿下冠軍，注重防守第一的觀念，也建立了當時相當優異的球隊文化，接下來也將在勇士擔任防守教練，如果說Mike Brown離開時連整個勇士的防守風氣都帶走，那這將會是一個找回來的機會；同時，擔任過暴龍發展聯盟的教練，他也同樣擅長年輕球員的養成，期待新賽季在這2位新教練的幫助下，勇士能打出新氣象。",
        "至於經歷了奧運的洗禮，並順利完成任務，Steve Kerr能帶回什麼樣的經驗，或是一些新的元素回到球隊，同樣是值得關注的。",
        "這整篇文章，大概都在提這2人吧。",
        "這個賽季在陣容上有很大的變動，甚至很可能在賽季結束時，我們會看到另一套的陣容，其中，這2人的表現，將會左右著新賽季勇士的走向。",
        "假設Kuminga開發出了新的進攻手段，或至少把外線的穩定度拿出來，Podziemski在增加出手量的情況下依舊能維持得分的效率，那我不認為勇士的戰績會差到哪裡去，甚至只要其中一個達成，勇士都會至少是附加賽的競爭行列。",
        "反之，如果這2種情況都沒有出現，那其實勇士還蠻危險的，畢竟去年的狀況只打到附加賽，那在今年還一切未知，戰力還沒有明顯提升的情況下，戰績還真的會有點不好說。",
        "除非，Curry又打出了一個暴走的賽季，但這對於整個暑假並沒有獲得太充足休息，花了一段時間打奧運的Curry來說並不是什麼容易的事情，這也將會是新賽季的一個隱憂，不求Curry能爆發，只求能夠健康打完整季就好。",
        "如同開頭所述，這個賽季的戰績，對於球隊的後續操盤方向具有蠻大的關聯性，而年輕球員看起來是最有機會對戰績產生影響的，不只是Podziemski和Kuminga，假設Moody也能打出來，那對於勇士來說絕對是最好的狀況，至於如果都退步，那，就很麻煩囉。",
        "對於勇士來說，今年將會是相當有趣的一年，不上不下的陣容，高機率換來的就是不上不下的戰績，很難想像這組幾乎要重新磨合的隊伍，能打出什麼超級令人驚豔的成績，因此，在這個賽季裡，陣容做出變動，應該是很高機率會出現的狀況。",
        "然而，提到改變陣容，我們永遠不能忘記一個大前提是「薪資空間」，由於勇士使用了全額中產簽下Milton，這也導致勇士的薪資將無法突破第一層硬上限，也就是說，雖然這篇文章提到相當多交易，但實際執行上並沒有這麼的容易，因此，假設最後沒有交易，更甚至是再度解壓縮成更便宜的薪資包，同樣是有可能的操作。",
        "整體而言，目前的路線大概是且戰且走，開季的狀況肯定會影響季中的操作，想要拚冠大概是癡人說夢，因此這個賽季管理階層的操作，將會相當精彩！",
        "以上，動盪不安的一年—24-25賽季金州勇士開季分析，喜歡的話可以點點收藏",
        "手機板收藏鍵在頁面右側，電腦版則在左側"
    ]
}