{
    "id": "114445",
    "title": "是KIA Center不是KIA Tigers-奧蘭多魔術開季前瞻(球隊篇)",
    "date": "2024/09/15",
    "topic": "籃球",
    "author_name": "魔稜兩可-企鵝",
    "tags": [
        "Nba",
        "籃球",
        "奧蘭多魔術",
        "Anthony Parker",
        "Jamahl Mosley",
        "Paolo Banchero",
        "Jalen Suggs",
        "Franz Wagner"
    ],
    "article-content": [
        "上賽季的魔術靠著陣中多名運動能力不俗的後衛與鋒線群，以及教練Jamahl Mosley建立起前仆後繼的防線、防守意識與策略，磨合並打造出優秀的防守體系。而休賽季無論是新秀Tristan Da Silva，抑或是帶槍投靠的老將KCP，皆能為本就固若金湯的奧蘭多帶來一定程度的幫助。前者的轉髖與爆發力並不出色，不過擁有良好防守紀律的他，雖然上NBA可能會經歷一段轉換陣痛期，但如果基礎防守被矯正回來，擁有6呎8吋的Da Silva將會是不錯的二三線協防者。",
        "後者本就是聯盟頂尖的一線防守者，上圖為KCP去年的防守效率圖，能看到在防守擋拆持球者(87th)、干擾球(78th)、手遞手(83th)、定點投射(86th)等各種POA項目中名列前茅，Matchup Difficulty 更是來到了PR97。在金塊時常被拿來繞掩護的他，能讓一線防守如虎添翼，也可以舒緩二三線與弱邊協防者的壓力，讓陣容多了更多防守策略的彈性，需要POA有Suggs、KCP、菜鳥Black，遇到側翼持球點有Franz、Isaac，甚至較弱的禁區也有剛回鍋的Goga鎮守。整體來說，新賽季魔術團隊防守能繼續維持水準，並有機會更上一層樓。",
        "相比於優秀的防守端，進攻端絕對是有待加強的。直觀而言，主要原因是聯盟倒數的團隊三分。整體命中率為不及格的35.2%，得到的空檔三分頻率為聯盟第9，命中率卻僅37.8%(24th)，而季後賽得到的空檔三分次數為第二多，命中率卻低到只有30.5%，完全是不及格的表現。",
        "而上圖則更加明確地呈現進攻問題。雖然在切入、衝擊籃框等籃下數據(灰色處)表現亮眼，但其餘部分則有待加強。由於前面提及過的三分困境，導致像Off Screen(20th)、Corner 3PM(25th)等項目均為底標，尤其是魔術常以DHO為進攻起手式，但Handoff卻僅在PR33無疑重傷團隊進攻。而弔詭的是Suggs、Banchero、Franz等人都很擅長製造轉換快攻，但Transition僅PR12，與想像中有很大的落差。",
        "貧弱的團隊三分也延伸出進攻過於扁平化，容易被對手針對的問題。圖為本賽季各球隊面對聯防的效率圖，橫軸為每場回合數，縱軸為每回合得分。可以看到魔術在面對區域聯防的回合次數為全聯盟最高(417次)，但每回合得分卻僅落在後段班(25th)。從以上數據可以知道：各球隊已經了解這支球隊的弱點，並嘗試加以攻擊。當球隊的外圍火力無法支援，導致進攻陷入單調的泥沼中，如果當天又沒有人能跳出來取分，那就是本季魔術遇到連敗低潮的縮影了。",
        "講到這裡，相信有很多人要開始拿教練團開刀。確實Jamahl Mosley有臨場反應偏慢的問題，在戰術上的安排也稍顯單調，但請別忘記：這支球隊的體系是他一手打造上來的。撇開將Suggs、Goga等個別球員救回來的案例，光是能將一支防守中段班的球隊提升至聯盟前三就很不容易了。至於進攻端的不足，除了有部分要歸咎於球員之外，個人認為這些都是磨合的必經之路。以前面提及的Transition為例，難道教練會看不出來球隊擁有一票轉換快攻好手嗎？如果只是一味地增強自己的強項，而不是教他們該如何慢下來打，那整支球隊又會落入只會埋頭腦衝，實則一盤散沙的隊伍。當然也別忘記，這支年輕之師正面臨成長期，諸如雙星Paolo Banchero、Franz Wagner，乃至於Jalen Suggs等人的持球技巧都還有進步空間，過去表現欠佳的地方值得參考，但也不必過度放大缺陷。選秀與休賽季也有往弱點彌補的操作，就期待球員、教練與GM在25賽季帶來更多的驚奇吧！",
        "說到總管操盤，那就不得不討論目前的薪資結構與球隊籌碼。在經歷休賽季的一系列操作後，所謂的「薪資紅利」究竟還剩多少呢？",
        "上圖為魔術各球員的合約年度與薪資，藍色部分為球隊選項，綠色處為球員選項。可以看到在明年球隊仍有諸多球員的控制權；26-27賽季為明顯的換約年，不出意外將開跑Banchero、Suggs、WCJ等人的新合約，Cole、Black、Jett的去留也很值得關注，究竟要續約自用，或是交易出清又會是一大難題。不過至少能確定的是：屆時的薪資空間不會像圖表上那麼優渥，有機會超過第一層稅線。而今年值得注意的是薪資包又更多了，即戰力的Cole、Harris、Moe、Goga，潛力股的Black、Jett、Da Silva，均為中小型合約，且擁有球隊選項。若市場上有明確標的，這幾位球員很可能在季中被用來匹配薪資，以向上升級球隊戰力。",
        "至於被很多球迷期待的Jalen Suggs提前續約，在截稿日前並未發生。一、二年撞牆，第三年破繭而出的他，原本被預期將會獲得一份25M上下的新合約。但參考類似成長曲線與合約價碼的後衛，如：Jordan Poole、Anfernee Simons、Tyler Herro等人在續約後皆面臨球隊轉型或自身能力無法再提升，導致成為交易包或深陷交易傳聞。這並不是在說Suggs將步入不上不下的處境，而是這類球員的價值並不好判斷。管理層也想保持薪資結構的彈性，以及給Suggs證明自己的機會，再根據這四年的表現給予匹配報價。整體而言個人對他能否留在未來藍圖裡保持樂觀，期待這名外圍大鎖能夠持續進步吧！",
        "最後來談談選秀資產。至2031年魔術皆擁有所有自家首輪籤外，還有今年的金塊首輪與一支26年的太陽/巫師的首輪互換權，並擁有14支二輪籤。不能說十分優渥，但至少對於準備win-now的球隊來說已算充足。這幾年的二輪籤由於球員格的溢出，大多是賣給其他球隊換取現金，不過隨著換約薪資調漲，能夠便宜甚至非保障合約簽下福袋的二輪籤，價值將會變得更加重要，估計在未來幾年將會有更多彈性操作。雖然首輪籤順位並不會太靠前，不過拿來搭配包裹升級或自選也是不錯的選擇。這幾年的Weltmann跟現任總管Parker都是小修小補，一步步升級球隊的操盤風格，能不能在面對薪資壓力的日益繁重下找出球隊的最佳解，是往後值得關注的議題。",
        "Paolo Banchero入選年度前三隊，Jalen Suggs、Jonathan Isaac入選防守一陣，球隊ORTG進入聯盟前15，DRTG聯盟第一"
    ]
}