{
    "id": "114441",
    "title": "NBA》贏球的各自責任區 公鹿能在新球季成功翻轉嗎？",
    "date": "2024/09/13",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "密爾瓦基公鹿",
        "Khris Middleton",
        "Damian Lillard",
        "Giannis Antetokounmpo"
    ],
    "article-content": [
        "在即將到來的賽季，密爾瓦基公鹿隊如何發揮最好的實力來爭取另一個總冠軍？考慮到目前這支年齡漸增且並不完美的陣容機會其實並不多。因此，球隊該如何最大化這些機會，並且更好地完成那些不需要太多技巧或天賦的事情就成為了教練團需要克服的問題。",
        "針對這一個問題，本文為每位公鹿隊的三巨頭給出了一個不涉及技巧或天賦的建議，這些小幅度的改進可以略微提升球隊的潛力，甚至可能足以兌換一個NBA冠軍。",
        "Giannis Antetokounmpo：掩護品質",
        "有些人可能會覺得這種分析有些不公平：「Giannis已經平均接近30分的三雙，並且在防守端也發揮了關鍵作用，你卻在批評他的掩護能力？」這樣的質疑是完全合理的。",
        "字母哥是一位無與倫比的天才，即使不成為更好的掩護者，他仍然會是一名名人堂成員。然而，欲戴王冠，必承其重。球迷們不一定對Brook Lopez和Bobby Portis有同樣的要求，因為他們中的任何一個都不可能成為那個級別的掩護者，而希臘怪物卻完全有可能做到。Giannis是提升全隊水準的關鍵，他如果能夠專注於成為更好的掩護者，將會帶領這支球隊到達新的高度。",
        "問題在於，這些年來，NBA球隊在某種程度上已經越來越習慣應對Giannis的籃下攻勢，但是這並不意味著他們對此非常擅長。毫無疑問地，這些球隊總是希望並祈禱Giannis永遠無法與一位頂級後衛（比如Damian Lillard）發展出良好的擋拆默契。因為那樣的話，他們將面對一個可怕的問題：不得不持續將注意力從世界上最具統治力的球員身上轉移開。",
        "如果密爾瓦基運作得當，就會開始面對他們的選擇困境：「該讓Lillard投一個空檔三分？還是讓Giannis在場上縱橫馳騁？亦或是讓Middleton或Gary Trent Jr.投空檔三分？不管怎麼選，都相當危險。」",
        "這是最理想的狀態：一種對手更多依賴於希望而非具體策略的狀態，就像Kevin Durant時代的勇士隊一樣。而這一切的關鍵在於最初的掩護動作，它是引發連鎖反應的第一道骨牌。",
        "那麼，如何提升掩護品質呢？首先，Giannis需要更多地利用Dame和其他後衛的吸引力，這是無可迴避的事實。根據NBA進階數據的統計，Giannis上賽季作為掩護者參與了公鹿隊約7%的進攻回合。",
        "儘管不需要他每場比賽做40次掩護，但這個7%數字應該更高。如果問題是他在這個角色中無法適應，那麼Giannis、教練組和球員們就必須不滿足於現狀，而是要不斷努力改進這些細節。",
        "從外人的角度來看，上賽季這種不適應似乎最常出現在短擋拆中，當Dame吸引到兩名防守者並將球傳給Giannis時，Giannis面前有一個必定會出現優勢。然而，他的決策和腳步從那一刻起有些遲疑，這往往讓防守者有時間回到位置。",
        "Nikola Jokić就是這方面的佼佼者，他在懲罰防守包夾和陷阱方面極度出色，以至於對手球隊盡量避免這麼做。Jokić設置掩護，在短擋拆中接球，評估防守支援來自何方，然後傳球給空檔球員，同時避免進攻犯規。如果沒有人全力防守他，他會直接出手，就像剝豌豆一樣簡單。",
        "需要澄清的是，Antetokounmpo不可能簡單地變成Jokić，但他肯定熟悉這些協防的模式。而唯一的解決方法就是讓自己不斷置身於這些狀況中，直到他在其中感到自如。",
        "球隊知道他在這些情況下不舒服將繼續對Dame進行包夾，迫使Giannis處於這種位置，直到他能經常懲罰對手為止。我們在上賽季的西區決賽中看到，灰狼隊很樂意在面對獨行俠的中鋒Daniel Gafford在場時對其進行包夾，但對於Dereck Lively II則非常猶豫，因為他的傳球能力為Luka Dončić和Kyrie Irving創造了空間，他們不會面對多名防守者。因此，Lively在場上的價值更高。",
        "平心而論，Antetokounmpo並沒有多少為Lillard這樣的球員設置掩護的經驗。對手球隊會派超級防守者對Dame進行無死角的盯防，對他緊追不捨。為這樣一個被這樣防守的球員設置掩護並不容易，這需要不斷調整掩護位置和重新設置掩護，以達到預期的接觸，同時避免犯規。",
        "掩護者必須面對的是快速進出掩護，並且最重要的是，願意承受一整場比賽中其他球員對你胸骨的猛烈衝撞。這無疑是一項艱巨的任務。",
        "說了這麼多，重點是，在當今的NBA中，知道如何在擋拆中打球是很重要的。而對於Giannis的所有天賦來說，這是他在比賽中唯一一個能夠快速達到的進步。字母哥是否願意付出努力來添加這最後一根弦呢？因為說到底，Giannis和Dame的擋拆在紙面上聽起來不錯，但除非他們和教練組一起努力，否則它只會維持及格標準。如果他們確實付出努力，這一戰術可以真正無懈可擊。",
        "Damian Lillard：無球防守",
        "Dame會是公鹿進攻端的一個核心齒輪，但要讓球隊重回巔峰，他必須最大限度地發揮自己在另一端的潛力。是的，他確實擁有頂級的手感，但他的體型處於劣勢，所以在防守上不可避免地會有一些失誤。",
        "公鹿隊的管理層在交易他時也知道這一點，但是這位八次入選全明星的球員，在無球防守方面可以變得更好和更加專注，這也是他職業生涯中一直被批評的領域。",
        "對於場上球員的位置有清晰感知並不需要任何技巧，上個賽季有很多次，Dame在他防守的球員空切或重新移動到不同位置準備投籃時都失了神。這不能在新賽季中頻繁發生，專注力必須在第二年有所改善。",
        "此外，Dame應該學習一些聯盟中其他小個子且防守能力不強的後衛是如何彌補這一不足的。根據NBA的拼搶數據，Brandin Podziemski和Jalen Brunson上賽季場均造進攻犯規數量領先聯盟，而Lillard僅排名第79。",
        "儘管這一點很難證實，但這些進攻犯規中的絕大多數都是無球狀況下發生的。唯一的問題是，製造進攻犯規在某種程度上不是一件好事，因為在很多情況下，這些球員會在空中停留一陣子之後落下，然後像麻袋一樣倒下來，為比賽樹立了一個危險的情形。",
        "然而，這並不意味著Dame不應該參與其中。Dame必須在每個領域做到最好。成為一名喜歡造犯規、模仿Kyle Lowry的角色，這正是公鹿球迷在整個Giannis時代最討厭的對手之一。正如諺語所說：「不要憎恨球員，要恨就恨比賽。」",
        "註：這裡所指的「無球進攻犯規」指的是防守者從初始對位中走出，跳到接球球員前面，而不是完全遠離球的犯規。",
        "Khris Middleton：保持簡單",
        "很難為Khris Middleton選擇一個需要改進的地方，因為他通常能夠保持自我並很好地扮演第三持球點的角色。唯一可以挑剔的是Middleton有時處理過於複雜的問題會導致失誤。中肯地說，Middleton職業生涯場均失誤僅略高於兩次，所以這並不算是重大問題，但這裡確實還有一些改進空間。",
        "Middleton在進行傳球、運球或投籃決策時最好只做有限的運球動作。當他持球時間過長時，事情就會變得麻煩起來。隨著Middleton年齡的增長，他過人能力相比過去有限的能力也有所下降。此時，他更應該在對抗壓力時不要帶球過半場，也不該讓他在三分線後過多地進行單打。",
        "理想情況下，Khris是在初始戰術發生後參與第二次進攻的球員，利用Flat screen來突襲正在變換中的防守陣型，這也是公鹿隊上賽季大部分時間在健康狀態下所做的。",
        "這麼做也能讓Middleton更好地運用他的出色傳球技巧。例如，一個Dame-Giannis的擋拆戰術，在Giannis的防守者從掩護撲出時，將允許Khris成為釋放壓力的選擇，無論是傳給Giannis來完成空中接力，還是傳給對方底角的射手，該射手的防守者正在夾擊正朝籃下的Giannis。",
        "正如上述所提到的，Khris Middleton是個非常全面的球員，但減少一點持球時間可能會產生有意義的差別。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}