{
    "id": "114566",
    "title": "為何一名記者退休，會引起 NBA 的震驚？爆料王「沃神」Adrian Wojnarowski",
    "date": "2024/09/20",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "Espn",
        "Adrian Wojnarowski",
        "Shams Charania"
    ],
    "article-content": [
        "「我已決定從 ESPN 和新聞行業中退休。」",
        "短短幾個字，卻在體育媒體業界激起巨大的漣漪。",
        "因為常能在交易和選秀前準確預測消息，而被人稱為「爆料王」Adrian Wojnarowski ，送出了他在ESP籃球新聞界的最後一則爆料，就是他將退休。",
        "為何一名記者的退休，會引起大家這麼大的反應呢？就讓我們來聊聊 Woj 的故事。",
        "「我出生在距離 ESPN 總部兩英里的地方。」  「作為一名工廠工人的兒子成長。」  「一直夢想著能夠以體育記者的身份謀生。」",
        "出生於康乃狄克州布里斯托爾的 Woj，恰好與 ESPN 同處一個小鎮。當他十歲時，這家日後成為美國最知名體育媒體之一的 ESPN 播出了他們的第一檔節目，從此，ESPN 逐漸成為布里斯托爾這座小鎮的標誌性存在。",
        "「不久之後，體育界的每個人都聽說了 ESPN。」Woj 在後來的專欄中這樣回憶道。「這也意味著他們聽說過康乃狄克州的布里斯托，甚至每當想到體育運動時，就會想到這個地方。無論你走到哪裡，當你告訴別人自己來自布里斯托，他們的第一反應總是：『哦，ESPN！』」",
        "小時候的 Woj 都會用 ESPN 的《SportsCenter》開啟一天的早晨，在這個小鎮長大，Woj 時不時也會運動場上碰到一些電視上才會看到的主持人，或許就是在這樣濃厚的體育氛圍下，默默地培養了 Woj 對於體育媒體的興趣，也堅定了自己想要成為一名體育記者的道路。",
        "「37年前，哈特福德新聞報給了我一個機會。」  「自那時候起，我就一直很享受這份工作的快感。」",
        "不過，雖然打從 ESPN 開播 Woj 就是最忠實的觀眾，但是他並沒有一畢業就進入 ESPN 工作，畢竟當時他只是一名大學畢業生，很難一畢業就進入已經知名的 ESPN，當時的他在一間名為哈特福德新聞報的報社工作，這間報社目前已是美國康乃狄克州最大的日報，並被宣傳為美國最古老的連續出版報紙。",
        "25歲那年，Woj 前去面試弗雷斯諾蜜蜂報，希望能獲得報導弗雷斯諾州立大學籃球隊的機會。雖然最終沒有成功，但蜜蜂報給了他一個撰寫體育專欄的機會，Woj 在那寫了兩年，正式踏上了專欄作家的道路。隨後，他也開始為 ESPN 供稿。根據統計，從1999年到2006年間，Woj 為 ESPN 撰寫了超過100篇專欄。",
        "當時的他或許還未預料到，未來他與這家公司會展開一段猶如戲劇般千絲萬縷的關係。",
        "2007年，Woj 正式離開報業，並辭去了 ESPN 的專欄工作，轉而加入 YAHOO 體育。他之所以做出這個決定，主要也是因為 ESPN，畢竟在那個電視與網路蓬勃發展的年代，大家可以立刻在比賽後就觀賞到比賽的 Highlight 以及專業的解說節目，誰還會有耐心等第二天的報紙專欄呢？",
        "Woj 意識到，比起內容專業但同質性高的專欄，讀者更渴望的是「即時」和「獨家」的新聞。這讓他下定決心投身網路媒體。接下來幾年，他不僅繼續撰寫專欄，還作為記者積極拓展自己在 NBA 的人脈網路。",
        "「是 Woj 一手打造了 YAHOO 體育。」  「而不是 YAHOO 體育打造了他。」",
        "在 YAHOO 體育的這段期間，Woj 將重心轉向新聞快訊，學會如何在競爭激烈的新聞領域搶佔先機，而逐漸成形的人脈網，也讓 Woj 成為體育報導界的領軍人物，從一開始還會在網站上發布正式撰寫的新聞稿，到後來為了更快的速度，Woj 也開始在自己的推特上發布內容。",
        "而到了2011年NBA選秀，Woj 迎來了他的成名之戰。",
        "「我才剛簽下一位球員，我都還沒公佈，就已經聽到辦公室外的歡呼聲了。」  「因為他們看到 Woj 發表推特宣佈此事了。」  「當時我還在跟對方經紀人講電話談論細節，但 Woj 卻已經得知。」",
        "2011年選秀會，當狀元 Kyrie Irving 剛被宣布沒多久，Woj 就在推特上發表了一則消息：「明尼蘇達已經通知 Derrick Williams 的陣營，他們會用榜眼籤選他。」不到兩分鐘，當時的NBA總裁 David Stern 隨即上台宣布，明尼蘇達灰狼確定以第二順位選下 Williams，Woj 的預測完美命中。",
        "緊接著，Woj 再次發推：「消息來源表示，騎士將用第四順位選 Tristan Thompson。」一分鐘後，這則消息再次被驗證。當屆選秀結束後，Woj 針對首輪30個順位的預測命中15位，準確率達50％，這在保密森嚴的NBA圈內堪稱奇蹟，也讓 Woj 聲名大噪。",
        "自此，Woj 的推特成為無數人關注的焦點，他總是能搶先獲得第一手內幕消息。無論是報導 LeBron James 加盟湖人的大新聞，還是在全明星賽當晚爆料國王球星 DeMarcus Cousins 被交易到鵜鶘，Woj 都以他的準確性和速度聞名，甚至因此被戲稱為「全明星賽的 MVP」。",
        "如果平常有在關注 NBA 選秀的朋友就一定能感受到他的影響力，他總是能在球隊公布選秀前幾分鐘搶先在自己的推特上發布「劇透 」，而且準確率極高。一名球隊總管曾回憶，自己明明還在和球員經紀人商討合約細節時，Woj 的推特上就已經發布了消息，甚至有時連球員本人都是透過 Woj 的推特得知相關訊息的。",
        "業界給 Woj 的推特爆料起了一個有趣的名稱，叫做「#WojBombs」，意思是他的爆料就像炸彈一樣具有衝擊力，經常攪動整個聯盟，引發巨大反響。憑藉這樣的「炸彈」，Woj 成功奠定了自己在 YAHOO 體育的地位，成為NBA消息的首要來源，也讓 YAHOO 體育有了與 ESPN 分庭抗禮的資本。",
        "「當我兒子去撿球的時候，我就偷看一下手機。」  「然後總是一抬頭，就發現他在那邊等我。」  「如果對街有人看到這一幕，他一定在想這是什麼混蛋老爸」",
        "然而，這樣的地位背後需要付出極大的努力。Woj 是個徹底的工作狂，為了不錯過任何訊息，他幾乎手機不離身，甚至通勤時也選擇在清晨或半夜，因為這時訊息相對較少。幾次他還因為要發爆料而危險駕駛，從馬路最內側直接切到路邊，只為了迅速發出一條消息。",
        "他也自嘲說，和兒子玩傳接球時，總是一個回合後就看手機，深怕錯過任何一通電話。",
        "此外，Woj 非常注重與消息來源的關係維護。他並不是一個勢利的人，除了佳節問候外，就算對方失業，無法提供任何消息，他也不會因此斷聯，依舊保持關心，這讓許多消息來源願意持續提供消息給他。",
        "「人們會知道你是真誠的，他們能感覺到你是真心關心他們，而不是僅僅想從他們身上挖新聞，這種真誠是裝不出來的。」Woj 就曾在談到維繫關係時如此說道。",
        "由於掌握了「即時」與「獨家」的消息，讓 YAHOO 體育憑藉著 Woj 這張王牌快速崛起，自然也讓 ESPN 將 Woj 視為眼中釘。然而，2017年 ESPN 決定轉型，改變了策略，與其繼續與 Woj 對抗，不如砸下重金將他挖過來。最終，這個位於 Woj 家鄉的媒體，不惜血本地將人稱「沃神」的 Woj 請回了家鄉的大廟。",
        "就這樣，Woj 離開了效力10年的 YAHOO 體育，留下了許多經典的專欄作品，以及一名日後成為他最大競爭對手的徒弟——Shams Charania。",
        "讓我們把時間拉回到2012年，當時 Shams Charania 年僅17歲，是芝加哥論壇報的一名高中生記者，負責撰寫有關芝加哥公牛的報導。",
        "Shams 對 NBA 的熱情和對新聞的敏銳洞察力迅速引起了 Woj 的注意。當時的 Woj 已是 YAHOO 體育的權威記者，憑藉準確的消息來源和快速的報導，穩坐 NBA 爆料界的頂端位置。",
        "Woj 看到了 Shams 的潛力，並親自指導他，教導如何拓展消息來源、與球員及經紀人建立聯繫，並帶他進入 NBA 的內幕世界。Shams 不僅學會了新聞報導的技巧，也吸收了 Woj 多年來積累的龐大人脈。在 Woj 的帶領下，Shams 成為了 YAHOO 體育的籃球記者，開始嶄露頭角。",
        "隨著 Shams 逐漸成長，他的能力與影響力也逐步增強。這讓 Woj 在感到驕傲的同時，也逐漸意識到 Shams 的崛起可能會成為未來的競爭對手。",
        "2017年，Woj 轉投 ESPN，這一變動使兩人的師徒關係發生了微妙變化。隨著 Woj 離開 YAHOO 體育，Shams 迅速接替他的位置，成為 YAHOO 體育的頭號 NBA 消息來源，並建立起自己的新聞網絡。",
        "當 Woj 在 ESPN 站穩腳跟的同時，Shams 在 YAHOO 體育發光發熱，兩人的競爭逐漸升級。尤其是在重大交易和選秀日，兩人頻繁地爭奪第一手消息的報導權。Shams 的爆料速度與準確性已不遜於 Woj，這使得他們的「對決」愈加激烈。",
        "2024年有關洛杉磯湖人總教練人選的報導就是一個經典例子。Woj 在推特上率先爆料，稱康乃狄克大學的冠軍教練 Dan Hurley 是熱門人選，且湖人高層已經向他提出了合約。隨後，效力於 The Athletic 的 Shams 迅速跟進，聲稱退役球星 JJ Redick 才是總教練爭奪戰的領跑者，這個消息還得到了 Redick 的側面證實。Shams 在隨後的節目中批評了 Woj 消息的準確性，這場交鋒引發了廣泛討論。",
        "或許很多人會覺得，曾經關係密切的師徒情發展到這種競爭激烈的局面有些遺憾，但事實上，這場競爭不僅僅是兩個人之間的面子之爭，更是代表著 ESPN 與 The Athletic 兩大媒體之間的對抗。",
        "「這份職業改變了我的生活，但我已決定從新聞行業中退休。」  「時間並非無限，我希望將我的時間用在更具個人意義的方式上。」",
        "34個賽季、超過4萬7千則推文，Woj 憑藉這些成就建立了自己的個人品牌。他的推特擁有650萬粉絲，甚至有不少假冒帳號也吸引了大量關注，足以看出 Woj 的影響力已經深入人心。",
        "然而，爆料工作要求隨時接收真假難辨的消息，並在短時間內做出判斷，這背後的壓力不是一般人能理解的。或許是因為經過多年高強度的競爭，55歲的 Woj 開始感到力不從心，也或許是想多留時間給家人，或者投入更多精力在他熱愛的母校上，Woj 宣布退休，放棄了與 ESPN 剩下的3年2000萬美元合約。",
        "「這麼多年來我一直在報導別人的球隊。」  「現在我可以將專注力都放在自己的球隊上了。」",
        "退休聲明發表不久後，Woj 公布了他的新身份——將作為母校聖文德大學男子籃球隊的總經理，繼續在籃球圈活動。",
        "聖文德大學對此表示歡迎，體育總監 Bob Beretta 稱他為「這個角色的完美人選」：「Woj 擁有在職業和大學籃球界建立的廣泛關係網絡。他是該領域最傑出的記者，但他仍願意放棄利潤豐厚的媒體事業來母校服務，證明了他對學校的深厚熱愛與熱情。」",
        "Woj 的退休，或許代表 Shams Charania 將會取代他成為新一代的爆料大師，但是 Woj 在這些年的爆料，不只提供新聞素材，他更像是一個風向標，引領著無數寫手走出新的方向，這樣的印記是無可取代的。",
        "面對接下來的挑戰，相信 Woj 已經做好準備。",
        "畢竟，如果沒有堅韌的準備，是很難在競爭激烈的媒體圈堅持37年的。正如他自己所說：「你或許能在一天或一週內超越我，但給我一個月、三個月，甚至半年，我一定能擊敗你。」",
        "*牛頓曾說：「如果說我看得比別人更遠，那是因為我站在巨人的肩膀上。」  本篇能順利完成，有賴以下文獻，萬分感謝！若對 Adrian Wojnarowski 有興趣，筆者十分推薦以下幾篇文章喔！"
    ]
}