{
    "id": "114509",
    "title": "NBA》往偉大邁進的下一步 Anthony Edwards仍須進步的缺陷",
    "date": "2024/09/17",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "Anthony Edwards"
    ],
    "article-content": [
        "上個球季，Anthony Edwards是灰狼隊上的得分王、並帶領球隊殺進西區決賽，同時他在今夏也是美國男籃完成奧運五連霸的金牌成員之一。其實Edwards目前也只有23歲，但如果他能夠增加他的得分技巧和效率，或許有機會帶領灰狼隊進入隊史首次的總冠軍賽。",
        "以下用一些Edwards的數據和比賽片段，來討論他接下來的發展。",
        "1.更多的進攻球權，在季後賽更加專注",
        "毫不意外的是，從Edwards進到灰狼隊以後，每個球季都為球隊帶來很大的幫助，而他在季後賽擁有的球權也比例行賽還要多，上個球季，他在季後賽持球的時間也比起前兩季大幅的增加。",
        "根據Second Spectrum的追蹤數據，在2024年的季後賽裡，灰狼隊在每100次個進攻回合中會為Edwards設下48個有球的掩護，這比起例行賽的35次來說，是很大幅度的躍進。這看起來對球隊來說也有正面的效果，因為他們與尼克、76人是唯三支季後賽得分比例行賽還要更有效率的球隊（從114.6分增加到114.8分）。",
        "能有如此提升其中一個原因正是Edwards的得分效率提升，他的真實投籃命中率為59.8%，高於例行賽的57.5%（在過去三個球季裡，他季後賽的得分效率都比例行賽高）。雖然他的持球時間增加，但AE的使用率在季後賽（28.9%）卻比例行賽（31.4%）來的更低。",
        "因為當灰狼隊為Edwards設下更多掩護的時候，Edwards更頃向在繞過掩護後選擇傳球，最大的原因就是在季後賽時，對手的防守會對他更嚴加看管。",
        "根據Synergy的追蹤，如果AE在擋拆後選擇投籃，他其實效率並沒有這麼的好，平均每回合只能得到0.89分，在17位至少50個持球進攻回合以上的季後賽球員中，Edwards僅排在第13名。",
        "2.消失的中距離",
        "儘管Edwards在季後賽中距離的命中率比例行賽還要好（64投30中，46.9%），但擋拆的效率還是不高。在例行賽時，Edwards有19%的出手選擇來自中距離，這個數字在至少300次出手的261位球員中排名第23。但他在中距離的命中率卻只有35.1%，整個NBA在例行賽超過200次中距離出手的球員有26位，AE的命中率敬陪末座。",
        "雖然Edwards在油漆區的得分效率每年都在提升，過去三個球季，他也都是平均水準的外線射手，但他的跳投卻始終沒有保持很好的水準。上個賽季，他的跳投出手在382名球員排名第11，但卻是唯一一位在前24名球員中，命中率低於40%以下的球員。雖然他的跳投說不上不穩，可是也不是每次都看起來很一致。",
        "Edwards的命中率或許會從更多連續性的出手得到提升，但當今更多球隊會針對掩護去做防守，要如何從35%的中距離命中率到至少聯盟平均的42%，對於Edwards還有灰狼隊來說都是很大的影響。",
        "3.更多低位單打後的Playmaking？",
        "自從他進入到聯盟以來，Edwards在場均助攻以及助攻失誤比上有很大的進步幅度，甚至在2024年的季後賽，這兩個數據都更加提升。很大的原因是因為他被嚴防，雖然AE並不是傳球為優先的選手，但他的視野以及傳球選擇都不差。",
        "根據Second Spectrum的數據，比起例行賽場均的1.1次，Edwards在季後賽場均有1.5次的低位單打。雖然並不多，但有時卻能讓對手更難防守、也能創造空檔。在季後賽正面交手的四名球員中，全部都比AE輕至少10磅，所以這讓他更能採取這種策略，另一方面也能吸引包夾、為隊友創造空檔。",
        "雖然是小樣本的數據，但灰狼隊在Edwards低位單打時得分更有效率（每次1.18分），儘管Rudy Gobert在場上時空間可能會是一個問題，但AE的單打效率或許是灰狼隊可以持續發掘、並帶領他們衝出西區的關鍵。",
        "【特約編輯 郭程霖／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}