{
    "id": "114554",
    "title": "《小鐵如擬》新球隊若在西雅圖必然追溯超音速？隊史承接的選擇",
    "date": "2024/09/19",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "西雅圖超音速",
        "奧克拉荷馬雷霆",
        "擴編球隊",
        "ShawnKemp",
        "GaryPayton",
        "小鐵如擬"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "對臺灣的環境來說，九月下旬是棒球迷們告別的季節，中信兄弟資深打者周思齊、與統一7-ELEVEn獅資深強投潘威倫，將先後在兩個週末舉辦引退儀式，「嘟嘟」潘威倫自2003年選秀加入中職以來都在老牌傳統球隊統一，可以想見引退儀式上將會濃濃「獅」味，而周思齊從今年初的記者會、到明星賽上的復古球衣致敬、再到近期的訪談，每次都提到自己曾披過的誠泰Cobras戰袍、那些昔日支持過他的誠泰迷，在他引退那天，絕對會串連到當初誠泰球迷的情感。",
        "對NBA的環境來說，「擴編」則是近期再次出現在新聞上的字眼，客觀來說，NBA總裁Adam Silver認為今年的討論並未有明確進展，但ESPN撰文指出，西雅圖和拉斯維加斯會最直觀被認為是擴編有望的所在地，而整個擴編計畫希望在2027-28球季展開。",
        "另外，在目前的討論中，ESPN也認為這始終圍繞西雅圖出現的隊史議題也將會有明確定案，如果NBA真正在西雅圖擴編球隊，那曾在NBA歷史上出現的西雅圖超音速隊史就確定會歸還給新球隊，比起前一次的夏洛特／紐奧良討論要明確許多。",
        "臺灣有些聲音會認為用「歸還」的字眼很奇怪，畢竟很奇怪，畢竟如果成立新球隊，那就跟超音速是「不同球隊」，本來就不屬於自己的東西怎麼稱得上「歸還」，但若將重點放在始終狂熱的「西雅圖球迷」，那或許就可以理解箇中滋味。",
        "狂熱且歸屬感極強的西雅圖",
        "雷霆的在地情感建立非常成功，在2016年背叛他們離去的Kevin Durant目前仍難見容於雷霆球迷眼中，當時堅守奧城、和KD之間出現「beef」的Russell Westbrook成為雷霆之愛、即使後來被雷霆送走依然是感恩滿點就可見雷霆迷、或者說奧克拉荷馬市的居民已經擁抱了這支在2008年加入他們的新家庭。",
        "去年在西雅圖Climate Pledge Arena（WNBA西雅圖風暴主場，原名為Key Arena，昔日超音速主場）舉行的熱身賽，光是一個曾被「超音速」選中、但馬上隨著球隊搬到奧克拉荷馬市，等於一場例行賽都沒有替「超音速」打過的Westbrook登場，就能得到西雅圖球迷的熱情歡呼，2012年當雷霆和熱火打總冠軍賽時，全美國多數地方都因為對於熱火LCD三巨頭的反感而支持雷霆，唯獨西雅圖支持熱火，因為他們更討厭把球隊從他們手中奪走的奧克拉荷馬。",
        "超音速的確曾經是NBA歷史上的人氣球隊，不說70年代在亂軍中成為競爭者、也拿過一座冠軍的時代，Gus Williams、Jack Sikma把棒子交給Dale Ellis和Xavier McDaniel延續了80年代，接著是可說把人氣推到高峰的Shawn Kemp、Gary Payton和一幫火力四射的陣容在George Karl手中玩得觀賞性十足的90年代，再來是從Kemp求去開始的一連串轉變，到Ray Allen和Rashard Lewis的21世紀初雙槍時期，超音速不是沒有低迷過，但整體而言他們多數時刻可以在主力轉換的時代維持競爭力與隊型，並馬上再有另一個吸引球迷支持的元素出現。尤其人氣高漲時，Kemp更可以連續四年獲票選支持成為明星賽先發，這在當時西區另有Charles Barkley、Karl Malone、Chris Mullin三個名人堂等級球星的情況下儼然就是精彩成就。",
        "但也正是因為如此狂熱，當初超音速在新老闆Clay Bennett和市政府談判破裂後就把球隊遷移到奧克拉荷馬市的作法就讓西雅圖球迷如此失望，以至於他們一直無法擁抱雷霆的存在，當然Bennett方的說法是市政府一直不願對新球場的建設持正面意見，或多或少代表西雅圖居民未必如此支持新建案，而當時市長Mick Cornett的說法則是Bennett原本就把搬遷球隊視為主要選項，以「預謀」的字眼來形容當時Bennett的談判立場，總之就是兩造各持己見，而確定的結果是超音速離開西雅圖、搬到奧克拉荷馬市改名雷霆，自此讓西雅圖球迷失望。",
        "於是可以想像，為何在這個看起來八字未必有一撇的情況下，「西雅圖」這個城市就立刻跟「擴編」詞彙連結在一起，而且立刻有人認為所謂隊史將會立刻「歸還」，因為如果NBA決定擴編球隊，光在熱身賽就給予回饋、西雅圖狂熱的籃球迷們就是NBA想吃的一塊大餅，而對西雅圖球迷來說，超音速就是如此巨大的情感存在，超音速曾經存在的一切，都是他們想要在籃球元素重新進駐時擁抱的，和當年夏洛特／紐奧良的權宜狀況不同，他們自始至終就是認為「超音速」等於「西雅圖」。",
        "對於西雅圖球迷來說，一如多年舊臣Gary Payton希望雷霆不要退休他的背號一樣，很顯然他們不希望隊史出現模糊地帶，而這些風向，也顯然影響了聯盟或相關單位的決策，因此這個「西雅圖若出現擴編球隊，立刻會承接超音速隊史」的決策也顯而易見，這說明了如果有這支擴編出來的球隊，即使他是「新球隊」、不是任何一支舊有球隊搬遷到西雅圖，仍然會連結到西雅圖的籃球歷史，讓西雅圖球迷相信他們重新在NBA的版圖裡。",
        "隊史承接？見仁見智的選擇",
        "先來說近年相對複雜的夏洛特／紐奧良隊史討論，1988年，夏洛特黃蜂和邁阿密熱火成為聯盟的擴編球隊，讓NBA從23支球隊增加到25支，夏洛特位於北卡羅萊納州，原本就是美國學生籃球風氣相當盛行的州，名校北卡大、杜克大學都座落在此，黃蜂在21世紀初由老闆George Shinn為主，希望夏洛特市可增建新球場，但遭到當時市政府駁回，為求更好的經營發展，黃蜂因此在2002年搬遷至紐奧良，成為紐奧良自從1979年爵士搬遷至猶他之後再次擁有的職業男子籃球隊。",
        "黃蜂搬遷至紐奧良後，夏洛特地區依然強烈爭取職業球隊建構，而NBA也很快通過新球隊的申請，當時由Robert Johnson得標成為夏洛特新球隊的老闆，夏洛特山貓隊在2004-05球季登場，因應山貓的登場，原本就在中西部的黃蜂被編制進西區，維持了東西區各15隊的規模。然而對夏洛特球迷來說，「黃蜂」原本就是夏洛特地區常見的昆蟲，也在南北戰爭中一度起了作用，是夏洛特地區情感依歸濃厚的吉祥物，因此在新球隊登場後，一直有夏洛特居民希望新球隊可拿回「黃蜂」之名的聲音，最後和當時已搬遷到紐奧良的黃蜂達成協議，2013年，已搬遷到紐奧良的球隊改名為鵜鶘，2014年，山貓改名為黃蜂，於是在2014-15球季，「夏洛特黃蜂」重出江湖，兩造也確定隊史歸屬。",
        "鵜鶘比較簡單，2002年球隊遷移過去之後基本上就是延續下去，也就是說看起來像是2002年「紐奧良黃蜂」出現後，一路延伸下來頂多加上2005-07年因卡崔娜風災而緊急移至奧克拉荷馬市作為主場的年代，接著就是2013年改名為鵜鶘至今，而黃蜂的隊史則是2002年短暫消失，2004-05球季開始有「山貓」知名，接著就是2014年改回黃蜂。也就是說，即使肉眼可見在2002年出現的缺口，讓一支同時有Baron Davis、Jamal Mashburn、David Wesley、P.J. Brown的球隊在歷史意義上成為兩支「不同的球隊」，但基本上就是紐奧良歸紐奧良、夏洛特歸夏洛特，明顯以夏洛特居民意見為主要風向，讓夏洛特「收回」在這塊土地上發生的所有籃球史。",
        "然而實際上在紐奧良這個地區，也有自己的隊名討論，如前述紐奧良曾在1974年成立過職業球隊，當時的隊名是「爵士」，起因於紐奧良知名的爵士樂，但1979年爵士搬遷至猶他州，爵士知名也帶過去，但爵士樂其實和鹽湖城八竿子打不著關係，在全美提到爵士樂也絕對優先想到紐奧良，這讓當年黃蜂搬遷到紐奧良之後，一度也出現球隊拿回「爵士」之名的討論，尤其在夏洛特地區想要拿回黃蜂之名、讓紐奧良有機會更改隊名時，但最終球隊改名為鵜鶘，也就是和爵士的討論沒有下文。然而當2014年，夏洛特和紐奧良釐清了「黃蜂」的隊史歸屬時，鵜鶘也決定在看似新隊名出現的同時，追溯了當年紐奧良爵士的情感，在2014年主場開幕戰，鵜鶘退休了曾在紐奧良爵士存在的那五年陣中主將Pete Maravich的7號背號，鵜鶘此舉雖然還沒有把爵士之名、以及爵士的隊史追回，但至少等於認定了紐奧良地區的籃球史。",
        "紐奧良沒有追回爵士的隊名與隊史並不是首例，更知名的例子就是湖人，湖人在1948年加入NBA時原本座落在明尼亞波里斯市，名為明尼亞波里斯湖人（這就是後來湖人的復古球衣曾出現M.L.P.S.字樣的理由），而湖人隊名由來也正是明尼蘇達為多湖之州，1960年球隊搬遷至洛杉磯後，隊名也隨之沿用。明尼蘇達州在1989年成為新擴編球隊的所在地，當時的隊名票選由「灰狼」脫穎而出，以東加拿大狼（Eastern Wolf，別稱Timber Wolf）主要棲息在明尼蘇達州、是該地經常出現的野生物種來看非常合理，而或許和湖人在洛杉磯已經長待了近30年、累積更多輝煌的歷史無法撼動有關，但灰狼也從來沒有和湖人之間出現隊史歸還與否的討論。",
        "隊史承接是職業球隊在地文化經營的一大環節，當然可以從無到有培養新的球迷，但一切都看在地風土民情決定，一如中華職棒今年才登上一軍的台鋼雄鷹，曾經舉辦過「生活雷公主題日」，讓高雄在地球迷回憶起當年也曾以高雄澄清湖棒球場為據地的台灣大聯盟生活雷公球隊，但僅止於主題日的紀念活動，不同於曾在1999年解散的味全龍，主事者在重新回歸棒球圈後馬上以味全龍為名，就是希望能承接當年的「龍魂」，即使已相隔二十多年仍要立刻把相關的元素有所連結。",
        "對於灰狼迷或者明尼蘇達居民來說，對於「湖人」的印象可能很淺薄，但對西雅圖球迷來說，「超音速」就是他們籃球回憶裡不可抹滅的一塊，連才快滿22歲的Paolo Banchero都會說自己從小看著「超音速」長大、自認是「超音速迷」，而不喜歡「雷霆」，可以想像除非NBA或者新球隊的老闆真的想要從趨近於零的程度開始，否則承接超音速隊史、把超音速的記憶帶回球隊裡，是吸引在地球迷最簡單的方式，即使距離球隊搬遷已近20年，依然可以連結相當元素。",
        "不知NBA下一波擴編是否會如消息預期在2027-28左右開啟，但可以知道的是超音速的相關情感會再次被西雅圖居民連結起，而如果真如消息指出，西雅圖的新球隊只要出現，就會承接超音速的隊史，那這一段西雅圖的籃球記憶，就可能會在20年的空白後重新連結，屆時是否會讓Payton與他的球衣退休議題再有點戲份，就是老球迷們可以關注的消息。",
        "延伸閱讀："
    ]
}