{
  "id": "114536",
  "title": "NBA》下個層級的Zion、灰熊能否找回魔力？來自西南組的新球季5個疑問",
  "date": "2024/09/18",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "聖安東尼奧馬刺",
    "休士頓火箭",
    "紐奧良鵜鶘",
    "曼菲斯灰熊",
    "達拉斯獨行俠"
  ],
  "article-content": [
    "2024-25 NBA賽季將於10月22日正式開打，雖然離現在還有一個多月的時間，但我們已經開始為所有的精彩賽事做準備了。這意味著我們需要重新整理一下，看看聯盟中每支球隊的前景如何，當賽季開始時會有哪些值得期待的地方。",
    "本文章將焦點聚焦在西南組，主角包括上賽季的西區冠軍達拉斯獨行俠在獲得Klay Thompson後是否湊齊了缺失的拼圖，也要看看Ja Morant和曼菲斯灰熊隊是否能找回兩年前的狀態。有些問題可能要等到賽季結束，甚至幾年後才能得到答案，但隨著2024-25賽季的臨近，這些問題都值得我們去思考。",
    "獨行俠：Klay Thompson是那塊缺失的拼圖嗎？",
    "NBA總決賽帶來的一個最大啟示是，獨行俠隊需要一個可以與Luka Doncic和Kyrie Irving並肩作戰的另外一個進攻點。PJ Washington的影響力不夠大，無法讓塞爾提克隊在防守上做出改變，而Derrick Jones Jr.或Jason Kidd試圖使用的一些輪替球員也無法奏效。因此，他們找來了NBA歷史上最好的三分射手之一。",
    "Thompson的履歷不言自明，儘管他剛剛在兩年前贏得了他人生的第四個冠軍戒指，但自從連續兩年因跟腱和前十字韌帶撕裂缺席之後，他已經不是那個巔峰狀態的球員了。他曾是全明星和NBA最佳陣容的一員，在金州勇士王朝的巔峰期，他的防守也非常出色。但這些年來，他已經不再是那樣的球員。",
    "Thompson剛經歷了自他進入聯盟第二年以來最糟糕的一個賽季，雖然他的數據：17.9分，3.3個籃板，2.3次助攻，三分命中率38.7%，對於大多數NBA球員來說會是職業生涯巔峰，但他在過去三個賽季中的效率和防守效果都在下降。",
    "話雖如此，如果你是獨行俠總管，你也會樂於接受天賦稍有下降，且即將年滿35歲的Thompson。此外，達拉斯獨行俠將以不同於勇士的方式依賴Thompson。唯一的問題是他只在金州勇士打過球，而且一直是與Stephen Curry並肩作戰，並且我們無法得知他是否會滿意被置於角落等待C&S。撇除掉個人心態問題，Thompson肯定會提升達拉斯的進攻。",
    "當人們將目光放在了Thompson身上時，許多人會忽略了獨行俠隊在今年休賽期的額外補強。他們用Naji Marshall替代了Derrick Jones Jr.所提供的防守品質，並且引進了被認為是加強版Josh Green的Quentin Grimes。",
    "火箭隊：休士頓想要圍繞誰來建隊？",
    "火箭隊在接下來的兩年裡面臨著一個真正的難題。Alperen Sengun和Jalen Green現在都符合新秀頂薪續約的資格，而Jabari Smith則將在明年夏天符合資格，但他們會給所有這些球員大合約嗎？這三個人都有值得投入大量資金的價值嗎？",
    "今年夏天早些時候有報導稱，火箭隊認為Sengun或Green都不值得新秀頂薪續約。這可以理解，在新的勞資協議下，這些巨額合約變得越來越難交易（看看公牛隊就知道了）。然而，這三個人中至少有一個人的狀態與另外兩個明顯不同。",
    "事實上，被認為是火箭隊最佳球員的Sengun，尚未獲得新合約讓許多人感到驚訝。雖然Sengun的賽季因傷提前結束，但在那之前，他的各項數據均創職業生涯新高，且在「最佳進步球員」獎項的評選中位列第三。然而，火箭隊可能私底下用他受傷後球隊末段的表現，作為不願給他提供全額2.25億美元新合約的理由。",
    "Green作為一個高產得分手展現了潛力，但他將進入職業生涯的第四年，整體效率依然低下。目前他看起來不太可能成為全明星級別的球員，如果火箭隊無法預見他在未來3-4年內成長為那樣的球員，那麼對於支付他高薪持謹慎態度是合理的。",
    "尤其是當Smith的新秀合約在明年夏天即將到期時，他也需要有重大進步才能證明自己值得頂薪續約。火箭隊的計畫依舊是朝著正確方向發展，目前可能會嘗試爭取一個附加賽席位，但他們需要弄清楚未來想要如何構建這支陣容。",
    "灰熊隊：灰熊能找回當年的狀態嗎？",
    "在明尼蘇達灰狼隊和Anthony Edwards崛起前，曼菲斯灰熊隊曾是聯盟的寵兒，而Ja Morant被視為聯盟未來的美國本土代表人物，但一個失落的賽季讓Edwards和灰狼隊有機會填補這個空缺。",
    "萬幸的是，灰熊隊在2024-25賽季開局時不會面臨Morant的長期禁賽，並且有健康的Brandon Clarke回歸陣容。他們擁有聯盟中最好的年輕核心之一，還包括Jaren Jackson Jr.和Desmond Bane，而上賽季的傷兵潮讓GG Jackson、Vince Williams等人得以茁壯成長，也讓灰熊隊在選秀中以第九順位選擇了Zach Edey。",
    "雖然GG Jackson將在接受腿部手術後錯過賽季的開局，但當他健康時，他展示了自己可以成為輪換中有價值的一員，場均14.6分，三分命中率為35.7%。Edey的價值將取決於曼菲斯如何使用他，因為身高7尺4的他已經能成為一個優質的籃筐保護者。我們還在他的大學生涯中，也看到了他是一個出色的掩護者，這將會在擋拆中讓Morant受益。",
    "然而，如今的NBA格局已經不同於兩年前灰熊隊還在冠軍爭奪行列的時候。西區中只有三支球隊不在季後賽的爭奪中，考慮到聖安東尼奧馬刺隊可能會因Victor Wembanyama的自然成長而在本賽季崛起，實際上只有兩支球隊：猶他爵士和波特蘭拓荒者隊真正無望。",
    "灰熊隊在去年之前是聯盟中進攻和防守兩端表現最好的球隊之一，以極快的速度運行，並展示了他們以Morant為首的運動能力。他們沒有失去太多重要的球員，實際上還增加了一些陣容深度。即使如此，灰熊隊依舊不能假定他們還有著能夠重新點燃曾讓他們在2022和2023年兩次接近西區頂端的那種魔力。隨著他們退出爭冠行列一整年後，我們將拭目以待，同樣的公式是否能再次取得成果。",
    "鵜鶘隊：Zion Williamson即將迎來最好的賽季？",
    "Williamson上賽季出賽70場，這對於一位自2019年NBA選秀以狀元身份被選中以來，五年內只達到60+場比賽的球員來說是一個非凡的成就。傷病一直困擾著Williamson的職業生涯，但當他健康時，你可以將他列入聯盟前20名的球員之列。他以其主宰力改變比賽的方式是聯盟中少數球員能夠做到的，我們知道當他健康時他是一位全明星級別的球員。",
    "我們在上賽季看到了完全健康的Williamson，雖然他的數據下降，但鵜鶘隊贏了49場比賽並進入了季後賽。在此之後，鵜鶘隊雖然越過了附加賽，並在首輪對上雷霆隊時失去了Williamson，但這毫無疑問是近年來我們見過的最好的鵜鶘隊。",
    "上賽季的成功，以及季後賽因傷病而中止，意味著我們可能會迎來Williamson迄今為止最好的賽季。雖然上季被視為鵜鶘隊的最佳賽季，但起初並不是這樣，因為有傳聞稱Williamson對自己在賽季開始時的比賽方式感到不滿。然後是季中錦標賽四強賽對上湖人隊的糟糕表現，Williamson的體重成為了討論的話題。",
    "在全明星賽後鵜鶘隊開始突飛猛進，若不是Williamson的意外受傷，鵜鶘隊對上雷霆隊的比賽可能會更具競爭力。然而，自賽季結束以來，有無數的故事和照片顯示出一個更苗條的Williamson。",
    "據報導Williamson自季中錦標賽以來已經減掉了25磅，Williamson的體型和體重一直是焦點，許多人擔心他的身體能否在漫長的NBA生涯中保持穩定。但現在看來，他處於他人生中最好的狀態。如果是這樣的話，他能夠保持健康，我們可能會見證到Williamson的生涯年。",
    "馬刺隊：Wembanyama下一步會做什麼？",
    "Victor Wembanyama在新秀賽季如外星人般降落NBA，賽季結束時我們甚至在討論他是否應該獲得年度最佳防守球員獎。這正是他在場上影響比賽的程度，他在一支在賽季末開始找到狀態的老牌球隊中獲得了年度最佳新秀獎。",
    "休賽期中，馬刺隊進一步提升了實力，找到了Harrison Barnes和Chris Paul，後者有著改變多次重建球隊的成功記錄。在一個沒有可靠控衛能夠給Wembanyama傳球的新人賽季之後，他現在擁有一位被稱為「Point God」的人來餵球，同時也能指導馬刺隊在選秀中以第四順位選中的新秀控衛Stephon Castle。",
    "馬刺隊今年夏天所做的每一個動作，都是圍繞著為Wembanyama創造最佳環境而設計。他上賽季在不理想的環境下仍然取得了成功，現在他擁有一個更適合他天賦的環境。這對於聯盟的其他球隊來說應該是一個令人害怕的信號，這也是Wembanyama在贏得巴黎奧運會銀牌後已經警告過的。",
    "雖然聖安東尼奧可能不會在明年6月舉起冠軍獎杯，但這支球隊是否真的能挑戰季後賽席位？如果聖安東尼奧具備競爭力，那意味著Wembanyama已經取得了巨大進步，也意味著他將進入全明星的討論範圍，甚至可能角逐NBA最佳陣容。",
    "這並非不切實際，我們曾經看到Luka Doncic在他職業生涯第二年就做到了這兩件事，並在MVP投票中名列第四。Doncic在進入NBA時被認為是一位世代天才，Wembanyama也是如此，所以對於他在本賽季會做什麼成就，期望是無限的。",
    "【特約編輯 林昌毅／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球隊分析"
  ]
}