{
    "id": "114668",
    "title": "馬刺休季操盤評級...... 還是制服組評級？",
    "date": "2024/09/24",
    "topic": "籃球",
    "author_name": "Pindown: 你的NBA筆記",
    "tags": [
        "Nba",
        "聖安東尼奧馬刺",
        "Victor Wembanyama"
    ],
    "article-content": [
        "對於Victor Wembanyama和馬刺而言，2023-24球季是一個探索的球季：在Wemby適應NBA的環境，展現他光芒的同時，球隊亦在尋找適合他的定位，以及將球隊實力最大化的配置。經歷了這樣的一個球季，馬刺未有戰績上明顯的改善，但制服組跟教練團對於如何圍繞Wemby建立陣容，應該最少有初步的構想。",
        "2024年的夏天，理應是馬刺制服組踏出調整陣容第一步的時候。球迷們對他們的憧憬，可能是追逐Trae Young、Lauri Markkanen等球星或高等級的正選球員，讓球隊馬上重返挑戰季後賽的道路。不過馬刺在這個夏天的作風一如過去數年一樣紮實，沒有想像中的大型交易或簽約，只有繼續增添年輕天賦，透過補充老將來修補陣容，在重建的路上穩步邁進。",
        "要總結馬刺這個休季的操盤，總是感覺有點複雜：球隊經歷各項操作之後，確實處於戰力提升的路上；但長遠陣容組建的藍圖和願景，至今又不見得完整。想著想著，評價制服組今年的休季操作，大概也是在開始檢視Brian Wright擔任總管後，重建球隊的操盤表現。",
        "沒有運用另一支樂透籤來選擇潛在的控球人選，確實有點可惜；不過制服組繼續累積相對有價值的未來資產，不論是為了添置未來大型交易的儲備，還是提升Wemby踏入盛年時透過選秀補強的能力，都是為球隊長線操盤提供彈性的明智選擇。維持這種操作風格，對球隊的未來是相當健康的。",
        "至於Barnes則是馬刺一直以來匱乏的前鋒戰力：三分的出手量和命中率都能為球隊提供進攻空間的價值，亦有一定的持球能力來攻擊輪轉或在肘區運作；防守端雖然不具備playmaking的能力，但仍能作為對位側翼持球者的選項。對於這支仍在成長的球隊來說，兩位老將提供的戰力，都能完善現有的體系 (特別是半場進攻)，為年輕球員提供更好的養成環境。",
        "以CP3過去改善新球隊戰績的紀錄，馬刺球迷想必也期望球隊在以老帶新的格局下，能夠取得戰績上的躍進，重新挑戰季後賽資格。然而，年紀老邁的CP3在優勢創造和pull up三分投射方面的匱乏，讓優秀的防守往往能透過往下繞掩護或換防來限制他發動擋拆的威力 —— 這正是馬刺的半場進攻系統近年來面對的主要問題。如果他們要取得顯著的進步，那麼球隊整體必須有大幅的躍進，又或是Wemby在新秀年驚豔的表現後，再度展示頂尖球員等級的進步，把球隊帶上一個等級。",
        "單論這個休季的操盤，馬刺制服組絕對稱得上是走在正確的軌道上；然而，倘若我們要更宏觀地審視球隊長遠圍繞Wemby的陣容規劃，制服組看來仍然未有展露出完整的未來藍圖：",
        "馬刺在Brian Wright掌控制服組的第一年經歷了相當成功的選秀，不僅在首輪得到正選等級且有上升潛力的Devin Vassell，次輪亦得到輪替等級的控球Tre Jones。但球隊此後在選秀和年輕球員養成的表現實屬一般：Jeremy Sochan、Malaki Branham和Blake Wesley三位首輪選秀都未完全在輪替站穩陣腳；Joshua Primo和Joe Wieskamp兩位2021年選秀已經不在陣中；Sidy Cissoko、Sandro Mamukelashvili和Dominick Barlow等次輪選秀或年輕球員的簽約不是處於陣容邊緣，就是已經離隊尋找機會。",
        "到了首輪後段甚至次輪，他們才把目標轉往具備其他突出條件的球員，例如善於pull up投射的Branham、速度型後衛Wesley、體能跟傳球視野兼備的前鋒Cissoko、偏向傳統控球的Juan Nunez等。然而，這些順位較後的選擇往往都有他們的缺陷 (主要是體能條件或投射能力)，讓他們進佔輪替的位置變得困難。",
        "重視多元技能的天賦、相信投射發展的前景，這些原則本身並非錯誤，畢竟如果能夠養成多位能擔任多位置的輪替球員，確實能像鵜鶘、雷霆等球隊一樣，為組軍和操盤帶來足夠的彈性。不過馬刺這幾年的選擇並未有化為足夠輪替戰力的成果，遺下的卻是體能、防守playmaking、控球和外圍投射都相對匱乏的陣容 —— 真正能夠穩坐輪替的自家選秀，還是2020年選秀的兩人；輪替中投射相對穩定的年輕側翼，也只有從76人承接過來的Julian Champagnie。",
        "倘若今年第四順位的Castle發展成攻守兼備的多元戰力，甚至能運用他的控球跟對抗，開發成控球選項，再加上一兩位現有球員的發展有所突破的話，這樣的選秀路線尚且站得住腳；不過一旦他們的養成無法為球隊帶來比輪替等級更好的天賦，這幾年馬刺在選秀中對投射 (尤其是pull up投射)跟體能條件缺乏足夠的投資，相信會為他們的陣容組建帶來不小的挫折。",
        "雖然如此，馬刺還是有相當健康的薪資架構和選秀資產的儲備，容許他們透過不同的路徑來修正球隊的組軍方向：",
        "論選秀，他們來年最少擁有兩張首輪籤，可以在控球深度較佳的選秀梯次尋找長遠的持球點人選；論簽約，他們仍可以騰出大量薪資空間，在明年的自由市場追逐正選等級的球員；論交易，他們在自家的選秀籤外，在2025年後預期最少有三張首輪籤和四個首輪順位互換權可以用作交易，要參與頂級球星的交易競爭相信難度不大。",
        "當下在重要位置累積潛力不足的代價，就是在明年開始，制服組操盤的風險將愈來愈高，容錯空間亦愈來愈小 —— 現有合約的薪資紅利和薪資架構的彈性，將會在2026年夏天開始漸漸消退；球隊過往累積的選秀資產，在2025年開始亦會不斷耗用。沒有在以往多重投資以分散風險，馬刺明年不論在選秀、簽約和交易的每個選擇，對於圍繞Wemby的組軍都意義重大，而且不容有失。",
        "Brian Wright這些年來的操盤，在不同的層面來說都可以找到值得稱許之處，但是以Wemby展現出來的戰力，時間軸恐怕亦無可避免地正被加快。這個球季整體的組軍方向而言，有意無意地將球隊上下的未來都押注在2025年：球隊陣中的年輕球員，務必要在2024-25球季證明自己在球隊未來藍圖的價值，不然將難逃被淘汰的命運；假若球隊現有的陣容未有足夠的解答，那麼壓力就會落在制服組身上 —— 倘若他們無法在2025年的休季大致勾劃出Wemby時代馬刺陣容輪廓，從球迷到管理層的耐性，恐怕也所剩無幾了。"
    ]
}