{
    "id": "114610",
    "title": "《2024-25 NBA開季分析》布魯克林籃網—揮別過去，把握現在，放眼未來",
    "date": "2024/10/15",
    "topic": "專題",
    "author_name": "伯特",
    "tags": [
        "Nba",
        "Brooklynnets",
        "Bensimmons",
        "camthomas"
    ],
    "article-content": [
        "加速籃網重建的腳步，並非暑假交易Mikal Bridges換來可觀數量的選秀籤，而是在後續和火箭交易回James Harden交易案中送出的選秀籤，所用的籌碼正是前一年Kevin Durant交易案中的太陽首輪籤。有一說是火箭沒空間養高順位新人，想要將選秀籤的年限往後推移，但更準確的消息是火箭想利用新秀合約的紅利再往上衝擊總冠軍，所以拿太陽的選秀籤來詢價Kevin Durant。",
        "無論如何，籃網用2025年太陽選秀籤贖回了原先與火箭的順位互換權，明年暑假籃網將一次擁有四支首輪籤（籃網、尼克、公鹿前四順位保護、太陽/雷霆/火箭順位最低）。",
        "相較於去年拼裝車的陣容，今年預計會讓第一年在發展聯盟度過的二年級生們上來練功，至於戰績就當作是參考用，畢竟現在的目標在於有系統的養成。",
        "In：Bojan Bogdanovic、Shake Milton、Ziaire Williams",
        "Out：Mikal Bridges、Lonnie Walker IV、Dennis Smith Jr.",
        "All Roster：",
        "PG：Ben Simmons、Dennis Schroder",
        "SG：Cam Thomas、Shake Milton、Keon Johnson",
        "SF：Cam Johnson、Bojan Bogdanovic、Dariq Whitehead、Ziaire Williams",
        "PF：Noah Clowney、Dorian Finney-Smith、Trendon Watford、Jalen Wilson",
        "C：Nic Claxton、Day'Ron Sharpe",
        "TW：崔永熙、Jaylen Martin、Amari Bailey",
        "註：Day'Ron Sharpe因為傷勢確定錯過開季。",
        "最主要的看點是即將走完新秀合約的Cam Thomas雖已證明得分手段和擋拆是可靠的進攻武器，但籃網需要他在無球和防守端更上層樓。",
        "以得分手段來看，Thomas主要得分方式來自以下四種：P&R 持球手（30.4%, 0.91PPP）、定點投射（19.5%, 1.19PPP）、Dribble Handoff（11.5%, 0.97PPP）、單打（14.5%, 0.95PPP）。這剛好也是籃網上賽季的主要得分手段，要說效率其實PPP看起來還好，沒有到太爛但也就聯盟六七十名左右。",
        "二月份開始，籃網開始培養Thomas作為場上的第二發動機，他的助攻也上升至場均四次。雖然他的傳球視野及直覺不到頂尖，而且和隊友的連線多半是戰術預設而非場上的隨機應變。不過相較於之前他不管對面的防守是怎樣，就是無腦急停中距離跳投直接跟你拼投籃準度的態度我覺得整體來說是有進步的。",
        "在談到Thomas的進攻，新任總教練Jordi Fernandez這樣說：",
        "得分是他的超能力，而我們要做的是讓他更有效率的得分。如果你看他的數據，他運球越少效率就越高。組織能力也是如此，因為他吸引了太多注意力，球隊會試圖對他進行包夾，他需要去學會應對並創造更多助攻，我們相信他可以邁出下一步。",
        "意思就是希望Thomas有更多的無球終結以及更多的分球。",
        "不過Thomas也不客氣的懟了回來：",
        "我確實理解他為什麼這麼說。因為我認為這是每個人都知道的，當你減少運球次數時，效率就會提高。但同時，我們必須看看我進行所有運球時的具體情況。比如當我在進攻時間快結束時拿到球，或者當我在回合結束時拿到球。大多數時候，當我進行大量運球時，只剩下5秒鐘，而且所有人都在看著我單打。所以我的意思是，在那種情況下，『你希望我怎麼做？』",
        "記者會的交鋒其實沒有激起多大的火花，但Jordi Fernandez用熱身賽告訴我們他確實做到了進攻端他想做的：快節奏、全能和無私。",
        "雖然樣本數偏少，但球隊確實打出不同於上賽季Pace排名聯盟第26的風貌。首先他更著重於防守夾擊對方和傳球線上的埋伏造成對面的傳球失誤，再來推轉換進攻或是早攻。畢竟在Transition這塊籃網上賽季是排名聯盟倒數第九，對於沒有球星去創造進攻機會的籃網不是一個合格的數字。",
        "再來Fernandez的半場陣地戰更著重於無球跑位，而非上個賽季人人都持球去主動創造進攻機會的切傳體系。最常看到的就是利用Thomas的DHO作為誘餌，傳給交叉掩護反跑的球員。只要你肯跑出空檔，你就有出手的機會。這就能說明熱身賽第一場的上半場兩隊還認真打的時候，全隊出手次數最多的是在灰熊發展不如預期的Ziaire Williams。",
        "傳球的中樞一般來說就是以長人和Schroder為主，這也是Fernandez記者會提到對於Nic Claxton的發展：",
        "我不會去要求他成為Jokic或是Sabonis，我們只是增加他觸球並給他Playmaker的定位。他本來就擅長掩護和下滑攻擊籃筐，所以我不擔心這個。不只是在金塊和國王，在加拿大國家隊我們也有其他球員去扮演類似的角色。教練團中有比我更聰明的人，我們會找到方法發揮Nic的影響力的。",
        "同樣的，這種隊友的主動跑位也能讓現階段完全沒有自主進攻能力去牽引防守的Ben Simmons發揮出他很會傳球的優勢，雖然熱身賽正負值是全隊最低且進攻端再度令人失望，但只要讓他看到空切的隊友他就會毫不猶豫地將球送到他們手中完成終結。",
        "至於Thomas的戰術定位就有點尷尬了，一般球隊其實用Hedge或Blitz而不要用Drop Coverage其實就可以大大減低他的破壞力。他雖然能夠把球傳掉但是並非最好的進攻機會，還是要重新組織一波進攻。目前他最多的就是當作無球跑動的射手以及快攻箭頭，看起來他的持球核心實驗目前暫且告一段落。",
        "相較於進攻，其實Fernandez一直都是以防守為主的總教練。",
        "在過去幾個賽季，籃網慢慢汰換了「攻遠大於守」這類型的球員，留下來的以機體來說就算不是防守大鎖，至少身材和橫移沒有到被當洞打的程度。而且對於籃網這支進攻天賦不高，應該依賴體質比較好的防守端來建立競爭力，更需要藉由攻守轉換來推快節奏。",
        "不過球隊採用的策略並非如此。",
        "上賽季初自廢武功地把高機動性的Nic Claxton當作蹲坑中鋒用的Drop Coverage，結果繞防的POA等級不足，還給了對面持球者加速衝往籃下的空間，並沒有達成逼迫對手出手低效中距離的目的。唯一有達成的是防守圈內縮而有效的鞏固籃板。後期再度改回全換防的策略，但已經找到破解方法的策略就注定是紙老虎。直到季末Noah Clowney打出來讓禁區隨時有人護框才找到解套方法。",
        "過往的籃網防守體系著重在單防這種偏保守的策略，比較少針對接球快速夾擊再回位等激進的方式。而球隊的防守體系也很呆板，不管面對哪支球隊就是一套防守體系用到底。",
        "Fernandez過往所待的國王和金塊並非防守強隊，但至少是一支防守不拖累進攻的球隊。只要球隊的防守體質不要太差，大部分都能將其防守調教到聯盟中段。更別說這兩支球隊的護框中鋒是Nikola Jokic和Domantas Sabonis。",
        "在接受採訪時，Fernandez談到了球隊的防守：",
        "首先是防守端，我們有足夠的防守資源在不犯規的情況下去壓迫對手。",
        "隊內練習後的採訪中球員們不只一次提到防守增加了更多的對抗和跑動，可以知道Fernandez新賽季將用更激進的防守策略來主動創造轉換進攻的機會。",
        "熱身賽我們可以看到他更著重於防守夾擊對方和傳球線上的埋伏造成對面的傳球失誤，過往籃網缺乏傳統中鋒去低位頂防的弱點也被他用快速夾擊停球後再回位修正。至於擋拆防守的問題，Fernandez不像前任總教練Vaughn只有消極的全換防或是POA決定一切的Drop & Coverage。在一場比賽之中，可以看到球隊用了夾擊、換防、Hedge、Show and recover在不同的回合。防守策略的多變性讓第一場熱身賽上半場就製造了快艇全隊10次失誤。簡單來說，籃網不像過去的被動防守，而是更主動的去逼對手停球製造失誤。",
        "陣容名單攤開來看：Claxton和Clowney本來就是高機動性的協防機器；Day'Ron Sharpe對鍋點的判斷也逐年進步，加上他本來對傳球路徑的判斷很敏銳；Finney-Smith本來就是評價不錯的防守工兵；Simmons外圍的壓迫就是他的防守強項；Milton、Ziaire Williams和Schroder也是評價不錯的POA。",
        "或許未來進攻大核單場尻爆籃網無限單防的回合將不再出現。",
        "已有現代高側翼雛形的Noah Clowney在四月份獲得穩定的上場時間後能夠以47.1%的命中率每場投進1.1顆三分球，防守端在場均貢獻1.9阻攻的同時僅1.9次犯規，證明了他良好的犯規控制和協防能力。預期和Nic Claxton搭檔先發，再加上外圍的Keon Johnson和Ziaire Williams，在新賽季將為籃網帶來不俗的防守覆蓋率。",
        "至於Clowney究竟是要打四號位還是五號位，Fernandez目前給出的答案是：",
        "我認爲我們不需要現在知道答案。我們會把他放在他舒服或不舒服的定位，然後看他的反應如何。這個孩子可以投籃，他的體型是能夠打多個位置。那麼，我現在需要決定他是 4 還是 5 嗎？不，找到他適合的陣容搭配比較重要。",
        "（不過有玩NBA Fantasy的球迷可能有發現，Clowney本季的位置是SF、PF、C，看起來這個記者問得太保守了！？）",
        "甫獲夏季聯賽MVP的Wilson可能無法複製神準的三分能力，但是可以確定的是選秀時外線投射的弱點將有更進一步的提升，加上原先優異的下球切入和禁區終結能力，有望能夠往多功能型側翼的模板邁進。去年續約的Cam Johnson整季因為傷勢和球權分配表現不如預期，讓上賽季因季後賽表現出色而水漲船高的身價跌停。健康的他有精準的外圍投射，沒有薪資和戰績壓力的籃網有時間等待他恢復健康重拾身手。",
        "從灰熊交易來的Ziaire Williams和二年級生Dariq Whitehead應該是今年籃網重點培養的側翼。Williams有兩大問題讓他被灰熊拋棄：一是禁區終結畏懼碰撞、二是投籃始終練不出來。在GG Jackson打出來後因為薪資壓力而被灰熊出清。去年第22順位在還有GG Jackson的情況下依舊選進的Whitehead經過了一個表現和Bronny James差不多的夏季聯賽後，預計新賽季將在長島籃網磨練，目前球隊只希望他能健康。",
        "（為什麼這兩個人的羈絆竟然是GG Jackson......）",
        "至於大概剩下半季使用權的老將們：Bojan Bogdanovic將在替補端扮演類似Cam Johnson的戰術地位；Dennis Schroder刁鑽的切傳能力將會是進攻端的活棋，先發等級的身手也是Ben Simmons可能又再一次傷退的保險；Dorian Finney-Smith依舊是那個隨插即用的3D前鋒。",
        "Shake Milton在離開76人後淪為浪人，籃網不會以他作為核心。倘若他能找回外線加上原本防守端的身手除了能完善Fernandez的戰術板，略高於底薪的薪資在新版CBA下也是很好的交易配菜。",
        "被戲稱休賽季MVP的Simmons在今年暑假依舊發下豪語以及流出刻苦的訓練影片，下賽季已是他證明自己的最後機會。沒有人期待他恢復明星級別的表現或是練出投籃，只希望他能夠整季健康出賽並在組織和防守端有穩定的供輸。",
        "經過James Harden和Ben Simmons交易案的教訓後，Sean Marks明顯對於操盤更有耐心，在Mikal Bridges和後續的選秀權交易案中可見如此。同時他也不忘複製過往重建經驗，蒐集養成不如預期的潛力股和善用發展聯盟的養成系統。",
        "下賽季Marks仍舊考驗重重，分別有老將到期約資產的轉賣及評估Thomas和Sharpe是否續留。邁入重建的籃網要的不僅僅是耐心操盤，更需要精準的選秀眼光和資產控管的能力。",
        "Fernandez過往雖沒有在NBA執教的經驗，不過他已經在騎士、金塊和國王累積豐富的助教履歷，加上幫助加拿大國家隊在去年獲得世界盃銅牌的不俗表現，可以說明他對於球員整合的能力。同時擁有運動心理學的學位和世界盃期間開導問題球員Dillon Brooks的實績，讓困擾Simmons多年的心理問題有一線曙光。只是回到籃網不再擁有國家隊的滿等帳號，Fernandez的執教功力不知道會剩下幾成？",
        "明年握有四支首輪籤的籃網這個賽季就算不用刻意擺爛，現有的球隊競爭力應該也會是爐主等級。下賽季該做的就是讓年輕球員按部就班地磨練各項技能，並由總教練打造出球隊未來的體系雛形，力求「坦克」一年後儘速重返季後賽的競爭行列。"
    ]
}