{
    "id": "114647",
    "title": "《2024-25 NBA X-Factor》密爾瓦基公鹿 — Doc Rivers:介於人和以及Mike Budenholzer之間的尷尬存在",
    "date": "2024/09/24",
    "topic": "專題",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "Doc Rivers"
    ],
    "article-content": [
        "Doc Rivers作為總教練一直都是一個尷尬的存在，我們都知道他在與球員之間的相處非常良好的一名教練，但是過往季後賽各種尷尬的紀錄讓他依直背負不少罵名，而這樣不上不下的尷尬窘境與過往公鹿隊教練Mike Budenholzer有些頗為相似之處。",
        "先探討Doc Rivers之前，可能先花一些時間篇幅去討論一下Mike Budenholzer這位公鹿隊的前教練，讓大家可以為何筆者認為Doc Rivers會有部分特性很像Mike Budenholzer。",
        "回故這幾年在Mike Budenholzer執教下的公鹿有哪些改變。首先最大的改變在於球隊整體紀律的提升，並且更講求「效率」的打法。先是將Middleton過往擅長的中距離單打出手比例減少，轉為更多在外圍的接應後的出手、讓Antetokounmpo轉打更多無球擋拆進攻配合，明顯的強弱邊站位以及重用Portis、Lopez這種有外圍威脅的長人把空間拉開，這一系列操作下來其實讓清開了大量的空間讓Antetokounmpo可以去做終結或是尋找外圍的空檔。在防守方面重用Holiday、Allen、Carter等追防射手類型的防守球員，並減輕Lopez被換出去單打的風險。",
        "在以上種種元素組合起來造就了近幾年公鹿在例行賽強勢的表現，但Budenholzer最大的問題就是在他臨場方面的調度真的偏少，同時並不會花太多時間在例行賽練新人以及練戰術，只能夠把自己擅長的戰術練得更加熟練而已，不懂的變通以及傷病問題成為公鹿這兩三年一直無法再次挺進到分區冠軍賽的一大主因。只能說Budenholzer是一個非常高地板的教練，但是少了臨場調度讓他缺少了更多戰術的變化性，沒有辦法見招拆招成為他無法讓隊伍再次進化的一大敗筆。",
        ".",
        "回到本次討論的主題那就是Doc Rivers這位總教練的問題，從上個賽季接任半季的總教練來看，首先他的優點就是能夠清楚的知道球隊現在的優缺點是甚麼，把對的人放在對的地方，同時不會要求球員去做他們不喜歡的事情。最明顯的部分就是防守端繼續讓Lopez待在禁區，不會刻意的主打無限換防。至少在這部分球隊就沒有必要在要求球員浪費時間去做會傷害球隊的事情(看看Griffin 呵)，在這個方面他與Budenholzer十分相像。但當上個賽季季中找來了Patrick Beverley這名POA防守類型的球員後，球隊回到一個過往穩定的狀態後，Doc Rivers也就沒有太多改變的動作了，就好像把大問題解決了，只要小問題沒有很直接地會傷害到球隊，那我就可放著不解決。當然結果就是到了季後賽遇到傷病問題後公鹿也沒有過多的掙扎就再次倒在首輪了。",
        ".",
        "回過頭來看上個賽季的失利，如果要將所以過錯都壓在Doc Rivers身上也不對，畢竟季初管理階層的豪賭，很明顯是失敗的，也只是季中應急找一名能夠解決大問題的教練來代班，所以要全部都說是Doc Rivers確實有些牽強。因此從公鹿管理階層上賽季就自打嘴巴的將Griffin給火速炒掉以後，其實也就是間接認定了球隊已經退出了競爭總冠軍的行列了。",
        "如上述所說的，今年新賽季才會是公鹿實質意義上的爭奪冠軍的一年。畢竟去年已經浪費太多時間在嘗試著球隊不擅長的東西了，同時考量到球員的年齡問題，公鹿要再次衝擊冠軍的機會也只會剩下這一年的機會了。這幾年的失利，以及去年幾乎是間接資助賽爾提克拿到Holiday並且幫助他們拿到隊史第18冠，可說是繼被老八傳奇後再次成為全聯盟笑柄。同時公鹿身處密爾瓦基，這座非常小市場的城市，不要說延攬大咖來這邊打球了，就連同樣在爭取奪冠機會的老將以及綠葉球員也都未必會將這座小城市當作首選目標。",
        ".",
        "而在這個休賽季我想就是公鹿能擁有像是Doc Rivers這樣的教練最大的好處，從目前休賽季公鹿隊在自由市場的動作來看，先是找來了替補防守鎖的Delon Wright來取代Patrick Beverley、鋒線端找來了Taurean Prince幾乎可以說無痛升級替補端鋒線，Jae Crowder在攻守兩端明顯都是跟不上現在籃球的快節奏了，Prince不管是在身材還是機動性上面都是優於Crowder的存在，那最重要的就是在自由市場上以底薪的價格簽到Gary Trent Jr。雖然認真來看Prince可以說是跟著前任湖人總教練Darvin Ham一起回來的，而GTJ則是因為跟老大哥Lillard的好交情才選擇來密爾瓦基打球，但至少Doc Rivers在整個NBA圈子裡面與球員之間的互動都不差，他在過往招募球員的經驗，也是有不少球員也是透過他的招募才來。",
        ".",
        "目前來看球隊在休賽期的操作雖然不多，但至少每一筆操作都非常到位，可以說是基本將公鹿維持在一個爭冠的水準。但畢竟時間不等人，沒有給Doc Rivers太多時間去犯錯，他的期中考絕對不是在季中的時候才檢驗，開季他對於雙星擋拆組合的理解性我認為是就馬上要檢驗他是否有在這個暑假好好做功課的第一步。",
        "再來就是他該如何打造這支球隊的防守，上個賽季Beverley這樣瘋狗式的防守，除了實質補上球隊最欠缺的防守大洞，另外一個方面是他的個性很容易鼓舞到球隊其他隊友，全隊就會像是打雞血衣般突然充滿了活力，看看上個賽季在缺少Lillard以及Antetokounmpo過後他與Portis在主場面對溜馬隊不斷嘲諷對手去帶動現場氣氛。而Wright以及GTJ兩人都是屬於安靜做好自己本分類型的球員，能否充分利用兩人在防守端的優勢，尤其是GTJ的身材優勢去增加更多對抗減少第一拍對手切入的殺傷力，會是開季可以觀察的。",
        ".",
        "同時在調配球隊戰術以及策略方面，Doc Rivers最常做的事情就是再要求球員站位之餘，願意放手給他們打他們喜歡的方式。這句話看似很正常，但實際上從比賽內容中最明顯的一個例子就是Portis，從數據端更明顯可以看出來Portis的出手熱區一直在改變，先是Bud在的最後一個賽季出賽72場比賽下場均出手3.7顆三分，而到了去年全勤的情況下變成只有3次出手。",
        "上圖為22-23賽季每月的出手數",
        "上圖為23-24賽季每月的出手數",
        "從這兩張圖可以明顯對比出來，Portis的場均出手三分次數是有慢慢再下跌的，同時可以注意的是前任總教練被公鹿炒掉的時間大約是在一月底左右，很明顯可看到後續二三四月的三分球出手數都有持續下降。而時間點也正好是Doc Rivers接手的時間點。所以有此可知同樣是蹲在底角拉開空間，但是接獲隊友傳球後，Portis的出手選擇從過往直接出手三分，到現在更喜歡多一拍的假幌去騙開對手後帶一步中距離跳投。",
        "上面兩張圖就更明顯是Portis在10-19呎之間的出手，兩個賽季將近有60球的差距。",
        "以上種種因素筆者不會一口咬定Portis就是這樣出手就是不好的，畢竟Budenholzer那魔球化的執教理念，在某些時刻就是成為他再向上成長的一大絆腳石，但是這也是為何筆者會說Doc Rivers會是介於Budenholzer之間尷尬的一個存在，因為從去年季後賽最明顯可以感受到的是Portis的打法正在傷害球隊，他確實達到了教練在賽前所制定的計畫，那就是拉開空間，但是去沒有有效的利用這個空間，中距離的出手把握度也沒有到非常高，反而是錯失了一次外圍大空檔的機會，但這些Doc Rivers並不會去要求球員去改進。",
        "而這也是Doc Rivers他現在在執教中最大的問題之一，他賽前計畫制定並沒有Budenholzer那麼嚴謹，但相對的他的寬容度也很大，有的時候願意放開來給球員打，就會創造出另類不一樣的變化性。如何要去平衡這一點，我想會是Doc Rivers他現在新賽季最考驗他的直叫功力的時候了。",
        ".",
        "以上種種原因就是為何筆者認為，新賽季公鹿最大的x因子就在總教練Doc Rivers身上，從過去兩年的經驗我們可以看到，如果一個過於魔球化戰術類型的教練沒有辦法在季後賽有太多的臨場調度以及花樣可以玩的時候，球隊就是會有被老八傳奇的可能。而從去年看到Griffin這個菜鳥教練帶隊的時候，哪怕是Lillard和Antetokounmpo這樣夢幻組合，都有可能連墊底的球隊都要廝殺到最後一刻還是以雙方大筆分才能勉強帶走勝利。",
        "那現在又是Doc Rivers這名頗具不少爭議的總教練來執教公鹿隊，他過往成名的野草魂執教風格並不適用於現在眾星雲集的公鹿隊。倘若球隊想要再重新重返過往列強的行列那麼總教練勢必的會是帶領球隊的核心人物。"
    ]
}