{
    "id": "114639",
    "title": "浪費 MVP 巔峰？聯盟最差總管？論丹佛金塊總管 Calvin Booth 的功與罪",
    "date": "2024/09/23",
    "topic": "籃球",
    "author_name": "鮪魚",
    "tags": [
        "丹佛金塊",
        "休賽季",
        "Nikola Jokic",
        "Calvin booth"
    ],
    "article-content": [
        "自從丹佛金塊以僅僅輸掉四場比賽就拿下 2024 總冠軍開始，就有許多球迷以及媒體認為，坐擁現金聯盟第一人 Nikola Jokic、又擁有實力最堅強又最全面先發的金塊，有望衛冕冠軍，甚至是開啟另一個王朝。",
        "但上個賽季的金塊不僅沒能走出西區，更是早早在第二輪就輸給由年輕狼王 Anthony Edwards 率領的明尼蘇達灰狼。有鑒於 Jokic 的季後賽統治力依舊，因此輿論的矛頭開始指向球隊二當家 Jamal Murray 的狀態低迷，以及球隊管理層在季前未能留住重要輪替 Bruce Brown 和 Jeff Green 後又補強不力的操作。",
        "而金塊在休賽季不僅沒能留住先發後場領防人 Kentavious Caldwell-Pope，為了降低薪資總額還拋售大量選秀權，甚至在 Murray 於奧運表現依舊不佳後依舊奉上一紙 4 年 2.09 億的大合約，讓不少球迷與媒體紛紛將金塊評為在休賽季操作最差的球隊之一，更直言這是在浪費 Jokic 的生涯巔峰。",
        "反觀金塊前總管 Tim Connelly 在跳槽到明尼蘇達後隨即打造出擁有窒息防守，並淘汰金塊的恐怖灰狼，更顯得 Calvin Booth 作為球隊總管似乎水準不佳，尤其在近期傳出金塊的管理層似乎和教練團出現裂痕之後。",
        "究竟該怎麼評價 Booth？而他今年在休賽季的操作能否幫助金塊提升戰力？我想這是值得好好討論的地方。",
        "‧",
        "如果要簡單形容 Booth 的管理風格，我認為他是一名作風保守且情商不高的總管，對比總是想賭天賦又擅長處理人際關係的 Connelly，完全就是相反的關係。",
        "當然，我不認為他全然的比不上 Connelly，至少他做到了 Connelly 沒辦到的事，一改前朝執意累積天賦的策略，藉由交易與選秀墊高球隊的地板，抓準時機將金塊推向了冠軍的位置。",
        "不管是交易來具備奪冠經歷的 KCP，抑或是在選秀會上選中兼具防守與球商的 Christian Braun，或是簽下多功能的 Bruce Brown，最終這些人都成為了該年的季後賽輪替，是創造隊史紀錄不可或缺的一員。",
        "在良好的根基上，Booth 務實的操作風格為金塊帶來了一座總冠軍，這是 Booth 履歷中很重要的一頁，縱使他之後出現各種讓人難以理解的操作，都不該去忽略 Booth 是金塊隊史輝煌新頁的一部分。",
        "在講完 Booth 功的部分後，接下來就該進入較為醜陋的環節了。",
        "首先先講較輕微的部分，許多人會把奪冠後沒能留下 Brown 和 Green 當成是 Booth 操作失誤的部分，這點我是不同意的。2023 休賽季是新版 CBA 上線的第一年，作為一支薪資空間本來就很吃緊的球隊，Booth 的確是沒什麼能操作的空間。Brown 的狀況就不必說了，溜馬開出的那筆兩年 4500 萬合約金塊的確是沒有匹配的能力。火箭開給 Green 的一年 600 萬，考量到他的年紀與下滑幅度也是略為溢價的合約，這邊都是合理範圍的操作。",
        "就連今年休賽季不續留 KCP，讓 KCP 跟奧蘭多魔術簽下 3 年 6600 萬的合約，我認為都是情理之下的操盤，畢竟如果真的成功匹配魔術的報價，那金塊的薪資將會觸發第二層硬上限，接著失去後續補強的彈性。",
        "而 Christian Braun 能否如 Booth 所言補上 KCP 的空缺？這點我會再找時間跟大家聊聊。",
        "至於為什麼到這個休賽季金塊會這麼沒餘力補強，這就是 Booth 應該被大眾口誅筆伐的地方了。去年休賽季，Booth 並沒有在自由市場尋找有機會頂替 Brown 和 Green 離開缺口的戰力，而是將錢花在溢價續約根本不在季後賽輪替裡的 Reggie Jackson 和 Zeke Nnaji。",
        "四年 3200 萬續約 Nnaji 和兩年 1025 萬留下 Reggie 絕對是 Booth 上任至今最大的犯罪，對於這兩名在其他球隊可能都只願意給出底薪合約的輪替外球員，Booth 莫名的慷慨讓球隊在今年必須丟出大量的資產，才能讓球隊的薪資略低於第二層硬上限。",
        "如果分開來看這兩筆簽約出了什麼問題，除了溢價這個共通點外，Reggie 的兩年合約第二年竟然還是球員選項，完全搞不懂 Booth 是看上了防守和組織都不行的 Reggie 哪一點，才會開出這樣一張利 Reggie 方的合約。",
        "而 Nnaji 的合約更為荒謬，Nnaji 至今走到這一步到底是不是教練團的鍋並非本篇文章想討論的地方，但 2023-2024 賽季的 Nnaji 的確從頭到尾都不像是一個能立足於 NBA 的球員，這讓這筆續約隱約透露出一股金塊管理層與教練團並不在同一陣線的氣息。而 Nnaji 在簽下這樣一筆複數年合約後的 2024-2025 賽季正好佐證了這個觀點，因為 Nnaji 幾乎拿不到上場時間，場均 9.9 分鐘的上場時間僅高於新秀賽季，就連給其他球隊驗貨都嫌短。",
        "今年休賽季一直傳出金塊想要兜售 Nnaji 的消息，但看來是找不到球隊來接盤，畢竟 Nnaji 目前的價值低谷真的不是普通的低谷。那 Nnaji 是否有機會在後續谷底反彈，重新打出自己的身價？很遺憾的，我認為這點並不樂觀。Nnaji 這名原本被定位成延伸四號的長人，最有價值的技能理當是生涯前兩季皆超過四成命中率的三分，但這項數據已經連兩季不到三成。就算要討論未來修正回來的可能性，看看 Nnaji 連三年不及七成的罰球命中率，要嘛 Nnaji 的投籃自他增重後就已經壞了，不然就是前兩季的高命中皆屬於樣本數過低的不準確數據，Nnaji 從頭到尾都不是一名善於投射的長人。",
        "正因為這兩張過於揮霍的合約，才直接導致了今年休賽季 Booth 需要靠著三張次輪和 Reggie 跟黃蜂換空氣來出清空間的犯罪行為。",
        "‧",
        "根據 ESPN 記者 Zach Lowe 的報導，金塊的管理層和教練團之間似乎在未來補強方向上意見不合。教練團希望能夠珍惜奪冠陣容的餘溫，盡力補強再拼一冠，但制服組似乎認為培養年輕球員與確保球隊長期發展穩定更為重要。",
        "首先我要說，雖然除了 Zach Lowe 外也有多家媒體也報導了類似的消息，但至今還沒任何證據能確認金塊內部的確存在著分歧。但真要我來說的話，我是真的認為這樣的消息並非只是空穴來風。",
        "我認為 Booth 並不是這麼熱衷於在 Jokic 的巔峰期內拿下複數座總冠軍，因為目前的陣容核心是前朝 Connelly 打造的，我認為他更在意他個人的操作是否成功，而這點有多項證據能夠核實。",
        "首先他剛上任時就快刀斬亂麻，將與 Connelly 私交不錯的金塊老將 Will Barton 打包送往華盛頓巫師，雖然這筆操作在許多金塊球迷眼中可說是大快人心，但這也許就是 Booth 切割前朝的第一步。",
        "再來，Booth 似乎對於自己選下的球員都有著過多的信任與執念，比較合理的部分是他賽季期間多次稱讚 Chrstian Braun 和 Peyton Watson 這兩名 2022 選秀選下的新秀。",
        "對於 2023 年選秀，即便金塊幾乎都是二輪籤，但他依然在開季前就給了 Jalen Pickett 和 Hunter Tyson 這兩名二輪秀 3+1 的保障合約。",
        "當然在當今 CBA 的規則下，先給有信心的二輪秀三至四年的保障合約算是可以理解的操作，但接下來就要出現一些我認為比較弔詭的部分了。",
        "首先，今年休賽季的媒體日，在記者問到金塊是否會全力續留 KCP 時，Booth 給出了一個令人丈二金剛摸不著頭緒的回應。他說金塊會嘗試留下他，但如果 KCP 最終沒有回來，Braun 能夠補上他的空缺，所以即使沒有 KCP 我們也會沒事的。",
        "老實說，看了這麼多年的媒體日，已經很久沒看到一個球隊總管情商如此低下的發言了。我們無從得知當時究竟 KCP 是不是已經沒有機會再度回歸金塊，但不管是有機會還是沒機會，一個球隊總管都不該在面對一個對球隊是正影響的球員去留問題時，展露出一副球隊沒有他也沒關係的態度。",
        "我知道 Braun 是一個令人安心的年輕球員，我心中某一塊也認為以 Braun 去取代 KCP 並不是一個糟糕的決定，但 Booth 這樣的發言我認為並不是這麼尊重 KCP，也侷限了球隊操作的可能性。",
        "而 Booth 袒護自選球員的案例還不只如此，在金塊球迷最知名的莫過於他對於 Jalen Pickett 種種過度誇大的讚美，他甚至曾稱讚 Pickett 是後衛版本的 Nikola Jokic，而就我所知，Pickett 除了背框比例以外和 Jokic 幾乎沒有相似之處，而作為一名以高完成度進入 NBA 的控球後衛，他甚至沒有辦法在 2024 的夏季聯賽 PER 突破 3，而在去年他的 PER 可是有 17.1。",
        "當然，我並不贊同在今年休賽季一味的軍備競賽，放掉 KCP 是金塊能夠承擔的失去，畢竟考量到他季後賽的命中率，不以三分見長但空切與籃下終結更好的 Braun 並不全然是 KCP 的下位球員，再考量到 Braun 在單防上能限制的球員比 KCP 來得更多元，今年失去 KCP 必定比明年留不住 Aaron Gordon 來得好，我樂觀的希望金塊並不是不願意衝擊總冠軍，而是在資源合理分配下選擇將有限的空間留給更重要的球員。",
        "關於金塊管理層和教練團的分歧，我認為還是停留在大家看看就好的階段，畢竟球隊內部多少都有分歧與衝突，只要他們能在檯面下解決，我認為那都不是太大的事。",
        "‧",
        "總體來說，我認為金塊今年休賽季的補強雖說總體還是令人失望，但方向上依然沒有偏離，只是跟去年的續約一起看就顯得很愚蠢罷了。",
        "為什麼愚蠢？金塊這個休賽季如果不看重金選來，卻夏聯第一場就報銷的 DaRon Holmes，主要就是簽下具備射程與策應的長人 Dario Saric，和替補主控 Russell Westbrook。而這兩人剛好可以對標去年續約的延伸五號 Nnaji 和替補控球 Reggie Jackson。",
        "今年的 Booth 很顯然就是在贖罪，球隊需求沒有變，但去年的人錯得離譜還卡死了未來，不得已只好繼續丟資產把錯誤清掉，然後繼續找人來補替補的洞。",
        "好消息是，Saric 和 Westbrook 從紙面上看來的確是比 Nnaji 和 Reggie 更好的輪替，季後賽不好說，但至少在例行賽應該是能夠起到去年好得多的效果。",
        "Westbrook 就不說太多了，他怕的從來不是球權過多，而是沒有球權。作為一個效率普通但能夠扛起產量的替補控球，我認為他的到來不僅能吃下穩定的輪替時間，同時諸如 Watson 或 Strawther 等一下球效率就會直直掉的球員也會受益。",
        "而 Saric 則是金塊近年少有的延伸五號，上季在勇士以 17 分鐘的上場時間繳出了還不錯的效率，投射與策應都還在，防守也有 Watson 在弱邊掃蕩，比較弱的部分可能還是在終結，但總體來說我認為是可以接受的。",
        "金塊的替補一直都有不錯的工兵，少的一直是一個能消化球權的核心控球與能與之搭配的長人。原本長人這個位置會是要給能投外線也能終結的 Holmes，但我認為 Saric 也是能夠期待一下的人選。",
        "畢竟我們目前只知道 Malone 不會用傳統長人，像 Saric 這種延伸型長人還是有希望的。",
        "至於 Booth 給了季後賽與奧運都表現低迷的 Murray 一紙四年 2.09 億的合約，我認為這是一筆薛丁格的合約，值不值得要打了才知道。",
        "Murray 的問題 Booth 自己也提到過，帶傷打球應該就是原因之一，因為光看 Murray 在上季例行賽的表現，PER 是生涯例行賽最佳，即使因為受保護而降低上場時間至 31.5 分鐘，USG% 卻是生涯最高的 28%，即使使用率提高卻還是繳出生涯次佳的 55.4% 真實命中率，這表示 Murray 的身手實際上並沒有明顯的退步。",
        "因此 Murray 在季後賽的低迷比較好的解釋有兩個，一個是校正回歸，一個總是能在季後賽變身的球員總是該有幾個黑暗的系列賽；另一個則是現在聯盟球隊對於金塊主流的解法，是比起去針對難以被限制的 Jokic，重點施壓 Murray 會是更好的方法。",
        "上季季後賽湖人對 Murray 的防守確實比 2023 年來的強硬，更別提灰狼系列賽輪流用頂級後場防守人對 Murray 死亡纏繞，這些都是比起 Murray 身手實質性退化更好的解釋。",
        "我認為這張高薪合約對 Murray 來說有定心丸的效果，Murray 並不是需要被金錢去驅動進步動力的球員，因為他有著發自內心的鬥爭心，但他的確需要被信任，一紙給他足夠尊重的合約我認為是必要的。",
        "也許有人會拿 Murray 沒有任何個人獎項來質疑這張合約的必要性，但獎項一直都不是 Murray 的履歷，他的履歷我認為比起那些例行賽獎項更有含金量，那就是一個個出色的季後賽履歷。",
        "所以即使 Booth 這個休賽季做了這麼多我不喜歡的決定，Murray 的續約也不會是其中之一，要記得 Murray 的上一張合約也是從簽約起就備受質疑，但最終他成為了造就金塊歷史的球隊第二人。",
        "‧",
        "最後總結一下，到底該怎麼評價 Calvin Booth 這名球隊總管？",
        "我認為半路加入的他對這支球隊的投入程度始終不及總教練 Michael Malone，甚至作為小老闆的 Josh Kroenke 與這支隊伍的連結都比他高。",
        "比起這支由 Connelly 打造的勁旅能拿下多少冠軍，他更在意的是下一座金盃其中有多少他的成分，造就了他明明手握一支才剛奪冠沒多久的陣容，卻並不執著於保持陣容，而是更熱衷於選秀與新人養成。",
        "這件事好壞參半，好的是金塊可能永遠不會遇上勇士與未來的塞爾提克會遭遇的豪華稅危機，但歷史也告訴我們想要現在與未來雙線並進一直都是過於奢侈的理想。",
        "Booth 想在保持奪冠窗口的同時培養自己的子弟兵，然而現實卻一再證明證明他沒有自己想像中那樣眼光獨到，他眼中那些能進入冠軍陣容輪替的球員，以客觀的數據看來都極其平庸甚至低下。",
        "他認為能立即幫助球隊 Pickett 已經變成了金塊球迷捍衛 Westbrook 加盟最好的理由，Watson 則在季後賽的強度下曝露出自己根本就還不是這個等級的球員，而其中最好的 Braun 則上限不高，且從數據看來他就是一名平庸的角色球員，Booth 認為他能夠替代 KCP 在先發的位置，卻沒想過 Braun 的天花板可能就是和 KCP 同等級的球員。",
        "只能說 Booth 的運氣還是不錯，一上任就遇上一個絕佳的奪冠機會，而在他這兩季亂搞球隊資產的同時，一下子突然來了一名兼具履歷、名氣與相性的球員，Russell Westbrook，有機會為 Booth 達成另一件 Connelly 都沒做到過的事，那就是讓替補打得不像是 G league 的球隊。",
        "Jokic 曾說他想要成為丹佛的 Tim Duncan，但算是我拜託你 Booth，你不必學馬刺什麼球員都從低順位去掏好嗎？雖然 Jokic 自己可能根本不介意什麼個人榮譽與歷史地位，但這樣亂搞一個預定歷史前十的球星，這種行為絕對與犯罪無異。"
    ]
}