{
    "id": "114685",
    "title": "NBA》長人世代的降臨 新球季10大NBA中鋒",
    "date": "2024/09/27",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "Joel Embiid",
        "Anthony Davis",
        "Victor Wembanyama",
        "Giannis Antetokounmpo",
        "Domantas Sabonis",
        "Bam Adebayo",
        "Paolo Banchero",
        "Nikola Jokic"
    ],
    "article-content": [
        "現代NBA的其中一項特徵是球員場上的定位已不再是傳統的定位，雖然還是會給球員的場上位置一個稱號，像是1號位(控球後衛)跟5號位(中鋒)，不過這些陣容上的稱號已不具太多實質意義。",
        "多數頂尖球員已經超越傳統的框架，不僅跟同位置選手對位時能有超出角色光譜的表現，有時候甚至能在每一次的進攻回合裡都發揮出角色光譜以外的能力，像是控球後衛打無球、得分後衛組織進攻，所以得用定義更多元的詞去精準描述某些球員的角色，例如：雙能衛、側翼、長人。",
        "以鵜鶘的Zion Williamson為例，他被視為大前鋒，但將他歸類為鋒線球員是否更合適？他的身高才6呎6吋(約198公分)，並且很常從禁區外發起進攻，有時甚至可以將他視為鵜鶘的控衛，所以將他視為側翼球員或許更加合適。",
        "跟Williamson一樣能在低位帶給防守球員壓力的球員還有Jalen Brunson。他在禁區低位單打時讓同位置的對位球員難以抵擋，不過他的身高不會被當作長人，而是後衛。",
        "公鹿的Giannis Antetokounmpo則可被歸類在4號位。他也常在禁區外發起進攻，然而，他的7呎(約213公分)身高和優異的身體素質讓他完全可以去對位任何一名中鋒。聽起來有點瘋狂，不過他被看成小一號的長人，但始終還是被歸類為長人。",
        "灰狼的Rudy Gobert和Karl-Anthony Towns則是進攻類型完全不同的長人，一個很常在外圍投射、一個則是多半在籃下將空拋球灌進和護框為主。不管進攻型態如何，他們兩位絕對是實打實的長人，但很意外地他們沒有被排進這回的前十佳長人名單。",
        "第十名：Lauri Markkanen(效力爵士)",
        "百大球員排名：第31名",
        "就算得付出很高的代價，勇士在這個休賽季一直想藉由交易取得Markkanen，但27歲的Markkanen最終和爵士簽下一紙5年總值2.38億美元的延長合約。",
        "剛要進入個人巔峰期的他選擇跟母隊簽約，然而，爵士的戰力在新賽季應該不足以爭奪季後賽席次。高價續約Markkanen讓人看不太懂，不過或許爵士高層Danny Ainge似乎早已對球隊和Markkanen做好了規劃。",
        "上季，身高7呎的Markkanen有優異的場均數據(23分和8籃板)。身為長人的他有遠程的投射能力之外，他的上季真實命中率(TS%)甚至比Kevin Durant還好，也許他是Ainge的計畫裡的核心球員也不一定。",
        "第九名： Chet Holmgren(效力雷霆)",
        "百大球員排名：第30名",
        "即便2022-23賽季因傷而缺席了整季，Holmgren在上個賽季還是證明了他有第二順位的價值。他在新秀賽季就完美地融入未來十年將會在聯盟打出好成績的雷霆。雖然他很高(約213公分)，但運球能力卻可媲美控衛。此外，他可以輕鬆命中三分，就像他在禁區背框單打一樣。",
        "藉由完美抓住蓋火鍋的起跳時機，他已被大家視為聯盟最優秀的護框者之一，很少有球員能在他這個年紀獲得這樣的肯定。照正常的成長，他之後將會是聯盟的明星球員，並在生涯中入選多次年度前三隊及年度防守隊伍。",
        "第八名：Paolo Banchero(效力魔術)",
        "百大球員排名：第29名",
        "在2022-23賽季，Banchero成為Mike Miller之後首位獲得新人王的魔術球員。身為2022年選秀狀元的Banchero在上季讓自己的場上效率大幅提升。即便他的三分投射還不夠穩定，不過直搗籃下的力量及中距離的投射本事，淡化了三分能力不足的缺點。上季，他不僅首度入選明星賽，還讓球隊打進睽違四年的季後賽。",
        "第七名：Domantas Sabonis(效力國王)",
        "百大球員排名：第28名",
        "Sabonis是上季的聯盟籃板王，並在助攻排行榜排第8名。上季能在籃板跟助攻都排進前十的球員除了他只外，只剩Nikola Jokic。",
        "此外，達到單季場均得分、籃板、助攻分別有19分、13籃板、8助攻以上的紀錄，過往只有傳奇球星Wilt Chamberlain辦到。也許是硬擠出來的數據標準，不過確實凸顯出Sabonis是相當獨特的長人。",
        "他確實是國王的進攻核心，同時也是在禁區裡有高得分跟高籃板效率的球員，不過他跟國王的隊友一樣，需要加強個人防守才能有更好的表現。",
        "第六名：Bam Adebayo(效力熱火)",
        "百大球員排名：第23名",
        "Adebayo在過去五個賽季一直都是球隊倚賴的先發中鋒，且年年入選年度防守前三隊。他有出色的傳球能力，若不是同時期的Jokic太耀眼，他會獲得更多讚賞。",
        "熱火需要他搶籃板時，他就貢獻籃板；熱火需要他得分時，他就得分。資深球員Udonis Haslem高掛球鞋後，他承擔起球隊的領袖。他的籃板、得分、領導特質讓他成為頂尖球員，但值得注意的是他在上季已經開始願意去加強他的投射能力。",
        "雖然投射數量還不多，不過上季他在三分線外跟中距離的出手次數分別達到了42次和189次。他將這種狀態帶進奧運，讓他在外線出手時看起來從容不迫。如果他讓投射成為進攻手段之一，他可能將從25大球員躍升至15大球員。",
        "第五名：Victor Wembanyama(效力馬刺)",
        "百大球員排名：第12名",
        "上季只是Wembanyama的新人球季，而且馬刺上季可是坦隊。Wembanyama不僅讓大家看見新一代的偉大球員，更讓大家看到進化的身體素質。他融合了頂級的身材跟技巧，根本是籃球員的理想存在。",
        "之後，讓人感到最不可思議的地方在於，大家會對他的全能頂級數據感到習慣，並且將之視為理所當然好長一段時間。之後，他應該會連續15年裡排進現役球員前10大。",
        "第四名： Anthony Davis(效力湖人)",
        "百大球員排名：第11名",
        "Anthony Davis的上季發揮符合他的名聲。所有的出手裡，四分之三都在禁區，這是他加盟湖人後禁區出手比例最高的一季，以前有好幾年他的禁區出手只佔了個人出手的五成。",
        "他在湖人的巔峰期裡，場均中距離出手超過五次，上季則是低於三次。或許他還是想打4號位而非5號位，不過他似乎終於接受球隊需要他扛中鋒的事實。儘管扛中鋒會帶給他的身體不小的傷害，但數據顯示他打5號位對球隊的幫助最大。",
        "AD的上季表現是自2019-20奪冠賽季後最佳的一季，他扛起禁區之外，還獨自讓球隊糟糕的團隊防守表現不至於萬劫不復。",
        "第三名：Joel Embiid(效力七六人)",
        "百大球員排名：第5名",
        "Embiid或許可以被視為聯盟最難守的進攻球員，因為他在Nick Nurse的動態進攻戰術裡有扮演了關鍵的核心角色，並因此有更好的發揮。",
        "在Nurse的進攻戰術裡，除了得分之外，他能在受到包夾時有更好的預測及做出更有效的傳球。他能直接在防守者對位時拔起跳投，且還有強大的低位單打本領，這讓防守者很常得賠上犯規。除了進攻幾乎無解之外，他的護框表現也很優異，即便他的防守範圍跟移動速度不算頂尖。",
        "第二名：Giannis Antetokounmpo(效力公鹿)",
        "百大球員排名：第2名",
        "Antetokounmpo的上季表現讓人有種既視感。他的場均得分、籃板、助攻都排進了前15名，讓自己再次寫下新的紀錄。",
        "另外，他成了繼Wilt Chamberlain跟Oscar Robertson之後，第三位在兩個賽季以上有場均有30分、10籃板、5助攻以上的球員。然而，因為傷勢，他在季後賽的發揮受限了。過去幾季，事情的發展可能不如Antetokounmpo和公鹿所想，但Antetokounmpo在攻防兩端仍是全聯盟最難以抵擋的球員之一。",
        "第一名：Nikola Jokic(效力金塊)",
        "百大球員排名：第1名",
        "Jokic是目前唯一可以實質保證每次進攻都能為球隊創造優質投射機會的球員。球場上，他的影響力在明處跟暗處都能被觀察到。",
        "不論是在內線或是外線，他都能打擊跟他對位的防守球員，而且不僅限於得分的手段。跟之前相比，他的防守也有很大的躍進。",
        "他對被認可為全世界最強籃球員並沒興趣，這或許是讓他成了當今最強籃球員的部份原因。他在場上的進攻跟防守並不受限於任何期望跟個人成就的追逐，在場上完完全全就是做好一名籃球員。",
        "【特約編輯 施童倫／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}