{
    "id": "114693",
    "title": "NBA》Kawhi Leonard並非百分之百健康  快艇、美國隊的各執一詞？",
    "date": "2024/09/25",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "洛杉磯快艇",
        "Kawhileonard",
        "LawrenceFrank"
    ],
    "article-content": [
        "根據Shams Charania的個人社群消息，快艇球星Kawhi Leonard在訓練營開始時，將無法百分之百投入球隊的全程訓練，只會稍微加強膝蓋的強度，主因是他在休賽季期間進行的右膝手術，而快艇對於他能趕上開季，還是持樂觀態度。",
        "Leonard的右膝問題是在四月左右發生，多數傷病報告上都是以「痠痛」為主訴，並沒有實際讓他進入傷兵名單，但已經讓Leonard在快艇例行賽四月的八場賽事都缺席，季後賽對小牛（獨行俠）的六場比賽也只打了兩場，但這兩場季後賽快艇都落敗，最後快艇在首輪就以2：4落敗，球季就此落幕。",
        "Leonard在季外，入選了美國男籃正選12人陣容，原本是美國出征巴黎奧運的人手之一，但在7月10日美國隊熱身賽開打的那一天，證實Leonard將退出美國隊，由Derrick White頂替，美國最終全勝在巴黎奧運奪金，但這面金牌並沒有成為Leonard的履歷。",
        "但更讓人好奇的是，當時快艇首輪被淘汰後，快艇總管Lawrence Frank對於Leonard進行手術與否語帶保留，當時外界就懷疑，Leonard在季後賽結束就馬上進行了右膝手術，希望可以在相對可調整的狀況下為國出征，在美國隊培訓期間，Leonard也一直有套上膝蓋護具，只是最終仍退出國家隊，當時Leonard退賽的決定，Leonard方的說法是以對他最保險的出發點考量，Frank當初則認為這個結果「讓人失望」，而其他美國隊培訓隊友則感到可惜，只是直到今天的消息，才讓人發現當初Leonard已經是以完成手術後的狀況參加培訓，最終才不得不做最保險的考量。",
        "Frank今天受訪時表示，當時Leonard加入美國隊培訓時，快艇球團已經認為在醫療上Leonard是可以參加訓練的狀況，但最終Leonard退隊的決定，Frank認為是美國隊不願意讓他出賽。而如今快艇對於Leonard的傷勢表示樂觀，Frank說：「自從手術後，Leonard膝蓋腫脹的情況如我們預期的在好轉，這也是當初球隊願意讓他參與國家隊培訓的理由，如今經過漫長的復原階段，他持續往好的方向前進，我們希望一整季他都可以如此順利。」只是提到前述對Leonard的小心控管，Frank透露這是基於對他的保護想法，「我們希望Leonard能回到100%的狀態，並且還能穩定出賽好幾個球季，而不是只有眼前的一年而已。」",
        "然而，所謂「穩定出賽好幾個球季」，對Leonard的生涯來說並不是容易的事，即使在2018年加盟快艇之後，碰上2020到2021年之間影響整個球季的Covid-19新型冠狀病毒（武漢肺炎）疫情影響，但這五年的快艇生涯裡，上季Leonard出賽68場，已經是這五年來單季最高的出賽場次，2021-22球季他更是整季報銷，主因就是2021年季後賽第二輪撕裂右膝十字韌帶，五年來Leonard只替快艇打了227場，出勤率連60%都不到。",
        "而Frank這次說法也和當初奧運退賽時的說法有些出入，當初Leonard的退賽，消息主要是說Leonard方主動請求退出，外界甚至認為是在季後賽並非完全健康的情況，讓快艇不願再讓Leonard冒著季外加班的風險，如今Frank卻說快艇放行、只是美國國家隊不給打，兩造說法的差異可能值得玩味。",
        "無論如何，必須承認的現實是自從2017年Leonard還在馬刺時在西區冠軍賽的扭傷後，Leonard就是一個健康程度始終讓人擔憂的球員，只要他有上場，戰力絕對無庸置疑，但近年他始終是個離不開傷痛、或者「負荷管理」這類用詞的人，今年夏天已經讓他錯過當代三大球星齊聚的奧運舞台，如今看起來休賽季期間的身體狀況也讓人擔憂。",
        "Frank希望Leonard能以100%的狀態迎接新球季，實際上他們也馬虎不得，季外失去Paul George，快艇三大主力去其一，只剩Leonard和James Harden為主，更難以承擔Leonard缺陣的影響，新球季目前多方媒體都把快艇排在西區約第六、第七左右的位置，一個不小心就得落入附加賽，新球季快艇的前景已經比起過去幾季更為下滑。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}