{
    "id": "114622",
    "title": "雷霆下賽季的防守可能會是近年來最強之一",
    "date": "2024/09/22",
    "topic": "籃球",
    "author_name": "精益求精",
    "tags": [
        "奧克拉荷馬雷霆",
        "OKCThunder",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Lu Dort"
    ],
    "article-content": [
        "23-24賽季雷霆排名西區第一，可惜季後賽止步於第二輪敗給達拉斯獨行俠，雷霆在第二輪暴露出的問題是內線深度不夠，而且先發後衛Josh Giddey在攻防兩端都是大問題，季後賽出局後雷霆在這休賽季悄悄的完成陣容升級。",
        "Josh Giddey換Alex Caruso:",
        "個人認為Giddey需要大量的球權才能發揮實力，因為他的球風較屬於指揮型，但在雷霆有Shai Gilgeous-Alexander (SGA)、Jalen Williams、Chet Holmgren這些天賦異稟的進攻球員，Giddey的黏球反而有些多餘了。",
        "儘管如此，雷霆上賽季還是讓Giddey首發，希望他可以找到團隊內的定位，Giddey的傳球很精妙，但礙於持球功力不足還不是威脅，而且缺乏穩定的投射能力，無球打法目前還不行，防守也是漏洞百出，所以雷霆常常不敢讓他收尾，而這些弱點在季後賽被更進一步放大。",
        "Giddey在季後賽顯現出沒有投射能力的後衛在場上被針對性放空有多麼的尷尬。",
        "季後賽出局後雷霆把Giddey火速交易，交易來的Alex Caruso上賽季在公牛的三分命中率有40%，而且三分球出手還比去年增加，雖然年紀大了但防守能力還不錯，堪稱上等3D球員。",
        "上賽季的雷霆是聯盟第四好的防守，還把防守黑洞Giddey換成Caruso，這筆交易對於雷霆來說是真香啊，也可以說是各取所需，公牛需要年輕有潛力的球員，而雷霆更需要的是能做髒活的工兵。",
        "簽下了Isaiah Hartenstein:",
        "雷霆籃板問題在季後賽第二輪被放大，獨行俠菜鳥Dereck Lively在禁區中翻江倒海，其實雷霆外線防守不錯，Luka Dončić和Kyrie Irving的系列賽命中率都在45%以下，但整個系列賽雷霆籃板抓了243個，而獨行俠抓了271個，進攻籃板更是狂輸了16個，讓獨行俠有多次第二進攻機會，這輪系列賽六場比賽有四場比分差是個位數，每顆籃板球都是至關重要。",
        "簽下Hartenstein算是對陣容的加強，雷霆上季的籃板球可以說是災難級的，防守籃板和進攻籃板都是聯盟倒數。",
        "Hartenstein對於雷霆的作用則是充當內線的肉盾，畢竟Chet Holmgren目前的身材還太瘦，頂中鋒位置、搶籃板、卡位都還略顯不足。Hartenstein這筆簽約最厲害的點就是只有三年，約到期時Chet Holmgren進入職業生涯顛峰期，應該會比現在壯許多，到時候也不用Hartenstein在幫他扛禁區了。",
        "雷霆的防守策略:",
        "由於雷霆有眾多強力單防的球員，防守較屬於單側收縮，而且大量的切割傳球路線，逼對手從強側傳球到弱側在嘗試抄截，Holmgren則是中鋒護框，上個賽季Holmgren在禁區防守投球的次數是聯盟第二，僅次於Brook Lopez，而且Holmgren在防守將近300顆禁區的投籃，對手命中率是僅有52%。",
        "上季雷霆防守最弱的地方可能是他們的三分防守策略，大量的讓對手投底角三分，雷霆上賽季是讓對手投最多底角三分的球隊 (995次底角三分出手)。",
        "讓對手投出大量的底角三分是上賽季雷霆礙於陣容原因能給出最止血的方案，由於陣容除了Holmgren以外沒有可用的長人，所以當Holmgren下場後，雷霆的防守是屬於收縮的。",
        "可能有人會問讓對手投底角三分的防守策略很笨? 底角三分不是距離更近，更容易命中嗎? 的確是距離更近，但底角三分也沒那麼容易命中，因為距離更近很容易被干擾，進攻球員需要快速投球，時常投球準心不穩。",
        "再來不是每個底角三分的價值都是一樣的，要看投球的是誰，Stephen Curry的底角三分當然是高價值，但通常主要進攻手不會淪落到底角，所以雷霆防守是故意讓角色球員投底角三分，但大量的限制住對手在其他地方投三分。",
        "像雷霆這種防守天賦高、球員普遍橫移快，而且防守充滿侵略性的球隊，就算防守失位了也可以快速回復防守輪轉和還原到自己原本在防守的球員，所以他們可以嘗試可大膽的防守策略，像是快速夾擊擋拆，在各自歸位，加上球員之間化學效應良好，防守失位很少發生，底角三分通常是對手的最後選擇，也是雷霆願意放空的。",
        "雷霆會如何使用Hartenstein會蠻有趣的，應該會有更多的沉退防守，防止對手突破，突破變少了，底角三分也會變少，Hartenstein在場上籃板也有一定的保障。雷霆可以放雙塔在場上，Holmgren不錯的三分球也可以消除Hartenstein空間黑洞的缺點，如果遇上有大中鋒的球隊，Hartenstein可以頂中鋒，Holmgren則可以到大前鋒，Holmgren臂展長、橫移快可以當更好的協防者，雷霆的防守會更加立體，Hartenstein的到來基本上保證了雷霆無時無刻都有中鋒在場上。",
        "總結:",
        "上賽季的雷霆有著聯盟第四好的防守，休賽季的簽約和交易都是對症下藥的補強，雷霆可能會時聯盟防守彈性最佳的球隊。對於對手來說，面對雷霆的防守陣容，可能會是個難題，該如何突破? 從哪裡突破? 哪位球員是防守弱點?",
        "雷霆可護框嗎? 可以",
        "雷霆可以外線換防嗎? 可以",
        "雷霆可以對手快攻時轉換防守嗎? 可以",
        "雷霆可以防單打嗎? 上賽季效率第二",
        "雷霆可以造對手失誤嗎? 上賽季效率第一",
        "雷霆可以防擋拆嗎? 上賽季效率第一",
        "還不只這樣，上賽季雷霆面對對手擋拆每回合只讓他們得到0.95分，高居聯盟第一，面對單打每回合只有0.91分，高居聯盟第二。",
        "可以想像下季的雷霆可以擺出的防守陣容是Lu Dort、Caruso/Wallace、SGA/Williams、Holmgren、Hartenstein，Hartenstein負責中鋒護框，Holmgren不用再去禁區肉搏，手長腳長的他可以到處掃蕩協防，Dort、Wallace、Caruso、SGA、Williams則都是防守悍將，這陣容年輕、速度、身高、協防、掃蕩、干擾、什麼都有。",
        "最重要的是防守自信心，而這點雷霆也會有，上賽季他們防守的態度就像是他們才是正在進攻的隊伍，這也是為什麼雷霆是上賽季造防守失誤率和爭搶球(Loose Ball)的效率聯盟第一。",
        "雷霆的防守態度時來自於Lu Dort 和SGA這兩位球員。Dort的防守充滿身體對抗性，大量的身體對抗讓對手身體累，也讓他們心累，而當對手氣餒、灰心、挫敗，Dort則越打越開心。SGA的防守態度實屬罕見，很少有像他一樣在進攻端有過重的責任，但防守端卻不偷懶的球員。",
        "雷霆如果保持健康，他們有足夠的長人去面對金塊、灰狼，也有足夠的外線防守面對太陽、灰熊、勇士、快艇，而且雷霆有眾多攻守兼備的球員，加上他們年輕、化學效應佳、熱愛防守，個人認為雷霆下季防守可以會是近年最佳之一。"
    ]
}