{
    "id": "114618",
    "title": "《2024-25 NBA X-Factor》紐約尼克 — 紐約定海神針：Jalen Brunson",
    "date": "2024/09/22",
    "topic": "專題",
    "author_name": "Oakjames",
    "tags": [
        "OG Anunoby",
        "Mikal Bridges",
        "Jalen Brunson",
        "Julius Randle",
        "New York Knicks"
    ],
    "article-content": [
        "今年八月四日，紐約尼克宣布了一個久違但卻意義非凡的決定。Jalen Brunson被委任為尼克的隊長。這是尼克隊史第36位隊長，也是自2018-19賽季的Lance Thomas之後，尼克隊長之位再次有人坐鎮。",
        "尼克總裁Leon Rose認為這個決定是毋庸置疑的。在他眼中，Brunson是個天生的領袖，而他也具備實力代表尼克在紐約展現出他的熱情和毅力。實際上Brunson對於籃球的熱情以及在球場上時刻展現出那股激勵人心的堅韌態度，無不源自於他父母自幼對他的悉心培育與深遠影響。",
        "曾經在NBA聯盟打了九年球的父親Rick Brunson總是鞭策Brunson，以讓他明白什麼是真正的堅持不懈。母親Sandra Brunson則是在Brunson還年幼時就教導他應該怎麼去設立目標，並且思考自己想要的東西是什麼。所以，當Brunson來到尼克時，他很清楚自己可以為球隊所帶來的價值。",
        "「我確實有在進步著。我認為這是一種工作態度、機會、適合度和一點運氣的混合。我是說，這是一切的綜合體，但我很榮幸能有機會每晚上場比賽，並盡我所能幫助球隊贏球。我只是覺得每次踏上球場，我都必須成為最好的自己。然後，我們會回去看影片，再思考如何進步。這一直以來就是我的心態，從我記事以來都是如此。」Brunson受訪時曾經這麼說過。",
        "靠著這種蠻幹的鬥志，高中時期矮小的Brunson成為全美最佳控衛之一；接著他在維拉諾瓦大學幫助學校捧起冠軍。大三賽季結束後，榮譽滿身的Brunson毅然投入2018年選秀會，只是他卻在第二輪第33順位才被達拉斯獨行俠挑中。當年，眾多球探們對於Brunson的體型和身高有所顧慮，認為他的速度和爆發力沒辦法和NBA先發級別的控衛相比，頂多只是替補控衛而已。",
        "但是，大概很多人都沒有預料到的，Brunson不僅在獨行俠證明了自己絕對有實力擊敗NBA聯盟頂級控衛們，甚至如今在尼克也成為了最為關鍵的X因素球員。",
        "上賽季尼克連續第二年止步於東區聯盟季後賽半決賽，不過這一次只差一場勝利就晉級冠軍賽，以結果來看尼克的整體表現還是有進步的，尤其這一次也遭遇了傷兵的問題。Brunson在上賽季季後賽繳出平均32.4分、3.3籃板和7.5助攻，只是整體投籃命中率和2022-23賽季相比有下跌，平均44.4%命中率、31%三分命中率和77.5%罰球命中率。其實Brunson能夠在有限的支援下打出如此表現，可算是鞠躬盡瘁，只是有了過去兩個賽季的戰績為基礎，尼克肯定不會滿足於目前的狀況，而是想要在季後賽走得更遠，尤其休賽季期間尼克不僅續約OG Anunoby，也簽下Mikal Bridges。牌面上來看，尼克確實具備了挑戰總冠軍的實力，只是實際地說，Brunson的發揮決定了尼克的天花板。",
        "Brunson上賽季基本上主要以持球擋拆、手遞手和單打為進攻球路，而傳球方面則多數以外線埋伏狙擊的射手、擋拆跟進的掩護球員和空手切入的球員為主。儘管Brunson確實有打出「萬人敵」的風範，但是績效方面的下滑，多少也和聯盟其他球隊對於他的防守也愈加嚴謹。因此，作為尼克的進攻發動機，新賽季的Brunson除了必須加強本身的進攻技巧之外，串聯起尼克的攻勢也相對重要。",
        "因此尼克休賽季期間留下Anunoby和補強Bridges都被視為整個制服組正確且漂亮的操作。他們兩人除了有出色的防守之外，更重要的是他們的三分投射能力也是NBA聯盟的水準之上，分別有著39.4%和37.2%。他們不只是適合尼克的體系，也是能夠與Brunson恰到好處地搭配的球員。值得一提的是，Brunson也在這個夏天選擇提早續約降低本來可拿到的更高薪資，讓球隊接下來有更多的操作空間。他的這一舉動，不僅展現了他以團隊利益為重的領袖風範，更完美詮釋了什麼是真正的「X因素」——好比如，尼克如今就有足夠的薪資空間在未來的日子裡續約Bridges或者是Julius Randle。",
        "以運動比賽的角度來看，「X因素」可以是一位球員打出破繭而出的表現，或者是在關鍵時刻發揮出決定性的作用，進而改變了整體的局勢，為球隊帶來成功。場內，Brunson需要以實際的行動力扛起進攻端的責任；場外，Brunson降薪協助球隊補強。若尼克在新賽季可以打出頂級的績效和戰績，Brunson居功甚偉。",
        "Brunson與Josh Hart不只是維拉諾瓦大學籃球隊隊友，他們還是大學室友的關係。當Hart在2022-23賽季季中從波特蘭拓荒者被交易至尼克時，Brunson直稱自己的好兄弟Hart能夠為尼克帶來與眾不同的東西，尤其是很多數據上所呈現不出來的事情。事實上，Hart也屢屢為尼克立下奇功。當Hart得知Brunson的續約決定時，他直接說：「應該為他打造一座雕像。」",
        "Hart的這個評價極為貼切。實際上，對於這個足以改變尼克未來佈局，甚至連動整個NBA聯盟局勢的關鍵決定，Brunson從未有過一絲悔意。「就像我說的，我很愛這裡。我希望能在這裡度過我的整個職業生涯。贏球超越了我個人所做的一切。」Brunson說。「我們作為一個團隊一起贏球，個人才會從中成長，大家都能因此受益。這是我一直在思考的問題：『我們該怎麼做才能贏？』」",
        "然而，Brunson的這個決定還是受到了一些人的質疑，主要還是在於Brunson是在拿著自己的前途來做賭注。這是因為萬一Brunson在這段期間受到嚴重的傷勢的話，這將會影響他未來爭取更大份合約的價值。當然，有得必有失，這無疑是Brunson的團隊在深思熟慮後，才做出的最符合他期望的決策。畢竟，這正是Brunson一貫堅持的態度與信念的體現。",
        "「一開始，我喜歡以身作則，向大家展示我是怎樣的人，我的目標是什麼，並讓他們知道什麼對我最重要。當大家開始明白這一點後，你就可以變得更為直言不諱，說出你的感受和想法。但我喜歡了解我的觀眾——了解我的隊友，知道他們對某些事物的反應、如何接受批評或其他意見。我不會對我的隊友說任何我自己不會做的事。因此，這是一種特別的方式，也很獨特。但我覺得對我來說，它之所以有效是因為我真誠。我就是我，毫不掩飾。同時，我也想贏，這是我心中最重要的事情。」Brunson曾經這麼形容過他的領導方式。",
        "選擇擺脫與獨行俠的不確定性，來到尼克的Brunson，在當時其實是受到了不少的批評，主要都是認為尼克給予他的合約過於溢價，或者是他徒有虛名。出乎所有人意料，尼克和Brunson完美契合，打出全新的氣象，展現出如魚得水般的卓越表現。",
        "新賽季會是Brunson在尼克的第三個賽季，而球隊的陣容也和當初他加盟時略有不同。如果說當時尼克還只是在測試在Brunson領軍下球隊可以走到哪個階段，那麼現在的陣容則完全是圍繞著Brunson建立，以對東區冠軍甚至是總冠軍發出衝擊。但無論是Randle的回歸，還是Bridges的輔助，尼克要更上一層樓的關鍵，還是在Brunson的身上。",
        "精湛球技與冷靜決策集於一身，將團隊置於個人之上的犧牲精神，Brunson正推動著尼克前行，打破桎梏、開創新局。隨著他的步伐，尼克正書寫著屬於自己的全新冠軍篇章。"
    ]
}