{
    "id": "114686",
    "title": "NBA》夏季聯賽的驚艷能否延續？ Reed Sheppard真的具備競爭新人王資質嗎？",
    "date": "2024/09/29",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "休士頓火箭",
        "新人王",
        "Reed Sheppard",
        "Malcolm Brogdon"
    ],
    "article-content": [
        "上一次休士頓火箭的球員拿下新人王的獎項，已經要追溯至4分之1個世紀以前、也就是2000年Steve Francis還有Elton Brand共享這份殊榮的時候。",
        "若算獨得的話，甚至已經是41年前Ralph Sampson在1983-84賽季為火箭隊拿下這個獎項，姚明曾在2002-03賽季拿下第二名，但自從那之後，火箭隊的球員已經很久沒有進入新人王的候選名單裡。然而，Reed Sheppard的出現，或許有機會中止這個紀錄。",
        "Sheppard在新球季季末舉起Wilt Chamberlain獎盃（年度新人王）這件事有多少可能？如果在拉斯維加斯的賠率對他們來說很重要的話，或許Sheppard會更認真考慮這件事。有鑒於他在拉斯維加斯夏季聯賽強勢的表現，Sheppard在新人王排行榜上衝到第二，僅次於Zach Edey。",
        "話雖如此，今年的新人王人選仍舊充滿許多不確定性，雖然選秀已經結束，但本屆新秀目前為止的表現，並沒有一個令人一致看好前景的球員，這也讓新人王的競爭更加激烈。不過雖然充滿不確定，但Sheppard目前還是為自己打出一個很好的表現。",
        "入圍新人王需要具備什麼條件？",
        "這個獎項進入到賽季後，通常會被認爲是最好預測的個人獎項之一。畢竟，該年選秀的第一指名球員，通常就是整屆新秀裡最好的球員，也讓人們很容易對他們抱持期望。時間推回20年前Dwight Howard被選中後，在這20年來，有8個狀元會拿下新人王的殊榮。",
        "除此之外，3個榜眼、2個探花以及3個第四順位也在這個期間贏得了這個獎項，如果Reed Sheppard今年真的得獎的話，他將會是繼LaMelo Ball還有Luka Doncic之後，近20年來第3個拿下新人王的探花。",
        "從過去得獎者的特徵來看，很明顯的可以看出如果新秀擁有大量的上場時間，將會大幅增加他們得獎的機率。因為如果擁有越多的上場時間，代表他需要做更多的事；另一方面，也代表他的平均得分會更高。",
        "在過去20位得獎者中，有15位的上場時間多於其他入圍者。令人不意外的是，這15位球員裡有14位的平均得分是高於該年所有新秀的。",
        "不過還是有兩個例外，去年Victor Wembanyama是新秀得分排行榜第一名，但他平均上場時間不到30分鐘。Malcolm Brogdon在2016-17賽季得獎時，他場均得分只有10分。那年Joel Embiid是新秀的得分王，但他只打了31場比賽，而他的隊友Dario Saric其實在當年新人王投票排名第二，但他的表現並沒有當時24歲的Brogdon來得出色。",
        "要說什麼事情是阻礙Sheppard得到新人王的障礙的話，最大的可能應該是他獲得的上場時間。Fred VanVleet還有Jalen Green數據上的表現都比他來得好，Sheppard不太可能每場都獲得將近30分鐘的上場時間。",
        "事實上，過去20年的新人王得主中，Brogdon正是場均上場時間最少的那一位，他平均只有上場約26分鐘而已。不過，Brogdon當時身處一支季後賽競爭行列的隊伍，這讓他在當年其他天賦更好的同屆新秀中，獲得了不少加分。",
        "雖然這聽起來對Sheppard來說困難重重，但在他職業生涯的第一年，他會是球隊優先培養的年輕球員，或許可以緩解一些懷疑他能否得獎的焦慮。而Sheppard的優勢在於，他是一名大量的持球者，也是一名樂意傳球的球員。如果他除了得分以外，還能提高他助攻次數的話，他絕對能提高自己在火箭隊替補席上的上場順位。",
        "過去20位新人王裡，也有10位球員的場均助攻是領先其他入圍者的，如果算上Tyreke Evans的話，這個數字會來到11位，這對可能成為替補控球的Sheppard來說，無疑是一個好兆頭。",
        "總結來說，新人王通常會被視為該年最好的新秀球員，雖然有時候新人王的得主會令人爭論，但大多數都是正確的選擇。如果Reed Sheppard在新賽季能轉移他被期望的技能到賽場上、帶領火箭的替補席，並且提供他們在季後賽的得分火力缺口的話，那無庸置疑的，他將會成為新人王最有力的競爭人選。",
        "【特約編輯 郭程霖／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}