{
    "id": "114614",
    "title": "《2024-25 NBA開季分析》密爾瓦基公鹿—不成功便成仁，這是最後的機會",
    "date": "2024/10/11",
    "topic": "專題",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "Damian Lillard",
        "Giannis Antetokounmpo",
        "Doc Rivers"
    ],
    "article-content": [
        "把時間線先推回到去年休賽季，公鹿先是將自己的先發後衛Jrue Holiday交易走，換取決定離開拓荒者的明星後衛Damian Lillard，並將前任總教練Mike Budenholzer給炒掉，換上菜鳥教練Adrian Griffin。從動機來看並無不可，但結果來看反而是資助東區的另外一個強權塞爾提克，同時新任的菜鳥教練在人和以及戰術素養方面都遠不如球迷、管理階層的期待，最終在季中認賠殺出。而接下來的季中交易先是找來了Patrick Beverley以及讓Doc Rivers接任總教練一職。後續因為傷病等因素讓公鹿再次在首輪就淘汰。",
        "綜觀上個賽季的公鹿表現，只能說季初管理階層的豪賭失敗以及球隊陣容又老又慢，同時也沒有年輕球員能銜接上角色球員的位置，導致最終資深球員因為過度操勞過後，傷病問題成了首輪出局的原因。",
        "經過這一年的慘痛教訓過後，管理階層看來有正視球隊現在糟糕的建隊結構。並且希望修復球隊現在的處境。",
        ".",
        "經過了一個賽季的觀察後，筆者認為Antetokounmpo與Lillard的組合應該要將進攻核心交給Lillard來主導。",
        "從數據端明顯看到Lillard與Lopez配合最多兩人小組，主因是Lopez擅長的事情正是幫隊友卡出的進攻空間，這對Lillard來說是最舒適的進攻節奏，當然純粹看每百回合的得分效益，可以看到Lillard與Antetokounmpo搭配得到最多的分數。但不能單單只從數字來看，況且Antetokounmpo本身的創造得分能力本來就是不同層級。最明顯可見的差異來自於Lillard與Portis的兩人小組配合，其實搭配許多時間的組合來看會是效率最低的，原因就是Portis並不擅長以手遞手的形式去跟隊友配合，多半還是清開空間單打為主。同時從台灣時間10/7早上面對活塞的熱身賽來看，Portis只有用半場的時間就轟下了全隊最高的16分，但是從比賽內容來看，他與Lillard之間的搭配可說是各打各的。",
        "所以回到公鹿隊進攻端的主軸，以Lillard為核心發動的擋拆進攻我想會是公鹿新賽季必須要大量磨練的，因為從上個賽季我們就知道Lillard並不是太好的無球跑動射手，但是Antetokounmpo在過往Holiday的組織下，扮演過不少頂級吃餅藍領長人工作。當然筆者不是希望Antetokounmpo僅限於當一個藍領長人，但至少在與隊友配合方面他必須釋出更多的球權，這才是有效在進攻端幫助球隊的方法。",
        "雖然在休賽季公鹿失去了上個賽季帶動球隊防守的Patrick Beverley，但球隊後續的補強多少都有增加球隊殘缺的防守，後場更是用底薪找來了Gary Trent Jr，顯然會是先發的補強。",
        "替補端倘若Delon Wright這名能持球也有防守的替補控球能夠出戰55場比賽以上，我想在公鹿還算是有賭成功。而在鋒線找來Taurean Prince，筆者認為是被大家低估的簽約。早在當年20-21賽季奪冠以後公鹿一直尋找能夠頂替PJ Tucker的替補鋒線，中間雖然有找來Jae Crowder，但隨著年齡的老化，他在攻防慢慢跟不上對手的節奏。Prince的到來能夠補足球隊在身高以及機動性不足的問題。",
        "從整體數據面來看，Lopez他在籃下6呎內能夠降低8.1%的命中率， 雖然與去年的數據相比是差了不少，但考量到後場防守從Holiday變成Lillard過後，要他去協防的範圍同樣也變大不少。如今找來的這三名球員雖然在防守端都不能跟Holiday這種大鎖等級的防守球員比較，但至少球隊在防守端有更多的人力可跟對手對抗，公鹿並不需要能夠單防守對手的球員，只需要能夠更有系統性減少兩位門神的工作，讓他們專注在自己的防守熱區就好了，因此筆者是期待新賽季公鹿隊能在防守端有所改變。",
        ".",
        "如果說今年公鹿隊有什麼可以令人期待的，我只能說或許替補二號位的AJ Green是球隊可以期待的，要知道在過往三個教練執教時期來看，撇除掉這期間離隊的年輕球員，唯獨Green是在三位總教練下都可以獲得穩定上場時間的球員。同時他的球風跟上賽季的Beasley一樣屬於無球跑動射手，在這兩個賽季都可以繳出四成上下的三分命中率。同時在媒體日總教練Doc Rivers還公開地向媒體喊話可以期待他的表現。而從熱身賽來看雖然說表現是有些拉垮，但明顯看到總教練給予這名白人射手有更多接獲手遞手後下球進攻的畫面。",
        "雖然未必不樂見這樣的行為，畢竟肉眼就看得出來Green不適合這類型的工作，但如果仔細去想想看，聯盟裡成功的白人射手中哪些是Green可以效仿的，其實就是過往公鹿隊最不會對付的球員之一Dunacn Robinson。他與Bam Adebayo的遞手擋拆是公鹿過往無法破解的存在，而現在公鹿隊擁有Lopez這種善於掩護類型的長人，就看這個賽季他與Green能否重現過往公鹿隊噩夢組合。",
        "倘若要給管理階層在這個暑假打一個分數，筆者願意給球隊給近乎滿分的評價。當然想必許多球迷一定會納悶這個暑假比起76人或是尼克，公鹿的動作好像小很多，而事實也的確如此，但這邊筆者希望大家能夠想的是，公鹿有什麼本錢可以做事?",
        "球隊薪資已經超出第二條硬上限，簽約基本上都只有底薪的空間，交易也只能一換一而已，更不用說球隊也沒有任何二輪籤了。所以比起76人又或是尼克這種有薪資空間又有籤的球隊，公鹿能夠做的事情就非常少。這近兩年的時間公鹿連續倒在季後賽首輪。上個賽季又上演了總教練不適的問題，密爾瓦基又是一個非常無聊的城市。因此要能夠說服自由球員加盟公鹿其實是非常困難的。所以能夠在今夏找來Trent、Prince和Wright，其實真的是管理階層挖到寶了，尤其是用底薪就簽下Trent。",
        "回到對於管理階層的評價，今夏先是以首輪第23順位和次輪第33順位選下了AJ Johnson和Tyler Smith，雖然兩人都是養成時間需要1-2年的球員，但比起過往的Beauchanp、Jackson又或是Livingston這種不3不D的存在，管理階層確實是有慢慢的思考，在三巨頭解散那天，球隊或許還有一些年輕可期待的球員。",
        ".",
        "雖然上述管理階層在暑假的操作屬實漂亮，也同樣繼續補強球隊裡的天賦，但回到最根本的問題，Doc Rivers能夠勝任這個位子嗎？不得不說Doc Rivers在上個賽季的確馬上修正球隊攻守兩端的問題，但是真正考驗這位教練的並不是他對於球員的理解以及賽前制定的比賽策略，而是考驗他能否在短時間內做出最有利球隊的調度與策略，這會是新賽季首要觀察的目標。",
        "新賽季會是Doc Rivers完整的一年，也是Lillard來到公鹿的第二年。去年公鹿隊可以說是完全不如預期，不管是總教練的執教風格，以及球員之間的配合適性等等，可以說球隊還處在一個正在從Budenholzer時期後逐漸轉換的過渡期，而今年對於公鹿隊來說才會是真正改朝換代後穩定向前的一個階段，但隨著Antetokounmpo也要步入30歲的行列以及Middleton和Lillard分別步入了33以及34歲的高齡，今年會是三巨頭最後的奪冠窗口。倘若沒有能夠在今年完成預期的目標，那麼球隊將正式關上奪冠窗口的機會。",
        "因此對於這個賽季的公鹿隊而言，沒有奪冠這就會是失敗的賽季。"
    ]
}