{
    "id": "114740",
    "title": "大開眼界，還有更多－Stephen Curry的奧運初體驗",
    "date": "2024/09/27",
    "topic": "籃球",
    "author_name": "西門思",
    "tags": [
        "USABasketball",
        "Stephen Curry",
        "LeBron James",
        "Paris Olympic"
    ],
    "article-content": [
        "4月12日星期五、或者應該說是星期六凌晨兩點半，擔任美國男籃執行總監的Grant Hill正在等待。",
        "Hill已經處於半夢半醒之間，一個半小時之後他要起床飛往明尼蘇達，就在這時，他等待的電話終於來了。這通電話來自舊金山，更明確地說是金州勇士隊主場大通中心、勇士隊總教練Steve Kerr的辦公室。電話那頭除了Kerr，還有勇士隊傳奇球星Chris Mullin，還有讓Hill等待那麼久的人，勇士隊的當家球星Stephen Curry。",
        "為了慎重迎接即將到來的巴黎奧運，Hill做了一個決定，他要親自告訴每一個獲選穿上美國隊球衣的球員這個消息，這是為什麼他等了這麼久，因為那個晚上勇士隊有一場與紐奧良鵜鶘隊的比賽（他們輸了，但Stephen Curry得到33分），賽後Curry還花了一個半小時加強訓練。",
        "Mullin、Kerr和Hill除了都曾經打過NBA外，還都屬於一個更特別、更稀有的團體 － 他們都曾為美國奪下金牌。Mullin是1992年巴塞隆納奧運美國男籃隊成員，那支球隊更為人知曉的名稱或許是「夢幻隊」，Hill打過1996年亞特蘭大奧運，Kerr則是參加了1986年西班牙世界錦標賽，所以他們知道穿著這身球衣所代表的重要意義，而他們希望Curry也能明白。",
        "「我甚至不知道自己說了什麼。」從睡夢中被挖起來的Hill說：「但是他興奮地發暈。就好像這個傢伙，他已經達成了所有成就，結果他還是興奮地像個小孩。那讓人覺得充滿活力……他很真誠。那就是他，你可以感覺到，即便只是透過電話。那很特別。」",
        "儘管已經在NBA打了15個球季，擁有四座總冠軍、10次入選明星賽、10次入選聯盟前三隊陣容，但代表美國隊出征奧運代表了完全不同的巨大意義，而這竟只是Curry的第一次（他曾在2010年和2014年拿過世界盃金牌）。",
        "2012年時他沒有入選，2016年時他因為腳踝和膝蓋傷勢錯過，2021年他夠健康，美國男籃隊也為他保留了一個位子，但是最終他決定婉拒這個機會，因為他即將邁入34歲，希望降低受傷風險，也為了與勇士隊續約及繼續奮戰做準備，不過不要誤會，Curry對於那個決定充滿信心，也毫不後悔。",
        "但這一次，Curry做了一個不一樣的決定。那同樣是因為一通電話，來自與他總在球場上競爭的對手LeBron James，那是近一年前，James打電話給Curry，問他是否想加入美國男籃隊成為隊友。",
        "Curry沒有讓James等太久就做出決定，即便他連球隊陣容裡還會有誰都不清楚。",
        "「是啊那感覺很酷。」來到訓練營準備出賽時的Curry說：「我以前曾經代表美國隊打過世界盃，但說到這次的挑戰和經驗，我不知道該有什麼期待。我還有那種第一次參加練球的心神不寧。」",
        "「加上隊裡還有其他球員的超現實感，我們在各自生涯中曾經經歷過那些戰役，還有我們會成為隊友匯集能量這件事，我每一分鐘都覺得很開心。」他說。",
        "Curry對於這群美國男籃隊的隊友並不陌生，他曾與許多人在球場上作為敵手也曾是隊友，像是Kevin Durant曾經在勇士隊打過三個球季，拿下兩座總冠軍，但說到底，這支美國男籃隊能不能守下代表光榮和尊嚴的這面金牌，還是回到LeBron James和Curry這兩位命運常常相聯繫的球星身上。",
        "從2015年到2018年連續四年，Curry的勇士隊和James當時所在的克里夫蘭騎士隊總在總冠軍賽捉對廝殺，勇士隊三次勝出奪得總冠軍，騎士隊則在2016年成為唯一一支從一比三落後逆轉奪冠的球隊，經歷了年年相見份外眼紅的遭遇，自然在兩位球員和身邊親朋好友間產生了恩怨情仇。",
        "據說James身邊的朋友認為Curry沒有受到同等的仔細檢視，在2016年奪冠後，James在萬聖節的餅乾上裝飾了Curry和其他勇士隊球星的墓碑，Curry身邊的朋友覺得James的球隊總是充滿話題，Curry則在2015年奪冠後次年回到騎士隊主場時，開玩笑說客隊休息室「還可以聞到一點香檳味」。",
        "就連James和Curry也承認他們之間有一些緊繃的關係，但隨著兩人終於成為隊友，一切都已經像是過眼雲煙。",
        "「就好像對那個總是擋在你前面的人而有的恩怨。」Curry這樣形容他和James之間的關係：「但是經歷過這些，我對他這個人和這位球員有著無限尊敬，像是他有多棒，還有試著擊敗他是多大的挑戰，每年都得試著解決那項難題。」",
        "「我知道他有多熱愛勝利，有多愛競爭。我們總是有那些短暫的時刻，像是全明星賽等等，我們有短暫在一起的時刻，那感覺充滿活力和輕鬆。」James則這麼說。",
        "「你們很多人是在Bird和Magic年代長大，我們不應該喜歡彼此，但我也知道Isiah Thomas和Magic會在場上彼此擁抱親吻，因為那是尊敬彼此。」James說：「他們說Michael從來不和對手說話，但我也知道他和Charles Barkley在1993年總冠軍賽時有很多對話，也和彼此一起打高爾夫球。」",
        "「所以我不想失去那些和Curry的時刻。」James說。",
        "美國男籃隊的命運繫於Curry和James身上，這句話不只是一種形容，更是Kerr的戰術，他會讓Curry為James擋人，然後再根據對手的防守應對做出各種變化，甚至幫其他隊友製造出更多機會。",
        "一位可能是NBA史上最好的射手，一位可能是NBA史上最全能的前鋒，這樣的組合當然會讓對手造成很大困擾，要不是讓Curry有空檔可以出手，或者讓James長驅直入禁區破壞，無論哪一種都像是無解一般，而他們將這稱為「太小」（too small）戰術。",
        "James說，他們跑出這個戰術就是為了讓Curry可以發揮，後者可以有更大空間發揮，也間接讓隊友有更多空檔，而Curry輕輕地糾正James說，這並不是為了他而設計的戰術，這戰術可以跑出很多進攻選項。",
        "儘管Curry這麼說，但任誰都可以輕易看出他在前幾場比賽裡的失常，他在對上塞爾維亞的比賽中三分球投7中3，但接下來南蘇丹、波多黎各和巴西的比賽中三分球出手了13次，卻僅投進2球。",
        "這或許是因為緊張，即便是Curry這樣的巨星，第一次穿上美國隊球衣參加奧運仍會讓他感覺到緊張，尤其是聽到演奏國歌的時刻。這也有可能是因為與隊友間還需要更多磨合，畢竟他們僅僅經過幾次練球和熱身賽的搭配，而Curry自己也必須要調整角色，在這支眾星雲集的美國隊裡，他或許是進攻的樞紐，但未必有最多的出手機會，就連上場時間和時機也不可能如同在勇士隊的待遇。",
        "投不進當然讓Curry不甚滿意，但他並不因此過度擔心，「對我來說，我當然想要投得更好，但是你依然要在空間上讓對手感覺威脅……我知道在某一個時點，某個隊友會在很緊繃的比賽中手感火燙，不管那是誰，你都得要準備好自己的時刻。」",
        "因為對於Curry來說，參加巴黎奧運不只是代表美國隊參加男籃比賽，更是認識更多世界頂尖運動員的機會。",
        "「一開始我沒有感覺自己只是其中一位運動員，因為人們不斷找上我說：『我可以跟你拍張照片嗎？』」他說：「那是那樣的感覺。我得要制止他們說：『不，我想要知道你是誰，你參加什麼項目，雙方平等，因為你也是因為某個原因而參加的。』」",
        "「我可以成為支持者，那感覺很特別。」Curry這麼說。",
        "他得到了一顆美國女子桌球隊送給他的桌球，並且對來自明尼蘇達灰狼隊的Anthony Edwards嗆聲說，她們會在桌球場上完封Edwards。",
        "他也得到了來自滑板比賽美國代表隊和牙買加代表隊的別針，這對Curry來說意義非凡，因為他岳母有一半非裔牙買加血統，至今依然有很多親人來自牙買加。",
        "Curry很快就在手機裡存了超過兩百張照片、與許多世界各國的運動員交換別針，這是他最喜歡的時刻。",
        "「我是很充滿感情的。」他說：「當我把這些照片印出，我可能會把它們存起來，就好像你將一瓶酒保存六個月或六年那樣，然後再拿出來欣賞回味。我想要擁有全部的回憶，並且可以重新回味。」",
        "當然，如果少了那面金牌，這樣的回憶就不完美了。",
        "在對上塞爾維亞的準決賽中，Curry一開始就找回了那個在NBA大殺四方的自己，包辦美國隊前15分中的14分，包括四記三分球，那是所有球迷等待許久的Curry。",
        "儘管美國隊一度落後到17分，但是對Curry來說不是問題，他最終得到36分，投進9記三分球，包括在最後關頭逆轉比分的那記神奇出手，然後再靠著關鍵上籃和罰球得分穩住勝果。",
        "這場比賽Curry的三分球只出手14次就投進9球，在超過千場的NBA例行賽和季後賽中，他這樣的表現只出現過不到10次，而且奧運籃球比賽只有40分鐘，所以這樣的表現更顯得瘋狂。",
        "或許沒有人比Durant形容得更傳神。「Steph，老兄，那就像是神蹟一般。Curry真是狠角色……一球接一球，抄到球然後上籃。他無所不在啊，這是我看過他最偉大的比賽之一。」",
        "在兩天後對上地主法國隊的金牌戰，Curry再次拿出驚人表現，這場比賽他得到24分，包括8記三分球，包括面對7呎6吋的Victor Wembanyama封阻下毫不猶豫地出手命中，另外他也傳出了全場最高的5次助攻，幫助美國隊順利摘金衛冕。",
        "當法國隊在最後不到三分鐘把差距追近到三分時，是Curry的第八顆三分球澆熄了他們的反攻氣焰。",
        "「每一次出手，你都覺得會進。」Curry說：「說到底，我眼中看到的只有籃框。我沒有看到誰在我面前，我知道進攻時間快要到了。那球讓我大吃一驚，連我自己都是如此。」",
        "Kerr總教練說，在暫停時，Curry主動提出說讓他與LeBron搭配側邊擋拆，而Kerr也答應了，因為他看過這戰術無數遍，而最終Curry接管了比賽。",
        "「在那一刻你的腦海裡一片空白。」Curry說：「你不在乎戰術或陣勢或其他，你就是出手。我充滿感激那球投進了，我們穩住陣腳，在那之後我們就是順著節奏和自信心。」",
        "「我可以親眼見識偉大……看看Steph？我告訴他說：『老哥你真是瘋狂。』我沒有什麼好說的，他就是這樣的球員，你也有這樣的感覺嗎？」Edwards說。",
        "「我心裡想：『這是搞什麼？』然後我想到是誰在投籃。我們都看過他這樣不可思議的表現。」Bam Adebayo說。",
        "在頒獎典禮上，Curry和他的隊友們站在台上享受著球迷的歡呼，脖子戴著一面亮澄澄的金牌，那是Curry在答應參加奧運之前想像的畫面嗎？",
        "「那是我想像的所有畫面，還有更多。」Curry這樣形容他的奧運初體驗：「我們都承諾了這項任務，延續美國男籃隊的霸業。當然我了解這會是一項辛苦的任務，因為要面對很多很棒的球隊。到最後終於鬆了一口氣，但這更是一種成就感，知道我們可以達到什麼。我看過其他項目的頒獎典禮，我看過Durant得到三面金牌。我看過那些，也想像過那是什麼感覺。那不完全是從我的簡歷上劃掉什麼任務，那感覺比較像是『因為我沒有過那種體驗，不知道那會是什麼感覺。』」",
        "「每件事都讓我大開眼界，從一開始到最後。」Curry說。",
        "這樣的體驗Curry還會想要再來一次嗎？下一次的奧運將會在加州洛杉磯舉辦，那時候Curry是40歲，但誰又會知道未來會發生什麼事呢？"
    ]
}