{
    "id": "114752",
    "title": "NBA休賽季餘震：談KAT和Randle互換東家",
    "date": "2024/09/28",
    "topic": "籃球",
    "author_name": "KC",
    "tags": [
        "Nba",
        "尼克",
        "灰狼",
        "Karl-Anthony Towns",
        "Julius Randle"
    ],
    "article-content": [
        "在新球季開打倒數不到一個月的時刻，先前趕在選秀前做出Mikal Bridges交易的尼克再度出手，成了交易主角，尼克用Julius Randle、Donte DiVincenzo和從活塞換來的未來首輪籤，向灰狼換得明星長人Karl-Anthony Towns，持續朝東區季後賽競爭的方向前進。",
        "以下從兩隊角度，來看看交易影響如何。",
        "灰狼  大家看到這筆交易，第一時間所想的應該都是Randle是否能融入灰狼的問題，或者質疑Randle的攻擊效率，但Randle其實不如大家所想的是效率糟糕的單打手，反而是這幾年在弱邊接應時，擁有強大切入威脅的他能得到足夠的出手空間和不錯的得分效率。",
        "灰狼去年在季後賽折戟的原因有兩個，第一個是陣容固化導致沒有奇兵能跳出，這點他們選秀拿下Dillingham和Shannon Jr，或是去年次輪的Leonard Miller，擁有這幾個可培養年輕的後衛/側翼砍分手，可以期待他們能藉由單打打破僵局。",
        "然後還有第二持球點的等級不足的問題，KAT畢竟是中鋒儘管在中鋒中有不錯的單打水準，但要比肩其他持球側翼還是過於勉強，尤其季後賽的進攻判讀不佳，在西區冠軍賽這種高層級的試煉中軟手，無法提供灰狼更多貢獻，也是一路被獨行俠壓著打的原因之一，再加上切除半月板的長遠傷兵疑慮，會因此被交易也不是無法理解。",
        "在同位置的戰力修正來看，我就不說Naz Reid已經在KAT受傷後承接他80%的工作量，因此找來同位置上的明星級球員Randle，在同定位上應該稱得上是升級，承接去年KAT定位的除了投射天賦外，Randle在側翼的接應、切入其實都在水準之上，對於目前先發另外四人Conley-Ant-Gobert-McDaniels的陣容，如果抽調KAT，那Randle應該是市面上相對適合的人選。",
        "尤其從薪資考量，Towns未來四年的薪資總值超過2.3億，對於灰狼來說，交易走Towns能在將來稍微紓解薪資限制，Randle只剩下1+1球員選項 每年3000萬的合約，可以視乎磨合情況放走或是留下。",
        "至於交易中最讓我讚賞的，其實是利用薪資匹配打劫來Donte DiVincenso，灰狼除了主控Conley以外，不管是先發或是板凳，完全沒有及格的跑動射手，DDV的加入能活化灰狼弱邊的戰術版，要進攻組能放上DDV，防守就放上NAW，DDV還綁了三年全額中產的廉價合約。是我非常喜歡的附屬品。",
        "灰狼整體評分：A-",
        "尼克  至於KAT加入目前禁區人手短缺的尼克，也能把球隊陣容變得更完整，目前先發是Brunson-Hart-Mikal-OG-KAT，這組陣容算是非常互補，尼克找到正統中鋒後，終於讓我們避過Randle硬扛中鋒的破畫面了。",
        "尼克自從放走Isaiah Hartenstein後，就沒有一個能跟Brunson搭配的戰術型中鋒，許多人不知道的是 Ant生涯前兩年的持球還沒有那麼侵略，場上的戰術發起點就是KAT了。KAT雖然掩護的品質遠不如Hartenstein，但高位發牌的技能、還有擋拆後的處理球，KAT比起iHart會有更大的進攻威脅。",
        "雖然目前Randle離開後，尼克似乎沒人能勝任第二持球點的工作，不過將球權平均分配給Bridges/OG和KAT這堆三當家，這讓我想到了去年的綠衫軍，除了雙探花處理球外，其他人放到人和爭冠球隊都是三當家等級的持球手，讓他們來處理球，說不定會有綠衫軍的即視感，季後賽面對5個能持球的球員，讓對手很難針對部署。",
        "至於KAT在跟Gobert搭檔前曾一度暴露的防守和籃板問題，在尼克可以很好的被隱藏，防守端尼克擁有兩個外圍大鎖 Mikal和Anunoby，幾乎足以限制任何類型的外線得分手，跟傳統中鋒對位的話 KAT至少對抗不落下風就好了，而協防端來看，補防的洞有萬能工具人Josh Hart，甚至很偶爾換防到側翼的的話，KAT有去年的面對側翼的磨練也不至於落下風。",
        "而籃板端 Hart和OG也是願意衝搶的側翼籃板手，加上KAT還是有6-11、250磅的正統中鋒身材，防守籃板鞏固上應該能互補。",
        "雖然取而代之的是必須放棄快攻，但去年尼克季後賽已經展示出了他們半場陣地戰的優勢了，相信這個夏天的操作算是功德圓滿了吧。",
        "尼克整體評分：B+",
        "延伸閱讀："
    ]
}