{
    "id": "114714",
    "title": "老驥伏櫪，志在千里！盤點五位本季35歲以上球員的生涯挑戰",
    "date": "2024/09/29",
    "topic": "專題",
    "author_name": "阿准",
    "tags": [
        "Al Horford",
        "Stephen Curry",
        "LeBron James",
        "Chris Paul",
        "Russell Westbrook"
    ],
    "article-content": [
        "NBA 是一項淘汰率極高的競技運動，隨著球員年齡增長，體能逐漸下降，傷病恢復速度也減慢，這使他們容易被年輕後進所取代。",
        "然而，隨著現代醫療科技與訓練技術的進步，球員老化速度已大幅放緩。",
        "過去，球員的巔峰大多在30歲左右，之後表現開始下滑，並通常在34歲左右退役。",
        "儘管 Karl Malone 和 Michael Jordan 等長青樹型球員仍能在年過三十後保持影響力，但他們畢竟是少數。",
        "隨著醫療科技的進步和更科學的體能管理，球員的巔峰期得以延長，通常要到32歲之後才會出現衰退。而且相比過去，衰退的速度明顯放緩，因此許多球員的退役年齡也延後至36-37歲，甚至更晚。",
        "因此，職業生涯超過15年的球員變得越來越常見，如果能妥善保養並適應球隊角色的調整，例如 Vince Carter 這類球員，即使年過四十仍能活躍於球場上。",
        "在職業生涯的尾聲，球員總會面臨一些關鍵的議題，這些議題不僅影響他們的選擇，也會塑造他們在歷史中的地位。",
        "這邊就特別挑出五位年齡在35歲以上的球員，一起來探討他們在生涯晚期所面臨的重大挑戰與抉擇。",
        "即將在本季年滿40歲的 LBJ，似乎已經不需要再去追求什麼了。四次 NBA 總冠軍、四座年度最有價值球員（MVP）獎、以及成為 NBA 歷史得分王，這些成就使得他退休後幾乎必然會入選名人堂，只是時間問題。",
        "然而，對於 LeBron 來說，他如今面臨的最大挑戰不再只是他自己，而是他的兒子 Bronny James。",
        "早在 Bronny 還在高中時，LeBron 就透露出希望和兒子一同征戰 NBA 的夢想。",
        "然而，Bronny 在大學期間突如其來的心臟驟停事件，讓他的選秀預測直線下滑，甚至一度有人擔心他可能無法繼續打籃球。",
        "所以對於 LeBron 而言，支持他繼續留在 NBA 的動力，或許不僅僅是與兒子 Bronny 一同上場的願望，更重要的可能是確保 Bronny 在這四年間具備在 NBA 生存的能力。相比之下，像四萬五千分這類的歷史功勳可能只是次要目標。",
        "從夏季聯盟來看，Bronny 確實有倒吃甘蔗的傾向，但要在 NBA 立足卻遠遠不夠。對我來說，這至少代表 LeBron 得替 Bronny 「護航」一到兩個賽季，甚至我們有可能見證 LeBron 等待他的二兒子 Bryce James 也進入 NBA 的那一天...",
        "當39歲的 Chris Paul 在休賽季宣佈加盟馬刺的時候，其實我是感覺很意外的。",
        "畢竟他曾擁有「聯盟第一控衛」的稱號，並且在助攻與抄截數據上，與 Jason Kidd 之間的差距已經很小，本賽季很有可能超越 Kidd，成為聯盟歷史第二。",
        "雖然 John Stockton 助攻抄截歷史第一的紀錄幾乎無法撼動，但憑藉 Paul 目前創下的紀錄，或許跟 LeBron 一樣，退休後入選名人堂幾乎是板上釘釘的事。",
        "因此，我一直認為 Paul 應該會以追逐生涯首座總冠軍為主要目標，畢竟他35歲時才首次打進總決賽，留給他爭奪冠軍的時間確實不多。從太陽到勇士，他始終選擇季後賽等級的球隊，這看起來是他職業生涯後期的發展方向。",
        "出乎意料的是，他選擇與馬刺簽下一年價值千萬的合約。",
        "雖然馬刺在上一季確立了以 Victor Wembanyama 為核心的重建模式，Wembanyama 也用歷史等級的新秀賽季告訴大家自己絕對有帶領馬刺邁向下一個盛世。",
        "可是，畢竟還是在重建階段，即使馬刺在 Paul 加盟之後立刻補進了 Harrison Barnes，顯示出一種「Win Now」的態勢，但我自己認為目前球隊在整體的天賦以及成熟度上，距離奪冠球隊還有一段不小的差距。",
        "從體能來看，要 Paul 在48分鐘的球賽中時時擔任核心球員並不現實，然而關鍵時刻，他依舊能帶來影響力。回顧上一季在勇士的表現，可以看得出由他帶領的第二陣容，在把握性與穩定性上，有時甚至比勇士的先發陣容還要好。",
        "然而，這樣的影響力能帶領馬刺走多遠呢？",
        "這份一年的短約或許能給予 Paul 在未來更多選擇的彈性，也能為馬刺的年輕後衛群帶來寶貴的學習機會，但這樣的安排是否足以讓 Paul 最終實現他的冠軍夢？仍是未知數。",
        "36歲的 Russell Westbrook 加盟丹佛金塊隊，我覺得他的目標很簡單，就是冠軍。",
        "Westbrook 在聯盟中的標籤經歷了多次轉變。剛進入聯盟時，他以爆炸性的體能天賦聞名，成為後衛中極具衝擊力的代表。",
        "隨著雷霆四少解體，Westbrook 扛起了整支球隊，成為聯盟史上大三元數據最多的球員，甚至連續多個賽季達成場均大三元的壯舉，最終也因此獲得年度最有價值球員的榮譽，讓他成為當代最全面的後衛之一。",
        "然而，隨著季後賽成績未達預期，特別是在 Kevin Durant 離隊後，雷霆始終止步於季後賽首輪，Westbrook 開始被貼上「數據刷子」與「個人高於團隊」的標籤，在隨後效力火箭和巫師期間，也無法擺脫這些質疑。",
        "而被巫師交易到湖人更是讓 Westbrook 的評價跌至谷底。他被批評「不能打無球」，且未能發揮明星球員的作用，而湖人未能打進季後賽更加劇了這些負面評價。媒體和球迷忽視了他為了球隊自願降板凳的犧牲，反而加諸於他更多批評，甚至希望他離開球隊。",
        "當他被交易到猶他爵士並且被裁掉時，很多人都以為 Westbrook 的生涯將就此結束。",
        "然而他卻以自由球員的身份加盟快艇，並迎來第二春，總是拚盡全力的他為快艇的第二陣容帶來了熱血與鬥志，甚至在快艇雙星都受傷的季後賽，他一肩扛起球隊勝負，告訴大家雖然年紀漸長，導致爆發力續航不足，但只要給他機會，他仍然是那個最全能的後衛。",
        "此時他的表現，也逐漸扭轉了人們對他的評價。",
        "本賽季，由於 Reggie Jackson 離隊，金塊隊需要一位能帶領第二陣容、充當第六人的球員，因此找上了 Westbrook。對 Westbrook 而言，加入金塊的機會不僅是為了奪冠，更是為了證明自己絕對不是爭冠球隊的負擔，而是有能力幫助球隊贏得總冠軍的關鍵力量。",
        "前面提到 Chris Paul 35 歲才首次打進總冠軍賽，而這份漫長的等待，恐怕沒有人比 Al Horford 更深有體會。Horford 同樣是在 35 歲那年才首次闖入總冠軍賽，但他還保有一個更加尷尬的紀錄——在此之前，他已經歷了 141 場季後賽卻從未晉級總冠軍賽，是 NBA 歷史上出戰最多季後賽但未能晉級總冠軍賽的球員。",
        "然而，這一切的等待終於有所回報。雖然第一次闖入總冠軍賽未能奪冠，但上個賽季 Horford 終於得償所願，成功成為冠軍隊的一員。",
        "這並不是因為 Horford 的能力不足，恰恰相反，他可以說是塞爾蒂克禁區最重要的支柱之一。早在老鷹時期，他就以優異的中距離投籃和禁區腳步為人所知。在球隊戰術配合上，他的傳球視野和球商使他成為高位策應和擋拆的理想選擇。隨著比賽風格的變遷，他也成功開發出了三分投射。防守方面，Horford 靠著聰明的站位和機動性，彌補了體能的劣勢，讓對手很難在他的防守下予取予求。",
        "低調且穩定，一直是 Horford 的代名詞。或許他不是一名能帶領球隊突破天花板的超級巨星，但他無疑是每支球隊夢寐以求的最佳綠葉。",
        "在如今這支全民皆兵的塞爾蒂克，Horford 的特點也被發揮到了極致。",
        "然而，新賽季的塞爾蒂克將在現有陣容下全力衝擊衛冕，但 38 歲的 Horford 必然面臨體能下滑的挑戰，尤其是作為禁區球員，這個位置對體能的消耗極大。從上季的上場時間和場均得分下降便可以看出，Horford 已經開始有退化的跡象。",
        "因此可以預期新賽季中，Horford 的戰術地位會有所調整，更多地讓位給年輕球員。然而，他在組織經驗和精神層面上的價值是無可替代的，正如新科 FMVP Jaylen Brown 所說：「沒有人比他更配得上這座冠軍，他在場上和場下都是我們的領袖、導師，是一名偉大且自律的隊友，能與他並肩作戰是我的榮幸。」",
        "目前，Horford 與塞爾蒂克還剩下一年的合約，接下來的賽季他勢必會全力尋求生涯的第二座冠軍戒。如果他在某一刻感到力不從心，或許會在合約結束後選擇退役，但如他所言：「很多人會提到我的年紀，但我不會給自己設限，我想繼續打下去。我會努力保持健康，繼續享受我所做的事情。」",
        "在經歷八年四冠的輝煌之後，勇士隊也終將進入下一個階段。隨著 Klay Thompson 加盟達拉斯獨行俠，「浪花兄弟」的時代正式落幕。",
        "而擺在 36 歲的 Stephen Curry 面前的問題是，他要選擇留在這支曾給予自己知遇之恩的球隊並最終在此退役，還是要把握最後的機會，再次衝擊一枚總冠軍戒指？",
        "上賽季，Curry 出賽 74 場，場均得分仍達到 26.4 分，三分命中率更是高達 40.8%，這顯示他的投籃能力並沒有隨著年齡的增長而大幅衰退。",
        "然而，從比賽內容來看，Curry 單槍匹馬扛起球隊的重擔對他來說已經變得有些吃力。雖然在關鍵時刻，他依然是不可忽視的王牌球員，但在奧運賽場上我們可以看到，如果他能有隊友的強力支援，那麼他的影響力將更加巨大。",
        "目前的勇士正處於青黃不接的階段，球隊試圖在保持競爭力的同時進行重建，將球權逐步交給年輕球員。然而，這樣的策略存在風險，容易導致兩頭落空——既無法保持頂尖的競爭力，也無法給年輕球員足夠的容錯空間，讓他們在必須取勝的壓力下變得害怕犯錯，從而失去成長和磨練的機會。",
        "目前勇士對於這位奪冠功臣依然表達了極大的尊重，提供了一年 6260 萬美元的延長合約，確保 Curry 至少會留在球隊至 2026-27 賽季。而 Curry 也多次公開表示，自己希望能在勇士隊一直效力到退役。",
        "因此，本賽季將是一個重要的觀察點，無論對 Curry 還是勇士來說都是如此。如果陣中的年輕球員 Jonathan Kuminga 能夠超預期地成長，練出持球能力和穩定的投射，那麼 Curry 可能會慢慢退居二線，只在關鍵時刻發揮；但如果 Kuminga 表現不如預期，勇士則需要考慮未來如何處理 Curry 的合約。",
        "時間對每個人都是平等的，不論如何保養，歲月終究會追上每一個人。而當年華漸漸老去，這些球員如何在本季中克服挑戰，做出抉擇，為自己的職業生涯做一個更為完美的收尾呢？"
    ]
}