{
    "id": "114765",
    "title": "關於Karl-Anthony Towns交易的六個想法",
    "date": "2024/09/28",
    "topic": "籃球",
    "author_name": "Pindown: 你的NBA筆記",
    "tags": [
        "Nba",
        "明尼蘇達灰狼",
        "紐約尼克",
        "Karl-Anthony Towns",
        "Julius Randle"
    ],
    "article-content": [
        "NBA的迷人之處，在於當你以為媒體日這種場面的前幾天可以安然度過，然後一宗大型交易就會毫無預兆地出現：綜合目前各方消息，木狼將球隊主力Karl-Anthony Towns送到紐約人，換取Julius Randle、Donte DiVincenzo、Keita Bates-Diop和活塞的受保護首輪籤；同時紐約人會將先簽後換的DaQuan Jeffries和選秀資產送到黃蜂，以滿足薪資匹配的規定。",
        "這宗交易無疑對於紐約人和木狼都有重大且深遠的影響，在這裡分享一下個人對這宗交易的六個想法：",
        "得到KAT這位聯盟投射能力最優秀的長人，意味著紐約人的進攻將會得到一個全新的維度：",
        "主教練Tom Thibodeau過往習慣運用以擋拆和護框為主的中鋒，球隊拉開對手護框的能力因此一直處於聯盟末端。外圍出手的頻率、命中率和多元種類兼備的投射威脅，必然會吸引對位長人的撲防，開啟反覆切傳的機會。他跟四位外圍球員搭配的5 out體系，將能拉扯對方的防守和護框，為Jalen Brunson帶來大量切入和運作的空間，為球隊的進攻帶來龐大的升級潛力。",
        "在擋拆防守中，KAT沉退護框的表現素來都不算出色，更常見的角色會是在高位壓迫持球者，並依賴夾擊和二線協防。Thibs會否善用Mikal Bridges和OG Anunoby等側翼戰力，採取更進取的防守策略？球隊側翼群的協防跟playmaking能力，以及他們的耐戰力，是否足以支撐這種高強度的防守體系，將會是教練團需要解答的問題。",
        "另一個挑戰，就是對位Joel Embiid的部署：在上季的季後賽，紐約人曾經以Anunoby對位Embiid，並依靠二線協防的護框來限制他的威力；KAT亦曾經擔當類似的角色，對位Nikola Jokic。假若球隊在季後賽遇上Embiid，如何運用KAT又會是一個實在的問題 —— 要他擔當roamer，輪轉護框的時機將會受挑戰；要他扛Embiid，又能否避免犯規麻煩？",
        "這些未知之數，都要留待KAT和紐約人用場上的表現來解答。",
        "得到KAT的代價，就是送出Randle和DDV，犧牲球隊的深度：球隊常用的板凳球員，大概只剩下Deuce McBride、Precious Achiuwa和Mitchell Robinson三人。Achiuwa跟Robinson主要都是擔當替補五號的角色，而且Robinson的耐戰度也是個疑問，紐約人在其他位置是否有足夠的力量，撐過漫長的常規賽，將會是嚴峻的挑戰。",
        "可幸的是，一些邊緣簽約或許能為他們提供輪替末端的戰力：底薪簽約的Cam Payne，可以擔任第三控球的職責；以Exhibit-9合約簽下的Landry Shamet，則能補充DDV離去後的跑位投射空缺。完成交易後，在不超越第二門檻的情況下，他們或許能再跟一位老將簽下非保障合約 (如剛剛釋出的Marcus Morris)，彌補前場替補的深度。這些老將難以在季後賽的重要戰場承擔重要的位置，不過在常規賽解決燃眉之急，相信還是恰如其分。",
        "如果他們能夠協助球隊熬過開季的階段，在交易市場開啟之時，制服組就可以考慮運用Achiuwa、Robinson等薪資較高的球員，配上選秀資產 (如巫師的受保護首輪籤) 來展開重組板凳的操盤，為球隊填補足夠的深度，以滿足季後賽和長遠組軍的需要 —— 當然，得到KAT的鉅額合約，球隊往後的薪資就會長期維持高昂了。",
        "也許球隊需要的答案，繫於主教練Chris Finch身上 —— 曾經在鵜鶘與Randle共事的他，可能有辦法善用Randle切傳的能力，讓雙塔在進攻端仍能發揮其效能；也許球隊需要的答案，是Naz Reid繼續的成長 —— 以外圍投射和傳導能力的持續進步，填補KAT遺下的空缺。不過在這一切實現之前，進攻空間的匱乏將會成為木狼陣容配置的最大挑戰，Finch和教練團在訓練營勢必為此而感到頭痛。",
        "將KAT換成Randle和DDV，對木狼的喜訊就是換來更多的陣容彈性：Randle會填補類似KAT的四號角色，而DDV則為球隊提供後場的第二控球、外圍投射和防守戰力。兩人配上Mike Conley、Anthony Edwards、Jaden McDaniels、Reid和Gobert的現存主力陣容，將為教練團提供錯開陣容組合和調整的彈性：",
        "Conley-Gobert跟DDV-Ant-Randle為核心的陣容組合，相信都能為球隊帶來不錯的效率淨值；當球隊收局時需要體型的提升，DDV取代Conley並讓Ant持球也是可行的選項。教練團固然需要更多的時間來尋找理想的陣容配置，甚至需要制服組在未來以操盤帶來更理想的陣容，不過現在的陣容組合應該還能帶來相當的保底效果，為球隊取得一定程度的成功。",
        "即使不以限制薪資的角度來考量，得到合約超值的DDV作為後場的主要戰力，還有Randle和活塞的受保護首輪籤作為回報，對於球隊而言絕對是理想的狀況：一旦Randle能夠融入球隊，木狼可以與他簽下一紙薪資相宜的續約；如果Reid是四號位更佳的解答，那麼Randle的合約則能再度被交易，換取更合適的戰力。",
        "至於活塞的首輪籤，以他們的天賦和重建狀況，首輪籤還是有兌現的機會，而且可能擁有不錯的順位，對木狼來說，不論是補充年輕天賦，還是作為交易的彈藥，這張首輪籤都會是重要的資產。",
        "在這宗交易，紐約人為了季後賽的躍進，冒上了KAT的風險；至於木狼則是卸下他，倒退一步後再尋索前進的路徑。且看誰能夠真正達到終極的目標了。"
    ]
}