{
    "id": "114753",
    "title": "理性需求大於情感寄託：談灰狼與尼克的雙贏交易",
    "date": "2024/09/28",
    "topic": "籃球",
    "author_name": "MIND",
    "tags": [
        "尼克",
        "灰狼"
    ],
    "article-content": [
        "今年夏天，當Mikal Bridges正式落腳尼克，與大學時期的隊友Brunson、Hart、DiVincenzo聚首組成「Villanova四巨」時，不知道有多少人開始期待時隔多年再次同隊的他們，會在尼克帶給球迷多少悸動？畢竟上季末，尼克才剛靠「Villanova三劍客」打出令人尊敬的佳績。",
        "沒想到，維拉諾瓦四人組竟是雷聲大雨點小的解散，一場都沒打的他們，就在今早一筆與灰狼的交易案中，拆夥了。",
        "在這筆交易案中，尼克送出了Donte DiVincenzo和Julius Randle，換來灰狼的明星中鋒Karl-Anthony Towns，DiVincenzo的離開正式宣告我們無緣見證Villanova四巨合體，至少不會是下賽季的事。",
        "雖然沒能上演這夢幻般的劇本難免令人惋惜，但就現實的戰力層面來看，這其實是比各取所需、雙贏的交易。",
        "功能性重疊，Divincenzo成交易巨星下的犧牲品",
        "上個賽季可說是DiVicenzo的生涯年，場均得分與外線產量、質量都創下生涯新高。但事實上，DiVincezno不只是與自己相比表現出色，就算放眼聯盟他依舊是佼佼者的存在：第三多的三分命中總數，只比Doncic的284少一顆；場均第三多的C&S三分出手與第二多的命中，都在在說明了如今的他已不再只是普通的定點射手，而是能夠帶來極大產能頂尖射手。",
        "當然，如此龐大的產量多少得歸因於Randle後半賽季的報銷，使得尼克不得不把DiVincenzo當成第二得分點使用，但在工作量增加的同時還能繼續保持、甚至提高輸出質量，都足以證明DiVincenzo的能耐，絕不僅是普通角色球員而已。",
        "毫無疑問，失去DiVincenzo這名能穩定輸出，有時還能來個單場30+的優秀先發，對尼克後場戰力絕對是有傷害的，但其實考慮以下幾點後，也不得不承認DiVincenzo確實是眼下尼克最能放掉的主戰球員。",
        "首先，DiVincenzo之所以能在自身能力不出色的情況下，獲得如此巨量出手的原因，很大一部分得歸功於上季先發中鋒，新賽季被雷霆網羅的Hartenstein。要知道，一名能提供掩護品質、策應傳球的中前鋒，對於射手而言是極具價值的，因為掩護、策應，基本上就是空檔的來源。而從數據上也能看出，DiVincenzo上賽季有21.9%的接球是來自Hartenstein的傳球，這是全隊次高的數字，僅次於主控Brunson的32.6%。光從這點就能看出Hartenstein對DiVincenzo的價值有多巨大。",
        "但我們都知道，休賽季雷霆用一張三年87M的合約簽走了Hartenstein，而尼克剩下的中鋒Robinson、Achiuwa甚至Sims都無法提供Hartenstein所能帶來的戰術價值。有鑒於此，雖說DiVincenzo上賽季投出了聯盟頂尖的外線數字，但新賽季在少了最佳搭檔後，能否繼續保持那質量兼具的三分產能，也許我們能打上一個問號。",
        "況且，上季末板凳上的McBride同樣展現出能防守、能投籃的特質，雖然威脅不比DiVincenzo大，但再加上Bridges的入隊，都讓DiVincenzo之於尼克不再是不可或缺，甚至大多數功能都與其他角色球員重疊。在此情況下，相較於能提供更強悍POA的Bridges、Anunoby，以及能從一號扛到四號的Hart，DiVincenzo就功能性而言確實成了較能犧牲的選項。",
        "中鋒與鋒線戰力失衡，平衡深度勢在必行",
        "誠如前面提到的，在Hartenstein離開後，尼克的中鋒位置其實頗缺人手，畢竟Achiuwa不能算是正統中鋒，而Robinson的出勤率又令人不敢恭維，更何況這兩人都是功能單一，容易受到針對的內線類型。但回頭看看進補完Bridges後的側翼人手，交易前光是DiVincenzo、Hart、Bridges、Anunoby和Randle就不知該如何分配上場時間。也因此，說尼克中鋒人手匱乏、側翼人才溢出完全不為過。",
        "而這也是站在尼克隊的立場，我認為這筆交易最能說服我之處，畢竟在送走DiVincenzo和Randle之後，鋒線戰力瞬間顯得平衡，互相卡時間、位置的問題也迎刃而解。重點是，與此同時在中鋒位置升級成了Karl Anthony Towns。",
        "也許Towns在防守端的表現不如Robinson甚至Hartenstein強硬，但他作為一名明星中鋒，能帶來的幫助終究比綠葉型中鋒多出太多。",
        "首先是大家熟知的投射。要知道，上賽季尼克的進攻空間其實不太好，尤其在Randle受傷後，一度擺出Hart+Achiuwa+Hartenstein的前場陣容，這組合的投籃基本為零，而無法拉開空間相信多少也壓縮到了不以外線為主攻選擇的Brunson在進攻端的發揮。但此問題在Towns身上基本不會發生，他的投射讓尼克擁有打5-out的本錢，因此我們已經可以預期，新賽季將是Brunson加盟尼克後，擁有最舒適進攻空間的一年，而當他在過去擠滿人的禁區都能單場30+、40+時，很難不讓人期待他新賽季能否更上一層樓。",
        "其次是Towns的錯位能力，雖然似乎快沒救的進攻犯規問題持續糾纏著他，但不可否認擁有中鋒身材、前鋒靈活度與後衛投籃準度的Towns，若要作為Brunson被鎖死後的進攻突破點，依舊是值得託付的存在。而「Brunson以外的第二得分點」正是上賽季Randle報銷後尼克苦無解答的問題，沒有能靠身材硬解對方防守的突破點，亦是尼克季後賽提前落馬的關鍵因素之一。",
        "當然，防守端不以護框為強項的Towns能否延續尼克下半季強硬的防守，這點需要先畫上問號，但可確定的是，當球隊需要護框手時，板凳上的Robinson不論是直接取代Towns以防守組姿態登場，抑或是與Towns搭檔雙塔，都是可行的選項。",
        "重整時間軸，處境尷尬的Towns提前退場",
        "身為2015年的選秀狀元，如今28歲的Towns不知不覺也年近而立，而當初預期的天賦，如今能兌現的大致都已兌現，換句話說他已經是現有完成品，尚未開發的潛力所剩無幾。從這個角度檢視他之於灰狼的定位：第二得分點，重要的外圍火力，能支援到四號的活動力......不得不說，當灰狼正式將狼王的火炬交給Edwards後，Towns如今被交付的工作，板凳上的Reid大概都能做個七八成，而當後者打出最佳第六人表現，前者狀態起伏依舊未能展現捨我其誰的態勢時，Towns的定位雖不至於矛盾，但無疑已經略顯尷尬。再加上他身上還有四年大約，灰狼確實得先解決Towns的位子，才能把資源專心投注在Edwards、McDaniels甚至Rob Dillingham這條時間軸上。",
        "不過比起尼克引進Towns有戰力上的明顯升級，灰狼這邊雖然DiVincenzo帶來的射手價值，以及Randle場均20+的個人能力依舊值得託付外，還是存有些許疑慮。",
        "首先是空間，有看過上季西決的都知道，灰狼的進攻空間在Towns外線低迷時是很可怕的，畢竟Gobert不能投、McDaniels不穩定、Conley能投但老人家終究不宜承擔過多。而如今，四號位的Towns換成Randle後，這進攻空間只會是美上加美。畢竟Towns再怎麼不穩，他說到底還是一名外線41.6%的延伸四號，這準度狠甩Randle十個百分點......。",
        "其次是DiVincenzo的定位，畢竟主打二三號位的他，前面卡了Edwards和McDaniels兩名重點培養人物，板凳上還有Nickeil Alexander-Walker和潛力新秀Rob Dillingham，在此情況下，DiVincenzo至多就是枚活棋，但這定位似乎有點大材小用。不過退一萬步來說，至少灰狼某種程度而言解決了上季季後賽苦無射手能幫Edwards拉開空間的問題，因此這筆補強當然還是有加分的，只是能帶來多少幫助有待觀察而已。",
        "結語",
        "總結來說，雖然灰狼割捨了在北大荒耕耘九年的招牌球星Towns，尼克拆散了令人期待的Villanova組合，情感面上帶來的不捨是事實，但就陣容適性考量而言，雙方都是用陣中定位稍微尷尬的球員，換來能夠彌補缺點的球員。因此整體來說，這還是一筆雙贏的交易。但更多的實際內容，就要等開季後來見真章了。",
        "文/MIND"
    ]
}