{
    "id": "114797",
    "title": "修正補強策略，力求內外兼修，公鹿休賽季補強：近年最佳！",
    "date": "2024/09/30",
    "topic": "籃球",
    "author_name": "骨灰",
    "tags": [
        "密爾瓦基公鹿",
        "Taurean Prince",
        "Milwaukee Bucks",
        "Gary Trent Jr.",
        "Delon Wright"
    ],
    "article-content": [
        "自20-21賽季奪冠以來，公鹿21-22賽季止步次輪，過去兩年則接連在首輪遭到淘汰，傷病也好，核心重組也好，兩度換帥也好，一連串的混亂致使季後賽始終未能貼近四年前的榮耀，整體實力跌宕起伏，即使例行賽仍屬東區前段班，但平心而論，公鹿這幾年確實讓人有點失望。",
        "不可控的因素永遠大於可控的部分，這也就凸顯了可控區塊未能掌握時，那會多麼扼腕，沒有一支總冠軍隊伍能單靠一、兩名球員來建築全隊的體系，也沒有任何總冠軍隊伍能在短時間內迅速達到巔峰，新的核心需要時間，新的教練也需要時間，大概只有未必能在隊上久待的角色球員，才有相對更顯著的職責盡速融入團隊並做出最大貢獻以保住飯碗。",
        "公鹿過往在角色球員的修補上礙於小城市以及爭冠相時而清楚，時而模糊的情形，經常放走前季表現不差的球員，並過於自信能在來季找到等級相應或功能類似的其他人選，然而，大部分的時候都沒有那麼順利，20-21賽季的奪冠功臣之一P.J. Tucker便在隔季離隊，取而代之的是Rodney Hood，只打了半季便在四方交易中被送往快艇，並同時迎來垂垂老矣的Serge Ibaka，並且這筆交易也清掉了難以續留的Donte DiVincenzo。",
        "板凳深度漸淺之際，22-23賽季又再簽回老將Wesley Matthews，一度還在季末簽了Goran Dragic，老將最尷尬的莫過於經驗豐富以外，場上的貢獻總是力不從心，偶爾會有一、兩場表現得很不錯，但大部分的時候也只能掛「至少不會像新人般犯錯」的保證，於是板凳長期處於「老將打不動，小將不會打」的局面，到頭來就是要主力不斷去彌補團隊戰力的不足之處，反而加深了主力的負擔，提高受傷的風險。",
        "或許，24-25賽季會有新的局面。",
        "這個暑假，公鹿一口氣補進了：「Gary Trent Jr.／Taurean Prince／Delon Wright」一次將後場與側翼都做了近年最好的升級，25歲的Gary Trent Jr.防守端和Grayson Allen相比毫不遜色，加上他出色的進攻能力，讓他領底薪帶槍追隨昔日的球隊老大Damian Lillard絕對是公鹿賺爛，這也顯得二號位從上季只能賭外線的Malik Beasley，一舉躍升，或將堪稱近年最好的後場補強。",
        "有了先發得分後衛，替補控衛簽下Delon Wright也很優質，不僅提升了後場防守的強度，他也才32歲，比起動輒36歲以上的George Hill、Wesley Matthews、Goran Dragic等人，他至少還比較有體力跟年輕人拚搏，而他和Trent將很大程度上的彌補Lillard防守短板的缺陷。",
        "不同於往年執著在五號位的補強（Serge Ibaka、DeMarcus Cousins、Meyers Leonard等），前場的升級著重在側翼，可三可四的Prince足以將進攻端的速度提升的同時，也能確保防守端不至於回防不及。禁區的主防與協防多半以Brook Lopez和Giannnis Antetokounmpo為主，Prince的到來能為板凳的側翼防守挹注最適配的能量。禁區長人則透過選秀補進了211公分Tyler Smith，並以雙向合約簽下28歲的Anzejs Pasecniks，以新人合約來減低薪資壓力的同時，也為禁區人手買了雙重保險，起碼不用再賭自由或買斷市場空有經驗的老將。",
        "想要主力陣容健康的衝擊總冠軍，那就得在例行賽給予板凳充分的發揮空間，甚至於信任2、3年級生在部分對上戰績較弱的球隊時能吃下大部分的時間加以發揮，進而評估，甚至更積極的，幫助他們進入輪值。3年級的MarJon Beauchamp如何提供更有效的防守以及更融入團隊的空手走位，同為3年級的A.J. Green能否畫給他更多能使其優點更為放大的射手戰術，2年級的Andre Jackson Jr. 能否將勁爆的體能更全面的兌換出攻守兩端的穩定性，加上修賽季補進的幾名新面孔，他們將是公鹿本季能否一掃近年陰霾的最大關鍵。只有當有效運用板凳而不是拘泥在固定的某兩、三套過於重疊的陣容，才能在季末更有餘裕的備戰季後賽。"
    ]
}