{
    "id": "114712",
    "title": "《2024-25 X-Factor》聖安東尼奧馬刺——Jeremy Sochan：是奇行種還是四不像？",
    "date": "2024/09/26",
    "topic": "籃球",
    "author_name": "奇人",
    "tags": [
        "Nba",
        "馬刺",
        "JeremySochan",
        "2024-25 X-Factor"
    ],
    "article-content": [
        "上賽季初馬刺為了提升陣容的天花板，嘗試了一個大膽的變陣。直接將整個生涯都在打前鋒的Jeremy Sochan拉去打控衛，擺出了死亡五大。",
        "控衛：Jeremy Sochan 分衛：Devin Vassell 小前：Keldon Johnson  大前：Victor Wembanyama  中鋒：Zach Colins",
        "在開季的前五場比賽中贏了三場，甚至還連贏太陽兩場。但就在大家抱持極大期待時，聯盟第二長的連敗也隨之而來，在這18連敗期間，這套陣容的問題也浮出檯面。而Jeremy Sochan也原形畢露，以下為三大問題：",
        "雖然在11月的場均助攻數來到4.5顆，但細看比賽就會發現他在場上常常會很茫然，不知道要傳給誰或打什麼戰術，擋拆打到最後就是揚手一顆長兩分，然而他的中距離命中率也是慘不忍睹，連三成的命中率都不到，更別提永遠看不到斑馬在籃下的空擋了。",
        "三分是現今籃球最重要的武器，沒有之一。在這講究空間的時代，三分命中率卻只能堪堪過三成，場均進個0.9顆。相當於對手放他三分空位，要兩場才會被懲罰一次，而隊友也會面臨四打五的局面，讓他沒三分的問題進一步放大，而要解決這個問題也唯有練出三分這一解方。",
        "這個問題與組織能力有些類似，但不盡相同。控運能力的缺失導致他面對較為壓迫的防守便會收球，轉而出手中距離，同時由於控運不佳也導致他無法觀察場上局勢，造成團隊進攻當機。最後變成突不進去也傳不出來，投了大量低效的中距離。",
        "目前來看，Jeremy Sochan這兩季的進步可以說是不符預期，而在即將到來的新賽季將是他的最後機會，然而為何還將他列為馬刺的X-Factor？主要還是因為他的身材和體能，6呎8寸(2.03m)的身高配上7呎(2.13m)的臂展再加上優秀的橫移讓他即使換防到小後衛也能保持輕快的腳步。但他那不夠厚實的身板讓他無法扛住重型鋒線諸如Giannis Antetokounmpo和Lebron James的衝擊，更別提Joel Embiid和Nikola Jokić這種純5號了。前面提到他優秀的橫移，但碰上真正頂尖的後衛如De'Aaron Fox和Damian Lillard也是被一步過。因此筆者認為他最合適的防守位置應是擔任弱側的協防者，類似於Giannis Antetokounmpo在公鹿的防守任務，可以利用敏捷的移動速度全場補防，更可以在抄到球的同時自主持球推進一條龍打進，將POA的角色轉換為極佳的協防者。",
        "在來季，Jeremy Sochan將會從他最熟悉的大前出發。進攻端會減少許多不必要的中距離出手，持續增加三分的嘗試，從77.1%的罰球和逐年進步的三分命中率來看，他的三分要開發出來還是有些許可能，最主要是應增加底角三分的嘗試。再來便是多順下和多空切和多跑快攻，這些都是蹭分的必備技能，並發揮上季擔綱控衛期間學習到的球場閱讀，做出更正確的決策。期待他來季的三分命中率來到34%，出手數來到5顆，場均15分，助攻數成長為4，成為優質三當家。",
        "Jeremy Sochan的發揮將影響到馬刺的重建進度，包括是否能闖進附加賽或是在大前鋒的天賦是否足夠，而他也正是馬刺隊上下限差別最大的球員。別忘了他今年才將要開啟他的第三個賽季，而他也才21歲而已，仍有極大的發展可能。",
        "從Jeremy Sochan進入聯盟到現在也是關注他兩年了，他最可惜的還是投射太差，其他的技能也是樣樣通樣樣鬆，在大學時賴以維生的兇猛體能，在進入職業後還是被淹在了更強的天賦裡，進攻端的三分和罰球都是重頭練起，而成效也是有目共睹，奈何職業聯盟競爭過於殘酷，就算是持續進步還是沒跟上球隊的步伐，讓他的地位日益尷尬，而筆者現在對他的期待就是能在底角投進三分，也有空切意識，偶爾能跑跑快攻，並送出幾顆精妙的內傳內助攻，有點類似金塊隊的Aaron Gordon。防守端則是成為弱化版的Giannis Antetokounmpo，為球隊查缺補漏，這就完美了。",
        "引用資料如有謬誤，還請不吝指正！",
        "感謝您的收看！"
    ]
}