{
    "id": "114760",
    "title": "以驚嘆號劃下一個時代的終章—簡談Karl-Anthony Towns交易案",
    "date": "2024/09/28",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba",
        "明尼蘇達灰狼",
        "紐約尼克隊",
        "Karl-Anthony Towns",
        "Julius Randle"
    ],
    "article-content": [
        "「我們在來季也許會嘗試更多三塔陣容，畢竟Reid已經證明自己在進攻技能的多元性與外圍的穩定性，能夠勝任三號的位置」「KAT在季後賽面對Durant與Joker的防守，讓大家都見識他的能力，對於他的信心也有很大的提升。」",
        "一週以前的Chris Finch，正在對著長期追蹤灰狼超過28年的記者Britt Robson侃侃而談，聊到來季KAT在隊中可能扮演的角色。",
        "然而，突如其來的交易消息，不僅讓KAT的經紀團隊感到震驚，也讓這名為了球隊多次調整自身定位與技能組的長人，留下最無言的訊息。",
        "1.再也找不到的高效長人得分武器",
        "Chris Finch加入球隊之初，便希望打造一支強調球權流動、快速決策，能透過短觸球造成對手防守混亂，進而增加團隊進攻手感與火力的進攻強隊。這樣的哲學之所以能在21-22賽季便讓灰狼回到季後賽的行列，與當年度入選聯盟第三隊的KAT絕對脫不了關係。",
        "從數據上來看，生涯場均出手4.3次三分與39.8%的命中率，就註定KAT作為無球型副手的地板之高。此外，KAT更是去年每回合佔有時間小於2秒鐘的人當中，三個得分能夠突破20分的球星之一。能同時兼顧產量與效率的延伸型長人，仍然是這個大三分時代的稀有財。",
        "另外，KAT多樣化的進攻手段，也讓他在各種類型的進攻數據統計上，都有不錯的效率值，能夠作為值得信賴的第二硬解點。數據上來看，無論低位或面框單打，都有PR70左右的效率值；從比賽畫面觀察，也有可以從金塊及太陽的系列賽，發現KAT作為錯位單打點的重要性，為Ant爭取不少喘息的空間。",
        "在上個賽季僅以Brunson作為持球發動點，又在這個休賽季失去高位發動機Hartenstein 的情況下，KAT確實擁有與Brunson 同場作戰的無球技能包，也能在紐約之王下場休息時維持團隊的進攻效率，說是升級版的Randle也不為過。再加上KAT紐約人的身分，以及不遜於灰狼的側翼群保護KAT的單防缺陷，至少是真空的五號位上不錯的選擇。",
        "至於失去第二得分點的灰狼要如何調整與因應，端看Finch要怎麼利用收回的資產。",
        "2. 天作之合與尷尬處境",
        "就Donte DiVincenzo與Julius Randle兩者而言，很難評斷何者才是這筆交易的主菜。",
        "DiVincenzo是去年灰狼在自由市場曾經嘗試用全額中產延攬的奧援，但在Brunson的招募之下，最終選擇投入大蘋果的懷抱。一定水準的持球能力、自勇士培養並在尼克昇華的跑動投射能力（場均命中3.5顆三分），能夠在弱邊利用Gobert的掩護拉扯防線，並讓Ant的單打空間更為舒適，也能使Conley的發牌能力更有價值。",
        "相較之下，Randle慣於從中距離發起的特性、接應三分出手數多但命中率不算太好、無論低位或是面框單打效率都比起KAT低落，擺在先發或許有卡死進攻空間的可能性。",
        "然而，Randle有個灰狼一直以來稀缺的特性——能用平均效率消化球權的單打手。KAT的單打終究需要戰術安排才能高效，但Randle無差別的中距離單打，卻能在灰狼跑不出戰術時，為灰狼將一些可能變成進攻違例的回合，轉化為分數進帳。換言之，若以第六人的身分或假性先發出賽，讓能夠取代KAT八成功能的Reid與主力部隊配合，將是灰狼能夠延續去年攻守系統的最佳方法。",
        "但Randle在這個冷清的北大荒，是否願意像在繁華的紐約一樣樂於接受任何角色？還是會因為上場時間受限而造成休息室問題？都會是灰狼在即將開始的賽季需要解決的問題。",
        "而灰狼能否在磨合的過程中維持去年的優異表現？筆者是相對悲觀的。",
        "3.人和方面的重大疑慮",
        "球場方面的問題或許還能透過戰術調整解決，但在球場以外的問題或許更為巨大。",
        "果不其然，Taylor違背自己的曾經的「願付」言論，更在完全沒有告知前狼王的情況下，讓這筆交易直接發生。",
        "Reid的好表現可能取代KAT是灰狼迷間公認的事實，即將到來的球員選項年確實也是灰狼必須做出關鍵抉擇，決定如何處分三塔的時刻。事實上，換回的Randle在明年是球員選項，能視與球隊磨合情況決定變賣，抑或是以即期合約的方式送出；DiVincenzo還有三年各10M左右的合約，是非常超值且能長期使用的資產。若單論「資產控管」的角度，很難說灰狼這筆交易有任何錯誤。",
        "但在毫無預警的情況下，賣掉陪伴這支球隊黑暗期、為了搶在季後賽前復出切除半月板、對於角色變化任勞任怨的球星，不知道還在隊內的所有球員，對於未來會有怎麼樣的想法。",
        "至今還沒有任何球員對於這件事發表看法，但這種和Barnes在比賽中被交易、Cousins在明星賽中被交易相類似的狀態，很難想像有人能對這支球隊有強烈的歸屬感。",
        "「我認為我在職業生涯中已經表現出對於做出犧牲的意願──不惜一切代價讓這支球隊贏得盡可能多的比賽，塑造這支球隊最好的版本。」－Karl-Anthony Towns",
        "習慣了四五號雙挑的定位。習慣了要與Gobert搭配的空間。習慣了要在一個管理階層、教練，甚至好兄弟來來去去的環境生存。",
        "卻沒想到環境在這個最成功的時刻，被開了一個最為惡劣的玩笑。",
        "披著狼皮的大貓用一個難以想像的方式，為明尼蘇達灰狼的一個時代以驚嘆號作結。",
        "也留下一個關於未來的問號。"
    ]
}