{
    "id": "114861",
    "title": "《小鐵如擬》從Paul George到Karl-Anthony Towns  球隊在「明星球員」之間的取捨",
    "date": "2024/10/03",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "明尼蘇達灰狼",
        "洛杉磯快艇",
        "Karlanthonytowns",
        "Paulgeorge",
        "小鐵如擬",
        "Karl-Anthony Towns"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "在2024年休賽季一開始，過去幾年稍微沒那吸引人的自由市場，突然因為明星等級的Paul George投入大池，而成為眾人關注的對象，比起過往不太被人認為會出現在魚池裡的Klay Thompson已有因為大傷而影響力下修的狀態，PG無疑仍是明星等級的大牌，最終也在各方關注中，由七六人以4年2億1200萬的頂薪得標，成為近年少數能在自由市場上靠薪資空間成功補進明星球員的球隊。",
        "在休賽季快要結束時，灰狼和尼克則完成了交易，最終加入黃蜂成為三方，主要只是尼克為了符合薪資規則、並迴避會觸發硬上限的操作，但本質上是Karl-Anthony Towns的異動，灰狼把2015年選秀狀元起就一直留在狼群的KAT送往大蘋果，換得他的大學學長Julius Randle和上季在尼克大幅躍進為頂尖射手、因「維拉諾瓦野貓幫」的頗具話題的Donte DiVincenzo。",
        "PG和KAT，無疑都是在敘薪時行情毋庸置疑在「頂薪」那個層級的球星，只是他們目前為止在各方評論中最大的痛腳，就是一直未能率領球隊奪冠、到後來也未必是球隊信賴的絕對王牌，而在這個休賽季裡的異動，其實還有很大的因素是母隊在面對未來越來越嚴苛的薪資規定時，操作必須有所取捨。",
        "快艇結束了2019年開始的野望，決定慢慢修正，短期內告別近期年年成為豪華稅大戶的日子，而灰狼則在上季剛開始看見曙光時，再決定重新整理薪資結構，某種程度上都說明了，如果老闆真的不是那種賺錢賺到繳豪華稅不眨眼的暴發戶，所謂的堅強陣容、爭冠期待都會在球員薪資、年紀、陣容輪替之間稍縱即逝。",
        "快艇的「三年堅持」",
        "PG原本的合約是，他還有2024-25球季約4900萬的球員選項，在上個球季前，PG陣營一直和快艇就提前延長合約做討論，毋庸置疑的是，PG自從2019年加入快艇以來，一直都是快艇兩大主力之一，甚至在Kawhi Leonard出勤不佳的情況下，說PG是近年實質上的快艇一哥並不為過，就技術端來說，PG是當今籃球潮流裡最珍貴的高大持球側翼，同時PG的防守能力也是一流，這種攻防完全不需要擔心、一個人可做多份工作的高大側翼，任何敘薪時刻都是以最高規格為討論基礎，並不是太意外的事。",
        "也就是正常狀況來說，快艇如果有任何以最大誠意留下PG的打算，要討論就是把「頂薪」一詞放在心裡，差別可能只有年限而已，這一點在上次和PG談薪時已經以此基礎進行並完成，但這一次的談薪過程，根據PG後來在Podcast節目上的敘述，竟在剛開始時得到「2年6000萬」這種數字。",
        "這個數字最大的問題是，不論年限、年薪，都和「最高規格」相去甚遠，講難聽點，這個合約報價根本就是讓PG方聽到後會馬上拒絕的。據PG所言，他們後來把行情修正到當初Leonard和快艇續約的數字，固然這3年1億5000萬的合約就數字比較接近頂薪，但依然不到市場上母隊可給的最高規格，只是已經比那個「2年6000萬」的數字合理許多而已。",
        "PG方要求若是如此的合約數字，那必須加上不可交易條款，但快艇不給，最終才讓談判破局，PG方不願接受快艇續約的報價，甚至也不願執行選項、讓快艇有和其他對談交易的可能，他堅信自己可以在市場上得到更優渥的報價，而七六人也如PG方所期待的，給了非母隊能給的4年2億1200萬頂薪而轉隊。",
        "PG的期待符合市場行情，也從最終得到的合約說明了他的期待有所本，但快艇從Leonard續約時一直給的三年底限，其實說明了球隊操作的方向，或許當初一次把Leonard和PG補進陣中時，快艇的確有逐鹿中原的野心，也連續多年都是豪華稅大戶，過去三季就繳了3.65億的豪華稅，但連續幾年的期待落空，加上未來的薪資規定的確越發嚴苛，情勢已經不是快艇一直「願意繳稅」就能克服的，而累進稅率導致的支出更是難以承擔，於是快艇的操作方向就維繫在兩大球星的身上，從Leonard的3年續約、到剛開始和PG開口的2年合約，可以想見快艇把deadline壓在2027年、也就是Leonard滿36歲、PG滿37歲的時間，快艇不願給PG不可交易條款，是因為若開給PG三年續約，那時間線就會延後到2028，而快艇很可能會在2027年、也就是PG若續約後還有一年合約時操作交易一舉出清。",
        "總之，快艇對PG看起來不夠尊重，只是基於他們操盤的時間底限，而在這幾年未能更上層樓後，他們也認清PG並不是他們的絕對核心，而在可以取捨的情況下，快艇堅持了底限，若PG接受了，那他們會把拆夥的時間延後到2027，如今PG不接受，也只是加速快艇的決策，本季快艇的薪資總額目前控制在1.82億左右，甚至還可能透過一些季中操作，下修至豪華稅門檻（大約1.71億）以下，結束過去四年都要繳稅的時光。",
        "灰狼的「深度取捨」",
        "對灰狼來說，這次的KAT交易情感上的確來的太突然，前述的快艇至少組成雙星之後馬上聲勢浩大、在第一季就有爭冠呼聲，只是最終被金塊在第二輪逆轉，接下來每年快艇都是讓人不敢小覷的存在，雖然只在2021打過一次西區冠軍賽，卻一直被認為是時代潮流下側翼大軍的先驅，也就是快艇累積了這種「至少讓人期待可以是冠軍競爭者」的呼聲好幾年，直到最近兩季才像是那種「一鼓作氣、再而衰、三而竭」之後孤注一擲的樣子。但灰狼可說是上個球季才破繭而出，優化了對Rudy Gobert的使用後，讓人相信他們為何要在兩年前用那種「被認為是溢價」的代價換得Gobert，眼看這組Anthony Edwards、KAT、Gobert三核心加上側翼大鎖Jaden McDaniels、資深控球Mike Conley的陣容終於得到強權認可，卻又在發光後不到半年就拆夥，來的有點讓人吃驚。再加上KAT是2015年灰狼以狀元選入，是灰狼隊史第一位選秀狀元，即使KAT很常被人質疑大賽表現不佳、心理素質不夠強悍，但他從沒吵過想離隊，陪伴灰狼走過「後KG」時代的多年低迷，終於開花結果，絕對是近代狼迷情感上難以割捨的對象。",
        "只是對灰狼來說，最殘酷的事情是，同為2020年選秀的Edwards和McDaniels已經邁入生涯第五年，也就是說他們兩人的新秀合約都跑完了，而高薪續約都將起跑，於是在2023-24球季薪資總計僅約1744萬的兩人，在2024-25球季總共領了6519萬的薪資，這消失的新秀薪資紅利，成了灰狼必須往長遠方向思考的主因。",
        "新秀薪資紅利結束的那一刻，灰狼幾個高薪球員的價值就必須考量，Edwards是可以想見的球隊未來王牌，絕對是不可異動的資產，McDaniels的薪資尚未站上最高層級，如果能像Mikal Bridges那樣領著主要配角的薪資、卻有更進一步的成長，會是灰狼期待的事，可以想見，在陣中還有年薪不到1400萬的Naz Reid的情況下，若要一年花超過9500萬在Gobert、KAT兩人身上的確太過奢侈，因此若灰狼要調整球隊薪資結構，KAT和Gobert絕對是動刀對象，而一來Gobert在防守端對灰狼比較不可取代性，二來這種防守取向的長人在市場上的交易行情未必多好，又或者尼克在陣中顯然欠缺長人攻擊影響力的情況下，最終真正開了還可以接受的包裹，讓灰狼在認為未來未必會得到對Gobert、KAT更好的報價之後，點頭接受了這筆交易。",
        "我們可以想像的是，從這樣的交易脈絡，灰狼認定的王牌是Edwards而不是KAT，防守端不可動搖的是Gobert，也不是KAT，當然我們知道KAT在進攻端給了灰狼多好的貢獻、再談配合雙塔體系的情況下也在防守端做了多少改變，但就無情的戰力考量，KAT的確是灰狼相對可以做出修正、也在市場上賣相較好的交易籌碼。",
        "而更重要的是，灰狼擺脫了KAT接下來四年依序是4921萬、5314萬、5708萬、6102萬（球員選項）的合約，換得的Randle接下來合約僅剩兩年，分別是2894萬、3094萬，DiVincenzo接下來三年合約則是1145萬、1199萬、1254萬，本季已經幫灰狼省了約900萬的薪資，未來三年可以想見的會再度修正，灰狼如果本季這組陣容不再有更大的變動，將會是自KG離開後首度繳超過100萬的豪華稅，也不排除在季中再當賣家、進一步薪資瘦身的可能。甚至更可以想像的是，如果Reid能拿出本季先發時平均17.6分、7.0籃板、每場超過一抄截一火鍋、三分球命中率0.423的高水準表現，固然把KAT換成Randle，短期內還算是能提供戰力、薪資也相對合理一點的替代品，但如果灰狼想持續修正薪資、或者本季Randle和Edwards的搭配影響力沒有想像中大，很可能灰狼還會再做出進一步降低薪資、送走Randle或Gobert的交易。",
        "非頂級明星球員  終究是球隊無情操作的籌碼",
        "我們都相信，PG和KAT絕對有全明星水準，他們的表現也絕對無愧於頂薪，只是頂薪就是給這些行情裡的球星一個基本身價，大家想要的都是能在高強度戰場上還能領軍突圍、立下戰功的絕對王牌，而在這種情況下，明顯因為各種狀況而無法拿出大賽成績的PG或KAT，即使像KAT這樣在情感上讓狼迷們多無法割捨，殘酷的現實就是只要球隊想要不顧情面的冷血操作，他們就是可能被異動的角色。",
        "2022年附加賽，灰狼擊敗快艇，搶下西區第七種子，當時身處灰狼、曾打過快艇四年、也親眼看著快艇迎接Leonard和PG雙星到來的Beverley似乎對於快艇放棄他耿耿於懷，跳上灰狼紀錄台興奮得像是贏得總冠軍的模樣讓人難忘，似乎也預言了兩隊在近年走向的轉變，快艇越來越不穩定、慢慢走下坡，灰狼則積聚向上衝的能量，終於在上季爆發——雖然此刻陣中已經沒有Beverley。",
        "只是，隨著薪資規定的考驗，每支球隊都需要更謹慎的控管預算，才有操作空間，並不是說不能有三個頂薪球員，只是三個頂薪球員伴隨而來的就是更極端的陣容操作，如果還有爭奪冠軍的期待，陣容配置就必須更維持彈性，因此這些高薪素材的尋找就必須更精準，容錯率更低。以本季薪資爆表的幾支球隊來看，公鹿已拿過冠軍，目前正在把主控換成Damian Lillard之後各種籌組陣型的挑戰，太陽則因為陣容缺陷太多，被認為是市場上重金經營的負面案例，塞爾提克剛拿完冠軍，新球季也維持了戰力，目前質疑聲量較低，卻也已經有老闆出售球隊的傳言，說明了薪資報表的球隊在經營上的確諸多不利。",
        "快艇先在PG的取捨中薪資瘦身，從上季的聯盟第二大戶下修為薪資總額排第13的「中產」球隊，灰狼目前還是高支出族群，也被迫在交易中想辦法修正，只是這次出清的對象，實在讓人有些吃驚而已。",
        "就球隊健康經營的角度，可以理解快艇、或是灰狼的想法，只是由此可見除非你是球隊多年信賴的不動核心要角，不然哪怕有任何一個環節被球團質疑、不夠信任到底，終究是會在最冷靜——或者最無情的操作中，成為球隊可以調整、可以異動的籌碼。我們當然可以說，就薪資立場灰狼有操作可能，而尼克給的報價維持了前場人手、又多給了今年評價很好的後場戰力，也的確有助於後場相對薄弱的灰狼，只是居然在球隊看起來要起飛的時刻，要跟陪伴球隊多年、是球隊隊史第一枚狀元籤、且選進後的確如期待成長的明星好手告別，終究是一件讓狼迷無法內心毫無波瀾的異動。",
        "而這，或許正是當今薪資規定下，未來勢必有可能持續出現的案例吧。",
        "延伸閱讀："
    ]
}