{
    "id": "114895",
    "title": "騎士新總教練新賽季會有怎麼樣的調整？如何解放騎士新星Evan mobley的進攻端能力？",
    "date": "2024/10/07",
    "topic": "籃球",
    "author_name": "BT",
    "tags": [
        "騎士隊",
        "克里夫蘭騎士",
        "媒體日",
        "Cavs",
        "KobyAltman",
        "Kenny Atkinson"
    ],
    "article-content": [
        "這次的媒體日翻譯，我有參考隨隊記者Fedor的文章，五十分鐘左右的訪談大致上可以分為，對今年夏天操盤的解釋、下個賽季的安排和如何讓球隊持續闖進季後賽等問題。話不多說直接進入正題。",
        "我們希望能留住最好的球員，同時也非常重視陣容的延續性。在現在這個聯盟和薪資結構中，想要穩定建立球隊的核心陣容真的不容易。所以能給這個核心創造發展的機會，對我們來說是非常成功的。",
        "當你談到留住Donovan Mitchell，提前兩年續約Jarrett Allen，並且讓Evan Mobley在23歲時再簽下五年的合約，甚至是上個夏天與Darius Garland續約，還有在夏季末期與Isaac Okoro簽約，這些都是騎士隊的重要核心球員，而且他們真的很想留在這裡。對我們來說，能留下這些核心球員是重大的一步。",
        "對我們來說，目標始終是總冠軍。我們希望能在季後賽中走得更遠，以目前騎士隊伍的年齡來說，能打進聯盟前八是我們相當重要的成就，也是巨大的進步。但要邁出下一步是非常具有挑戰性的。要做到這一點，我們需要保持健康，並擁有非常成功的常規賽成績，我們認為這是非常重要的一部分。",
        "我們請來Kenny來幫助我們在競爭激烈的東區中邁出這關鍵的一步。我認為我們已經和聯盟中的一些頂級球隊齊頭並進，尤其是在東部。",
        "我認為穩定性是每個教練的夢想。這支球隊過去兩年贏了99場比賽，另一個關鍵點是這支球隊很年輕，因此球隊內部的提升對我們來說至關重要。我知道「下一步」這個話題會不斷被提起。但我們擁有很棒的穩定性和年輕的球員，過去幾週我們和每位球員都開了會，我們的想法一致。我們不會大肆宣傳目標，也不會省略任何步驟。我們會按部就班，逐步提升能力。",
        "從他的使用率開始。當你在看聯盟中頂級的大個球員時，很多出色的進攻球隊現在都透過他們的大個球員來發起進攻，尤其是在Five Out的陣型中，而這種陣型也主導了聯盟。你們都看到了，上個賽季在對陣波士頓的系列賽中，他有機會能更多地持球。",
        "對我來說，一切從轉換快攻開始，抓籃板後推進。我們肯定希望看到更多這樣的表現，因為他的技術水平毋庸置疑，他的傳球能力非常好。但我們也希望他能更多向籃筐進攻。",
        "我告訴他，你要盯著籃筐往下突破，但同時你是一名出色的傳球手，你能創造機會。昨天的訓練中他突破到籃下，結果傳球給底角三分空檔的隊友，這真的很重要。",
        "半場進攻的時候，我們也會讓他在Five Out的系統中更多地處於弧頂位置，而這是一個組織進攻的位置。我並不是說他去年沒有這麼做，但你們會看到他更多這樣的表現。而且他是一個很有運動能力的球員，能否在進攻籃板上更有作為？能否為我們贏得更多的進攻機會？我想你們會看到他在這方面的提升。但這是漸進的，需要時間來建立。",
        "最後，我們的訓練團隊在增強他的體能上做得非常出色。我知道他這個夏天真的非常努力，特別強調增強力量。他才23歲，體能發展是很自然的。最後一點是三分球投射能力。我們討論過這個問題，他對此非常清楚，他完全有能力擴展射程。這是我們所說的內部提升的一部分，我們會繼續改進他的投籃。不過，作為教練，我更多的是鼓勵和幫助提升，我相信隨著這些能力的提升，他會變得越來越好。",
        "Jarrett對我們非常重要。根據我們的戰績顯示，當他不打的時候，我們差不多就是一支五成勝率的球隊，這真的很驚人。",
        "他也是你見過的最成熟的26歲球員，真的很難相信他只有26歲。這已經是他的第二次續約了。第一次是一份5年1億美元的合同，當時很多人都很驚訝，覺得這是不是給太多？但這成為了聯盟裡最棒的合同之一。現在我們又再度延長他合約三年，這保持了我們的陣容穩定性和延續性。他是我們防守的核心，而且表現非常穩定。儘管他在季後賽因一次意外受傷導致肋骨受損，但在那之前他連續打了81場比賽，包括77場常規賽和4場季後賽，並且在季後賽中的表現非常出色。",
        "對於Isaac也是如此。我們希望擁有優秀品格、工作態度出色、且想要留在克里夫蘭的球員。Isaac的談判花了更長的時間，這在受限制自由球員市場中是正常的，即使在那段尷尬的RFA時間裡，他在Instagram上發的照片裡依然穿著騎士隊的衣服，我當時就想，太棒了！他大可穿其他東西，但他仍然穿著wine-and-gold的球衣訓練。",
        "教練知道我們需要他在防守端的能力。在這個以進攻為主導的潮流中，有很多天才型的進攻球員，但我們同時也需要那些擅長防守，或者能讓世界上最好的球員打得很艱難的球員。當他一簽下合約，就馬上來到這裡準備好了，他將會是我們本賽季非常重要的一部分。",
        "兩年前我們交易來他時，自從第一天起，他就完全投入這裡。這並不是說他沒有考慮過其他情況，也不是說他在聯盟裡沒有和其他球隊談過他們的選擇。但當你聽他談到這裡時，他說：“我終於找到了一個家”，這很棒！我們希望克里夫蘭成為這樣的地方，我們希望球員能擁抱這座城市、擁抱這個組織。",
        "我認為他在這裡度過了職業生涯中最好的兩年，這對我們來說非常重要。他在這裡取得了成功，季後賽也取得了成功，而且他也看到我們正在為他打造一個，充滿天賦的年輕陣容，這支隊伍未來幾年也有望達到總冠軍的水準。",
        "他非常聰明，思維方式很有深度，也有非常高的目標，我們在這個休賽期討論了很多。他完全融入了這個地方，他很開心。這是對球隊和Dan（Gilbert）及其家族的肯定。",
        "當人們走進這個大門時，他們首先會感受到這裡對勝利的重視。我們的資源使我們能夠真正與最好的運動員競爭，把他們帶到克里夫蘭，並讓他們在這裡發揮最好的狀態，這正是他所做的。他的續約讓我們能繼續保持這個競爭總冠軍的機會，這就是我們的目標。",
        "當初我們交易來這位五次入選全明星、當時25歲的球員時，是一次巨大的冒險。你必須讓他對這個地方產生認同。但他現在完全融入了這裡，擁有像Donovan Mitchell這樣的夥伴來創造這種氛圍是非常棒的。",
        "教練不喜歡我自誇，但在勞動節後（每年九月的第一個星期一），由Donovan帶頭回到球館練習，當你的全明星球員回到克里夫蘭並領導球隊，這無疑是很巨大的成功。他是令人難以置信的領袖，也是騎士隊歷史上最大的交易之一，毫無疑問也是球隊歷史上最重要的續約之一。",
        "Altman這次的回答我是覺得沒什麼亮點，很多都很官方，除了有提到Allen看起來真的很不像26歲之外，其餘的感覺都很制式化的回答。而我最好奇的Mobley養成，能看得出來阿金教練是有所準備的，有提到很多蠻實際的做法與規劃，可以期待他開季的表現！",
        "-BT"
    ]
}