{
    "id": "114882",
    "title": "NBA》重塑球隊樣貌 K湯離隊造成的勇士陰影",
    "date": "2024/10/07",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "Draymond Green",
        "Steve Kerr",
        "Stephen Curry",
        "Klay Thompson"
    ],
    "article-content": [
        "如果曾經修過哲學概論，或許還依稀記得課堂上曾聽過「忒修斯悖論」。這則悖論基本探討的爭點為：若一艘船的零件都被換掉，不過主結構保持不變，這樣算同一條船還是變成不同一艘船？",
        "這則悖論可以套用在很多NBA球隊，舉例來說，太陽現在的陣容唯一參與過2021年總冠軍賽的球員只剩Devin Booker，固然Booker的確是近年太陽的不動核心，但不論從哪個層面來看，現在的太陽已不是2021年那支打進總冠軍賽的球隊。",
        "現在的勇士跟太陽的情況則不相同，因為2022年的奪冠核心球員，像是Stephen Curry、Draymond Green、Andrew Wiggins、Kevon Looney等人都還在陣中。然而，很難將2022年奪冠的勇士和現在的勇士視為同一支隊伍，畢竟Klay Thompson的離隊是不容忽視的現實。",
        "在勇士的媒體日裡，Looney受訪時說道：「Thompson在球隊待了好長一段時間。」他在講這句話的時候，英文動詞用的時態是現在式而非過去式。另外，他還說道：「他協助大家打造出特別的球隊及王朝，精神永被懷念。他向我們展示了勇士風範，教會我們如何比賽跟做人處事。」",
        "這個夏天，勇士補進了Buddy Hield、De'Anthony Melton、Lindy Waters III。他們一起貢獻的三分產量應該可以接近Thompson的場上貢獻。此外，在自由市場捕獲的Kyle Anderson因為改善了投籃姿勢而獲得肯定，但真正的關鍵是他能在前場處理球。",
        "即便如此，Thompson遺留的精神無人可補。重要的核心人物已經披上獨行俠戰袍，無人可完全補上勇士這艘巨大船體的缺口。Green在媒體日說：「Klay離開後，一切都不一樣，這感覺已不對，過去維持很長一段時間的狀態現在已變得不同。」",
        "上季，在季中之前，Thompson和Curry一起以終身勇士人的身份退役幾乎是各方以為極有可能發生的事實。之前，若說Curry、Green、Thompson這三人誰會在退役之前披上別隊的戰袍，就過去幾年的素行紀錄來看，不時有麻煩行為的Green可能性最大，但結果第一個下車的人竟是Thompson。據傳，Thompson對勇士球團想要讓他留隊所付的心力，或可說是無心，感到失望透頂。",
        "雖然Thompson不是勇士球員之中聲量最大的球員，不過媒體日裡，還是很明顯可以感覺少了他。一些勇士球員說他離開後，休息室裡將不再有某種「能量」。他為勇士效力了13個賽季，這段期間，幾乎每季都和Curry及Green並肩作戰。",
        "Moses Moody表示他現在還是會跟Thompson一起玩網路西洋棋，而Jonathan Kuminga則回憶起Thompson不久前出訪他的故鄉非洲對他有很大的意義。顯然，Thompson對前隊友和金州的意義超過他在場上所能做的。Kuminga在媒體日說道：「我想很多人不知道Klay在場下是什麼樣的人。場下的他是很棒的傢伙，非常討人喜歡，因為他喜歡和大家一起相處，也喜歡跟人聊天。」",
        "既然Thompson過去一直都是勇士隊上的核心，如今卻不再是勇士的一員，那當今的勇士還是過去幾年的勇士嗎？難以回答的忒修斯悖論用來形容這個問題相當貼切。",
        "Thompson在十年前加盟勇士時，主帥Steve Kerr就開始執行獨特且複雜的進攻戰術。Kerr的戰術取得了前所未有的成就，充分發揮了Curry的獨一無二才能，然而，也扼殺許多無法在這套戰術生存的球員。",
        "本季，Kerr誓言要將戰術簡單化，藉由將多種戰術中讓更多球員融入。他想維持球隊原本獨特樣貌，同時能為每個球員客製化，這是難以達到的恐怖平衡，不過至少在現在，球隊的核心人物認同這個做法。",
        "Curry在媒體日說道：「我知道這支球隊的做事文化和態度，我們有一套十多年來成功有效的運作模式，但不必然我們得繼續這樣打球。球隊必須保持警覺與開放心胸去接受隊伍的長處和短處。」",
        "進攻戰術的改變以及Thompson的離隊，多數球隊每隔幾季就會面臨到的重生與改革終於要發生在勇士身上。Hield、Melton、Anderson的加入，以及Kuminga、Moody、Brandin Podziemski、Trayce Jackson-Davis的成長，將會決定新版本的勇士是否一樣能再創巔峰。",
        "然而，不論新的勇士走向成功或失敗，Thompson離隊之後，勇士就已不再是過去十年的那支勇士，因為一名關鍵核心已經離隊。",
        "Gary Payton II在媒體日說道：「我們會想念他在場上和場下帶來的能量。我們知道他帶我們的幫助，他能將不好進的球投進籃框，並勇於承擔任務。很難複製他為球隊所帶來的幫助。我們會懷念他，但也期待不久後跟他較量時好好教訓他。」",
        "【特約編輯 施童倫／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}