{
    "id": "114881",
    "title": "NBA》值得期待的躍進可能性 誰會是進步幅度最大的NBA二年級生？",
    "date": "2024/10/05",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "Brandin Podziemski",
        "Jaime Jaquez Jr.",
        "Scoot Henderson",
        "Amen Thompson",
        "Cason Wallace"
    ],
    "article-content": [
        "CBS運動網整理出的現役NBA百大球員名單的二年級生包括Victor Wembanyama、Chet Holmgren、Brandon Miller、Dereck Lively II。這四名球員在新人賽季的表現就好到讓他們入選今年的百大球員名單，然而，跟他們同梯的球員裡，雖然新人賽季的表現沒那麼亮眼，但在新賽季跟未來裡，將有機會讓大家看到百大球員的實力。",
        "一、勇士的Brandin Podziemski",
        "Podziemski的新人賽季表現其實相當亮眼，好到甚至可以被視為百大現役球員，可惜最終沒有入選CBS運動網的名單，成了遺珠之憾(第102名)，但所有跡象都顯示他或許有一天會入選百大現役球員名單。",
        "Klay Thompson離隊後留下的先發後衛缺，勇士希望Podziemski可以補上。在他的新人年裡，他創造投射機會的能力表現極為亮眼，這正是重視投射的勇士陣中所需要的本事，因為需要有人分擔Curry的進攻負擔。Podziemski擅長在對方防守錯位時把握機會，若長人對位到他，他會在一對一的情況下直搗籃下，同時又具備在底角放三分冷箭的能力。",
        "或許Podziemski的投射能力不如Thompson，不過他的進攻手段比Thompson更多元。上季，他有很高的得分效率，唯一讓人擔憂的是接下來在Thompson離隊、他出手數可望翻倍成長的情況下，能否維持一樣高的得分效率。",
        "二、拓荒者的Scoot Henderson",
        "Scoot Henderson的新人年表現讓人發現他和現役百大球員名單還有不小的距離，然而，還是有可能看到他在生涯第二年裡大爆發並在明年被選進名單。上個賽季Henderson有些時候真的不在狀況內，但他某些時刻的表現無疑綻放天賦，還是讓大家知道他為何會在2023年首輪的第三順位就雀屏中選。",
        "他有出色的運動能力，而且速度快到可以突破防守者直搗禁區，這正是為何他在選秀前的模板是Russell Westbrook，不過在接下來的新球季或是更長遠的未來，他得好好改善他的得分效率和進攻決策，並得降低失誤次數。",
        "Henderson能殺到籃下，不過他的終結能力相當差，這點隨著場上經驗的增加或許能改善。失誤發生頻率跟決策能力也能藉由經驗的累積去改善，畢竟這都是年輕球員成長所需經歷的過程。新球季裡只要他能在得分效率、進攻選擇、失誤發生這三點有明顯改善，他也許能夠入選百大球員名單。",
        "三、熱火的Jaime Jaquez Jr.",
        "熱火在上賽季大膽啟用Jaime Jaquez Jr.，而他也把握機會繳出好表現。就新人的標準來看，他的表現已經算相當優秀。",
        "Jimmy Butler因傷缺陣時，Jaquez Jr.能填上Butler遺留下的的先發缺，從板凳出發時又能用得分表現帶領第二陣容，並有基本的底角三分球準頭。此外，他的外圍防守至少有平均的水準，讓高大控衛試圖去突破他的防守時受到一定程度的對抗。",
        "球隊有傷兵而需要有人頂替不同的角色時，Jaquez Jr.能夠扮演好工具人的身份。除非熱火的陣容有重大改變，不然在新賽季裡，他應該還是會在球隊中扮演多功能的瑞士刀。",
        "他的新賽季課題是必須改善三分投射的穩定性。去年的11月，他的三分表現相當火燙，出賽15場三分命中率高達39.2%，然而，在今年的一月至三月這段期間，他的三分命中率低至25.8%。雖然他的三分出手次數不算多，不過如果他能有更穩定的三分投射，他的表現會更加精彩，因為讓他更有機會突破近距離的防守往禁區裡攻。",
        "四、雷霆的Cason Wallace",
        "Cason Wallace的新人年表現超出預期，這也間接讓雷霆在上個賽季能在西區有最好的例行賽戰績。他的進攻手段不多，主要在三分線外利用C&S帶給對方壓力。由於他的三分命中率將近42%，防守方不得不在外線提防他。即便他在進攻時被使用的頻率不高，不過球隊需要他投射時，他可以繳出高命中率的表現。",
        "然而，他的防守更是一絕，這讓他在季後賽裡會有更重要的任務。今年的季後賽裡，他曾讓Kyrie Irving在進攻時受挫，使聯盟運球技術頂尖的Irving感到壓力。若他在生涯初期就有如此出色的防守，新球季如果能學會組織進攻，明年或許很有機會看到他入選現役百大球員。",
        "五、火箭的Amen Thompson",
        "Amen Thompson在新人年就展現出未來入選年度防守前三隊的可能性。而隨著球季進行，他的防守表現好到讓人覺得或許他能超前進度、在生涯第二年就有機會達成這個成就。",
        "Thompson是名獨特的球員，因為他是名同時具備力量、身高、速度和運動能力的球員。身高達200公分的側翼肯定也有類似的條件跟技巧，但究竟有多少相同條件的球員能夠做到像Thompson這樣的追魂鍋。防守時，他展現出絕佳的基本功，並能預判對手的傳球。防守時，不論哪個層面，他都能帶給被守的人困擾。",
        "他在新賽季的糟糕投射蓋掉他在新人年的不少光芒。他的三分命中率只有13.8%，儘管只出手了58次。外線投射或許不是他的主要武器，不過他必須改善他的三分表現，或至少要讓防守者不敢完全放掉。",
        "他有出色的運動能力讓他可以強行切到禁區，並有不錯的終結能力。然而，防守方如果在禁區多一點部署，切到禁區的得分會變得困難許多，這時就得有在外線得分的本事。如果Thompson在新賽季裡有改善投射表現，並持續拿出上乘的防守表現，他將會有機會在未來進入百大球員名單。",
        "【特約編輯 施童倫／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}