{
    "id": "114813",
    "title": "《2024-25 NBA開季分析》波士頓塞爾提克—不變應萬變的衛冕軍",
    "date": "2024/10/22",
    "topic": "專題",
    "author_name": "JGT",
    "tags": [
        "Nba",
        "波士頓塞爾提克",
        "Jayson Tatum",
        "Jaylen Brown",
        "Brad Stevens",
        "Joe Mazzulla",
        "2024-25開季分析"
    ],
    "article-content": [
        "從去年休賽季引進Kristaps Porzingis、Jure Holiday的那刻起，塞爾提克就一直被視為2023-24賽季總冠軍的最大競爭者，而他們也在例行賽繳出64勝18負、傲視全聯盟的最佳戰績。然而，當他們一路過關斬將、抱回睽違16年的歐布萊恩金盃後，許多退役球星與球迷卻認為，綠衫軍在季後賽碰到的對手皆非百分百健康，不但質疑他們的冠軍純度，甚至形容他們可能是「最幸運的總冠軍」。",
        "姑且不論綠衫軍是否真靠運氣奪冠，但眾人選擇忽視Porzingis也因右腳受傷只打7場季後賽的同時，NBA各隊仍用行動證明，綠衫軍就是新賽季的最大假想敵，同屬大西洋賽區的尼克、76人皆砸下大把銀彈組建豪華陣容，就連總冠軍賽不敵綠衫軍的獨行俠，也意識到外圍射手品質的問題，決定用一份3年50M的合約網羅Klay Thompson。",
        "面對所有潛在對手大肆補強，綠衫軍雖因團隊薪資爆表難以補強，但在保留所有奪冠主力，並不斷試著從後段選秀、訓練營挖掘珍珠的情況下，他們只要能夠頂住上季打了100場比賽、暑假有些人還打了奧運的健康考驗，想要成為繼2017、2018勇士後再度締造連霸的衛冕軍，或許並非只是空談。",
        "對於每一支剛奪冠的球隊來說，該如何把功臣們留在陣中，無疑是個令人頭痛的問題之一。不過，塞爾提克在好不容易重返榮耀後，宣布即將出售手中股份的大老闆Wyc Grousbeck仍大開綠燈，最終除了Brissett、Mykhailiuk未留隊外，重要替補長人Kornet、Tillman皆以底薪歸隊，甚至還讓Brad Stevens得以與即將步入合約年的White、Hauser提前續約。",
        "從Stevens、Ime Udoka再到Mazzulla，塞爾提克近年3個教練團皆擁有各自的長處，Stevens擅於把各式各樣的球員重塑成自己體系的需求；Udoka為球隊建立防守體系，並讓雙探花享有最大化的球權來提升個人能力。然而，前者易侷限球隊天花板，後者則隱約造成球員分級過於鮮明。",
        "Mazzulla臨危受命接掌兵符後，保留了從Stevens時代就留下的motion offense、沿用了Udoka打造的防守體系，但自幼就很喜歡看足球比賽的他，認為籃球與足球一樣屬於攻守緊密結合且具連貫性的運動，故他開始想辦法將兩者結合，甚至曾在2024年總冠軍賽前夕與來訪的曼城主帥Pep Guardiola討論戰術。",
        "這套結合足球理念的「馬氏籃球」，推動綠衫軍球員們必須無時無刻在籃球場上動腦思考、針對場上各式各樣的變化，做出最即時的應對與決策，也就是要求子弟兵們落實「read and react」。另外，即使球隊並無一持球就會讓對手頭痛不已的巨星，但透過大量的掩護、切傳，以及全員皆可投三分球的特色，仍使綠衫軍成為一支比Daryl Morey更極端、更多元的「魔球」之師。",
        "Stevens給予Mazzulla自己過去未從Danny Ainge身上得到的資源與支持，為了實踐自家主帥的戰術哲學，他大刀闊斧引進Porzingis、Holiday兩名能攻能守的球星，一方面創造進攻無死角的先發5人陣，還讓雙探花必須釋放球權，學習如何用更高的效率得分、理解即便現在手中無球，也能夠透過跑動、掩護、分球等小細節來為隊友製造機會。",
        "從上季明星週後，雙探花的角色漸漸有所轉變，Tatum開始扮演起playmaker的角色、Brown則成為球隊的單打箭頭。Tatum的場均助攻從4.8次小幅增長到5.2次，季後賽甚至升至6.3次；Brown的場均得分則從22分增至25.6分，最終還榮獲東區冠軍賽、總冠軍賽MVP。",
        "以今年熱身賽的打法來看，雙探花並沒有忘記上季所學，仍維持這樣的工作分配，而休賽季調整投籃機制的Tatum除了有望找回遺失的外線手感，也有機會增加更多的無球進攻，至於Brown則持續精進各種中距離的腳步與跳投，如今甚至還能持球切入、空手切的過程中找到隊友，活絡全隊進攻。",
        "另外，角色球員也有持續開發技能包的趨勢，上季進攻端融入欠佳的Tillman，在經過休賽季加強下肢力量後，如今已能跟上「馬氏籃球」的大量跑動，投籃動作也更為柔軟，若開季後他還能保持高效率的外線威脅，綠衫軍的進攻火力有望更上一層樓。至於休賽季獲得4年45M合約的Hauser，也有逐漸增加發動擋拆、突破分球的頻率，而非只是單純的外線射手。",
        "由於Mazzulla將足球具有連貫性攻守風格應用到籃球場上，因此綠衫軍的防守也同樣與進攻有著密不可分的關係，一次良好的進攻，會讓他們有更多的時間進行回防布陣，而一次成功的防守，也能為他們創造出招牌的快速反擊。",
        "延續上段所言，Mazzulla沿用Udoka的防守體系，但他也減少了無限換防的頻率。這樣的轉變避免經常被對手製造錯位，也能抹去球員們遇到掩護就閃躲的鴕鳥心態，過去即使是曾贏得年度最佳防守球員的Marcus Smart也存在這種陋習，導致綠衫軍的防線很容易被簡單一個擋拆破解，最終導致防線被迫內縮，底線自然漏洞百出。",
        "Mazzulla的防守哲學大概可分成3個階段，首先是第一道防線針對持球者採用大量壓迫，其次第二道防線專注於截斷傳球路徑，至於最後一道防線則猶如守門員，非必要時刻不會遠離籃框。為了避免被製造太多的錯位，他們還會在半場防守中進行多次「pre-switch」。另外，由於White、Holiday皆具搧火鍋、從下方抄球的能力，因此若碰上Luka Doncic、LeBron James等身材較高壯的持球大核，也能退守第二道防線，改讓陣中機體最好的Brown擔任POA。",
        "Mazzulla雖不像Udoka過去直接在先發擺出Horford、Robert Williams這樣的雙塔，但他發現人高手長的Tatum單防速度較慢、協防意識出色，於是讓他在季後賽Porzingis缺陣時，承擔了更多的協防任務，並讓經驗豐富、懂得不斷變動腳步與重心的Horford守到外圍，但這招的反效果就是Tatum體力消耗加倍，進攻威脅可能大減。",
        "除了擁有健全的團隊防守外，Stevens團隊的選秀方針、Mazzulla的執教理念，也都相當注重球員們的個人防守技巧與拼勁，就連身材矮小的Payton Pritchard、白人射手Hauser，皆是被外界嚴重低估的防守者。",
        "Stevens在2022-23賽季結束後，用一連串的行動力挺自己親手栽培的愛徒Mazzulla，除了一如既往地官腔說法外，還為他找來Charles Lee、Sam Cassell兩名業界最頂尖的助理教練。與其說2人是Mazzulla的助手，不如說綠衫軍上季是一支由3人共同執教的球隊，最終他們不但成功率領球隊奪冠，Lee也如願被黃蜂聘為新主帥，並帶走了緬因塞爾提克上季的主帥Blaine Mueller與球員發展助教Jermaine Bucknor。",
        "隨著Lee的離開，加上湖人又決定聘請JJ Redick接掌兵符，也讓Cassell決定續留波士頓，同時升任首席助教。另外，Mazzulla也開始逐步打造屬於自己的人才庫，像是大學隊友Da'Sean Butler、曾在費爾蒙特州立大學共事過的前獨行俠助教God Shammgod Jr.，皆點頭加入球員發展助教團。",
        "Mazzulla與Stevens、Udoka最不同的地方在於，他非常瞭解替補球員的技能包與長處。Stevens擅長把球員放到自己的體系中，但Ainge顯少為他準備符合需求的球員，導致他雖可讓一些角色球員起死回生，但難以讓子弟兵突破自我上限；Udoka擅長激勵人心但急於求成，因此他會透過縮小輪值的方式來換取戰績，進而埋沒板凳席上的可用之兵。",
        "從Stevens時代就擔任助教的Mazzulla，與自家替補球員、新秀們的關係十分緊密，故在接掌兵符後不斷找機會培養新血，讓綠衫軍在薪資暴漲的同時，還能自產高CP值的便宜戰力。這樣的策略在執教首年並不理想，還曾因重用Hauser、棄用Grant Williams而引發雙探花、Marcus Smart不滿，但隨著Stevens用撕下兄弟籃球標籤保住其帥位，加上Cassell、Lee的助拳，一切終於回歸正軌，同時讓自己成為綠衫軍未來數年最重要的資產。",
        "對於每一名NBA球員來說，贏球絕對是最大的任務之一，但對波士頓球迷而言，總冠軍更是評斷賽季是否成功的唯一標準，更何況塞爾提克才剛在不到半年前捧起隊史第18冠，全世界的綠血迷勢必都很期待他們能夠盡快把Auerbach Center的空白旗幟填滿。",
        "去年綠衫軍之所以能夠上下齊心、重返榮耀，很大一部分的原因在於Cassell扮演球員們與GAP時代班底的橋樑，讓子弟兵們能夠更加認識這支傳統強權的悠久歷史與文化，打出真正屬於塞爾提克的團隊籃球，而不是只顧著為了個人成績而戰。",
        "有了奪冠的經驗後，新賽季的雙探花不排除會為了休賽季遇到的質疑聲浪，再度把個人擺放到球隊之上，故這也將是檢視他們是否真正成長到新境界的絕佳時刻。如果綠衫軍能夠記住上季奪冠的求勝慾與團隊情誼，同時挖掘出更多可用之兵，那麼他們的確有機會完成連霸，至於最低標準…起碼也應該打到東區冠軍賽吧？"
    ]
}