{
    "id": "114899",
    "title": "《2024-25 X-Factor》印第安納溜馬——Jarace Walker：防守爛隊的解答？",
    "date": "2024/10/06",
    "topic": "專題",
    "author_name": "步行者國王的新衣",
    "tags": [
        "溜馬",
        "印第安納溜馬",
        "Jarace Walker"
    ],
    "article-content": [
        "跌破各方專家眼鏡的闖入東區冠軍賽，最終被冠軍塞爾蒂克橫掃出局，印第安納溜馬還是有一些問題迫切的需要改變。尤其在東區各隊都極力補強，76人大肆補進了Paul George、Caleb Martin等人；尼克則交易到了Mikal Bridges、Karl Anthony Towns等強大戰力，相反的溜馬在團隊薪資的壓力下，操作空間有限，今年夏天僅僅續約Siakam、Nembhar以及McConnell，戰力間的此消彼長再明顯不過。如果說前述剛續約的老將們所代表的是球隊的地板，那麼陣中年輕小將們的成長勢必就是球隊的天花板，而其中最有看點的莫過於Jarace Walker與Bennedict Mathurin兩位樂透區新秀。",
        "先談談筆者去年的關鍵角色Bennedict Mathurin，原先期待他可以修正球場判讀、終結穩定性等問題，進而將他動態投射的優點放大，順勢接掌溜馬的進攻大任。然而，理想很豐滿現實很骨感。上述的缺點非但一個都沒有修正之外，原先的優點也開始漸漸消逝，取而代之的是一個在場上迷茫的球員，整體數據表現都較新秀年還來得退步。雪上加霜的是他還因為右肩膀傷勢導致整季報銷，並錯過了與球隊一同爭戰季後賽吸取經驗的機會，而與他爭奪先發位置的Nembhard在季後賽大放異彩證明他也能夠與球隊主將Haliburton共同上場，而且讓球隊的雙引擎運作得更為順暢，也在季外獲得延長合約，這也讓Mathurin的未來變得更加撲朔迷離。",
        "將重點放到本篇的重點Jarace Walker身上，由於溜馬教練Rick Carlisle素來不愛使用新秀，讓本就完成度不高的Jarace Walker新人年有大半時間都在發展聯盟度過，除了讓他有足夠的上場時間與機會訓練職業球隊的戰術運作之外，也讓他把在聯盟需要具備的技能嘗試轉移。他在發展聯盟的19場比賽（表演賽與正規賽）內，場均可以獲得21.9分5.7籃板4.1助攻1.1抄截0.9火鍋。",
        "根據Second Spectrum的統計，發展聯盟所有出手超過30次拋投的球員中，Walker以57.6%的命中率位居第三，足見他擁有優秀的手感。這也讓他能夠有更多樣的手段將球放進籃筐。",
        "原本筆者僅僅期待他可以作為一名頂尖的防守瑞士刀，對他的進攻端沒有太多的期待感，但看過他在持球的腳步運用後，發現他很擅長運用腳步為自己創造空擋，也因為這樣他有更多的空間還有操作手段去選擇如何終結，後撤步、收球跨步終結還有上面提到的拋頭等都是他的武器庫。",
        "在發展聯盟也可以看到很多他作為擋拆持球者的畫面，雖然不排除是因為發展聯盟的隊友程度太糟糕，才需要讓他作為持球發動點去進攻，但仍然可以看出他持球打擋拆的潛力。（就如同Siakam所做的）",
        "不論是正常的擋拆還是選擇reject screen後的終結，他都展現出了驚人的球商，並且懂得透過多下一次球為自己與隊友創造空間，並及時地把球傳給空擋的隊友。",
        "在開季的投射撞牆後，Walker很快的修正了他的外線，並在發展聯盟繳出了超過4成的三分球命中率。溜馬身為全聯盟最喜歡投三分球的球隊之一，Walker若能夠維持他在發展聯盟的三分水準，定能在球隊佔有一席之地。",
        "上述的進攻優點在筆者看來僅僅只是加分項，真正認為Walker能夠作為溜馬X因子的關鍵在於防守。有著全聯盟最強的進攻同時擁有全聯盟最爛的防守，最強之矛與最破之盾的結合也讓筆者急不可耐的渴望Walker可以透過他選秀前的強項拯救溜馬。雖然指望一個球員（尤其是二年級生）來拯救一個球隊的防守顯然是不切實際的，但溜馬防守的慘況真的會讓球迷有這種海上找到浮木巴著不放的感覺。",
        "因為腳步運用的關係，Walker並不會是最優秀的單防者。然而他的優勢在於極佳的判斷能力還有補防速度，這也讓他作為弱邊協防者的價值大幅提升。想想看球員切入禁區看到的是Myles Turner還有Jarace Walker時，那個終結的壓力該有多大。",
        "即使上述洋洋灑灑的打了很多，筆者其實對於Walker下個賽季的要求僅是做好現階段Nesmith所能做到的事，想想若Walker可以投進C&S三分，同時又可以擔任POA防守者（Nesmith奮力防守卻因為身材無法守住的畫面歷歷在目）那麼即使上述的進攻優勢無法順利轉換，溜馬仍然有機會在夏天自由市場無所作為的情況下有所進步，也將會是溜馬不變陣容下的一劑催化劑。"
    ]
}