{
    "id": "114984",
    "title": "NBA》解決問題與製造問題之間 尼克與灰狼各自球場外的幕後盤算",
    "date": "2024/10/10",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "紐約尼克",
        "Karl-Anthony Towns",
        "Julius Randle"
    ],
    "article-content": [
        "冠軍競爭者之間進行交易非常罕見，同時可能也預示著聯盟版圖的巨大改變。",
        "就在大約一年前，密爾瓦基公鹿隊與波特蘭拓荒者隊達成了一筆重磅交易，在公鹿隊獲得了 Damian Lillard之時，無意間導致 Jrue Holiday 加盟了波士頓塞爾提克隊。Holiday 被證明是塞爾提克隊建立冠軍球隊的最後一塊關鍵拼圖，而這支球隊正好與公鹿隊位於同一個賽組。",
        "時間快轉到幾個星期前，紐約尼克隊和明尼蘇達灰狼隊各自面臨著特殊的問題，最終成為了彼此的最佳解決方案。這促成了一個尷尬且意想不到的合作，並且在涉及兩位前NBA明星球員——Karl-Anthony Towns 和 Julius Randle，這是你在九月份能看到的最激烈的操作之一。",
        "尼克隊的問題始於中鋒的缺乏，特別是他們缺少一個先發等級的中鋒。尼克隊對於預設先發中鋒 Mitchell Robinson 的腳傷問題進行了嚴格的保密，這幫助了Leon Rose與尼克隊高層在交易談判中不會失去談判優勢。",
        "然而，內部消息指出，尼克隊計劃讓 Robinson 至少再缺席三個月，且目前沒有人能確定是否會延長。過去兩個賽季擔任 Robinson 替補的 Isaiah Hartenstein 在自由市場上找到了新東家，這讓尼克隊在前場變得極度薄弱且缺乏高度。",
        "與此同時，Randle在夏天的合約延長談判中沒有任何進展，他很可能會在2025年進入自由市場。Randle在看到這支球隊在過去九個月裡發生了巨大變化之後，他也不確定自己在Jalen Brunson 和他的前維拉諾瓦大學隊友組建的球隊中究竟應該扮演什麼角色。Randle知道他很可能會在這個合約年中，長時間在不適合的位置上打中鋒，進而影響身價。",
        "還有一點是，如果有一個Rose更加渴望的球員，那可能就是 Towns。兩人都來自紐澤西，且Rose在Towns還是少年時就與他建立了關係，甚至成為了他的經紀人，陪伴他從肯塔基大學到成為NBA狀元秀，再到成為一位頂薪球員。",
        "現在，Towns 比以往任何時候都更明顯的出現在交易貨架上，而灰狼隊正試圖在財務和所有權危機中贏得冠軍。",
        "消息來源透露，一直以來節儉運作的灰狼隊面臨著巨大的虧損，原因是 Towns 和 Anthony Edwards 簽下的新合約將產生一筆龐大的奢侈稅帳單，且問題不僅僅只出現在這個賽季，而是接下來幾年都得要面臨巨大的財務懲罰。",
        "除此之外，球隊內部也正在發生一場大戰。長期擁有者Glen Taylor的律師與期待能夠取得所有權的Marc Lore和A-Rod團隊決定於11月4日開始仲裁，結果將在新年前後出爐。",
        "消息人士稱，Lore的團隊經過夏季的調查過程後，對勝訴充滿信心，並已經準備好所有財務資源。他們計劃攜帶超過9億美元的資金參加仲裁，這筆資金得到了 Google 前任CEO Eric Schmidt 和前紐約市市長 Michael Bloomberg 的支持。該團隊還將附帶超過2億美元的營運資金，證明其有能力完成餘下60%的15億美元交易，並能承擔未來可能出現的巨大虧損。",
        "然而，即便能夠證明 Taylor 在去年春天將球隊撤出市場時違反了出售協議，仲裁結果也不是最終結果，因為依舊需要經過其他29位聯盟董事將對這筆交易投票表決。",
        "如果 Taylor 不再想賣掉球隊，他過去40年的合作夥伴們會反對他嗎？Lore 可能會在法庭上勝訴，但無法成功加入「俱樂部」。這就是為什麼過去一年來，他和 A-Rod與其他擁有者進行了數十次會面，以尋求支持。無論如何，未來似乎都會有不可避免的法律訴訟。",
        "與此同時，灰狼隊球隊營運總裁 Tim Connelly 擁有全體育界最高昂的高層合約之一。他擁有一份價值4000萬美元的合約來管理球隊，並且附加了一個自由離隊條款，讓他隨時可以離開，因為他根本不知道未來他的老闆會是誰。他可能會成為2025年夏天最受追捧的球隊高層人選之一。",
        "儘管 Connelly 組建的球隊在2024年打進了西部決賽，並且是灰狼隊隊史上第二次突破季後賽第一輪後晉級。然而，當Edwards上賽季入選NBA最佳陣容，並獲得4100萬美元合約延長後，灰狼隊的情況變得更加複雜。他值得每一分錢，但這樣的合約不再是一個划算的交易。",
        "Towns 則即將開始他在2022年簽下的4年2.24億美元延長合約。與Randle不同的是，Towns 在簽約之後心態發生了變化，他已經變得更加願意支持 Edwards。",
        "去年，Towns 對自己能入選全明星非常自豪，同時他也將球隊領導權交給了 Edwards。Towns 之前曾向 Connelly 尋求保證自己不會被交易，因為他希望安定下來並適應這一角色。據消息人士稱，Connelly 在他們的會議中說了所有正確的話，但最終無法給出這一承諾。公平地說，在這種局勢下，他也無法做出保證。",
        "隨著這一切的進展，Connelly 最終選擇留下替補中鋒 Naz Reid。Reid 進步成為了NBA年度最佳第六人，場均13.5分，三分命中率為41.4%。Reid 不是 Towns，但他是一個出色的遠距離攻擊手，並與防守專家 Rudy Gobert 配合得非常好。",
        "Gobert 和 Reid 下賽季都擁有球員選項，在Gobert 不太可能放棄他的4600萬美元合約的情況下，灰狼隊幾乎無法在2025-26賽季同時負擔 Towns 的5300萬美元合約和 Reid 的1500萬美元的球員選項。",
        "綜合所有這些因素，這就是為什麼在9月的某個星期五深夜，Towns 被送到了 尼克隊，換來了 Randle 和 Donte DiVincenzo。",
        "Brunson在夏天的續約中放棄的1.13億美元，成為了對上年薪第三高的球員，而尼克隊獲得了他們的需要的中鋒。灰狼隊則在今年節省了八位數的支出，未來幾年可能節省數千萬，為 Reid 騰出更多空間，同時增強了替補席的射手火力。",
        "據消息人士透露，尼克隊預計將採取特殊的操作來避免再損失任何輪替球員，並設法將薪資總和壓在距離第二條薪資上限僅20萬美元的位置，而他們不允許超過這條線，並支付多個選秀權來促成交易。",
        "目前尚不清楚 Randle 是否會對在灰狼隊的新情況感到滿意並延長合約，也不清楚灰狼隊是否能負擔得起他的薪水，甚至是由誰來支付這份薪水。",
        "同樣值得懷疑的是，尼克隊是否應該花幾個月時間觀察他們的新球隊，看看Randle 擔任中鋒的能力，抑或是Mitchell 手術後的恢復情況，甚至是市場上是否有其他中鋒可供選擇。",
        "除此之外，我們也不難想像灰狼隊和尼克隊在明年六月的總決賽中對戰。如果這真的發生了，肯定是一個話題十足的對戰組合。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}