{
  "id": "114990",
  "title": "【春少說球】加入勇士是生涯反轉的契機？Buddy Hield需要一碗最大的雞湯",
  "date": "2024/10/08",
  "topic": "籃球",
  "author_name": "春少",
  "tags": [
    "Steve Kerr",
    "Stephen Curry",
    "Klay Thompson",
    "Buddy Hield",
    "Tyrese  Haliburton",
    "Bogdan Bogdanović"
  ],
  "article-content": [
    "這篇文章就以這部影片破題，在一場國王和勇士的例行賽，在比賽結束前剩下18秒，Tyrese Haliburton一記壓哨上籃命中，追到只差1分，接著Stephen Curry接到後場的發球，被國王兩人包夾，馬上發生傳球失誤，抄到球的正是Buddy Hield，Buddy抄到球的時候已經在油漆區，勇士最接近他的只有用眼神防守的Juan Toscano-Anderson，籃下幾乎是完全的空檔，只需要一個輕鬆的放球，Buddy就會成為本場的英雄，但他自己把球又踢出了場外。",
    "這就是Buddy，把三分球的質量加總，聯盟中可能只有Curry在他之上，他的比賽經常有爆擊出現，若爆擊的對象不分敵我，那Buddy堪稱NBA第一殺手。",
    "別誤會，這不是全然的批評，Buddy在很多時候真的會讓對手氣的牙癢癢，但就因為他傷害自己球隊的比例超標，才讓他的評價始終無法跟上他的三分球應該有的水平。",
    "由於高齡進入NBA，邁入生涯第9季的Buddy，年底就要滿32歲，這次他以中產加入勇士，或許是改變自己生涯評價最後的機會。",
    "但也是最好的機會。",
    "觀察Buddy的逐場+/-，你會發現一個很有趣的現象，他每一場的+/-落差極大，且毫無規律可循，當他以主力輪替出場時，比賽結果不取決於老天，也不取決於運氣，而是取決於今天是哪一個Buddy。",
    "他的三分球偶爾還是會失常，但從未出現過一整段時間連續失常，最近Buddy決定改姿勢，不少人質疑這個年紀改姿勢會不會影響命中率，其實Buddy之前也改過姿勢，但由於他的右手腕天生自帶導航，不管身體如何變形，他都能把球弄進籃框，所以投籃姿勢對他一直不是重點，他原本就一堆變形的投籃。",
    "真要說，持球和跑動的節奏影響比姿勢更大，因為Buddy其實是一個持球型射手，而非跑位型射手。",
    "他直到近兩季才拉高C&S的比例，但在2022-23球季，他自己持球投的三分球還比C&S更準一點，這年他C&S三分球命中率42%、持球三分球命中率43.8%。",
    "那季也是他近三年唯一一次在單一球隊打完整季，也是繼2018-19最佳進步獎票選第4名之後打最好的一季，他在2018-19有0.427的3P%，每場投進3.4顆三分球，2022-23則是0.425的3P%，每場投進3.6顆，過去6季，單季3P%在0.39以上、場均投進3顆三分球以上，Buddy和Curry各達標4次，Paul George 3次，其他人最多就是2次。",
    "如果再加上出賽場次這個條件，那Buddy狠狠甩了Curry和George好幾條街，Buddy的健康狀態極佳，幾乎年年全勤出賽。",
    "因為Buddy一直在能見度較低的球隊，所以很多人對Buddy的認知停留在數據階段，如果和Klay Thompson比較，Klay幾乎每年平均每次觸球時間都在2秒出頭，每次觸球的運球次數在1.3次左右，Buddy直到2022-23球季才降到這個數字，在此之前他的觸球時間和觸球後的運球次數都高出許多。",
    "先不論最後小半季去七六人後邊緣化的情況，Buddy生涯打最好的兩季，教練分別是Dave Joerger和Rick Carlisle，打比較普通的球季，教練主要是Luke Walton，最大的差別是前兩者會對Buddy大量持球做一些限制。",
    "這是使用Buddy最大的難題，他的兩個特質很明顯衝突，第一個特質是他持球後的投籃真的很準，以2022-23球季為例，他運球一下的3P%高達49.5、運球兩下則是47.2，都遠高於他C&S的數字，但第二個特質是讓他減少持球、多點跑動，反而才能打出更好的球季。",
    "會造成這種現象，根本的原因在於Buddy是一個球商不好的球員，若給他過高的授權，很多時候最搞不清楚自己強在哪裡的就是他本人，他很容易在已經投順的情況下，又把自己節奏破壞掉，會突然莫名奇妙想來個切入或傳球，是的，對手很難提防這種不按牌理出牌的打法，但隊友也同樣猜想不到他的行為，還在國王的時候，常常能看到他在第四節隻手遮天，獨力追回雙位數的落後，然後又被他自己的失誤敗掉。",
    "錯誤的判斷很多是沒記在數據上的隱形失誤，簡言之，過往的Buddy，無法被驗證在授權給他做一些持球、而又沒有脫軌舉動時，會有多可怕的殺傷力，因為這兩件事一直無法並存，Walton讓他持球，他的優缺點就都被放的很大，Joerger和Carlisle限制他，他最強的持球投籃機會就少了很多。",
    "現在回頭去追究是不是Buddy的養成出現問題，其實也已經很難釐清責任歸屬，Buddy遇到Walton時已經27歲，而他在奧克拉荷馬大學時，直到大四才大幅突破，那年他被稱為NCAA的Curry，英雄式的打法在當時就已經養成，NBA教練能做的只有如何安排他的戰術定位，也做不了太多事情。",
    "而球商能不能透過養成來提升？恐怕效果也很有限，Buddy的球商問題除了在進攻端發酵，也影響了他在防守系統中的定位。",
    "這邊要先講到一個問題，Buddy待過最長時間的兩個東家，國王和溜馬在決定送走Buddy的當下，固然有一些薪資或續約的考量，但送走Buddy之時其實都沒有更好的替代人選，國王是在季中送走Buddy，暑假才換來Kevin Huerter，溜馬原本就是Andrew Nembhard和Buddy交替使用，而Nembhard的火力其實沒勝過Buddy。",
    "Buddy由於球商不佳，使用他的球隊很難給他太多off screen的戰術，在國王時大約在10-15%的區間，過去兩年Carlisle教練更是讓他降到10%以下，Buddy的C&S多是直接在定點等球。",
    "不擅長跑位，就不擅長閱讀對手如何跑位，這是判斷是否為合格3D很重要的標準，Buddy更擅長類似POA咬住對手持球者的防守模式，而不擅長去追空手的跑位射手。",
    "但一支正常的球隊，又很難容許把POA的工作交給速度和對抗性都很普通的Buddy，他就很容易被冠上防守拖油瓶的標籤。",
    "Buddy並非不願意防守，事實上他雖然速度和對抗性都很普通，卻也有體力條超長這個優點，不管在比賽的任何時段，你都很難看到Buddy有防守偷懶的畫面，他容易犯下的錯誤是追過頭或追錯方向、或是慢一拍啟動，但他不會當監視器，他就像一隻追著球跑的狗，永遠都很勤快。",
    "要讓他在進攻端發揮所長，還需要有一個比較健全的防守體系，可以容許他犯下一些判斷上的錯誤，且善用他可以超大量跑動這個優點，偏偏國王和溜馬都不符合這樣的敘述，所以Buddy由球商引起的防守問題也不斷被放大檢視。",
    "球商問題對Buddy的影響，從場上連動到場外，當初Joerger對他有所限制，讓他拿到最佳進步獎第4名，但Buddy卻認為是Joerger的限制讓他發揮的不夠徹底，在溜馬時也出現了類似的情況，Buddy看不見自己球場上的問題，不知道如何修正，他看不爽用戰術幫他掩蓋缺點的教練。",
    "而他又從不掩飾自己想賺更多錢這件事，讓他成為球迷口中氣氛組的一員。",
    "事實上，Buddy最該被平反的就是個性問題，從很多角度看，他都是一個好隊友，是任何球隊都需要的那種球員。",
    "Buddy能長期保持健康，並且有超長的體力條，狀況也沒有真正走鐘過，正因為他是一個自我要求極高的球員，他訓練狂魔的態度連Kobe Bryant都親口認證過，每天不是在健身房就是在球場，在國王時還得到「鬧鈴」的稱號，當有人聽到場館中有啪啪啪的運球聲，就知道新的一天開始了，Buddy已經開始練球。",
    "而且他並不是那種悶聲訓練的類型，他很愛說話，在休息室不斷講笑話逗隊友開心，然後拉著隊友一起訓練。",
    "他會抱怨上場時間太少、不讓他打先發、或想拿更大張合約，但那都是針對教練或管理層，當初國王在Buddy和Bogdan Bogdanovic兩個人之間游離，結果兩人都不滿意自己的時間和定位，但他們的交情卻一直很好，直到都離開國王後，在場上遇到，還會做出當初當隊友時交叉舉臂的動作。",
    "Buddy的存在對休息室來說，是加分而非扣分，他也不是什麼夜店咖，還會拿著媽媽親手做的櫻桃派分送給隊友，「直言不諱」這件事要看從什麼角度去解讀，他在面對自己的失誤時也直言不諱，從沒試著去辯解，他只會藉由不斷訓練、寄望能減少失誤。",
    "對他來說，說話可以不經過大腦，但那不影響他面對比賽的態度和表現，他再怎麼抱怨，上了場還是遵照教練指示，全力以赴。",
    "Buddy當過NCAA的Curry，說他像Curry的，其實已經是最高層級的讚美，但他本人不想當Curry，他一直更想當Kobe。",
    "很多時候，你會覺得這個球員真的不聰明，他明明付出了大量努力，也有99.99%的球員求之不得的投籃天賦，但他總是能以你意想不到的方式去搞亂自己的比賽。",
    "加入勇士，或許會是不聰明的Buddy，所做過最聰明的一次選擇，在Curry旁邊，他可以每晚都看到三分球是可以主宰比賽的，不需要再搞出一堆有的沒的東西。",
    "Buddy因球商不足而引發的一連串問題，能不能透過教練協助去改善？Steve Kerr這幾年褒貶不一，但某種程度上來說，他可能剛好會是Buddy需要的教練。",
    "首先Kerr對於有資歷的球員，還是有一定尊重，Buddy的形態也很符合他的用人哲學，過往Buddy最大的問題是在授權和限制之間很難取捨，Kerr的雞湯流讓Buddy上了場會有發揮空間，另一方面勇士本身就是為射手建構的戰術系統，在系統上已經能給Buddy比較正確、不容易犯錯的設定。",
    "如果和Curry一起上場，Buddy其實不太能複製Klay的效果，主要兩人的跑位能力差距太大，Buddy可能會更像Andrew Wiggins上季的設定，擔任弱點等球射手，只是涵蓋的攻擊範圍會更大一點，未必限於底角。",
    "重點是Curry總有休息或受傷的時段吧？要找一個能承接Curry戰術定位的球員，別說勇士，放眼全聯盟，都找不到比Buddy Hield更適合的名字。",
    "包括無厘頭失誤這一點，Curry的隊友應該也習慣了。",
    "無論他自己喜不喜歡，這季會是Buddy最接近Curry的時候，而勇士的對手，將會體會到面對兩個Curry的感受。"
  ],
  "category": [
    "球員焦點"
  ]
}