{
    "id": "114971",
    "title": "《2024-25 NBA開季分析》印第安納溜馬——穩健成長，再創高峰",
    "date": "2024/10/08",
    "topic": "專題",
    "author_name": "考爾",
    "tags": [
        "Pascal Siakam",
        "Tyrese Haliburton",
        "James Wiseman",
        "Indiana Pacers",
        "Myles Turner"
    ],
    "article-content": [
        "相較於在季後賽場的競爭對手，明年冠軍的挑戰者們的大力補強，溜馬安靜地不可思議。如此低調的操作不禁讓人有所疑問：究竟溜馬是對今年的階段性成功已經心滿意足，或是對年輕人的成長有著極大的自信？",
        "簡單三句話可以總結今年暑假溜馬的操作：簽下了James Wiseman、續約陣中球員和選進三個二輪秀。這些表面看似效果甚微的操作，背後更多的是給予現有陣容的信任。經歷了一個休賽季的鍛鍊後，年輕球員的成長與陣容的默契將會是新一季的關鍵。",
        "底薪簽下了Wiseman已經是溜馬季外最大的補強",
        "陣容深度表：",
        "※陣容深度及輪替順序依媒體情報及訓練營推估",
        "※未計算雙向合約及Exhibit-10合約球員",
        "※2024/10/24更新：McDermott與國王簽約，Swider和Brown都被裁掉了……",
        "快攻與早攻",
        "溜馬在上個賽季有著全聯盟頂尖的進攻，ORtg以121.0位居聯盟第二，僅次於總冠軍塞爾提克。其中很大的一部分來自早已經是溜馬招牌的快攻。",
        "在Siakam交易入隊後，溜馬場上時常保持著有三個人以上具有持球快速推進的能力，加上禁區不是有優秀的外線能力如Myles Turner，就是有強大的近框終結能力如Pascal Siakam與Isaiah Jackson，或是兩者兼具的Obi Toppin。這樣的陣容讓後衛殺進籃下時不僅面臨較小的封阻風險，前場也能更好獲得空檔出手機會，可說是相得益彰。",
        "上季隨著賽季進行，踏入強隊之林的溜馬更加重視籃板保護下，場均快攻得分自前季聯盟第一的18.1分略降至16.0分，但仍位居聯盟第四高。新一季的溜馬配置讓快攻與早攻的威脅依舊屬於聯盟頂尖等級。",
        "持球擋拆",
        "以Tyrese Haliburton持球為首，搭配禁區球員的擋拆已經是溜馬的當家招牌，上季Haliburton與Turner是全聯盟創造最多助攻的雙人組合：在65場的搭檔裡面，Haliburton平均能為Turner送出3.3次助攻，創造7.8的得分，比第二名的Fred VanVleet與Alperen Sengun整整多了0.4次與1.7分。紮實的掩護儘管依舊是Turner欠缺的技能，但後衛群不是擁有一手持球投外線的能力，就是持球切入的速度極快，又能在中距離隨時急停出手，這讓Turner簡單的一個ghost screen就能靠精準的外線就能將對手的內線球員引出禁區。",
        "除了招牌的一五擋拆，在溜馬全員皆有外線威脅的情況下，為射手（無論高個或矮個）在45度角附近進行的flare screen，或是直接幫Haliburton設掩護至弧頂接球的雙人掩護stagger screens都是曾在上個賽季運用過的戰術。在溜馬願意全員跑動與設立掩護的情況下，預計新賽季溜馬將依舊是全聯盟場均最多助攻的球隊。",
        "新生的POA",
        "提到溜馬陣中最讓人垂涎的天賦，首先想到的不外乎是大當家Haliburton，或是在去年最佳新人票選第四，同時剛成為明星周新秀挑戰賽MVP的Bennedict Mathurin。然而相較於在防守端尚未兌現天賦的二人，上季中才站穩先發的Andrew Nembhard與Aaron Nesmith，則是靠著紮實的防守在上季中成功站上了先發之位。",
        "兩人共通的特點便是在平庸的體能條件下，透過拚勁與技巧成為防守各隊側翼持球核心的第一線防守者 (POA, Point of Attack) 。上季帳面看來溜馬整季的防守僅位於聯盟第24名，但相較於完全放棄的上半季，溜馬下半季DRtg能排到聯盟第16，同時貫徹球隊防守哲學，將對手每場的三分球出手及進球都控制在聯盟最少，兩人的貢獻功不可沒。",
        "Nesmith對Brunson的盯防是上季進及東區冠軍戰的關鍵",
        "在休賽季隨著去年的新人Jarace Walker在夏季聯賽繳出18.0分、7.3籃板與4.8助攻的成績，已經成功打動總教練Rick Carlisle，決定在新賽季讓他成為常規輪替的成員之一。Walker休賽季減去了5磅體重，將配合球隊陣型轉型為小前鋒。以Walker去年就展現的防守嗅覺，搭配裸足6呎7吋的身高與7呎2吋的臂展，將成為面對較高大的側翼持球者時的一名活棋。",
        "溜馬這季將仰賴年輕球員的成長決定上限，而在年輕球員之中，只有23歲的James Wiseman究竟能否「浴火重生」也是許多人關心的重點。在這個暑假，四年前才剛成為NBA的榜眼Wiseman僅以2年480萬美金的底薪合約加盟，其中更只有50萬美金是保障部分，其餘皆需等到Wiseman成功在明年一月10日時仍留隊才能生效。",
        "Wiseman的問題從來不是天賦，他的進攻技巧多樣，但中遠距離投籃始終未練到讓人信賴的水準，加上各種走位意識的欠缺及出手選擇差勁的負面影響下，短短四年便從人人垂涎的年輕天賦變成現在溜馬可能是NBA最後一站，山窮水盡的窘境。",
        "在剛結束的溜馬FanJam的表演賽中，因為原先的替補中鋒Jackson受傷，他便成為二隊的先發，在8分鐘的上場時間內拿下8分3籃板的成績。一直以來溜馬FanJam的表演賽都是拳拳到肉的互搏，也讓這數據有了些參考價值。對於Wiseman而言，明年他會是溜馬陣中擁有最佳的7呎身高與7呎6吋臂展的大型中鋒，純論身材甚至優於Turner，單就這部分他已經提供了無可取代的價值。儘管表定的第一替補中鋒仍是Jackson，但考量他僅有6呎10吋的身高且幾乎沒有外線能力，Wiseman依舊仍握有在NBA生存的最後一線機會。",
        "Wiseman暑假努力苦練投射",
        "溜馬在新的賽季預計將維持原有的教練團陣容：除了總教練Carlisle外，首席助教Lloyd Pierce以及助教群Mike Weinar、Jim Boylen與Jenny Boucek全數留任。這對於穩定軍心是再好不過的消息。目前溜馬的教練團隊分工明確：Pierce主掌球隊的防守，Weinar負責進攻戰術的規劃，Jim Boylen則是針對長人技巧的培訓，Boucek則擔任對手影像分析及球員溝通的要務。",
        "擔任總教練的三年間，Carlisle快速地將球隊從重建帶入季後賽，同時讓球隊打出了聯盟頂尖的進攻。在去年Carlisle與溜馬達成了延長原先4年2900萬美金合約的協議，可以預期在Carlisle的執教下，溜馬能夠在未來幾年皆能穩定地打出高水準的比賽內容。",
        "去年在面對包含塞爾提克、雷霆、獨行俠及一眾五十勝以上，以奪冠為目標的強隊時，溜馬都展現了足夠的競爭力，而戰績上也確實是勝負各半。對於年輕球員居多的溜馬而言，幾乎是原班陣容的回歸無疑是對球員的成長抱有期待。",
        "若不幸碰到年輕發展瓶頸，青黃不接的情況，靠著上季的主力與老將帶領，打進第二輪依舊是合理的期待；倘使年輕球員的成長符合期待甚至超乎預期，維持打入東區決賽的成績，甚至更進一步都會是可預期的成果。",
        "Indiana Pacers New Season Campaign: \"Yes 'Cers\""
    ]
}