{
    "id": "115041",
    "title": "《2024-25 NBA 專題》我好奇他會打怎樣的球員：西南組",
    "date": "2024/10/10",
    "topic": "籃球",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "西南組",
        "QuentinGrimes",
        "TreJones",
        "TariEason",
        "JavonteGreen",
        "每隊一個會好奇他能打怎樣的球員",
        "SantiAldama"
    ],
    "article-content": [
        "這系列文章，我會在開季前，扣除掉芝加哥公牛隊以外的球隊，每隊選一個我對於他本季發展或表現特別好奇的球員，也希望自己會後續追蹤，將這專題做成系列文；那在選擇球員上面，我會盡量避開明星球員跟新秀，而盡量挑些，自己感受上覺得比較有意思的球員。",
        "稍微有在看這幾年國際賽西班牙比賽的球員，應該都會對身高 6-11 ，協調性跟移動能力不錯，技巧挺全面又具備三分跟一定禁區嚇阻能力的 Santi Aldama 有些印象吧。",
        "曼菲斯灰熊給予 2021 年首輪第 30 順位的 Aldama ，上場時間也是逐年增加，從 11.3 、 21.8 到本季的 26.5 分鐘，雖然命中率有點跌下去，不過對於 Aldama 如果養成完畢後，跟 Jaren Jackson Jr. 一起在場上搭配起來，會是個怎樣獨特的球風跟組合，自己是感到蠻好奇的。",
        "不過，在灰熊用第 9 順位選進 Zach Edey 後，灰熊的禁區時間、輪替組合，乃至於團隊想要塑造的球風，是否有助於也來到新人約最後一年的 Aldama 發展，就是我格外好奇的地方。",
        "而如果是不合適的，看在其他球隊眼中，有著獨特技能組合的 Aldama 的交易價值又是如何呢？",
        "即使不選明星球員，會在有著 Trey Murphy III 、 Herbert Jones 等讓人充滿期待天分的紐奧良鵜鶘陣中選擇 Javonte Green ，作為我最好奇的球員，當然一部分有著他身為前芝加哥公牛球員的私心。",
        "但另外一方面，是建築在我對於鵜鶘換來 Dejounte Murray 、然後先發中鋒看起來沒有穩定的著落，而本來鵜鶘存在要解決的問題也沒有看起來對症下藥的異動，反映出來的不確定感。",
        "這樣的不確定感，如果真的呈現在鵜鶘的賽場上，那對於 Green 這種從防守、體能跟拚勁開始，適應不同的場上角色、隨著各種實戰增加自己技能包的角色球員來說，是個很好樹立自己存在感的機會。",
        "如果你還記得幾年前 Josh Hart 怎麼在鵜鶘讓人留下印象，我在 Green 身上看到類似的影子。",
        "2022 年首輪第 17 順位被選進休士頓火箭的 Tari Eason ，在選秀會上就頗受好評，而據說也是芝加哥公牛本來優先鎖定的人選，在新人年第一年也確實繳出不錯的成績。",
        "在上個球季的生涯第二年，面臨到了不少傷痛，最後提早決定動手術、結束賽季，應該是可以健康的回歸戰線；不過，在 Eason 受傷的期間，去年的兩位首輪新秀 Amen Thompson 跟 Cam Whitmore ，都繳出了讓人值得興奮的成績。",
        "那對於火箭來說，本季手上有不少張到期約，而下季 Alperen Sengun 、 Jalen Green 又會進到新合約，雖然透過上季的自由球員簽約上合約的設計，是不至於薪資操作空間都被吃光，但如果要在本季運用到期約搭配一些籌碼，先進行一些往下個階段的操作，那 Eason 會是個很好的交易甜頭。",
        "自從 2020 年第二輪第 41 順位被選進來聖安東尼奧馬刺， Tre Jones 難免會一直被拿來跟自己更早進 NBA 的哥哥 Tyus Jones 做比較，相較於以穩健替補、無縫接軌救火居多、打出名號的哥哥 Tyus ， Tre 則提早碰到馬刺重建，而接下了先發控衛的角色，兩人的數據跟球風，確實也有許多相類似之處。",
        "但這季兩個人的命運有些不一樣的交錯， Tyus 在自由球員市場的末端，雖然沒有拿到滿意的薪資，卻到了上場位置、時間跟配置，應該會讓 Tyus 很好發揮的鳳凰城太陽。",
        "而 Tre 則在當前合約的最後一季，短期來看會因為一個球員的加入，讓自己失去上場時間跟先發位置，但有可能讓自己的生涯接受到不同的刺激，而有意想不到的發展。",
        "因為來的那個人，是 Chris Paul ，只要你讓他在一個他被信任而且有空間發揮的地方， Paul 幾乎都會為自己搭配的禁區跟同隊的年輕後衛，帶來很多的啟發跟成長。",
        "每個人都好奇 Victor Wembanyama 會因為 Paul 而成長多少，我只是將目光也一併掃到旁邊的 Tre 。",
        "在 2022-23 那個紐約尼克讓人驚奇的球季，除了 Jalen Brunson 之外，在明星賽後場均 13.8 分、能用 45% 三分命中率每場投進 3.1 顆三分球，又能提供側翼防守，而且僅加入 NBA第二年的 Quentin Grimes 絕對也是亮到像花一樣的關鍵綠葉，甚至在四月份，他場均來到 24.8 分。",
        "但 2023-24 球季，球隊定位、被交易到底特律活塞、受傷，他沒有趁著勢頭一路往上。",
        "塞翁失馬、焉知非福，交易價值直直落的他，在達拉斯小牛清出 Tim Hardaway Jr. 薪資的交易案中，反倒被交易到小牛，而小牛本來擔當這個角色的 Josh Green ，則被送到夏洛特黃蜂， Derrick Jones Jr. 也談約未成、跑到洛杉磯快艇。",
        "來到新人約最後一年的 Grimes ，一個蘿蔔一個坑地來到了去年的西區冠軍、剛好就有那麼個適合的位置，而回想 Grimes 打出名堂的那年，也就是一位來自這個球隊的球員，加入尼克所發生的巨大變化。"
    ]
}