{
    "id": "115016",
    "title": "【2024-25 NBA賽季初探】那些挑戰附加賽的球隊 – 洛杉磯湖人",
    "date": "2024/10/09",
    "topic": "籃球",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "湖人",
        "LeBron James",
        "Anthony Davis",
        "JJ Redick"
    ],
    "article-content": [
        "儘管每年有十六個季後賽的名額，但在明年的四月，除了兩個分區的前六名以外，我們依舊會看到至少八支球隊必須在季後附加賽的賽場上，來爭奪季後賽的最後四個名額。並非每支球隊在開季的目標都是爭冠，對於進入重建階段末期的球隊而言，打入附加賽乃至於挑戰季後賽名額就是成功的開始，而對於那些擁有致命缺點，導致陣容上限不高的球隊，附加賽就是他們進入季後賽的最後目標。",
        "作為附加賽的常客，湖人可謂是附加賽歷史上戰績最好的球隊。自從附加賽的賽制改革後，湖人一共出戰三次附加賽，且三次都透過附加賽鎖定季後賽的席位。過去四年有三次透過附加賽拿下第七種子，雖然今年和21-22賽季都分別在首輪遭到淘汰，但湖人也曾在去年一路打到西部決賽才鎩羽而歸，可謂是附加賽歷史上最成功的球隊。",
        "如果要從湖人本季的陣容來挑出一位決定他們上限的X因子，新上任的總教練JJ Redick絕對是頭號人選。作為一位球員，Redick打了15個賽季，生涯累積投進1950顆三分球是目前NBA前二十的紀錄，且15-16賽季更是投出47.5%的命中率為聯盟第一。",
        "但這些都是Redick球員時期的紀錄",
        "事實是，攤開Redick退役後的履歷，你可能甚至會懷疑湖人這支NBA長年的勁旅，為何會聘請Redick擔任他們隊史第29任總教練？自從生涯末期的2016年，Redick便開始在Yahoo體育經營Podcast，而在退休後，Redick更是加入ESPN成為轉播團隊的固定球評，直到今年六月才離開ESPN加入湖人。完全沒有任何執教經驗，生涯第一個執教的職位就是湖人的總教練，Redick能否在洛杉磯的鎂光燈之下穩定住這支球隊的休息室，並打造成一位季後賽勁旅，就目前來說絕對要打一個大問號。",
        "湖人上賽季在外圍的出手問題是拖累他們進攻空間的主因，37.7%的三分命中率雖然是聯盟第八的水準，但考慮到這是一個場均出手31.4次（聯盟倒數第二）和場均命中11.8顆三分的球隊，湖人的外圍投射處在「不敢投」而非「投不進」的問題。追根究底，球隊裡面不夠多的射手依舊是阻止他們直接進入季後賽的一大因素。",
        "上賽季湖人最常上場的五人組是James + Davis + Russell + Hachimura + Reaves，這個五人組在上場的389分鐘內僅有26.9%的得分來自於外線。這還是常規賽的數字，進入到季後賽，湖人的外線投射甚至只剩下LeBron James和Rui Hachimura兩個展現出正常的投射表現，也導致湖人一整輪系列賽的三分命中率僅剩下29.9%，整個拖累球隊的進攻空間。在對手有更多的得分點和Jamal Murray這位足以硬解防守的後衛對比之下，就顯得湖人的進攻空間多麼地擁擠。",
        "在選秀會上，湖人在首輪中後段撿到來自田納西大學（University of Tennessee）的射手Dalton Knecht，上賽季在NCAA D-1投出39.7%三分命中率的Knecht本來被預測是首輪前段班的熱門人選，卻意外掉到第17順位，成為湖人選秀會上相當漂亮的攔胡。只是對於湖人而言，Knecht進入聯盟後的第一年就將擔任這隻湖人相當重要的射手角色，能否適應更遠、防守對抗更激烈的NBA仍是一大問號。如果Knecht無法發揮在NCAA所擔任的射手角色，那湖人就必須更依靠前年自由球員簽下的Gabe Vincent。上賽季Vincent僅僅出場11場比賽，雖然在有限的出賽當中交出不合格10.7%的外線命中率，但考慮到這是小樣本的數據，湖人依舊希望這位過去單季曾交出35+%的重要補強可以找回準心，為湖人為數不多的得分點增添靈活性。",
        "只是除了角色球員之外， Anthony Davis或許是湖人自己陣容升級的突破口。Davis在進入湖人的第一年（19-20賽季），他場均能在外圍出手2.8次，並且交出33.0%的命中率。但隨後湖人就開始讓Davis增重，希望能夠讓Davis打到五號位，也因此，Davis從第一個賽季擔任中鋒約40%，到上賽季幾乎有97%擔任五號位。增重的結果雖然沒有讓Davis失去防守的嚇阻力和協防的速度，但卻意外讓Davis失去中長距離的投射，投籃平均距離從19-20賽季11.1英尺一路下滑到上賽季8.0英尺，而我們也能更直觀的從他的投籃分布圖看到，有別於四個賽季前能裡能外的得分效率，Davis上賽季大部分的投籃集中在油漆區裡面，對於湖人來說，湖人需要Davis找回入隊首賽季的進攻侵略性，才能減少LeBron身上的所肩負的進攻責任，也能讓湖人從一支附加賽等級的球隊蛻變成足以挑戰前六的季後賽等級球隊。",
        "如果算上夏天的奧運歷程，LeBron在過去一個賽季林林總總大約出賽了90場比賽左右，考慮到這是一位即將邁入40歲大關的老將，我們有理由相信湖人需要為LeBron制定一整個賽季的負荷管理計畫，而不是像上賽季一樣場均上場時間依舊來到35.3分鐘。作為LeBron在位置上的直接替補，Jarred Vanderbilt絕對是這支球隊需要的鋒線人手，上賽季僅僅出賽29場比賽，而在外線僅僅只有29.6%的命中率，外線空檔（防守者距離大於6呎）的出手命中率僅31.0%，都讓Vanderbilt雖然在防守端每百回合交出+1.3的正負值，卻在進攻端每百回合低於平均，最後整體所交出的正負值（BPM）依舊低於平均。新賽季的Vanderbilt需要保持健康，能夠在進攻端投進一些空檔的出手，才能避免在場上造成湖人的進攻空間擁擠。",
        "另一位需要保持健康的角色球員則是Gabe Vincent，上賽季大部分的時間都在養傷，讓Vincent繼生涯第一個賽季後出賽數量來到新低的11場比賽。雖然趕在季後賽前歸隊，但Vincent的表現確實不盡理想，最終平均上場時間也掉到13.8分鐘左右。新賽季的湖人需要Vincent找回過去在熱火時期的身手，才能找到D’Angelo Russell和Austin Reaves以外的後衛輪替人選。",
        "Anthony Davis上賽季在年度防守球員的評選名列第四，同時也名列聯盟的年度防守第一隊。只是這樣的個人防守表現並沒有反映到團隊的防守數據上面，湖人上賽季的防守評價名列聯盟中段班第16名的每百回合115.3分，場均更丟掉第23的117.4分，對於一位志在衝擊季後賽的球隊來說，這樣的數據是絕對不合格的。攤開細項的數據來說，湖人在限制對手的外線防守來說可以說是弱點，上賽季對手場均能用37.6%的命中率丟進14.3顆三分球，兩項數據都是聯盟後五名的存在。湖人的防線在需要LeBron收力打的同時，卻又面對著Reaves+Russell兩位防守端的缺口，都是湖人防守上賽季面臨到的問題。",
        "防守的能量對於湖人來說會是很重要的一環，在迎回Vanderbilt後、湖人就可以讓Reeves和Russell同時在場上來增加後場進攻火力最大化，而Vanderbilt也證明了無論是作為持球進攻球員的防守者或是第二線防守者的潛力，都讓他成為這支湖人新賽季外圍防守不可或缺的一員。此外，新入隊的雙向合約Christian Koloko上賽季在多倫多場均交出1次封阻，他與Jaxson Hayes組成的年輕內線也能讓Davis新賽季減輕一些防守端上的精力，並且為這支球隊增加更多的防守能量。",
        "湖人能夠奪冠的窗口期大概就只剩下兩年 – 這還是在LeBron沒有出現明顯老化或是在今年休賽季跳出球員選項的前提下（儘管在Bronny還在隊中的情況下，LeBron大概率不會離開）。如果不透過交易來將這支球隊的天花板往上提一提，現階段的湖人依舊會是附加賽等級的球隊，而他們新賽季的焦點將會不免俗地集中在LeBron和兒子一起上場的畫面。",
        "但洛杉磯的球迷和管理層甘心於此嗎？",
        "現在擺在湖人面前的問題在於，這支球隊的角色球員和組成或許能幫助他們再一次進入附加賽，甚至是以低排位種子進入季後賽。但這支球隊在進攻空間和防守端的弱點，讓他們的上限大概就是首輪或次輪。湖人手上仍有已經討論兩個休賽季的2029年、2031年的首輪選秀權，但他們願意花掉這兩個選秀權來交易另外一個上限更高的全明星後衛嗎？如果不願意的話，暫且不論LeBron已經進入40歲的生涯末期，Davis依舊處在顛峰期中後段的32歲，他會願意陪著湖人在四月打完4-6場比賽後，就休假回去釣魚嗎？身處於洛杉磯的大球市，隔壁的快艇又在今年搬入位於Inglewood的新球場，讓洛杉磯的焦點更加地分散，湖人管理層和球迷真的甘心於每年都以第七、八種子去打附加賽嗎？",
        "這個問題的答案就留給湖人的管理層在開季之後回答了。"
    ]
}