{
    "id": "115045",
    "title": "《小鐵如擬》Kevin Garnett可比指標  「強力前鋒世代」的無比雋永",
    "date": "2024/10/10",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "Timduncan",
        "Dirknowitzki",
        "Kevingarnett",
        "Giannisantetokounmpo",
        "evanmobley",
        "小鐵如擬",
        "ScottieBarnes",
        "PaoloBanchero"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "因應NBA Store在臺灣重新登場，一代球星Kevin Garnett造訪寶島，讓臺灣球迷稍稍看見了這個前年度MVP、最佳防守球員的風采，KG在2021年入選名人堂，而他的名字大概在90年代末登場，21世紀初發光，他並不是第一個出現的全能長人，但卻是第一個把全能身手無限制影響力擴張的全能長人，儘管KG在轉至塞爾提克前始終無冠，但他的確是21世紀初「強力前鋒世代」的重要存在。",
        "最近剛轉到尼克、和KG曾在灰狼當過隊友的Karl-Anthony Towns，近期在受訪時表示，自己心目中最強的五個強力前鋒，是KG、Tim Duncan、Dirk Nowitzki、Karl Malone和Charles Barkley，前三人大致同期，是21世紀初強力前鋒世代至今公認的三巨頭，後兩者則是80年代加入聯盟、在90年代發光發熱的傳奇球星，共通點是五人已全數入選名人堂，KAT這個名單列得極其完美。",
        "NBA在最近的投射年代，讓前場、尤其是內線位置面對巨大的考驗，勇士的四度奪冠，看起來更像是對傳統長人投下最不信任的不信任票，但其實更好的說法是，對於銜接內線與側翼的強力前鋒位置，這個時代給他們一場嚴苛的考驗，而KG之所以會被認為是跨越時代的存在，就是因為他的技術即使放到現在，都被認為是完全沒有問題而可以適應的。",
        "這個時代給了強力前鋒們很大的考驗，回頭看當初強力前鋒世代的幾個要角，不禁讓人相信，他們之所以會成功，絕對不只是時代問題，真正能偉大的球星，不論何時都必然偉大。",
        "新時代裡艱苦存活的強力前鋒群",
        "或許近年相對式微，但我們必須相信勇士絕對是這個投射時代的代表球隊，但我們又無比難以想像比照這樣的模式打造球隊，Stephen Curry歷史等級的投射能力難以複製是其一，Draymond Green這種奇行種更是不容易挖掘、甚至是站穩先發位置。",
        "近代聯盟最強大、個人功勳最多的球星當然是四年內三奪MVP的Nikola Jokić，以他神乎其技的全能身手，說明了連中鋒都要具備難以取代的技術才能生存，真要說近期表現最亮眼的強力前鋒，應該是公鹿主將Giannis Antetokounmpo，但他的成長也是一場神奇旅程，以極為誘人的硬體天賦加入聯盟，在Jason Kidd宛如天外飛來一筆的模式培養，生涯初期打過得分後衛、甚至控衛的「希臘KD」，就這樣慢慢走入禁區，除了外線能力有時讓人擔憂外，攻防都是存在感極強的地圖兵器。",
        "進攻要能在高低位互相銜接，防守則有巨大的補防任務，這是給現代強力前鋒最基本的需求，KAT在上季彷彿找到跟Rudy Gobert的合作方式後，也因自己當初廣受看好的天賦綻放，在高位發揮了自己的影響力，站穩灰狼強力前鋒位置，至於另一個當初也是地圖兵器般存在的Anthony Davis，無論是湖人的保護、或是陣容安排考量，最近兩季已經穩穩成為中鋒，脫離了強力前鋒的競爭圈。而前述說的基本、但執行起來難度勢必存在的需求，正說明了為何強力前鋒生存不易。",
        "我們可以從明星賽與年度前三隊看見強力前鋒的辛苦，在2024年明星賽裡，超過50%時間打強力前鋒位置的人有Antetokounmpo、KAT、Paolo Banchero、LeBron James、Kevin Durant、Paul George和Jayson Tatum，年度前三隊裡則只有Antetokounmpo、Tatum、KD和LBJ，顯而易見的是，KD和LBJ是年事漸高、減低在外圍的移動負擔，而增加了往內線的程度，而KD、Tatum和PG是因為球隊陣型考量往四號位打，也說明了在現代的空間概念裡，過往被視為在三號位可以有身材優勢的高大側翼，更是現代最合適的強力前鋒位置人選。",
        "KAT今年轉戰尼克，可以想見在尼克現有的側翼人手與內線人手分佈下，他打中鋒的時間會越來越多，Banchero倒是短期內還可以站穩魔術強力前鋒的位置，接下來有可能成為明星強力前鋒的人選，可能是2021梯的Evan Mobley和Scottie Barnes，Mobley的狀況類似Antetokounmpo和上季的KAT，都是陣中有主戰中鋒，球隊不用特別把他們安排在中鋒位置，Barnes則是在Pascal Siakam和OG Anunoby離隊後，橫看豎看就是球隊最適合打四號位的人選。然而比起目前還在進攻端摸索的Mobley，上季已經打明星賽的Barnes 看起來更可能先發光，但本質上他也是從持球側翼出發，算是時代下的強力前鋒產物。",
        "現代的投射潮流，主要就是空間作戰，過往的強力前鋒只要能在禁區做好基本攻防就有生存空間，甚至貧攻、只會做苦力也能成為一個流派，但如今強力前鋒的空間需求更大，攻擊端就是要有外線、或是自主進攻、手遞手功能或是稱職掩體，甚至為了空間考量，無法容納兩個外線糟糕的長人，如前述Antetokounmpo的例子，就是公鹿中鋒Brook Lopez成為聯盟當今知名的外線長人，KAT則是自己就堪稱當今聯盟外線最準的長人，因此如果球隊裡已經有一個不擅外線的長人，通常就容易把四號位交給比較高大的側翼，而捨棄過往認知裡的強力前鋒類型。",
        "是時代造成的強力前鋒式微，但那個「強力前鋒世代」裡的球星，非常可能就是不會被時代淘汰的一群。",
        "武藝齊備  締造時代經典",
        "在許多古今不同時代的討論裡，很常出現比如某某老球員若在現代會無法生存的說法，某些球迷為了支持自己喜歡的現代球星，便認為相提並論的退役球星完全比不上云云。",
        "不諱言強力前鋒是隨著時代改變非常多的位置，但以KG為例，固然他相較於聯盟並不是夠好的三分射手，但他在中距離出手比例一直高於聯盟的情況下，還能維持高於聯盟平均的命中率，說明了他絕對有夠好的投射，只是當時的原則是中距離，而在這個時代會將射程持續擴張。防守端KG的干擾能力、護框能力都是技能包內的武器，而KG的身材更是當時強力前鋒高標、當中鋒也完全沒問題，放到現代，可以想像KG即使未必有Jokić那種大三元製造機等級的傳球成績，卻也絕對是類似模板的傳輸型內線。",
        "至於KAT提到的Duncan、Nowitzki，Duncan是中距離出手的比例大概只有KG的六成左右，傳球視野也在KG之下，但他本就有中鋒規格，護框能力、掩護等基本功直到他年老時都還有水準表現，即使考量他的橫移狀況下滑，也至少確定他絕對是現代很穩定的禁區球員，而Nowitzki根本就是現代具備射程的延伸長人原型，當時甚至因為他偏投射的方式而質疑他在內線搏鬥的強悍程度，後來證明Nowitzki能克服內線肉搏、又能用投射能力闖出一片天，換到現代，當多數進攻型內線長人都被質疑沒有外線時，Nowitzki的投射無疑是長人裡的高標，就以KAT的範本，要生存也絕對不成問題。",
        "此外，通常和KG、Nowitzki、Duncan討論時會名列其中的Chris Webber，也是身手全能、才華洋溢的代表，當時他還因為虎背熊腰但有許多中距離出手而被Barkley質疑逃避碰撞、不夠強悍，換到這個時代，他同樣會因為高位技術亮眼、且有持球影響力而成為內線的進攻中心，甚至追溯Malone和Barkley，Malone的中距離跳投是足以讓他高居生涯得分榜第三的利器，更無疑是史上最偉大的擋拆組合之一，而Barkley雖身材較矮小，但爆發力、機動性都是一流，籃板能力遠超過同身材的球員，從助攻數也可見他包括傳球在內的持球影響力也是明星等級，在現代未必需要面對這麼多高大禁區對手的情況下，更可能讓他如魚得水。",
        "也就是說，或許整體聯盟來看，當年某些平均等級的長人會在現代節奏、空間要求提升後面對考驗，影響力不比當年，但談到如KG這個等級、已是當時足以成為時代內代表性人物的頂尖球星，絕對具備足夠技巧讓他們在風格不同的現代依然能生存，我們在討論現代籃球需要的技術時，回頭就會發現那些在昔日就可以成為頂尖球星的人，也具備同等能力、或者絕對有可能習得生存所需的技術。",
        "當然，以現代的籃球潮流來看，的確給禁區球員非常大的考驗，過往基本兩個長人配置、先從禁區而外的攻擊原則，改為至少有四人要在外圍的面框體系，若你是獨一無二的中鋒或許還可靠球隊需要身材的理由搶下一個位置，強力前鋒面對內有更強壯的長人衝擊、外又有高大側翼以全能技術挑戰，可以想見的是如果近年包括季後賽都會出現進攻取向的風格，那強力前鋒世代的確難以重現，但現在能生存的明星長人、或者是未來有機會站穩強力前鋒位置、改變比賽風格的年輕好手，能否隨著個人技術的增長、真正擦亮強力前鋒位置的招牌，或許會是接下來幾年另一個看點。",
        "延伸閱讀："
    ]
}