{
    "id": "115005",
    "title": "《事與願違》 新人年即生涯年？ Tyreke Evans突破之王的殞落",
    "date": "2024/10/08",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "沙加緬度國王",
        "TyrekeEvans",
        "DeMarcus Cousins"
    ],
    "article-content": [
        "2009年是NBA著名的選秀大年之一，除了Stephen Curry和James Harden兩大準名人堂級的超級球星外，選秀狀元Blake Griffin、DeMar DeRozan、Jrue Holiday、Jeff Teague和Ricky Rubio也都是赫赫有名的名將，然而在這批球員中拿下當年的新人王既不是狀元Griffin，也不是Curry，而是Tyreke Evans。",
        "Tyreke Evans甫進入聯盟就打出歷史級的表現，在2009-10賽季繳出場均20.1分、5.8助攻、5.3籃板，成為繼Oscar Robertson (1960–61)、Michael Jordan (1984–85)和LeBron James (2003–04)之後第四位在新秀賽季就能拿下20-5-5的超級天賦，有毫無懸念的拿下2010年的新人王。",
        "當時國王陣中群龍無首，因此給了Evans大量球權去發揮揮灑，他有控球的靈活度、視野和聯盟頂尖的運球，以及接近鋒線水準的體型，用超越規格的硬體條件和爆發力來霸凌聯盟的後衛。當時Evans在後衛這個位置上具有不間斷的錯位優勢，他的球技組合就是天生的錯位機器，小的用體型優勢吃掉，遇到大的用速度和爆發力突破過人。",
        "Evans的切入具有絕對的爆發力和強悍的身體素質外，扎實的運球讓他能在面對包夾或是推擠時能保持平衡，能選擇分球或是硬扛得分，也得到突破之王的稱號。連Jamal Crawford都曾經欽點Evans是他之外運球最好的球員之一。",
        "最令我印象深刻的是在2010年在主場對上湖人，Evans面對當時防守大鎖Ron Artest，先是幾個運球晃動後接著一次360度轉身過人上籃得分，即時被年度防守球員等級的防守者對位依舊能瀟灑得分。",
        "隨著生涯首季打出超乎預期的表現，國王也自然而然將Evans設定為未來的核心基石。DeMarcus Cousins是少數目睹Evans的球員，Cousins在2010年加入國王，和Evans重疊四個賽季。",
        "「Tyreke擁有主宰球場的天賦，他是頂級的雙能衛，而且是具備進攻和組織的二刀流後衛，兼具視野和爆發力，身體條件也是用接近鋒線的體型在打後衛。」Cousins說到「比較可惜的是，之後隨著比賽風格的轉變，他有點迷思了方向。」",
        "從生涯第二季開始，一方面是DeMarcus Cousins加入讓國王教練團啟用傳統後衛，並讓Evans轉而打到得分後衛同時也減少持球進攻的機會，再者是傷病影響，Evans的全能變成了樣樣不精，過往仰賴的打法不再橫行無阻，帳面數據也逐著縮減。",
        "而國王當時混亂的調度和模糊的走勢也打亂了Evans的定位，讓他哪裡有空缺就往哪捕，還曾經一整季打過控球後衛、得分後衛和小前鋒三個位置，Evans始終在三個位置飄忽不定。",
        "當時許多球隊為了對付LeBron James等一系列頂級的小前鋒，堆積了許多至少能對位住的鋒線，防守和靈活度至少能跟上的Evans就是其中一員。",
        "把Evans從最能展現破壞力的控球後衛硬是拉到小前鋒，硬生生讓他的優勢直接消弭，體型上甚至落居下風，也讓Evans的狀態始終無法拉抬。",
        "Evans的優勢眾所皆知需要依靠持球才能發揮，但被拉到小前鋒後不僅沒有展現他的長處，反而主動暴露出他外線不穩的劣勢。當時對位他的小前鋒都選擇放投不放切，Evans的投射本就平平，無法順利切入和突破等於硬生生拔掉他的靈活度和運球優勢，他在第二季投籃命中率下降到40.9%，比起新秀賽季少了5個百分點，等於用歷史級別的控球去換一般表現的小前鋒。",
        "增重往上一個位置硬扛鋒線的結果除了數據不如預期外，Evans本就有足底筋膜炎的毛病，長期小扛大本就是高受傷風險，果不其然Evans也陷入不斷大小傷勢的惡性循環。",
        "2013年國王將Evans交易到鵜鶘，接下來幾個賽季分別到了灰熊和溜馬，但始終為能回到原先的身手，還不到30歲就消失在NBA。",
        "「他當時有著聯盟最可怕的突破能力，但Steph和Damian等外線怪物出現開始改變聯盟格局，接下來還有James Harden重新定義雙能衛，加上球隊的策略轉變，因此他開始混亂了自己的定位。」Cousins說到。",
        "可惜Evans未如期待，別提延續原本的數據，成為光速成功後隨即殞落的流星故事。",
        "然而Evans的殞落除了運氣和傷病外，一部分也要歸咎於自己。",
        "首先是Evans頂著巨大的天賦，但卻沒辦法順應比賽時勢和格局增進打法。想像一下，如果Evans的身體條件、持球運球能力、組織視野 、和爆發力，能再加上至少聯盟平均的外線，簡直就是後衛版的LeBron James。",
        "Evans也缺乏自律，從國王到灰熊時期都有不少報導指出Evans的練球態度疲軟，也讓天賦始終流於天賦，場下的職業態度和紀律問題讓他無法轉化成為場上的實力。",
        "Evans在鵜鶘和灰熊也一度都有好表現，2014年曾經用單場41分、9籃板和8助攻戰勝Kevin Durant率領的雷霆、也曾在對上LBJ時拿下31分、7籃板、12助攻且僅1失誤，成為灰熊隊史第三人單場30-10-5。",
        "然而命運也不站在他這邊，雖然逐漸改善掉外線不穩的毛病，但每次Evans有好表現，眼看就要奮起時，傷勢便又會找上門。",
        "2015-16賽季Evans的外線有單季38.8%的命中率，又在季中因為再次復發的膝蓋傷勢報銷；來到灰熊後雖然把握陣中兩大主力受傷而大放異彩，卻又面臨灰熊因為薪資空間緊繃而想將它作為籌碼來發動交易的窘境。",
        "2019年，NBA官方宣佈Evans違反了禁藥條款，因此將他禁賽3年，也成為壓垮他NBA生涯的最後一根稻草。一直到2022年2年Evans才被解禁，雖然一度和發展聯盟簽約但很快遭到揮棄。",
        "對我來說，Evans的新人賽季就宛如又帥又殺的存在，然而一連串時勢走向、厄運和自我紀律等問題交織下，造就了一個出道即巔峰的悲傷故事，然而這就是NBA，殘酷的職業賽場，努力和天賦只是入場券，運氣、意志力和紀律才是決定未來走勢的決定因素。",
        "延伸閱讀"
    ]
}