{
    "id": "115002",
    "title": "Jalen Johnson的成長以及續約可能",
    "date": "2024/10/08",
    "topic": "籃球",
    "author_name": "reborn803",
    "tags": [
        "亞特蘭大老鷹",
        "Jalen Johnson"
    ],
    "article-content": [
        "老鷹在暑假送走了Dejounte Murray，除了再度回歸到Trae Young的單獨帶隊的時代外，也象徵老鷹將交付給Jalen Johnson更多的責任，問題是，老鷹能否在開季前與他達成續約?",
        "在講這些，要先來回顧一下Johnson這幾年的成長，從讓人驚訝的選擇到表現讓人驚豔，以及他還有什麼能夠做的更好的地方。",
        "2021年的選秀會，老鷹在眾人驚訝的眼光中選擇了Jalen Johnson，當時這個決定不只讓許多人感到驚訝，甚至Johnson自己都感到意外",
        "“這讓我相當驚訝，”Johnson談到當老鷹隊選擇他時。“…… 這對來說我意義重大，因爲很多球隊一直都對我感到猶豫。但我記得在芝加哥的聯合試訓上與亞特蘭大有過一次很棒的對話。那次談話非常順利，我想這最終讓他們決定在20順位中選擇了我。\"",
        "在當時，老鷹手上是有一份15人左右的口袋名單，其中也包含Johnson在內，而最終老鷹決定在他的天賦上賭一把，加上他是球隊未曾有過的前鋒類型，即使需要時間來培養，但老鷹還是願意嘗試看看，而Johnson也一改許多人對於他心態跟是否具備職業素養的懷疑，在第一個賽季並沒有太多出賽的時候自請下放發展聯盟，希望有多一點的學習機會跟上場時間，而在他生涯的第2年，隨著老鷹的傷兵以及戰績不佳等問題，球隊在季中更換教練，也讓Johnson迎來了改變自己的教練-Quin Snyder",
        "破繭而出的進攻",
        "在23-24賽季，Snyder比起過去的McMillan教練，給予Johnsone完全的空間跟犯錯機會去釋放他的潛力，更由於John Collins的離去，加上在開季的前2場比賽從替補出發就打出合計31分16籃板的成績，也讓Snyder直接拔擢Johnson為先發，自此的接下來54場比賽中Johnson先發了50場，直接站穩的老鷹的先發4號位，最後也在場均33.7分鐘的出賽成績上繳出了場均16分8.7籃板3.6助攻的成績，若不是因為季中反覆受傷，先是被Kuzma弄傷手肘，腳踝又大扭過，讓Johnson最後的出賽數不符合年度獎項的投票資格，否則不敢說他絕對能拿下年度進步獎，可是絕對可以從得主Tyrese Maxey手中分到不少選票。",
        "Johnson在這一季的進步是全面性的，其中最明顯的是持球能力，Snyder賦予了Johnson必須要下球進行進攻的任務，而Johnson在切入時不僅可以運用增重厚的肌肉撞開對手，他的運球也較前兩季了有了顯著的進步，讓Johnson可以過掉對手後直接運用身材優勢去頂開對手上籃得分甚至是直接扣籃，也可以在轉換快功十大秀展現一些運球的靈性來創造精彩的好球。",
        "另外在老鷹的進攻中，因為具有Young這種第一持球核心，當Young在兩邊組織進攻把弧頂的空間清開時，Johnson接球後也時常只要幾步就能直搗黃龍，直接起飛拿下2分，這種可以帶球推進對籃框造成壓力的能力，是這一季Johnson對於老鷹進攻影響極大的部分之一，Johnson這一季在5呎以內籃下的命中率高達64.1%，不論是自己帶球或是空手走位靠近籃下的移動後的終結，都有了長足的進步，可以更好的閱讀傳球的路徑跑為以及自己帶球的能力的進步，也牽引了Johnson這方面的突破。",
        "可是並不只僅止於次，Johnson在23-24賽季的372次的跳投出手中也繳出了40.3%的命中率，雖然距離過往大家所熟知的一些擅長跳投的前鋒例如Paul George每年能達到的約45%以上左右的命中率還差一點，但可見Johnson並不只是打體能球，對於中距離跳投跟外線出手的也非常願意去嘗試，3分球命中率也以每場3.6次的出手投出35.5%的命中率，在這也難免讓人們看到Johnson單場的巔峰表現時，有時產生了可以跳投的Ben Simmons的幻想。",
        "不過Johnson並沒有Simmons當初那麼柔軟的運球手感跟傳球靈性是肯定的，兩人在風格上其實也相差不少，Simmons在未受傷前的持球能力跟切入後閱讀傳球的能力都是明確大於Johnson的，即使上一季傳球上每場3.6次的助攻，讓Johnson看似有了控球前鋒的雛形，也會嘗試一些開後門或是半場大長傳的做法，但Johnson在空中接力的傳球以及隊友跑位的閱讀能力都還有很明顯的進步空間，因為他有時會在要跳投還是傳球之間做猶豫，最後就直接把球往對方手上送。",
        "而在老鷹出清了Dejounte Murray後，下一季Johnson的持球次數毫無疑問又會更上漲，除了進攻端的終結外，組織是否會有進一步的開發也值得讓人在意，理想上會希望每一場可以傳出至少5次的助攻，而Johnson在上一季的失誤是控制得很好的，當新的賽季將扛起二當家處理更多球的情況下，這是否會大量增加也值得關注，另外就是回歸Young單控球後衛的狀態下球隊的跑位應該也會更頻繁，也可以期許Johnson會有更多外線出手或是做為二傳手的機會。",
        "可以更好的防守",
        "這一季Johnson主要都是打4號位，但在Snyder的實驗下，其實Johnson從1到4都守過，甚至偶爾會面對小球5號，目前他在面對大多的2-4號位時都能把身體重心維持在對手面前並且不輕易的去失位來對抗，不過守到1號位就顯然有點勉強，聯盟具備速度跟技巧的1號位可以在1對1的情況下將其甩開，在這一季老鷹補上了Dyson Daniels，以及陣容中原本的Kobe Bufkin在，外圍的POA這部分應該會更多交給他們來負責，Johnson要回歸面對的是3-4號位的對手，雖然隨著這幾年增重後對手已經大多都沒辦法輕易推開Johnon",
        "但就防守端來說Johnson的還有很大的提升空間的，雖然他的防守貢獻值累積只輸給Capela，老鷹對於他在防守籃板的倚重也沒有任何一個前鋒可以頂替，但實際上以簡式防守的進階數據DPM來說，Johnson的DPM也只有0.4，還有很大進攻空間的，特別是隨著上一季的時間翻倍抄截的部分已經來到了每場1.2次，但阻攻仍然只有0.8次，新賽季有Daniels，加上可能先發的Hunter，老鷹的側翼高度跟活動力都更勝以往，所以會期待Johnson可以在協防的時候有更強的防守意識，更多的高舉雙手去阻止對手，加上上一季他與中鋒Okongwu的組合是老鷹整隊4-5號最好的防守組合，希望他在協防或是將對手引導到Okongwu身旁迫使對手做出困難的出手等，這些部分Johnson都可以做得更好。",
        "延長續約",
        "講完了這一季他的成長與進步，接下來要談的就是Johnson的續約，在這個暑假中簽下頂薪續約的有Cade Cunningham，Evan Mobley，Franz Wagner以及Scottie Barnes，這些球員要不是如Cunningham跟Barnes一樣已經打出未來一哥的準明星身手過，要不是就是如Mobley跟Wagner被視作是球隊二把手的存在，雖然Mobley在進攻上的開發或許會讓人對這張頂薪還略帶質疑，不過隨著新教練Atkinston的加入，騎士對於Mobley的未來以及進攻開發也顯然是有信心的，毫不猶豫地投下了信任票。",
        "而跟這些人比Johnson的情況則屬於打出了一個驚豔的賽季，也被認作是球隊的非賣品，但他並沒有說實質的已經被認為具備成為了球隊的二把手或是接近明星的實力，這是新的賽季大家對他有這個期許希望可以去做到的，所以他是不會在現在馬上就提前簽下Max Deal的，哪怕是他想要，球隊也不會給，而前幾週的消息就有提到他的經紀人方可能會問看看，這也代表著雙方勢必要從一個距離共識還很遙遠的位子往下去商討，然後往下去談",
        "但如果要商討一個合理的價格，就要找這種跟Johnson類似，在第3個球季破繭而出，且表現被認可具備球隊的副手潛力甚至更往上一個層級的球員，那麼類似的案例是有的，就是馬刺隊的Devin Vassell以及勇士隊的Jordan Poole，兩個人在生涯第2個賽季的時候準先發級別的球員，但到了第3個賽季後都有了更大的突破，前者雖然因為有傷但繳出了場均18.5分3.6助攻的賽季，後者則是18.5分3.4助攻，單論成績Johnson這一季的表現跟成長的過程是與他們有相似之處的，在第3個賽季站穩先發且有了更大的突破，但還沒有正式的接任成為球隊的副手，不過都有被寄予可以更突破的願景",
        "而Vassell當年提前續的是5年135M，Poole則是4年128M，2人的新合約開跑時以該年的薪資上限來計算分別佔據薪資上限的19-20%，而如果以這個比例做為Johnson這個時候談合約的最高價格，就是以25-26賽季薪資上限154.6M的20%計算去開4年，那麼大約會是4年143M-5年194.5M的價格，這也如同老鷹記者Brad Rowland之前的看法，Johnson拿不到頂薪，但他可以拿到年均接近或約過30M的合約，所以可以將這個價格設計為老鷹可能開出的最高價格，或是說老鷹至少必須要端出類似這份合約的誠意，他會不會接受是一回事，但仍然要先把自己的誠意拿出來。",
        "結語",
        "在新人續約這一點，過去的總管Travis Schlenk在與球員談合約時都是如此，並沒有一開始就談定，但會保持一個球隊維持誠意的價格，這也讓Huerter跟Hunter都提前續約，甚至跑完新人約才續的Collins都拿到了不小的合約",
        "但從老鷹暑假調節薪資跟下個賽季做為過渡年的做法來看，加上Fileds在上任後的策略都是在重整Dejounte Murray交易案的損失以及打造符合教練喜好的陣容，目前續約的消息是完全沒有進展的，連雙方到底具體談了什麼都沒有，在10/22之前，新秀都可以與球員進行續約，距離這個日期的截止日還有13天，或許近期就會有更明朗的消息。",
        "但如果以Johnson的成長幅度跟下一季的戰術地位而已，我會認為下個賽季反而可能會是他的爆發年，因為回歸單後衛後的老鷹進攻上不用再陷入看著Young與Murray互相卡住對方進攻空間跟切入路線的僵局，由Young去分配鋒線的跑動跟空手走位，或是由他將防守者帶開後再交給鋒線處理球，Hunter，Daniels，Johnson都是具備切傳能力的球員，反而可以把進攻空間拉得很開甚至打出更豐富的進攻戰術，其中又以Johnson的創造能力最有可能被放大，而能打到什麼程度，不僅關乎老鷹戰績的上限，也關乎老鷹的未來。",
        "最後我的結論是，我認為老鷹現在續約Johnson的合理價格就是約4/140M上下，若超過這個年均以現階段看可能會略為溢價，但反之若低於這個合約的總值或是年均薪資，我會認為這極有可能會是老鷹成功的一次投資，但最重要的還是希望Johnson能夠保持健康的打完這個賽季，兌現他的天賦，讓老鷹有機會體會一下若是擁有一個明星等級的持球前鋒是什麼樣的感覺，因為這感覺，老鷹已經超過10年不曾有過了。",
        "衷心對Jalen的下個賽季的突破感到期待。"
    ]
}