{
    "id": "115034",
    "title": "《2024-25 NBA開季分析》洛杉磯快艇—注定平庸且難熬的賽季",
    "date": "2024/10/12",
    "topic": "專題",
    "author_name": "Ken",
    "tags": [
        "洛杉磯快艇",
        "KawaiLeonard",
        "NBA開季分析",
        "James Harden",
        "2024-25開季分析"
    ],
    "article-content": [
        "隨著 Paul George 離開洛城，快艇的奪冠之窗正式關閉。這艘戰艦將駛向何方？恐怕就連船員甚至於掌舵手都無法確定。他們難以在西區列強中脫穎而出又缺乏選秀籤，造就今年勢必會是平庸又難熬的過渡賽季。樂觀一些來說，這也是快艇重建的第一步，能否複製 2017~2019 年的經驗，只花兩年時間就重返爭冠行列？就取決於球團如何在本季將資源最大化。只不過對於球迷而言，未來一年的賽事恐怕不會太精彩。",
        "離隊：Paul George、Russell Westbrook、Mason Plumlee、 Daniel Theis、Brandon Boston Jr.、Moussa Diabaté、Xavier Moon  入隊：Derrick Jones Jr.、Nicolas Batum、 Kris Dunn 、Mo Bamba、 Kevin Porter Jr.、Cam Christie（選秀）",
        "談到快艇的新賽季打法，James Harden 在季前訓練營直言：「肯定與我有很大關聯」，這句話無疑是千真萬確。休賽季接連失去 Paul George 和 Russell Westbrook，使快艇缺乏可靠的第二持球點，消減戰術的變化性，進攻勢必更依賴 Harden 的組織能力，儘管他上季一度帶領快艇衝上西區第一，季後賽更以平均 21.2 分、8 助攻和 4.5 籃板成為最穩定的輸出點，但已經年滿 35 歲，不僅難以負荷防守工作，甚至能否撐過 82 場例行賽也是問題。",
        "光從數據來看，上季明星賽前 Harden 均可貢獻 17.5 分，並維持 45%/42.1%/87.4% 的投籃三圍，但到了下半季，數據卻下滑至 14.8 分以及慘淡的 38.5%/30.3%/88.7% 投籃命中率。",
        "帳面上，其實 Harden 有一名全明星等級的幫手，但是作為快艇球迷，經歷了長達五年的失望賽季，你還願意期待 Kawhi Leonard 嗎？個人秉持悲觀態度，首先自然是那關鍵時刻必然發作的傷病，即便是出於無奈，年年重演的戲碼卻也令人沮喪又失望。其次則是 Kawhi 即便健康，他也不是自帶體系的王牌球員，更像是「隨插隨用」的全能型外掛，能替球隊創造單點優勢，但依舊無法從根本上改善團隊結構。甚至 Kawhi 一部分的單打能力也得依賴 Harden 的傳導，才能使快艇進攻更具有合理性與破壞力。",
        "毫無疑問，新賽季快艇得更加迎合 Harden 喜歡的進攻風格，以大量持球單打創造搭配中鋒擋拆，來創造禁區與中距離的進攻機會，再逐漸拓展外圍的射手。只是快艇能滿足 Harden 體系的條件嗎？至少續約後的 Ivica Zubac 值得期待，他已經在熱身賽展露更積極的進攻企圖，先前季後賽更打出場均 16.2 分的生涯新高，無論是擋拆後的接應，還是硬碰硬的低位單打，Zubac 都會擁有更多進攻機會。就算球風不符合當代 NBA 潮流，但光憑強壯的身材優勢，在例行賽 Zubac 仍能成為快艇穩定的第三得分點。",
        "快艇最大隱憂在於欠缺外線射手，恐怕會壓縮到 Zubac 與 Harden 兩人連線的進攻空間。今夏加盟的 Derrick Jones Jr. 和 Kris Dunn 都不以外線見長，Terance Mann 則是進攻略為消極的等球射手，快艇想要創造空間，短期內仍得仰賴 Norman Powell 解放外線火力，只是這也意味著，快艇必須犧牲後場防線，再加上 Powell 很可能是後續交易首波被出清球員，後續又該由誰頂替這個位置？",
        "個人私心期待雙向合約球員 Jordan Miller 能在新賽季扮演射手角色，夏季聯賽場均貢獻 25.4 分，三分命中率更高達 6 成，展現出成熟的投射技巧，正是 Harden 體系中最喜愛的球員。但是作為發展聯盟等級的球員，Miller 仍得從季前訓練營之中一步步證明自己，賽季初期不會有太多表現機會。",
        "比較現實的人選大概是底薪簽下的問題球員 Kevin Porter Jr.，場外場內都有負面傳聞，但實力卻是貨真價實，曾經在火箭繳出單季 19 分的成績單，使用得當確實能填補 Powell 的得分空缺，成為快艇板凳席上的另一把利刃，但是他究竟是一名有得分火力的團隊球員，還是僅為刷子？這就有待快艇進一步挖掘與磨合了。",
        "防守將會是本季快艇較為樂觀的一環。通過中產條例補進的 Jones Jr.，填補快艇最缺乏的機動型鋒線，具有覆蓋 2~4 號位的防守範圍，能與 Leonard 以及 Mann 構成防守強悍的鋒線；後場快艇亦補進 Kris Dunn，提供更扎實的第一線防守，不只是保護容易遭到狙擊的 Zubac，也能應對快艇向來不擅長應付的速度型後衛；老將  Nicolas Batum 的回歸，則是填補快艇最薄弱的 4~5 號位替補。單以人手來說，快艇的確擁有比上季更多的防守工兵，更容易體現身材、體能上的優勢。",
        "較令人擔心的是禁區防守，目前僅能由 Zubac 一肩扛起，儘管在季後賽不是理想選擇，但一名優異的傳統中鋒仍足以捍衛整個例行賽的防守職責，只是 Zubac 本季得耗費更多體力在進攻端，再來快艇欠缺可靠的替補中鋒，損失 Mason Plumlee、Daniel Theis，換來綜合版的 Mo Bamba，雖然具備 7 呎以上的身高又有三分線投射能力，但是不及格的球商始終未能讓這些夢幻條件成為加分項目，快艇依舊得仰賴更多鋒線球員的協助，除了上述的 Batum，另一個人選恐怕就是 Kai Jones，但這就與 Porter Jr. 一樣，又是快艇的另一場賭局了。",
        "此外，快艇這一票防守悍將都撐不上合格的 3D 球員，尤其是 Jones Jr. 與 Dunn 這兩人在進攻端上的短板，難以長時間同時在場，為了維持 Harden 在進攻端所需要的空間，快艇要不是犧牲防守，擺上多後衛陣換取火力，不然就是得在板凳深處挖出寶，否則賽季前期恐怕得面臨的貧攻難題。",
        "回顧 George 的離隊，這無疑是快艇這一代球隊最失敗的操盤之一。即使在新版 CBA 之下，巨額薪資會帶來龐大的操盤壓力，但仍無法替 George 最終淪為「空氣」的結局開脫。目前，快艇最需要的就是重新累積重建籌碼，Zubac 是唯一確定會留隊且不會被交易的球員，Harden 由於兩年合約的第一年擁有交易否決權，也暫時不會離隊。除此之外，其他球員都有成為交易籌碼的可能。",
        "就目前來看，快艇最有可能動刀的是 Norman Powell，雖然具備年度最佳第六人的得分實力，但相較其他球員，團隊的可替代性較高，優先順序也較為靠後。快艇必須爭取能在未來發揮價值的選秀權以及年輕潛力，才能向重建邁出第一步。同時，更需要需從現有陣容中挖掘潛力股，如前面提到的 Porter Jr.、Jones，哪怕只要有一人成功站穩腳步，快艇就能享有一定的薪資紅利，彌補當下貧乏的補強籌碼。",
        "此外，快艇必須為下一世代的球隊定調。過去他們以兩位聯盟攻守兼備頂尖鋒線作為核心，展現「無位置籃球」的野心，期望憑藉無限換防的機動性和身材優勢，應對各種類型的進攻陣容。累積了五年經驗，並且看到聯盟最新的版圖變化，下次要以哪個位置為核心？是快艇目前急需釐清的問題，將攸關於後續無論選秀、交易還是簽約的人才選擇。",
        "在競爭激烈的西區，考慮到球隊的天賦有限，即便有季中交易，也可能是著眼於年輕球員、選秀權，不會採取提升即戰力的做法，因此很難指望快艇會有多好的戰績。只是老闆 Steve Ballmer 不擺爛的態度明確，再加上 Ty Lue 總教練與新任助理教練 Jeff Van Gundy 的帶領下，即便陣容沒有太多好菜，相信快艇也不會是一艘能夠輕易擊沈的小船，預估能維持最基本的競爭力，讓戰績在五成上下徘徊，合理的目標就是以西區第八至第十名參與季末的附加賽。如果要奪下穩固的季後賽第六種子，會需要更多奇兵的挺身而出，甚至超乎預期的表現。"
    ]
}