{
    "id": "115082",
    "title": "NBA》重整後新紀元 Ja Morant帶給灰熊的希望天秤",
    "date": "2024/10/13",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "曼菲斯灰熊",
        "Ja Morant"
    ],
    "article-content": [
        "在2023年大部分時間裡，Ja Morant因為場外風波而遠離了球場。這導致他在上賽季時得面臨25場的禁賽，後來又因肩膀脫臼而只打了九場比賽。",
        "在Morant缺陣的情況下，曼菲斯灰熊隊面對的是一個緩慢且飽受傷病困擾的開局，迫使他們不得不轉變方向，從贏球轉向試用那些有一天可能幫助球隊贏球的球員。",
        "最終的結果是，上賽季有33位球員披上了灰熊隊的球衣，而球隊總共使用50個不同先發陣容，這兩項都是NBA紀錄。",
        "在之前連續兩個賽季都拿下50勝之後，灰熊最終只取得了27勝55敗的戰績。灰熊隊幾乎只是名義上的NBA球隊，唯一能區分曼菲斯灰熊隊與他們的發展聯盟球隊曼菲斯疾行隊的差別只有球衣的不同。",
        "然而，在陣容洗牌過程中，灰熊隊能夠優先發展他們的年輕球員。用最樂觀的解釋來說，曼菲斯經歷的不是失敗的賽季，而是一段短暫的成功休整期。",
        "隨著Morant健康回歸，並且承諾會好好表現，灰熊隊應該能回到西區季後賽列車上。儘管Morant有許多爭議行為，但他實在太特別了，值得大肆關注。即使因禁賽缺席了前25場比賽而導致狀態不穩，他在上賽季短暫亮相時依然場均拿下25.1分和8.1次助攻。",
        "除了Stephen Curry，沒有其他後衛能像Morant那樣顯著改變球場地形。與Curry的三分投射拉開防守不同，Morant憑藉的是他強大的內線得分能力，從而壓縮對方的防守陣地。Curry的投射能迫使防守擴展到三分線外，而Morant的突破則讓防守無法全面覆蓋。在他過去兩個健康的賽季中，每100回合他在禁區得分比任何後衛或側翼球員都多。",
        "由於Morant的速度過快，防守者幾乎無法在第一拍控制他，這讓灰熊隊在數據上佔據了持續的優勢。由於他可以簡單地用速度甩掉防守者，防守他成為了全隊五個人的工作。想要攔下他必須依賴層層的防守，這表示內線球員必須準備好在禁區幫忙，同時側翼球員也必須下沉協防，而這又要求後衛們去補防空檔射手。",
        "毫不意外地，灰熊在擁有Morant時有最好的表現。上賽季Morant出場的九場比賽中，灰熊每100回合能得到114.2分。而在他缺席的73場比賽中，灰熊的進攻效率值只有107.32，這是近年來最差的進攻表現之一。",
        "憑藉無法阻擋的突破能力，Morant在場上展現出與Giannis Antetokounmpo或Zion Williamson這些更高大前鋒相似的推進動能。他不需要繁瑣的運球動作，因為他可以直接跑動並灌籃。",
        "因此，Morant賦予了灰熊進攻一種獨特的形態，讓球隊能在大個子球員的使用上更加靈活。Jaren Jackson Jr.可以專注於一對一的得分也可以Pop Out投外線，Santi Aldama可以拉開空間，而Zach Edey可以給予對手第二層的內線壓力，因為Morant分擔了一些傳統內線的得分責任。",
        "然而，Morant有時在季後賽中難以將例行賽的表現轉化過來。在季後賽，防守者會針對Morant和灰熊的不穩定投射，盡可能多地壓縮Morant與籃框之間的空間。",
        "在2022年對陣明尼蘇達灰狼時，Morant的命中率只有38.6%，顯然受到明尼蘇達側翼的護框協防影響。同樣地，2023年對陣湖人時，他的命中率只有42.5%，他試圖挑戰Anthony Davis的護框，就像飛蛾撲火一樣。",
        "但是現在，當Morant回到球場時，他將擁有生涯中最全面的陣容輔助，這是曼菲斯如果在健康情況下，首次擁有完整的陣容組合來應對任何季後賽的挑戰。",
        "Desmond Bane和Jaren Jackson Jr.這兩名場均20分得分手將懲罰那些試圖防守Morant的球隊，且Marcus Smart又能後場為曼菲斯提供年度最佳防守球員等級的防守來彌補Morant在防守端的疏忽。",
        "除了明星球員外，GG Jackson、Vince Williams Jr.、Aldama和Jake LaRavia構成了一支令人羨慕的年輕、充滿鬥志的前鋒陣容，而Edey放在這支特化球隊也很難失敗。",
        "以此為利基點，灰熊隊利用了Morant的缺席建設了一支能夠充分發揮他能力的陣容。雖然他們還不是一支頂級球隊，但他們與雷霆的差距可能比想像中要小。",
        "唯一讓人懷疑的理由是我們無法準確預測Ja Morant是否已經痛改前非。到了六月，或許灰熊隊有機會在自己的城市舉行慶祝遊行，但前提是Morant必須走在正確的路上。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}