{
    "id": "115077",
    "title": "《2024-25 NBA開季分析》多倫多暴龍—新的開始",
    "date": "2024/10/14",
    "topic": "專題",
    "author_name": "Chris克里斯",
    "tags": [
        "多倫多暴龍",
        "Torontoraptors",
        "多倫多暴龍開季分析",
        "RJ Barrett",
        "Immanuel Quickley",
        "Scottie Barnes"
    ],
    "article-content": [
        "在經歷了幾個不上不下的賽季後，暴龍制服組總算下定決心重組陣容，將中生代球星Pascal Siakam和OG Anunoby紛紛交易走，以Scottie Barnes為核心重組，並換來RJ Barrett和Immanual Quickley兩位年輕球員和Barnes作為重組鐵三角。在總教練Darko Rajakovic的執教邁入第二季，主力球員也都能透過季前訓練營熟悉體系下，本季暴龍或許將打出令人意想不到的比賽內容。",
        "In:",
        "Davion Mitchell（交易）",
        "Ja'Kobe Walter（新秀簽約）",
        "Jonathan Mogbo（新秀簽約）",
        "Out:",
        "Gary Trent Jr.（自由市場加盟公鹿）",
        "Jalen McDaniels（交易至國王）",
        "在總教練自上季換成歐陸體系的Rajakovic後，暴龍的進攻明顯和以往Nick Nurse時期差距甚遠。Rajakovic強調空間、流動，因此在他的體系中高位策應是非常重要的元素，也能看到非常多牛角戰術發起。在續約了Kelly Olynyk後，他和先發的Jakob Poeltl可以48分鐘毫無間斷提供高位中鋒的元素，更別提還有Barnes這名擅長發現防守漏洞的頂級控球前鋒，都能讓這套motion進攻效果最大化。",
        "在這套系統中，外圍投射也是相當重要的一環，尤其Barnes強大的油漆區威脅性讓各隊更有可能用人牆戰術來防守他，這塊也沒有在休賽季特別補強，甚至流失了Trent Jr這名過去幾季暴龍倚重的外圍砲火。但去年交易進來的Quickley提供了更穩定的三分輸出，C&S有41.4％的高水準。上季用樂透順位選進的Gradey Dick也在適應聯盟節奏後曾有單月49%的火燙三分手感，從熱身賽看起來甚至在帶一步跳投和終結的對抗性都有所提升。",
        "另一名重組要角Barrett也在加入暴龍後繳出了39.2%的外線準度，並且在講求流動的體系中，重新擦亮他當初高中第一人的招牌。在更多空間，更少單打的暴龍，Barrett能夠用不同方式在場上各個角落得分，不管是三分C&S、中距離拋投，或是靠體格坦克切，都能有效將分數掛上計分板。從暑假的奧運到熱身賽都一直維持火燙的表現，新賽季相當期待他能維持高檔狀態。",
        "從熱身賽也能看到很多從底線發動的戰術，不管是利用Barrett的左切優勢將他擺在右側底角啟動，抑或是讓兩側底角三分神準的Dick利用掩護跑出攻擊機會，都是以往不常看見的片段，期待開季後全員到齊，Rajakovic能讓本季的團隊進攻昇華至什麼境界。",
        "相較於令人期待，變化甚多的進攻，暴龍在防守端則比較少能帶來太多驚喜。尤其當Siakam和Anunoby兩位兼具速度、高度、長度，防守覆蓋率相當可觀的鋒線離開後，暴龍的防守資源已無法和前幾季比擬。",
        "以暴龍的陣容來說，最適合的防守策略會是以中鋒沉退保護禁區為主，畢竟主戰中鋒Poeltl雖然橫移不快，但有著相當不錯的護框能力。這個策略會相當考驗外圍防守者的繞掩護能力，而Quickley、Barnes皆不是以這點著稱的球員，大概只能期待Mitchell或Ochai Agbaji兩名口碑不錯的POA防守者能補足這塊了（前提是他們的進攻不要讓他們上不了場）",
        "在鋒線上，Barnes依舊會是防守要角，雖然身材讓他繞掩護能力有限，但7呎3的臂展和大長腿讓他的協防影響力巨大，上季有著1.3抄截和1.5阻攻的成績足以顯示，尤其在撲防對手三分時常能運用長度蓋下火鍋並發起快攻製造優勢。另一名鋒線Barrett也將扛下更多責任，雖然不以防守出名，但在注重防守的尼克下磨練四年，以及本身就不錯的身材，在Barnes扛下對方主力鋒線時，Barrett會是成為先發中對位後衛的首選。",
        "在確立以Barnes作為核心重組後，球隊上限很大一部分取決於他的進步幅度，以上一季的表現來看，雖然進步幅度巨大，但筆者相信仍離他的天花板有一段距離。",
        "Barnes於上個球季的三分C&S的準度已在場均出手3.9次的情況下達到非常合格的38.5%，是個對方需要提防的威脅。真正拖垮他命中率的是pull up的環節，對比起來僅有災難級別的17.5%。同樣從運球次數來看，當Barnes的運球數越多時，三分命中率也是如同雪崩式的下降（倒是運到7次以上時會反彈到30%）。",
        "當外圍投射有一定威脅時，Barnes的切傳組織能力便開始得到了解放。Barnes以往大多都作為擋拆掩體使用，但上一季他得到了更多作為擋拆持球者的機會。Barnes提升的投射能力會讓防守者不時會向上跟防，使得爆發力不甚出色的他能夠搶到第一拍空間，進而使他找尋防守空隙的能力最大化。",
        "運球端上，也能看到Barnes展現出更低的運球重心，偶爾也能以漂亮的crossover過人，但更多時候會運到一半就轉為背框單打。雖然體格讓他能有效碾壓大多數防守者，卻也讓他的進攻模式更單調容易預測。",
        "在球權即將更多的情況下，大眾普遍認為Barnes將迎來數據爆發的一季，但上一季在Barrett和Quickley加入後，反而讓Barnes在進攻端更加被動，常將機會做給隊友而非自己處理。如果說暴龍更上一層樓，球隊絕對是需要在進攻端更加積極的他，所幸熱身賽看來，Barnes進攻慾望非常高，中距離投射穩定度也提升，同時擅長的控傳依舊出色，究竟能否如同字母哥、Kawhi Leonard等前輩在生涯第四季破繭而出，成為聯盟頂級鋒線，將決定暴龍的未來走向。",
        "總教練Rajakovic在上任後頗受球員和球迷喜愛，尤其在賽後記者會上不在乎罰款都要替子弟兵出頭的畫面令人印象深刻。在戰術端上，歐陸體系讓暴龍隊在半場進攻中著重空間配置，並且以提速早攻製造更多防守溝通失誤形成的簡單出手機會。球隊目前很明顯在重組階段，因此贏球不會是最大的重點，而是讓手下的年輕球員養成正確的習慣，並使教練的體系能夠運轉。從目前Rajakovic的執教中，很明顯看到他能和球員溝通，並協助他們進步，這也是暴龍目前所需要的。",
        "對制服組來說，這個賽季最重要的就是在季中兜售Bruce Brown，並為明年的選秀做好準備。作為金塊奪冠成員，在進攻和防守都是一枚非常好用活棋的Brown相信在交易截止日前會是許多競爭球隊極力延攬的球員，屆時制服組是否能換回好的報酬會是一大重點。",
        "在本季選秀權成功兌現給馬刺後，暴龍明年的首輪選秀權將在自己手中，而這個前段天賦相當驚人的一年也將是自然坦的暴龍的一大目標，除了Cooper Flagg外，Ace Bailey、VJ Edgecombe都有著狀元等級的天賦，而當初在第四順位選下Barnes的暴龍，相信也能在這年選到另一位核心等級天賦。",
        "本季在季前媒體日中，全隊從上到下幾乎都默認了今年將會是不用在意戰績的一年。將每一場比賽內容打好，讓球隊核心球員磨合進步，並自然坦到好的順位，就是暴龍在這個賽季的最大目標。雖然是過渡期的一季，但有著Barnes的暴龍隊，和Rajakovic帶來的動態進攻，還是會讓筆者相當期待新賽季的比賽！"
    ]
}