{
    "id": "115083",
    "title": "NBA》圍繞「一人」建隊 AE所背負的命運與天花板",
    "date": "2024/10/14",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "Anthony Mason",
        "Karl-Anthony Towns"
    ],
    "article-content": [
        "在2024-25賽季開始前幾天，有一支球隊做出了一項巨大改變，這將至少改變五年內的球隊運作方針。這不是發生在交易截止日的最後期限，也不是在休賽期的高峰期或自由球員市場關閉前，而是賽季即將開始的時候。",
        "雖然Karl-Anthony Towns在這個休賽期離開令人感到意外，但他在2021-22賽季入選全NBA陣容並簽下超級頂薪合約之後，一直都有傳出將前往其他球隊的風聲。",
        "儘管網路上不斷以各種梗圖以及綽號來嘲諷他，但Towns卻是灰狼隊重要的一員。Towns在這支球隊的歷史中佔有特殊的地位，他是一位品行良好的球員，對每個人都尊重，永遠是值得支持的人。",
        "但現實是，就算不是今年，灰狼明年也必須做出這個決定。現在的優勢在於保持住剩餘的籌碼，並為圍繞球隊年輕超級明星建隊開啟靈活的可能性。",
        "雖然Towns明顯被視為一名特殊球員，但他的職業生涯時間線顯然與球隊的另一名核心球員有些不同。在大多數情況下，這並不是一個真正的問題，因為Anthony Edwards早在職業生涯初期就展現出了出色的表現，為團隊快速帶來成功。",
        "但隨著時間的推移，超級頂薪合約的簽訂，並且其他與Edwards年齡相仿的年輕球員也發展成為了優秀的角色球員並獲得了自己的合約。長期來看，維持Edwards和Towns的搭檔在財務上已經變得不太可行。",
        "更不用說，假設灰狼今年無法奪得NBA總冠軍，他們依舊是一支需要交易Towns的球隊，因為巨額的奢侈稅即將到來，且每支球隊都知道這支球隊的處境，這會讓他們在交易談判中失去籌碼。",
        "最好的情況下，Towns能再次入選全明星賽，打滿接近82場比賽，並在季後賽中打破他「季後賽疲軟」的標籤。這可能會發生，但並非保證。正如《The Athletic》的Jon Krawczynski報導的那樣，如果球隊最終選擇留下Towns，那麼他們就得送走多名寶貴的角色球員。",
        "換句話說，到了明年休賽期，你可能會面臨回報減少，甚至不得不附加資產來擺脫巨大的財務危機。",
        "現在，這也為圍繞Anthony Edwards建隊提供了極為高度靈活性。",
        "灰狼球迷曾幻想著Naz Reid、Jaden McDaniels和Edwards一起成長，並組成一個多年來無需擔心干擾的核心，現在這個願景成為了現實。",
        "這或許還伴隨著Julius Randle的最後一年合約。如果他表現出色，他會離開。他肯定會尋求一份長期合約，並拒絕他的球員選項。這樣一來，灰狼可以從帳面上減少3000萬美元的支出，而原本未來四年需要超過5500萬的擔憂也將消失。",
        "這筆交易還包括Donte DiVincenzo接下來三年的合約，年薪約為1000萬到1200萬美元。這可能是NBA中最划算的合約之一。他是一名出色的球員，並將成為替補席上的重要輪替。",
        "這一切都是為了維持一支具有爭冠實力的球隊，同時展望未來幾年。",
        "Tim Connelly在上賽季結束後的採訪中曾說過：「這支球隊未來做出的每一個決定，都將以一個目標為中心。」",
        "現在，這已經明確地成為了Anthony Edwards的球隊。即使這是一個突然的轉變，這也應該讓球迷們感到興奮，同時感謝灰狼隊擁有過Karl-Anthony Towns這樣的球員，他曾堅守在一支不值得他效力的球隊。",
        "在合約上，兩條時間線是極難調和的。過去我們就曾經看到Towns還是球隊年輕有為的支柱時，灰狼選擇了先支付他和Andrew Wiggins高額的薪水，而不是給Jimmy Butler所期望的頂薪續約。",
        "這次情況並不一樣，但結果相似。我們可以靜下來，欣賞一位年輕球員能將這支球隊帶到新的高度，並全力以赴地專注。",
        "Anthony Edwards時代已經正式到來。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}