{
    "id": "115039",
    "title": "《2024-25 NBA開季分析》奧克拉荷馬雷霆—連續三季進步16勝就是73勝！",
    "date": "2024/10/09",
    "topic": "專題",
    "author_name": "小枚",
    "tags": [
        "Nba",
        "奧克拉荷馬雷霆",
        "開季分析",
        "Oklahoma City Thunder"
    ],
    "article-content": [
        "上季奧克拉荷馬雷霆隊展現連續兩季勝場增加至少16勝的大幅進步，他們成為NBA歷史最年輕贏得55勝的隊伍、最年輕贏得分區第一種子的隊伍、最年輕贏得一輪季後賽的隊伍，但是在例行賽進攻效率與防守效率都居聯盟TOP 5的雷霆隊，結束球季的方式卻毫不意外：他們敗在因為團隊防守內縮保護禁區，而整季策略性放空的底角三分線－",
        "他們成功堵死Luka Doncic的切入進攻、迫使他把球傳給站在底角三分線的P.J. Washington、讓他在剩下2秒時拆炸彈，但是王牌Shai Gilgeous-Alexander太過侵略的向外撲防擦過了Washington的手肘，接著獲選年度最佳總教練的Mark Daigneault不合理的挑戰那個犯規，不僅挑戰失敗、也讓球隊喪失最後一次暫停。",
        "在Washington三罰兩中讓達拉斯獨行俠隊取得1分領先後，Jalen Williams只能在長達64呎距離孤注一擲－當然沒進，球季結束。",
        "據報導雷霆管理層在上季季中交易截止前，沒有積極補強弱勢的禁區，是想藉由季後賽觀察現有陣容的上限。而在季後賽被淘汰出局後，球團確實也在休賽季砸下隊史罕見的銀彈，進行了球員名單的升級－",
        "--",
        "選秀加盟：Nikola Topic（第12順位）、Dillon Jones（第26順位）、Ajay Mitchell（第38順位） 自由球員：Isaiah Hartenstein 交易加盟：Alex Caruso（Josh Giddey交易）",
        "合約到期：Gordon Hayward（退休）、Bismack Biyombo、Mike Muscala、Keyontae Johnson、Olivier Sarr 交易離隊：Josh Giddey（至芝加哥公牛隊）、Lindy Waters III（至金州勇士隊）",
        "*備註：14位NBA合約球員、3位雙向合約球員、暫不列出4位Exhibit 10合約球員。",
        "--",
        "雖然GM Sam Presti在媒體採訪時坦承上季中交易換進Gordon Hayward想兼顧球隊戰力與薪資彈性的想法有些失算，但是在不續約Hayward、以及過去幾年買斷合約的攤提結清後，雷霆隊確實清理出可觀的團隊薪資空間，讓他們可以在Josh Giddey交易中換回薪資更高的Alex Caruso，並且祭出3年高達8,700萬美金的隊史最大張自由球員合約（暫且忽略像Paul George那樣己隊自由球員簽回），打動有意繼續為紐約尼克隊效力的Isaiah Hartenstein。",
        "加上很快就完成己隊自由球員Isaiah Joe與Aaron Wiggins的新合約簽訂，雷霆管理層不僅在休賽季剛開始就幾乎完成了重要的球員異動，也等於明確的宣示：總教練Daigneault開始執教後所導入的5 out系統將會續行－Hartenstein不算是會投外線的延伸型長人，但也不會塞住半場進攻空間，Caruso更是提升了Giddey無法突破的外線投籃能力。",
        "5 out系統在有「投籃醫生」美稱的助理教練Chip Engelland協助下，重建初期堪稱悲劇的團隊外線投籃，在過去兩季有顯著進步，上季更躍居聯盟頂尖水準。包括射手Joe，隊上有4位球員上季三分球命中率超過40%，即使是Luguentz Dort，在調整投籃機制與進攻思維後，也有39.4%、場均投進兩顆三分球的穩定度！",
        "在正進行中的新球季季前訓練營，教練團更加注重每位球員在三分外線出手的質與量，顯然藉由佈署射手火網、長人的高位掩護與策應、射手群互相的ghost screen，幫助球隊主將從外圍發動攻勢時，能夠獲得更大的切入與攻籃空間，是教練團打算繼續、甚至更加貫徹的意圖。",
        "這樣的半場空間，勢必讓球隊王牌、堪稱當代中距離攻擊大師的SGA，能夠在對手更加研究對付他的策略的同時，還能夠獲得一定程度的進攻空間、以及外傳隊友後的火力支援。同樣的J-Dub也會因此得利，這兩位進攻技巧多、心態又沉穩的進攻箭頭，在新球季可望繼續為球隊帶進可觀的分數！",
        "雖然新球季看不到Giddey擔任邊線發球機的精巧ATO跑位，進攻風格也不如印第安那溜馬隊華麗，但整體而言會是更加穩定、更沒有對手能夠放空忽略的弱點。",
        "--",
        "即使年輕球隊能夠有聯盟頂尖的防守表現很值得讚許，但是在NO.4的防守效率以及出色的外圍防守背後，雷霆隊有肉眼可見、無人不知的禁區空洞弱點！",
        "在Holmgren加入球隊後，光是他一個人就大幅提升雷霆隊的協防與護框能力，這也是雷霆隊在上季能夠在勝場上大幅進步的主要原因，但是堅持挑戰自我極限、最終達成全季全勤出賽的Holmgren，在球季中也顯露出疲態。在季後賽第二輪面對獨行俠隊活動力十足的禁區大個子，更顯得力有未逮。防守籃板保護吃力、在第二波進攻失守，根本是全季問題的縮影！",
        "雷霆隊因此也成為獨行俠隊在上季季後賽驚奇旅程中，「守得住主將（Luka Doncic與Kyrie Irving），卻守不住側翼與禁區綠葉」的特殊案例。",
        "Hartenstein的加入可望幫助雷霆隊在保護籃板、減輕Holmgren過重的負擔等方面；Caruso加入Dort、Cason Wallace組成的外圍防守三人組，能夠增加外圍防守的覆蓋範圍，幫助SGA與J-Dub兩位進攻責任比較重的主將，減少直接防守對面後場或側翼王牌的機會。",
        "更重要的是，雷霆隊上季為保護禁區而內縮防守、策略性放空底角三分線的窘況，可能因此獲得改善。",
        "但是現實肯定不如想像得美好。務實而言，只要雷霆團隊能夠將上季排名第27名的防守籃板率提升到15~20名的中段水準，並且減少對手場均2次左右底角三分空檔出手的機會，已經很夠水準的團隊防守，就會讓對手更加頭痛。",
        "--",
        "最後提幾個新球季值得觀察的面向與變數：",
        "2.雷霆隊可能會帶著一個15人名單空格開季，在前場深度仍然是隱憂的情況下，有可能透過交易補強禁區嗎？符合雷霆隊攻守體系需求的長人確實難尋，但是像上季季中簽下Bismack Biyombo與Mike Muscala又顯得太不痛不癢，也確實沒有派上用場。",
        "GM Presti的操作雖然整體而言頗受好評，但實際上卻經常在積極與穩健之間徘迴，而在雷霆隊即將用完此次重建的新秀紅利之際，應該是視情況放膽出手的時候了。",
        "3.上述的問題事關教練團的用人思維，也就帶出雷霆隊能否繼續成長的另一個關鍵問題：已經獲選年度最佳總教練的Daigneault，還能跟著這支還有成長空間的隊伍繼續進步嗎？",
        "Daigneault領導的教練團與管理層溝通良好，讓雷霆隊在重建期間「備菜」與「炒菜」步調一致；Daigneault與球員互動良好，休賽季到處跑出席球員舉辦的訓練營、關心球員的訓練狀況，願意傾聽球員意見、給球員空間、但也沒有放棄自己身為總教練的臨場判斷與責任承擔－",
        "這些都在雷霆隊的崛起過程中發揮相當關鍵的作用，但是如果雷霆隊想繼續進步，他也必須能持續進步。這對許多幫助球隊度過重建期的總教練來說，都是難以跨越的門檻。",
        "4.最後，全隊這麼健康是可以的嗎？相對於不少球隊因為球員的傷病使得競爭力大減，雷霆全隊在過去兩季相對健康，但在背後扮演重要角色的防護員Vanessa Brooks在新球季被洛杉磯湖人隊延攬，讓隊內運作良好的球員防護機制，出現了未知的變數。",
        "即使聯盟中頂尖的隊醫Donnie Strack領導的醫療團隊仍在，被業界認為是新生代很具潛力的體能教練Dave Bliss也依然在Daigneault的助理教練團中，但球員能否維持健康與穩定出賽，除了人為，也還有無法掌控的機運…",
        "因此對於Hartenstein與Caruso的加盟，小枚個人在期待球隊戰績之前，更希望教練團能因為有了更加完備的陣容，因而更有智慧的調配球員的出賽時間與負擔。畢竟再好的球員，能夠健康出賽才能有所貢獻。",
        "--",
        "對於雷霆迷而言，新球季是可以期待的。",
        "雖然事情很難完全朝樂觀方向發展，但整體而言已經確立建隊核心、並且針對弱點進行補強，確實應該要設立更高的目標來挑戰。畢竟目標就是要訂得比能夠達成的更高一點，才有挑戰的意義－當然這個目標不是指連續第三季勝場進步16勝，那樣就是73勝了！XD",
        "球季預測：西區前二種子、進軍隊史第二次NBA Finals。",
        "即使Presti不認為雷霆隊在新球季起跑時已經站在三壘、距離得分（冠軍）僅一步之遙，但小枚認為唯有抱持朝著本壘積極推進的心態，才有可能得分，或者留下沒有遺憾的殘壘。",
        "相信雷霆小將們也有這樣的積極心態。新球季加油！",
        "#ThunderUp",
        "--"
    ]
}