{
    "id": "115081",
    "title": "NBA》Trae Young的未來、Jimmy Butler的續約問題要如何解？ 來自東南組的新球季疑問",
    "date": "2024/10/12",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "華盛頓巫師",
        "邁阿密熱火",
        "奧蘭多魔術",
        "夏洛特黃蜂",
        "亞特蘭大老鷹"
    ],
    "article-content": [
        "2024-25 NBA 賽季即將來臨，因此現在正是檢視每支球隊所面臨最大問題的最佳時機。我們也探討過其他組別的情況，從思考公鹿隊如何加強防守，到尼克隊將如何應對失去Isaiah Hartenstein的影響。如果你想深入了解這其他組別的分析，可以在這裡找到：",
        "現在我們將目光轉向東南組。魔術隊上一季剛進入季後賽，並希望休賽期的操作足以讓他們在新賽季走得更遠。黃蜂隊可能祈禱LaMelo Ball能保持健康，而熱火隊則在面臨Jimmy Butler的生涯轉折點。",
        "此外，還有老鷹隊和巫師隊，他們或許在這個賽季競爭力不強，但仍有一些值得探討的問題。這些問題有些可能要到賽季末，甚至幾年後才會有答案，但隨著2024-25賽季的臨近，這些問題都值得我們關注。",
        "老鷹隊：Trae Young 時代是否即將結束？",
        "亞特蘭大在今年夏天拆散了Trae Young和Dejounte Murray的組合，將後者交易至鵜鶘隊。Murray必須被交易，因為他和Young的搭檔效果不佳，老鷹隊也從交易中獲得了不錯的回報，包括Larry Nance Jr.和Dyson Daniels，外加兩個首輪選秀權。",
        "然而，在沒有立即引進能提升球隊實力的球員的情況下，Young在亞特蘭大的時間是否也接近尾聲了呢？在這個賽季結束後，Young的新秀頂薪延長合約只剩下兩年。儘管夏天曾有關於亞特蘭大打算交易Young或Murray的報導，但市場對Young並不感興趣，這一部分是因為他在防守端的弱點，另一個原因則可能是他未來三年仍有1.38億美元的薪資。",
        "如果有球隊在交易截止日前急需補強，交易市場是否會開始浮現？或者等到明年夏天，當 Young的合約剩下一年時再做打算？目前並沒有跡象表明老鷹隊想要交易Young，或者這位全明星後衛想要離開亞特蘭大，但老鷹隊似乎正在逐漸邁向新的方向。",
        "他們選中了狀元Zaccharie Risacher，也擁具潛力的年輕球員，如 Jalen Johnson、Onyeka Okongwu和現在的Dyson Daniels。陣中還有一些可以被交易的老將，像是Bogdan Bogdanovic、Clint Capela和Larry Nance Jr.，所以讓 Young進入交易市場也並非不合理的選擇。Young即將進入他職業生涯的黃金期，年僅25歲的他或許更希望加入一支穩定的爭冠球隊，而不是在一支每隔幾年就重整陣容的球隊中打拼。",
        "如果老鷹隊本賽季表現超乎預期，這個問題可能會被延後討論，但如果戰績開始下滑，球隊將重心轉向培養年輕球員，Young可能會推動交易，或是老鷹隊主動將他送走。",
        "黃蜂隊：健康的 LaMelo Ball 能帶領夏洛特走多遠？",
        "顯而易見，沒有健康的 Ball，黃蜂隊很難有突破。在過去兩年裡，他的出賽數從未超過60場，但在他二年級賽季出賽75場時，黃蜂隊成功進入附加賽，並一度接近拿下東區最後一個季後賽席位。他在過去兩季飽受腳踝傷勢困擾，無法預測這是否會再次成為他的絆腳石。不過，如果他保持健康並能至少打滿60場比賽，這支球隊究竟能夠攀升到什麼高度呢？",
        "黃蜂隊在這個休賽期悄悄地做出了一些不錯的補強，他們通過一筆涉及六支球隊的交易引進了防守出色的Josh Green。他們還與Miles Bridges重新簽約，雖然這份合約價碼可能偏高，但他剛剛結束了一個場均21分的賽季。除此之外，他們在上賽季的交易截止日還補進了Grant Williams和Seth Curry。",
        "再來是 Brandon Miller，他在新秀賽季表現出色，場均貢獻17.3分，並且在 Ball長時間缺陣的情況下發展了自己的持球進攻能力。觀察他和Ball如何建立化學反應，將是評估這支球隊未來潛力的關鍵，但從上賽季兩人短暫的合作來看，結果是令人鼓舞的。在兩人合體出賽的19場比賽中，黃蜂隊的進攻評分達到113.6，這比球隊整個賽季的平均數據提高了5分。",
        "從名單來看，黃蜂隊的深度比上賽季有所提升。因此，如果Ball能保持健康，認為這支球隊有能力爭奪東區最後一個季後賽席位並非不切實際。Ball對球隊的影響力非常巨大。然而，我們已經兩年沒有看到一個完全健康的他了，所以這個「如果」目前仍是個很大的未知數。",
        "熱火隊：Jimmy Butler 會被交易嗎？",
        "在休賽期最熱鬧的時候，曾有零星的傳言稱熱火可能會交易Butler，而Pat Riley的公開言論也加劇了這種猜測。Riley表示目前對於是否給Butler延長合約感到猶豫，並提到他的傷病歷史是考量因素之一。",
        "在Butler效力熱火的五個賽季裡，他缺席了100場例行賽，這相當於這段期間四分之一的比賽。如果不是因為Butler在季後賽表現一如既往的出色，這將是更大的隱憂。在這五個賽季中，他兩次帶領熱火隊闖入NBA總決賽。毫無疑問，當Butler處於最佳狀態時，他是聯盟中攻防兩端最出色的球員之一。但他的出賽狀況並非總是穩定，因此熱火對延長合約的猶豫是可以理解的。",
        "當賽季開始時，Butler將年滿35歲，他在2025-26賽季擁有一份價值5241萬美元的球員選項。給他續約大筆資金存在風險，如果他在新合約期間繼續受到傷病影響，這將使熱火隊在財務上陷入困境。",
        "他們已經在圍繞Butler和Bam Adebayo外引進高品質球員方面相對保守，主要依靠從落選球員中挖掘潛力，例如過去的Max Strus、Gabe Vincent、Caleb Martin和Duncan Robinson。這些球員中現在只剩下一位還在隊中，而Robinson在過去還一度淡出輪換陣容。即便在兩年前他們被認為是獲得Damian Lillard的最大熱門時，熱火也因為不願在交易中放棄Jaime Jaquez Jr. 而錯失機會。",
        "Jaquez雖然在新秀賽季表現不俗，但熱火的爭冠窗口是與Butler這位年邁的老將一同開啟的。除非他們真的計劃在2026年合約到期後，或者通過交易，與這位老將分道揚鑣。",
        "熱火也有可能選擇以Adebayo為核心進行重建，在Butler交易價值尚高時將他送走，並收回一些資產。畢竟這兩個賽季Adebayo已經是熱火的最佳球員，而他現年27歲，正值巔峰期。",
        "與其等待Butler能否保持健康，浪費Adebayo職業生涯的黃金期，或許更合理的選擇是與Adebayo年齡相仿的球星搭檔。這個賽季，Butler可能會更有動力去爭取續約，因此他或許會向Riley展現足夠的實力來獲得新合約。但如果到了二月他已經缺席了多場比賽，那麼我們可能就要開始討論Butler的交易方案了。",
        "魔術隊：奧蘭多的三分火力夠用嗎？",
        "魔術隊是上個賽季的亮眼成功故事之一。他們自2020年以來首次打入季後賽，並在落後2-0的情況下，將騎士隊逼入搶七大戰。這一切都歸功於他們的防守，當時排名聯盟第三，一度是全聯盟最強的防守球隊。",
        "進入新賽季，魔術擁有聯盟前五的防守陣容，這要歸功於Jalen Suggs，他憑藉上賽季的出色表現，實至名歸地入選了最佳防守陣容。Jonathan Isaac雖然職業生涯初期飽受傷病困擾，但他也逐漸成為聯盟最佳的板凳防守者之一。魔術在這個夏天進一步加強防守，簽下了NBA冠軍Kentavious Caldwell-Pope，不僅能提升防守端的實力，也能在進攻端提供三分火力。",
        "儘管KCP是魔術急需的3D側翼，但他是否足以解決球隊的外線投射問題還有待觀察。上賽季，魔術的三分出手次數在聯盟中排名倒數第二，三分命中率則排在第24位。",
        "Caldwell-Pope作為職業生涯36.9%的三分射手，的確能夠在這方面有所幫助，但他並不是高頻率的三分射手，魔術陣容中也沒有任何人是。他們似乎將寄希望於隊內球員的進步來提高三分球效率，而這當然是有可能的。",
        "Franz Wagner有望擺脫上賽季的三分低迷狀態，他在前兩個賽季的三分命中率達到35.8%，但在第三個賽季卻驟降至28.1%。Paolo Banchero在頭兩個賽季中略有進步，因此或許他能繼續保持這一趨勢，成為一名平均水準的三分射手。",
        "奧蘭多不需要成為聯盟最好的三分球隊，但如果能夠達到平均水準，將對他們的進攻大有幫助，尤其是在他們已經擁有頂級防守的情況下。",
        "巫師隊：今年不會比去年糟糕了吧？",
        "與普遍看法相反，巫師隊可以同時為爭取Cooper Flagg的選秀機會做好準備，並且同時幫助年輕球員發展。他們應該進行擺爛以獲得高順位選秀權，但這並不意味著我們應該看到Jordan Poole和Kyle Kuzma在比賽中做出不認真的動作。對於一支重建中的輸球球隊來說，賽季會感覺格外漫長。這或許也是為什麼Evan Fournier報導中拒絕了與巫師隊簽約的機會，因為他不想在一支「輸球球隊」中擔任年輕球員的導師。",
        "不過巫師隊不需要那麼糟糕，這不僅觀感不佳，對年輕球員學習良好習慣也毫無幫助。像Bilal Coulibaly和Alex Sarr這樣的年輕球員需要足夠的空間來發展和學習，而他們應該在一個不再重蹈去年荒唐場面的環境中進行成長。",
        "或許我們會看到巫師通過一些交易，徹底重啟重建。Kuzma已經吸引了多支球隊的興趣，Jonas Valanciunas對於爭冠球隊來說也可能是個誘人的選擇。如果這兩位球員被送走，巫師隊仍有機會參與到明年夏天狀元的爭奪中，同時讓年輕球員接管球隊，這樣即使比賽品質下降，也有正當理由，而不會重演上賽季那些令人難堪的場面。",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}