{
    "id": "115050",
    "title": "從 NBA 落選到獨行俠的關鍵戰士：Naji Marshall 的逆襲之路",
    "date": "2024/10/12",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "達拉斯小牛",
        "紐奧良鵜鶘隊",
        "達拉斯獨行俠隊",
        "Derrick Jones Jr.",
        "Naji Marshall"
    ],
    "article-content": [
        "2023-24賽季，達拉斯獨行俠以西區第五種子的身份晉級季後賽，卻在沒有主場優勢的情況下接連淘汰快艇、雷霆、灰狼，睽違13季再度站上總冠軍賽的舞台。",
        "也因此，對目標是繼續衝擊總冠軍的獨行俠球團來說，續約 Jones 應該是休賽季的當務之急。",
        "不過，最後快艇卻在其中扮演了程咬金的角色，以3年3000萬美金的價碼簽下了 Jones，但令人意外的是，獨行俠並沒有顯得太過焦急，因為他們早在此前就從自由市場簽下了 Naji Marshall，這名上季在鵜鶘表現出色的側翼球員。",
        "那麼，Naji Marshall 到底是何許人也？他真的能填補 Jones 離去的空缺嗎？",
        "許多父母會將對子女的期望融入他們的名字，Naji 就是一個典型的例子。Naji 的父親是一位穆斯林，他為孩子取名為 Naji，這在阿拉伯語中意為「強壯的戰士」，希望自己的孩子能成為一位堅強的戰士。",
        "「他是一名重量級拳擊手。」  「但他從來不想讓我成為拳擊手。」  「他希望我成為足球員或籃球員。」",
        "Naji 的父親是名拳擊手，但或許是因為拳擊手有著容易受傷的高風險，他並沒有想要自己命名為「戰士」的孩子繼承自己的衣缽，而是想要 Naji 走出自己的路。",
        "「他常跟我分享自己在費城被擊敗的故事。」  「他說他停止打拳擊也是因為自己有了孩子。」  「雖然他還是很健康，但是拳擊的後遺症還是在。」  「他很容易忘記一些事，而且容易偏頭痛。」",
        "但是 Naji 還是繼承到了父親的運動神經，從小就在足球與籃球表現出色。尤其是籃球，他是自己六個兄弟姐妹中打得最好的。",
        "可是，跟那些天賦異稟、早早成名的年少球星不同，Naji 雖然籃球打得好，但在高中之前，也僅僅就是「打得好」而已。相比許多年輕球員在七年級時就已經被各大高中鎖定，甚至成為招募目標， Naji 可以說是鮮有人關注。畢竟，他的身材與體能並不算出眾，技術也不華麗，因此在每年數以萬計的國高中生中，Naji 確實比較難脫穎而出。",
        "「他不是那種很小就會被學校招募的孩子。」  「很多球員在小的時候就被人告知他們將會成就斐然。」  「但 Naji 並不是這樣的球員。」  「我認為他之所以安靜，是因為沒有人告訴他，說他有多好。」",
        "Naji 的大學教練 Travis Steele 回憶起子弟兵剛進入大學時，是一名害羞且有點沒自信的球員。",
        "雖然 Naji 當時已經長到了 6 呎 5 吋，臂展接近 7 呎，過去被認為不夠突出的體型終於趨於成熟，可以說是大器晚成。他在高四賽季打出了場均 17 分、9 籃板、4 助攻和 2 抄截的全能表現。",
        "然而，可能是成長過程中，他目睹了許多比自己更早受到關注的球員；也可能是因為高二轉學後，因學業問題導致無法上場打球，這些因素讓 Naji 覺得自己很平凡，甚至有些怕生與不自信。高中畢業後，他選擇進入預科學校，進一步提升自己的學業成績與籃球技術。",
        "正是這種穩扎穩打的作法，讓 Naji 在預科學校打出了場均 20.7 分、11.4 籃板的亮眼表現，也因此被體育媒體評為四星高中生。這讓從高三就開始關注他的教練 Steele 下定決心，一定要將他招募進來。",
        "「我覺得我一路走來都不被看好。」  「人們很少關注我。」  「但這讓我有機會證明他們是錯的。」",
        "雖然比較沒有自信，但是並不代表 Naji 沒有鬥志。事實上，他的害羞外表下，隱藏著比許多人更強烈的企圖心。",
        "在大學的三年中，Naji 年年都有進步。大一賽季，他場均貢獻 7.7 分和 4.4 籃板，成功成為球隊輪換成員。大二賽季，Naji 投入大量時間在體能與投籃上，顯著提升了自己的得分能力，場均得分從 7.7 分提升至 14.7 分，同時還有 7.2 籃板和 3.4 助攻。到了大三賽季，教練賦予他控球後衛的角色，Naji 也能迅速適應，場均得分保持在 16.8 分，同時送出 4 次助攻。",
        "但是，當 Naji 選擇放棄大四賽季，投身2020的選秀後，命運又一次忽視了他。",
        "「6呎7吋的身材卻在大學打到後衛的位置。」  「讓 Naji 在對位時擁有優勢。」  「7呎的臂展讓他擁有很好的防守干擾能力。」  「加上移動能力讓他可以從一號守到四號。」  「在防守與傳球上，Naji 都能表現得很出色。」  「他的投射端仍需要進步。」  「在高強度的環境中，他的進攻技巧也需要加強。」  「即使是 Ben Simmons 也面臨了加強投射端的議題。」  「天賦沒有 Simmons 那麼出色的 Naji 更需要加強。」",
        "儘管 Naji 在大三賽季表現令人印象深刻，但想進入競爭激烈的 NBA 還是有些困難。",
        "除了外線不夠穩定外，Naji 的運球和視野也未達到 NBA 控球後衛的標準，儘管他的運動能力達到中上水平，但在防守 NBA 後衛時，他的橫向移動爆發力稍顯不足，這使得他如果進入NBA ，只能擔任前場側翼。",
        "然而，以前場防守側翼的標準來看，Naji 缺乏穩定的外線和突破切入能力，甚至中距離投籃也不夠可靠，這在現今強調每個人都要進攻能力的 NBA 是非常致命的。",
        "同時，22歲的他也被認為發展潛力有限，在基本動作已經定型的情況下，幾乎沒有太多可開發的空間。",
        "缺乏拉開空間的外線能力、無法在前後場自由切換、運球技術不夠突出、年齡帶來的潛力限制，這些不利因素，讓大部分球隊都認為在大學端繳出全能表現的 Naji，到了 NBA 會因為外線的局限，變成下一個「全不能」，這樣的疑慮導致 Naji 在 2020 年選秀中落選。",
        "「我告訴每支 NBA 球隊，他在 NBA 會比在大學表現更好，因為空間不同。」  「因為 NBA 的場上空間更大，射手也更多，這能發揮他的優勢。」",
        "即使落選，Steele 仍對自己的子弟兵充滿信心，他相信只要 Naji 獲得機會，必定能展現出自己的優勢。",
        "紐奧良鵜鶘的高層似乎也有相同的想法，他們看上了 Naji，認為他有潛力成為鵜鶘版的 Royce O'Neale。",
        "當時效力於猶他爵士的 O'Neale 是一名多功能、具備多位置防守能力的側翼，並且同樣是落選秀出身。鵜鶘隊認為，只要能穩定 Naji 的投籃表現，憑藉他的防守與傳球視野，他絕對有機會成為 Zion Williamson 和 Brandon Ingram 身邊最值得信賴的綠葉。",
        "「任何想要惹怒 Zion 和 Ingram 的人，都必須經過我。」  「我可不希望別人對外說『我把 Naji 打爆了！』」  「只要我防守你，你一定得很辛苦才能得分。」  「也許你還是能得分，但絕對不會是輕鬆的。」",
        "經過四年的努力，Naji 逐漸兌現了最初的期待。他先從防守著手，隨著上場時間的增加，逐步修正自己的外線表現。從新人年的三分命中率34%提升至上一季的38%，甚至還培養出一定的終結能力，利用簡單的切入拋投，讓他在對手緊逼時具備更多的進攻選擇。",
        "別小看這樣的進步，擁有外線威脅之外的攻框能力，也進一步解放了 Naji 的傳球視野。他清楚自己扮演的是輔助角色，非常稱職地擔任 Zion 和 Ingram 的保鑣。當他們持球時，Naji 就專注於埋伏外線與鎖死對方攻勢，而當 Zion 或 Ingram 受傷時，Naji 也能適度填補他們的空缺。",
        "當獨行俠宣布以三年合約簽下 Naji 時，許多達拉斯球迷感到驚訝，因為大家原本以為球團會優先留住 Jones。然而，簽下 Naji 的決定似乎意味著不會續留 Jones，這不禁讓人好奇，Naji 是否真的值得這樣的選擇？",
        "從目前熱身賽的表現來看，Naji 算是相當物超所值的。或許他確實沒有像 Jones 那樣勁爆的體能，這導致他切入的第一步上可能也不如 Jones 那麼有威脅，但是他卻展現出 Jones 沒有的策應能力。",
        "或許你會想，在 Irving、Doncic 佔據大量球權的情況下，Naji 為何還需要策應能力？",
        "Irving、Doncic 兩人擁有強大進攻威脅，這勢必會給其他外圍的球員更多空間，也因此獨行俠對側翼的最基本要求就是要能把握外線的空擋，並且提供防守能量，讓雙槍可以保留更多體力在進攻端。",
        "但如果鋒線具備一定的傳球視野，那麼球在輪轉上會更加順暢，這也是為何去年在交易過來 P.J. Washington 這名擁有傳球能力的前鋒後，獨行俠的進攻變得順暢許多的原因。",
        "所以倘若 Naji 能在維持外線與防守的同時，還有傳導甚至推進快攻的能力，不僅獨行俠鋒線的進攻威力不但會更加可怕，新加入的射手 Klay Thompson 也會有更舒服的投射空擋。",
        "「無論如何我都會拼盡全力，毫無畏懼。」  「這就是我的比賽風格，因此我不需要特別理由來激勵自己。」  「上場後，我的腦袋就會放空，只剩下全力打球，拼到極限，這就是我。」",
        "從擔任 Zion 和 Ingram 的保鑣，到成為 Irving 和 Doncic 的搭檔，Naji 面對改變始終保持拼勁。正是這種態度，讓他能夠從落選秀一路站穩 NBA，也讓他持續進步，並有機會成為獨行俠側翼最可靠的戰士。"
    ]
}