{
    "id": "115065",
    "title": "《2024-25 NBA開季分析》明尼蘇達灰狼—確認Anthony Edwards需要的夥伴",
    "date": "2024/10/14",
    "topic": "專題",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba",
        "明尼蘇達灰狼",
        "Anthony Edwards",
        "Chris Finch",
        "Rudy Gobert"
    ],
    "article-content": [
        "「我們的目標是成為一支冠軍等級的球隊，而我相信我們已在那個關口。長期而言，我們也希望自己是一支穩定的西區前六球隊，圍繞如此年輕的Ant構築非常多才多藝的陣容。」－Tim Connelly",
        "儘管在西區決賽以略顯懸殊的比數淘汰出局，但多數球迷仍相信在雙塔陣型取得如此優異成績的一年，明尼蘇達會願意支付高額的奢侈稅，將24-25賽季作為雙塔陣容的期末測驗。然而，經營權的不確定與尼克突如其來的中鋒真空，都讓灰狼迷在訓練營正式開始以前迎來最訝異的交易訊息。一切的原因，無非是要再度宣稱──這是Anthony Edwards的球隊。",
        "2.球員異動",
        "「我們能夠創造失誤，並應該把這些機會轉化為簡單的分數進帳。但上個賽季的我們並沒有得分的積極度，也沒有能夠在單人快攻中做出正確判斷的技巧與腦袋──這是一個細微但重要的領域，也會是訓練營要強調的重點。」－Chris Finch",
        "在上個賽季徹底導入雙塔系統所需的戰術以後，灰狼進入季後賽首年的混亂感雖然明顯消失，卻也失去了過去能在轉換中取得大量分數的能力（快攻得分聯盟第29）。這樣的結果固然與Conley的加入與節奏穩定相關，但全隊進攻過於制式化、經常等待KAT自後場趕來才發起Trailer或Horn戰術，也是灰狼在季後賽難以倚賴出色的防守賺進分數的原因之一。好在無論是新秀Dillingham、Shannon；新援Randle都是轉換進攻意識強烈的球員，灰狼的比賽是否能透過提速增加高強度防守帶來的回報，減少Ant做出複雜決策的必要，會是這個賽季必須觀察的重點。",
        "進行中的熱身賽也能看出灰狼對於新援的加入有融入更多戰術，並強調對於切傳的重要性（切傳比例聯盟第23），包含Reid、Big-Mac都有刻意增加自己的傳球比例，利用熱身賽的時間犯錯並改進。保留強邊Horn站位啟動攻勢的同時，也讓Gobert參與更多無球掩護、弧頂也有後衛之間的手遞手創造時間差。至於稍嫌突兀的堆積弱邊的低位戰術，能否幫助Randle更快速地融入這支空間不是那麼優秀的灰狼隊，還有待開季慢慢觀察。",
        "當然，無論戰術系統如何微調，Anthony Edwards的進攻技巧與球場閱讀能力能否更上層樓，終究是灰狼能夠走得多遠的關鍵。奧運讓他從幾名老牌巨星身上吸取不少經驗，訓練營當中也能看出Ant在微幅調整自己的投籃動作以增加穩定度。來到新賽季將面對更多元的防守策略，就在Ant能否把握例行賽的機會逐步成長，在更高層級的舞臺減少失誤率（季賽：7.4%；季後賽：9.3%）。",
        "Rudy Gobert在這個夏天承擔了大量的罵名，但攤開季後賽的上場時間表，仍然可以發現這名四屆DPOY是輪替球員當中防守淨效益值最低的人。雖然少了KAT將導致協防護框效果不如以往，但無論是擺上Reid作為先發延續KAT的掃蕩協防工作，又或是讓拚勁與對抗性十足的Randle擔綱對位重型前鋒的角色，彌補去年無法應對Zion的陣容組成，都不至於有太大的團防漏洞。更別提DiVincenzo、NAW、Big-Mac、Ant這四人組成的48分鐘外圍防線，依舊將成為聯盟後場球員最難處理的夢魘。",
        "比較難以彌補的是Slo-Mo離去所帶來的三號位防守漏洞，加盟的Ingles也是攻優於守的球員。除非讓Ant投入大量精力在持球型側翼的防守上，否則團隊確實沒有得以針對Leonard、Tatum等王牌側翼的好選擇，可能必須倚賴Finch在記者會提及的增加區域聯防使用頻率加以解決。",
        "但無論如何，縱使西區各隊在攻防兩端都有重大補強，筆者仍是認為保有Rudy Gobert及一票外圍長臂怪的明尼蘇達灰狼，在新賽季仍會是聯盟防守前五的隊伍。在季後賽針對金塊的防守或許會有些許下滑，但絕對不若部分球迷討論所說的巨大。且不再堅持雙塔的陣型，也會讓團隊得以採用如KAT手術期間那般更為激進的防守策略，",
        "在入隊記者會上展現對於上場時間渴望的Divincenzo，熱身賽便展現出為何灰狼去年的休賽季便對於邀他入隊汲汲營營。能夠補上自Beasley以來灰狼欠缺的跑動射手定位，利用Gobert掩體創造出手空間，讓Finch豐富的戰術內容得以施展；防守上換防交代果斷，擔綱二線協防者也能讓切入球員備感壓力，2.3%的優秀抄截率將讓他至少贏得20-25分鐘的上場時間。至於是要和Ant作為先發後場配合？還是擺在替補與Randle進行配合良好的手遞手戰術？都有待實戰繼續觀察。",
        "Naz Reid在得到聯盟第六人的肯定以後，這個賽季將有簽訂新約的機會，Finch在記者會上也沒有說死Reid作為先發四號登場的可能性。從戰術系統延續性的角度而言，讓Reid擔任先發以拉開空間，並讓Randle帶領板凳陣容會是較為可行的調度選擇。但Reid能否延續上個賽季的三分準頭？能否像Finch所強調的，在組織端更多的幫助球隊？都會是Reid能否成為灰狼先發解答的因素。",
        "雖然在制服組將Matt Llyod升至GM的位置，但整體籃球事務還是由Tim Connelly與Chris Finch為首的團隊掌握，算是灰狼難得一見的在三個年頭內仍能保持穩定。儘管KAT猝不及防的交易令球迷有些髮指，但從長期圍繞Ant建隊的角度觀察，經營團隊的決定與嘗試仍是可以理解的。",
        "潛在的隱憂會是尚未落幕的經營權之爭。Glen Taylor與A-Rod之間的爭議至今尚未劃上句號，一方主張A-Rod未於期限內湊足款項，另一方主張Taylor因適值提升而反悔不賣，目前可能會進入司法或仲裁程序進行解決。塵埃落定的那刻會不會對灰狼的陣容組成又有一波影響，仍令人提心吊膽。",
        "「從我的角度觀察，在現代季後賽持續前進並贏得總冠軍的唯一關鍵，便是每年都能在季後賽中有所作為，穩定的在季後賽贏得一定的勝利。因此，圍繞著他（Ant）建立一支有著贏球心態的隊伍是我們的首要目標。」－Chris Finch",
        "至於一年後的事會如何？誰知道呢。",
        "這支球隊仍在尋找什麼樣的球員適合與Ant搭配，仍希望在小城市的薪資受限下，持續在季後賽走得更遠，保留競爭冠軍的機會。",
        "縱使仍在摸索的過程，但以一支超越第二硬上限的年輕球隊來說，在西區第二輪贏下兩場不為過吧。"
    ]
}