{
    "id": "115049",
    "title": "《2024-25 NBA 開季分析》鳳凰城太陽 — 沒有退路，只能向前",
    "date": "2024/10/11",
    "topic": "專題",
    "author_name": "Joseph",
    "tags": [
        "鳳凰城太陽",
        "Kevin Durant",
        "Grayson Allen",
        "Devin Booker",
        "Bradley Beal",
        "Tyus Jones",
        "Ryan Dunn",
        "Mike Budenholzer"
    ],
    "article-content": [
        "在2021年殺進總冠軍賽，但短短三年之間包括球員名單、教練甚至老闆都已經完全換得看不出當時那支球隊的影子，在經歷了上個賽季不是很順利的磨合之後，決定開除防守端雖然還行但進攻端比想像中要災難的總教練Frank Vogel，換成Arizona本地人、當初就是他在2021年總冠軍賽率隊擊敗太陽奪冠的前公鹿教練Mike Budenholzer。",
        "哪怕看好太陽的人可能不多，當初Budenholzer在季後賽屢屢當機(只是給他遇到了更會當機的Monty Williams....)的印象也揮之不去，但無論如何新球季的開始，還是希望Budenholzer能夠完成他來太陽報到之後Devin Booker對他說的第一句話：",
        "「教練，你欠我一個冠軍。」",
        "In：Tyus Jones(自由球員)、Monte Morris(自由球員)、Mason Plumlee(自由球員)、Ryan Dunn(選秀)、Oso Ighodaro(選秀)、Jalen Bridges(落選秀，雙向)、Collin Gillespie(雙向)、TyTy Washington Jr.(雙向)",
        "Out：Eric Gordon、Drew Eubanks、David Roddy、Nassir Little、Isaiah Thomas、Thaddeus Young",
        "雖然剛結束一個比較失望的賽季，不過今年暑假對我來說最值得肯定的部分，就是太陽並沒有試圖大幅度的調整陣容，或者講得更白一點所謂的大幅度調整，就是試圖拆掉甚至甩賣Devin Booker、Kevin Durant和Bradley Beal的舉動。",
        "簡單來說，哪怕上個賽季太陽的進攻端簡直一灘死水，幾乎完全流於單打獨鬥，跟想像中這三個人照理來講都能隨時切換有球和無球狀態的模式不能說差距很大只能說完全不同，但考慮到其中也存在著Vogel的執教風格實在比較貧攻，再加上連一個哪怕只是底薪層級的正牌控衛都沒有導致的混亂，總之這個外部干擾要素過多的樣本目前還無法證明完全沒有搞頭，看到低點就想甩賣的行為通常這種人叫韭菜，你以為每隊的總管都叫James Jones嗎....咦等一下。(?)",
        "總之，在沒有考慮大動作調整陣容的情況下，團隊薪資早就超過第二層硬上限，哪怕老闆有鈔能力也只剩底薪可以用的太陽，基本上在今年暑假已經做到他們應該做的絕大部分事情，包括在自由市場開跑前就先分別用四年7000萬和四年4400萬的合約綁住Grayson Allen和Royce O’Neale兩名優質綠葉，避免萬一他們跑掉你也還是只有底薪可以補人，在底薪這個層級要找到比他們好用的可不是容易的事。",
        "哪怕在底薪市場上，太陽的斬獲也算水準以上，原本以為去年那個狀態今年恐怕很難騙人上車，能用底薪拿到像Monte Morris和Mason Plumlee這種曾經還算堪用、但近一兩年受過傷有退化疑慮的球員就已經算是差強人意，沒想到居然連Tyus Jones都能騙(?)得來，尤其事後瞭解到太陽是用那種『除了錢以外什麼都給得起也願意給』的態度一步步成功突破Tyus Jones的心防，確實比那種嘴巴說自己人和型，但是新聞攤開怎麼都是跟自家球員鬧不愉快的要高明一點點....吧？",
        "除此之外，前幾年大方向或許還行、但微操堪稱垃圾的太陽在2024選秀會上甚至還小小的秀了一把操作，將原本持有的第22順位交易到金塊換回第28順位、56順位以及兩枚未來次輪籤，同時在第28順位仍然選到太陽原本就想拿的Ryan Dunn，等於空手套了三枚次輪；隔天再用套來的第56順位打包自己原本持有的另一枚次輪籤打包往上換到第40順位，選到原本就是球隊第二目標的長人Oso Ighodaro。",
        "類似這樣的操盤，真的，很久沒有在鳳凰城看到了，我就先假裝沒看到某人去年換來一包據說很有彈性結果季後賽幾乎整包都沒派上什麼用場，彈到今年暑假還把其中一根『小』彈簧買斷攤提還要卡你七年團隊薪資的真．大神級操盤了吧....",
        "順帶一提的是，雖然自從太陽換老闆以後我很早就感覺到，不過今年球團公佈的選秀當天影片彷彿更像那麼回事，那就是掛名總管的James Jones似乎只是負責打電話的，拍板決定的怎麼看都比較像是執行長Josh Bartelstein，頂多是James Jones還保有一些發言權(電話都讓你講了還不夠有發言權嗎)，或許，這也是太陽今年操盤手法顯然變得不太一樣的主因吧。",
        "除了Booker、Beal、Durant三人組和反正你也沒別人能用的中鋒Jusuf Nurkic以外，太陽的先發名單從去年到現在唯一稍微有點討論價值的，就是第五名先發應該是誰的問題，而這個問題在太陽招募Tyus Jones時直接承諾他先發位置，大學隊友同時也是原本的先發Grayson Allen直接自願去替補的情況下，這個問題也不再是問題了。",
        "至於替補的部分，倒是可能有些懸念存在，原本可能是主要控衛和中鋒替補的Monte Morris和Mason Plumlee目前熱身賽的表現都只能說是馬馬虎虎，表現甚至還不如雙向的Collin Gillespie和菜鳥Oso Ighodaro，上個賽季後半段表現比較出色的Bol Bol目前也只能說至少沒有去年球季前半段那麼災難，但距離下半季的好狀態也還有一段距離，至於增重有成的Grayson Allen會不會被肌肉影響到投射狀態，目前也還有待觀察。",
        "不過熱身賽至今比賽讓人驚喜的，應該是兩名新秀Ryan Dunn和Oso Ighodaro比較超齡的成熟表現，尤其大學時完全不擅投射的Dunn在熱身賽前兩場比賽的投射表現相當有水準，搭配原本就是招牌的防守以及可以往上打到小球4號的身體素質，先發暫時是不可能給他的，但某些時候的決勝期，或許Dunn有機會是最後留在場上的五個人之一。",
        "雖然看好的人不多，更多的人恐怕是在等著看笑話看你什麼時候要認賠拆隊，不過對於目前頭早就已經洗到不知道哪裡去、已經錯過好幾個折返點想回頭都不太可能的太陽來說，新球季唯一的目標就是向前、向前、向前，剩下的，就看能不能在倒下之前，先把面前所有的對手都打倒吧。",
        "幸好，雖然很多人提到Mike Budenholzer可能最先想到的都是他在季後賽一臉呆滯的模樣，但至少在例行賽的層級，Budenholzer就是最頂尖的那一小撮教練之一，對於去年那支我們以為決勝期開啟球星單打模式應該問題不大，結果怎麼整個賽季幾乎都只有球星單打這一千零一招一路打到死的那支太陽隊來說，應該是非常合適的補強。",
        "總之，再怎麼說這支球隊也看了二三十年，已經很習慣努力了不一定有結果，反正球隊應該是不至於消失(?)，總會有下一年可以繼續期待的，不過，在新球季的最一開始，我想跟Budenholzer說的話，好像跟Booker還真有那麼點一模一樣....",
        "教練，你真的欠我們一個冠軍啊。",
        "延伸閱讀："
    ]
}