{
    "id": "115193",
    "title": "《2024-25 NBA開季分析》夏洛特黃蜂—名為「修理」的樂趣",
    "date": "2024/10/16",
    "topic": "專題",
    "author_name": "JC江納森",
    "tags": [
        "夏洛特黃蜂",
        "Charlottehornets",
        "LameloBall"
    ],
    "article-content": [
        "經歷了2023-24球季喬丹王朝更替的轉換期，夏洛特黃蜂正式走向新的時代。轉換老闆，球隊由以Rick Schnall和Gabe Plotkin為首的財團入主。舊人總管Mitch Kupchak、教練Steve Clifford淡出轉換為顧問職，球隊委由新生代的總管Jeff Peterson（35歲）、新總教練Charles Lee（39歲）掌舵。當然對這幾個球季受困傷兵問題的黃蜂來說，最重要的體能防護團隊也大幅擴編改組。",
        "在上一季成功季中交易的球員幾乎留下，而期待著的原核心帶著成長與傷癒的期望，這個失去了喬丹看板也失去話題的黃蜂，再次進入一個看似欣欣向榮又可以開始期待的球季。",
        "在健康回歸的前提下，新球季黃蜂的進攻最大主軸/使用率最高的球員肯定還是非 LaMelo Ball 莫屬，而能夠快速提升球三個人以及黃蜂價值與威脅的關鍵因素，仍然取決於他在攻框或是中距離效率的提升。傷勢造成的成長幅度減緩是可以延長評估期的理由，但這球季也很可能是Ball是否能身為頭號核心的最後觀察期。",
        "(可參考以下影片，在前三戰熱身賽他在場均23分鐘的上場時間內每場會出手11次三分球)",
        "被眾家球評看好且吹捧的二年級生小前鋒Brandon Miller就是黃蜂擁有最甜蜜的第二選擇。上個球季展現了良好的對手防守判讀與中距離進攻把握度的Miller逐漸的提升自己被評價的上限，從原本體能偏弱很可能達不到「Paul George第二」的狀態，轉變成如果能隨著成長幅度提升對抗性與持球能力，甚至有可能超越PG的評價。而這季如何在把主要持球點轉換回球三手上後，Miller該如何繼續培養/該如何找出更有效率但也能保持關鍵殺傷力，會是黃蜂這球季的第二評估/看點。",
        "（目前熱身賽看來Miller扮演終結者的角色大幅提升，出手點也因此從中距離移動到三分線）",
        "而黃蜂本季在擁有兩大新星之外，也佈置了近幾個球季以來最強大的進攻支援系統。中鋒端擺上了吃餅效率優的Mark Williams與成功續約的Nick Richards之外，也有能夠帶球有些外線的小球中鋒 Grant Williams。側翼線上留下了與Miller功能性類似，能投可切有分球更能灌的Miles Bridges能分攤硬解責任之外，本屆選秀Tidjane Salaün也展現出超齡的外線準頭與下球能力。",
        "後場端的進攻配置更是Ball近年來擁有的最佳支持系統，一起先發上場的Josh Green是個懂得判斷防守陣勢而做出進攻選擇的優質3D，板凳上還有能夠搭配互補各有特色的兩位球員，一個帶著體能與外線弱勢的頂級控場替補 Vasa Micic，另一個則是在熱身賽展現最佳第六人氣勢，能夠帶球硬解也有精準外線的雙能衛 Tre Mann。而在往下挖掘板凳，經驗豐富的射手Seth Curry、超級磨合劑 Cody Martin 也都隨時準備上場貢獻。",
        "從前場介紹到後場看得出來，Jeff Peterson打造的是一個大多數球員都有持球無球切換能力，也都能下球分球的空間陣容，相信這也是在前前任總教練James Borrego帶出的超級外線攻擊球隊以來，夏洛特最有趣的進攻陣容。",
        "（原本被預計需要養成時間的Salaun意外展現即戰力，四戰場均43.3%外線命中率貢獻13分）",
        "相對於進攻端的發展，黃蜂在防守端的付出將決定這季黃蜂的地板到底會是在附加賽前後，或是繼續往樂透邁進。三年級生Mark Williams仍然是最具定錨效應的中鋒與中樞，而Taj Gibson與G.Williams的防守指揮與示範，也會是球隊在防守端倚重的因子。",
        "然而在後場與側翼也補上了 Green ，以及一群經驗豐富球商高的角色球員之外，更能決定地板的，會是教練Lee如何把角色球員之外的一票年輕核心球員 Bridges、Miller、Mann，以及最重要的球三養出有紀律、有對抗，能夠做出正確選擇也有膽承擔防守責任的 Two-Way player。而這也正是目前接受採訪時，李教練最常提及的重點。",
        "（回顧一下可以沒躺在醫院可以打球的 M.Williams）",
        "總教練Chrales Lee在公鹿、塞爾提克好幾支球隊中擁有成功經驗，特別是在改造波士頓雙探花系統「質」的成長會是他帶領年輕黃蜂的重要履歷。期待他不只能把塞綠雙探花的合作模式，調整複製在我蜂雙側翼身上，另外更希望他能夠影響核心球員學習「贏球」習慣，如何把Jayson Tatum的成功經驗轉換到個人效率高但難以反應到球隊成績的LaMelo Ball身上，會是新教練團最讓人期待與重要的任務。",
        "黃蜂的賽季目標在於體質的改變，在尋求前前任教練 James Borrego 以進攻火力打進附加賽但卻始終難求的一勝。而球員經營層面則必須思考 Ball 身為一哥的必須性、Miller 的發展角度該如何安排、Bridges 是否仍會是藍圖中的側翼搭檔以及是否該在第六人Mann身上投下信任票且該以多少價碼續約。",
        "曾在一則貼文上看到球迷對於支持黃蜂的心情，也就是這篇文章的標題。如果不計算90年代的成績，這支從2004年擴編以來基本上沒有什麼成功的經驗，更大多數的時間是在玩一個玩具壞掉重新修理的遊戲。這一季，玩具似乎又被整理的美觀好玩了，但是不是沒有能達成新老闆提及「成為聯盟頂級球團」的目標，就慢慢觀察了。"
    ]
}