{
    "id": "115185",
    "title": "經過失敗重整，只會讓我變得更加堅強－Shai Gilgeous-Alexander",
    "date": "2024/10/16",
    "topic": "籃球",
    "author_name": "西門思",
    "tags": [
        "Sga",
        "奧克拉荷馬市雷霆",
        "Oklahoma City Thunder",
        "Shai Gilgeous-Alexander"
    ],
    "article-content": [
        "Shai Gilgeous-Alexander不確定要傳給誰。穿著加拿大隊球衣的他指揮隊友跑位，但是面對地主法國隊堅強的防守，他的隊友沒有太多空檔，所以他扛起了不只是這場比賽的勝敗，還有加拿大數十年未在奧運男籃奪牌的壓力，還有全國的期待。",
        "加拿大比賽開始後不久便落後達兩位數，但Gilgeous-Alexander不停地急停跳投、刁鑽切入和罰球，一度把比分差距拉近，不過隊友支援的火力始終沒有來臨，最終他們以73比82輸給法國隊，葬送了奪牌的夢想。",
        "不只是加拿大人對這支球隊充滿期待，許多球評也認為他們是最能帶給美國男籃隊威脅的球隊，包含來自奧克拉荷馬市雷霆隊的Gilgeous-Alexander和丹佛金塊隊的Jamal Murray雙明星後衛，陣容中總共11位NBA球員，他們在2022年就簽下加盟國家隊的三年承諾，並且在去年世界杯中擊敗美國男籃隊得到銅牌。",
        "上一次加拿大在奧運男籃打進八強賽，已經是2000年的雪梨奧運，那時候的球隊領袖是26歲的年輕控衛Steve Nash（最後他們同樣輸給法國隊被淘汰）。24年後，成為加拿大男籃隊資深顧問的Nash致力要讓加拿大奪牌，而這希望寄託給今年同樣是26歲的Gilgeous-Alexander。",
        "把失敗責任歸給Gilgeous-Alexander或許並不公平，畢竟那場比賽他幾乎是加拿大唯一得分來源，得到了27分傳出4次助攻，但身為球隊招牌卻責無旁貸。",
        "「當你進入到淘汰賽時，每件事都變得更為重要一點。」Gilgeous-Alexander說：「我認為我們下一次會更做好準備。」",
        "「我認為如果你記得這種感覺，這不是一種很好的感覺，如果你回到奧運賽場上，你會記得這感覺。」加拿大隊總教練Jordi Fernández說：「在某個時點你總是會感覺失望，只有當你經歷過這些辛苦時刻，才會知道你可以做到什麼。我認為我們曾經取得成功，因為在過去兩年我們贏了很多比賽。在這樣痛苦的時刻，我們不能遺忘。我們不能遺忘這種感覺，這是我們繼續向前進的方法。」",
        "對於Gilgeous-Alexander來說，最終舞台近在咫尺卻功虧一簣的感覺並不陌生，不到兩個月之前，他才經歷過另一次痛苦失敗。",
        "那是NBA西區季後賽第二輪，奧克拉荷馬市雷霆隊以二比三落後給達拉斯獨行俠。比賽最後20.6秒時，Gilgeous-Alexander傳給Chet Holmgren得分，幫助雷霆隊以116比115超前比數，眼看就要扳平系列賽，但Gilgeous-Alexander卻犯下了致命的錯誤。",
        "當獨行俠的P.J. Washington準備底角出手時，Gilgeous-Alexander撲過去想要封阻，卻碰到了前者的手肘被吹了犯規，Washington最後兩罰俱中，讓獨行俠得以淘汰雷霆隊，在季後賽道路上繼續前進。",
        "在賽後訪問時，Gilgeous-Alexander同樣強調了那些「小事」的重要。他說：「我不應該對他犯規的。我們整年都在說這個，那些可以贏下比賽的小事。那種紀律。那感覺真的很糟糕。」",
        "就像是加拿大男籃隊，這支雷霆隊在令人驚訝地拿下西區戰績第一後，也讓球迷有了更多期待。第一次站上NBA賽場的Holmgren沒有需要太多時間調適，打出能攻能守的全能球風，前鋒Jalen Williams在第二年迅速進步，Luguentz Dort則提供了後場堅實防守，但最重要的還是站穩全明星地位的Gilgeous-Alexander。",
        "在被問到這場敗戰學到什麼時，他說：「我想是如何正確地修正。最好的球隊可以發現問題，並且在很短的時間裡修正問題。那最終讓你可以贏得每一節、贏得每一場比賽……這對我們所有人來說都是學習的經驗。」",
        "「至少，今年我們絕對是朝正確的方向前進了一步。這些時刻讓人痛苦。你不想要輸球，但在這當中絕對有一些好的事。這樣的時刻才能造就冠軍。」他說。",
        "就像是那支加拿大隊，這支雷霆隊也是靠著多年計畫和專注打造出來的結果，這些球迷也曾見證過另一支年輕充滿無限潛力的雷霆隊，那是擁有同是二十出頭歲數的Kevin Durant、Russell Westbrook、James Harden和Serge Ibaka，他們在2012年時打進總冠軍賽，最後輸給了LeBron James的邁阿密熱火隊，人們認為他們遲早會再回到那個舞台，但最終沒有成真。",
        "但球隊總管Sam Presti耐心地操盤，他們上一次打進季後賽是2020年球季，也正是在那個球季開始前，他們將陣中最重要的明星球員Paul George交易到洛杉磯快艇隊，換回Gilgeous-Alexander、長人Danilo Gallinari和五枚首輪輪選秀權及兩次首輪選秀交換權。五天後，他們把Westbrook交易到休士頓火箭隊，得到已經在聯盟打滾了15年的Chris Paul。",
        "受到新冠肺炎疫情影響，那年賽季在佛羅里達迪士尼世界園區進行，所有球員和工作人員原則上都要待在園區，事後看來，那對剛加入聯盟第二年、也剛透過交易來到雷霆隊的Gilgeous-Alexander來說也許是件好事，因為他可以整天待在隊友Paul身邊，那時候34歲的Paul正是Gilgeous-Alexander可以好好學習的對象。",
        "Gilgeous-Alexander會和Paul一起搭飛機到洛杉磯去拜訪後者的家庭，他們也會一起去發展聯盟看Luguentz Dort的比賽，沒有球賽可打的晚上，他們會全部擠在同一個房間看別場球賽。",
        "「我透過經驗成長。」Gilgeous-Alexander說：「那一年，球隊裡有很多有個姓的球員和領導者。Chris Paul、Dennis Schröder，很多傢伙以自己的方式領導。可以讓我在NBA的第二個球季往後退一步、從中學習，然後最終以我的方式做事。」",
        "那些資深球員很快地離開雷霆隊，取而代之的是年輕球員，而Gilgeous-Alexander自然成為了球隊領袖，他讓Dort搬來跟自己一起住，當雷霆隊在2022年選秀會用第一輪第12順位選進Jalen Williams時，Gilgeous-Alexander邀請他與自己一起練球。",
        "和Gilgeous-Alexander同一年來到雷霆隊的前鋒Kenrich Williams說，Jalen Williams就像是Gilgeous-Alexander的雙胞胎，總是說Gilgeous-Alexander做什麼他就要跟著做什麼，他也觀察到Gilgeous-Alexander花更多時間看比賽影片和球探報告，想要更進一步提升自己和球隊，而這逐漸影響了整支球隊。",
        "2021年和2022年球季雷霆隊分別只贏了22和24場比賽，但他們以驚人的速度竄起，2023年球季他們多贏了16場比賽，以西區排名第十的40勝42敗成績打進附加賽，最後在第二場附加賽輸給明尼蘇達灰狼隊。",
        "當人們看好未來無限光明的雷霆隊可以更進步時，他們的進步幅度卻仍然跌破人們眼鏡，他們比前一年又多贏了17場比賽，最終以57勝25敗成績拿下西區龍頭。",
        "在2024年球季，Gilgeous-Alexander打出比前一年更加優異的表現，繳出平均30.1分5.5籃板6.2助攻的成績，連續第二年入選聯盟第一隊，在最有價值球員的票選中也僅輸給金塊隊的Nikola Jokić居第二。",
        "Gilgeous-Alexander已經毫無疑問是聯盟中的頂級球星，在季後賽對獨行俠系列賽第四戰，他得到34分8籃板5助攻，包括在第四節得到10分傳出4次助攻，一舉超前比數，也打碎那些懷疑雷霆隊太過年輕沒有經驗的質疑，Gilgeous-Alexander說「那可能是我籃球生涯最重要的一場比賽」，但他沒有感覺到一點壓力，就連對手Luka Doncic都說那樣的表現「太不可思議」。",
        "特別的是，在Gilgeous-Alexander投進的14球中有高達12球是中距離，這是他獨特的進攻方式和節奏，他沒有超人般的彈跳高度或閃電般的切入速度，但是他總可以用刁鑽的角度切入禁區，彷彿停頓一拍般地觀察對手的防守陣勢，然後決定變速上籃或急停跳投，又或者在對手包夾時傳給隊友出手。",
        "「這是你得要找到的一種平衡。」Gilgeous-Alexander說：「什麼時候要攻擊，什麼時候要傳球，什麼時候要打出正確的進攻，什麼時候不用打出正確的進攻、只要相信你的球技。那是我認真奮鬥很久、想要試著好好掌握的東西。」",
        "這些來自於Gilgeous-Alexander在加拿大時的籃球教練Dwayne Washington，後者則是從紐約街頭籃球和傳奇球星Rod Strickland身上學到那些神奇的技巧，他們看著Nash、Paul和Strickland的影片學習，然後經歷魔鬼一般的訓練。",
        "那時候Gilgeous-Alexander還只有5呎5吋高，但是他很快在幾年內長到6呎6吋，但是依然擁有那樣刁鑽的球技和沉穩的節奏。",
        "17歲那年，Gilgeous-Alexander被Nash邀請加入加拿大男籃隊訓練營，儘管在一堆成人球員中，但他毫無懼色。「有一種冷靜沈著、有一種自信。我正在主導我的比賽，我會跑到終點。我想他對比賽的感覺是很顯而易見的。即便在那時，他也從來不會被催促，他從來沒有慌亂。」Nash後來這樣說。",
        "沉穩不只是用來形容Gilgeous-Alexander的心態，也是他在球場上的姿態，他有著比其他球員優異許多的腳踝靈活度和煞車能力，讓他可以在切入後煞車，然後做出很多敏捷的動作。",
        "「不只是那些動作的運動幅度令人印象深刻，而且是從一些非常特別角度、產生相當減速度的能力。」生物機能檢測機構P3的總監Eric Leidersdorf說：「有些球員可以在NBA站穩腳步，不是因為他們是最具爆發力的運動員，而是因為他們可以從其他運動員或是防守者無法預期的姿態中產生力量。」",
        "這是為什麼急停跳投會是Gilgeous-Alexander的招牌武器之一。他可以用刁鑽的角度切入，讓防守者緊跟著後退，然後他迅速停下、用壓低肩膀輕輕碰撞防守者的胸口，讓他們失去重心，而這一點點空間已經足夠讓Gilgeous-Alexander輕鬆出手，Nash說這也是Sam Cassell的招牌絕招，甚至還拍了一支教學影片。",
        "這不但是Gilgeous-Alexander的進攻招式，也應該象徵了他的心態，在迅速崛起之後，停頓一下再出發，或許可以讓他爬得更高。在NBA季後賽和奧運比賽遺憾吞敗之後，Gilgeous-Alexander的未來只會更加光明。",
        "在新球季開打前的媒體日上，Gilgeous-Alexander輕鬆地迴避了關於他個人目標的問題，只說不管球隊或他自己都會維持專注。",
        "「那對我們來說沒有任何改變。」他說：「我們一直都需要專注在每一天上，試著在每一天都變得更好，比前一年都做得更好。我想這是我們在去年可以達到那些成績的原因，不要改變那樣的心態，維持不變是對我們來說最重要的，我們也會持續這麼做。」",
        "「特別是這個時點，我們要緊密相連，確保我們做什麼都要團結。特別是有了新加入球隊的成員，我們要確保維持我們的兄弟情誼。我現在心裡想的是這些小事。」他說。",
        "就像他在那兩場比賽落敗後所說的，就是那些小事可以幫助你取得勝利，雷霆隊總教練Mark Daigneault說，Gilgeous-Alexander是個解決問題的人，不管什麼事，他都願意努力解決搞定，不管是一場比賽的勝敗或球季戰績起伏，那都不是世界末日，Gilgeous-Alexander會一步一步解決它們。",
        "下一場奧運比賽還要再等四年，但NBA的新球季即將開打，經過失敗煞車重整的Gilgeous-Alexander和奧克拉荷馬市雷霆隊，只會變得更加堅強。"
    ]
}