{
    "id": "115184",
    "title": "背負傳奇之名！那個讓河村勇輝有機會獲得雙向合約的男人 — Scotty Pippen Jr.",
    "date": "2024/10/16",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "湖人",
        "灰熊",
        "Scotty Pippen Jr.",
        "Scotty Pippen"
    ],
    "article-content": [
        "日前，曼非斯灰熊將雙向合約球員 Scotty Pippen Jr. 正式轉為四年正式合約，這消息讓不少亞洲球迷感到興奮。因為這意味著灰熊新賽季的球員名單中，將空出一個雙向合約的位置，這讓持有 Exhibit 10 合約的日本後衛河村勇輝有了更大機會去爭取，踏上 NBA 舞台。",
        "然而，在為河村感到高興的同時，也不得不佩服 Scotty Pippen Jr. 能走到這一步，因為對他來說，背負著「Scotty Pippen」這個名字站上球場，無疑是一份沉重的壓力。",
        "「我五歲時他就退休了，所以我沒有親眼見過他的職業生涯。」",
        "對許多人而言，「Scotty Pippen」這個名字有著特殊的意義。它象徵著不僅是一位NBA球員，更是七屆全明星、十屆年度防守第一隊、六座總冠軍得主、名人堂成員，甚至被譽為「天下第二人」，並入選NBA 75大球星名單。對於許多老球迷來說，這個名字代表著一個時代的象徵。",
        "然而，對於 Pippen Jr. 來說，這些榮耀或許並沒有那麼深刻的印象。他在受訪時曾提到，由於自己出生時，父親就已經在波特蘭拓荒者度過職業生涯的後半，等他有記憶時父親已經退役，只能透過影片了解父親的偉大成就。",
        "「其他孩子總因為這個名字議論我。」  「這可能有正面的意義，也可能有負面的意義。」  「因為大家都知道我是誰，也都想看我打球。」",
        "擁有一位 NBA 名人堂球員父親或許是一件令人驕傲的事，但當你也選擇走上籃球這條路，那可就完全不是這麼回事了。",
        "跟自己的父親一樣，Pippen Jr. 在成長的過程中也愛上了籃球，但是對比父親的國高中時期，Pippen Jr. 可以說是活在鎂光燈下，數次成為眾人的焦點。",
        "因為，當人們得知他叫 Scotty Pippen 時，總會不自覺地將他與那位星光熠熠的父親相比，甚至有人會刻意在場上挑戰他。這些比較和挑戰，使 Pippen Jr. 在成長的過程中承受了許多外界的挑釁與期望。",
        "儘管 Pippen Jr. 來自籃球世家，他在高中時期並非頂尖的四星或五星球員。畢業於洛杉磯名校塞拉峽谷高中的他，當時僅被評為三星球員。",
        "與父親 6呎8吋（約203公分）的身高相比，Pippen Jr. 在高中時期僅有 5呎10吋（約178公分），這使得他幾乎只能擔任控球後衛的角色。",
        "然而，他也缺乏出色的體能條件，無法依靠爆發力輕鬆甩開對手，這讓他在比賽中的影響力與那些五星球員相比略顯不足。",
        "儘管如此，Pippen Jr. 還是憑藉穩定的表現和優秀的籃球智商，獲得了多所 NCAA 大學的關注，最終選擇了就讀 Vanderbilt 大學。",
        "「教練給了我犯錯的空間。」Pippen Jr. 提到，「Stackhouse 教練會告訴我球隊需要什麼，他也會教導我該如何變得更好，而我信任他。」",
        "或許是因為他深知自己在天賦上面對 NBA 的挑戰存在劣勢，Pippen Jr. 沒有在大一賽季結束後立刻參加選秀，而是選擇繼續在大學磨練技術。他的這份態度也得到了 Vanderbilt 總教練、前 NBA 球員 Jerry Stackhouse 的讚賞。大一賽季，Pippen Jr. 場均貢獻 12 分、2.8 籃板、3.6 助攻，並成功入選東南聯盟最佳新秀陣容。",
        "到了大二賽季，隨著球隊主力後衛 Aaron Nesmith 和 Saben Lee 的離開，Pippen Jr. 獲得了更多的表現機會。他在休賽季增強了肌肉量，身高也增長至 6呎1吋（約188公分），雖然這個身高讓他仍然只能擔任後衛，但已經足以讓他填補學長們留下的空缺，繳出場均20.8分、2.9籃板、4.9助攻的全能成績。",
        "「我知道自己的能力不到頂尖。」  「也知道自己學校的競爭強度並不強。」  「但我仍然會持續成長。」",
        "這樣的進步，也讓 Pippen Jr. 決定參加 NBA 的聯合試訓，測試看看自己的選秀順位，但在得到很有可能落選的預測時，Pippen Jr. 選擇果斷地退出選秀，打算在大學再拼一年。",
        "這樣的進步讓 Pippen Jr. 決定參加 NBA 聯合試訓，藉此測試自己的選秀順位。然而，當他得知自己極有可能落選時，Pippen Jr. 果斷選擇退出選秀，決定在大學再拼一年。",
        "大三賽季，Pippen Jr. 繳出場均 20.4 分、3.6 籃板、4.5 助攻、1.9 抄截的亮眼成績，表現與上一個賽季不相上下。或許是他明白自己已經在大學賽場上充分磨練了所需的技術，因此，他最終選擇放棄大四賽季，毅然決定參加 NBA 選秀，開啟下一個篇章。",
        "「擁有第五順位的西雅圖超音速。」  「選擇的是來自阿肯色大學的 Scott Pippen。」",
        "1987年選秀，當時任 NBA 總裁 David Stern 緩緩上台，說出西雅圖超音速隊的選擇時，現場響起了驚呼與疑惑的聲音，就連場邊的球評都對觀眾說：「你可能從來沒有聽過這個名字」、「這次的選擇讓人驚訝」，甚至連 Stern 也不小心將 Pippen 的名字唸成了 Scott，足見這個選擇有多出乎意料，連 Stern 自己也沒有完全準備好。",
        "更有趣的事情還在後頭，握有第八順位的芝加哥公牛隊選中了 Olden Polynice，並與超音速隊達成交易，用 Polynice 換來了 Pippen。當時的球評可能怎麼也想不到，他口中那個「從沒聽過的名字」，在多年後會變得家喻戶曉。",
        "但是當我們把時間拉回2022年，情況卻完全不同了。",
        "「我們都有夢想，而我已經準備好追逐。」",
        "此時 Pippen 這個姓氏已經廣為人知，大家都在期待「天下第二人」之子的表現，甚至希望他能在選秀順位上超越父親。然而事實卻並非如此。儘管 Pippen Jr. 連續兩年場均得分超過 20 分，但他的運動能力並不突出，缺乏頂級的爆發力與速度，這在講求體能與速度的現代 NBA 中成為一大劣勢。",
        "此外，Pippen Jr. 在大學期間的進攻主要依賴突破和製造犯規，但他的外線投籃表現不夠穩定，大學三年的三分命中率僅有34%，尤其在面對高強度防守時，他的投籃準確度並未達到精英水準，這讓球探們對他在 NBA 的得分能力產生了質疑。",
        "再加上 Vanderbilt 大學所在的賽區競爭力不強，Pippen Jr. 從未帶領球隊打進 NCAA 64 強，這也讓人懷疑他能否在更高強度的比賽中延續他的數據表現，進而對他的帶隊能力提出質疑。",
        "相比於當年父親在選秀會上被 Stern 唸到名字時，現場驚訝的反應，Pippen Jr. 經歷的卻是完全相反的情境——現任 NBA 總裁 Adam Silver 根本沒有唸到他的名字。",
        "「落選對我來說並不是什麼打擊。」  「但能加盟洛杉磯湖人，對我來說真的是美夢成真。」",
        "然而落選後，機會並沒有讓 Pippen Jr. 等太久，家鄉球隊湖人很快就向他伸出了橄欖枝。也許湖人看中了他的潛力，也許是他作為名人之後的話題性，總之，他與湖人簽下了一份雙向合約，正式踏上了他的 NBA 旅程。",
        "與父親在新秀年大多從板凳上發跡相比，Pippen Jr. 的起點更低。他的新秀賽季大部分時間都在發展聯盟度過，僅為湖人隊出賽六場，而且相比父親場均20分鐘的上場時間，Pippen Jr. 的出場時間多是在比賽勝負底定的「垃圾時間」。",
        "儘管如此，Pippen Jr. 在發展聯盟繳出場均23.1分、3.2籃板、4.8助攻和1.7抄截的亮眼數據，甚至曾單場砍下41分以及大三元的表現，展現出可塑之才。但由於當時的湖人隊志在爭冠，給他的試錯空間有限。此外，球隊已經擁有 Russell Westbrook、Dennis Schröder、D'Angelo Russell 等控衛，讓 Pippen Jr. 難以獲得上場機會。最終，他在與湖人簽下 Exhibit 10 合約後仍被放棄。",
        "2023-24賽季，邁入生涯第二季的 Pippen Jr. 認為自己可能會再次在湖人的發展聯盟度過時，命運卻出現了轉機。",
        "2023-24賽季，Pippen Jr. 在發展聯盟開季的12場比賽中展現了顯著進步，場均貢獻21分、4.8籃板、6助攻和2抄截，三分球命中率也提升至38%，這使得原本飽受傷病困擾的曼非斯灰熊注意到他，並在2024年1月與他簽下雙向合約，為他開啟了一個新舞台。",
        "「我可以為球隊帶來勝利。」  「我可以組織進攻、可以防守、可以對球進行干擾。」  「回顧我的職業生涯，我的技術每年都在進步。」  「我是一個被忽視、被低估的人。」  「但我為勝利做出了很多貢獻，並且做了所有的小事。」",
        "經過一年磨練，Pippen Jr. 將成長的經驗與他本來的高球商結合，在夏季聯賽中大放異彩。該聯賽中，Pippen Jr. 場均21.5分、5籃板、8.7助攻和3.3抄截，重現他父親的全能身影，更在半決賽中締造了夏季聯賽史上第六次大三元，幫助灰熊挺進決賽。",
        "即使面對更高強度的季前賽，Pippen Jr. 仍能繳出10.3分、4.5助攻和37%三分命中率的亮眼數據，讓球隊在裁掉 Derrick Rose 後，依然保有穩定的替補控衛實力，這也可能是球隊高層考慮轉正他合約的原因之一。",
        "「我讓他為自己鋪路。」  「當你有競爭心時，你的內心就會燃燒著火焰。」  「你做好了準備，就能面對任何挑戰。」",
        "看到兒子從落選奮鬥到獲得正式合約，Scotty Pippen 雖然只在社交媒體上簡單分享了一句祝福，但心中應是百感交集。這個姓氏曾為他的兒子帶來眾多關注，同時也施加了巨大的壓力。而如今，Pippen Jr. 終於憑藉自己的努力，在新賽季將繼續書寫這個名字的新篇章。"
    ]
}