{
    "id": "115198",
    "title": "2024-25賽季NBA個人獎項預測",
    "date": "2024/10/17",
    "topic": "籃球",
    "author_name": "JCL",
    "tags": [
        "Nba",
        "Roy",
        "Mvp",
        "獎項預測",
        "DPOY",
        "Luka Doncic",
        "Victor Wembanyama"
    ],
    "article-content": [
        "MVP",
        "Luka Doncic",
        "作為初入聯盟後長期在開季前被視為MVP人選的天才球員，Luka至今尚未獲得除新人王外的其他例行賽個人獎項。作為近年最具代表性的持球核心，Luka不斷打破各種最年輕的紀錄，除了年年場均接近大三元外，上賽季更是拿下生涯最高單場73分。然而受限於例行賽長期徘徊在西區第4-5名左右的戰績影響，以及記者或多或少受到審美疲勞的影響，Luka至今仍未能獲得MVP的殊榮。",
        "然而下季的獨行俠除了將上季的陣容磨合得更加完整，也做出了應對長期賽事的側翼補強。筆者認為下季的獨行俠能夠在例行賽持續輸出進攻火力，爬上西區前二的排名。作為絕對核心的Luka倘能維持接近30+9+9的數據，獲選MVP並非難以想像之事。",
        "Shai Gilgeous-Alexander",
        "前兩個賽季的SGA連續獲選為年度第一隊的成員，頗有和Luka競爭新生代第一控球的味道。（雖然筆者認為SGA的打法較偏向二號位）。上賽季打出場均30.1分6.2助攻5.5籃板的數據，各項進階數據都僅次於Jokic。考量到雷霆戰績又比金塊稍好，去年的MVP給兩位的任何一位，相信都不會有太多爭議。",
        "值得一提的是，SGA的DWS、DBPM等防守數據，在後衛中都是最頂尖的存在，上賽季抄截率僅次於Caruso，其對於球隊攻守兩端的影響力，實在不下於進攻端大包大攬的Jokic。下個賽季的雷霆在積極補強後，筆者認為其依舊會是西區例行賽的龍頭，SGA有很大的機率拿下MVP。",
        "-",
        "ROY",
        "Zaccharie Risacher",
        "作為選秀小年的狀元，Risacher是本屆選秀中少數可以看出作為基石潛力的球員。6呎9的身高及6呎8的臂展，有著側翼的標準體型。從僅有的熱身賽樣本中，可以看出他在場上的空間感強烈，能夠迅速判斷何時該出現在哪個位置，出手動作也很流暢。在尚有競爭力卻不夠突出的附加賽球隊中，不難想像他和Jalen Johnson兩名側翼，在新賽季能夠得到大量的機會來探尋球隊的上限。因此Risacher有很高的機會能打出亮眼數據，並斬獲新人王。",
        "Reed Sheppard",
        "在選下Sheppard後，筆者預計Udoka會儘早讓其作為先發控衛，來測試Sheppard能否適應以Sengun為主軸的體系。在本屆選秀中，Sheppard是少數有完整技能包，並且能獲得大量機會，又有機會轉換成戰績的新秀。從熱身賽的內容中可以感受到他對進攻節奏掌控得宜，且具備良好傳球視野。同樣也是下季值得期待的新人王人選。",
        "-",
        "DPOY",
        "Rudy Gobert",
        "縱使西區決賽被Luka打得上不了場、奧運會關鍵時刻被冰在板凳的畫面歷歷在目，但談論到聯盟裡最好的防守者，Gobert仍然是無法忽視的存在。在Wemby橫空出世以前，Gobert長期都是各項防守數據的領頭羊。下個賽季在陣中失去KAT的情況下，灰狼將會更吃重Gobert在禁區的防守影響力。一人撐起整隊的協防表現，使其依舊會是下賽季DPOY的熱門人選。",
        "Jaren Jackson Jr.",
        "上賽季的灰熊沉寂於傷病的影響，JJJ未能得到該有的發揮空間。隨著傷兵的回歸，以及Smart作為一線POA的能力，筆者相當看好新賽季灰熊可以圍繞JJJ打造出比以往更強悍的防守陣容。只要JJJ能夠將出賽場數維持在65場以上，筆者仍相當看好其能夠再次打出火鍋王及DPOY的表現。",
        "-",
        "Sixth man of the year",
        "Malik Monk",
        "來到國王後的Monk，年年都在板凳上挹注大量得分，也擔綱大量擋拆發起手的責任。上賽季在最佳第六人的票選上惜敗給Naz Reid，新賽季筆者預期Naz Reid有可能多以先發身份出賽。即使新賽季DDR可能分掉一部分的出手權，Monk快節奏的特性也不致讓他減少太多產量，下季仍是最佳第六人的熱門人選。",
        "Bobby Portis",
        "作為公鹿隊近年外線把握度最好的球員，Portis可以說是公鹿輪替人手不足的遮羞布。在板凳端除了可以作為定點接應，也能持球單打分擔產量。下賽季雖然迎來Middleton的回歸，但筆者認為Portis仍然是公鹿隊較為倚賴的進攻選擇。況且上賽季Portis82場全勤的表現，也讓人對他的健康狀態有充足的信心，能夠擔綱聯盟最頂尖的替補球員。",
        "-",
        "MIP",
        "Victor Wembanyama",
        "Wembanyama在新秀年展現出的絕對天賦和比賽影響力，要說成為下一個改變籃球的人也不為過。即使攻防兩端的觀念仍有不夠成熟的地方，但Wemby總是能靠著誇張的硬體條件將球放進籃框，或是搧出難以預測的火鍋。憑藉著更為明確的團隊體系和媒體的聚焦，Wemby要打出更浮誇數據、入選全明星賽、拿下最佳進步獎，現在看來是如同已寫好劇本般的輕鬆。",
        "Cade Cunningham",
        "從選秀大年狀元到帶領活塞打出28連敗、隊史最差戰績。Cade確實並未打出人們期待的表現。但隨著休賽季活塞引進多名即戰力球員，以及更換總教練等操作，Cade對活塞的影響力應能進一步展現。更好的進攻空間有助於其發揮串聯隊友的強項，筆者看好Cade夏季入選全明星賽，並斬獲最佳進步獎。",
        "-",
        "Clutch player of the year",
        "Shai Gilgeous-Alexander",
        "如果要談及在關鍵時刻有絕對出手權，並且有穩定得分手段的球員，SGA應該是近兩年人們會第一個想起的球員。大量且穩定在中距離開發進攻，是SGA能夠成為聯盟頂尖球員的關鍵。新賽季的雷霆引援多以優異綠葉為主，真正會在關鍵時刻掌控球權的還是SGA。下季依然會是該獎項的有力競爭者。",
        "Jalen Brunson",
        "Jalen Brunson在季後賽一人扛起球隊進攻的畫面，是尼克出現頻率最高的比賽內容。由於球隊著重防守建隊，先發球員也缺乏能自主進攻的選擇，Jalen Brunson勢必會擔綱更重的得分責任，並且在關鍵時刻單打破解僵局。"
    ]
}