{
    "id": "115122",
    "title": "不想打中鋒，卻在 NBA 打了18年的中鋒：Al Horford",
    "date": "2024/10/21",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "亞特蘭大老鷹隊",
        "波士頓塞爾提克",
        "Al Horford",
        "Brad Stevens",
        "費城 76 人"
    ],
    "article-content": [
        "2024-25賽季即將開始，代表 Al Horford 也即將開始他生涯的第18個賽季。",
        "「我從來沒有想過自己要打多久。」  「很幸運能穿上綠衫軍的球衣，也很幸運能拿到一座冠軍。」  「我有幸加入有一群很棒的團隊，大家一起努力做到最好。」  「在這樣的環境中，對我來說一直是一個動力。」  「我是一名喜歡競爭的人，我也會因此做好準備。」",
        "已經38歲的 Horford 在兩年前終結了自己史上最多季後賽卻從未打進總冠軍賽的難堪紀錄後，終於在上個賽季拿到了許多球員夢寐以求的冠軍戒，讓自己的球員生涯不再遺憾。",
        "面對外界關於「心願已了，可以退休」的傳聞，Horford 並沒有因此選擇退役。自2007年以探花身份進入聯盟以來，Horford 從未為自己的退役設下年齡限制，他認為贏得總冠軍後馬上退休從來不是他的選項。因此，儘管這幾年他的身份從先發變為替補，數據隨年齡有所下滑，但是我們依舊可以在新賽季看到 Al Horford 穩固綠衫軍的中鋒位置。",
        "讓我們將時間拉回到2007年4月，當時佛羅里達大學在 NCAA 男籃錦標賽中以84：75擊敗俄亥俄州大，成為自1992年以來，首支成功衛冕的隊伍，更是 NCAA 史上第一支保留完整先發陣容並順利連莊的球隊。",
        "這支隊伍之所以如此強大，Horford 與 Joakim Noah 組成的禁區雙塔扮演了關鍵角色。身高6呎11吋的 Noah 擔任中鋒，牢牢守住最後一道防線，而身高6呎9吋（約206公分）的 Horford 則以大前鋒的身份，利用靈活的機動力在禁區周圍來回掃蕩。在進攻端，兩人都具備策應與傳球能力，讓他們的高低位戰術難以防範。",
        "當防守方將重心放在內線時，外線的 Corey Brewer、Taurean Green 和 Chris Richard 便有了更多機會，正是因為 Horford 與 Noah 能敏銳地察覺到防守輪轉的重心偏移，才會讓這套陣容如此難纏。即使在 NCAA 決賽上，俄亥俄州大的中鋒，也是後來的 NBA 狀元 Greg Oden 展現出宰制力，繳出25分、12籃板、4阻攻，仍擋不住佛羅里達大學的團隊火力。",
        "連續兩年奪得 NCAA 冠軍，再加上上一個賽季替補出場時成功防守 Oden，讓後者整場僅得7分，這些表現讓 Horford 的身價大幅上升。當時的球探報告指出，Horford 擁有出色的防守意識、中距離投射能力，以及優秀的傳球視野，在機動性和力量方面也已達到 NBA 鋒線的水準。球探普遍認為他有潛力成為媲美當時全明星大前鋒 Carlos Boozer 的球員，甚至如果加入具備爭冠實力的球隊，他有機會成為如同公牛第一次三連霸時的大前鋒 Horace Grant 那樣的核心球員。",
        "不得不說，當時的球探報告在許多方面預測得相當準確，不僅清晰分析了 Horford 的優勢，還給出了相當精準的模板 — 一支冠軍強隊的強力鋒線。",
        "但他們未能預料到的，或許是時代的變遷以及 Horford 之後的角色定位演變。",
        "2007年選秀中，握有第三順位的老鷹選中了 Horford，正式開啟了他的 NBA 生涯。",
        "「我剛進聯盟時以為自己會繼續打大前鋒。」  「但是當時在球隊，那是 Josh 的位置。」  「所以他們希望我能站到中鋒。」",
        "當時的老鷹已經重建多年，並確立了以後衛 Joe Johnson 和前鋒 Josh Smith 為核心的模式。然而，身高6呎9吋的 Josh Smith 缺乏穩定的外線投射，且外線運球突破也不是他的強項。簡單來說，因為他缺乏小前鋒應具備的技能，導致他的角色被限制在大前鋒的位置上，更別提替補席上還有一個同樣缺乏運球能力的 Marvin Williams。",
        "這使得剛加入球隊、穿鞋後勉強達到6呎10吋的 Horford 被迫承擔起中鋒的責任。",
        "「我還記得第一場季前賽對到 Shaq。」  「他在賽前上前擁抱我，並跟我說歡迎來到 NBA。」  「我當時還想，Shaq 對我這麼友善真是太棒了。」  「然後在一次攻防中，他直接把我撞到籃架上，並給我一記肘擊。」  「我當時沒有流血，他也被吹了進攻犯規，但這真的對我很震撼。」",
        "在那個禁區中鋒大多都還是肌肉棒子的年代，本職大前鋒的 Horford，不論在身高與體型上都相當吃虧，他就在訪談中回憶道，自己在第一場比賽就受到了前輩 Shaquille O'Neal 的震撼教育。",
        "不過吃虧歸吃虧，但是 Horford 確實非常適合當時的老鷹，個頭較矮的他擁有可以跟上球隊攻防節奏的機動性。防守端，憑藉出色的判斷和站位，Horford 穩固了禁區防線，也為 Smith 發揮體能優勢創造了條件。這對組合有點像過去佛羅里達大學雙塔的縮小版，體型沒有那麼高大，但爆發力更強，而在這個陣容中，Horford 則是扮演著曾經搭檔 Noah 的角色。",
        "在進攻方面，Horford 的策應能力彌補了球隊原本欠缺的中樞傳導。他在罰球線拿球時，能快速找到並傳球給底線空切的隊友，這使 Smith 和 Williams 在空切時擁有更好的進攻空間，而他們憑藉驚人的爆發力起跳後，幾乎是難以阻擋的。除此之外，他的擋拆也能幫助 Joe Johnson 創造舒服的進攻空間，藉由錯位讓其單打能力得到釋放。",
        "由於完美契合老鷹陣容，讓 Horford 新人年就從前輩 Zaza Pachulia 手中接過先發，並且讓老鷹重返暌違八年的季後賽，更在第一輪和當季冠軍波士頓塞爾蒂克血戰七場才敗下陣來。Horford 更是憑藉場均10.1分、9.7籃板的表現，入選年度新秀第一陣容，並在新人王的獎項上排名第二，僅輸給榜眼 Kevin Durant。",
        "之後的兩個球季，Horford 隨著老鷹的戰績一樣年年進步，不僅開發出一定的中距離能力，在戰術定位上也越來越吃重，也在生涯第三年與第四年連兩年獲得明星賽的肯定。",
        "可是這一切，都建立在 Horford 並不喜歡的中鋒位置上。",
        "「拜託你們找個中鋒。」  「讓我兒子可以回到他擅長的位置。」  「他不像我可以輕鬆把對手擠出禁區。」  「如果他能回到大前鋒的位置，他的職業生涯會更長久。」",
        "Horford 的父親，過去也曾是 NBA 球員的 Tito Horford 就曾致電球團，希望老鷹能讓 Horford 回歸到大前鋒的位置，曾打過中鋒的老 Horford 認為中鋒這個位置的肢體碰撞強度高，對於身高劣勢的 Horford 來說並不友善，有可能會縮短自己兒子的職業生涯。",
        "Horford 本人也曾向球團表達過類似的擔憂，或許因為長期禁區對抗，他的下背已經開始出現痠痛的警訊。",
        "然而，在 Horford 為老鷹效力的九個賽季裡，從 Mike Woodson、Larry Drew 到 Mike Budenholzer，三任教練都堅持讓 Horford 擔任中鋒的先發位置，儘管球隊經歷重整，從 Joe Johnson、Josh Smith 換成了 Jeff Teague、Kyle Korver 和 Paul Millsap，但 Horford 一直都是那個支撐全隊的中流砥柱。",
        "「他就是我們球隊的基石。」  「他定義了老鷹是怎麼樣的一支球隊。」",
        "從 Korver 的訪談可以看出，無論教練如何更迭，Horford 都是這九年間老鷹文化的奠基者。",
        "與此同時，聯盟的生態也在改變。隨著勇士在2015年奪冠，三分球風潮席捲聯盟。在 Budenholzer 的調教下，Horford 也逐漸從禁區攻防的球員轉型，開始練習三分球。2015-16 賽季，他每場比賽三分出手次數達到 3.1 次，命中率達 34%，正式將三分球納入武器庫。而勇士掀起的小球風潮，讓中鋒逐漸以靈活機動為主，這讓過去因身材尷尬而不適合打中鋒的球員，瞬間成為聯盟的新寵。",
        "這樣的趨勢使 Horford 更加無法脫離中鋒位置，但他的策應和機動能力，反而成為老鷹崛起東區強權的關鍵資產。",
        "從輔助角色到建隊基石，儘管 Horford 一直在打他不喜歡的位置，卻正是這樣的犧牲，造就了當年老鷹全員皆兵、人人無私的團隊打法。",
        "2016年休賽季，Horford 以自由球員身份與波士頓塞爾蒂克簽下四年1億1300萬美元的合約。加入綠衫軍後，他立即展現了內外兼備的球風，在新任總教練 Brad Stevens 的體系下，Horford 成為球隊的戰術發起點，場均助攻達到生涯新高的5次，帶領球隊殺入東區決賽。",
        "2017-18賽季，塞爾蒂克引進了6呎10吋的 Aron Baynes，這使 Horford 終於能回到自己朝思暮想的大前鋒位置。在當時，31歲的 Horford 充分地展現了自己是一名符合潮流的中前鋒，可以組織、可以投射、在球隊需要速度時可以擔任中鋒，在球隊需要護框時則能擔任四號位，不僅是場上的核心，場下更是這支年輕球隊的領袖。",
        "可以說，塞爾蒂克能連續兩年闖入東區冠軍賽，Horford 的影響力甚至超越了後來加入的 Kyrie Irving。這讓 Stevens 對他印象深刻，並埋下了日後 Stevens 擔任總管時，無論如何都要將 Horford 找回來的契機。",
        "然而，到了2018-19賽季，Horford 在綠衫軍的第三年，隨著球隊內部氣氛不和，球隊表現跌跌撞撞。隨著休賽季 Baynes 的離隊，當時已32歲、合約僅剩一年的 Horford 開始考慮簽下一份，甚至可能是生涯最後一份的長約。",
        "這時費城76人對其提出了一份四年1億900萬的合約。當時，球隊陣中已有崛起中的中鋒 Joel Embiid 和身高6呎10吋的控球後衛 Ben Simmons，總管 Elton Brand 希望引進 Horford 補強大前鋒位置，組成全聯盟罕見的「長人陣」。",
        "長約、理想位置，加上球隊前景看好，有奪冠的潛力，這些誘因吸引了 Horford 選擇加盟費城。",
        "然而，這份合約最終成為聯盟中投報比最低的簽約之一。",
        "「感覺我與76人並不合適。」  「我們陣中有許多高大的球員。」  「但這樣的組合在場上並不合適。」",
        "加盟76人的首個賽季，Horford 表現掙扎。由於後衛 Simmons 無法開發外線，導致全隊進攻空間無法拉開，防守者都擠壓內線，Horford 的身高劣勢與防守壓力被放大。",
        "最終，他被安排成為外線投手，主要任務是拉開空間。",
        "76人意識到這次簽約的錯誤後，急於將 Horford 交易出去。",
        "然而，隨著數據全面下滑，合約剩餘三年，Horford 成為了佔用薪資空間的「負資產」，讓許多有意補強的球隊卻步不前。",
        "最終，76人不得不附帶選秀權，將 Horford 交易至囤積選秀權、準備重建的雷霆隊。",
        "Horford 在雷霆效力的這一個賽季，展現了老將的價值，幫助年輕球員的成長。當時雷霆陣中多數為合約便宜的年輕球員，為了填補薪資下限，球隊並不急著將 Horford 交易出去。",
        "然而，在他打了28場比賽後，球隊宣布不會再讓 Horford 出賽，並表示會積極尋找對他有興趣的球隊。",
        "在這段期間，Horford 的數據回升至場均14.8分，三分命中率達到36.8%，展現他依然具備幫助球隊的能力。但由於雷霆當時的目標是培養新人並藉由戰績不佳獲得高順位選秀權，Horford 的存在顯然不符合這個方向。",
        "這28場比賽實際上也有讓其他球隊看到 Horford 價值的意味，以提升他的交易價值。",
        "這時，有一個人注意到了 Horford 的潛力——那就是曾經執教過他的 Brad Stevens，當時已經成為波士頓塞爾蒂克的總管。",
        "而綠衫軍在迎回 Horford 之後，球隊立刻就在該季闖進決賽，雖然最後鎩羽而歸，但之後的兩季，不論教練是 Ime Udoka 還是 Joe Mazzulla，Horford 依然是球隊仰賴的戰術發起點。",
        "回顧 Al Horford 的職業生涯，從大學時期的頂級大前鋒，到職業賽場因為球隊陣容缺陷不得不打中鋒，再到如今成為冠軍隊不可或缺的全能禁區，這一路走來充滿了變數與挑戰。",
        "從被迫扛起中鋒責任，到如今奪冠的中流砥柱，Horford 的故事告訴我們，真正的優秀球員不在於你被賦予什麼位置，而在於你如何面對挑戰並適應它。",
        "隨著聯盟風格的轉變，Horford 不僅接受了自己從大前鋒轉型為中鋒的角色，更以他的智慧和技巧，在這個原本看似不適合他的位置上找到了自己的最佳定位。",
        "原本不想打中鋒，到現在打了18年的中鋒，唯一可以肯定的是，下一季，Horford 還會繼續打下去。"
    ]
}