{
    "id": "115177",
    "title": "切忌安於現狀，敢於不同凡想 NBA開季預測-中央組",
    "date": "2024/10/16",
    "topic": "籃球",
    "author_name": "kongnba3944",
    "tags": [
        "騎士",
        "Nba",
        "活塞",
        "公牛",
        "溜馬",
        "公鹿"
    ],
    "article-content": [
        "經歷漫長的休賽季和堪稱八點檔的台籃合併風波，這段時間可以說是我作為籃球迷最難熬的一段時間，不過隨著NBA新賽季的開始，我們終於可以把各種不快拋諸腦後，期待每支球隊的表現。本文將略評每支球隊的陣容，預測這個賽季各隊的戰績。",
        "中部賽區：",
        "芝加哥公牛：大破大立，切忌平庸",
        "在經歷過在浮載沉的幾個賽季後，上賽季公牛管理層終於認清事實，目前的陣容並不足以讓他們在東區具備競爭力，這個休賽季先簽後換把DeMar DeRozan送到北加州的國王；利用Alex Caruso換來在雷霆鬱鬱不得志的Josh Giddey。少了DeRozan，多了Giddey和傷愈歸隊的Lonzo Ball來組織進攻，搭配上季破繭而出的砍分手Coby White，只要公牛教練團能好好佈置進攻戰術和體系，這套陣容看起來還是大有可為。",
        "但站在戰術控的立場，我實在對Billy Donovan沒有太大信心，球隊雖然有嘗試清掉DeRozan讓年輕球員有更多出手機會。但球員的定位需要教練去細心佈置，Josh Giddey和Coby White同樣需要球權，Lonzo Ball雖說能無球，但只把他當成單純的二傳手似乎有點浪費。還沒提到不過公牛這波資產變賣並做得不漂亮，現在手中還有兩個燙手山芋：Zach LaVine和Nikola Vucevuc因為賣相不佳，在交易市場上乏人問津，新賽季還是要帶著他們一起出發，Vucevic仍舊是不動先發中鋒，但Zach LaVine在場上的定位會略顯尷尬。唯一比較安全的可能是Patrick Williams，現在的他可以專心往無球四號位發展，如果因為定位不清導致該樣的球員沒養到，但戰績又無法專心坦克，這將變成公牛迷又一次失望的賽季。",
        "圖片來源：Getty Images",
        "克里夫蘭騎士：又一金洲信徒進駐，究竟是Alvin Gentry還是Mike Brown？",
        "從去年季後賽開始，騎士就瀰漫著一種不對勁的氣息，Donovan Mitchell似乎對於球隊目前的狀況不滿意，但他也很聰明地不會把話從自己口中說出來。管理層為避免Mitchell突然喊賣我，馬上把教練JB Bickerstaff炒掉，改聘任在籃網有帶過KD和Kyrie，最近在金州勇士和奧運法國男籃擔任助教的Kenny Atkinson。",
        "就目前在季前賽和開季記者會的資訊，Atkinson對騎士的進攻有很多想法，尤其在金州勇士和在奧運帶過Wembanyama之後，他認為Mobley具備很多可塑性，騎士的進攻方向可以多參考勇士的進攻模式，更多長人策應和射手無球的組合。最近金洲出來的教練都頗受歡迎，但下場不一，成功的有Mike Brown，不成功的有Walton和Gentry，尤其騎士的陣型看起來和勇士常跑的motion格格不入，Mitchell和Garland都是比較持球型後衛，Okoro是定點射手，Allen擋拆無論是數量還是質量，都是聯盟前段班的水準，而這些都不是勇士motion的重點。",
        "球員能否接受Kenny Atkinson戰術上帶來的改變？管理層又給他多大的信心？賽季打到一半時會不會發動交易，把不適合體系的球員賣掉？一切留待賽季開始見真章。",
        "圖片來源：Getty Images",
        "底特律活塞：一手好牌，要贏球了嗎？",
        "去年是活塞球迷不願提起的一年， 陣中有Cade Cunnigham，Jaden Ivey和Jalen Duren三名天賦爆棚的年輕潛力，照理來說上季應該是他們破繭而出的一年，沒想到卻創下了最長連敗的紀錄。",
        "今年老闆忍不住炒掉原本簽了長約的教練Monty Williams，換成在騎士被裁掉的JB Bickerstaff，自由市場也迎來低調好用的Tobias Harris鳳還巢，活塞的陣容依舊充滿潛力。在季前賽的少數樣本中，Jaden Ivey打出非常優異的表現，目前4場比賽場均18.3分3.3籃板3助攻，命中率高達六成，三分也來到了五成，可見季前賽的強度他已經得心應手，而且搭配Cade也沒什麼問題，感覺今年他會是他破繭而出的一年。",
        "今年活塞未必要和東區列強搶奪季後賽門票，但至少要在比賽內容上展現足夠的競爭力，雖說活塞的核心還是很年輕，但留給他們證明自己的時間並不多，希望他們能打出精彩的比賽，擦亮底特律汽車城的招牌。",
        "圖片來源：Getty Images",
        "密爾瓦基公鹿：全力拼進攻，但1+1有大於2嗎？",
        "從去年開季交易掉Jrue Holiday，換來Damian Lillard後，公鹿的方向已經完全往進攻靠攏，Damian Lillard的確能為公鹿提供強大的後場火力，但犧牲掉的是防守端沒有好的一線防守者，原本公鹿就很喜歡用Drop來面對擋拆防守，現在第一線防守連跟上持球者都有困難，更不要說保護沉退的長人，今年公鹿找來了以射手聞名的Gary Trent Jr，防守在聯盟也有中上的水準，多少補足一下公鹿貧弱的第一線防守。不過以Doc Rivers保守的調性，公鹿不會採取什麼積極的防守戰術，面對東區Jalen Brunson，Tyrese Maxey等一票後衛，公鹿的防守不會好到哪裡去。",
        "防守固然是值得擔心的部分，但這不代表公鹿進攻沒有問題，雖說上一季Giannis和Lillard的數據都沒有明顯下滑，但如果留意比賽內容，他們的配合並沒有大家預期的絕望感，Lillard更多時候是和Lopez打擋拆，和Giannis的配合並不多，也沒有看見兩人短擋拆後製造射手大空檔，更多是球星天賦硬解。當然他們依舊是聯盟前段班的進攻球隊，但要在季後賽讓對手感到無解的絕望感，公鹿的進攻還有一段距離。",
        "圖片來源：Getty Images",
        "印第安納溜馬：東決體驗卡已到期，現在要靠自己打上去了",
        "去年溜馬成功打進東決，但他們在第一輪遇到Giannis受傷的公鹿，第二輪尼克的Josh Hart拼到腹肌拉傷，靠著自身超水準發揮，成功殺進東決。但今年看起來並不會像去年一樣好過，同區的對手都有變強的跡象，尤其今年溜馬並沒有什麼重大的補強，以原班人馬再度挑戰去年的成績，甚至更上一層樓，難度非常高，一不小心，就會落入當年打進東決後的老鷹的處境。",
        "Tyrese Haliburton在去年季初打出一波Fantasy第一順位等級的表現，場均24分並有恐怖的13次助攻，尤其當時的三分把握度非常高，連帶幫助他創造切入的破壞力，讓他能更有效撕裂防線找到隊友，可惜傷後復出的表現驟降，傳球功夫依舊但缺乏了自主進攻的威脅性，如果溜馬想要更上一層樓，Haliburton要學會如何保持穩定性。",
        "另外， Andrew Nembhard在Haliburton受傷是頂替上控球的工作，打出全明星等級的表現，甚至到了季後賽也不怯場，屢屢扮演關鍵時刻的冷血殺手。Nembhard本身是雙能衛，也有打二號位的能力，這個賽季溜馬可能也會想多試試讓他和Haliburton一起上場，進攻可能不會有太大問題，但防守端需要兩人多出點力，如果兩人能同時在場上互相配合，也許可以把溜馬戰力最大化。",
        "他們目前最大的劣勢在於鋒線，雖然已經補了Pascal Siakam，但除他以外其他側翼的身高都嚴重不足，Mathurin看起來是應該打2號，Nesmith身高不足且功能性受限，鋒線的疲乏讓他們成為籃板保護極度糟糕的球隊，在沒有補強的情況下，溜馬想要補足側翼的缺點，可能只能期待去年新秀Jarace Walker有爆發性成長。",
        "圖片來源：Getty Images"
    ]
}