{
  "id": "115164",
  "title": "NBA》成長加速器 CP3會如何幫助Wemby進化？",
  "date": "2024/10/16",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "聖安東尼奧馬刺",
    "Victor Wembanyama",
    "Chris Paul",
    "Gregg Popovich"
  ],
  "article-content": [
    "Victor Wembanyama（文中簡稱 Wemby）去年打出了優異的新秀賽季，當時馬刺陣中甚至沒有任何一名進攻組織者。如今隨著 Chris Paul 的加入，外界對 Wemby 在進攻端表現的期望與日俱增。",
    "這確實是合理的期待；即使 Paul 已經 39 歲，他仍是 Wemby 職業生涯至今合作過最優秀的控球後衛。這名老將擁有豐富的經驗和技巧，能實現馬刺上賽季始終無法穩定達成的目標：將球送到 Wemby 能有效得分的位置。",
    "勇士時期的 Paul 將不復存在",
    "Paul 先前度過了職業生涯數據最差的賽季之一，只有場均助攻數和助攻率能媲美他在雷霆的時期。他去年的場均得分也是自進入聯盟以來最低的一年。Paul 數據下滑的部分原因與勇士的打法有關，加上在勇士他必須與 Stephen Curry 和 Draymond Green 平分組織進攻的責任。",
    "許多人對他現階段能帶來多大影響仍存有疑慮。不過，兩年前他效力於太陽時，曾負責主導進攻，並與一名技術出色的中鋒搭檔；若回顧他當時的表現，許多疑慮將隨之消失。馬刺並不需要昔日的巨星 Paul，只需要他維持在太陽時期的穩定表現；而如今看來，馬刺很有可能如願以償。",
    "Paul 的得分能力將避免對手只專注防守 Wemby",
    "Paul 和 Wemby 的雙人搭配潛力無限。除了會出現不少空接和口袋傳球（pocket pass），當無法執行這些相較直接的策略時，還有另一項因素能讓這對組合依然具有威脅性。",
    "簡單來說，Paul 也能自己得分。上賽季，馬刺所有擔任控衛的球員在中距離投籃的威脅性都不大（包括 Tre Jones），讓防守者在擋拆中可以專注圍堵 Wemby。對手寧願繞過掩護，讓 Jones 和 Jeremy Sochan 有空檔投籃（Jones 中距離命中率 41%，但僅出手 34 次，主要是拋投。Sochan 中距離命中率 27%）。而儘管 Devin Vassell 和 Malaki Branham 有一定的中距離投籃能力，馬刺也曾嘗試讓他們與 Wemby 進行擋拆，但他們欠缺視野，無法穩定找到 Wemby 的得分機會。",
    "Paul 不但能及時將球傳到 Wemby 手中，他的跳投能力也是一項致命武器，一直以來都讓擋拆防守者相當頭痛。上賽季，他在勇士的中距離投籃數據是近五年來最差，僅出手 159 次，命中率為 44.7%。而在太陽效力期間，他每個賽季在中距離都出手超過 200 次，其中一個賽季的命中率還超過 50%。",
    "即使 Paul 作為得分手的整體能力有所下滑，在中距離急停跳投造成的威脅也不比從前，但與大多數球員相比，他仍然非常出色。如果對手選擇只專注防守 Wemby，Paul 將會讓他們付出代價；這必然迫使對手進行調整，從而創造出上賽季所缺乏的傳球機會。",
    "Paul 的耐性能為 Wemby 創造低位機會",
    "Paul 的得分能力讓他深具威脅，但他打擋拆時的耐性和精準傳球能力將使 Wemby 在籃下獲得許多得分機會，好比 Nikola Jokic、Jamal Murray 的組合以及昔日 Tim Duncan 與 Tony Parker、Manu Ginobili 的搭配。",
    "Paul 與 Wemby 的配合將出現不少簡單直接的擋拆，不過 Paul 也能利用掩護後的停頓為他創造背框單打的機會。基本上，長人做掩護後並非立刻接球出手，而是卡住籃下位置準備接球。",
    "在太陽時，Paul 為 DeAndre Ayton 和 Bismack Biyombo、Dario Saric、Jock Landale 等長人創造了穩定的得分機會。如前所述，Paul 急停跳投的威脅讓對手無法內縮防守禁區，他可以等待機會，直到長人卡好位，再精準送出傳球；長人接球後則可以利用勾射或近距離跳投，輕鬆得分。",
    "想像一下 Wemby 接球後輕鬆在對手頭頂投籃的畫面。他應能在內線如魚得水，且不必在禁區卡位消耗體力。唯一能阻止這種進攻方式就是讓 Paul 自己出手，而他絕對有能力命中；也可以選擇提前協防來阻止他傳球或預防需要包夾的情況，對手很可能會採取這項策略，特別是在 Sochan 在場時；不過，如果馬刺場上的空間分配得當，Paul 可以將球傳至禁區，或以 Wemby 作為最強誘餌，為外線射手製造空檔。",
    "上賽季，Paul 在場上的角色不同於他以往熟悉的定位，也缺乏優秀中鋒與他搭配，無法發揮出全部實力。而如今，他將與 Wemby 並肩作戰；馬刺教練 Gregg Popovich 表示，他只希望 Paul 能「做回自己」。",
    "對這名控球老將來說，今年他將有機會東山再起。而 Wemby 也有望在第二年取得飛躍性進步，並得到他在新秀賽季欠缺的關鍵：穩定的得分機會。",
    "【特約編輯 鄭以涵／責任編輯 謝一謙】",
    "🔥更多最新 NBA 精選好文："
  ],
  "category": [
    "球員焦點"
  ]
}