{
    "id": "115249",
    "title": "《2024-25 NBA開季分析》底特律活塞—這次不會再墊底了吧",
    "date": "2024/10/20",
    "topic": "專題",
    "author_name": "克朗",
    "tags": [
        "Cade Cunningham",
        "detroit pistons",
        "Ron Holland",
        "Jaden Ivey",
        "Jalen Duren",
        "Ausar Thompson",
        "2024-25開季分析",
        "2024-25 NBA開季分析"
    ],
    "article-content": [
        "上季的開季分析，我的標題寫著：「戰績不可能再更差了吧」，去年的我是認真這麼認為的，畢竟上上季Cade Cunningham因傷賽季報銷，且整季都只拿17勝了，又在季外重金禮聘新教頭Monty Williams，坦了三季總該有些成果吧……",
        "結果就是如同大家所知悉的，活塞在2023-24賽季打得更糟糕，甚至還打出了破NBA紀錄的單季28連敗紀錄，以及隊史最差的14勝68敗。相信不只是我，可能大多數人在季前都沒料想到，底特律會度過這麼悲劇的一個賽季。",
        "為了避免重蹈覆轍，活塞在2024年的夏天，做出了更大幅度的變動，直接一口氣把總管Troy Weaver和教練Monty Williams都炒了，並且利用騰出來的大量薪資空間，將隊內陣容輪替大幅度翻新。終於，在新的籃球營運總裁Trajan Langdon的努力下，活塞的新陣容看起來好多了，儘管仍有其短處及疑慮所在，而這也是新教練JB Bickerstaff需面對及解決的課題。",
        "自從Cade Cunningham降臨底特律之後，活塞一直以來最為人詬病的，就是始終無法組成適合Cade的陣容---也就是能給予Cade最舒服的進攻空間的陣容，尤其是給予Cade足夠多能拉開空間，進攻把握度又好的隊友。對此，Langdon在休賽季，先是透過交易盤來合約最後一年的Tim Hardaway Jr.，再分別用2年52M、1年6M簽下Tobias Harris和Malik Beasley，最後更用2年16M的便宜價碼簽回上季合作愉快的Simone Fontecchio，並且在七六人清薪資時，順手承接了Paul Reed的合約。綜合上述，可以看到活塞幾乎沒付出太大代價，便順利補進/留下了2名射手、兩名好用的多功能前鋒和一名上季偶有亮點的禁區球員，整個夏天的操作可謂非常到位。他們都是開季就能馬上做出立即貢獻的球員，且倘若有不可預期的傷病或狀況產生，他們的合約也不會對活塞未來的薪資彈性造成額外的負擔。",
        "對於新加入的成員，我想活塞不需要擔心太多，反倒是現有的年輕球員，包括Isaiah Stewart、Marcus Sasser、Jaden Ivey、Ausar Thompson以及這屆首輪第五順位的Ron Holland，他們的外線能力以及進攻潛力，才是活塞能否更上一層樓的關鍵。其中Stewart已經在過去兩季成功開發出外線技能，甚至還有些許從外圍下球進攻的能力，Marcus Sasser雖然夏季聯賽和熱身賽的表現不算特別優異，但也是一名外線若準起來會頗具得分爆發力的後衛。",
        "Ivey上季遭逢嚴重的撞牆期，但從近期幾場熱身賽的火熱表現來看，不論是投射，或是他招牌的切入、攻守轉換都有明顯的提升；Ausar和Holland兩人皆擁有即使放眼全聯盟也是頂級的體能與身材條件，但他們外線能力也可能是聯盟中倒數的存在，他們必須至少要練到不會被對手輕易放投的程度，才不會成為戰術中的累贅，也才更能發揮他們的天生優勢。",
        "要論年輕球員擁有的「防守潛力」，相信活塞隊給人的期待絕對是高的。從2022年開始連續三屆選進的球員，包含Duren、Ivey、Ausar和Holland，全部都是體能勁爆、能飛善跳的球員類型。但問題是，他們能實際轉化到場上的防守貢獻能有多少？",
        "至於其他球員，Malik Beasley和THJ本就不是以防守見長的球員，期望值不必太高；Tobias Harris和Fontecchio雖可以期待在外圍、內線、單防、協防上擔任多功能瑞士刀，但他們終究並非大鎖等級的側翼；禁區球員方面，Stewart有身材上的硬傷，Paul Reed單從數據看，不論是普通或進階數據都還不差，但他過去在七六人的比賽沒有接觸太多，實際的場上貢獻仍值得觀察。",
        "整體來說，在中生代戰力的防守能力平庸，新生代潛力仍待琢磨的情況下，我認為活塞在新球季的防守數據及成果仍不會太好看。我想關鍵仍可能會在新總教練JB Bickerstaff以及教練團們能否有機會改善球隊的防守體質，不論是對於重點年輕球員如Ivey、Duren等人的改善，或是用其他特別的防守策略去串聯團隊防守並掩蓋缺陷，都會是看點。畢竟對於重建球隊來說，「做好防守」可不是件不能馬虎的大事。",
        "提到活塞，相信NBA球迷之間討論度最高的，也是球隊最重要的核心，仍是剛以頂薪提前續約的Cade Cunningham。上個賽季終於「比較健康」的Cade Cunningham，已經可以在場均33.5分鐘的時間繳出22.7分4.3籃板7.5助攻的數據了，且有效增重的Cade也逐漸能克服先前在身體對抗上的劣勢，儘管各項投射數據仍差強人意，但也算開始有所提升。現階段的Cade必須進一步提升的，是在失誤上面的控制，畢竟上一季Cade擁有聯盟排名第10的30.8%使用率，卻也有聯盟並列第4多的場均3.4次失誤。",
        "除此之外，在Cade已經逐漸證明自身價值的情況下，活塞的隊友們能給他甚麼程度的支援，更是球隊能否更上一層樓的關鍵。兩名「回鍋」的老隊友Harris和Fontecchio皆屬多功能側翼，Malik Beasley則是非常強且穩定的跑動/接應射手，THJ雖然有退化的疑慮，但只要手感來了，依然是得分爆發力很強的射手，這季更還加入了能投外線的大個子Paul Reed。這些都是活塞過去幾季比較缺乏的元素，我們理應能期待他們能和Cade在新賽季擦出何種火花。",
        "不少球迷戲稱，活塞這季最大且最有感的補強，其實是管理層和總教練。老闆快刀斬亂麻，夏天還沒正式開始就馬上將Troy Weaver換成過去籃網、鵜鶘出身的Trajan Langdon；更花大錢將Monty Williams踢掉，找來過去在灰熊、騎士執教過的JB Bickerstaff，無非是渴望為球隊帶來新氣象，讓球隊從上而下煥然一新，才能重新出發。",
        "找來Bickerstaff之後，活塞也大規模重組助理教練團，其包括隨著Bickerstaff一同來到活塞的Luke Walton和Sidney Lowe，和以教授投籃投射聞名的Fred Vinson。Bickerstaff自己也是一名強調防守、治軍嚴謹的教練，他在用人調度方面，會啟用哪些人作為主要輪替、哪些人在關鍵時刻上場，絕對也是新賽季值得觀察的地方。",
        "Trajan Langdon更不用說了，他在休賽季的操作成果，已經讓不少底特律球迷感到驚艷且滿意。他在選秀第五順位選下Ron Holland算是開出了驚奇牌，隨後又靠著交易在二輪提前拿下Bobi Klintman，附帶了Wendell Moore Jr.這個福袋。目前來看，單論接手球隊後，在有限的資源中改善球隊體質的能力，Langdon做的是比當年的Weaver，甚至更之前的Stan Van Gundy要好上許多。",
        "2024-25賽季的底特律活塞，有半數的球員為新面孔，甚至總教練、教練團及管理層也都是新面孔居多。也因為這樣，活塞陣容新賽季的化學效應如何，其實並不好預測。畢竟主力球員仍都是領著新秀約的年輕人，加上過去幾年糟糕的比賽內容，我想活塞下季的戰績照理來講，應仍不足以突破並一飛衝天。",
        "但退而求其次，我們給活塞合理的期待，也是他們應有的目標，可以先訂在30勝左右，並且往東區附加賽的名額努力。比起戰績，年輕球員們能否有長足的進步，讓球隊驗收他們的成果並規劃未來，或許比起戰績本身更加重要呢。"
    ]
}