{
    "id": "115238",
    "title": "看Williamson如何證明自己身價：鵜鶘2024-25球季展望",
    "date": "2024/10/18",
    "topic": "籃球",
    "author_name": "byronyen",
    "tags": [
        "Zion Williamson",
        "Brandon Ingram",
        "Dejounte Murray"
    ],
    "article-content": [
        "這篇文章就在開季前來聊聊鵜鶘的新陣容，底下我將分成幾個部分：一、從Williamson由上季的未竟之志、繼續啟動無敵模式開始談起；二、藉由分析誰是適合與Williamson搭配的中鋒，順便來聊聊小球環境下的長人處境；三、由於鵜鶘在季前未能找來一名合格的先發中鋒，因此我們來討論鵜鶘是否還會交易Ingram？他又為何必須要走呢？四、最後則對鵜鶘新球季陣容點兵點將，看看新球季它們能夠走多遠？",
        "一、無敵上籃王",
        "鵜鶘一直嘗試著圍繞Williamson來打造最具競爭力的陣容，為什麼是他？經過幾季下來對Williamson的觀察，我認為他在兩個方面可說是前無古人：一是他身材與體能條件的相結合，可說是前無古人；二是因此造就他極為特殊的打法，更沒有前例可循。以下請看倌聽我說分明：",
        "首先，Williamson是前鋒的身高、中鋒的噸位，卻有著有比聯盟多數後衛更快的速度(指的是他動作的quick，而不是跑步的fast)。Williamson剛進入NBA的時候，我也是以刻板印象想說，他大概就是另外一個Barkley，靠暴力釘孤支霸凌禁區。但後來發現完全不是那回事，Willaimson主要靠的不是他的壯，而是他的快！這還不打緊，上述的怪咖綜合(前鋒身高、中鋒噸位、後衛速度)，使得Williamson的打法極為特殊。「快攻上籃」相信大家都聽過，但Williamson最特別、也最無敵的地方就是：「不是快攻也在上籃」！所以他根本就是個「無歒上籃王」、「上籃機器」。",
        "不是在快攻(也就是半場進攻、慢攻囉)也能夠上籃取分，牽涉三部曲，而這三部曲也就是Williamson進攻的精華所在。第一，你要能先運球過了你面前的防守者對吧？我強調過，Williamson靠的是他的快，而且防守他的通常是速度較慢的大個，但事實上就算用後衛去防守他(Caruso、Holiday都曾被指派去試著防守)，也大概守不住他的第一步，所以這第一部對他來說根本是一塊小蛋糕。第二，你得繼續運球去接近籃下吧？Williamson的快再度派上用場，而且你會發現，他不是猛張飛那種橫衝直撞的硬往籃下擠，而是快速反應出最適合的切入路線。即使偶遇障礙，他也能夠變換方向甚或使用陀螺儀旋轉360度的方式去接近籃框。",
        "第三，殺進禁區後要能躲過對方補防大個的封阻才能上籃取分啊！我的觀察是Williamson因為身高與臂展的限制，為了避免火鍋伺候似乎很早就「演化」出了高命中率、以身材作掩護的各種上籃方式。而且Williamson雖然罰球不甚靈光，卻有著很好的挑籃手感。記得NBA的一位播報員曾經說過，他認為全聯盟三名上籃手感最好的球員分別是：Curry、Irving，以及Williamson。好的上籃手感意味著為了躲避封阻，使出拉桿、掏射、小鉤射、時間差等難度較高的上籃方式時，仍能有很高的命中率。而且上籃時Williamson厚實的身材與彈跳能力也能夠保護他，使他被「蓋帽」的次數其實並不多。",
        "Williamson那樣的身材卻有那樣的速度，實在太奇怪了！他可以大小通吃，因為天下武功唯快不破啊！這有點類似MLB中50/50為何那麼難能可貴：大砲通常跑壘速度慢，而短小精幹善於盜壘的又通常沒有長打能力，是一樣的道理。巔峰時期的詹皇與字母哥，也有很高的得分比例是靠上籃取分，但他們多是在快攻時靠身材輾壓對手。Williamson沒有詹皇那麼全面的球技，快攻時也沒有字母哥火把燒天式扣籃的威力，但講到整體進攻效率，Williamson恐怕有過之而無不及，因為他多數投籃都是在接近籃框附近完成的。這也使得他的進攻效率直逼O’Neal，只是兩人是靠不同的方式去接近籃框罷了。數據會說話：",
        "O’Neal生涯場均23.7分/58.2%命中率/場均9.3次罰球。",
        "Williamson目前為止場均24.7分/59.2%命中率/場均7.9次罰球。",
        "二、鵜鶘先發中鋒難尋？",
        "因為Williamson具有歷史級別的進攻效率，所以不論他在哪一隊，大概都會以他為中心去打造爭冠陣容，鵜鶘自然也不例外，只要會影響Willaimson進攻效率的都得走人。上個球季還沒打完，鵜鶘早早就確定了不會與Valanciunas續約，因為Valanciunas雖然較鵜鶘的上一任先發中鋒Adams多了外線威力，兩人卻都是屬於移動速度慢、缺乏火鍋封阻能力的「大山型」中鋒。各位可以試著想像，當Williamson使出波動拳(Hadouken)：準備切入上籃時，防守Valanciunas或Adams的對方大個可以一定程度的棄守他們而去幫忙補防Williamson；而面對包夾的Williamson也找不到回傳的目標(你有見過Valanciunas或Adams與Williamson合作過Alley-oop嗎？)",
        "那麼到底哪種長人適合與Williamson搭配呢？這得從小球環境談起了。筆者曾經討論過，小球之所以盛行，其實可以用簡單的數學來分析。兩分球投十中六，和三分球投十中四，一樣可以拿12分，但強勢進攻籃下的兩分球還可能要到所謂的「小上加一」，也就是三分打。問題是浪花兄弟的三分球命中率可以超過四成(而且是大量、甚至是在困難的情況下出手)，但自從O’Neal之後，再沒出現過命中率接近六成、具籃下主宰力的超級中鋒。因此傳統中鋒式微、靠邊站，取而代之的是靠切入，或是因此所產生的外圍空檔來增加三分球的命中率。",
        "一開始大家的認知，以為小球環境就是在三分線外拼命出手，所以有幾年的時間都在強調所謂的Stretch 4，甚至是Stretch 5，好像只要場上的五個人都具備砍三分的能力就一切搞定似的。但籃球的勝負終究要回到上面所提到的效率，不論是靠兩分還是靠三分。經過幾年的演進，小球不會因為浪花兄弟的拆夥而終結，而是朝向一個重要的方向在發展，那就是移動(moving)，在場上強調移動的速度，不論是球員移動的速度，亦或是球的移動速度，如此才能增加進攻的效率，兩分球的進攻才可以和三分球裡應外合。",
        "現階段NBA的中鋒大概可以劃分成三個級別，一是對勝負有主宰能力的，例如Jokic、Embiid、Towns、Gobert、Adebayo、AD、Sabonis，這些人都是頂薪。或是以後大概可以拿到頂薪的Sengun、Holmgren、Wembanyama，都是屬於這個級別。二是主宰力雖然差上面那個級別一截，但靠著小球環境所需要的防守與移動速度，仍舊可以拿到高薪的長人，例如Porzingis、騎士的Allen、溜馬的Turner、Claxton、活塞的Duren等人。最後一級運氣好的(例如Valanciunas)還可以拿到1千萬左右的薪水，生不逢時的像是籃板王Drummond早早就領低薪過活，傳統中鋒Jahlil Okafor、Monroe、Whiteside等人更是早早就消失了。",
        "適合與Williamson搭配的中鋒，去上述第二個級別中去找就對了。第一級的中鋒不可得(not available)，而且對鵜鶘來說太貴、也沒必要，因為其進攻會與Williamson強碰。這也是為什麼我在之前鵜鶘季後補強的文章中提過，鵜鶘的先發中鋒應該要瞄準三個目標，分別是Claxton、Allen，以及老鷹的Okongwu。事實上我認為鵜鶘如果能用Ingram撈到上述其中任何一個中鋒，爭冠的雛型就具備了。只可惜Claxton與籃網續約(四年1億)、Allen與騎士簽下延長合約(三年9,100萬)，老鷹則是對Ingram不感興趣，Okongwu或是Capela都不打算放掉。中鋒補強不順，鵜鶘只好先簽下德國老將Theis應急，同時寄望今年選進的菜鳥Missi能早熟提前幹大事。",
        "三、Ingram還是得走？",
        "新球季是Ingram的合約年(年薪3,600萬)，他的團隊早早放話想要拿到一份頂薪合約(四年2.08億)，鵜鶘雖沒撕破臉的明講續約無門，但其實就是決定要把他交易出去。Ingram季後賽對雷霆系列打的荒腔走板(場均14.3分、命中率低到34.5%)，但講句實在話，就算他打得再好，他還是得走，為什麼？一來是因為Murphy的崛起，鵜鶘必須騰出個先發位置給他；二來是鵜鶘必須控制薪資空間，因為下季打完鵜鶘要與Murphy續約(我猜2千萬年薪跑不掉)。如此鵜鶘就與七名球員還有複數年合約，除了Williamson、新人Missi，以及CP值高的Jones外，其他四人均是適合與Willaimson搭配的長程射手：CJ、Murphy、Murray，以及二年級生Hawkins。如果能夠順利用Ingram交易來一名合格先發中鋒，以及一名優質板凳的話，這八、九人就是鵜鶘爭冠的核心陣容了。",
        "我是這樣看Ingram的，他在湖人熬了三年後，2019年因為AD交易案來到鵜鶘，同個球季Williamson新人年只打了24場球就提前報銷。Ingram既擺脫了詹皇的陰影，也把握住Williamson缺陣的機會獨挑大樑，不但拿下最佳進步獎、入選明星賽，也在季後與鵜鶘簽下了五年1.58億的頂薪合約，真是名利雙收。在鵜鶘Ingram逐漸展現全能球風的同時，卻有個現象容易被大家忽略，那就是隨著他「轉大人」：長肉、對抗性增強的同時，他越來越靠單打後的禁區或中距離取分，而減少了他在大學時之所以被稱為「小KD」的外線投射。",
        "這原本無可厚非，因為Ingram能運球、能投球，加上7’3的臂展，單打與中距離跳投是Ingram最有把握的進攻方式。但問題是在與Williamson搭配時，能夠獨立完成進攻變得是次要的，外線投射的能力才是能與Williamson產生綜效的進攻武器。上一季Williamson還成了控球前鋒，因為他既然有無敵上籃的能力，那不如就像年輕時的Harden一樣，由他帶球過前場直接開始發動進攻，外圍布置射手伺機而動就是。Ingram場均得分有所下降，多少也是因為Williamson健康的打了70場所產生的排擠效果。",
        "Ingram值不值頂薪，我個人是認為大概不值，因為他與Tatum、Jalen Brown、Edwards、Barnes等人比較起來，好像就是差了那麼一點，或許是細膩度、或許是容易掉球，又或許是可被預測性(例如上季季後賽被雷霆Dort防守時，就有點被看破手腳的感覺)。但NBA薪水有時又不那麼絕對，畢竟只要一個願打一個願挨，也就成交了。只是在NBA新版薪資上限的規定下，具爭冠實力的球隊大多已有兩名頂薪球員坐鎮，不會再去交易Ingram(何況還必須承擔只租用半年的風險)，所以不論Ingram的下一份合約有多大，最後的落腳處大概會是重建中、有薪資空間餘裕的球隊。",
        "結論是對鵜鶘來說，不管是考慮與Williamson的搭配，或是團隊薪資，Ingram都是走定了，要是明年2月交易大限後Ingram沒被送走，我會非常訝異！至於交易對象，我認為與鵜鶘最速配、可能也還沒完全出局的是騎士，鵜鶘可以用Ingram交易騎士的中鋒Allen(新球季2,000萬)加上搖擺人LeVert(合約年，1,660萬)。鵜鶘因此得到它們所需的先發中鋒，雖然Allen與騎士簽下了延長合約，但未來五年總值1.31億的價碼還算合理，鵜鶘應該樂於且有能力吃下。而送走Ingram，加上原來好用的替補Marshall離隊，LeVert可以帶給鵜鶘另一個能夠持球獨立完成進攻的爛仗高手，又可以替補多個位置，到了明年夏天可以再決定是否續約留人或是直接放掉，鵜鶘有很大的操作空間。",
        "那麼騎士是助人為快樂之本嗎？當然不是，騎士現在主要靠Mitchell、Garland、Strus等後衛撐場面，前鋒群較為薄弱，Ingram是騎士急需的得分前鋒人選，至於如果失去Allen(據傳Mitchell極力向球隊爭取留下Allen)對騎士當然是個損失，但不要忘了，它們還有年輕的Mobley可以扶正打中鋒，灰狼的雙中鋒都拆夥了，或許這是個趨勢，也符合前述進攻效率的論點。或許這對騎士、對Mobley的未來發展都是好的方向，也不一定。",
        "如果到了明年交易大限前，騎士仍然決定緊抱著Allen不放的話，鵜鶘恐怕只好退而求其次，先換回包括一個合格的先發中鋒在內的多人包裹，畢竟時間不站在鵜鶘這邊(否則它們有可能到了季後失去Ingram而沒有任何所得)。符合上述交易條件的對象其實也不多，筆者想得到的包括馬刺、活塞、巫師與溜馬，這四隊都是有薪資空間、對Ingram應該會有興趣，同時又有合格中鋒可以提供給鵜鶘的球隊。",
        "鵜鶘可以用Ingram換來馬刺的Collins與Keldon Johnson(或是Barnes，兩人薪資接近)。馬刺上個球季開始時是讓Collins與Wembanyama一起先發，後來為了讓Wembanyama有更好的發揮(看，雙中鋒不是一個趨勢)，把Collins降為替補，但Collins還是一名夠全面的白人中鋒，至於Johnson或是Barnes因為薪資不低，鵜鶘交易來也不能一直放板凳，或許會另外做交易出清。鵜鶘另一個選擇，可以用Ingram換來活塞小尺寸中鋒Stewart(1,500萬)，以及合約年、活塞從小牛換得的34歲老射手Hardaway(1,610萬)。活塞未來的中鋒確定是Duren，敢拼不怕事的Stewart來到鵜鶘則是先發替補兩相宜。至於Hardaway，反正下一份合約只看跌不看漲，鵜鶘壓力沒那麼大。",
        "巫師不知不覺一下子弄來四名長人(Valanciunas、新科榜眼新秀Sarr、2018年榜眼Bagley，以及Holmes)，自然是缺乏長人的球隊(例如湖人)都會考慮的交易對象，去除Valanciunas與Sarr，Bagley與Holmes應該都是鵜鶘可以接受的人選，兩人價碼接近(都是1,250萬左右)，鵜鶘還可以多收進合約年的Brogdon(2,250萬)，如果不再做交易，球季結束直接讓Brogdon走人就是。至於溜馬，鵜鶘可以用Ingram換來合約年的Turner(近2,000萬，不過他得到了球季結束才有權續約)，外加例如小前鋒Nesmith(剩三年合約，年薪都是1,100萬)。",
        "四、鵜鶘新球季陣容",
        "鵜鶘主要離隊球員，包括Valanciunas(自由球員，三年3,000萬加盟巫師)、Marshall(自由球員，三年2,700萬加盟獨行俠)、Daniels(交易至老鷹)、Nance(交易至老鷹)。主要新進球員則有Murray(與老鷹交易)、Theis(自由球員，老將底薪)、Missi(2024年首輪#21新秀)、Matkovic、Javonte Green(老將底薪)。底下我分成後衛/前鋒/中鋒，來看看鵜鶘新球季的陣容。",
        "後衛：",
        "鵜鶘在球哥離隊多年後，終於找到了主戰控衛：Murray。鵜鶘在7月與老鷹做成交易，一口氣送出Daniels、Nance、Liddell、Zeller，與未來兩個首輪選秀權。雖然所費不貲，但Murray的確是鵜鶘急需的後衛，在馬刺以防守成名，逐年進步成全明星，然後在老鷹雖然不能與Young產生綜效，卻證明了他能大量在三分線外出手(每場出手7.1次三分、命中率是可被接受的36.3%)，而且Murray是市場搶手貨，鵜鶘只得加價搶人。來到鵜鶘後，Murray可以重回專職控球的角色，不但減輕了Williamson的壓力，CJ也可以專心砍分，而且鵜鶘後場的防守更因此讓人放心，一舉數得。",
        "鵜鶘與老鷹做成交易不讓人不意外，但不能一舉交易來較控衛更需要的先發中鋒還是讓人有些失望。老鷹的雙中鋒Okongwu與Capela(合約年，2,200萬)都是適合人選，只是老鷹對Ingram不感興趣，尤其是它們在選秀大會上以狀元籤挑中了法國6’9前鋒Risacher，而不是另一名熱門長人Sarr，老鷹就更沒有Ingram的位置了。老鷹將以Young帶領Risacher，以及上季冒出頭的Jalen Johnson，進入中度重建。",
        "出售Murray讓老鷹裡子、面子都賺到，因為當初(2022年)老鷹為了得到Murray，可是送出了Gallinari以及三個首輪選秀權給馬刺。老鷹雙控衛實驗雖然失敗，但還是得到了Daniels、Nance兩個即戰力與首輪選秀權，漂亮出場有賺無賠。Daniels來到老鷹有機會站穩先發，因為他的身材與防守能力太適合與Young互補，他不太愛進攻的個性也可以獲得很好的掩飾，做好他的控球與防守就好。",
        "除了Murray、CJ這對先發後衛外，鵜鶘的板凳還有剛與鵜鶘簽下兩年總值900萬延長合約的Alvarado，以及二年級生Hawkins待命。Alvarado雖然受限身材，或許注定只能是替補的料，但只要在場上他南美天生的激情卻能適時激勵球隊士氣。Hawkins雖然也患了許多菜鳥第一年都會得到的「剛進NBA投籃失準症候群」(整體命中率38.2%、三分命中率36.6%)，但投籃動作與昔日Ray Allen頗為神似(兩人都出自康乃狄克大學)，應該是值得期待的射手無誤。CJ與鵜鶘剩下兩年合約，走完時也35歲了，就看到時Hawkins能否順利接班。",
        "前鋒：",
        "由於Ingram暫時留隊，他與Williamson這對杜克雙鋒毫無疑問將搭檔先發，不但Murphy得繼續從板凳出發，就連上季一口氣將三分球命中率提高到「四割男」(41.8%)，還入選防守第一隊的Jones(這不是3D什麼是3D)，也只能屈就替補。Jones去年才與鵜鶘簽下三年總值5,400萬的合約，一年後再看這個合約就覺得簽得太早、太廉價了。就算鵜鶘順利將Ingram交易出去，鵜鶘未來的前鋒先發組合會是Williamson與Murphy，Jones要嘛繼續擔任第六人，要嘛只能被當成交易的籌碼。",
        "值得一提的是，鵜鶘還以底薪簽下了上個球季大多在養傷的Javonte Green，Green野壯的身材能打多個位置，以正常輪替陣容來看，Green大概只能排到第11、12人(鵜鶘陣容既廣且深由此可以看出)，但只要出現傷兵，例如Murphy季初恐怕會缺陣一段時間，Green立刻可以補上。其實我覺得就算把Green放在板凳備而不用，鵜鶘簽下他也不失為一筆妙招：保費夠低。",
        "中鋒：",
        "鵜鶘開季的先發中鋒，預計將由德國老將Theis先扛下，才32歲的他，鵜鶘已經是他的第六支球隊，成了不折不扣的浪人。雖然球技、身材一般，但Theis打球夠硬，在鵜鶘的作用不見得比Valanciunas低。鵜鶘在今年以第21順位選進來自喀麥隆的中鋒Missi，由於他2021年移民美國後才開始打球，Missi的球技還很生澀，但身材(身高6’11、臂展7’2)與能跑能跳的體能，不禁讓人想起Capela。"
    ]
}