{
    "id": "115220",
    "title": "《2024-25 NBA開季分析》猶他爵士—坦or不坦，That is a question",
    "date": "2024/10/20",
    "topic": "專題",
    "author_name": "monmo",
    "tags": [
        "Nba",
        "Keyonte George",
        "Will Hardy",
        "Lauri Markkanen",
        "UTAH JAZZ",
        "Danny Ainge",
        "cody williams"
    ],
    "article-content": [
        "在制服組立場仍不夠堅決，從夏天看來，主帥Hardy也一派沒有打算擺爛，只打算在”培養新人優先”前提下自然發展的氛圍中，筆者的分析也只能從”爵士正常情況下打球”的脈絡著手，不去考慮其他刻意的操作，EX：刻意以養傷之名休兵、冰凍、刻意交易降低球隊實力。",
        "當然，就筆者的心願：你們還是盡量裝傻擺爛吧。",
        "爵士本季一個重點：撇開夠不夠強，可用之兵超多。加上有養成需要，隨手一算，陣中至少有11~13人會常駐輪替陣容，熱身賽看來，Hardy也仍在摸索各種可能，這都將反映在場上攻擊模式的不斷變換，爵士既有能力擺出三塔甚至四大，也可能轉瞬打起五小，能夠進攻籃框，卻也能派出5 Out，陣中且尤其不乏持球攻擊手(只缺頂尖)。",
        "但仍有幾個重點可想而知，如果我們都認同無論如何，球員的提升>戰績的提升：",
        "如果球隊用不到最後一步，再次逼他掛傷兵免戰牌，只要他上場，球隊都會以如何精進他的影響力為優先。上兩季不斷於季中拆人的結果就是，Markkanen被迫在更困難更不舒服的環境中打球，也因此他得嘗試突破隨之而來諸如更多包夾的困境，從而提升自己的全面性。預期本季在球隊仍沒有頂尖控衛情況下，將進一步要求Markkanen在個人單打、傳導以及破解包夾方面，更上一層樓，球隊同時也將理所當然，更加仰賴他做為持球發起點的牽制力，圍繞著他發起攻勢。",
        "他不是去年球隊順位最高的新秀，但已然是最被重視的那個，去年亦入選新秀第二隊，球隊於上季明星賽後，更且幾乎等同讓他帶隊，足見對其的看好與殷切期待。儘管他在體能天賦方面，實在稱不上優異，但除此之外的一些東西：用腦、勤奮、射術與膽識，仍被球團看在眼裡，夏季特地飛去芬蘭與老大哥Markkanen一同練習、培養默契，又早早與Hardy一同訓練，根據主帥開的菜單認真補拙，Hardy點出的體能、決策與平衡能力方面，熱身賽以來都明顯看到成長，再不濟他在本季，應該都能成為一個水準以上的得分手。可以想見他的使用率繼續攀升，將與J.Clarkson與Sexton共享後場球權與開火權，兼且還會是球隊設定的主控，擁有甚至比兩位學長更巨大的影響力，K.George-Markkanen連線，無疑將會是本季爵士的重點主軸。",
        "＊去年下半季的爵士，K.George幾乎擁有了絕對的開火權，雖然出現疲態，卻也帶來明顯成長",
        "以這兩位射手為首，爵士且仍然會是一支重視三分投射，強調拉開空間的球隊，預計將開始上位先發的Hendricks，能否掌握底角三分的準度，因此將大大牽動整支球隊的進攻效率。與此同時，無球與策應皆有明顯提升的Kessler，在經過不順遂的一季後，預計也會得到更多的上場時間，且看他能否為球隊在籃下磁吸更多協防，K.George能否為他複製過去宛如Gobert的Roll in轟炸，亦值得期待，當然，外界更在意的大哉問：Kessler能否長出投射呢？",
        "其他方面，筆者也很期待，雖然只是菜鳥，可能已是後衛群中傳導視野最好的Collier，籃球智慧先後被Hardy與老大哥J.Clarkson稱讚，甚至被後者視為即戰力的Filipowski，以及現在看來無球跑動積極，且甘於配合團隊籃球的C.Williams，是否分別能在為爵士增加一點進攻可能性。",
        "如果要選一個上賽季爵士最需要改善的地方，肯定是防守，去年聯盟墊底，即使是整季都壟罩在留手的陰影下，導致也很難釐清真實的爵士防守到底是甚麼程度的爛，至少可以肯定，從球員個人防守到團防，都還有很大的進步空間。",
        "事實上，”如果認真打”，本季爵士防守的進步，非常值得期待。除了Hardy自述有認真在檢討跟審視，團隊防守的策略與細節，另方面，去年爵士比較糟的幾個環節，亦都有值得樂觀之處。上賽季爵士最糟的兩塊防守，一個是油漆區非禁區的對手命中率，聯盟NO.7差，這某部分囿因於Kessler在禁區人滿為患情況下，時間並未增加，本季無論是培養亦或者準備將他交易於高點，都預計他能有更多上場時間，甚至奪回先發，油漆區有他鎮守，威嚇力自然將不同。",
        "更糟的是三分防守。去年爵士守出全聯盟最高的對手三分命中率，高達39.5%，對手三分投射數也高居聯盟NO.4多，簡言之其他29隊普遍對上爵士，射就對了，幾乎是又多又準的對戰保證。一方面因為爵士進攻端主力後衛們，或許夠拼，嚴格說來沒一個防守好的(J.Clarkson、Sexon與K.George，防守組的Dunn時間不多)，同時間最能幫助彌補這缺陷的側翼深度，爵士卻是嚴重匱乏，這導致泰半球季，爵士擺出頗為兩極的陣容，一群矮後衛+一群高大但移動能力不夠敏捷的長人，在當代被對手三分球打爆，也是理所當然。",
        "這季側翼多了防守備受期待的Hendricks上位，以及有發展成為大鎖潛力的標準身材側翼C.Williams，應該能為後衛群的孱弱防守，帶來不少幫助，進而有效降低對手的三分殺傷力。只是本季從來不能只看帳面上決定，去年球隊一度受惠於6’8的Fontecchio扶正先發小前鋒，看似找到了側翼的最佳解，也展現向上衝刺的氣勢-然後他就被交易了(當然，一部分是因為未來續約問題)，爵士從此站穩聯盟最爛防守球隊的位置；這季攤開陣容值得進步期待的防守，會不會再一次場外因素，被迫欲振乏力呢？",
        "同樣誠如前文””所述，Will Hardy已經是個被球團驗證過能耐的主帥，但他今年的難題遠遠超過帶領球隊向上提升，而是”一邊提升球員”，”一邊沉淪戰績”，這般矛盾同時，還必須建立起年輕人們渴望贏球的鬥志與文化，行有餘力，甚至還得幫助那位酷愛從交易中獲得快感的總管Ainge，提高資深球員們的賣相，這般的理想境界說多難，就有多難。",
        "依照過去兩年的實績，筆者真的不擔心認真的他，能夠再一次將看似凌亂生嫩的陣容，凝聚著一支堪打球隊；不奢望全部，相信三年年資內的年輕球員，應該也能有個一半可以調教成材，就算未必是爵士的未來，也有望交易個好價錢；但到底是否能過得了自己戰績不佳，可能有損外界評價的那一關，務實地幫助球隊”Tank”到大物新人，這點真的令人擔憂害怕。",
        "也所以，就算最終有可能立場有所衝突，如果制服組真的做好這兩年非得拿到建隊基石級新秀，以Ainge與Zanik為首，必要時真的要更明確表明球隊方針，甚至勇於干涉，Ainge更且該想清楚，到底交易是為了什麼，不要又一次沉溺在賭徒贏錢般的快感，再多中後段班的首輪，或許都不如好好拿下一枚前三順位呢。",
        "答案只有一個「越爛越好」。這應該是制服組不敢明說的心底話，爵士離重建完成說來就剩一步，卻是非常遙遠且最重要的一步：一位足以真正擔任球隊新世代核心的球星王牌。爵士已經有受到驗證的好教練，一票首輪具天賦的球員，一個全明星級別球員(但殘酷地說，約莫是一支強隊中的二把手級別)，一群堪用中生代，只差那朵足以競爭頂尖球星的大紅花，就能夠展開下一個世代的爭雄旅程。過去兩季的不上不下，卻讓球隊始終未能擺脫重建階段，接下來才華滿溢的兩屆，不只攸關自己能不能找到新基石，這同樣是與他隊的競爭，君不見獲得Wembanyama的馬刺，幾乎就好整以暇等著不久將來，複製Duncan式的崛起與長期強權？",
        "更甚者，一不小心打太好，這兩枚選秀之一，還可能要送返給已預約本季西區甚至聯盟龍頭的奧克拉荷馬雷霆，資敵同區球隊錦上添花。所以無論從球團或球迷角度，為了將來好，這次真的絕不容再有失，且看資淺的Hardy能否順利完成極其矛盾的(戰績)又變爛(球員)又變強的雙贏使命了。",
        "再不然，要嘛制服組真心渴望高順位樂透選秀，不演了強制干預；要嘛就索性順自家Hardy很棒的毛，Ainge乖乖把選秀跟手上球員拿來當籌碼，嘗試交易其他全明星級球員搭檔今年無法交易、肯定會在的Markkanen，本季就力拼重返西區八強。只是這條路尤其在現代，尤其在小市場，泰半只能將爵士帶回Sloan的長期季後賽強隊之林，卻仍很難奪冠。",
        "所以，求求你們，今年真的要認真(坦)了！"
    ]
}