{
    "id": "115218",
    "title": "《2024-25 X-Factor》猶他爵士—Will Hardy :要贏要坦一念間",
    "date": "2024/10/18",
    "topic": "專題",
    "author_name": "monmo",
    "tags": [
        "Nba",
        "Keyonte George",
        "Will Hardy",
        "Lauri Markkanen",
        "UTAH JAZZ",
        "Danny Ainge"
    ],
    "article-content": [
        "與其他球隊相較，2024-25年球季，爵士最大的X-Factor只有One & The Only，而且不是球員，正是主帥Will Hardy。而為何他會是球隊表現最大的變數呢？答案很簡單：他太優秀了，但這支球隊正需要很爛的一季。",
        "過去兩個賽季的爵士，大概是聯盟最讓人看不懂的球隊之一，後Mitchell與Gobert時代，爵士進入重建期-至少也是重組期，在當代潮流與CBA規則下，特別是猶他州又是眾所皆知的小市場，球隊想要快速完成重建，似乎沒有其他條路：擺爛->好籤->新核心。偏偏爵士隊這兩年，哪怕缺乏星味，哪怕更像是一群聯盟失意人取暖，總能在開季打出足以競爭挑戰賽甚至季後賽的戰力表現，讓球隊戰績難以達標-在”夠爛”方面，每每逼到制服組不得不出手，在交易大限前強拆陣容，甚至明示暗示球隊需要克制表現，以彌補前半季戰績超乎預期的錯誤，卻又往往為時已晚，連續兩年只拿到不上不下的NO.9 & NO.10樂透後段順位。",
        "最關鍵的原因就在於：Will Hardy。",
        "種種因素下，這位將帶領爵士進入第三年、仍是聯盟第二年輕主帥的足夠優秀，將爵士帶入一個尷尬處境。當Mitchell與Gobert先後被交易，爵士主戰力只剩下原先在隊的綠葉老將：如J.Clarkson與Conley，以及被原球隊捨棄、被外界視為有缺陷的幾位失意球員：如Markkanen與Sexton時，該季季前，爵士多被預測勝場將不超過25勝，但該季即便明星賽後刻意失速休兵，猶他軍仍拿下37勝，季中一度逼近季後賽；第二季即使復經交易，加上更多新秀，更擺明不希望打太好，球隊依舊迫使總管Ainge，在交易大限前把球隊側翼近乎清光，同時交易掉在Hardy麾下，儼然高級控球中鋒的球隊大腦Olynyk，且再一次讓Markkanen與J.Clarkson長期放假，才能讓球隊最後足夠糟糕，至少還有NO.10的選秀可選。",
        "不能把所有責任都歸在Hardy身上。確實，身為初次執掌兵符的菜鳥，Hardy有其表現壓力，加上首季鹽湖城剛好承辦明星賽，的確也有得送幾位球員進場的面子需求，撐到明星賽後才開始爛還說得過去，但2023-2024的第二季，球團從Ainge以降，依舊保持模稜兩可的曖昧態度，明明在意選秀，檯面上還是說著培養競爭力、支持球隊爭勝之類的話，結果就是Hardy也沒在跟你客氣，已經是被拆解交易過的陣容，硬是又打磨出一個樣，再度劍指挑戰賽、追逐季後賽，這一次制服組才終於下了比較重的手，開始真的有了要坦的樣。",
        "2022-23球季，爵士明星賽前29勝31負/明星賽後8勝14負；2023-24球季，明星賽前26勝30負/明星賽後5勝21負，球團非得這麼明目張膽，才能阻止Hardy繼續帶出具競爭力的球隊。",
        "其中很大一個讓Ainge為首制服組，對於”坦”蕩蕩有所顧忌的原因，或許正是「爵士文化」，在「教皇」Jerry Sloan長期執教的影響下，以鮮明Underdog形象樹立風格的猶他爵士，堪稱從未”擺爛”，是當今聯盟30隊中，唯一不曾超過60敗的球隊，即便是當年轟動的Sloan/D-Will爭吵事件後，爵士交易來類似如今聯盟失意人陣線，一樣拼到差點進季後賽，同樣不打算走＂對，我就是要比爛＂路線。",
        "當然，一方面當年已有來自籃網的高順位，相對有恃無恐，但今時今日，Ainge交易來的首輪籤雖多，卻都沒有前五等級的高順位，爵士想要大物新人，唯一辦法只能靠自己坦，特別是在現今環境底下，重建球隊如果還顧面子扭捏不坦，只有落居人後、牛步重建的份，連最鐵桿的鹽湖城老鄉球迷，都開始接受這個殘酷的現實，這也讓制服組本季總算邁開一大步，季前直接挑明：將以新人上場為主。背後沒說出口的真心話就是，本季練兵優先。",
        "Hardy自己於訓練營開始時，也明確宣示「進入本賽季，我認為我們的願景非常明確：這是我們真正投資年輕人的機會」。",
        "問題是，這就確保了今年的爵士可以順利開坦，一路邁向爭取Flagg的大道嗎？事情就是沒這麼簡單。",
        "Hardy接下了培養年輕人的新挑戰，問題是這兩年他獲得的好評，不僅僅是善於挖掘既有角色球員們的優點：透過揚長補短的團隊體系，讓他們不僅打出耳目一新的好表現，又能反映在團隊戰績(這項特點，讓很多球迷彷彿夢迴Sloan時代)；同一時間，他對新秀的養成，亦深獲制服組的肯定，總而言之，他就是能提高手上球員表現。這正是球團為何早早於今夏就延長Hardy合約的原因，除了賞識其能力，國外一致認同：Hardy憑藉這兩年的執教，已確保就算離開爵士，也絕對不缺下一份頭路，爵士當然要盡快將他續綁。",
        "誠如Ainge的盛讚「我們喜歡他前進的方向。我們喜歡他的團隊。他很高興今年有機會培養這些年輕球員。我們很高興他成為我們的一部分」，「他在與球員溝通、一對一建立關係方面做得很好；Hardy熱愛學習，過去他有過一些很棒的導師，他會觀察其他團隊在做什麼。溝通且是其獨特之處」。",
        "所以說，如果他認真練兵養成，遑論陣中尚有許多資深具實力的老將，誰知道帶著帶著會不會季中第三度又被他組出一支戰績下不去的球隊？",
        "這並非危言聳聽，這兩季被他帶出氣象的主力球員們，幾乎都還留在陣中，部分還有合約年的表現動機，且都仍期望著證明些什麼(Markkanen迄今仍未打過季後賽)，如果不刻意控制他們的表現，怎樣都爛不到哪裡去(甚至磨合的較去年更好)，這點也確實反映在熱身賽的表現(Hardy說著培養年輕人優先，主力老將們卻仍打了相當長時間，在在反映他仍相當重視場上表現，不允許亂打)。與此同時，去年明星賽後急墜主因的側翼被掏空，本季有了開綠燈更多上場時間的Hendricks與Sensabaugh兩位二年級生，以及夏天以來表現筆者相當看好的Cody Williams，連Olynyk都可以期待被認為是一偷的Filipowski補上，這支爵士若以求勝為前提認真帶，怎麼想比去年更好的機率都比更差高。",
        "更別說，Hardy的培養年輕人，這個夏天真的是付出全心在認真培育，而不僅僅是讓菜鳥們多上場以便打爛戰績求Tank的藉口。",
        "哪怕是剛入隊的一年級生，Hardy都有了很深刻的觀察與研究，同時間，夏天他還為每個球員都制定了詳細且客製化的訓練菜單，甚至花了大把時間陪子弟兵們一對一練習，這也讓他在開季前，除了對球員們都瞭若指掌，更且個個都在Hardy口中有了明確的成長。",
        "Hendricks增重，得以扮演更堅實的防守角色；Sensabaugh則相反地完成減重，以提升機動力。去年反成陣中最耀眼新人的K.George，更被主帥讚不絕口，認定他在今年會有相當明顯更上一層樓的表現：關於體能、決策與身體平衡能力；同時也協助去年有些瓶頸的Kessler，在罰球、掩護和籃下對抗方面進行訓練。",
        "主力老將幾乎都在，整個夏季還帶人又帶心，手中一票三年內潛力首輪秀，看起來且都持續進步中。不僅如此，根據報導，Hardy還已經針對去年的弱項、新賽季的陣容，深入思考分析，甚至精密剖析到擋拆與無球跑位等細節，但求為團隊找出更好的改善方式。",
        "種種跡象都顯示，雖然Hardy的確接下了培養年輕人的任務，但這跟球隊走向Tank完全是兩碼子事-甚至，他更像是往”帶領球隊年輕人贏下更多球”的方向走。",
        "看到這裡，相信所有讀者都已能理解，為何筆者會選他為本季爵士的「X-Factor」，Hardy睜眼閉眼之間，就能決定本季爵士走向，筆者絕對相信，就算Hardy改將新秀養成放在首要，哪怕只出個7分力帶隊，這支爵士八成又是個不夠爛的戰績、不上不下的排名，難以競逐前五順位。",
        "但，制服組跟球迷們，能夠接受又一年不上不下，還是在公認人才濟濟的選秀年，再度錯失基石級天賦的結局嗎？",
        "這考驗的已然不只是Hardy的執教能力，更在於他的手腕，甚至演技。整個任務的目標：戰績要夠爛足以搶大物新人，又要繼續為球隊營造贏球文化；新秀要養成，也要兼顧對老將求表現的同理心；球隊需要繼續向上提升，但最後還是得力求不著痕跡的輸球。",
        "諸多任務本身就已充滿矛盾，還相當於要一位秀才裝傻裝弱，難度更加提高。Hardy有辦法像恩師Popovich一般，帶領球隊開坦到如此理所當然嗎？又或者終究過不了自己想認真帶隊變強、害怕評價受戰績牽連這兩關？(鹽湖城方面的寫手，甚至已做好心理準備，萬一第一個月球隊表現再度超乎預期，要不要乾脆拼季後賽&放棄走選秀途徑慢慢重建了)。",
        "猶他下一個十年的命運，可以說就在這兩年Hardy的一念間(爵士去年本有機會用更低順位，給出欠雷霆的那支籤，但最好時機已過，沒有理由在天賦更好的兩年，不努力爛，反而送同區對手更佳順位的大禮)，最好的結果，無疑是球隊戰績超爛，新秀群卻能一片欣欣向榮、實力明顯提升。",
        "但如果Hardy真的再次事與願違，而制服組今年下定決心非坦到天才不可，那，Ainge你還是趁早親自出手，現有眾多的當打老將群，能賣多少是多少吧！"
    ]
}