{
    "id": "115247",
    "title": "NBA》史上最佳角色球員之一 Danny Green的「小人物」生存法則",
    "date": "2024/10/18",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "聖安東尼奧馬刺",
        "多倫多暴龍",
        "洛杉磯湖人",
        "Danny Green"
    ],
    "article-content": [
        "Danny Green從進入北卡大學的那一刻起，就開始了綠葉與角色球員的速成班。Green在2005年從紐約的聖瑪莉高中畢業時，具備了傳統明星球員的所有特徵：五星高中生，麥當勞明星賽，RSCI排名全國第15名。這類級別的球員通常不需要在板凳上等待太久，但Green在他的前三年的北卡歲月裡只先發過一場比賽。",
        "隨後，Green終於在大四那年迎來了機會，立即成為了一支冠軍球隊的核心球員。當時北卡由內線主力Tyler Hansbrough帶領，控球由Ty Lawson掌控，Wayne Ellington則在側翼投籃。",
        "在這支天賦滿滿的球隊裡，Green被賦予了幹髒活的角色。他需要防守對手最強的外線得分手，拉開場上空間，並在不持球的情況下找到影響比賽勝負的方法。這種策略非常有效，在2009年北卡奪冠的六場比賽中，Green投進了13記三分，命中率達到43.3%。",
        "彼時的NBA尚未進入大三分時代，他們看到的只是一個無法透過1對1單打過掉防守球員的側翼球員。結果，他在2009年NBA選秀中滑落到了第二輪，在第46順位被克里夫蘭騎士選中。",
        "在Green職業生涯的開始時，大多數人只記得他和LeBron James在場上的舞蹈動作。然而，隨著他在週四上午正式宣布退役，Green的成就遠早已將那一段記憶洗刷了一遍又一遍。",
        "Green的職業生涯持續了15年，並且是NBA歷史上僅有的四位在三支不同球隊奪冠的球員之一。更重要的是，他重新定義了如何透過快節奏與空間在NBA中昇華成一名偉大角色球員，並擔任了一些歷史上最偉大球員的輔助者。",
        "Green的NBA生涯差點在真正開始之前就結束了。菜鳥賽季的他只為騎士打了20場比賽，第二年訓練營期間就被裁掉。他通過發展聯盟重新回到了NBA，在雷諾大角羊隊的出色表現說服了聖安東尼奧馬刺隊給他一次機會。直到他進入聯盟的第三個賽季，他的職業生涯才真正開始飛黃騰達。",
        "Gregg Popovich將Green培養成馬刺的新Bruce Bowen，聖安東尼奧圍繞著傳統的前場超級明星Tim Duncan運轉，後場則有兩位出色的得分手Tony Parker和Manu Ginobili。馬刺需要一名能將三位明星串聯起來並提升他們的球員，而這正是Green發揮的地方。",
        "在前兩個賽季的28場比賽中，他的三分命中率僅為31.7%，但在2011-2012賽季，他的三分命中率飆升至43.6%。Green成為馬刺的先發球員，也是聯盟最可靠的外線射手之一，連續四個賽季三分命中率超過41%。他的防守同樣重要，與Kawhi Leonard一起組成了封鎖對手外線的雙人組，遏制了許多歷史上最強的進攻。",
        "儘管馬刺在七場大戰中輸給了由LeBron James領銜的邁阿密熱火，但Green在2013年NBA總決賽中的表現令人驚嘆。在該系列賽中，他投進了27記三分球，打破了NBA總決賽的紀錄（該紀錄僅被Stephen Curry兩次超越）。",
        "馬刺隊在第二年捲土重來，打出了NBA歷史上最偉大的團隊籃球之一。他們在五場比賽中擊敗了熱火贏得了總冠軍，Green在該系列賽三分球20投9中，並且大部分時間負責防守Dwyane Wade。",
        "2018-2019賽季開始前，Green與Leonard一起被交易到多倫多暴龍隊。有人曾懷疑Green脫離了馬刺的體系後能否繼續高效發揮，但他很快證明了這些懷疑僅是無稽之談。",
        "Green在暴龍出戰的80場比賽中全部先發，三分命中率達到45.5%。暴龍上演了驚奇的季後賽之旅，並在Kevin Durant和Klay Thompson因傷缺席的情況下，成功在2019年NBA總決賽中擊敗強大的金州勇士奪冠。",
        "Leonard帶領了暴龍贏得了勝利，但Green在整個季後賽中也是關鍵的貢獻者。他在暴龍隊大勝的第三戰中命中了六記三分球，鞏固了他作為NBA總決賽歷史上偉大角色球員之一的地位。",
        "第二年，Green選擇與洛杉磯湖人隊簽約，與LeBron James和Anthony Davis聯手。那個賽季因新冠疫情而中斷，並在泡泡園區裡打完剩下的賽季。季後賽開始後，Green再次成為關鍵的外線防守者和場上空間製造者，幫助湖人贏得總冠軍。",
        "偉大的NBA球隊總是圍繞超級巨星建隊。雖然2014年的馬刺、2019年的暴龍和2020年的湖人在戰術風格上並無太多共同點，但Green的三分球與防守技術在任何地方都是理想的武器。",
        "Green總是知道自己的角色。他不是那種會在場上運球過人並試圖上演精彩上籃的球員，但他選擇站在外線讓球星隊友有更多空間進行操作，同時在防守端負責最艱難的防守任務。",
        "Green的職業生涯是自我認識和自我提升的典範。他在NBA三分革命中成長，並調整自己的技術以適應現代比賽的需求。在防守端，他會面臨到比自己的身材還大，但同時也會充分利用他6尺10寸的臂展來限制頂級得分手。每個時代都有傑出的角色球員，從Vinnie Johnson到Robert Horry、Derek Fisher再到Steve Kerr。對於這個時代來說，這個人是Danny Green。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}