{
    "id": "115279",
    "title": "短短五年，蔡崇信與吳明華如何將自由人隊打造成WNBA的爭冠球隊？",
    "date": "2024/10/20",
    "topic": "籃球",
    "author_name": "伯特",
    "tags": [
        "Brooklynnets",
        "WNBA總冠軍賽",
        "Sabrina Ionescu"
    ],
    "article-content": [
        "WNBA總決賽第三戰紐約自由人與明尼蘇達山貓打成77比77平手時，Sabrina Ionescu運球，然後在3分線外踩了幾步後，最後2.4秒投進致勝的準絕殺3分球，幫助紐約自由人以80比77力克明尼蘇達山貓，在總冠軍賽取得2比1領先，只差一場勝利就能奪下隊史首冠。",
        "這與五年前的情況大不相同，當時球隊戰績為7勝27負，在一個90年歷史的老舊場館中比賽，面對一位對球隊陌不關心的老闆。",
        "一直以來紐約自由人都是紐約尼克的老闆Dolan家族所持有。",
        "2019年，紐約自由人陷入財務困境。James Dolan無法在一年多的時間裡甩掉這支虧損的WNBA球隊，將其從曾四次舉辦WNBA總決賽的麥迪遜廣場花園遷至白原市90年歷史的威斯特徹斯特郡中心（Westchester County Center）。在 Isiah Thomas的管理下，不只球隊戰績慘淡——在2018年甚至創下隊史最慘的7勝27負，球隊的上座率從WNBA的核心支柱跌至聯盟墊底——場均僅2200人，也加劇了WNBA聯盟整體的財務困境。",
        "此時，當時擁有布魯克林籃網49%股份的蔡崇信和吳明華夫婦對於收購紐約自由人產生了興趣。吳明華此前曾表示她不理解為什麼球隊老闆Dolan家族停止投資：「沒人願意碰它。如果WNBA在籃球之都都無法生存，它未來存在的日子是否就已經屈指可數？」",
        "最終蔡崇信夫婦成功收購了自由人隊的股權，成為Dolan家族後的第二任老闆。據《The Athletic》2022年6月報導：聯盟消息人士稱自由人隊的出售幾乎沒有涉及新資金的交易，新老闆蔡崇信主要通過承擔債務來為交易融資，並承諾如果達到某些收入門檻，將為MSG體育公司注入新資本。這筆交易是在NBA要求幾位聯盟老闆介入接手後才達成的，因為經營權在市場上已經停滯了14個多月。最終交易金額在1000萬至1400萬美元之間。",
        "吳明華和丈夫看到了Dolan和Thomas所沒有看到的潛力，她向《The Athletic》的Mike Vorkunov和Ben Pickman以及ESPN的Michael Voepel所說：",
        "「我們看到了一支職業女子籃球隊的商業潛力，尤其是在紐約市。聯盟早期就已經有了一群熱情的自由人隊球迷。我們相信我們可以打造一支冠軍級別的球隊，既能讓原有支持者回歸，又能吸引新的熱情球迷。」",
        "隨後他們將球隊安置在巴克萊中心。在購買完成但尚未搬遷時，蔡崇信來到紐約，向抱持懷疑態度的球員們承諾情況會好轉。",
        "除了對球隊的投資外，蔡崇信夫婦也在聯盟的增資方面表現出了熱情。2021年初WNBA向投資者發出了募資方案，聯盟需要資金來支持最基本的進步要素：人力、市場行銷、品牌建立和數位革新。",
        "他們獲得的資金超出預期，Michael Dell和Nike提供了7500萬美元，是本次募資方案最大的投資人。蔡崇信夫婦也參與其中。新投資者最終獲得了聯盟16%的股權，這擴大了蔡崇信夫婦在WNBA未來的話語權。他們是唯一同時擁有自己的WNBA球隊、NBA球隊和WNBA聯盟股權的球團老闆。",
        "2020年新冠疫情的爆發給聯盟帶來了另一次危機。WNBA聯盟現金短缺，如果不能完成2020賽季將可能面臨長達20個月的停擺危險，這是一次險象環生的局面。球員和其他工作人員曾對隔離區的安全性及經過五個月的停賽後重啟比賽的後勤問題表示擔憂。聯盟擔心如果賽季取消，球迷長時間無法觀看比賽會對聯盟的長期生存造成影響，最終決定在「Wubble」中繼續賽季。",
        "Wubble是指WNBA因應新冠疫情而在佛羅里達州布雷登頓的 IMG 學院設立的隔離區，名字是「女性（Women）」與「泡泡（Bubble）」的合成詞。當時球員也關注George Floyd 抗議活動，聯盟、球隊和球員決定將這次隔離區和每場全國轉播的比賽，作為推動社會正義的機會。這極大地幫助了聯盟，也讓人們開始更認真地思考一些影響聯盟未來的問題，從財務到改善球員待遇，首先是包機問題。",
        "吳明華和蔡崇信的進取精神有時也會給他們帶來麻煩。2021年，當自由人隊悄悄違反聯盟禁止包機的政策自行預訂航班時，引發了聯盟的騷動。其他老闆認為蔡氏夫婦試圖獲得競爭優勢，甚至考慮過更嚴厲的措施：將他們排除在聯盟之外。不過最後的懲處是對他們處以50萬美元的罰款。",
        "不止一位NBA和WNBA高管所指出的——這50萬美元的罰款變成了一項廣受關注的投資。如果自由人隊的老闆願意承擔如此大的經濟損失來確保球員的舒適，那對招募自由球員來說是極大的優勢。",
        "自由人隊開始緩慢地重建：2020年選中為女籃帶來大變革的Sabrina Ionescu，隨後簽下了兩位前MVP Breanna Stewart和Jonquel Jones，以及WNBA助攻王Courtney Vandersloot，同時還發掘了Leonie Feibich和Benijah Laney-Hamilton等潛力股，並聘請了經驗豐富的2014年WNBA年度最佳教練 Sandy Brondello。",
        "其中，吳明華甚至在兩年前親自飛往伊斯坦堡遊說Breanna Stewart，說服他離開待了七年的西雅圖風暴。",
        "不過自由人最重要的操作可能是聘請Jonathan Kolb擔任總經理。Kolb曾在WNBA總部工作，被視為一個注重數據分析、講究系統的經理人，這在女子聯盟中並不常見。",
        "這一系列的變革讓他們在經過四年的重建後，2023和2024連續打進總決賽。自由人撕下積弱不振的標籤煥發新生，甚至被視為提高WNBA標準的球隊之一。",
        "吳明華不僅重建了球隊陣容，也重塑了商業模式。在對陣印第安納狂熱隊的開幕戰中，自由人隊創下了單日17.5萬美元的商品銷售記錄，這是自由人隊和籃網隊單場比賽的最高紀錄。主場比賽的平均上座率接近13,000人，比去年增長了64%。他們擁有53個贊助商，比去年增長了近61%，從這些合作關係中產生的收入增長了68%，球隊正朝著盈利的方向發展。",
        "「我對我們比賽門票的需求、贊助商的興趣和觀眾人數感到非常高興。」吳明華說。",
        "今年夏天自由人隊的市值達到2億美元。在James Dolan放棄經營權五年後，這是一筆可觀的利潤。吳明華今年早些時候告訴一群哈佛校友，她預計自由人隊將成為第一支市值10億美元的女子籃球隊。",
        "勝利有助於球隊發展，雖然去年輸給了拉斯維加斯王牌隊，不過自由人隊捲土重來，在兩年內第二次進入WNBA總決賽。不僅如此，在巴克萊中心觀看自由隊比賽已成為一種潮流。球隊吉祥物小象Ellie在Instagram上每週增加約2000名粉絲，成為職業體育界的當紅吉祥物。名人專座（官方名稱為CeLiberty Row）吸引了不少大牌明星，熱門程度不亞於同城的尼克隊。長期出現在麥迪遜廣場花園的布魯克林人Spike Lee，現在在總決賽比賽中與吳明華並肩而坐。",
        "總決賽第2場對陣明尼蘇達山貓隊的比賽中創下了18,040人的巴克萊中心上座率新紀錄。當天早些時候，2,500名籃網隊球迷在Bedford－Stuyvesant的Potomac公園參加了他們年度的公園練習活動，但這也變成了一場自由人隊的助威集會。不少球員、球迷和工作人員身著象徵籃網隊的黑白色和自由人隊的海泡綠與黑色的組合裝扮。兩支球隊的球迷交叉融合正在成為一種專屬於紐約的特色。",
        "同時自由人隊將成為下一支擁有自己訓練設施的WNBA球隊，地點可能在布魯克林，很可能和籃網的HSS Training Center一樣離巴克萊中心不遠，這又是一項蔡崇信和吳明華的重大投資。",
        "延伸閱讀："
    ]
}