{
    "id": "115215",
    "title": "《2024-25 NBA 開季分析》芝加哥公牛－接到友善的來電",
    "date": "2024/10/18",
    "topic": "專題",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "Chicagobulls",
        "Nikolavucevic",
        "Billydonovan",
        "ZachLavine",
        "PatrickWilliams",
        "joshgiddey",
        "AyoDosunmu",
        "Bulls_202425"
    ],
    "article-content": [
        "對於芝加哥公牛來說，這個球季透過了幾筆異動，讓球隊體質走向年輕化，而明年以 Cooper Flagg 為首的選秀大年，首輪選秀權是以前 10 順位保護的限制交易給聖安東尼奧馬刺，感覺起來就應該是個盡可能爭取選秀順位的一年，對吧？",
        "不過，有許多的因素，包含 Zach LaVine 跟 Nikola Vucevic的薪資，又或是 Josh Giddey 後續的合約狀況，乃至於 Coby White 跟 Ayo Dosunmu 的合約年限，讓公牛不能只考慮選秀順位，也必須考慮陣中一些合約的價值提升、保存跟利用，而這件事情必須要有好的比賽內容來去孵化。",
        "對於公牛來說，最好的一件事情，就是在交易大限結束前，能接到友善的來電，這樣子開頭「我們很想要 LaVine 或 Vucevic 加入我們球隊」。",
        "Josh Giddey",
        "Matas Buzelis",
        "Jalen Smith",
        "Chris Duarte",
        "Kenny Lofton Jr.",
        "Talen Horton-Tucker",
        "E.J.Liddell",
        "D.J.Steward",
        "DeMar DeRozan",
        "Alex Caruso",
        "Andre Drummond",
        "Javonte Green",
        "Henri Drell",
        "Andrew Funk",
        "Terry Taylor",
        "雖然預計會有異動，但是是在選秀會前、由 Alex Caruso 換來 Giddey 的交易開啟，算是讓人挺意外、但也確立了季外異動的路線跟方向，然後選秀會撿到順位下落的 Matas Buzelis ，讓本來在這個弱選秀年、不上不下的順位，得到了超乎預期的成果。",
        "跟新人約滿的 Patrick Williams 談定 5 年 9,000 萬、最後一年球員選擇權的合約，隨後屬於季後賽球隊等級即戰力、非年輕類別的 Andre Drummond 、 Javonte Green 沒有續留，改用 3 年 2,700 萬簽下年輕、卻非純養成類別的 Jalen Smith ，然後完成與沙加緬度國王間關於 DeMar DeRozan 的簽換，接著開始不分位置地撿入未被簽約、純以天分論的球員，包含 Kenny Lofton Jr. 、 Talent Horten-Tucker 等人，看能否淘出什麼有趣的內容，然後增加球隊貧乏的可交易資產。",
        "在這異動過程當中，本來被我歸類在應該會追求奪冠、而享有球員選擇權的 Torrey Craig ，行使選擇權續留公牛，讓我感到比較訝異，但事後想想，與公牛制服組 Arturas Karnisovas 有不錯交情的 Carig ，一方面不覺得自己能追求到更大的合約，而以他的球風、角色定位還有薪資，在季中要找到合適的去處，也不會是難事。",
        "談到公牛本季的攻擊重點，我會用「任務解鎖」來敘述，對於進入路線、目標轉換階段的公牛來說，進攻上面的數據本身不是重點，而是這些數據反映出來哪些球員的成長跟發揮，以及這樣的成長跟發揮、對於公牛新的佈局策略，有什麼樣的幫助。",
        "那我會用高中低三種程度，搭配難度、收穫，來區分不同的攻擊任務解鎖代表的意義。",
        "上季 Dosunmu 的成長，與他外線投射能力的增加息息相關，而本季如果能夠持續地證明這件事情，那 Dosunmu 聰明、攻防兼備而多功能的球技，可以進一步地發揮，為公牛帶來收穫；不過之所以是中收穫，來自於 Dosunmu 剩餘合約期間包含本季，也只有兩年。",
        "【 Dosunmu 的三分數據】",
        "2022-23 三分數據：每場出手 2.4 、命中率 31.2%",
        "2023-24 三分數據：每場出手 3.9 、命中率 40.3%",
        "這邊的年輕側翼包含 Dalen Terry 、 Julian Phillips 以及 Matas Buzelis ，這三個人只要有一個在本季展現出足夠的外線成長，考慮他們在其他方面的技能包跟合約年限，就能達到中收穫的程度，這難度不高；那當然，成長幅度或成長的人數越多，收穫程度就會提高。",
        "【三人上季三分命中率】",
        "Terry ：23.0%",
        "Phillips：31.2%",
        "Buzelis：27.3%",
        "自從 Vucevic 加入公牛後，雖然每場比賽大致上都能繳出不錯的進攻成績，但是得分效率以禁區球員來說，卻是不足的，假設本季能夠讓他找回進攻效率，除了可以增加他一些交易價值外，那也是後面另外一項任務的關鍵解鎖條件。",
        "【 Vucevic 這四季的 TS% 】",
        "2020-21：55.0%",
        "2021-22：53.3%",
        "2022-23：59.4%",
        "2023-24：54.0%",
        "如果 LaVine 能證明自己可以當一個無球得分手，那他就具備有一定的交易價值，也可以考慮繼續合作，而這件事情我認為 LaVine 只要有好的組織者，是不難做到的；雖然基於他的合約金額大小，可能還是無法期待會帶來多大量的正資產，但相較於當前的價值低點，收穫程度還是不小。",
        "【 LaVine 的三分接球跳投】",
        "2020-21：每場出手 2.5 、命中率 48.6%",
        "2021-22：每場出手 2.6 、命中率 46.0%",
        "2022-23：每場出手 3.0 、命中率 41.6%",
        "2023-24：每場出手 2.3 、命中率 33.3%",
        "在這次季外異動，影響公牛計畫推動進度最大的，就是 Giddey 到底能夠成長為什麼等級的球員，那要證明他可以做為半場進攻的組織者， Giddey 一定得證明自己能夠讓 Vucevic 跟 LaVine 擺到合適的位置使用，所以前面 Vucevic 的進攻效率跟 LaVine 的接球投射，都是這個任務的解鎖條件。",
        "但為什麼只是中收穫呢？因為 Giddey 進入合約年，以公牛交易他的代價，他只要能證明自己是組織者，應該就有機會拿到接近個人薪資上限的合約，但如果以那樣的薪資來說，他必須要進到下一個任務解鎖，才會對於公牛來說是高收穫程度。",
        "這就是本季公牛進攻端最終任務，讓 Giddey 成為 Franchise Player ，除了要證明自己具備組織者能力外， Giddey 也要在自主進攻能力，包含在外線投射、關鍵時刻的進攻發起等事情上有一定程度的成長，這當然難度很高，但倘若能在這季證明 Giddey 是還有機會往這個目標實現，那肯定是超越他後續合約薪資的超高收穫。",
        "在主戰中鋒依然會是 Vucevic －只是又老了一歲、外圍又少掉 Caruso ，公牛本季的團隊防守勢必會有很多需要修正跟克服的地方，而由於公牛本季處於過渡階段，因此團隊實際執行的防守體系、我都會當作是因應當前陣容的權宜之計，而不會是延續成為球隊長期方針，所以對於公牛本季防守重點，會更偏向幾個球員的個人成長。",
        "其實 LaVine 在任務單純時，個人單防一直都能有所表現，但畢竟這幾年就連進攻表現都隨著健康有所起伏的情況下，他也要同步證明自己的個人單防能力。",
        "而雖然本季對 Giddey 的觀察重點還是在進攻端更多，自己也理解過去 Giddey 防守端的評價，不過如果 Giddey 在防守端可以呈現自己至少堪當哪些防守責任的底線，也是大有幫助。",
        "這三位鋒線球員，都是具備足夠的體能跟身材條件，有機會在防守端變成大範圍掃蕩、換防、補防，或是具備籃下嚇阻能力的球員，因此希望他們能夠展現出來對於場上防守情勢的判斷能力跟耐心。",
        "當然 Buzelis 跟 Phillips 的身體對抗能力也會是議題，但比起身體對抗能力、這個應該是隨著征戰經歷會逐漸上升的項目，我希望優先看到在球賽意識方面的呈現。",
        "這三個球員，應該是公牛目前單防能力上最優秀的三個球員，而且也都有守到不同位置的能力，因此希望他們可以更進一步成為能夠在場上分配防守任務、看懂團隊需求的指揮官。",
        "從 Karnisovas 跟 Billy Donovan 接手公牛的經營跟執教，至今已經滿四年、要邁入第五個球季，實際上有較大變動只有一個交易大限跟兩個休賽季，也就是 2020 年換來 Vucevic 的交易大限、 2021 年引進 DeRozan 等人的休賽季，還有這個休賽季。",
        "這幾年來，兩人同樣都被冠上的評價是缺乏應變，而我觀察起來，兩人並不是沒有應變能力跟創造力，但是對於改變的意願會比較固執，想要在原有的計畫跟安排上，透過一些細部的調整去因應變化。",
        "不然如果以 Donovan 執教的第一個球季使用 Thaddeus Young 的方法、以及第二個球季在 Lonzo Ball 受傷前創造出來的球風，或是 Karnisovas 在 2021 休賽季利用薪資規則的大舉操作、或是這個休賽季找到 Giddey 這個交易標的來看，這兩人是有能力去創造的。",
        "本季對於 Karnisovas 跟 Donovan 共同的議題，首當其衝的當然是 LaVine 跟 Vucevic 能否從場上的表現建立價值，讓公牛在兩人的處理上、增加更多可行的選項；其次則是透過場上表現，去辨別 Giddey 的價值跟未來定位，而文章完成時，公牛與 Giddey 延長合約的談判期間尚未屆至、但也還沒有成果。",
        "本季公牛的教練團也做出不小的變動，先是發展聯盟改由 Donovan 的兒子來執教，而過去幾季主要的助理教練當中的 Maurice Cheeks 、 Chris Fleming 跟 Joshua Longstaff 離隊，改由 Wes Unseld Jr. 、 Dan Craig 以及 Henry Domercant 等三人來擔任。",
        "上述變動，與其說是對 Donovan 的評價，個人更會看作因為球隊的目標改變、因此需要不同的輔助團隊。",
        "另外，在熱身賽對上明尼蘇達灰狼的比賽， Ball 久違地上場、而且表現讓人驚豔，也帶來一些更多的變因，這點可以參考：",
        "預期目標大概坐落在 26-32 勝之間，但是這些勝場數怎麼得來的，很重要。",
        "最理想的版本，是在交易大限前，能夠由 Giddey 引領 Vucevic 跟 LaVine ，在進攻上打出非常能夠展現兩位球員優勢的表現，再加上年輕小將在防守上投入，公牛的戰績跟表現維持競爭力，然後因此在季中交易前，接到對這兩位球員表達興趣的電話、也完成不至於吃虧的交易。",
        "然後，在交易大限後，兩位球員空出來的出手次數，由 Giddey 、 Williams 為首的年輕球員為主來瓜分掉，也慢慢地讓 Buzelis 有更多上場時間，同時 Terry 跟 Phillips 在成為球隊防守專家的路上，也勇於在對手輕視他們外線威脅的時候，敢於射出冷箭。",
        "球隊因為關鍵時刻偶有出錯、輸掉不少比賽，但大致上都能保持拉鋸跟競爭力，甚至也有幾場 Giddey 或 Williams 的關鍵得分，而這當中 White 跟 Dosunmu 則是承先啟後的，穩定成長、而且潤滑填補著球隊變動過程的隙縫。",
        "而最不希望看到的版本，則是球隊一直保持著每幾場敗戰後，突然 LaVine 、 White 就會跳出來爆發個一兩場，然後 Vucevic 三分跟山本由伸的先發投球一樣，大概投七休一，也偶爾拿個一兩場，這樣子累積著。"
    ]
}