{
    "id": "115257",
    "title": "【灣區隨筆】勢如破竹的熱身賽 與令人期待的例行賽",
    "date": "2024/10/19",
    "topic": "籃球",
    "author_name": "MIND",
    "tags": [
        "勇士",
        "熱身賽"
    ],
    "article-content": [
        "以58分差擊退三陣的湖人後，勇士確定以六戰全勝之姿結束熱身賽。雖然熱身賽的戰績並不能說明什麼，何況相較於其他球隊大量嘗試三陣與未保障合約的球員，輪替明顯溢出的勇士明顯更著重於磨合一二陣，新秀和雙向約球員拿到的上場時間較他隊還少。但即便如此，若撇開勝負不談，單論比賽內容我還是對熱身賽勇士的表現給予正面評價，並且期待能把同樣的內容轉移到正規賽季。",
        "以下就來簡短回顧，勇士隊在熱身賽展現出的優缺點，以及新球季的展望。",
        "明顯改善的進攻空間",
        "以三分球起家的勇士，是近代三分革命的鼻祖，也是強盛十年的基石。但說來諷刺，上賽季擁有浪花兄弟的他們，卻需要為了三分與進攻空間煩惱。其中最大的問題，在於除了浪花外沒有人能夠拉扯防線、穩定輸出外線火力，這之中包含毫無投射威脅的Looney和TJD、外線壞掉且失去信心的Wiggins和Kuminga、傳球明顯優先於投籃的Podziemski和GP2等人。",
        "然而今年不同了：Kuminga的跳投穩定度顯著增加，Podziemski更積極主動的出手，Moody長出跑動投射技能，能夠把握放投空檔的Anderson和Green，加上新同學Melton和Hield質量兼具的火力，以及擺脫場外因素糾纏，重新回到賽場的Wiggins......",
        "就熱身賽的內容來看，勇士的外線確實值得期待。",
        "數據上，場均42.3次出手與38.2%命中率分別位居第七與第一。當中一定要提的，就是場均能用48.7%命中率命中3.2顆三分的Buddy Hield，作為勇士二陣可預期的輸出主力之一，近年三分產量與Curry並駕齊驅的Hield不負所託挹注了強大的外線砲火，雖說防守與一些決策也是可預期的瑕疵頻頻，但至少Hield都能靠火力彌補回來。",
        "但勇士在熱身賽外線表現亮眼的絕不只Hield一人，包含新同學Waters和破繭而出的Moody都展現出超香的跑動投射技能，要知道勇士過去幾年大概也就Curry、Thompson和Poole三位能跑動拉扯防線的射手而已（勇士版本的DiVincenzo還只算是定點射手）。",
        "不過真正左右勇士進攻空間的關鍵，我認為還是三四號鋒線們的外線把握度，畢竟他們才會是把對方主力協防者拉出禁區的關鍵。",
        "而說到這，就不得不提到李凱爾的進步。上賽季他可說是投出了生涯新低的外線，命中率低、出手意願低、出手速度又慢到wide open都能被投成contacted shot，種種因素加總之下，即使擁有良好的球商與團隊意識，但還是不免讓人懷疑他對已經有Draymond的勇士能產生多大幫助？直到六場熱身賽打完，李凱爾證明了他有找回過去的三分準度，雖然外線依舊不會是主要手段，但當戰術出現空檔、或是對手刻意放投時，他是有能力把球投進的。",
        "接下來就看Wiggins和Kuminga能否繳出平均水準甚至水準之上的外線穩定度了，倘若他倆能維持熱身賽的手感，那勇士場上就只剩下中鋒位置是無外線威脅的，而比起去年前場三分完全死光的窘境，這才會是較為健康的進攻空間。",
        "當然，進入正規賽季後勇士眾將能否保持熱身賽的準度，這點必須先打上問號，但至少從六場比賽的樣本中，我們絕對有理由對新賽季的勇士進攻保持期待。",
        "被低估的側翼戰力",
        "雖然近年來常態化的三後衛陣型，讓勇士的小球漸漸與後衛海劃上等號，但自從上季中後段三側翼的崛起，我就不斷強調勇士的鋒線戰力其實也不容小覷。而今年預期將更為可觀。",
        "首先是大家都知道的三位主力鋒線戰力：Wiggins、Kuminga和Draymond Green，基本上當他們三人同時上場，勇士就保有至少三個位置的換防空間，大大增加防守彈性，新賽季他們也可預期地將在攻防兩端扛下重責大任。",
        "但除了上述三位外，本季又多了兩隻能擠進輪替的鋒線戰力：Moses Moody和Kyle Anderson。前者屬於二三號位的搖擺人，後者則是三到五號的多功能大型側翼。",
        "而且要知道的是，這幾名鋒線戰力在熱身賽都已經展現和體系的高度契合性，說穿了就是隨插即用的存在，頂多Anderson和Green的搭配可能得看當天手感來做調整，至於其他三人都已經是Kerr欽點的主力輪替球員。",
        "側翼球員在現代籃球有多好用這點無須多說，我想特別點出來的，是豐富的鋒線戰力只要有好的輪轉，對於保護禁區，或說更貼切一點「保護中鋒」是很有幫助的，去年的尼克、塞爾提克以及王朝時期的勇士就是很好的例子。而本季的勇士在鋒線戰力增加的同時，還迎回了輕盈版本的Looney。從熱身賽畫面能看出，減重後的他身手真的有回到奪冠年的水準，找回護框的機動性尤其重要，畢竟以他這種身材不出眾的中鋒來說，如同去年那般笨重的手腳就算有頂尖的防守觀念與判斷，依舊毫無用武之地。",
        "不過說回鋒線球員，我認為新賽季的關鍵還是這群側翼能否為進攻空間帶來貢獻，說穿了就是穩定的外圍火力，將會是他們能否一起上場的基本盤。畢竟Kerr對空間的執著我們不是不知道，如果Green 、Anderson甚至Kuminga和Wiggins因為空間問題無法一起上場，那再多鋒線戰力坐在板凳上都沒用。",
        "年輕球員的蛻變與困境",
        "Podziemski、Moody和Kuminga三位勇士陣中的潛力新星在熱身賽有何發揮？有何成長？是打從他們加入聯盟後每個熱身賽勇士球迷都極為關注的議題。而此議題在今年又尤其重要，因為本季確實已經到了球隊需要它們扛上第一線，沒有老本能啃的階段。",
        "先從Kuminga談起。新賽季Kuminga的投射再次迎來成長，其中最有感的當屬出手前的腳步與重置重心，去年熱身賽他雖然也有超高命中率，但三分投籃的腳步是他去年整季都沒有展現出來的。",
        "能運用腳步去重置重心後，除了讓Kuminga能夠去嘗試一些跑動後的C&S外，Pull up三分也同樣獲得解放。熱身賽期間命中多顆Pull up三分，甚至還有Transition外線。倘若賽季開始後還能繼續保持這樣的狀態和信心，他絕對有本前往三號打。",
        "至於防守的部分，我認為現在的他只能算是平均水準的團防和稍微高於水準的單防（主要還是身體素質太噁心）。這就只能等他慢慢累積團防經驗，以及改掉愛下手而不用腳步去跟進攻者的壞習慣了。",
        "再來是Podziemski，熱身賽前幾場有種進入二年級生撞牆期的感覺，比起去年更多跑動後C&S和Pull up三分明顯有影響到他的手感，但最後這幾場有把狀態稍稍調整回來，期待新賽季他在這部分持續進步（Podziemski是有這方面的潛力的）。",
        "比較尷尬的是個人持球威脅提升有限，這恐怕會導致他暫時無法成為Curry之外的第二控，單獨挑起二陣後場。但這部分也不要緊，畢竟說句直接的，如果Podziemski能投籃又能控球，加上本就有的高球商，那他在選秀小年中也不會掉到19順位才被勇士選走。況且持球進攻本就需要時間磨練，因此對於Podziemski的持球發展也不用太過著急。",
        "但短期內進步有限恐怕終究會影響到上場機會，畢竟熱身賽同為後場替補的Hield和Melton表現出色，後者甚至展現了比Podziemski更好的持球威脅，因此相較於季前對於Podziemski將扛起二陣大量時間的預期，這個期望值可能得稍微下修。",
        "最後談一下Moody，熱身賽六戰場均15.5分，投籃三圍45.6/39.4/94.7，成為勇士全隊最穩定的得分點。相較於季前對於Moody輪替順位感到憂心的預期，這表現完全能夠讓我給他100分。",
        "不過比起熱身賽參考價值不大的數據，就比賽內容來看Moody最讓人驚艷，也最能為自己爭取到上場時間的本錢，絕對是休賽季練出來的跑動投射，這讓他終於能作為勇士體系的「射手」定位，而不是功能性與多位角色球員重疊的3D型矮側翼，這個有點雞肋的定位。",
        "且將跑動投射納入技能包的同時，Moody還維持了attack close out的優點，讓他的威脅不侷限於長程火力，而是高效率的終結點，這點屬實讓人想起奪冠年以及2023賽季上半季受傷前的Wiggins。",
        "再打出亮眼表現後，Kerr也表示Moody將會是勇士新賽季的主要輪替成員，生涯前三年起起伏伏，雖然機會不穩但自身表現也確實不到特別穩定的Moody，能否把握住機會在新秀和約最後一年發光發熱，就等時間來揭曉了。",
        "輪替溢出，輪替名單怎麼排？",
        "如果要說勇士新賽季最大的煩惱，或說不確定性，那毫無疑問是輪替球員溢出，導致主力輪替名單難以安排的問題。",
        "在Waters展現跑動射手價值，打出亮眼成績後，如果把他算進去那勇士新賽季可用輪替將來到13人之多，Kerr過去已經屬於輪替較廣的教練，但依照慣例大概也就是11人主要輪替而已。而尷尬的是，熱身賽前四場Wiggins缺席、第五場Podziemski缺陣、第六場Curry沒打，場場都有主力高掛免戰牌也讓我們目前無從得知可能的輪替安排。",
        "如果要我來排的話，Curry+Wiggins+Kuminga+Green是先發組不動四人，差別在於視情況擺上TJD/Looney或Melton/Podziemski。理想上我會選前者，畢竟Curry+三側翼+中鋒其實才是勇士還處在列強時的陣容配置，而此配置也確實才能最大化防守彈性。但是當然，前提是Kuminga和Wiggins要能輸出外圍火力，但這點我到目前為止是有信心的。",
        "替補的話，比起季前預測Podziemski將一人扛起控球大旗，目前更傾向讓Podz、Melton、Hield去輪流分一二號的時間，至於三號位完全有理由放心的交給Moody，甚至有時讓他上去先發組搭配都不是問題。至於Anderson也理所當然地會扛下所有Green不在場時的四號位，差別僅在於Kerr會不會讓他和Green一起上場。",
        "輪替順位比較危險的是GP2和Waters兩人。前者進攻慾望低落，防守也不若奪冠年強勢，更何況當今複雜的進攻其實多半也能躲開單點的防守，種種因素都讓GP2的價值大幅減弱。Waters雖然展現出很香的跑動投射，但這部分Hield和Moody甚至Melton都能做到，因此可取代性還是較高。",
        "展望＆預測",
        "雖然熱身賽的戰績、數據都僅供參考，但不得不說，六連勝加上不錯的比賽內容，還是讓人對勇士新賽季的期待比起休賽季提升不少。",
        "如果要說我個人對新球季的勇士最期待之處，無非是陣容年輕化後的進攻空間與節奏，是否能回到過去以「跑轟」著稱的勇士。畢竟擁有更好的空間，也更利於Kuminga——這名預期要接下第二把手的新星——的成長，而是否有第二得分點出現來幫助Curry，才會是比起陣容深度眼下最能讓勇士在附加賽、甚至季後賽走遠的關鍵。",
        "個人較擔心之處，在於輪替與第二得分點。畢竟你總不可能整季都打11~13人輪替，勢必得隨著賽季進行慢慢調整去縮小輪替，甚至季中是否會有交易出現也值得關注。至於第二得分點，雖然Kuminga在熱身賽有展現出更強大的個人威脅，但熱身賽畢竟還是跑戰術、跑體系為主，加上各隊防守都還沒上緊發條，因此勇士光靠體系與三分便打得如魚得水，Curry的單點威脅都沒有發揮之處更遑論第二得分點。有鑒於此，除了Curry以外是否有人能在戰術跑死時做出突破，依舊是勇士新賽季值得觀察之處。",
        "至於新賽季勇士能走多遠嘛，如果休賽季問我這個問題，我會說大概9~12的附加賽保衛戰，但完熱身賽的表現後，現在的我也許會把期望放高一點點，以附加賽為底，試圖衝衝看季後賽，會是我對新球季勇士隊的期待。",
        "文/MIND"
    ]
}