{
    "id": "115395",
    "title": "馬刺開幕戰前：Wemby與CP3，帶隊挑戰上季西區冠軍",
    "date": "2024/10/25",
    "topic": "籃球",
    "author_name": "阿怪",
    "tags": [
        "聖安東尼奧馬刺",
        "Victor Wembanyama",
        "Chris Paul",
        "San Antonio Spurs"
    ],
    "article-content": [
        "隨著2024-25賽季的展開，聖安東尼奧馬刺的開幕戰也即將來臨，銀黑軍團的焦點無疑落在兩名球員身上：Victor Wembanyama和Chris Paul。一位是進入第二個賽季的超級新星，被譽為近年來最值得期待的新秀也是去年全票新人王的得主；另一位則是步入職業生涯第20個的老將，20年前也是新人王的Paul將首次以馬刺球員的身份亮相。年輕與經驗的結合、中鋒與控衛的搭配，讓今年的馬刺隊成為令人期待的焦點，尤其是他們合體的第一場比賽，就將挑戰上季的西區霸主達拉斯獨行俠。",
        "上賽季榮獲「年度最佳新秀」的溫班亞馬在季前熱身賽中表現頗具潛力，儘管偶爾出現些許生鏽的跡象。「我很好。」熱身賽只出賽兩場合計39分鐘的Wembanyama說道。「只是我需要休息，這是唯一的不同。」在季前賽中，他場均貢獻9.5分、8個籃板和2次封蓋，然而他的投籃命中率僅為33.3%，仍有很大的提升空間。談到對新賽季的期望，這位法國天才保持自信地說：「更接近贏得總冠軍，因為這是目標，我們總是想要達到新的表現水準。」",
        "沒有人會懷疑這位20歲的天才隨著賽季的進展會越來越好。「賽季很長，」溫班亞馬說。「我們有很多次機會去變得更好，並在攻防兩端完善我們的比賽。」",
        "另一個引人注目的故事線是Paul的到來。這位擁有12次全明星賽經歷的未來名人堂球員將展開他的第20個賽季，這也使得Paul將成為史上第10名完成20個賽季生涯的NBA球員，現役只有Paul與LeBron James有這項紀錄。也因此，Paul希望能夠珍惜這個賽季的每一分鐘，他說：「我會盡量保持健康，儘可能多打每一場比賽。這需要你每天都要照顧好自己的身體，確保你時刻做好準備。」打從30歲以來，Paul就不曾單季出賽超過70場比賽過，但隨著退役腳步逼近，Paul希望能夠堅持每場出賽，不要太多的負荷管理：「有一天——可能很快，我將無法再打球。因此每次能夠上場比賽的機會，我都想好好把握。」",
        "Paul所帶來不僅是出色的視野與領導能力，還有一種迫切的競爭心態。儘管已經39歲，但他的競爭慾望依舊如昔，這對於馬刺隊來說將是至關重要的關鍵。",
        "Paul唯一的期待就是馬刺隊每天都在努力變得比昨天更好，「這一點由我們掌控。」Paul說，他是聯盟現役助攻王。「我告訴了一些隊友，我們可能會在首戰中大勝或大敗，這是一個漫長的賽季，你永遠不要過於高估或低估自己。」而熱身賽與訓練營中的表現，也讓新隊友們稱許不已，中鋒Zach Collins就說：「他真的讓你變得更輕鬆，他擅長操控比賽，知道自己想做什麼，並且總有兩到三招來迷惑防守方，和他一起打球真的很有趣。」",
        "上賽季在勇士擔任替補的Paul，以一年1050萬合約來到聖安東尼奧成為導師，對於開幕戰，Paul表示：「我很興奮，也很榮幸還能有機會去競爭。」",
        "Paul也對Wemby抱持信心，「每次談到Vic，我總是說他有多麼聰明，他的籃球智商有多高，他的工作態度有多努力。」Paul說。「他表現得如此出色，這一切都說得通。」",
        "Paul的影響力已經開始顯現。在經過艱苦的訓練營後，馬刺教練組原本計劃在賽季開幕戰前進行輕鬆的訓練。然而，球員們，特別是像Jeremy Sochan這樣的年輕隊員，則有不同的想法。「他們想提前結束訓練。」Sochan透露道。「但我們都想繼續打球，所以我們要求再多進行幾場對抗賽。」自10月1日訓練營開幕以來，馬刺的訓練時間比往常更長，次數也更多。在邁阿密的熱身賽前，通常為期30到45分鐘的輕鬆投籃訓練演變成了一場完整的兩小時場上練習。這種強烈的競爭慾望在球隊中瀰漫，而這種鬥志將是馬刺新賽季的關鍵。",
        "面對獨行俠的開幕戰，對馬刺來說將是一場不小的挑戰。而其實馬刺可是現役NBA球隊中，擁有最高開幕戰勝率的紀錄：70.8%（34勝14敗），只是最近兩年的開幕戰都吞下敗北。去年馬刺的開幕戰、也是Wemby的生涯首戰，剛好就是對戰獨行俠，而黑衫軍敗下陣來，法國大物首秀拿下15分及5個籃板，卻深陷犯規麻煩。馬刺上個賽季完全對獨行俠沒轍，例行賽四場全敗，平均輸分達15.3分。而馬刺上賽季的客場戰績僅為10勝31負。",
        "而當去年賽季結束時，Wemby在聖安東尼奧，看著電視轉播，親眼見識Doncic帶領獨行俠踏入總冠軍戰舞台，Wembanyama因此對自己有了更高的期許。「我現在看比賽的方式非常不同，」他說。「我認為我在場上還有很多可以做到的，這其中很大一部分是心理上的。你必須知道如何打擊對手的痛點。」",
        "馬刺今年還將引入32歲的Harrison Barnes，他預計會是開幕戰的先發前鋒。這位老將在休賽期加入球隊，馬刺期待Paul與Barnes能帶來穩定性和季後賽經驗。Barnes也意識到化學反應的建立至關重要，特別是馬刺在熱身賽中使用了多樣的陣容。「我覺得這已經是最現實的情況。」Barnes談到球隊在季前賽中的多樣陣容時表示。「通常情況下，你會有不同的機會，不同的球員會在不同位置、不同陣容中出場。我認為，我們現在已經開始適應這種感覺，這很好。」",
        "與此同時，作為陣中身披馬刺球衣最久的Keldon Johnson，將進入他的第六個球季，繼續擔任球隊的第六人，這是他上賽季中開始承擔的角色，25歲的Johnson上季有42場替補出賽，場均貢獻15.7分，而作為先發的27場比賽場均為16.9分。「我不在乎是先發還是替補。」Johnson說。「這不重要。我關心的是在場上做好自己的工作，無論出場多久，都要幫助球隊取得勝利。」",
        "Johnson將繼續在替補席上提供得分火力，他的能量和多功能性將是馬刺替補席上的重要資源。「我們在訓練中都非常努力，希望這能在比賽中體現出來。」Johnson說道。「我們盡量給彼此提供最真實的對抗，這樣到了比賽中，這些東西就會變成自然而然的反應。」",
        "馬刺需要一個好的開局，雖然對手並不好惹。獨行俠隊由Luka Doncic領軍，這位超級巨星上賽季場均砍下33.9分，是馬刺最大的對手。然而，馬刺並不打算退縮。對於聖安東尼奧來說，關鍵在於Paul能多快融入新隊伍、Wemby能持續進步，以及新舊成員是否能有效填補並適應他們自己的角色，「我們不會一開始就完美無缺。」Sochan說。「但是整個夏天我們都在訓練，這是一個過程，我們不可能從第一場比賽就達到完美。」",
        "然而如果能首戰即開胡，也未嘗不是好事。「有個好的開局總是很重要的。」前鋒Jeremy Sochan說。「但這一切始於此，從影像分析會議與訓練中的努力開始，要更為專注，不要敷衍了事。」",
        "馬刺與獨行俠之戰，將登上TNT全國轉播，馬刺將正式向世界展示他們2024-25賽季的新陣容。",
        "「這是一個全新的賽季，全新的開始。」Johnson說。「我們已經準備好了。」究竟馬刺是否真的準備充分，還有待揭曉，但毫無疑問的是，他們已經為一個充滿期待的賽季做好了準備。"
    ]
}