{
    "id": "115338",
    "title": "追求長久的穩定—談魔術和Jalen Suggs等人的續約策略",
    "date": "2024/10/27",
    "topic": "籃球",
    "author_name": "業餘魔術師",
    "tags": [
        "奧蘭多魔術",
        "Orlandomagic",
        "Jonathan Isaac",
        "Jalen Suggs",
        "Wendell Carter Jr."
    ],
    "article-content": [
        "經過了漫長的休賽季，一直到提前延長續約的期限即將來臨之時，魔術才總算和Jalen Suggs達成5年150.5M的鉅額合約，均薪30M的價碼除了略超過普遍預期的25M外，也正好與前幾天所傳出球員經紀方要求30M以上的消息不謀而合，但或許對魔術來說，價碼並非此次續約的重點。",
        "先將時間倒轉回休賽季，當時魔術與Jonathan Isaac達成了重新協商延長續約協議，合約總值5年84M，提前綁定這名逐漸走出傷病陰霾的防守悍將，這筆合約有三項重要意義，一是「重新協商」的合約型式，二是未來薪資彈性，三則是長約綁定。",
        "首先，重新協商續約與一般的提前延長續約最大的不同，便在於前者能夠更改原有的合約內容，進而達成許多對球隊有益、球員也無害的操作，例如魔術便利用這筆簽約，將Jonathan Isaac今年的合約從原先的17M提升至25M，以此來完全利用休賽季所剩餘的薪資空間。",
        "第二，魔術透過合約首年的加薪，可以說服球員接受將後續幾年的價碼降低，而眾所皆知，薪資空間的上限在未來可預期將持續調漲，較低的價碼在未來會變得非常超值，讓魔術能在未來吃盡新秀薪資紅利後，加些薪資彈性。",
        "最後，Jonathan Isaac對魔術來說也確是值得留下的戰力，在逐漸擺脫傷病後，Jonathan Isaac已經開始展現他年度防守球員等級的防守影響力，甚至在外線接應上也逐漸更有心得，即使考量到過往傷病史，能以如此實惠的長約綁定他，依舊是魔術球團的勝利",
        "就這樣，魔術達成了合約總值符合球員所期待、球團將現在的薪資空間利用完全，又能解放後續薪資彈性的三贏局面，並且勞資雙方都能與熟悉、信任的彼此長久合作，對球隊的戰力也是大加分，再加上部分保障、傷病條款的保護，對球團的風險也極低，可謂是休季中的最佳操作。",
        "順著時間軸往下，便是Wendell Carter Jr.的續約，魔術與Wendell Carter Jr.（下稱WCJ）達成了3年59M的提前延長續約，用均薪20M左右的先發球員合適價碼，讓這位從魔術步入重建期就一直佔據先發大位的長人，未來五年都將留在隊上。",
        "但在這筆簽約中，價碼其實是最無關緊要的環節，縱然均薪20M左右對穩定先發的球員來說，特別是在現今的薪資環境下，是屬於相當實惠的價碼，也對球隊未來的薪資彈性有所幫助，但筆者認為，這筆簽約有除了價碼外的兩大重點：年限與球隊方向。",
        "年限方面，若將有球隊選項的最後一年包含進去，魔術等同於是以5年長約綁定了WCJ，這可是球隊核心等級的合約長度了，確實WCJ是具有相當重要性的先發級長人，但也絕非無可取代的核心球員，這點從去年在他受傷病困擾下，魔術依然能靠著Goga Bitadze打出隊史紀錄的9連勝就能看出，而如今Goga Bitadze簽下三年約留隊、Moe Wagner也依然在隊上的情況下，WCJ早就並非魔術在長人位置上的唯一選擇了，更甚者，去年賽季末與季後賽，最先受教練青睞的反而是轉打小球中鋒的Jonathan Isaac。",
        "但魔術依舊選擇以長約綁定WCJ，其原因就在於他的場上萬用性，WCJ即使不是魔術在長人位置的唯一選，他在大多情況下依然是最優解，他在場上能攻能守的全能功能性，是放眼整個聯盟都難以取代的，縱使傷病史相當豐富、隊內充滿能隨時替換他的競爭者，依舊沒有人能提供如他一般的全能性，大多還是較為單一的功能性，也讓WCJ在魔術陣中始終具有一定的輪替地位。",
        "而即使未來魔術想要扶正其他球員取代他，還不算太高的薪資加上隨時能使用的場上功能性，依舊會讓他成為一個非常優秀的替補戰力，同時也不至於因薪資過高而感覺浪費，當然這個可能性不高，但筆者想表達的是，這筆續約帶給魔術的不只是未來長久的穩定先發，而是一個能長久使用的萬用禁區選擇，甚至是成為未來的交易籌碼。",
        "而這也能帶出這筆簽約的最大意義：球隊方向的展現。從這筆簽約與休季的其他簽約來看，魔術明顯是在追求一個穩定、有延續性的陣容與團隊文化，而他們的實際行動就是以長約提前綁定具重要性的陣容成員，前述的Jonathan Isaac、Goga Bitadze與WCJ都簽下大於三年的長約，加上本就必留的Franz Wagner與Jalen Suggs，魔術的薪資結構呈現多位領長約的主力球員，加上幾位領短約的輪替球員及新秀的模式，與過往多以短約為主的操盤方式有顯著不同。",
        "Jalen Suggs的續約一直是魔術在休賽季未完成的工作，也不知為何遲遲尚未談妥，但在後續有球員方要求30M均薪的消息傳出後，也很明確就是價碼問題了，最後也確實以均薪30M達成續約，略為超過原先外界預估的均薪25M上下。",
        "貴嗎？當然貴，但這畢竟是第二張合約，會帶有球團期待球員打出相應成績的成分在，所以合約價格也會較高，這是很常見的情況，Suggs方如果就是想要均薪30M，球團方能做的，就是將年份拉長，讓這份合約有機會在薪資水準調漲的未來，變得不那麼貴，同時達成綁定年輕核心的目的，而最後確實達成了長約綁定5年。",
        "但反向來說，如果Suggs在合約期間身手不進反退，或一如生涯前兩年屢受傷病困擾，那魔術就會因合約長度而吃到苦頭，這對球團來說當然是個賭博，但也不得不賭。",
        "因為Suggs的重要性不言而喻，不論是已經展現出成績的防守端，還是現階段非他不可的進攻端，魔術絕對是必須留下他的，那都談到接近延長續約的期限了，球員方價格又踩如此硬的情況下，既然30M還不到不合理的程度，球團也只能選擇接受。另一方面則是球隊的方向就是如此，如同前述，魔術追求陣容和文化的穩定性與提前綁定主力，而Suggs做為球隊最倚重的後場主力，也絕對是需要綁定的人選，球團沒辦法不留。",
        "所以這筆續約不能單純以現在來看，要以考量未來發展、球隊的經營方向來看才比較適合，現在看當然是溢價，但一個還在新秀合約內就進入年度防守球隊、成為球隊第一後場核心的球員，對他有均薪30M的期待，筆者覺得是很合理的，而且球隊的操作方向也相當明確，既然價錢能接受，留人就是勢在必行。",
        "從近期三筆續約操作能看出，魔術正著重於長約綁定陣中的主力球員，藉此在維持團隊延續性與穩定下，試圖取得未來的薪資彈性，Jonathan Isaac的續約是球團談約上的一大勝利，Wendell Carter Jr.的續約是提前為球隊準備好一個具多種價值的資產，最後Jalen Suggs的續約則是對年輕主力的長期投資，魔術在一致且明確的操盤邏輯下，完成了他們在休賽季所能做的全部，再來就是看這組被球團所信任的陣容，能在冠軍路上走多遠了。",
        "Pic from NBA",
        "個人看法，歡迎留言討論。"
    ]
}