{
    "id": "115303",
    "title": "NBA》非典型的本土高塔 Dereck Lively II會是美國長人的下個希望嗎？",
    "date": "2024/10/21",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "Tyson Chander",
        "達拉斯獨行俠",
        "Dereck Lively II"
    ],
    "article-content": [
        "從學習曲線和成長的速度就能看出，Dereck Lively擁有扎實的基本功、高球商、多功能性和視野。這使得他的潛力能媲美目前統治聯盟的頂級歐洲大個子，對於美國本土球員的未來是一個好兆頭。",
        "回顧NBA歷史，中鋒位置大多被美國的天才球員所主導。但近年來，四號位和五號位明顯地被歐洲球員佔據了主導地位。",
        "來自希臘的Giannis Antetokounmpo和來自塞爾維亞的Nikola Jokic在過去六年的MVP選票中贏得了其中的五次。除此之外，還有一長串在各自球隊中扮演重要角色的優秀歐洲大個子，如Domantas Sabonis、Mo Wagner、Jonas Valanciunas、Kristaps Porzingis、Jusuf Nurkic、Alperen Sengun和Lauri Markkanen，甚至是來自法國的天才Victor Wembanyama。",
        "話雖如此，從過去一年Lively的表現來看，再加上一些其他有天賦的年輕美國大個子，這種局面可能即將改變。",
        "Lively目前是當屆選秀中最具統治力、最有趣的大個子之一。進入生涯第二年時，他和另一位有前途的美國長人Chet Holmgren顯示出了美國本土大個子復興的跡象，並成為少數有機會從歐洲球員手中搶走風頭的年輕球員之一。",
        "在達拉斯獨行俠的第一場熱身賽中，Lively看起來像是球隊的明星。在Luka Doncic、Kyrie Irving和Klay Thompson都不在場的情況下，他得到了比平時更多的空間和機會來主導比賽。",
        "在這場比賽中，我們看到了他的驚奇表現。那個引起聯盟轟動、讓球迷和媒體驚嘆的瞬間，他完成了一次全場快攻，並且以一個轉身動作完成了「2+1」。我們在這次進攻中看到了Giannis的影子，因為Lively展現出了他在快攻中控球並自信完成終結的能力。",
        "人們大多數都同意歐洲球員在NBA取得成功的原因之一是他們擁有良好的基本功。在歐洲，大個子與後衛一起練習控球，這培養了他們的視野，就像我們在Jokic、Sabonis和Wembanyama這些球員身上看到的那樣。",
        "當Lively帶球推進並決定像Giannis一樣自己完成進攻時，他看起來就像是一個在歐洲長大的球員。",
        "隨後，他展示了一個低位動作，這無疑是他與他的導師、獨行俠傳奇Tyson Chandler一起訓練的結果。他在禁區接到球後背身單打，面對三名防守者輕鬆得分。他們倆在夏天一起訓練，Chandler在過去一年裡也經常與球隊和Lively互動，這促成了他們之間的深厚友誼。",
        "這些動作在上賽季都沒有出現，說明了Lively擁有極快的成長能力。上賽季，我們已經看到他在比賽中的進步，而這種成長速度是極少數球員才具備的。",
        "除此之外，Lively繼續成為一支具備競爭力球隊的穩固防守核心，甚至在防守外圍和面對經驗豐富的大個子時也毫不怯懦。普遍來說，我們通常能透過在場上說話的人來辨別誰是防守的領袖。Lively總是在禁區內大聲指揮，提醒隊友的防守站位，以及他將從何處提供幫助。這些片段就是一個很好的例子：",
        "當談論到競爭力和勝利從防守端開始時，獨行俠管理層和Jason Kidd表示這完全依賴於是否有一個具備視野、懂得溝通的防守領袖。如果沒有這一點，獨行俠想要打出他們的防守體系將變得非常困難。這進一步強調了Lively在這支球隊中的重要性。",
        "隨著聯盟越來越強調高球商和視野，Dereck Lively的技術脫穎而出。歐洲球員透過聰明的打法走了很遠，但新一代的美國大個子有機會與一些最聰明的球員一起打球並向他們學習，像Luka Doncic、Nikola Jokic、Stephen Curry、LeBron James、Kyrie Irving和Shai Gilgeous-Alexander這樣的球員，美國大個子的復興可能指日可待。",
        "正如老將領袖Markieff Morris在媒體日所說：「未來無可限量。他在菜鳥年非常飢渴。不是每個人都有機會登上巔峰，當看到成為總冠軍所需要付出的努力時，他渴望成為總冠軍球隊的一員。我對他的未來非常興奮，因為他將成為聯盟中最好的中鋒。」",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}