{
    "id": "115386",
    "title": "《小鐵如擬》Jalen Green的退一步續約  映襯火箭的滿分操作",
    "date": "2024/10/24",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "休士頓火箭",
        "提前續約",
        "JalenGreen",
        "小鐵如擬",
        "AlperenSengun"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "2024-25球季開幕戰在本週登場，這個從塞爾提克奪冠之後展開的休賽季，經過選秀、自由市場、球員交易等操作，每一支球隊完成了暑假作業後，新球季的爭戰旅途就此展開。",
        "在新球季開幕戰的前一天，同樣是許多球隊要放在記事本上的重要日子，每一季開幕戰的前一天，就是三年前選秀入選的年輕球員們與母隊討論提前續約的期限，每一年到這個時候，是年輕球員們是否挑戰生涯「第一桶金」的關鍵時刻，以今年的時間來看，就是2021梯選秀成員在新秀合約走完三年、即將進入最後一年的時候，要先面對球隊的審核，決定自己未來在球隊的定位。",
        "2021梯選秀有幾人沒有等到最後期限，已經讓球團買單，包括選秀狀元Cade Cunningham、競爭新人王到最後一刻的探花Evan Mobley和第四順位的Scottie Barnes、以及第八順位的魔術年輕主將Franz Wagner，都讓母隊直接奉上5年2億2400萬、起薪為Salary cap 25%的最高禮遇。",
        "夾在1、3、4順位之間，是原本在選前評價也非常高的榜眼Jalen Green，最終Green在期限前和火箭以3年1億零600萬完成續約，而火箭原本手上有Green和Alperen Şengün兩位21梯新秀，最終兩人的續約，可見火箭操盤的重點，而操盤的精打細算也讓人佩服，對Green來說，尋找生涯定位、再往下個層級努力的目標也從此刻開始。",
        "21梯焦點新秀的「差別待遇」？",
        "再次回頭看21梯選秀，Cunningham因為當時被賦予「美國Dončić」的美名，早早預定狀元人選，但其實當年Green的聲勢也非常好，一直沒有讓後來競爭新人王的Mobley和Barnes壓過去，尤其當年還有一個和Green同在引燃隊摸索一年後投入選秀、天賦條件讓人垂涎的Jonathan Kuminga，Green卻一直被認定就是Cunningham後面的榜眼人選。",
        "比起隊友Kuminga當時的評價是機體天賦極為驚人但完成度不高，進攻仍須琢磨，Green當年的模板上下限很明確，明擺著是後場攻擊型球員的他，被認為地板是Zach LaVine，天花板則是Bradley Beal，從這樣的上下限，可知當時的球探已經對Green的進攻技術高度認可，差別只是他能不能像Beal那樣，除了有聯盟前段班的得分火力之餘，還能發展出水準以上的傳球能力。",
        "其實論攻擊能力，Green稱得上是21梯的佼佼者了，他生涯總進球數1535、總得分4450都是21梯所有人最多，平均得分19.8僅次於狀元Cunningham的20.0，而在2022-23球季，Green平均每場22.1分可排在聯盟第23，甚至比Klay Thompson、James Harden、Desmond Bane等人更出色，上季雖然Green的平均得分稍稍下修到19.6分，但火箭在三月拉出包括一波11連勝在內的高峰，這段期間內就屬Green的火力最為耀眼，整個三月Green平均可攻下27.7分、6.3籃板，命中率0.492，堪稱他生涯最好的單月表現。也說明了從選前就被期待的得分能力並非浪得虛名，放眼整段生涯發展，他也可能是21梯最好的得分手。",
        "當然，以一個6呎4吋高、若不逆練出控衛技能那整個生涯就會是得分後衛的規格來說，「能得分」只是外界對於Green的基本需求，但從很多方向來看，Green不只是「能得分」，而是「很能得分」，現在的評價標準或許是「以年輕球員來說很能得分」，假以時日絕對可以期待他是「以聯盟整體水準來看都很能得分」，而他當年的選秀模板，其實也沒有被聯盟淘汰，LaVine、Beal或許因為身上的大合約與至今沒有球隊榮耀等成就而被認為並未符合外界對頂薪球員的期待，但能夠領到球隊的頂薪，說明了這種類型的攻堅箭頭光靠出色的得分火力就能被球隊認可，Green目前的生涯，也的確要以得分作為他最大的強項。",
        "然而，比起LaVine、Beal都在生涯初期光靠進攻就得到球隊認可，Green在火箭的發展卻因為火箭這幾年的素材拼湊而有了其他評價的標準，對於養出Şengün、選到Jabari Smith Jr.的火箭來說，Green雖然很能得分、但只能得分的技能，似乎未必是火箭必須以最高禮遇對待的角色，以至於當同梯齊名的Cunningham、Mobley、Barnes都以不只能得分、還有很多技能的情況下被球隊視為少主級的人物，Cunningham無疑是活塞主控，而且是身材佔極大優勢的主控，Mobley是有能力挑戰年度最佳防守球員的內線防守悍將，Barnes是防守範圍極大的大型持球側翼，都是他們評價勝過Green的地方，如WS、VORP等進階數據來看，除了生涯前段因傷出賽數明顯較少的Cunningham以外，Green的數據都和Mobley、Barnes、Wagner相去甚遠。",
        "某種程度上Green也有點倒霉，如果火箭沒有Şengün這個敘薪時間完全和Green相同的對照組，火箭可能會基於Green依然是他們手上最好的年輕素材這一點，把最好的待遇奉上，但正因為有了Şengün，而Şengün在上季大有長進、儼然是「窮人版Nikola Jokić」模樣的內線中樞以後，火箭毋庸置疑會把敘薪重點放在Şengün身上，對Green來說，既然目前在球隊的定位他也是在Şengün之後，那無腦挑戰頂薪的過程就會難免受到影響，如果火箭終究要開出一張25%頂薪，那這個合約也不會屬於Green，而是Şengün，然而更讓人佩服火箭的地方是，Şengün最終也在期限前完成續約，但價碼並不是頂薪，而是5年1億8500萬。",
        "Green在生涯初期展現了得分能力，但只有得分能力且又剛好處於有另一個年輕核心的火箭，讓他最終未能先搶下生涯的第一張頂薪，這一點的確稍嫌可惜，而他的三年續約裡，最後一年是球員選項，也就是說最快在2027年夏天，他可以再次踏進自由市場，因此從現在開始的三年內，他必須努力成長為就算火箭不信任、也能有別人信任的明星球員，才能爭取下一張高薪，否則以他現在的表現、拿到的續約規格來說，他大概就是像Mikal Bridges、OG Anunoby這樣，被球隊頂多期待是未來第二或第三人的角色，Anunoby用這第二份合約的時間，證明自己是第二人以上、聯盟標準的大型側翼副手，才能在第三份合約得到高薪，但這是Anunoby自己本就有合格的大型側翼身材，而Green並沒有這樣的機體，那至少要讓得分能力或穩定性再往上提升一個等級，才能光靠得分就爭取自己想要的身價。",
        "火箭操盤精準  未來操作極具彈性",
        "對Green來說，這個續約期限的最終結果有些差強人意，但對火箭來說，這次雖然面對一次要處理兩個同梯的年輕要角，卻完成了讓人佩服的課題，火箭成功操作留著這兩人，至少確保未來兩年這組年輕核心還會在陣中，同時也不會在吃完他們的薪資紅利後就綁手綁腳。",
        "火箭本季在Green和Şengün都還在跑新秀合約的情況下，薪資總額還在豪華稅以下，排聯盟第22，下個球季Jeff Green、Steven Adams、Jae'Sean Tate合約到期，即使Green和Şengün的新合約起跑，目前的薪資總額再加上各種球隊選項（例如Fred VanVleet的4487萬合約），火箭有和VanVleet談降薪續約的操作空間，在明年此刻，火箭可以在討論JSJ的續約同時也來處理VanVleet的續約問題，而在往後看，換成Jock Landale的2026-27球季有800萬的球隊合約，等於逐年都讓火箭可以慢慢修正，再到2027，則是Green已經可以走完目前這張續約的兩年，到最後一年他考慮是否要執行球員選項，進入下個階段的薪資討論。",
        "Green和Şengün從下個球季開始，平均年薪都會在3000萬以上，再等一年後，如果多成長一年的JSJ應該也會到這個範疇，火箭加上VanVleet，會一直維持在有三至四人平均年薪破3000萬，再加上一個2000萬左右的Dillon Brooks，但火箭都不會讓薪資陷入困境，不必爆量繳稅，也不會主動突破Apron，同時例如Brooks、Landale或者還在新人約內的Amen Thompson、Reed Sheppard等「非頂薪、非低薪」的族群也依然是球隊重要的戰力，圍繞著球隊的高薪核心們組成深度足夠的陣容，若真的要交易，也都是市場上會有人有興趣的物件，這更維持了操作彈性，屆時看是持續讓這組陣容一起成長，還是要梭哈一把去搶市面上更大牌的球星都是合理操作。",
        "從Green的背景和條件，他大有可能在新秀合約結束後得到一張理想的續約，和當時齊名的幾位年輕好手一同躍居25%頂薪的行列，但正因他自己與球隊的各種因素，讓他未能如願、續約的合約總額更只有其他類比球員的一半不到，這對Green來說是很大的警惕與考驗，他必須要在接下來三年內，努力讓自己的身價往上提升，才有下個階段的生涯定位可言，究竟他能夠成為球隊的前兩號主力，或是自己走上分叉路、成為球隊的配角，挑戰的過程也就從這一刻正式展開。",
        "但對火箭而言，這次的21梯續約課題無疑繳了滿分考卷，既留下兩個主要核心，也保留了未來的操作空間，在這次絕佳的操作之後，加上上季尾聲一度拉出的長紅，已經讓人看見他們要挑戰季後賽的基礎，新球季已經展開，火箭是否升空，或者何時升空，就看這些年輕核心們能否接棒帶領球隊了。",
        "延伸閱讀："
    ]
}