{
    "id": "115351",
    "title": "NBA》三分火力放送平紀錄  衛冕軍塞爾提克轟下開幕戰勝利",
    "date": "2024/10/23",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "紐約尼克",
        "波士頓塞爾提克",
        "Alhorford",
        "Jaylenbrown",
        "Jaysontatum",
        "JrueHoliday"
    ],
    "article-content": [
        "等待了四個多月，NBA終於再度回到球迷的面前，NBA 2024-25球季，今天在衛冕軍塞爾提克的主場正式登場，上季收下隊史第18座冠軍的綠衫軍，在賽前領取冠軍戒指的頒獎儀式上，再次回顧了上季的榮耀。2008年奪冠、也是塞爾提克上次奪冠的GAP三巨頭Kevan Garnett、Ray Allen、Paul Pierce也在塞爾提克主場TD Garden齊聚，共享球隊上季奪冠的榮耀。",
        "塞爾提克的冠軍榮耀升上球隊主場高空，但他們並不想馬上從王位退下來，不論是否因冠軍戒帶來絕佳士氣，但綠衫軍今天第一波進攻，上季入選年度第一隊的明星前鋒Jayson Tatum就投進三分球，預示了這場火力瘋狂之夜的展開，開賽前四分鐘尼克還能在Jalen Brunson、Karl-Anthony Towns和Josh Hart的努力下緊咬，但接下來塞爾提克就展開一場無差別的火力轟炸，先用一波19：5的攻勢，把領先發開到15分，首節塞爾提克上場八位球員有七人投進三分球，單節10顆三分球，轟進43分。尼克Miles McBride在第一節最後6秒跳投得分，才免於在第一節結束時面對20分以上的落後。",
        "進入第二節，尼克在McBride帶頭下，把第二陣容的火力銜接回Brunson、KAT手上，但塞爾提克的先發球員回到場上後保持了首節的火燙手感，Al Horford、Jrue Holiday、Jaylen Brown依舊張手開花，雖然尼克單節拿下31分，卻沒有追近任何差距，第二節又有7顆三分球，上半場以0.531的命中率砍進17顆三分球，轟得尼克無力招架。",
        "易籃再戰後可怕的是塞爾提克外線還是沒有降溫，Brown、Derrick White又在前兩波進攻外線得手，比賽已經早早斷了懸念，剩下就是塞爾提克追逐紀錄而已，塞爾提克在第三節單節又轟進9顆三分球，第三節最後2分40秒Tatum外線命中，塞爾提克已經追平今年三月兩度寫下的隊史單場三分球紀錄，下一波White投進三分球，則已經寫下隊史單場三分球紀錄。第四節一開賽，Sam Hauser、Brown又是連兩記外線命中，第四節剩8分54秒時，Horford右邊底線投進綠衫軍單場第29顆三分球，追平公鹿在2020年12月29日對熱火時寫下的單場三分球紀錄，但在全場綠衫球迷高喊破紀錄的期待中，綠衫替補們最後12次三分出手全數落空，最終只能遺憾與破紀錄擦身而過。但在全場火力轟炸中，塞爾提克仍以132：109輕取尼克，搶下2024-25球季首戰勝利。",
        "塞爾提克在第四節單節三分球只有投16中3，無緣刷新紀錄，但依舊追平紀錄、並寫下開幕戰單場最多三分球的紀錄，Tatum休息整個第四節，仍在前三節就飆進8顆三分球，轟下37分、10助攻，上半場就有25分、6助攻進帳，White投進6個三分球，攻得次高的24分，上季東區冠軍賽與總冠軍賽MVP Brown則有23分、7籃板，Holiday和Horford各有18、11分，塞爾提克先發五人得分全達兩位數，傳出33次助攻，僅發生3次失誤，除了末節替補球員的三分球熄火外，整場進攻可說行雲流水，如入無人之境。",
        "尼克雖在季外積極補強，但首戰就被衛冕軍轟得暈頭轉向，以Brunson和替補的McBride各得22分最高，用大把手輪選秀權換來的Mikal Bridges也有16分，但全在下半場拿到，上半場五投不進得分掛零，KAT則是在下半場一分未得，全場得到12分、7籃板，Josh Hart也有12分。其實尼克此戰團隊命中率有0.551，絕對是水準之上，甚至在第四節塞爾提克外線連續落空後，尼克的團隊命中率還高於綠衫軍，但前三節塞爾提克瘋狂的外線火力，已早早讓尼克無力招架。",
        "Tatum賽後受訪時對全隊此戰的攻擊表現表達高度肯定，也認為這是個好的開始，但這只是開幕戰，還有很長的路要走，冠軍教練Joe Mazzulla則說：「作為一個目標、挑戰標準、與外界對我們的預期，我一直勉勵球員，我們每一年都要希望能奪冠。」而塞爾提克雖然主戰中鋒Kristaps Porzingis在季外動手術處理季後賽的腿傷，預計復健期至少到年底，很可能要下半季才會加入戰局，但全隊上季的奪冠核心全數續留，全隊戰力毫無流失，本季依然是開季前最被看好能奪冠的球隊。",
        "開幕戰的火力演示，已然宣告奪冠的目標與信心，綠衫軍能否橫掃東區、再拚史上最多的第19座冠軍？這段旅程從此刻已經開始起跑。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}