{
    "id": "115318",
    "title": "河村勇輝如何從日本本土一路打進NBA的？談河村的進化五部曲（上）",
    "date": "2024/10/21",
    "topic": "籃球",
    "author_name": "grant3324",
    "tags": [
        "日本男籃",
        "河村勇輝",
        "福岡第一"
    ],
    "article-content": [
        "臺灣時間10月20日的凌晨2點，曼菲斯灰熊正式宣布河村勇輝於取得雙向合約！他成為日本籃球史上繼田臥勇太、富樫勇樹（當年確實有簽合約，但由於當時NBA並未有Exhibits 10的合約，所以性質不太確定）、渡邊雄太、八村壘後，第五位拿下NBA開賽後合約的日本人，也有望成為第四位正式在NBA出賽的日本人。",
        "更不可思議的是，他也成為第一位日本從未有旅外資歷就拿到NBA雙向合約的球員。這件事不僅在日本非常稀奇，在亞洲這樣籃球發展相對落後的地區也是非常少見。過去只有中國在三大移動長城時期的王治郅、巴特爾、姚明或是伊朗的哈達迪是待在本土聯賽而被NBA找去，但是他們都擁有210公分以上的身高。然而河村勇輝172公分的身高，不僅是在世界屬於矮小，甚至在亞洲地區都會被認為不適合打籃球。那麼究竟河村是如何成長到今天的狀況的呢？除了他個人的特質與特有天分外，也跟整個日本的近年來的發展體制有一定的關係。",
        "河村勇輝的第一部曲：國中以前，培養對籃球的樂趣與健全的心態",
        "河村勇輝來自瀨戶內海沿岸的山口縣柳井市，從小就受到父母和兩位姐姐的寵愛。小學二年級時，他加入了當地的迷你籃球隊。河村回憶道：「我當時是一個非常好動的孩子」。原本他是一個熱愛棒球的孩子，但他發現自己更適合需要不斷跑動的籃球，因此轉向籃球運動。",
        "加入籃球隊的一開始，他只能在場邊不停練習基本動作，但憑藉著對籃球的熱愛，他很快便獲得上場機會，並在小學四年級時被提拔為首發控球後衛。當時，父親為他在家裡設置了一個籃框（澤北現實版？），他也給自己設定了每天投籃1000次的目標。在他小學六年級時，他幫助球隊時隔16年再次打入全國大賽，帶領球隊贏得分區冠軍。",
        "雖然在小學籃球中取得了不錯的成績，但進入新的舞台後，他並未設定「成為日本第一」這樣的目標。「當時我更希望在籃球和學業之間取得平衡」。他的夢想是像姐姐們一樣，進入當地的升學學校，然後考入教育類國立大學，最終成為體育老師。主要原因也是河村對於自己的身材能否在更高層級下生存有所疑慮，金牛座的他選擇更務實的路線。",
        "河村的父親河村吉一，是柳井中學的英語教師和籃球部顧問。因此進入中學後，河村選擇了父親任教的學校。在籃球隊中，他雖然是教練的兒子，但並未受到任何優待。相反，父親對他的要求與其他隊員一樣嚴格，這樣的環境讓河村在技術與心理素質上得到了顯著的提升。",
        "河村在中學三年級時開始擔任球隊隊長，身處並非籃球名校的環境，河村仍為球隊訂出打進全國十六強的高標。河村沒有通過嚴厲的言辭來推動隊員，而是通過對話來了解隊員為什麼沒有全力投入。他幫助隊員找出問題，並一起解決，最終激發了他們對籃球的熱情。 「我很清楚，被迫打籃球和自發去打籃球的效果是完全不同的。所以我覺得光靠怒斥是沒有用的。如果有人因為人際關係而分心，我會主動幫助他們解決問題。為了將大家的注意力集中在籃球上，我不僅在訓練中，還在訓練前後的時間中，選擇合適的言辭，持續不斷地與大家對話。」河村的努力最終結出了果實，柳井中學打入了縣大賽、中國（區域）大賽，最終進入全國賽並成功闖入預選聯賽，達成了全國16強的目標。",
        "這段時間的河村，因為並未訂下未來一定要打職業籃球的目標，因此對於課業並未荒廢，也造就他養成良好的溝通能力。由於他是自發性的訂定目標，並且努力達成，因此更建立了他對籃球的喜愛，也是努力練習的原動力。河村後來也說：「如果我不喜歡籃球，可能也無法專注於訓練。最重要的是熱愛這項運動。」由此可見，河村此時心態的建立，是他後續籃球路可以持續下去的主因。而特有的領導才能，也是他能夠在球場發光發熱的原因。",
        "河村勇輝的第二部曲：加入福岡第一，確立防守基礎與傳球視野",
        "河村進入高中後，要順著他原本的計畫，準備好大學入學考試，並且為他成為體育教師的未來做好準備，但是一個意外的契機，徹底改變他的人生規劃。",
        "在河村國三夏天結束後的某一天，意想不到的事情發生了。在與父親一起吃飯回家的路上，父親告訴他：「福岡第一高等學校邀請你加入他們的球隊。」福岡第一在河村加入前早就是日本頂級的強校，曾拿下1次IH賽冠軍以及2次冬季盃冠軍，在河村受邀請進去的那一年，福岡第一才剛拿下冠軍。河村從未想過自己會被這樣的強校邀請。但面對難得的機會，河村因考量到父母的想法，而沒有立刻答應，但當父母表達會全力尊重河村的決定時，河村便明確地做了決定。",
        "他解釋了當時的心情：「當然，我很想在更高的水平上挑戰自己，但我也覺得進入當地的高中更現實。我一直認為，過普通的人生就是對父母最大的回報，去福岡第一可能會顯得太過自私。」但是父母表示他們會尊重河村的決定：「勇輝的決定由他自己做，我們會支持他的選擇。」",
        "選擇前往距離家鄉遙遠的福岡第一，代表他必須選擇專注於籃球——河村知道，這個選擇將會改變他的人生。因此，他獨自思考了很久。甚至井手口教練都已經開始覺得「他應該不會來了」，最終，河村在12月做出了決定。「也許父母希望我進入當地的進學校，但我最終還是決定，自己想在籃球上更加努力，想在籃球場上成為日本第一。」訂下了這個目標，就代表著河村想要認真地投入籃球的世界。",
        "如果有長期觀察日本高中籃球界的生態，大概就可以看得出來福岡第一的球風與主軸。一直以來，福岡第一都是一間以優秀後衛搭配外籍生的學校。總教練井手口孝並不排斥矮後衛，反而對於後衛的培育不遺餘力。在河村之前，福岡第一就曾產出172公分的刁鑽後衛並里成，2016年的福岡第一更是靠著兩個173公分左右的雙胞胎後衛重冨周希與重冨友希拿到冠軍。甚至河村之後的球隊核心包含佐藤涼成（現白鷗大學）、轟琉維（現東海大學）、崎濱秀斗（現旅美），每一位身高都不超過175分。",
        "而盡管如此，在福岡第一的扎實的訓練下，對於球員個人防守的要求非常高。在全隊有超過60名社員的情況下，認真練習是基本，一旦達不到防守要求，那麼你可能連球員板凳席都坐不到。",
        "然而與防守相比，福岡第一對於傳球的訓練則是更加多元。在福岡第一當中，胯下傳球、背後傳球、不看人傳球這些在傳統教育當中被認為是「邪門歪道」的動作，在福岡第一當中都是練習的一部分。也因此激發這些矮小後衛的傳球創造力。而河村勇輝的傳球天分，應該就是在這個時候被開啟的。",
        "河村從二年級以後逐漸站穩球隊先發，他在福岡第一創造的豐功偉業我想大家都非常熟悉了。2018年的冬季盃，他以球隊主力的身分，帶領球隊拿下再次拿下冠軍，他個人也拿下最佳五人。其中在準決賽與今日同在美國打拼的好友富永啟生的對決，至今仍讓人津津樂道。",
        "2019年是河村確立他成為日本第一後衛的一年，他先在8月份帶領球隊拿下IH賽的冠軍，10月份拿下國體大會的冠軍，12月則於冬季盃拿下二連冠，成為繼1998年田臥勇太的能代高工以及2012年的延岡學園，第三支拿下日本高中三大賽冠軍的球隊。其中河村在他生涯最後一場高中比賽當中，面對同縣的強校福岡大大濠，拿下10分13籃板11助攻的大三元成績，這在日本高中冠軍賽當中，是一個從未見過的可怕成績。",
        "此外， 7月分他來到臺灣參加松山盃。那一年的比賽，福岡第一以7勝0敗且平均勝分42分的輾壓態勢拿到冠軍。當年河村在得分上沒有太多的著墨，但卻靠著不斷的漂亮傳球給隊友，平均一場比賽9.1次助攻，讓臺灣球員至今仍難以忘懷。",
        "2019年9月，河村也率領福岡第一在天皇盃的第一輪預賽當中連續擊敗社會人以及B聯盟B3的球隊，成為唯一打進天皇盃第二輪的高中球隊。而在第二輪預賽，福岡第一便碰上了上屆天皇盃的冠軍，同時也擁有富樫勇樹的千葉噴射機。該場比賽雖然最終福岡第一輸了36分，但是河村面對B聯盟身價最高的富樫，全場拿下21分10助攻6抄截的成績，雖然3分球是10投1中，但河村也在這樣與職業球隊的對抗當中發現，他似乎可以做出一定的表現，也知道自己不足的地方在哪。就如他在國中面對全國強隊時的總結，他已經有邁向下一階段的企圖心。",
        "從上面河村的兩個階段，我們可以看到日本籃球在基層的培育上所採取的態度。一方面透過學校社團與俱樂部的方式培養小孩對運動的興趣，另一方面一但小孩決定認真投入運動，高中社團、國家資源都讓小孩有更多學習的管道，因此不少運動員都在此時打下了良好的基本動作與心理素質。河村也正是這兩項內容兼具的籃球選手。",
        "河村在高中時，自己對於「後衛」這個位置給了下列的評價。他認為控球後衛的核心責任在於平衡得分與助攻，確保球隊順利運轉。他也認為控衛必須具備冷靜的判斷力與穩定的心理素質，因為控衛的狀態直接影響全隊的表現。此外，他堅信王牌選手若無法帶來成果就應退場，並強調觀察隊友和防守動態，以正確的傳球帶動整支球隊。",
        "正如上面所說，此時的他，就是一個非常善於送出助攻的後衛，也實質地為球隊帶來了勝利。但當年看到他時，對我來說就是一個非常會傳助攻的後衛，但是極度劣勢的身高，我並不看好他會進入國家隊，更不用說會有多少驚人的表現。而且日本過去這種類型的矮後衛太多了，登上NBA的田臥勇太先不說，其他如並里成、齋藤拓實，甚至在高中砍下過79分的藤井祐真，都是得分與助攻一把罩的矮後衛，但是他們最終不要說前進海外挑戰，連在國家隊都未有主宰性的演出，因此當時我想河村的成就，最好就是一個優秀的B聯盟球員，至於國家隊主力？難度可能很高。",
        "不過後續河村一系列的進化與成長，卻狠狠的打了我的臉，究竟是什麼樣的改變呢？就讓我們下集待續。"
    ]
}