{
    "id": "115363",
    "title": "NBA》正式破繭的時刻？  Jonathan Kuminga繼承勇士王牌的可能性",
    "date": "2024/10/24",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "Steve Kerr",
        "Jonathan Kuminga",
        "Stephen Curry"
    ],
    "article-content": [
        "上一季儘管球隊全員健康，卻無緣季後賽，Curry-Green的時代幾乎走向終結。勇士隊心知肚明，過去一年間，他們尋求過他們曾經不以為意的大牌援軍，試圖但未能成功招攬LeBron James、Paul George和Lauri Markannen。",
        "驀然間，勇士隊的「年輕核心」將不得不成為他們真正的核心。而當勇士帝國的日落時分到來時，Curry職業生涯的結局將取決於Jonathan Kuminga能多快進入自己的巔峰期。",
        "在第三個賽季，21歲的Kuminga終於穩固了自己作為勇士輪替陣容中一個重要但卻不是絕對核心的角色。自從勇士在2021年用第七順位選中了他以來，Kuminga一直是球隊每分鐘進攻表現最為出色的球員之一。",
        "去年，他證明了自己在每場比賽中都能成為最具生產力的球員之一，場均16.1分和4.8個籃板，而這樣的數據僅在26.3分鐘的出場時間內達成。值得注意的是，他每100回合拿下29.5分，排名全隊第二，而他完成的138次扣籃則創下了隊史記錄。",
        "儘管Kuminga可能是球隊長期計畫中最重要的一環，但他的接班也同時代表了對勇士成功理念的某種背離。勇士王朝的成功來源於他們對籃球細節與智慧的掌握，不過Kuminga卻是一名較為直接的球員。他之所以能成為優秀的得分手，不是因為技術高超，而是因為他身材高大、力量強壯且彈跳驚人。無論好壞，他是勇士隊中少見那種身體動作比思維反應更快的球員。",
        "因此，Kuminga與勇士之間曾存在著一絲緊張關係：他是這支以打破常規而自豪球隊中最具傳統色彩的球員。儘管他的數據亮眼，但他在贏得Steve Kerr的信任方面卻步履維艱，Kerr似乎對每一分鐘讓他上場的時間都略有保留。",
        "在冬季，Kuminga曾和高層討論過自己在球隊的未來，夏天勇士隊也考慮過對他的交易報價。隨著新秀合約續約期限的臨近，Kuminga所期望的合約與勇士願意提供的合約之間，或許存在著無法逾越的巨大差距。在Kuminga心中，他是連接兩個勇士時代的橋樑；而在Kerr眼中，Kuminga在當下太不穩定，無法承擔重要角色。",
        "然而，兩者的看法都有道理。Kuminga與其他年輕球員Brandin Podziemski和Trayce Jackson-Davis一起，代表著勇士隊少有的潛力來源。如果一切進展順利，Kuminga的崛起將能抵消Curry和Green狀態下滑帶來的影響。",
        "最理想的情況下，Kuminga可以成為那種充滿力量與速度的側翼得分手，出現在全明星陣容和簽名球鞋的廣告中。在特定的時刻，他甚至看起來像是一個裝備升級版的年輕Jaylen Brown，強勢突破防守者直奔禁區。",
        "然而，今年Kuminga甚至無法保證獲得先發位置，更別提未來能否成為球隊的核心。除了他亮眼的得分表現外，他的比賽風格尚未成熟，缺乏一定的細膩度和理解力。對於Kuminga而言，每次持球進攻都有可能變成驚險刺激的過程，每一個對方防守的處理似乎都在暗中等待伏擊他。",
        "他還無法在持球時做到多線操作，與其說他是純粹的得分手，不如說他只是個專注於得分的球員。在防守端，每一次換防都像是一次緊急應對，即便他的運動能力使他得以成為一名優秀的防守者，但缺乏場上洞察力卻也使他無法成為偉大的防守者。去年一月，Kerr有爭議地將Kuminga按在板凳上，理由是他忽視了勇士複雜戰術中必不可少的「細節」。",
        "然而，到月底時，Kuminga再次被調回先發陣容。無論Kerr多麼不情願，勇士隊都需要Kuminga。他們不再有傲慢的資格，因為2024版的Curry已遠不如2022年的版本，更別提與2016年相比。",
        "從這個意義上講，勇士在浪漫情懷與現實主義之間陷入了撕裂。他們對Curry和Green有義務給予最後一次競爭冠軍的機會，但同時也肩負著為Curry退役後的未來保持希望的責任。而Kuminga是他們在兩者之間取得平衡的最佳機會：他的成長將決定Curry職業生涯最後的賽季是光芒的消逝，還是火炬的傳承。",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}