{
    "id": "115476",
    "title": "主場首戰力克公鹿 Fernandez收執教首勝",
    "date": "2024/10/28",
    "topic": "籃球",
    "author_name": "伯特",
    "tags": [
        "Brooklynnets",
        "Milwaukee Bucks"
    ],
    "article-content": [
        "布魯克林籃網在主場以115-102擊敗密爾瓦基公鹿,不僅拿下賽季首場主場勝利,也讓新任總教練Jordi Fernández收下NBA執教生涯首勝。籃網拿出令人耳目一新的競爭態度，為重建球季開啟了充滿希望的一頁。",
        "對於正處於重建期的籃網而言，主場開幕戰往往缺乏激情。模糊的賽季目標使球迷難以與球隊產生共鳴，整體期望值偏低往往讓精彩時刻也顯得黯淡無光。然而，這場對陣公鹿的比賽卻打破了這種慣例。",
        "籃網不僅擁有公鹿2025年的首輪選秀權，這場比賽更是年輕球員展現潛力的絕佳舞台。Fernández在賽後表示：「我們的目標很明確，我們想要在比賽中成長，同時也要贏得我們應該贏的比賽。今晚，球員們做到了這兩點。」",
        "年輕雙塔的崛起",
        "Nic Claxton和Noah Clowney的前場組合終於達到了球迷的期望。Claxton在缺席了整個季前賽之後，今晚成功找回了自己的節奏，貢獻了10分、11個籃板和2次封阻的雙十表現。更為關鍵的是，他展示了去年那種令他接近聯盟最佳防守陣容討論的嚇阻力。當他在場上時，球隊的正負值達到了驚人的+23。",
        "Claxton在中場休息時對YES電視台表示：「季前賽的缺席確實影響了我的狀態，但現在我感覺越來越好了。我知道球隊需要我在防守端站出來，這就是我的工作。」",
        "Clowney則展現出現代NBA長人應有的投射能力，貢獻包括三記三分球在內的13分。Fernández特別讚賞Clowney的投射慾望：「Noah致力於投三分，這讓我們的進攻更具威脅性。當你看到他和其他球員在場上時，你會發現我們完全沒有浪費空檔。」",
        "除了投射能力拉開空間外，Fernández特別指出無球端的進步：「Noah今天展現的不只是投籃能力，他的防守輪轉、掩護配合、空間閱讀都達到了一個新的水平。這就是我們期待看到的發展。」",
        "後場雙槍主宰比賽",
        "Dennis Schröder全場砍下29分，展現出老將的穩定性。而Cam Thomas則爆發性地拿下全場最高的32分，其中14分來自第三節。",
        "Fernández對Thomas的表現讚不絕口：「他的投入程度令人印象深刻。他與隊友交流，不斷與我溝通，在場上兩端都表現出色。這就是我想從Thomas身上看到的，我希望看到這種成長。我們會把球交給你是因為我們知道你的超能力；關鍵是你能高效地完成嗎？你能讓隊友變得更好嗎？你能防守嗎？所有這些事情他都在做，我會繼續推動他做得更好。」",
        "全場壓迫防守重塑球隊DNA",
        "Fernández正在打造一支具有獨特防守特色的球隊。從第一節剩下10分鐘開始，籃網就展開了令人窒息的全場壓迫防守。Damian Lillard雖然能以個人能力突破，但整個球隊的進攻節奏明顯受到影響。這種高強度防守不僅迫使公鹿在首節就出現7次失誤，整場比賽更製造了18次失誤，轉化為21分的得分。",
        "Schröder談到球隊的防守理念時說：「在防守端我們想要全場緊迫。Ziaire Williams、我自己，甚至Cam Johnson都這麼做。每個人不只是說說而已，而是真正認同這個體系，認同我們想要的打球方式。」",
        "Fernández補充道：「這就是我們想要建立的團隊特色。我們不僅要成為一支施壓防守的球隊，更要讓對手在48分鐘內都感受到壓力。今晚，即使在領先時，我們依然保持這種強度，這正是我想要的布魯克林風格。」",
        "新世代長人的蛻變",
        "Clowney本場的表現特別引人注目。這位二年級生在21分鐘的上場時間裡三分球8投3中，同時展現出驚人的投射自信。自從Brook Lopez之後，籃網還沒有擁有過這樣一位能夠拉開空間的長人。在這漂亮數據的背後，是無數訓練時間的積累。「投籃是現代NBA大個子的必修課，我整個夏天都在加強這方面的能力。」",
        "對此，Fernández評價：「NBA中能投射的大個子和想要投射的大個子是有很大區別的，Noah屬於真正能夠投射的那種。他的存在給了我們更多戰術選擇，特別是當他和Nic同時在場時，我們的防守長度和進攻多樣性都達到了一個新的水平。」",
        "完整的團隊勝利",
        "這場比賽籃網在各項數據上都壓制公鹿：籃下出手次數更多，三分球出手更多，搶到更多進攻籃板，失誤更少，罰球命中率更高。即使是在Giannis Antetokounmpo在下半場找到節奏的情況下，布魯克林依然保持著比賽的主導權。",
        "Fernández在賽後新聞發布會上總結：「這是一場完整的團隊勝利，從先發到替補，每個人都在為團隊勝利貢獻自己的力量。我們的防守轉換進攻，我們的球員互相信任，這正是我們想要建立的文化。雖然這只是漫長賽季中的一場勝利，但這代表著我們正在朝著正確的方向前進。」",
        "這場勝利不僅為Fernández帶來執教生涯首勝，更展現出布魯克林籃網正在建立的新團隊文化。在重建之路上，這支年輕的球隊展現出令人期待的潛力，同時Fernández的執教理念正在逐步實現。正如他在賽後所說：「這只是開始，但是一個好的開始。」",
        "參考來源："
    ]
}