{
    "id": "115473",
    "title": "馬刺開幕戰獲勝！老將Paul關鍵時刻穩軍心",
    "date": "2024/10/28",
    "topic": "籃球",
    "author_name": "阿怪",
    "tags": [
        "聖安東尼奧馬刺",
        "Chris Paul",
        "San Antonio Spurs"
    ],
    "article-content": [
        "休斯頓火箭後衛Jalen Green在第四節晚些時候快速衝入禁區上籃，馬刺原本穩健的領先優勢縮小到兩分，Chris Paul決定該他上場了。",
        "在球還未完全落地之前，這位39歲的傳球大師已經從替補席起身，準備上場。馬刺引入他的重要原因正是如此——在混亂中保持冷靜，幫助這支年輕的馬刺學會如何應對這類驚險的比賽結尾。",
        "即便馬刺以109-106的比分守住了主場開幕戰的勝利，Paul對於自己首次穿上黑白戰袍時的關鍵表現依然不完全滿意，Paul在賽後表示：「我還可以表現得更好。」",
        "不過，團隊的成長不會一蹴而就，Paul深知這一點。",
        "若以通過與否來衡量第四節的表現，那麼馬刺在Paul的帶領下成功通過了這場關鍵時刻的考驗。",
        "是的，他們在第四節開局曾一度放掉了18分的領先優勢，但最終仍然穩住局面，這對於團隊來說是一種進步。",
        "Victor Wembanyma擺脫首場比賽的生疏狀態，砍下29分並送出3次火鍋，Jeremy Sochan貢獻17分和12個籃板的雙十成績，替補出場的Keldon Johnson也添上16分，助馬刺在售罄的主場Frost Bank中心取得本賽季首勝。",
        "「我們還在相互了解，摸索中前進。」賽後Paul說道，「我們剛剛在更衣室討論過，我們希望邊學邊贏。」",
        "對於剛剛在達拉斯經歷一場17分敗仗的馬刺來說，這場比賽是一次成長和勝利兼得的機會。",
        "從對陣小牛的失利中，馬刺學到的最大教訓是身體對抗和防守，而他們在達拉斯的比賽中並未展示出太多這兩方面的優勢。",
        "在面對火箭的比賽前訓練中，馬刺將重點放在了籃板控制上。他們在開幕戰中完全在籃板上被壓制。",
        "「我認為，籃板將決定我們的勝敗。」中鋒Zach Collins說。",
        "Collins全場拿下8個籃板，6呎5吋的第六人Johnson也拼搶8個，Wemby則有著7籃板進帳，而重返大前鋒角色的Jeremy Sochan則拉下12個籃板。「他就是Jeremy。」Popovich說，「他跑動、搶籃板、努力防守。他就是在場上全力競爭。」",
        "Sochan在比賽中打了全隊最高的37分鐘，並以8投14中的投籃得到17分，除了全場最高的12個籃板外，還有3次助攻和2次抄截的表現。兩天前在達拉斯，他得到18分和6個籃板。上賽季，Sochan以控衛身份出發，Popovich將其稱為球隊的「正式實驗」。然而，這位2002年第九順位的新秀始終未能適應這一角色，最終教練於去年12月將他重新調回前場。",
        "而今天Sochan與隊友們，將前場鞏固住，而籃板果真決定勝敗。",
        "在達拉斯比賽中讓對手搶下17個進攻籃板後，馬刺在上半場對陣火箭的比賽中僅讓對手搶到1個進攻籃板。",
        "馬刺的防守韌性——在第二節的9分07秒內讓火箭未得分——助他們取得了一度擴大到22分的領先。「我們明白，我們必須更具身體對抗性，不能讓對手隨意壓制我們。」Collins說，馬刺將在下場於Frost Bank中心再次對陣火箭。「我們必須成為那樣的球隊，從一開始就更具身體對抗性。」",
        "在上半場以62-41領先後，馬刺在下半場似乎遭遇了不可避免的放鬆。",
        "上個賽季馬刺丟掉了20次雙位數分領先的優勢，全聯盟最多。他們也搞砸了20次第四節的領先，聯盟第二多。這或許也是馬刺上季只有22勝的原因。",
        "而聖安東尼奧的開幕戰，一度看起來也朝著這一方向發展。",
        "當Green輕鬆突破上籃得分，將比分拉近至98-96兩分之差，距離比賽結束還剩4分08秒，場內的18,715名觀眾屏住了呼吸。這時Paul上場了，這位擁有20年職業生涯的老將熟悉這樣的關鍵時刻。",
        "「他經歷過很多這種時刻。」馬刺的Keldon Johnson說，「數不清的這種時刻。」",
        "然而，Paul在3分46秒上場後，並未立即拯救場面。",
        "他在首次進攻中投丟了一記10呎跳投。馬刺給了火箭幾次輕鬆上籃得分的機會，而Wembanyma在被包夾時又失誤丟球。",
        "不過Paul的經典時刻出現在剩下1分35秒時，他在Wembanyma的掩護下游走，然後衝向內線，找到空切的Sochan，助其上籃得分，讓馬刺的領先來到五分。",
        "「他對比賽的理解完全不同。」後衛Julian Champagnie談到Paul時說，「他在場上，無論什麼時候在場，對我們來說都是加分。特別是在這樣的關鍵時刻，他能幫助我們冷靜地處理很多事情。」",
        "其實除了場上的穩定軍心，場下的Paul也起了模範作用。",
        "目前正在積極訓練復原中的五年級後衛Devin Vassell還記得，當開訓當天，他提前抵達球隊總部，準備進行早上7點的訓練時，他發現球隊的兩名老將，39歲的Paul和32歲的Harrison Barnes，早就在場館內進行重量訓練。",
        "「他們展現出如此的工作倫理，讓我們看到這一點，對我們來說意義重大。他們用行動引領著我們，這就是我們所缺失的領導力。」Vassell說。「對於我們來說，想要邁出下一步，我們需要領導者和老將，他們能夠讓我們變得更好。這些人經歷過一切，他們能夠幫助我們轉變局面。」",
        "馬刺隊在夏季簽下了Paul並交易來了Barnes，主要就是想要提高球隊在場上的表現。作為聯盟現役助攻王的Paul，曾12次入選全明星，被認為是他那一代最出色的擋拆控衛。Barnes則是在快速崛起的年輕國王振中提供穩定的輸出，他的接球三分一向穩定。",
        "馬刺隊相信這兩名球員能夠在比賽中取得勝利，特別是在關鍵的第四節，上季稚嫩的馬刺，常常在第四節崩盤。不過，Paul和Barnes的出現可能對馬刺隊年輕的更衣室意義更大，因為這些年輕球員尚未完全成熟。但隨著時間的推移，加上一些能指引他們的人，年輕小將們或許能夠更加有所成長。",
        "Popovich表示每當看到Paul帶領球隊集訓時，他都不禁驚訝。「他非常智慧，經驗豐富。」Popovich說。「有時我會沉醉於聆聽他對球員說的話。這是一種『我應該想到這個』的感覺。他很好地指導他們，並且做得非常正確。」",
        "在Paul熱身賽時場邊輪休的比賽中，Paul也會在場邊與Vassell和Wembanyama交談。每當暫停時，他都會站起來給予這名球員或那名球員指導。在過去的一個多月裡，球員們學會了識別他的聲音，幾乎在夢中也能聽到。",
        "「他甚至在（九月的）公開訓練時也這樣做。」新秀後衛Stephon Castle說。「他從不會停止教學或指導比賽。」",
        "Paul的指導對Castle來說尤其重要，Castle最近幾周一直在向Paul請教關於擋拆防守、比賽日準備以及良好午睡的重要性等方面的問題。「我只是想倚靠他來獲取指導和建議。」Castle說。「他對我幫助很大，我知道對於很多其他球員也有幫助。」",
        "而週日的勝利，Paul不但在關鍵時刻協助球隊，也讓Castle這名小將在此關鍵勝利中獲益匪淺。",
        "在比賽前，主帥Gregg Popovich宣布第一替補控衛Tre Jones因腳踝受傷將缺席兩週，這讓大家期待新秀Stephon Castle在主場開幕戰將有更多上場時間。而這期望不但被實現了，而且超出了預期。",
        "在球季開幕戰作客陣達拉斯的賽季中出場18分鐘後，這位第四順位新秀在對陣火箭的比賽中上場27分鐘，成為隊內出場時間第五多的球員。",
        "最重要的是，當比賽剩下6分52秒時，他在場上度過了每一秒。",
        "在比賽的關鍵時刻，這名菜鳥與Paul、Johnson、Sochan和Wemby並肩作戰，這位康乃迪克大學出品的19歲好手，用最後17.5秒的四罰三中表現證明了自己。",
        "當被問及在比賽最後關頭時派Castle上場是否表達了他對這位新秀的信心時，Popovich說：「他在場上，不是嗎？我並不是因為對他沒有信心而這麼做。」",
        "Castle表示，正是靠著防守讓他留在場上。馬刺隊需要有人來試圖限制火箭隊的Green，後者在第四節得了全隊最高的29分中的11分，而Castle接受了這個挑戰。「我覺得在比賽的最後時刻能在場上是我防守的功勞。」他說，「我覺得這正是最需要防守的時刻，所以我真的很努力專注於此。同時，在進攻端則執行Pop的指令。」",
        "他的表現得到了隊友的肯定，Castle在全場比賽中得到8分、3次助攻和2次抄截。前一場對陣小牛的比賽中則得到8分和5次助攻。",
        "「我們對他很有信心，」隊友Champagnie說，「他能打，當然他只有19歲，但他的表現不像19歲。所以，我們期待他無論在比賽的哪個時段，都能發揮自己。無論是第四節還是第一節，兩秒鐘還是任何時間，我們都希望他能做自己，因為他非常有價值。」",
        "而這場勝利，也讓馬刺隊史的主場開幕戰戰績來到25勝4敗，自1997年Popovich首場主場比賽以來，此戰績為全聯盟最佳。另外Wemby在比賽中送出三次阻攻，使他自上賽季以來連續41場比賽至少完成一次火鍋，這是當前聯盟最長紀錄，溜馬的Miles Turner則以連續15場排名第二。值得一提的是，在上賽季與馬刺的最後一次交手中，火箭中鋒Alperen Sengun拿下職業生涯最高的45分和16個籃板，而看來Wemby對此作出了回應，他徹底封鎖Sengun在22分鐘內得到6分和5個籃板。",
        "當然，除此之外，週末的主場開幕戰中，馬刺在最後關頭並非完美無缺，但是他們的表現足夠拿下一場在上賽季可能會輸掉的比賽。",
        "當Green試圖出手追平三分在終場哨聲響起時打鐵彈出，馬刺終於有了慶祝的理由。",
        "上賽季，馬刺在聯盟最多的28場關鍵時刻比賽中落敗，關鍵時刻的定義為最後五分鐘內差距五分以內的比賽。本賽季，馬刺在關鍵時刻已經取得1勝0負的戰績。",
        "「贏得NBA比賽一直以來都很困難。」教練Popovich說。「這些比賽就是戰爭，所以每一場勝利都是了不起的勝利。」",
        "馬刺最年長、最有經驗且最受尊敬的球員同意他的教練觀點。",
        "Paul說，第四節的表現會隨著時間變得更好，更加流暢。",
        "「在這個聯盟中贏球很難。」Paul說。「每當贏球後回去觀看影片並找到可以改進的地方時，整個團隊都會放鬆不少。比起0勝2負，1勝1負的感覺好很多。」",
        "通過學習和勝利，馬刺在週末享受到了兩全其美。對現在的他們來說，這或許已經足夠。"
    ]
}