{
    "id": "115469",
    "title": "NBA》美國隊雙塔的各自課題 Bam與AD要如何從三分球幫助球隊？",
    "date": "2024/10/28",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "邁阿密熱火",
        "洛杉磯湖人",
        "Anthony Davis",
        "Bam Adebayo"
    ],
    "article-content": [
        "在聯盟中，Bam Adebayo (Bam)與 Anthony Davis (AD)都以他們多才多藝的能力，奠定了他們在聯盟中最佳長人的地位。豐富的進攻技巧與頂級防守能力讓他們兩個進入前五中鋒的行列，然而，如果說還有那麼一點點可以填補的技巧空缺，那就是三分投射。",
        "Bam跟AD的投籃技術與動作都顯示，他們是足以執行三分投射的球員，但過去他們兩個的三分出手數似乎都沒有跟上他們展現出來的投籃天賦所允許的範圍。進入24-25球季的現在，兩個明星中鋒從熱身賽中開始登有試圖增加三分出手的數量，而這樣的改變很有可能把他們各自球隊的進攻推向新高度。",
        "Bam影響比賽的能力是無庸置疑的，在防守端，他的全能性以及從一號守到五號的無限換防能力，讓他堪增聯盟最佳防守球員之一。同時。他也把在中鋒的組織能力帶到邁阿密，近幾年更成長為熱火進攻端的主引擎。然而他唯一比較少參與的就是在外線的開火，在23-24球季Bam主要的終結點在禁區與中距離，場均只有0.6次三分球的出手。",
        "這件事在暑假的奧運賽事中改變了，Bam在這次美國男籃賽事中場均出手1.5次三分球，而他的出手信心似乎也在這次過程中成長好幾個檔次，他與熱火也把這個氣勢帶到新賽季，熱身賽Bam三分出手數大步提升到場均3.3次。",
        "這個三分產量顯示出Bam已經準備好把三分投射加入他的武器庫了。在他流暢的投射動作以及持續增加的信心加持下，Bam把射程拉開的結果，很可能是解鎖熱火陣容進攻潛能的關鍵鑰匙。",
        "如同Bam的生涯軌跡，AD也是擁有在外線出手的能力，但過去從未把它拿來當作一個有持續性的武器。他在生涯早期就展現三分投射的傑出能力了，特別在2019-20那一季以33%的外線命中率，成為湖人奪冠的重要元素。可惜在一些傷勢以及角色轉換後，AD在這幾個球季又減少了外圍出手的比例。",
        "23-24球季 AD 場均只有出手1.4次三分球，跟20年的3.5次比起來是下降不少。他同樣擁有漂亮的出手動作與投射手感，這讓人相信AD絕對可以是一個穩定的三分威脅，然而他的出手數始終沒有完全對應上他的天賦。",
        "對湖人來說，一個健康(譯注：這才最重要的)與帶著信心出手更多三分的AD會是湖人比賽的重要影響因素。如果能拉開球隊空間，他就能釋放LeBron James 與其他後衛的切入路線，增加更多動態進攻，降低可預測的戰術比例。只要他能追上他冠軍年的外線威脅度，湖人絕對會是更難防守的球隊。",
        "這麼強調他們兩位需要增加三分出手數的原因如下列三點：",
        "1.進攻空間與彈性",
        "Bam與AD只要能多投點三分就能大幅的增進他們各自球隊的進攻空間。對熱火來說，Bam只要能把對方的中鋒拉到外圍，就能釋放更多切入空間給 Jimmy Butler 與 Tyler Herro，讓球隊有更多進攻的操作空間。AD如果能把空間拉開，James也會有更多禁區空間可以給予對手壓力，同時也能更解放Austin Reaves、八村壘等射手的空擋。",
        "2.更好的擋拆投射機會",
        "他們兩個可以成為頂尖的P&P選擇，中距離的準度已經讓Bam跟AD在擋拆進攻中極具威脅，只要能把射程拉長，他們會讓對手更難防守。使對手在對上他們的投籃或阻擋切入空間中發生混亂，能製造更多輕鬆得分機會。",
        "3.對手防守端的兩難",
        "只要他們能確實命中外線，對手的防守就被迫必須做出艱難的選擇。通常防守端會選擇把禁區站滿人，放掉站在外圍的大個子。但只要他們能穩定地做出外線輸出，防守線會被迫拉長，敵隊會更難以有效率的同時防守外線或禁區。",
        "必須再次強調，這兩名大個子都是好的投籃者，兩者都在生涯早期就展現了良好的投籃動作與手感，只是因為不同的原因，包含球隊的策略或個人的傾向，兩者都沒有大量的在外圍執行進攻。Bam的投籃動作非常柔順，而AD早在出道時就以外線的柔軟手感著稱了。",
        "目前他們差在於信心與出手數量，他們兩個都是能投三分的球員，而現在他們各自的球隊也都展現出更多的進攻空間與彈性需求，如今正是時候讓他們全心的投入外圍作戰。",
        "當他們開始嘗試出手更多三分球之後，穩定性會是關鍵的觀察指標。他們兩個必須證明自己不僅僅能投進三分，而是能在漫長的NBA例行賽中穩定有效率的輸出。在熱身賽或是國際賽的投射表現是一回事，在NBA例行賽或季後賽面對的防守壓力又是另外一個故事了。",
        "除此之外，他們也會面臨到在進攻端改變角色時，各自在防守端受到的影響。他們都是兩隊防守體系的中樞，如果他們花了更多時間與體力在外圍作戰、出手三分時，會不會連帶影響到他們在防守端的表現。",
        "如果他們兩個球員都能成為全職的外線輸出者，那熱火與湖人的進攻會在這個球季有巨大的成長與改變，連帶也更可能讓兩隊在季後賽有更長遠的旅途。",
        "【特約編輯 江秉倫 / 責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}