{
    "id": "115584",
    "title": "５Ｘ５！Wembanyama的強勢反彈",
    "date": "2024/11/02",
    "topic": "籃球",
    "author_name": "阿怪",
    "tags": [
        "聖安東尼奧馬刺",
        "Victor Wembanyama",
        "Chris Paul",
        "San Antonio Spurs"
    ],
    "article-content": [
        "在奧克拉荷馬創下職業生涯最低分後，20歲的Victor Wembanyama隨即在鹽湖城重整旗鼓，展現強勢反彈。在萬聖節出賽的Victor Wembanyama更完成了職業生涯的第二場「5x5」比賽，拿下了25分、9個籃板、7次助攻、5次抄截和5次阻攻，帶領馬刺隊以106比88擊敗猶他爵士隊，終止球隊連敗。",
        "經歷了前一晚的慘澹表現後，法國人用外線投籃點燃了自己職業生涯最佳表現之一。",
        "儘管比賽前Wembanyama的三分命中率只有21投4中(19%)，但這並未阻止Wemby在對陣爵士的比賽中毫不猶豫地出手。",
        "「如果想命中這些球，首先就得出手投籃，」他說。「我今天出手那麼多，所以如果我命中更多我也不會驚訝。」",
        "Wembanyama的前四次投籃均為三分球，他先是連續投丟兩球，然後命中了接下來的兩球。整場比賽，他20投9中，包含13次三分球出手，三分球出手數創下個人最高紀錄。",
        "他的自信讓人看到他早已做好準備，要從對雷霆的糟糕表現中走出來，而如果真的在OKC的表現讓他感到沮喪，Wemby看來也並未讓人瞧出。「一切如常。」馬刺前鋒Sandro Mamukelashvili談到Wembanyama比賽前的狀態時說。「他從不動搖，總是面不改色。」",
        "對雷霆打得糟糕，不僅僅是因為Wemby僅得6分的生涯最低得分，還有出手次數創下新低的5次，對比賽整體的影響力更遠低於他應有的水準。然而，Wemby並沒有因此慌亂，他馬上進行了影片回顧，反思可以改進的地方，並和教練進行了交流。不過，對Wembanyama和聖安東尼奧馬刺來說，NBA快速的比賽節奏是個好消息。",
        "「能夠在第二天晚上再次上場對我們有好處。」Wembanyama說道。「這就是我們的幸運。這個聯盟的特點是，你在賽季中有很多機會去改進。有很多機會去修正需要改正的問題，對我們來說，背靠背二連戰是最快的方式讓我們重返勝利。」",
        "因此Wemby在連續第二晚的出賽，他的回應就是立刻拿出全方位的出色表現，如同歷史上過往那些頂尖球員：愈挫愈勇。",
        "Wembanyama表示自己開場就連續投出三分球，是受到爵士防守的啟發，也是為了幫助球隊早早點燃進攻。",
        "「這不只是個人行為，而是希望能讓我們的進攻更加進步。」Wembanyama說。「籃球是一個大家一起打的比賽，要打得開心，這包括了積極進取、良好的空間感、且不能有所猶豫。」",
        "對於7呎3吋的中鋒頻繁在三分線外投籃，馬刺總教練Gregg Popovich則表示他『絕對』希望Wembanyama敢於出手三分。",
        "「我完全支持他在外線多出手，他更像是一名外線球員，而不是內線球員。」Popovich說。「我們希望他能做所有事情，單打、投籃，整體發揮。我們只是無法一下子做到全部，這取決於比賽情況。」",
        "而Wemby的強勢回歸，不僅是在三分線上的果敢出手，還有他在抄截與阻攻上的無所不在，這讓他交出生涯第二場的5x5比賽。",
        "而NBA歷史上只有兩名球員有兩次以上的「5 x 5」紀錄：名人堂成員Hakeem Olajuwon(1238場比賽中完成6次)和Andrei Kirilenko(797場比賽中完成3次)。而Wembanyama僅僅出賽76場，就完成了兩次「5 x 5」，而他渴望有更多這樣的表現。",
        "「這告訴我，當我沒有完成5x5時，我得再提高自己的標準，因為我能夠在各方面幫助球隊。」Wemby說。「這應該成為一種常態。正如我之前所說，這是我們必須做到的，也是我必須做到更多的，好能在各方面去幫助球隊。」今天當Wemby在場上時，馬刺比爵士多拿了43分。",
        "前馬刺球員Patty Mills回娘家，從板凳上連續命中三記三分，帶動了一波13比0的攻勢，使爵士在第一節以30比19領先，馬刺在半場時還以47-53落後。不過馬刺隊在第三節用一波12比0的攻勢取得領先，第三節一波30-14的攻勢及嚴防，扭轉了局勢，在第四節時更一度領先達到了20分。",
        "爵士方面，Collin Sexton得到全隊最高的16分，而爵士明星前鋒Lauri Markkanen這場則因背部痙攣沒有上場。",
        "而馬刺逆轉的關鍵因素之一，還有強悍的防守。",
        "在休賽期和訓練營中強調防守的重要性後，馬刺正逐漸成為一支防守強悍的球隊。",
        "對爵士之戰，馬刺造成了對手25次失誤，是自2015年11月23日對陣太陽以來的最高紀錄。",
        "Popovich說：「我們還沒有準備好成為聯盟前五名的防守球隊，但我們明白防守才是重點，我們整季目前為止都打出了堅強的防守。我們延續了去年的基礎。我對他們對防守的理解以及享受防守所帶來的成果感到非常印象深刻。」",
        "在限制爵士於第三節僅得14分的同時，馬刺完成了9次抄截，最終以17次抄截結束比賽，證明了他們本賽季致力於強勢防守。",
        "Wembanyama表示：「這對我們來說是必須的，對我們的風格來說很重要，我們也有這樣的能力，像是Jeremy (Sochan)和Keldon (Johnson)，他們能在球上施加壓力。我也會努力做好我的角色，這應該成為我們比賽中的首要任務。」",
        "另外，老將Chris Paul在下半場掌控比賽，擔任關鍵時刻的終結者，讓這支年輕球隊有了穩定安心的力量。雖然Wembanyama的5x5數據成為焦點，但是將比賽帶上勝利道路的可是Paul。",
        "這位39歲的控球後衛在下半場得到了19分中的14分，並送出全場最高的10次助攻，完成了他作為馬刺球員的首次『雙十』。",
        "「他真正掌控了比賽，並且效果很好。」Wembanyama說。「這可不是隨意為之而已，他看到了他們上半場的策略，也預判了他們的調整，這樣我們就可以從頭到尾擊敗他們。我認為他明白在這個時刻我們需要他挺身而出拿下分數，而他做到了。」",
        "Paul說：「我已經打了很多場比賽了。我只是告訴(Wembanyama)：『讓我也來幫幫你吧。』他被寄予了很高的期望。」",
        "Paul的計畫貫穿整場，除了尾盤他接掌大局，CP3另一個協助Wemby走出上一場泥沼的方式，就是開局先早早讓小老弟早早參與進攻、熱開身手。這也是何以整場比賽不斷地見到CP3與Wemby兩人進行擋拆配合。Paul說：「我們不需要說太多。這個聯盟有很多機會和成長的空間。這位年輕人已經是一位老練的職業選手了。他雖然年輕，但已經積累了很多經驗。我們知道他會反彈。」",
        "「我們知道我們需要這場比賽的勝利。」Wembanyama表示：「這不只是個人想法，更是希望我們的進攻有所進步。籃球是一場必須去享受的比賽，這需要積極性、良好的空間以及毫不猶豫的出手。」",
        "而馬刺的確需要這名20歲的超級新星，好好享受、展現積極，並且毫不猶豫。"
    ]
}