{
    "id": "115592",
    "title": "NBA》金塊逆轉功虧一簣  Anthony Edwards致勝拋投助灰狼險勝",
    "date": "2024/11/02",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "丹佛金塊",
        "Rudygobert",
        "Aarongordon",
        "MichaelPorterJr",
        "AnthonyEdwards",
        "NikolaJokic"
    ],
    "article-content": [
        "金塊今天作客灰狼，賽前傳出Michael Porter Jr.受訪的意見，指出「若我們今年沒能奪冠，我們大家都知道可能會導致核心陣容被拆散」，對於外界對金塊這幾年的談論發表回應。",
        "這其實是很可能的發展，金塊雖然在2023年漂亮拿下隊史首座冠軍，但上季只止步於第二輪，最近兩個休賽季金塊先後失去Bruce Brown和Kentavious Caldwell-Pope兩位輪替內的成員，導致板凳深度明顯有差距，讓他們的團隊戰力不如冠軍當年，高層似乎決定在這幾年控制支出，不讓球隊薪資像太陽、塞爾提克、灰狼那樣突破天際，因此可以想見，目前都領著高薪的Nikola Jokić、Jamal Murray、Aaron Gordon、MPJ四大核心，的確有未必長久攜手、有朝一日必須拆夥的可能。",
        "而且擊敗他們的灰狼看起來來勢洶洶，建軍就是為了金塊而來，儘管季前灰狼交易做出改變，仍然維持了一定強度，今天在兩隊各自的第五場例行賽，將進行本季第一次的交手。",
        "賽前發表言論的MPJ比賽一開始就積極進攻，前兩戰手感才從開幕兩戰的低迷中回溫，看似有延續火力之態勢，也讓金塊一向堅強的先發陣容還能在和灰狼先發的抗衡中取得優勢，但替補球員上場後，灰狼把握了反攻機會，Julius Randle、Anthony Edwards都命中三分球，幫助灰狼在首節結束反取得領先，第二節開賽後Rudy Gobert兩度完成第一時間灌籃，Mike Conley、Donte DiVincenzo又連續轟炸三分球，灰狼從首節尾聲開始的一波15：0攻勢，一下子讓他們領先拉開至兩位數，兩隊最多差距16分，幸好金塊在先發球員回到場上後追分得宜，Gordon單節五投全中進帳14分，MPJ也補上9分，幫助金塊在半場結束前縮小至一個球權的三分差距。",
        "易籃再戰後灰狼由Gobert、Naz Reid先後強攻禁區為主，多半保持領先，但只要一有拉開的態勢，Jokić、MPJ、Gordon就會全力回擊，只可惜第三節開打不到三分鐘，Murray就在碰撞後傷退，讓金塊頓失一員大將，才讓第三節多數時間居於劣勢，但苦等整場後金塊替補總算有Peyton Watson和Hunter Tyson各進一球，杯水車薪仍不至讓灰狼揚長而去。第四節灰狼先靠Reid強攻，很快又把領先拉開至12分，但金塊的逆襲此刻才開始。",
        "當Conley以三分球拉開12分領先後，MPJ馬上回敬一次旱地拔蔥的三分球，Gordon也補上一記長射，多得到一點喘息空間的Jokić重返戰場後也馬上貢獻，第四節剩8分08秒時，Gobert進攻一拐子打在Jokić下巴，被吹判惡性犯規，延續了金塊的反攻氣焰，接下來Jokić的弧頂三分球彈進，幫助金塊從第三節後半之後首次追平比數，MPJ連續的進攻籃板超前，最後5分14秒Christian Braun切入對抗Gobert之後雙手爆扣得分持續拉開領先，還和Gobert發生衝突，最後兩人各吞一個技術犯規收場。金塊在這波氣勢大振的時間裡打出27：5的瘋狂攻勢，直到最後三分半，還握有10分領先。",
        "眼看金塊逆襲就要帶走勝利，前面都還沒得分的Nickiel Alexander-Walker先是連得8分，接著就是AE接管戰局，AE先在最後1分51秒投進三分球，把落後追至只差1分，接著是終場前25.7秒，他切入在Jokić面前拋射得分，幫助灰狼超前比數，金塊反攻由Braun切入取分未果，犯規戰術讓Gobert上罰球線兩罰俱中，Jokić最後2秒嘗試追平的底線三分球沒進，終場灰狼119：116險勝金塊。",
        "AE攻下全隊最高的29分，比賽最後2分鐘內的5分價值連城，7記三分球也追平個人近兩季最多，Gobert兩度有較大的肢體動作，但也進帳17分、14籃板、2火鍋，也在關鍵時刻兩度守住金塊的反攻，Randle得到23分、7助攻，Reid也有16分。金塊以Gordon的31分、11籃板最多，Jokić繳出26分、9籃板、13助攻的「準大三元」，MPJ也有26分，上演精彩一扣的Braun有14分、7籃板。",
        "Getty Images",
        "只是，金塊此戰上半場，所有板凳球員只貢獻2分，整場比賽板凳得分13分也不如灰狼的31分，此戰多數時間都是先發球員拉出領先或者和灰狼抗衡，替補球員多半讓比賽陷入落後，這個問題若不在季中解決，對於賽前MPJ所說的「奪冠」目標可說是岌岌可危。",
        "【編輯 張正邦】"
    ]
}