{
    "id": "115555",
    "title": "《小鐵如擬》續約不順已是事實  Jonathan Kuminga微妙的生涯第四季",
    "date": "2024/10/31",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "金州勇士",
        "提前續約",
        "2021NBADraft",
        "jonathankuminga"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "每個球季的開幕戰前一天，就是新人合約走完三年、也就是生涯邁入第四年的首輪年輕球員們提前續約的日子，而當近年這個規格隨著各方越來越了解其談判與薪資結構、薪資規定的相關性後，也越來越被重視，但在重視的情況下，每年也就有一些讓人好奇的例子，隨著其續約順利與否而引發討論。",
        "在2021年，引發討論的是2018梯的Michael Porter Jr.和Deandre Ayton，2022年討論的是Tyler Herro和Jordan Poole，2023年時2020梯的討論程度不大，而在今年，先是Josh Giddey因為並未如雷霆期待的成長，被交易後也讓他失去最想要的合約規格，Jalen Suggs在明確破繭後，得到一張去年此刻沒有太多人想像得到的合約，得分火力驚人但沒有其他成長的Jalen Green無法得到如他期待的頂薪，但最讓人討論的無疑是原本被認為是勇士當年得到的大禮，卻在三年後並未兌現的Jonathan Kuminga。",
        "當然，最終在期限前Kuminga並未和勇士順利續約，這讓他相較於同梯其他球員而言，要多等一年才會知道自己的未來如何，而勇士在最近對他的使用又有了異動，但這可能會成為他在生涯關鍵的第四季，自己得去消化、並思考出路的轉機。",
        "無法兌現大禮的路程",
        "還是必須回顧Kuminga和勇士的緣起，那是一段在眾人驚呼中認為勇士得到大禮的故事。2019年勇士敗給暴龍衛冕失利後，在Kevin Durant必然離隊的狀況下選擇簽換的權宜之計，得到D'Angelo Russell讓KD的離隊不致血本無歸，當外界好奇在Klay Thompson歸隊後勇士要如何處理DLo和「浪花兄弟」分食後場時間的問題時，灰狼成了解救勇士的好心人，不只在交易中吸收DLo、送上可以填補勇士前場缺口的Andrew Wiggins，還奉送2021首輪與次輪各一支選秀權。",
        "這隻2021首輪籤已經是禮物，到了2021選秀會更成為比預期更好的大禮，原本身體素質被認為是僅次於該年三大物、應該大有可能成為第四順位、最差不會掉出第五順位的Kuminga，竟然一路掉到第七順位勇士的手上，讓勇士在當初的DLo煩惱中，得到極為巨大的收穫。",
        "勇士也因為先在受傷兵所苦的2019-20球季換得一張榜眼籤，選進當年待選硬體天賦最出色的長人James Wiseman，加上Kuminga與同梯的Moses Moody，2019年首輪尾選進的Jordan Poole也展現長足進步，讓他們一度夢想著一條既可手握「浪花兄弟」加Draymond Green、Kevon Looney等冠軍核心拚現在、又有上述四位年輕好手可期待未來的「雙時間線」。2022年儘管Wiseman、Kuminga、Moody並未有太多貢獻，但Poole已經明顯成長，勇士最終奪冠，更讓這美好的藍圖一度看起來無限光明。",
        "結果就在冠軍之後，先是Poole與Green的茶壺風暴，再來是Kuminga和Moody對於自己並未受到重用而不滿，勇士在很明顯不會放棄Stephen Curry、甚至也沒有放棄Green的情況下，一來是慢慢削弱所謂年輕核心的重要性，二來是也慢慢要面對這些未來素材朝「現在」前進的事實。",
        "在奪冠年之後，2023的勇士雖闖進第二輪但身份已是後段種子，2024年更直接倒在附加賽，而Kuminga雖然在2023-24球季因為勇士各種不穩定的狀態、人員的缺陣或是狀況不佳，再加上他自己的爭取而得到比以往更多的出賽機會，數據也有所進步，但要說比起2021選秀前因天賦帶來的高度期待，顯然是還沒兌現。",
        "於是時間來到2024年休賽季，先前一直爭取上場時間，因為期待自己能爆發、打出備受期待的Kuminga，由於各種理由成了他和勇士即使不到「兩敗俱傷」、卻也並未「雙贏」、可能比較像「對兩造來說都差強人意」的結局。",
        "勇士的異動與Kuminga的轉機",
        "在這個續約不順已成事實後的球季，勇士其實嘗試做出改變，因應Thompson的離隊、「浪花兄弟」拆夥，以及先前已經送走Poole導致的後場人力變化，勇士在開季並未讓季外補進的射手Buddy Hield直上先發，而是使用了過去勇士從未嘗試過的高大側翼陣型，在Green和Trayce Jackson-Davis擔任禁區搭檔的情況下，讓Kuminga和Wiggins組成身材極具優勢的側翼組合。",
        "不難猜測勇士的想法，其實他們完全了解以Kuminga展現出的進攻習慣與投射能力，他其實最適合的位置是現代籃球裡相當熱門、以高側翼規格打四號位的模式，但勇士近年其實另外有一個問題，就是Green可能越來越不適合打四號、和退化的Kevon Looney一起上場，而上季啟用Trayce Jackson-Davis後，TJD和Green搭檔四五號位的效果又很好，因此希望Kuminga能有所改變，恢復高側翼的定位，雖然勇士開季前兩戰都大勝對手，第三場才敗給快艇，但Kuminga的表現並不好，三戰平均僅8分，命中率是悲慘的0.333，連罰球都只有0.583。",
        "在第四戰對鵜鶘前，Curry因為前一場的腳踝扭傷而缺陣，Wiggins也因下背部拉傷掛免戰牌，勇士除了以Brandin Podziemski和Moody頂替Curry和Wiggins的先發外，另外的異動則是讓Hield站上先發，把Kuminga移至替補。",
        "然而，勇士卻在下半場逆襲，扭轉最多17分的落後而逆轉獲勝，而Kuminga也不是被「冷凍」，反而替補登場得到本季最高的17分，命中率也是合理的投13中6，主因就是原先在先發陣容裡，Kuminga因為擔任側翼，必須有比較多時間在外圍遊走，也以無球為主，但此戰Kuminga雖名義上換上場是取代Moody，但隨即Green都被換下場，讓Kuminga多數時間都打四號位，持球比例、觸球次數等數據也都明顯增加。",
        "或許該思考的是，對勇士來說，需要外圍三個位置至少兩人有穩定的投射，是長久以來他們習慣的體系，而Kuminga或許可以在某些時候打三號，但生涯在Basketball-reference有六成時間打四號位、甚至有33%時間打小球中鋒（實際上整體使用來說，小球中鋒應該沒有這麼多，而四號位的比例應該更高）的Kuminga，現階段顯然更適合以側翼等級的機動性對付對手的內線球員，如果勇士現階段就是要維持Green加另外一位內線球員的陣型，那把Kuminga移至替補未必是壞事。",
        "只是，如果Kuminga本季最大的重點是明年休賽季成為受限自由球員時至少得到自己想要的合約，而根據先前的消息他目前希望是Suggs得到的那張5年約1億5000萬，但至少Suggs是在他坐穩魔術先發控衛的情況下得到這張對照他上季成績更為樂觀的合約，而如此規格的合約，過去並未出現在沒有固定擔任先發的球員身上。",
        "Kuminga儘管並未爆發成為足以說服勇士給予高薪的球星，但如果把他當成替補，顯然也會是聯盟各隊裡相當奢侈的存在，勇士當然可從此戰的成功經驗延續這樣的調度，只是對Kuminga而言，也未免有點大材小用、並且可能讓他離他想要的大合約更遠了一點。",
        "只能說這場從原先兩造攜手就充滿驚喜的故事，終究是要走到最現實的一刻，或許從此刻起，才真正是勇士與Kuminga要解決這微妙情勢的開始。",
        "延伸閱讀："
    ]
}