{
    "id": "115568",
    "title": "雷霆工事中#24 除了投不進外樣樣都好的Alex Caruso",
    "date": "2024/10/31",
    "topic": "籃球",
    "author_name": "小枚",
    "tags": [
        "雷霆",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Alex Caruso"
    ],
    "article-content": [
        "現在回想開季前雷霆迷在猜測是Alex Caruso還是Isaiah Hartenstein會成為先發陣容第五位球員？所有的猜測跟分析都是白費工夫，因為總教練Mark Daigneault根本不是這樣想。",
        "Daigneault在季前的媒體採訪中就說過雖然球隊核心已經確立，但他打算多花一些時間－10場、甚至20場－來探索越來越有深度的陣容，讓雷霆隊能在有上季重返季後賽經驗的基礎上，在完成漫長球季的過程中能保持競爭力。",
        "他是說真的。Hartenstein因為手腕輕微骨折退出開季陣容，但Caruso並沒有成為先發陣容第5位球員，反而雷霆隊在例行賽前4戰中使用了3組不同的先發陣容：Isaiah Joe、Aaron Wiggins、Cason Wallace都打過先發，搭配不動的Shai Gilgeous-Alexander、Jalen Williams、Chet Holmgren、Luguentz Dort。持續嘗試不同的先發組合、給予Ousmane Dieng以及雙向合約新秀Ajay Mitchell可觀的出賽時間、多達13位球員4場都有上場、10位球員場均超過14分鐘－",
        "團隊籃板落後、團隊三分命中率僅22%，雷霆團隊在例行賽首戰打得並不出色，但展現出年輕球隊該有的活力與速度，在第一節後段取得領先後，慢慢拉開差距直到終場贏球。",
        "*Holmgren在隊上長人都受傷的情況下，又以一人禁區的狀態開季，但表現非常突出，25分14籃板4阻攻，堪稱本戰最關鍵球員！",
        "*SGA 28分8助攻7籃板3阻攻2抄截，又是一次數據表填滿的全方位表現。",
        "*Wiggins替補出發貢獻品質非常高的15分。",
        "*Caruso雖然在進攻端沒有進帳，但替補上場後對球隊的幫助肉眼可見，交出全隊最佳正負值+19，也凸顯兩隊在板凳深度方面的差距。",
        "--",
        "比起例行賽首戰更慘，雷霆隊來到芝加哥的團隊三分球怎麼投都不進，靠著終場前垃圾時間三陣投進幾顆刷回\"20%\"... 但聯盟最年輕隊伍的積極性還是展現的很好，團隊防守的輪轉、拼搶、攻守轉換的速度都有發揮，靠對手失誤創造大量出手彌補了低命中率，讓雷霆隊幾乎全場領先，並在第二節後段將比分拉開，終場19分獲勝。",
        "*印象最深刻的是擔任替補五號的Ousmane Dieng，基本的籃板保護、一些籃下嚇阻、再加一些錦上添花的快攻跑籃，都幫助球隊能夠爭取一些Holmgren的休息時間。6籃板1阻攻不起眼，但足夠了。雖然這不是Dieng最好的位置，但比起站高側翼位置時像遊魂，現在他的任務明確，反而穩定了缺乏長人的雷霆輪替。",
        "*把box score的三分球那幾欄遮住，三巨頭都有夠水準的表現，另外站上先發的Wallace，扮演connector的角色做得很好。",
        "*Caruso獲得前東家特別製作影片、以及公牛迷的起立掌聲歡迎。",
        "*Josh Giddey賽間有一次對Holmgren拉肩膀的一級惡性犯規，但賽後還是獲得前隊友們的歡迎。大家花了點時間在場邊相互祝福，也拍了合照。整體而言，Giddey在公牛隊打得跟上季在雷霆隊差不多，只是這場兩隊投籃都很糟糕，讓他的外線投籃看起來也沒那麼不堪XD",
        "--",
        "雷霆隊以背靠背出賽姿態迎接主場開幕戰，由Caruso擔任賽前拿麥克風歡迎球迷進場的球員代表，上半場最多落後Trae Young與老鷹隊10分，但從第二節後段開始急起直追，下半場團隊強攻強守打出71:46壓倒性表現，第四節一口氣拉開比分，終場24分差擊退對手贏得開季三連勝。",
        "*團隊13抄截12阻攻！",
        "*SGA 35分11籃板9助攻3抄截3阻攻，又一場填滿數據欄的全面表現，值得一提的不只是幾次帶動氣勢的攻守轉換、難得出現2次以上的快攻灌籃，而且他很落實的在嘗試教練團要求更多的三分線出手。命中率不漂亮，但出手動作的流暢度，相較起前幾季彆腳的後撤步三分出手，有明顯的進步，可以謹慎樂觀的想像三分球也將會成為SGA常規武器的情景。",
        "*Holmgren敲了6次阻攻，開季至今的高檔表現還在持續。下一場對抗Victor Wembanyama的表現如何令人期待。",
        "*Dort三分外線6投4中攻16分，在快速拉開分差的第四節扮演重要角色，也成為今天賽後場邊採訪的主角。",
        "*開季意外進入總教練Daigneault輪替調度的新秀Mitchell，上場時間不多但表現穩健，出球判斷真的有點東西－不知道有沒有資深雷霆迷想起還沒受傷前的Eric Maynor？",
        "--",
        "算是一場兩邊明星球員表現都不特別出色的對戰，雷霆隊基本上全場領先，多數時間分差超過10分，雖然主將SGA與J-Dub都表現低於平均，但團隊18次抄截、創造馬刺隊22次失誤，並從失誤轉換得分多拿10分，也成為勝負關鍵，贏得開季四連勝。",
        "*Dort攻下全隊最高20分，三分球8投6中，開季至今4場合計三分球命中率高達58%－Dort每季都會有一段瘋狂時光，期待能更穩定的交出夠水準的表現。",
        "*Holmgren高命中率攻下19分5籃板2阻攻，賽前三分球15投僅3中的他今天3投全進，帳面上贏過全場8投僅1中的Wembanyama。但其實Wemby開季至今表現也不如預期，期待兩位球員下次對戰會有更精彩演出。",
        "*順道一提，賽前介紹兩隊先發球員時，馬刺隊4位先發都被雷霆主場球迷噓聲伺候－Wemby特別大聲，但只有Chris Paul獲得全場起立掌聲。這樣的差別待遇有夠明顯XD",
        "*新秀Mitchell持續有超乎期待的穩健表現，這場又是6投5中攻下12分！G league即將開季，Dillon Jones沒有意外應該會被放到藍隊出賽，而小枚好奇的是：Mitchell繼續這樣的表現，還下得去嗎？",
        "*再順道一提，Jaylin Williams在訓練中又拉傷，缺賽時間又預計延長4~6週...",
        "--",
        "場均出賽21分鐘排全隊第6、累積正負值+39排全隊第4，Caruso雖然對球隊運轉的正面影響無庸置疑，但開季至今還沒有找到投籃準星－投籃三圍13%/11%/0%... Giddey看到都笑了XD",
        "開玩笑的，除了投不進，Caruso每件事都做得不錯，扮演球隊第六人雖然沒有搶分功能，但提供防守能量、穩定場上節奏都頗為稱職，連賽後場邊採訪被年輕隊友拱上去加入汪汪隊也都大方參與(笑)，就期待他趕快在進攻端找回狀態囉，#ThunderUp !"
    ]
}