{
    "id": "115570",
    "title": "挑戰卓越，Giannis Antetokounmpo「邁向偉大」的未竟之路",
    "date": "2024/11/01",
    "topic": "籃球",
    "author_name": "骨灰",
    "tags": [
        "公鹿",
        "Giannis Antetokounmpo",
        "Milwaukee Bucks"
    ],
    "article-content": [
        "他的個人榮譽從2017年的MIP，一路累積至2021年的FMVP，期間包含兩屆例行賽MVP（2019、2020）、年度最佳防守球員（2020）、六度入選年度第一隊（2019-2024），四度入選年度最佳防守陣容第一隊，並且入選NBA75大球星的Giannis Antetokounmpo，其實在新秀賽季僅入選最佳新秀陣容第二隊，然而第一隊和第二隊的名單中，以結果論而言，只有他真正成為了聯盟前十，甚至前五的超級巨星，即便退至2013年的選秀名單，他的職涯曲線也絕對是該屆新秀中，走勢最高的一位。",
        "2021到手總冠軍後，才真正開啟「邁向偉大」的大門。",
        "足以青史留名的球員很多，以各自的型態成為一方之霸只是個起點，職涯長短、總冠軍數、是否影響了該世代的籃球等，都是一個球員是否進入「偉大」討論之列的原因。",
        "然而不論從什麼標準來看，Giannis都和真正最頂尖的那種偉大，有著一定的距離。年近而立的他，雖有一冠且個人榮譽滿身，但不可否認，他在場上的影響力大多還是建立在勁爆體能的基礎上，球技的改善與強化始終在運作，但這幾年看下來，終究還是有執行上的極限，外線生涯命中率低於三成，近三年也是如此，罰球線的生涯命中率達七成，但近兩季皆在65%左右徘迴，要說他在打法與投籃品質方面能有多顯著的改善與轉變，個人認為很難有突破性的發展，那麼下一個問題便會是，他還需要提升這些數據嗎？",
        "準一點總是好的，但那似乎不是首要任務，對他來說，和密爾瓦基這座城市緊密的關聯性意味著，他必須再拿下更多總冠軍，多打幾次總冠軍戰，或許才能讓他晉升偉大之列。",
        "近年的季後賽之旅頗為顛簸，著實讓他從冉冉高升之姿中有些下降，彼時還有Nikola Jokic在演繹大個子球員另一種樣貌的巔峰，此消彼漲間，Giannis接下來要想在這些議題中佔有討論版面，實屬不易。24-25賽季開打，以25分14籃板7助攻1阻攻的全能數據取的首勝，隨即陷入三連敗的低潮，不僅敗給衛冕軍波士頓塞爾提克，同時也敗給帳面戰力看上去分別為東區中後段班的芝加哥公牛與布魯克林籃網，如今兩隊的戰績都已超前，公鹿在東區僅排名12。",
        "這無疑是個警訊，尤其他的上場時間逐場增加，球隊依賴主力來接近勝利的既視感再度出現，又或者，這當中包含中Giannis自身高昂的鬥志，如此發展下去，說得直接一點，Giannis更上層樓的機會或將漸行漸遠。",
        "比起提升數據，偉大的球員總是能刻苦特訓並想盡辦法確保身體健康，以便能在場上毫無保留的付出，即便現在仍屬巔峰，但再過幾年，他也將面臨體能較為顯著的退化，學會保養並延長職涯，無疑是他最需要學會的課題。近年總將勝負一肩扛，勉力出賽，但他不再是恢復期很短的生化人，本季將進攻發起的任務多半交由Damina Lillard來操刀，或許在輪到他有機會進攻時，能再多點騙過對手的肢體語言，學會更靈巧的晃肩，再發動威脅性十足的切入，而不僅止於徹頭徹尾的加速。",
        "雖然本季他暫退為進攻第二選擇，但很多時候會感覺他有些執著於要球，其實以公鹿全體健康的陣容而言，Khris Middleton本應是解決側翼單打需求的首要人選，而Giannis著重於撕裂禁區與構築防守端的第二道防線，倘若陣容完全，便能很舒適的發揮出他全部的實力。",
        "那麼，當Middleton缺陣，是否需要藉此機會檢視Giannis能否填補側翼各方面的戰力需求，個人認為，再偉大的球星，沒有相輔相佐的左右手時，即使徹底燃燒自我，也難以隻手遮天。偉大的型態很多種，Giannis的球商和球技確實都不是最出色的類型，沒有LeBron James的全能，也沒有如Kevin Durant那般無解，但他得天獨厚的身體素質，公鹿多年來都選擇打造一支足以蔽其短板，將優點最大化的陣容不是沒有原因的，與其期盼他擁有更為全能的身手，倒不如將他本身視為只需小修小磨的的完整品，繼續圍繞著他磨合出更有默契的陣容即可。",
        "時間不等人，但每一段邁向偉大的路程，都需要時間，至於路程是否會是從一而終的「鹿程」，我相信Giannis的內心深處肯定還是想要用第二座總冠軍來證明自己並回報公鹿對他的知遇之恩，能在同一支球隊待到退休的佳話已經越來越少，Giannis至少現在還有話語權能施壓、提出要求，同時他也還有籌碼決定是否提前轉彎，倘若能再更有耐心，相信屬於他的偉大，終會到來。"
    ]
}