{
    "id": "115557",
    "title": "Schröder率籃網力克灰熊 展現布魯克林韌性",
    "date": "2024/10/31",
    "topic": "籃球",
    "author_name": "伯特",
    "tags": [
        "Brooklynnets",
        "MemphisGrizziles",
        "Dennis Schröder"
    ],
    "article-content": [
        "布魯克林籃網隊在客場以119-106擊敗曼菲斯灰熊隊，展現出球隊新教練Jordi Fernández所強調的「布魯克林韌性」。這場比賽不僅是一場普通的勝利，更象徵著籃網隊在重塑團隊文化道路上的重要里程碑。",
        "Fernández一直在強調具侵略性的干擾性防守，但要避免本賽季初期困擾球隊的犯規問題。",
        "也許是他在媒體上的心理戰奏效了，或者是他爲Thomas的進攻犯規辯護責備裁判而被吹技術犯規起了作用。無論如何，當本賽季首次罰球次數接近持平時(灰熊29次對籃網25次)，布魯克林拿下了一場重要的客場勝利。",
        "比賽復盤",
        "比賽初期，灰熊利用布魯克林缺乏內線高度的優勢保持領先。少了Nic Claxton，加上Day'Ron Sharpe仍然缺陣，球隊缺少一名真正的中鋒，這讓Edey等人在比賽早期打得很輕鬆。",
        "但籃網很快反擊回來，第一次展示了他們對「韌性」這個形容詞的所有權：由Schröder、Jalen Wilson、Noah Clowney、Ziaire Williams和Keon Johnson組成的小球陣容打出了一波16-5的攻勢，讓籃網在首節結束時以34-29領先。",
        "在沒有先發中鋒Claxton的情況下，球隊展現出極強的適應能力。首節比賽的亮點是Ben Simmons的積極地在轉換快攻中攻擊籃框，他在首節結束時拿下6分、1次助攻、1次抄截和1個籃板。",
        "而籃網也改善了防守端最大的困擾：犯規麻煩，過去幾場比賽籃網多次讓對手站上罰球線，本場比賽在第一節被吹了10次犯規過後，後續三節僅有15次犯規。",
        "上半場結束時，籃網隊以67-62領先。下半場開局，布魯克林更是連得8分，將優勢擴大。不過灰熊展現韌性，加上籃網三分投射開始不穩定，灰熊在第三節將比分追平至83-83。",
        "關鍵時刻Schröder挺身而出。當布魯克林在第四節初以93-92稍微領先時，Schröder在先是投進一記中距離。之後Ziaire Williams抄掉了灰熊底線的發球，傳給Schröder投進三分，將比分拉開到98-92。",
        "此外Wilson先是接到Ben Simmons高位策應的傳球空切禁區，第二次則是在禁區接到Thomas的傳球用極佳的對抗性將球打進，讓籃網的進攻火力不只局限在三分球，也能在籃下尋找得分機會。",
        "無論是自己投籃得分還是助攻隊友，幾乎每一次進攻都有Schröder的影子，而灰熊隊在球員接連因傷勢休兵的情況下只能依賴Jaren Jackson Jr.在禁區的高舉高打，不過籃網也用站前防守防止他接球。最後鎖定勝局的是一次Schröder用速度切入吸引協防傳給弱邊底角的Dorian Finney-Smith，DFS再傳回弧頂的Thomas投進三分。",
        "團隊亮點",
        "籃網隊透過積極的壓迫防守，在上半場就迫使對手失誤15次，得到17分，全場則造成灰熊隊22次失誤，轉換為31分。防守是他們勝利的關鍵，這種積極的防守策略，正是新任教練Fernández所一直強調的重點。",
        "Dennis Schröder延續了他的出色發揮，攻下全場最高的33分，外加8次助攻，三分球更是展現驚人效率，9投6中。他創造了籃網隊史首次連續三場比賽都能得到25分、5次助攻和5記三分球的紀錄。但比得分更重要的是，他在防守端對灰熊隊球星Ja Morant的出色限制。",
        "Morant雖然交出14分、11次助攻和8個籃板的準大三元數據，但在Schröder和Ziaire Williams等人的防守下，16次出手僅命中5球，三分球6投1中，效率大受影響。",
        "面對一支放棄他的球隊，Williams看起來像籃網的漂亮一偷。不只與Jalen Wilson等隊友展現出良好的化學反應，雖然偏離常規的三分命中率逐步下修，但他改以製造失誤跑快攻和攻擊趨前防守來為球隊貢獻。最終Williams拿下17分、1個籃板、3次助攻、1次阻攻和生涯新高的4次抄截，還有不錯的10投中6的命中率。",
        "儘管Ben Simmons在比賽中遭遇犯規問題，他還是貢獻了8分、3個籃板和5次助攻的全面表現。然而，他的積極防守態度也帶來了犯規的風險。在比賽開始不久的五分鐘內，Simmons就迅速累積了兩次犯規，被迫早早坐在板凳上。第一節之後他都在努力避免犯規問題，除了一次投籃外，幾乎沒有其他得分機會，最終以8分、3籃板和5助攻收場。",
        "即使沒有先發中鋒Nic Claxton，籃網仍然守住了勝利。",
        "Fernández賽後表示：「這對我們球隊來說是一次很好的挑戰，面對陣容變化和不同的組合，我們的球員總能找到方法去競爭。這是另一個對陣優秀球隊的機會，而我們抓住了它。」",
        "展望未來",
        "這場勝利不僅僅是一場普通的例行賽勝利。它展現了籃網隊在新教練帶領下的質變：更強的防守意識、更好的化學反應，以及更堅韌的團隊精神。隊伍將帶著這股氣勢返回布魯克林，迎戰芝加哥公牛隊。",
        "在沒有主力中鋒的情況下取得這樣的勝利，更加證明了籃網隊的適應能力和團隊韌性。這支球隊正在用行動證明，「布魯克林韌性」不只是一句口號，而是他們的團隊精神。"
    ]
}