{
    "id": "115586",
    "title": "關鍵第四節Thomas挺身而出 籃網擊退公牛收下重要勝利",
    "date": "2024/11/02",
    "topic": "籃球",
    "author_name": "伯特",
    "tags": [
        "公牛",
        "防守",
        "逆轉",
        "籃網",
        "湯瑪斯"
    ],
    "article-content": [
        "在布魯克林籃網與芝加哥公牛的這場比賽中，Cam Thomas再次證明了自己「終結者」的稱號。他全場拿下32分的出色表現，尤其在第四節的關鍵時刻連得9分，幫助籃網以120-112擊敗公牛，將戰績提升至五成勝率。",
        "比賽進程",
        "Fernández在賽前表示，雖然他的球隊一直在分享球權，但實際上他們還沒能打出真正快速的節奏，至少在快攻方面是如此。在週五晚上之前，他們的比賽節奏排在聯盟第27位，每次進攻平均用時15.48秒。",
        "面對同樣快節奏的公牛，一切都改變了。籃網打出了Fernández想要的攻防轉換創造進攻機會：多次成功破壞公牛的傳球，上半場就貢獻了7次抄截。（本季場均僅8.2次）籃網在上半場雖然只有10分快攻得分，但實際打得比這更快。會只有10分的原因是公牛在防守快攻時會傾向保護外圍。",
        "上半場能夠迅速拉開比分的最大原因就是火熱的三分手感，除了本來就是強項的定點投射和懲罰沉退防守外，籃網在手遞手的掩護更為扎實。除了本來就擅長的Ben Simmons能夠健康出賽外，Nic Claxton、Noah Clowney和Jalen Wilson也有肉眼可見的進步。",
        "不過就算籃網充滿防守侵略性，比分其實都還在可控範圍內，因為籃網的內縮防守讓公牛有許多出手三分的機會，剛好把握度又超高（25投14中），其中在第二節三分球12投8中。雖然Zach LaVine和Coby White投進了幾個Pull-up，但其餘的三分球都來自突破分球的進攻。",
        "所以當籃網下半場的外圍投籃手感消失無法懲罰Vučević的沉退防守，讓他能多留在場上爭搶進攻籃板和二波進攻。就有機會從落後17分追趕上來。",
        "關鍵時刻",
        "除了Vučević之外，兩隊在下半場的進攻都陷入低潮，在第四節陷入膠著。",
        "Ben Simmons和Ziaire Williams帶領籃網打出一波10-0的攻勢，將比分反超。接著「終結者」Cam Thomas在最後關頭投進最令人印象深刻的幾球來終結比賽。",
        "當領先110-109時，Thomas受益於Nic Claxton的優質掩護。他靈活運用擋拆一路殺到籃下得分，接著又投進一記三分球將領先擴大到6分。",
        "Fernández說：「我只能坐在那裡，在球場第一排來觀看他表演，他在幾乎半場的位置投進了一個瘋狂的球。這是無法被教導的，這就是他的特色。」",
        "Keon Johnson的精彩表現",
        "上半場籃網在禁區驚人地投進了24投中的19球。對Keon Johnson來說，是一場扣籃表演。他在第二節爆發，連續5投全中得到12分，其中最精彩的是在人群中完成的360度扣籃。不只如此，他還能把握隊友幫他製造的三分空檔。",
        "Keon Johnson談到他的心態：「就是要上場拼命打球，努力在防守端做好，試圖製造停球，然後當球到我手上時，我已經準備好要做出好的攻擊。」",
        "Cam Thomas的進步",
        "過去幾場雖然靠Cam Thomas第四節人來瘋的特質收下不少比賽，但這就是一個優質第六人在做的事，所以今天不討論這些。",
        "和隊友搭配以及融入戰術的部分，Thomas作為一個「純終結點」是有進步的。除了用擋拆後跳投以及拋投懲罰蹲坑中鋒外，今天有看到他融入在Dribble Handoff的體系裡面。但他的傳球進步的不明顯，要保持運球找到弱邊隊友是不可能的。教練也不是傻子，所以給他的任務是傳給最近的隊友看是要重新打一波還是在籃下直接上。",
        "當然他還是有一些失控的回合，但相比於上個賽季當球場指揮官效果不佳的情況，Fernández把控球權還給Schröder和Simmons，並增加高位策應的回合。球隊現在並不依賴Thomas來扛起整個進攻。",
        "防守端的隱憂",
        "球隊的防守暴露出一些問題，這是本賽季第二次籃網在三分線外的防守出現重大漏洞。繼上次關鍵時刻被魔術用三分轟垮，這次公牛爆發的時機比較早，續航力也比較糟，畢竟下半場的命中率是慘淡的19中3。",
        "Fernández賽前的計畫又失效了，我可以理解魔術和公牛在上個賽季都不是什麼三分大隊，要多人協防固守禁區的同時加上主要持球者Josh Giddey有漂亮的傳球視野，必定會漏三分空檔。下半場改變防守策略還是突顯出禁區防守的劣勢，不過考量到公牛的三分手感只能這樣做。",
        "有一個有趣的統計，籃網在過去五場比賽是讓對手出手最少次三分的，而禁區出手次數是最多的。禁區出手數最多的同時讓對手的命中率維持聯盟平均，外加超多的犯規。Nic Claxton、Noah Clowney以及Ziaire Williams的前場防守組合也看得出球隊不用過度內縮禁區也有不錯的防守效果。但擺出Jalen Wilson、Ben Simmons和Dorian Finney-Smith的陣型又沒道理不內縮禁區。",
        "不過至少可以看出Fernández有在做賽前計劃，不拘泥於固定的思維。",
        "這場勝利對籃網來說意義重大。這場勝利不僅僅是改寫了戰績，更展現出球隊的真實實力。從全隊的投入程度、比賽的觀賞性，到每個球員都能貢獻自己的特點，籃網確實展現出比公牛更強的整體實力。",
        "參考來源："
    ]
}