{
    "id": "115511",
    "title": "《尚算順利的開季》曼斐斯灰熊週報-WEEK 1",
    "date": "2024/10/30",
    "topic": "籃球",
    "author_name": "Grindcity",
    "tags": [
        "灰熊",
        "Grizzlies",
        "MemphisGrizziles",
        "Ja Morant"
    ],
    "article-content": [
        "2勝1負",
        "Vs Jazz 126-124 (W)",
        "Vs Rockets 108-128 (L)",
        "Vs Magic 124-111 (W)",
        ".",
        "雖然灰熊仍未能以完全體迎接開季，但一如既往的防守強度和身體系為進攻所帶來的多元化、加上深不見底的陣容名單，還是讓灰熊在比賽中取得更大的對戰優勢，面對爵士和魔術都能在早段建立優勢，並在最終的拉鋸戰中以陣容硬實力和經驗取勝，不過在面對火箭時場上節奏實在過於混亂、且遲遲未能找回狀態，最終崩盤導致首週未能三戰全勝。",
        ".",
        "雖然新體系還在開發初期，但灰熊已經展示出其效能，減少單調容易針對且依賴持球者的進攻模式，改為混合大量移動讓灰熊的場上空間更立體，得到更多良好的出手機會，利用Back Door Cut去反制對方的協防也是相當成功，三戰場均30個助攻(聯盟第二)，47.4%總命中率和37.4%三分命中率都處於聯盟前段班的成績，即使失誤和穩定性的問題仍需解決，但新體系確實明顯地為灰熊的進攻帶來了更多可能性。",
        "無論是爵士、火箭或魔術隊，灰熊都沒有讓他們能夠輕易執行熟悉的進攻模式，面對爵士的交叉掩護、火箭由Alperen Sengun發動的高位策應、魔術的內線進攻和擋拆發動，灰熊都憑着相應的策略作出限制，尤其是球員的外圍移動表現突出，讓球隊在缺少大範圍協防資源的情況下仍能保持防守水準。",
        "灰熊本週的常規輪換陣容達到12人，上陣時間由14分鐘到28分鐘不等，每位上陣的球員都能作出貢獻，且Ja Morant場均只有25.5分鐘的上陣時間，可見陣容深度對球隊實力甚至是健康度的影響力。",
        ".",
        "本週灰熊場均會被搶下16.3個進攻籃板、對手場均二次進攻得分為21.7分，兩項數據皆為本週聯盟倒數第三，極其貧弱的籃板保護嚴重拖低了灰熊的防守效率值，讓對手的得分容錯率大增，也把灰熊擅長的攻守轉換效能降低。",
        "本週灰熊三戰中的第三節一共會輸39分，火箭和魔術戰更分別在該節被打出17比0和21比0的高潮，浪費上半場狀態火熱時建立的優勢，箇中原因是灰熊無力應付對手在中場休息時作出的調整，球員自己狀態亦無法及時作出調整應對。",
        "本週場均28次犯規讓對手能投36.3球罰球(聯盟第三多)，太多衝動的犯規讓對方得到喘息空間，球員身陷犯規問題更讓賽前佈置的輪換表難以執行。",
        ".",
        "替補上陣的Huff為球隊的攻守兩端帶來巨大的活力，場均能以高達57%命中率貢獻2.7球三分球活絡了球場空間，優秀的球場解讀能力也讓他成為一名很好的延伸接應手，其封阻能力更常助灰熊吹起反擊的號角，場均19分鐘能夠錄得13分3.3籃板1.7封阻、命中率高達64%，難以想像Huff是領一名雙向合約的球員。",
        "Edey本週場均只上陣16.9分鐘，這是受籃板端的表現所影響，雖然Edey場均能夠摘下2.7個進攻籃板，但場均亦只有2.3個防守籃板明顯是不合格的成績，Edey的身軀是搶籃板的利器，但在彈速較慢的情況下很難在干擾投籃後卡好位置，經常打算偷推但被裁判抓到，場均4.7個犯規是Edey還不適應聯盟節奏的證據。",
        "Aldama無疑是灰熊隊的本週最佳球員，場均17分5.7籃板3.3助攻1封阻、三圍命中率為63 / 53 / 100%的高效數字，在Vince Williams Jr和GG Jackson缺陣之下，Aldama能否繼續扛起側翼接應手的角色事關重要。",
        ".",
        "下週灰熊會迎戰公牛、籃網、公鹿和七六人，灰熊現有的陣容理應有充分的資源應對公牛籃網和七六人，但若然仍未能解決第三節的崩盤問題，公牛和七六人或狀態火熱的籃網仍有機會反咬一口；面對公鹿鞏固籃板問題會成為巨大隱憂，但根據過往經驗 灰熊算是其中一支擅長應付公鹿的球隊，灰熊該展望爭取四戰全勝。",
        ".",
        "------",
        "------",
        "."
    ]
}