{
    "id": "115589",
    "title": "NBA》成為超級球星的可能性 Scottie Barnes的進化過程",
    "date": "2024/11/03",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "多倫多暴龍",
        "Scottie Barnes"
    ],
    "article-content": [
        "觀看Scottie Barnes在他NBA前兩個賽季的表現時，就像是第一次看一部試映的電影。通往結局的過程常讓人困惑，但你會喜歡自己看到的內容，並且相信最後會滿足你的期待。這對於球迷們來說是正常且可以預期的，畢竟我們都知道主角將面臨什麼挑戰。你只是希望隨著Barnes經驗的累積，前方的道路能變得更清晰。",
        "而事實上，它確實如此。在第三個賽季中，觀看Barnes比賽就像是不斷重播一部80年代的經典動作片。你知道劇情，知道即將發生什麼，知道會迎來一個讓人滿足的結尾，並且在每一個環節都充滿樂趣。然而，當時唯一的問題是Barnes仍然擁有改進某些技術的空間，能夠進一步磨練自己，以成為攻守兼備的多倫多明星。",
        "在2023-24賽季，理論終於成為現實。在他生涯的前兩季中，Barnes展現了令球迷著迷的亮眼時刻，預示著未來的明星潛力。上個賽季，他開始兌現這些承諾：無論是創造力、得分穩定性，還是防守影響力，都顯著提升。大多數時間裡，Barnes看起來相當適應多倫多暴龍隊的核心角色。",
        "身高6呎7吋、體重227磅，並擁有7呎3吋的臂展，使得Barnes成為一個威脅性十足的存在。這並不只是外觀上的震懾力。談到之前提到的防守提升，Barnes上賽季場均能貢獻2.8次「Stocks」（抄截和阻攻的總和）。",
        "他的協防能力因出色的臂展而增強，力量則幫助他抵擋試圖切入禁區的對手，而敏捷性則讓他能跟得上較矮小的後衛。他在防守端的多樣性可以說是教科書般。NBA中或許只有三位球員會被賦予同時防守Karl-Anthony Towns和Steph Curry的任務，而Barnes就是其中之一。",
        "這種成為頂級大鎖的潛力一開始就吸引了NBA球探，加上他的組織能力在2023-24賽季中也大幅提升。從新人賽季的場均3.5次助攻，到二年級的4.8次，再到第三年的6.1次，Barnes在傳球方面的自信越來越高。他在許多傳球數據中都名列前茅，特別是在前鋒中的助攻得分創造力方面，他在這個分類中排在前五，僅次於Luka、Giannis、LeBron和Sabonis。",
        "傳球者可以被分成許多類型，而Barnes超越了「做出正確選擇並完成傳球」這一類別。Barnes時常看起來像是能通過傳球創造進攻機會的球員。不僅能出色地維持球隊進攻，更能用他的視野和傳導提升進攻效果。你甚至不需要過多想像，就能看到Barnes成為NBA最佳傳球前鋒的景色（如果你不將Luka定義為前鋒的話）。",
        "照片來源：Getty Images",
        "雖然有時候Barnes的動作看起來略顯僵硬，但隨著經驗的增長，他越來越能靈活地穿過防守的縫隙。他的長臂讓他同時能阻塞多條傳球路徑，而他的臂展再加上近乎頂級的垂直彈跳，使他能在出乎意料的位置完成得分。",
        "其他球員的中距離出手位置在Barnes眼裡成了直接灌籃的路徑，而他的速度對於這種身型的球員來說總是讓人驚訝，使防守者經常不知道該如何對應，最終只能陪跑，直到Barnes將球塞進籃框。",
        "上賽季他場均19.9分，並且有六場比賽得分超過30分，這證明他擁有連續得分的爆發力，但他最引人注目的技能在於他的多才多藝。他的得分能力會繼續進步，但要他奪下得分王可能並不現實。",
        "多倫多的管理層並不掩飾這支球隊近期不會爭奪NBA總冠軍。球隊總裁Masai Ujiri在暴龍隊的媒體日上毫不避諱地提到了「重建」，而暴龍的先發陣容中可能只有一位年齡超過25歲的球員。多倫多暴龍隊對於表現不佳的成績並不介意，因為「Cooper Flagg」和Scottie Barnes組成的雙槍令人有無限的遐想。",
        "然而這支陣容並非完全缺乏天賦。Immanuel Quickley在他加盟多倫多之後表現出色，Gradey Dick在2025年可能會迎來巨大進步，而RJ Barrett在加拿大比在紐約時看起來更自在。但這依舊是Scottie Barnes的球隊，暴龍隊的未來取決於他。",
        "那麼我們可以期待Scottie Barnes的未來嗎？他能成為一位讓球隊無法擺爛的巨星嗎？",
        "Barnes的成就看起來幾乎沒有上限，不過指望他在2024-25賽季達到那個水平，對Barnes來說可能不太公平，畢竟他效力的球隊目前沒有太大的贏球動機。然而，只要他在固有技術上取得些許進步，就能讓Barnes進入一個更獨特的境界。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}