{
    "id": "115576",
    "title": "NBA》無私的一舉 淺談Gobert的延長續約對灰狼的影響",
    "date": "2024/11/01",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "Rudy Gobert"
    ],
    "article-content": [
        "Rudy Gobert不久前才跟球隊簽下一紙3年總值約1億美元的延長合約，而Gobert的這個決定讓球隊或許有了長期成功的基礎。",
        "灰狼的頭號球星絕對是這幾年迅速竄起的年輕球員Anthony Edwards，不過本篇要討論的球員是灰狼內線的中流砥柱Rudy Gobert。開季前，上賽季獲選年度最佳防守球員的Gobert和球隊簽下一紙為期三年的延長合約，這可算是他們今年休賽季裡在交易Karl-Anthony Towns後影響最大的操作，且簽下這紙延長合約對灰狼的未來幾年有巨大的影響。",
        "Gobert如果不跟球隊簽下延長合約，他在下個賽季的年薪可是高達4,660萬美元，並在下個賽季結束後可以再投入自由市場，去尋求一紙為期數年且總值超過一億美元的合約。",
        "目前，即便年紀已來到32歲，Gobert仍處在生涯顛峰期，上個賽季還拿下年度最佳防守球員。只要獲得自由身，他絕對可以獲得不錯的合約。然而，他並沒有選擇利益最大化的操作，相反地，他用這次的延長合約表明他將球隊放在個人面前，讓球隊能夠從根本去重塑薪資空間。",
        "這張延長合約讓Gobert在下賽季的薪水從原本的4,660萬美元變成3,390萬美元，直接幫球隊騰出將近1,300萬美元的薪資空間。球隊不僅有更多的銀彈去留住前途大有可為的現有陣容，甚至還能補強升級。",
        "有了較大的薪資空間，灰狼有機會去留住球迷喜愛的Naz Reid和Nickeil Alexander-Walker。另外，休賽季藉由交易獲得的Julius Randle若表現達標的話，也有本錢留住他。",
        "灰狼原本即將面臨薪資空間不夠的問題，突然多的一筆薪資空間讓球團的制服組有更好的彈性。若Gobert沒簽這份延長合約，會變成因薪資空間不夠導致自由市場的操作綁手綁腳，並得面對球隊可能面臨到的傷兵及老化問題，另外還得對應其他球隊的進化。",
        "Gobert簽下延長合約後，灰狼總管Tim Connelly與制服組能有辦法讓球隊在接下來的幾年裡在兇猛的西區保持競爭力，這得歸功Gobert將球隊利益放在個人利益前面。",
        "Gobert的這次決定值得討論，畢竟現在還有多少球員願意為了球隊而放棄領更多的錢？他本來有權利去追求另一份鉅額合約，市場上也絕對有球隊願意花鉅資去得到當代最強的防守球員。明尼蘇達州對Gobert可能有特別之處，也許是灰狼的鐵粉給他的支持感動了他，也許是上季在西區決賽鎩羽而歸讓他覺得不想留下遺憾。不管是什麼原因，Gobert接受他在灰狼的角色，並因此給了球隊一線生機。",
        "大家看到真正的無私，因為Gobert原本有權去別支球隊領更高的年薪讓自己盆滿缽滿，然後退出籃球界及淡出討論，但他選擇留下來與未來大有可為的年輕球隊一起打拼，並用行動讓球隊有辦法去找Anthony Edwards所需要的球員，讓球隊能夠衝擊總冠軍。",
        "因為這份延長合約，灰狼原本可能放棄的操作又看到一線生機。Naz Reid在明年夏天有球員選擇權，灰狼肯定希望他留隊。替補角色的他一直有亮眼的表現，失去他對球隊和球迷都會是一大重擊。Gobert簽下延長合約後，灰狼有了薪資空間給Naz Reid一份更好報酬，甚至還能用一些情懷去說服他拿原本的報酬，好讓原班人馬全部留下。",
        "跟Naz Reid相比，Nickeil Alexander-Walker的合約則是這個賽季結束後就到期。雖然一定得重新報價，但至少灰狼現在有空間去談。如果Alexander-Walker繼續進步，並在攻防兩端都可依賴，灰狼總管Connelly絕對會想盡辦法將他留住。至於Julius Randle，還不確定他是否適合球隊，不過真想留的話，至少有一些可操作的空間。",
        "對灰狼迷來說，必須正視的現實是過去35個賽季裡，球隊被視為強隊的賽季很少。即便有一些光榮時刻，但幾乎未曾連續幾年都繳出好的表現。然而，Gobert簽下這份延長合約後，灰狼現在真的有機會打造球隊的黃金時代。",
        "Anthony Edwards幾乎可被歸類為超級球星， Jaden McDaniels則是可以每場都封鎖敵隊頭號進攻球員的大鎖。有了薪資空間之後，制服組終於能以這兩名球員為核心去打造球隊。",
        "沒有Gobert的這一步，灰狼仍會以上季的核心去挑戰新賽季，只是沒有太多辦法去面對突發問題。球隊沒有容錯空間，奪冠的機會也稍縱即逝。Gobert的犧牲讓球隊更有辦法去掌握奪冠契機。灰狼不再只是一支在季後賽能帶給強隊威脅的球隊，而是已變成一支可能能夠長年去衝擊冠軍的強隊。",
        "照片來源：Getty Images",
        "Gobert其實沒有義務為灰狼這麼做，他本不需要接受較少的報酬或情定灰狼，不過他選擇這麼做，並因此開創特別現象的基礎。多年來，大部分的超級球星都是金錢至上，尋求頂薪確實是他們的權利，所以像Gobert為了更大的利益而犧牲自己實屬罕見。若有人對灰狼迷說Gobert只是名會刷火鍋跟籃板數據的球員，那不妨將Gobert今年簽下延長合約的舉動告訴那些人。",
        "Gobert的決定帶來的影響遠超過他在場上的數據。對灰狼迷來說，他能帶領球隊、改變局勢、創造勝利。若有幸，將來某天或許會看到NBA冠軍錦旗掛在灰狼的主場，屆時，場內的球迷都會知道Gobert在球隊的首次奪冠的路上扮演多麽重要的角色。",
        "【特約編輯 施童倫／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}