{
    "id": "115503",
    "title": "看來Steve Kerr要頭痛了——勇士深不見底的輪替陣容",
    "date": "2024/11/02",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [],
    "article-content": [
        "還記得打完開季的第一場比賽，勇士的Steve Kerr就提到今年將擴大輪替到12人，讓這些能力值都有一定水準的球員都能獲得上場時間，當下我也認為，只要離線的不是Curry，這支球隊都有能力頂上…",
        "這鍋我就不背了(笑)",
        "這是今年的第一篇勇士週報，接下來會不定期更新，盡量讓頻率平均卻不會在短時間寫太多接近的內容。",
        "今年的板凳深度毋庸置疑是勇士近年來最深的板凳深度，放眼全聯盟恐怕都沒幾支隊伍能相比，但就是，有點太深了，這12人全部都是可用之兵，各個位置也都有很足夠的人選，下面的表格會更為明顯：",
        "…然後Lindy Waters lll的單場21分又不小心地擴大這組輪替了。",
        "這一組陣容的狀況基本上功能性重疊的相當多，包含Melton和Payton ll的技能包；Draymond Green和Kyle Anderson的技能包；Moody、Waters lll、Hield的技能包，當然，這些球員還是有些能力的差距，例如Green在指揮防守和團防經驗及能力上都還是比Anderson更好；雖然Curry和Hield等人都被放在跑動射手，但等級當然還是有差，但整體而言，可以期待只要Curry不受傷，這支球隊運作不會有太大的問題。",
        "是的，這也是板凳深度優異的好處，在大部分的情況下，勇士不太需要擔憂哪位球員受傷，畢竟多半的解套方案都是顯而易見，幾乎可以說功能性類似的多打點就好，在這樣的情況下，長期的例行賽戰績是會相對比較好的，畢竟陣容的變化性不大。",
        "基本上陣容深度過深的問題都會出現在季後賽，容錯率降低，勢必得將一些比較容易出狀況或是較為不穩定的放在板凳上，那這名球員在季後賽的價值就是零，因此，在交易大限前適當的取捨並合成戰力，幾乎可說是這季可預見會出現的狀況。",
        "當然，畢竟Stephen Curry對球隊的要求是能贏球的隊伍，並沒有與在季後賽闖出一片新天地劃上等號，因此…如果維持現有的陣容來確保長期的成績穩定性，對於管理層來說反倒是一步好棋。",
        "開季以來，Kuminga的狀況是有些尷尬的，今年勇士希望讓Kuminga往上打三號位的小前鋒位置，同時也能讓他在Green打他更舒適的四號位情況下，能夠同時保有Kuminga的先發機會。",
        "而熱身賽的Kuminga繳出場均13.7分、投籃三圍54.5%/44.0%/55.0%的成績，每場平均能進1.8顆三分球，也能看得出投籃流暢度的進步，但也如同去年熱身賽繳出好表現後的低迷開季，Kuminga今年開季再度迷航，今年出手新高的2.6次三分出手，卻只繳出15%的三分命中率，看起來還在轉換的陣痛期。",
        "開季可以說好險Wiggins、Hield等人的投籃狀況都算不錯，否則Kuminga的投籃狀況會嚴重影響勇士場上的進攻空間。",
        "不過，長期來看，6呎6的Kuminga還是很可能要往三號位發展，這對於勇士長期的陣容安排，不管是今年接下來的例行賽，甚至明年以後的長期規劃都是，以Green的場上影響力他還會佔據勇士內線先發名額其中一人很長一段時間，如果要讓Kuminga在勇士成為獨當一面的球星，我認爲轉三號是一個必要的過程，中間也必須給足耐心轉型。",
        "目前將Kuminga放到替補陣容，我認為只是暫時的，畢竟球隊勢頭正順，藉此多拿點勝場應該算是比較好的選擇，但無論是Kuminga對於替補角色的不滿，或是勇士長期陣容的天花板，Kuminga轉三號是必須作出的改變。",
        "提到做出改變，今年Brandin Podziemski被寄予厚望，包含暑假時提到希望來年能增加外線出手數，而他也確實增加了他的外線出手數，從上季的3.2顆上升到5.8顆的出手，而也確實如預期般需要一些適應的時間，包含他的命中率目前狀況是比較偏低的20%，隨著賽季進行應該會慢慢提升就是。",
        "除了Kuminga外，包含Gary Payton ll、Kyle Anderson，可預期未來會有點尷尬，缺乏外線、功能性重疊，目前的上場時間也是全隊現有輪替中最少的(比Lindy Waters lll還要少)，因此2人接下來在球隊中的定位，或是球隊會有什麼動作都有不小的機會。",
        "雖然Andrew Wiggins剛開季就進到了傷兵名單裡，但在小樣本中，他今年開季的表現相當出色，場均19.7分，投籃三圍55.0%/57.9%/80.0%，場均得分甚至比Curry更高，而過去兩年困擾他出賽的原因，今年應該是已經把問題解決了，可以期待撇除傷病狀況，Wiggins今年的出賽將會更為穩定。",
        "Wiggins的狀態穩定對勇士而言無疑是相當重要，過去兩年他的長時間缺陣，確實打亂了球隊了規劃，尤其回歸後當然需要時間調整，但連續兩年都在接近季後賽時才回歸…屬實是讓球隊增加了不少變數，今年他的回歸，尤其是狀態好的回歸，無疑是勇士最想看到的，但就…希望不要又進到太久的傷兵名單囉。",
        "如果要用總算等到你作為標題，我想Buddy Hield應該也算。",
        "開季以來全勤，場均21.2分是全隊最高，投籃三圍49.4%/50.0%/100%，今年他得到的空檔甚至比過去少，但把握度都更高，雖然說他本來就是起伏比較大的射手，但很高興Buddy Hield能在Curry缺陣時扛下火力的輸出，而接下來，也可以持續注意他的好表現，究竟是曇花一現，還是確實有所提升囉。",
        "而前面三年沒能獲得太多機會的Moody，今年也開始展露頭角了。",
        "今年Moses Moody的場均上場時間、得分、助攻、投籃命中率、三分命中率都是歷年來最好的，勇士這兩年的狀況相對比較需要擅長外線的球員，而今年甚至練出動態投籃的Moody，也沒有失去他原有的穩定度，或許是季前的續約讓他這季打的明顯更為篤定，目前為止也交出很不錯的成績，下一步就是證明他能把這樣的表現維持，今年的輪替陣容肯定會有他的位置。",
        "如同標題所述，Steve Kerr恐怕會有點頭痛，畢竟可用之兵「太」多了！",
        "目前Steve Kerr的想法應該還是持續讓所有可用之兵都能發揮價值，而目前面對的對手戰力客觀來說也較輕鬆，接下來接連面對塞爾提克、雷霆這2隊板凳深度同樣很深的隊伍，當然還有騎士等強隊，接下來將會是這套陣容裡，Kerr信任名單的試金石，這幾場比賽是相當值得關注，未來能否用這套陣容走下去、這套陣容哪些人好用、哪些人Kerr不太會用，假設到時Curry回歸後的磨合狀況又是如何，將決定這個賽季會出現的變化。",
        "以上，看來Steve Kerr要頭痛了——深不見底的輪替陣容，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機板收藏鍵在頁面右側，電腦版則在左側"
    ]
}