{
    "id": "115644",
    "title": "NBA》成為王牌還是角色球員？ Amen Thompson與火箭的直接命運",
    "date": "2024/11/07",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "休士頓火箭",
        "Amen Thompson"
    ],
    "article-content": [
        "在NBA中成為一名明星，光是擅長打籃球是完全不夠的。聯盟人才濟濟，球員層次極為深厚。如今，最頂尖的球員往往以新穎的方式發揮實力，並展現無法複製的獨特特質。",
        "沒有人能像Nikola Jokic那樣掌控比賽，也沒有人能像Shai Gilgeous-Alexander那般行雲流水地移動；Jalen Brunson並不一定比Cam Thomas得分技術更高超，但他能以更有趣的方式運用這些技能，使自己的得分效果卓著。",
        "休士頓火箭隊珍視的二年級生Amen Thompson也正在踏上成為非典型明星的旅程。在新秀賽季，Thompson的表現相當出色，以至於火箭不得不為他開闢位置。原本剛開始在發展聯盟適應比賽的他，到賽季末反而成為火箭最穩定的球員之一。",
        "在賽季前30場比賽中他僅上場11次，但最後17場比賽他場場先發。自3月中旬進入先發陣容後，他場均貢獻13.9分、9.2個籃板和3.6次助攻，幫助火箭隊取得了12勝5負的成績，意外掀起了一場雖然未有成果但振奮人心的季後賽衝刺。",
        "最令人印象深刻的是，Thompson在極為不利的環境下表現出色。儘管他是去年選秀的第四順位，但幾乎沒有球員像他這樣在上場前的準備上處於劣勢。事實上，在加入火箭之前，他幾乎沒有打過真正高層級的籃球；從Overtime Elite直接跳躍到NBA，難度相當於從抖音舞蹈挑戰直奔皇家芭蕾舞團。",
        "與大多數被悉心栽培的新人不同，Thompson必須在競爭激烈的球隊中自行闖出一片天，同時無法按自己的步調犯錯。作為控衛的他，被Fred Van Vleet和Jalen Green推向無球位置。無球狀態下，他成為聯盟中最精湛的「潛行者」，能夠出現在防守忽視的空檔位置；雖然無法拉開空間，但卻能在場上找到縫隙。有時，他看起來就像一位加強版的Josh Hart，以直覺和侵略性彌補了不穩定的跳投。",
        "然而，儘管「加強版Josh Hart」已經是非常理想的球員，但對於天賦異稟的Thompson來說，停留在「理想球員」這一階段或許仍令人感到遺憾。",
        "上季作為新秀，他或許是整個NBA，甚至整個運動界中最具勁爆體能的運動員，甚至連他的雙胞胎兄弟Ausar也望塵莫及。Thompson的體能有種的獨特性：他擁有Ja Morant的瞬間爆發力、Gilgeous-Alexander的柔軟度、Anthony Edwards的爆發力以及Jimmy Butler的反應速度。",
        "照片來源：Getty Images",
        "不僅僅是跳得高、跑得快，Thompson還能將這些體能優勢轉化為場上的競爭優勢。當他在中距離位置或扣籃區接球時，往往在防守回應之前就已直達籃筐。當他難得地在外圍活動時，他不需要擋拆便能輕鬆切入禁區，並能在防守輪轉展開後敏銳地找到空位隊友。某種程度上，Thompson的每一次持球進攻都帶著先天優勢，他比其他人移動得更快，似乎連思維也跟著加速。",
        "儘管Thompson在進攻端除了投籃表現外已相當稱職，但他的防守才真正凸顯了他的全面能力。他是一位具有壓迫性的持球防守者，利用橫向速度來貼身對手，並以柔韌性閃避掩護。無球端，他的步伐速度與直覺讓他幾乎覆蓋了場上大片空間。他唯一距離入選最佳防守陣容的障礙，幾乎可說是上場時間的達標與否。",
        "新賽季開始，顯而易見Thompson將在崛起中的火箭隊中扮演重要角色，唯一不確定的只有這個角色的具體定位。隨著Reed Sheppard的加入，Thompson的持球空間將會受限；同樣地，隨著Cam Whitmore的崛起及健康的Tari Eason回歸，火箭的前場也顯得擁擠。",
        "火箭首次在五年來擁有真實的季後賽希望；他們的陣容深厚且適應性能隨著時間不斷提升，並且在教練的帶領下穩步前行。",
        "儘管如此，若在七場系列賽中，雷霆、灰狼或金塊仍能輕易將火箭擊退。火箭隊雖然擁有眾多優質球員，但卻缺乏一位確定會入選全明星賽，更不用說全NBA陣容的球員。Jalen Green在「華麗飛行」與「險境失衡」間模糊了界線，似乎還無法找到平衡；Alperen Sengun具備了讓Jokic出色的所有技能，但似乎也還欠缺讓他偉大的核心要素。",
        "從這個角度來看，Thompson是火箭成為頂尖球隊的下個最佳希望。即便他短時間或許無法完全解決投籃問題，他也能成為全場威脅——可想像成一位具備高度柔韌性的Ben Simmons。",
        "因此，火箭需要在Thompson的短期價值與長期潛力之間找到平衡。當Fred VanVleet的擋拆表現更佳時，讓Thompson重複這項任務並不合理；既然Sengun具備組織進攻的能力，為何要將Thompson當作進攻樞紐？",
        "不過，若要Thompson成長為一顆明星，他需要犯錯的空間；只有被賦予持球的機會，他才能逐漸成為優秀的控球者。若火箭想贏得比賽，讓Thompson多犯錯會是不明智的；但若他們在未來想贏得總冠軍，則或許就得給予他成長為更全面球員的機會。",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}