{
    "id": "115676",
    "title": "《小鐵如擬》Joel Embiid服禁賽刑期時  更應重視的「正常」開季",
    "date": "2024/11/07",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "費城七六人",
        "Joelembiid",
        "trusttheprocess",
        "NickNurse",
        "小鐵如擬"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "在美國大選而完全沒有NBA賽事的這天，最大條的消息是NBA對七六人明星中鋒Joel Embiid公布禁賽令，主因是日前專欄作者Marcus Hayes在七六人休息室和Embiid發生衝突，NBA因此宣布Embiid不支薪禁賽3場。",
        "在禁令判罰出爐後，NBA執行副總裁強調：「互相尊重是球員與媒體關係之間重要的事。儘管我們了解Joel因為記者的專欄裡針對他的個人事務而感到被冒犯，但雙方的互動仍應有職業素養，不應存在肢體衝突行為。」",
        "而另一名知名媒體人Zach Lowe對此做出的評論則是「這是在七六人過去十幾年非常正常的開季後，又一次正常的開季」，其「正常」二字，其實是諷刺了七六人自從「Trust the Process」以來，總是會有些場外事件導致無法如他們預期的綻放天賦、兌現成佳績，此次Embiid禁賽、導致七六人依舊無法以最佳陣容出賽，也只是「七六人的日常」。",
        "Lowe的弦外之音是其次，但如果各方已經認為無法正常發揮期待中的戰力是七六人的「正常」開季，那對Embiid來說還真是個壞消息。",
        "場外零容忍  NBA再次宣告的底線",
        "這起衝突事件的起因，是Hayes在專欄裡先提及Embiid，對於Embiid的休兵不表認同之外，還加油添醋認為Embiid明明在休賽季時出征巴黎奧運，卻沒有在開季前調整至可以上場的狀態。Embiid後來在熱身賽後半宣布因為和醫療團隊評估而缺席剩餘熱身賽，後來也趕不上開幕戰，並透露自己為了思考如何在季後賽保持健康，考慮減少例行賽的損耗，將不會在聯盟的「背靠背（Back to Back）」賽事中都出賽，如此行為也讓Hayes貼上負面標籤。",
        "此外，在Embiid身上曾有過的經歷是，他被七六人選中之後，他的弟弟就在一場車禍中過世，Embiid曾對此透露過極大的哀傷，以至於後來他的第一個兒子就用弟弟Arthur的名字命名。但Hayes卻認為，Embiid如果想要藉由籃球來證明他對弟弟的愛，他應該要先上場比賽，在Embiid許多比賽會休兵、或者宣稱不打背靠背賽事之後，他對比賽的尊重就大打折扣。Embiid不打背靠背賽事的言論之後，退役球星Charles Barkley和Shaquille O'Neal都曾在節目中批評這個決定，也對此大表失望，Hayes在專欄中也寫道，Embiid休兵是對於比賽、對於他崇高的理念有所不尊重，Barkley和O'Neal實在有理由狠狠揍他一頓。",
        "總之在Hayes的文章裡，就是把Embiid缺陣的情況批的一文不值，連帶把他過世的弟弟和以弟弟命名的兒子都牽扯進來，並認為Embiid是刻意不控制自己的身體以致於無法保持在最健康的狀態，如此的確是過度渲染、或是腦補的行文內容，當時文章出現後，在社群網路上引發討論，多半也都是對Hayes的批評。",
        "真正造成事端，是Hayes再次進入七六人休息室採訪時和Embiid發生衝突，Embiid對於Hayes明顯不屑，但Hayes卻也完全不認為自己的行文有任何問題，在口頭上Hayes道歉後Embiid並不接受，Hayes就持續回嘴，兩人最後衍生為肢體衝突，Embiid推了Hayes一把，球隊保安和球員才介入兩人之中。",
        "平心而論，Hayes的報導是太過分了，可以質疑Embiid生涯始終無法健康、或者是認同Barkley和O'Neal對於Embiid耐戰力的質疑，但並不需要滑坡，腦補Embiid在奧運後的恢復狀況，更不應該牽扯到Embiid私下的個人經歷，尤其在這樣的經歷還包過一個過世的親人，這單純就是以一個文字工作者來說逾越自己職責、並無端惹事的撰文方式，Embiid如果有不滿，我完全能了解，在NBA的聲明中也絕對同理Embiid的情緒。",
        "但NBA在判罰中也等於再次站住立場，身為NBA球員，就是應該對於球場外的人事物保持分寸，三場的禁賽看起來不算輕，那是因為近年NBA自Adam Silver上任後，對於場上事件的禁賽判決始終不算太長，因此會覺得Embiid明明是在這次事件中一開始的受害者，卻要受罰會有點委屈。但換個角度來看，比起比如家暴事件就被禁賽30場的Miles Bridges、場外持槍事件被禁20場的Ja Morant來說，Embiid這三場的禁賽的確可說相對輕微很多。",
        "因此，NBA要表達的立場就是，的確可以理解Embiid有所委屈，但NBA一直要求球員面對非球場相關事務，就是要保持安全距離、並彼此尊重，因此場外的事件絕對必須嚴懲、即使Embiid今天原本是委屈的一方，也必須負擔些許責任。若今天沒有肢體衝突事件，那各界就可以把問題直指在Hayes身上，然而只要有肢體衝突，以NBA球員本就比一般人更雄壯的身材規格，很難讓人客觀同情這群虎背熊腰的巨漢。",
        "Getty Images",
        "Embiid的確可以覺得委屈，但他終究是出手了，這讓他比較可惜的會失去一點正當性，NBA秉持著對於場外事務的零容忍、高標準態度，必須給予懲戒，但事件仍在延燒中，此次爆發其實也讓人看到Hayes的嘴臉，如果能喚起媒體人對於和球員之間的「彼此尊重」，也未必是壞事。",
        "開季顛簸  七六人要尋「特例」",
        "在禁賽事件爆發當下，七六人剛打完開季前六戰，而原本只是沒有出賽、還有跟著球隊練球的Embiid，從開季第七場、美國時間大選隔天11月6日對快艇之戰登錄於球隊名單內，因此紀錄上是「可出賽但遭聯盟禁賽」的身份。",
        "不管這是不是在休兵與禁賽之間的權宜之計，總之Embiid至少告訴大家在開始服禁賽令後，最快在美國時間11月12日對尼克之戰，他將會迎接本季的初登場。只是在這登場之前，面對Lowe所謂「正常」的開季，其實隱約已經有點拉警報。",
        "在Embiid禁賽第一場敗給快艇後，開季前七場七六人僅有1勝6敗，這是繼2016-17球季之後，七六人最近七年最糟糕的開季戰績——而2016-17正是Embiid在度過生涯前兩年的傷痛後，正式的新秀球季，也就是說，當然Embiid從被七六人選上那天就已經預約成為球隊核心，而真正成為核心這幾年，七六人從沒有開季這麼糟糕過。",
        "AFP via Getty Images",
        "再者，七六人在今年夏天補進Paul George，加上大幅更動的陣容，即使第一年還可以說要磨合，但大原則還是希望能展現競爭力，就算無法一舉奪冠，也不要再像前幾年那樣雷聲大雨點小，以七六人手握聯盟頂尖等級中鋒Embiid在陣、又不時有出色球員相助的陣容，過去七年最遠只打到第二輪的成績絕對不及格，但如果要以分區冠軍賽為目標，眼前他們的開季戰績絕對是最大的警訊。",
        "近七年分區決賽球隊開季前七場戰績：",
        "從上表可見，從近年最後一次有球隊完成衛冕的2018開始，加上附加賽制度的啟用，姑且視之為近代NBA大混戰時期裡，所有最終能進軍分區決賽的球隊，從來沒有一隊開季前七場只有1勝6敗，最接近的球隊是2022-23球季的湖人、熱火、以及2021-22的塞爾提克，但2023的熱火和2022的塞爾提克前六場都是2勝4敗，而2023湖人在前六場僅1勝5敗，和今年的七六人相同。",
        "當然，我們知道本季前七場的七六人絕對不是他們想要的陣容，而湖人當年也是開季看起來一副神仙難救無命客的樣子，才經過宛如貴人相助的季中交易等因素起死回生，但大致上來說，固然看起來球季還長，但近年的NBA告訴我們，如果想要成為最終能闖進分區決賽的頂級競爭者，至少開季也要有一定競爭力。而現在的七六人已經落後給別人一步，還至少有再兩場無法湊齊最佳陣容，那除了期待Embiid歸隊後三巨頭真能一飛沖天，或是季中又能出現有如神助的異動，否則即使Nick Nurse是曾經率暴龍締造奇蹟過的總教練，還是會面臨極大考驗。而當然可以看見Nurse並非坐以待斃，也可以理解七六人多數時間就是Tyrese Maxey孤掌難鳴，但開季這段時間七六人可說攻守都沒有亮點，比起去年Embiid缺陣時還能有一定程度的表現，本季Nurse頗有巧婦難為無米之炊的感嘆。",
        "Getty Images",
        "當然，Nurse的體系裡給了Embiid很大程度高位空間、也讓Embiid的影響力能幫助隊友，照理說在Embiid歸隊後，今年側翼陣線明顯比去年出色的七六人應該很有想像空間，但這一切就是得讓七六人等於先落後了10%的虧損後再重新建立，屆時效果如何只能說有樂觀程度，卻不能保證必然會脫胎換骨。而且開季至今當然可以說Maxey是因為獨挑大樑而更被嚴加看管、每次進攻難度更高，但他除了失誤控制狀況稍好一點點以外，各項進攻效率都比上季差，只能期待在陣容到齊後，Maxey可以修正回上季的亮眼。",
        "七六人可以樂觀的地方是，原本預期和他們競爭程度差不多的公鹿，開季至今和他們差不多慘，而原本預期優於七六人、同為東區競爭者的尼克，目前戰績也只能說平平，東區第三的溜馬、籃網目前才五成勝率，而籃網很顯然不會長久待在那個位置，整個東區的混沌，的確讓七六人還有追趕的想像空間，但對Embiid來說，其實本季的異動後早就說明了這是所謂「Trust the Process」時代最後一搏，這個核心若不能有所成效，或許很難有更好的機會了，如今又以一個已經落後別人一步的情況開季，等他歸隊之後，可能不能再有太多時間用來「測試」、「磨合」，而是馬上要展開追擊的腳步了。",
        "延伸閱讀："
    ]
}