{
    "id": "115687",
    "title": "太陽週報(2)：是Baby Nurkic還是Bigger Allen？",
    "date": "2024/11/08",
    "topic": "籃球",
    "author_name": "Joseph",
    "tags": [
        "鳳凰城太陽",
        "Kevin Durant",
        "Grayson Allen",
        "Devin Booker",
        "Bradley Beal",
        "Tyus Jones",
        "Jusuf Nurkic",
        "Mike Budenholzer"
    ],
    "article-content": [
        "開季至今已經進行了八場比賽，雖然八場裡面有六場分差在兩個球權的6分(含)以內，幾乎每場都打到最後一刻才分出勝負，幸好目前為止絕大部分都是太陽笑著離開球場，目前取得7勝1敗的戰績暫時和雷霆、勇士並列西區第一，整個聯盟也僅次於目前還沒輸過球的騎士。",
        "在進入正文之前，還是先恭喜Devin Booker生涯第十次獲得上週西區最佳球員，雖然他拿到週最佳之後烙屎好像也是常規操作，總之，恭喜他。",
        "「我看著新秀們，並且立刻告訴他們說，這裡不再是大學了，比賽時間還有很長，我們一球一球討回來。」Devin Booker說：「當然可以的話，我也是希望最好不要從落後20分開始追啦，但是這十年來，這狀況我真的也遇過太多次了。」",
        "在本週對快艇的比賽中，太陽最多一度落後到21分然後逆轉成功，這也是我們開季以來的寫照了，幾乎都會在某一段時間突然不知道在幹嘛，原本有來有往的情況下突然被拉開十幾二十分，或者本來大幅領先莫名其妙一口氣被追上，不過目前為止做得比去年好的地方就是，無論在什麼時間點發生這樣的狀況後面幾乎都能沉住氣慢慢補救回來，至少我自己本季看到落後都不怎麼慌，這應該是最大的進步。",
        "「我是沒有想和去年比較，我只是覺得我們今年打得有組織得多，我們發現了怎樣打球比較有效，然後Kevin Durant....就是MDFK的難守啦！」在對熱火的又一次苦戰到最後一刻才分出勝負的比賽後，Booker是這麼說的。",
        "無論如何，在本季有Tyus Jones這種沉穩的後衛控場，更重要的是總教練換成Mike Budenholzer之後，太陽的進攻變化性確實增加許多，更不會拘泥擋拆一定是要長人出來幫後衛擋這種可能二三十年前才流行的東西，事實上本季太陽經常是Beal、Booker或Durant三個人互相幫忙擋拆，在三個人都有一定的持球、空手走位和中距離投射的情況下，對方很難選擇要重點守誰或放掉誰。",
        "哪怕退一萬步講，即使對方直接all switch不給空檔，在場上有Durant這個地圖兵器的時候好像也沒什麼大不了，讓Beal或Booker先透過一次換防把對方最矮或防守最弱的人帶出來，再跟Durant擋拆逼對方再做一次選擇，很高機率就是把對面最矮的那個帶到Durant面前點名單打，這也是為何多數時候Durant都是全隊得分最高的那個人，但他不覺得是他一個人功勞的主因。",
        "「Booker也很難守啊，有他在幫我拉開了很大的空間。」Durant說：「而且無論是他、Beal還是Tyus Jones，對方根本不敢放他們空檔或隨便協防，他們幾個也都MDFK的難守。」",
        "當然，這樣的打法遲早會遇到挑戰，比如說碰到雷霆或塞爾蒂克這種真的可以全換防、然後又沒那麼怕你點名的球隊時或許事情就沒那麼容易，不過球季才剛開始，目前也還有很多可以修正的地方，慢慢來吧。",
        "說到Durant，本週他最重要的新聞其實是跟媒體比較有關，雖然關注度肯定不如直接和記者發生肢體接觸的Embiid，不過在知名媒體人、或者應該說名嘴Stephen A.Smith在他的節目中公開質疑Durant的領導能力有問題之後，網路筆戰從來不落人後的Durant，這次直接用嘴巴開戰顯然也是沒在怕的。",
        "「好的，Stephen A. Smith，我不知道為什麼還有人要聽他說的話。」Durant說：「我進聯盟18年了，我從來沒看過Stephen A. Smith出現在任何訓練、影像室或者賽前熱身的場合，除了在電視秀隔空評論球員以外我他媽根本沒看過他本人，他對我來說是個小丑，他一直都是個小丑，你直接把我講的這段話寫出來就好，我同意你就這樣寫。」",
        "「你去告訴他，我就坐在這裡，想在節目裡說我的故事就來休息室採訪我啊，不用去找我隊友，也不要去找我的教練，來找我啊，媽的你再扯一點。」Durant說。",
        "總之，目前雙方是沒有更進一步的對話，但無論這次的交流是否到此為止，相信類似的事件應該很難不再發生，畢竟不用看美國應該也知道，名嘴這個產業就是有它的市場存在，透過聳動發言製造新聞也是人家的主要工作內容，正常啦。(?)",
        "由於當了新手爸爸、加上剛好也在同一段時間腳踝酸痛的關係，Grayson Allen缺席了絕大部分的熱身賽，剛開季的前幾場比賽也明顯不在狀況內，讓人有點擔心他是不是為了增重結果失去了靈活性，更重要的是他的吃飯傢伙，上個賽季大爆發的投射總不能也丟了吧。",
        "不過在進入11月之後，Allen的表現就正常多了，也如同我在之前的文章提到，考慮到Tyus Jones和Monte Morris這樣的小後衛在場上很容易成為被打點的對象，加上太陽其實很多時候都沒有非要有正牌控衛待在場上，類型相近但整體能力弱上一截、簽約時也沒有人承諾過要讓他先發的Monte Morris，最近出賽時間果然就慢慢被Grayson Allen吃掉了。",
        "只是本週大家比較關心的，應該....是........更早一點我不知道，但至少去年來到太陽以後乖了一整年，乖到我都在想這還是我認識的Grayson Allen嗎，在本週對七六人的比賽中，在一球被Guerschon Yabusele假動作騙跳起來，眼看有可能要坐飛機的時候直接一膝蓋踹在Yabusele的後腦勺，當然，吃了惡性犯規。",
        "老實說，單純就這球來看，我自己是感覺不太像故意的，但畢竟從大學以來，Grayson Allen很多球看起來好像也都蠻符合人體工學但就是....人體工學了，還是我應該理解為肌肉記憶(喂)，總之，光憑這一球不太容易判斷當年的杜克壞孩子是不是快關不住自己心裡被封印的小惡魔了，如果真的關不住就....",
        "核彈，可以不用，但是不能沒有啊。(喂)",
        "如果沒有最近對熱火的這一場比賽，坦白講開季至今Jusuf Nurkic是讓人很難滿意的，雖然數據上看起來不明顯，但是剛開季時Nurkic除非在靠近籃框的地方否則對手幾乎直接不理他去包夾持球人，或者防守端只要對方一開始轉移球Nurkic就跟不太上只能讓隊友無限幫他補防的畫面，很多時候替補中鋒Mason Plumlee看起來都比他實用很多，那就更不要說，一場比賽總會發生那麼幾次不知道是怎麼想的，傳這什麼莫名其妙的球....",
        "「Nurkic和我進行了一些對話，我們針對如何利用他的傳球視野同時減少失誤進行了討論，試著取得很好的平衡。」Budenholzer說：「他是一個偉大的傳球者，但有時候最好的傳球，就是你沒傳出那球的時候。」",
        "也不知道是不是這次談話發揮的效果，至少在這次被我們戲稱為『傳得很好，下次別再傳了』的對話之後，Nurkic的狀態比剛開季的時候正常多了，目前看起來是Budenholzer簡化了他的工作，減少讓Nurkic直接上第一線擋拆(因為對方真的不太理他直接去包夾持球者)的次數，也同時減少他在弧頂持球傳出那些所謂『妙傳』的機會，並更多的利用他掩護紮實的優勢幫空手跑位的射手們掩護，最近幾場看起來，似乎效果比較好。",
        "另外當然就是，我從之前到這篇都還沒怎麼提過的，據說Nurkic在暑假苦練的三分投射，在開季前幾場比賽投11僅中1，唯一進的那球還是彈了好幾下才爬進去的災難之後，最近也貌似開始投出一點心得了，尤其是對熱火那場三次出手全部命中，其中還包括一球接到炸彈以後的超大號三分，哪怕這場算他骰到18了不太可能輕易複製，只要像前面幾場一樣平均2-3次出手會進個一球，對方不敢直接放你跟海一樣大的空檔然後去五守四，幫助其實就已經很大了。",
        "當然，受限於聯盟現代球風對中鋒、尤其是Nurkic這種重型中鋒越來越不友善，估計到了季後賽Nurkic很高機率還是會被逼得不太能留在場上，你終究還是要看到Durant站中鋒的，不過只要例行賽Nurkic和Plumlee能撐住大部分的時間，減少Durant在例行賽就開始過度消耗，基本上也算是功德圓滿了吧。"
    ]
}