{
    "id": "115705",
    "title": "有Mitchell的球隊都好厲害！｜雷霆工事中#25",
    "date": "2024/11/09",
    "topic": "籃球",
    "author_name": "小枚",
    "tags": [
        "Nba",
        "雷霆",
        "Ajay Mitchell",
        "Love's Travel Stops"
    ],
    "article-content": [
        "Davion抱歉了，標題提到的Mitchell沒有包括你，指得是開季10戰全勝克里夫蘭騎士隊的Donovan，還有Sam Presti選中的又一位次輪選秀可用之兵－奧克拉荷馬雷霆隊的Ajay！",
        "例行賽打完1/9，雷霆隊戰績8勝1敗，雖然吞下球季首敗，但勝負兵家常事，本周對奧克拉荷馬來說最大、也是令人傷感的消息，是球隊重要贊助商Love’s Travel Stops的老闆娘、也是共同創辦人Judy Love以87歲高齡與世長辭。雷霆球團第一時間先在社群發文，今天在主場迎戰休士頓火箭隊賽前，也以全場靜默的方式悼念這位影響力已經超過商界的當地重要人士。",
        "回到雷霆隊近期的球賽筆記－",
        "雷霆隊在背靠背客場首戰，團隊外線準星有記得帶上飛機，但早早建立的10分領先卻在第二節末被拓荒者隊一波快速攻守轉換消耗殆盡，靠著Jalen Williams中場前跑投超大號三分球命中，才追平比分；第三節在Chet Holmgren被吹第四次犯規、提前被換下後，Shai Gilgeous-Alexander帶著小陣容反而抓緊對手半場只靠機遇戰的弱點，靠防守鎖住失分，一口氣拉開20分差，終場贏得開季五連勝。",
        "*SGA兩分球12投11中攻下30分，其中第三節兩分球5投全中，有攻有守有組織，帶領隊友度過這場球賽比較艱困的段落，展現毫無疑問的王牌擔當。",
        "*Jalen Williams這場手感極佳，三分外線6投4中是本季至今單場最佳，包括前述中場前關鍵的壓哨long 3。值得一提的是，J-Dub這場左肩只有肌貼，沒有穿過去半年球賽不離身的防護衣－可以解讀為他的身體狀態在好轉嗎？",
        "*Aaron Wiggins在比分拉鋸的第三節搶下多個關鍵的進攻籃板，明顯點燃了雷霆隊被迫打小陣容的攻擊能量，加上錦上添花的3顆三分球，再次拯救了雷霆藍球！",
        "*Cason Wallace是第三節能拉開戰局的另一個亮點，攻守兩端都有貢獻，他與Luguentz Dort、Alex Caruso三人組隨時有兩位在場上，確實帶給對手後衛極大的壓力。",
        "*Ousmane Dieng在賽後獲得總教練Mark Daigneault的稱讚。",
        "*新秀Dillon Jones的NBA生涯得分開張。",
        "*另外值得一提的是，NBA本季有兩位比利時籍的球員：雷霆隊的Ajay Mitchell，與拓荒者隊的Toumani Camara。兩位球員開季至今表現都不差，除了在賽前相互問候外，賽後兩位球員也在場上互換球衣，紀念NBA賽場上這難得的一刻。",
        "--",
        "四天第三戰、背靠背第二場作客Intuit Dome，雷霆團隊投籃準星晚下飛機，第一節從極度不準、受疲勞影響而找不到節奏開始，最多落後快艇隊13分。但在團隊防守咬中快艇隊是聯盟失誤最多隊伍之一的弱點下，慢慢追回落後，加上進攻回溫，在第三節末終於取得比分與局勢上的逆轉，終場前一度最多領先18分，贏得隊史最佳的開季六連勝。",
        "*季前續約的Isaiah Joe與Aaron Wiggins在這場球賽展現出球團看重他們的價值，在球場上攻守兩端什麼都能做一點，並且多次把握住隊上球星被針對防守時傳出來的球，兩位球員攻下對這場球賽來說很巨大的24分。Joe三分球8投4中，手感有升溫跡象，上場22分鐘交出全隊最佳正負值+21，可以說是本場關鍵球員之一。",
        "*Luguentz Dort永遠都是團隊顯得疲累時，依然肯拚肯搶的那個人。不僅主守James Harden效果很好，這場高品質的16分也多半出現在球隊需要分數撐場時。",
        "*Shai Gilgeous-Alexander再次展現出即使身為場上得分能力最強的人，他總是有在尋找對手的防守破口－不只是自己的，還有隊友的機會，並且不吝於傳球。本季至今助攻失誤比突破3，是得分數據沒那麼亮眼的同時，非常有感的進步。",
        "*Chet Holmgren看得出窮於應付Ivica Zubac與快艇隊高活動力的前場，但還是做好了基本的護框，依然值得鼓勵。",
        "*看得出Alex Caruso更積極的參與進攻，但還在找投籃感覺。目前而言，他跟Cason Wallace對球隊的貢獻不相上下，但他應該當下而言要表現得更好的。這樣的要求有點嚴格，只因為雷霆迷對他的期待很高。",
        "--",
        "回到主場迎戰Paolo Banchero傷退後戰力大減的魔術隊，雷霆隊從開賽就取得領先，全場最多領先26分，終場16分差贏球，贏得開季7連勝。",
        "*Jalen Williams攻下全隊最高23分，包括出手全隊最多的7次三分球(投進3球)，並且投進個人職業生涯第1,000個field goal。這場可以說是J-Dub開季至今表現最為活躍的一場球賽，希望這是一個好的跡象。",
        "*這場三分球6投3中的好表現加乘下，Isaiah Joe開季狀態不甚理想的三分球命中率又上修回42.5%。",
        "*團隊三分球命中率連續第5場有達到38%以上，也從季初聯盟墊底的超不準，慢慢復甦、爬升到聯盟第18名。",
        "*Cason Wallace擔任先發陣容第5人，是本季第3次先發。本季至今7戰，Wallace先發3場、Aaron Wiggins先發2場、Isaiah Joe先發2場。總教練Mark Daigneault會何時固定先發陣容，或者就持續由這3位球員輪值先發？值得觀察。",
        "--",
        "前三節幾乎維持領先、一度拉開16分差，雷霆隊在第三節擋不住主場金塊隊的大反攻，讓戰局急轉直下、甚至在第四節末段落後到8分。雖然終場前因為Peyton Watson兩罰不進，讓雷霆隊還有最後16秒追2分的機會，但沒有喊暫停、信任球員的總教練Mark Daigneault這次沒有獲得好的回報，Shai Gilgeous-Alexander切入拋投被Watson將功折罪封阻，雷霆隊終止開季7連勝。",
        "*不同於兩隊開季首戰，Nikola Jokic 23分20籃板16助攻的巨型大三元表現讓Chet Holmgren又再次吃虧。Holmgren 15分10籃板還行，但背後是<40%的命中率與全隊最差的正負值-11。終究開季再怎麼順，也是不能掩蓋雷霆隊禁區需要幫手的事實。",
        "*值得一提的是Holmgren在第四節被留在板凳上。無關受傷，Daigneault賽後說他想讓Holmgren有一點休息的機會。當然應該也跟這場壓制對手的效果不好有關。",
        "*Jalen Williams攻下全隊最高29分。",
        "*順帶一提，Russell Westbrook也攻下久違的29分！外帶6籃板6助攻，在Jamal Murray與Aaron Gordon沒打的這場，跟Christian Braun一起頂上了金塊隊需要的火力與活力。看到Russ有好表現還是很開心！",
        "*Daigneault分享了他對Jokic有意思的觀察。一如全部人對Jokic的稱讚之外，他認為Jokic以往是比較慢熱、會觀察場上情勢與球賽風向再給回應的球員類型，但是近期Jokic變得更積極、更主動發動攻勢。急了？總之Daigneault說他與教練團會持續觀察這些主要對手的狀態，讓他們在下次對戰時做更好的準備。",
        "--",
        "面對聯盟進攻籃板與第二波進攻最強勢的火箭隊，本來預期是不輕鬆的一場硬仗，第一節也確實如此，但第二節雙方深度分出差距，雷霆隊一波16:0攻勢為戰局定調。可以說這場球賽在第三節初總教練Mark Daigneault挑戰成功翻轉判決後，就已經結束。",
        "*團隊籃板與禁區爭搶仍然居下風，但團隊防守讓火箭半場進攻陷入低效率的輪流單打，做得很好；相對火箭隊的外圍防守，整場處於被動，無法限制雷霆隊後衛群的切入與進攻發動。",
        "*新秀Ajay Mitchell表現太搶眼！他在第二節有攻有守有組織，與Aaron Wiggins的次輪選秀連線，是16:0攻勢的主軸，把球賽帶往火箭隊無力追趕的方向。",
        "*Alex Caruso打出加盟雷霆隊後最亮眼一戰，從肢體語言也看得出他今天感覺很好。不只投籃手感好，從一號打到五號(!)也決定了兩隊二陣的差距。Caruso就是Daigneault調度中的Kenrich Williams 2.0 XD",
        "*三巨頭Shai Gilgeous-Alexander、Chet Holmgren、Jalen Williams輕鬆的一場。",
        "*Steven Adams重返OKC。看到近年傷病纏身的大亞當站在球場上，很為他開心。",
        "*Alperen Sengun喜歡的進攻節奏，看起來卻跟隊友格格不入...",
        "--",
        "這周的最後，提一下雷霆隊從上季開始至今的賽後受訪「汪汪隊」舉動，被Draymond Green在他的節目中抨擊的事情－",
        "本周隸屬於雷霆隊的G league藍隊進行了即將開季的季前媒體日，包括項雙向合約射手Alex Ducas也沒有意外的被放到藍隊磨練。媒體日採訪中，Ducas談到日前Green在他的podcast節目抨擊雷霆隊的看法－",
        "Green認為雷霆隊總是在賽後結夥受訪又汪汪叫，這樣的行為是對球賽不夠認真、不夠敬重對手，「有趣的兄弟籃球」不是強隊應該有的態度。",
        "Ducas雖然在雷霆隊至今只出賽4場、7分鐘、除了3投0中外沒有留下數據，但也參與了幾次圍繞隨隊記者Nick Gallo的賽後採訪。Ducas說他的感受跟Green完全相反，他認為這反映了雷霆是很團結的一支隊伍，每個人都有希望隊友成功、支持隊友、為隊友應援的心態。",
        "Ducas說他很喜歡這種隊友間關係緊密的氣氛，也很珍惜自己有機會參與其中。",
        "其實汪汪隊也不是每場都有，本季已經有幾次在Gallo訪完後，沒人要吠的情況：在Intuit Dome賽後，疲累的球員只想趕快去洗澡，剩Isaiah Joe被球隊公關抓去受訪；在今天主場擊敗火箭隊後，團體受訪有發生，但沒有汪汪隊登場。",
        "小枚相信這樣的行為－不論是汪汪隊，還是團體受訪－都會有結束的時候，至於這樣的行為是不是代表雷霆隊員對球賽不認真？那應該是Green的自以為。以小枚所看到、讀到的，雷霆隊球員雖然年輕，看待球賽的態度是很認真的。",
        "#ThunderUp"
    ]
}