{
    "id": "115720",
    "title": "他是強隊追求的優秀綠葉，卻因求婚失敗而廣為人知！- Jae Crowder",
    "date": "2024/11/22",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "Nba",
        "總冠軍賽",
        "太陽",
        "籃球",
        "生涯",
        "公鹿",
        "塞爾蒂克",
        "獨行俠",
        "Jae Crowder"
    ],
    "article-content": [
        "《三十而立系列》專講年過30歲資深球員的籃球路",
        "「我昨晚求婚了…她說不。」",
        "2019年，一則 NBA 球員的推特貼文引發了網友的迴響，雖然推文者幾秒後就刪除了貼文，然而卻早已被網友截圖。之後，每當有球員在社群上分享求婚成功的消息時，這張截圖總會被放在貼文下方，或由留言的網友時不時提到他，逐漸成為一種迷因般的存在。",
        "而他，就是 Jae Crowder。",
        "不過，Jae Crowder 並不僅僅是個「迷因球員」，有著12年職業生涯的他打過11次季後賽，並且連續兩年跟著所屬的球隊闖進冠軍賽，如果只是因為迷因而知道這名球員，那就有點太可惜了。",
        "你或許會覺得：「他大概只是運氣好，或很會看風向，剛好選擇到有競爭力的球隊吧！」然而，作為二輪新秀出身的 Crowder，如果沒有一定的本事，即使主動倒貼，這些有競爭力的球隊也不會看上他的。",
        "然而，Crowder 的價值遠非如此。事實上，在2023年他參加了國王的訓練營，雖然未續有下文，但過去每次交易或自由市場的動向中，Crowder 總會引來季後賽球隊的興趣。比方2023年公鹿就在交易市場中，用五支二輪籤換來這位在前幾年總冠軍賽上造成他們不小麻煩的球員。",
        "到了一支新球隊， Crowder 也不是僅僅看管飲水機，而是能夠順利進入輪替並提供穩定貢獻。他不僅在防守上擅長對位三到五號球員，在進攻端也能有效地進行外線投射，為球隊提供火力支援。",
        "此外，在休息室裡，Crowder 的角色不只是球員，更是具有領導力的老將。2021賽季，當鳳凰城太陽以西區第二進入季後賽，主控 Chris Paul 因傷缺陣多場比賽時，Crowder 站了出來，不僅在場上鼓舞士氣，還在場下持續與 Paul 保持聯絡，並將他的戰術意見傳達給隊友，讓整支球隊保持專注。",
        "正是 Crowder 凝聚的向心力，讓太陽得以挺過 Paul 缺席的難關，並一路闖入冠軍賽。",
        "不過或許在2012年，Crowder 可能從沒想過自己會達到這樣的高度。",
        "「高中時，我並不認為自己能成為一名職業球員。」「但我真的很愛籃球，我想給自己一個機會。」",
        "Crowder 出生自一個運動家庭，父親 Corey Crowder 也是一名職業籃球員，然而只是短暫地在 NBA 過水，出賽58場，場均留下2.1分的成績。可是從小的薰陶，讓 Crowder 非常喜歡籃球，同時也在打美式足球的他有著一副壯碩的體格，這讓他在禁區與衝鋒時破壞力十足。",
        "但是，當父親問他未來的志向，是否考慮職業籃球時，Crowder 卻顯得相當猶豫。",
        "從客觀條件來看，Crowder 的迷茫其來有自。6呎6吋（約198公分）的身高確實讓他很難在更高層級繼續擔任鋒線的位置，畢竟面對更高大對手時，他的體能會顯得不足；但若轉為後衛，他的靈活性又不足以應付後場對手。這些限制使得他的發展之路看似困難重重。",
        "而這些客觀條件也反映在大學的招募過程中，沒有任何 NCAA 一級學校願意為 Crowder 提供獎學金。",
        "這也讓 Crowder 認真的思考自己是否要走籃球這條注定滿是荊棘的路，而最終他仍然不願放棄自己對這項運動的熱愛，每天比同儕更加早起，跟隨在職業球員的父親旁訓練，努力地將自己的身材變得更加精實，只為了多一些場上競爭力。",
        "由於沒有收到 NCAA 的四年制大學獎學金，Crowder 選擇進入 NJCAA 的南喬治亞理工學院。NJCAA 為兩年制的社區學院，提供成績或籃球技術未達到 NCAA 標準的學生一個發展機會。許多學生運動員會在 NJCAA 接受教育和鍛鍊，並以此為跳板，之後再轉入 NCAA 的四年制大學繼續比賽和學業。",
        "這兩年間，Crowder 確實做到了。他積極鍛鍊並展現了出色的球技，幫助球隊贏得全國冠軍，更獲得年度最佳球員獎項，最終引起 NCAA 馬奎特大學的注意。",
        "在馬奎特大學的兩年，Crowder 成為鋒線群上不可或缺的存在，雖然身高不足的劣勢依然存在，但他卻用磨練出來的外線與策應技術來彌補，強壯的身體跟打死不退的態度更讓他在防守端顯得非常難纏，也讓他從一個沒有任何大學看上的小伙子，轉變成一個場均17.5分、8.4籃板、2.1助攻的中流砥柱。",
        "只是如此勵志的故事並沒有為他接下來的路加多少分，在2012年的 NBA 選秀會上，尷尬的身高、不夠出眾的體能、缺乏開發潛力的年紀、無法轉型成後衛甚至是小前鋒的技巧，都讓21歲的 Crowder 選秀順位直直落，最終到第二輪34順位才被克里夫蘭騎士選到，隨後交易給達拉斯獨行俠，跌跌撞撞地開啟了他的職籃生涯。",
        "在達拉斯的前兩年，Crowder 的定位就跟他的身材一樣尷尬，雖然兩季皆出賽78場看起來好像很多，但是由於球隊的目標是衝擊季後賽，抓住球隊王牌 Dirk Nowitzki 最後的巔峰，因此球隊根本沒有給 Crowder 犯錯的時間與空間，這讓他的作用就僅僅是上來替老將爭取休息時間的防守側翼。",
        "雖然 Crowder 展現出即戰力，但畢竟天賦有限，急欲贏球的獨行俠仍將他當成籌碼交易出去，讓他加盟了波士頓塞爾蒂克。",
        "「我不喜歡輸。」「我打球就是為了要贏。」「我不知道要怎麼為了輸球感到開心。」「我不知道那是什麼感覺，也不想知道。」",
        "與獨行俠不同的是，塞爾蒂克當時處於重建期，Crowder 因此被視為年輕潛力，有了更多發揮空間，球隊的戰績也在 Crowder 到來之後越來越好，該季就闖進季後賽，爾後 Crowder 在綠衫軍的三年，球隊戰績越打越好，甚至一度闖進分區決賽。",
        "有趣的是，這一定程度上打亂了總管 Danny Ainge 的佈局，Ainge 原本打算利用這幾年的青黃不接，通過大量選秀籤獲得高順位，藉此引進具潛力的年輕球員完成重建。但在總教練 Brad Stevens 的調度下，塞爾蒂克打出了競爭力。",
        "只是，Crowder 也在受訪的時候對於這種擺爛換高順位的操作感到不解，也顯露了他日後常公開放話的影子。",
        "在波士頓的後兩個賽季，Crowder 打出場均14分的成績，且三分命中率從前三年的31%提升至後兩年的37%。此時，Crowder 已經穩坐綠衫軍的先發位置，成為一名極具價值的戰力球員。這樣的表現也吸引了五年前選中他卻隨即將他交易的騎士重新注意。",
        "此時的騎士雖然是東區強權，但球隊內部卻暗流湧動。當家後衛 Kyrie Irving 已公開表示希望被交易，而球隊核心 LeBron James 的合約也僅剩一年。為了留住 LeBron，再度奪冠幾乎成為當務之急。在 Irving 交易案中加入騎士的 Crowder 原本被預期將成為其中的關鍵拼圖。",
        "然而，Crowder 的到來並未如預期般順利。他的位置與 LeBron 高度重疊，導致球權與戰術定位大幅削弱，表現也因此受到影響。為了把握機會，或者是為了討好 LeBron，騎士高層在季中迅速發動交易，將 Crowder 送往爵士。",
        "或許是因為發揮空間受限，又或者是騎士這種「召之即來、揮之即去」的作法，讓 Crowder 感到相當不滿，也為他日後與 LeBron 結下樑子的可能性埋下伏筆。",
        "不過離開騎士後，得到機會的 Crowder 確實迎來了觸底反彈，在爵士的場均回升11.9分、4.5籃板，比起騎士的8.6分、3.3籃板好上不少，他和 Royce O'Neale 共同打造出爵士令人窒息的鋒線防守，搭配內線的最佳防守球員 Rudy Gobert，爵士打出了50勝的戰績以及全聯盟第四低的場均失分。",
        "「防守就像是我的名片。」「很多人說 Draymond Green 的出現改變了鋒線的發展。」「他身高跟我差不多，但防守強悍。」 「當人們這麼說時，我想跟他們說其實我也能做到。」「我覺得這就是現在聯盟的模式，而我能完美適應。」",
        "這時候的聯盟，比賽節奏已逐漸往快節奏的風氣靠攏，過去大量不足尺寸的鋒線在強調速度的球風底下獲得出頭的空間，這其中就包括 Crowder 。畢竟他早期就是打四號位出身，只是受限於過去 NBA 內線普遍身材高大的格局。如今，隨著對手四號球員的體型縮小，Crowder 終於能在場上展現更多潛力，當初那個不三不四的球員，如今瞬間變成了可以防守多個位置的前場活棋。",
        "可以說，28歲的 Crowder 這時總算是迎來了屬於他的時代，然而，這卻還不是他的光輝時刻。",
        "2019年的休賽季，邁入重建的灰熊選擇和爵士交易，將 Crowder 納入麾下。",
        "「他是一位稱職的領導者。」「我們第一次談話時，他就對這樣的轉變感到興奮。」「過去幾年他學到許多東西。」「他很高興能展現這些所學，幫助年輕人成長。」",
        "一開始 Crowder 對於到曼非斯的定位感到困惑，畢竟從綠衫軍的經驗就可以知道，他對於擺爛毫無興趣。然而在灰熊隊的總教練 Taylor Jenkins 與他談話後，他發現了自己的責任重大，他將不再是過去那個隨插即用的角色球員，而是帶領年輕球員的老大哥。",
        "只是，加盟一支被預測可能會在下賽季西區墊底的球隊，似乎讓 Crowder 連續七季進入季後賽的紀錄面臨終結的危機。就在這時，熱火抓住機會，將 Crowder 交易過去，為他重新燃起季後賽希望。",
        "「他在我前一年被選中，他一直是我的目標。」「我想被選中，我想打 NBA。」「很高興多年以後我們有機會再次同隊。」「他跟我一樣，在球場上都是個鬥士。」",
        "為了累積年輕球員的經驗，並分擔 Butler 的帶隊壓力，熱火透過交易迎回曾與 Butler 在大學當過隊友的 Crowder，而這確實帶來了奇效，球隊在該年以東區第五的身份殺進總冠軍賽。",
        "而總冠軍賽的對手，正是當年騎士隊友 LeBron 領軍的洛杉磯湖人，而身為防守主力的 Crowder 也在該系列當中與 LeBron 有激烈的對抗，不論身體還是言語上，而這場由 LeBron 笑到最後的對決，也讓求勝欲強烈的 Crowder 心有不甘。",
        "一群天份不到頂尖，但充滿想贏球的團隊，照理說應該是 Crowder 的最佳歸所。但該季休賽季，身為自由球員的他卻選擇了一支十年都沒有打進季後賽的球隊 - 鳳凰城太陽。",
        "「當我做出這個決定時，很多朋友都問我是不是瘋了。」「現在來看，加盟太陽的決定讓我看起來像個天才。」",
        "2020-21賽季，Crowder 加盟太陽，這個舉動讓很多人感到不解，雖然後來說是太陽王牌 Devin Booker 的強力遊說，並說現在這支球隊缺乏經驗，正好需要 Crowder 的帶領，這才讓 Crowder 被說服。",
        "Booker 這番話所言不假，上個賽季太陽就已經在賽季末打出驚人的八連勝，說明這支球隊早就已經具備上升的天賦，但他們極需要有經驗的球員來幫助他們穩定，而 Crowder 與 Paul 的到來猶如催化劑，幫助太陽徹底綻放出炙熱的光亮。",
        "該季太陽以51勝的戰績回到西區第二，季後賽第一輪的對手，正是上一季的衛冕軍湖人，而 Crowder 也和新隊友教訓了 LeBron，他也故意在進球後學起 LeBron 的跳舞動作，挑釁意味十足。",
        "淘汰了衛冕軍後，太陽勢如破竹地闖進了總冠軍賽，但最後在先贏了兩場的情況下被密爾瓦基公鹿翻盤， Crowder 雖然連兩年挑戰總冠軍，卻也連續兩年鎩羽而歸。",
        "諷刺的是，當初 Crowder 加入太陽是為了幫助年輕人成長，但這卻成了他與球隊高層撕破臉的導火線。在加盟太陽的第二年，隨著年輕球員逐漸取代他的地位，球團計劃將他擺上板凳，甚至考慮作為交易籌碼。對此，Crowder 表示強烈不滿，並開始透過社交媒體公開表態，宣稱自己已準備好被交易，還明確表示不會參加接下來的比賽。",
        "太陽高層隨後也宣布，Crowder 將不會出賽，直到為他找到交易下家。最終，經過多方協調，太陽在一筆三方交易中將 Crowder 送走，而他的新東家，正是兩年前總冠軍賽的對手——公鹿隊。",
        "「我從來沒有遇過這樣的狀況。」「看看我11年的資歷，我一直都在打球。」「我不知道我來到這裡的目的，還有我為什麼會被帶到這裡。」",
        "重點是 Crowder 並沒有遭遇重大的傷病，所以連他自己都非常困惑為何公鹿找來自己卻不願讓自己上場。",
        "隔季雖然換了總教練，Crowder 的戰術定位重新受到重視，但此時他卻因大腿和腹部肌肉撕裂傷勢不得不休養。等到33歲的他復出時，體能下滑讓他始終無法找回狀態，儘管球隊仍以東區第三的成績晉級季後賽，卻再度被排名較低的東區第六溜馬淘汰，連續兩季被低順位的球隊逆襲出局。",
        "之後 Crowder 成為自由球員，但除了年齡漸長的疑慮，上季傷後的狀態也讓人敬謝不敏，更別提他還有常在社群放話的大砲屬性，這讓許多球隊都不會將其放在補強的頭號選項，這或許也將成為 Crowder 的職涯終點。",
        "但是一個二輪出身，體能身材都不夠出眾的球員，居然能在聯盟待上12年，從非保障合約一度拼到千萬年薪，甚至兩度摸到許多球員窮極生涯都不一定能到的總冠軍賽地板，光是這些就夠讓人肅然起敬了。",
        "如果僅僅是因為一張求婚失敗的梗圖而記得他，那豈不是有點可惜嗎？（笑）",
        "更多《三十而立系列》球員故事延伸閱讀："
    ]
}