{
    "id": "115730",
    "title": "NBA》神仙對決  Nikola Jokić超級大三元助金塊力克獨行俠",
    "date": "2024/11/11",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "達拉斯小牛",
        "丹佛金塊",
        "Kyrieirving",
        "LukaDoncic",
        "達拉斯獨行俠",
        "NikolaJokic"
    ],
    "article-content": [
        "球星之所以有價值、之所以不是那些綠葉可以取代，在今天金塊對小牛（獨行俠）的比賽中再次體現，兩邊的王牌球星進入瘋狂領域，籃球儘管一直被稱為團隊運動，但終究是頂尖球星主宰了戰局。",
        "小牛（獨行俠）明星後衛Kyrie Irving第四節轟進16分，金塊王牌中鋒Nikola Jokić則用全能身手回應，然而整場比賽命中率超級誇張的KI，第四節最後30秒內兩次三分球出手未果，而金塊靠Michael Porter Jr.在最後6.5秒拋投命中，拿下重要的領先，終場122：120險勝小牛（獨行俠），收下五連勝。",
        "兩隊本季首度交手，金塊雖然依然缺少主力前鋒Aaron Gordon，但一開賽幾個主力核心就進入狀況，Jamal Murray和MPJ先幫助金塊取得領先優勢，Christian Braun、Jokić和頂替Gordon先發的Peyton Watson也跟上腳步，小牛（獨行俠）直到有一些換人的球員輪替後，雙星才似乎開始加溫，Jaden Hardy、Daniel Gafford、Naji Marshall輪流進帳，在首節尾聲把落後縮小至個位數。第二節金塊Russell Westbrook連續發生失誤讓小牛（獨行俠）攻守反擊，Dwight Powell先和Luka Dončić合作愉快，連得六分開啟追分攻勢，金塊才由Watson和Julian Strawther有所回應，再延續至其他先發球員回到場上的攻擊，但已經無法再壓制手感發燙的KI，上半場結束反而是小牛（獨行俠）以3分之差超前，而小牛（獨行俠）除了兩大球星外，連Gafford都有14分進帳，有人能挺身支援，是他們超前比數的主因。",
        "第三節兩邊進攻方向轉換，今年轉戰小牛（獨行俠）的Klay Thompson先用後仰跳投開局，但金塊馬上以Watson的三分彈回應，雙方進入泰半時間都在一個球權上下的來回拉鋸，金塊Jokić無所不在，單節12分8籃板7助攻幾乎主宰了團隊進攻，一度率隊拉出14：2的攻勢超前比數還把領先拉開到9分，但小牛（獨行俠）也馬上由Dončić和Spencer Dinwiddie吹起反攻號角，直到第三節由Thompson的三分球收尾，雙方仍然只以3分差距進入末節決戰。",
        "第三節打到一半就完成大三元的Jokić由於第三節打滿，在第四節開打時先休息，KI馬上以個人火力幫助小牛（獨行俠）超前比數，但金塊也不是省油的燈，上季季後賽多次以「神仙球」助金塊破敵的Murray此刻挺身而出，同樣以多次高難度投籃和KI互別苗頭，Jokić休息兩分多鐘後重返戰局，馬上助攻給Murray得分重取領先，只是在Murray其實狀況並不特別好、連一度買到Dončić犯規後的三罰都只中一，比賽成了Jokić和KI的單挑秀，殺紅了眼的KI無視金塊各種防守，就連已經被Watson封死了都還能把球搞進籃框，Jokić則是一看到小牛（獨行俠）錯守就推進禁區，甚至連隊友快攻都奔馳到前場跟進補籃，兩隊你一拳我一腳的進入關鍵時刻，KI在最後1分39秒雙方平手的情況下又是高難度後仰出手命中，Jokić則在最後38.8秒補進自己沒放進的第一次出手再追平，小牛（獨行俠）把尋求領先的一球交給KI，他在三分線外的後撤步出手卻終於被Watson指尖削到，金塊反攻沒有喊暫停，亂軍中MPJ找到切入機會在14呎拋進，幫助金塊在最後6.5秒取得關鍵的領先，小牛（獨行俠）叫暫停後再找到KI，他在左側的三分球出手又落空，Gafford的進攻籃板沒能點進，金塊在驚濤駭浪中保住勝利。",
        "Jokić第四節又是11分、5籃板進帳，全場包括三顆三分球在內，又繳出37分、18籃板、15助攻的超級大三元，這是他生涯第11次單場20分、15籃板、15助攻以上的大三元，高居史上第一，此戰的eff值61也寫下NBA本季單場新高，Murray補上18分，投進致勝一擊的MPJ其中13分集中在第一節，下半場就投進這麼一球但價值連城，送出關鍵火鍋的Watson投進四記三分球得到16分，Braun也有14分。",
        "小牛（獨行俠）以KI攻下本季新高的43分表現最出色，可惜第四節僅有的兩次出手不進就是最後關頭尋求超前的兩球，但儘管如此全場命中率還是鬼神般的投22中17，他是小牛（獨行俠）隊史第二位能以超過74%的命中率攻下40分以上的球員，前一位正是上季兩度達標、包括1月26日狂轟71分的Dončić。Dončić今天也有24分、9籃板、9助攻，但第四節僅5分，未能以火力支援KI，Gafford雖上半場表現出色，但下半場受限於犯規麻煩僅再有兩分進帳，第四節一枝獨秀的KI，最終無法從Jokić帶領的金塊大軍手中搶走勝利。",
        "金塊是2023年總冠軍，但最近兩年都在休賽季失去輪替要角，本季在Braun頂上Kentavious Caldwell-Pope後，板凳戰力更讓人擔憂，幸好此戰有Strawther以12分帶頭，也讓金塊在替補得分以20：16略勝小牛（獨行俠），不至於在主力休息時被超車，而小牛（獨行俠）上季闖進總冠軍賽，本季各方多半認為他們補強有成，整體陣型、核心並未大改變，但幾乎可說一些綠葉都找到更好的替代品、側翼人手也比上季更齊，開季前就頗受看好，只是最近兩戰先後以1分差、2分差苦吞連敗，目前僅能和今天獲勝的國王一同位居西區第十。",
        "金塊歷經開季顛簸後，近期收下五連勝，目前已超越灰狼，位居西區第四，Jokić目前的數據極其瘋狂，今天的超級大三元已是他連續第四戰大三元，本季十場已有六場大三元，同時也是本季第三次完成「15籃板、15助攻」以上的大三元，目前平均29.7分、13.7籃板、11.7助攻，三分球命中率更是生涯最高的0.564，無疑是聯盟本季最可怕的數據怪物。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}