{
    "id": "115771",
    "title": "NBA》寶刀依舊未老 勇士本季為何仍具奪冠本事？",
    "date": "2024/11/16",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "Steve Kerr",
        "Stephen Curry"
    ],
    "article-content": [
        "2015年到2019年間，勇士連續五年打進總冠軍賽。在勇士王朝之前，普遍認為投射為主無法在總冠軍賽笑到最後，特別是依靠大量三分投射的球隊，不過勇士那段時期的成就推翻了未經科學驗證的想法。勇士打出自我風格，在三分線外狂轟濫炸。那時期的勇士的陣容深度讓球隊還在某次總冠軍賽拋出「眾志成城」(Stength in Numbers)的口號。",
        "然而，若以三分數跟陣容深度來看，勇士在季初呈現的樣貌更勝於五年三冠時期的勇士。先說清楚，勇士的本季陣容肯定比不過五年三冠時期的陣容，然而，就風格的呈現來看，勇士季初的樣貌不遜於當時。",
        "以勇士著名的三分外線進攻為例，由於王朝時期的勇士有處在巔峰期浪花兄弟(Stephen Curry和Klay Thompson)，再加上Kevin Durant的助拳，那段期間勇士的三分命中率總是高居聯盟第一，不過就投射數來說，跟我們印象中的海量可能不太一樣。",
        "在那五年裡，勇士在每百回合的三分投射次數從未拿過聯盟第一，即便是2015-16賽季(拿下史無前例的73勝)，勇士的每百回合三分投射數僅拿到聯盟第二。扣掉這一季，勇士在那五年間的這個數據的最高排名為第六名。",
        "2017-18賽季，勇士甚至僅排在聯盟第17名。勇士那時得以用三分投射壓垮其他隊的小秘密在於他們有史上前幾名的射手領跑，而非整支球隊有很多人都會在三分線外開火。",
        "相比之下，本季至今(截稿前)，在Curry未全勤的狀況下，勇士在三分線外的出手數高居聯盟第四。隊上場均三分外線出手至少4次的球員就有6位，其中Curry跟今年休賽季補進的Buddy Hield場均更是高達9次。Hield加入Kerr的進攻體系之後，整個人煥然一新。上場輪替的球員裡，扣掉Kevon Looeny跟Gary Payton II，場均三分出手為2.5次。",
        "季前訓練營裡，Kerr強調三分線外進攻對球隊的重要性。他鼓勵Brandin Podziemski、Andrew Wiggins、Jonathan Kuminga多在三分線外出手，甚至連Kevon Looney都得到同樣的指示。季前，Kerr就講過要簡化進攻模式，這讓增加三分出手數無可避免。",
        "上季的王者塞爾提克目前場均三分出手數超過51顆。關於三分出手數增加的顯學，Kerr說道：「愈來愈多球隊派上有投射能力的長人，並且更加依賴數據分析。過去十年裡，每位球員每天都得練習上百顆的三分投射，這個現象更早之前不存在，這是球風演變。老實說，我不喜歡看到單場破百的三分出手進攻，但必須做該做的事去拿下勝利，所以這個現象短期內不會有變。」",
        "照片來源：Getty Images",
        "除了三分出手數的改變，一開始還有提到陣容深度帶來的「眾志成城」。關於輪替球員的使用，Kerr的本季調度來到前所未有的境界。他一直說單場比賽要讓10名球員都上場相當困難，不過本季他已經好幾次單場讓12名球員都有出賽時間，而Lindy Waters III的出頭可能讓單場上場球員高達13名。",
        "訓練營裡，Kerr讓大家去競爭自己的角色。勇士的每位球員在訓練營裡都有很好的表現，這讓Kerr無法決定要將誰從名單中拿掉，這也是為何本季勇士的賽後統計數據比我們去購物商場購物後得到的明細清單還要來得密密麻麻，因為被派上場的球員很多。",
        "在73勝的那一季，比分相近的比賽，上場的球員至多8-9名，不過本季跟塞爾提克的首次交手(勇士以6分之差取勝)，Kerr讓11名球員的個人上場時間至少13分鐘。",
        "本季首場比賽的賽後訪談，關於陣容深度，Curry說道：「必須要對球隊承諾，不能帶著私心跟以自我為主。如果狀態不對，不能因為自己的問題拖累球隊，目前球隊看來沒有這個問題。」",
        "至於球的流動，雖然Kerr之前說本季可能不會像以往那麼多，但球隊將球的流動推向新高度。本季至今，勇士的場均傳球次數為330次，僅次於溜馬。場均330次傳球比勇士在2015年到2019年間的五個球季以及最近一次的奪冠賽季(2021-22賽季)的場均傳球數都來得高。",
        "由於幾乎每個人都敢在三分線外投射並有能力投進，這為勇士創造各種傳球與切入的空間。目前，勇士的團隊進攻排在聯盟第三，防守則是聯盟最佳。",
        "這支隊伍具有三分投射、輪替深度、球的流動，所以在前10場比賽中取得8勝2負的佳績。本季至今，勇士看起來是支具有衝擊總冠軍本錢的球隊。雖然碰到開季一路連勝的騎士吃了個大敗仗，不過勇士的狀態還是很火熱。",
        "騎士的陣容雖然跟勇士一樣經歷不少變化，但Donovan Mitchell、Darius Garland、Evan Mobley、Jarrett Allen等優秀球員在新主帥Kenny Atkinson(過去三季在勇士擔任助教)的帶領下整合成一支優秀團隊。本季，騎士的團隊進攻高居聯盟第一，平均每百回合球權能拿下122分。",
        "開季的火熱並不會讓勇士馬上被期待在本季有辦法奪下冠軍，畢竟季初遇到不少戰力較後面或是傷兵較多的球隊，而且跟火箭的交手中，一度曾領先31分，不過最後卻被逼進了延長賽。",
        "打敗塞爾提克是勇士本季前幾場的勝場中具有實質意義的一勝，然而被騎士痛擊也說明了勇士得通過更多考驗才能讓人放心。",
        "或許隨著賽季進行下去，勇士會遇到挫折，並懊悔為何在休賽季沒有多做一些補強，但也有可能將開季的好狀態一路延續下去，並有本事去爭取西區戰績第一。不論如何，可以確定的是季後賽會跟例行賽完全不同。Kerr之前在受訪時說：「有人傳訊息跟我說讓12名球員都有上場時間完全是民主體制，我回他如果輸球，將變成共產體制。就是這樣，NBA就是成敗論英雄的世界。我必須做對球隊最有利的事，言而總之，在82場比賽的賽季裡一定會有變化，所以我們必須準備好去應對。我喜歡隊上球員為球隊的奉獻。」",
        "【特約編輯 施童倫／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}