{
    "id": "115758",
    "title": "【公鹿隊週報2】看來有望挑戰連續兩年高速炒掉總教練的紀錄",
    "date": "2024/11/12",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [],
    "article-content": [
        "新賽季開季之今公鹿隊先是創下隊史開季最慘紀錄一勝六敗，雖說後續贏下爵士免於成為聯盟爐主的窘境，但隔天又馬上的輸給尼克後，不禁讓球迷開始質疑了球隊未來的走向，包含總教練的續留以及是否要甩賣掉陣中球星開始重建。",
        "10/28對陣賽爾提克",
        "這場比賽公鹿隊上半場的表現還可以算是可圈可點，雖然說沒有辦法從賽爾提克這邊要到領先優勢，但依靠著Antetokounmpo的提速至少讓球隊擁有不少轉換快攻可以高效得分的機會，以及Lillard上半場各種擋拆後直接出手賺取上罰球線的機會，同時他與Lopez的短擋拆配合可以完全霸凌Horford下場後由Tillman保護禁區的賽爾提克。防守端Trent這場的主要工作並不完全在追防射手方面，主要還是在給予對手的頭牌球星Tatum有更多的身體對抗，同時讓對方一直陷入在一個單打的環節中。唯一的缺點還是老樣子過度的內縮就是放給對手有空檔投三分的機會。",
        ".",
        "到了下半場可以說是風雲變色，不知道是球員還是總教練哪個腦子進水(我猜可能兩者)就開始陷入了無限單打的環節。雖然Lopez是可以透過身材優勢去霸凌賽爾提克的禁區，但問題是對手早就摸透公鹿隊的進攻節奏，哪怕是真的給他換到錯位大打小的機會，賽爾提克還是不慌不忙的先讓Lillard塞給低位的長人單打後再馬上的上包夾造成失誤又或是壓迫後讓公鹿這邊草率的出手。後續球隊就一直在Lopez單打完Portis單打，Portis單打完後交給Antetokounmpo。然後就可以看到Lillard一人站在外圍看這三個白癡繼續慢慢送給對手球權。等到壓迫造成公鹿隊的失誤過後，由於長人幾乎都集中在禁區的關係，同時他們的移動速度過慢，後續公鹿就是被瘋狂的快攻多打少，完全的被對手給射爆。",
        ".",
        "11/1對陣灰熊",
        "攤開球隊的賽程來看，除了首戰的76人擁有Maxey這種跑車類型的後場以外，其餘公牛、籃網以及賽爾提克多半還是屬於比較中規中矩類型的後衛，但是76人的問題就在於Drummond並不擅長打擋拆，而這也導致了他們無法最大化Maxey的切入破壞力。",
        "扣除掉灰熊去年在全員倒地的情況下，其實過往這支年輕的球隊就是依靠著長人Steven Adams所提供紮實的掩護下所建立的體系，今年選秀還跳選的選下Zach Edey這種傳統類型的長人，那也一再的說明他們還是圍繞著長人幫後場球員設立掩護的體系下運營。同時Ja Morant又是屬於高爆發類型的後衛，在這一來一往的互相配合下其實正好是球隊擔任POA的Trent最不擅長應付的類型之一，本就在移動能力下就不如Morant的情況下，又有紮實的長人掩護，就繼續放大了公鹿隊過於沉退的防守模式。",
        ".",
        "防守端遇到公鹿最不擅長面對的類型後，進攻端同樣是大爆死。最要命的就是團隊那糟糕的外圍命中率，全場出手42次僅僅只有命中9球，命中率為慘淡的21.4%。同時從比賽內容來看，團隊所投失的外圍出手多半都是在大空檔的情況下，當外圍手感慘淡的情況下，就使的灰熊可以開心的內縮防守去包夾Antetokounmpo。到了下半場公鹿又是回到了外圍出手丟不進，交由Antetokounmpo以及Portis兩人輪流的低效單打中，最終也是毫不意外的慘敗給灰熊。",
        ".",
        "11/3、11/5騎士二連戰",
        "11/8爵士爐主之戰",
        "11/9對陣紐約尼克",
        "好不容易在前一天與爵士隊的交手下，終結了球隊開季慘淡的六連敗過後，隔日被靠背對陣尼克隊的比賽中，慘遭尼克Bridges和Anunoby的雙人壓迫下，直接鎖死了公鹿隊唯二的進攻發動機，讓公鹿隊直接進攻端大爆死，連帶給對手打了不少轉換快攻的機會，直接一路被對手壓在地上打，最終被爆打22分落敗。",
        ".",
        "這場比賽公鹿隊遇到了不少麻煩點，首先進攻端在Bridges和Anunoby的壓迫下其實帶給Lillard不少壓力，尤其是輪流上來的盯防以及配合隊友的協防，其實都讓公鹿隊想要好好主導進攻的機會都沒有。前面也一再的說過公鹿隊用短短開季的這幾場比賽下得到的結論就是球隊一定要將進攻節奏給推快，因為在半場陣地戰中很容易陷入給兩個白癡單打又沒效率的節奏。Bridges和Anunoby的壓迫可說是完全封鎖了公鹿隊大約90%的進攻節奏。",
        "雖說當然還是可以依靠Antetokounmpo個人「面框」的突破以及錯位過後大打小的優勢去幫助公鹿隊拿到不少分數，但這也只不過是最後垂死的掙扎而已。",
        ".",
        "進攻端已經打的過度單調好預測的情況下，公鹿更是難以運用防守端去守下尼克隊的進攻。讓Andre Jackson去擔任POA的腳色去主要對位Brunson可以說是預期之內的事情，但是由於兩著在比賽經驗上面相差勝遠，其實AJJ很容易的就換防到其他球員了，當然這邊不用多說的就是公鹿隊那稀爛無比的防守溝通了，基本上已經有不少畫面是球隊的換防溝通不清給予對手有大空檔的三分機會。",
        "除了換防上的溝通不清以外，Lopez在橫移速度上的劣勢也一再的被對手給放大檢視。在季初尼克隊大動作的交易掉了Julius Randle、Donte DiVincenzo而去換取了灰狼隊的Karl-Anthony Towns來看是非常有效的可以去針對到公鹿隊的陣容，KAT本身具有不俗的外線手感以外，最大的優勢就是在於他可以下球進攻，而尼克隊這邊利用鋒線群的快速推進先是讓公鹿隊沒有辦法在第一時間就站好防守站位以外，KAT慢一拍的拖車跟進給予Lopez在防守端有著極大的考驗。如果選擇沉退駐守禁區，那就會被外線懲罰，但選擇拉出去對位，反之就是會被對手一步過掉。",
        "替補端的Portis更是整場比賽攻守兩端都在遊神，進攻端持續在內線想要透過單打去取分，防守端更是忘掉自己可以有足夠的機動性在面對擋拆進攻時去壓迫持球球員。待在原地看著對方長人有輕鬆的機會空切進去。",
        ".",
        "長人群的問題被過度放大檢視也不代表後場球員就沒事了，由於進攻端其實讓AJJ本身的進攻欲望就不高，導致尼克隊很容易就會放掉他去投三分，而有更多的力氣可以去包夾公鹿隊的雙主將。後續總教練Doc Rivers索性就讓Green拉上去帶給對手更多外圍威脅。Green已經是進攻端公鹿隊少數在線的球員了，但是防守端過於大的破洞也是難以依靠他的三分去彌補，反倒給予對手有更多開後門或是弱邊長人所設立的射手跑位戰術的機會。",
        ".",
        "開季至今公鹿隊不僅在戰績上取得非常難堪的紀錄，一勝六敗已經是隊史最差的表現了，但對於公鹿隊來說壞消息遠遠不只有這些。",
        "根據Shams的報導，暑假才動腳踝手術的Khris Middleton遲遲還沒有辦法進行對內武打五的對抗賽，同時球隊也評估錯誤了他的傷勢，基本上現在Middleton還是被定義在無限期缺陣的狀態。",
        "等不到球隊的第三持球點回歸，這個影響力遠超出大家的預期。最主要的點就在於球隊現在非常欠缺雙星以外的持球點，雖然在賽季初期原本預計可以期待Trent以及Wright可以偶爾帶班，但問題是開季至今Trent慘淡的命中率已經讓他直接跌出了原先的輪替名單，後者則是基本上很難看到他去主導一整波的進攻，Wright基本上在場上的功能性就只剩下外圍定點射手。",
        ".",
        "雖然說公鹿現在的處境很難把過錯都推給一人，但其實筆者對於賽季至今球隊糟糕的表現來看總教練Doc Rivers勢必的必須負上不少責任。",
        "開始真正探討Doc Rivers本身的問題時，筆者還是真心希望大家可以先去閱讀看看當時為何在開季之前我認為總教練會是影響公鹿隊最大的關鍵之一。",
        ".",
        "第一個要來探討Doc Rivers的問題就是在他的執教理念真的過於傳統了。尤其是在進攻端，重傳統數據來看出手數，球隊場均出手84.8次全聯盟第二低的，出手數過於少量代表著球隊的整體節奏打得非常慢，同時可以看到球隊在單打的比例是全聯盟第六高。",
        "上圖為單打比例",
        "在出手數已經夠少的情況下，公鹿隊又有大量的單打比例代表著球隊整體的進攻節奏是呈現過於緩慢，這對於公鹿來說絕對不是甚麼好消息，要知道陣中球星Antetokounmpo本身的弱項就在於他的投射端的不穩定，在團隊外線不靈光的情況下其實對於他本身在進攻端的殺傷力就有大打折扣了，現在又自斷手腳的將進攻節奏給拖慢，其實是在傷害球隊。",
        ".",
        "這問題就是筆者在賽季初期擔心的，一在強調上個賽季雖然總教練Adrian Griffin雖然帶領球隊拿下東區第二的成績，但是比賽內容就是過度燃燒球星，進攻互爆，最終還是依靠球星的個人能力拿下比賽，這不僅過度操勞球員，同時也不是一個長期的帶隊模式。公鹿需要的是有系統化的去建隊，雖說Doc Rivers本身的執教風格確實老派，但至少他有做到公鹿迷所期待的給予Lillard更多球權，讓他去掌管比賽。但也就做好這個事情而已，他為何能夠在整個NBA的圈子內受到各個球員好評的原因就在於它其實是放任球員去自由發揮的，同時又堅持住自己的最後一道底線。",
        "我們都知道Portis本身具又單打能力以及外圍火力，但他本人的就不喜歡只是個高砲塔，從數據端可以看到他整體的出手比例比起Mike Budenholzer時期，在各個位置上是更加的平均了。",
        "上圖為24-25賽季Portis的出手比例",
        "上圖為22-23賽季Portis的出手比例",
        "當然上述的這個問題也可以套用在Antetokounmpo的身上，而這兩人前者是球隊第一的進攻核心，後者則是板凳的主要進攻核心，在某些情況下球隊必須圍繞這兩人在進攻端的威脅性下才有更多戰術的配置，如今兩人都選擇用更低效的方式去打球才導致了求隊在進攻端當機的問題存在。而這一切筆者認為最重要的就是在總教練沒能第一時間察覺出來問題以後，馬上的糾正他們，而是放任兩人繼續這樣的去傷害球隊。",
        ".",
        "雖然這問題看似在近期這幾場比賽下來好像是有些改變了，但其實本質上還是換湯不換藥的改變。季初先是在媒體日向媒體放話說球隊射手AJ Green今年暑假的改變會超乎預期，後續在開季狀態明顯還在適應比賽節奏下表現不如預期就果斷的冰起來，持續的中用防守端快被他操死的Gary Trent Jr以及中老生代的八人輪替，後續則是在Trent鐵到真的不能在放上場的情況下才重新再次中用Green以及拉上Jackson到先發二號位去補足防守端的問題。",
        "這些的改變都是來自於賽後檢討過後下一場比賽的決策，這一在的還是沒能改變公鹿是一支無法能夠臨場調度的球隊，同時前面所說的Green以及Jackson本身也有他們各自的問題，前者容易被對手當作打點的目標，後者則是進攻欲望以及三分準度不足等問題需要去修正，一兩場比賽的樣本數其實還很難直接去質疑這些問題，但是隨著賽季進行遲早公鹿會繼續暴露出這些問題的，所以直接把Trent冰的死死的以及不嘗試給Wright去擔任他過往擅長的控球的職責等等…也一再的說明了教練團並沒有長期的考量。",
        ".",
        "回到文章本身探討公鹿近期的狀態來看，其實球隊現在並不是炒掉總教練就可以解決全部的問題，探討事情的根本來看。公鹿長期不重視選秀籤的後果就在於球隊沒有能夠銜接上來的綠葉球員，同時近幾年的教練也幾乎不太給予年輕球員有太多上場犯錯的機會，這就讓這一批逐漸老化的主要核心以及中生代的球員要扛下所有攻守兩端的重任。",
        "同時Middleton的傷勢也是管理階層錯估的問題之一，雖然本就期待一個三十多歲同時近幾年又有大傷的老將去扛起進攻端的責任也的確不是長期的解，但他的倒下讓公鹿瞬間沒有了第三個能夠持球進攻的選擇權。",
        "同時球團也沒想到開季至今球員的狀態會如此之差，在熱身賽表現良好的Portis依舊是依靠他個人的手感砍下非常高效的數據，而Trent的外圍威脅沒有如此之遭，這些都是球團並未能在開季之前能夠預想的到的。",
        ".",
        "這絕對會是公鹿球團現在很認真思考的一個問題，在先前Holiday的交易案後今年的首輪籤早已不在自己的手裡，同時球團現在也沒有任何選秀資產可以動用，又在開季繳出如此之差的表現，基本上隊上的球員都會是交易低點。要透過只依靠球員的交易是很難做到升級的，對於管理階層來說是一個非常頭痛的事情。",
        "但當然或許也不用到非常悲觀，畢竟最壞的情況下就是推倒重建，相信現在30歲的Antetokounmpo依舊是聯盟中非常炙手可熱的球星，因此最終球團選擇推倒重建也是一件不意外的事情，對於公鹿而現在就是且看且走的一個狀態，反正慢慢的等待Middleton回歸，再利用短暫的時間去好好思考總教練Doc Rivers的續留，畢竟現在最大的問題就在於現在市場上還有適合公鹿隊的教練嗎?畢竟球團去年在炒掉Griffin後可是在Doc RIvers以及現任騎士隊的總教練Kenny Atkinson兩人去做抉擇。市場上所能夠選擇的教練真的寥寥無幾了。",
        ".",
        "只能說現在公鹿隊的處境是極度尷尬，筆者所整理出來現在球隊所遇到的問題有哪些其實只是希望清楚的解釋現在球隊的處境，管理階層絕對是不能只做一件事情就能解決全部的問題，希望各個球迷能夠理性的去看待現在公鹿的處境，而不是把過錯全部只壓在一個人的身上。當然雖說如此，這畢竟還是一個商業聯盟，球團倘若真的要繼續拚，那麼第一個要動刀的人絕對就在於總教練身上，但如果是想要推倒重建那就還有很多事情可以去考量。"
    ]
}