{
    "id": "115745",
    "title": "沒有人比Chet Holmgren更難過也更堅強｜雷霆一下下#3",
    "date": "2024/11/11",
    "topic": "籃球",
    "author_name": "小枚",
    "tags": [
        "受傷",
        "雷霆",
        "Chet Holmgren"
    ],
    "article-content": [
        "事情發生在奧克拉荷馬雷霆隊主場迎戰金州勇士隊的球賽第一節。",
        "Andrew Wiggins在一波勇士隊進攻即將用盡24秒時，底線切入攻擊籃框，Chet Holmgren起跳試圖封阻－封阻失敗，但是比失敗更慘的是Holmgren因為肢體碰撞在落地時失去重心，側身重重跌下後面露痛苦的扶著自己的髖部無法起身！",
        "幾分鐘後，無法自立行走的Holmgren在隊友Isaiah Hartenstein與Jaylin Williams的攙扶下退場。相信現場、觀看直播的球迷，當下不僅預期Holmgren在這場球賽不會再上場，而且都開始在腦中浮現一個令人擔心的想法… 禁區完全空洞、調度突然大亂的雷霆隊在這場球賽的勝負變得不太重要，而且賽後經由ESPN Shams Charania報導揭露，令人擔心的想法以很糟糕的形式成為事實：",
        "Holmgren右髖部骨折，將會缺賽數個月時間，球團可能在8到10周後再評估具體的回歸時間表。",
        "--",
        "我不知道自己對於之前經歷過類似的事情（新秀球季前受傷而全季報銷），是因此感覺好一些、還是更糟了。好的是我知道如何面對它，我知道接下來該做什麼、不該做什麼，以及讓自己逐漸好起來是一段很美好的過程。",
        "但糟糕的是，我也深深感受過經歷那個過程的挫敗感，以及它帶給心理狀態的困擾。最要命的是，因為我受傷了，我無法幫助我的隊友、也無法在支持我們的球迷面前打球。",
        "我想對每個支持我、以及我們球隊的人說：你們的支持，以及我對籃球的熱愛，都是驅使我回歸最重要的動力。所以，不要可憐我或為我感到難過，跟我相比，還有更多人面對著更嚴重、無法治癒的痛苦。無論如何，請原諒我現在的自言自語，只是想向我們的球迷和支持我的家人說說話。",
        "--",
        "開始讀有關Holmgren的報導、試著從文字與影像中更認識他的過去這一兩年，覺得Holmgren是非常堅強的人，既然事情已經發生，與其為他難過、擔心禁區啥都沒有的雷霆隊該怎麼辦，重要的還是沉澱心情，尋找度過、突破困難的方法，以及調整自己面對困境的心態。",
        "--",
        "對雷霆隊來說，護框是完全不用想了，因為內縮防守又放棄底角三分線也完全可以預見，但是禁區完全沒有大個子的問題，可能還是得解決。Isaiah Hartenstein目前恢復如預期，但最快也得到11月底才有機會上場；Jaylin Williams日前訓練時又受傷，讓復健進度必須再延長；以往常被總教練Mark Daigneault指派擔負場上各種任務－包括中鋒－的Kenrich Williams，近期準備在G league增加訓練量，可能復出在即，但即使如此也不可能是禁區的30分鐘解決方案。",
        "Ousmane Dieng雖然打法完全不是內線、想要避免碰撞的心態仍然沒有改變，但6呎11吋的身高總是聊勝於無，籃板保護與籃下封阻還偶有佳作，應該會因此獲得穩定10到15分鐘的時間。",
        "被Daigneault視為Kenny Hustle 2.0(?)的Alex Caruso、因為壯碩體型而在近幾場實驗性充當四號的新秀Dillon Jones，也可能因此分擔10分鐘扛禁區的時間。Luguentz Dort也是。但是這或許分攤了時間，卻都無法解決問題。",
        "最後，15人正式合約名單與3人雙向合約名單都滿員的雷霆隊，或許還是得裁掉1、2位球員，以不保證合約簽下G league等級的大個子應急，畢竟在這個情況下，應該很難談成好的球員交易。",
        "小枚相信管理層不會因此亂了陣腳（－Sam Presti應該不會），但希望球團能將Adam Flagler、Malevy Leons、Alex Ducas換成無名氏大個子。做這些異動的目的絕對不是為了戰力，而是別讓更多位置往上扛的球員接著受傷。",
        "--",
        "當Holmgren在隊友Hartenstein與J-Will的攙扶下退場時，他向雷霆隊主場球迷伸手豎起大拇指。小枚相信當下的他一定非常痛苦、非常難過，但是小枚也相信，沒有人比Holmgren更能在這種情況下保持堅強。",
        "好好休養與復健吧，球隊因為少了你而開始輸球，不是你的錯。來日還長，等你回歸！"
    ]
}