{
    "id": "115736",
    "title": "NBA》不再是絕對基石？ Giannis Antetokounmpo與公鹿會怎麼度過這個球季？",
    "date": "2024/11/11",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "密爾瓦基公鹿",
        "Giannis Antetokounmpo",
        "Doc Rivers"
    ],
    "article-content": [
        "密爾瓦基公鹿隊目前戰績為2勝8敗，排名東區倒數第二。在接下來的日子裡，公鹿將面對一系列艱難的過程。「賽季還早，不必驚慌」不再能夠安慰支持公鹿隊的球迷們，也有越來越多人相信公鹿隊的明星球員可能在局勢惡化時被擺上交易貨架。",
        "如果你是公鹿球迷，恐怕還會看到比球隊目前混亂表現更加糟糕的處境。",
        "自從Doc Rivers在1月上任之後，他在例行賽和季後賽中的執教戰績僅為20勝26負。在Doc的指導下，球隊的防守自上賽季以來一直表現不佳。本賽季他們已經輸給了芝加哥公牛和布魯克林籃網，這些球隊並不是東區的頂尖強隊。雪上加霜的是，Khris Middleton因傷宣布無限期停賽。",
        "這一切可能正朝著公鹿最害怕的方向發展：Giannis Antetokounmpo穿上另一支球隊的球衣。",
        "「許多球隊都在伺機而動，並且充滿希望。」一位西區球隊的高層說。",
        "一位有可能參與交易的球隊高層表示:「如果在交易截止日前發生，我並不驚訝。」，另一位東區球隊的高層表示，他已經聽說了Giannis可能偏好的目的地：「我聽說他的目標球隊是邁阿密熱火和布魯克林籃網。」",
        "此外，還有一些球隊理論上有能力追求像Giannis這樣的球員，包含奧克拉荷馬城雷霆隊也可能是其中之一。",
        "照片來源：Getty Images",
        "現在確實還早，但是，對於一些競爭對手來說，眼看著密爾瓦基的掙扎，已經讓他們不由得竊喜。",
        "密爾瓦基還有另一個幕後問題可能推動Giannis的離開。很多NBA內部人士聽說以其內部政治手腕見長的Doc Rivers已經成功贏得了老闆的信任，成為球隊籃球決策的核心人物。",
        "「他們告訴我現在一切由Doc說了算，他們會等待20場比賽，然後看Doc的想法，」一位熟悉公鹿管理層內情的人士表示：「聽起來他們是真的一團糟。」",
        "至於Giannis的交易，他自己在The Athletic的Sam Amick訪談中暗示了這個可能性。當時他談到如果這賽季情況不好，表示自己可能會被交易。根據Amick的報導，Giannis曾問一位工作人員：「如果我們今年沒有贏球，你會被解僱嗎？你有沒有想過『如果這年不順利怎麼辦？』。是的，如果我們無法奪冠，我可能會被交易。這就是我們的工作，這就是我們的世界，所有人都是。」",
        "這些場上場下的戲碼，可能正為那些多年來等待追逐Giannis的球隊鋪路。他曾是MVP，且仍然是NBA的前三名球員之一。如果能把「不滿」加入其中，形勢可能會迅速發展。",
        "Giannis在2021年的NBA冠軍勝利後曾澆熄那些念頭，並且在一年前簽下了三年1.86億美元的延長合約。然而，這些掙扎在接下來幾週可能變得更加明顯，為球隊帶來深遠的影響，點燃那些渴望或有資產進行交易的球隊的野心。",
        "對於一支因去年大膽豪賭失敗而元氣大傷的公鹿隊來說這將是殘酷的，他們引進Damian Lillard的交易，並未成為眾人期待那個提升球隊水平的成果。交易失去了Jrue Holiday不僅削弱防守，也破壞了球隊原有的化學反應和關鍵時刻的穩定性，反倒成為了幫助塞爾提克組建仍在崛起的強隊的推手。",
        "另外還有Doc Rivers，在洛杉磯快艇隊時，Rivers未能充分發揮球隊的龐大天賦，最終球員們和教練一樣，四散他去。他轉戰到費城，但那支球隊同樣未能達成目標，並目睹許多球員離開或成為笑柄：James Harden進進出出，Ben Simmons和Tobias Harris轉戰其他隊伍，從高薪天才變成了警惕的例子。",
        "Rivers應該負責嗎？答案是肯定的。他有過一絲承擔責任的意願嗎？歷史告訴我們答案似乎是否定的。如果你是Giannis，30歲生日將至，聯盟每年競爭愈發激烈，你真的會信任Doc Rivers能帶領球隊走出困境、確保你的職業生涯地位嗎？",
        "我們都見過，當Rivers的球隊開始瓦解時，通常很難恢復。在Doc的世界裡，混亂會像傳染病一樣蔓延，恐懼會成為常態。球員們常在離開後回頭看時，後悔當初沒有更強烈地想離開。",
        "對於公鹿隊而言，這種現狀並不理想。在這個聯盟裡，只要明星球員某天早上醒來時忽然想換一個地方，合約會變得毫無約束力。",
        "球隊的總教練是個擅長政治手腕的角色，卻假裝自己是一位魔術師，忽略了自己的把戲早已失去光彩。Lillard還未成為預期中和Giannis的理想搭檔，防守依然糟糕，進攻陷入停滯，板凳深度薄弱，第三名球星又再次受傷，球隊氛圍正迅速惡化。他們離一支冠軍級球隊的距離，比一年前預想的狀況還要遠得多。",
        "現在只是賽季初期？太早了？沒什麼好擔心的？",
        "這些，正是那些「曾經擁有」和「應該擁有」的球隊總會說的話，但當他們的超級明星喊出Trade Me之時，球隊的瓦牆將瞬間瓦解。",
        "【特約編輯 林昌毅／責任編輯 謝一謙／核稿編輯 張正邦】",
        "🔥更多最新 NBA 精選好文："
    ]
}