{
    "id": "115700",
    "title": "【NBA2024-25】全員皆兵痛宰勇士，騎士無往不利開創10連勝不敗之師",
    "date": "2024/11/09",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "金州勇士",
        "克里夫蘭騎士",
        "Darius Garland",
        "Kenny Atkinson",
        "Ty Jerome",
        "開季10連勝"
    ],
    "article-content": [
        "《NBA2024-25:01》本季NBA至今唯一不敗勁旅騎士，今日在主場迎接僅吞1敗的勇士，總教練師徒情誼在今日也得明算帳；不過首節攻防表現差異，卻成了決定勝負的分水嶺，在上半場狂轟猛炸83分引領下，終場以大比分差擊敗客隊並雙造隊史新猷。Darius Garland攻下全場最高27分外帶6助攻，Ty Jerome板凳殺出的20分挹注也是關鍵，團隊20記三分彈對比勇士是來得青出於藍勝於藍。",
        "NBA新賽季唯一不敗勁旅騎士，今日在家迎接老友勇士來訪，兩位總教練的師徒情誼也得在場上明算帳。開局主隊手感是熱得發燙，直到Darius Garland兩罰命中為止，打出一波15：2高潮且含3計三分，勇士即便喊了暫停也無法止血而丟失39分。第二節戰況依舊沒有好轉，灣岸軍低迷命中率是完全跟不是騎士，單節團隊再砍進7記外線，板凳上來也是投得虎虎生風，海灌44分後將半場得分上刷至隊史新高的83分。",
        "落後多達41分的勇士，下半場進攻有所起色，將主軸從外線轉往禁區，讓有充足體能的板凳向籃框挑戰，Gary Payton II頻頻接獲隊友傳球，Draymond Green三分也有所挹注，Jonathan Kuminga連取7分後助隊還以單節41分並追回12分。雖說仍有大幅差距的追擊得面對，但至少還能逼出騎士先發回到場上，而非直接落入垃圾時間，一切都不如帳面可下定論。",
        "手感逐漸降溫的兩隊，第四節的取分節奏是緩慢不少，雙雙佈防在油漆區且不給輕鬆得分機會；Moses Moody和Brandin Podziemski藉由跑動換取進攻機會，但Donovan Mitchell和Garland的外線是如水將火撲滅，連同穩定罰球命中的加持下將比賽正式定調。終場騎士就以136：117目送勇士離開，不僅持續維持開季不敗且為聯盟首支拿到第10勝的隊伍，為自己的強勢寫下一個新的里程碑。",
        "本季騎士至今是一枝獨秀，戰績穩坐中央組龍頭，各組更連其車尾燈都看不到，今日順利擊敗對手笑納勝利，成為繼2015年勇士後，另一支能在開季斬獲10連勝的隊伍，也成功刷新隊史紀錄。新任總教練Kenny Atkinson的來到，確實為其帶來不少化學效應，離開籃網後去到快艇、勇士擔任助理教練，時隔4年才重新執掌兵符；Steve Kerr賽前談到，認為騎士是支完備的球隊，而與總教練的一拍即合，正是如今樣貌的出色結合。",
        "勇騎由於出身相同體系，有不少戰術跑動大致相同，例如陣地戰三分營造的空間感，底線後門的跟進等等，來往皆熟悉的畫面彷彿分辨不出異同。不過騎士青出於藍勝於藍的表現，是直接在三分數據來體現，投42中20力壓42投只進13球的勇士，雖助攻總結差距僅1次，但送到隊友手上的取分手段並不同，前者是三分拼命投、後者則只能在禁區來衝擊，便能看出差異所在。",
        "眾所周知騎士現為全聯盟進攻效率第一，但防守其實也不遑多讓，賽前DeFG%值為0.529排全聯盟第七，這場就在開局直接複製，最後雖丟失117分超過賽季平均，但撇除下半場多數板凳撐場的時間，先發表現可用宰制來形容。掌握禁區優勢並放投四號位，將切入者封鎖住的同時，外圍能跟住不給輕鬆三分機會就有成效，首節巨大差距便是如此來的；面對擋拆直接Show出來包夾，換防交代反應也快，二三線補位也相當專注，7記麻辣鍋實際比對手14次抄截更有威嚇力。",
        "Darius Garland高效投進6記三分並取全場最高27分，6助攻穿針引線成為領先關鍵，而Ty Jerome的8投7中攻下20分，如傷口撒鹽般阻擋勇士反撲希望；先發三人效率值來到+30，藉身高優勢賺得的罰球機會是28次僅丟失4個，縱使失誤多了些也無傷大雅。在度過勇士的考驗後，其實接下來對手實力都不強，籃網、公牛、76人和黃蜂要造成困難得看臨場狀態，不然直到10日後對塞爾提克才有可能是連勝續行的挑戰。",
        "(本篇影圖片來源：緯來體育台官方Youtube、運動視界提供、金州勇士官方X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝"
    ]
}