{
    "id": "115742",
    "title": "NBA》改變球場的魔術師 LaMelo Ball能帶來的革命性籃球",
    "date": "2024/11/14",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "夏洛特黃蜂",
        "LeMelo Ball"
    ],
    "article-content": [
        "在籃球場上，頂尖的籃球員有許多方式和手段來主宰對手。最簡單粗暴的方式用體能和身體素質硬碾，再來是技巧如運球或是投籃，但最難也最賞心悅目的莫過於心理層面的較量。",
        "進攻與防守者之間的對決，很類似籃球之間的猜謎遊戲：你能跟得上我的思維嗎？你能準確預測我將如何動作嗎？還是我預判你的預判？過去Allen Iverson的打法和風格就類似這種心理角力，而現在我們在LaMelo Ball也看到相似的體驗。",
        "舉例來說，黃蜂隊例行賽第二場對陣老鷹隊，第三節時Clint Capela的傳球被LaMelo抄掉，接著他緩步帶球推進，當時老鷹回防的球員是Dyson Daniels和Trae Young，此時LaMelo佇立在老鷹的隊徽上，做出了一個大步跨向右側的動作，彷彿暗示Daniels要準備防守他快速的啟動。",
        "然而，就在這一瞬間，Ball突然停下了動作，在三分線頂端26英尺外立定，拔起手中的球，隨意地出手了一記三分——此時距離24秒進攻時間結束還有整整21秒。",
        "這就是Ball家族專屬的隨性與大膽，只要成功，便是是腦洞大開的瞬間。",
        "LaMelo的驚鴻一瞥令人回想到他剛出道時的一篇文章，深入探討了Ball兄弟檔受金州勇士的影響，當時勇士打出破NBA紀錄的戰績向總決賽高歌猛進，這篇文還聚焦在Ball家的兩位哥哥Lonzo和LaVar，也展現籃球未來的可能性，當時Nikola Jokic還在與Jusuf Nurkic競爭中鋒位置、Stephen Curry才開始大展無遠弗屆的射程。",
        "那時LaMelo年僅14歲，頂多120磅，雖然LaVar Ball堅稱他最小的兒子會是最強的，然而從球爸一系列爭議性的操作，從他親自創建的半職業聯賽，到立陶宛，再到澳洲，LaMelo的青少年生涯讓他的職業前景更加撲朔迷離，但毫無疑問，他的天賦是毋庸置疑的。",
        "LaMelo總是能展現出一種獨特的「反叛式」風格，就像一個從7歲開始就被鼓勵甚至挑釁地從中場投籃的孩子，一個只被允許與年齡和體型兩倍於自己的孩子們對抗的孩子。",
        "LaMelo能夠掌控場上的局勢，因為他一生都在「突破規範」，與眾不同的成長過程讓他打破了常規，讓他被訓練成一位不受常規規範的球員。LaMelo是一個幾乎狂野的籃球未來的象徵，一個由曾效力於紐約噴射機隊的前防守球員、懷抱著宏大但模糊的稱霸計畫的父親所想像出的未來球員。",
        "這一切都說明：LaMelo的籃球是一種詭譎、扭曲的籃球風格，而這種風格非常迷人。",
        "照片來源：Getty Images",
        "LaMelo的球風吸引力從來不在於他打球效率，而在於他潛藏天賦中的無限可能——這種可能性在籃球的最高殿堂上會是什麼樣子。通常職業比賽對於想像力和創造力是又愛又恨，這是種高風險的賭注，如果LaMelo不是NBA現在最受歡迎的籃球典範類型：身材高大、擅長投籃、擁有視野和手感的控球者——那還會是什麼呢？",
        "過去兩個賽季，LaMelo錯過了164場例行賽中的106場，2024-25賽季開打前，他在《The Ringer》的百大球員排名中名列第53位，對比他的天賦實在是過於委屈。",
        "LaMelo在休賽季特別強化腳踝，新賽季也迅速進入狀態，這也令人聯想到Curry在早期也同樣陷入傷勢問題後復出成為超級球星的故事。本來，經歷多次傷病後，LaMelo可能會變得謹慎、猶豫不決，但他沒有選擇這條路，而是賽季一開始就全力投入。",
        "這位黃蜂球星一直以來都是高效的三分射手，但LaMelo為自己開創了一條嶄新的軌跡：只有Curry曾經達到賽季場均12次三分出手且命中率至少40%的成就，而現在LaMelo在本季開局一週內達到了這個水準。",
        "更令人感到期待的是，LaMelo對於黃蜂進攻的掌控已經展現出新面貌。他目前場均得分28.1分、6助攻、4.8籃板和39.7%的三分球命中率。",
        "LaMelo的動作的信心十足，他場均切入攻擊籃框次數創下生涯新高。現在，LaMelo終於能夠穩定地在籃下施加壓力，使黃蜂隊的突破分球成為有效攻擊手段。當然，前提是黃蜂隊能夠開始把握住這些空擋投籃機會。目前，只有Trae Young和James Harden創造的潛在助攻數比LaMelo更多。",
        "一旦LaMelo能在被盯防和包夾的重圍中磨練出更加成熟的「脫困策略」，他所吸引的注意力只會更上一層樓。雖然LaMelo缺乏縱向爆發力，無法穩定地在籃框周圍取分，但他在半場進攻發展出了一種飄逸的跳投技巧，利用他出色的減速能力、不規則的節奏、以及錯步起動來突破防守。",
        "下一步，也就是Shai Gilgeous-Alexander在雷霆隊的多年磨練中已經達到的境界：如何在身體碰撞中得利，並在禁區中遭受碰撞時仍能完成得分。 LaMelo一向手感出眾，但若能提升對抗性，他就能解鎖自身成為「自帶進攻系統」的潛力。想像一下， LaMelo 如果能在碰撞後保持平衡，再以錯腳起跳的柔和挑籃成為他的招牌動作之一。",
        "如果這一切都能奏效，如果LaMelo成為一個6尺7吋的傳球奇才，製造犯規接近頂尖水準，並以有高水準的三分命中率，同時還能不時讓人目瞪口呆地上演那些「不可能——噢他竟然做到了！」的高難度進攻，那麼， LaMelo將會成為聯盟歷史上最具娛樂性、最具威脅的進攻力量之一。儘管 LaMelo歷經種種挑戰重返賽場，他的比賽風格依然能夠激發我們對籃球的無限想像。",
        "【特約編輯 梁孝源 / 責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}