{
    "id": "115826",
    "title": "【NBA2024-25】Anthony Davis與 LeBron James的有球必應，湖人頂住逆襲壓力大破馬刺",
    "date": "2024/11/16",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "聖安東尼奧馬刺",
        "洛杉磯湖人",
        "LeBron James",
        "Anthony Davis",
        "Victor Wembanyama",
        "Chris Paul",
        "NBA Cup",
        "12000次助攻"
    ],
    "article-content": [
        "《NBA2024-25:03》紫金大軍湖人於NBA Cup的第一場比賽，是飛抵德州挑戰馬刺，雖首節身負巨大落後得追趕，但Anthony Davis一夫當關成全場主宰，搭配LeBron James連4場大三元表現，最後征服客場取得小組賽首勝。不過馬刺未在失去領先後不復返，在Chris Paul達成生涯12000次助攻與Victor Wembanyama的火力進擊下反撲，呈現一場精彩的拉鋸對抗。",
        "NBA Cup第二個比賽日，紫金大軍湖人親臨黑衫馬刺主場，一場新老球員間的激戰一觸即發；雖Victor Wembanyama又投又灌助隊打出11：0開場，但不讓其專美於前的Anthony Davis也來複製貼上，打滿整節並肆虐禁區豪取16分，首節湖人以31：30領先結束。次節則看LeBron James大顯視野神威，低位持球與高位擋拆皆能找到隊友，送出7助攻使Austin Reaves砍進外線且讓AD半場就攻下26分。",
        "馬刺這節也有人跳出來，Stephon Castle一球在手繳4投4中加入戰局，兩節也攻下15分3助攻，讓湖人沒有能直接走遠的機會，無奈禁區劣勢還沒有解方，犯規過多之際奉送不少罰球機會且百發百中，讓8分差距出現在半場計分板上。易籃之後的3分鐘裡，客隊靠著團隊配合將領先擴大到雙位數，但主隊可是不願低頭，老將Harrison Barnes與Chris Paul聯手出擊打出7：0小高潮，短時間鎖定追趕射程於一個球權。",
        "雙方第三節有很大量的外線投射，馬刺在Wemby的2顆領頭下，團隊單節飆進6記三分，進而將差距一度縮短到剩1分；不過深厚經驗是讓湖人數度挺過壓力考驗，D'Angelo Russell能分球能攻籃，AD的4分5籃板更是重中之重，讓這12分鐘瞬間再化為雲煙。前述相同劇本再於末節現形，CP3連得6分與Keldon Johnson的三分破網，下半場第三度將分差拉近僅1分，讓全場球迷沸騰不已。",
        "只是今晚的AD沒有極限，一人連投帶罰攻下5分，籃板掌握更讓對手無法翻轉領先，但Devin Vassell的英雄式演出，讓所想一切正式破局，兩投命中砍進5分並找到Wemby完成空中接力，要回長達30分鐘都不見的領先。無奈小皇帝、AD與Reaves三線出擊，自助互助力壓馬刺的兵荒馬亂，封鎖對方唯一得分點並迫使做出較差投籃選擇，在最後1分半以6：0為勝利收官，取得NBA Cup小組賽首勝。",
        "這場比賽無論是比賽內容或結果，皆可謂帶給眾人一個美麗的早晨，其中更有不少值得留意的焦點。首先是Chris Paul達成生涯第12000次助攻，成為繼名人堂控衛John Stockton(15806次)和Jason Kidd(12091次)之後，第三位能達成此里程碑且現役傳出最多次的球員；整場繳11分11助攻2抄截的他，是第四節能翻轉戰局的關鍵，傳球風輕雲淡、出色掌握隊友位置，場邊還能給予年輕球員指導，即便是生涯末期且仍無冠軍戒指，影響力也是不脛而走。",
        "第二是LeBron James連續4場繳出大三元，改寫聯盟年齡新高紀錄且獨占鰲頭(原先也是他自己)，成為助隊搶下4連勝的關鍵要角，而本季至今的5次大三元表現，則僅次於金塊的Nikola Jokic。賽後受訪提到：「我覺得最棒的一點是，即使我在進攻端沒有掌握到節奏，但我仍可以影響比賽。但也有點訝異花了22個賽季才首次達到連續4場大三元，這真的很瘋狂，也感謝隊友對我的幫助。」",
        "第三則是Victor Wembanyama與Anthony Davis的神獸對決，前者昨日攻下50分成史上最年輕達成50+的中鋒，今日也在外線奮鬥並繳28分14籃板5助攻，是馬刺能數度縮短差距的關鍵。後者則打出本季新高得分，罰球12投10中貢獻40分12籃板，不僅是首節成功追趕落後的功臣，更是下半場力阻反撲的第一人；出手把握度有，戰術配合的下滑效率更驚人，將禁區高度優勢展現出來。兩人也正面對壘且皆送2次麻辣鍋，讓內線對抗非常精彩，只是經驗仍得繳些學費，但後勢看漲是可以期待。",
        "這場比賽老實說節奏不快，陣地戰進攻畫面為大宗，雙方先發控場都是有經驗的球員，只是第二陣容成了分水嶺所在；湖人有D'Angelo Russell和Austin Reaves能協助，反觀馬刺雖有Stephon Castle和Devin Vassell的複製人兄弟，但火候確實有所差距。湖人抄截取勝換來23：16快攻數據，15：6的二波進攻取分也是關鍵，外線命中率45.2%也比對手37.8%來得更好，關鍵是馬刺這場進攻點偏少，外線出手選擇不佳還挺多，導致決勝期找不到其他出路能得分，忠實體現出兩支球隊的現有差異。",
        "(本篇影圖片來源：緯來體育台官方Youtube、運動視界提供、NBA官方網站)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25相關文章："
    ]
}