{
    "id": "115862",
    "title": "NBA 2024-25 賽季城市版球衣正式發表 - 東區球隊",
    "date": "2024/11/18",
    "topic": "籃球",
    "author_name": "New Jerseys",
    "tags": [
        "Nba",
        "球衣",
        "城市版",
        "new jerseys",
        "2025"
    ],
    "article-content": [
        "2024-25 賽季開幕前，Nike 和 NBA 完成了長達 12 年的續約，這意味著未來城市版球衣將會繼續推出。然而隨著設計靈感逐漸用盡，越來越多球隊都選擇沿用舊款式球衣，球迷們對於城市版球衣的發行期待程度也越來越低。新賽季就有近一半的球隊使用過往賽季的城市版球衣樣式，僅僅變更了顏色，Nike 或許該開始思考這個活動是否還要繼續下去?",
        "亞特蘭大老鷹隊",
        "老鷹隊接續上賽季的 \"Lift As We Fly\" 口號，推出了 Fly City 2.0 城市版球衣，展現亞特蘭大豐富的文化和不斷向前的動力。 在球衣顏色的部分 - \"傳承藍\" 是向 1968 年的老鷹隊球衣致敬；\"奶油棕\" 象徵亞特蘭大具多樣且豐富的風格；\"無限黑\" 代表了球隊大膽且不懈的勇往直前。 橫跨球衣和球褲的藍色區域，象徵了亞特蘭大的崛起，彷彿老鷹展翅高飛；號碼字體反映了這座城市腳踏實地的風範；下襬的口號呼應大家團結一致、互相鼓舞的精神。",
        "布魯克林籃網隊",
        "籃網隊的城市版球衣再次由美國知名藝術家 KAWS (本名 Brian Donnelly) 執刀設計，和上個賽季的設計相似，球衣由多個色塊拼湊而成，隊名部分以 KAWS 擅長的街頭藝術風格呈現，最後球褲褲頭處不忘加上 KAWS 標誌性的 \"XX\" logo。",
        "波士頓塞爾提克隊",
        "上賽季的城市版球衣致敬了籃球的發源地 - 麻薩諸塞州春田市，這季的城市版球衣展現的是籃球運動的演變。 新款城市版球衣保留了些許上賽季球衣的設計元素，例如球衣兩側象徵桃籃的編織圖案。在配色上選用了大膽的黑色和 \"躍動綠\"，字體部分也改用了未來感十足的樣式，使用嶄新的元素搭配舊有的部件，將球隊過去和未來的世代串聯了起來，同時展現了傳統和持續前進的動力。",
        "夏洛特黃蜂隊",
        "19 世紀時，美國造幣廠的第一個分部在夏洛特成立，而該世紀正逢北卡羅萊納州的淘金熱潮。 黃蜂隊的城市版球衣以此作為發想設計，選用球隊傳統的薄荷綠 (Mint 同時也是造幣廠) 和象徵黃金的金色以及花崗岩的黑色作為主色調，球衣的樣式和 2020-21 賽季的城市版球衣十分相似。 球褲褲頭的 \"704\" 為夏洛特的區域號碼，中間的 0 以過去孰悉的蜂巢圖案呈現，下襬處印有和城市同名的夏洛特女王頭像。",
        "芝加哥公牛隊",
        "上個賽季，公牛隊以城市版球衣向過去的主場芝加哥體育館致敬，而新賽季則將火炬傳給了現在的主場聯合中心 (United Center)。 球衣的色調忠實還原了聯合中心的建築外觀，隊名以及號碼字體靈感源自聯合中心內部隨處可見的區域標示牌。 褲頭的圖騰取自聯合中心的窗框造型，球褲兩側聚焦於公牛隊 logo 的聚光燈圖案象徵了每晚先發球員入場時的精彩時刻。 最後，球衣下襬以著名的聯合中心跑馬燈招牌圖案，搭配了 \"Home of The Bulls\" 字樣，展現了滿滿的歸屬感。",
        "克里夫蘭騎士隊",
        "克里夫蘭藝術博物館是世界上最著名的綜合藝術博物館之一，該博物館藏有 66500 多件藝術品，涵蓋 6000 年來的藝術成就，並且免費向所有人開放參觀，\"永遠造福所有人\" 是博物館致力達成的目標。 騎士隊新賽季將以城市版球衣向博物館致敬。 球衣正反面採用了不同彩度的藍色，正面的藍色來自於博物館的 logo，背面的藍色則來自於 1994 年時騎士隊的球衣。 隊名字體的設計參考了博物館西側的建築外觀以及 logo 文字；球衣兩側以貼布的方式呈現各種形式的騎士隊塗鴉風格 logo；在下襬處留白的設計者名條是提示所有球迷都可以成為自己的球衣藝術家。",
        "底特律活塞隊",
        "本賽季的城市版球衣依然是向 80-90 年代那支令對手聞風喪膽的 \"壞孩子軍團\" 致敬。 球衣整體設計靈感來自於球迷設計的壞孩子 logo，衣底採用了當中 \"骨頭\" 的顏色，字體也是取自於該 logo。 球衣兩側的橘色區域印有重複的 89-90 字樣，下襬處同樣保留了名人堂教練 Chuck Daly 的簽名以及 \"CD2\" 的圖樣，另外加上了 \"Back 2 Back\" 的字樣向 89-90 年連續兩座總冠軍致敬。",
        "印地安納溜馬隊",
        "隨著去年度的城市版球衣得到熱烈迴響，溜馬隊延續了上個賽季的設計，將球衣改為明亮的白色，象徵了充滿活力的球隊。 兩側的油漆潑濺設計仍然是關鍵元素，以此向當地的藝術家致敬，以精彩的壁畫為城市增添了色彩。 球衣鮮明的樣貌展現了傳統和創新的融合，這也是球隊想要展現的風格。",
        "邁阿密熱火隊",
        "熱火隊保留了上個賽季的城市版球衣設計，將顏色改為血紅色。 這意味著向熱火隊文化的兇猛精神致上敬意，熱火人將以火熱的血液替球隊達成更多榮耀，這不僅是向熱火總裁 Pat Riley 變革性的領導力致敬，也同時向歷史上每個定義熱火隊籃球的重要時刻致敬。",
        "密爾瓦基公鹿隊",
        "在奧志布 (Ojibwe) 語中，密爾瓦基意指 \"在水邊的聚集地\"，新賽季的城市版球衣將為公鹿隊 \"湖泊四部曲\" 中的最後一曲。 球衣採用了代表五大湖的藍色，橫跨球衣和球褲的框線是威斯康辛州的邊際線，而球褲褲管上的球隊 logo 正好處在密爾瓦基市的位置。",
        "紐約尼克隊",
        "本賽季尼克隊再度和 Kith 攜手合作推出城市版球衣，自 2020-21 賽季開始，這已經是雙方合作的第五款球衣。和上一季的城市版球衣設計相同，僅將配色改為白色為主。 設計靈感大量參考自尼克隊 1997-2001 年間的球衣，並首度在尼克隊的球衣歷史中加入了條紋元素。 分層的隊名源自歌手 Gerard Kenny 的作品 \"New York, New York (So Good They Named It Twice)\"。 (由於紐約市隸屬於紐約州，所以地址上的寫法會是 New York, New York)",
        "奧蘭多魔術隊",
        "\"崛起中的王國\" 依舊是本賽季魔術隊城市版球衣的核心概念。 白金色的球衣搭配網狀圖案，令人聯想到中世紀的鎖子甲，展現剛毅和力量，魔術隊球員將穿上這件 \"盔甲\" 為保護自家的王國而戰。 哥德風格的隊名字體，搭載了奧蘭多的驕傲，也象徵球隊向前邁進的毅力和持續向上崛起的韌性。",
        "費城76人隊",
        "76 人隊的城市版球衣和 2021-22 賽季的主題相同 - 向過去的主場 Spectrum 場館致敬，它是球隊 1967-1996 年間的主場。 球衣的設計和 2021-22 賽季的款式相同，將主要顏色改為象徵主場的白色，隊名字體取自 71-76 年間的球衣款式，球場的 logo 放置於球褲的下方以及褲頭，而代表該球場標誌性的色塊則位於球衣兩側，這四個色塊代表費城地區的四支職業運動隊伍，分別是: 藍色 – 費城 76 人隊 (NBA)、綠色 – 費城老鷹隊 (NFL)、橘色 – 費城飛人隊 (NHL)、紅色 – 費城費城人隊 (MLB)。",
        "多倫多暴龍隊",
        "本賽季為多倫多暴龍隊成立 30 週年，同時也是加拿大飛人 Vince Carter 入選名人堂的年份，暴龍隊以城市版球衣歡慶週年並向這位帶來眾多驚奇的球員致敬。 球衣以 90 年代最令人印象深刻的大暴龍圖案為基礎，結合了 Carter 在 2000 年灌籃大賽中經典的胯下灌籃動作。球衣所選用的色盤囊括了過去所有的顏色 - 紫色、黑色、紅色和金色，另外這件球衣也是隊史上第一件沒有加入任何隊名文字的款式。 入選名人堂並榮獲暴龍隊退休球衣號碼，現在又成為城市版球衣上面的標誌，今年對於 Carter 來說絕對是意義非凡的一年。",
        "華盛頓巫師隊",
        "上個賽季，巫師隊以城市版球衣向數學家兼天文學家的 Benjamin Banneker 致敬，他在華盛頓特區的邊界放置了 40 座界盃。 新賽季的城市版球衣保留了大部分的設計 - 包含類似古英語字體的隊名、球衣和球褲兩側的星星以及球褲上的 logo。 特別的是，球衣本體採用了名為 hydrogen blue (帶有藍色的白色)為底色，靈感來自華盛頓城市中流動的能量，這在 NBA 歷史上是第一次出現於球衣上的顏色，領口和袖口的藍色波紋效果象徵了城市周圍的水道。 球衣和球褲上共有六顆星星，其中三顆代表了華盛頓特區的區旗，另外三顆則是向 Banneker 以三角測量立下第一座界碑致敬。而位於球褲上的球隊 logo 除了變更顏色搭配球衣外，原本的華盛頓紀念碑圖案改為界碑，將六顆星星也置入 logo 中。"
    ]
}