{
    "id": "115832",
    "title": "克服大傷不是終點 Chet Holmgren充滿考驗的下一篇章",
    "date": "2024/11/16",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "LeBron James",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Jalen Williams",
        "Andrew Wiggins",
        "Paolo Banchero",
        "Sam Presti",
        "Alex Caruso"
    ],
    "article-content": [
        "Chet Holmgren經歷了賽季報銷傷勢後滿血回歸，拿下新人王票選第二名，幫助雷霆回到睽違八年的西區準決賽，就在他最近繳出一張優異的開季成績單，準備步入生涯的下一篇章時，Holmgren卻在一次防守中傷到髖骨，至少會缺席八至十週……",
        "Chet Holmgren職業生涯的起步，絕對跟「順遂」差了十萬八千里，從他晃過Stephen Curry因而爆紅的同時，也遭受各地球迷因為其單薄身材的質疑，儘管一步步成為全美第一高中生、U19世界盃MVP，以及WCC分區最佳球員，這些聲浪依舊沒有停過。",
        "以榜眼身份為加入雷霆的他，在夏季聯賽首場就扇出打破單場紀錄的6阻攻，之後也持續展現防守實力，此前幾乎沒有傷病史的Holmgren，很有機會在步入職業後證明自己，用實績來回應那些質疑的話語，可惜這個機會要在遲遲一年後才能盼到。",
        "開季前的Holmgren沒有閒著，他與Trae Young、DeMar DeRozan、Jayson Tatum這些球星一同練習對打，也因為要跟大學隊友舉辦訓練營而前往西雅圖，順水推舟的參加了前最佳的六人Jamal Crawford主辦的The CrawsOver業餘聯賽，這是當地的籃球盛事，每年都會有許多大牌球星來練練手。",
        "起初，他的計畫是打完這一場，與同梯狀元Paolo Banchero較勁完就好，因為Holmgren每天要訓練三次，且每週有六天要訓練，再加上訓練營、訪問等公關行程，他的身體已經相當疲累，因此推掉了後續賽事的邀約，但很快Holmgren就改變心意。",
        "「後來我坐在車子裡想，自己從未對能打球的機會說不，所以在一個小時後，我讓JC（Crawford的縮寫）幫忙留件球衣，我要上場。」Holmgren回想起當時的決定。",
        "遺憾的是，事後來看這個決定反而剝奪了Holmgren很多打球的機會，聯賽中他為了追防LeBron James的快攻，因落地不慎與場地濕滑傷到了腳踝。送醫後的診斷為附蹠關節受傷，一個通常只發生在NFL球員身上的傷勢，雷霆球團為了保險起見，宣布Holmgren將缺席整個2022-23賽季。",
        "那些懷疑他耐戰度的質疑、訕笑不但沒有隨著進入NBA減少，反而更加劇烈了。",
        "「我一輩子都在聽這樣的話：他肯定撐不住啦，他太瘦了。」Holmgren事後談起受傷時的心境。「然後事情發生了，我當時就在想：喔X，這一整年我都要聽到十倍的質疑聲了。」",
        "休息了將近一年的Holmgren，在季前熱身賽首戰，自己生涯首場NBA等級的賽事，對上新科怪物狀元Victor Wenbanyama，僅用不到20分鐘就拿下21分9籃板，與Wenbanyama的20分5籃板相比毫不遜色，向球界宣告自己現在就算不是最耀眼的獨角獸，仍能對比賽產生巨大的影響力。",
        "很快來到NBA初登場的時間，Holmgren賽中投進幾次遠距離的出手，展現自己身為中鋒的獨特技能，但面對Andre Drummond—這名普遍被外界認為是笨重的傳統內線，卻接連被製造出正面扣籃、抄截後晃倒等狼狽畫面，整場僅有11分3助攻。",
        "「我在第一場比賽中只有4籃板0阻攻。我覺得這不是應有的表現，我心中會有一個標準來要求自己，我覺得這是不可接受的。」Holmgren對自己的表現相當不滿。",
        "幾天後面對騎士的Holmgren迅速調整，觸底反彈的有著絕佳的發揮，碰上同樣有著強悍防守的年輕長人Evan Mobley，不但沒有遭到壓制，還在生涯第二場NBA比賽，寫下了歷史級別的成績，攻下16分13籃板外，對位Mobley讓其8投僅1中，整場送出隊史新秀單場紀錄的7次阻攻。",
        "另外，Holmgren還命中了關鍵的追平三分球，幫助球隊在最後兩分鐘，完成了18：5的攻勢取得逆轉勝。",
        "經過這一戰的Holmgren彷彿打通了任督二脈，不只擔任球隊最重要的防守中樞，也在進攻中變換多種定位，使雷霆的攻擊手段更加豐富，初生之犢不畏虎的他，力戰Nikola Jokic、Joel Embiid、Anthony Davis等禁區巨星，也用一個不可思議的追平三分球，讓準備迎接勝利的大通中心鴉雀無聲。",
        "那場比賽他不僅幫助雷霆從懸崖邊逃脫，於延長賽艱難贏球，還寫下生涯最高的單場36分，不只是那個晚上，開季時的Holmgren就算不是以新人來看待，也絕對是極為出色的球員。10～11月場均17.9分7.8籃板2.6助攻2.1阻攻，每場還能以超過四成的命中率，投進將近兩個三分球，讓他抱回單月最佳新秀大獎。",
        "對比賽越來越有心得的Holmgren，並沒有就此停下腳步，12月再接再厲拿下最佳新秀獎項，打出身價的同時，雷霆確立了以MVP候選人Shai Gilgeous-Alexander、準明星搖擺人Jalen Williams與Holmgren為首的三核心，透過多名優質的綠葉支援，也透過近三個賽季的累積、磨練，讓團隊的攻防體系開花結果，有著與各路勁旅分庭抗禮的實力。",
        "不過，隨著賽季持續進行，場上的Holmgren明顯有著疲累感，在禁區獨挑大樑的負荷相當重，進攻端的影響力不如剛開季，賽程安排也持續消耗著球員的體力，在聖誕節後的一個月內，他們經歷了四次背靠背賽事，於是總教練Mark Daigneault在四天內的第三場比賽，客場對上爵士隊前做出行動。",
        "他找到正在一邊吃早餐，一邊看自己比賽片段的Holmgren，詢問他想不想休息一個晚上調整，Holmgren的回答是相當簡潔的「No」，當晚依舊出賽的他拿到15分4阻攻，兩天後也幫助球隊以贏球結束客場之旅。",
        "「如果出席這場比賽會對身體有不良影響，那麼我一定會把健康放在自我之上。」Holmgren繼續說道。「但如果我能走上場打球，我就會踏上球場，如果你給我上場的機會，我就會為球隊效力。」",
        "Holmgren認為比賽可以讓他成長，透過每一個回合、每一個出手、每一次運球，更了解自己該怎麼打球，必須上場比賽才有機會去搞砸事情，然後再從這些失敗的經驗學習，搞清楚狀況試著一天比一天更好，這些都是坐在場邊時無法做到的。",
        "由整個賽季都在板凳上看著隊友打球的球員說出這些話，格外具有說服力。",
        "或許是因為憋了一整年無法上場，又或許是因報銷所受的批評聲，使得Holmgren對比賽產生有些瘋狂的偏執，類似經典電影《進擊的鼓手》的男主角，片中他練習練到手掌被磨破皮，卻為了提升擊鼓的速度、達成樂團指揮的要求，不分晝夜度拼命敲擊，直到鼓面與鼓棒沾滿鮮血才願罷休。",
        "當然沒有像電影情節那麼誇張，但想要在Holmgren自身擅長領域變得更好，持續精益求精的心是相似的。他的目標是在先發每一場比賽的同時，幫助球隊登上西區第一，當晚在猶他的Daigneault，也在和Holmgren商量，討論季末時該如何應對，如果雷霆早已鎖定種子順位，他願意缺席或只上場幾分鐘嗎？",
        "「那時，我告訴他我依然想上場。」Holmgren的答案向來非常明確。「而且我想打個30分鐘左右，我是說上場10秒之類的，然後說我有出場，這真的算數嗎？希望這場名次爭奪戰很激烈，直到例行賽最後一場，也希望我們會是最終脫穎而出的那隊。」",
        "最終西區群雄爭霸的結局，還真的就像Holmgren所說的，領先集團雷霆、灰狼、金塊的角力，直到最後一場比賽才定出勝負，雷霆靠著對戰成績的優勢，以57勝成為西區龍頭，而例行賽最終戰對上主力全休的獨行俠時，Holmgren也說到做到，到下半場才退出比賽，完成了新秀年全勤先發出賽的願望。",
        "Holmgren一直以來都相信，比賽可以讓自己學習和進步，他在例行賽已經成為首個單季累積150阻攻、150助攻、100次三分球命中，並且收穫許多防守陣容選票的球員，那還有什麼比季後賽更適合他學習的呢？",
        "睽違超過1000天，將近四年才重回這個戰場的雷霆，首輪面對明星前鋒Zion Williamson傷退的鵜鶘，意外的在系列賽第一戰遇上麻煩，雷霆於末節陷入得分荒，比賽剩下不到三分鐘時還落後兩分，眼看Lance Nance Jr就要在禁區得手，將分差拉開到兩個球權，Holmgren及時的補防拯救了球隊，隨後SGA也回神連得五分，讓雷霆驚險的帶走勝利。",
        "首戰的驚濤駭浪後，雷霆找回了他們西區第一的實力，幾天內快速連下三城晉級，且四場下來鵜鶘的平均得分還不到90分，Holmgren當然是居功厥偉，不只沒有讓低位專家Jonas Valanciunas輕易得分，也多次擋下試圖衝擊籃框的鵜鶘側翼群，前三場比賽送出整整11次阻攻。",
        "「他真的很聰明，知道什麼時候該輪轉，什麼時候跟出去防守後衛。」Jalen Williams稱讚道。「我們在防守端讓他負責很多不同的位置，他也適應的非常好。」",
        "不過，接下來面對更有大賽經驗、禁區人手充足，團隊防守也更嚴密的獨行俠，雷霆全隊的進攻都遭到限制。Holmgren也不例外，平時多才多藝的他變得綁手綁腳，外線命中率只有兩成出頭，防守也顯露出疲態，關鍵第六戰被對位的Dereck Lively II狂抓15個籃板，間接導致雷霆在達拉斯飲恨出局。",
        "在7戰4勝的系列賽中，每一勝都代表球隊離最終目標更近一步，每一敗也意味著自己與淘汰的距離正在縮短，對於球員生理和心理都是艱鉅的挑戰，Holmgren也明顯感受到了，在季後賽間的情緒波動，會成為一次寶貴的經驗。",
        "「我肯定會記住它。」Holmgren說。「勝利和敗北，很難說什麼比較令人印象深刻，但這（被淘汰）給我的感覺很刺痛，是不想再經歷一邊的情緒，沒有人可以一直贏下去，所以我一定會在某個時候再次體會到這種感覺，但我會盡可能避免它再次出現。」",
        "儘管接連少了休賽季最大補強Isaiah Hartenstein，以及原替補中鋒Jaylin Williams的支援，開幕戰的Chet Holmgren面對當今第一中鋒Nikola Jokic，仍繳出25分5助攻4阻攻，還有追平生涯最高的單場14籃板，以好的氣勢開啟了自己的第二個NBA賽季。",
        "儘管他在三分線外的五次出手皆落空，但Holmgren用其增重後的對抗性，以及更好的運球，在擋拆後順下不斷攻擊籃框，他在賽季前四場利用這個打法，獲得場均22.5分、11.0個籃板、3.5次阻攻，以及高效率的58.6%投籃命中率，可以看出22歲的他雖仍有許多不足，但有持續打磨自己的持球進攻。",
        "除此之外，本就是守備強隊的雷霆，在交易來兩度入選防守陣容的Alex Caruso，整體更是如虎添翼，繳出了歷史等級的防守效率。然而，正當外界以為雷霆能夠靠著Holmgren，鎮守禁區直到Hartenstein回歸時，踏上爭冠的路途時，意外卻再次發生。",
        "剛拿到本季新高29分的Holmgren，在下一場對決勇士，防守Andrew Wiggins的切入時，起跳後重摔在地無法起身，最終診斷為右髂髖部骨折，在有回歸計畫之前，將缺席至少8到10周，這是他進入職業賽場短短三年來，第二個發生的罕見傷勢。",
        "「我不確定經歷過類似的事情（新秀年因傷報銷）是好事還是壞事，一方面我知道如何面對它，我知道什麼該做什麼不該做。但另一方面，我也了解這個過程的挫敗感，以及它給你內心的折磨。」Holmgren說道。",
        "8～10週不代表回歸，而是要經過重新評估，意味著Holmgren很可能得在明年甚至明星週之後，才可以重返賽場，目前生涯只進行到第二個賽季的他，很快要面臨術後復健、重新適應比賽、季末賽事強度，以及與另一個中鋒Hartenstein之間的配合，需克服重重難關，才能使自己與團隊更上一層樓。",
        "我們無法確定Chet Holmgren什麼時候能成為頂尖中鋒，也還不知道雷霆隊何時可以舉起金盃，但可以確定的是，屬於兩者的下一篇章，都還有相當多的考驗在等著他們。"
    ]
}