{
    "id": "115854",
    "title": "LeBron James連四場大三元創紀錄  力助湖人隊拿下四連勝",
    "date": "2024/11/17",
    "topic": "籃球",
    "author_name": "HBK",
    "tags": [
        "湖人",
        "大三元",
        "洛杉磯湖人",
        "老將",
        "LeBron James"
    ],
    "article-content": [
        "真是逆天的老人啊....LeBron James下個月就要滿40歲了，竟以此高齡寫下連續4場大三元的表現，說明他到底有多誇張的球商與技術。",
        "以及最為重要的就是具備持續渴望進步的態度，沒因為征戰22年就故步自封，仍在努力尋找順應時代與對抗時間老人的方式。",
        "LBJ確實已不是聯盟最TOP的超級巨星了，已無法隨心所欲取分，沒辦法無時無刻坦克衝鋒，但這賽季他真的打得比我想像中還要好，且過去4場他場均22.5分12.5籃板13.8助攻，讓人不敢相信他真快退役了？",
        "在JJ Redick表明將真正以Anthony Davis為第一核心，還有球隊勢必得年輕化下，LBJ這季似乎已找到適應的節奏。",
        "其實從去年開始，就看得出LBJ在三分領域投入很多努力，去年41%的三分命中率創下生涯新高已讓我大開眼界，畢竟在22年和23年，我算是很常批評LBJ在三分有濫投的情況。",
        "23年，他在對手緊貼2-4呎的三分出手命中率只有11%，但在去年他竟提升到38.6%，而本賽季至今目前更高達50%，代表LBJ在抗壓下的長射取得很大進步。",
        "這也讓LBJ本季三分命中率現在有驚人的45.9%的命中率，雖只是賽季初，可是確實能明顯看出LBJ在三分投射的能力跟以往是不同層級，已成為非常有威脅的三分射手，這樣的LBJ，我還真沒想到..…",
        "且即便本季使用率創生涯新低，場均得分也是自新人年後最低，但LBJ就好像回到2020年的那位扮演指揮官的他，現在是已場均9.4助攻排在聯盟助攻榜第三名，且失誤控制上也在近十年最佳。",
        "就連湖人本季讓人詬病的防守籃板保護，LBJ目前24.6%的防守籃板率也寫下生涯最佳，在捍衛自家籃板上，這要40歲的老將做得比年輕人還要好上許多。",
        "良好的串聯球隊、積極的守護籃板，這讓LBJ已連續4場寫下大三元，對於一名已接近要待退的球員來說簡直是不可思議，畢竟NBA歷史中，35歲以後還能拿大三元次數榜，LBJ是29次遙遙領先第二名Jason Kidd的8次，說明他真是史詩級別老不死的怪物。",
        "LBJ創下聯盟最老年紀能連續4場大三元的紀錄，原本的紀錄是Westbrook所保持(33歲)，且連續4場大三元還創下他生涯最佳紀錄，所以到了這年紀，LBJ竟然還超越了自己？",
        "這晚錦標賽，LBJ早早在第三節就寫下大三元的表現，並在最後25秒的時候與AD小組搭檔空切上籃投進關鍵一擊，還在下一波搶下價值連城的防守籃板，替湖人成功守住最後勝利。",
        "雖只得15分，但16籃板12助攻的表現正是湖人現在很需要的贏球基因，搭配本季火力全開，打出MVP架式的AD所貢獻的40分強力輸出，還有Reaves、Dlo、Knecht、Christie和Vincent得分全上雙。",
        "這讓湖人今晚打出非常流暢的攻勢，自從結束那惡夢般1勝4敗的客場之旅後，球隊感覺有比較上緊發條，至少在進攻端的把握度提升太多。",
        "過去一個禮拜，湖人的團隊三分命中率以42.5%排在聯盟第三，很讓人不敢置信吧！加上今天也有45.2%的水準，這絕對是近期能寫下4連勝很關鍵的環節之一。",
        "Reave這段期間Catch and Shoot三分命中率高達47.2%，Dlo也終於有回溫，上升到38.5%，就連菜鳥Dalton Knecht也把三分命中率拉到40%以上的準度，加上八村也有40%，以及更扯的是，AD是高達75%，場均還能投進2顆。",
        "誰能想像得到，我湖竟然變成擁有一堆外圍砲兵的球隊？這局面幻想了有七年之久了吧（或許只是短暫假象，但至少看得出是有潛力），自從LBJ＋AD的雙人組形成後，就渴望能建立這種進攻火網，只是每次準的人來到湖人都變得不太會投籃。",
        "且今晚上半場看到Max Christie找回自信終於做出貢獻，還有Gabe Vincent總算能有一點得分表現時，TMD能把球給投進，真讓人會喜極而泣，因為板凳席很急迫需要有更多人能跳出分擔。",
        "Dlo自從打替補後真的有危機意識，且可能很多人不敢相信，目前開季至今，他的正負值是全隊最高，高達【+18.9】，代表當他在場上時，球隊是大幅贏分。",
        "當然現在樣本數還不多，且這也並非代表Dlo打得好，但至少能說明他在場上時湖人競爭狀態是還行的，或許他待在湖人的時間不多，不過還是期待他能真正打出價值，不管怎樣，例行賽的Dlo基本是很好用的。",
        "贏下馬刺後，湖人不僅寫下4連勝，也在錦標賽制中旗開得勝，希望能維持這股氣勢繼續打下去，看有沒有機會再拚一次錦標賽冠軍，去凝聚更好的士氣來迎接季中到來。",
        "湖人仍沒展現出有爭冠強權的實力，糟糕的防守、板凳戰力的低迷如果不能改善，這賽季依舊只是攪局者而已，一樣是與任何對手五五開。",
        "不過必須說，目前為止我對於JJ Redick的執教是滿意的，不會說他是多麼好的教練，但至少他沒做出許多讓人不解的調度，且他的好勝心與嚴格，應該是能感染球隊的。",
        "最後也要恭喜Chris Paul寫下12000助攻的里程碑，成為NBA助攻次數榜第三位能進此領域的球員，要追上John Stockton是不太可能，但沒意外這賽季能超越Jason Kidd成為歷史第二，能達到此高度已無須太多費唇舌，CP3就是一個時代最偉大的指揮官。",
        "這季回到先發的他似乎又浴火重生，也快40歲的他在助攻失誤比依舊扯淡，且投籃上也好像擺脫近幾年的低潮，他跟LBJ都是驚人的不老怪物，智慧與技術都頂級的傢伙。",
        "隨著Vassell歸隊，Castle越打越好，相信擁有Wembanyama的馬刺這季會成長許多，就等Pop回來了。"
    ]
}