{
    "id": "115895",
    "title": "NBA》冠軍重臣+三分火力  塞爾提克終止騎士開季15連勝",
    "date": "2024/11/20",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "克里夫蘭騎士",
        "波士頓塞爾提克",
        "Alhorford",
        "Jaysontatum",
        "derrickwhite",
        "DonovanMitchell"
    ],
    "article-content": [
        "開季15場比賽，克里夫蘭騎士無往不利，15場全數獲勝，成為NBA史上第四支能打出開季15連勝的球隊，但今天他們面對開季以來最嚴苛的考驗，要作客TD Garden，挑戰衛冕軍波士頓塞爾提克。",
        "這同時也是騎士在NBA Cup的第二場比賽，但塞爾提克並不畏懼開季氣勢正高昂的騎士，上半場就以瘋狂的外線火力迎擊，讓騎士陷入本季打完半場後落後最多的一場比賽，儘管騎士在下半場努力從最多落後21分的差距中追擊，第三節尾聲和第四節中段兩度追至只差2分，但塞爾提克的冠軍重臣們一個個挺身而出，壓制了騎士的反擊，終場綠衫軍120：117獲勝，拿下近期的三連勝，同時也終止了騎士的開季15連勝。",
        "騎士球星Donovan Mitchell休兵一天後重返戰線，一開賽就強勢挑戰塞爾提克防線，塞爾提克也很快由Jrue Holiday在三分線外開張，給予騎士回應，但本季進攻效率、平均得分分居聯盟前二的兩隊，卻在第一節進攻同樣表現不佳，騎士雖強攻禁區，但外線六次出手都落空，塞爾提克則是儘管有5記三分球，內外的聯繫卻不明確，因此第一節只有26：20這種低於兩隊水準的比數，然而第二節騎士Mitchell休息完回到場上後開始加溫，單節九分銜接了Craig Porter Jr.和Georges Niang合力從板凳貢獻的13分，卻不敵綠衫軍瘋狂的外線火力，塞爾提克在三分線外投11中9，超高命中率由Jayson Tatum、Payton Pritchard、Jaylen Brown和Derrick White分別開火，幫助綠衫軍在第二節最後五分鐘一步步拉開差距，以17分的領先優勢進入半場，這也是騎士本季打完半場後落後最多的一場比賽。",
        "第三節塞爾提克依然沒有鬆手，White、Jrue Holiday、Al Horford先後開砲，把領先拉開到20分以上，騎士才終於靠Evan Mobley、Niang等人開啟追分攻勢，第三節的騎士八人輪番上陣全數有進球得分紀錄，單節命中率0.654，轟炸了40分，終於靠有裡有外的火力回應了綠衫軍，但在最後一波進攻，Tatum晃倒了Niang漂亮的後撤步三分命中，幫助塞爾提克帶著5分領先進入末節。第四節騎士由Mitchell率先發難，主掌騎士的攻堅大任，但塞爾提克強大的冠軍團隊沒有讓騎士越雷池一步，在又被追近到只差2分時，Tatum先是強勢的灌籃，White在三分線外開砲，Brown連續切入連投帶罰，Horford也內外兼施，Mitchell單節18分的轟炸，不敵塞爾提克在第四節有四人得到五分以上的團隊攻勢，追分始終差一口氣的騎士，就以三分之差吞下本季首敗。",
        "塞爾提克全場以0.537的高命中率轟進22記三分球，其中14顆在上半場，用他們最傲人的外線火力保住勝利，共六人得分兩位數，Tatum轟進33分、12籃板、7助攻表現最為出色，中鋒Horford投進四顆三分球，攻下本季最高的20分、7籃板、3火鍋，White得到19分、6籃板、5助攻，Brown也進帳17分、8助攻，Pritchard和Holiday各有13、11分。騎士以Mitchell飆得35分、8籃板最高，第四節個人就包辦18分，可惜未能率隊逆轉，Mobley支援22分、11籃板，Jarrett Allen也有10分、11籃板的「雙十」演出，Porter Jr.、Niang和Jerome各自支援，三人聯手進帳36分，但主控Darius Garland此戰被塞爾提克嚴防，全場投21只中3，僅8分進帳，讓騎士欠缺一管火力，成為此戰最大的火力缺口。",
        "騎士的連勝終止在15場，只能追平NBA史上次佳的開季15連勝，僅次於2015-16球季勇士寫下的24連勝，但已經寫下騎士隊史新高，騎士隊史戰績最佳的球季是2008-09球季的66勝16敗，隔年的61勝21敗次高，可說是LeBron James離開騎士前帶來的隊史高峰，也是騎士隊史唯二曾跨越60勝的球季，這兩年當球隊贏得15勝時，戰績分別是15勝3敗與15勝5敗，騎士今天吞下本季首敗後，接下來要努力看看能否持續挑戰隊史最佳的開季成績，寫下「後LBJ時期」的高峰。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}