{
    "id": "115885",
    "title": "NBA》史上三分球雙雄對決  快艇驚濤駭浪「獵捕」Curry",
    "date": "2024/11/19",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "洛杉磯快艇",
        "Stephencurry",
        "Normanpowell",
        "Jamesharden"
    ],
    "article-content": [
        "整場比賽用各種方式「獵捕」Stephen Curry，快艇非常努力面對當代數一數二的頭號球星，然而Curry也並非省油的燈，下半場在戰術與位置配對中脫困，再度發揮攻擊本色屢屢突圍，幫助勇士從比賽的劣勢中步步進逼。",
        "上一場比賽，快艇後衛James Harden超越Ray Allen，成為NBA史上生涯三分球總數的第二名，「生涯三分球榜」這個紀錄，堪稱NBA史上非常有意義的「障礙」，在Curry之前，原本是一代知名射手Ray Allen保持的生涯2973顆，當初Allen就是在原紀錄保持者Reggie Miller特別到場觀賽的面前突破紀錄，而後來Curry也在2021年12月14日勇士作客尼克之戰，親手打破Allen的紀錄，並隨之不斷推升，一般認為以Curry驚人的產量與長青的生涯，後世要再刷新紀錄的可能性極低，也就是Curry到目前為止，仍在不停堆高「生涯三分球總數」這個稱為「Curry障礙」的紀錄。",
        "但對Harden來說，歷經最近這個他也親身參與的投射時代，的確幫助他生涯累積三分球總數，即使Harden自己認為沒有人能追趕Curry的紀錄，但他自己也確實超越了當初也曾被認為難以挑戰的Allen，如今Harden成為Curry之後、NBA三分榜第二人，也同樣有其意義。",
        "然而快艇和勇士這次交手，兩位明星球員都受到嚴加看管，勇士以Andrew Wiggins盯防Harden，快艇則以Kris Dunn緊緊黏著Curry，Harden在Wiggins的防守下，只能努力尋找隊友的機會，首節快艇除了Harden以外的七顆進球，其中就有六球來自Harden的助攻，而Curry則是被Dunn近乎「box-one」的嚴密防守，連出手的機會都很少，兩隊就在主將進攻比重下降的情況下以低於平均的27：22結束首節，快艇小幅領先。第二節快艇Nicolas Batum單節三次三分出手全數命中，Amir Coffey也從板凳突襲，幫助快艇在第二陣容壓過勇士，也把領先拉開至兩位數，上半場結束時，快艇已經以56：45領先。上半場勇士命中率0.447表現平平，重要的是僅有38次出手，說明快艇的防守奏效。",
        "上半場相當安靜的Curry，第三節總算在隊友的交叉掩護中找到出手機會，不論是他自己的三分外線，或是他藉此打亂快艇防線後找到隊友的機會，都讓勇士活了過來，Curry兩度在擺脫快艇後防後即使面對快艇中鋒Ivica Zubac的補防仍以漂亮的外線突破，讓快艇球迷也只能服氣，而勇士在Curry打開、單節投進3記三分球後，也終於找回比賽節奏，反觀快艇似乎因防守失效而心浮氣躁，多次進攻較為混亂，單節命中率僅0.316，勇士一度追平比數，快艇才在最後一秒靠Coffey的三次罰球保住領先，到了第四節儘管Harden熄火，但快艇再靠Coffey、Terance Mann貢獻替補火力，先發的Norman Powell則三度靠簡單的戰術配合投進三分球，幫助快艇在勇士由Curry和Wiggins帶頭追分時仍穩住領先。",
        "Powell在最後2分30秒的三分球，幫助快艇把領先拉開至10分，但勇士自此追擊，Curry先助攻給Wiggins投進三分球，自己又在快艇嚴防外線時找到機會切入取分，雖然亂軍中錯失一次追分機會，但Harden三分球失手後，Draymond Green又以lead pass找到空切的Wiggins，在最後35秒追至只差3分，快艇的反攻發生失誤，給了勇士追平機會，但亂軍中Curry、Gary Payton II兩度三分出手都奪框而出，終場快艇以102：99驚險保住勝利。",
        "下半場回神的Curry還是投進6記三分球，攻下全場最高的26分，Wiggins也有22分，Jonathan Kuminga從板凳貢獻12分，但勇士只有這三人得分兩位數。快艇雖然Harden在被嚴加看管下手感低迷，投15只中4攻下12分，但傳出16次助攻，全隊以Powell的23分最高，Coffey和Mann各從板凳支援15分、10分，中鋒Zubac則抓下17個籃板。",
        "勇士今天輸球，坐了一天的西區龍頭位置拱手還給雷霆，本季10勝3敗裡就有兩場比賽敗給快艇，而快艇雖然此戰獲勝後才從五成勝率略為探出頭，但本季二度和勇士交手都獲勝，同時從去年12月2日起，已經是對戰勇士的5連勝。",
        "Harden此戰再投進兩顆三分球，生涯三分球累積2977顆，而Curry增加此戰的六記長射後，生涯三分球總數推升至3788，依然遙遙領先，持續累積「Curry障礙」。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}