{
    "id": "115808",
    "title": "NBA》與悲傷共存 Andrew Wiggins的心境與責任",
    "date": "2024/11/17",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "Andrew Wiggins"
    ],
    "article-content": [
        "夏季聯賽期間，金州勇士在拉斯維加斯的Aria Resort & Casino酒店聚集，展開休賽季的第一次練球。練球期間，氣氛大致低調，大夥兒各自進行著一對一的個人訓練。",
        "但到了七月中旬，他們的練球氛圍開始產生變化。伴隨著音量的上揚，更多高張力動作開始出現。除了Steve Kerr以外的每一位勇士教練都出席練球，還有包含Draymond Green、Andrew Wiggins在內的幾位球員也都現身球場。",
        "在練球的幾個流程，當教練們被指派下場防守，場邊沒有人擔任裁判的角色，因此肢體對抗的程度也開始越演越烈。當Wiggins發現一位教練對位到他，立刻把握對位優勢，從底線直搗籃下，接著一個大轉身後就要起身挑戰籃框。",
        "接著，他又重複上演了兩次這個精彩動作。",
        "「大家都覺得有點出乎意料之外，」勇士助理教練Jacob Rubin說，「今年夏天有好幾個像這樣的時刻，讓大家都覺得Wiggins的實力來到一個不同的境界。他就好像在透過自己的表現昭告天下：我來了。整座球館都可以感受到那個氛圍。」",
        "不只是Wiggins，大家都已經等很久了，就是在等他這樣的進化。為了陪伴在七月過世的父親Mitchell，Wiggins在過去兩個球季共缺席了56場比賽，而且就算是能夠上場的時候，他也狀況不佳，這兩個球季的表現也是他生涯最糟糕的時期。",
        "因此，Wiggins今年夏天不斷在休士頓、舊金山之間往返，同時和私人訓練師、勇士助理教練Jacob Rubin進行特訓。針對運球、投射、外圍防守追防、切入技巧、籃下終結技巧，他都下功夫耐心鑽研。Wiggins和Rubin每週訓練七天，每天訓練兩小時，有時會有其他教練加入他們，組織四、五人的小組訓練，有時則是獨自埋頭苦練個人技巧。",
        "「重點就是，把我原先就知道、原先就做得到的事情，打磨得更加洗鍊。」Wiggins說。",
        "照片來源：Getty Images",
        "走過兩年的低潮，Wiggins知道他必須做好準備，而且是在訓練營尚未展開之前，就要提早開工。",
        "「我們要好好判讀他當下的狀況，」Rubin說，「今年夏天某段時期，他的父親仍然在世，但這對他的場上表現並不盡然都是正面影響，反而某些日子他會過得特別煎熬。因此我們必須隨時保持彈性，保持練球的正向氛圍，原先那些寫好的計畫都不是最重要的，而是視情況找到最適合的配套方案。」",
        "他們在休賽季的耕耘帶來了成果，讓Wiggins可以帶著絕佳狀況來到訓練營報到。雖然可惜的是，他後來生了場病，因此缺席了勇士的夏威夷移地訓練，以及前面三場熱身賽，不過勇士仍然對他保持信心，相信Wiggins可以重返巔峰，找回2022年助隊奪冠的那個自己。",
        "「看起來他已經準備好打出一個精彩的球季了。」Kerr說。",
        "隨著Klay Thompson的離開，勇士面臨全新的陣容改組，在這樣的變動當中，現在的勇士迫切需要Wiggins找回他的全明星身手，幫助他們走過這一段動盪。",
        "而Wiggins也一樣，迫切想要找回自己的全明星身手，證明自己是一位頂尖球員。",
        "「我想要和團隊一起成功，」Wiggins說，「當他們對我充滿信心，給我高度肯定，這讓我備受鼓舞，想要為了他們挺身而出。」",
        "2023年二月中旬，Wiggins首次因為個人因素而缺賽，隨後進而從逐日觀察的短暫休兵，變成例行賽期間共達25場的長期缺賽。",
        "勇士充份給予Wiggins空間，准許他離開球隊，即便在季末面臨季後賽席位爭奪戰，也完全不給他壓力，讓他用自己的節奏來計畫何時歸隊。當球迷對於Wiggins缺賽的好奇心不斷竄升，勇士仍然堅守立場：Wiggins的私事值得擁有隱私權。",
        "「每位球員個性都不同，而Wiggins是一位非常注重隱私的人，」Kerr說，「讓他知道我們在乎他，並且願意給他空間，這非常重要。他是一個需要空間的人。」",
        "Wiggins最終還是趕上了季後賽，在季後賽首戰以替補身份上場，接著其餘12戰都回到先發位置。接著在2023-24球季，他出賽了71場，在2024年二月缺席了大約一個禮拜。但即便Wiggins身在球隊，卻經常心不在球隊。",
        "「對他來說，那兩年是一段非常艱辛的時間，」Steve Kerr說，「2022年上半年，他打出了精彩的表現，甚至在前一年還入選明星賽，接著拿下總冠軍。但當他的父親開始受到病魔侵擾，實在讓他受到太大的精神衝擊。」",
        "2021-22球季，Wiggins每場平均可以得到17.2分，並且投進157顆三分球，創下生涯新高紀錄。但在入選明星賽後的兩個球季，Wiggins的成績下滑到14.6分、投籃命中率46%，甚至在2023-24球季來到生涯新低的13.2分。",
        "從防守端來看，2022年拿下總冠軍那個球季，他繳出生涯最佳的40%對手命中率，但在2022-23、2023-24球季，這個數字上升到45%，而勇士的團隊防守表現也從2021-22球季的聯盟最佳，退步到接下來兩個球季的中段班成績。",
        "「生命不會因為任何人而暫停，比賽也會繼續進行，」Green說，「對我們大多數人來說，籃球是一個避風港，當人生遭遇困境，我們就會把注意力投注到球場上。但也會有些時候，當你這麼做，不只反而沒有效果，而且還讓情況變得更糟，所以你必須找到平衡點。對他來說，擁有孩子、擁有家人，這都會有所幫助。對我們來說，雖然身邊圍繞著人群，但我們的工作其實滿孤單的。」",
        "不過在Wiggins的父親過世後，Kerr認為Wiggins的心中因此出現了一股平靜，伴隨著他進入新球季。",
        "「我認為他終於開始領域到，過去這兩年來，他真的因為太多原因、受了太多苦，」Kerr說，「而如今，他總算準備就緒，準備找回那個兩年前的自己了。」",
        "「在他這個年紀，他剛好處在體能巔峰，我們也已經見證過他的威力，他也已經幫助我們拿下一座總冠軍了。而我仍然期待著他繳出另一個生涯年表現。」",
        "Wiggins的父親也曾經在NBA賽場征戰過六個球季，後來在希臘聯賽成為明星球員，如今Wiggins也是為著父親而戰。這位曾經的選秀狀元，心中乘載著太多場上、場下的記憶，這些都不斷鼓舞著他繼續前進。",
        "「天啊，真的太多回憶了，」剛結束和湖人的熱身賽，Wiggins轉頭望了望人去樓空的T-Mobile中心，接著笑著說，「但我是個注重隱私的人，所以我還是得將這些深藏在心中。」",
        "在對上洛杉磯快艇的主場開幕戰，第三節剛開打，Stephen Curry將球高舉過頭，來了一記聲東擊西傳球。這記傳球找到Wiggins，而他已經在三分線外等待已久了。",
        "Wiggins接著做了一記假動作，晃開James Harden的撲防，並且加速切入，直搗對手禁區，在三位防守球員面前一躍而起，將球狠狠灌進籃框。",
        "這個剛剛好的角度、剛剛好的時機判讀、還有更加積極的侵略性，就是Wiggins今年夏天鑽研已久的重點任務。",
        "「我感覺自己狀況很棒，」Wiggins說，「我認為這趟暑假過得非常充實。每一天都在訓練中度過，努力擴張自己的極限，還有重量訓練，找回過去的那個自己。」",
        "球季剛開打時，Wiggins被Kerr指派為先發得分後衛，成為Curry的後場搭檔，承接Thompson離去後空下的位置。雖然下背傷勢讓他缺席了兩場對上紐奧良鵜鶘的比賽，但他隨即在11月份的首場比賽回歸，也補上先發陣容的空缺，讓勇士的傷兵煩惱算是鬆了一口氣。",
        "由於傷兵逐漸湧現，Kerr在第一個月就已經嘗試了四組不同的先發陣容組合，不過Kerr仍然希望Wiggins成為先發陣容的常駐角色，補上Thompson離去後空下的先發得分後衛這個位置。",
        "「我們希望他大量出手三分球，而這也是他近期努力訓練的重點目標。當然還有罰球，因為我們也希望他多製造一點對手犯規。我們希望將他放到一個最適合的位置，讓他扮演最適合他的角色，」Kerr說，「過去的成就，讓我們非常信任他，他過去就曾是一位場均20分的得分手了。」",
        "在本季前四場出賽，平均出賽26.8分鐘的Wiggins以高效的51%投籃命中率、繳出18.5分的平均得分，而且三分球命中率也高達56.5%，還可以抓下5.8籃板。此外，他每場平均出手5.8次三分球，更創下生涯第三高的紀錄。",
        "在防守端，Wiggins經常負責看防對手的主力得分手，這也早已是他再熟悉不過的角色，2022年那時，他就在Thompson還在養傷時成為勇士的頭號大鎖，並且以全隊第二號得分點的角色助隊奪冠。",
        "那年，不只是Green、還有當時的助理教練Mike Brown，都告訴Wiggins他可以擔起頭號大鎖的角色。而這樣的信任，也讓Wiggins站上球場時多了一股額外的動力。",
        "「他們賦予我更多責任，而這同時也讓我更有自信，」Wiggins說，「我想要成功，我想要和球隊一起成功，而且幫助球隊把握每一次勝利的機會。我認為這就是現在驅動著我前進的最大動力。」",
        "當Wiggins在2020年來到勇士，他滿懷感謝，希望能回報勇士對他的信任。這個球季，類似的心境又再次浮現在他心中：他希望用再一枚冠軍戒，來回報勇士上個球季對他的信任。",
        "「當你被交易，你當然會想要證明他們看走眼了，」Wiggins說，「你會想要證明自己是一個受到低估的資產，並且改變人們對你的看法。想要辦到這件事情的唯一方法，就是拋開一切，好好認真幹一回吧。」",
        "【特約編輯 范仕仰／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}