{
    "id": "115886",
    "title": "截然不同的隊伍－明尼蘇達灰狼開季簡談",
    "date": "2024/11/19",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba",
        "明尼蘇達灰狼隊",
        "Anthony Edwards",
        "Julius Randle"
    ],
    "article-content": [
        "※本文數據統計至臺灣時間11月19日",
        "相對於在訓練營前完成大交易或主要陣容更替的幾支強權球隊，明尼蘇達在訓練營前夕才發生的陣容更替，可以預期在攻防兩端都需要一段時間進行調整。而從數據上來看，確實有達成Tim Connelly「進攻提升，防守略為下修的願景。然而，開季有超過7成的比賽都是與志在爭取狀元籤的坦隊交手，甚至有面對拓荒者二連敗的情形發生，也不禁令球迷懷疑，現在帳面上的改善，究竟有多少是貨真價實的內容？以下將分為進攻及防守兩大部分，簡談灰狼開季以來肉眼可見的改變：",
        "來源：Kamil Krzaczynski-Imagn Images",
        "OFFRTG：114.5（聯盟第9）",
        "失誤率：16.3%（聯盟第27）",
        "三分出手數／命中率：41.4（聯盟第5）／38.2%（聯盟第6）",
        "Randle和Gobert同時在場的空間窒礙本就是一個不存在解方的課題，Finch使用的方式便是讓奧運期間深受Curry啟發，大量增加自己C&S三分訓練的Ant與兩名長人進行更多無人邊手遞手配合，或是讓Conley或Big-Mac在弧頂發牌，等待Ant作為射手繞出常人掩護以C&S跳投。這樣的模式在Ant開季手感火燙的情況下，不僅替Randle得到許多助攻進帳，同時也讓灰狼得以在面對公牛、拓荒者等外圍防線較差的對手時，能迅速追回甚至拉開比分。",
        "但遇到防守策略較為健全的隊伍，Ant進階防守閱讀沒有進展的缺陷就會曝光，不在節奏內的三分出手也會有顯著的命中率下滑。而Randle的組織與策應，非常倚賴下球以後的防守偏移與持續觀察，儘管處理包夾的熟練度高於Towns，但瞬間決策能力之差絕對比KAT更令人頭痛，更別提過去兩個賽季灰狼破區域的重要武器Slo-Mo。這樣的結果也導致面對熱火時出現令人髮指的19次失誤，幾次破區域甚至倚賴NAW上中策應來作為中軸。",
        "當然，筆者並沒有打算完全否定Randle帶來的低位價值，也必須肯定全隊對於進攻籃板拚搶意識上的進展，但大量三分背後所隱藏的，其實是灰狼球員不具切入威脅性的現實。Randle的面框總是在最後一秒才想外傳、Ant只要提早架好人牆就會沒有切入慾望、DiVincenzo的切入分球通常只能閱讀一線輪轉，且體能不足讓走底線時很容易被預測出打算傳球、Conley的禁區終結能力從去年就不是強項──簡言之，灰狼球員本就已經不夠擅長切傳，Randle卡住中距離空間、Gobert過於積極想要設立對球掩護，都讓明尼蘇達的進攻只能更加倚賴外圍手感的精準度，和過去的猶他爵士頗有雷同。",
        "另外，自開季以來，有三名球員打出超乎預期的表現──Conley、Big-Mac以及NAW。前兩者的表現是遠比開季前對兩人的期待還不合格的。Conley與Gobert的無人邊擋拆威脅不再，跳投經常有偏短的情形，或許是受到歲數影響，在非雙塔陣型下確實沒有如此倚賴傳統控衛，但仍可從比賽畫面看出Conley對球隊攻勢流暢度的影響力。Big-Mac夏天聽說有苦練的持球擋拆技巧在Randle於先發端消耗大量球權的情況下，幾乎沒有施展的機會，剩下依然不穩定的接應跳投。開季前幾戰更明顯感覺出Big-Mac急於在進攻端有所表現，最後在防守端的專注度異常下滑的現象，幸好有隨著賽季慢慢找到平衡。",
        "NAW則是一掃在熱身賽命中率低迷的陰霾，在拿出去年教科書等級防守表現的同時，更是灰狼全隊在中距離與近框區域，能沉穩的為隊友創造機會的最佳球員，雖然在熱火戰中發生換防失誤，但仍掩蓋不了他開季以來的強勢表現。",
        "筆者認為，隨著漫長賽季進行，灰狼目前採取的8人輪替策略勢必會在賽季中段放鬆，其中在面對太陽一戰傳出絕殺的Ingles，對於梳理進攻及創造空檔會有不錯的幫助。但長期而言，仍希望Reid站上先發，或擔任假性替補的角色，在非拉鋸戰的回合裡延續上個賽季的穩定體系。",
        "兩名主將能否在防守端投入至少及格的努力，將是灰狼能否找回去年防守認同的關鍵 來源：Bleacher Report",
        "DEFRTG：111.7（聯盟第11）",
        "防守籃板率：69.8%（聯盟第17）",
        "對手禁區內得分：52.1（聯盟第25）",
        "On/Off Court DEFRTG",
        "Rudy Gobert: 107.6 / 114.4",
        "Anthony Edwards: 111.9/108.8",
        "Julius Randle: 112.7/104.4",
        "在雙塔變成Randle和DiVincenzo的組合後，能否維持48分鐘的護框有效性是筆者和許多球迷都抱持著的相同疑問，當時筆者的想法是讓Big-Mac擔綱更多協防的角色來最大化長臂的護框效率，但後者在防守空間感上其實說不上太過出色，更多時候是靠著優秀的臂展與協調性來籠罩住對手的出手空間，對於團隊防守的提升十分有限。而留言區也有球迷朋友提到過，Randle在面對戰術性攻擊的時候容易腦袋短路，橫移較慢加上不出色的臨機應變能力，讓他經常出手防守輪轉慢一拍的情況，也讓灰狼在Randle被攻擊的時候，經常採用換防的模式簡化場上球員的工作──卻也因此衍伸更多問題。",
        "現代進攻戰術繁雜，更多無球掩護與對應而來的弱側空切，若選擇換防後第一線過於容易遭到突破，或是有一兩名過掩護技巧不好的外圍防守者，即使強如Gobert也很難徹底完成一守二的工作，導致弱邊防守球員急於補防，最後就是落得顧此失彼的下場。很不巧，本季Big-Mac的過掩護腳步明顯沒有回到21-22賽季的精湛，除了NAW以外沒人能給予Gobert更多支援，加上DDV相對激進的防守風格，灰狼從去年的擋拆防守大隊，變成現在這樣容易被對方持球者爆量得分的窘境。只有Reid在場時，團隊更是放任內線予取予求，經常一兩個無球掩護，Ant或Randle就不知道自己該追的是哪個球員。",
        "另外，或許是受到奧運征途的影響，Rudy Gobert在開季前五場明顯還沒有找到狀態，護框威嚇力大減、沒有去年願意撲向外圍的活動力，但隨著法國巨塔逐漸找回NBA的節奏，他又一次透過防守，成為那個「保證灰狼不會輸掉一些令人絕望的比賽」的巨人。",
        "然而，防守終究不是一個人的事，特別在隊內兩名球星都沒辦法確實執行灰狼防守策略的情況下，就只能親眼見識引以為傲的防守崩塌。Ant的無球防守專注度和Doncic其實在某種程度上是一樣糟糕的，差別只在Doncic的臉部表情跟動作會比較誇張一些，而Ant只會在對手的長人在高位策應、自己盯防的球員空切輕鬆禁區得分或者搶下二波籃板以後，擺出一張泰然自若的臉繼續進攻。Randle的慢一拍問題在前面已經敘及，但仔細查看過去在尼克隊時期的On/Off Court防守數據，也可以發現他和過去的KAT一樣，是對於防守極度負影響的存在。過去尼克靠著Hart、Robison與他同時在場降低防守傷害，卻也承受了進攻空間因此變得糟糕的副作用──這也是筆者一直堅持在球隊需要「流暢攻勢」時，仍以Reid做為先發四號較好的主要原因。",
        "我們的防守基本功是有欠缺的，要利用這三天好好修補，並找到防守的方法，回到根本去討論如何防否各類的戰術起手勢－Chris Finch",
        "簡單說，灰狼教練團與球員們，明顯還沒有溝通清楚彼此在防守端的定位是什麼，和去年雙塔時期那種Big-Mac與NAW平替，KAT負責積極輪轉或Hedge這樣的明確指示相比，確實容易顯得紊亂而沒有方針，進而發生Finch所說「很難界定現在防守問題究竟是什麼」的情況。",
        "－",
        "賽季還很漫長，陣容的陣痛磨合期在所難免，在整支球隊更接近21-22賽季的亂戰型灰狼的情況下，能否找到較為穩健的攻守系統，並確認Ant的球風發展方向－－究竟是要徹底魔球化，成為追求效率的得分手？還是像近期面對太陽一般，找回一點中距離出手，延續去年全方位單打手的路線？都是Finch與教練團面對這支截然不同的灰狼，必須找到的答案。"
    ]
}