{
    "id": "115810",
    "title": "Popovich預計將完全康復 Wembanyama狂砍生涯新高50分",
    "date": "2024/11/14",
    "topic": "籃球",
    "author_name": "HBK",
    "tags": [
        "聖安東尼奧馬刺",
        "wembanyama",
        "Gregg Popovich"
    ],
    "article-content": [
        "感謝老天，Pop教練預計會完全康復，看到此消息後，心中那塊大石頭真的放下了.…",
        "🔥文班狂轟生涯新高50分",
        "這幾年NBA讓人難過的事情很多，Kobe令人心碎的離去，Baylor、Logo Man、Walton的相繼逝世，近期就連『大掃把』Dikembe Mutombo都離開了我們。",
        "所以當聽到Gregg Popovich忽然身體狀況不佳，可能要無限期缺席時，心都涼了一半，畢竟老軍神執教已長達快30年，已來到75歲高齡的他還得隨隊南征北討，對體力勢必是不小負荷。",
        "『禪師』Phil Jackson最後執教的年紀是65歲，『油頭』Pat Riley是62歲，而已邁入7字頭一半的Pop還能堅持下去確實很不簡單，簡而言之，就是Pop真的很愛籃球，在愛妻Erin離世後，已把所有都奉獻於此。",
        "我也老了，看NBA的球齡已邁入30多年，從超級熱血到熱血，在到現在比較平淡，Pop與他的黑衫軍曾一直是我的精神糧食，雖我愛著湖人，但我同樣欣賞這樣偉大的對手，曾如此屹立不搖的大軍。",
        "羨慕著馬刺擁有Pop、R.C. Buford，始終將球隊營造出家的氛圍，並且適才任用，對於球員的養成非常有一套，這都得歸功Buford的慧眼識英雄和Pop的培養哲學。",
        "老實說Pop給人印象總是治軍嚴謹，相當一板一眼，甚至但有點頑固形象，但實際Pop非常懂得變通，他能對Parker嚴格要求，卻也能放任Manu有隨意揮灑的特權，以球員的性格與特質，給予不同的執教模式。",
        "當然，Tim Duncan是不太理他，誰叫這『不老實佛』從新人年就如此穩如泰山，扮演著球隊的不可動搖的根基，超級頂的下限盤，讓Pop放一百二十個心。",
        "過去多少年，所謂馬刺出產必屬佳作，離開黑衫軍的不少球員都在各方領域有發展，其中共通的特質就是，每個人幾乎都有至少一件強項，Danny Green的3D、Patty Mills扮演第六人發動機的本事、Simmons亂刀的能力、Anderson的防守與智慧、Bertans、Forbes的外線，Poeltl的札實，以及Murray和小白現在的發展。",
        "然而沒有永遠的盛世，近幾年馬刺也淪為魚腩球隊，Pop的勝率也首次掉到不及40%的情況，這在過去Pop長達20多年的履歷中是不曾想像到的。",
        "但即便是這種情況，Pop是還堅持他的嚴謹與變通，甚至可說大膽，譬如讓人摸不著頭緒的讓Jeremy Sochan打控衛，引起了不少爭議，不過此舉卻似乎讓Sochan在對比賽的閱讀能力成長許多，終結力也得到提升。",
        "今年CP3的到來，並非是與Wembanyama連線，反而是跟Sochan在打擋拆上讓人眼睛為之一亮，或許Sochan無法成為Boris Diaw如此精湛的策應鋒線，但這小子也正在尋找自己適合的出路。",
        "而對於Wembanyama，Pop也像是放任他去開發潛能，或許會遇到不少撞牆的時刻，但只要他心態夠好，我相信他要兌現更多天賦仍是指日可待，畢竟讓球員自己在場上解決問題，這一直也是Pop執教的真締。",
        "相較於Tim Duncan那種堅若磐石的影響力，Wembanyama確實還遠不及前輩，但他也有種全世界球員都沒有的誇張模板和天賦異稟，光是看他最近賞Sabonis那火鍋，就知道他有多扯。",
        "所以即便馬刺沒落了，就我自己而言，我還是很羨慕這支球隊擁有Gregg Popovich這樣的軍神教練。哪怕現在風光不在，他依舊不斷替黑衫軍增添遺產，延續那迷人的球隊文化。",
        "即使我最愛的球隊永遠是洛杉磯湖人，但我必須很誠實地說，我『最尊敬』的也永遠是聖安東尼奧馬刺，曾經非常癡迷過他們，且即便這些年很少寫他們，但關注也不曾斷過。",
        "而靈魂人物必然就是Tim Duncan以及Gregg Popovich，這對偉大的師徒，我心中最偉大的教練與大前鋒，對於他們的愛，是不及Kobe沒錯，但也是像AI、Nash那樣緊追在後。",
        "所以我真的很怕聽到Pop的壞消息，自從他缺席後都一直在追看看有沒有後續，結果今天馬刺總算放出消息，說Pop是輕微中風，但情況已控制住，預計能夠完全康復，只是歸期還未定。",
        "然而即使在休養了，Pop還是很關注球隊的一舉一動，今天馬刺總管Brian Wright在接受訪問時，還表示：",
        "＂Pop肯定會說＂＂為什麼球隊失誤這麼多？＂＂所有了解Pop的人都知道＂＂他就是這樣的人＂＂他很堅強＂＂就是一名鬥士＂＂他會努力的＂＂我們都在這裡支持他＂＂他現在狀況還不錯＂",
        "老頭子還有精神開罵，對馬刺，對所有喜愛Pop的球迷就是最棒的事情，且我的心態是這樣的，如果Pop真的因身體負荷不能執教，真得退休，我也會很開心，因為至少他能健康的離開舞台，去享受之後的人生。",
        "或許之後也是跟籃球息息相關(感覺他離不開籃球)，但至少是完美的下台一鞠躬，承接了海軍上將、石佛到文班，能執教這些天才，替黑衫軍建立這麼多不可思議的豐功偉業，什麼都值得了，已沒任何遺憾可言。",
        "剩下的日子老頭子能多去找愛蹭飯的Tim和Manu，也可去法國找Tony，這一家子還是不能沒有他這大家長，不是嗎？",
        "總之心中的石頭暫時放下了，期盼Pop身體健康，早日康復，如果可以，在繼續帶領Wembanyama去成長去蛻變。",
        "話說，今天傳出Tim Duncan、Manu和Diaw都跑回馬刺，應該是想看看老頭子順便蹭個飯，還指導了一下Wembanyama。",
        "看來在Pop的好消息與老大哥們的到來下，雙加成讓Wembanyama今天發瘋似的狂砍50分，拿下生涯新高，這晚手感簡直逆天，且跟CP3有不少配合產生，這是球迷最想看到的。",
        "對於Wembanyama來說，最大的敵人就是自己，期待他日漸沉穩茁壯，找到自己不可擋的進攻武器，並且在防守端持續發光發熱，光這樣他就會有非凡的影響力。至於能不能超越不老實佛，這就慢慢去挑戰了。"
    ]
}