{
    "id": "115985",
    "title": "新人崛起與傷病挑戰：騎士替補們的生涯年",
    "date": "2024/11/24",
    "topic": "籃球",
    "author_name": "BT",
    "tags": [
        "騎士隊",
        "替補球員",
        "Jaylon Tyson",
        "Ty Jerome",
        "Caris LeVert"
    ],
    "article-content": [
        "一個健全的球隊在主力狀況不好時，一旁的綠葉球員往往能適時地跳出來為球隊建功。而這也是騎士在今年能與其他強權斡旋的能力之一；聯盟頂級的替補。",
        "Atkinson教練在季前就提過「享受且多利用隊伍的輪值深度」，騎士今年的替補得分來到聯盟第七，整體命中率和三分命中率是聯盟第二，出手次數上卻是前七名中最低，正負值則是聯盟第一。",
        "圖片來源 : Akron Beacon Journal",
        "關鍵人物之一就是上賽季幾乎整季報銷的Ty Jerome，今年的他浴火重生場均11.8分3.6助攻，三分命中率高達55.1%！整體投籃命中率接近六成來到59.2%，這樣的數據毫無疑問是角逐最佳第六人的表現。對上鵜鶘頂替Garland先發僅僅上場23分鐘就拿下29分，其中三分12投7中，帶領騎士在上半場就把分差擴大到14分。",
        "回顧Jerome的職業生涯，在過往數季中，他的出場時間和角色定位時有起伏，但如今已證明自己是替補席的重要一環。上賽季因傷缺席後，外界對他的期待幾乎降到谷底。（包括我）但這個賽季的他，不僅回到了球場，還以近乎完美的表現證明了自己的價值。無論是替補上場穩定軍心，還是關鍵時刻頂替主力，他都能交出令人滿意的答卷。",
        "他的高效得分是騎士替補席的關鍵砝碼。無論是場上選擇還是執行力，他都展現出成熟與冷靜。當Garland或Mitchell需要休息時，Ty Jerome總能用穩定的三分和準確的組織能力，讓球隊保持進攻火力。",
        "圖片來源：cleveland.com",
        "另一位替補則是近期因膝蓋傷勢的缺席的Caris LeVert，作為“相對”能與雙槍配合的第三持球點，LeVert這季的表現也是相當強勢，效率之高與前幾季簡直盼諾兩人，幾乎各項數據都創下生涯新高。",
        "LeVert自從加入騎士隊以來，就是球隊中相當倚賴的持球點，也是少數能讓教練拉上先發去破壞對手針對性防守的活棋，但需要持球才能有效率的得分這點其實跟雙槍也不是這麼的搭配，然而這個賽季的他有效的減少持球時間，同時增加自己在無球端的能力，LeVert這個賽季無論是在USG%還是在Time of Possession上都有顯著的下降，USG% 從騎士生涯平均的 23.1% 降至 17.3%，Time of Possession也由 3.4 分鐘 減少至 2.1 分鐘，Touches也從46.5 次下降至37.3 次，這樣的改變不但沒有讓LeVert適應不良反而讓他打出了生涯年。",
        "球權和持球時間減少，LeVert 的效率反而達到生涯新高。EFG%從騎士生涯平均的 51.2% 提升至 64.1%，TS%由 56.4% 提升至相當誇張的 66.3%，成為球隊進攻體系中的重要一環。他在快速處理球和高效率的終結表現，減輕了 Garland 和 Mitchell 的壓力，也讓他在戰術上不會再那麼尷尬，為球隊的進攻流暢性提供了巨大助力。",
        "圖片來源：騎士官網",
        "然而目前騎士的替補卻是拉警報的狀態，尤其是在側翼上我們幾乎沒有可用之兵能上場，而這也跟相當密集的賽程有正相關，騎士在29天內打了17場比賽，而接下來的17場比賽則將在43天內進行，可見騎士從季初到現在的賽程是極度密集的，統計到與鵜鶘打完的當天，聯盟大多數的球隊還只打了14到15場左右，甚至巫師、熱火、金塊都還只打了13場比賽。",
        "過度密集的賽程影響到球員的疲勞提早出現，連帶傷勢不斷地侵襲著我們，還很剛好的都是我們較為薄弱的側翼端。當然這也讓我們的菜鳥們有機會出來練兵，尤其是今年的第20順位Jaylon Tyson，生涯初登板先發就拿下接近三雙的成績；16分11籃板7助攻，陣中許多學長們早在開季前就一直稱讚這名新秀的球風成熟的不像一名新秀。",
        "Tyson不會是場上最閃亮的球員，但他在老大哥身邊幾乎做了所有他能做的事情，而我想特別提的部分是，如果球隊缺少同時具有身高又能持球的點，何不嘗試Tyson？騎士其實並不需要第三個能長期持球的點，而是缺少能在攻防兩端穩定輸出的Connector，而Tyson我認為是符合球隊在這方面的需求的，現階段球隊最好的Connector Strus仍因傷勢還無法上場，球風與Tyson有些許相似的LeVert目前也有傷在身，或許Tyson因為是菜鳥還有太多不確定性，但我相信經過對鵜鶘的比賽後一定會帶給Atkinson教練一個甜蜜的負擔。",
        "-BT"
    ]
}