{
    "id": "115965",
    "title": "【NBA2024-25】丹佛高原的禁區肉搏戰，金塊鋒回功虧一簣目送獨行俠帶走勝利",
    "date": "2024/11/23",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "丹佛金塊",
        "達拉斯獨行俠",
        "P.J. Washington",
        "Nikola Jokic",
        "Kyrie Irving",
        "Naji Marshall",
        "NBA Cup",
        "Michael Porter Jr."
    ],
    "article-content": [
        "《NBA2024-25:04》NBA Cup小組賽C組熱鬥持續，在勇士解決鵜鶘取得連勝後，金塊與獨行俠一戰就可能提前決定龍頭為誰。上半場一人艱辛作戰的Nikola Jokic，遭獨行俠眾人速度及包夾肆虐，20分落後的巨幅差距，讓主場球迷痛苦不已；但下半場藉Michael Porter Jr.力挽狂瀾，近20分鐘激戰後首度將領先要回，無奈要命失誤在關鍵時刻出現，讓對手禁區三將努力跑動有收穫，獨行俠帶走勝利居分組第二。",
        "NBA Cup死亡之組C組熱戰，今日是持續展開，勇士稍早力退鵜鶘取得三連勝後，是讓在後追趕的金塊與獨行俠備感壓力，雙方今日於丹佛高原交手，混亂不已的相互往來，是讓所有人看得心神不寧。開場獨行俠就在速度上取得先機，P.J. Washington和Dereck Lively II輪番衝擊禁區，打出11：6的小高潮，再由Kyrie Irving接手將差距帶往雙位數，不過Nikola Jokic單節砍進10分撐住場面，Christian Braun也於進攻有建樹，是將比分差鎖定在2分。",
        "第二節金塊宛如身陷魔咒，除了罰球百分百命中外，其餘投射是慘不忍睹，單節24投8中是拼命打鐵，Jokic則一人獨木難撐大局；反觀獨行俠靠著Irving與Naji Marshall聯手取得23分，團隊還藉4抄截快攻壓制，以著破六成命中率狂轟40分，10分鐘內將領先從3分擴大到20分。雖說Luka Dončić手腕拉傷得休養一個禮拜，但長期關注他們的球迷就知道，不見得少了他就一定壞，15次助攻連結的結果也不差。",
        "不過第三節雙方易籃後，狀態似乎也跟著交換，獨行俠過於強求犯規的進攻選擇，讓金塊看到逆轉契機；Michael Porter Jr.挺身而出，6分鐘之內助隊打出18:6的攻勢，後由Braun接管戰局聯手Jokic強攻禁區，三節到點時將差距縮短到剩6分。末節從Jaden Hardy接獲Spencer Dinwiddie助攻三分破網開始，卻依舊無法擋住金塊板凳的反擊，老將Russell Westbrook與DeAndre Jordan貢獻己力，助隊只需1個球權便能扳平比數。",
        "此刻跳出來的是Lively和Daniel Gafford，藉由較好機動性於禁區逞凶，聯手P.J. Washington是有功也有守，將主力進攻狀態的下滑彌補起來；雙方一路糾纏至結束前4分鐘，金塊在MPJ的拋投後反超比分，後數度擋下獨行俠進攻並保有領先。無奈長達1分鐘的斷電，加上油漆區頻頻失守，是讓Jamal Murray外線命中與Jokic大三元功虧一簣，終場前的2次要命失誤更直接葬送勝利，讓獨行俠於客場昂首並居分組第二。",
        "這場比賽雖最後拉鋸緊湊，大比分逆轉也頗熱血沸騰，但整體內容並不讓人滿意，甚至有點摸不著頭緒，亂來亂去的局面不太好看。獨行俠打法雖為人詬病，總是Luka Dončić一球在手，不過每次只要他缺席比賽，多半能看到球權釋出後的傳導景象，只是這場除禁區外的終結結果不佳，主力外線Klay Thompson還1分未得，進攻有效範圍相對小之際，險些翻船是並不意外。",
        "本季轉至獨行俠的Naji Marshall，這晚板凳殺出助隊鞏固領先，15投11中並攻下26分是重中之重，尤其第三節那8分挹注非常關鍵，不然直接被金塊翻盤，末節恐怕會打得艱辛。禁區三將Dereck Lively II、P.J. Washington和Daniel Gafford，合力取得46分25籃板7抄截3阻攻，整場比賽是無所不在，還得擔當圍捕Nikola Jokic的重責大任，不過身材差距是讓效果不彰，若沒有跑動起來跟進的話，是連陣地戰進攻也會有問題。",
        "金塊可分上下半場來說，前兩節隊友不斷打鐵，讓Jokic有點孤立無援，甚至無法執行高位策應，只能在低位接球單打，體力消耗之大且沒有效率；此外回防速度過慢，是讓獨行俠跑動有了成效，丟失18分且賠上不少犯規，等於是被跑轟給整慘。下半場從Michael Porter Jr.開始回溫，也解放了小丑不斷被包夾的牢籠，加上禁區防守有成所帶起的反快攻，以其人之道還治其身，而能在短時間內追趕巨幅落後，可惜失誤出現在不該出現的地方，只能徒留遺憾。",
        "Jokic告假數日後歸來，證明了金塊想在NBA Cup拚搏的鬥志，只是陣容改變與仍有主力傷兵，是即便繳出33分17籃板10助攻的大三元，也難以一夫當關解決沒有Dončić的獨行俠。團隊罰球命中率的萎靡，29投僅19中依舊不及格，不然分數早就翻轉能得到優勢，賽季排名倒數第四的數據，要是無法趕緊改善的話，會是往後緊湊戰局裡的最大傷害，而近4戰不僅吞下3敗，對手強度甚至沒有比自己來得好，警訊算是相當之顯著。",
        "NBA Cup小組賽C組，已於今日兩場比賽過後態勢明朗，勇士接連力退敵手取得三連勝，在對戰贏過獨行俠的情況下，確定取得下個階段的晉級門票；金塊吞敗過後已是瀕臨淘汰邊緣，只要獨行俠能獨自勝過灰熊，便可以分組第二過線並藉淨勝分來爭取突圍。",
        "(本篇影圖片來源：達拉斯獨行俠官方Youtube、運動視界提供、NBA官方網站)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25相關文章："
    ]
}