{
    "id": "115970",
    "title": "沒中鋒也不好得分 雷霆的五小陣容是如何不斷「誤人子弟」？",
    "date": "2024/11/23",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "奧克拉荷瑪雷霆",
        "James Harden",
        "Norman Powell",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Jalen Williams",
        "Trae Young",
        "Isaiah Hartenstein",
        "Devin Booker",
        "Alex Caruso"
    ],
    "article-content": [
        "Chet Holmgren倒下後的第一場比賽，雷霆要面對連勝氣勢正旺的快艇，擺出了一個最高球員為Shai Gilgeous-Alexander與Jalen Williams（6呎6吋），沒有人高於200公分的先發陣容，並拿下了該場比賽的勝利……",
        "快艇在那場比賽的發揮絕對不差，禁區支柱Ivica Zubac斬獲22分14籃板，開季狀況極佳的Norman Powell用高效率砍下31分，Derrick Jones Jr也有單場20分的演出，團隊投籃命中率高達55%，而且比雷霆多抓了18個籃板。",
        "不過，快艇整場發生多達23次失誤，而這正是雷霆的勝利密碼，他們場均能夠造成對手19.7次失誤，領先第二名的拓荒者超過兩次，讓無數NBA教練手下的子弟兵發生失誤，應該可以算是一種「誤人子弟」吧（？",
        "註：數字截至11月19日",
        "首先要講的當然就是雷霆「三鎖」建構出的外圍防守，由已經在陣中第六個賽季的Luguentz Dort，菜鳥年在季後賽限制James Harden因而成名的他，此後不斷精進防守功力，上賽季離年度防守陣容僅一步之遙，成為落選秀勵志案例之一。",
        "再來是去年在樂透區中選的Cason Wallace，他在NCAA就獲得多個防守獎項，並且被認為有成為下一個Jrue Holiday的潛質，新秀賽季就受到教練團信任，多次在關鍵時刻看守敵方進攻箭頭，最後入選新秀第二隊。",
        "最後為雷霆休賽季主要補強之一Alex Caruso，Caruso同樣是落選秀打出名堂的典範，2020年成為湖人能捧起金盃的關鍵綠葉，來到芝加哥後雖然關注度不如以往，但他在這幾年成為了頂級的3D球員，上賽季外線命中率突破四成。更因為身上的超值合約，很長一段時間都是公牛隊上最具交易價值的球員，防守能力更不用多說，連續兩年都入選了年度防守陣容。",
        "開季的許多優秀後衛，都是這三把鎖的受害者，Jamal Murray遭到替補出發的Caruso箝制，整場4助攻、3失誤、13次出手只有4球得手。Zach LaVine被Lu Dort看管，整場3助攻、7失誤，13投6中看起來不錯，但對位Dort時只有8次出手，產量與平時有一段差距。Josh Giddey表現相對正常，但面對雷霆後場防線，還是只能拿出1：1的助攻失誤比。",
        "其中威脅最大的Trae Young更是腹背受敵，不斷被消耗且缺少第二得分點支援的他，最終在末節不堪負荷，連續被Cason一對一點掉發動快攻，共發生驚人的10失誤。下半場不斷想換掉煩人的防守者，但三鎖通常會有兩個在場，再怎麼叫擋拆都很難找到好打點的防守者。",
        "本就是防守百變怪的Caruso，來到雷霆後的工作範圍變得更廣，除了擔當POA封鎖敵方進攻箭頭，他的換防彈性相當大。拿與金塊的交手為例，他能從Russell Westbrook守到大一號的MPJ、Aaron Gordon，甚至是依然繳出統治級成績的Nikola Jokic，待在禁區的時間不會比替補中鋒Ousmane Dieng少，緩解了球隊的前場空缺。",
        "另兩名防守者也大有進步，目前僅有20歲的Cason，於休賽季增加自己的肌肉量，加強防守時的對抗性，較不會被那些壯碩的對手頂開，一向在對球防守上比較亮眼的Dort，在無球防守中也有進步，不會像以前頻頻被掩護卡死，現在的他能夠抓住對手掩體移動的瞬間，往對手身上一靠後倒地，製造了多次的進攻犯規。",
        "原本的雷霆可以靠著坐鎮禁區的Chet Holmgren，肆無忌憚的讓後衛們在外圍不斷跑動、積極壓迫，反正就算被深入禁區，也有一個阻攻榜前五名的人在那等著，加上溝通良好的防守輪轉，靠著這個不錯的基底，讓雷霆在上個賽季獲得聯盟前五的防守效率值，對手失誤數、球隊的阻攻與抄截次數都是聯盟第一。",
        "在Caruso的助拳下，開季的他們不僅維持住上述的頂級數據，還繳出歷史級別的防守效率，且板凳上的防守悍將Isaiah Hartenstein還沒出籠，相當的令人期待……",
        "但計畫趕不上變化，Holmgren因為落地不慎需要缺席至少8週，完全沒有中鋒的雷霆只好打回老本行，也就是更有極端的五小打法，使用多名介於1號～3號位的球員，拿機動性拿彌補身材的不足。整場不斷的協防、輪轉、補防，積極的對球防守試圖製造失誤，場上球員就像瘋狗一般，只要看到球就會上前撕咬，當高大的鋒線球員以為自己搶到了好位置，準備bully ball低位單打時，稍有不慎球就會被下手精準的雷霆球員們點掉。",
        "又或是另一種情形，本該在身後的防守者迅速繞前從中攔截，Shai Gilgeous-Alexander正是這方面的翹楚，他的防守功力雖不如後場三鎖，但對於預判球線相當有一套，配合一雙長臂就能製造大量抄截與Deflection，也懂得抓對手的起跳時機破壞投籃，目前他是這個賽季的後衛阻攻王。",
        "最能體現這個比賽風格的，無疑是雷霆11月中對上太陽的比賽，太陽缺少的Kevin Durant與Bradley Beal，有威脅的得分手只剩Devin Booker，他毫無意外的成為箭靶，除了有Dort貼身盯防，擋拆後也會立刻遭到包夾，逼迫他將球交給角色球員，最終Booker繳出了20%投籃命中率、12分4次失誤的成績。禁區支柱Jusuf Nurkic更加悽慘，到油漆區一拿球就有至少兩名球員上前干擾，不讓他舒適的在籃下終結，也無法回應三分線外的放投，全場七次出手全部落空。",
        "那場比賽太陽僅勉強突破80大關，靠著球員們的努力，雷霆還是用這套五小陣，繳出優質的防守數據，在無中鋒的六場比賽中，製造出對手三位數的失誤數。",
        "大學時期都在後衛和前鋒間遊走，新秀年身形還略顯瘦長的JDub，經過連續兩個休賽季的增肌後，他已經成為了常駐的先發四號位，而在這個中鋒倒光光，能守中鋒的Caruso也受傷，Ousmane Dieng無法上場太久的情況下，JDub自然而然的挺身而出扛下中鋒位。",
        "JDub那不到200公分的身高，怎麼看都不是適合長期待在禁區的人選，但他有著驚人的7呎2吋臂展，不管是攔截傳球還是阻擋出手都很有用，逐漸進步的他在抄截和Deflection次數上都名列前茅，只落後給同梯的防守怪物Dyson Daniels，在《Bball index》統計的進階數據「LEBRON」中，他的防守貢獻甚至比進攻還高，有聯盟前十的高水準。",
        "JDub給禁區帶來的這場及時雨，是雷霆能用這個充滿缺陷的陣容，打出競爭力的關鍵。",
        "當然，如果五小陣容這麼強大，雷霆就不需要Chet Holmgren和Isaiah Hartenstein了，除了每場會穩定落後20+個籃板外，防守上持續的協防、輪轉、補防，積極（又或是激進）的對球壓迫試圖製造失誤，屬於類似賭博的防守策略，逼迫對手快速決策，考驗強弱邊轉移的能力，也會常出現多守一的情況，因此對手只要把握住那些被忽略的空檔，就可以不斷懲罰雷霆。",
        "且比賽不是只有防守，高強度的壓迫會造成體力流失，進而影響到球員們在進攻中的表現，Cason Wallace、Isaiah Joe和Caruso等人，這個賽季的外線命中率，都有著雪崩式的下滑，5 out體系的切傳也會變得單調，簡單的得分機會減少，而進攻打不開就會讓贏球難度提高，在Chet缺席的6場比賽中，雷霆只有勉強的五成勝率。",
        "好在，Isaiah Hartenstein提前歸隊，一上場的他就明顯改善了球隊的攻防，禁區有人坐鎮在關鍵時刻還是相當重要，結束與拓荒者的比賽後，雷霆有著四天的休息時間，可以緩解這28天16戰的疲勞，順便減少這個很難長期使用的五小陣形。"
    ]
}