{
    "id": "115955",
    "title": "LeBron與CP3都看好的馬刺新星：Stephon Castle",
    "date": "2024/11/23",
    "topic": "籃球",
    "author_name": "阿怪",
    "tags": [
        "Nba",
        "聖安東尼奧馬刺",
        "馬刺",
        "LeBron James",
        "San Antonio Spurs",
        "Jeremy Sochan",
        "Stephon Castle"
    ],
    "article-content": [
        "當馬刺大前鋒Jeremy Sochan交出可謂是他進入NBA以來最佳開季表現之際，卻在開季第七場比賽中不幸左手拇指骨折，因此進入傷兵名單。",
        "本季菜鳥Stephon Castle並非強力前鋒，但卻在此時，成為馬刺臨時總教練Mitch Johnson的選擇，成為了填補馬刺第五位先發的球員，也使得馬刺強制擺出了小球陣容。6呎6吋的Castle取代了6呎8吋的Sochan，然而Sochan重要的並非身高尺寸，而是他在開季的一週半內，交出了15.4分與7.7籃板的成績，在上季球隊得分二把手Devin Vassell開季缺陣之時，Sochan與Victor Wembanyama是馬刺開季時最重要的兩名攻防重心，Sochan在球場兩端都是銀黑軍團最具影響力的球員之一，而菜鳥Castle頂得住這個缺口嗎？",
        "然而，Castle卻充分了把握機會，證明了自己會成為馬刺替超級大物Wemby擘畫未來藍圖中所不可或缺的一塊拼圖。",
        "不止如此，就連對手也都明白Castle的價值所在。馬刺在上週於NBA盃的首場賽事對抗豪門湖人的比賽之後，史上最佳前鋒、聯盟當今最資深的球員LeBron James直接走向今年才剛離開康乃狄克大學的20歲新秀，進行了一段簡短但意義深遠的對話，讓Castle感受到無比的感激、尊重，以及對自己邁向成功的信心 — 不僅是本賽季，而是未來的日子。",
        "當被問及對Castle說了些什麼時，James毫不保留地表達了他對於這名2024年第四順位新秀的看法。「繼續努力，保持努力，兄弟。」James重申了他的意見。「他會變得特別，他會變得很特別的，兄弟。」",
        "James之所以對Castle印象深刻，是因為後者在比賽的關鍵時刻表現出色。這位馬刺新秀在馬刺與湖人之戰中的最後關頭，於James面前完成了一記艱難的左手上籃，讓馬刺取得115-114的一分超前。",
        "雖然，這一個進球也成為馬刺在該場比賽中的最後一個進球，NBA盃衛冕冠軍湖人靠著James和Anthony Davis隨後攜手貢獻了最後六分，贏得了比賽。",
        "儘管如此，Castle對於被他這一代人視為GOAT的James所給予表示的鼓勵，仍感到格外感動。「我意思是，能和LeBron這樣的球員對決，我從小就看他打球，能和他同場競技，這確實很瘋狂。」Castle說。",
        "James與Castle的賽後交談除了戰術建議外，還包括了『繼續努力』的叮囑。「就是閱讀比賽，繼續做我該做的事情，告訴我在做出閱讀比賽判斷後，下一步該怎麼做。」Castle說。「我是指，像是當我進攻籃下時，該如何使用雙腳腳步，就是這類的東西。」",
        "「我非常尊敬他，感謝他對我說這些。他完全沒有必要如此，但是正如我所說，我從小就看他打球，所以他願意走過來跟我說話，即使只是那麼短短一刻，對我來說都是意義重大。」",
        "Castle一向不會忽視來自超級巨星的建議，他繼續走在成為一名特別球員的道路上，在不敵湖人後，Castle很快的協助馬刺取得隊史NBA盃的首場勝利，對手還是西區龍頭奧克拉荷馬雷霆，更難得可貴的是，這是在Victor Wembanyama（膝蓋挫傷）、Devin Vassell（左膝不適）和Sochan都缺席的情況下達成。",
        "這一次，Castle最具影響力的表現是在防守端，當比賽還剩22秒時，Castle挺身而出封蓋了雷霆一哥、MVP候選人Shai Gilgeous-Alexander的籃下上籃。當時SGA先是抓下籃板後隨即啟動快速反擊，只是SGA準備出手得分之際，Castle及時起跳，成功封阻了SGA的投籃。",
        "「我不知道他會從哪邊上籃。」Castle說。「但我只是不想讓他閃過我，或者把我給卡出去，所以我就努力跳起並盡可能去影響他的投籃。」Castle在比賽的關鍵時刻所貢獻的關鍵防守，也就是馬刺當初看重他的原因之一。Castle的身體天賦、籃球智商和競爭心態讓他有機會成為NBA頂級外圍防守球員，Castle在康乃狄克的防守表現就讓NBA的選秀球探們印象深刻，包括馬刺總經理Brian Wright和他的團隊。Castle在季前熱身賽中的防守積極性和態度也給馬刺主帥Gregg Popovich留下了深刻的印象，Popovich 多次稱Castle為『硬漢』(tough nut)。",
        "其實Castle在對雷霆之戰的表現並不如NBA盃首戰對湖人的好表現，在對湖人的惜敗中，Castle全場交出22分(12投中7、三分球4投3中)及5助攻的表現，全場僅1失誤。然而對上奧克拉荷馬，他只拿下10分，命中率是慘澹的13投3中、三分球7投中1，以及全隊最糟糕的7次失誤。儘管如此，Castle仍創下其生涯最高的8次助攻，而主帥Johnson更決定讓他打了全隊最多的34分40秒，這也凸顯了馬刺團隊對Castle未來將會成為球隊核心的信心。",
        "「沒經歷過，就不會有經驗，對吧？」Johnson說。「這是一個很難處理的情況，然而他有打出很好的表現，也犯了一些年輕球員的錯誤，但老將也會如此。」",
        "Sochan預計最早要到12月中才能回歸。在那之前，Castle會繼續以先發身份上場，目前他先發九場比賽，場均來到30.4分鐘，馬刺給予Castle很大的學習機會與空間。",
        "(後勢看漲的Castle，日前也與Jordan Brand簽約)",
        "回首開季的前七場比賽中， 替補出發的Castle的進攻表現糟糕，投籃命中率只有 31.3%(48中15)，三分球僅12.5%(16中2)。然而成為先發後，他的進攻效率有了明顯提高。在這九場先發比賽中，他的投籃命中率為42.2%、三分命中率34.1%，場均為13.8分，還有4.7個助攻。目前Castle已經連續八場得分上雙，在11月9日更寫下個人得分生涯新高23分，他能夠輕鬆突破任何防守者，一旦到達籃下，他既足夠強壯，能夠迎接大個子球員的碰撞，又擁有足夠的巧妙技巧，能在需要時從他豐富的上籃包中選擇創意十足的技巧來完成得分。",
        "Castle的進步很大程度上歸功於他開始使用一種被稱為『慢步』(slow step)或『減速步』(decel)的技巧，這是一種結合了Manu Ginobili歐洲步和Steph Curry延遲運球的混合技巧。這一招的頂尖運用者是達拉斯小牛的球星Luka Dončić，他也是年度MVP的熱門人選。",
        "Castle在選秀後的第一週便開始與馬刺的球員發展教練Mike Noyes一起訓練這個技巧。Noyes和Castle一樣都是來自康乃狄克大學的後衛，並在七月加入馬刺，之前Noyces曾在孟斐斯灰熊隊工作六年，擔任球員發展部門主管。「我在剛進來後的第一週就開始和Mike一起練這個動作。」Castle說。「他教了我這一招，我最近才開始更多地使用，但其實我已經學了有一段時間。」",
        "(2000年後，馬刺只有兩名菜鳥能在生涯前15場送出超過50個助攻，Tony Parker與Castle)",
        "目前正從中風後康復的Popovich，對於Castle的進攻技能發展持有信心，並認為他將逐漸展現出更高的水準。Castle顯然在攻擊端的學習進度比預期的要快，這很可能是因為他已經接受了作為NBA先發球員的挑戰和責任。「我感覺很好，主要依賴教練和隊友們的支持。」Castle說。「他們總是讓我處於一個能成功的好位置，讓比賽變得非常簡單。所以我只需要上場比賽，專注於我們的攻守哲學理念，並相信這一點，，這對我幫助很大。」",
        "而Castle在選秀前最讓人擔憂的，莫過於他的外圍投射能力。但是近七場比賽，Castle交出三分命中率39.4%的好成績(每場4.7次出手進1.9球)，要知道Castle生涯前九場的三分命中率僅12.5%，這或許該歸功於投籃教練Jimmy Baron的指導。「我們主要專注於提高投籃能量，更多地運用雙腿來發力，並調整站位以便更好地獲得力量。」Castle不忘讚揚Baron的訓練方式。「他不會試圖改變你的投籃動作，而是簡化技術，幫助每個人更輕鬆地從三分線外完成投籃。」",
        "Castle還擁有Popovich青睞的另一特質：每個回合都能各自冷靜應對，不論上一個攻守回合的成敗，都能馬上調適準備下一個回合。Castle說：「一場比賽中會發生很多回合，試著不要被某個回合給過分影響。」這年輕人的冷靜態度，也讓人想起了著名的馬刺球星Tim Duncan。「我試著保持冷靜。」Castle說。「我爸爸總是教我短期記憶。不要為了某個失誤而垂頭喪氣，要知道自己可以在下一個回合彌補。在比賽中只需要關注下一個回合。」",
        "很巧的是，Castle的父親Stacey來自威克森林大學，曾與Duncan同隊。",
        "(Castle的最佳導師：CP3)",
        "其實還有另外一名威克森林球星給予Castle大量建議，那就是Chris Paul。身為史上頂級控衛的Paul，每場比賽從開始到結束，都能在Castle旁耳提面命，傳授各種技巧。「Steph可能會受不了我整天對他說個不停，希望他別覺得我煩，因為我很羨慕他的能力，還有他的成熟度。他才剛20歲啊，但打起來卻像30歲。他在攻守兩端的表現都很出色，十分堅定、有競爭力，我每場比賽都在告訴他，要投籃、要更積極等等之類的。」Paul 說。「我想我還記得當年那些我速度更快、更能突破防守擺脫對手的日子，而我知道他有這樣的能力。我只是盡量盯著他，當他犯錯時，我們會接受的，因為這些錯誤會成為他的養分。」",
        "當缺少Wemby、Vassell與Sochan的馬刺於上一戰完成落後20分大逆轉擊敗爵士，而Castle攻下18分6助攻，是馬刺全場第二高分，也成功協助馬刺勝率重返五成。賽後記者會上，本季進入第20季的老將Paul仍然對於這名NBA生涯未滿20場的小老弟充滿讚美：「當他在場上時，我非常有信心，我知道他現在有什麼能耐。」",
        "想當年CP3也是手把手帶出如今的雷霆王牌SGA，看著Castle那記無畏封阻SGA的防守，或許我們也可以期待，最佳導師Paul的最新得意門徒，將在南德州破繭而出。"
    ]
}