{
    "id": "115912",
    "title": "NBA》史無前例，Westbrook寫下生涯第200次大三元！",
    "date": "2024/11/20",
    "topic": "籃球",
    "author_name": "HBK",
    "tags": [
        "大三元",
        "丹佛金塊",
        "Westbrook",
        "Russell Westbrook"
    ],
    "article-content": [
        "史無前例，Westbrook寫下生涯第200次大三元！即便英雄的風光不再，他永遠仍是turbo全開的戰士。",
        "200次大三元是什麼領域？",
        "曾做為上古神獸之一，有『Mr. Triple Double』之稱的Oscar Robertson也就181次，而排第三的就是Magic Johnson的138次，中間顯然有很大的斷層。",
        "而90年代末至千禧年後被稱做『大三元製造機』的Jason Kidd是107次，前陣子創下最老連續大三元的LeBron James則有著117次，都跟200還有一段差距。",
        "這就可以知道，想締造這史前無例的履歷，可絕不是想刷就能輕鬆達到的傳奇成就，除了得具備強大的個人能力，還得兼具優異的體力、球隊體系的定位、承擔核心的高低等等許多外在因素。",
        "即便現在NBA已來到數據膨脹的時代，也沒有人能複製Russell Westbrook那段瘋狂的成績，曾單季寫下42次大三元，並且還有兩個賽季也能締造30次+，至今在歷史無人能做到。",
        "只是真的未曾想到Westbrook的第200次大三元會等這麼久.…",
        "2021賽季Westbrook在華盛頓巫師就已用184次超越了Oscar Robertson，怎麼想要突破200次都是輕鬆寫意的事情，但接下來他的生涯急轉直下，在湖人水土不服，其球風很考慮兼容性，以及隨著三分時代的來臨，對他更是沉重的打擊。",
        "Westbrook這些年被視為代罪羔羊，降格去替補，他也難逃被時間老人給侵蝕，導致進攻終結力大幅下滑，這使得他在攻擊層面變成一顆不定時的炸彈，表現起伏劇烈，形成一把雙面刃。",
        "但為何Westbrook還能生存下去？",
        "就是他永遠都用最佳的拚勁與態度在面對比賽，勇者無懼，即使犯錯了也不會動搖其信心，就是繼續拚搏，嘗試努力再打回來，這熱血滿檔，鬥志全開的風格撐起並貫徹了他的職業生涯，讓人是對他又愛又恨。",
        "在現在NBA充斥著打卡下班的氛圍，我敢掛保證，當Westbrook退役後，不管是他還是挺他還是愛酸他的球迷，都會懷念曾經他所帶來的激情與狂熱，縱使領底薪了，仍是被鎂光燈所壟罩，自帶強大的愛恨流量。",
        "近四個賽季，Westbrook終於在今晚迎來第16次大三元，也是這生涯總200次的達陣，既讓人看得感慨也很感動，不管在高峰或低谷，他都不曾被打倒過，就像Michael Malone說的：",
        "＂賽季是很漫長的＂＂不可能每場比賽都勝利＂＂球員也不可能都一直打得好＂＂但我樂於和討厭失敗＂＂有好勝心又具有領導力＂＂並球場態度強硬的球員相處＂＂球隊有Russ這樣的人＂＂我們總能找到方法＂＂我認為Russ不管在場上或場下＂＂他都對球隊文化的提升帶來很大影響＂＂他能成為我們團隊一份子是很棒的＂",
        "在Nikola Jokic受傷缺陣的這段期間，Westbrook的重要性更凸顯出來，說實在話，此時金塊最棒的指揮官就非他莫屬，至少能讓Jamal Murray好好專注在進攻，去調整深陷泥沼的自己。",
        "這晚對灰熊的復仇戰，Westbrook在亂軍中穿針引線，持球時就是提速與滲透，照樣他險球的easy ball助攻模式，積極替隊友創造機會，而這晚的回饋很好，Michael Porter Jr.一改投籃本色，不停殺進殺出。",
        "Porter與Braun都多次透過空切走位得到Westbrook的妙傳，並且在發動攻防轉換時屢屢率隊打出反擊，不可否認這就是他所擅長的節奏，也是Malone所想看到的。",
        "最終Westbrook寫下本季最佳的14次助攻，而最後湊成大三元的籃板還是一記關鍵的進攻籃板，必須說，除了進攻不穩外，不管組織或防守，還是一些hustle play，他的表現都沒讓人失望，金塊確實撿到了非常好用的替補戰將。",
        "金塊這幾年真的就是缺少這樣一個能撕裂防線，擁有不錯傳球意識的指揮官去分擔Jokic的控場壓力，而顯然Westbook還尚存油能承擔一下這樣的角色。",
        "即使如今已是替補的球隊定位，給予他球權去運籌帷幄，他仍是有拿下大三元的實力。",
        "曾經叱吒風雲的雷霆三兄弟都老了。",
        "但他們都仍是努力持續地寫下各自的歷史，像KD將準備挑戰3萬分里程碑，而Harden前陣子才超越了Ray Allen成為聯盟歷史轟近三分​球第二多的球員，至於Westbrook，今日締造了200次大三元的成就。",
        "Westbrook的200次或許不是後無來者，畢竟很欣賞他的怪物隊友，也就是Nikola Jokic，他未來是有突破200大關的實力，目前累積136次，如果接下來幾年巔峰期能年年保持20+的產量，那成為第一人是很有可能的。",
        "只是不管怎樣，沒有人能像Westbrook當年掀起這麼狂的風暴，現在回想起來都還會熱血沸騰，令人感到難以置信，怎有人能有這樣的體能與衝勁在每晚如此燃燒小宇宙？",
        "200次大三元是非常不可思議的里程碑，恭喜Westbrook寫下這項成就，我想這也是他送給剛過36歲的自己一個很棒的禮物。",
        "最後也補上一句：老龜生日快樂。",
        "縱使老了，你的激情永遠都還在，永遠仍是turbo全開的戰士，你比賽的時日已不多，尤其在現在這種只是瞪人就會被吹技術犯規的時代，我會全力珍惜所剩的時光。",
        "謝謝你老龜，繼續加油，燃燒到最後一刻吧。"
    ]
}