{
    "id": "116098",
    "title": "打臉系列》三年過去了，2021年那些看好與不看好的新秀發展如何",
    "date": "2024/12/04",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "新秀",
        "Nba選秀",
        "球隊重建",
        "球員發展",
        "2021NBADraft"
    ],
    "article-content": [
        "過去每年選秀結束後，我都會根據搜集的資料和對球隊的觀察，主觀預測一些新秀的未來發展。三年後，我會回顧這些評價，檢討當初看好或不看好的原因，並深入分析這些球員為何會發展成現在的樣子。",
        "因為第一年，有些新秀會因為被球隊重點栽培而獲得大量的上場機會；但也有一些球員，可能因為球隊陣容競爭激烈、個人技術尚未成熟，甚至是傷病問題，導致表現空間有限。",
        "第二年，隨著各隊對球員的特點進行更深入的情蒐，許多新秀會遭遇所謂的「撞牆期」。有些球員在嚴密防守下找不到進攻或防守的節奏，也有一些仍在爭取輪替位置，但也會有前一年表現不夠突出的球員，在第二年因為更熟悉體系後，找到自己的發揮空間，所以這一階段考驗的是他們能否突破瓶頸，並在球隊中找到清晰的定位。",
        "第三年，隨著新秀合約進入尾聲，球員與球隊都面臨一定的壓力。球隊需要評估球員的成長潛力，決定是否提前續約，將其納入建隊核心，或是嘗試交易以換取更適合的戰力。而對球員而言，這時也能初步看出他們的發展方向，例如技術是否有所提升、場上理解力是否進步、以及是否能融入球隊的戰術體系。即便是19歲進入聯盟的球員，經過三年的磨練，到了22、23歲時，球商與基本技術大致已經定型。",
        "當然，不是所有球員都遵循這一規律。也有一些球員會在三年後才迎來爆發，但這畢竟是少數情況。對大多數球員而言，三年的發展基本能提供一個較為明確的指標。",
        "那麼，當初看好與不看好的這些球員，在這段時間裡究竟發展得如何呢？",
        "那麼按照慣例，就從這份名單中發展最好，或者說最打我臉的球員開始吧！",
        "上季由於負責火箭的開季分析、季中戰報、季末回顧，所以看了不少火箭的比賽，同時也見證了 Şengün 是如何從輔助的球員，一路成為火箭的戰術核心。",
        "先來聊聊自己當初不看好 Şengün 的原因吧！當時火箭的建隊方針與戰術體系主打五人在外的進攻體系，這讓 Şengün 雖然有很好的球商與低位腳步，但是全因外線投射能力的弱項，而使得他在這個體系下的發揮容易受限。事實上，這個弱項對他的影響甚至超過了體能方面的不足。",
        "這也確實反映在 Şengün 生涯前兩年的發展上，由於火箭前教練 Stephen Silas 試圖複製過去 James Harden 時期的成功模式，因此一直將球權集中於後場，讓 Kevin Porter Jr. 與 Jalen Green 自由發揮，這導致球商不足的兩人讓火箭的進攻流於一灘死水。",
        "縱使 Şengün 出色的球場判讀，讓他依舊能在場上做出優良的決定，無奈大多數的進攻發起並不在他手上。因此在生涯前兩年他的角色大多是擋拆後去籃下當苦工，在後場雙槍有人下去時，才能承擔起一部分高位組織的球權。",
        "直到上一季總教練換成 Ime Udoka，Şengün 的價值才徹底展現。",
        "Udoka 上任後樹立了以 Şengün 高位擋拆與手遞手為主的進攻模式，這點充分地運用了他空間判讀的優勢，而當戰術走位陷入膠著時，則讓 Şengün 在低位接球，運用其單打腳步與傳球能力突破僵局。",
        "而隨著本季火箭一飛沖天的戰績，或許 Şengün 也將有機會迎來全明星賽的肯定。但無論最終結果如何，Şengün 的成功已經證明了一個道理：當千里馬遇到伯樂，才能真正發揮出潛力。",
        "只要他能持續進步，或許他真有能追上自己偶像 Nikola Jokić 的一天。",
        "既然說完不看好當中最打臉我的 Şengün，那就來說說看好當中也最打臉我的Bouknight 吧！",
        "當年選前，Bouknight 被不少人視為「高風險高回報」的選擇。原因在於他那結合多種運球技巧、高難度投籃以及在碰撞後依然能夠穩定終結的手感，讓他看起來具備了成為頂級攻擊手的潛力。",
        "然而與優點並存的，是他那令人擔憂的出手選擇、缺乏遠程攻擊手段，以及防守端的粗糙表現，這些都使他成為了一個風險極高的選擇。因為若缺乏良好的指導，他很容易成為那種在切入被封鎖後，便只能胡亂出手且毫無防守的「亂刀流砍分手」。",
        "結果，黃蜂用事實證明了，Bouknight 的問題比選前預期的還要糟糕。",
        "他那「不講理」的出手源於對球場空間的認知不足，以及對自身能力過於自信，這讓他難以察覺自己正是場上進攻節奏停滯的元凶。這些問題導致他在新人年就與當時的總教練 James Borrego 發生衝突，上場時間被壓縮至僅 9.8 分鐘。",
        "隔季，總教練換成強調防守紀律的 Steve Clifford，防守能力不足的 Bouknight 更難獲得重用。雖然因為黃蜂進入重建期，他偶爾獲得了一些上場時間，但當時他或許已經被教練組排除在未來核心陣容之外。",
        "這其中的原因，不僅限於 Bouknight 的態度與場上表現，還包括他接二連三的場外問題。在進入 NBA 後，他多次因危險駕駛與酒駕被警方逮捕。持續低迷的表現、糟糕的球場判斷力與進攻效率，加上對球隊形象造成的負面影響，最終讓黃蜂選擇不與他續約，使他成為自由球員。",
        "目前，拓荒者透過發展聯盟合約簽下了 Bouknight。雖然他才 24 歲，仍有一定的發展潛力，但經歷這麼多問題，應該很少球隊願意再對他投資。他也可能成為 2021 年樂透區選秀中，最早離開 NBA 的球員之一。",
        "雖然 Moody 獲得了勇士的三年續約，但不得不說，他的發展並未達到我原本的預期。至少，作為一名即將邁入生涯第四季的球員，他的場均上場時間仍僅約 15 分鐘，顯然與期待中的進步不符。",
        "當我和一位勇士球迷朋友聊起 Moody 時，他總是無奈地嘆息說：「沒辦法！Moody 太乖了。」",
        "這句話其實部分點出了 Moody 發展的問題。在選秀前，他就被視為一名出色的團隊球員，這也完全反映在他的職業生涯中。他的表現以側翼防守為主，進攻端多是在弱側擔任接球射手、空切跑位，或是快攻中的箭頭角色。他始終恪守自己的定位，不會做出超出職責的事情，但同時也缺乏主動爭取更多上場時間的積極性。",
        "更大的問題在於，Moody 的技能發展不如預期。雖然有些進步，但關鍵的運球能力卻遲遲未能提升，這讓他在弱側的進攻威脅大幅減弱。除了投射之外，他難以靠切入撕裂防線，再加上缺乏足夠的傳球創造力，使他只能被定位為一名定點射手，無法真正威脅到表現穩定的 Andrew Wiggins 的位置。",
        "這些問題也導致 Moody 的上場時間不穩定，進而影響他的外線命中率。對總教練 Steve Kerr 而言，Moody 始終是輪換陣容中相對容易被取代的一員。在勇士目前輪換陣容多達 13 人的情況下，Moody 的機會進一步被壓縮。",
        "因此，我認為 Moody 這次續約更像是「低空飛過及格線」。如果未來三年他無法在外線穩定性上有更大的突破，那麼他的地位將會變得相當危險。",
        "雖然當初我並不看好 Primo，但我絕沒料到他會以如此匪夷所思的方式離開聯盟。",
        "2021年的選秀，Primo 的預估順位大約落在首輪末到二輪初，但馬刺卻用十二順位將其納入麾下，當時我認為雖然 Primo 高後衛的發展潛力備受期待，可是球隊後場大爆滿，可能根本沒有空間給 Primo 練。",
        "然而，接下來的一季，馬刺展現出重建的決心，接連拆散了原本的後場雙槍 Derrick White 和 Dejounte Murray，換取更多選秀權與未來資產。他們的目標是讓陣中年輕球員肩負更多責任，以測試誰能成為未來陣容中的重要角色，同時奠定球隊的穩定基礎，為未來選進潛力超凡的新星做準備。",
        "以事後諸葛的角度來看，新人年的 Primo 確實展現了有外線、能組織、有防守的潛力，倘若馬刺持續發展 Primo 的全能性，或許他真的有潛力成為今年 Victor Wembanyama 最理想的後場搭檔。",
        "然而，這一切在他的心理問題與脫序行為下化為泡影。",
        "之後，Primo 雖然試圖重返 NBA，並曾為快艇出賽兩場，但他過往的黑歷史以及尚未成熟的球技，讓許多球隊對他敬謝不敏，NBA 生涯也很有可能戛然而止。",
        "一名能在發展聯盟場均拿下 24.9 分、7.6 助攻的球員，在 NBA 卻只出賽 13 場，且場均僅有 3 分鐘的上場時間。",
        "只能說，NBA 真不愧是籃球的最高殿堂，競爭之激烈果然是世界頂尖。",
        "Sharife Cooper 作為一名控球後衛，他的傳球與組織能力無庸置疑。然而，他僅有 6 呎 1 吋的身高，而且沒有快如閃電的第一步爆發力，加上缺乏穩定外線的打法，讓他在選秀前評價直線下滑，最終直到第二輪才被老鷹選中。",
        "當時我認為，老鷹在已有同樣身材條件的 Trae Young 的情況下，應該能妥善發展 Cooper 的優勢。然而，外線能力的短板還是讓他無法贏得教練組的信任。再加上該季球隊簽下身高僅 6 呎 2 吋的 Lou Williams 擔任替補，與 Cooper 的定位重疊，即便 Lou 當年已接近退休年齡，但其得分爆發力明顯更勝一籌，進一步壓縮了 Cooper 的上場時間。",
        "季末，老鷹選擇裁掉 Cooper，將合約與空間留給其他更有潛力的年輕球員。這也讓 Cooper 如同許多二輪新秀一樣，在短暫體驗過 NBA 的舞台後，便開始了發展聯盟與海外職籃的流浪生涯。",
        "雖然也有從發展聯盟或海外打回 NBA 的例子，但以 Cooper 如此極端的條件來說，只能說希望真的很渺茫。",
        "場均 7.1 分、5.3 助攻，若是擺在一名替補控衛身上，這或許算是勉強及格的表現；但若放在即將走完新秀合約，卻尚未獲得延長合約的 Davion Mitchell 身上，情況恐怕就不那麼樂觀了。",
        "Mitchell 當年被視為 2021 屆選秀中勢頭上升最快的球員之一。從大一時不受重用，到選擇冒險轉學至貝勒大學，忍受一年無法上場的規定，他在大三、大四成功轉型為球隊最可靠的後場防守雙能衛，更率領球隊奪下 NCAA 冠軍。",
        "防守起家的 Mitchell 當時被期待能在 NBA 開發更多進攻武器，進而成為一名全面的後場球員。許多人甚至將他與另一名成長軌跡類似的球星 Donovan Mitchell 相提並論，兩人不僅打法相近，連名字與背號（45 號）也一樣。",
        "然而，四年過去，Mitchell 始終未能練出穩定的投射能力，生涯三分命中率僅 32% 出頭。這樣的數據，對於一名身高僅 6 呎 2 吋的後衛來說，在進攻端顯得非常受限。正如前面提到的 Sharife Cooper 一樣，當身高不具優勢時，缺乏外線能力會讓進攻發展陷入困境。",
        "與 Cooper 相比，Mitchell 的優勢在於他擁有勁爆的體能和壯碩的身材，使他如球探報告所預期的那樣，成為一名優秀的單防者。他能在擋拆中快速突破換防球員進攻禁區，或者選擇中距離跳投。然而，當對手有意識地退防，Mitchell 的進攻效率便大幅下降。此外，他作為控衛，在組織進攻方面過於依賴自身的得分威脅。一旦他的進攻被針對，他的組織能力也難以充分發揮。",
        "當初不看好 Mitchell 的原因之一，是國王隊擁有過多的後衛。然而，隨著國王接連交易 Tyrese Haliburton 和 Buddy Hield 進行重組，Mitchell 獲得了更多發揮空間。他確實將自己在防守端的優勢帶到了 NBA，成為陣中可靠的後場防守者。但進攻端的不足，讓他始終無法突破，處於不上不下的定位。",
        "如今轉戰暴龍，Mitchell 依然是可靠的替補後衛與單防尖兵，但以目前的發展狀況來看，他的上限可能也止步於此。本賽季至今，他的三分命中率更跌至生涯新低的 27.9%。在現今這個強調進攻功能性的時代，如此表現恐怕只能讓他在輪換邊緣掙扎，甚至可能難以拿到下一份合約。",
        "不得不說，這一屆的選秀結果真的狠狠打臉了自己（笑）。當初看好的兩位球員最終淡出了聯盟，而曾經不看好的 Şengün，卻在換了教練後逐漸成為球隊戰術的核心，甚至成功簽下五年長約，正式晉升為千萬年薪球星。",
        "也正因如此，透過深入了解這些球員的成長與發展，不僅提升了自己未來判斷的能力，也讓人感受到選秀的變化與魅力。看到自己曾經看好的球員突破期待，或是不被看好的球員逆勢而上，都令人倍感激動與欣慰，這或許正是選秀觀察最迷人的地方。"
    ]
}