{
    "id": "116096",
    "title": "《2024-25灰狼札記》G19──是狼王還是孩子王",
    "date": "2024/11/30",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "Nba",
        "明尼蘇達灰狼隊",
        "Anthony Edwards"
    ],
    "article-content": [
        "籃板（客：主）44:55",
        "失誤（客：主）16:21",
        "Randle & Edwards正負值 -5（全隊最低）",
        "究竟是狼王 還是孩子王？來源：Brad Rempel-Imagn Images",
        "我們必須把教練的話聽進去，做到他們要求的事情，而不是總是找到可以回嘴的部分……我們現在非常脆弱，就像是一群沒有辦法對話的小孩，我們沒辦法用這個狀態走得更遠。   -Anthony Edwards",
        "在經歷漫長的連敗而跌到五成勝率以下後，Ant在賽後訪談針對整支球隊做出非常嚴厲的批評，不只是針對隊友，也有許多對於自己的不滿。少掉了Slo-Mo作為全隊的精神領袖與監督者，沒有KAT為Ant強硬的言論緩頰，一肩扛起明尼蘇達重任的23歲年輕人，或許還只是個孩子王。",
        "在擁有Gobert坐鎮禁區的情況下，灰狼的團隊防守只要每個人都能扮演好自己的角色，執行教練團要求的內容，繳出今天的優異表現絕對不會是曇花一現。上半場主守沉退，Randle在Low Man也能注意到強邊的空切者給予協防；下半場採取激進的防守策略夾擊Harden，NAW、Conley、Reid等人也能正確輪轉，在內縮禁區的同時撲防外圍射手，放空Mann、Dunn等把握度較低的球員。有效利用這支隊伍絕佳的臂展優勢，讓對手選擇最高難度的中距離受干擾跳投（雖然被KPJ投進了三球左右），正是灰狼去年能夠成功的最大關鍵。",
        "攻守兩端的籃板專注度都十分在線，雖然同時也導致明尼蘇達轉換攻擊的效率不佳，但Ant喜愛單挑跟面對防守的個性，就讓這支球隊注定難以成為快節奏的進攻隊伍，不如做好防守籃板的鞏固。進攻上兩側底角的球員如NAW、Ant都有在弧頂球員出手後爭搶籃板的意識，快艇不選擇犯規的最後一擊也在灰狼球員積極的籃板爭搶下避開了Lue總可以設計絕殺的機會。",
        "說NAW是灰狼現在的救命稻草也不為過。雖然傳球意識並不頂尖，但進攻上仍偶能替代Conley與Gobert進行配合，也不至於像DiVincenzo一般淺切以後只能把球往外胡亂一甩，更能在進球後瞬間爬起來繼續回防；對球防守的強大無須多提，甚至還能換防到Zubac並破壞其爭搶籃板的重心，希望Gobert的降薪能爭取到NN組合的全數留隊。",
        "球評Jim Pete在轉播到第三節中段的時候說：「Ant和Randle那種想要一個人解決所有事情的打法，讓其他球員沒有辦法找到手感並參與比賽的節奏。」從比賽畫面來說確實如此。這也是為何Finch在第四節的前半段，把這兩名球星同時冰在板凳時，能感覺到團隊更出色的發揮。",
        "先從Randle說起，進攻往三個人中間衝並掉球攤手已經是老生常談，在Ant和Gobert打擋拆以後卡在強側中距離要球、出手完弧頂三分後不迅速回防偏偏要取爭搶進攻籃板…..等傷害球隊的表現。開賽也許還能記得教練指示，進行更多快速的手遞手或跑動攻擊，但隨著比賽進行，Randle做自己的結果，就是把一切取決於當日的手感是否火燙──今天不幸是把球胡亂外甩的日子。",
        "再來是非常仰賴心情打球的Ant。快艇迅速的夾擊與Ant總需一秒才能看到若側球員的視野，讓他經常需要被包夾、收球後的3秒後，才能把球傳出並延續攻勢。另外，在第三節的一次吹判失誤以後，Ant就在對球防守端展現出更高的侵略性，卻也在進攻上進行長達三分鐘的個人表演──連進兩球以後，就是只有出手沒有分數的尷尬結果。一個進攻回合沒有讓其他人觸球，便會單調的容易預測，減少防守混亂的可能性。",
        "擁有8名先發等級的球員，不等於只有這8名球員值得進入輪替，教練團真的必須正視如何延展輪替的問題。增加Big-Mac四號的回合，讓Dillingham、Minott、Shannon等人有機會上場嘗試，讓NAW和Conley能夠在最短時間貢獻全力，才是繼續走遠最關鍵的課題。",
        "比起狼王，Ant現在這種人來瘋的打法與個性，更接近一名隨興而決定比賽投入程度的孩子王。作為決定球隊前進路線的他，能否放棄一些孩子氣的球場表現及肢體語言，將是不能再倚賴Conley的灰狼，長遠能否有美好光景的關鍵。"
    ]
}