{
    "id": "116064",
    "title": "NBA》Russell Westbrook單節24分創生涯新高！他仍能催足油門奮戰到底",
    "date": "2024/11/26",
    "topic": "籃球",
    "author_name": "HBK",
    "tags": [
        "金塊",
        "尼克",
        "紀錄",
        "丹佛金塊",
        "Westbrook",
        "Russell Westbrook",
        "單節得分"
    ],
    "article-content": [
        "今天丹佛金塊對上紐約尼克的比賽中，Westbrook繳出27分3籃板3助攻2抄截1阻攻的表現，其中第四節是火力四射狂砍24分，創自己生涯新紀錄。",
        "36歲的年紀還能寫下生涯單節得分新高，不管是不是垃圾時間，這都是很了不起的一件事情，證明自仍有能力掀起一些波瀾，即便已進入生涯黃昏，面對比賽的全力以赴與打死不退的態度，依然是他的註冊商標，絲毫沒有改變。",
        "一定會有人酸，這就是垃圾時間有啥意義？",
        "但我想問，有多少球員能單節轟20分+？而且最重要的是，這段期間紐約尼克依舊是派著他們主力在征戰，沒有什麼所謂二軍或三軍在場，或許防守比較鬆懈，但一點都不損Westbrook在末節火燙的發揮。",
        "說真的，Westbrook現在的第一步切入速度還是比許多年輕人還快，要撕裂第一道防線對他而言依然不是難事，只是差別在於他之後續航的能量退化，也進而導致終結力的下滑，變得明明已輕易殺入禁區，卻在最後放槍收場。",
        "季初Westbrook一直陷入這樣的狀態中，使得他得分非常低效，但隨著賽季的南征北討，近期觀察下來真的會發現他已漸漸擺脫這低潮，在終結力上得到顯著的提升。",
        "過去九場比賽Westbrook平均13.4分5.1籃板7.3助攻1抄截，發揮的相當全面，且更重要的是他的投籃命中率上升到46.2%，三分更是高達44.1%，完全擺脫前6場命中率僅23.2%、三分只有21.1%的深淵中。",
        "如果沒在觀察金塊的人可能不知道，Westbrook現在的三分命中率來到38.3%，而Jamal Murray竟然只有33.7%，在整體進攻效率上，Murray幾乎比Westbrook還低迷，這點會是金塊相當擔心的一件事情。",
        "從去年季末到季後賽，再到巴黎奧運，Murray始終陷入泥沼中，主要的亮點就是專門在季後賽狙擊湖人，除此之外真的就沒了，直到現在他也還沒找回狀態，相比之前正常的他是很嚴重的斷層。",
        "考慮到Murray明年開始就要履行大約，未來四年平均薪資高達5000萬以上，這也意謂著金塊未來的走向好壞，Murray是非常至關重要的人物，他能否走出低潮，浴火重生，無疑是本季金塊最需要關注的事情。",
        "而回到Westbrook，這晚雖是里程碑，創紀錄全隊卻慘敗，但Ball Arena許多的球迷都被他奮戰不懈的精神所感染，雖然他的單節暴分無法改變戰局，可是至少他沒有放棄戰鬥，且也從原本落後30分，一度追到剩17分之差。",
        "寫下這單節24分後，Westbrook生涯單節20+累積到第13場，其中有12場都是在雷霆生涯寫下，所以這次單節20分+確實很不簡單，已到了待退時刻，竟還能寫下如此成績，對於那些只愛說他『刷』的人，我只有無言以對。",
        "且要知道，Westbrook現在就是金塊的替補，先發休息就是他上，何來刷之說，他就是盡好自己本分，一上場就是努力貢獻，拚每一個play，不管表現好壞，這就是他一貫的風格。",
        "反倒是尼克，Tom Thibodeau真的很狂，都已經領先30分還不換下先發，真的是操好操滿，目前聯盟平均上場時間最高的，就是鐵人Mikal Bridges，來到38.3分鐘，而Josh Hart也高達37.4分鐘。",
        "這會不會成為傷病的隱憂，實在很難講，但如果發生，那肯定會有關聯，真的。",
        "而這裡也想恭喜Towns，來到尼克完全開啟他的進攻天賦，跟Brunson搭配起來非常輕鬆寫意，目前場均26.1分12.5籃板3.1助攻，完全是生涯年的表現，且不得不說，Towns在頂Jokic已很有經驗，搭配尼克外圍掃蕩鋒線，這晚真的封鎖了金塊的攻勢。",
        "金塊球迷真的要開心灰狼解體，不然就灰狼之前的配置，應該還會是金塊比較難纏的心頭大患。",
        "最後也再次恭喜龜龜，繼前陣子200次的大三元史詩紀錄，今日又寫下單節得分的個人紀錄。",
        "做為龜迷，真的很感謝金塊給他機會，謝謝Jokic這麼頂，有此當今天下第一人，真的能讓身邊的人打起球來優化許多，以及Michael Malone教練，完全給Westbrook施展的空間，也懂得揚長避短，何時該用龜龜，何時讓他在場下，都使用的相當完善，讓龜龜在生涯末期還有催油門的機會。",
        "或許這能讓這位時代的巨星，能延長生涯多陪球迷一些，至少對我而言，能大大提升我看比賽的熱情，謝謝金塊，繼續加油龜龜。"
    ]
}