{
    "id": "116038",
    "title": "NBA》Dennis Schröder歸隊   「矮」籃網逆襲扳倒勇士",
    "date": "2024/11/26",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "布魯克林籃網",
        "金州勇士",
        "Stephencurry",
        "Dennisschroder",
        "ZiaireWilliams",
        "camthomas"
    ],
    "article-content": [
        "本來預期的主戰中鋒Nic Claxton因為背部痠痛缺席，上一場對國王表現出色的Noah Clowney因為左腳踝扭傷也缺席，小球陣型裡常用的前場球員Dorian Finney-Smith也扭到了左腳踝，加上Ben Simmons本就在傷勢的出賽場次控制裡不打「背靠背」賽事，再加上早就因為肌肉拉傷一直在傷兵名單裡的Day'Ron Sharpe，對今天作客勇士主場的籃網來說，等於是球員名單裡照身高排下來，所有主打內線位置的球員全部都無法出賽。",
        "固然勇士並不以禁區戰力聞名，甚至也有不少時間會以小陣容迎敵，但籃網這個情況仍是夠慘的了，生涯大多時候打小前鋒位置、頂多偶爾因為6呎9吋的身高打一下小球四號位的Ziaire Williams今天擔綱球隊的「先發中鋒」，而原本只是側翼的Jalen Wilson今天和Cam Johnson攜手先發前鋒位置，以極為小球陣型出征的籃網，唯一好消息是休息一場的主控Dennis Schröder歸隊，但對手是賽前還高居西區龍頭的勇士，此戰看來是艱難無比。",
        "但Schröder把整季的好表現延續到今天，第三節最多落後18分的籃網，在第三節後段開始追擊，第四節Schröder的連續兩記三分球超前比數，籃網用「比勇士更勇士」的三分火力，硬是在勇士面前強度關山，終場以128：120擊敗勇士，也把勇士從西區龍頭的位置拉了下來。",
        "籃網以小陣容出征，勇士儘管有表定內線先發Trayce Jackson-Davis，但本來就是以外圍火力為主的球隊，雙方一開賽就展現在全場開放節奏下對抗的態勢，兩隊節奏打得非常快，第一節就各出手25次、22次，Curry第一節就投進三顆三分球，但籃網先後輪替的九人裡有七人投進三分球，靠著技高一籌的外線攻勢，籃網在首節先取得4分領先。第二節勇士從第二陣容的Buddy Hield開始在外線開砲，維持了第一節的外線手感，防守端則以更多驅趕限制了籃網的外線出手，而整體命中率只稱得上平平的籃網進攻因而不比首節，勇士一度拉開領先到兩位數，半場結束時還以67：58領先9分。",
        "易籃再戰後籃網依舊從Curry的外線開始，Andrew Wiggins、TJD、Draymond Green先後貢獻分數，勇士大致維持了兩位數的領先，並在Green都能投進三分球後氣勢大振，Curry追加「四分打」，TJD又強勢切入上籃，勇士把領先拉開到18分後，籃網的追擊才展開，Williams回敬三分球、可在第一線抄截或是抓到長籃板後一條龍快攻得分，Schröder可以自己投三分球、可以助攻給陣中少數的長人Trendon Watford投進外線，第四節開打後50秒Schröder的三分球追平比數，下一波又是他砍進三分球超前，完成了一波跨節27：6的攻勢，勇士由Wiggins、Gary Payton II、Kyle Anderson回擊，籃網也有Shake Milton延續火力先砍兩個三分球，Wilson和Williams又連續製造犯規上罰球線取分，Curry在最後3分26秒投進三分球將差距縮小至三分，Schröder馬上回敬一記三分打、還有一次中距離跳投，又靠走位找到空切的Williams灌籃得分，以及助攻給Watford再次投進外線，幫助籃網在最後1分05秒拉開至9分領先奠定勝基，最終收下勝利。",
        "第四節大演個人秀的Schröder全場攻下31分、7助攻，光是第四節就獨得17分、4助攻，是客場揚威的第一功臣，Cam Thomas也貢獻23分，此戰頂替中鋒的Williams拿下19分、10籃板、Wilson支援18分、7籃板，替補的Milton得到13分。勇士仍以Curry飆進8記三分球、獨得28分、7助攻最多，Wiggins的18分次之，Moses Moody和Lindy Waters III各得15、13分。勇士全場投進19記三分球，但籃網更勝一籌投進20顆長城砲火，而且是上場九名球員都能在外線開砲，他們此戰雖有禁區劣勢卻能靠外線火力彌補，在背靠背兩場賽事都拿下勝利。",
        "籃網的西岸之旅還剩最後一戰，明天休兵一天後，後天將作客鳳凰城，面對目前三巨頭僅剩其一的太陽。而勇士繼前一場敗給馬刺後，今天又被籃網擊退，連續兩場敗給排名較後的球隊，將西區龍頭的位置讓給今天擊敗國王的雷霆，目前落後一場勝差，但兩天後勇士就會和雷霆正面交鋒，競爭西區王座之位。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}