{
    "id": "116092",
    "title": "NBA》改變的代價 獨行俠的關鍵時刻為何慢熱？",
    "date": "2024/12/01",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "達拉斯獨行俠",
        "Luka Doncic",
        "Klay Thompson",
        "Kyrie Irving"
    ],
    "article-content": [
        "上個賽季，達拉斯獨行俠在NBA擁有聯盟中第二好的關鍵時刻戰績，取得23勝9負。本賽季，獨行俠目前Clutch Time排名第25，僅取得3勝7負。",
        "在這個賽季遭遇糟糕的關鍵時刻失利後，一個迫切的問題浮現：自上個賽季以來，到底發生了什麼變化？是因為Luka Doncic尚未找到節奏嗎？還是教練團隊的表現不夠出色？或是失去幾位運動能力出色的球員對球隊的影響比預期更大？",
        "Luka Doncic的慢熱開局確實影響了球隊。作為領袖，他的慢熱、偶爾的糟糕決策和關鍵時刻的身體語言，似乎讓他為了彌補看似搖搖欲墜的身體狀態而過度努力，並因此在其他時候表現不佳。",
        "然而，Luka並不是這支球隊在關鍵時刻表現不佳的主要原因。在擁有三位世界級的關鍵時刻執行者的情況下，獨行俠完全有能力在Luka掙扎時依靠其他人。",
        "如果我們把焦點放在教練團，很明顯有些地方也沒有正常運作。上個賽季，教練團隊似乎都會準備好戰術，並在關鍵時刻和暫停後果斷執行。但我們無法得知問題出在哪，因為教練團沒有重大的人事變動。此外，Jason Kidd和他的教練團隊在三年內兩次帶領不同的陣容打進季後賽，因此是否完全將問題甩到他們身上值得討論。",
        "答案可能介於這些因素之間，再加上一些我們甚至不知道的因素。就像處理人際關係一樣，沒有事情是絕對黑白的。世界是複雜的，灰色才是真實生活的顏色。",
        "圖片來源：Getty Images",
        "隨著球隊失去了Derrick Jones Jr.和Josh Green的運動能力，他們也獲得了三位新的關鍵輪替球員：Klay Thompson、Naji Marshall和Quentin Grimes。這並不意味著失去這些球員和他們的運動能力是問題所在，但若是考慮到有三位關鍵球員需要融入系統中，本賽季開局最大問題的來源呼之欲出。",
        "當我們談論籃球時，我們經常忘記其中的「人」的因素。我們很容易忘記職業運動員也是人。我們在電視上看到他們，崇拜他們，玩籃球電玩，討論交易傳聞，甚至可能購買運彩，如果輸錢就責怪球員。",
        "然而，NBA球員不是機器人或棋子，可以隨意移動以填補所需的角色，也不是賺錢的工具。事實是，他們和你我一樣。只是有些人更有天賦，或者更自律，他們大多數人只是比我們其他人更有運動天賦罷了。",
        "但這些人是有感情、不安全感和個性的普通人。就像我們一樣，他們可能更適合與某些人相處，有時他們也會合不來。大多數時候，他們都是想要為球隊做出貢獻的職業球員。",
        "在籃球和其他團隊運動中，球員之間的化學反應很重要。信任、連結、能夠充分了解彼此，以便在比賽情境中理解對方將如何移動與決策，這需要時間，需要練習。要知道其他球員在壓力下的反應，比如在關鍵時刻，需要更多時間，需要經歷逆境。",
        "球員和教練們也不斷強調：磨合需要時間。Kyrie Irving和Luka Doncic在達拉斯的尷尬開局是一個很好的例子。Kyrie一直強調磨合和連結需要時間，而時間證明他是對的。",
        "當達拉斯獨行俠在夏天一口氣增加了三位關鍵球員，改變了反應平衡。將新球員整合到一個團隊中是一個過程，就像我們開始一份新工作一樣，我們可能會對新任務和新角色感到不安全。我們可能還不了解新工作場所的潛規則或行話。我們可能會做出看起來錯誤的轉折，做出讓其他人感到奇怪的決定，只是因為我們還不夠了解新同事。",
        "增加射手和經驗豐富的老將Klay Thompson可能也沒有讓事情變得更容易。不是因為態度不好或表現不佳，而是因為獨行俠現在有三位精英關鍵時刻終結者，都有經過證明自己的記錄。在你建立良好的相互理解之前，你會求助於誰？",
        "手感好的那一位是顯而易見的答案，但它在球場上並不總是顯而易見。尤其是我們看不到球員當下的內心情感、自信和情緒，這些也是造就一名球員強大的關鍵因素。",
        "更換球員是有代價的。這些球員不是機器人，可以填補一個位置並無縫適應任何球隊的需求。",
        "職業運動員不會因為他們賺很多錢，並每天出現在我們的螢幕上而失去人性。當他們緊張時，他們的手會像我們一樣顫抖。如果他們感到不穩定，他們的決策能力就會受損，他們的表現可能會受到個人問題的影響，就像我們一樣。",
        "在這些球員生命中的某個時刻，他們也曾站在十字路口。他們不得不做出選擇。他們可能沒有參與球隊，或者他們不想付出額外的努力。不過偉大需要作出正確的選擇，場上的每一位球員都選擇繼續努力，繼續進步。他們可能很早就開始了訓練，或是錯過了派對、生日和重大活動，只為了磨練他們的技能。",
        "在達拉斯，他們正在克服逆境，試圖現在就達到偉大。",
        "除非你實際上經歷過生活和團隊中的壓力，否則你不會理解化學反應、連結和勢頭等詞語的含義。當你詢問任何球員或是教練，大多數人認為它們是比是否擁有超級球星更重要的因素。",
        "就像我們不能只是在沒有任何問題的情況下將自己移到不同的工作、家庭或國家一樣，職業籃球隊在球員彼此不了解的情況下，很難獲得他們預期的結果。",
        "但值得期待的是，職業球員很多時候也比我們想像中更堅強，在這種艱難時期打磨，待克服後就能建立更好的贏球方式。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}