{
    "id": "116078",
    "title": "NBA》需要時間證明 老鷹如何再以Trae Young重新出發？",
    "date": "2024/11/28",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "亞特蘭大老鷹",
        "Trae Young",
        "Dyson Daniels",
        "Quin Snyder"
    ],
    "article-content": [
        "你不會開一輛裝了兩個引擎卻沒有輪胎的車。同樣地，你也不會把一盤炸薯條、馬鈴薯泥再配上一個烤馬鈴薯當作一頓正餐。這樣的比喻恰好是過去兩個賽季裡，老鷹隊失去了對平衡陣容的明確願景，而這讓他們從一開始就注定了顛頗。",
        "這個休賽季，老鷹隊告別了Dejounte Murray，人們開始聚焦在他們失去的天賦上。然而，現在的老鷹隊明顯更加適合現代籃球，並且他們重新擁抱了建造優秀球隊的核心原則：球員角色的專業化。",
        "當每個人都知道並且扮演他們擅長的角色時，減少重疊或冗餘的機會。控球者控球，射手負責投籃，搶籃板的則專注於搶籃板。在過去的兩個賽季裡，似乎有太多球員單打獨鬥，而其他人只是看著。中鋒們則總是在籃下救火，因為外線防守薄弱。",
        "雖然經歷了一些傷病危機，2024-25賽季的老鷹隊目前的戰績依舊不算太過差勁，他們的陣容更加年輕，且重新補充了選秀資本。由於東區局勢混亂，亞特蘭大人有機會成為一支目前和未來都更強的球隊。",
        "以下是老鷹隊在陣容和打法調整後改善的原因：",
        "讓Trae Young成為Trae Young",
        "儘管Trae Young極具天賦，但他的進攻打法在過去幾季一直受到爭議。然而，他像聯盟中任何球員一樣需要掌控球權，並且在手握球權時能表現非常高效。",
        "儘管他的兩分球效率今年略有下降，但他場均送出生涯最高的平均助攻，讓老鷹隊的進攻效率再次接近聯盟前十。",
        "那麼，為什麼要將球從他手中奪走呢？",
        "當然，單一球員的進攻負荷是有上限的，過多的防守關注可能導致效益遞減。但老鷹隊已經努力透過安排積極的無球跑動者和射手來減低他受到的協防負擔。",
        "作為第二進攻箭頭，Jalen Johnson正在成長為更重要的角色，目前場均超過18分、10個籃板和5次助攻。在24歲之前，只有五名球員曾經做到過這一點。 且他仍然是一個出色的掩護者和切入者，經常接到空中接力。",
        "此外，Dyson Daniels在進攻端也成為了真正的威脅，他和Zaccharie Risacher在動態進攻中的空切已經在這個賽季的關鍵時刻多次奏效。",
        "圖片來源：Getty Images",
        "儘管老鷹隊在填補替補控衛位置上遇到困難，但讓Trae做他擅長的事已經證明是一種有效的策略。",
        "真正的外圍防守",
        "Trae Young的防守問題始終是個痛點，但直到本季前，球隊都還沒有在他身邊配置合適的防守者來完全幫助他避免糟糕的防守局面。",
        "Dyson Daniels和Zaccharie Risacher的加入改變了這一切。Daniels作為抄截者的能力已經備受讚譽，因此球隊目標轉為了為Trae配置更高、臂展更長的側翼防守者。",
        "Daniels、Vit Krejci和Risacher都身高接近6尺8，臂展足夠長，讓對手更難針對Trae Young進攻。De’Andre Hunter仍然是球隊計劃的重要部分，即便是身高6尺4的Kobe Bufkin（恢復健康後）和6尺3的Keaton Wallace也有能力與Young搭檔，提供額外的防守保護。",
        "這些選擇可以幫助解決過去老鷹隊的外圍防守問題。",
        "射手必須能命中",
        "過去三個賽季，老鷹隊在拉開空間的努力上逐漸倒退。John Collins和Saddiq Bey（現已離隊）在底角三分上的命中率偏低，進一步壓縮了進攻空間。",
        "本賽季至今，老鷹隊有29%的三分球出手來自底角，排名聯盟第二，而且他們的命中率達到41%，聯盟第十，兩項數據皆是在過去兩年處於底角三分命中率倒數10名後的一大提升。底角的表現對老鷹隊的進攻空間產生了巨大影響，讓擋拆進攻有了更多得分機會。",
        "隨著Garrison Mathews在C&S方面取得了新的進步，以及Bogdan Bogdanovic的最終回歸，再加上Hunter的穩定表現，老鷹隊在圍繞Trae主導的進攻行動中更好地分配進攻火力。",
        "多樣化的大個子選擇",
        "Clint Capela一直是依賴機動性和活力的球員。儘管他仍然是一名優秀的籃板手和籃下防守者，但隨著他進入30多歲，很明顯他正經歷某種程度的身體下滑。",
        "Onyeka Okongwu雖然在打5號位時身高不足，但他的靈活性和運動能力仍能在某些對位中成為噩夢。然而，他在對抗一些更強壯的中鋒時有時會掙扎。",
        "Larry Nance Jr.是一名老練的替補，至今本賽季他已經被允許擁有開火權。他作為一名「能拉開空間的大個子」表現出色，能在平均每36分鐘出手5.8次三分，命中率高達67%（儘管不可能一直持續，但目前為止令人振奮）。",
        "雖然Clint Capela已經先發出戰了13場比賽，但教練Snyder在比賽最後往往不讓他上場，而是使用Okongwu或Nance完成比賽。根據比賽中的特定對位來靈活調整陣容，是沒有明星中鋒的球隊最寶貴的資源之一。",
        "明確的建隊時間表",
        "毫無疑問，老鷹隊在2025年拿下總冠軍的可能性微乎其微——以目前的陣容，他們還沒有達到爭冠的水平。因此，在評估本賽季表現時，井然有序的時間表很重要。",
        "當Trae Young（26歲）、Dyson Daniels（21歲）、Zaccharie Risacher（19歲）、De’Andre Hunter（26歲）、Jalen Johnson（22歲）和Onyeka Okongwu（23歲）同時在場時，老鷹隊可以排出一套全員26歲及以下的陣容。此外，Kobe Bufkin（21歲）、Mouhamed Gueye（22歲）等人也在等待更多的出場時間。",
        "當然，Capela、Nance和Bogdanovic的經驗仍然對球隊非常有幫助，但在明確球隊接近突破之前，優先考慮年輕球員的培養應該是焦點。",
        "對於一支讓許多未證明自己能力的球員擔任重要角色的球隊來說，這個賽季可能會像雲霄飛車一樣波動。但球隊希望，這種特殊的經歷最終能帶來巨大的回報。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}