{
    "id": "116071",
    "title": "《小鐵如擬》季前大動作改變  「修正版」尼克離冠軍有比較近嗎？",
    "date": "2024/11/28",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "紐約尼克",
        "Karlanthonytowns",
        "OGAnunoby",
        "mikalbridges",
        "JalenBrunson",
        "小鐵如擬"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "2024年休賽季，自由市場上最大贏家是費城七六人，能補進市場上最大尾的Paul George不要說是今年，差不多是2018年之後少見的市場大進補，但整個休賽季來說，尼克絕對是最讓人有感、積極補強的球隊。",
        "在休賽季初期，尼克用讓籃網無法拒絕的「一大把」選秀權換得Mikal Bridges，在即將開季時，又用Julius Randle和Donte DiVincenzo向灰狼換得Karl-Anthony Towns，上季英勇搶下東區第二種子、只是在第二輪因傷兵止步的尼克，本季展現了向衛冕冠軍塞爾提克挑戰的氣勢。",
        "然而在開季至今，看起來更像在東區崛起的是騎士，而尼克在今天敗給小牛（還是一場一開賽就大幅落後的顯然敗戰）之後，目前戰績僅為10勝8敗，要說差嘛在東區還是能排在第四，要說好嘛卻顯然和塞爾提克與騎士有一段明顯差距，至少看起來並沒有明顯比上季更好。",
        "然而真是如此嗎？尼克本季至今的表現，只能說有許多很有趣的環節值得討論。",
        "攻守表現震盪  截然不同的大蘋果",
        "我們可以直觀的認定，在季前兩筆重大改變之後，尼克修正了內線的進攻方向，也修正了外圍球員的功能，把原先以接應投射為主的DiVincenzo換成防守能力更好、進攻功能也應該更多的Bridges，而把Randle升級為更高大可擔綱中鋒、投射距離更遠的KAT，也應該對於其他側翼的進攻空間有所幫助。",
        "Getty Images",
        "尼克的進攻的確顯而易見的改善，在今天敗給小牛之前，他們剛以瘋狂的火力轟炸金塊就是一例，本季到目前為止尼克平均得分高居聯盟第四，Off Rtg更是聯盟第二，僅次於騎士，總命中率和三分球命中率都是聯盟第二，助攻也從上季的第29大幅進步到第六，必須承認本季繳出生涯最佳進攻表現的KAT的確成為尼克重要的進攻中樞，搭配依然有全明星水準的Jalen Brunson，一內一外的雙核心相當穩固。",
        "但在照理說外圍防守能力從DiVincenzo提升為Bridges之後，尼克本季的防守卻顯著的下滑，失分雖只在聯盟中段，但因為尼克的Pace是聯盟第三慢，以至於Def Rtg已經跌到聯盟後段班，主要的困境在外圍，尼克每場要被對手出手39個三分球是聯盟第七多，被投進14.5個三分球更高居第四，對手三分球命中率0.373也是聯盟第五高的，每場對手只有12.4次失誤，則只比公牛好一點點。",
        "Getty Images",
        "就以KAT為例，上季在灰狼的體系裡，他是表現不錯的高位防守長人，干擾效果很不錯，也在季後賽讓人看見即使面對Nikola Jokić這種等級的王牌中鋒，他都能在高位有其對抗性，但本季在尼克由於目前陣中欠缺長人，KAT必須回到中鋒位置、回到最後一道防線——而這顯然是他過往較不擅長的角色，也影響了他本季到目前的防守效率。",
        "也就是說，尼克的進攻明顯比上季好，防守卻明顯比上季差，而弔詭的是這還是在看似外圍防守增強的情況下，卻反而在外圍防守的數據更差。",
        "我們可以分別從攻防兩端來看尼克的改變，其實比起Bridges、KAT的差別，尼克季外更大的改變是失去了上季表現亮眼的中鋒Isaiah Hartenstein，Hartenstein不只是內線肉搏的柱子，他還可以提供尼克高位手遞手後的進攻模式，是很好的策應點與掩體，而上季和他合作效果最好的正是DiVincenzo，尼克一次少了這兩人，的確不必承擔DiVincenzo在Hartenstein離去後的下滑，但問題是從Bridges本季目前的持球比例、Catch & Shoot的頻率來看，在戰術上也就是把DiVincenzo的射手定位原封不動交給他，但比起DiVincenzo上季投出生涯年的投射表現，本季初還有投籃姿勢問題的Bridges顯然沒有把「射手」這個工作做得夠好。而且本季尼克單打的每回合得分僅0.88，只排在聯盟第22名，進攻籃板的衝搶也從上季第一跌到本季的第22，顯見球隊在這些硬仗所需的分數裡的確下降。",
        "Getty Images",
        "而且欠缺Hartenstein後，Mitchell Robinson和Precious Achiuwa還在掛傷，這讓尼克目前沒有真正能穩定接續KAT的長人，也讓尼克本季必須固定維持一大四小的陣型，KAT沒有辦法像上季一樣在中鋒和強力前鋒的位置轉換，原本應該是前場多功能的OG Anunoby本季至今就定在四號位，進攻端尼克當然在KAT比Randle更高的效率貢獻下有加分，Anunoby也比上季更好，但犧牲的是Bridges。",
        "防守端的問題則是因為KAT的個人禁區防守還是不如Hartenstein，作為護框者的Robinson持續缺陣，讓尼克必須有許多協防內線的防守模式，這讓他們對外圍的干擾大幅下降，照理說擁有完全符合近代側翼防守要求的Anunoby和Bridges，以及多功能的Josh Hart，尼克的外圍防守應該很穩定，但就在這些來回的拉扯中，他們反而成為今年後防較差的球隊，這才是目前尼克最大的問題。",
        "捨棄防守本色後  也失去穩定性的尼克？",
        "我們很難想像一支由Tom Thibodeau執教、外圍有Anunoby、Bridges、Hart的球隊居然要讓大家擔憂他們的防守環節，而在目前表現顯然跟手上素材、既有認知不相同之後，尼克本季變得很不穩定，比如在今天完全熄火而不敵小牛的前一場他們剛以本季最瘋狂的進攻轟垮金塊，但在對金塊前一場，卻又是極為低迷的手感讓他們敗給爵士，本季兩度對溜馬，他們可以在主場嚴防對手而贏球，卻也能在客場對溜馬的進攻一點對策都沒有，他們可以輕取公鹿，卻也會和籃網打得難分難捨。",
        "Denver Post via Getty Images",
        "當然偶爾一場的失常沒有關係，但從本季到目前為止可見，他們並不存在一支強權應該具備的穩定性。",
        "我們當然可以期待Anunoby、Bridges、Hart的外圍防線終究會發揮他們應有的水準，就像魔術即使在少了Paolo Banchero之後，其餘成員依舊拿出上季就有的防守表現一樣，或者當Robinson和Achiuwa歸隊後，尼克可以把上季灰狼成功過的雙塔模式當成口袋裡的一招，帶給球隊更多變陣的想法，或許如Basketball-Reference給的預期戰績來看他們可以比目前的戰績再往前進一點，但就目前這支只能把KAT當中鋒、只能主打一大四小的尼克來看，他們的確不夠穩定，以致於在震盪的表現中只能維持目前這個「還可以」的成績。",
        "長遠看來，我們可以相信只要Robinson和Achiuwa歸隊，尼克有了比較多的前場輪替，可以讓他們三大主力側翼發揮這個側翼時代需要的影響力，而本季在進攻端一直很不錯的KAT-Brunson連線更能提供他們攻擊的地板，但以他們本季低迷的單打表現、下滑的進攻籃板，則說明在Broken Play裡他們的數據下降，而這正是季後賽在戰術體系未必完整奏效時，他們很可能出現的隱憂——特別上季季後賽尼克正是因為積極衝搶而得到巨大成效的球隊。",
        "總而言之，尼克的確修正了進攻，當代最佳延伸長人KAT讓尼克的投射的確有加分，在整個例行賽來看的確是好現象，但包括防守、硬解能力與Hustle的硬戰技能，卻比起上季明顯下降、或至少是不夠穩定，而我們可能擔憂的原因在於，尼克要的絕對不只是例行賽的勝場數，而是季後賽能否走得更遠，但目前的改變看起來，他們和冠軍的距離似乎並沒有縮短。只能看看當兩位禁區輪替歸隊後，能否修正目前的狀況了。",
        "延伸閱讀："
    ]
}