{
    "id": "116032",
    "title": "從二輪選秀到新人王熱門！Jaylen Wells 的逆襲之路",
    "date": "2024/11/28",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "Nba",
        "選秀",
        "新秀",
        "籃球",
        "灰熊",
        "Jaylen Wells"
    ],
    "article-content": [
        "2024年的選秀，被許多專家視為「小年」，整體新秀的天賦水平相對平淡，缺乏能夠成為球隊建隊核心的超級潛力股。",
        "在這樣的小年裡，不少球隊會選擇將手中的選秀權交易出去，用以即時補強，但也有一些球隊堅持抓住這一年一度進補的機會，認真挑選能為球隊帶來貢獻的綠葉型球員。此時，球團的養成能力、選材眼光，甚至一點運氣，便成為關鍵。",
        "換句話說，這一屆選秀的球員天賦彼此間差距不大，那些以即戰力為賣點的後段選秀，也更容易因為球隊的戰術定位而比樂透區的新秀更早被關注到，這點從目前最佳新秀的預測僅有兩名來自前十四樂透順位的球員就可以看出來。",
        "但即使如此，應該也很少有人能預料到，一名二輪新秀會穩坐最佳新秀排行榜的前五名。",
        "而這位意外竄起的黑馬，就是 Jaylen Wells。",
        "「我以我哥哥為榜樣。」「他是一名出色的射手，每天和他一對一對抗，讓我受益匪淺。」",
        "對 Wells 來說，兄弟姐妹是他接觸運動的啟蒙者。雖然父母從小讓他嘗試多種運動，包括網球、棒球、足球，甚至競技體操，但籃球始終是他最熱衷的運動。而這份熱愛，正是受到在大學打球的大哥影響。",
        "不過，相較於身高6呎8吋（約203公分）、擅長投籃的大哥，高中時的 Wells 只有5呎8吋（約173公分）。他的身高不僅比大哥矮了許多，就算在控球後衛中也算偏矮。因此，高一時他僅僅入選球隊的16人名單，很少有上場機會。",
        "「我大部分時間都是場上最矮的。」「這迫使我鍛煉控球技巧。即使高四長高了，我還是繼續打控球。」",
        "高一到高二，Wells 僅能在零星的比賽中出場。到了高三，他才逐漸獲得教練的信任，成為輪替成員；高四時，他終於成為球隊的主力核心。",
        "Wells 能有這樣堪稱大器晚成的轉變，除了努力不懈外，他身高的飛速成長也起了關鍵作用——高一的5呎8吋到了高二增長至5呎11吋（約180公分），高三更達到6呎2吋（約188公分），直到高四畢業時，Wells 的身高已經來到6呎6吋（約197公分）。",
        "「我必須靈活運用過去學到的防守技巧，同時適應新的身高。」「我可以利用我的身高和臂展成為一個多才多藝的威脅。」",
        "雖然身高增長讓 Wells 的位置迎來調整，但他始終以團隊為重。高三時，他選擇從板凳出發，擔任球隊的第六人。不僅需要適應身高帶來的打法改變，還要根據球隊需求繼續扮演控球後衛的角色。",
        "然而，Wells 的成功絕不僅僅依賴身高。他在高四賽季前，克服疫情影響帶來的場地關閉困難，仍堅持與父親每天跑步訓練，投入大量努力。最終，他在高四賽季打出場均26.3分、3.2籃板、1.2助攻的亮眼表現，成為球隊核心。",
        "儘管高四的表現耀眼，但因為爆發得太晚，Wells 並未收到任何 NCAA 一級大學的獎學金。他的籃球旅程只能從 NCAA 二級的索諾瑪州立大學起步。",
        "然而，事後來看，這段選擇對 Wells 和索諾瑪州立大學而言，無疑是一個雙贏的決定。",
        "「高中畢業前，在最具競爭力的聯盟打出好表現。」「或許有人會期待能獲得 NCAA D1 學校的獎學金。」「但我打出成績較晚，再加上疫情期間，所以我選擇索諾瑪州立。」「可是我並不覺得這是退而求其次。」「這段旅程幫助我成長為一名更好的球員和領袖。」「這是我做過最好的決定之一。」",
        "由於新冠疫情導致 NCAA 球季暫停，許多大學球員獲得了額外一年的比賽資格。雖然這讓一些球員能夠再拼一年以展現最佳表現，但也間接導致了獎學金名額的縮減，因為多數學校的球員名單因疫情而變得更加飽和。",
        "這對像 Wells 這樣後期才進入球探雷達的球員很不利，因為大多優秀的球員大多在高三時就已經確立去向。",
        "可是加盟二級的索諾瑪州立大學，或許對於 Wells 來說並非壞事。雖然他在高四賽季大放異彩，但由於身高快速抽高，球技與定位都必須重新調整，簡單來說就是必須重新打好基礎。因此選擇二級的學校可以獲得大量的球權培養，並且也會被球隊視為重點栽培對象，對於他後續發展至關重要。",
        "「大一時，我們的戰績並不理想，但我成長了許多。」「隨著賽季的推進，我逐漸獲得了更重要的進攻角色。」",
        "Wells 在加入索諾瑪州立大學後，迅速成為球隊的進攻主力。大一賽季，他場均繳出 12.6 分、5.8 籃板的表現，但三分命中率僅有 26%。儘管已經是球隊的重要得分點，但 Wells 對自己的三分表現並不滿意，因此更加投入苦練。",
        "「進步很大程度來自經驗的提升，我在大二時更有信心了。」「我一直都是射手，但球探報告卻說我以突破為主，這讓我感到不服氣。」「所以整個夏天，我跟職業球員一起訓練，為下一個賽季做準備。」",
        "而這份努力也讓他在大二賽季數據全面提升，場均貢獻 22.4 分、8.7 籃板，投籃命中率提高到 52%，三分命中率更是飆升至 44%，罰球命中率達到 86%，展現出他卓越的職業精神與進步潛力。",
        "而在一場得到30分的比賽後，他知道自己該邁向下一步了。",
        "在大二賽季展現出驚人的表現後，Wells 獲得了華盛頓州立大學的邀請，終於有機會挑戰 NCAA 一級聯賽。然而，比賽強度的提升讓他一時難以適應，加上隊友的實力更加出色，他未能像在二級聯賽時那樣擁有充足的球權和上場時間。",
        "「一開始我並沒有打太多比賽，因為我必須找到自己的角色。」「我並不會因為沒有上場感到生氣，我不認為自己理應獲得上場。」「我必須繼續努力，並且等待機會。」",
        "開幕戰，Wells 僅上場了兩分鐘，第二戰則是四分鐘，之後則是因為受傷缺席了一些比賽。但 Wells 並沒有沮喪，反而花更多時間在健身房，增加自己的身體對抗，也在球場上花更多時間練習投籃，打磨自己的投射技巧。",
        "如此敬業的態度也讓球隊教練注意到他，並嘗試給他上場的時間，他也不負眾望，打出了場均12.6分、4.6籃板、三分命中率41.7%的表現，不僅幫助球隊殺進了NCAA 64強，也讓他進入了 NBA 球探的雷達當中。",
        "「大概是訓練一週之後，我就跟其他人說，我認為他能成為職業球員。」",
        "華盛頓州立大學的教練 Kyle Smith 在受訪時如此肯定 Wells 的潛力。",
        "然而，儘管 Wells 展現出優異的外線能力，並以職業態度和刻苦訓練贏得教練的讚譽，但若以 NBA 的標準來看，他要進入選秀首輪仍有不小的挑戰。",
        "從靜態天賦來說，Wells 擁有 6 呎 7 吋的身高，對於側翼球員來說並不吃虧，但在動態天賦上，他的表現則相對平庸。由於橫向爆發力的不足，讓他在面對更具體能優勢的對手時處於劣勢，所以即使他具備 3D 球員的潛力，但整體上限並不高。",
        "此外，Wells 的多位置成長背景讓他看起來技能多樣化，包含主力強項的投籃，也具備一定的傳球能力、防守觀念，以及持球與無球的基本技巧。但是「樣樣通，樣樣鬆」是他的致命傷，不少人質疑在更高水準的比賽中，他的全能可能轉化為「全不能」，而且已經21歲的他屬於大齡新秀，這意味著能調整的時間也不多了，球風定型更讓他的上限遭到壓縮。",
        "可即便擠進首輪有點困難，但 Wells 在選秀二輪入選的機會仍相當高。他的投籃機制順暢，如果能證明自己能在高強度比賽中保持穩定性，憑藉現今強調空間化的比賽風格，射手角色對他來說仍有發揮空間。",
        "俗話說：「體能不足，拼勁來湊。」防守不僅需要體能，還需要意願和意識。對於 Wells 而言，他展現了願意彎下腰防守的態度，加上 6 呎 7 吋的身高在側翼球員中並不算弱勢。",
        "從即戰力的角度來看，Wells 有機會成為那種上限不高，但能在輪替陣容中提供穩定貢獻的板凳綠葉，這在選秀天賦普遍不足的小年，是很有機會賭一把的。",
        "而最終，曼菲斯灰熊就決定賭這一把，用第二輪第九順位，總順位39將其納入麾下。",
        "被灰熊隊選到，對於 Wells 來說是一件好事，但同時也是一件壞事。",
        "這些例子顯示，灰熊在培養某些體能或球技略有不足的球員方面，確實擁有獨到的養成體系，對 Wells 的未來發展而言或許是個不錯的起點。",
        "然而，壞事在於，灰熊的側翼深度極為豐富，競爭異常激烈。除了 GG Jackson，陣中還有當家主力 Desmond Bane、射手 Luke Kennard，以及 Vince Williams Jr.、John Konchar 和 Jake LaRavia，兩個位置上共有七名球員爭奪出場時間。",
        "身為二輪選秀的 Wells，本就沒有保障合約，也不在球隊主要輪替規劃中，若表現不佳，在開季前被裁掉並非不可能。",
        "「這是一段很棒的經歷，充滿了起起伏伏。」「我很高興能經歷這些波折，因為這讓我學會了如何快速放下過去的事情。」「這個賽季會有很多比賽，你不能因為一次糟糕的表現就對自己失望。」「我有過幾場糟糕的比賽，也有一些非常出色的表現。」「我認為節奏是 NBA 與其他聯盟最大的不同。」「尤其是在灰熊隊，我們的打法非常快。」",
        "即便如此，在初試啼聲的夏季聯盟，Wells 的發揮一鳴驚人，不僅在一場比賽中砍下27分、6籃板、3助攻、1抄截，更在最後上演拋投絕殺。整個夏季聯賽出戰六場，場均13.2 分、2.3 籃板、 1 助攻，也幫助擁有許多年輕潛力的灰熊殺進決賽，更讓灰熊決定與他簽下了保障合約。",
        "隨後在常規賽開季時，Wells 抓住了 Williams Jr.、Jackson 和 Kennard 因傷缺陣的機會，贏得了上場時間。雖然前三場比賽命中率不佳，但第四、第五場比賽手感逐漸回暖，讓總教練 Taylor Jenkins 決定將他擺到先發位置。",
        "「他確實採納了我們的比賽哲學。」「他能串連攻勢、能搶籃板，並且是一名出色的團隊防守者。 」「進攻上他充滿信心，但當隊友有空擋時他會毫不猶豫地傳球。」",
        "這樣的信任讓 Wells 信心大增。在充裕上場時間的加持下，他在最佳新秀預測榜單中持續名列前茅，甚至一度登頂。儘管之後 Dalton Knecht 和 Jared McCain 的強勢表現稍稍壓過了他，但 Wells 始終穩居排名前五，展現出穩定性與潛力。",
        "除了最佳新秀預測榜單，Wells 在防守勝場貢獻（Defensive Win Shares, DWS）方面同樣表現亮眼，目前以 0.098 排名所有新秀中的第五位。這表明他在防守端的表現至少是同屆球員中的佼佼者。儘管灰熊的聯防體系對 Wells 提供了一定的助益，但對於一位當初不被看好體能條件的球員而言，這依然是非常難得的成就。",
        "不過，雖然目前看起來站穩了灰熊的輪替陣容，但是 Wells 在發展上仍然存在著一些問題。",
        "首先，他的體能條件可能注定了他的上限不會太高。其次，雖然 Wells 具備一定的持球能力，但本質上仍以射手為主，持球突破的技巧需要進一步提升，否則在被防守者壓迫外線時，進攻手段可能會顯得單一。",
        "第三，儘管高中時期曾擔任控球後衛，Wells 的傳球創造性仍然不足，他對防守站位的觀察力有限，傳導時缺乏創意，這部分需要依靠戰術體系的引導，幫助他在特定時間點做出正確的判斷，隨著經驗累積才有改善的機會。",
        "「如果有一件事情是可以保證的，那就是我會變得更好。」「從高一到現在，每個賽季我都變得更好，這是我感到自豪的事情。」",
        "可以確定的是，Wells 已經憑藉防守在球隊中站穩了腳步，憑藉他的積極態度和不斷進步的信念，相信他未來的表現還會更加出色。即便無法成為球隊的王牌，作為一名全能且穩定的綠葉球員，他的職業生涯仍然非常值得期待。"
    ]
}