{
    "id": "116115",
    "title": "NBA》進入下個層級的進攻 尼克的球風轉變",
    "date": "2024/12/03",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "紐約尼克",
        "Tom Thibodeau",
        "Jalen Brunson"
    ],
    "article-content": [
        "在NBA中，強大的進攻通常分為兩種型態。",
        "紐約尼克在過去兩個賽季中，進攻效率分別排在聯盟第四和第七。然而，看似頂尖的進攻表現並不完全依賴於高效的投籃、流暢的球權轉移或頂尖的進攻天賦。",
        "尼克在2022-23賽季的進攻效率排名第四，雖然體感上這支球隊的組成看起來似乎距今已久，但實際上只有短短兩年，儘管陣容經歷了巨大變動，尼克的進攻表現依然不俗。",
        "然而，這支尼克的進攻方式並不具備持續性，尤其他們的投籃命中率僅排名第20、三分命中率第19且助攻數排名聯盟墊底，那尼克是如何維持高檔的進攻效率？答案在於他們的三個核心優勢：",
        "籃板控制：尼克在進攻籃板上的表現堪稱瘋狂，提供了大量的二次進攻機會。",
        "失誤率極低：有效保留了每個進攻回合的價值。",
        "高出手數量：以大量出手彌補了進攻效率上的不足。",
        "2023-24賽季的尼克可以分為OG Anunoby加盟前和加盟後兩個階段。儘管兩個階段的球隊組成有些許不同，但在進攻表現上，這兩支尼克均能穩居聯盟前十。球隊之所以能夠提升，主要得益於Anunoby的防守能力。然而，在進攻端，尼克延續了前一季的策略：進攻籃板、低失誤、高出手，換句話說，創造大量的得分機會。",
        "在Tom Thibodeau體系下風格本就強調籃板控制、慢節奏和倚靠單打的進攻模式，他注重低失誤和乾淨利落的比賽風格，2024-25賽季更是完全體現，尼克目前的比賽節奏排在倒數第二，打出典型的Thibodeau式的進攻，然而本季的尼克正在用與以往完全不同的方式，打造一支聯盟前五的進攻球隊。",
        "投籃效率的進化",
        "過去幾年，「效率」和尼克幾乎是反義詞。2021-22賽季，Julius Randle的真實命中率僅為慘淡的50.9%。當時球隊的外線投射還算不錯，但內線表現卻相當糟糕。在非內線球員中，只有Obi Toppin於穩定出場時間內保持了高於聯盟平均水準的真實命中率。此外，那年引進的兩名自由球員在投籃命中率皆低於42%，進攻火力全面不足早已是人盡皆知的事實。",
        "2022-23賽季，球隊在效率上仍然只是中規中矩，但Randle的表現回溫，加上Jalen Brunson、Immanuel Quickley和Quentin Grimes的穩定發揮，讓球隊避免陷入低谷。主要問題出在RJ Barrett的進攻低效，以及Evan Fournier、Derrick Rose和Cam Reddish開季表現慘不忍睹。不過，當這三人被徹底按到板凳上後，球隊的面貌才煥然一新。",
        "即使在2023-24賽季，儘管Brunson的關鍵表現和Donte DiVincenzo的精彩發揮拯救了球隊，但RJ Barrett在交易前的糟糕表現，以及板凳陣容的輪換陣容不穩定Josh Hart、Bogdanovic、Grimes和Alec Burks低迷的投籃表現，依然拖累了整體效率。",
        "儘管如此，多年來，尼克的進攻效率在逐漸提升。球隊的真實命中率從55.0%提升到57.7%，再到57.4%，儘管仍有進攻的空間環節，但本季的尼克正在打造出一個更具可持續性的進攻體系。",
        "圖片來源：Getty Images",
        "2024-25賽季，球隊展現了超高效的進攻火力，目前以60.9%的真實命中率排在聯盟第二，僅次於克里夫蘭騎士（63.9%）。其中，個別幾名球員的表現尤為亮眼：Josh Hart投籃命中率達到59%、Jalen Brunson三分命中率來到41%、Karl-Anthony Towns三分命中率高達47%。",
        "以下是尼克在Tom Thibodeau時期的投籃命中率、三分命中率和罰球命中率排名：",
        "2020-21賽季：第21（FG%），第3（3PT%），第14（FT%）",
        "2021-22賽季：第27（FG%），第13（3PT%），第26（FT%）",
        "2022-23賽季：第20（FG%），第19（3PT%），第22（FT%）",
        "2023-24賽季：第20（FG%），第14（3PT%），第16（FT%）",
        "2024-25賽季：第2（FG%），第3（3PT%），第5（FT%）",
        "尼克在2024-25賽季的進攻表現，無論在效率還是整體輸出上，都展現了令人難以忽視的飛躍性進步。",
        "現在是尼克多年來所展現出最有效率的團隊進攻，也是總管Leon Rose在陣容建構上的傑作。先發陣容中，Josh Hart是相對不具備外線威脅的球員，而在主要輪替陣容中，唯一不具有投射能力的僅有Jericho Sims，這種球隊組成也為球隊帶來出色空間。",
        "而過去罰球命中率相對低落主要是被Julius Randle、RJ Barrett和Mitchell Robinson拖累，當Robinson回歸後罰球命中率可能會再度被拉低。整個先發陣容罰球命中率最低的是Mikal Bridges，可以想見目前的罰球準度是還不錯的。",
        "值得一提的是，尼克的場均罰球次數大幅降低，而這主要原因是因為Randle的離隊。",
        "投籃選擇則是另一個值得討論的項目。尼克團隊開始增加外線出手，同時還能維持高效率，這就要再提到另一項原因：球權分享。",
        "單看助攻其實是非常誤導人的數據，助攻並不總是直接促成得分。球員可以通過傳球給外圍隊友，而這名隊友幾秒後突破上籃來獲得助攻，過程會比結果重要，即使是一次精彩的傳球，如果接球者沒進錯失掉空檔那也是枉然，因此對助攻這項數據的解讀通常需要有所保留。",
        "在Thibodeau執教的四年間，尼克的助攻、助攻率和助攻失誤比都位在排名底部，儘管失誤率低，但他們在分享球權上的表現極其糟糕，成為進攻的沉重負擔。",
        "過去兩年Randle和Barrett作為核心的進攻黑洞是導致此現象的主要原因，再者則是缺乏主要的組織者。儘管球隊引進了另一位組織者Jalen Brunson，但他的單打導向型風格進一步惡化了這個問題。",
        "本賽季尼克看似依舊缺乏純粹的組織者，但他們的球權分享達到近年最佳的水平，團隊助攻率達到63%，比去年的55%有大幅提升。",
        "團隊助攻也明顯得益於顯著改善的球權轉移，儘管進攻仍然以單打為主，且比賽節奏較慢，但球隊在傳導球方面進步顯著。球隊內人人都願意分享球權，特別是Brunson和Hart，目前團隊助攻失誤比2.26排在聯盟第一，他們倆的數據都超過3，比去年的1.84和2.8左右都有顯著進步，且尼克團隊沒有任何主要輪替球員助攻失誤比低於1.7，替補的Cam Payne更是高達驚人的5.6。",
        "在近期對上巫師的比賽中，尼克單場繳出37次助攻創下1993年以來的新高。這種連續性的進攻模式，會在季後賽更加重要。去年季後賽，熱火幾乎靠著在進攻端掐住Brunson阻斷尼克的團隊進攻。",
        "過去，尼克隊在進攻籃板方面的優勢被對手限制時，進攻效率明顯下降。然而，通過改進球權分享和進攻組織，尼克隊現在擁有更穩定的進攻體系，減少了對進攻籃板的過度依賴。",
        "總而言之，尼克隊在進攻端的進步顯而易見。他們的球權分享和團隊合作提升了進攻效率，為球隊在未來有機會闖進季後賽中的表現奠定了堅實的基礎。",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}