{
    "id": "116101",
    "title": "【NBA2024-25】近況有別用防守對話，Anthony Edwards主宰關鍵時刻助灰狼翻覆快艇",
    "date": "2024/11/30",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "明尼蘇達灰狼",
        "洛杉磯快艇",
        "Anthony Edwards",
        "James Harden",
        "Rudy Gobert",
        "Mike Conley",
        "Julius Randle",
        "Nicolas Batum",
        "Ivica Zubac",
        "NBA Cup"
    ],
    "article-content": [
        "《NBA2024-25:05》NBA Cup小組賽將邁入尾聲，各組晉級態勢逐漸明朗下，外卡門票的爭奪才正要白熱化；A組的快艇與灰狼於今日正面交鋒，近況雖有不小差距，但防守卻成了對戰的焦點所在。靠著團隊戰力發揮取得優勢的灰狼，下半場卻遭James Harden突破有成，兩度迎頭趕上不說更反取領先，只是少主Anthony Edwards挺身而出收尾戰局，後助隊以93：92保住晉級希望。",
        "NBA Cup第二輪賽事來到尾聲，西區A組由於火箭3連勝確定挺進，今日兩強正面交鋒將為外卡門票來拼鬥；不過近期吞下4連敗的灰狼，和近7戰取得6勝的快艇，狀態似乎是不在同個水平面。首節雙方可謂快來快去，快艇在James Harden的節奏掌控中前行，團隊單節4記三分破網，但灰狼可是於此更有企圖，不停傳導尋找機會，投出更多的15次並命中6球，而且分散在不同人身上，在12分鐘結束後要到1分領先。",
        "雖上半場雙方出手數不少，但實際來說是場防守戰，跟防跟身體壓迫都不含糊，灰狼是藉此獲得哨音青睞且8投全中，快艇則是送出6次抄截以快攻反咬。不過Mike Conley和Julius Randle連線有成，在第二節中段助隊將分差帶開到雙位數，把Nickeil Alexander-Walker的好表現兌換成更大優勢；身高有別所致的籃板對抗失衡，成半場7分差距的另一影響因素，而調度鬆緊的體力耗磨，也會是後續戰局觀察重點。",
        "易籃之後快艇靠Harden兩度策動快攻反擊，後在Ivica Zubac轉身鉤射命中扳平比分，灰狼則在暫停過後藉老將Conley回神，Anthony Edwards此刻也加入戰局於各端現身，在短短4分鐘擺脫對手重拾11分領先。比賽進入最後一節，雙方移動腳步都開始變緩，命中率下滑讓分數取得陷入掙扎，客隊在Nicolas Batum和Kevin Porter Jr.的3記外線二度趕上，讓一切重回到原點開始。",
        "然而手感更好Donte DiVincenzo挺身把領先要回，和Jaden McDaniels及Rudy Gobert打出7：0小高潮；不過大鬍子卻拒絕低頭，先送球給Zubac灌籃取分，再自己外線開火拿到首節過後不曾見到的領頭。不過這就是客隊於比賽的最後身影，Edwards一人主宰末尾時刻，連取6分助隊爬上小組第二且中止連敗低潮，至於兩度失誤葬送江山的快艇，只能落寞離開明尼蘇達及NBA Cup。",
        "這場算是NBA罕見的低比分戰，雙方的命中率都不算太好，縱使犯規沒到影響比賽流暢度，但分數上不太去是讓局勢顯得膠著。防守是比賽的一大主軸，灰狼緊跟持球者且不給輕鬆傳球空間，整場幾乎是用Box-1黏著James Harden，不過大鬍子也不是省油的燈，憑藉深厚經驗洞悉空隙而為，繳出全場次高的20分11助攻5抄截，成為球隊反撲氣焰的領導者。",
        "快艇看似人員輪換較健康，卻未找到太多幫手能用，鋒線的實力差距和整體高度有別，讓籃板呈現39：49的落後，禁區失分更有多達12分的不同；Ivica Zubac是相當辛苦，要顧住年度最佳防守球員Rudy Gobert，還得留意擋拆後進來的持球者，十分考驗臨場反應。而這也成了勝負分水嶺，Anthony Edwards藉此在中距離殺進殺出，人一上來就傳球，不過來就起跳投射，雖禁區對抗無所成且正負值還是-5，但把握外線空檔及關鍵時刻不手軟，攻下21分4籃板2抄截為勝利的最大功臣。",
        "雙方相對來說，灰狼的進攻選擇是合理許多，常讓Julius Randle於45度角持球策應，然後由Gobert跟隊友於弱側邊擋拆，無論是外線出空檔或換防後的單打優勢，就差命中率來支援。快艇則多半倚靠持球者切入尋找機會，雖不到沒有出手機會，但三分打鐵情況不少，因此一遇收縮防守就有更多困難，要不是Harden跟Nicolas Batum下半場有跳出來，不然很難有能翻轉局勢的空間。",
        "NBA Cup小組A組方面，目前就剩拓荒者和灰狼有機會來爭取外卡，後續將各自對戰快艇跟國王，獨自取勝及對手失利便可成候選，要是都取勝就得比較得失分差。雖前者以-5分較為佔優，但就最終戰對手強度看，後者能找到狀態也不見得沒有機會，不過對灰狼而言戰績更為緊要，重返五成勝率才是第一要務，如何改善防守降低失分並增加團隊連結，讓禁區優勢加入得分行列，將是接著場場硬仗能否克敵的關鍵。",
        "(本篇影圖片來源：運動視界提供、NBA官方網站、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25相關文章："
    ]
}