{
    "id": "116183",
    "title": "NBA》獨行俠逆轉擊敗灰熊  灰熊總教練痛批罰球差距",
    "date": "2024/12/04",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "達拉斯小牛",
        "罰球",
        "曼斐斯灰熊",
        "LukaDoncic",
        "達拉斯獨行俠",
        "JaMorant"
    ],
    "article-content": [
        "NBA Cup小組賽的最後一天，達拉斯獨行俠在總算等到Luka Dončić和Kyrie Irving雙星合體的情況下，終於以完整陣容迎戰來訪的曼斐斯灰熊，進行對他們來說相對單純、原本也有較高期待可晉級的關鍵賽事。",
        "獨行俠在NBA Cup分組中，與勇士、鵜鶘、金塊與灰熊分在西區C組，在今天賽前獨行俠已經分別面對勇士、鵜鶘、金塊，並取得2勝1敗，又由於對鵜鶘之戰獨行俠大勝41分，取得勝分差的巨大優勢，今天除非太陽能以更大比分差擊敗馬刺，否則獨行俠最簡單的做法就是自己在對灰熊之戰取勝，就可以以3勝1敗的戰績、同時勝分差優於其他3勝1敗的分組第二球隊，而取得晉級NBA Cup淘汰賽的外卡。",
        "然而今天的對手灰熊，也是好不容易在最近一週內才等到包括王牌主控Ja Morant在內的主力陣容歸隊作戰，而且在最近一場比賽前，11月中才離開傷兵名單的另一名主戰後衛Desmond Bane正在經歷一段大低潮，這段時間總命中率僅0.365，除了11月21日對七六人之戰繳出21分、9籃板、6助攻的穩定成績外，接下來三場合計僅得17分，命中率只有悲劇的0.273。先是人手短缺、再是主力低潮，灰熊對於今天的全員到齊也寄與非常高的期待。",
        "這是Morant自11月30日歸隊後的第三場比賽，但今天首節他卻一分未得，幸好在前場主力Jaren Jackson Jr.單節10分的助陣下，得以和Dončić的單節12分相抗衡，第二節兩隊也在伯仲之間，Dončić再有單節12分的火力，灰熊雖沒有單一球員特別突出，卻是十人輪番上陣有八人都能得分，多點開花的情況下，幫助灰熊在上半場打完僅以3分之差落後。",
        "第三節灰熊主力後場Morant和Bane總算進入狀況，早早掀起反攻大旗，連帶替補的Santi Aldama、先發的菜鳥Jaylen Brown也都有貢獻，第三節開打一分多鐘Morant就以外線超前比數，灰熊以一波10：0開局，獨行俠才靠Dončić終止了第三節開始後七波進攻裡五投不進加上兩次失誤的窘境，灰熊在第三節再靠團隊戰力，分別用一波10：3、一波12：4的小攻勢翻轉戰局，第三節單節得分38：22，反讓灰熊帶著13分領先進入末節。",
        "但到了第四節決戰時刻，比賽再度風雲變色，獨行俠總教練Jason Kidd改變防守策略，破壞了灰熊擋拆進攻的效率，讓第三節命中率達0.560的灰熊，第四節掉到只有0.348，雖然獨行俠自己整體命中率並沒有特別高明，但至少把第三節7次出手全落空的三分外線修正到第四節的7投5中，只是最大的差距是灰熊在第四節被吹了15次犯規，送給獨行刷新NBA紀錄的單節26次罰球，遠勝於灰熊自己的單節3罰，儘管獨行俠罰26中18不算特別神準，還是足以一球一球追近比分，比賽最後3分34秒，Morant命中三分球，維持了8分領先，但獨行俠Dončić馬上回敬一記大號三分球，接著是連續四次罰球，然後Spencer Dinwiddie再是一記長射超前比數，從此沒有再落後過，獨行俠連投帶罰一波18：2的尾盤攻勢逆轉戰局，Morant在最後四秒的三分球已經無力回天，終場獨行俠以121：116拿下勝利，也照他們最簡單的計畫，以3勝1敗、且勝分差的明顯優勢拿下NBA Cup的西區外卡。",
        "獨行俠雖雙星合體作戰，但此戰KI表現並不佳，全場14次出手只進三球，只得到10分，但Dončić以全場最高的37分、12籃板領軍，Dereck Lively II同樣有17分、11籃板的雙十數據，P.J. Washington進帳18分、8籃板、7助攻，Dinwiddie和Daniel Gafford各有16、11分。落敗的灰熊以主控Morant的31分最高，其中第四節就攻下15分但無法幫助球隊守住勝利，Bane得到19分，可惜末節沒能提供Morant支援，Jackson Jr.得到16分、7籃板，替補的Aldama也有15分、8籃板，Wells的10分是灰熊第五個得分兩位數的球員。",
        "灰熊總教練Taylor Jenkins對於雙方44：14的罰球數比例相當不以為然，賽後表示：「我知道罰球可能是因為我們真的有犯規、或者是進入加罰狀態後的影響，但我真的不明白，一場NBA Cup的賽事裡是什麼樣的尺度會造成一隊的罰球比另一隊多30球。尤其我們還是一支擅長切入的球隊。」當然Jenkins也深知質疑尺度可能會收到NBA的罰單，他也幽了自己一默說：「我知道，我得小心措辭了。」",
        "NBA Cup的參賽名單也在這場比賽的勝負後全數出爐，東區A組尼克今天擊敗魔術，B組公鹿贏了活塞，兩隊紛紛拿下分組龍頭，C組已經確定由老鷹拿下第一，塞爾提克的外卡希望因為勝分差不夠，由魔術拿下東區的外卡，對戰由尼克遭遇老鷹，公鹿則迎戰魔術。西區A組的火箭和C組的勇士都在今天以前就確定取得龍頭，B組的第一和西區外卡則在今天結束後分別由雷霆和獨行俠拿下，對戰將會是雷霆對獨行俠、火箭對勇士。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}