{
    "id": "116112",
    "title": "【公鹿隊賽後分析】延續現在的氣勢，接下來是魔鬼賽程",
    "date": "2024/12/01",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "華盛頓巫師",
        "密爾瓦基公鹿",
        "Damian Lillard",
        "Giannis Antetokounmpo",
        "Alexandre Sarr"
    ],
    "article-content": [
        "本場比賽公鹿以124-114主場擊敗作客來訪的巫師隊，收下了球隊近期的六連勝，同時也代表了球隊能夠在開季前20場比賽過後將勝率至少拉回五成。",
        "首節公鹿隊就在Giannis Antetokounmpo的率領下給了這支年輕的巫師隊來了個下馬威。本屆選秀會上握有榜眼籤的的巫師隊選下了Alexandre Sarr這名7呎的大型側翼，本身Sarr的體能以及天賦是無庸置疑的，但面對到同樣類型的大型側翼Antetokounmpo，這位菜鳥還是有很多學費需要繳，大量的身體對抗直接將Sarr給頂開。與此同時公鹿隊這邊還有Damian Lillard在外圍埋伏開炮。",
        "但是第一節打完卻是有巫師這便取得了優勢，主因來自於Jordan Poole首節的好手感帶領了巫師隊打出了更加亮眼的表現，同時防守端Antetokounmpo多次面對擋拆進攻時過多的賭博式抄截其實給到了Sarr有更多空切下滑的機會，就算第一拍沒有獲得到空檔的機會，但是由於禁區缺乏長人的保護，二三線後衛輪轉上來的防守其實都沒有辦法有效的阻止對手，以及籃板保護方面也都是公鹿隊在第一節所呈現出來的問題。",
        ".",
        "在第二節甚至是到了第三節其實公鹿隊都有打出不少攻勢，將比分拉開至雙位數。但始終的無法繼續將這個優勢給繼續拉開，考慮到本場比賽其實公鹿隊獲得了不少空檔三分的機會，同時繳出來的命中率也是非常優秀的45.7%(35投16中)，反觀巫師隊還不到3成的命中率。",
        "主要的原因在於巫師隊其實頻頻有人跳出來為球隊得分，第二節的Corey Kispert在外線接到球的瞬間一個墊步加速甩開了第一道的防守球員，而後續在身體對抗的上籃部分，他也是完整的做出非常漂亮的騎馬射箭而穩穩地把球給放進去。",
        "到了第二節末段巫師隊則是將球交給了Valančiūnas(後面簡稱大V)一人去低位單打，而這個成效也做得非常好，不管是面對Portis又或是Lopez的防守下，他招牌的翻身跳投都可以從公鹿這邊將分數給要到手。",
        "當然上半場公鹿隊所犯的最大的問題就是在於球隊的防守籃板的掌控實在是不佳，攤開巫師隊的陣容來看不管是Poole、Kispert以及Brogdon等人都是可以下球去進攻的後場球員。而在防守端給予巫師隊抓到可以持球切入的空檔機會，他們一定不會放過，接下來公鹿隊就要過度仰賴Lopez輪轉上來阻止對手中距離的拋投，後續就會接連串的造成籃下直接開天窗給對手簡單的二波籃板機會。",
        ".",
        "在第四節公鹿隊擺上了以Portis和Lopez為首的雙塔陣容再搭配到Lillard的組織。防守端公鹿改掉了上半場過於鬆散的籃板鞏固，就算再讓Lopez一人給押出去干擾對手的外線或是中距離，籃下至少還有Portis一人可以去鎮守保護。同時巫師隊外圍不準的問題也慢慢浮現出來，這讓公鹿可以好好的保護好禁區，同時也抹煞了大V低位單打的戰術。",
        "進攻端透過兩位長人的雙檔，Lillard可以一直玩弄大V讓他不能夠太沉退在禁區，同時只要抓套他太壓迫上來的瞬間，那就會是Portis下滑後免費的兩分機會。又或是Lillard的小球給到Lopez拋投的機會，都是公鹿隊這邊有效的得分機會。",
        "雖然第四節由Lillard一人創造出來一波高潮，但巫師隊還是挺過了這段時間不斷的逼緊著公鹿隊，將比賽帶入最後的關鍵時刻。",
        "關鍵時刻巫師隊就犯了非常要命的連續三個失誤，分別是Poole的兩次踩線以及Sarr的一次，在這段時間公鹿先是交由Antetokounmpo去在肘區吸引到多人包夾以後找到了跑到弧頂的Prince投進三分，後續下一波進攻再次讓Antetokounmpo在肘區的位置要球，Lillard這次直接交給弱邊45度角的Lopez命中三分。後續公鹿隊也就沒有再給出任何機會讓巫師對追近比數。",
        "雖說公鹿隊這場比賽在上半場有防守籃板沒有鞏固好的問題，但其實球隊在整體比賽內容的呈現都算是在水準之上的。因此比起公鹿隊做好了賽前所制定的計畫，筆者這邊會更傾向給予這支年輕的巫師隊一些讚美，不會因為現在是爐主的位置而就擺爛，甚至在更多時候不斷有球員可以跳出來為球隊得分，球員以及教練之間都很清楚的知道自己的工作是什麼，或許現在就只需要給予這些年輕的球員更多經驗學習以及養成，這支巫師隊在未來會有更多的可能性。",
        ".",
        "對於公鹿隊而言，這波連勝固然拿得很漂亮，最重要的是球隊在這段過程中的紀律表現非常良好，同時球員之間的化學效應也是以正方向去發展的，但接連遇到的對手會是雙殺兩次騎士的老鷹、NBA Cup同樣三連勝尋求晉級的活塞以及最重要衛冕軍賽爾提克，後續下周就是NBA Cup的淘汰賽。",
        "雖說淘汰賽的部分還沒有確定晉級，但假設晉級的情況下裡面的對手也多半是東區季後賽前段班種子的球隊，所以接下來的一兩周會是非常考驗公鹿隊的時刻，能否繼續延續這段時間的狀態，我想會大大的影響到今年挑戰總冠軍的士氣。"
    ]
}