{
    "id": "116189",
    "title": "《小鐵如擬》Will Hardy故意沒收致勝球？或許只是爵士陰錯陽差導致的微妙場景",
    "date": "2024/12/05",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "洛杉磯湖人",
        "猶他爵士",
        "Dannyainge",
        "CollinSexton",
        "WillHardy",
        "小鐵如擬"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "美國時間週日的爵士湖人之戰，出現了一個非常有趣的畫面，比賽最後11秒湖人105：104領先，LeBron James的三分跳投落空，落後的爵士抓到籃板，一路推進至前場，就在Collin Sexton看起來要切過八村塁、甚至已經收球起步準備上籃時，場邊響起哨音，裁判給了爵士總教練Will Hardy的暫停要求。",
        "一切看起來就像迷因哏一樣，大家看到的是Sexton起跳了、上籃了、球進了，但在Sexton起跳同時裁判的哨音響了，於是當裁判回頭做出爵士方喊暫停的手勢時，全場球迷只能看著這個「進球」不算，鏡頭上是Sexton顯然相當無奈的表情，而Hardy則是略帶尷尬的對紀錄台交談。暫停後爵士還是把球交給Sexton，但他並沒有把球接好，在僅剩的兩秒內甚至完全來不及出手，比賽終了的蜂鳴器就無情響起。",
        "於是看起來就是「Sexton原本已經要投進致勝一擊了，但爵士總教練的暫停讓這一球化為烏有」，也就在網路上被穿鑿附會說，是Hardy眼看爵士要贏球了，才趕忙喊暫停「讓自己不要拿下這一勝」，這種宛如說Hardy「打假球」的指控。",
        "一切看起來像是一場鬧劇，但其實在這樣的場景後，爵士在陣容、執教能力、與球團方針之間的拉扯，反而有更多討論空間。",
        "「是我偷走了他的重要時刻」",
        "當時站在協防位置的Anthony Davis說，他已經看見了Hardy喊暫停，所以他沒有積極補防，否則他絕對會把Sexton的上籃封下來，當然可以視為AD現在站在贏球的那一方，有各種說這句話的立場，但其實也可以理解，Hardy並不是如某些輿論炸鍋的那樣刻意輸球，而是真的像他自己解釋的那樣，當LBJ沒投進、Sexton推進到前場、並非一路殺到底而有後撤腳步尋找另一個機會時就想喊暫停了，只是現場太過吵雜，紀錄台與裁判第一時間沒聽到，才會變成像是在Sexton都要上籃了才喊暫停的情況。",
        "其實從影片中也可見，當LBJ沒投進時，Hardy已經往紀錄台方向移動，而當裁判真正給予暫停的哨音響起時，Hardy已經踏進場內，說明了當時情況是他必須得要用這種大動作，裁判才會發覺他想要喊暫停。",
        "因此可以推論，Hardy或許沒有明確在更早一點的時間向紀錄台或裁判告知如果爵士得到球權他就要馬上喊暫停，是第一個問題，而他所說是看見Sexton並沒有在第一時間殺到底、取得有利的進攻位置時才想要喊暫停，只是因為現場太吵雜了才造成這樣的時間差距，似乎從他後來踏進場內才得到裁判哨音的情況，也算是說得通。只能說因為Sexton後撤運球、讓攻擊腳步稍緩後，卻又馬上掌握八村塁防守的缺口而找到切入時機，這個讓教練團無法掌握的狀況，才讓整個事件看起來是如此尷尬、像是一齣鬧劇。",
        "Hardy賽後說他向Sexton坦白，是他偷走了Sexton可以成為英雄的重要時刻，而Sexton也接受了教練的說法，至少主帥和球員並未因為這樣的play而出現齟齬，只是我認為或許更好的做法是，既然Hardy説通常他在這個時候會讓球員自由發揮，而原本爵士在本季的目標也很明顯不會是急於求勝，那在LBJ沒投進、第一時間沒有喊暫停後，即使Sexton並未一路殺到底、沒有可以立即掌握的出手時機，那Hardy秉持他說的原則、再給球員一次自由發揮的機會並無不可、也可能比較適當，起碼比起當時他想要在第二時間頂著現場的吵雜聲音再喊暫停的背景，不喊暫停的變數會小一點。",
        "但我是可以接受Hardy這番說詞的，因為當LBJ沒進時他往紀錄台走、到他後來要踏進球場才被裁判看見的樣子，的確有理由替他背書說他是在更早的時間想要喊暫停、只是因為現場太吵而裁判沒發現，只是因為他上面的總管是嗜選秀權如命的Danny Ainge、是絕對會希望球隊要坦就譚個徹底的Ainge、而客觀條件來看爵士也在季前就宣告本季將不強求戰績、絕對會渴望在明年的選秀大年挑選頂級大物的背景，才讓Hardy這次的暫停執行給人這麼多穿鑿附會的想像。",
        "如果Hardy真的刻意要讓這場比賽輸球，他大可不必拖到這個時間才故意沒收Sexton的致勝一擊，例如當天狀況不錯的Lauri Markkanen上場時間37分33秒，是他本季打第二久的比賽，主力中鋒Walker Kessler的上場時間是本季第三長的34分39秒，本季表現亮眼的John Collins也打了本季第二久的35分35秒，如果Hardy真的想輸，他大可把三位主力前場多按在板凳上三五分鐘就好，只要調度得宜，這絕對不會搞到他非得被說成像是打假球一樣。",
        "把這次事件當成一個巧合、一個在各種時機上都陰錯陽差而造成的趣談就好，不必真正指控Hardy刻意輸球，何況從上季開始，我們已經不只一次看見即使上頭明擺著要坦，Hardy硬是用自己的執教功力把這些球員打造成可以贏球的球隊，這樣執教受肯定的教練要被指控成打假球，實在是對他的侮辱。",
        "並沒有這麼差  Ainge可能更需操盤來達成目標",
        "或許我們可以從另一個角度來看，其實相對於比如如果Joel Embiid和Paul George休兵的七六人、或者季前賣掉Mikal Bridges之後的籃網、態勢早就明顯的巫師、內線可以搞到菜鳥都得上陣的黃蜂，爵士雖然目前戰績無疑在墊底集團，但他們的陣容還真沒有這麼差。的確是除了一直想兜售的Collins、Jordan Clarkson、還有上季爆發的Markkanen之外，整體陣容都偏稚嫩、經驗顯然不足，但有護框長人、有具備攻擊能力的高大側翼、有後場持球單打主力、有可期待養成的年輕後衛、還有足夠的前場身材規格，爵士或許就人手、身材規格來看，陣容並不是真的這麼悲劇。",
        "因此我們不難理解為什麼季前一直有爵士要出售主將的風聲，Ainge最想賣的是Collins和Clarkson，就時間線來看他們是最不可能參與球隊未來計畫的人，而上季身價正好的Markkanen雖然因為季前續約的時間點，確定不會在這個球季被交易，也只能說這是爵士方和Markkanen方權衡之後給球員方最大利益的解法，或許對Ainge來說有可能錯過最佳交易時間點，未必是好消息。",
        "東區另一個想「坦」但讓人驚艷的例子是籃網，近期也不斷聽到籃網高層直接說想要把陣中還有賣相的主力放上貨架，爵士其實也有如此操作的可能，有「可賣可不賣」空間的Markkanen至少本季不會上架，但如果Ainge真的想要往「更好的2025選秀順位」前進，Collins和Clarkson的交易討論或許就要更積極一點，手上有已知執教功力出色的Hardy，身處於隊史幾乎沒有「擺爛」文化的爵士，實在不該持續葬送Hardy與陣中其他鬥志高昂的年輕人，不要再希望靠Collins和Clarkson獅子大開口、比照Bridges交易或是他自己經手的Rudy Gobert交易那樣獲得「一大把」的首輪籤，而是務實的只把目標放在2025選秀會上，避免因為太多年的「坦」而讓年輕球員反而漸漸忽略該贏球的球隊長什麼樣子。",
        "過往不是沒有球隊刻意要「坦」，但包括「Trust the Process」的七六人與黑暗十年的太陽，多半都因為多年戰績低迷甚至明顯的放牛吃草，導致年輕球員都因為沒看過贏球文化而在成長過程中累積些許壞習慣，球隊即使短期內選擇「坦」，也都是希望能在得到更好的選秀順位、選到更好的未來之星後，能擺脫墊底集團、朝競爭者邁進，如果屆時陣中主力已經與贏球細節漸行漸遠，對球隊也不會是好消息，因此爵士或許可以為了2025的選秀大年來「坦」，但真的不要無限制擴張、而是設定明顯的操作時間線，必要時刻還是要給年輕球員正常的培育環境。",
        "總之，可以理解爵士本季並不急於求勝，可以因為這些背景讓這次「Hardy的暫停」成為一個茶餘飯後的話題，但其一是不必扣假球帽子在Hardy頭上，其二是在再次看見Hardy的執教與現有球員的能耐後，高層操盤要能規劃更合理的時間線，不要只因為對選秀權無止盡的渴望，而失去了正常操作該有的脈絡。",
        "至於這次的「Hardy的暫停」，只能說既然湖人總是一支想要保住勝利面子的球隊，那就恭喜他們喜迎勝利好了。",
        "延伸閱讀："
    ]
}