{
    "id": "116116",
    "title": "《2024-25奧蘭多魔術週報》W6—不敗的主場，魔術豪取五連勝",
    "date": "2024/12/01",
    "topic": "籃球",
    "author_name": "業餘魔術師",
    "tags": [
        "奧蘭多魔術",
        "Orlandomagic",
        "Paolo Banchero",
        "Franz Wagner"
    ],
    "article-content": [
        "截至本週，魔術已在主場取得9-0的完美戰績，成為聯盟唯一尚未被攻破的主場，同時也迎來傷兵回歸，球隊更正處於五連勝中，展現了絕佳狀態。",
        "本場比賽的焦點集中於第四節，前三節兩隊的表現均顯得不盡人意，外線準度低至兩成左右，不斷的錯失投籃機會。幸運的是，魔術末節手感回升，最終成功完成逆轉，取得勝利。",
        "在進攻端，前三節的表現可謂低迷，外線投籃準確率一直未能突破兩成，且Anthony Black未能彌補Jalen Suggs缺陣所帶來的空缺，造成魔術後場持球出現真空情形，間接導致不少進攻回合停滯並出現失誤。所幸，特別啟用的Cole Anthony展現出極為火熱的手感，成功為團隊提供高效的得分貢獻。",
        "防守端表現較為穩定，全場共迫使對手失誤26次，除了一直對對方進行壓迫抄截外，也有效遏制了對手的得分，減輕了進攻端的壓力，尤其是在Gary Harris因傷退場後，依舊能維持防守強度的這一點尤為重要。",
        "此外，兩隊在經驗上的差距顯而易見。對手多次因非法掩護被迫交出球權，這對魔術而言十分有利，也是能夠緊咬比分，並保持住末節追分機會的主因。",
        "至於末節，魔術的進攻手感終於回暖，外線命中率達50%，以Franz Wagner為首的持球球員也開始有效進攻，並不再頻頻打鐵。再加上穩定的防守與對手自亂陣腳的情況，魔術逐步縮小分差並最終成功逆轉取勝。",
        "球員方面，Cole Anthony本場表現十分突出，很好地填補了空缺，並以高效率為團隊貢獻分數，值得表揚，雖然這未必會立即改變他的處境，但他確實展示了可貴的貢獻。Tristan da Silva則在本場被對手放投，這對於他來說是有些難以想像的。然而，他的8投1中顯示了對方策略的正確性，並未能突破對手的策略，但所幸在整季的表現中，他的準度仍有保持。",
        "Jett Howard的表現則令人稍感意外。因為Gary  Harris傷退臨時頂上的他，不只是外線4投皆失，全場還一分未得。但令人意外的是，教練團依然給予他大量上場時間，並未嘗試使用Caleb Houstan作為補充外線投籃的備案，這不僅顯示出對Jett的信任，也顯示他正逐漸展現出除外線投籃外的價值。近期，他也被安排負責過半場並擔任半個控衛的角色，這些變化顯示教練團可能正在慢慢培養他的多元能力。",
        "本場比賽可謂單方面的壓制，不僅兩隊在實力上存在顯著差距，魔術的外線火力也久違地爆發，儘管對手在外線表現上並不遜色，但魔術仍然穩定地取得了勝利。",
        "在攻防兩端，魔術的表現雖然並不算特別突出，但Jalen Suggs與KCP等球員的手感爆發，已經對比賽起到了決定性的作用。尤其是KCP，他在本場比賽中命中6記三分球，彷彿要一掃之前的低迷一般，終於展現球隊期待的外線火力。",
        "在進攻端，由於對手在身材條件及護框高度上的不足，魔術能夠輕鬆突破並完成得分。進入禁區後，魔術球員可輕鬆完成高挑籃進帳，甚至連Tristan da Silva也能輕鬆切入得分。且魔術還能抓住對手禁區防守的空隙，通過後門得分來擴大優勢，讓魔術牢牢掌握了比賽的主動權。",
        "在防守端，對手的進攻主要依賴老面孔N.Vucevic，但魔術在防守上做得相當到位，成功送給其幾個火鍋，讓比賽成為了對魔術來說相對容易防守的情況，其他公牛球員除了外線表現外，也未能提供更多威脅。整場比賽中，筆者個人認為只有Lonzo Ball帶給魔術的威脅較大，他憑藉防守反擊和助攻帶來了一些麻煩，而其他時段，魔術只需要擔心自己進攻端的表現。",
        "本場比賽的另一大亮點是WCJ的回歸，且教練團選擇以雙塔陣容出戰。個人推測，這一安排是為了不大幅改動現有輪替，讓Goga Bitadze與Moe Wagner等球員能保持原有的上場時間，並在較短的時間內觀察WCJ的狀態，同時這也有點像是對Goga Bitadze的期末考，WCJ隨時有可能會直接取代他的位置。",
        "就成效而言，WCJ的狀態還難以做出確定的判斷，畢竟這是他回歸後的首場比賽。而儘管魔術以雙塔陣容取勝了，但也限制了WCJ的發揮，特別是在他對四號位的禁區對抗性有所提升的同時，移動速度和進攻空間的壓縮等負面效應仍然較為明顯。因此，單論WCJ的個人表現，還需繼續觀察。而雙塔陣容的實驗，筆者個人認為是一次失敗的嘗試。",
        "由於Goga Bitadze的表現依然出色，未來的輪替調整仍然難以預測。根據以往的情況，WCJ極有可能取代Goga Bitadze成為先發，並將Goga Bitadze排除在輪替之外。實際上，這也是可能性最高的選擇。不過，隨著Paolo Banchero的傷缺，輪值上有更多的調整空間，未來可能會再嘗試一兩次雙塔陣型，並逐步以WCJ取代Goga Bitadze。",
        "總的來說，根據WCJ過往的輪替地位，Goga Bitadze被擠出輪替的時間似乎只是遲早的事。Goga Bitadze的支持者們應該珍惜他目前仍能上場的時間。",
        "本場比賽魔術輕鬆取勝，在攻防兩端均有不錯的表現，充分發揮了實力，彷彿在主場比賽一樣順利，也成功取得NBA Cup三連勝，並由於取得了相當大的分差優勢，魔術幾乎確定晉級複賽。",
        "儘管第二節曾一度遭遇進攻亂流，但整體而言，魔術的進攻仍然十分流暢，外線投籃命中率突破五成。Franz Wagner貢獻了大量無球跑位、假擋下滑接球終結的精彩進攻，而雙塔也有不少成功的接應終結回合。此外，防守端的出色表現創造了多次反擊機會，魔術的整體進攻成效相當突出。",
        "在防守方面，魔術可謂銅牆鐵壁。外圍防守多次成功斷球並製造反擊機會，而內線則連番送出火鍋，整場比賽共計封阻13次。對於缺乏強力持球點的對手來說，無論是在外圍的防守壓迫、傳球的多次被抄，還是進入禁區後遭遇的火鍋封阻，對手的進攻幾乎無法突破。唯一的威脅來自於對方的外線投射，但仍難以撼動魔術的防守體系。",
        "然而，魔術自身也出現了一些失誤，包括運球掉球、傳球失誤和滑倒等情況，特別是滑倒問題似乎與場地狀況有關，出現頻率很高。幸運的是，這些失誤並未大量轉化為對手的得分。",
        "在調度上，雙塔陣型如筆者預期的再次亮相，但本場表現超出筆者的預期，成效十分顯著。主要原因在於WCJ的打法有所調整、球員的狀態以及對手的適應性。相比以往，WCJ本場的打法更向大型側翼靠攏，呈現出類似Paolo Banchero的風格。他不僅有下球突破，還能靈活運用無球跑位與擋拆配合。加上團隊外圍火力充足，進攻空間得到極大釋放，自身對空間的壓縮也降至最低，反而放大了在禁區及高位的優勢，成功打出多次精彩進攻，這是本場比賽筆者個人最驚喜的地方。",
        "然而，對於能否保持這一正向表現，尤其是在面對不同對手時是否依然能有穩定發揮，筆者依然保持一定的疑慮。值得注意的是，魔術在本場比賽中也嘗試了WCJ與Goga Bitadze分別上場的單中鋒陣型，這顯示教練團並未將兩人綁定於雙塔陣容，仍然有根據比賽情況進行調整的空間。",
        "最後，對於季初缺少Paolo Banchero這位重要戰力的魔術來說，能夠穩住陣腳，並在NBA Cup中以高機率晉級，這是值得驕傲的成就。這也充分體現了教練團的調整能力、球員之間的團結，最為重要的是，魔術已經建立了穩定的團隊基礎。作為魔術迷，這一切令筆者感到非常欣慰。接下來，只需靜待Paolo Banchero的回歸，並期待球隊繼續衝擊聯盟。",
        "Pic from Orlando Magic official",
        "個人看法，歡迎留言討論。"
    ]
}