{
    "id": "116229",
    "title": "NBA》從低潮中走出 Darius Garland是如何擺脫上季陰霾的？",
    "date": "2024/12/09",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "克里夫蘭騎士",
        "Donovan Mitchell",
        "Jarrett Allen",
        "Darius Garland",
        "Evan Mobley",
        "Kenny Atkinson"
    ],
    "article-content": [
        "帶著滿滿的壓力，克里夫蘭騎士進入2024-25球季，一個也許要決定是否得打散核心四騎士的球季。在Darius Garland進入新的五年新秀續約的第二季時，克里夫蘭重簽了Donovan Mitchell，也給了Evan Mobley與Jarrett Allen延長合約。大量的金錢投資在這四個球員身上，而他們勢必得肩負與新教練Kenny Atkinson一起前進，成為東區真正競爭者的期待。",
        "這個期待與答案得等到五月或六月才能真正確認，不過騎士已經在開季打出足以讓球團與球迷安心的成績，他們拿下歷史等級的15勝0敗。這段火熱的開局來自於他們終於建立起的自信，這來自於核心成員長期以來的磨合，以及發現如何強化與配合彼此的優點與弱勢。建立球隊信心這個困難的任務，首先要讓球員相信自己開始。騎士這個球季的故事開始自他們兩位最年輕的核心，來自於打出生涯最佳表現的Garland與Mobley。",
        "在23-24球季，Garland一開局就得面對下巴骨裂的傷勢，而進出傷兵名單的狀況也讓他一直難以找回巔峰狀態。在接受訪問時，他就提到這個暑假他對於放假是一點興趣都沒有，反而是選擇回到體育館，重建體能、重建自信，重建這些他上個球季在自己身上找不到的東西。",
        "「完全不一樣。狀況差多了！」Garland談起開季時跟去年下半季自己的狀況時說道：「我現在充滿著正念，心理狀態就很不同。是有一些輕微傷痛，但整體而言非常健康。也在暑假努力訓練後，帶著更多的信心回歸。去年我沒有打太多比賽，所以今年暑假我沒有給自己太多假期，沒有什麼出去混的行程。基本上都泡在體育館訓練，努力變得更強，試著把去年流失的肌肉與力量找回來。試著讓信心回來，找回進攻功能包，並試著保持穩定不間斷。」",
        "這個暑假讓Garland重新找回對比賽的熱情。上個球季，Mitchell在板凳席用強壯手臂環繞著Garland跟他說「我相信你」的畫面仍歷歷在目，這是籃球史上最經典的隊史相挺畫面，但同時也說明了Garland陷入的投籃低潮不只在技能上，甚至在心情上是有多艱困。而他的笑容也在對自己喪失信心之後消失了。",
        "這個球季，他的笑容跟著自信回來了，同時他也試著在場外散播正能量。在騎士舉辦的美國退役軍人活動中，Garland也協助球團一起致敬一群來自於他的家鄉印第安納州的軍人遺族家庭。",
        "「能招待一群退役軍人家庭是很棒的事情，」Garland表示：「我的祖父就是軍人，所以很希望能夠對這些家庭表達愛與支持，讓他們知道社會是支持他們的，表示他們的付出對我們至關重要，表達出我們知道他們經歷的一切與正嘗試著走出的困境。所以真的很開心，能試著表達支持，讓他們知道社會對他們有愛，讓他們知道社會真的非常感謝他們的付出。」",
        "當時到場的家庭都與Garland有著連結，兩個遺孀都是他母親的中學同學。他藉著這次機會對他們表達了支持與尊敬，也做了他最擅長與樂意的事情：讓大家臉上都出現笑容。",
        "「現在我會試著在多做一點，特別是對孩子或是有特殊需求的人。」Garland回應：「我是那個看著Kobe、LeBeon、Dame Lillard、Steph長大的孩子，我看著他們在回饋小朋友與其他人，我也希望自己可以跟他們一樣。我知道球星的一些善舉能讓他們非常走心，也許甚至能改變他的看待事情的方式。所以我開始試著做得更多一點，試著讓大家展露笑容。這對我來說很重要，因為我也是個喜歡笑的人。」",
        "騎士今年倒是讓克里夫蘭人的臉上都能掛上笑容，而Garland認為這段火熱的開局來自於球員之間的緊密連結以及從上到下的信心。這是核心四騎士的第三個球季，而角色球員們也都幾乎有著一到兩季的搭配時間。這些熟悉感與情誼讓他們能誠實的彼此溝通，也建立了一個負責的文化。",
        "圖片來源：Getty Images",
        "唯一的新面孔是總教練 Atkinson，他取代了JB Bickerstaff(現任活塞教練)而被期待帶領這組成員進入新的層級。Garland與他的騎士隊友們都對新教練梳理球隊進攻的方式印象深刻，更特別的是他給予所有成員注入信心的方式。",
        "「他以前是球員，所以他知道要一直打這麼多比賽的感覺，也知道能在場上帶著自信打球的感覺。我發現，當你有著這樣的信心時，就像自己被增益了一樣。」",
        "Garland談到新教練時說：「你會覺得自己能命中每一種投籃，能完成任何事，這就是我們全隊現在的心理狀態。我們帶著信心投籃，帶著信心執行戰術，在攻守兩端都是如此，我認為這就是他帶給我們的東西。在看影片時，當看到我們放掉一次空檔出手時，他也會不斷鼓勵我們把球投出去，因為那可能是在那個球權中唯一的好機會。他希望我們帶著信心投每一球，只要是空檔就出手，相信彼此，然後盡力打球。」",
        "圖片來源：Getty Images",
        "Garland一直都是不錯的射手，然而在上個球季，特別是季後賽的時候他對自己投籃的信心失去不手。這給了他今年暑假更多的動力，他回到訓練場，專注在細節與基本動作上，一步一步的把投籃找回比賽中。",
        "「試著把注意力放回細節，」Garland表示：「試著嘗試與訓練那些可以讓我成為更好的得分手與更好射手的小事情。像在不同動作中保持雙腳的準備，在接到球前保持雙腳的穩定諸如此類的小細節。整個夏天基本上我可以說是回到初學者的第一課，從頭開始慢慢找回自己的狀態，直到我可以再次用全速做出動作。真的可說是回到最初的起點，試著把動作整理乾淨，重新打磨每個動作，現在我們可以看到成果了！」",
        "成果是他打出生涯最佳的命中效率表現，在前11場比賽裡有著53.8/47.5/95.0的超高命中三圍。他在籃框附近的終結能力是生涯最佳，這是他暑假增肌的最佳回饋，他在三分線外的產量與品質也都來到生涯最優的表現。這兩者是致命的結合，而不論是外線出手或是切入攻擊，他也靠著果斷與自信的動作找回他的狀態了。",
        "Garland可不是獨自擁有強勢開局的騎士球員，球隊找到了讓他們球員們互相提升，以及互相找到各自優勢的秘訣。在Garland回到明星水準的同時，Mobley也藉由教練給的信心在進攻端找到更大的角色與貢獻。攻守兩端帶著更多的自由度與積極性，Mobley大大提升了騎士的天花板，Garland也用「催化劑」來形容Mobley替隊友打開空間的幫助。",
        "「他在攻守兩端都可以打開我們的局面，他能提供的功能很多，特別在進攻上，」Garland談到隊友時說：「我們可以做一號跟五號的擋拆配合，我也可以去幫他掩護，或是Don可以去跟他做配合，然後讓他在掩護後產生的空間發揮。他能夠閱讀防守，是個很好的決策者。我們對他很有信心，也希望他對自己更有信心，特別是他一直進步的三分投射，希望他能多出手一點。當然，我們也仰賴他繼續扮演防守端的領導者。期待他能夠進入年度球隊與最佳防守球員，他的能力絕對做得到。有他跟JA在籃下，我們的禁區是很難攻破的。」",
        "漫長例行賽的顛簸是難以避免的，不過騎士已經在開季時找到善用球隊深度的方式。他們找到了讓他們球星穩定輸出的方式，但同時也找到能夠因應對位以及比賽流向而調適陣容的能力。有著Mobley與Allen，大陣容是他們比較常使用的打法，然而在面對籃網的比賽時，他們讓Caris LeVert 與 Ty Jerome跳出來協助球隊，用一組四後衛的陣容替比賽收官也拿下勝利。",
        "這群球員一起經歷過的經驗與高潮、低谷，教會了他們如何正確打球，特別是在比賽膠著，進攻停滯的關鍵時刻。「我們是一支有深度有天賦的球隊，所以我們對每個人都很有信心，我們知道自己都曾經面對過這些不同的處境。我們一起打球很久了，所以我們都知道彼此在每個當下該做什麼事情，不論是例行賽還是季後賽，所以我們在比賽關鍵時刻的表現非常好。因為陣容深度，我們可以嘗試很多事情。對於對手來說，他們只能選擇要放掉那一種出手，是三分外線還是切入上籃、拋投...。」",
        "Garland與騎士隊都知道，開局的順利並不代表任何成就，然而對一支急需跨出那一步的球隊來說，這一段火熱的開局讓他們自己與聯盟知道這支球隊確實擁有不錯的天花板，而他們有機會擊敗任何球隊。例行賽還很漫長，但這些信心與對內之間的化學效應絕對替騎士存下了很多的利多。就像Garland說的，騎士最大的目標仍然是在五月與六月，而也許這次克里夫蘭人的笑容可以掛在臉上很久很久。",
        "【特約編輯 江秉倫 / 責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}