{
    "id": "116270",
    "title": "分開之後你有過得更好嗎？－新轉隊球員季初表現簡評",
    "date": "2024/12/10",
    "topic": "籃球",
    "author_name": "kongnba3944",
    "tags": [
        "Nba",
        "戰術分析",
        "球員交易",
        "賽季表現"
    ],
    "article-content": [
        "今年NBA休賽季，多位曾經的球隊核心選手選擇轉隊，他們的決定背後，或許藏著對冠軍的渴望、想要證明自己，或者是單純被球隊打包拿去交易。本篇將探討幾位剛轉隊的球員，從開季到現在的表現，看看他們是否有比之前過得更好。",
        "Klay Thompson：",
        "曾經的勇士王朝的核心，當時誰會想到浪花兄弟之一的Klay Thompson居然會身披非勇士的球衣，今年以3年5000萬的價格轉戰到獨行俠，不為金錢，或許是為了證明自己，也或許是受夠了媒體的鎂光燈，在獨行俠這個小城市，他能單純找到自己打籃球的樂趣。",
        "但以目前來看，Klay Thompson在獨行俠的表現其實是下滑的，目前命中率連四成都不到，而三分命中率也只有36.6%，KlayThompson表現低迷的因素很多，但最有感的是獨行俠和勇士的進攻模式不同，勇士主要是以大量的無球跑動，以射手跑位和長人策應為核心；獨行俠則是讓Doncic大量持球，利用他自身的進攻威脅性來製造定點射手的機會。",
        "在勇士時期，Klay Thompson擁有一定的開火權和戰術定位，而在獨行俠，他的角色則變成了定點射手，主要負責拉開空間。在勇士的傳切體系下，對手長人會被牽涉很多無球交叉的防守，讓長人不斷被拉出來，Thompson能透過他的外線牽制力，獲得不同空切和切入得分的機會。然而，在獨行俠，角色球員主要只能利用對方的Closeout持球切入，大多數時間都需要為Doncic和長人擋拆讓出空間。由於受傷，Thompson的第一步突破能力受到了影響，去年他的三分出手佔總出手的61%，而今年也上升到64%。缺乏戰術上的支援，使得Thompson只能依賴三分投籃，無法透過其他進攻方式來提升手感。",
        "這聽起來好像在埋怨獨行俠，但其實很難判斷哪個角色的定位更具挑戰性。像是之前勇士找來的Kelly Oubre Jr也是嚴重水土不服，直到轉戰黃蜂才找回原本身手。Klay Thompson也是遇到類似的狀況，他的整個生涯都在當跑位射手，和來到獨行俠只能等Doncic把球傳過來有極大差異。PJ Washington也曾說過，他花了一段時間來適應和Doncic搭配，直到在季後賽大放異彩，儘管Klay Thompson目前的狀態不如理想，但隨著時間的推移和教練團的調整，他仍然有機會實現反彈。",
        "Karl Anthony Towns：",
        "NBAE via Getty Images",
        "為了填補Isaiah Hartenstein離隊後的空缺，也想趁此機會再度提升戰力，尼克冒著主將Jalen Brunson不爽的風險，選擇交易掉剛組成的Villanova組合，將Divincenzo和Julius Randle打包換來Karl Anthony Towns，被交易的雙方球員都有不爽，但比賽還是得打，現在先來探討Karl Anthony Towns的表現。",
        "就進攻來說，KAT沒有什麼可以挑剔的，能夠擁有菁英級外線的長人，迫使對手把長人拉出來防守，讓尼克引以為傲的側翼海可以做更多空切和箭頭的機會，Anunoby，Bridges和Hart場均分別拿下17.8分，15.8分和14.3分，KAT創造出內線的空間，讓Brunson可以不斷和這些側翼群做短擋拆Slip in，也能透過KAT在高位的持球能力，做一些Split action的交叉搭配。籃下沒有長人協防，內線沒人能擋住尼克的側翼，造就他們如此高的進攻效率。",
        "更可怕的是，KAT目前場均25.2分，僅次於紐約一哥Jalen Brunson，離開了灰狼的雙塔體系後，籃下不會再有人卡住上籃空間，他就能利用優於長人的機動性攻框，加上原本就有的外線投射，讓他成為每支球隊長人的惡夢。加上開季後逐漸回溫的OG Anunoby和Mikal Bridges，代表球隊有5人得分不低於14分，難怪尼克是目前聯盟進攻效率第一的球隊。",
        "但相對地，他們的防守效率目前排在聯盟第18，這和以往強調防守的尼克有著天淵之別。KAT從來不是一個好的護框者，這也是為什麼灰狼想要用雙塔的原因，但在尼克他們沒有條件排出雙塔陣容。而側翼海頂多只能撐一下弱邊協防，要OG長期保護籃框並不實際，加上KAT的換防能力也不夠，尼克無法讓他守5號以外的角色，結果造成現在擋拆防守不佳，沒有護框，過分協防又導致三分空檔的窘境。",
        "正所謂有得必有失，KAT給尼克帶來了極致的進攻增益，但相對地防守端也因為他而下滑，這是尼克教練團要考慮取捨的部分，隨著賽季進行，尼克的防守正有感的地改善，如果他們能把防守拉到平均以上的水準，這季將大有可為。",
        "Julius Randle：",
        "NBAE via Getty Images",
        "講完Towns，當然要講被交易過去的Julius Randle，就他的個人數據來看，場均20.4分7籃板4助攻，打出準明星的數據，說實在作為灰狼迷也沒什麼好挑剔的，然而Randle能帶來的戰術價值並不如KAT，而且自身愛打爛仗的特性讓灰狼失去球的流動性，這讓灰狼球迷對他又愛又恨。",
        "去年Julius Randle在尼克展現出不錯的弱邊接應的效率，無論是C&S還是錯位單打，在弱邊的多功能性讓大家覺得他能勝任第二持球點，分擔Edwards的壓力，但到賽季開始後，灰狼才發現KAT在進攻上的貢獻實在難以取代，Naz Reid明顯不能替代Towns原本的角色，角色球員如Divincenzo在進攻端的低迷，McDaniels外圍效率也是在浮載沉。這讓球隊需要持球點硬解的時間增加，Randle自然成為第二陣容上來時的第一持球點。",
        "Randle的錯位單打效率並不差，在Post up的效率有到PR 80的水準，但每當他接球想要硬解，這讓球隊失去流動性，每個人只能看著他單打，雖然他能夠在遭遇包夾或斜防時找到空檔的隊友，但一來這樣的打法缺乏人的流動，二來他今年的助攻失誤比僅有1.48，當他自己持球時，球隊的失誤率會變高，看完他單打掉球，還要被對手打反快攻，這聽起來當隊友很會不爽。",
        "另外他要位攻擊的位置往往不在Wing或Low Post的位置，而是Slot或肘區發動，站這些位置要位多少也會影響這支球隊的流動，例如Edwards想要Side PnR切進去，很容易會遇到第二線協防，變相他只能投更多三分。原本預期他是弱邊接應點，但看起來他更像是在弱邊等你餵球給他打，這也擾亂了球的流動。",
        "不過Randle打成這樣也是非戰之罪，他的確交出了不錯的個人進攻效率，幫助灰狼度過不少得分荒的時刻，就算為人詬病的傳球，他至少有19.4%的助攻率，同隊比他好的只有Conley和新秀Rob Dillingham。與其說Randle在傷害球隊，倒不如說灰狼缺乏足夠穩定的持球者，團隊進攻跑不出來，導致Randle只能跳出來扛（嘿Edwards要多加油）。這部分只能期待教練團，或者陣中幾位球員如Conley等找回狀態才有解。",
        "DeMar DeRozan：",
        "NBAE via Getty Images",
        "去年國王拿下46勝36負，超過五成的戰績，卻只能打附加賽，最後敗給鵜鶘無緣進入季後賽，這讓國王意識到需要尋找一位具備經驗和實力的核心球員，以提升陣容的穩定性。正好此時公牛隊也在進行陣容重整，DeMar DeRozan因此成為國王的首要目標，最終國王成功簽下DeRozan。",
        "賽季開打前大家最擔心的是DeRozan和Fox，Sabonis的組合能否發揮1+1+1>3的效果，畢竟DeRozan的出手熱區在中距離，這和不會投三分，需要三分線內的空間操作的Sabonis有不少重疊。但開季打到現在，可以看見國王對於DeRozan的加盟有經過全盤考慮，國王在戰術配合上增加了不少DeRozan的元素，反倒是其他球員因為DeRozan的到來受到不少影響，自身整體數據和去年並沒有太大差異。",
        "在DeRozan加盟後，國王設計了不少低位單打的戰術，讓DeRozan可以在他舒服的位置單打出手，尤其國王比起公牛，球員對空間的理解和掌握性比較好，這讓DeRozan相對地不用面對到包夾。另外去年DeRozan就是PR 90的擋拆持球者，來到國王和頂尖掩護者Sabonis搭配，更是來到PR 96.3的等級。",
        "至於不同之處，Sabonis今年每場平均出手2.4顆三分球，比去年翻了一倍以上，目前命中率達到42.9%，表現相當不錯。比起以往更積極出手外線，讓DeRozan在三分線內有更多空間操作。DeRozan在這方面的變化在於他增加了Handoff的使用比例，作為國王的核心球員，他無法缺席這一環節。雖然DeRozan的三分球能力並不突出，但他在國王的Split action體系中適應良好，加上教練團和其他球員的配合，他並未花費太多時間來適應新環境。",
        "不過就目前的球隊戰績來看，DeRozan似乎並未為國王帶來更多的勝利。截至截稿時，國王的戰績為12勝13敗，位居西區第12位。當然，目前的樣本數還不足以判斷國王在本賽季的成功與否。進攻方面一直不是國王的主要擔憂，但他們確實缺少一些防守拼圖，而DeRozan顯然不符合這一需求，雖然DeRozan的進攻表現有望持續，也許他能為國王在關鍵時刻的比賽，但能為國王帶來的勝場數，恐怕並不像預期的那麼高。",
        "以上是對於本賽季一些轉隊球員的觀察，礙於篇幅，其實還有不少球員，像CP3和Paul George之類的球員還沒談到，等比賽樣本數再高一點才來和大家報告。"
    ]
}