{
    "id": "116222",
    "title": "NBA》隱藏版第四節先生 Derrick White的殺手特質",
    "date": "2024/12/07",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "波士頓塞爾提克",
        "Derrick White"
    ],
    "article-content": [
        "球賽最關鍵的時刻裡，Derrick White知道該做什麼。",
        "自2022年加盟塞爾提克後，White一直是球隊裡的萬能球員，並有填補任何位置的能力。即便他在球隊裡比較精準的描述是「角色球員」，不過這個定位有點小瞧了他的本事。他不是超級巨星，但在場上幾乎什麼事都做得到。他最被忽略的一點，或許是他能在關鍵時刻裡發揮出超常的表現。",
        "White讓球迷最印象深刻的絕殺也許是2023年東冠賽第6場裡，他在最後時刻將隊友絕殺沒進的球直接補進。那個補籃的剛好在終場結束不到一秒前完成。",
        "2023年裡，塞爾提克雖然因為Jayson Tatum在東冠第七場第一節的腳踝傷勢影響下輸了比賽，White在該系列賽第六場的絕殺至今仍讓綠衫軍與熱火球迷難以忘懷。",
        "2024年裡，White再次繳出相當亮眼的季後賽場均數據(16.7分、4.3籃板、4.1助攻、0.9抄截、1.2阻攻)，投籃命中率跟三分命中率則分別為45.2%及40.4%。在這次的季後賽裡，他好幾次用關鍵表現幫助球隊邁向勝利。",
        "這個賽季雖然還在前期，不過White已經給出了耀眼的成績單。截稿前，他出賽17場，場均數據為：17.6分、4.8籃板、5助攻、0.9抄截、1阻攻，整體命中率和三分命中率則分別為45.4%及39.4%。目前為止，他的場均得分、籃板數、三分命中率都是個人職業生涯新高(新人賽季的三分命中率(61.5%)不納入比較，因為該季他只在三分線外出手13次)。",
        "他的投射表現很棒，但在第四節的投射發揮更讓人驚嘆。他在第四節的兩分球、三分球、罰球命中率分別為：53.7%、50.3%、87.5%。截稿前，他在第四節裡，罰球僅未命中一顆。其實樣本數不算少，本季至今，他在第四節的場均兩分與三分出手數分別是3.4次和2.1次。",
        "11月底裡，塞爾提克跟暴龍、騎士、巫師、灰狼交手時殺得難分難解。四場雖然都贏，但加總僅贏了20分，這還包括贏巫師的12分。跟巫師的交手，要不是最後對方莫名地一直使用犯規戰術，不然塞爾提克在終場前30秒也僅有5分的領先。",
        "這四場比賽中，White的第四節總得分為30分，並在加總的19次出手中命中了11球。如果將跟暴龍交手的數據抽掉(該場比賽是他唯一在第四節裡命中率低於五成的比賽，6投2中)，他在這四場的第四節總命中率會從57.8%飆升至69.2%，這是相當不可思議的高效表現。",
        "圖片來源：Getty Images",
        "塞爾提克的本季前三場敗仗，分別輸給了溜馬、勇士、老鷹，在這三場比賽中，White在第四節的效率比前述的四場還要驚人。他在這三場比賽的第四節總得分為28分，命中率則是難以置信的76.9%(13投10中)。命中的10球裡，其中8顆是三分球。與溜馬跟老鷹的交手中，他在三分線外的總出手數為7次，全部命中。",
        "效力塞爾提克的日子裡，White一直是球隊在需要分數的關鍵時刻裡最能信賴的球員之一。最棒的一點是，他在重要時刻裡攻防兩端都能發揮。除了進攻時能做出正確選擇，他的防守也不馬虎。",
        "本季首次和活塞的交手裡，在比數接近的時候，Cade Cunningham有一個直接殺到籃下爆扣的機會，守在底角的White迅速去補防。White在Cunningham滯空時跟他對抗並將球擋下來，這個防守讓活塞無法在比賽剩不到一分鐘裡將分數扳平。最終，綠衫軍以6分之差帶走勝利。",
        "說到底，White就是會在關鍵時刻挺身而出的球員。第四節裡，他是隊上得分第三多(第四節場均5.1分)的球員，第一和第二分別是Jaylen Brown與Jayson Tatum(第四節場均分別為6.9分及5.5分)。",
        "他的第四節命中率在隊上排名第四，僅輸給Luke Kornet、Neemias Queta、Jrue Holiday，不過他的出手數高於這三位。至於第四節的三分命中率(50%)，他則是全隊第一。",
        "也許塞爾提克的第四節先生已經是Derrick White的代名詞。",
        "【特約編輯 施童倫／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}