{
    "id": "116242",
    "title": "SGA實戰練投三分球｜雷霆工事中#29",
    "date": "2024/12/08",
    "topic": "籃球",
    "author_name": "小枚",
    "tags": [
        "Nba",
        "三分球",
        "雷霆",
        "Sga"
    ],
    "article-content": [
        "首先恭喜Shai Gilgeous-Alexander贏得NBA本季10-11月的西區單月最佳球員！這是SGA第二次拿到月最佳的肯定，但這周的雷霆工事中，從SGA對戰暴龍隊單場三分球投10僅中1、但整體仍然22投11中攻下30分的單場表現得到靈感，來檢視一下SGA本季至今的三分球數據－",
        "截至對戰鵜鶘隊賽前的22場出賽，SGA全部先發，場均在三分線外出手6.3次、以32.6%命中率投近2顆三分球。對比上季場均在三分線外出手3.6次，出手次數的增加是在季前就已經設定的方向，不只是SGA，教練團期待藉由球員們增加三分球出手比例，（模仿衛冕冠軍塞爾提克隊）進一步拉大5 ouot體系的半場進攻空間。球季至今雷霆團隊場均三分球出手約40次，比上季增加17%，但命中率從38.9%下降至34.6%，只能說整個團隊都還在適應、尋找平衡的過程當中。",
        "SGA也是。球季剛開始時，SGA刻意增加三分球出手的意圖非常明顯，除了10月4場球賽場均高達8.3次的出手次數令人印象深刻，僅27.3%的命中率也「令人印象深刻」。隨著球季進行，SGA在11月跟12月至今球賽的場均三分球出手次數降低到6次上下，整體數據來到目前的6.3次，跟上季相比仍然是大幅增加75%的三分球出手。",
        "參考NBA.com數據來看SGA的三分球出手：",
        "對手防守距離：本季SGA有83%的三分球出手選擇在對手距離4呎以上（被視為空檔），相對的有17%在對手距離4呎以內（被視為可防守干擾）。相較於上季僅3%的三分球出手是對手距離4呎以內，可以解讀為SGA從上季幾乎不在被對手對上時投三分球，但本季刻意的試著這麼做－雖然在這種情況下的三分球出手只有23.5%命中率。",
        "出手時間：相較於上季13%，本季25%的三分球出手在進攻時間即將歸零時。",
        "出手方式：相較於上季的72%，本季87%的三分球出手是自己運球後的起跳投籃（Pull up）。在catch and shoot這種他已經站穩、命中率也比較穩定的出手方式維持在1次上下的情況下，可以說SGA本季增加的三分球出手全部來自自己帶球的進攻發動。",
        "此外，SGA運球3次以上的進攻出手，三分球出手次數也從2.2次增加到4.4次。",
        "從三分球的出手方式與時間，都可以解讀為SGA更多試著以三分球出手作為拆炸彈的方式，而非他傲視聯盟－但對手也都能預期到－的切入突破。",
        "是在明知己隊沒有籃板優勢、SGA又是重視效率與出手合理性的球員，他願意做這樣的嘗試，雖然目前成果有限，還是要正面的給予肯定。",
        "以這幾年持續進步的成長曲線，有決心犧牲效率來挑戰自我的SGA有可能因此練出新的進攻武器，那就更無解了！當然也有可能練不出效果，像以往彆腳的同手同腳後撤步三分，慢慢消失在他的出手選擇當中XD",
        "在雷霆隊整體攻守戰力還有餘裕讓他實戰練球的時候，就多練吧！",
        "最後補上近期的球賽筆記：",
        "客場旅行最後一戰，雷霆隊與火箭隊全場糾纏到最後一刻，以一個球權的差距吞敗。",
        "*所謂兩種雷霆隊典型輸法：1.是因為籃板與第二波失分，2.是無法製造對手失誤來換取得分。今天是第二種，火箭隊在Fred VanVleet狀態極佳穩住場面的情況下，只發生10次失誤，讓雷霆隊本季擅長的轉守為攻難以發揮。無法藉由失誤創造分差，加上雖然能夠有效的限制火箭團隊命中率，但己隊也是半斤八兩，尤其Jalen Williams今天表現低於水準，讓球隊在幾次取得領先時也無法維持。",
        "*Isaiah Hartenstein繼續double-double紀錄。",
        "*近況不算出色的Cason Wallace打出近期比較好的一場內容，連本季投不進的三分球，今天都有50%命中率投進3顆。希望這會是個好的跡象。",
        "*Shai Gilgeous-Alexander今天也發揮得很好，客場四戰得分都超過30，球季場均得分重新站上30分關卡。SGA今天精神狀態也不錯，終場前因為一次籃板爭搶，還與Dillon Brooks對嗆上演大場面，算是很少發生在他身上的事情。",
        "--",
        "面對前場高大但整體防守在聯盟墊底的爵士隊，回到主場的雷霆隊沒有遇到太大的困難。團隊進攻發揮順暢，從開場就領先到底，終場以27分差贏球，並且在NBA Cup小組賽以勝分差擺脫同為3勝1敗的太陽隊，晉級採單淘汰制的錦標賽。",
        "*由於取得外卡領先的獨行俠隊是3勝1敗、+45正分差，而且同小組的太陽隊在賽前也跟雷霆隊同為2勝1敗、+19正分差，因此雷霆隊的晉級條件不只要贏球、而且要贏得夠多。以結果論來說，雷霆隊做到了。",
        "*Shai Gilgeous-Alexander與Jalen Williams雙箭頭今天都有水準以上的發揮，兩位都提早下班休息。",
        "*Isaiah Joe三分球9投5中，攻下本季單場最高19分，再次成為賽後場邊採訪的主角。",
        "*Isaiah Hartenstein打出加盟雷霆隊後手感最差的一場，連續double-double場次在今天終止。但球員表現本來就不可能一直在高檔，今天可以說是差得正是時候XD",
        "*根據SGA的說法，他根本沒在注意NBA Cup的晉級條件跟雷霆隊所處位置，反倒是Jaylin Williams一直在提醒大家這場有多重要、打進錦標賽有額外獎金！XD",
        "--",
        "暴龍團隊第一節僅23%命中率，讓這場球賽幾乎在開打5分鐘就定調。雷霆隊從第二節中段取得20分領先、全場最多領先39分，終場完全沒有懸念的大勝。",
        "*Shai Gilgeous-Alexander一季一度回到家鄉多倫多出賽，在三分線內幾乎彈無虛發，即使非常執著的用實戰練投三分球－10投1中...整體命中率還是有50%，攻下30分後在第四節提早退場休息。",
        "*Isaiah Joe維持近期火燙手感，三分球6投4中攻下16分。",
        "*Cason Wallace今天有單場3抄截3阻攻的表現，值得一提的是三分球5投2中，近期投籃手感似乎開始回溫，希望是好的跡象。",
        "*Alex Caruso在休戰幾場後回歸，投籃手感也不錯，三分球3投2中，而且都在半場傳導非常合理的位置接球出手。據傳球團準備開始與他的經紀人談新合約，希望這也是好的跡象。",
        "*Isaiah Hartenstein搶下16籃板，但進攻端只有2分進帳，但以暴龍隊今天空虛程度堪比雷霆隊的禁區，還不需要他的油漆區進攻威脅。",
        "--",
        "作客紐澳良的雷霆隊，在第一節開場20:5攻勢就把分數拉開，全場最多領先30分，但戰況在Ingram第三節傷退之後默默發生變化，以Dejounte Murray搭配一群側翼增加防守強度讓雷霆團隊進攻失去上半場的高水準，命中率下降、失誤頻率增加、第四節一度被追近只剩9分領先。穩住陣腳後，終場10分在客場獲勝。",
        "*團隊發生18次失誤，Shai Gilgeous-Alexander、Jalen Williams、Cason Wallace面對對手夾擊都發生4次失誤，Isaiah Hartenstein策應球線被斷也失誤3次。",
        "*雖然如此，SGA與J-Dub整體狀況還是好的，各自都有50%以上命中率，合攻58分。",
        "*Hartenstein再次12分12籃板double-double。",
        "*Alex Caruso替代Wallace打了收尾時段，雖然也有2次失誤，但持球經驗比較穩健的他也幫助球隊穩住陣腳。順道一提，Caruso最近3場三分球合計8投5中。",
        "*希望Ingram傷勢沒有大礙的同時，期待鵜鶘管理層能加速交易的推動。Ingram是不錯的球員，鵜鶘也是不錯的球隊，分開可能會讓雙方都變更好。",
        "--",
        "下一場主場迎戰獨行俠隊，就是NBA Cup 8強賽了，再加油！"
    ]
}