{
    "id": "116214",
    "title": "【公鹿隊賽後分析】生日當天  Giannis Antetokounmpo沒有送自己與公鹿禮物",
    "date": "2024/12/07",
    "topic": "籃球",
    "author_name": "Joy",
    "tags": [
        "密爾瓦基公鹿",
        "波士頓塞爾提克",
        "Bobby Portis",
        "Khris Middleton",
        "Damian Lillard",
        "Giannis Antetokounmpo"
    ],
    "article-content": [
        "本場比賽公鹿隊以105-111不敵賽爾提克收下二連敗",
        "賽前公鹿隊這邊的好消息就是開季至今缺席已久的Khris Middleton在今天面對賽爾提克的比賽終於回歸，同時他也以替補的身分出賽。",
        "回歸後的Middleton馬上就用漂亮的四分打以及招牌的中距離來宣告他的回歸。",
        "然後就沒有了，本場比賽Middlton的手感不佳，上半場貢獻出了他本場比賽扣除罰球以外的唯二兩個運動戰進球。",
        "公鹿隊其實在第一節表現得非常不錯，雖然說賽爾提克第一節三分線外的投籃命中率有超過四成的水準，但其實公鹿的回應都來得非常快。防守端今天公鹿採取的策略就是無限換防，面對具有單打能力的賽爾提克雙星，不斷的把Damian Lillard換出去給他們單打好像有點奇怪，但是筆者是非常認同這個決策的，就單看傳統數據就好。賽爾提克可是今年賽季投最多三分球的球隊，光是場均出手數就高達了51球，這數量是比他們兩分球來的還要多的。",
        "同時賽爾提克主打的就是5-out體系，其餘隊員站在三分線外幫助持球的球員拉開進攻空間，倘若公鹿還是跟過往一樣讓長人駐守禁區並透過大量的協防去幫忙的話，那只會給予賽爾提克有更多空檔出手的機會。因此球隊在賽前所制定的防守策略是成功有效的，但無奈的是Jaylen Brown首節的手感真的是非常火燙，前面4投4中就幫助賽爾提克取得了領先優勢。",
        "反觀公鹿在第一節面對到火燙的賽爾提克回應的非常猶豫，年輕小將Andre Jackson Jr站在Dunk Spot時常無法把該抓下的分數拿下來，同時Antetokounmpo面對Horford的盯防，彷彿回到了當年21-22季後賽被支配的恐懼，完全沒有辦法在他頭上得分。",
        "後續是等到Middlton的四分打以及中距離跳投才將公鹿將比賽拉回來一點。",
        ".",
        "來到了第二節，公鹿隊這邊迎來了第一個拉開比數的機會。",
        "第一節打完賽爾提克的外線命中率來到了四成，反觀公鹿只有三成而已，但到了第二節賽爾提克像是中了邪似的，連續12顆外線全部落空，對於這隻投籃大隊來說這是一件非常傷的一件事情，雖然說後續嘗試讓Brown在籃下獲得錯位的機會單打，公鹿大量的壓迫持球的球員不給對手有第一拍的機會找到空檔的隊友，同時被錯位單打的Damian Lillard也是死拉著Brown，不給他輕鬆的單打機會。",
        "公鹿今天不管是進攻籃板的衝搶以及防守籃板的保護都做得非常好，雖然賽爾提克本身5-out的體系就不擅長在籃板衝搶，但是今天公鹿就算讓Lopez換出去單防Jayson Tatum，後方的後場球員還是有做好籃板卡位。",
        "但對於公鹿隊這邊最傷的，莫過於是沒有辦法在對手狀態不佳的情況下持續給予對方更多打擊重創，公鹿這邊也僅僅只能依靠Lillard的高位擋拆帶給賽爾提克外線轟炸。最後在上半場打完也只不過握有著4分領先而已。",
        "今天是Antetokounmpo的30歲生日，但顯然的他並不想要好好的自己慶生…",
        "筆者認為這會是今天輸給賽爾提克的主要的關鍵因素，乍看之下Antetokounmpo今天繳出30分外帶11籃板1助攻的成績依舊亮眼，但是過於單調的打法並不是球隊想要看到的，沒有辦法解放他的組織去串聯球隊，其實也就跟過往公鹿在面對賽爾提克雙星所採取的策略一樣，如今用過往最想要對手的進攻模式來套用在自己身上確實是有些諷刺。",
        "到了第四節賽爾提克手感逐漸回溫，不到一分鐘連續兩顆的三分球外帶一次四分打，直接將公鹿打了三節好不容易所拿到的領先全部還了回去，雖然板凳端AJ Green以及Gary Trent Jr馬上有所回應，但公鹿整體的進攻依舊圍繞在四名隊友看著Antetokounmpo一人腦衝至禁區被對手給擋下來的模式。",
        "同時先發主控Lillard也在比賽後半段多次的想要去嘗試賺取犯規上罰球線的機會但裁判不予理會後，在關鍵時刻沒能夠更有效的盯防外圍賽爾提克的射手，導致球隊最終還是不敵衛冕軍，以105-111輸球收下二連敗。",
        "當然四節的比賽內容來看，公鹿這邊確實是有展現出競爭力與衛冕軍對抗，同時球隊在今天防守上的策略也實行的非常良好，但是進攻端的確遇到了不少問題。當然可以把這些問題歸功於Portis以及Middleton兩人今天的手感不佳，但筆者認為這不該是公鹿隊目前首要要去檢討的。",
        "以Portis為例，雖然他今天投籃手感不佳，但筆者認為這樣的Portis才是我想看到的，今天他一人搶下了7個進攻籃板，而防守端也沒有過多的失位，在功能上他扮演著非常重要的苦力活去幫助球隊，只不過這場比賽的投籃信心確實不足，而這是可以去修正的。",
        ".",
        "公鹿隊只要遇到這種防守端有紀律的球隊多半都會遇到進攻端大當機，同時Antetokounmpo就會回到那一球在手想要去製造空間的撞牆大笨蛋，球隊在進攻端並沒有太多記律性可言，多半就是看看射手那天的手感如何而已，這就是Doc Rivers接手後筆者認為最大的問題，無疑的他在防守端打造出來的球隊真的有一個紀律性在，但進攻端所能玩出的花樣性就很少，這是公鹿隊在後續賽季必須要去沈思的主要幾個點之一。現在Middleton回來了，球隊在進攻端的表現絕對不能再只有中段班水準。"
    ]
}