{
    "id": "116252",
    "title": "【豬籠草上飛】嘩！英雄，還得是你啊！熱騎交鋒賽後談",
    "date": "2024/12/09",
    "topic": "籃球",
    "author_name": "豬籠草",
    "tags": [
        "Nba",
        "邁阿密熱火",
        "克里夫蘭騎士",
        "Tyler Herro",
        "Evan Mobley",
        "比賽回顧"
    ],
    "article-content": [
        "同樣背靠背的對局，主場的熱火自然佔了一些便宜。",
        "開賽前幾次騎士的切入都失手，熱火這邊也慢熱，比賽進行2分鐘，才由Jimmy Butler右側帶球突破，硬過Darius Garland開胡。",
        "騎士第一節進行約2分半鐘後開始得分，Evan Mobley錯位在籃下單吃\"阿舍乾麵哥\"Duncan Robinson拋投拿兩分，隨後\"米邱\"Donovan Mithell再投進一記翻身跳投。前三分鐘，雙方4:4平手。騎士總教練Kenny Atkinson在首節剩7分25秒時就把Mobley和米邱換下場休息，調節體能。",
        "隨後是騎士的一波約五分半鐘的進攻高潮，也是騎士團全場最順遂的一段。",
        "從Dean Wade坦克切製造乾麵哥犯規兩罰開始，Garland連續兩次上籃得手，替補上陣的Georges Niang和Chris LeVert一人一顆三分，Allen和LeVert擋拆配合後籃下擺進，到重回場上的Mobley頂開Kevin Love的拋投入網，結束在Sam Merill靠近左側底角的三分球，騎士19:4的攻勢，反超熱火六分(23:17)。",
        "熱火在第一節最後兩分鐘穩住陣腳，靠\"英雄哥\"Tyler Herro的罰球，及禁區內短傳給空手切的Jaime Jaquez Jr.籃下打板，終止約三分半鐘的得分乾旱期，以25:21結束首節，騎士四分領先。",
        "影響整場比賽的轉折也在這段時間發生，前面Mobley在頂開Love出手後，原地起跳想補籃，就是這個跳躍動作，在落地時碰到Love的腳側，導致左腳踝扭傷，第二節僅打了四分鐘，下半場就未再出賽。",
        "缺少了前一天才創生涯得分新高41分且單場6顆三分球的Mobley，後三節的禁區優勢和進攻天平，逐漸往熱火傾倒。",
        "第二節開打，熱火射手群暖機得差不多了，先發後場英雄哥和乾麵哥，外加轉為替補第六人的Terry Rozier聯手，三人合得28分(11、9、8)，比騎士單節的26分還高。",
        "騎士靠替補後衛Ty Jerome頻頻切入的高難度上籃和製造犯規，獨拿12分撐場面，先發球員僅Wade支援兩顆三分球，米邱不但得分掛零，還發生三次傳球失誤。",
        "騎士第二節的主力熄火，把領先優勢拱手還給熱火，半場以51:59落後。(JB中場結束前2秒斷球成功，從50呎外丟出壓哨三分，因為彈到記分板後才入網，騎士逃過一劫)",
        "換邊續戰，騎士少了Mobley，讓今天手感不錯的前鋒Niang(前此三分2-2)頂上，Niang的表現也沒讓總教練失望，單節連投帶罰拿6分(歐洲步晃開T-Ro上籃和左手運球切中被Thomas Bryant絆倒)，但對手熱火準備的大禮是：英雄哥的大爆發。",
        "日前對湖人才上演第三節豪取21分，三分8投7中的英雄哥，今天的第三節同樣銳不可擋。19分，三分4-4，乾麵哥的兩顆三分(3-2)，也都來自於英雄哥的助攻挹注。",
        "正牌英雄挺身而出，JB和Bam樂得輕鬆。熱火本季第三節熄火的毛病沒犯，南灘大軍帶著十分領先進入第四節，80:90。",
        "其實騎士在第三節的攻勢相對上半場已略有起色，除了替補的Niang外，米邱和Garland各貢獻7分和8分，團隊得到29分，單節0失誤，但防守端無法阻止英雄哥和乾麵哥的外線砲轟，分差一直無法拉近。",
        "第四節的騎士，進攻又比第三節在回升一些，Wade、Niang、LeVert連續三分球命中，米邱的三分打。僅花三分鐘，騎士就將比分縮小至5分差，92:97。",
        "外圍防守的缺失，讓騎士即使進攻回神，依舊無法阻止熱火的進擊，T-Ro和替補後衛Dru Smith適時的外線冷箭，讓Garland的三分彈徒勞無功。比賽剩7分08秒時，LeVert從右側底線切入籃下，利用籃筐掩護並頂住Bam的肢體碰撞反勾上籃，一度讓雙分回到兩個球權的差距，97:103。",
        "熱火的反攻來得很快，先是JB錯位騙開Jerome，接到後場長傳往籃下走輕鬆放進兩分，緊接著乾麵哥在弧頂從Allen高舉的雙手中把球拍掉，一條龍直奔前場，雙手灌籃，比分又回到兩位數，97:107，騎士燃起的反攻火焰，瞬間被澆熄。",
        "最後的6分鐘，雙方互有斬獲，騎士既然無法阻止熱火得分，勝利自然無望。騎士在倒數1分半鐘左右還落後14分，Atkinson果斷換上替補，最終雙方就以113:122作收，騎士吞下本季第四場敗仗。",
        "場內場外：",
        "熱火第四節的最佳球員是替補控衛Dru Smith，尤其是最後6分鐘貢獻兩記三分和一次上籃，外加此前中斷騎士追分的關鍵一擊，右側45度角空檔三分，單節得11分。",
        "Dru的回歸十分勵志，去年他剛從雙向合約轉正，開季初擔任熱火的替補控衛，偏偏遇到右膝十字韌帶扭傷，整季報銷，也因此被球隊釋出，休養了大半年後，再次獲得熱火的雙向合約，本季的投籃表現更上一層樓，今天成功扮演奇兵。",
        "騎士團本季還是很強，不會因為輸給熱火一場例行賽而瞬間崩盤，何況還是背靠背的客場作戰，以下有幾點可以預作思考：",
        "熱火今天成功捍衛主場，近七場主場賽事，拿下第六勝(僅小輸公鹿3分)。傷癒歸隊的JB和逐漸找到進攻節奏的Bam，搭配近期得分狀態絕好調的英雄哥(本日：34分6籃版7助攻，三分9-5，罰球9-9)，以及乾麵哥(本日：23分3籃版1抄截，三分6-4)和\"窮人版Josh Hart\"Haywood Highsmith一攻一守的團隊支援，幫助球隊取得三連勝。擊敗龍頭騎士後，戰績來到12勝10負，排名往上一位，暫居東區第五，考慮到熱火傷兵滿營的輝煌歷史，趁著主力健康且碰到主場賽事時多累積一點勝場，季末才有機會擺脫老八席次的魔咒。",
        "【封面圖片來源：@elnuevoherald】",
        "【內文圖片來源：@MiamiHEAT】",
        "更多關於熱火的討論："
    ]
}