{
    "id": "116241",
    "title": "NBA》Franz Wagner無限期缺陣！魔術將何去何從？",
    "date": "2024/12/08",
    "topic": "籃球",
    "author_name": "業餘魔術師",
    "tags": [
        "奧蘭多魔術",
        "Orlandomagic",
        "Paolo Banchero",
        "Franz Wagner"
    ],
    "article-content": [
        "在Paolo Banchero因右斜肌傷勢而無限期缺陣後，魔術所倚重的第二核心Franz Wagner打出了明星級表現，讓球隊維持著高檔表現，然而傷病又再次襲來，同一種傷勢再次纏上Franz Wagner，讓魔術一次痛失兩名核心球員，球隊的未來也因此飄渺不定。",
        "根據媒體報導與後續的官方消息，Franz Wagner受到與Paolo Banchero同樣的右斜肌撕裂傷勢(torn right oblique)，將暫時無限期缺陣，並在四周後重新評估，回歸時間取決於他對後續治療的反應。",
        "這個消息對魔術而言肯定是雪上加霜，原先Paolo Banchero的缺陣就已經對球隊帶來極大影響，失去了最倚重的王牌球星，是後續靠著Franz Wagner的一肩挑起，才讓球隊重回正軌、回到列強行列，在Paolo Banchero缺陣的11月內打出11勝5負、分區第三的戰績，還在NBA Cup中晉級至分區四強。",
        "Franz Wagner自身的成績也相當亮眼，在獨撐大樑的11月中繳出場均25.4分5.9籃板6.5助攻2.0抄截的數據，並達成連續三場比賽得到30分以上，並列他生涯最長的紀錄，也並列了過去 10 個賽季魔術球員的最長紀錄。此外，也達成了他個人生涯最長的連續9場比賽得分超過 20 分紀錄，成為明星賽熱門人選。",
        "但如今Franz Wagner也因同樣的傷勢倒下，魔術頓時陷入了雙核心全部無限期休陣、蜀中無大將的局面，球隊的未來蒙上了厚厚的陰影。",
        "那究竟魔術的下一步該如何做呢？先從球隊戰力的層面來看，缺少兩位雙核心後，魔術陣中已無穩定的持球手，唯二能稍微期待的是Jalen Suggs和Anthony Black，然而兩人的能力連勝任第二持球點都十分勉強，距離能扛下第一持球點的重任，尚有極大的差距，魔術將被迫在沒有可靠持球者的情況下，打完四周的賽程。",
        "側翼端的陣容缺口也相當嚴重，除了必須將新秀Tristan da Silva推上火線外，二年級的Jett Howard也必須扛下更多時間，同時KCP、Gary Harris等球員也得更多的扛上三號位，甚至連掉出輪值許久的Caleb Houstan都有可能需要動用到，而且以上的球員清一色皆是3D型角色球員，僅Tristan da Silva有些許持球輔助功能，戰力大幅下滑、身材條件變差的同時，也無法給予後場太多支援。",
        "前場的長人戰力則是最不須擔憂的一塊，WCJ、Goga Bitadze、Moe Wagner三人皆能完整出賽，也各具不同功能，筆者猜測短期內雙塔組合的出現頻率有機會上升，長期來看則是WCJ會有更大的進攻責任，會需要以高位策應等主動運轉進攻的方式，協助缺少足夠持球能力的後場，以維持團隊進攻的正常運作，和WCJ剛來到當時百廢待舉的魔術時，有異曲同工之妙，魔術也會需要他打出如同當時、場均至少15分10籃板的數據表現。",
        "那這樣東缺西少的團隊戰力，是否宣告魔術該放棄賽季、專心開坦呢？首先，筆者認為NBA球隊合理的未來規劃主要有三個方向：競爭、等待、坦克。前者為魔術原先的方向，盡力去競爭更好的戰績與更高的排名，而在Paolo Banchero傷退後，魔術依靠著Franz Wagner的表現，依然維持住了競爭的方針，並同時等待Paolo Banchero的回歸。",
        "然而在Franz Wagner也因傷缺陣後，魔術在短期內可說是已經缺少了持續追求競爭的本錢，必須要重新考慮球隊的方向。然而，筆者認為魔術不會也無法進入坦克狀態，最合理的走向依舊是且戰且走，並將此危機視為給Jalen Suggs和Anthony Black的磨練機會，同時等待兩位核心的後續傷勢狀況，畢竟他們並非是賽季報銷，只要傷勢恢復順利，約一個月的時間就能回到正軌，即使戰績會有所下滑，但也還有一戰的可能。",
        "不會進入坦克狀態的主因也是如此，缺席四周與賽季報銷是有非常大的差別的，魔術又處在相對競爭難度較低的東區，即使戰績有所下滑，只要雙核心球員健康回歸，要爬回至附加賽名額內並非不可能。",
        "相反的，若魔術選擇坦克，和從季初就開始準備抽籤的球隊相比，魔術要爭奪籤位的難度，或許還比前述之維持排名的難度大，一方面是戰力尚有一定等級，戰績上也輸的不夠多，另一方面則是在讓團隊以追求勝利為目標多年、建立起一定的贏球文化下，突然要放棄勝利、追求坦克，是明顯與過往方向背道而馳的，一次樂透籤的幫助和其對球隊所帶來的無形傷害對比下，筆者認為並不值得。",
        "總結來說，魔術在一次缺少Paolo Banchero與Franz Wagner後，球隊的戰力、比賽內容都預計會有大幅的下滑，但畢竟尚有傷癒回歸的可能性，魔術最有可能的方向仍是且戰且走，而非過早推倒坦克。同時此次危機也將是Jalen Suggs和Anthony Black的寶貴磨練機會，甚至Tristan da Silva和Jett Howard也都會有大量的出賽機會，短期來看是重大危機，但或許從未來回頭看，將是一次重大的轉機。",
        "Pic from Orlando Magic official",
        "個人看法，歡迎留言討論。"
    ]
}