{
    "id": "116291",
    "title": "NBA Cup》Damian Lillard強勢關門  公鹿淘汰魔術前進賭城",
    "date": "2024/12/11",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "密爾瓦基公鹿",
        "奧蘭多魔術",
        "Damianlillard",
        "GiannisAntetokoumpo",
        "JalenSuggs",
        "NBACup"
    ],
    "article-content": [
        "NBA Cup淘汰賽首戰，魔術在缺少兩大戰將的情況下，還是和陣容整齊的公鹿糾纏到最後，然而Damian Lillard這種等級的球星，依舊在關鍵時刻證明了他身價何在。",
        "上季的NBA季中錦標賽，公鹿在東區B組連拿四勝搶下龍頭，淘汰賽首輪以團隊命中率、三分球命中率都破六成的瘋狂火力發揮轟垮了尼克，但在四強賽第四節被溜馬主控Tyrese Haliburton領軍逆轉，無緣爭冠，魔術則是在東區C組雖然拿下3勝1敗，戰績和塞爾提克、籃網相同，但在比較淨勝分後無法拿下分組第一與外卡，並未晉級淘汰賽。",
        "本季對魔術來說，算是在極大困境中努力求生，主力球星Paolo Banchero開季前五場表現出色，甚至在10月28日對溜馬之戰成為本季聯盟第一個轟下50分的球員，但在下一場打完騎士後，卻出現右側腹斜肌撕裂傷而停賽至今，原本的球隊二哥Franz Wagner在Banchero受傷期間以平均26.1分、6.0籃板、6.3助攻的亮眼數據撐起球隊，也在季中錦標賽幫助魔術拿下三勝一敗拿下外卡，然而在淘汰賽開打之前F.Wagner也同樣右側腹斜肌撕裂傷，魔術只能在缺少兩大主將的情況下持續硬撐。",
        "公鹿本季則是先有一段低迷的開季，前十戰只拿兩勝，但接下來才止跌回升，包括一段七連勝在內拿下十戰九勝，包括NBA Cup內的四戰全勝，獨走拿下東區B組第一，並且在迎接Khris Middleton傷癒復出之後前進淘汰賽，和對手魔術的損兵折將相比，公鹿顯然陣容要整齊的多。",
        "Getty Images／運動視界",
        "然而在淘汰賽碰頭，魔術反而搶佔先機，公鹿雖有當家球星Giannis Antetokounmpo單節11分轟炸，魔術卻是人人皆有貢獻，一度拉開10分領先，第二節公鹿由Bobby Portis從替補貢獻火力，迅速縮小差距再交給先發的Lillard、Brook Lopez，終於追平比數短兵相接，魔術在Jalen Suggs和Goga Bitadze聯手下一度重取優勢，但公鹿兩大球星Antetokounmpo、Lillard聯手以一波7：0、包括第二節終了前合作的第一時間灌籃關門，公鹿反而在半場結束時取得1分領先。",
        "第三節魔術雖強勢搶下7個進攻籃板，讓他們比公鹿多了七次出手，但命中率低迷僅有0.231，三分線外11次出手只進一球，單節僅有13分進帳，反觀公鹿Antetokounmpo雖然進攻手段粗糙，單節卻個人就獨得12分，幫助公鹿帶著8分領先進入第四節，魔術經歷了低迷的第三節卻沒有束手就擒，替補的Anthony Black、Jett Howard各自支援火力，Suggs更是撐起球隊，最後6分48秒Suggs切入完成「三分打」，幫助魔術追成平手。",
        "Getty Images／運動視界",
        "公鹿靠AJ Green的兩記三分球重取領先，但Suggs領軍主攻硬是沒有讓公鹿揚長而去，甚至在比賽最後2分14秒Suggs快攻上籃後反而超前比數，只是Lillard此時接管戰局，先是回頭馬上製造犯規兩罰俱中，最後52.2秒又以後撤步三分幫助公鹿追平，魔術反攻Black在比賽最後40.6秒兩罰中一，Lillard馬上在下一波進攻切入，在最後32.6秒再次超前，魔術的反攻交給Suggs，他在外線旱地拔蔥出手沒進，Lillard在魔術的犯規戰術下兩罰都進，魔術喊暫停後發球Suggs三分球出手沒進，Antetokounmpo補上兩罰，雖然比賽尾聲出現公鹿Gary Trent Jr.在最後3.3秒對Jett Howard三分線外出手犯上一規的插曲，但Howard在連進兩罰後，想要故意不進的第三罰卻只有砸籃板而未碰框形成違例，Lillard再以兩罰結束比賽，終場公鹿以114：109力克魔術，將前進在賭城拉斯維加斯舉辦的NBA Cup四強賽。",
        "Getty Images／運動視界",
        "公鹿以Antetokounmpo的37分最高，他在前三節都是公鹿的進攻中樞，是魔術在前三節的最大威脅，第四節則由Lillard表演，他全場進帳28分9助攻，其中15分都貢獻在末節，而前三節從替補不斷支援火力的Portis，全場則以投11中9的高命旅得到22分、10籃板。",
        "魔術以Suggs攻下生涯最高的32分外加9籃板表現最佳，他光是在第四節就獨得18分，寫寫下個人生涯單節新高，Black得到17分次之，內線雙塔Bitadze和Wendell Carter Jr.各有12分、14籃板與8分、11籃板，Mo Wagner和Howard各有13、10分。魔術雖糾纏至最後，但本季全聯盟三分球最差的他們今天依然只有0.222的命中率，落後時無法以外線追趕，下半場三分球出手19次只進3球，包括最後6秒Suggs尋求追平的長射落空，都說明了他們現在的困境。",
        "但總而言之，以兩隊現在的戰力差距，公鹿過關是合情合理，魔術則是雖然落敗，內容仍讓人尊敬，尤其是本季前段Banchero倒下時，F.Wagner能挺身而出，如今F.Wagner也掛傷，Suggs就能在淘汰賽這樣的舞台帶領球隊，魔術正在等待開始恢復練球的Banchero歸隊，就看目前排在東區第三的魔術，能否在主將歸隊球維持著戰績。",
        "公鹿闖過淘汰賽第一關，接下來將等待明天尼克與老鷹之戰的勝隊，在台灣時間12月15日進行四強賽。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}