{
    "id": "116389",
    "title": "NBA》DeMar DeRozan關鍵「隱形失誤」  Jamal Murray助金塊險勝國王",
    "date": "2024/12/17",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "沙加緬度國王",
        "丹佛金塊",
        "Demarderozan",
        "JamalMurray",
        "MalikMonk",
        "DomantasSabonis",
        "DeAaronFox",
        "NikolaJokic"
    ],
    "article-content": [
        "紀錄上沒有失誤，但從Domantas Sabonis抱頭失望的模樣，不難理解國王到底錯失了多好的機會。",
        "今天賽前居於西區第五的金塊和原本並列西區第11的國王今天進行本季第一次交手，也就是當今NBA最全能的長人之二Nikola Jokić和Sabonis將正面對決，即使排名差了六名，但兩隊賽前也不過1.5場勝差，正處於西區亂集團之中，今天的正面對決如果國王可以獲勝，名義上國王並不會超越西區第十的湖人，卻會讓金塊一路下跌，兩隊勝差會縮小到只剩0.5場。即使近年國王只不過努力在2023年終止了16年的季後賽乾旱，金塊則是在當年勇奪隊史首冠，而且生涯對戰來說，即使加上生涯初期在雷霆時期，Sabonis對Jokić的表現也不算太居於劣勢，兩人生涯對戰Jokić僅以10勝8敗些微領先。",
        "Getty Images／運動視界",
        "兩隊的基本陣形也極其類似，除了鎮守中樞的主力長人都兼具組織功能外，後場都由肯塔基大學畢業的後衛當主軸，金塊的Jamal Murray和國王的De'Aaron Fox正是相隔一年先後透過選秀在高順位加入NBA的學長學弟，兩隊的先發前場都可廣義稱為面框前鋒，只是金塊的Aaron Gordon、Michael Porter Jr.尺寸比起國王的Keegan Murray、DeMar DeRozan稍佔優勢，名義上的最大差別就是國王另有本季加入的DeRozan作為另一個外圍持球者，金塊則是欠缺這類人手，金塊本季被外界認為實力比起冠軍年又略有下滑，國王則期待在補進DeRozan之後，能擺脫附加賽附近的排名，而能更往前進一步。",
        "但今天一見面，金塊彷彿要給地主一個下馬威，Jokić並沒有在個人數據上碾壓，但他的穿針引線讓Gordon強勢衝擊禁區，金塊近六成命中率投進的16球，竟有13球來自助攻，其中Jokić單節就傳出6次助攻，而Gordon單節獨得14分，讓金塊光靠先發五人就取得20分的大幅領先，第二節金塊替補Julian Strawther連續建功，幫助金塊把領先拉開至23分，國王自此才彷彿找到在家的感覺，從Keon Ellis的三分打開始反攻，第二節反而是國王用0.667的命中率轟進47分，幫助國王在上半場結束時縮小落後差距為7分。",
        "Getty Images／運動視界",
        "國王的追分氣勢沒有因為中場休息而停止，易籃再戰後是Malik Monk宛如進入無雙境界，單節投七中六包括三個三分球轟下15分，也正是他在第三節打了快四分鐘時的三分彈幫助國王此戰首度超前，同時在金塊追平比數後，又是Monk的三分球幫助國王再次取得領先，Doug McDermott和Fox在第三節收尾，國王單節不只維持了一定程度的火力，還壓制金塊到單節三分球七投全落空，以單節35：21的比數逆轉戰局。",
        "第四節前段，本季相當依賴先發的兩隊都選擇先把主力放在場下休息，兩邊的進攻也稍微熄火，但在主力回到場上後，大家才發現前段的熄火只是為了鋪陳比賽最後關頭的神仙打架，率先帶領金塊第二陣容的Murray先穩穩地以幾個進球咬著差距，Jokić回到場上後也和Sabonis互別苗頭，比賽最後4分10秒Fox拋投命中，幫助國王拉開10分領先，但好戲這時才上演，Murray連投帶罰加上Russell Westbrook、Gordon都有貢獻，再靠Jokić的拋射在不到三分鐘內以一波14：3的攻勢超前，然後從Jokić這季超前的拋射在內，兩隊接下來連續七次出手都命中，每一顆進球都幫助球隊從落後超前比數，一直在一個球權來回交火，Fox和Jokić各飆一記三分球，DeRozan一次切入暴扣，最後8.6秒又是Murray的甩開學弟Fox的中距離跳投再幫金塊取得一分超前。",
        "國王的最後一波進攻由Fox和Sabonis在中路的擋拆開啟，Sabonis找到了底線空手切的DeRozan，還在傳球後幫他設好一瞬間的掩護，但DeRozan竟在第一時間沒有把球接好，只能跌跌撞撞帶到籃框另一側，但已經面臨金塊的補防，最終DeRozan的後仰跳投未能命中，國王在比賽最後四波進攻裡唯一一次失手，就讓他們和勝利絕緣。終場金塊以130：129險勝國王，本季首次交手拿下勝利。",
        "金塊以Murray的28分最高，其中15分貢獻在第四節，而最後8.6秒的致勝一擊價值連城，Jokić繳出20分、14籃板、13助攻，本季第10次的大三元依舊領先全聯盟，Gordon得到24分、7籃板，今天頂替先發的Westbrook都有18分、9籃板、10助攻的準大三元表現。",
        "Getty Images／運動視界",
        "國王以Fox的29分、7助攻表現最佳，Sabonis的28分、14籃板、6助攻全能表現不遜於Jokić，第三節表現出色的Monk全場25分、6籃板、9助攻，錯失最後一擊的DeRozan也有17分，可惜第四節只得兩分，今天頂替K.Murray先發的McDermott投進四顆三分球得到本季次高的16分。",
        "Sabonis坦承自己的確在DeRozan球沒接好後的抱頭反應較大，但他認為全隊仍打出一場好球，「從落後23分的情況下還能全力超前，我們只是沒能守住對手關鍵時刻精彩的進攻，這的確是可惜，但我很肯定全隊在落後時的韌性。」而本季表現比起生涯略差、總命中率是自新人年之後生涯新低的Murray此戰扮演關鍵殺手，丸如回到上季季後賽首輪兩度絕殺湖人的身影，Jokić肯定老搭檔的表現，並期待可以就此止跌回升，幫助球隊繼續往前進。兩隊接下來都將迎接NBA Cup決賽（兩隊並未晉級）與後一天的休兵，台灣時間本週五金塊將作客面對拓荒者，國王則要在主場迎戰湖人。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}