{
    "id": "116349",
    "title": "交易第一槍：籃網將Dennis Schröder交易至勇士",
    "date": "2024/12/15",
    "topic": "籃球",
    "author_name": "伯特",
    "tags": [
        "選秀",
        "籃網",
        "交易",
        "重建",
        "Schröder"
    ],
    "article-content": [
        "2019年，布魯克林籃網曾以Kevin Durant和Kyrie Irving的加盟而轟動聯盟。然而，短暫的輝煌之後是更加慘烈的解體。Sean Marks開始了一個漫長而艱難的重建進程，而Dennis Schröder交易正是這個進程中的又一個關鍵節點。",
        "意外的驚喜",
        "Schröder他的職業生涯一直是一個浪人：這已經是他12年職業生涯所效力的第七支球隊。一開始能加入籃網純粹是因為他在多倫多暴龍的發展空間被Immanuel Quickley壓縮。因此去年2月Marks以Spencer Dinwiddie為代價將他收入麾下。",
        "在籃網，Schröder繳出令人驚豔的18.4分6.6助攻1.1抄截，防守強度一如既往地出色。他成為球隊第一人，與其他支球隊的明星球員正面對決：在與密爾瓦基的比賽中徹底封鎖了Damian Lillard，在對陣未來東家勇士時末節狂砍17分4助攻逆轉比賽。",
        "當然他的上限也很明顯。雖然Schröder有能力在任何夜晚砍下30+，但他也可能被奧蘭多魔術這種兼具身體對抗性和防守強度的球隊壓制。這也是聯盟很少有六呎身高的球員像他這賽季被賦予如此多的持球進攻責任。",
        "雖然知道自己與籃網的緣分將盡，但Schröder依舊表達他想留在籃網的意願：",
        "如果發生什麼事，我能應對。但是布魯克林，當我剛被交易到這裡時，他們給我媽媽發信息，給我妻子發信息，還送花。我喜歡這種做法。我的隊友從第一天開始就在與我交談，讓我感到舒適。這就是你所能要求的一切……即使我被交易，我也總是要看事情的積極一面。但我希望能留在這裡。",
        "Schröder在籃網的10個月中多次表達了這種感受，這種感情是相互的。Fernandez 早些時候讚美他為「資深球員領導力的定義」。",
        "選秀的殘酷",
        "布魯克林不急需這兩個次輪選秀權，也不急於拋棄一位更衣室領袖。Marks做這筆交易是因為Schröder的老將到期約屬性不符合籃網長期或短期的目標。",
        "自2012年進駐巴克萊中心以來，籃網最成功的選秀撿漏是Jarrett Allen和Caris LeVert，兩人都是在20多順位被選中。現在，他們將重注於更高的選秀順位。",
        "這筆交易看似簡單，實則暗藏玄機：籃網送出Schröder及一個次輪選秀權給勇士，獲得因ACL受傷而整季報銷的De'Anthony Melton、Reece Beekman和三個次輪選秀權。Melton的1270萬美元合約可在2月6日交易截止日前再被交易。同時籃網隊目前擁有15個首輪選秀權和13個次輪選秀權，足以媲美聯盟最多選秀權的雷霆。",
        "交易後，籃網的陣容將面臨顯著變化。先發控衛從Schröder明顯降級到Ben Simmons，這樣一來球隊並沒有替補控衛。Shake Milton、Cam Thomas甚至是Keon Johnson可能要更多的分擔這個角色。不過站在擺爛的立場並不急於補上這個位置。Sean Marks的盤算很清晰：通過坦克策略，爭取更高的選秀順位。",
        "事實上，這就是一支非常糟糕球隊的後衛陣容，即便籃網目前還不算完全到那個地步。受11年職業生涯影響，Schröder的交易價值並不會因為季初的好表現而漲價。不過對於Cam Johnson、Cam Thomas和Day'Ron Sharpe的情況可能會有所不同。",
        "交易這些球迷和更衣室的最愛，這些希望留在籃網的球員，即便球隊本賽季毫無前景，這種做法令人心痛。它使布魯克林變得更弱，使觀看比賽變得不那麼有趣。這不公平。",
        "但正確的事情，並不總是公平的。",
        "在Schröder被交易的同一天，Marks親自觀看了Dylan Harper的比賽。這位頂級新秀已經是籃網重建的焦點。Marks已四次親自考察Harper和Ace Bailey，顯示出對這些潛在選秀新秀的極大興趣。",
        "籃網正在用看似無情的方式為未來鋪路。對球迷和Schröder而言，這是一個令人心痛的時刻。但在NBA的殘酷商業邏輯中，今天的犧牲，可能就是明天的重生。",
        "Sean Marks相信，通過耐心和策略，布魯克林籃網終將重返聯盟的頂峰。",
        "延伸閱讀"
    ]
}