{
    "id": "116340",
    "title": "NBA》降速與失速的一念間 Tyrese Haliburton能如何帶領溜馬飛越低谷",
    "date": "2024/12/14",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "印第安納溜馬",
        "Tyrese Haliburton"
    ],
    "article-content": [
        "這個賽季NBA已經過了四分之一個球季，印第安那溜馬正在經歷一段艱難的時期。一年前，他們在進入季中錦標賽決賽，連續扳倒了波士頓塞爾提克還有密爾瓦基公鹿，他們打出了相當快節奏的球風，並有著歷史最高的得分效率。現在他們總計11勝15敗，另外在輸給了多倫多暴龍後，他們在季中錦標賽小組賽以0勝4敗作收。",
        "兵敗多倫多後，Tyrese Haliburton告訴記者：「我認為現在在場上的這支團隊，看起來是尷尬的狀況。」那場比賽的上半場，溜馬隊就發生了14次失誤，落後多達22分，這個賽季大部分的時間裡，溜馬一直在努力加強他們的全場防守。",
        "總教練Rick Carlisle告訴記者，球隊缺乏一股力量：「現代的比賽很強硬，如果你在進攻方面沒有影響力，就很容易會發生碰撞與失誤，我們在下半季必須有所調整，但必須承認上半季這樣的情況我們經歷太多次了，我們都知道，也必須做出調整。」",
        "Haliburton在那場對戰暴龍的比賽中表現得很出色，那場比賽他在40分鐘的上場時間16投10中，得到30分、6助攻，這也是他本季在客場的最佳表現。",
        "本季的客場出賽Haliburton平均只有11.9分、真實命中率43.3%，而再前一次到多倫多的比賽，他全場18投僅6中、得到16分。Haliburton受訪時也表示知道很多球隊會試著不讓他去接球、並對他施加更多壓力，這也是他必須去調整的。",
        "「我正在努力尋找方向，找到最正確的進攻方式，做好自己並且盡可能幫助球隊贏球。」Haliburton說到：「看到球進網的感覺很棒，特別是在客場的時候，今年我在客場的表現都很掙扎，但現在更重要的事情就是贏球。身為這個團隊的領導者，我現在並不關心自己的事，我只希望我們能在場上表現得更出色。」",
        "圖片來源：Getty Images",
        "Haliburton同時也表示，溜馬隊不能因為投不進或是調度模式而感到洩氣，進而影響到比賽，「你不能去控制那些東西，但你可以控制你在場要付出多少努力，以及你的能量跟精神，這些都是在你掌握範圍內的。」",
        "那場對上暴龍的比賽裡，經過中場的談話後，其實在第四節大約一半的時候，暴龍隊的領先優勢一度只剩下兩分。Haliburton說：「我們必須這樣48分鐘，現在每支球隊都很努力，陣容都很年輕、精力充沛，我們沒有理由輸給別人。」他也表示，如果溜馬隊沒有付出更多精力，Carlisle將不得不繼續實驗新陣容、嘗試不同的搭配，好讓他能知道要把誰擺在場上。",
        "在前22場的比賽裡，溜馬隊更換陣容的頻率比上個賽季要多更多，從一支令人驚艷轉變到狀態低於聯盟平均的球隊，其中一部分原因要歸咎於傷病，Andrew Nembhard、Aaron Nesmith還有Ben Sheppard都缺席了一段時間，Isaiah Jackson今年賽季因為十字韌帶撕裂報銷，但其實上賽季溜馬也並非一直保持全員健康。",
        "「我認為現在需要做一個實際的檢討。」Haliburton說：「不管是個人還是團隊，大家都需要照照鏡子，問問自己，他們哪裡可以做得更好。從我開始，我必須成為一個更好的領導者，必須把這一切做得更好、更努力。因為我並沒有準備好要浪費我職業生涯的一年，或是這個團隊。所以每個人都必須團結起來，弄清楚我們哪裡可以做得更好。」",
        "「這是成長過程的一部分，我們可以表現得像是世界末日一樣，但事實並非如此，也需要有一種緊迫感，每個人一直說，再贏幾場就可以回到五成勝率，但這並不是這麼容易的。」",
        "溜馬隊上季拿下了47勝，並一路晉級到東區決賽，可以理解他們希望能在這個球季打出更好的開局，幸運的是，他們不是唯一處於這樣情況的東區球隊，目前他們排名第8，距離第六名的公鹿只有3場勝差。不過Haliburton是對的，他強調他們需要一種緊迫感，如果溜馬隊沒辦法振作，這些排名也不再重要。",
        "【特約編輯 郭程霖／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}