{
    "id": "116350",
    "title": "【春少說球】老鷹無緣NBA Cup決賽，卻有更遠大的目標",
    "date": "2024/12/15",
    "topic": "籃球",
    "author_name": "春少",
    "tags": [
        "老鷹",
        "側翼",
        "Trae Young",
        "Dyson Daniels",
        "Jalen Johnson",
        "Snyder",
        "乾坤大挪移"
    ],
    "article-content": [
        "老鷹這季崛起的過程，和上季溜馬有些相似，不過在NBA Cup的際遇卻少贏了一場，且沒幹掉溜馬去年勝過而又老了一歲的公鹿。",
        "這場季中錦標賽的東區決賽，站在老鷹的視角，可以簡單解讀為一場成也Trae Young敗也Trae Young的比賽，但實際上更大的問題，可能是為何會在Young本季難得一場狀況奇佳的比賽，卻在第四節團隊進攻當機，看著公鹿一球一球蠶食把比賽帶走。",
        "兩邊的教練Quin Snyder和Doc Rivers，其實都有一些奇怪的調度問題，只是Snyder更為嚴重，整場讓Young打了近40分鐘不說，整個下半場只讓Young在第三節尾端下去1分鐘，接續著第四節打滿，還放棄了本場老鷹少數有三分產值、能拉開空間的長人Onyeka Okongwu，讓Clint Capela和Young打了整節無效的擋拆，讓前三節攻守俱佳的Young，第四節只能做沒什麼威脅性的困獸之鬥。",
        "Rivers其實有給機會，在Clutch Time突然撤掉第四節把Young從老鷹守成小雞的Andre Jackson Jr，換上板凳上兩個本場加起來打了44分鐘只輸出2顆命中拿下7分的big name，Khris Middleton和Gray Trent Jr，但老鷹還是繼續執行無效擋拆，最終風平浪靜的輸掉比賽。",
        "當然，以整季的角度，一場比賽談不上什麼挫敗，老鷹是罕見有肉眼可期的恐怖天賦而又每場都會兌現多一點的球隊，但擅於建立體系的Snyder，能不能改善自己在爵士時期就很容易出現的一些偏執戰術及調度，會是老鷹接下來能把驚喜帶到多高層級的關鍵。",
        "四年前，比現在更年輕的老鷹就曾一路殺進東決，要說那年老鷹是Young的一人球隊，其實有9位場均得分二位數的球員，其中23歲以下的有5個，所以當初就不少人看好老鷹能在來年繼續進步。",
        "如果以當時的場上表現去看，老鷹的優勢是包含Young在內的全員投射能力，在Capela下去時，可以輕易執行5 out的戰術，但那時老鷹手上也有被視為有潛力的高側翼，主要是De’Andre Hunter、Cam Reddish、和在禁區與側翼之間游離的John Collins。",
        "由於接下來連年失利，在連兩年一輪遊之後，上季更掉出季後賽名單，讓打進東決的2020-21球季也成為老鷹在Trae Young時代由盛轉衰的分水嶺。",
        "當老鷹的討論越來越集中在Young和Dejounte Murray到底要怎麼平衡、最後終於結束這場自幹俠之爭的鬧劇，卻在送走Murray後一夜翻新，在本季直接亮出殺翻聯盟的三位年輕側翼。",
        "抽中狀元Zaccharie Risacher是手氣好，當然現在要說Risacher已經能替勝利帶來多大貢獻是過於溢美之詞，不過Risacher可以說是只要沒出現重大傷病、很難長不起來的球員，老鷹也已經把他放在一個不錯的養成位置上。",
        "真正對戰績有影響的是另外兩人，本季有機會踏入明星賽的Jalen Johnson和防守狂魔Dyson Daniels。",
        "Johnson當初是因為受傷才在2021選秀大年順位滑落，在上季已經破繭而出，這季更是把自己選前被看好的天賦，全都以高標的方式展現，19.8分10.1籃板接近20-10的成績，還外帶5.6次次助攻，防守端也能抄能蓋，有1.4抄截和1.1火鍋，幾乎可以把他視為球場上的任何一個位置，是體能+技術結合的代表性球員之一。",
        "且Johnson在健康時，還有體力條很長的優勢，常常能看到比賽初期對手和他有來有往、比賽後期只能望球興嘆的畫面，他現在第四節的效應還少人提及主要是外線不穩定，實際上他在第四節兩分球有0.62的命中率，比前三節不到0.55高出7%以上，體能的優勢越靠比賽後段越顯著。",
        "Daniels在上季已經能看出一些雛形，如果換算成per36的成績，他上季已經有2.3次抄截，主要還是在鵜鶘機會真的不夠，鵜鶘在2022挑選Daniels其實是雙輸的典型案例，這幾年鵜鶘最需要的三分球是Daniels的最大弱項，而Daniels的強項在尚未獲得驗證時，鵜鶘又有能做到更好的球員。",
        "現在Daniels是老鷹頭牌POA，放眼全聯盟能相提並論的可能一隻手數的完，也同樣具備全能側翼的特色，能傳能蓋能搶籃板，不過他的外線比Johnson還低了一個層級，Johnson這兩年三分球大約在0.35的水平，Daniels至今還在0.31附近徘徊，以現代側翼來說不太及格，這會是他能否發展成更高層級球星的最大課題。",
        "過去兩年，Trae Young都是球員互相評選中聯盟最被高估的球員，有很多球迷對Young的解讀是心態影響表現，比如他如果肯跑位，可以是優秀的無球接應者，或是打出一些give & go的戰術，而當他集中精神去防守時，也不至於淪為對手的提款機。",
        "這些評論或許都沒錯，但Young從出道以來，一直很難去同時做好每件事，他其實並沒有真正低潮到成為球隊的負累過，然而你總能找到一些在這個當下批評他的環節。",
        "這季的狀況就很明顯，球隊送走和他搶當自幹俠的Murray，Young的命中率反而來到生涯低谷，除了比自己菜鳥年還低，在聯盟場均得分超過20分的球員中，他和James Harden是唯二命中率低於40%的球員，得分也因而來到菜鳥年後次低的一季，不過他每場又能送出12.1次助攻，遙遙領先聯盟所有人。",
        "說是Snyder讓Young轉型成指揮官嗎？其實從打法上又很難去做這樣的解讀，Young的助攻會高主要是受惠於體系，他有許多在擋拆之後one-done的傳球，尤其是送往固定有人在的底角三分，和新生代最具代表性的指揮官Tyrese Haliburton來比較，Haliburton每場傳77.4球，Young只傳了66.6球。",
        "當然，能夠執行好one-done傳球，也是老鷹體系和Young個人的成功之處，只是這樣的助攻數據並無法說明Young有多高的不可取代性。",
        "而他在一些環節，又真有先天克服不了的問題，體能在後衛中都偏弱勢，讓他的防守被一再檢視，像同樣進攻高產的Shai Gilgeous-Alexander和De’Aaron Fox在攻防兩端都能一對一帶給對手巨大壓力，另一個經常在防守端被批評的Ja Morant，也比較偏向防守觀念方面的問題，而不是先天防守多劣勢。",
        "進攻端也因為受限於體能，讓他finish的手段一直有限，同樣和這幾人比較，SGA和Morant殺入籃下的命中率，生涯都在0.65以上，Fox更是超過0.7，而Young只有0.58，這也是Young長期攻擊效率都不算好很重要的原因。",
        "要認真講Young的評價，就是有優有劣，聽起來有點像是一句廢話，但很關鍵的一點是他優與劣的差距，很難支持他會是一支爭冠球隊理所當然的一哥，甚至把標準放低到季後賽層級，這句評價多半都還是成立的。",
        "當老鷹送走Murray，其實已不太具備短時間內再去交易Young的選項，以Young的薪資狀況，老鷹很難將其換成另一個對現有陣容能產出更高貢獻的球員，所以Young仍是老鷹的一哥，還很大可能會提早換約續約。",
        "在這種情況下，老鷹的課題也不是馬上要扶植Jalen Johnson成為一哥，而應該是在使用率的部分乾坤大挪移，降低Young一些使用率，分散到真正有優勢的三位年輕側翼身上，朝五門齊的方向前進。",
        "事實上Snyder這季就是在這樣做，Young這季命中率走鐘，某種程度也是因為Snyder不想讓他繼續當已經習慣的自幹俠，Young本季USG%降到27.0，已是菜鳥年後最低的一季。",
        "附加另一個數據，Young本季受助攻率35.1%，看起來還是不怎樣對嗎？代表他仍有64.9%的出手是自己抱著球來，但對他個人來說，這已經是破天荒的進步了，在和另一個抱球跑後衛Murray合作的兩年，Young的受助攻率也只是從21.3%進步到28.6%，在沒有Murray之前，Young更是穩定超過80%進攻自己來，受助攻率都在20%以下。",
        "這樣的轉變，對老鷹來說一定是對的方向，也是好的方向，Snyder很務實的在優化球隊。",
        "但像今天這種比賽，就因為Young前三節狀況太好，Snyder大概不小心想起自幹俠的美好時光，第四節又重蹈覆轍，不但大開綠燈，還派了自幹俠保鑣Capela一起上場，讓第三節末段開始已經能在Giannis Antetokounmpo面前逞威的Jalen Johnson毫無用武之處，這不就是老鷹前兩年的失敗模式嗎？",
        "一個忘記自己是助攻王、忘記要傳球的Young，絕不該是老鷹希望見到的。",
        "另外老鷹現階段的體系，還有些延展不開的地方，老鷹現在攻防效率其實都沒進入聯盟前半，雖然可以視為把Young的使用率分散到三側翼身上的過渡期，但在這期間還是有不少能更調和的部分，也都和Snyder願不願意做更多乾坤大挪移有關。",
        "像是打出一個若保持健康、足以和Payton Pritchard競爭年度第六人的Hunter，還有這季個人狀況不算太好，卻依然保有至少二位數得分的Okongwu和Bogdan Bogdanovic，老鷹的替補攻防效率卻非常糟糕，這是Snyder太想讓某人去接替某種功能，而讓替補上場時戰術更加僵化。",
        "撇開現有陣容如何在場上發揮更好的討論，老鷹接下來如何調整陣容是相對輕鬆一點的課題，因為講白一點，就是主力陣容基本不用有什麼巨大變動，也不用去思考要不要找來什麼球星，三側翼擺在那裡，就是觸手可及的球星。",
        "唯一需要異動的是中鋒，或是增添一個健康狀況好一點的Larry Nance Jr來加厚禁區，Nance以功能而言沒什麼可挑剔的，問題是此君的健康狀況實在很難被納入長線藍圖來討論，甚至你都不知道假如進入季後賽，他能不能正常上場。",
        "中鋒倒不是說Capela是怎樣的罩門，事實上老鷹主力側翼都有在禁區作戰的能力，中鋒只是一個輔助角色，但可以肯定的一點是，這季合約到期的Capela，即便續約，也不可能以現有的價位續約，而老鷹現在看起來也沒有要換約的打算。",
        "不需要提早續約Capela還一個原因，是市場上同等級甚至以上的備案太多了，像是公牛這季老來俏的Nikola Vucevic、去巫師輕鬆上班但效率絲毫沒降又只拿中產的Jonas Valanciunas、在火箭無功無過但因為人太滿沒啥機會上場的Steven Adams，都是老鷹不用傷筋動骨就能嘗試換到的球員。",
        "老鷹調整陣容說穿了就是兩條路線，要不要在季中就先動Capela、或是球季結束再慢慢挑選喜愛的中鋒。",
        "至於假若Capela降薪還該不該異動？我認為該，因為Capela對現有陣容的幫助其實並不高，他這季防守平平，在Daniels能提早在外圍關門的情況下，老鷹的中鋒其實可以找補防、換防判斷好點的球員來擔任。",
        "至於其他位置，在三側翼都還有不小成長空間的前提下，其實都不是很急，像是Johnson已經能帶體系，未必需要什麼來替補Young的傳球型後衛，這季老鷹三分球命中率不佳，也比較偏向是球員狀況、戰術分配、和Risacher還太菜的原因，純射手能有多少上場空間也是令人存疑的，比如你不會嫌Daniels不準而想找個射手來吃他的時間。",
        "老鷹的陣容調整相對於其他球隊比較輕鬆，根本的原因還是在三側翼天然具備多重功能，如果再加上Hunter其實是四側翼，而比起另外一些囤積側翼的球隊，老鷹又有自家側翼功能其實並不重複、可以兼容的優勢。",
        "文末多說一句，我沒有瞧不起Hunter的意思，如果老鷹現在把Hunter放到市場上，都會是很搶手的商品，只是談到未來性，我會認為那三個更可怕。"
    ]
}