{
    "id": "116338",
    "title": "《綠軍戰報》：缺兵少將，但團隊依然堅實。",
    "date": "2024/12/14",
    "topic": "籃球",
    "author_name": "R&K",
    "tags": [
        "Celtics",
        "Pistons"
    ],
    "article-content": [
        "由於喪失季中錦標賽的資格，在賽事安排上塞爾提克也因此得以得到4天的休息時間在主場迎戰活塞。",
        "但這場塞爾提克依然選擇輪休主力Tatum與Hauser，即便戰力仍算完整，但細看比賽依然還有許多待改善的內容。",
        "開賽兩隊都手感都相當冰冷，尤其外圍手感更是相當差，導致兩邊多依賴球員個人能力與零星投射來打開局面。",
        "活塞這邊球權無疑是放在Cunningham身上，但本場Jalen Duran的缺賽，先發內線改由較矮小的Stewart作為掩體，讓活塞在內線攻擊上直接缺少空戰威脅，使得塞爾提克可以盡情內縮，並讓Cunningham去做低效的中距離投射或是高難度的傳球決策。",
        "而塞爾提克這邊在開局也並不理想，外圍手感很差，有些出手也過於勉強，即便有想提速透過轉換攻擊打出節奏，除了傳球品質欠佳，Brown的單打也多次未果，打不出自身理想的節奏，他也難以串聯起球隊。",
        "但此時Mazzulla選擇走馬換將，而亮點就在於Kornet與二年級領雙向合約的Drew Peterson身上。",
        "Kornet這幾年雖然多數是扮演塞爾提克第三中鋒的角色，但從上個賽季開始很明顯是Mazzulla調度內線上的活棋。",
        "雖然有著現代內線的笨重困境，但7呎2吋的身高是聯盟前段的存在，也讓他的護框及籃板都有一定的水準(本季16.8分鐘，4.4籃板、1.1阻攻)，也有著不錯的球商。",
        "而在Kornet上場後塞爾提克進攻明顯改為強攻禁區，以Porzingis可以在肘區附近接球為主，而高位擋拆及手遞手則交由Kornet。而後者的Roll in及籃板都讓活塞隊遭遇不少麻煩，讓Kornet短短一分鐘連得7分，逼得活塞再次喊出暫停。",
        "Peterson雖然帳面上沒有亮眼的成績，但在場上跟主要輪替的「協調性」，知道自己的定位，雖然缺乏創造性，卻是可以穩穩完成教練交辦任務的那種球員。在第一節Pocket Pass助攻Kornet也是相當有記憶點。",
        "在第二節團隊三分命中率逐漸升溫，但活塞還是靠著轉換攻擊持續咬住分差，尤其活塞新秀Holland的空切時機搭配優秀的身體能力，算是這一場比賽活塞隊在油漆區得分的亮點。",
        "易籃後儘管活塞開始降低Cunningham的球權比重，改由Ivey承擔持球工作，但整體節奏及內容看來仍跟上半場並無差別，在手遞手及弱側邊的掩護，皆被塞爾提克採取Deny的方式干擾，而活塞在外線持續無法回應之下，最後仍淪為持球者單打收尾。",
        "塞爾提克這邊外線開始發力，進攻空間完全打開，Brown的切入破壞力也連帶獲得提升，三節打完活塞已經落後25分。",
        "Bickerstaff在第四節為了進攻空間，甚至擺出了小球陣，但並沒有明顯收到成效，而防守溝通上的瑕疵及禁區防守反倒成為塞爾提克痛擊的弱點，第四節過了5分鐘僅獲得8分，反觀這段時間成了Pritchard個人表現的舞台。",
        "除了在三分線狙擊外，更在持球上使用Hostage Drill Ball與變速等技巧去拉扯活塞防線，單節10分3助攻，整場27分10助攻7顆三分球，是他本季第10次得分20+，也是塞爾提克隊史第十位投進500顆三分的球員。",
        "雙方在帳面實力上雖然有所差距，但塞爾提克整體因為傳球瑕疵而導致的失誤，仍讓活塞依然可以有咬住比分的機會。只是Mazzulla及球員的調整能力也有目共睹，團隊也傳出本季第二高的助攻數，尤其本季Pritchard的進步更是對手不能輕忽的一點，他扎實的運球基本功更可以做為球隊的戰術持球發動點，讓先發陣容的持球者工作量下降，進而專注在進攻終結上。",
        "另外Porzingis的回歸無疑對於塞爾提克攻防兩端都帶來提升，尤其是在禁區保護上更為顯著。",
        "接下來15天內將有8場比賽，加上要接連在客場對上公牛及魔術，對體力的負荷肯定也會不少，尤其Holiday本季在休息天數較少的情況下外圍表現不佳，都是接下來可以注意的方向。",
        "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
    ]
}