{
  "id": "116359",
  "title": "Dennis Schroder能為勇士帶來什麼？Curry休息的持球解藥、聰明的交易升級",
  "date": "2024/12/15",
  "topic": "籃球",
  "author_name": "中壢小跑車",
  "tags": [
    "Nba",
    "布魯克林籃網",
    "金州勇士",
    "Stephen Curry",
    "Chris Paul",
    "Brandin Podziemski",
    "De'Anthony Melton",
    "Dennis Schroder"
  ],
  "article-content": [
    "本季NBA的交易截止日為2025年2月6日，但有不少隊伍都已伺機而動，希望能藉此提高競爭力。繼熱火將Thomas Bryant交易至溜馬之後，稍早勇士從籃網那邊得到Dennis Schroder，為Stephen Curry增添幫手。",
    "以上兩筆交易，都要等到美國時間的星期天才能正式生效，但我們還是可以分析這筆交易的收穫，接下來會先從金州勇士這邊談起。",
    "主要交易內容（持續更新）",
    "．勇士獲得：Dennis Schroder、二輪選秀權．籃網獲得：De'Anthony Melton、二輪選秀權*3",
    "勇士目前的困境：進攻當機、持球者",
    "本季勇士因主打「多人輪替」而聲名大噪，但事實上Steve Kerr的思維更偏向增添Stephen Curry搭檔的多元性，而非讓球隊「在沒有Curry」的情況下也能獨當一面。根據NBA官方進階數據顯示，Curry不在場時，勇士每百回合會輸對手1.9分，即便祭出頂尖的防守也常常功虧一簣。",
    "換個角度來看，只要沒有Curry，勇士在得分端就會全面當機，進攻效率敬陪末座，與上季有著天壤之別。去年場上就算沒有Curry，勇士的淨勝分依舊是正值，進攻勉強維持著聯盟的平均水準－－畢竟，他們當時有Chris Paul率領著第二陣容。",
    "將Paul送到馬刺後，勇士選擇讓Brandin Podziemski承擔更多控球任務，本季Podziemski有八成的時間以控球後衛出賽，較去年多出近66%。即便身為「年度最佳新秀第一隊」獲獎者，他也難以克服這麼劇烈的角色轉變，被許多人認為陷入了「撞牆期」，彷彿勇士進攻端的縮影。",
    "除了身份變化，我們也可以從「出手」探討Podziemski的低潮。本季他的急停三分（pull-up three pointer）比新秀年更多，但命中率卻大幅下降。不論是急停或接球投籃，他的命中率都不及三成，在本「季至少出手50次」該類型三分球的球員中墊底，去年這兩項數據分別為45.5%、36.0%。雖然長期來看，這樣的慘況應該會止跌回升，但我們也只能祈禱他盡快找回手感。",
    "因此，勇士這次引進Schroder，正是為了提升後衛群深度，避免上述「控球實驗」繼續揠苗助長。能夠用因傷報銷的Melton換來火熱的資深球員，可謂補得恰到好處。",
    "Schroder能為勇士帶來什麼？持球方面的穩定威脅",
    "在籃網的日子，Schroder享受了久違的「不動先發」待遇，場均貢獻18.4分6.6助攻，三分命中率達39%，多項數據都創下近幾季新高。要勝任勇士這邊的角色任務，對於今年的Schroder來說可謂輕而易舉。",
    "就像上季執教CP3一樣，Kerr得以藉機思索如何安排戰術，才能最大化持球者進攻效益。在籃網期間，Schroder持球時每百回合會得到53次掩護（ball screens），為聯盟第五多；至於勇士這邊，只有Curry每百回合會獲得至少30次持球掩護，顯示「打擋拆」並非他們的主要進攻方針，畢竟板凳上沒有夠水準的持球者。",
    "事實上，去年Curry不在場時，CP3打擋拆的機率比Schroder更高，每百回合獲得高達55次的持球掩護。因此，我們可以推估，Kerr會賦予Schroder類似的權限，以便率領第二陣容打出成績。",
    "如果Schroder能與Trayce Jackson-Davis多多搭配，效果應該會出奇地好，再加上Buddy Hield、Moses Moody等射手拉開空間，這個組合會更有威脅性。不過，像是Kyle Anderson、Gary Payton II這類外線沒那麼穩定的球員，可能會在融入時碰到一些問題，roll-in、空切會更適合他們。",
    "經歷12勝3負的強勢開局後，勇士近九場輸了7場，讓他們升級的壓力更為迫切。引進Schroder不足以讓勇士重攀西區強權之列，畢竟他們真正需要的，是找來另一位能與Curry搭檔的球星，或許Schroder本人聽了會不太高興，但他確實還不符合需求。",
    "不過，從管理階層的角度來看，本次補強並不會妨礙他們繼續尋覓「第二球星」，畢竟這次交易案沒有送出任何首輪選秀權，年輕球員們也都還在，算是以合理的價碼補進隊伍所需，值得掌聲鼓勵。",
    "更令人讚嘆的是，管理階層在交易中展現了精妙的財務手腕。根據Bobby Marks分析，勇士藉由把Melton換為Schroder，只增加了約0.2M的薪資，距離觸發下一層薪資上限（apron）還留有些許空間。",
    "考量到只付出無法上場De'Anthony Melton，再加上3枚二輪籤，就收穫當打之年的Schroder與不無小補的另一枚二輪籤，也難怪ESPN會給出「A-」的評價，Mike Dunleavy這回做得不錯！",
    "籃網的野望：打得更差才有機會迎來狀元籤",
    "12月15日是Melton得以被交易的第一天，因為他是7月份「剛完成」簽約的自由球員。就往年來看，很少有隊伍會利用這個契機「趕」著達成交易，就算是2K的王朝模式，玩家們也不一定會這樣執行。",
    "不過，籃網會接受勇士提議是有原因的，畢竟本季的主要任務是「重建」，如果讓Schroder繼續穩定發揮，高順位選秀權只會與他們漸行漸遠，現況拖越久越不利。",
    "籃網的競爭力比預期來得強，要是一個沒搞好，說不定還會「不小心」打進附加賽－－因此，他們得儘快、盡力送出老將，以便於累積敗場，提高抽中狀元籤的機會。我知道，這聽起來很不浪漫，但為了離Cooper Flagg近一點，球迷們必須先忍耐一下。",
    "從另一個層面想，Dennis Schroder的交易價值或許已達最高點了。除了他自身的優異表現外，我們還得思考籃網付出的成本。在二月份，籃網用Spencer Dinwiddie換來Schroder和Thaddeus Young，後者被釋出後加入太陽，球季結束未獲續約。",
    "相對地，Schroder替籃網出賽52場，平均貢獻16.3分6.3助攻3.3籃板，至今已經替布魯克林「吃」下不少後場重擔，算是物超所值。對於籃網而言，31歲的他終究不是培養核心，火燙的表現也不確定能維持多久，現在「逢高賣出」更像是個合理的決策，換回二輪籤完全不虧。",
    "如果只考慮選秀權，市場上可能有「看似」更理想的交易包裹，但代價就是要接收對方不要的長約，至少會卡到明年夏天的薪資空間。",
    "根據Bobby Marks估算，籃網有機會清出高達7000萬美元的鉅額空間，遠遠超過能簽下一名頂薪球員所需，妥善運用勢必有一番作為。當然，他們也可以透過交易，抓準時間引進合適的明星球員，或者幫忙「吞」合約以換取更多選秀權，此刻避免喪失靈活性才是首要目標。",
    "綜上所述，Schroder交易案滿足了籃網至少三個目標：削弱球隊實力（雖然聽起來很怪）、累積資產，與保有季末操作彈性，再加上精準的時機判斷，也難怪ESPN會給出「B+」的評價。當然這筆交易可以更好，但小賺不賠也不容易呢。",
    "📝 NBA、勇士延伸閱讀（資料來源：ESPN、SI）"
  ],
  "category": [
    "交易與簽約"
  ]
}