{
    "id": "116319",
    "title": "NBA Cup四強戰局全解析：公鹿老鷹都得仰賴大賽體質 雷霆火箭將形成防守焦土戰？",
    "date": "2024/12/13",
    "topic": "籃球",
    "author_name": "EdotTdot_4",
    "tags": [
        "休士頓火箭",
        "密爾瓦基公鹿",
        "亞特蘭大老鷹",
        "奧克拉荷馬城雷霆",
        "Trae Young",
        "Giannis Antetokounmpo",
        "Fred VanVleet",
        "NBA Cup"
    ],
    "article-content": [
        "NBA Cup八強賽戰局高潮迭起，每場比賽幾乎都鏖戰到最後關頭才分勝負，四場比賽當中有三場勝分差僅個位數。從八強賽脫穎而出的四支球隊公鹿、老鷹、雷霆和火箭，將前進賭城拉斯維加斯，爭奪前進冠軍賽的門票，以及冠軍隊伍每人50萬美金的獎金。",
        "本季公鹿團隊防守效率值112.9，雖然只排在聯盟中段班，但球隊能在八強賽擊敗魔術的關鍵其實是防守。過去幾年外線投射始終是魔術的罩門，今年休季期間儘管補進前金塊冠軍射手Kentavious Caldwell-Pope，團隊三分命中率依然以30.9%敬陪末座。",
        "四強賽交手老鷹，公鹿或許可以考慮故技重施，因為老鷹同樣不諳外圍投射，團隊三分命中率33.9%，位居聯盟倒數第七，尤其尼克已經示範Drop Coverage，對破壞老鷹擋拆戰術十分管用。",
        "Trae Young之所以能暫居本季聯盟助攻王，主要是因為他總都將球送到籃框附近，加上Jalen Johnson、Clint Capela、Dyson Daniels和Onyeka Okongwu的籃下終結能力都不錯，但尼克較為沉退的防守使Young難以傳給下滑的rollman，迫使他必須自行出手，而他八強賽在距離籃框10呎（約罰球線往前一步）以外的出手是13投3中，有鑑於Young本季三分命中率是生涯新低的31.0%，如此策略相當聰明。",
        "然而，只削弱擋拆威脅性，似乎不足以讓公鹿贏球，還得限制老鷹的攻守轉換與板凳得分。老鷹本季場均快攻得分17.7分、板凳得分41.6分，分居聯盟第五與第三。四強賽戰勝尼克，同樣是靠著這兩大招牌，下半場多次在攻守轉換偷跑，快攻得分以20比10領先，板凳則有De'Andre Hunter全隊最佳的24分領銜，替補得分以43比14碾壓對手。",
        "值得注意的是，雙方本季的唯一一次交手，老鷹同樣在快攻得分（30比12）、板凳得分（50比31）等項目稍佔上風，該役老鷹從第二節反超比分起，就一路穩定領先到終場，最終在客場取勝。",
        "雷霆在八強賽脫穎而出的關鍵，無疑是徹底封鎖Luka Dončić和Kyrie Irving，小牛雙槍本季場均能攻下超過52分，該役得分卻雙雙低於二十。尤其在前鋒PJ Washington身體不適缺席的情況下，雷霆可以將更多防守資源擺在Dončić身上。",
        "四強戰對決火箭，雷霆應該會沿用同一套防守策略，迅速輪轉並包夾主要持球者，尤其火箭的控衛Fred VanVleet和Aaron Holiday的身材都不如Dončić，速度也沒有Irving那麼快，Jalen Green和Amen Thompson則是經驗稍嫌稚嫩，決策判斷有時過於躁進。",
        "勇士近兩次與火箭的對戰也表明，面對團隊三分命中率32.7%、排名聯盟倒數第四的火箭，只要壓迫主要持球點，迫使其傳球，放投外線空檔，就能將傷害降低，火箭近期兩度與勇士碰頭，團隊三分命中率合計只有24.6%。",
        "就數據面看來，雷霆似乎贏面較大，但本季兩隊此前的例行賽交手其實勢均力敵、各取一勝，最近一次是台灣時間12月2日， Dillon Brooks在比賽倒數33.6秒的跳投決定勝負，賞給雷霆近9場比賽的唯一一敗，不過那場比賽Isaiah Hartenstein才剛從手掌骨折傷勢復出不久，Alex Caruso因傷缺陣，現在的雷霆狀況顯然比當時好上許多。",
        "而那場比賽雷霆敗北的主因之一，在於壓不住Fred VanVleet，被他轟下38分，但扣除他的9投5中，火箭其餘隊友三分命中率只有28.6%，再次驗證凍結火箭主要持球點的重要性。",
        "火箭的另一大突破口或許是強攻禁區，Alperen Şengün、Jabari Smith Jr.、Tari Eason，乃至於Dillon Brooks都可以在籃下要球攻擊，特別是雷霆頻繁採用五小陣型，更容易在攻守轉換間形成cross matches，火箭便可把握機會發揮身材優勢。",
        "※本文所有數據截至台灣時間2024年12月12日晚上八點",
        "🥇推薦閱讀："
    ]
}