{
    "id": "116322",
    "title": "NBA》DeMar DeRozan、CJ McCollum分庭抗禮  國王力克鵜鶘終止對戰五連敗",
    "date": "2024/12/13",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "紐奧良鵜鶘",
        "沙加緬度國王",
        "Cjmccollum",
        "Demarderozan",
        "DomantasSabonis",
        "DeJounteMurray",
        "DeAaronFox"
    ],
    "article-content": [
        "包含上季附加賽在內，鵜鶘可說是國王相當棘手的對手，上季五次交手國王全敗，鵜鶘的側翼陣型帶給國王非常大的麻煩，今天兩隊交手，對國王的好消息是上季對戰時場場「雙十」、讓國王禁區難以招架的Jonas Valanciunas本季已經轉至巫師，而上季對戰幾乎都能穩定貢獻分數、對戰平均得分都在23分以上的Zion Williamson、Brandon Ingram今天都將缺陣，但上季對戰時平均得分會上揚到26分、對戰命中率破六成的CJ McCollum，則將帶著11月底傷癒復出後火燙的手感，和Dejounte Murray成為此戰鵜鶘的攻堅主力。",
        "只是國王也不是毫無變化，本季迎接前場箭頭DeMar DeRozan到來，自從Williamson和Ingram加入鵜鶘以後，DeRozan對戰鵜鶘平均每場可拿下25.7分、4.4籃板、5.9助攻，三度飆破30分，無疑是在各種環節都能強勢挑戰鵜鶘防線的箭頭，只是兩隊本季戰績都不甚理想，國王排在西區第12，鵜鶘更在西區墊底，真要說差別的話，頂多是國王戰績還算有咬住，和西區第八的湖人其實也只有1.5場勝差，但鵜鶘卻因季初的傷兵頻繁導致他們目前勝率只有兩成，在全聯盟只優於巫師。此戰唯一能帶給他們一點信心的，就是至少本季都缺陣過一段時間的Trey Murphy III、Herb Jones兩位年輕側翼此戰都能出賽，至少維持了鵜鶘基本的側翼規格。",
        "比賽就在雙方人手各有漲跌、看起來更有些拉鋸氣氛的情況下開打，國王剛經歷對爵士、馬刺兩隊的進攻大爆發戰役，兩戰都飆破140分，進攻手感正好，但此戰雙方開賽歷經兩波攻防來回，才終於由Murphy III的三分球開張，國王更是直到開賽兩分半以後，才在第五次出手打破鴨蛋，首節雙方命中率都不到四成，國王靠著Domantas Sabonis攻防時努力捍衛禁區，在首節中段拉出一波14：0的攻勢超前，也扛住Murphy連投帶罰的追趕，才在首節結束取得些微領先，第二節CJM連續兩記三分球幫助鵜鶘一舉超前，Brandon Boston Jr.也從替補貢獻9分，鵜鶘搶佔先機，國王才又靠Sabonis、DeRozan追趕比數，鵜鶘靠Murray在上半場最後一波攻擊跳投得分，反以2分領先進入中場休息。",
        "第三節一開賽，DeRozan個人就連得14分，幫助國王再次超前比數，Sabonis、De'Aaron Fox延續火力，這本季國王三大核心的聯手，總算幫助國王繼首節後再次拉開差距，DeRozan和Sabonis兩個人在第三節就包辦26分，幾乎等於鵜鶘單節的團隊得分，國王就在兩大主力聯手下帶著8分領先前進第四節，末節Fox先挑起進攻大旗，帶領國王在第四節過半時一度領先到14分，但CJM終於拿出上季對國王亮眼的火力，他在第四節單節轟進17分，包括最後兩分半內連得8分，一個人就幫助鵜鶘從原本10分的落後，拉近至最後1分24秒只剩2分的差距，國王反攻Fox在三分線外出手沒進，甚至給了下半場多半處於落後的鵜鶘一個追平甚至超前的機會，但鵜鶘最後一分鐘內CJM、Murray兩度進攻未果，尤其Murray最後4秒的出手在Malik Monk干擾下是直接被撥掉、完全沒有效果，鵜鶘也在一團混亂中還來不及執行犯規戰術，比賽時間就走完了，終場國王以111：109險勝，也終止對戰五連敗。",
        "末節狂轟的CJM攻下全場最高的36分，Murphy III也有21分，只是其中16分都在首節進帳，後三節6次出手只進1球，也讓鵜鶘下半場頓失火力，Murray得到20分、7籃板、9助攻，卻也發生8次失誤，國王雖團隊命中率不到四成，且11月底傷癒歸隊後平均每場可攻下20.9分、6.6助攻的Monk此戰11次出手只進2球，但Sabonis以32分、21籃板捍衛禁區，DeRozan的29分則有16分貢獻在國王逆轉超前且拉開領先的第三節，Fox進帳18分、7籃板、8助攻，Keegan Murray則有18分、9籃板。",
        "國王在第三節由DeRozan連續砍分超前比數，顯見面對上季讓他們棘手的鵜鶘側翼群，本季補強的側翼火力還是能直接發揮功效，而鵜鶘在兩大主將缺陣後，對戰火力下修，Valanciunas的離隊更讓他們欠缺內線火力對抗國王，菜鳥Yves Missi雖然很努力搶籃板，內線攻防卻完全被Sabonis比了下去，本季國王正是希望能在補強DeRozan後，關鍵時刻可以維持側翼的火力，鵜鶘削弱禁區後又碰上開季的傷病危機，很有可能已經和季後賽甚至附加賽漸行漸遠。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}