{
    "id": "116327",
    "title": "【春少說球】掀開最後兩塊遮羞布，國王的本質問題依然存在",
    "date": "2024/12/13",
    "topic": "籃球",
    "author_name": "春少",
    "tags": [
        "國王",
        "Fox",
        "Mike Brown",
        "手遞手戰術",
        "Sabonis",
        "Monk",
        "Huerter"
    ],
    "article-content": [
        "2024-25球季進行大約1/3，國王在一陣傷兵亂流後，最近拉出一波3連勝，暫時回到五成勝率，但這3場的對手是少了Wemby的馬刺，外加西區雙坦爵士和鵜鶘，其實完全證明不了什麼。",
        "國王狀況好轉其實要從12/1對火箭的第二節後段開始，當時的關鍵是Dillon Brooks挑釁De’Aaron Fox吃T，從那時候開始，Fox和好兄弟Malik Monk就像打了雞血，幫助球隊從二位數的落後到下半場一路壓著火箭打，最後取得勝利。",
        "Mike Brown教練在大勝爵士的賽後記者會上，出現了經典的跳針26次after possession事件（下方影片29秒處），國王的球員在解讀這件事情時大多一笑置之，責任心很強的Domantas Sabonis還替Mike Brown修補，但問題在於是否真的照Mike Brown說的after possession，球隊就會獲勝？",
        "答案顯然不是的，從火箭那場起算，國王近5戰的pace回到破百的水平，而整個11月是98.11，國王開始提速，才又開始能夠贏球。",
        "而為什麼球隊突然能提速了？因為掀開了最後兩塊遮羞布，其一是終於把來國王三年一直打第六人的Monk拉上先發，其二是終於放棄死屍級的手遞手系統，回到以後衛發動半場戰術。",
        "國王在2022-23球季終結16年季後賽荒的紀錄，Mike Brown拿下年度最佳教練，Monte McNair也拿下年度最佳總管，Fox和Sabonis雙雙進入明星賽和年度隊，是大豐收的一季。",
        "那一年國王也短暫創下了史上最高進攻效率的一季，靠的就是以Sabonis來發動的手遞手戰術，國王在前半季才引進Sabonis，隔季沒有主打外界猜測的Fox-Sabonis擋拆，而是大打手遞手，卻意外收到極佳的效果。",
        "這年的情況是讓兩個球員來和Sabonis在強邊繞圈圈，可以維繫住一個順暢的進攻模式，Fox在這套系統中會待在弱邊，對他而言負擔相對輕鬆，可以保留住良好的狀況到了第四節接手打英雄球，大開殺戒，也因此拿下第一個年度關鍵球員的獎項。",
        "但第二年，也就是上季，其實隨著Kevin Huerter斷斷續續受傷和狀況不佳，手遞手的效果已經轉差，Huerter在這兩年都是全聯盟手遞手出手比例最高的球員，也就是最主要負責和Sabonis繞的那個。",
        "國王在2022-23球季手遞手出手比例9.1%，已經在聯盟獨走（第二名馬刺7.4%），PPP也高達1.07，聯盟第二，2023-24在PPP下滑到1.00，但還勉強保持在聯盟前五的情況下，卻像走火入魔般繼續拉高手遞手的出手比例，來到10.2%，和第二名尼克的6.5%差距比前一年還大。",
        "這裡要先講兩個事實，其一是數據只能統計出手模式，實際上不只國王，任何球隊由手遞手啟動戰術的比例一定都比最後的出手比例更高，因為啟動戰術後未必會直接出手。",
        "其二是國王的確有打手遞手的條件，最根本的原因，這是依照Sabonis量身打造的戰術，Sabonis能運、能傳、擋人紮實、跑得快但跳不高、投射不算好（定點投籃準但沒有跳投機制，出手機會有限），所以由Sabonis自己啟動戰術，反而能替射手創造更好的機會。",
        "然而籃球不是一個人打的，Sabonis也需要能跟他配合的後衛或射手，那跑手遞手戰術的後衛或射手有沒有條件？有。",
        "原本最多人解讀的條件是需要球商，因為手遞手跑出來的，比較偏向防守差一步跟上、也就是時間差的出手機會，不像擋拆容易出現完全的空檔或錯位，但從國王連續玩這招進入第三年看來，真正差異最大的恐怕還不是球商，而是準度。",
        "當球隊負責和Sabonis跑手遞手的兩員大將Huerter和Keegan Murray，3P%都不到三成時會發生什麼情況？答案就在這季的國王揭曉，PPP掉到0.92。",
        "和兩年前相比，國王每跑100次手遞手，得分降了15分，史詩變成死屍。",
        "猜猜看，國王終於肯放棄死屍級手遞手的這5場，全隊得分最高的是拿過60分的Fox、還是負責催速的Monk、還是一直很穩定的DeMar DeRozan？",
        "都不是，答案是Sabonis。",
        "那再猜猜，這5場國王命中率最高的是誰？好，這題大家應該都猜得出來，但答案背後還能加上但書：Sabonis的命中率比起其他主力是斷崖式領先，還比專門負責灌籃的替補球員Isaac Jones更高。",
        "說長人命中率本就該有優勢，那猜三分球命中率總行了吧？最高的又是誰？",
        "扣掉只打一節垃圾時間的Doug McDermott，答案還是Sabonis，然後這並不是因為其他人太差，國王的主力中，這5場三分球比較差的只有Fox，Murray、Hueter、甚至DeRozan，近5戰3P%都超過四成，而出手最大量的Monk也接近四成，問題是Sabonis有五成的三分球命中率。",
        "不打手遞手的Sabonis能幹嘛？接應後衛最穩定的終結者啊！這5戰他在提升使用率且籃板抓更多的前提下，繳出68.6的eFG%和72.2的TS%，當這樣的數據出現在一個場均超過20分的球員身上時，可以說是任何球隊無解的夢靨。",
        "Sabonis唯一掉的數據是助攻，因為戰術不以他發起了，但國王損失了什麼？答案是沒有。",
        "而國王除了Sabonis外，還收獲了什麼？兩個不用再繞來繞去而命中率回升的射手，以及每場可以傳出7助攻、只有1.2次失誤的Monk，大主將Fox除了三分球投不準外，其他環節也是優多於劣，有不下Monk的7助攻，以及在更舒適的節奏下，場均2次的抄截。",
        "再外帶一個Dunker Spot - Isaac Jones，可能是國王這季到現在找出最合格的前場替補，由後衛發動戰術，更能讓Isaac Jones舒服灌籃。",
        "當國王手遞手的效率開始下跌、而又堅持著不肯放棄，直到變成死屍的這一年多，球隊損失了什麼？",
        "明面上的，是Huerter身價打爛、Murray信心崩盤、Fox一天到晚提早救場而傷疲交加，而實際上的損失可能多到難以估算。",
        "因為總管和教練都堅持以手遞手的適性為考量，McNair引進的都是他認為能打手遞手而實際上並不能的球員，Mike Brown又用了大量場次去證明這件事，兩年前初次打季後賽的國王，是一支還在進步中而球員深度已經很不錯的球隊，搞了兩年，現在球隊深度爛到谷底，籌碼盡失，球隊體質慘不忍睹。",
        "說個笑話，有支在過去18年抽了17年樂透的球隊，陣中最年輕的是這季結束前會滿23歲的二輪球員。",
        "因為對手遞手的迷思，讓McNair這兩年的操盤變成一場笑話，交易首輪去清薪資，為了有薪資空間收下在公牛都上不了場的Chris Duarte、和打了一年就亡命逃回歐洲的Sasha Vezenkov，再搞來McDermott為了垃圾時間有人能投三分球。",
        "McNair上任五年，從沒用首輪去選過大一球員，一開始被他矇到兩個，Tyrese Haliburton和Keegan Murray，他不管選秀、交易、或找自由球員，講好聽點是找球商高的，講白一點標準就兩個，會投籃的前場球員、和成熟度高又會防守的後衛。",
        "當他不斷去引進這兩種類型的球員，剛好證明了Haliburton和Murray就是矇到的。",
        "偏偏Mike Brown還很配合，把這些McNair找來的單一標準球員都試了遍，有的還不死心一試再試。",
        "然後最後能在國王崛起的兩個球員，偏偏剛好和手遞手的標準不相關，兩人的崛起過程如出一轍，選秀落選→夏聯表現好→暑假中期才簽下→原本只是陪練球→發現比McNair認真去找的一狗票都好，就上位了。",
        "一個是Keon Ellis，處理球都不太會犯錯的3D，本季到現在國王三分最準的球員，高達0.432，屌打Huerter超過一成命中率，一個是Isaac Jones，國王難得擁有的合格Dunker Spot，但兩人也23歲和24歲，無法算是什麼多了不起的潛力。",
        "把原本能打的搞壞，Huerter、Murray、Trey Lyles，把原本能進輪替的放掉，Kessler Edwards、Terence Davis、Chimezie Metu，然後一無所獲，就是McNair和Mike Brown在手遞手開始下滑後的這一年多在做的事。",
        "然而關於許多人對DeRozan加入國王後、團隊適性的質疑，我在那篇季前的文章中認為不會發生，結果國王三分球命中數掉到21名、命中率掉到22名，看起來好像發生了。",
        "我個人是覺得，不太能把兩個去跑手遞手的射手同時爆胎這件事，算到DeRozan頭上，事實上像這5場其他人恢復正常運作，國王的三分球比本季先前就提升了超過2顆，命中率也拉到39.8%的水平，和上季的差距剩1.4顆，大概就是DeRozan和Barnes的個人差距，而DeRozan其他產值一定高於這個三分球的差距。",
        "國王真正的問題，是在過去一年多的時間裡，投注了過多資源到後衛身上，這讓球隊陣形極為失衡。",
        "DeRozan應該是傳統小前鋒位置往下的解答，而非現代籃球主流的高側翼，在已知國王不能缺少Fox和Monk、Ellis能用好用、而又剛在選秀會上拿到6’2身高、會防守、年齡比去年二輪Colby Jones還大兩個月的Devin Carter，誰是多出來的那個，不該是一目瞭然的事情嗎？",
        "國王根本不用等Huerter從瑕疵品到報廢品才發現已是很難交易的負資產，上季Huerter打不好，還可以用受傷做為理由，國王這季的陣形，Huerter本來就是多出來的，在他還能被視為有效戰力的時候，其實沒這麼難交易，搭配首輪是有機會補到國王需要的前場球員。",
        "結果McNair的選擇是放到開季，Mike Brown的選擇是在Huerter一場熱身賽沒打的情況下，開幕戰直接先發，然後開始跑死屍級的手遞手，其實我不知道為什麼現在要花這麼多篇幅去討論Huerter，這季根本從一開始就可以不用看到Huerter穿國王球衣。",
        "然後在國王終於開始又有起色的這5場，Huerter被拔掉了先發，Monk主導球隊打出明快的球風，來到板凳的Huerter看似又有點起色，但他壓縮的是Keon Ellis的時間。",
        "我很難跟非國王迷描述讓Huerter去壓縮Ellis的時間是多愚蠢的一件事，兩人的差距遠不只帳面上那超過一成的3P%，更重要的，Ellis是優質POA，如果不讓Ellis上場，那國王是誰去當POA？",
        "國王攻防最好的球員，明顯是同一人，First name De’Aaron, last name Him，不讓Ellis上來，就是讓Fox在防守端被無限消耗。",
        "前場空虛到要每天賽前抽籤看今天輪到誰上場敗球，後場明明很擠，結果還是要找Fox救場，這就是國王的現狀。",
        "其實國王這兩年多來，在防守端的進步是有感的，這季曾因傷兵有過一波3勝8敗的低潮，但防守還是能保持在至少聯盟前半的水平，如果以一支後衛過多、一天到晚打三衛而沒有專職護框者的標準，國王主力球員的防守能力可能比數據上更好一點。",
        "但不弄一些能打的前場球員回來、或是弄回來了又上不了場，那先天過於矮小的問題就會一直在那，事實上國王的前場球員為什麼這麼掙扎，不只是缺乏好用的球員，還一個重點是在某些情境下可以用的球員，因為Mike Brown不愛那些情境，所以把這些球員僅存的價值都否定。",
        "Alex Len在國王已經第三年，前兩年他都是原始第三中鋒的設定，然後都在賽季的一些時段，連擔任第三中鋒都不太合格，卻也能在另外一些時段，表現更勝表定的第二中鋒。",
        "然而Mike Brown貫徹自己的信念，欲練神功，必先手遞手，從熱身賽就開始讓Len去打Sabonis的定位，防守時壓到弧頂，進攻站在高位分球，結果呢？就是Mike Brown剛講出的名言：我都不知道這場會讓哪個替補中鋒上場。",
        "COY，這些人是被你用到變完全不能用的。",
        "在DeRozan受傷時，終於肯簽下老經驗的Jae Crowder，且一來就直接先發，先不說Crowder打好打差，以國王前場缺人的程度，才隔了幾場，Crowder又鎖進冰庫，連1分鐘都不給。",
        "國王這段時間止敗，暫時回到五成勝率，其實說穿了就是掀開最後兩塊遮羞布，兩件事是一件事，讓Monk先發主導球隊運作、放棄死屍級手遞手，但這是在剛好遇到弱隊時才打出一波4勝1敗，以Mike Brown的尿性，如果又輸球，難保他一覺醒來又開始手遞手。",
        "以McNair的尿性，要等到他付出首輪、送走Huerter、引進真正能打的前場球員，大概要到壓線才肯動手。",
        "Monk一直是McNair最大的一塊遮羞布，如果他在選秀會上沒矇到Haliburton和Murray，這幾年的操作，撇開簽下並低薪續約Monk，就是一坨。"
    ]
}