{
    "id": "116374",
    "title": "NBA》「心暖」Klay Thompson雙寫本季新高  助獨行俠射穿老東家勇士",
    "date": "2024/12/16",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "Stephencurry",
        "Klaythompson",
        "Draymondgreen",
        "Kyrieirving",
        "AndrewWiggins",
        "LukaDoncic",
        "達拉斯獨行俠"
    ],
    "article-content": [
        "老東家的籃框，真的比較好投嗎？",
        "至少對Klay Thompson來説，熟悉的大通中心，在今年成了他的救贖，自從上季開始各項進攻表現都下滑，甚至在附加賽以投10中0的低迷成為他披著勇士球衣的最後一場表現，本季加盟獨行俠後，Thompson的合約不如他上季在續約討論時的數字，也讓各方質疑獨行俠固然沒有付出太多重要籌碼就以簽換得到Thompson，但如果上季已有下滑跡象，對於本季志在爭冠的獨行俠來說，是否未必能成為獨行俠更往前進的力量？",
        "從目前看起來，Thompson的狀況的確值得獨行俠觀察、甚至擔憂，本季到目前為止，Thompson平均得分僅13.3分，只比他的新秀球季高，也就是說自從第二季成為固定先發後，Thompson的得分從沒這麼低過。更讓人擔憂的是，Thompson目前總命中率0.395、三分球命中率0.374，雖跟聯盟整體比較，他的三分球命中率並不差，但這兩項命中率都已經寫下生涯新低，顯見今年的Thompson至少到目前為止，並沒有讓獨行俠感到「物超所值」，無法成為真正和Luka Dončić、Kyrie Irving聯手造成巨大影響的三巨頭。",
        "然而只能說或許老東家的籃框對Thompson來說真的有種熟悉感，11月12日獨行俠本季首次作客勇士主場，當時的Thompson除了本季開幕戰對馬刺單場6記三分球、砍下22分之後，帶出轉戰達拉斯前三戰的好表現後，就歷經兩個禮拜的起伏，也讓人開始擔憂，但在那場首度回到勇士主場、也是NBA Cup的開幕戰，Thompson再度繳出單場22分、6記三分球的本季最佳表現，雖未能幫助獨行俠獲勝、也讓勇士不只有對Thompson致意的「船長之夜」，又帶走勝利，面子裡子雙贏。",
        "Thompson在那場作客勇士之戰後，又面臨許多起伏，例如對雷霆之戰全場11次出手只進1球，對金塊之戰更是8次出手全數落空、全場得分掛零，對灰熊之戰也只有投5中1，直到最近兩戰對暴龍、雷霆，才分別拿下20、19分，手感似乎回溫。",
        "今天獨行俠再次來到灣區，雙方第一節就相互駁火，獨行俠第一波進攻就由Dončić找到P.J. Washington開張，勇士則馬上由Andrew Wiggins的三分球回敬，然而獨行俠很快由Dereck Lively在籃下建功超前，自此就再也沒有落後過，勇士首節已經單節投進7顆三分球，卻遭到獨行俠單節回敬8記長射、單節總命中率0.654的兇猛壓制，獨行俠首節就轟下46分，取得兩位數領先，第二節獨行俠火力還是兇猛，但換成勇士單節飆進11記三分球，兩隊在上半場打完的比數是誇張的81：74，並且已經合計砍進30顆三分球。",
        "勇士在第二節的火力放送，幫助他們在下半場有緊咬比數的底氣，但也只能想辦法追近，兩度追至只差三分，都馬上被獨行俠再把比數拉開，而在所有人火力比較降溫的第四節，就由Thompson來關門，Thompson在第四節共投進三顆三分球，三次都在勇士努力追分後再把領先拉開至兩位數，而他在最後1分03秒時的三罰俱中，則是幫助獨行俠取得9分領先，也底定了勝利，終場在這場進攻互轟的大對決中，由獨行俠以143：133獲勝，報了本季首次交手落敗的一箭之仇。",
        "兩隊此戰共轟進48顆三分球，寫下NBA單場比賽紀錄，而勇士投進27顆三分球還輸，也寫下NBA單場落敗方的最多三分球紀錄，Dončić有如數據怪物，前三節打完就已經完成「40分大三元」，全場繳出45分、11籃板、13助攻，總命中率高達0.695，Thompson則以七記三分球攻下29分，其中13分在第四節進帳，單場七記三分球、29分都寫下本季新高，KI得到21分、8助攻，Quentin Grimes和Washington各有14、13分。",
        "勇士以Wiggins的29分最佳，王牌後衛Stephen Curry和昔日老搭檔同樣砍進七顆三分球，拿到26分，替補上場的Draymond Green得到本季新高的21分，Jonathan Kuminga也有20分，勇士全場以五成命中率飆進27顆三分球，仍然無助於球隊搶勝。",
        "Thompson賽後表示：「看到現場還是有很多穿著11號球衣的球迷，讓我覺得心很暖，這讓我對自己過往在這裡留下的每一步非常、非常有感觸，讓我相信過去在勇士的時光都是很傳奇的故事，但現在是時候要在達拉斯寫下另一段傳奇了，我相信在這支球隊，我們擁有許多成為一支特別球隊的元素。」",
        "心暖的Thompson，今天在昔日熟悉的球場繳出本季最佳單場表現，也是球隊末節守住勝利的關鍵，此戰換成他面子、裡子雙贏，而對獨行俠來說，也的確希望Thompson能從最近三場好表現中反彈，如他自己期待的一樣幫助獨行俠「成為一隻特別的球隊」。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}