{
    "id": "116491",
    "title": "NBA》Myles Turner神兵關門  溜馬再度客場擊敗勇士",
    "date": "2024/12/24",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "印地安納溜馬",
        "金州勇士",
        "Stephencurry",
        "Mylesturner",
        "PascalSiakam",
        "TyreseHaliburton",
        "jonathankuminga"
    ],
    "article-content": [
        "溜馬未必是什麼超級強隊，勇士也未必毫無競爭力，但溜馬似乎作客勇士，都會有些神奇的事情發生。",
        "例如，2022-23球季，溜馬每年唯一一場作客勇士主場的賽事安排在他們的西岸客場七戰之旅中的第六戰，那段客場之旅溜馬打得很辛苦，主控Tyrese Haliburton也得因鼠蹊部拉傷而休兵，面對這麼嚴苛的挑戰，卻有當年第二輪才選上的菜鳥後衛Andrew Nembhard跳出來轟進31分、8籃板、13助攻，包括第四節的關鍵長射，幫助客場「背靠背」作戰的溜馬擊敗當時身為衛冕冠軍的勇士，該役無疑是Nembhard的生涯經典代表作。",
        "今天作客勇士，情況當然有點不同，雖然也是在客場之旅中，也是前一天剛有比賽的「背靠背」出賽，但昨天溜馬剛以27分之差輕取國王，賽前處於四連勝當中，而對手勇士雖上一戰在末節靠Stephen Curry一波灌分擊敗灰狼帶走勝利，但對灰狼之前剛經歷一場灰頭土臉的慘敗，全隊狀況還在與新加入的Dennis Schröder磨合中，開季時一度衝上西區龍頭、至少是領先集團，最近12戰的9敗又讓他們回到地平面。",
        "兩隊開場就很有火花，Schröder第一波進攻切入籃下，就遭到Myles Turner的巨靈掌擋下，溜馬展開快攻反擊，Nembhard的上籃也遭到Trayce Jackson-Davis封阻，兩隊的王牌控衛第一節都很「客氣」，Haliburton雖有一次抄截後的灌籃，甚至讓勇士總教練Steve Kerr受不了球隊攻擊的紊亂而提前喊暫停，但首節只有5分進帳，Curry更是在首節完全沒有出手，但即使兩人沒有主導戰局，兩隊都有許多人加入戰局，溜馬有七人得分，勇士也有六人能進帳，首節在雙方命中率都破五成的情況下幾乎平分秋色，第二節Jonathan Kuminga連得9分，拉起一波14：4的攻勢開局，但溜馬靠Turner、Bennedict Mathurin、Haliburton先後支援火力，反以一波16：3結束上半場，取得8分領先。",
        "易籃再戰後，勇士由Andrew Wiggins、Kuminga、TJD強攻禁區，甚至包括TJD和Wiggins各一次不可思議的誇張上籃，但每當勇士追趕，溜馬就會有人挺身而出，Turner的單節唯一一個進球、Haliburton被緊貼後的後仰跳投、或者T.J. McConnell的三顆三分球，屢屢讓勇士的反攻無法延續，幸好整場比賽都安靜無比的Curry總算在第三節尾聲點綴了一記三分球、兩次罰球，Buddy Hield又在槍響前第一時間補籃得分，勇士在第三節尾聲總算讓大通中心的球迷們有了一點高潮，延續到第四節初完成一波15：3的攻勢，總算把比數超前，兩隊進入拉鋸戰，Curry砍進超前三分，互相停滯近兩分鐘後，Pascal Siakam和Kuminga互有往來，Curry也努力靠傳球找到隊友，雙方一直激戰到最後讀秒階段，溜馬手握兩分領先與球權，在比賽時間還超過進攻時間的情況下勇士選擇不犯規，並也以防守差點造成Haliburton失誤，情急之下Haliburton跌跌撞撞送球給Turner，Turner卻在最後15.5秒投進弧頂三分球，把領先拉開至5分奠定勝基，終場溜馬以111：105擊敗勇士，取得近期的5連勝。",
        "溜馬不只拿下五連勝，也是在勇士主場的六連勝，上次在勇士主場輸球已經是2019年3月21的事，當年的勇士陣中甚至還有Kevin Durant和DeMarcus Cousins，而當時的溜馬幾乎全部翻新，只有Turner是唯一一位相同的溜馬球員。而且那時候的勇士主場還是甲骨文球場，也就是說自從勇士在2019年搬到大通中心後，溜馬還沒有在這裡輸過。",
        "Turner除了關鍵三分球之外，第四節四次出手全進、拿下9分都很關鍵，全場進帳23分、10籃板、3火鍋是致勝頭號功臣，Haliburton第四節一分未得但努力傳導，全場也攻下16分、12助攻，Siakam得到20分，Nembhard、McConnell和Mathurin各有15、13、12分。勇士以Kuminga在第二、第四節分別貢獻，全場拿下26分、8籃板表現最佳，Wiggins得到16分，TJD和Hield各有13分，Curry除了第三節尾聲之外全場相當安靜，投13只中2，僅得到10分、7助攻。",
        "溜馬近年經歷重整，Turner時常在交易傳言中，但等到當初同期的Domantas Sabonis、Malcolm Brogdon、甚至Caris LeVert都已經轉隊，他卻依舊在溜馬陣中，本季結束後將成為自由球員，甚至傳出溜馬會再跟他續約的消息，而這幾年來固然他具備外圍投射能力，卻也讓人質疑難以捍衛禁區，無論如何，此戰都讓他成為英雄。",
        "溜馬下一場比賽是台灣時間週五回到主場迎戰雷霆，勇士則會成為聖誕大戰的主角之一，在各方關注的黃金時段，持續在主場迎戰湖人，Curry對決LeBron James的戲碼，預計又是當天最受矚目的一場比賽。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}