{
    "id": "116418",
    "title": "老鷹季中戰報-攻守改變，以及交易考量",
    "date": "2024/12/20",
    "topic": "籃球",
    "author_name": "reborn803",
    "tags": [
        "亞特蘭大老鷹",
        "Trae Young",
        "Atlanta Hawks"
    ],
    "article-content": [
        "送走了 Dejounte Murray 並於暑假對陣容進行重整後，老鷹開季前 18 場打出了 7 勝 11 敗的成績。雖然這期間包含 Hunter 和 Bogdanovic 的缺席，但經歷了連續 3 年打附加賽的經驗，以季初的表現來看，球隊看似並無法擺脫這個問題。不過在接下來的 9 場比賽中，老鷹打出了 7 勝 2 敗的成績，並連續擊敗聯盟最強的騎士，以及東區強權公鹿和尼克，直到 NBA 杯的四強賽才敗給公鹿。這期間，老鷹究竟發生了什麼改變？",
        "實際上來說，近期的表現高峰，比起進攻，老鷹更稍微倚賴防守。但在進攻端，隨著 Hunter 和 Bogdanovic 的回歸，讓老鷹季初最弱的替補火力搖身一變成為球隊不可忽略的武器之一。在這 9 場比賽中，除了對公鹿的比賽以外，老鷹板凳每場都能攻下 40 分以上，其中更有 5 場表現超過 50 分，也讓老鷹現在擁有很大的替補優勢。",
        "Hunter 以極高的效率打出了生涯年——場均 19.3 分，投籃命中率 47%，三分球命中率 45%。他的外線準度更成為了老鷹本季三分球命中率僅排聯盟第 24 名的遮羞布。這其實也不是 Hunter 生涯首次在板凳角色打出好表現，上賽季因傷復出後，就曾繳出類似的高效成績，本來這一季他計畫轉打先發，但因為開季受傷，回歸後改打替補，反而延續了上一季的好表現。",
        "在進攻戰術上，老鷹運用側翼的活動力進行了不少 Ghost Screen 或 Back Screen，混淆防守者的判斷，讓側翼們跑動後透過 Young 的接球衝擊籃下或選擇傳球。此外，他們還加入 Veer Elevator，透過掩護為射手製造空檔。然而，老鷹目前的進攻不穩定性在於 Young 的投籃各項數據呈現低效，幾乎都是生涯最差的水準。雖然 Young 更快的處理球能為隊友製造得分機會，但擋拆後他的自主進攻明顯不如以往，老鷹的空間問題也值得關注-三分球命中率僅排聯盟第 24，即使 Young 和 Jalen 能精準找到跑位的隊友，但隊友把握度不佳也影響了老鷹的進攻。",
        "而減少 Young 的擋拆處理並非不對。首先，今年他自己的進攻收尾不如以往；另一方面，與他搭配的 Capela 本季進攻已經老化，退化程度肉眼可見，過往的擋拆配合已不如以往犀利。同時，這也是 Snyder 本季進攻上明顯的調整之一——致力於增加 Young 在無球進攻中的跑動，並信任隊友處理球的能力。Young 更快地把球交出去，讓隊友來終結，甚至自己上來做掩護為隊友創造進攻機會。",
        "這是老鷹擺脫過去全靠 Young 勝負的一項顯著調整。以往只要 Young 得不到 30 分，球隊當天就很可能輸球，但在連勝期間，即使 Young 的命中率不到 4 成，外線命中率連 3 成都不到，球隊依然能贏球，顯示目前陣容深度足以分擔 Young 的壓力。他只需要把過去穩定投進的球再投進，甚至在關鍵時刻扮演終結比賽的角色，如對湖人時命中的致勝三分球。",
        "其他球員方面，Jalen Johnson 的表現出色，證明老鷹提前與他續約是正確的。全聯盟僅有 4 名球員能打出場均 20 分、10 籃板、5 助攻的成績，而 Jalen 就是其中之一。他強大的籃下進攻、身體能力、出色的中長距離投射，以及 4 號位高標準的籃板保護能力，都令人印象深刻。他的防守也不容忽視（場均 1 抄截 1 阻攻），逐漸兌現了全能前鋒的潛力。",
        "目前老鷹的進攻效率只能算差強人意，尚未達到預期水準。Dyson 在場上被對手放投的弱點也逐漸暴露。希望他能提升外線命中率至 35%，進而拉高球隊的進攻上限跟空間",
        "在過去Young跟Dejounte的時代，防守一直被認為是老鷹遙不可及的目標，不過在這7勝2敗的比賽中，老鷹打出了聯盟第8的防守，老鷹在防守上大量的換防，壓迫，跟進持球者，呈現了跟以往很大不同的改變以及積極度，最大的功臣不用說是Dyson Daniels，從季初在Deflection防守干擾跟抄截的次數就遠遠超過全聯盟，能夠隨時保持緊貼對手高舉雙手，用臂展干擾球員的投射，不輕易的被晃開，加上對傳球精準的判斷能力會讓觀眾產生怎麼球傳到他的手上，但Daniels的防守還不僅止於此，過了10場比賽後對手開始會想掩護去擺脫Daniels，幫持球者錯位，但這個過程是換不掉的",
        "(Daniels全場盯防Brunson，即使他想透過KAT的掩護換掉最後還是沒辦法)",
        "(另外一個Play，Hunter看到對手要掩護馬上上來主動換防，Capela也跟上去)",
        "同時Young對於防守的參加程度也在增加，當然任何時刻都很難說他是好的防守者，但他當願意積極做防守的時候，他能夠參與球隊防守上的輪轉，甚至是爭取時間給隊友來協防一起壓迫",
        "(在這個Play中，Young阻擋了想往籃下跑的Mikal，又幫忙隊友對持球者做了協防)",
        "Young也在近期的訪問表示他清楚知道防守可以帶球隊走得更遠，他自己也渴望可以在季後賽走得更遠，因此他願意以身作則的去投入防守，對於一個球隊領袖來說這是至關重要的",
        "而其他球員如Risacher，可以很好的執行球隊的防守以及與Daniels輪流去主防守對手的持球核心，Jalen則是有著可以協防籃下的身體能力，另外在防守籃板的保護部分，老鷹在最近9場比賽也以73.3%的籃板率每場鞏固防守籃板，這一季雖然Capela即使在進攻退化的非常明顯，但防守的部分卻難以忽略，雖然乍看之下平平，但有幾項數據或表現可以當參考",
        "Capela這一季讓對手在籃下5呎的命中率僅有49%，另外如果限制在3呎內，Capela則是聯盟前15好的防守球員，這一季他在Drop的防守執行上特別出色，當防守球員把對手引導到靠近籃下的周圍時就是Capela直接展現他的存在感的時候，可以有效阻止對手的進攻，也能穩固防守籃板",
        "但這個是有時間限制的，Capela這一季的活力跟移動能力已經下滑到了大約只能維持23分鐘的程度，上場時間也是自加入老鷹以來最少，這也使的Okongwu跟他的輪替剛好卡滿了老鷹中鋒的時間，在防守上Okongwu提供的是比Capela略差不少的護框能力，但較為更靈活的換防移動，同時在進攻端上稍微有拉開空間的能力",
        "適合的陣容配置跟鋒線球員的活動能力，依舊健在的籃下門神，以及比上一季更高的積極度，都凸顯了老鷹防守是有可能打造出來的可能性，甚至可以說這一季老鷹比起進攻，最近是靠防守在贏球的。",
        "這一季雖然陣容組成跟比賽內容總算讓人看到了希望，三側翼的Jalen，Risacher以及Daniels的發展也讓人期待，Young後續能找回投籃也很有助於拉高進攻效率，但老鷹目前在交易上該思考的是，該不該交易Capela?",
        "他在防守端仍然能提供顯著的貢獻，但進攻端已有明顯老化，對於老鷹這一季浮動較大的進攻效率來說關鍵時刻他也早已不再是該要上來搭配球隊收官的進攻選擇，決勝節在最後5分鐘更多可能會是關鍵時刻要搶籃板或拚防守才會放他上來，也因此Capela到底該不該留下來成為老鷹這賽季必須考慮的問題。",
        "先講結論，我不認為老鷹會續約逐年在表現上慢慢下滑的Capela，因此不論季中還是季後最後他都會離開，只是考慮Okongwu的健康跟進步程度，老鷹會需要一個能夠頂上這樣相同時間的球員，考慮到目前手上中鋒Nance的耐戰程度也不佳，雖然在大約15分鐘內的出場他打得相當高效率，可是也難以完整頂上若是Capela離去2號中鋒的位子。",
        "我認為Capela的離開，或是假設老鷹季中考慮交易Nance，交易回來的球員都會是中鋒，年紀能更適配一下現在的陣容可能更好，老鷹目前從控球後衛到主力陣容年紀都不超過26歲，年輕的三側翼更是沒有人超過22歲，如果能找來年紀相符且適合陣容需求的中鋒，這個球隊的未來藍圖會更進一步的變得更完整，但因為要在季中找到這種球員並不容易，若是球隊最後決定留下Capela等賽季後再重新挑選新的中鋒也不意外。",
        "老鷹算是擺脫了開季的低迷，在近期打出了較為有競爭力的比賽，當球隊打開上限時不只能戰勝強隊，即使面對例如NBA CUP面對公鹿即使比賽內容與上次交手大相逕庭，球隊一開始就陷入困境，但能一路保持分差甚至第三節一度完反超，老鷹對於比賽的韌性，從防守帶動進攻的能力都較季初有了大大的改善。",
        "只要保持健康，這一季卡在東區前6並不無可能，但能否追逐更遠大的目標，還要看三側翼隨著比賽進展的造化，以及Young就近能否找回自己的投籃，他不用再承擔過去的進攻責任，但仍需要投進他以往會也該投進的球，等到老鷹的進攻效率跟著現在持續改善的防守一起拉上來跟穩定了，這支球隊才能真正履行Snyder擔任總教練時的承諾-建立一個攻守前10的球隊。"
    ]
}