{
    "id": "116426",
    "title": "NBA》魔術再損Jalen Suggs  小將展韌性仍不敵雷霆",
    "date": "2024/12/20",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "奧蘭多魔術",
        "奧克拉荷馬雷霆",
        "ShaiGilgeousAlexander",
        "JalenSuggs",
        "JalenWilliams",
        "AnthonyBlack"
    ],
    "article-content": [
        "對魔術來說，或許可喜的是Anthony Black在下半場表現亮眼，但有他的發揮空間，前提就是在他面前又有主戰球員退出戰線，對於已經欠缺Paolo Banchero和Franz Wagner兩大主力的魔術來說，無疑是雪上加霜的消息。",
        "兩大主力都因腹斜肌拉傷而暫無歸期，魔術主控Jalen Suggs在日前NBA Cup淘汰賽對公鹿之戰儘管落敗，卻在第四節展現了接管球隊的氣勢，然而在NBA Cup冠軍賽結束後的第一戰，魔術在主場迎戰兩天前剛在NBA Cup冠軍賽落敗的強敵雷霆，固然相較於身材高大、即使兩大主力前鋒缺陣還是有雙塔陣型以及其他側翼的魔術來說，本就身材矮小的雷霆很難在硬體規格上和魔術對抗，但雷霆同樣以干擾為主軸的防守哲學，搭配他們本季非常有影響力的外圍防線，的確能讓他們在面對魔術這種沒有明星前鋒帶隊的陣容提供很大的威脅。",
        "兩隻防守強權的對決，看得出來從第一節開始就不斷出招，正因如此，首節魔術的0.455命中率、以分別來自四人的8次助攻串聯球隊就絕對值得肯定，而雷霆更勝一籌，雷霆王牌Shai Gilgeous-Alexander一開始就火力全開，以單節13分硬是挑戰魔術後防，也帶起雷霆繳出單節五成的團隊命中率，兩隊的防守還是很有威脅，但兩隊硬是用水準之上的進攻強勢挑戰，首節的一分差算是平分秋色。但首節就扭到左腳的Suggs，第二節又扭傷右腳，影響了他的輸出，也讓原本就比較貧攻的魔術在第二節進攻斷線，魔術在第二節命中率下降到0.389，三分球9次出手只進1球，雷霆先在第二節前半以一波15：2拉開領先，第二節最後兩分鐘再用一波10：1的攻勢收尾，而誇張的是第二節單節5投全進的SGA，都不是這兩波攻勢裡的最大火力來源，雷霆靠八人在第二節有貢獻的團隊攻勢，上半場打完已取得19分的領先。",
        "第三節雷霆Isaiah Hartenstein和SGA先後攻擊禁區得手，把領先拉開到23分，魔術彷彿才回神，儘管Suggs帶著腳傷打了不到四分鐘還是退場，卻沒有讓魔術反攻的火焰熄滅，Goga Bitadze、Wendell Carter Jr.、Tristan da Silva、Kentavious Caldwell-Pope等人聯手拉出一波17：0的攻勢，瞬間讓魔術又回到比賽裡，Black接管Suggs的主控重責，第三節貢獻7分，雖然SGA也是單節拿下7分，卻是一球在第三節初、一球在第三節尾聲，中間大半時間熄火，僅能維持著兩個球權左右的差距，不致把上半場的領先花光，第四節魔術持續在Black的帶領下追趕，但在Black以三分球幫魔術縮小落後為一個球權時，雷霆Jalen Williams馬上挺身而出連續三次切入得手，自此再也沒有讓魔術縮小差距過，雷霆沒有用兇猛的攻勢把比賽帶走，但也足以一直維持在安全差距，最終西區龍頭雷霆就以105：99力退魔術，本季兩次交手都拿下勝利。",
        "SGA上半場近乎彈無虛發，下半場才下修，全場26次出手仍命中15球，穩穩拿下全場最高的35分外加6助攻，Hartenstein力抗魔術雙塔陣也有12分、12籃板，Jalen Williams、Aaron Wiggins和Alex Caruso各有11分。魔術則以下半場頂替主控的Black得到追平生涯新高的23分表現最佳，雙塔Bitadze和WCJ各有15分10籃板和10分13籃板，da Silva也有15分。Suggs上半場兩腳都扭傷，下半場雖嘗試打了一下，但比賽最後20分鐘都休息，還要看賽後觀察狀況進一步瞭解傷勢。",
        "兩天前剛打完NBA Cup冠軍賽，雷霆休一天後就迎接今天對魔術、明天打熱火的佛羅里達客場「背靠背」賽事，賽程的確不輕鬆，賽後一貫的團隊受訪中，SGA表示：「打完NBA Cup要馬上飛東南岸，這的確不容易，賽程很瘋狂，但我們很相信彼此，努力朝我們想要的W（勝利）前進。」雷霆今天獲勝後，近期已是6連勝（NBA Cup決賽戰績、數據都不計入例行賽）。魔術則吞下近期的三連敗，明天休兵之後，後天繼續在家裡迎戰熱火，只是Suggs如今掛彩，若球隊第三主力也要掛起免戰牌，對於整體實力又是一大打擊。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}