{
    "id": "116451",
    "title": "NBA》來自第一順位的煩惱 Zaccharie Risacher要如何面對菜鳥年壓力？",
    "date": "2024/12/22",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "亞特蘭大老鷹",
        "2024NBADraft",
        "Zaccharie Risacher",
        "Quin Snyder"
    ],
    "article-content": [
        "2024的狀元郎Zaccharie Risacher在數據圖上的表現稱不上應有的亮眼，不過隨著時間進展，他在攻守兩端都展現出穩定的進步。",
        "亞特蘭大老鷹總教練Quin Snyder不願意給他的子弟兵一個第一個月以來的評分，不論是字母評分或是從1-10的量表分數都興致缺缺。這是公平的，畢竟Risacher當時也只出賽了22場NBA比賽。只不過，他仍然會有因為這個選秀位置而產生的期待。",
        "Risacher受到的關注並不如過往的狀元，特別在上一個狀元是橫空出世的Victor Wembanyama。不過即使是一個被認為較弱的選秀年，第一位被挑走的這個球員仍然得承受著狀元這個標籤帶來的壓力。",
        "「他做到了我希望他在展開NBA生涯時在場上能做到的事情。」Snyder表示：「當他手感熱起來的夜晚，你可以看到數據很漂亮的比賽結果。而有些晚上，當他面對困難的防守對位時，你也能看到在防守端的好表現。看到他在防守端的多功能性，這對我來說是最重要的。」",
        "22場比賽以來，Risacher場均可以貢獻11.6分3.5籃板。光看他的投籃命中率(39%，三分命中率27%) 是會讓人擔心的，不過當你看著他在場上打球時，你不會覺得這位6呎8吋的法國搖擺人不屬於這個聯盟。更重要的是，雖然這些都不會在數據表上呈現，但他能在攻守兩端，特別是防守做足重要的小事，這些內容會讓我們對於他的投籃表現比較能有耐心。",
        "他已經接受過防守Zach LaVine、CJ McCollum與Jordan Poole這類得分手的任務，也曾經防守過多功能型的後衛Jrue Holiday與Darius Garland。除此之外，因為防守端的優勢，讓他在數據上也有著正向的正負值。老鷹在他上下場的時間內，有著5分的失分差距，這讓他能排在聯盟PR78的位置，對於新秀來說是亮眼的表現。",
        "圖片來源：Getty Images",
        "Snyder表示，Risacher是肉眼可見的需要增加一些肌肉與重量，儘管這需要時間他卻已經展現出足夠的地板。他甚至能在進攻狀況不佳時，仍持續專注在防守端，這樣的心態調整是教練團會喜歡的球員。",
        "「我認為其中一個能幫助Zacch的條件是，我們球員有一個很特別的狀態，我們擁有三個年紀都在19-21左右的球員Dyson Daniels、Risacher與Jalen Johnson可以擺在我們體系中的二、三、四號位。」Snyder補充道：「我們擁有三個年輕人在NBA可以站上先發，而我看到的是他們在這種處境中不是競爭而是彼此互相成長。我在他們身上看到凝聚力，因為他們不論在體系上或在生涯期間都經歷了差不多的過程與經驗，能看到他們三個互相支持對球隊來說是很棒的一件事。」",
        "這個三人組是老鷹能從去年第27名的防守反彈回升的原因，雖然不到頂尖層級但已經爬到第18名。然而在Johnson還有暑假交易而來的Daniels、選秀的Risacher一起成長的過程中，他們也在十場比賽的區間繳出聯盟第9的防守表現。",
        "Risacher在防守端的準備度似乎比一般新秀好得多，反而是進攻端的進展緩慢比較讓人擔心。然而我們也可以在11月初他拿下單場33分的表現中，一窺他在進攻端可能可以成為的模樣。",
        "Risacher已經在先前的訪談中分享了進入NBA首先面對最大的調適，表示自己的體能條件在歐洲是頂尖的存在，然而在NBA他的體能就不再是領先很多的優勢。不過在對抗性、體態狀況與敏捷性之外，進攻上的節奏與空間也讓來自歐洲的狀元眼睛一亮。",
        "「空間大了很多，感覺上NBA的空間比歐洲籃球大了很多。」Risacher在與CBS Sports的訪談中提到「在這裡我們打更多的轉換快攻。我們希望把節奏推快，減少戰術跑位。」",
        "Risacher正在適應新的打球方式，想當然這不會是一條康莊大道，但我們可以從這位法國狀元的加練態度中看到他追求進步的決心。在十一月底時一次即將面對公牛的投籃練習中，他一次又一次的從一邊45度角跑動到另一邊，進行跑動接球後的三分練習。球是有進也有不進的，不過並沒有影響他的練習信心。從他不因為開季階段的三分冷感困擾的心裡表現來看，這一點都不令人意外。",
        "「教練團對我有信心，這是最重要的事情。」Risacher回應：「老鷹團隊的每個人都鼓勵我這些出手，所以我會持續的投。除此之外我也正試著用不同的方式影響比賽，因為我可不只是射手，我能防守，我能用不同的方式得分。我不會依賴投進三分來給予自己信心。我每天都在練習，而我相信有一天這些練習會有成果。所以我不會很擔心投籃的問題。」",
        "我們已經可以看到他展現出不錯的投籃水準，在五場比賽中有著48.9%的整體命中率與40.9%的三分命中率。這些數字比他去年在法國球隊JL Bourg中是一致的，對於他能將之轉換到NBA也不會是太意外的。",
        "Risacher的數據很可能不會像一個「狀元」標籤應有的樣子，特別是過去五年的狀元的菜鳥年場均得分可以來到20.1分。不過他在進入聯盟後的進步幅度仍是令人值得期待的。",
        "「我在場上展現的東西是我唯一可以控制的事情，」而對於扛著狀元標籤壓力，Risacher表示他不打算把注意力放在這件事上面：「我會試著讓自己專注在正確的事情上。我希望成為最好版本的自己，而只要我專注在這件事上，所有的壓力都會消失。」",
        "【特約編輯 江秉倫 / 責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}