{
    "id": "116497",
    "title": "NBA》不一定最差卻最詭異 76勝場與三分球間的「特殊」關係",
    "date": "2024/12/25",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "費城76人",
        "三分球",
        "Nick Nurse"
    ],
    "article-content": [
        "站在樂觀角度來看待你所喜愛的NBA 球隊的表現，通常是一件容易的事。不過對於費城76人的球迷們來說，悲慘的 10 勝 17 敗開局可以歸咎於明星球員的傷病、新加入的球員太多，以及使用像「化學反應」、「磨合」、「準備期」這樣的詞彙來解釋。",
        "在 3 勝 16 敗的開局之後，該隊在最近五場比賽中取得了7勝1敗的成績，而且這大多是在三名全明星球員都受傷的情況下達成的。Nick Nurse 提到，不穩定的輪替陣容讓一些比賽計劃失效，也讓球員的角色無所適從。然而，在現代 NBA 中，有一項關鍵技能可以有機會打破球隊的天花板：投三分球。",
        "眾所皆知，聯盟中所有球隊的三分出手和命中率都達到了歷史新高。這是個簡單的數學問題，3>2。如果兩支球隊各投 100 次，A 隊全部投兩分球且命中率為 50%，而 B 隊全部投三分球且命中率僅為 35%，B 隊仍以 105 比 100 獲勝。",
        "根據 Statmuse 的數據統計，本賽季的比賽中，只要球隊三分命中率達到或超過聯盟平均水準（36%），而對手低於該數值時，他們的勝率為 83%。當一支球隊命中 15 個或以上的三分球，且對手命中少於 14 個時，他們的勝率為 75%。",
        "大多情況下，在三分球取得優勢就意味著能夠贏得比賽，但費城76人就是那個特殊案例。費城76人是聯盟中唯一一支在勝場中的三分命中率比敗場還低的球隊（勝場為 31.5%，敗場為 32.1%）。",
        "這令人感到匪夷所思。在這個人人都在追求三分球的時代，卻有一支球隊的三分球表現如此詭異。在我們開始討論那些奇怪的數據之前，讓我們先來針對球隊情況進行分析。",
        "費城76人隊每場比賽平均出手三分36.0次，聯盟排名第 20。他們的命中數為 11.5，聯盟倒數第四。這使得他們的三分命中率為 32.1%，在 NBA 中排名第 28。因此，他們是一支最差的三分球球隊之一。",
        "圖片來源：Getty Images",
        "然而，當對手選擇加強防守力度並試圖減少他們的出手空間時，他們反而表現得更好。根據數據統計，當防守者距離 2-4 英尺時，他們的三分命中率排名聯盟第 10（31%）。",
        "現在，我們可以談談更奇怪的數據了。76人是聯盟中空檔三分球（防守者距離 4-6 英尺）表現最差的球隊。他們每場比賽出手這類三分 14.1 次，聯盟第 12，但命中率僅為 26.4%。",
        "在勝場中，這個數字更進一步下降到 23.1%。換句話說，在他們贏球的比賽中，費城76人錯失了超過 75% 的空檔三分球。比較倒數第二名的多倫多暴龍隊在勝場中的空檔三分命中率排名倒數第二，但仍比費城76人高出 8.1 個百分點。",
        "如果我們將範圍擴大到超大空檔三分（防守者距離 6 英尺以上），費城76人的命中率為 36.7%，聯盟第 22。在勝場中，這個數據再次下降，這次只下降了半個百分點，為 36.1%，聯盟第 27。但在他們輸球的比賽中，他們的大空檔三分命中率為 37%，排名 NBA 第 11。",
        "我們繼續探討更奇怪的數據：底角三分通常被認為是籃球中效率最高的投籃點，因為這個位置三分線與籃筐距離最短。進攻策略常以創造這種投籃機會為目標，而 NBA 的防守則傾向於阻止這類投籃。",
        "當然，費城76人在勝場中的底角三分命中率明顯低於敗場。在勝場中，他們的命中率為聯盟最差的 31.3%；而在敗場中，他們的命中率為 37.1%，聯盟第 12。最令人費解的是他們右底角三分的命中率。這項數據從輸球（41.7%，聯盟第 7）到贏球（22.7%，聯盟倒數第 2）下降了將近 20%。",
        "那麼，Nick Nurse 該如何處理這些資訊？當他的陣容在籃球中最重要的統計數據方面完全不合常理時，他該如何繼續執教？",
        "一種可能的解釋是，球隊在那些贏球的比賽中，他們抓住了那些投丟所產生的進攻籃板，並將它們轉化為籃下得分。球隊在勝場中平均搶到較多的進攻籃板，並取得更多的二次得分。但這不足以完全解釋這些場比賽中與聯盟其他球隊完全不同的數據，尤其這些差異每場比賽僅約為三分。",
        "我們無法得知其中真正的答案，但俗話說「贏球治百病」。過度在因果關係和相關性尋求上鑽牛角尖是不必要的。事實是，你如何贏得比賽並不重要，重要的是你贏得了比賽。",
        "因此，如果這就是逆轉賽季所需要的，那76人迷或許可以替錯失的三分球歡呼，但也可能會為每一次命中的三分球戰戰兢兢。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}