{
    "id": "116460",
    "title": "媒體謠傳雷霆隊有意Cam Johnson?｜雷霆工事中#31",
    "date": "2024/12/22",
    "topic": "籃球",
    "author_name": "小枚",
    "tags": [
        "奧克拉荷馬雷霆隊",
        "Shai Gilgeous-Alexander",
        "Cam Johnson",
        "NBA Cup",
        "季中交易截止日"
    ],
    "article-content": [
        "過去的這一周，奧克拉荷馬雷霆隊再次做為比較年輕、缺少大賽經驗的一方，第二次錯過了「隊史第一冠」，在賭城NBA Cup打出本季至今最糟糕的一場比賽。回歸到原本的NBA 2024-25球季後，不在耶誕大戰出賽名單、不在宿敵周球隊名單、全明星票選也比較不被球迷青睞的雷霆隊，下一個大事件是美國時間2025年2月6日的「季中交易截止日（Trade Deadline）」。",
        "這則消息來自Yahoo! Sports記者Jake Fischer，算是可靠的消息來源，但既然是謠傳，做再多查證的記者也不能保證可信度。加上以雷霆隊的交易歷史－其實多數NBA球隊也是一樣－來看，提早曝光的消息多半都只是煙霧彈。但Johnson的名字跟雷霆隊會連在一起，至少背後脈絡是合乎邏輯的：身高6呎8吋的Johnson不需要球權、有可靠的外線投籃、本季三分外線更是有每場能投進3.3顆三分球與43.1%的高水準，他是已有強力後場的球隊都會想要能拉開空間的高側翼，他能馬上幫助想競爭的球隊，而他目前效力的布魯克林籃網隊沒有立即戰力需求，只要能夠匹配的合約與符合期待的選秀權就有機會成交－",
        "所以雷霆隊會成為檯面上要謠傳的球隊並不奇怪，特別在他們以僅僅15.6%的難堪外線命中率在NBA Cup決賽敗北後。既然雷霆隊擁有籃網隊想要的選秀權籌碼，那雷霆隊有多需要Johnson？",
        "性格上，Johnson應該是GM Sam Presti會喜歡的球員。",
        "戰力上，有著2020-22兩季在鳳凰城太陽隊的經驗，可以想像Johnson即使不是本季在籃網隊場均19.2分（生涯新高），在進攻順序偏後、人才濟濟的球隊上也能穩定的每場靠投籃貢獻10到12分，還有2022年年度第六人票選第3名的背書。對雷霆隊來說，把他想像成前場版的Isaiah Joe應該很恰當。",
        "打球肯動腦、投籃帶準星，但回到雷霆隊目前非常強調的防守基礎上，Johnson最多只能算平均水準，就像是Josh Giddey那樣的防守者，此外他在油漆區的保護上也幫忙有限。Johnson是好球員，但同時他也是目前正在履行年均超過2,000萬美金合約的球員，雷霆隊可以怎麼換他？換進Johnson相對於送出的球員，會讓雷霆隊更好嗎？",
        "薪資上，在理所當然不會考慮在這個交易中放進Chet Holmgren與Jalen Williams的前提下，雷霆隊想匹配Johnson的合約薪資，第一個可能性是以本季薪資約1,650萬美金的Luguentz Dort，搭配一位薪資500萬到800萬美金左右的球員，例如本季紅衫的Nikola Topic，會是模擬交易的Trade Machine中會過關、並且對球隊戰力影響最小的交易。",
        "但先不論籃網隊會不會想要Dort也還有三季（包括本季）的合約，Dort與王牌Shai Gilgeous-Alexander同鄉又一起經歷重建的情誼、他對雷霆隊的重要性經常也超乎數據與許多球迷的認知，很難想像Johnson有重要到GM Sam Presti即使拆掉Dort也要換的程度。",
        "第二個可能性是以季前續約的Joe（本季薪資約1,290萬美金）或Aaron Wiggins（本季薪資約1,050萬美金），搭配Alex Caruso的980萬美金到期合約，這在模擬交易的Trade Machine中也會過關，但是雷霆隊的預期勝場反而減少了。其實不用Trade Machine模擬，相信雷霆迷看到必須送出類似這樣的球員，來交易Johnson，可能也會開始遲疑。",
        "上述球員除了Topic外都在主要輪替中，數據之外，對於團隊磨合的默契、變陣的彈性都有些影響，別忘了Johnson並不能算是太健康的球員，更不論吃下超過年均超過2,000萬美金、本季後還有兩季的合約，對接下來主將續約的衝擊。",
        "小枚不認為這件事情會成真，但就持續追蹤觀察吧。最後補上這周的球賽筆記：",
        "蒿吐鹿死？恭喜密爾瓦基公鹿隊贏得NBA Cup！",
        "當上半場打完時，奧克拉荷馬雷霆迷或許還可以自嘲「團隊三分球17投僅1中還可以只輸一分？！還好嘛，還可以啦！」，但是當第三節結束、落後分差已經超過10分、團隊三分球依然是24投僅3中的低迷命中率時，再也沒有樂觀的理由。公鹿隊延續近期越打越好的氣勢，進攻端穩健的展現擁有Giannis Antetokounmpo的優勢，壓倒性的贏下NBA Cup決賽。",
        "而走過重建期、再次站上－某種程度上也算是－決賽舞台的雷霆小將們，打出本季至今團隊進攻最糟糕的一戰。即使防守表現不差，但毫無回擊之力讓他們只能任由比分被拉開。",
        "比對昨天發布在粉專的觀戰看點：",
        "*繼續穿跟著球隊經歷重建的夕陽橘色球衣出賽，雷霆隊的luck能持續到盃賽終戰？",
        "夕陽橘色球衣的幸運，不敵對手手握兩張盃賽不敗王牌－Darvin Ham與Taurean Prince。(笑)",
        "*這季很抖的團隊三分外線，能不能懲罰公鹿隊的外圍防守？",
        "最後結算團隊32投僅5中、15.6%命中率的三分球，完全是本季團隊外線不穩定最極端差的展現。其實不僅三分外線，整體團隊命中率也僅33.7%。當公鹿隊謹慎的保護球，雷霆隊無法藉由抄截（僅6次）轉守為攻時，年紀就無法成為影響球賽的變數。",
        "*要設法在二、三線封堵Giannis Antetokounmpo，還是放任他拿下該拿的分數？",
        "基本上無法限制Antetokounmpo，尤其是他攻下26分19籃板10助攻大三元當中的19籃板（其中有4顆進攻籃板），而且打得並不辛苦，完全是雷霆團隊拿他沒有辦法的證明。",
        "*Luguentz Dort領銜對Damian Lillard的防守，能不能繼續奏效？",
        "攻下23分、命中率也高水準的Lillard也該被肯定，他終於有一場突破”The Dorture Chamber”壓迫封鎖的表現，小枚雖然身為長期將他視為敵人的球迷，其實還是為他開心－看到球員以場上表現證明自己，總是看球賽時最不甘心、但最想看到的。",
        "*Game day is Tuesday / 2's day! Shai Gilgeous-Alexander能把這趟盃賽旅程的表現，加進競爭例行賽MVP的履歷加分項嗎？",
        "無法輕易往油漆區切入攻擊籃框的SGA，也無力帶領隊友從低迷的狀況中站起來。只能靠Isaiah Hartenstein拋投、以及SGA跟Jalen Williams零星進球撐場面，當然是遠遠不足夠的。",
        "雖然這場球賽不會被算進例行賽紀錄，但肯定會成為SGA球季表現的一個減分項。",
        "對NBA Cup盃賽而言，表現比較好的球隊勝出是圓滿的結果。再次恭喜公鹿隊，也期待雷霆小將們能從這場敗戰中有所學習，成為繼續在球季中競爭的養分。",
        "引用自己在前一場雷霆隊擊敗火箭隊賽後發文所寫：對於走過重建、正在上升中的球隊，很重要的就是累積打大場面、高張力、一場定生死的球賽經驗。",
        "上一場4強賽是，這場決賽更是。",
        "如果下次雷霆隊有機會打重要性相當於NBA Cup決賽這樣勝負攸關的賽事時，能夠表現得更好，那這趟賭城之旅，除了晉級決賽能贏得很不錯的額外獎金外，還是一次很好的經驗！",
        "--",
        "對戰沒有Paolo Banchero、Franz Wagner的魔術隊，雷霆隊在第二節攻守俱佳把比分拉開到19分、第三節最多23分領先，但主場魔術隊相當爭氣，即使Jalen Suggs也受傷了，團隊還是展現防守效率聯盟第3的韌性，壓制雷霆隊在下半場只攻下40分，並將比分最近追到只剩一個球權！還好雷霆隊在第四節中段穩住陣腳，最終在客場贏得本季第21勝。",
        "*Shai Gilgeous-Alexander(35分)攻下本季第14次單場30分，聯盟僅次於Giannis Antetokounmpo的16次，撐住了Jalen Williams在第四節大復活之前的多數時間。",
        "*Isaiah Hartenstein 12分12籃板double-double。",
        "*Alex Caruso三分球7投3中，成為今天重要的板凳火力來源。",
        "*團隊15抄截、13失誤，打到球季第26場，繼續維持團隊抄截數(319次，聯盟最多)>失誤數(308次，聯盟最少)的神奇紀錄。",
        "*J-Dub在第四節初一波猛攻，可以說是澆熄魔術隊反攻火焰的重要功臣。前幾天在賭城有個場邊花絮：記者請J-Dub分享自己心目的All Jalen第一隊陣容－",
        "NBA本季有11位Jalen，但J-Dub在理所當然的先選自己之後，接下來第一位就選自己的隊友Jaylin Williams (但馬上補充說他知道Jaylin不是Jalen)XD",
        "然後他還選了老鷹隊的Jalen Johnson、尼克隊的Jalen Brunson、還有這場的對手Jalen Suggs。",
        "--",
        "這會是最後一場Jimmy Butler穿熱火隊球衣對戰雷霆隊的比賽嗎？",
        "Butler在第一節被換下後就沒有再上場，熱火隊靠Tyler Herro與很好的攻守紀律與雷霆隊周旋到終場，雖然只有一度反超1分，但讓已經因為連續客場旅行感到疲憊的西區第一隊伍打得並不輕鬆，直到最後讀秒階段才真正分出勝負。",
        "*Jalen Williams今天取代Shai Gilgeous-Alexander的主攻手位置，表現很好，全場33分、第四節13分，投進的四顆三分球都出現在球隊很需要分數的時候。",
        "*Luguentz Dort 5投4中的三分球也非常重要。",
        "*SGA今天堪稱off night，看起來累了，但還是吃完該吃的時間、盡力做好自己能做與該做的事情，整體表現差強人意。",
        "*Isaiah Hartenstein 13分18籃板，球季第9次double-double。",
        "*Alex Caruso繼續從替補與防守出發，提供球隊當下最需要的進攻紀律與防守強度。",
        "辛苦贏下比賽，很棒，下一站回主場迎戰巫師隊，再加油！",
        "#ThunderUp"
    ]
}