{
    "id": "116450",
    "title": "過關斬將後遭逢本季最慘一敗？ 雷霆的NBA CUP亞軍之旅",
    "date": "2024/12/21",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "KryieIrving",
        "季中錦標賽",
        "Luka Doncic",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Damian Lillard",
        "Giannis Antetokounmpo",
        "Isaiah Hartenstein",
        "Alperen Şengün",
        "Brook Lopez",
        "NBA Cup"
    ],
    "article-content": [
        "本季的雷霆在戰績表上相當強勢，不僅暫居西區第一還有著整整八成的勝率，此外，晉級NBA CUP的他們也持續贏球，連過獨行俠、火箭兩關闖進冠軍賽，然而在這個眾所矚目的舞台上，雷霆全隊集體致敬Kobe Bryant，全場僅得到81分，吞下了這個賽季最大的一場敗仗……",
        "在談這場冠軍戰之前，得先來回顧雷霆的晉級之路，他們在八強賽的對手，是近12場比賽拿下11勝的獨行俠，作為上季第二輪的對戰組合，這次交手獲得相當多的關注度，可惜的是獨行俠無法以完全體出賽，主力前鋒PJ Washington缺席，這不只是缺了一個先發這麼簡單，因為Washington是個有身材且什麼都能做一點的大型側翼，弱邊接應、換防彈性與籃板他都能提供，有時還可以抓住錯位機會往禁區攻擊。",
        "而且，對上雷霆的PJ Washington，會自動化身為獨行俠的第三甚至第二巨頭，整個第二輪有著17.7分8.3籃板46.9%外線命中率，本季首次交手也用27分17籃板的表現重挫雷霆，他的缺陣令獨行俠在開賽前就處於劣勢。",
        "雷霆的防守策略與季後賽沒有太大區別，只要Luka Doncic或Kryie Irving在強邊持球，就是激烈的雙人夾擊伺候，守擋拆也採用biltz，企圖在第一時間限制住這對進攻殺器的單兵作戰與創造力，另外把防守資源集中在禁區，切斷持球者與中鋒間的連線，第一拍放空弱邊底角，靠著防守輪轉速度減少出手的空檔。",
        "這個策略獲得了一定的成功，剛拿到單周最佳球員的Doncic，首節便發生四次失誤，幾個半場長傳皆遭到攔截，也沒有讓他舒服的出手，整個半場7投1中僅拿到兩分，在賽後訪問也說這是他打過最糟糕的半場之一。回過頭來SGA不斷攻擊獨行俠的換防，只要中鋒一被換出來高機率就是兩分入袋，然而雷霆半場打完僅領先三分，賭對手底角手感沒有在天天過年的，獨行俠空檔把握度相當不錯，反倒是雷霆自己沒能把握傳導後的機會，遲遲無法拉開分差。",
        "第三節是比賽的分水嶺，雷霆轉變防守策略，減少過半場後的閃電夾擊，較為信任Luguentz Dort和Alex Caruso的單防能力，不再單純放空底角，並且內縮防守保護籃框。且開始能把握住外線投射，不斷將Lively拉離禁區，並靠著拼搶與幾個幸運的長籃板，讓雷霆不斷獲得進攻籃板，轉換為更多出手機會，Hartenstein的存在也相當關鍵，他在攻防兩端都讓獨行俠的大個子們不太好過，加上全隊執行到位的夾擊、換防、阻斷球線，還有單節16分演出的SGA將分差拉開。",
        "Isaiah Joe用一記高難度的buzzer beater結束第三節，儘管後續一度被追到10分差，但雷霆還是靠狀態極佳，單場命中五個三分球砍下39分的SGA穩住陣腳。打出自己強項的雷霆，總共製造出18次失誤，抓下17個進攻籃板，報了上次交手慘輸24籃板的一箭之仇，讓Doncic與Irving總共只得到33分（Doncic全場15投5中，發生6次失誤），最終用更好的Game Plan、積極度與戰術執行力，拿下漂亮的勝利晉級，前進Las Vegas。",
        "「不是不尊重其他球隊，但在我看來，這兩支球隊（雷霆和灰熊）對我們的表現最好。」Irving說。「他們的防守相當突出，是時候做出調整，回應其他球隊丟給我們的難題了。」",
        "戰勝近況極佳的獨行俠後，雷霆在四強要面對本季崛起的火箭，同為2020-21賽季開始重建的球隊，現在雙方已經皆為全聯盟前五、防守效率值前二的勁旅，兩隊都有優秀的防守紀律、輪轉速度與拚勁，不過火箭球員們的身材較佳，進攻方面則是雷霆更勝一籌。",
        "賽前這場在拉斯維加斯的較量，被預期是個防守焦土戰，半場打完42：41的比數，兩隊加總不到85分的數據，也印證了這個預期。雷霆依然將防守重心擺在禁區，一定程度的放投弱邊射手，對Sengun的高低位策應做足了防備，在球線上埋伏與攔截，阻斷了火箭的強弱邊聯繫，Sengun過於鬆懈的傳球，更讓SGA在首節就收穫四次抄截。",
        "不過，火箭的防守策略同樣執行到位，強邊侵略性十足的夾擊SGA，傳球後也飛快的回位，讓雷霆沒有獲得太好的空檔，Jalen Williams多次想要衝擊禁區也都被擋下，要不是Kenrich Williams連得7分，雷霆的數據會更加難看。",
        "兩隊的防守是很強硬，但外線把握度都糟糕至極，在許多出手都為空檔的前提下，火箭投出了19投4中21.1%命中率，而雷霆「更上一層樓」的18投2中11.1%命中率，造就了這復古的半場比分，火箭雖失誤更多，但靠著籃板優勢與Amen Thompson在攻防轉換的發揮，於比賽前段取得優勢。",
        "第三節兩隊外線皆有回溫現象，不過雷霆是單節五投全中，打開了SGA在中距離的操作空間，單打手感回歸的他單節就拿下12分，搭配Dort的單節11分，以及製造多次失誤後的轉換快攻，雷霆在三節結束時搶回主導權。前面被各種干擾與Hartenstein單防，打得很悶的Sengun於末節回神，但就在他下場的短短68秒中，火箭的幾個失誤讓5分的差距擴大到13分。",
        "沒多久後，SGA俐落crossover後分球給45度角的JDub，球彈了幾下後幸運入網，將分差拉開至15分鎖定勝局，此後不斷在禁區找到Hartenstein，讓他獲得生涯新高的21分。本場雷霆防守雖然不賴，但火箭的空檔把握度無疑是他們的主要敗因，Fred VanVleet 15投5中（三分線外11投1中）、Jalen Green 14投5中、Dillon Brooks 17投5中，團隊投籃三圍36.5/23.9/60.0，進攻穩定性會是他們能否成為強權的重大挑戰。",
        "贏得與火箭的四強賽後，雷霆的例行賽戰績為20勝5敗，扣掉JDub臨時上陣打中鋒的6場比賽，Chet Holmgren和Isaiah Hartenstein任一人健康出賽時，雷霆能拿到誇張的17勝2敗，那兩敗的分差皆在一個球權內，且都遇到對方球員爆發，金塊戰Russell Westbrook得到29分本季最高，火箭戰更是有Fred VanVleet讀秒階段的大號三分球，砍下38分同為本季最高。",
        "以勝率來看，甚至可以說有完整中鋒的雷霆，就是現在的最強球隊。",
        "然而NBA CUP冠軍賽中面對公鹿的他們，卻在全球觀眾面前摔了一大跤，小陣容雖然可以圍堵無數後衛、前鋒甚至中鋒，讓他們在展現優勢前就失誤收場，但碰上老鷹鋒線海都無法限制的側翼怪物Giannis Antetokoumpo，被高效率的攻下26分19籃板與10助攻。",
        "雷霆防守Giannis的策略，是在禁區築起人牆，防止這台推土機輕鬆轟炸籃框。但側翼身材不足的雷霆，只能先用JDub於第一線頂住，JDub雖然有不錯的靜態條件，防守智商也不錯，但面對Giannis真的是螳臂擋車，守不住之餘這份負擔也影響到他的進攻，JDub之後的Caruso就更不用說了，就算是厚度足夠的Hartenstein，只有一群小個子在旁協防，也很難對他起到太多干擾。",
        "公鹿則是主要針對SGA來夾擊，逼迫他往底角走，封死上中區域的中距離單打空間，另外防止Isaiah Joe在第一拍順利出手（只要讓Joe下球，雷霆這個進攻回合就危險了），適時的放角色球員出手。偏偏雷霆上半場的外線又開始當機，獨行俠戰33%、火箭戰來到11.1%，正當你以為不能更糟時，他們又能有所突破，團隊出手17次只進一球，驚天地泣鬼神的5.9%外線命中率。",
        "不過，雷霆半場打完也只落後一分，畢竟就算無法擋下Giannis，後場防線的換防速度，也足以控制Lillard的外圍串聯，並且製造公鹿的失誤，搭配JDub多次抓下進攻籃板後推反快攻，Hartenstein接連用拋投懲罰踩沉退站位的Brook Lopez，半場14分7籃板的演出鎖住分差。",
        "可惜雷霆沒能複製火箭一戰的手感復甦，外線投持續落空之下，公鹿不斷內縮保護禁區，JDub、Hartenstein皆無法再禁區取分，且時不時就給SGA包夾待遇，不給他舒適的進攻空間。Lopez也不愧是曾經DPOY候選人，在半場過後調整了前面遭瞄準的沉退腳步，讓雷霆的切入極為困難。並且公鹿的高大陣線於球線上埋伏，阻斷雷霆團隊間的傳導，連常做的kick out都難以製造，就算有進攻機會也會被協防範圍極大的Giannis給攔住，被迫出手了大量僅有些許空間的三分球。",
        "在雷霆投射手感急凍的同時，公鹿的角色球員紛紛在外圍開火，回應了雷霆為Giannis蓋起的人牆，另外也增加了高位作戰，避免讓自身的後場落入雷霆的單防泥沼，增加外圍切傳次數，此外Lopez的外線威脅多次將Hartenstein拉走，令雷霆禁區陷入真空，徹底掌握比賽節奏的公鹿揚長而去，雷霆則是與50萬獎金和冠軍獎盃失之交臂。",
        "本場從紀錄上來看，是目前最不重要的比賽（冠軍賽數據與勝負不算在例行賽內），但卻是本季至今最受關注的球賽，對於大賽經歷不多的雷霆小將，也是個很好的磨練機會，只可惜他們繳出了很差的比賽表現。",
        "數字面上可能還好，畢竟雖然Giannis如入無人之境，團隊外線命中率是優秀的42.5%，公鹿還是只得到97分，可見雷霆已經盡力在換防、輪轉和弱邊撲防了，三分線外誇張的32投5中，只要拿出聯盟平均的35%左右，相信不會讓公鹿能在禁區好整以暇。",
        "然而尺寸的問題遠比16分差輸球還要嚴重，這群球員的紀律、積極性與防守智商，不會輸給任何一隊，雷霆例行賽也可以靠著這套不斷跑動干擾、無限換防、協防的防守體系拿到55勝甚至60勝以上，但無人應對大型側翼的弱點，會是各隊在季後賽狙擊的對象，就算碰不到Giannis，也還有像PJ Washington這樣的球員等著。",
        "就看雷霆的管理層，會趁季中補進一個有身材有防守，或是",
        "能夠分擔持球進攻的側翼，還是等Chet Holmgren康復後，看這組雙塔配合的成效如何再行動了。畢竟雷霆強勢的成績，很容易讓人忘記他們少了一個聯盟前十等級的中鋒，以及Chet&Hartenstein的雙塔才是這季的主要看點了。"
    ]
}