{
    "id": "116448",
    "title": "NBA》一起走還是該分手 勇士與Jonathan Kuminga面臨到的十字路口",
    "date": "2024/12/21",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "Jonathan Kuminga",
        "Stephen Curry"
    ],
    "article-content": [
        "勇士在2020年之前就想培養出繼Curry之後的新一代球隊門面。這麼多年過去，跟其他曾經選進後被寄予厚望的球員相比，Jonathan Kuminga在勇士生存的時間比他們更久，也更完整地看到球團在這些年究竟有多想完成兩代王朝無縫接軌的野心。",
        "之前，勇士每次有機會將還有談判籌碼的新秀拿去交易市場，換取有實績的球星時勇士都拒絕了。理論上，如果當初把握住交易契機，Curry在生涯晚期還是有爭冠的機會。那些新秀包括James Wiseman、Jordan Poole、Moses Moody、Brandin Podziemski，其中Wiseman和Poole送走時都已被發現有不足之處。",
        "跟上述四位相比，Kuminga才是唯一有球星潛力且值得球團耐心栽培的球員。球團現在是否等到了回報？這取決於怎麼看他的發揮。12月上旬跟火箭的那場對戰，Kuminga拿下個人生涯新高的單場33分，並用勇士其他球員幾乎都做不到的樸實強力切入去鎖定勝利，最關鍵的是他在Curry沒有上場的情況下做到這件事。",
        "Curry退役後，球團還在評估Kuminga是否能直接變成球星，而他的單場33分是在沒有受惠Curry在場為隊友創造的獨特進攻空間優勢下完成。",
        "12月上旬打敗火箭後，Kuminga在與灰狼二連戰的第二場比賽裡再次繳出好表現，整場比賽拿下20分、7籃板、2助攻、3抄截、2阻攻，幫助球隊拿下二連戰的其中一勝。這場比賽裡，他用他的防守讓灰狼球星Anthony Edwards窒礙難行。",
        "可惜的是，身高6呎7吋(約201公分)的Kuminga至今仍無法有穩定的攻守輸出。他的防守時好時壞，籃板爭搶有時毫無存在感，這點很明顯，因為勇士並沒有傳統的中鋒球員，變成每個位置的球員都得有衝搶籃板的意識。",
        "截稿前，他的三分命中率僅30.8%，真實命中率則是難堪的51.6%。至於他的罰球命中率(60%)更是不忍卒睹。不過根據Cleaning the Glass的數據(NBA進階數據網站)，他平均每百回合的出手可以得到102.9分，在所有鋒線球員裡PR值為91。無論大家如何解讀他展現出的球星潛力，本季至今，我們得到的Kuminga就是名場均得15分的球員，而且得分已經是他的最大本事。",
        "勇士球團考量的點在於Kuminga是否還有沒有被看到的潛值？他是否真有機會變成Jaylen Brown那樣的球員？還是說儘管他擁有身材條件的優勢，但最終只會變成偶爾有亮眼表現的名氣球員？如果勇士球團認為Kuminga屬於第一種情況，可以理解為何不將他交易出去，不過如果是第二種情況，問題會變得複雜許多。作為球隊的核心，就算沒有明星球員等級的身手，在球隊裡還是能有重要價值。",
        "即便火箭球團已說本季沒有陣容大改造的打算，但火箭跟勇士一樣都在探詢可以讓陣容更強大的交易。Jabari Smith Jr.在火箭的情況跟Kuminga很相似，都是不錯但沒有到不可替代的球員，不過毫無疑問的是其他球隊會很珍惜像Kuminga和Jabari Smith Jr.這樣的球員。",
        "圖片來源：Getty Images",
        "目前主流的看法是Kuminga仍然有機會成為明星球員。然而，他在勇士處在一個不上不下的狀態，這讓球團難以將他定位在未來十幾年的主力球星，還是該發揮他的現有交易加值，將他作為交易包的主要內容，換取可以幫助Curry在生涯後期再度奪冠的球星。",
        "對勇士球迷而言，自從Kevin Durant離隊後，每一季都遇到同樣的二選一難題。扣掉Kuminga，球團之前想培養的年輕接班人都沒有打出價值，讓人覺得不如拿他們去換取可以幫助Curry在生涯後期繼續衝擊冠軍球員，不過2022年那次的驚奇奪冠是在沒有捨棄掉任何年輕小將的情況下完成，其中Jordan Poole還在那年的季後賽發揮蠻大的作用，所以很難去說勇士球團當時的策略有錯。就那次的結果來看，勇士魚與熊掌都兼顧到。",
        "當前的問題是能否再複製一次2022年的經驗？勇士球團是否相信球隊可以在不捨棄Kuminga的情況下仍能贏得總冠軍，或至少在未來幾年來還是有衝擊冠軍的本事？",
        "本季進行到現在，勇士的戰績為14勝12負，團隊防守表現排在聯盟前10名。但質疑勇士是否具有封鎖對手進攻主力的防守也很合理，特別是在De'Anthony Melton缺陣的情況下。",
        "即便團隊防守確實不錯，不過到了季後賽，特別是進入季後賽的後期賽事，光靠Curry一人能否撐起平庸的團隊進攻？這可能行不通，Curry需要每場能穩定得分的進攻二把手幫助他，特別是能不藉助團隊進攻體系還能發揮自己切入優勢的球員。勇士需要有人能在進攻時間快到或是球的流動行不通時，還能靠自己的運球去為自己和團隊創造投射機會。Kuminga在最佳狀態時，他有這個辦法，正因為他能展現這一面，勇士至今仍不想放手。",
        "然而，Kuminga的最大交易價值只剩下約兩個月。這季若沒將他交易出去，之後就必須要提供一份大約去留住他，而用一大筆錢留住他或許沒那個價值。雖然Curry還是保持聯盟前10的水準，但他跟本季的LeBron James一樣隨時都可能因為年紀因素導致狀態下滑，還寄望Curry能在未來拯救團隊無異於在玩火。",
        "從現在開始，每季都可能是Curry展現好身手的最後一季。一旦Curry失去了聯盟頂尖球員的狀態，勇士將不再被認為是具有奪冠機會的球隊，這可能會持續好幾年，直到勇士找到球隊的新核心，不論是Kuminga或是其他球員，不過可以確定的是現在的Kuminga還無法擔起這個重任。",
        "現在，有辦法去扛起核心且在交易市場可獲得的球員有Jimmy Butler，即便他已經高齡35歲。另外一名在交易市場可以考慮的球員是Brandon Ingram。若真的將Kuminga放上檯面討論，除了Butler和Ingram之外，還是有其他可以討論的人選，但若考慮這兩名球員，有個難題得面對，那就是這個賽季結束後，Butler與Ingram都將成自由身。意味著勇士若獲得他們，季後就必須付一筆大錢去留人，不然就變成捨棄Kuminga去換取單一季的奪冠嘗試。",
        "西區跟東區各有雷霆和塞爾提克如此難敵的對手，在本季突破他們的機會其實不高，這還值得本季交易Kuminga去換取挑戰權嗎？",
        "勇士制服組得思考的是，Kuminga究竟是勇士未來的解答，又或是當前的最佳籌碼？這很難去斷定。或許可以用折衷的方法，保留Kuminga的同時，用未來的選秀權去換取即戰力，像是籃網的Dorian Finney-Smith或Cam Johnson。不過在沒有球星輔佐Curry的情況下，勇士的陣容深度足以衝擊總冠軍嗎？",
        "球團希望Kuminga能即時成長至球星等級。他的未來沒人說得準，跟世間大多的事情一樣。勇士的制服組大概有兩個月的時間去思考出最明智的決定。",
        "【特約編輯 施童倫／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}