{
    "id": "116416",
    "title": "又是 LaVine 又是 Ingram 的？丹佛金塊季中交易指南",
    "date": "2024/12/19",
    "topic": "籃球",
    "author_name": "鮪魚",
    "tags": [
        "丹佛金塊",
        "季中交易",
        "Zach Lavine",
        "Nikola Jokic",
        "michael porter jr"
    ],
    "article-content": [
        "隨著賽季進行，丹佛金塊主將 Nikola Jokic 再打出更勝過往的 MVP 級數據，球隊戰績卻依舊僅以 14 勝 10 敗位列西區第五，這可讓球團和球迷急壞了，進而導致各種關於金塊想要在季中交易截止前補強的傳聞滿天飛。",
        "金塊彷彿化身丹佛有意隊，不管是 Zach LaVine 還是 Brandon Ingram，Cameron Johnson 還是 Jordan Clarkson，甚至是 Butler 的交易傳聞裡，也有少許媒體把金塊的名字給放進追求名單裡，真真假假的消息是真的把球迷看得頭昏眼花。",
        "但這些媒體仿佛只知道金塊需要補強，具體來說金塊缺什麼、想補誰、誰能交易，有提及這些關鍵訊息的可說是少之又少。",
        "所以這篇文章算是關於金塊季中交易的前導文，這裡不會告訴你金塊即將發動怎樣的交易，但確實能讓你更了解金塊正處於怎樣的處境。也許在閱讀完本文後，你心中對於金塊到底該不該在季中大換血，會有自己的想法。",
        "‧",
        "提起金塊的問題，不外乎就是那兩點，二當家 Jamal Murray 的狀態持續低迷，與替補可怕的銜接段放火功夫。",
        "關於 Murray 的低潮，過去也很多文章提過了，總之他現在的持球威脅大不如前，不僅很難在不靠掩護的情況下擺脫平均水準的防守者，持球後的各位置出手命中率也迎來雪崩式的下滑，尤其持球三分更是少之又少。",
        "這件事對金塊最直接的影響，那就是少了穩定的外圍持球單打手，特別是關鍵時刻需要三分時，金塊可以說是沒有一個適合的人選。",
        "總教練 Malone 為了應對 Murray 狀態下滑這件事做了不少努力，不僅增加了 Nikola Jokić和 Michael Porter Jr. 手遞手的比重，也增加了 Jokić 和 Westbrook 以及 Braun 等人逆擋拆的次數，甚至連球隊整體的進攻節奏都提速了，只為了換來更多較簡單的得分機會。",
        "金塊的提速外加過去後場領防者 KCP 的離隊，導致金塊的防守在本季下滑得厲害，上季能位列聯盟第八的 DRtg，本季僅以 112.9 位列聯盟第十五，由於金塊現在主力單防後場的 Braun 和 Westbrook 皆不以繞掩護見長，導致金塊必須要大量採取 Hedge、甚至是 Hard Hedge 的防擋拆策略壓迫對手的擋拆進攻，但這往往會讓弱邊的防守者（大部分是 Porter 或 Gordon）常常面臨一守二，甚至是一守三的處境，進而導致漏了空擋三分或是籃下的上籃機會給對手。",
        "進攻不穩定，防守又下滑，這看似簡單的一句話確實很簡單的概括了幾塊的先發為何不再是聯盟最強先發的原因。",
        "而替補的部分，Malone 很努力在做各種實驗，從開季的 Westbrook 配 Šarić，到 Šarić 被移出輪替後大幅增加 Jokic 和 Westbrook 共同在場上的時間，現在甚至會有 Murray 獨自擔任銜接段主控的時候，可謂為了替補的場上正負值操碎了心。",
        "金塊的替補在經歷了一連串的實驗後，各個階段都有自己的問題，情況很像是拿東牆去補西牆，例如為了讓銜接段有足夠好的禁區，而讓 Jokić 繼續待在場上與 Westbrook 搭擋，但這就讓其實獨自帶替補效率很差的 Murray 花更多時間在不適合他的位置上。但如果我們追溯到問題的根源，那其實就是季前補強的 Saric 終結差又奶油手，和 Westbrook 的搭配效果遠遠低於預期這件事。",
        "金塊一直在尋找完美個替補中鋒，但這也許是一個永遠沒有正解的難題。在金塊的體系裡對長人的技能包要求不低，但這樣的長人往往要價不菲，但再要價不菲的替補長人，他們能帶來的效益也距離 Jokić 相當相當的遙遠，所以就算金塊重金找來了他們需要的替補長人，他頂多也只能吃個 10-15 分鐘的時間而已，性價比極低。",
        "但這季似乎有點不同，金塊替補終於有了合格的核心控球 Westbrook，金塊銜接段其實不需要中鋒大包大攬的負責所有事情，也許一名護框和籃板中庸，但擋拆順下具有威脅的長人，可能就能解決銜接段的問題。",
        "總結一下，一名二或三號、能持球的得分手，或是能終結的替補長人，會是金塊目前團隊缺乏的角色。",
        "‧",
        "大家都知道金塊目前不夠好，但在討論交易人選之前，也許有幾件事是大家該知道的。",
        "首先，Nikola Jokić 是非賣品（廢話）。",
        "再來，金塊的資產裡僅次於 Jokić 的，是兼具高度與運動力的前場，目前的話你可以理解成就是 Aaron Gordon 和 Michael Porter Jr.。為什麼有高度和運動力的前場對金塊來說這麼重要？因為金塊是頻繁使用 Hedge 去防守擋拆進攻的隊伍，因此他們也很倚賴有高度前場在弱邊補防禁區。且在進攻端，前鋒的錯位也是金塊至今在季後賽很重要的進攻手段。",
        "接著，金塊手上能交易的選秀籤只剩下 2031 年的首輪，二輪籤已經被總管 Booth 揮霍得乾乾淨淨。",
        "然後，金塊本季的薪資已經瀕臨第二層硬上限的邊緣，如果真的要交易，拿回來的資產肯定是不能超過送出去的資產的。",
        "最後呢，是 Jamal Murray 這季狀態雖然很差，但剛提前續約的他本季是不能交易的，所以本季金塊對他的態度只能是努力陪他走出低潮。",
        "在知道以上五點後，我們就能來聊聊金塊各個球員的交易價值與交易順位了，以下可以分成四個等級。",
        "1. 無可替代或是不能交易：Nikola Jokić、Aaron Gordon、Jamal Murray、Russell Westbrook",
        "Murray 和 Jokić 的部分剛剛已經提過了，Aaron Gordon 則是攻防兩端都完美適配 Jokić，新的合約也簽得不錯，基本上沒有理由去交易他。",
        "Westbrook 則是性價比無敵，在金塊他能在攻防兩端都發揮出遠超他合約的影響力，但基於他獨特的比賽特質，他對其他隊伍幾乎沒有任何吸引力，因此想不到交易他的可能性。",
        "2. 能交易且是正向資產：Michael Porter Jr.、Christian Braun、Peyton Watson",
        "雖然三分命中率開始校正回歸，但 Braun 本季承接 KCP 的位置，打出來的表現依然稱得上亮眼，絕對是有吸引力的即戰力籌碼，不過他本季的薪資僅 300 萬，這是個在交易上很難操作的數字。",
        "Watson 同理，雖然目前的表現不及 Braun，但考量到他的體能、身材與年齡，他的確稱得上是一名逐漸打出自身特色的潛力球員，但本季僅 240 萬的薪資也是很難操作。",
        "再來是頻繁出現在交易傳言的 Porter，本季他在增加上場時間，且大量跟 Jokić 打手遞手的情況下，雖不能說增產又增量，但依然是不錯的高炮台兼籃板手。本季 3500 萬的合約我認為不到過於溢價的程度，且過去飽受質疑的出勤率，在上季全勤的情況下也多少讓人安心了一點。",
        "3. 雖不是正資產，但也沒有交易他的立即性：DaRon Holmes、Julian Strawther、Vlatko Cancar、Jalen Pickett、Hunter Tyson",
        "這裏大部分都合約很小，所以不管上不上得了場，也不會對球隊起到立即的危害。",
        "比較特別的大概就是 Holmes 和 Strawther，前者因為膝傷一場都還沒打過，留著明年觀察；後者呢，我必須說這種低效的得分手每隊幾乎都有，很多的天花板還比 Strawther 高，雖然不能說他有多負面，畢竟他還在輪替裡，但的確屬於中庸偏負面的資產。",
        "4. 如果有機會就需要趕快清掉的負資產：Zeke Nnaji、Dario Šarić",
        "Nnaji 今年過後還有三年平均 800 萬的薪資，卻在替補很缺長人的金塊上都上不了場。 Saric 這季過後高機率會執行 550 萬的球員選項，但在一開季就光速掉出輪替後，我也很難想像他在未來能夠進到輪替裡。",
        "綜觀各種面向，其實你會發現金塊能動的人真的很少，Jokić 貌似是能夠幫助隊友數據上升的助攻機器，但實際上要打他的體系也不是這麼容易的事，這導致金塊隊內的正資產其實沒有想像中多。",
        "‧",
        "話就先講在前面了，目前檯面上傳出的交易傳言我覺得沒幾個可行的。",
        "爵士是在累積選秀籤的隊伍，雖然 Clarkson 貌似符合我們需要外圍單打手的需求，但我們可沒有 Ainge 想要的東西，且薪資部分也不好匹配，Nnaji 加上 Šarić再加 Watson 或 Braun 配 2031 首輪籤嗎？如果能一口氣丟掉 Šarić 和 Nnaji 兩張爛約也不是不行，但我實在很難想像爵士會這麼好心。",
        "公牛目前看似還在重建與重組中間搖擺不定，但他們也傳出想交易 Vucevic 的消息，看起來推倒重建的可能性也不是沒有。如果他們要推倒重建，那給不了什麼選秀籤的我們顯然不是他們喜歡的買家，但即使他們是想重組，也願意接收 Porter，我也不覺得金塊該拆掉前場組合，去找來一個不太健康的後場得分手。",
        "Cameron Johnson 同理，正在重建的他們都嫌自己球員打太好了，沒理由拿價值還不錯的 Johnson 來換 Porter，何況我們還沒有籤。",
        "幾個傳聞裡比較合理的應該是和鵜鶘的換手氣，拿 Brandon Ingram 跟 Porter 互換。鵜鶘那邊能獲得一個外線更穩定的大型前鋒，而金塊則能在兼顧高度的同時增加 Murray 以外的外圍持球進攻點，至少 Ingram 如果能適應和 Jokić 的手遞手，他能玩出的花樣肯定比 Porter 多。",
        "雖然 Ingram 不怎麼健康，但 Porter 的背傷未爆彈也難保什麼時候會爆炸，在不考量私情的情況下，我認為這會是一個並非最佳解，但能理解且可行的交易。",
        "為什麼說不是最佳解？一來 Ingram 能否適應 Jokić 的體系是個未知數，二來他的到期約會一下子讓金塊又陷入續約與否的困境中，只有半個賽季的觀察期，我可不信任 Booth 的判斷力。",
        "但距離交易截止還有一段時間，金塊目前的狀態也不見得是不可逆的低潮，如果 Murray 能及時反彈，金塊繼續用目前的陣容打完也不是不可能。只能說不能光看球隊需要改變就一味的認定唯有交易才能帶來希望。",
        "賽季還長，也許手上沒什麼資產的金塊此時需要的，並不是大刀闊斧的魄力，而是再等一等的耐心。"
    ]
}