{
    "id": "116415",
    "title": "《小鐵如擬》該回到過去的不是明星賽制  而是明星們的比賽意識",
    "date": "2024/12/19",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "Stephencurry",
        "Kevindurant",
        "Anthonydavis",
        "Jaysontatum",
        "NBA明星賽",
        "明星賽改制",
        "2025NNBAAllStarGame"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "在NBA Cup打決賽的同一天，NBA宣佈了2025年全明星賽的重大變革，這次明星賽雖依然會依照球迷票選、教練圈選等以往的投票方式選出24位明星球員，但不再像以往分成兩隊打一場比賽，而是會把這24人分成每隊8人共3隊，加上在未來之星挑戰賽中獲勝的球隊，共四隊打淘汰賽，而比賽也不會是過往每節12分鐘、頂多從2020年開始為了紀念Kobe Bryant逝世而採用的Elam Ending目標得分制，而是改像過去三年的未來之星對抗賽一樣，打一場取消節數制度、沒有時間限制、單一目標得分制的比賽，四隊兩兩交手後，兩場比賽的勝方再進行決賽，最後勝方成為本次明星賽的獲勝隊。",
        "某種程度上，這算是一種「並行」，把全明星賽正賽的比賽規則調整成和未來之星挑戰賽類似的規則（兩者只有目標得分不同），過去三年當未來之星挑戰賽改變規則時的評價不一，有一派認為把比賽賽制做出改變，避免從名人表演賽、未來之星挑戰賽到明星賽正賽都是同樣的比賽節奏、只有球員星度不同的差別，的確帶來一點新鮮感，但也有一派覺得原本入選新秀對抗賽或者未來之星挑戰賽，是對於年輕球員的肯定，現在把比賽變得很不正規，搞得好像即使成為明星週末的參賽者之一，卻有種被邊緣化的感覺。然而平心而論就整體討論度來說，未來之星挑戰賽原本就是明星週末裡相對不是幾個重要焦點的賽事，所以這三年也就這樣度過了。",
        "但如今連全明星賽正賽都取消原本的比賽規模，這就在第一時間引發反對聲音，一向樂於發表意見的Kevin Durant就用「討厭（Hate）」的字眼形容自己的感受，表示：「我比較希望回到過去那樣東西區的明星球員彼此對抗。」",
        "以往是季中盛事的全明星賽，在2025年開始要邁向新的紀元，但這中間的問題，可能不只是賽制而已。",
        "紀錄已成歷史  暫時無法變動的過去",
        "我們不能斷定改制後一切就不會再改變，就像1998年NBA也一度停辦灌籃大賽，但一個名為「半人半神（Half Man, Half Amazing）」的史詩扣將在封館球季降臨，幾乎因為他改變了新秀挑戰賽賽制、也重新喚回灌籃大賽一樣，但可以預期的是，只要目前這個賽制的反彈聲浪沒有大過各種改變帶來的新鮮感、收視率、或者其他因素，依照Adam Silver近年做出各種改變後尚未後悔、修正的脈絡，應該至少會讓這個賽制維持幾年，也就是說有許多明星賽紀錄——至少單場紀錄，短時間內很難有改變的可能。",
        "新賽制下，每場比賽的目標得分為40分，就等於宣布明星賽單場得分紀錄55分（Jayson Tatum 2023年）、單場進球數26個（Anthony Davis 2017年）、單場三分球進球數16個（Stephen Curry 2022年）、單場助攻數22次（Magic Johnson 1984年）在這個賽制下已經無法被打破，而另一個可以想見的是，把單場比賽縮編為目標40分的規模，每個球員在一次明星賽最多打兩場、也就是目標得分80分的規模，要在累積數據上追上領先群也會越來越困難，因此在近代明星賽得分、進球榜上領先的LeBron James，將還可以坐穩這些領先者好一陣子。",
        "比較有可能在這個新賽制下排名還能競爭的生涯紀錄，應該是明星賽三分球總數排行榜，目前明星賽生涯三分球榜由Curry以51次領先，但居次的Damian Lillard只落後9顆，接著是LBJ（41顆）、James Harden（39顆）、KD（34顆）和Paul George（30顆），就算可以預期Curry接下來兩三年還有機會持續推進成績，但以這些追兵的年紀，還有近年大量重視三分球的比賽走向，絕對還有挑戰可能。",
        "但當初，球迷們曾看著Kobe Bryant、LBJ、KD、Curry等頂尖球星用可以預期會是長時間明星賽鐵票的地位，努力追趕明星賽史的紀錄，在可以預見的賽制改變後，許多累積紀錄會暫時成為障礙，如果要有下一次再修改賽制的時間，很可能目前年事漸高的幾尊神獸都將退役，而目前當紅的幾位球星，也可能早已度過他們能快速累積明星賽數據的時期，那就要看看有沒有再晚幾年才站上明星賽戰場、成為鐵票的下個世代球星能重新展開挑戰紀錄之旅。",
        "真正的問題不在紀錄、賽制  而在球員",
        "近年明星賽的回合數越飆越高，得分越來越高，相關的數據也不停翻新，以得分紀錄為例，Wilt Chamberlain在1962年明星賽寫下的單場42分、17個進球紀錄，在2014年明星賽先由Blake Griffin的19個進球超越，但接下來共有四個人超越得分紀錄，都把數據提升到50分以上，分別是2017的AD（52分）、2022的Curry（50分，同時也是單場16顆三分球紀錄）、2023的Tatum（55分，目前紀錄保持人）和2024年的Karl-Anthony Towns（50分），當AD打破高懸55年的紀錄後，接下來七年內就另外有三人打破舊紀錄。",
        "我們也曾經看過Glen Rice在單節用各種方式、甚至透過戰術掩護跑出空檔而單節得到20分寫下當時的明星賽紀錄，而如今KAT以單節31分成為紀錄保持人，但兩者取分的方式就讓人記憶強度有所差異。",
        "上述表格的上排是逐年，取樣自前述Griffin打破Chamberlain單場進球數紀錄的2014明星賽，而下排是兩隊總計的罰球數，可以看見除了2018和2020外，其餘年份可說大致上就是逐年降低，甚至2023年的Team LeBron全場連一次罰球都沒有，2018和2020是近年討論明星賽內容時的兩個異數，2018年就是首次改成兩個隊長挑選球員組隊，讓人津津樂道的是兩邊隊長彷彿非常不想讓自己組的球隊輸球，比賽甚至出現最後一個play，LBJ、KD兩個當代神獸等級的頂尖球星去壓迫防守Curry的經典畫面，而2020年就是因為Kobe Bryant的驟逝，讓當年改用第四節目標得分24分的Elam Ending，所有球員們似乎也帶著對自我要求極高的Kobe的尊敬之意，在場上非常努力的對抗，但除此之外，光從罰球數就可以感受到為什麼近年明星賽越來越雞肋，因為場上球員就連肢體對抗都不太願意，比賽彷彿成了跑籃、大號三分球對轟的友誼賽，大家數據是洗得很快樂，但比賽內容完全沒辦法讓球迷感受到強度。",
        "當然不是要無限上綱，推崇以前的明星賽就多熱血、多激烈對抗，但至少以往的明星賽在一段時間的輕鬆後會有真槍實彈的幾回合對決，近年像2018和2020的兩次明星賽熱戰，其實也很讓球迷喜愛，球迷絕對能接受明星賽有某些時候很輕鬆，但真的會讓球迷厭倦的是整場比賽多數時間球員們看起來都像是行禮如儀、沒有競爭的意識。",
        "當然在90年代的比賽風格比較多內線碰撞，到了21世紀初仍然是內線戰力決勝，但多了全能長人的影響範圍，到了最近十年則是投射能力掛帥，球星們本來就會有比較多進攻模式集中在外線，但這並不代表在明星賽就該如此低強度，就算是要把多數進攻集中在外圍投射，也應該可以有跑位、追防、甚或一些比較基本、這些長時間打球的球員早該具備的基本戰術配合模式，而不是始終由球員們帶過半場就投、不回防等著快攻等看起來毫無競爭強度的攻擊手段。",
        "當然，近年來比賽的節奏越來越快、回合數越來越多，而許多無碰撞情況下造成的傷勢說明了如果在高強度對抗下持續比賽，球員們受傷的風險的確提高，而明星賽本質上不是特別有意義的賽事，球員們沒必要為此賣老命，但話又說回來，剛結束的NBA Cup決賽，嚴格說起來也不是特別有意義的賽事，比賽內容甚至不會被紀錄在例行賽的球員既定表現裡，但不論是一個「盃賽」的「冠軍」終究有其名，或者是每人進入淘汰賽後最多上看50萬的獎金多少給了球員誘因，今年的NBA Cup決賽看起來還是很有對抗性、會讓球迷買單，不管NBA是要用更改賽制帶來新意，比如說現在參賽球隊有一隊是年輕人，資深的球星如果打輸可能面子掛不住，又或者是真的有一天要用獎金做為誘因，如何讓入選明星賽的球員們願意認真打球、願意讓球迷看到一場有拚勁、有對抗強度的比賽才是最重要的。",
        "也就是說，要回到過去的不是什麼東西區對抗的賽制，而是球員們真正在場上認真比賽、締造許多讓球迷絕對會津津樂道的場景，比如Allen Iverson和Stephen Marbury率領身材劣勢的東區明星逆轉擊敗西區長人陣，比如Michael Jordan生涯最後一次明星賽在Shawn Marion不能再更好的防守下還是投進追平的後仰跳投，比如LBJ在關鍵時刻以坦克切姿態灌進底定勝利的一球，比如Kobe連續賞給LBJ兩個火鍋，比如LBJ和KD願意彎下腰追防Curry，這才是讓人覺得明星賽好看的理由。",
        "如果球員們還是連伸手防守都不願意，如果還是大家散步過半場，如果對於比賽就是意興闌珊，那就算回到東西區對抗，球迷們還是不會買帳，因為當年就是如此，才讓NBA非得想出給隊長組隊的點子。球迷們可以接受在這場表演性質居多的比賽裡有一些時間是很輕鬆的，但輕鬆絕對不代表全然放鬆，比賽就是有他該要呈現的模樣，而這幾年的明星賽已經完全不是比賽該有的樣子，才會讓NBA必須要更改賽制、想辦法製造一些新的火花。",
        "球員們什麼時候會想通，什麼時候才能真正挽救明星賽。",
        "延伸閱讀："
    ]
}