{
    "id": "116483",
    "title": "【豬籠草上飛】驕兵必敗，熱火集體失能的歷史考察",
    "date": "2024/12/23",
    "topic": "籃球",
    "author_name": "豬籠草",
    "tags": [
        "Nba",
        "熱火",
        "魔術",
        "得分",
        "「6‧4事件」",
        "「1‧7直播」",
        "「5‧3慘案」"
    ],
    "article-content": [
        "日前的熱火魔術戰(台灣時間12/22)，熱火從第一節得40分，前三節106分，領先對手22分，搞到翻盤輸7分，114：121。這已經不是背靠背比賽的疲勞或客場作戰可以解釋的。",
        "以往都是熱火靠防守以弱勝強，昨天卻主客易位，被幾乎讓一組先發的魔術(Paolo Banchero、Gary Harris、Jalen Suggs、Franz Wagner全部躺傷兵名單，比賽第一節再加送一個Moritz Wagner無接觸的膝蓋受傷退場)上演驚天大逆轉。",
        "面對第四節只得8分的熱火，贏球方的教練Jamahl Mosley覺得很神奇，輸球方的教練Erik Spoelstra搞不清楚發生了什麼事。Bam Adebayo說南灘大軍因為領先而鬆懈，如果Jimmy Butler沒有受傷缺席，會發生第四節團隊集體失能這種事嗎？",
        "答案可能會讓你意外，還真的會。",
        "2020年1月3日：「6‧4事件」",
        "8分不是熱火隊史上第四節的最低得分，還有更低的嗎？有，6分。",
        "第四節我們的問題出在進攻端，魔術隊的防守策略十分成功，逼迫我們選擇了許多高難度的出手。",
        "熱火總教練Erik Spoelstra賽後回應",
        "2020年1月3日，熱火客場作戰，對手跟這次一樣是魔術隊。上半場得分卡彈的熱火，第三節急起直追，單節進帳35分。前三節打完，熱火79:84僅落後5分，反攻氣勢正旺，豈料第四節又突然崩盤，單節19-3，只有Bam和\"英雄哥\"Tyler Herro各投進一球，\"乾麵哥\"Duncan Robinson(3-0)和JB(2-0)都打了8分多鐘，一分未得。",
        "剩下2分呢？這就要感謝魔術隊的佛心。",
        "本場比賽的最後2分，熱火團隊計分板上的第6分，是由垃圾時間登場的替補前鋒Chris Silva籃下打板所填上，這應該是他生涯最重要的「一球」。Silva整場就上來倒數那45秒而已，幸好貢獻了「關鍵」兩分，避免熱火再創單節得分最低紀錄，自己的紀錄自己破，聽起來好像不錯！?",
        "比賽結果85:105，熱火慘輸20分。當天魔術後衛Terrence Ross也跟昨天的Cole Anthony一樣替補出戰，三分10-6，上半場狂砍18分，全場25分。內線搭檔Nikola Vučević和Aaron Gordon各有20分11籃板、16分8籃板進帳。熱火僅JB得分超過20，23分10籃板，Bam支援14分10籃板，其餘球員得分均未達兩位數。",
        "2016年4月13日：「5‧3慘案」",
        "「6‧4事件」不是熱火的下限，熱火還和金塊共同保持一項歷史紀錄，NBA單節最低得分：5分。",
        "2016年4月13日，熱火客場戰塞爾提克。賽前熱火的戰績是48勝33負，東南組龍頭，東區排名第三。塞爾提克則是47勝34負，大西洋組第二，暫居東區第五。這場比賽的勝負，雖然不會撼動熱火的第三種子身分，但對於塞爾提克提升種子排序和季後賽主場優勢則有關鍵影響，若綠衫軍輸給熱火，而黃蜂戰勝魔術，則雙方排名將對調，由黃蜂取得東區第五種子。",
        "雖然是當季最後一場例行賽，又不影響季後賽排名，熱火也沒有拿來練兵，依然由主力披掛上陣。",
        "先發中鋒是禁區神兵\"白邊\"Hassan Whiteside(2015-16賽季阻攻王和年度防守第二隊)，搭配全能前鋒Loul Deng、前鷹王Joe Johnson、\"閃電俠\"Dwyane Wade和處於生涯顛峰的控衛\"The Dragon\"Goran Dragić，半場打完62:38，熱火領先24分，看來是穩了。",
        "孰料後半場風雲變色，第三節團隊20-2(三分8-1)，單節5分全由季中被籃網釋出後轉隊而來，年屆34歲的Iso Joe一人獨得，綠衫軍一波20比0，熱火的領先優勢就此化為烏有。熱火三、四節僅再添21分，最終88:98輸球，吞下該季例行賽遭遇綠衫軍的三連敗(0-3，無論在主客場都輸)。",
        "「5‧3慘案」差點成為閃電俠披著熱火球衣的例行賽最終回，2015-16球季結束，他和熱火續約未成，轉隊公牛，一年半之後才重返邁阿密。",
        "你得將所有的遭遇當作經驗的累積，然後負重前行",
        "閃電俠於「5‧3慘案」賽後訪問",
        "此時，JB仍是公牛隊員，Bam連高中都還沒畢業，所以跟他們確實無關。",
        "當年參與這場比賽的熱火現役球員僅剩\"J-Rich\"Josh Richardson，全場出賽27分鐘，得分抱蛋(6-0，三分4-0)，而昨天的比賽他在傷兵名單中，否則將再次體驗一場歷史慘劇。",
        "嚴格來說，\"T-Ro\"Terry Rozier也有出現在「5‧3慘案」的現場，只不過他穿的是塞爾提克的球衣，身為球隊菜鳥的T-Ro，還沒能擠進主力輪替(整季僅出賽39場，場均8分鐘得1.6分)，當天根本沒上場。",
        "「5‧3慘案」後，2015-16賽季同為48勝的四隊，由東南組龍頭熱火取得季後賽第三種子席次，老鷹第四(老鷹在例行賽倒數第三場擊敗塞爾提克時就取得第48勝，不但季後賽資格穩妥，甚至有獨居第三種子的機會，但最後兩場二連敗給東區第一種子騎士和無緣季後賽的巫師，最終僅以第四種子作收)，塞爾提克維持第五，黃蜂第六(黃蜂最終戰順利戰勝魔術，但綠衫軍也贏球，所以排名不變)。",
        "2017年11月26日：「1‧7直播」",
        "既然有8，又有5有6，有沒有單節只得7分的，還真的有，差別在這場熱火是勝方。",
        "2017-18賽季，是熱火進入後閃電俠時期的第二個年頭，\"油頭\"Pat Riley前一年在自由市場簽下Dion Waiters，希望可以補上得分後衛的空缺，又從暴龍找來3D好手James Johnson。2017年夏天再引進原塞爾提克的大前鋒Kelly Olynyk，增加鋒線深度。Bam剛結束自己在Kentucky大學的最後一場比賽(3/26，NCAA錦標賽八強)，首輪第14順位被熱火挑中，還是很菜的20歲新人。",
        "整體來說，熱火當年內線有白邊，後場靠Dragić。小前鋒位置有成績穩定，還沒有開始痛痛的J-Rich，搭配備受期待的二年級生、全能側翼Justise Winslow，以及前面提到的各種補強，陣容雖然沒有之前華麗，卻保持一貫的低調實用風格。",
        "不過慢熱又是熱火另一項特色，開季僅9勝9負，戰績平平。",
        "2017年11月26日，熱火來到芝加哥，和東區墊底(3勝14負)的公牛交手，這場比賽前，邁入重建期的公牛已四連敗。",
        "比賽的第一節，熱火只得7分，但公牛也很客氣，拿13分，雙方用極低的比分度過開局。熱火在暖機結束後，面對稚嫩的牛牛們就不再客氣，替補得分後衛Wayne Ellington跳出來砍分，3記三分球(4-3)得10分，熱火從6分落後到3分領先，單節得分從7分進步到38分，半場比分45:42。",
        "經歷上半場的三溫暖洗禮，兩隊第三節很有默契地一起熄火，各拿19分，維持3分差進入決勝節。最終熱火靠Dragić帶四個替補打滿第四節，個人單節14分的演出，幫助熱火以100:93，收下當季第10勝。",
        "彼時的公牛，進攻能力不佳，防守更慘。對戰熱火的前天，才被金州勇士狂電49分(94:143)。「1‧7直播」之戰，雖然陣中替補後衛Jerian Grant在第四節挺身而出和Dragić對飆，獨得15分，全場24分進帳，其餘還有五位球員得分也達兩位數，二年級生Denzel Valentine貢獻14分13籃板(三分球6-4)，可惜主力球員Zach LaVine和Nikola Mirotić都因傷缺席，整體戰力和經驗值不如對手，沒能把握熱火開局的團隊大當機，一舉將比分拉開，錯失止敗良機。",
        "當年有幸參與「1‧7直播」的現役熱火球員是J-Rich和Bam。菜鳥年的Bam板凳坐好坐滿，「1‧7直播」壓根沒上場，J-Rich擔任先發小前鋒，登場24分鐘怒得0分，5-0(三分3-0)，另有3次失誤。",
        "J-Rich也成為唯一一位同時參與過2016年「5‧3慘案」和2017年「1‧7直播」，又差點見證2024年單節8分慘劇的熱火球員，而且前兩次他都得0分，會不會問題就出在他身上！?",
        "總之，熱火單節得7分，結果比賽還能贏，也是相當不簡單的嘗試，感謝公牛義舉，至於那些5分、6分、8分的時候，可就沒那麼好運了。",
        "【封面圖片來源：@NBA】",
        "更多關於熱火的討論："
    ]
}