{
    "id": "116474",
    "title": "NBA》Jamal Murray續命、Nikola Jokic收官  金塊逆轉鵜鶘",
    "date": "2024/12/23",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "紐奧良鵜鶘",
        "丹佛金塊",
        "Cjmccollum",
        "Russellwestbrook",
        "JamalMurray",
        "YvesMissi",
        "NikolaJokic"
    ],
    "article-content": [
        "前一場對聯盟「坦隊」之一的拓荒者，金塊卻整場防守被動、雖第四節努力從落後中追分，最終卻讓Anfernee Simons在槍響前的切入上籃拿走勝利，今天面對戰績比拓荒者更差、西區墊底的鵜鶘，金塊似乎還深陷在上一場比賽的低迷裡。",
        "當然就體質上鵜鶘未必這麼差，只是從球季開始後一連串傷病困擾就一直纏著他們，今天對金塊時，鵜鶘兩大主力Zion Williamson和Brandon Ingram都缺陣，幸好本季同樣進過傷兵名單的Dejounte Murray、CJ McCollum、Trey Murphy III、Herb Jones等主力近期陸續歸隊，才讓鵜鶘即使在兩大主力缺陣下還能維持基本陣型，只是先前戰績已經落後太多，這讓他們在任何排名的競逐上都非常辛苦。",
        "但金塊還是有非常大的問題，固然Bruce Brown、Kentacious Caldwell-Pope都在市場上拿到一張金塊出不起的大合約，也在轉隊後顯而易見的影響力不如金塊時期，但金塊的確失去了兩個輪替成員，而至少這兩人還能提供的外圍防守與替補上場的能量，都是現有陣型無法彌補的，這也讓金塊的比賽很吃先發球員的狀態——而更重要的是Nikola Jokić之外的人，因為Jokić本季表現近乎無可挑剔，始終以神勇的表現撐起球隊基本盤。",
        "在這些前提下，上一場低迷到被拓荒者牽著鼻子走的模樣，在今天似乎還是存在，照理說Jokić在過去三年對鵜鶘是平均「大三元」，四大和心裡最不穩定的Michael Porter Jr.對戰鵜鶘也有優於生涯平均數據的表現，金塊對鵜鶘也是勝多敗少，今天對戰時鵜鶘又沒有兩大球星，但第一節卻還是讓Murphy III、CJM先聲奪人，金塊才靠Aaron Gordon、MPJ、Jamal Murray等人協力追上比數，但第二節在鵜鶘替補Jordan Hawkins和Brandon Boston Jr.一陣亂刀攪和後，鵜鶘進攻爆發，金塊即使拿出較第一節加溫的進攻，仍然不敵鵜鶘單節破五成命中率、投進6顆三分球、以10次助攻串連的連綿攻勢，鵜鶘一波14：4的攻勢把領先拉開至兩位數，在上半場維持了8分優勢。",
        "第三節雖然Russell Westbrook給予支援，上半場表現低迷的Jokić也稍有回溫，但金塊其他先發主力卻開始熄火，而鵜鶘菜鳥長人Yves Missi雖身材比Jokić瘦小，但以跑動接應為主的機動性打法卻讓Jokić突然難以招架，CJM單節低迷的缺口有Hawkins彌補，Missi更幾乎抵銷了Jokić第三節的貢獻，金塊沒有刻意提高速度追分，卻只看著鵜鶘慢慢拉開領先，第三節結束時鵜鶘已有12分領先優勢，只是Murphy III在第三節末傷退，替比賽埋下變數，金塊替補球員在第四節先跳了出來，Julian Strawther、Westbrook、Peyton Watson甚至DeAndre Jordan都有所表現，Jokić重返戰局後也發揮影響力，一波13：2的攻勢讓他們重取領先，鵜鶘才在雙衛CJM和D.Murray帶頭主攻下重新趕上，包括CJM在最後52.3秒的超前三分球，再度陷入險境的金塊才終於靠Murray最後8.8秒的急停跳投追平戰局，CJM終場前的最後一擊落空，兩隊必須加班再戰。",
        "死裡逃生的金塊，延長賽交給Jokić接管戰局，連續強勢單打Missi得手，加上助攻給Gordon第一時間灌籃，幫金塊在延長賽打底，兩隊緊咬至最終階段，鵜鶘反而失去了前三節攻擊的強勢，金塊其實沒有一下子拉開領先，但鵜鶘也一直追不上，最後犯規戰術時Murray兩罰中一給了鵜鶘機會，只領先三分的金塊選擇故意犯規不給鵜鶘投三分，但Missi在決定第二罰要不要故意不進之前，加上金塊違例插曲內的第一罰就已經沒進，第二罰甚至沒有碰到籃框而成為違例，鵜鶘最終希望落空，就讓金塊在驚濤駭浪中以132：129險勝。",
        "Jokić加上延長賽的助攻，以27分、13籃板、10助攻完成本季第11次、生涯第141次大三元，正規賽幫助金塊續命的Murray也攻下27分，Westbrook以21分從板凳支援火力，Gordon有17分、8籃板，Strawther也提供了13分板凳得分，讓一向受替補火力不足的金塊，此站在板凳得分以43：38險勝，也在第四節成了追分關鍵。",
        "鵜鶘以替補的Hawkins攻下25分最高，CJM在正規賽、延長賽尾聲幾次失手無緣幫助鵜鶘搶勝，全場還是有24分、9助攻，D.Murray繳出17分、8籃板、15助攻、6抄截，Missi和Murphy III各有21分、並合力抓下17籃板。但即使團隊數據看來不差，仍只能苦吞近期七連敗。",
        "金塊獲勝後已和湖人無勝差，但勝率稍微領先，因此站上西區第五，鵜鶘則依舊在西區墊底，金塊明天將回到主場迎戰太陽，同時在聖誕夜休兵後，聖誕節大戰要作客鳳凰城，擔任當天五場聖誕大戰的最後一棒。而鵜鶘在「背靠背」兩場都吞敗後將進入聖誕假期，下一場出賽是四天後迎戰火箭。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}