{
    "id": "116461",
    "title": "NBA》慘敗後回神  Stephen Curry「一波流」關門  勇士封鎖「當機」灰狼",
    "date": "2024/12/22",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "金州勇士",
        "Stephencurry",
        "Juliusrandle",
        "BuddyHield",
        "AnthonyEdwards"
    ],
    "article-content": [
        "前一場經歷悲劇般的一夜，勇士經過一天休兵，繼續作客灰狼，由於賽前三連敗，又被灰熊轟炸個體無完膚，彷彿在交易換得Dennis Schröder之後，勇士還有好一段路要走。",
        "勇士和灰狼的交手在本月密集進行，12月初兩隊才剛經歷在勇士主場的連續兩戰交手，當時兩隊勝負各一，勇士也在首次交手的落敗後決定變陣，靠Stephen Curry和Buddy Hield的外線火力回溫，不致在連兩場出賽都吞敗，這次勇士已經得到Schröder，並且早已對外宣布他將會在先發陣容，和Curry搭擋雙衛，而上次對戰缺陣的Andrew Wiggins此戰也會出賽，因此這是兩隊本季三次交手裡，勇士拿出的第三套先發陣容。",
        "和月初的兩次交手有些類似，灰狼少主Anthony Edwards都在對勇士賽前因為球隊的近況而在受訪時講出很直接、坦白的言論，這次是直言球隊在進攻端欠缺招牌，沒有足以作為殺手鐧的明確代表，而灰狼是聯盟裡相當依賴單打進攻的球隊，但平均每次單打的得分數據只排在聯盟倒數第四，固然AE原本就是被看好的單打好手，本季經交易加盟的Julius Randle也是以單打為主要技能的球員，但灰狼單打效率顯然有待加強、而且沒有展現出其他足以輔助的技能。",
        "又是帶著些許詭譎的氣氛，這次在灰狼主場的對決，勇士今天新使用的內線組合Trayce Jackosn-Davis和Kyle Anderson卻搶得先機，而被AE點名檢討的灰狼進攻端，此戰卻依舊低迷，一開賽前五次出手全落空，打了三分鐘才由Rudy Gobert灌籃開張，勇士首節的進攻其實也很「客氣」，Curry只投進一顆三分球，Wiggins更是整節掛零，但灰狼首節命中率僅0.273，三分線外八投一中，首節就面對11分落後，第二節更為悲劇，前11次出手都落空，另外發生三次失誤，第二節前半一分未得，直到剩下5分38秒時才由Jaden McDaniels的三分球開張，AE自己此戰前八次出手都沒進，上半場只靠第二節後半一顆三分球得分，即使勇士在上半場命中率也只剛過四成，還是能帶著13分領先進入下半場。",
        "第三節灰狼終於找到準星，Gobert、AE、Randle和McDaniels都有所貢獻，Naz Reid替補上場後也馬上投進外線，灰狼在第三節單節命中率高達0.714，單節38分已經超過上半場，甚至一度靠Reid的三分球超前比數，勇士才在第三節拉起尾盤，Hield和Brandin Podziemski的點綴，幫助勇士搶回四分領先，第四節Reid、Gobert的雙塔頗有成效，Donte DiVincenzo也在外圍開火，雙方進入一個球權的拉鋸戰，但關鍵時刻還是王牌Curry主宰戰局，他的單節13分除了比賽最後的兩罰以外，另外11分都在兩分鐘內高密度貢獻，這一波個人的轟炸，把比賽從2分差直接在最後2分07秒拉開成11分差，就此底定勝利，灰狼最終無力回天，勇士以113：103獲勝，也終止近期的3連敗。",
        "Curry展現主宰戰局的本事，第四節一波爆發關門，全場飆進7顆三分球進帳31分、10助攻，從上一場7投盡墨的悲劇中反彈，勇士此戰的攻擊嚴格說起來沒有太爆發，但至少不像上一場那麼糟糕，TJD支援了15分、9籃板，兩記火鍋有一次是一開賽的漂亮追魂，Jonathan Kuminga、Hield和Podziemski也從板凳合力貢獻34分，勇士此戰十人上場都有分數進帳，總算可以說是群策群力搶下勝仗。",
        "灰狼其實也有六人得分兩位數，板凳得分37分也沒有差勇士太多，但AE全場命中率僅三成，他和DiVIncenzo各得19分已是全隊最高，Gobert進帳18分、12籃板，Randle和Reid各拿16分。",
        "勇士從季初的西區龍頭位置一路下滑，今天至少稍微止血，但此戰進攻依然不算太順暢，Wiggins就命中率欠佳，而Anderson頂替先發除了第一節的亮點外，整場比賽也算是影薄，如何在交易後整合出更適合的陣容，或者真如近期的交易傳言要再做變動，都看高層的手腕。而灰狼輸球後吞下三連敗，戰績甚至被今天擊敗拓荒者的馬刺超車，目前只排在西區第十，也絕對不是球迷想要看見的結果。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}