{
    "id": "116595",
    "title": "《出神入化：魔術強森傳》─ 參與讓籃球在全世界紮根的1992年夢幻隊，「這是我們生命中最棒的時刻。」",
    "date": "2024/12/31",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "夢幻隊",
        "魔術強森",
        "書摘",
        "堡壘文化",
        "巴塞隆納奧運",
        "Michael Jordan",
        "Magic Johnson",
        "出神入化魔術強森傳",
        "Dream Team"
    ],
    "article-content": [
        "羅倫‧拉森比（Roland Lazenby）著 / 李祖明 譯 / 堡壘文化 出版",
        "（以下節錄自本書 p.749-754）",
        "夢想中的球隊",
        "艾爾文．強森在1992年參加奧運時，將面對著被問題團團包圍的處境。在巴塞隆納，無論他走到哪裡，人群都會用熟悉的歡呼方式「抹─叔！」來迎接他。為了避免人們與媒體彷彿永無止境般地提出與愛滋病有關的問題，他做出了一個回答。他在第一天就告訴媒體，他只會回答一次關於健康狀況的問題，此後就只談籃球。",
        "然而，他感染的是個世界性的疾病。根據世界衛生組織的報告，非洲、印度、亞洲、歐洲和北美洲的人們都受到愛滋病傳播的威脅。而強森無疑是所有患者中最引人注目的一位。無論他走到哪裡，他們就都跟到哪。每當他上場打球，就好像他們也在場上與他同在。然而，他似乎在賦予愛滋病患者力量的同時，也在令他們被邊緣化。",
        "眾多抱持著懷疑的人提出了許多問題，而這些問題，只有時間能給出答案。",
        "「這是我們生命中最棒的時刻，」強森在2005年回憶道，並補充說，「我一直想和麥可與賴瑞一起打球，現在我終於得到這個機會了。對於一名控衛來說，這會是最完美的比賽和時刻。你往右邊看，看得到麥可；往左邊看，看得到賴瑞。你會不知道該傳給誰才好。我的意思是，這支球隊是最偉大的天賦集合體。派崔克．尤英（Patrick Ewing）、卡爾．馬龍、約翰．史塔克頓（John Stockton）、崔斯勒、巴克利，有這麼多優秀的球員。還有皮朋和大衛．羅賓森（David Robinson）…… 我們將讓世界知道為什麼我們是最強的。」",
        "然而，在奧運開賽前的幾個月裡，能不能做出這個結論，其實充滿了疑問。這個問題始於到底能不能讓喬丹成為球隊中的一員。能讓他同意參賽，對美國隊本身而言就是一場巨大的勝利，因為這是經歷過多次的談判才獲得的成果。由於喬丹與艾塞亞．湯瑪斯之間積怨已久，因此他堅決表示，如果球隊名單中有湯瑪斯的名字，他就不會同意參賽。這是《運動畫刊》的傑克．麥卡倫爆的料，他從一位不具名的選拔委員會成員口中得知了這個消息。",
        "麥卡倫報導，委員會決定不邀請湯瑪斯，因為擔心他可能會影響球隊的化學效應。報導指出，無論是奧運的教練查克．戴利，還是底特律總經理並身兼選拔委員會成員的傑克．麥克羅斯基，都沒有積極地為湯瑪斯出言爭取球隊中的一席之地。",
        "因此，喬丹同意參賽，這支身穿紅、白、藍三色的球隊將會在全球各地受到熱烈的歡迎，世人認為令對手們像小學生一樣目瞪口呆地來要簽名；為他們的精湛球技而屏息的美國隊，將這項運動提升到了另一個層次。時間會證明，這場盛會對這項運動在全球的普及度有著極大的助益，但就比賽本身而言，最有對抗張力的比賽，卻是他們球隊內部的一場對抗賽。他們很快就搞定了其他的對手，並在比賽過程中做了許多為秀而秀的表演，將原本神聖的奧運變成了毫無意義、實力懸殊的比賽。喬丹早就知道事情會變成這樣，也對此毫不諱言。",
        "「你看看我們的天賦，再看看我們的對手，就知道會上演一場大屠殺了。」他在賽事前的幾個月就曾這麼說過。",
        "儘管是在美國只派出自願參賽的業餘球員時代，奧運中也常常出現一面倒的比賽。現在，在備受矚目中登場的美國職業球員，每人將獲得每場六十萬至八十萬美元的酬勞。負責支付這筆費用的美國奧運委員會私下聯絡了每位球員，請求他們將這筆酬勞捐出來回饋奧運事業。有些球員猶豫了一下，然後捐出了全部或部分的薪酬。而摩納哥的賭場，肯定也因為球隊在奧運前夕進行宣傳活動造訪當地而分到了一部分。",
        "這段賭博的經歷始於球隊在加州拉霍亞（La Jolla）進行的訓練營，強森在多利松飯店（Torrey Pines hotel）套房裡打牌的故事，也成為了傳奇的一部分。一位目擊者回憶，每次喬丹往獎金池裡放錢時，強森都會揶揄他的「網球鞋」幫他賺了多少錢。他們或許已成為「朋友」，但強森顯然仍對喬丹與耐吉的大合約耿耿於懷，那是一份不斷把錢送上門的禮物。",
        "很快地，據目擊者稱，有女性出現了，這也分散了玩牌的人們的注意力，讓這些夜間活動變成了一系列的派對之夜。",
        "奧運讓NBA的頂尖球星們第一次有了真正能一起好好度過的機會，讓他們更加瞭解彼此。與世界上其他所有球迷一樣，強森也驚嘆於這支球隊怎能集結如此驚人的天賦─尤英、柏德、喬丹、皮朋、卡爾．馬龍、約翰．史塔克頓、崔斯勒、巴克利、大衛．羅賓森、克里斯．穆林，就連唯一的業餘球員克里斯蒂安．雷特納（Christian Laettner）也是。",
        "「這就像是，」這支球隊的教練查克．戴利說，「把貓王和披頭四組成一支樂隊。」",
        "美國隊在打了十四場比賽後奪得金牌，他們每場至少贏了三十二分。",
        "這次明星球員們齊聚一堂，但在檯面下的主旋律，是喬丹和強森再次展開較量。強森似乎一心想證明自己仍是籃球場上最好的球員，完全無視他的湖人在1991年被打得心服口服。他和喬丹又因為此事吵了起來，然後在球隊前往巴塞隆納之前，停留於摩納哥時，用一場隊內對抗賽解決了這個問題。這場對抗賽不對媒體開放，但這場由強森與喬丹各率一組人馬交手的比賽，在傑克．麥卡倫為了紀念這件大事的二十週年所寫的著作《夢幻隊》中被詳細記載了下來。",
        "強森的「藍隊」，由巴克利、穆林、羅賓森和雷特納組成，一開始就取得了大幅領先。在球賽進行的同時，喬丹和強森的舌戰也如火如荼地進行著。喬丹的球隊，有皮朋、馬龍、尤英和柏德，最終成功逆轉，擊敗了憤怒的強森。他在賽後更生氣了，因為據說喬丹用自己新廣告中的歌曲來嘲諷他。",
        "「有時我會在夢中想像……如果我能像麥可一樣。」唱著歌的喬丹後來說，「這是我在籃球場上過得最開心的時光。」",
        "「魔術麥克」再次征服了他年輕時的英雄。",
        "雙方的鬥爭一開始變得十分激烈，但最終，就連強森也不得不承認自己的時代已經過去。多年後，他會笑著回憶，喬丹飛過大衛．羅賓森完成一記三百六十度灌籃時，技驚四座的畫面。灌進這球後，據說他宣稱魔術和柏德的時代已經結束，現在的時代輪到他來主宰。他們已經都當過了「老大」，現在輪到他了。",
        "「我們都只能向他俯首稱臣。」三十年後回憶起此事的強森笑著說。",
        "1992年8月8日，在另一場毫無懸念的比賽中，美國隊以117比85擊敗克羅埃西亞，奪得金牌。",
        "「他們知道自己在和世界上最強的球員對抗，」戴利在賽後說，「他們回家後，終其一生都可以對孩子們說：『我曾經和麥可．喬丹、魔術強森和賴瑞．柏德打過球。』他們和我們的頂尖球員對抗的次數越多，他們就變得越有信心。」",
        "強森站在頒獎台上，面帶著微笑向沸騰的人群鞠躬致意。這個想贏得一切的男人，現在擁有了他唯一沒有的獎盃。",
        "然而，顯然並不是球隊中的每個人，都跟強森一樣沉浸在這種歡慶勝利的氣氛。麥卡倫報導，強森的對手、波特蘭的克萊德．崔斯勒顯然已經受夠了，不想再看到強森。多年後，崔斯勒在回憶起強森時，會用盡全力來模仿這位湖人隊的明星球員：「魔術總是說：『上吧，克萊德，來吧，克萊德，跟我來，跟上我的腳步。』然後發出一大堆噪音。但事實上，那時他已經打不動了。他連自己的影子都守不住。」",
        "麥卡倫進一步報導，崔斯勒說，考量到強森被診斷出HIV陽性，「你得理解當時的情況。每個人都在為魔術離開的那一刻默默地倒數計時。他每次在場上奔跑的時候，大家都會為他感到難過，他因為人們總是在想他什麼時候會死而得到很多特別待遇。魔術似乎覺得：『這一切都是我應得的。』真是如此嗎？ 少來了，老兄，他的職業生涯已經走進末路了。」",
        "強森的出現奪走了崔斯勒的明星賽MVP獎，也讓他在夢幻隊中的心態越來越消極與負面，就像湖人在那些年把波特蘭與整個西區壓著打，崔斯勒的鋒芒與職業生涯也因強森的存在而屢次受阻。",
        "「如果我們都知道魔術能活這麼久，那麼那場比賽的MVP就是我了，魔術也可能不會入選夢幻隊。」崔斯勒告訴麥卡倫。",
        "不過，崔斯勒否認自己有說過麥卡倫報導出的那些話，並發表聲明指出：「我已經聯絡了魔術，向他保證我沒有說過那些話，並向他和他的家人道歉，因為他們不得不為這些毫無根據的事情做出回應。」",
        "「克萊德是個好人，」朗．羅森在2022年表示，「他為了這件事打電話跟我道歉。他和艾爾文的關係相當不錯，兩人都喜歡對方。」",
        "同時，隨著數十年過去，夢幻隊在推廣籃球一事中所發揮的效果變得越來越明顯。「這基本上算是讓籃球在全世界紮根了。」籃球歷史學家艾力克斯．沃爾夫在談到強森因參加了夢幻隊而帶來的影響時說。",
        "沃爾夫表示，強森在1980年NBA總冠軍賽中，以戲劇性的表現引入的無分位籃球，現在幾乎無處不在，而在接下來的幾十年中，這種打球方式的影響力只會越來越大。「它成為了全世界的基準。」",
        "●透過本文以上連結購書，《運動視界》由此所得將每年結算捐贈給公益單位。",
        "暢銷書《麥可喬丹傳》、《生來張狂：科比‧布萊恩傳》傳奇作家──羅倫‧拉森比再次書寫傳奇！",
        "一睹那位NBA史上第一控球後衛、大三元的代言人、史上最年輕FMVP得主，被賦予「魔術」之名的偉大球員──艾爾文‧強森，讓籃球界為之震撼的不凡生涯！",
        "「我從小看魔術打球，我從他身上學到許多，我不可能說自己是湖人史上最偉大的球員，對我來說，他才是。」──科比‧布萊恩",
        "魔術強森是歷史上最受喜愛、但同時也具爭議性的運動員之一。他那如同個人招牌般的微笑，充滿讓人無法拒絕的魅力，將原本沉悶的美國職業籃球從一個收視率低落的二流運動推向全球焦點。他充滿不可思議的打球風格，不僅讓對手們摸不著頭緒、只能望球興嘆，更讓他像是一位娛樂大師，所到之處都引領眾人的目光。而這一切，都讓他最終成功帶領了洛杉磯「表演時刻」(SHOWTIME)湖人隊登上榮耀巔峰。",
        "然而，在1991年，正值他魅力巔峰之時，強森以一個令人震驚的宣告震撼了世界──他向全世界宣布患有HIV，並推動了大眾對HIV/AIDS危機的認識。隨後，他坦白自己每年與數百名女性進行無保護性行為，緊接著宣布退役，然後又嘗試復出，最後在1992年奧運夢幻一隊上正式告別。",
        "傳奇作家暨資深傳記作者羅倫·拉森比花費多年時間，追蹤魔術強森這位極受歡迎的公眾人物如何崛起又因醜聞墜落，隨後憑藉傳奇般的意志力再次崛起，成為一位成功的企業家。在拉森比的描繪中，強森的故事超越了個人的範疇，成為跨越三個世紀的世代傳奇，不僅展現了他獨特的籃球旅程，也揭示了美國自身的故事。",
        "通過對強森的教練、歷任代表、隊友、對手、朋友和摯愛的數百次訪談，以及多年來與強森本人進行的重要對話，拉森比完成了第一部真正權威的研究，全面展現了艾爾文‧「魔術」‧強森這位革命性球員、偶像和人物的光明與黑暗面。",
        "一致好評盛讚",
        "運動視界主編 楊東遠我只想寫寫體育 飛鳥運動作家 體育大叔體育類型YT 沙發人物誌籃球公道伯 姜冠名籃球Podcast 瓦甘達Play One籃球Podcast 小人物上籃知名體育主播 楊正磊",
        "各界好評",
        "「這本內容豐富、考證嚴謹的傳記充滿了籃球和文化的傳說......《出神入化》為我們帶來了豐富的細節、龐大的角色陣容，以及一種透過這位極具天賦和魅力的人物所展示的時代圖景。」——《紐約時報》",
        "「《出神入化》是對這位世界級運動員和迷人人物的精彩且全面的傳記......這是對背後那迷人笑容與堅不可摧的自信心的傑出探討。」——《書單》",
        "「《出神入化》，這本關於籃球明星艾爾文·強森的傳記，值得成為第一本獲得普立茲獎的體育傳記。作者羅倫·拉森比創作了一部令人愛不釋手的傑作，結合了令人難以置信的研究、偉大與悲劇的故事，以及優美的敘述，打造出一部關於這位曾經以快攻闖入美國人心中的最迷人運動員的永恆經典。」——彼得·戈倫博克，《紐約時報》暢銷書《The Bronx Zoo》和《Bums》的作者",
        "「羅倫·拉森比這本關於這段深遠遺產的全面著作只能被稱為《出神入化》......憑藉敘述的清晰度和觀察的深度，拉森比的書小心翼翼地引領我們踏上這段穿越美國最重要文化人物之一的生活和時代的史詩旅程。」——托德·博伊德博士，別名Notorious Ph.D.，南加州大學電影藝術學院種族與流行文化研究卡瑟琳與弗蘭克·普賽特講座教授",
        "作者簡介",
        "羅倫．拉森比（Roland Lazenby）",
        "《麥可喬丹傳》（Michael Jordan: The Life）與《Jerry West: The Life and Legend of a Basketball Icon》、《生來張狂：科比‧布萊恩傳》以及眾多暢銷書的作者。過去三十年頭，在撰寫這些傳奇球星的故事時，他同時投身於訪問NBA球員、教練、球團工作人員與其他相關知名人物上。他住在維吉尼亞州的塞勒姆。",
        "譯者簡介",
        "李祖明",
        "曾在Hoop Taiwan美國職籃雜誌編輯部任職，近年擔任外稿作者與譯者，從翻譯《生來張狂：科比．布萊恩傳》展開譯者生涯後，翻譯《你的人生，為何而戰》、《無所設防》，合著《NBA惡漢列傳》等書。希望能更深入、廣泛地了解並分享籃球這項運動背後的故事。"
    ]
}