{
    "id": "116594",
    "title": "邁向強權的最後一哩路──奧蘭多魔術交易大限指南",
    "date": "2025/01/14",
    "topic": "籃球",
    "author_name": "魔稜兩可-企鵝",
    "tags": [
        "Nba",
        "籃球",
        "交易大限",
        "奧蘭多魔術",
        "球員交易",
        "#PaoloBanchero",
        "#FranzWagner",
        "#JalenSuggs",
        "#GaryHarris",
        "#ColeAnthony",
        "#AnthonyBlack"
    ],
    "article-content": [
        "正式開始之前，縷清球隊操作大方向是很重要的。先說結論：雖然部分球員表現不佳，但個人不認為球隊會尋求向下交易。一是在球隊屬於上升期、沒有薪資壓力的現在往下拋售球員，有違操盤邏輯；二是正式名單的球員皆擁有複數年的控制權與球隊選項，並沒有拋售的急迫性。較特殊的案例，如：賽季報銷的Mortiz Wagner也能到夏天再決定去留，貿然出清球員只會傷害球隊建立起的化學效應及體系。",
        "說完大原則後，那麼現在的魔術缺乏何種類型的球員呢？可能很多人的第一直觀選擇會是射手，畢竟全聯盟墊底的三分命中率與貧弱的進攻問題，一向是魔術的罩門。但個人不認為現今的交易市場上有明確比KCP、Harris等人好用的3D球員，且在經歷持球點Paolo、Franz、Suggs等人陸續進入傷兵名單後，迫使後段輪替必須往前移動上場順位，這時二陣火力缺乏的問題就暴露出來了。過往還能倚靠雙星輪流帶板凳，如今連本季在替補端得分能力最佳的Moe Wagner都因ACL傷勢報銷後，進攻端無疑雪上加霜。除了傷病問題，板凳端Cole、Isaac開季的低潮、Harris、Caleb有功能重疊與單一化的問題；AB、Jett、Da Silva則經驗不足尚待打磨，因此個人認為尋找潛在持球點會是魔術的潛在目標，更準確地來說是──擁有不錯的球場意識、能下球投射的多功能connector/secondary，能跟Black配合帶替補，也可以與先發一同上場彌補進攻火力。",
        "除了板凳持球者外，因應Moe的報銷與Wendell Carter Jr.、Jonathan Isaac等長人皆有傷病問題，管理層可能會尋找潛在的中鋒人選，但急迫性與變動性就不如持球點。可能在季中或買斷市場尋找可用之兵，或是利用選秀甚至休賽季的自由市場湊齊拼圖。由於截稿前並未傳出有關補強長人的相關rumors，因此個人認為現階段魔術還是以讓WCJ等現有球員頂替定位，在例行賽/季後賽且戰且走為主。",
        "Harris是個人認為最有可能成為籌碼的人選之一。雖然本季飽受腿部舊傷困擾，但仍是聯盟中游水準的3D球員。在前有KCP、後有Da Silva/Jett/Houstan等球員需要時間磨練，定位也慢慢被後段輪替取代。而吸引人的，除了他依舊是老牌射手之外，還有他那兩年僅15M、第二年為球隊選項的合約，當成薪資包或交易主菜都是好匹配的人選。",
        "即使薪資結構並未急於讓管理層送走Harris，但在體系完整、準備衝擊季後賽首輪的魔術來說是可以嘗試交易的時機。倘若最終沒有得到其他球隊青睞，那耐心等待他傷癒回歸，成為板凳上的得力戰將也是能接受的。",
        "在經歷心理因素導致去年季後賽與開季表現不佳後，近期Cole終於擺脫心魔，在球隊缺乏合格持球者的窘境下跳了出來。近五場砍下場均18.6分的優異成績，也在12月底面對熱火的比賽中砍下35分率隊逆轉。但綜觀而言，這季依舊是他的低谷，場均上場時間來到最低的14.6分鐘，甚至出現過被DNP的場次，各項數據也降至生涯新低。在Anthony Black本季證明自己是二陣不動的控場人選後，得分不如預期的Cole也如同Harris所面臨的問題，戰術價值逐漸被其他更好用的球員取代，又正好在球隊篩選資產、開始以戰績為導向的十字路口上。",
        "與Gary Harris不同的是，Cole身上約13M的合約更加難以匹配，開季荒腔走板的表現，且在這個聯盟最不缺的「板凳砍分手」定位，讓他的交易價值難以評估。除非以他為薪資匹配的包裹，搭配數名潛力/選秀籤為主的交易包裹，否則難以找尋下家。",
        "但這又會回到一個問題：魔術有需要立刻交易掉Cole嗎？回到薪資架構，即使到了明年，奧蘭多仍不需要面臨奢侈稅壓力，況且他主要問題在於狀態低迷而非融入不了體系，替補甚至先發組合也需要他彌補雙星不在時的得分缺口。除此之外，無論是球員或記者採訪皆多次提及Cole在穩定休息室氣氛的影響力。個人認為，除非能找到更明確的升級人選(e.g. Anfernee Simons/Collin Sexton)不然以過往兩位總管Jeff Weltmann與Anthony Parker的操盤風格來說，不會輕易放棄這名第六人。綜合前述交易價值的不確定性，若在不影響球隊骨幹為前提下，Cole/Harris的離開能為魔術找尋到更優秀的球隊拼圖，不失為好的操作；相反地，若找尋不到更合適的交易對象，那等待這兩名球員找回狀態、傷兵逐漸歸隊後再評估輪替時間，也是能考慮的方案。",
        "本季脫穎而出的AB無疑是一大驚奇，在不到半季的時間內就透過持球能力的提升，證明自己有能力成為Secondary以上的潛力，也順利擠進十人輪替中。在菜鳥中，Black無疑是天賦與實力兌現得更加出色的那位，能守至POA，搭配6呎7的高控衛機體實屬稀有財，也因此是菜鳥中最不可能交易的對象。除非有全明星等級(例：一度有交易傳聞的De'Aaron Fox)的球星加盟，不然他將會長期待在球隊藍圖中。",
        "相比於AB的驚艷表現，同梯的Jett就有些遜色了。去年大半時間都在G League度過的他，今年首度進入輪替表現卻稍顯不足。作為終結手段大多以接應三分為主的純射手，僅三成的三分命中率顯然是有待加強的。咎其原因，除了現有技能包尚未完全轉換上NBA之外，上場時間的不穩定也是導致他難以發揮的原因之一。在前面有KCP、Harris、Da Silva、Caleb等定位類似、投射又更加穩定的射手卡住輪替，那表現不佳似乎無可厚非。正因如此，相較於即戰力更高但開發性較低的Da Silva，天賦更高的Jett似乎才是交易可能性更高的那位。不過殊途同歸的是，魔術依舊沒有急於將還在跑新秀合約的他出清的理由。Jett的跑動投射天賦仍是球隊中最缺乏的戰術價值，加上輪替順位前面的Harris、Caleb可能在季中交易離隊，或是休賽季被拒絕球隊選項後投靠其他隊伍，完全有機會在未來得到更穩定的時間。但仍須留意的是，Howard的天賦可能會吸引一些重建，或是受限CBA規則而亟需新秀補足輪替的球隊。",
        "相比於之前賽季仍在篩選資產與確定方向，本季的奧蘭多魔術正式開始以戰績為導向win-now，陣中不乏中等薪資額度的即戰力/潛力包裹，加上距離第一層稅線仍有約21M的空間，以及仍處於東區前段班的位置，因此交易的可能性更加提升。但遭遇傷病的困擾帶來輪替的不確定性，讓這季的操盤走向注定往小修小補靠攏。",
        "我蠻想要替補持球點的，在主將都輪流缺席的今年，對於貧攻的魔術來說無疑讓進攻更加扁平化。因此更傾向想在薪資紅利的尾端，尋找能提供穩定得分輸出與幫忙分擔持球任務的人選。但回到現實面考量，季中迄今三大核心Banchero、Franz、Suggs僅共同出賽5場，在預期傷兵陸續回歸的二月貿然加入(或移除)其他球員又會增加體系的不確定性。有鑑於Anthony Black、Tristan Da Silva等新秀已逐漸進入輪替，與薪資架構仍然允許魔術在不動骨幹的情況下再拚一年，若最終市場上沒有出現適合人選，管理層也對交易大限後重整的隊伍投下信任票，那也將有概率保持不動。"
    ]
}