{
    "id": "116547",
    "title": "NBA》重蹈覆徹的輪迴 灰狼再次找回自我的過程",
    "date": "2024/12/29",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "Anthony Edwards",
        "Donte DiVincenzo",
        "Julius Randle"
    ],
    "article-content": [
        "這個球季開打後，很多人都會如此認為：明尼蘇達灰狼因為失去Karl-Anthony Towns，導致戰績一落千丈，成為這場交易的輸家。",
        "反觀交易的另一端，截至聖誕大戰前夕的戰績，紐約尼克以19勝10敗高居東區第三，而且根據Dunks & Threes的數據資料庫，尼克117.4的調整後淨效率值（Adjusted Net Rating）也高居全聯盟第三。",
        "進一步仔細檢視尼克這段期間的表現，Towns正是最關鍵的其中一員大將，不僅繳出24.8分的場均得分，場均籃板13.9也衝上生涯新高，而且Towns還有+3.9的進攻估計正負值（Offensive Estimated Plus-Minus），勝過全聯盟其他97%的球員。同時，灰狼卻僅有14勝14敗的戰績，勝率剛好五成，相較於去年大約這時的他們戰績高達20勝5敗，無疑是不小的差異。",
        "除了直觀的球隊戰績，若是進一步觀察灰狼本季前25戰的進階數據，也可看出他們的表現下滑。根據進階數據資料庫Cleaning the Glass，上個球季大約這個時候，灰狼的效率正負值（Efficiency Differential）以+8.8高居全聯盟第三，但今年他們的這項數據跌落到+4.8。",
        "此外，你也可以觀察到他們團隊氛圍的改變。11月底，以104比115敗給沙加緬度國王後，Anthony Edwards在球隊休息室裡接受訪問，當眾狠狠痛批了隊友一頓。",
        "「這個團隊現在就像是多頭馬車，每個人都在在乎不同的事情。我想這就是我們輸球的原因。」Edwards說。",
        "回顧這位23歲明星球員過去的幾年生涯，他一向以快樂打球的風格著稱，或許有人會說他狂妄，但通常他的發言都會令人不禁莞爾，從不知道Alex Rodriguez是誰，到號稱自己可以擊敗美國游泳代表隊，Edwards一直以來都是扮演開心果的角色。也因此，當Edwards板起臉孔，嚴肅發言，你就知道事情不太對勁了。",
        "Edwards有特別補充，他並非想要針對兩位新成員Julius Randle和Donte DiVincenzo，但這兩位從尼克被交易而來的球員，還是無可避免成為眾矢之的。",
        "首先，Randle的球風過去就一直備受質疑，不少人將進攻端的他視為「球霸」，並將防守端的他視為防守漏洞。而關於DiVincenzo，他的心理狀態在過去幾個月也一直受到放大檢視，首先是有消息傳出DiVincenzo想要轉隊，因為他認為自己具有先發等級的實力，接著當他被交易、身披灰狼球衣在熱身賽對上尼克，他又非常明顯對於被交易感到不滿，顯示他原先是想要留在尼克的。接著再過幾個禮拜，事情又輪迴了一遍，DiVincenzo再度被下放到板凳陣容，也再度引起他的不平。",
        "雖然現在下定論還言之過早，不過就在Edwards的休息室發言過後，灰狼已經在過去七場比賽贏下六場，從谷底重新爬回季後賽邊緣，他們也看起來更像是去年那支季後賽勁旅，準備在更高層級的舞台放手一搏。",
        "Edwards的發言把灰狼打醒了嗎？或許部份情況是如此。在擊敗金州勇士後，Edwards在賽後開玩笑地說Randle「總算他X的開始防守了」，而且他「過去從來沒看過Randle防守過」。雖然先前Edwards有補充自己並非針對兩位新成員，但Randle和DiVincenzo肯定應該因為那段發言而有所警覺，因為比較2023-24和2024-25這兩個球季的灰狼陣容，他們就是唯一的不同之處。",
        "圖片來源：Getty Images",
        "除此之外，幫助灰狼打出近期這波佳績的另一個關鍵因子，就是老將Mike Conley的回春。想要妥善整合新入隊的球員，就需要一位穩定的球場指揮官運籌帷幄，Conley的身手雖然早已不如當年，但如果說到組織進攻，他仍是當今聯盟當中的佼佼者。",
        "仔細檢視灰狼現今的陣容組合，他們擁有Edwards這位最具爆發力的進攻機器，還有Randle這位需要大量球權、需要持球才能發揮影響力的禁區坦克，在他們身旁搭配一位不佔球權、擁有優秀籃球智商的無私指揮官，當然是一件非常重要的事情。",
        "從數據端來看，也能證明這番論述。這個球季當Conley上場時，灰狼的戰績高達14勝7敗，但當Conley因傷缺席、包括前陣子因為腳傷而掛上免戰牌時，灰狼的戰績僅有0勝4敗。當Conley、Edwards、Randle三人同時上場，灰狼每100回合平均可以勝過對手8.9分。",
        "球季剛開始時，灰狼看起來始終找不到屬於自己的節奏，但近期幾場比賽，灰狼總算開始找回他們上個球季的風采。12月上半月的幾場比賽，灰狼可以將對手每100回合的平均得分壓低到91.8分，在全聯盟高居第一。截至聖誕大戰前夕，他們每100回合的對手得分也僅有108.2，在全聯盟可以排上第五，而且甚至勝過去年的108.9。",
        "Rudy Gobert再次繳出聯盟頂尖護框者的身手，Jaden McDaniels靠著驚人的體能飛天遁地，而且就像Edwards說的，連Randle也開始認真防守了，灰狼因此開始再次成為聯盟頂尖的防守之師，一字排開擁有多位令人稱羨的一對一防守大鎖，Conley擅長判斷球線，Edwards在防守端極為難纏，Nickeil Alexander-Walker也是聯盟頂尖的後衛大鎖。上述這些元素其實從未消失過，但如今總算開始整併融合，化為一個團隊的形狀。",
        "灰狼需要解決的下一個問題，就是他們的團隊進攻。最簡單的答案，當然就是Edwards和Randle兩人能夠每場都繳出菁英表現，Edwards本季場均得分高達26.2分，是縱橫他五年生涯的新高紀錄，而且他的外線火力也持續上揚，場均出手10.2次、三分球命中率高達42.4%。",
        "Randle的部份，雖然球季初期命中率不佳，但他在12月的外線命中率也回溫到38.5%。截至聖誕大戰前夕，他本季可以繳出場均20.0分、6.9籃板、4.1助攻，47.4%的投籃命中率和35.3%的三分球命中率其實也都是他11年生涯當中前段班的表現。",
        "灰狼目前的團隊進攻還是偏向單兵作戰，在半場陣地戰當中，大部份就是交給Edwards和Randle輪流單打，但如果這兩人能維持好表現，這其實也未嘗不可。再加上如果他們身旁有Conley這位指揮官坐鎮，就更能辨識出場上最佳打點機會何在，將球導向最佳位置，若是少了他的組織，灰狼確實就會開始顯得混亂。",
        "灰狼的進攻進階數據還有很大的進步空間，這是不爭的事實，但他們為何決定作出Towns這筆交易，目的其實也很清楚：他們相信自己能在仍然維持頂尖防守的同時，解決上個球季季後賽缺乏自主進攻火力的問題。單論Towns的投射能力，絕對是現今聯盟少有人能夠匹敵的，想要找到比他更適合的擋拆夥伴大概也很難。但問題就是，這樣的組合讓Edwards在上個球季季後賽承受了太多防守壓力，其他球隊總是肆無忌憚包夾Edwards、逼迫他傳球，而且相信灰狼無法靠著傳導製造更好的進攻機會。",
        "如今，其他球隊已經無法再故技重施了，因為如今在四打三的情況之下，Randle絕對會把握機會，直搗籃下。換個方向來說，若是其他球隊想要對Randle做出針對性防守策略，也同樣是在為Edwards製造更輕鬆的得分機會。",
        "綜觀灰狼現階段的團隊進攻表現，是可以看出他們仍能再上一層樓的。即便Randle和Edwards火力不間斷，但他們的團隊外線火力卻是呈現下滑的趨勢，Conley的外線命中率從上個球季的44.2%跌至本季的36.6%，Naz Reid從41.1%跌至35.5%，McDaniels從33.7%跌至32.6%。",
        "除此之外，DiVincenzo也尚未找到屬於自己的定位，上個球季的他是可以在每場平均8.7顆三分球的大量出手之下，繳出高達40.1%三分球命中率的，但本季他的三分球命中率僅有31.9%。他們的出手選擇沒什麼大問題，只要能夠重新找回準星，灰狼的戰績和團隊進攻都會重新開始向上攀升。",
        "近期的灰狼出現了一股全新氛圍，擺脫開季時的低迷，逐步找回上個球季的化學效應。灰狼再次成為難纏的勁敵，在每一波防守讓你頭疼不堪，不知道他們下一步會使出什麼手段。這就是灰狼總教練Chris Finch打造的球風，如今他需要做的事情，其實正是他昔日最擅長的拿手本領：打造一個互相信任的團隊進攻。",
        "過去幾個禮拜，灰狼的團隊狀況逐漸有了起色，但Finch會持續他的小修小補，讓整支團隊繼續前進，讓灰狼找回上個球季那支季後賽勁旅的身手。可以確定的是，在季初因為失去Towns引起的這波動盪後，灰狼已經重新邁開步伐，朝著冠軍寶座的山頂直奔而去。",
        "【特約編輯 范仕仰／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}