{
    "id": "116560",
    "title": "NBA》太陽末節疲軟當機  Jonathan Kuminga生涯新高終於助勇士搶勝",
    "date": "2024/12/29",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "鳳凰城太陽",
        "Stephencurry",
        "Kevindurant",
        "Bradleybeal",
        "jonathankuminga"
    ],
    "article-content": [
        "這一次，板凳出發的爆量得分不再是空響。",
        "前一天，Jonathan Kuminga替補出發狂飆34分，寫下個人生涯新高，但勇士王牌控衛Stephen Curry缺陣，資深前鋒Draymond Green也休兵，面對本季防守表現名列前茅的快艇，勇士全場僅有0.368的命中率，只得到92分，也不敵快艇吞下三連敗。更顯低迷、或者更讓外界多了穿鑿附會的話題是，勇士勝率正式下修到五成，在大約一個月前，勇士曾以12勝3敗高居西區龍頭，但在昨天輸給快艇後，勇士最近15場是悲劇的3勝12敗，回到五成勝率後，也只能和太陽並列西區第十。",
        "太陽近期也不好過，開季曾有過8勝1敗的高峰，但接下來就碰上Kevin Durant的腿傷、腳踝傷勢，前後休了10場，這10場太陽只拿到1勝，好不容易KD在12月13日對爵士之戰歸隊，不到一週後換成Devin Booker在對溜馬時腹股溝拉傷，從那場比賽開始太陽又連吞三敗，直到聖誕大戰對金塊才贏球，但昨天對獨行俠又輸球，等於在太陽分別缺少KD和Booker的15場比賽裡，太陽只拿到2勝，以至於在今天賽前，太陽也和勇士一樣是15勝15敗，開季的高峰已經完全不復見。",
        "兩隻手握當代神獸級球星、明顯想要在季後賽有所作為的球隊，如今都只能握著平平的五成勝率，在今天交手，更殘酷的是輸球的一方就會跌破五成勝率，絕對是一大警鐘。Booker依然在這場太陽作客勇士之戰缺陣，但Green、Curry都在休兵一天後重返戰線，也讓情況對勇士相對有利。",
        "比賽開打後，近一年多比較常在輿論中被質疑的「太陽第三巨頭」Bradley Beal先是火力全開，開賽四分多鐘就連得10分，靠一己之力和多點開花的勇士相抗衡，禁入首節中段換成KD接棒開火，但勇士也有替補上場的Kuminga回應，可以強攻籃下也能在外線開砲，抵銷了KD的灌分，加上Curry和Trayce Jackson-Davis都有貢獻，首節勇士就以較全面的團隊火力，先以7分之差領先。第一節後段先退場休息的Beal第二節持續開火，銜接到KD重新上場，兩人率領太陽以一波26：7的攻勢超前，此時Green成了勇士的攻擊主力，Green在第二節後半灌進14分，幫助勇士在上半場結束時追至只落後4分。",
        "下半場交換籃框後，勇士很快靠TJD的強攻追回落後，但兩隊在第三節的火力都降溫，太陽命中率勉強過四成，勇士更低到僅三成出頭，也可明顯感受到勇士的進攻努力透過傳切製造機會，但把握度並不佳，太陽更是在Tyus Jones持球比例下降後，流於球員們自由發揮的機遇戰，Jones和Beal的太陽先發後場在第三節總計9投僅中2，勇士的Curry和Dennis Schröder也只有投8中2，比賽變成能無視防守的KD和機體碾壓太陽前場的Kuminga對決，兩隊整節多數時間都在一個球權的差距來回，直到太陽新秀Ryan Dunn在第三節最後8秒的拋投，才維持了5分領先。但第四節狀況越顯慘烈，勇士依然找不到準星，Curry甚至四次三分球出手都落空，團隊單節命中率只有0.333，但太陽更慘，前半節有一搭沒一搭，還能在以往不擅長投射的Josh Okogie都投進三分球後，比賽最後6分48秒維持9分領先，但自此太陽八次出手沒進、發生四次失誤，讓勇士即使沒有太好的進攻表現，仍蠶食到足以超前，太陽在最後29.9秒由KD兩罰俱中再度超前一分，接下來的防守卻出了大問題，直接讓勇士從中線發到籃下的Kuminga製造犯規，再以兩次罰球取得領先，太陽反攻由KD後仰跳投失手，只能看著勇士由Schröder、Kuminga在犯規戰術下四罰中三，最終勇士109：105取勝，末節崩盤的太陽苦吞最近六場比賽的第五敗。",
        "勇士Kuminga追平自己前一天剛寫下的生涯紀錄，今天又是34分外帶9籃板，首節的12分和末節的13分都如入無人之境，讓太陽拿他一點辦法都沒有，Curry儘管三分球投13只中4，依然攻下22分，Green雖多數得分都集中在第二節，還是得到16分、8籃板、7助攻，TJD則以16分、10籃板、4火鍋固守禁區。太陽雖KD攻下31分、Beal也有28分，但KD第四節三次出手全落空，Beal也只有4分進帳，讓兩人前三節的好表現化為烏有。菜鳥Dunn支援15分，Okogie的11分則是另一位太陽得分兩位數的球員。",
        "三分球數量不算太多但命中率全聯盟第四高的太陽，與三分球命中率平平但進球數居聯盟第四多的勇士，此戰外線手感都非常低迷，太陽35次出手只進9球，勇士45投也只命中12球，兩隊三分球命中率都不到兩成七，而太陽第四節後半完全當機，整個第四節命中率僅0.190，整體角色球員貧攻的問題還是在關鍵時刻帶來重傷。",
        "勇士驚險躲過「五成勝率保衛戰」，卻讓太陽勝率跌到五成以下，對於兩支很難不是討論焦點的球隊來說，只有「不好看」和「很難看」的差別，兩隊結束「背靠背」賽事後都將迎接休息，勇士在休兵一天後依然在主場迎戰目前的聯盟龍頭騎士，依舊是一場硬仗，太陽則可多休息一天，在美國時間的跨年夜回到自己家裡，卻也是面對目前攻守都很有水準的西區第二灰熊，同樣是難打的強敵。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}