{
    "id": "116516",
    "title": "《小鐵如擬》Bradley Beal不是戰犯  太陽如何度過季中交易風聲？",
    "date": "2024/12/26",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "鳳凰城太陽",
        "球員交易",
        "Kevindurant",
        "Bradleybeal",
        "Devinbooker",
        "小鐵如擬"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "我們當然都相信，近年只要手握Kevin Durant這種死神等級的殺器，這支球隊就不可能想當坦隊、或者只想在季後賽草草落幕，甚至在KD已經好一陣子身邊都至少有一個以上的明星隊友時，這種「三巨頭」的球隊架構下，勝率只有五成都是不及格的事。",
        "於是，在開季8勝1敗的好表現後，太陽近期8戰只拿2勝，讓他們在聖誕大戰面對金塊前回到只有五成勝率的開季內容，絕對很難讓人滿意。而在太陽陣中，KD本季以36歲的年資仍在燃燒，Devin Booker是球隊的Franchise Player等級，因此去年交易引進位置和Booker重疊、薪資又居高不下、還有霸王條款的Bradley Beal，就時常成為某些聲音檢討的對象。",
        "在某些聲音的觀點裡，輸球、或者當表現不如預期時就要找戰犯，而論前述的基礎，Beal的確很容易被檢討，但其實太陽的問題未必在Beal身上，或者說全盤脈絡來看，Beal的確不該被批評的如此嚴重。",
        "交易成效的原罪、交易脈絡的非戰之罪",
        "我們可以想見對Beal的批評是從何而起的，在2021年，太陽是一支引進老船長後突然衝至總冠軍賽、看起來充滿未來的球隊，2022年，太陽儘管在季後賽爆冷落敗，卻也完成了隊史戰績最佳的球季，2023年，太陽雖還是在第二輪落敗，但一來打敗他們的是後來的冠軍金塊，二來是太陽還曾有兩戰打出精彩來回，甚至扳倒了必須狂飆53分的Nikola Jokić，從很多環節來看，即使最終未能奪冠，這三年都有讓太陽迷欣喜、給予肯定的理由。",
        "Getty Images",
        "但這一切到2023-24球季，太陽在季前組成三巨頭，一路上卻跌跌撞撞，到了球季最後一天才免於打附加賽，卻在首輪成了八組季後賽唯二被橫掃的球隊之一，整趟過程看下來，太陽完全沒有前三年那些「還能肯定的理由」，反而更是明顯的失望。",
        "而思考從打進總冠軍賽以來的異動脈絡，KD是為了爭冠非得往前拚的高級品，Deandre Ayton交易儘管現在看來無比失敗，至少給某些人的感覺還是換回同位置的替代品、還多了一個Grayson Allen，換個角度來說，在2023年休賽季，可能很多人會認為太陽就只有KD和Booker是非賣品，那在這個前提下，Beal這筆交易是用「球隊很缺」的主戰控衛去換一個和球隊主力位置重疊的人，沒有替太陽帶來位置上的加分或至少同位置填補，反而直觀就讓太陽成了一隻缺少主控的球隊，而Beal的霸王條款固然是他點頭加入太陽的主因，卻也讓他變得不好脫手，這前後的脈絡加起來，就會讓某些聲音覺得Beal的格格不入、是太陽上季讓人失望的過程裡最該被檢討的人。",
        "Getty Images",
        "上述過程是Beal顯然會被檢討的原罪，但整個脈絡來看其實這並不是他的問題，太陽包括KD交易在內，近年操盤一直有籌碼隨意浪費的狀況，要不是2023-24球季換得KD的交易後有籃網貼一個T.J. Warren、買斷市場上又有Terrence Ross上車，太陽的板凳戰力會更為薄弱，而太陽固然失去主控Chris Paul很可惜，但在CP3已經很明顯的下滑、甚至在2023年季後賽被金塊放投後，影響力的下滑已是不爭事實，而太陽另一個加在交易裡的是領著1100萬薪水、在場上效果卻極差的Landry Shamet，也就是說固然Beal加入太陽這一年多沒有給人太多加分效果的印象，但當初太陽用「真的很差」的包裹就換到Beal是事實。",
        "如果沒有換Beal，太陽手上剩下逐漸下滑、最近兩年進攻狀況很明顯不如2021、2022穩定的CP3，還有勢必依然沒什麼作用的Shamet，即使已經能等到這兩人進入選擇權、而可能在薪資架構上出清，但太陽還是高於豪華稅線，代表這兩人成為自由球員後，太陽也沒有同樣數字的薪資空間去簽其他人，也就是說除非當時拿還有合約的這兩人去交易，否則太陽到現在就是兩手空空，但不論當時是否要把Ayton視為球隊要角之一，你手上有KD、有Booker，不太可能以「保守」角度操盤，勢必要全力組建最好的陣容，而以當時CP3、Shamet的交易價值，能換回Beal已經沒什麼好挑剔了。",
        "再者，如果過往從GAP、LCD等三巨頭組隊時就一直出現的說法，三個球星組隊勢必有人必須釋出自己的球權與數據，那在太陽這裡就是Beal，除了出手數量的明顯下滑外，Beal不只是命中率來到生涯高峰，這兩季FG%都突破五成高標，三分球命中率也有0.420，加上罰球破八成，Beal踏進射手高水準的「170俱樂部」，而且由於太陽整體陣型的畸形，Beal甚至從上季Frank Vogel到本季Mike Budenholzer執教，都扛起了外圍對球防守者的重任，在上季季後賽首輪他得去防守Anthony Edwards，以今天聖誕大戰對金塊為例則是從Jamal Murray、Michael Porter Jr.都得去看管，總之就是比如以灰狼來看，負責外圍防守工作的是以側翼來說人高手長、機動性又明確的Jaden McDaniels，太陽卻是要由比他矮了五吋、多數時刻都居身材劣勢的Beal擔任。",
        "Getty Images",
        "固然矮個子POA不是沒有Luguentz Dort、Alex Caruso這種成功案例，但一來太陽整體陣容貧攻的問題讓Beal還是得要有進攻責任，二來他又得在原本不是防守出身的情況下扛起防守任務，當然整體來說，攻擊端Beal沒有讓人回憶起當初足以爭奪得分王的火力，防守端不管再怎麼努力也很難跟那些真正的大鎖比成效，但無論從太陽交易他的脈絡、或者是他來到太陽後的修正，我都不認為Beal該是千夫所指的對象。",
        "而且從今天聖誕大戰對金塊的表現可見，固然此戰金塊的確打得奇差無比，對太陽來說難以對抗的Aaron Gordon傷退也的確是太陽利多，但在Booker缺陣的情況下，Beal的確扛起了後場攻擊重任，顯示他還是有穩定的火力，上述本季Beal相當夠水準的投籃三圍不是假象，既然太陽目前只能以拚進攻的路線生存，那Beal至少以第三主將來說火力不差。",
        "太陽這個情況和當初湖人抱怨Russell Westbrook和球隊不合有點類似，Beal和Westbrook都不是兩隊最合適的第三主將，但當初兩隊都是以自己幾乎用不到、對戰力沒有太大影響的籌碼就換到手，只是換到手的磨合效果不佳，然而湖人當初還找到爵士和灰狼的三方交易來解套，如今就算有些聲音對於Beal的表現不滿意，太陽找得到幫忙解套的下家嗎？",
        "交易傳言中  Beal或太陽該怎麼動？",
        "Getty Images",
        "近期熱火主將Jimmy Butler傳出交易風聲，日前甚至有他把頭髮染成橘色、讓人穿鑿附會是否有意加入太陽的討論，而就太陽現有陣型，如前述各方認為Beal的確是相對格格不入的人，太陽和熱火是否推動以Beal為主的交易就給人想像空間。",
        "我們不能說這些消息完全是胡扯，畢竟當初Beal要離開巫師前，熱火也是他曾透露過有興趣的落腳處，的確不無可能讓他不行使霸王條款，但客觀來說，太陽薪資已經超過第二層硬上限，熱火則是在第二層硬上限附近，但看起來並沒有突破硬上限的打算，或許熱火可以靠Butler加上一個底薪球員讓他們持續維持在硬上限以下，而太陽也可以視為Beal和Butler（且Beal薪水比Butler高，合乎規則）的一換一，但在本季熱火Tyler Herro顯然有進步、顯然會坐穩短期內主力後場的位置時，是否要冒著太陽上季的風險、換來一個位置顯然和Herro相去不遠的Beal就值得商榷。",
        "再者，太陽在今年補進Tyus Jones、Monte Morris之後，至少擺脫了上季毫無正職控衛的窘境，只是這就讓Allen、Josh Okogie、Damion Lee這些身材以得分後衛來說都不算好、又顯然無法擔任控衛的後場替補顯得擁擠，上季太陽最大的三個問題就是欠缺高大前場、欠缺控衛、中鋒的擋拆戰力又不足，至少目前控衛問題已有解，那就看是否能補到身高6呎8吋以上的前場、有擋拆影響力的中鋒。",
        "只是很可惜的是，上季投出生涯年、卻因為到期約而乏人問津的Grayson Allen本季已經續約，數據卻比起上季大幅下滑，身上還有四年7000萬的合約，中鋒Jusuf Nurkić本季攻防表現也慘跌，花了800萬的Okogie更依然是那個板凳末端的樣子，這些人的交易價值都不高，在薪資超過第二層硬上限、只能一換一而無法當薪資包使用的情況下，每個球員要交易就是看他自己的價值、還有太陽能不能貼上選秀權作為甜頭——然而太陽經過過去幾筆交易，選秀權少得可憐，因此如果太陽不動三巨頭、物超所值的Jones只領底薪也不太可能動，那可以放在檯面上的籌碼實在是賣相極差，很難想像會有哪支大善人球隊願意幫太陽解套。",
        "Getty Images",
        "上季季中交易，太陽至少還搜刮了陣中的福袋們，包起來換回Royce O'Neale，本季他們無法再採取這種模式，而非底薪、非三巨頭+Jones的四個球員裡，Nurkić、Allen、Okogie賣相都很差，O'Neale如果要換也只是挖東牆補西牆，即使不敢說死什麼事情都不會發生，但真的是除非遇到什麼大善人球隊願意脫手好球員，否則太陽大有可能會在毫無顯著幫助的變動下度過今年季中交易截止日。",
        "對Beal來說，太陽現在的問題不該是他要背負的，而在先前的操盤過後，太陽目前的異動難度非常高，而他一來已經是太陽當時交易比較好的選擇，不交易不可能比較好，二來他在太陽的修正，已經很努力融入這支原本並不是最好合作對象的球隊。",
        "只是太陽顯然不該是、或者他們不會希望自己是現在這樣在附加賽排名徘徊的球隊，但如果希望能闖進季後賽、能在季後賽有一番作為，現有的太陽陣容絕對不夠，但綠葉怎麼升級，就是太陽高層在今年季中交易最主要的課題。",
        "延伸閱讀："
    ]
}