{
    "id": "116540",
    "title": "聖誕快樂！Luka Doncic聖誕節經典戰役Top 3，「50-15」轟出NBA現代新紀錄",
    "date": "2024/12/27",
    "topic": "籃球",
    "author_name": "中壢小跑車",
    "tags": [
        "Nba",
        "達拉斯小牛",
        "聖誕節",
        "達拉斯獨行俠",
        "Luka Doncic",
        "LeBron James",
        "Devin Booker",
        "Dirk Nowitzki"
    ],
    "article-content": [
        "Luka Doncic在昨日的聖誕大戰中，僅出賽16分13秒，就因傷被迫退場，留下9投5中，14分5籃板2助攻1抄截的平淡數據，難以幫助球隊戰勝灰狼。近期消息指出，該傷勢會在一個月後重新評估，考量到本季Doncic也有過腿部問題，達拉斯球迷的冬天變得更加寒冷了。",
        "由於每年NBA賽程都稍有變化，若我們把12月26日也視作聖誕節的延伸，那麼在此一重大節慶，Doncic總計出賽6場，取得其中的4勝，幾乎每年都能獻上美好的佳節祝福。其中有哪些值得紀念的經典戰役呢？以下將為大家精選3場具有代表性的「聖誕大戰」，一起回顧Doncic的好表現吧！",
        "一、2023聖誕節，豪取「50分15助攻」勝太陽",
        "🚗 Luka Doncic當日數據（2023/12/25）：出賽43分31秒，25投15中，三分16投8中，12罰全中，50分15助攻6籃板4抄截3阻攻，4失誤、2犯規，+16",
        "聖誕節這天，Luka Doncic出賽43分31秒，12罰全進，狂轟50分15助攻6籃板，附帶4抄截3阻攻，不僅幫助獨行俠擊敗太陽，還登上NBA聖誕節單日得分排行榜第三，寫下難得的生涯紀錄。",
        "雖然無法超越大前輩Bernard King（60分，1984）、Wilt Chamberlain（59分，1961），Doncic依舊為個人成就錦上添花，特別是只花了不到一節的時間，就達成「生涯第10000分」里程碑，不論場次（236場）、年紀（24歲300天）都留名NBA歷史前十，屬於他的「近代」得分傳奇寫下新的一頁。",
        "獨行俠一度取得雙位數領先，但下半場卻不慎遭太陽反超，直到最後兩分鐘內才把分差擴大至安全距離，Doncic也是在這段時間攻進當晚第50分，成為Chamberlain之後首位寫下「50-10」的聖誕夜英雄。",
        "比起生涯10000分、單場50分，Doncic最開心的還是贏球，畢竟這是個激烈的客場之戰。至於媒體好奇他與Devin Booker的「火花」是否還存在，他則給予對方很高的敬意，認為先前的摩擦是籃球競爭的一部分。",
        "「這就是籃球有競爭力（competitive）的象徵，」Doncic說。「只要我們對上了，場面就會變得很火爆。我很喜歡Booker打球的方式，很多時候我會看太陽的比賽，就是因為他的緣故，他真的是個很厲害的球員，我十分尊敬他。」",
        "Booker也對Doncic抱持著相似的敬意，他很喜歡這樣的拚搏精神，他們都只是想拿出最好的一面來較勁，彼此不存在任何問題。正所謂「棋逢敵手」，兩位都是勝負心極其旺盛的球員，如果能維持這樣的鬥志，每一次交手都能激盪出最美的火花，2023聖誕節是個值得銘記的夜晚。",
        "二、2022聖誕節，單場50與60的間奏曲",
        "🚗 Luka Doncic當日數據（2022/12/25）：出賽39分18秒，16投9中，三分3投2中，16罰12中，32分9助攻9籃板2抄截，3失誤、5犯規，+24",
        "2022年12月25日，這是Luka Doncic生涯第2次在聖誕節出賽，前一回的對手也是湖人。以聯盟行銷角度來看，這本該是屬於LeBron James的紀錄夜，但達拉斯有個非贏不可的理由－－為Dirk Nowitzki奪得勝利。",
        "那一天不只是聖誕節，同時也是Nowitzki的銅像揭幕儀式。",
        "讓我們先從LeBron這邊談起。這是他生涯第17次在聖誕節登場，正式超越Kobe Bryant成為聖誕節「出賽王」，全場23投13中，12罰全進，貢獻38分6籃板5助攻，幫助湖人在缺少Anthony Davis的情況下，依舊取得半場雙位數領先。",
        "誰也沒想到，獨行俠在第三節竟狂轟51分，創下聖誕大戰單節最高紀錄，成功上演逆轉秀，用戲劇化的方式為Nowitzki獻上祝福。回想11年前的聖誕節，Nowitzki的對手同樣是LeBron，雖然不幸主場敗北，但幾個月後小牛卻迎來總冠軍。不禁令人懷疑，獨行俠是否有跟LeBron偷偷簽署「反派角色」協議，不然怎能如此稱職地帶來驚喜呢？",
        "接著，我們還是要來看看當天的另一位主角，Doncic。綜觀12月份的前十場出賽，他總共有7場得分突破「30+」，前一戰還攻下個人生涯第二場50分，天氣越冷，手感反而更火燙啊。",
        "到了聖誕節當天，Doncic的身手絲毫沒有緩下來的跡象，全場出賽39分18秒，16投9中，貢獻32分9籃板9助攻2抄截，調皮地與「大三元」擦身而過。隊友們以Tim Hardaway Jr.、Christian Wood表現最為亮眼，兩人合力攻進56分，是球隊能在下半場翻盤的關鍵。",
        "比賽末段還有個小插曲，那就是Doncic差一點就六犯離場。剩下3分50秒時，Doncic與Austin Reaves發生碰撞，裁判剛開始給Doncic進攻犯規，但經過重播檢視後，改為Reaves的防守犯規，Doncic獲得兩罰。只差那麼一點點，Doncic就要「犯滿畢業」了，幸好沒有成真。",
        "Mark Cuban很高興自己能達成承諾，為Nowitzki樹立起主場的紀念雕像，彰顯上個十年他們所堅信的球隊價值，Doncic受訪時也恭賀這位曾短暫共事過的大前輩，認為這是他應得的榮譽。",
        "我們不確定Doncic與獨行俠的未來會如何，但如果他能效法Nowitzki，將達拉斯的精神傳承下去，那2022年的聖誕節，將不只是介於他單場50與60分的輕快間奏，更會是個象徵一座城市夢想延續、意義非凡的傳奇序章。",
        "三、2020聖誕節，不太愉快的開季第2場",
        "🚗 Luka Doncic當日數據（2020/12/25）：出賽34分08秒，19投9中，三分5投2中，8罰7中，27分7助攻4籃板1阻攻，3失誤、0犯規，-14",
        "事實上，在2022年的交手之前，Luka Doncic就已經先和LeBron打過一次聖誕大戰了，但那天的結果並不令人滿意。獨行俠以超過20分的差距輸球，直到兩年後才總算復仇成功，第一次挑戰的滋味難免苦澀。",
        "話雖如此，當天依舊被媒體視為新時代的開端。Doncic生涯首度在聖誕節亮相，而作為衛冕軍的LeBron先前已有14次經驗，並且贏下其中的10場，與前隊友Dwyane Wade共享這份榮譽。",
        "受到疫情影響，這回「新舊世代」交鋒僅是開季的第2場，雙方都積極尋求賽季首勝。湖人半場已取得雙位數領先，但到了下半場，獨行俠憑藉Doncic單節12分的搶眼表現，始終緊追在後，只可惜末節敵不過湖人「9投7中」的兇猛外線攻勢，無奈以「115-138」吞下二連敗。",
        "LeBron個人繳出22分10助攻7籃板的「日常」全能數據，躍居NBA聖誕大戰總得分排行榜第二位，與傳奇球星Kobe Bryant僅有12分之差。未滿22歲的Doncic也不惶多讓，全場8罰7中，貢獻27分7助攻4籃板，無奈當天Kristaps Porzingis無法出賽，對方光是LeBron與Anthony Davis就合力攻進50分，本該勢均力敵卻形同孤軍奮戰，算是當年美中不足的遺憾吧。",
        "當然，若稱之為「雙手難敵四拳」，恐怕會讓其他隊友們很生氣，畢竟當天獨行俠還有其他5人得分上雙，Josh Richardson、Trey Burke各攻進17分。但真正讓Doncic傷腦筋的，恐怕是籃板鞏固與二次得分，他們總共比湖人少了14顆進攻籃板，總籃板數更是有著「27-53」的巨大差距，賽後Doncic也針對這點做出評論，認為球隊得提升專注力，否則贏不了球是預料中的事。",
        "若你想知道接下來的事情，很遺憾地，兩隊到季後賽都沒有挺過首輪。身為衛冕軍的湖人從附加賽打起，獨行俠則是連兩年敗給快艇。Chris Paul雖然率領太陽擊敗LeBron，但總冠軍戰以「2-4」敗給密爾瓦基公鹿，Giannis Antetokounmpo笑納總決賽MVP。",
        "隔年，Doncic再度獲得聖誕節的出戰機會，但他因傷缺席，獨行俠也敗給了猶他爵士。交易截止日前，球團送走Porzingis換回Spencer Dinwiddie，卻意外打出氣勢，接連淘汰爵士、太陽，直到分區決賽才以「1-4」敗給該季冠軍金州勇士。或許2020到2022間充滿遺憾，但屬於Doncic的時代才正要開始。",
        "🤠 達拉斯獨行俠、Luka Doncic好文閱讀（資料來源：美聯社）"
    ]
}