{
    "id": "116530",
    "title": "2025交易截止日 - 騎士可能追逐的潛在目標分析",
    "date": "2024/12/27",
    "topic": "籃球",
    "author_name": "BT",
    "tags": [
        "騎士隊",
        "籃網",
        "拓荒者",
        "球員交易",
        "交易截止日",
        "#John Collins",
        "#Dorian Finney-Smith",
        "#Cameron Johnson",
        "#Robert Williams",
        "#Larry Nance Jr.",
        "#Kyle Kuzma"
    ],
    "article-content": [
        "今年賽季的交易截止日是2025年的2月6日，騎士隊是被多數外媒認為會啟動交易的隊伍之一，而在The Athletic網站上Sam Vecenie發布了一篇他認為會在這個賽季交易截止日前輩交易的球員們，其中不乏騎士所需類型的球員，我這裡則是直接參考他的文章進行翻譯，也會加上我個人的見解，有一些我認為在騎士雷達中但作者沒有特別標注適合騎士的球員，我也會一同放進來討論。",
        "圖片來源：sportingnews.com",
        "筆者我認為騎士要交易Johnson的難度非常高，甚至可以說不可能，光是籃網會要的首輪籤的數量騎士就不一定能匹配，其餘陣中的球員籃網也不一定有興趣。Johnson應該是各隊都會想要的球員之一，場均貢獻18.5分、4籃板和3次助攻。作為聯盟中頂級射手之一，他還是是一名身高6尺8吋的側翼球員，在六年的職業生涯中，他的三分球命中率高達39.6%，場均出手接近6次。他在底角的投籃極具殺傷力，以球風來說他能完美融入任何球隊，並且在賽季中去適應新球隊應該也不會太困難，你只需要讓他站在底角，給他機會去跑位，或讓他參與一些簡單的戰術跑動，他就能為你的主要得分手創造空間。防守端來說，Johnson雖然算不上關鍵時刻你會放他去守對方主力持球點的防守者，但他通常能站對位置，而且他的身材足夠出色不會因為Mismatch而被針對。",
        "最大的問題應該是籃網交易他的意願，就算是正在重建的隊伍也不會嫌隊上有一名跑動射手在陣中，更何況以薪資來說也很合理，本賽季的薪資為2250萬並在未來兩年中也只剩4300萬，考慮到未來兩年薪資將繼續上漲，這個價格對於一名全方位跑動射手來說，可以說是物超所值。籃網可以選擇留下他，並保留未來幾年的薪資彈性，但如果籃網決定要賣，市場對他的需求將會變得非常廣泛，要價預計會也會相當高。至少一個首輪籤加上一名「優秀」的新秀，甚至可能需要兩個首輪籤。否則籃網完全可以選擇留下他。",
        "圖片來源：nypost.com",
        "不佔球權、能穩定命中三分，全能型的防守球員，DFS一直是多支隊伍會想追逐的奪冠拼圖，本賽季他的三分球命中率已經達到42.2%，自2019-20賽季以來，他在超過1800次三分出手中保有37.3%的命中率，DFS的防守雖然不再像效力小牛時，處於20歲中後期時那樣出色，但他仍然是一名以防守端見長的球員，憑藉出色的臂展和對抗性，為球隊的防守端做出貢獻。",
        "DFS本賽季的薪資為1490萬，明年則是1540萬的球員選項，他會選擇執行選項以最大化一年的收益，還是拒絕執行以簽下一份長期合約？以他目前的表現來看，作者認為他應該會拒絕選項，這意味著籃網在交易截止日前將他交易出去會是比較明智的選擇。",
        "DFS的要價可能會比Cameron Johnson來得低一點，一張首輪或是多張二輪可能就有機會去換到，薪資匹配上可能會需要動到Max Strus或是Caris LeVert，今夏剛續約完的Okoro則是在夏天有消息透露，騎士曾有打算與籃網以先簽後換的方式交易，但騎士有需要把與先發四核心配合最好的Okoro，交易掉去換性質類似的DFS嗎？確實在身高和臂展上後者會帶給騎士更多的換防空間，但以筆者我今年的觀察來看，Okoro在Atkinson教練麾下是有表現出更多東西的，更何況Okoro現在的三分命中率是來到生涯新高的49%，場均出手2.7次命中1.3球，出手次數不多但命中率是逐年增長，年僅23歲的Okoro與31歲的DFS更是差了八歲，更何況騎士還要再貼籤給籃網去換，我認為必要性不高。",
        "圖片來源：si.com",
        "Collins是筆者我一開始在想交易對象時腦海裡第一個出現的人選，騎士的需求簡單概括騎士就是大型側翼，但橫移、機動性不能太差，至少在防守端不能是洞，偶爾能帶班五號位更好。Collins從2018年至2021年，他場均19.3分、9個籃板，投籃命中率56.5%，三分命中率38.4%（每場出手三次），這樣的表現也讓老鷹端出一份5年1.25億美元的合約。然而自從老鷹在2020-21賽季交易來Capela後，Collins的數據開始下滑。隨後就被交易到爵士，並花了一個賽季適應環境。",
        "然而本賽季的他各方面的數據都有回溫，場均17.9分和8.4個籃板，上場29分鐘的出場時間內表現得相當高效，特別是面筐的進攻和進攻籃板方面。",
        "但Collins的問題依舊存在；如何為他找到完美的內線搭檔以最大化他的價值。他作為五號位在進攻端的表現最佳，但在防守端卻無法勝任五號位的護框角色。這意味著他的內線搭檔必須具備投射能力，以在季後賽中維持足夠的進攻空間。否則他最適合的角色就是作為第三中鋒，他在老鷹曾有展現過一些防守端的亮點，但在爵士似乎並不明顯。考慮到Collins本賽季高達2660萬的薪資，沒有球隊會想把他單純地作為第三中鋒使用。光是這一點，他的交易行情可能就相當有限。但明年情況可能會改變，因為是他合約的最後一年且他高機率會選擇執行球員選項，屆時對於其他球隊來說，交易他的吸引力可能就會更大。",
        "首先筆者我認為Collins應該是可以無縫與騎士的體系接軌，就算他在防守端可能幫助並不是這麼顯赫，但他在進攻端的能力我認為更是騎士需要的點。爵士有沒有這麼急要把Collins交易掉才是重點，文末也提到明年等他執行球員選項後，願意交易他來的球隊理論上會變多，爵士總管又是Danny Ainge，要價應該也不會是文中提到的二輪加上薪資匹配的球員，而薪資匹配也是騎士會很苦惱的地方，2660萬騎士一定要動到至少二到三位球員才有辦法吃下來，雖然騎士的後場球員目前是蠻擁擠得沒錯，但一次要丟二三位球員還要貼籤給爵士，我認為騎士不一定會點頭。",
        "圖片來源：ripcityproject.com",
        "騎士需要替補中鋒應該已經是司馬昭之心，而Williams毫無疑問地是目前騎士可以考慮交易的對象之一。以每分鐘的影響力來看，在交易截止日前恐怕沒有其他內線球員能比Williams更具影響力，場均上場18.5分鐘，就能貢獻9.4分、5.6籃板、1次抄截和1.6次阻攻。",
        "他在防守端相當全面且表現出色，曾在22年效力塞爾提克時入選過年度防守陣容，只可惜隨後的兩個賽季因傷報銷。他在協防上屬於頂尖水準，能靈活應對擋拆。進攻端他是一名完美的不佔球權的低使用率內線，不僅籃下命中率超過70%，擋拆的能力不俗，有多樣化的進攻手段，可以在執行短擋中送出出色的短檔傳球，並為後衛提供高效的掩護。",
        "傷病是Williams一個重大的隱憂。他過去兩年只打了41場比賽，且從未在單個賽季中出賽超過61場。本賽季Williams已經因傷缺席了前26場比賽中的18場，他的膝蓋始終會大大小小的問題出現，考量到他的傷病史拓荒者可能會在談判中稍微吃虧一點，要交易他的球隊肯定會質疑他，到底能不能以健康的狀態撐到季後賽。",
        "不過他的合約還是很誘人，以他在場上的影響力來看，1250萬的年薪絕對物超所值，且下一季僅剩1330萬美元的合約年限。根據作者的調查，其他球隊認為合理的交易價值範圍，從一個靠後的首輪到幾個次輪不等，考慮到拓荒者今年在選秀中選了Donovan Clingan，而Ayton在交易市場上的吸引力又有限，拓荒者一定會嘗試探索Williams在市場的價值。",
        "禁區替補確實是目前騎士很需要的資源，Williams的傷病有點像在交易市場的雙面刃，拓荒者如果想交易的話絕對會想要對方出首輪，但目前騎士的首輪幾乎都在爵士手上，能動用的都要到30年了，Donovan Mitchell的合約也才到27-28賽季，騎士幾乎已經為了他梭哈未來的選秀籤了，雖然30年的首輪在現在來說的變化性還很大，但騎士還會不會想為了一個出勤率有很大問題的中鋒再次動用到首輪？我是保持質疑的。",
        "圖片來源：BleacherReport.com",
        "Nance一家人與克里夫蘭可以說是相當有緣分，老Nance的背號現在正高懸在騎士的主場上，Larry Nance Jr的弟弟Pete Nance在去年選秀會中落選，騎士是少數幾隊有邀請他試訓的球隊之一，隨後即用雙向合約簽下Pete。而Larry Nance Jr則是當年LBJ在騎士的最後一年，與Jordan Clarkson一同被交易來騎士的球員之一，小Nance在騎士時就相當受到當地球迷的愛戴，如果陪伴騎士度過黑暗期的他重回克城是再好不過的事了，甚至連球衣都不用P。扯遠了，進入正題。",
        "Nance從來不是那種數據表上表現特別搶眼的球員，但他場均僅上場16分鐘就能貢獻8.7分、2.6個籃板和1.4次助攻。不過Nance的價值從來都不是數據能量化的。他所效力的球隊在他上場時總會變得更好。自2015-16賽季起，只要他上場時球隊的進攻和防守效率都有提升，即使是在去年，當鵜鶘從12月28日開始一路打出聯盟第五的淨效率值時，鵜鶘在Nance上場時依然在攻防兩端都表現得更好。",
        "為什麼會這樣？這是因為Nance是那種完美的不佔球權，但還是能幫到隊友的超級萬金油。他除了創造自己投籃機會之外，幾乎什麼都能做。他現在是一名「半貨真價實」的射手，自2019-20賽季以來，他的三分命中率就達到37%。Nance的傳球能力出色，決策迅速，球在他手上永遠都會保持流動。他的出手選擇合理且在籃下的終結效率也很高。在防守端他總是能站在正確的位置上，輪轉非常到位，並且隨時為隊友提供幫助。",
        "對老鷹而言，最有利的條件是Nance的合約只有1120萬美元，而且是即將到期的合約。但考慮到他現在不在輪換陣容中，其他球隊可能會利用這一點，試圖壓低交易價格。然而仍然會有不少球隊可能會參與交易競爭，認為Nance能為球隊前場深度提供幫助。作者認為目前最合適的兩支球隊應該是騎士和公鹿，這兩支球隊都需要一位能夠從替補出發提供穩定攻防能力的球員。",
        "這裡有隱憂是筆者我認為老鷹的意願，就算Nance現在不在輪值中，但交易對象都同樣是東區的球隊，這樣有點資敵的交易對老鷹划算嗎？會不會因此抬高交易價碼將是一個未知數。",
        "圖片來源：wtop.com",
        "巫師可能會後悔沒有在去年交易截止日前或休賽期將Kuzma交易出去。今年他受到肋骨傷勢的困擾數據全面下滑，上個賽季他還能場均能得到22.2分，而本賽季掉到剩下15.8分。他的籃板數下降，助攻數也減少了一半。防守端也乏善可陳，沒有太多值得期待的表現，此外他的投籃命中率也只剩下42%，三分球命中率更是只有28%。且三分出手數量也大幅減少。本賽季聯盟中可能沒有任何一位球員的表現下降得像Kuzma這樣明顯。",
        "有沒有球隊能說服自己，認為Kuzma在離開巫師的環境後能觸底反彈？或許有可能。去年同個時間，Kuzma的合約被認為與他的表現相比是非常划算的。他本賽季的薪資為2350萬，而這份遞減式合約在2026-27賽季剩下約1940萬美元，屆時薪資上限可能已經多次提升。作者認為Kuzma可能需要提升自己的表現，才有機會成為交易市場上的真正目標，筆者我是持相反意見，巫師今年和去年的選秀都有選到有一定天賦的側翼球員，譬如位置跟Kuzma重疊的Bilal Coulibaly，還有今年的新秀Kyshawn George，而Coulibaly今年的表現也有肉眼可見的進步幅度，所以對於現在的巫師來說Kuzma正處在有點雞肋的狀態。",
        "以現在的風聲來說巫師是有意願想出清Kuzma的，但有意競爭他的球隊應該還不少，特別最近的報導才指出國王也對Kuzma有興趣，去年的小牛甚至是需求與騎士有所類似的公鹿都會是潛在競爭對手。",
        "以上就是這次的交易人選預測分析，文章參考 The Athletic 作者 Sam Vecenie 的文章，拓荒者Robert Williams的部分我有特別請教拓荒者觀察室的KC大大，在此特別感謝大大提供資訊供我參考。",
        "-BT"
    ]
}