{
    "id": "116528",
    "title": "傳承父愛：Andrew Wiggins 在父逝哀傷中找到生命的美好",
    "date": "2024/12/27",
    "topic": "籃球",
    "author_name": "JIC極客",
    "tags": [
        "金州勇士",
        "家庭",
        "Steve Kerr",
        "Stephen Curry",
        "Andrew Wiggins",
        "Mitchell Wiggins",
        "愛"
    ],
    "article-content": [
        "Andrew Wiggins 一直是金州勇士隊內眾多明星球員中那位安靜的人，滿足於待在背景裡，讓那些性格鮮明、聲音響亮的人吸引所有的注意力，性格導致成為鎂光燈焦點會帶來負擔，舞台魅力顯然並不值得讓其走上去；這名加拿大人會靜靜地坐在一旁微笑，搖著頭看 Draymond Green 滔滔不絕地說話，或笑得停不下來，看著 Stephen Curry 跳著他的舞，當慶祝結束後，無論輸贏，Wiggins 會抱起自己的小女兒，回家陪伴家人，正如他的父親教導他要做的那樣。",
        "過去兩季，勇士主教練 Steve Kerr 注意到這位球隊最重要的球員之一身上出現了一種不同的安靜，一種不只是他平時的內向，而是更深層次的東西。隨著Andrew Wiggins 的父親 Mitchell Wiggins 的健康狀況迅速惡化，他的兒子開始退縮，從球隊、比賽甚至一切中抽離。",
        "「這非常殘酷，因為這是一段長時間持續的事情，他的父親在受苦。」Kerr 說。「看到你所愛的人，你的父親，長時間受苦– 你可以想像這會對你的日常生活產生怎樣的影響。」",
        "Wiggins 在兩個賽季前曾長時間離隊陪伴父親，去年也因 Mitchell 接受各種治療而間歇性缺席，客觀上數據大幅下降，防守能量消失，勇士隊戰績也不意外隨之下滑；往往那些默默忍受痛苦的人意味著失去了別人的同理，儘管有很深的痛苦，但Wiggins 對隱私的堅持成了勇士未能進入季後賽的主要指責對象，也成為球迷希望交易的話題人物。",
        "其實，Wiggins 不在意這些流言蜚語，這些流言於他而言毫無意義。「沒那麼在乎籃球了，」Wiggins 說。「你有自己的生活要擔心。生活中有一些事情是你的優先事項，籃球只是一部份，你需試著找到一個好的平衡點。」",
        "Mitchell Wiggins 在 9 月去世，享年 64 歲，這對這親密的家庭來說是天大的事，Mitchell 和他的妻子 Marita Payne-Wiggins 年輕時都是優秀的運動員，他們幫助孩子們在專業體育的激烈競爭中找到自己的路，同時也不忘培育生活中其它重要的事。",
        "幾個月後，霧霾逐漸散去，Andrew Wiggins 的靈魂終於能夠喘息，傷痛稍許平復了些，在經歷了數月接連不斷的悲傷之後，喪親之痛已消退不少，對 Wiggins 而言，即使心中有著父親留下的大洞，生活仍需繼續，曾經在父親接受各種治療時感到迷茫無助，如今父親去世後，需要重新找回了自己的精神，並重新建立連結。",
        "對於勇士而言，本賽季開局起伏不定，他們正在尋找幫助 Curry 再次衝擊西區冠軍的辦法，到目前為止最令人鼓舞的跡象之一是 Wiggins 笑容的重現，以及他回歸到 2022 年勇士奪冠時那不可或缺的角色；經歷了兩年不定時缺席比賽、表現不穩和交易傳聞後，Wiggins 正顯示出從迷霧中走出的跡象，父親 9 月去世，並在之前經歷了長時間的健康掙扎，這對他和家人造成了深刻的打擊。雖然哀悼永遠不會停止，但 Wiggins 現在看起來像是一個與周遭環境和平相處的人。",
        "「我的心態確實處於一個更好的狀態，」他說。",
        "到達這裡是一段漫長的旅程。",
        "在 2023 年全明星賽前的最後一場比賽中，Wiggins 離開了勇士隊。他因所謂的個人原因錯過了例行賽的最後 25 場比賽，當時球隊並未提供更多具體細節，儘管他在季後賽時回歸，但勇士隊最終在第二輪被洛杉磯湖人淘汰。",
        "上賽季 Wiggins 出場 71 場比賽，但在賽季的大部分時間裡，他並不真正存在，場均僅有 13.2 分，比他在 2014-15 賽季作為明尼蘇達灰狼新人時的生涯最低得分還低了將近 4 分。三分命中率僅為 35.8%，場均罰球次數僅為 2.7 次，防守端也顯得不穩定，甚至讓 Kerr 在他的職業生涯中第一次選擇將 Wiggins 移出先發陣容，勇士知道，當時的 Wiggins 承受著父親頻繁出入醫院的沉重負擔。",
        "迄今為止的這賽季，Wiggins 數據回到了他過去水準，場均 17.3 分 4.1 籃板，三分球命中率 42.6%，所有數據都達到了或超過了他在 2021-22 賽季唯一一次入選全明星時的水準，儘管仍有起伏不定，但也出現了調整並展現影響力。",
        "當勇士面對灰狼，球隊第四節開始拉開比分時，對方壯碩的前鋒 Julius Randle 持球攻入油漆區並單挑 Wiggins。如果是上賽季，Wiggins 可能會在 Randle 推進時退讓，可能無法鼓起力量或意志來抵抗。他可能不會挺直背脊、承受住第一次衝擊，並做出有力的回應；儘管 Wiggins 身高略遜，體重也少了 50 磅以上，但他緊咬牙關，投入戰鬥，承受了第一次撞擊，然後是第二次，當 Randle 繼續壓低重心並準備轉身跳投時，Wiggins 依然保持自己的位置，穩住重心，正面封堵了這記投籃，為球隊保住了 7 分的領先，當時距比賽結束還有 3 分鐘。",
        "這次防守讓 Curry 抓住機會命中三分，隨後又投中一球，將領先擴大到雙位數。接著是致命一擊 – Wiggins 完成了一記空中接力扣籃得分，並在最後兩分鐘內上籃得分，為勇士鎖定了對前東家的勝利。",
        "「只是努力打拼，找回自己，和家人朋友待在一起，」他本月早些時候說。「記住，我一直在高層級打球很長時間了，這就是我能做到的。到最後，只是上場去防守，試著在攻守兩端都打出影響力。」",
        "就像他的父親當年一樣。",
        "Mitchell Wiggins 在球場上是一名硬角色，佛羅里達州立大學出身的全美明星球員，於1983 年被溜馬選為首輪新人，真正聲名大噪是在 1980 年代中期，他是火箭隊的一名負責防守和衝搶籃板的後衛；「他是個戰士，」灰狼的電視台分析師 Jim Petersen 說道，他曾與 Mitchell 一同效力於那支火箭隊，「他非常具有競爭力，作為一名後衛在進攻籃板上的表現令人驚嘆，這說明其強悍之處，此外，他擅於防守，經常擔任我們的防守終結者。」",
        "在佛羅里達州立大學期間，Mitchell 遇到了他未來的妻子 Marita Payne，她是一名短跑選手，後來在 1984 年洛杉磯奧運上為加拿大贏得兩枚銀牌，儘管他們是耀眼的運動明星，但家庭始終是他們生活的中心。Andrew 有兩位哥哥和三位妹妹，他們通過觀察父母學會了愛、連結與信任。",
        "當 Andrew 在新人賽季之前被交易到北大荒，Mitchell、Marita 和他們的三個女兒從多倫多搬到了明尼蘇達，以便離他更近，Wiggins 的姐妹們經常出現在他效力於灰狼時的主場標靶中心（Target Center），家庭的重要性成為他六個賽季的不變主題。",
        "「你可以看到他們是一個緊密團結的群體，我的意思是，很明顯家庭對 Andrew 而言是最重要的，」Petersen 說。「當你知道 Mitchell 遭受健康問題折磨時，看到這對 Andrew 的比賽影響如此之大，你的心都碎了，因為你可以看到他們作為一個團體的緊密聯繫。」",
        "父子之間的聯繫並非虛假的。當 Wiggins 成為 2022 年勇士奪冠之旅的第二號球星時，Mitchell Wiggins 雖然感到驕傲，但其實有更深層的原因；籃球的表現當然是值得驕傲的。Wiggins 職業生涯的前七季曾飽受批評，被認為是體能出色卻缺乏拼搏精神的狀元，在 Curry 身旁擔任稱職副手並獲得成功的經歷，Mitchell 為這次救贖感到開心。",
        "還有更深層的，「每個人都早早意識到他擁有的天賦，體育天賦，」Mitchell 在奪冠後香檳淋灑的慶祝派對中對媒體說，「但對我和他的媽媽來說，最令我們驕傲的是他身為男人及兒子時展現出的品格。他是一名崇拜自己孩子的父親，就像我崇拜我的孩子一樣。當我看到他和他的女兒們在一起時，他的眼睛會發光。作為一個父親，這是我最自豪的時刻。」",
        "Mitchell Wiggins 是他這位全明星兒子腦海中的一名榜樣人物，Wiggins 努力面對沒有父親的生活現實，創傷往往突然降臨，改變生活，這幾年被影響似乎也不意外，甚至受其困擾有其必然性，畢竟彼此的關係如此緊密；值得一提Wiggins 有意維持父親病情的隱私，勇士隊也充分了解他所承受的痛苦，球隊從未質疑他需要離隊的必要性，也從未懷疑他對球隊的承諾，這點必須誇讚勇士隊。",
        "「每個人都愛 Wiggs，因為他是什麼樣的人，他是怎樣的一個人類，是怎樣的一個父親和丈夫，」Kerr 說。「我們知道他在過去幾年裡經歷的痛苦。你可以從他的比賽中看到，也能從他的舉止中看出來。」",
        "他的父親一直陪伴在他身邊，所以當 Mitchell 需要幫助時，Andrew 毫不猶豫地選擇暫時放下籃球。沒有任何猶豫，也沒有被比賽拉回的掙扎，只有來自勇士全隊的堅定支持。不管需要多久，不論他需要做什麼，球隊都全力支持他。",
        "「我不會說現在回想一切都是模糊的，但這只是一些正在發生的事情，你只能一天一天地過，」Wiggins 談到照顧父親的經歷時說。「對我來說就是這樣。你不會想到大局，不會為未來計畫，也不會回顧過去，你就只是在一天一天地過日子。」",
        "教練 Kerr、前總經理 Bob Myers 以及 Wiggins 的所有隊友都圍繞在他身邊，拒絕讓任何消息外洩，即使外界不斷渴求更多資訊。這更加鞏固了 Wiggins 對勇士隊的信任。「這是一支頂級團隊，」他說。「老實說，我不認為有比這更好的地方了，這裡是最頂尖的。」",
        "在明尼蘇達擊敗灰狼後，勇士的回程飛機充滿了喜悅，這場勝利來得正是時候。但 Kerr 找到了比週六的勝利更美好的瞬間。這讓他感到暖心，也讓他想起了籃球之外更重要的意義：那些在痛苦失落後贏回的真正勝利。",
        "他看到 Wiggins 與女兒們在專機上玩耍，他看到 Wiggins 的伴侶 Mychal 感受到一股暖意湧上心頭，他看到 Wiggins 那招牌式的微笑 – 只有來自內心深處的幸福才會讓他露出這樣的笑容，這不容易。Wiggins 的燦爛笑容在更衣室裡是值得被珍惜的，或許比勇士陣中的任何人都更清楚，Kerr 明白這樣的瞬間對 Wiggins 的意義，以及他是如何重拾這份平靜。",
        "「在飛機上看到那些小女孩，」Kerr 說。「她們真是美麗的孩子。而 Wiggs 帶著那百萬瓦特的笑容，這真的很有趣，因為他那麼安靜。但你可以從他的眼神和笑容中看到光芒，他熱愛生活，熱愛他的家庭，在這方面，他是個非常簡單的人，他不需要太多東西。他不是為了名聲或榮耀而做這一切，他就只是位熱愛打籃球的人，且熱愛他的家人，享受他的生活。」",
        "他的父親走得太早了，但並沒有讓他的兒子措手不及，將於明年 2 月滿 30 歲的 Wiggins 已經有了經營自己家庭的藍圖，從 Andrew 出生的那一刻起，Mitchell 就向他展示了身為父親這角色的意義；生命的循環會在艱辛中展現出美麗，對 Wiggins 而言，這種轉變中存在著一種美，他的傷痛證明了他有一位值得敬愛的父親，他對家庭的愛也顯示了一種傳承的延續。",
        "「我一直和我的家人非常親近，我們就是這樣長大的，我希望我的孩子也能擁有這種親密感，」Wiggins 說，並特意重複強調。「我希望我的孩子也能有這樣的關係。」",
        "這次沒有 Mitchell 的第一個聖誕節，Andrew 會在全國直播的比賽中登場，與他的勇士對上湖人，這支都是流量保證的球隊，在 Curry 和 LeBron James 的光環下，Wiggins 的表現不免會被留意，儘管這位全明星球員肯定會盡可能地迴避這些關注，但當目光落在他身上時，人們將看到一位再次找到內心平靜的人，一位接過家族接力棒的父親，一位失去了父親卻永遠懷念他的兒子。",
        "「我每天都在想我爸爸，」Wiggins 說。「每天，無時無刻。」",
        "勇士隊本賽季戰績落在五成徘徊，仍在努力尋求增強競爭力，Wiggins 找回自身狀態是重拾競爭力必要條件。"
    ]
}