{
    "id": "116586",
    "title": "NBA》擺脫尷尬處境 3個可以幫助湖人更上一層樓的願望",
    "date": "2025/01/03",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "洛杉磯湖人",
        "LeBron James",
        "Dorian Finney-Smith",
        "Dalton Knecht"
    ],
    "article-content": [
        "新的一年湖人球迷可能許下了一些願望，雖說湖人目前的戰績為還在西區前段班，但本賽季至今，大多時候湖人看似更接近一支位居西區聯盟末位的球隊，而非真正的爭冠隊伍。",
        "每支 NBA 球隊應該多少都有一兩個願望，但若要更上層樓，湖人所需要的可能不少：",
        "1. 保持健康的 LeBron James",
        "首先，難以忽視的是 LeBron James 年歲漸長，且歲月帶來的改變已經隱約可見。",
        "LeBron 的表現依然令人驚艷，他仍能長時間接管比賽；他的統計數據也能令大多數球員稱羨。然而，即使看似緩慢，但歲月確實一點一滴的在侵蝕著他。",
        "LeBron 已超越 Kareem Abdul-Jabbar 成為 NBA 歷史得分王，不久前，他也再次超越了 Kareem 成為 NBA 史上例行賽總出場時間最多的球員。",
        "LeBron 職業生涯目前的總出場時間超過 5700分鐘，這還不包括他豐富的季後賽經歷。",
        "這意味著他在最高水準的比賽中投入了大量的時間，儘管 LeBron 一直維持著良好的體態，一個人能做的終究有限，尤其他今夏又忙於幫助美國隊奪得奧運金牌而沒有休息。",
        "LeBron 已經開始顯露疲態，前陣子他便因腳痛而首次缺席了本賽季的兩場比賽。因此，湖人和球迷們的第一個願望應該就是希望 LeBron 能保持健康一整個賽季。",
        "LeBron 對於湖人的成功至關重要，但他本人也不諱言自己的職業生涯可能只剩下一到兩年了，我們希望他能在告別賽場前健康地打完最後的戰役。",
        "圖片來源：Getty Images",
        "2. 交易來的球員帶來幫助",
        "傳聞中湖人的潛在交易目標已經多到列出沒有被提及的球員會更快的程度了，而分析這些傳聞和猜測更彷彿變成了湖人球迷們的本業，湖人總管 Rob Pelinka也沒有坐以待斃，在年前交易來了Dorian Finney-Smith和Shake Milton。",
        "籃網不久前才將 Dennis Schroder 送去勇士，所以即便籃網的表現超出了許多人的預期，他們顯然還是願意進行交易的，而Dorian Finney-Smith 作為一個交易包裹對湖人來說非常合適，且另一方面，D'Angelo Russell 曾經是籃網的一員，同時這也是他二度為湖人效力，在本季表現欠佳的情況下，他會被納入交易也十分合理。",
        "Finney-Smith本賽季三分球命中率超過 43%，整體投籃命中率超過 45%，此外，他的投射能力使他成為與 LeBron 和 Anthony Davis 搭配的理想人選，其身高和換防能力也能讓 JJ Redick 對球隊的籃板和防守更放心。",
        "先前有些湖人球迷曾幻想過交易得到 Jimmy Butler 或 Zach LaVine 這樣的明星球員，但這兩位球員都是持球型球員，可能會與 LeBron 和 AD 的風格有所衝突。另一方面， Finney-Smith是互補型球員，能在兩位湖人球星吸引大部分防守注意力時受益，並且同樣有能力在非持球時的比賽中透過跑位產生效益。",
        "3. 找回最佳狀態的 Dalton Knecht",
        "由於在現代的NBA，投籃怎樣也不嫌多，就算能如願得到 Finney-Smith，湖人也不該就此滿足。而與其再設法交易來其他射手，還不如讓 Dalton Knecht 重新找回狀態。",
        "Knecht 首度有機會先發時表現得像個超級新星，但近期他的星光卻逐漸暗淡，包含出場時間和得分在過去幾場比賽中持續下滑，而他 12 月中時的三分球命中率低於 11 %，僅命中三個三分，下半個月才稍有起色。19 日對陣國王的比賽是他本賽季以來顯著的低谷，他在10分鐘內僅得到 2 分 1 籃板。",
        "從各方面的資訊來看 Knecht 應該是健康的，那麼究竟是什麼導致了他的表現顯著下滑呢？雖然距離「Rookie Wall」還有一些距離，但問題的根源也很可能是信心不足。Knecht 有足夠能力成為一位活躍的得分球員，但他需要重新找回信心才能做到，同時，這也會有助於他重新取得 JJ Redick 的信任。",
        "Knecht 是選秀中相對較年長的球員，當湖人以首輪第 17 順位選中他時就是希望他能即刻幫助球隊。現在，湖人需要他盡快找回最佳狀態。",
        "【特約編輯 林宜／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}