{
    "id": "116571",
    "title": "NBA》Dlo再見，感謝你！永遠讓老湖迷又愛又恨的天才小子",
    "date": "2024/12/30",
    "topic": "籃球",
    "author_name": "HBK",
    "tags": [
        "布魯克林籃網",
        "洛杉磯湖人",
        "球員交易",
        "D'Angelo Russell",
        "Dorian Finney-Smith",
        "DFS"
    ],
    "article-content": [
        "D'Angelo Russell終於被交易走了，不意外，但對我而言絕對會有點感傷，畢竟這小子我從他在Ohio State時就在關注，打球很飄逸絲滑，可傳出刁鑽無比的妙傳，也能扮演自走砲開啟三分轟炸，滿滿的天才感，但從那時就看出沒具備心態強硬性格。",
        "這次鳳還巢Dlo真的也曾帶給湖人希望，老實說他的球風是適合與LBJ搭配的風格，可無球也能持球，只是他的防守專注力、表現的起伏，都與他的情緒有所牽扯。",
        "自身狀態與心情順風時，Dlo是有能力打出巨星級別的水平，反之逆風時他可能就陷入消極，甚至無法達到大家對他的基本期待，這也是為何這幾年Dlo一直都是湖人的Key Man，所有人都希望他能承擔第三號球星的位置，穩定茁壯起來。",
        "只可惜Dlo並沒有做到，即便去年面對金塊有克服幾場打出好表現，但也不足以幫助湖人贏球，且這賽季同樣有慢熱趨勢，一度專注力跑掉，攻防兩端都沒做好，讓自己被JJ Redick拔掉先發，這都是自找的。",
        "但必須說Dlo之後有把態度拉回來，雖表現仍有高有低，不過做為第六人提供火力與偶而扛持球壓力上他是有帶來一定貢獻，在球隊的場上場下正負值上他仍是排在全隊最佳，當他場上時，湖人團隊進攻狀態最好。",
        "且這季Dlo即便被降低球權，或被下放替補，不過他還是沒有太多怨言，可以看出他仍積極為隊友吶喊，且對於競爭位的Max Christie和Austin Reaves或Dalton Knecht都顯得很替他們優異的表現感到開心。",
        "這次Dlo離開最難過的應該會是Reaves，因為兩人這幾年似乎培養出很好的革命情感，贏球一起High，輸球一同難過，常常互相打氣，對我來說真很愛看這兩傢伙打球，不管是打好還是打壞。",
        "Dlo這筆交易我也是無話可說。",
        "之前在我的Podcast『BB隨便喇』就特別講到了，湖人當下最有可能進行交易的實質補強就是與籃網換Dennis Schroder＋Dorian Finney-Smith，不只是比較好換，還剛好補足球隊問題，只是Schroder先被勇士劫走。",
        "DFS的確是湖人在防守端需要的人才與資源，老實說進攻端我不敢奢望，每個來湖人的幾乎進攻都會弱化，籃筐都會加蓋，DFS現在的43.5%三分命中率假使來到湖人跌到35%左右我也不會訝異。",
        "但他的防守肯定能幫助球隊，會比八村壘好不少，如果Christie持續精進防守，又能把三分準度提升，湖人外圍防線真的會瞬間提升許多。",
        "因此用Dlo換DFS我並不會有什麼怨言(Dlo也的確是湖人比較好賣的且處在合約年)，只是就如之前說的，少了Dlo分擔LBJ持球壓力，沒有再補強其他持球者，那對湖人來說會有隱憂，因為Reaves在這塊還是不穩，其餘人就更不用講。",
        "我相信Reaves上一場對國王所打出的26分16助攻表現，和之前打勇士的大三元成績，是讓湖人管理層更有信心去動Dlo，就希望Reaves能繼續成長下去，且千萬不能受傷。",
        "Reaves真的是湖人現在不可或缺的球員，也是球隊中除了雙巨頭外最有求勝慾望、最有拚勁和最有膽識的，如果Dlo有Reaves的個性，我敢說肯定生涯曲線會更現在不可同日而語。",
        "總之換來DFS對湖人是可行的交易，而Shake Milton應該也能卡一點輪替，讓湖人更加去探索交易Gabe Vincent的可能性，反正現在外圍大鎖已有Max Christie可以扛。",
        "如果湖人還能再換進一個可靠的禁區綠葉，那至少在交易截止日前Rob Pelinka是有做到想補強的企圖心，至於打不打得起來就只能持續觀察下去。",
        "希望Dorian Finney-Smith最基本一定要健康，防守端能打出價值就好，進攻偶有佳作就行，而假使真能維持在籃網的3D表現，那湖人就真的賺到。",
        "不過湖人之後也可能會陷入抉擇，八村壘跟DFS誰要打先發？你們會希望哪位扛？",
        "最後再次感謝Dlo。",
        "祝福你在回歸布魯克林籃網能打出好表現(明星年就在這締造)，畢竟籃網就是要坦，扣掉Ben Simmons，球隊也沒人能組織，所以Dlo在那應該會有不少發揮空間，在合約年將數據弄得漂亮點，在明年自由市場可以簽個比較好的合約。",
        "且現在回顧過往，Dlo做為2015梯也算是表現不俗的球員，可能只僅次於Devin Booker、Karl-Anthony Towns、Kristaps Porzingis之後，當年樂透裡的Jahlil Okafor、Mario Hezonja、Willie Cauley-Stein、Emmanuel Mudiay和Justise Winslow都已消失在聯盟。",
        "Dlo的『Ice in my veins』相信會是不少老湖迷不會忘記的時光，永遠湖人的孩子。",
        "延伸閱讀："
    ]
}