{
    "id": "116556",
    "title": "4年8100萬是否溢價？ 淺談防守大鎖Alex Caruso本季表現",
    "date": "2024/12/29",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Jalen Williams",
        "Giannis Antetokounmpo",
        "Jimmy Butler",
        "Nikola Jokic",
        "Alex Caruso"
    ],
    "article-content": [
        "在Jimmy Butler 、Brandon Ingram或Nikola Vucevic等較為大牌的球星，都傳出許多交易風聲的同時，西區領跑的雷霆隊，低調提前續約了新援Alex Caruso，用4年8100萬的優渥價碼，避免這名防守專家在季後成為自由成員，來到奧城的他表現如何？值得這張均薪突破2000萬的合約嗎？本篇文章將帶你一探究竟。",
        "2023年6月21日，也就是塞爾提克拿下隊史第18面冠軍錦旗、NBA賽季結束的幾天後，雷霆宣布送出Josh Giddey，和芝加哥公牛換來Alex Caruso，按照現有合約來看，Caruso會在本季結束後進入自由市場，球隊要在交易達成的六個月（12月21日）才能與球員續約，而雷霆也展現誠意，在期限過後便送上4年81M的合約，這是他們能給予的最大金額（veteran extension maximum）。",
        "Caruso的四年合約為遞增型，本季薪資18.1M、2026-27賽季是19.5M、2027-28賽季為20.9M，合約最後一季則是22.4M，從金額上來看是逐年增加，不過由於電視轉播權利金、聯盟收益與通貨膨脹等因素，Caruso的薪資佔比則是逐年下降，首年他的合約會佔據團隊薪資的11.7%，再來是11.5、11.2%，最後一年已經不到11%，以一名優質的第六人來說，不算太高的金額。",
        "儘管出賽場次不足，無法讓他進入排行榜中，但單從數字上來看，Caruso在有限的20分鐘上場時間內存在感十足，繳出生涯最高的4.5%抄截率，還有後衛中很突出的3.2%阻攻率，場均1.9抄截能排在聯盟前五，3.6次對球干擾（Deflection）聯盟第六，爭奪場上活球（loose ball recovery）的次數也名列前茅。",
        "當一名球員被Caruso防守時，投籃命中率會從46.2%降至33.0%（-13.2 DIFF%），跌了超過十三個百分點，三分命中率更會從34.2%雪崩至17.1%直接砍半，他的防守壓迫並未隨著離籃框更近而減弱，對手離籃框6呎內的成績，會因為Caruso而硬生生減少16.6%的命中率。",
        "實際在球場上的防守就更不用說了，公牛時期就經常與前鋒肉搏的他，來到因傷缺乏前場深度的雷霆，依然得在禁區與大個子攪和，從後場的POA防守者，一路往上打到3、4號甚至中鋒。以季初對上金塊的比賽來說，他能從Jamal Murray，守到一向帶給雷霆困擾的高大鋒線MPJ、Aaron Gordon，甚至是臨時上來頂住Nikola Jokic幾回合，先前的NBA CUP冠軍戰中，Caruso也有負責防守內線殺器Giannis Antetokoumpo（雖然效果不怎麼好",
        "儘管要碰上許多與其體格不相符的對手，也絲毫不影響Caruso的防守效率，他在場上時雷霆每百回合僅失掉94.9分，下場後會來到102.9分。另外他在預判球線的造詣上相當純熟，時常可以從意想不到的位置冒出來，快手破壞掉對方的進攻機會，無論在單防還是團防，都是傑出的防守者。",
        "簡單來說，Caruso雖無法直接改變一支球隊的防守體質，但哪怕是防守效率前五的球隊，有他加入後仍會有很明顯的升級。",
        "前面提到，Caruso因為出賽不足而沒有進入排行中，本季進行不到30場比賽，他的缺席場次就已經達到雙位數，競爭例行賽獎項的扣打所剩不多，且不確定是否跟防守負擔有關係，Caruso已經三番兩次因為臀部傷勢缺賽，結合他已經突破30大關的年齡，很難不讓人有些擔憂。",
        "另一項令人擔心的，則是他的投籃把握度，上賽季在公牛的他，擔下了生涯最高的7.6次出手，質與量都創下高峰，46.8%投籃命中率以及40.8%的外線命中率皆為生涯新高，如今他來到有多個持球點的雷霆，不需要負責太多的進攻責任，出手次數也隨著減少。",
        "「過去幾年在芝加哥，球隊都有出現傷員，作為一名主力後衛，我的控球能力較強，但現在我們有Shai、我們有Dub（Jalen Williams），Cason也很聰明，我們有許多持球選擇。」Caruso在開季時對當地媒體這樣說。",
        "就像他所說的，自己不需要每晚出手10次，Caruso在雷霆進攻戲份減少，主要透過切傳幫助團隊進攻，但理應能透過小樣本的出手，來提高進攻效率的他，卻繳出37.7/26.2/77.8的悽慘投籃三圍，成為了有時會被放投的對象。開季前幾場比賽甚至出現抄截比得分多的現象，空檔與大空檔外線的命中率（防守者距離4~6呎、6呎以上），到現在仍不到三成，他有59%的出手都來自這些機會。",
        "造成如此糟糕投射表現的，可能是與內線球員對抗的時間過長，讓Caruso的體力下降影響到進攻，也可能是來到新環境的適應期。他在訪問中有提過，雷霆的比賽方式不是他所習慣的，有更多的drive&kick、更多的隨機判斷，而之前他芝加哥待了三年，比較清楚球隊的節奏。",
        "慶幸的是，Caruso並不是個會拖累進攻的球員，他是個不錯的接應點與二傳手，能夠銜接強弱邊的傳導，有時也會透過適時的無球走位，來製造得分機會。而前12場比賽僅有29.0FG%、18.9 3P%投射表現的Caruso，近八場比賽也修正回48.1FG%與及格的35.7 3P%，期待他能照著這個步調持續調整。",
        "目前來看是值得的，儘管已經30歲，但Caruso在防守上是個頂尖POA，偶爾可以代守身材大他一號的鋒線，小球陣容中會以4、5號身份上場，依然是那個兩度入選防守陣容的大鎖，進攻端也是個不錯的connector，不會因為投射不穩定拖累球隊。",
        "一句話概括，Alex Caruso目前除了投籃手感不佳，各方面都是頂級的角色球員。",
        "等到他調整回投籃把握度後，佔團隊薪資11%左右一點都不貴，並且在球員薪資普遍偏低，很難與交易對象作匹配的雷霆，Caruso超過兩千萬的均薪，以及他萬金油的特性，對每隊來說都會說是正資產，可以作為一個絕佳的薪資包。",
        "就看2026-27賽季過後的夏天，要面臨22梯雙核Chet Holmgren與Jalen Williams續約的雷霆，那時會如何處理Caruso這張很有操作空間的合約了。"
    ]
}