{
  "id": "116642",
  "title": "《峰嶺隨筆》Jimmy Butler鬧劇結束：金州勇士的最後一搏",
  "date": "2025/02/06",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "金州勇士",
    "邁阿密熱火",
    "Jimmy Butler"
  ],
  "article-content": [
    "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
    "先是Luka Doncic到湖人，接著是De'Aaron Fox到馬刺，2000年世代統治NBA的湖人、馬刺重現江湖。支持球迷的震驚、不捨、憤怒結束後，才會理解到NBA亙古不變的箴言：在商言商(business is business)。",
    "其中一段節錄如下：",
    "提早處理Butler或許算計太過，但NBA人情義理相對淡泊，熱火可以因此解開昂貴豪華稅束縛，超前部署打造下一代核心，這選擇合情合理。",
    "不敢說小弟一語成讖，只不過到頭來一切還是跟金錢以及時機有關。身為球迷的心情是矛盾的，個人覺得球隊不願買單球星生涯晚期的溢價合約有其道理，管理階層通常有一套評估原則。",
    "回到邁阿密熱火身上，連功勳彪炳、自選自養、拿過三座總冠軍的Dwyane Wade，熱火都不願意給出養老合約，想要處理Butler只是剛剛好而已。",
    "Butler說到底只是傭兵一名，在熱火五個完整球季雖然每年都有打入季後賽，但是兩度殺入冠軍賽鎩羽而歸，沒能舉起最後的冠軍金盃。對於某些長期載浮載沈的球隊來說，打到冠軍賽已經算是成功；但對熱火而言，沒能完成最後一哩路只能算是失敗。而且就算成功了又如何？Wade幫熱火三次達標，最後還是換不到一張可以接受的合約。",
    "拒絕提早跟Butler談延長合約，最後提前交易掉他是很冷血，但這就是職業運動的現實層面，情和義畢竟不如真金白銀重要。看看達拉斯小牛對待Luka Doncic的方式，熱火團隊還算不上最無情的一方。",
    "沒想到的地方是處理方式。熱火以拖待變想要見縫插針，但Butler從來不是什麼忍氣吞聲的好好先生，最後溝通不良、演變成互相放話、甚至禁賽的鬧劇，對於兩方名聲都有不良影響，可以說是雙輸。",
    "對Butler陣營而言，個人覺得結局相當不錯。加入金州勇士攜手Stephen Curry、Draymond Green兩老，有起碼的競爭力和話題；勇士在交易過程中沒有失去年輕球員，最重要的Jonathan Kuminga、Moses Moody、Brandin Podziemski三人組都還在，人手相當充足，Butler不用賣命燃燒。",
    "最重要的是剛到勇士馬上談成延長合約，用低年限、高年薪的方式拿到兩年121M的合約，將會跟Curry、Green兩人的合約同時到期。年限方面大概不如Butler陣營預期，不過37歲可以拿到60M年薪，無論如何算是成功的合約了。",
    "現在回頭看，當初Butler曾向勇士放話即使被交易也不會續約，導致交易一度終止，最後仍向白花花的鈔票低頭。套句太陽前鋒Kevin Durant的話，他曾對雅虎體育記者Vincent Goodwill這麼說：",
    "我一點都不後悔和籃網續約，我一生中很少做後悔的事。更何況這麼多錢的合約，難道不簽嗎？",
    "每個人都有一個價錢，職業運動員當然不例外，也不用太苛責當初Butler的放話了。",
    "對熱火來說顯得有點可惜，這幾年球員發展、補強狀況、傷病影響導致表現不如預期，好不容易本季等到Tyler Herro大爆發破繭而出，結局卻不是政權和平轉換，而是Butler陣營察覺到球隊重心改變提前攤牌。",
    "最終導致Butler手上球隊王牌的火炬，沒能順利傳遞給接棒的Bam Adeabyo、Tyler Herro，甚至更遠一點的Jaime Jaquez Jr.、Nikola Jović、Kel'el Ware，只能說經營球隊通常人算不如天算。",
    "要說Butler時代熱火最後榮光，應該是從附加賽一路下剋上打進最後冠軍賽的時刻。千鈞一髮從附加賽脫穎而出後，以第八種子的身份只花五場打掉了東區龍頭密爾瓦基公鹿，接著第二輪肉搏尼克六場過關，東區冠軍賽先取得三比零絕對優勢，連輸三場後第七戰讓波士頓賽爾提克俯首稱臣，最後冠軍賽天賦跟丹佛金塊有明顯落差吞下敗戰。",
    "不敵金塊的同時奪冠之門已經關上，身材、天賦不如人的根本問題無法解決，光靠紀律、拼勁、執行力這些細節想要奪冠還是不夠。走到本季才處理Butler的續約問題，從結果論來看已經錯過最佳時機點，這點熱火管理階層有點後知後覺。",
    "你遲早要面對Butler續約的問題。冷血不給延長合約可以理解，結果弄到最後由球員先翻桌搞到場面不可收拾，熱火這盤棋下得不是很漂亮，造成了球隊整體陷入混亂。",
    "Butler離開熱火不單單象徵了過去幾年世代的終結，也象徵了現在熱火決策已經追不上時代觀念的改變。最後即時送走Butler拿到Andrew Wiggins維持了一定戰力，有選秀籤(即使順位不會太好)買到一個可能，還是比鬧劇持續演下去、甚至暑假Butler直接拍拍屁股走人好。",
    "NBA如同人生，充滿了種種不公平。洛杉磯湖人什麼都沒做，光憑總管Rob Pelinka和小牛決策者Nico Harrison的好交情，就用低廉的代價取得超級巨星Doncic；陣容看起來缺中鋒，馬上有黃蜂總管Jeff Peterson主動打電話詢問，最後得到先發等級的中鋒Mark Williams，再次證明湖人可能永遠是最大贏家。",
    "Butler被交易出去的結果，得到了大額的延長合約、還有一點爭冠的可能性；熱火維持了側翼戰力，買到一個未來的可能性，提前解決未來薪資的未爆彈，兩造某種程度都得到他們想要的結果，可以說是皆大歡喜。",
    "甚至勇士部分也得到他們想要的東西，滿足王牌Curry追求生涯最後榮光的渴望，切齊合約長度幫未來留下操作空間，留下年輕人保有另一條時間線。",
    "台上戲演得精彩，台下觀眾看得開心。NBA終究是個商業聯盟，永遠記得那句老話：在商言商(business is business)！",
    "Photo Credit：運動視界/NBA/Getty Image",
    "其他個人作品："
  ],
  "category": [
    "交易與簽約"
  ]
}