{
    "id": "116650",
    "title": "【豬籠草上飛】從雙向奔赴到玉石俱焚，熱火與Jimmy Butler的曲終人散",
    "date": "2025/01/04",
    "topic": "籃球",
    "author_name": "豬籠草",
    "tags": [
        "邁阿密熱火",
        "交易",
        "Tyler Herro",
        "Jimmy Butler",
        "Pat Riley"
    ],
    "article-content": [
        "從\"油頭\"Pat Riley發表「不交易聲明」後不過七天，Jimmy Butler和熱火球團的關係急轉直下，何以致之？孰令致之？",
        "讓我們回顧一下這幾天發生了甚麼事。",
        "JB在12/20(本文的日期若無特別註明，均為美東時間)對戰雷霆時扭傷左腳踝，隨後連續缺席了五場比賽(熱火3勝2負)。跨年前夕他釋出了自主練習的影片，狀態不錯，也在周二(12/31)參加了球隊的練習，準備在周三對鵜鶘的主場比賽登場。",
        "本季熱火已進行32場例行賽，JB缺席了10場，熱火勝率剛好.500(5勝5負)",
        "記者在鵜鶘賽前曾訪問JB，他當時的態度很清楚，他不想去管他無法控制的事，重點是他現在是熱火的一員，就會努力做好份內的事。",
        "記者：關於有媒體報導說你主動跟熱火球團要求交易，這個消息是真的嗎？",
        "JB：我怎麼看這件事，重要嗎？",
        "記者：當然重要。",
        "JB：我不這麼認為。 (I don't think so.)",
        "對JB來說，球團都發表正式聲明了，對於外界的臆測或傳聞，無論他是承認或否認，都沒有太大意義，媒體仍然會報導。",
        "對鵜鶘的比賽，熱火輕鬆獲勝，JB只打了前三節，上場24分鐘多，出手5次(5-3)，貢獻9分4籃板2助攻。受傷歸隊的首戰，前三節打完球隊又取得14分的領先，讓他提早下來休息，是非常合理的調度，也是球團保護35歲的主力球星應該做的事。",
        "豈料，當天比賽後，熱火老闆Micky Arison帶著油頭和JB的經紀人與團隊碰面，雙方具體談了甚麼，外界不得而知。有媒體報導，熱火球團認為JB對鵜鶘的比賽不夠認真，要求他更積極。",
        "隔天，也就是1/2熱火對溜馬的背靠背(back to back)賽事，JB依舊先發出賽。",
        "和聯盟戰績吊車尾的鵜鶘不同，溜馬歷經客場巡迴的12月，不但戰績沒有崩盤，反而靠著一波五連勝，將勝率拉回至五成上下，暫居東區第八，顯示團隊處於穩健回升的態勢。",
        "這場比賽JB的表現，就十分耐人尋味。",
        "出賽26分半鐘，出手6次，拿9分2籃板4助攻2抄截，上半場僅出手1次，得分主要集中在第三節(7分)，熱火半場落後16分，第三節打完差距24分，先發主力第四節幾乎都在板凳上休息(不只JB沒打，Bam Adebayo、 Haywood Highsmith和Duncan Robinson都沒上)，僅\"英雄哥\"Tyler Herro帶替補打完比賽，最終球隊以128:115吞敗。",
        "重點不單純在數據，一般碰到球隊大幅落後的情況，第四節主力沒上也很正常。關鍵是JB在此戰的觸球意願低落，多數時間選擇站在兩邊底線等球，完全不同於過往主動持球進攻的型態，若非腳傷尚未恢復，就是心裡有傷正在發作。",
        "賽後記者會，JB首度公開表示他待在邁阿密是開心的，除了在球場上。他想找回打球的樂趣(I want to see me get my joy back from playing.)，幫助球隊獲勝，他目前沒辦法，但不能接受那些說他不夠努力的批評，他願意去其他地方打球，在被交易之前，依然會履行職業球員的義務和責任。",
        "記者：你能在這裡(Miami)找回上場打球的樂趣(Joy)嗎？",
        "JB：可能沒辦法。 (Probably not.)",
        "當JB明白的指出他已無法再燃起熱情替熱火打球時，雙方的關係可說是正式決裂。",
        "在JB公開表態後，ESPN的Shams Charania隨即在節目上跟進，指稱JB沒有限定交易的隊伍，熱火開放各球團的報價。",
        "熱火球團於1/3也發表了措辭強硬的聲明：將JB禁賽七場，並開放交易。NBA球員工會針對熱火以媒體操作、傷害球隊為理由將JB禁賽，將提出申訴。考慮到熱火在明天打完爵士後，連六戰都是客場，JB的禁賽實際上在1/15(vs湖人)就結束了，球員工會的動作，緩不濟急。",
        "至此，JB和熱火球團的關係一去不復返，熱火的JB時期將邁入尾聲。",
        "熱火公開和JB決裂，Riley底氣何在？",
        "油頭過往對待已過巔峰或即將過巔峰的球星(=不準備給大約)，作法一向是在商言商。",
        "考慮到JB下個賽季的球員選項高達5,200多萬，36歲的全明星，沒拿過冠軍，對球團是否有這個價值？若否。季中交易就是合理的選擇。",
        "對熱火球團來說，JB的高薪，讓他能夠交易的對象十分有限。在雙方公開鬧翻後，也很難獲得有利的交易條件，如多張首輪籤或還有新秀紅利的潛力球員。",
        "既然你們都鬧翻了，哪個正常的總管會給你好果子吃，幫你接手JB又虧本的？當然是逢低入市，趁亂撿便宜，要交易可以，回收幾張爛約是基本的。",
        "對JB而言，兩度帶領熱火挑戰總冠軍，今年團隊的補強和選秀結果也相當不錯，只要自己保持健康，挑戰歐布萊恩金盃並非妄想。",
        "雖然他認為自己到任何地方都能提升球隊的戰力，讓團隊成為競爭者，這點無法否認。",
        "但現實是戰績遙遙領先的騎士、塞爾提克、雷霆，欠缺交易JB的動機和需求，前段班的灰熊和金塊沒有合適的籌碼，火箭根本還在享受新秀紅利，也沒有引進JB的迫切性，快艇光是等\"可愛\"Kawhi Leonard復出就夠頭痛了，不太可能淌這個渾水，除非油頭幫忙吃P.J. Tucker的合約並收回一堆用不到的球員；同區的尼克和公牛或許適合，但油頭會認賠資敵嗎？",
        "籃網、巫師、鵜鶘、爵士、暴龍等還不到10勝的隊伍，本季大概率要坦到底了，JB即使過去，離冠軍只會愈來愈遠。",
        "剩下勇士、太陽、獨行俠和湖人是我認為JB加入，真的有機會挑戰總冠軍的。國王則是另一個有趣的選擇，本季團隊化學反應不佳，在炒掉總教練後，De'Aaron Fox是否會被拿出來交易，牽動東西區各球團的強弱版圖。【關於JB各種可能的交易方案，我會另文處理】",
        "回到團隊基本面，英雄哥的爆發，讓油頭對JB的離隊有恃無恐。",
        "英雄哥本季前32場都全勤，場均時間(35.3)、得分(24.1)、籃板(5.5)、助攻(5.1)、投籃命中率(47.8%)、三分命中率(41%)、eFG%(59%)、ORtg(118)均創生涯新高。每場可以投進3.9個三分球，全聯盟第三(僅排在Stephen Curry-4.3和Anthony Edwards-4.0之後，LaMelo Ball雖單場4.5顆三分，但因場次不足暫離排行榜)。英雄哥本季單場得分從未低於14分(開幕戰10/23，vs魔術)，最高則有40分(11/12，vs活塞)。",
        "除了數據上的提升，多次在關鍵時刻肩負起最後一擊的重任，如12/16戰活塞正規賽結束前的追平三分，12/26對魔術的中距離準絕殺，這是想擔任球隊一哥必須通過的考驗。",
        "簡言之，才25歲的他，正邁入自己的巔峰期。相較於年長10歲的JB，油頭顯然認為英雄哥還有更長的職業生涯，更高的期待值。",
        "從雙向奔赴到玉石俱焚，JB即將熄滅的熱火榮光",
        "Paul Pierce在節目上批評油頭在摧毀熱火好不容易建立起的團隊文化；火箭名宿Vernon Maxwell則透過社群媒體發聲，他並不意外熱火球團處理明星球員的方式，想當初2014年油頭是怎麼對待LBJ，還好意思上節目說BIG 3若沒有拆夥，熱火可以得六座冠軍，難怪LBJ會離開邁阿密，而如今JB也想出走。",
        "惡漢Charles Barkley和曾經替油頭拿下熱火隊史首冠的大鯊魚Shaq則認為與其和油頭鬥，不如趕緊打包就是了。",
        "身為一路看著JB從公牛起家的粉絲，JB這次與熱火球團五年多的合作，走到今天這一步，無疑玉石俱焚。",
        "JB對熱火的付出是否符合他的高薪，先看看熱火近六季的前30場戰績：2024-25，16-14：JB缺10場，熱火5-52023-24，18-12：JB缺  7場，熱火4-32022-23，15-15：JB缺11場，熱火5-62021-22，18-12：JB缺12場，熱火7-52020-21，13-17：JB缺12場，熱火3-92019-20，13-17：JB缺  4場，熱火2-2JB生涯替邁阿密出賽313場，球隊189勝124負，勝率.603，這只是例行賽的貢獻，至於季後賽的JB有多神，我就不贅述了。",
        "JB離隊，英雄哥順勢接班，邁阿密的陽光明天依舊會升起。但諷刺的是，老八傳奇後陷入交易傳聞的正是英雄哥本人，油頭當初甚至沒有發表過任何聲明去否認相關報導，讓英雄哥獨自面對這種不確定的狀態，直到開季。",
        "JB去年曾接受訪問說，他父親2月份過世，他必須請假回家處理，而油頭卻要求他提升出席場次，多打一些比賽。",
        "職業籃球當然是商業活動，油頭身為球團籃球事務總裁，全盤考慮團隊的發展無可厚非，JB是球隊最貴的球員，自然也得擔負符合身價的責任。",
        "雙方各有立場，難以苛責。但我不禁會想，若彼此多一點體諒，局面是否會有所不同？",
        "【 封面圖片來源：@MiamiHEAT 、 @NBAonTNT 】",
        "更多關於熱火的討論："
    ]
}