{
    "id": "116601",
    "title": "外來力量的衝擊  2024 NBA十大事件回顧",
    "date": "2024/12/31",
    "topic": "籃球",
    "author_name": "小人物上籃",
    "tags": [
        "Nba",
        "奧運",
        "Mvp",
        "籃球",
        "Wnba"
    ],
    "article-content": [
        "It’s that time of the year again. 在2025年前夕，身為重度籃球觀察者以及小人物上籃創作者，是來回顧過去一年在NBA以及籃球世界發生的代表性事件，以及它所包含和反映的意義。名單包含了巴黎奧運籃球以及 Caitlin Clark掀起的海嘯，因為，well, 不論你從哪個角度欣賞追蹤NBA籃球，你都沒辦法避免世界籃球在奧運殿堂的多樣性展現，以及Caitlin Clark在既有的籃球國度板塊上的衝擊。",
        "So lets get to it.",
        "Honourable Mention: Caitlin Clark 海嘯",
        "女籃近代最令人期待的新星，在同一年當中打破了個項NCAA生涯紀錄以及WNBA菜鳥紀錄，贏得年度最佳新秀。Clark 在場上超高的籃球IQ和傳球視野搭配超遠三分射程，帶領Indiana Fevers 從去年13勝27敗，經歷開季9戰8敗後，磨合成功並以20勝20敗的結算戰績闖入WNBA季後賽。WNBA歷史上從來不缺才華洋溢的明星，但是像Clark這樣燃燒全美不分男女老幼，以個人魅力衝破個主客場票房商品紀錄，季後賽為了她的比賽更換到更大的場館則是打破了所有的預期。",
        "Caitlin Clark 歷史級的人氣也不可避免的伴隨著爭議的聲浪。背負著美國社會主要族群白人的先天優勢 (privilege) 標籤, 卻在非裔美國人為主群體的WNBA當中取得壓倒性的受歡迎程度，使得Clark不論是在場上場受到額外的球員與社群媒體的 “待遇” 都像是隨時引爆的炸彈般充滿煙硝味。最經典的例子之一在於當Clark被 TIME 入選年度最佳運動員後，華盛頓 Mystics 的非裔老闆 Shiela Johnson在CNN專訪上表示: “今天WNBA的成就是整個聯盟群體達成的，為何不能把整個聯盟的成員都放上封面?”",
        "2024絕對是自1997年WNBA成立以來最重要的里程碑年。在10-20年後的未來回頭看，Caitlin Clark 效應造就的關注度和商機到底會是一場精彩的煙火，還是新世紀的起點？這要看WNBA從球員到管理層至老闆們的智慧了。",
        "10. Bronny與LeBron父子同時上場: LeBron的長壽生涯，運動科學突破想像",
        "10月22日2024年，星期二晚上湖人對上灰狼的比賽，在第二節剩下4分鐘時，JJ Redick 把Bronny James 換上場，造就了NBA史上第一對父子檔同時在場上出賽的歷史性紀錄。",
        "當然Bronny James是否是一位NBA caliber球員還是一個問號，但是不可否認的，當我們能夠見證今年40歲的LeBron James能夠擁有如此不可思議長壽的籃球生涯，他自身的天賦才華搭配他後天努力紀律以及運動科學的進步都是不可缺少的元素。",
        "LeBron是歷史上第32位40歲的球員，但是絕大多數在40歲以後的表現都只是 “完成合約” : 平均 6.6分 3.5 籃板 1.4助攻。只有 Kareem Abdul-Jabbar (1941), Robert Parish (1706), Vince Carter (1433) 和 John Stockton (1088) 在過40歲後還能夠得超過1000分。",
        "從19歲就登入NBA的LeBron同時也是史上第一位經歷4個 decades 的球員；他在40歲後會締造多少新的紀錄? 隨著運動科學的進步，未來又會有多少長壽球員跨入這極稀少的里程碑?",
        "9. 薪資上限加蓋後再加蓋: 第二層圍裙",
        "如何在美國這資本主義至上的國度，同時讓全聯盟大小市場球隊能夠透過有效的規定自由市場以確保公平競爭一直都是各職業聯盟所面臨的挑戰，以及CBA (collective bargain agreement) 討論的重點之一。",
        "今年夏天開始實施的第二層圍裙 (the second apron) 讓過去如快艇等無預算上限的球隊面臨了如失去 mid-level exception, 無法合併球員合約的交易限制，無法先簽後換，甚至失去選秀籤等懲罰。這項規定的公布，除了讓太陽新老闆趕在生效前完成Bradley Beal的交易以外，今年夏天只有Klay Thompson和KAT兩宗所謂的 block buster trades. 當今 NBA 各有6支球隊在第一與第二層圍裙裡；基本上近4成的球團在簽約交易上以受圍裙規定限制。",
        "到底NBA的第二層圍裙會是保障小市場球隊不被惡意競爭 (predatory competition)，還是成為吝嗇老闆不花錢的藉口，造就自由市場緊縮? 第二層圍裙的效應才剛開始而已。",
        "8. 悄悄的，克里夫蘭騎士創下了歷史性的15連勝開季紀錄",
        "在缺乏顯著的夏天補強為背景，換了新教頭 Kenny Atkinson的騎士創下了開季15連勝，成為歷史上第4支以15-0開季的球隊。其他三支分別為 2015-2016開季24-0的勇士，1993-1994開季15-0的火箭，以及1948-1949開季15-0的華盛頓首都隊。",
        "身處於小市場克里夫蘭讓這個創歷史的開始在第16戰敗給衛冕軍波士頓後失去了所有的注目。但在2025的前夕，騎士證明了就算同時擺上雙塔 Jarret Allen和Evan Mobley，Kenny Atkinson 所相信的 “用切入製造空間” (create spacing through drives) 的 motion offense 還是能夠創造出聯盟第一的進攻，第四的防守，+11.7的 Net Rtg，以及27勝4敗聯盟第一的戰績。",
        "更值得注意的是，過去開季15-0的三支球隊都在同一年打入了NBA決賽，1994年的火箭還拿下了年度冠軍。從各種季前預測到當今，騎士仍舊不在常見的總冠軍熱門討論名單中。本季的15-0開季連勝能夠再度重複歷史，將騎士帶回到2025年的決賽嗎?",
        "7. 先續約後開火 Mike Brown: 年度最佳教練是榮耀還是詛咒?",
        "就在上禮拜，國王高層決定火掉 Mike Brown 3個球季前來到 Sacremanto, 造就 No BS 紀律文化，比賽最佳防守球員項鍊 (DPOG Chain) 以及最著名的 Light The Beam儀式，終結連續17年季後賽乾旱的教練。",
        "因為失望的戰績火掉教頭並不是什麼新聞。而今年目前西區排名第12，13勝19敗被火掉也不是讓球迷意外的事件，就算國王今年6月才和Mike Brown續約至2027年。畢竟國王老闆 Vivek Ranadive 成為後，接任的Doug Christie 已經是12年來第8任。",
        "當我們綜觀過去年度最佳教練的名單，Mike Brown 成為了過去6年中第5位被火掉的年度最佳教練:",
        "2023 Mike Brown - Fired in 20252022 Monty Williams - Fired in 20242020 Nick Nurse - Fired in 20232019 Mike Budenholzer - Fired in 20232018 Dwane Casey - Fired in 2018",
        "*2021 COY 為現紐約尼克教頭 Tom Thibodeau",
        "能夠成為年度最佳教練當然是身為NBA教頭的最高榮耀之一，但若過去幾年教我們什麼事情，則是榮耀所伴隨的責任與期待。有一個說法是，在你成為名教頭前，球團聘請你的期待值是像是投資年輕創業公司 - 但當你贏得COY, 那就是老闆期待你的基礎線了。",
        "況且，除非的後台是像馬刺熱火這款 “團隊永遠大於個人” 球隊文化精隨並經過長時間的實踐，任何時候球隊陷入了低潮而且球隊一哥對你沒有好話說的時候?",
        "This is when blessing turns into curse.",
        "6. 拯救收視率: 65場還是去納涼",
        "Player Participation Policy, 球員參與規範，是聯盟想辦法透過各種規定去避免球員(明星)以各種名義在落落長的賽季中不出賽 - 終極期望之一當然是希望能夠拯救逐年下降的收視率 (TV ratings)。",
        "今年上半年開始生效的手段之一，就是所謂的 65 game rule: 球員們要能夠被提名年度個人獎項，至少在季賽中出賽65場。65/82 ~ 79%. 近8成的出賽率，不誇張吧? 如果一個球員那個球季不幸受傷或其他原因出賽數不到8成，把得獎機會讓給更值得的球員，合情合理?",
        "事情總不是黑與白那麼二分單純。",
        "因為非常多時候，(明星)球員的合約有許多與入選明星賽，出賽場數，個人獎項等相關附加條件。這個至少65場的出賽規定，雖然會讓球員避免”預防式休賽”，同時也有可能迫使 “該休息” 的球員 “勉強出賽”。",
        "很現實的例子。Tyrese Haliburton 在上球季打出 25-10 50/40/90 “他是下一個Curry嗎?” 表現後，在一月拉傷了令人心驚驚的後大腿肌 (hamstring)。這個一般要至少休息4-6禮拜的傷，Hali只休了10場後就回到場上，但是傷後的前4場只上場20分鐘，很明顯他是帶傷上陣。他這個冒險選擇唯一合理的理由，就是希望能夠保有足夠的出賽場次，讓他能夠進入季末All NBA Team 名單。",
        "最終 Haliburton 還是如願入選 All NBA 3rd Team, 得到他合約中薪水上限30%的附加條件。",
        "看似美好的聯盟球員雙贏的結局? If you don’t look at how Tyrese has been a whole different player since rushing back from that hamstring injury.",
        "5. If you can shoot, you can shoot: Sabrina vs Steph 地表最強射手PK",
        "當今NBA面臨的另外一個跟收視率相關的挑戰，就是NBA 明星賽。",
        "在明星賽比賽本身越來越展現它 “表現賽” 的本質，而全世界的球迷都已經被 Aaron Gordon vs Zach LaVine 養到胃口海量後，原本關注度最低的三分球大賽反而在 3分雨戰略，射程距離越拉越遠，logo shot 不再是 Hail Mary 的趨勢下，反而越來越精彩。",
        "但是2024明星賽 Steph Curry vs Sabrina Ionescu 這兩位 NBA - WNBA 歷史上最偉大的兩位射手的 PK, 開啟了籃球史的新頁。",
        "或許這個世界上總是會有迫不及待告訴你，哪裡女籃不足男籃的酸民，but for everyone else, 我們永遠會記得 Sabrina 在 29-26 惜敗給 Steph Curry 後留給我們的話:",
        "“If you can shoot, you can shoot. It doesn't matter if you're a girl or boy, I think it just matters the heart that you have.\" - Sabrina Ionescu",
        "誰知道，說不定在不久的將來，我們會看到 Steph Curry + Damian Lillard vs Sabrina Ionescu + Caitlin Clark.",
        "Because shooters can always shoot.",
        "4. The NBA Cup: NBA 冠軍還是長青組冠軍?",
        "本名為季中錦標賽 (Mid-Season Tournament), 今年起正名為 NBA Cup 的 11月星期二、四打開電視會被地板顏色豐富鮮豔到直覺先瞇眼睛，再繼續瞇眼睛尋找那顆和地板顏色相似的藍球在哪裡，先分區取4，再單淘汰到Las Vegas 打類似 “Final Four” 的比賽，是Adam Silver 為了搶救聖誕節前季賽收視率祭出的最大創舉。",
        "經歷2023年第一屆的新奇有點不習慣不熟悉 1.0 後，今年的 NBA Cup 的收視率和關注度成了這個比賽成敗以及未來性重要的指標。",
        "根據美國電視收視率調查公司 Nielsen 的報告，2024年的 NBA Cup 在全國性 ESPN 和 TNT 的收視率相較於去年下降了 10%, 但是如果和同時期的非 NBA Cup, 一般的比賽 (也就是二、四以外的季賽)相比，當地的收視率則是上升了7%.",
        "另外因為比賽名稱的改變，在Vegas看戲群眾環繞見證下，公鹿以97-81擊敗OKC後，社群上流傳著一句 Dame Lillard 的話: “Put respect on my name, I’m an NBA champion now.”",
        "#hesnotwrong",
        "有趣的是，有繼於連續兩屆冠軍 (湖人，公鹿)，都是由銀髮族打敗剛過法定飲酒年齡組 (溜馬，OKC)，這證實了 NBA Cup 選擇在 Vegas 舉行，做實了全美第一開趴罪惡城市 Las Vegas 真的是見過世面的長青球隊最強大的主場優勢。",
        "3. 巴黎奧運: 世界籃球浪潮與極致展現",
        "在美國媒體文化的環繞下，加上隔壁棚大聯盟以 “世界大賽冠軍” 標榜，人們很自然會把NBA冠軍與世界籃球冠軍畫上等號。馬刺教頭Pop會是第一個跳出來指責，全世界不只一個職業籃球聯盟，而要成為世界冠軍，你要能夠打敗全世界最頂尖球員的集合。",
        "在女籃方面，美國持續她們在奧運舞台的統治，完成8連霸，以及國際籃球賽的60連勝。同時，就如同2000年初雪梨奧運美國男籃面臨 “夢幻隊” 成軍以來第一次最大的威脅在四強賽以85-83險勝立陶宛，2024巴黎奧運的法國女籃距離擊敗美國也只差一分 (66-67).",
        "2024美國男籃被媒體戲稱 “復仇者隊” (the Avengers)，原出自前一年在FIBA世界盃接連輸給德國和加拿大，連拿牌都沒有的結局。同樣的脈絡，FIBA前三的德國，塞爾維亞和加拿大加上奧運主場法國加上 “史上最強日本隊” 造就了近年來最充滿話題性以及不確定性的奧運男籃。",
        "最後美國隊還是在Curry的英雄三分與LeBron的帶領下，驚險擊敗了由20歲Wembanyama為箭頭的法國隊。而更大的驚奇發生在分組賽，當河村勇輝 在第四節剩下16秒時候穩穩罰進兩球，讓日本帶著84-80領先法國。日本只要拖過這短短的16秒，就能夠寫下亞洲籃球的新歷史。",
        "雖然接下來的4秒河村對法國隊 Strazel犯規造成致命的追平4-point play以及最後的 OT 殘念，河村 5呎8吋的身高卻能夠全場拿下 29分7籃板6助攻的表現，用行動再次證明籃球競爭遠大於長得高跑得快跳得高，甚至亞洲人基因不適合打籃球等無稽迷思。",
        "美國仍舊是世界籃球王國，但是過去20幾年來籃球在全世界受歡迎以及職業化水準的提升，不僅讓NBA 過去6屆 MVP 贏家都不是美國本土球員，也讓其他有心長期培養籃球發展的國家有和美國一拚甚至扳倒的機會。",
        "2. 波士頓綠冠軍: 王朝不再或開始?",
        "擁有全聯盟最佳的雙翼 Tatum 和 Brown，搭配從英超冠軍足球鬼才教練Pep Guardiola心訣領悟出來的流動籃球哲學與三分雨策略，在季賽贏了64勝也造就了歷史上最佳的 Net Rtg (+11.6).",
        "以4-1主場擊敗 Dallas奪冠後，波士頓成為自2019年以來6年第6支冠軍:",
        "2019: Toronto Raptors2020: Los Angeles Lakers2021: Milwaukee Bucks2022: Golden State Warriors2023: Denver Nuggets2024: Boston Celtics",
        "6年6新冠軍也追平NBA的最長紀錄:",
        "1975: Golden State Warriors1976: Boston Celtics1977: Portland Trail Blazers1978: Washington Bullets1979: Seattle SuperSonics1980: Los Angeles Lakers",
        "80年代早期有著名的西區湖人vs東區綠軍對決，後期有底特律壞孩子們。90年代屬於公牛夾著火箭，2000年前後則是馬刺和湖人穿插著活塞，再來就是LeBron 決賽世代，小牛驚奇，勇士王朝的降臨以及落幕。",
        "回頭來看，過去王朝的生成都具備著世代等級巨星 (generational megastar) 搭配著堅強的管理基石打造長期強權 #王朝的條件。6年6新冠軍除了反映近代NBA沒有很明顯的強權球隊以外，同時也代表頂級 (甚至獨角獸等級) 球員越來越多的趨勢。",
        "波士頓綠軍奪冠到底是代表當今NBA滿滿超乎想像的才華展現，還是代表 “三分雨與球流動” 的終極至霸? 2025年我們將迎接第7個新冠軍，還是即將到來的綠王朝?",
        "1. Jokic MVP: 我比你高，投籃得分籃板火鍋助攻也都比你強",
        "相較於過去6年6次新冠軍，Jokic毫無意外的贏得4年以來第3次MVP. 如果回顧同時期的其他兩位MVP得主 Joel Embiid和Giannis Antetokounmpo, 他們都不只是所謂的 “7 footer 長人”. 更精確地來說，他們都是具備當代籃球全面的技術極致，而且7尺高。",
        "He’s better than you in every possible way, and he’s 7 feet tall.",
        "從 “5小籃球” 到 stretch big 到 positionless basketball, “空間籃球” 與 “三分雨” 伴隨著我們看到需要能夠從1守到5號的防守者，當代籃球毫無疑問的朝著無侷限與全面性的演變中。因此能夠我們看到 Brook Lopez 轉變自己成為當代中鋒生存者，Porzingis, Al Horford在綠軍奪冠之路上扮演關鍵的多功能角色，Chet 受傷缺席對於OKC攻守兩方的最後一片拼圖。",
        "Oh, 還有那位7’3’’，一場三分出手超過9次，還能夠場均25.5分10籃板4助攻4火鍋 3pt 36% 的新世紀全能獨角獸?還在覺得長人不應該投那麼多三分嗎?",
        "一起迎接2025的來臨吧!",
        "----",
        "名單由小人物上籃, 中文世界第一個達成10季500集里程碑的運動 podcast製作團隊共同提出，由共同主持人之一小人物Hans寫作。歡迎在各podcast平台搜尋 “小人物上籃” 收聽。"
    ]
}