{
    "id": "116623",
    "title": "《小鐵如擬》天賦滿滿  火箭重返強權的野望該放手一搏了嗎？",
    "date": "2025/01/02",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "休士頓火箭",
        "DillonBrooks",
        "JalenGreen",
        "AlperenSengun",
        "jabarismithjr",
        "FradVanVleet"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "雷霆本季即使在Chet Holmgren受重傷的情況下還是高居龍頭，證明了上季起飛並非假象，小牛上季闖進總冠軍賽，本季戰力又顯著提升，嚴格說起來目前「只」排西區第四都不算讓人太驚喜。",
        "本季西區有兩支球隊目前衝到前四，其一是灰熊，這可能不太讓人意外，雖然上季他們很慘，但主要是傷兵問題，2022-23球季他們也還是西區第二，只是最近Ja Morant再次掛傷，灰熊或許還有強大的體系維持著，但整體實力還是會有點差距。另一隻驚喜的球隊就是火箭，火箭本季衝上西區第三，如果能維持這個排名直到季末，這會是自從Chris Paul離隊後就沒有達成過的成就。",
        "Getty Images",
        "火箭現在的陣容和體系，已經跟當時「CP3 & Harden」的雙核時代完全不同，球隊進入重建後，本季成效卓著，甚至在今年西區的亂集團中，出現足以突破重圍的機會。",
        "在時間進入季中交易的討論熱期，火箭也成了包括Jimmy Butler交易在內被提及的對象，火箭是否要放手一搏？或許還可以再等等。",
        "奇行種帶領的攻守分明陣容  火箭起飛關鍵",
        "當然必須先講前提，火箭現在看起來的成功，跟Alperen Şengün脫不了關係。",
        "就像提到公鹿和金塊，都必須承認Giannis Antetokounmpo和Nikola Jokić的成功就是一場難以複製的低順位賭局一樣，Şengün當初在雷霆還沒打算以即戰力出發、還想搜刮未來選秀權的時候，跟火箭交易換得未來兩張首輪籤，但當時的Şengün看起來也還不是完成品——應該說並不像是已經可以在NBA使用的戰力，而且誰也不敢保證看起來速度並不快、身高和臂展（選前裸足6呎9吋、臂展6呎11吋）也不屬於奇行怪物的Şengün，在土耳其職籃展現的個人強項是低位單打，這看起來完全不是當今NBA潮流裡想要的長人，或者說，和同梯探花Evan Mobley相比，兩人看起來的確讓人了解為何Mobley順位又高、也被高度期待。",
        "但對火箭和Şengün來說，轉機來的很快，先是在他加入NBA的時候，Nikola Jokić剛拿下生涯第一座MVP、而後來他又衛冕MVP成功、乃至於上季拿下四年內第三座MVP，本季又有誇張數據，儼然已是MVP候選人，各方已慢慢能接受內線中樞為主的進攻核心，再者是Şengün進入NBA之後明顯有長高，目前登記的裸足高度已有6呎11吋，和Jokić同樣高度，同時因應NBA他也明顯增加了高位攻擊的技術，而更發展出類似Jokić或Domantas Sabonis的內線傳導核心，Jokić是個人就有帶過半場、真正以控衛視野組織的本領，Sabonis是在高位持球後的手遞手或是在肘區尋找弱邊切入的後衛很有一套，而Şengün擅長的則是在低位單打時往弱邊尋找隊友的空切或投射空檔，但相同的是，三個人都從原本不被看好能擔任球隊主戰中鋒的情況下，成為球隊不動的先發內線核心。",
        "Getty Images",
        "有了Şengün，才有火箭後來逐漸往上升的過程，於是在Şengün只花兩年迅速站穩主戰地位後，火箭在2023年休賽季雖然並沒有加入Damian Lillard爭奪戰，卻以兩張被認為有些優渥的報價補進Fred VanVleet和Dillon Brooks，平心而論VanVleet的確是在自由市場比較沒有大於的時候得到這張破億的合約，Brooks也的確是灰熊不願意以4年8000萬的報價開口，但以搭配Şengün來說，這兩個資深球員雖然生涯一向是手感起伏較大，但VanVleet的助攻失誤比很穩定，Brooks則是非常有和對手對抗的鬥志，而兩人的防守其實都值得肯定，VanVleet身材不起眼，卻是NBA知名的干擾高手，有兩人坐鎮後防，也可以減少Şengün從選前就被擔憂的橫移防守問題。",
        "Getty Images",
        "有了奇行種內線中樞，有了功能明確的後場和側翼，火箭剩下兩個先發位置交給先後在2021榜眼、2022探花選進的高順位新秀，Jalen Green經過三季，其實要說沒成長並不公平，他的攻擊火力的確提升到以聯盟水準來看都算頂尖，但也就是只有得分火力，才會在今年休賽季要討論續約時各種條件都排在Şengün之後，最終並未得到自己想要的頂級待遇，而Jabari Smith Jr.原本一度有狀元呼聲，最後來到火箭，成為火箭投注在高位常人的期待，這個環節給了火箭另一種建軍期待，在Harden時期，火箭經常使用小陣容，有了JSJ，火箭回復到正常的內線規格，並持續期待JSJ能否如選前預期那樣，也成為符合當代潮流的長人。",
        "除了先發以外，火箭內有從灰熊換得實用長人Steven Adams和Jock Landale，說實話這算得上是聯盟最豪華的「替補中鋒」規格，因此也被認為可能是季中會被異動的人選，外有後場的Aaron Holiday、今年首輪探花選進的Reed Sheppard、紮實矮壯的Jae'Sean Tate、以及三位高側翼Amen Thompson、Tari Eason、Cam Whitmore，稱得上人手足夠且潛力充沛，而且Thompson、Eason、Whitmore絕對是現代潮流裡珍貴的高側翼，即使Eason、Whitmore現在的技能比較像四號，也足以讓火箭在許多機遇戰、內線對抗時不居於下風。",
        "這讓火箭本季起飛的很明顯，數據上他們的投射因為除了Şengün以外的四位先發都不算神準，甚至可說投籃「有加強空間」，火箭本季總命中率、三分球命中率、三分球進球數都是後段班，甚至每百回合的助攻數更在聯盟墊底，但靠Def Rtg高居聯盟第二的本事，火箭還是能以反擊戰取勝，而因為Şengün在內線帶來的影響力，火箭更能懲罰聯盟裡幾支明顯前場弱勢的球隊，比如本季防守也有一定水準的快艇，就因為身材劣勢，目前三度交手都被火箭壓著打。",
        "當Şengün的身高不是問題、防守弱點也有隊友協助之後，新任總教練Ime Udoka不管原本在塞爾提克名聲如何，至少把他的防守底蘊帶給了火箭，的確如前述，火箭在進攻端還有修正空間，這也是外界會認為他們應該要透過季中交易補強的理由，但他們很快速的從重建中找到一條正確的路，目前正走在這條路上。",
        "薪資健康  火箭是否上談判桌的選擇題",
        "火箭儘管之前被Butler交易風聲點名是可能的下家，但總管Rafael Stone跳出來聲明說沒有交易需求，姑且不論是不是先不要陷入非買不可的地步以至於被對手抬價，但從火箭的薪資結構，他們也的確還有很多空間可以觀察、甚至在下一步的操作。",
        "Getty Images",
        "火箭並沒有奉上最高待遇給同為21梯的Şengün和Green，加上2025年討論JSJ的續約時，正好有VanVleet的球隊合約可以操作，2026年則是Landale的800萬合約要面對球隊選項，2027則是Brooks的合約到期，Green也有機會不行使球員選項而成為自由之身，等於是年年都有操作空間，而本季之所以會被列入買家、或是必然要在季中有所操作的球隊，主因是火箭手上有1260萬的Adams、800萬的Jeff Green、756萬的Tate是到期約，而對火箭來說，他們手上的選秀權更是充足，甚至還能在被視為選秀大年的2025、2026都有不只一支籤，還在走新秀約的Thompson、Eason、Whitmore也還沒掉價，若要往交易前場球星的方向走，也有Brooks可作為薪資籌碼。",
        "在薪資結構如此健全、本季也才是第一年往上升、球隊核心又都還年輕的狀況下，火箭有不必馬上放手一搏的選擇，可以用整個球季觀察團隊的狀況，甚至經過季後賽的狀況，了解球隊真正在高階戰場上缺少的是什麼。但其實手上一大把選秀籤，而且顯然明後年都還有選好貨的機會，屆時Thompson、Eason、Whitmore、Sheppard也還在養成期的話，其實在2025休賽季、最晚2025-26季中，火箭就該成為買家，好好整頓現有的資產，否則過多的年輕資產，其實很難真的有球隊全數養成。",
        "Getty Images",
        "而且真要說的話，本季的西區其實是突圍的好機會，雷霆還是有前場身高不足的問題，而且大概還沒有走到最好的狀態，小牛補強後的效果尚未展現，灰狼和金塊本季似乎從上季的高峰中有點下滑，還在等待修正，快艇失去PG後沒有崩跌但也明顯下滑，而太陽、湖人、勇士則看起來有點像強弩之末，陣型上都有明顯的缺點讓火箭不至於畏懼，反而是過往已是西區強權、團隊底蘊出色的灰熊，儘管未必有明確的冠軍相，但以防守為主、陣容深度出色、攻守角色定位明確的方向卻和火箭接近，很可能是火箭難纏的對手。",
        "我認為以火箭的薪資狀況與陣容深度，或許不需要在今年季中馬上當放手一搏的大買家，但以西區本季的競爭情勢與手上年輕資產逐漸過剩的狀況，也的確是讓他們上賭桌的理由。",
        "只要火箭不要在下半季太快崩盤，以他們現在展現出的攻守水準，其實頗有年輕球隊走在前進方向上的正面模樣，球員們各司其職、功能明確，而操盤方向目前看起來固然有Şengün養成的運氣，卻也有他們紮實招兵買馬的決策，同時還有未來的彈性，絕對是聯盟裡很值得稱讚的操作。",
        "Getty Images",
        "如果制服組近年的操作都值得肯定，或許也已經替火箭贏得一點尊重，相信他們會在季中做出對自己最有利的決定，只是如果火箭上了談判桌，以他們的籌碼，或許真的有機會做出幾筆引爆話題的決定。",
        "火箭目前是還沒升空，但已經上了發射器，至於什麼時候會按下發射開關，就看高層怎麼從今年季中的操作開始看待了。",
        "延伸閱讀："
    ]
}