{
    "id": "116653",
    "title": "球季最嚴重進攻失靈 老鷹兵敗洛杉磯",
    "date": "2025/01/05",
    "topic": "籃球",
    "author_name": "reborn803",
    "tags": [
        "Trae Young",
        "Atlanta Hawks"
    ],
    "article-content": [
        "老鷹在今天於洛杉磯展開了客場6連戰的第3場，上一場對金塊面對Jokic的擋拆以及掩護的空手走位，老鷹被打得完全沒有還手之力。這一場面對近況不錯的湖人隊，一開始老鷹就打出了11比6的攻勢，頗有揮別上一場大比分輸球的氣勢，Trae也很快地在這段時間傳出3次助攻，但隨即湖人打出14比2的攻勢，從這段時間開始，老鷹就陷入一路苦追的劣勢。",
        "陣容輪替部分，老鷹在第一節剩餘6分鐘時把Young換下，在這段被倒打的情況下換上了Bogdan Bogdanović以及Onyeka Okongwu。這段時間比較特別的是，老鷹提早把Young換下，這在本場比賽算是比較明顯的調度：讓Jalen或Young在比賽單節尾聲才上場。此外，老鷹今天讓Dyson Daniels成為與板凳一起上場的替補控球，也就是說當與Jalen或Bogdanović搭配時，老鷹沒有放上正規的控球後衛，同時老鷹將Vit的時間換給Mathews，這是一個稍微令人意外的做法。",
        "AP",
        "因為Mathews的投射是能力固然出色，但也只有投射，Vit則是兼具一些控場以及作為大號鋒線的功能，也能投射，照理來說Bogdanović回來的情況下換上更高大的Vit會比較契合陣容，最後結果也顯現出了今晚的問題，在大家的外線都投射不家的狀況下Mathews也沒能做出太多的貢獻，3分球4投0中，固然對手還是尊重他的外圍投射能力，可是他在防守上的弱勢以及功能單一性的問題使的他的作用在今天是不大的",
        "老鷹今天表現好的是在失誤控制面，全場僅有8次失誤，湖人則是發生了18次失誤，可是老鷹在這部份製造的得分卻僅有14分，因為老鷹的節奏打得飛快，球隊的攻防轉換回合次數在全聯盟前3，也造成了老鷹全聯盟前6多的失誤次數，但這部分今天反而是控制得最好的，關鍵在於老鷹即使有跑出進攻回合，甚至整場出手高達100次，但把握度-特別是在外線，卻只有34投6中，連20%都沒有的命中率，而且有3球還是Young的大號3分出手投射拿到了，這也代表其他球員的外線狀況有多悽慘",
        "可是即使老鷹在這場的進攻端如此掙扎，但不管是上半場還是第三節，老鷹都一路咬在10分內的分差，關鍵是欠缺更進一步的進球，或是球隊會在這個時候被對手以外線來回擊，縱使Young第三節一度連砍11分，但當分差追近最多5分後，老鷹就難以在往前了，這也是第三節的問題，球隊在Young不在場上時有跑出不錯的進攻縮短比分，但單節3分球9-1讓老鷹仍然沒有辦法追近，等到第四節即使雙方開局的手感都不怎麼樣，但對始終苦與追不上的老鷹，這是非常艱難的情況，特別是Jalen Johnson在一次快攻中對Reaves造成了進攻犯規，之後又被得分，一來一往差距4分，加上八村壘跟Reaves最後的3分球，比賽徹底的被帶入垃圾時間",
        "進攻的失靈，打出了全賽季單場最低進攻效率，尤其老鷹這場完全失去了以往的板凳優勢-即使當你有著聯盟得分火力最強的板凳球員De'Andre Hunter時，他卻單場繳出12投1中的表現，替補除了Onyeka Okongwu外大家表現都很平庸，先發部分，Young找回他的火力是好消息，而且從攻擊選擇下並沒有說太多過度誇張的出手，而是不停地靠掩護躲避湖人活動能力比較有優秀的側翼防守者來切入到禁區攻擊，也連續3場攻下30分，Jalen有幾個用他出色的身體能力展現進攻籃下的部分，但今天在傳球上不是切太深著急的分球變成無效進攻，就是想要大長傳結果跑到對手手上，這種過於明顯的失誤，最後造成了幾個回合失誤或轉換上老鷹難以追近比分的原因。",
        "AP",
        "綜觀湖人的防守上，確實相比上一次有很大的進步，老鷹沒有辦法在隨便把利用湖人換防交代的混亂去製造進攻機會，但湖人並沒有真的打出整場讓老鷹感受到壓迫感非常強大的防守表現，外線投射，以及籃板保護的失利，導致進攻整體續行性不佳，防守又沒辦法守成，才是這一場最大的敗因。",
        "防守上老鷹今天沒有能很好處理湖人從底線開後門的問題，這個Play從第一節的猖獗到了下半場稍有改善的趨勢，不過籃板的保護問題，Hunter跟Jalen今天防守也並不好，尤其後者追丟了4-5次無球狀態的防守球員導致湖人頻頻能夠偷跑到禁區，這也是造成了老鷹防守被撕裂的原因，LeBron的部分則是老鷹每次交手最大的痛，這一次跟上一次交手一樣下半場改換成Dyson去防守，效果上還是較為有限，當面對Reaves的時候Dyson給的壓迫就能直接迫使對手掉球，但這部分放在LeBron身上還是比較行不通的，力量的對抗優勢使的Dyson最後仍然比較能確實對抗住。",
        "面對Davis，老鷹今天已經盡量避免讓他跟上一次一樣在掩護後輕鬆遊走到禁區周圍了，也讓對方全場17投6中，雖然Capela快速的賠上了幾次犯規，但今天的成果還是算可以接受的，只是Capela在對抗跟卡位上今天幾乎討不到便宜，甚至需要大動作的出手去架住Davis，雖然要求中鋒限制住Davis本來就很困難，但今天在對手面對Davis卡位沒有優勢，又頻頻被八村衝搶的狀態下，真的是凸顯了餅皇不只是進攻上，掌握籃板的部分也稍微略顯老態。",
        "總結來說，這一場對老鷹以內容而言不太是一場糟糕的比賽，雖然除了Trae跟Okongwu還有Jalen，其餘的人打出了前所未有的進攻表現，可是從執行面上來看做的不算差，就只是沒辦法把外線的出手投進而已，防守的部分則仍然有待加強，但有隨著進入到下半場後調整。",
        "我認為在一些陣容的輪替部分，Snyder想要讓Dyson在跟替補一起上場時擔任控球是沒問題的，但當他在場上時反而更需要注意球隊的進攻空間，因為他一定會出現被放投的問題，所以需要去幫他製造切入打到禁區大打小的機會跟空間，當然理想狀態是Dyson能直接投進那些3分球，但這個短期內是不太可能突然改變的，不然就是需要在他旁邊放Hunter或Vit這類可以接應幫忙處理持球的球員來緩解他持球的壓力，老鷹今年在先發混合替補的陣容中最難找到的就是Young下場後的解答，Dyson，Jalen甚至Vit都先後控球過，但每一個人的效應都不太穩定，這也是老鷹從最近一個月的比賽需要思考的問題",
        "球隊是否或許需要在交易大限前去用較為低的成本取得合格的替補控球，還是說要繼續在Young下去的這段陣容的控球上做實驗，但不管如何，對戰湖人的敗仗並不是說一場完全糟糕的比賽，更像是讓人感到不太滿意的失利，尤其在進攻端，希望球員可以忘記這一切，迅速的在下一場比賽中找回狀況",
        "老鷹將在星期日早上背靠背迎戰快艇，希望能夠在投籃上有所回彈了。"
    ]
}