{
    "id": "116647",
    "title": "12月的勇士怎麼了？Curry才是勇士交易大限被迫動作的主因？",
    "date": "2025/01/06",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "Steve Kerr",
        "Jonathan Kuminga",
        "Stephen Curry",
        "Mike Dunleavy Jr.",
        "Andrew Wiggins",
        "Jimmy Butler"
    ],
    "article-content": [
        "這是今年的第三篇勇士週報，接下來會不定期更新，盡量讓頻率平均卻不會在短時間寫太多接近的內容。",
        "每當球迷齊談交易時，這支球隊的狀況基本上不會好到哪去。",
        "秀一張表，就知道12月的勇士打的有多糟：",
        "上述表格簡單描述了勇士12月的兩個狀況，一個是可控的，也就是Steve Kerr大量實驗Dennis Schroder與勇士陣容的搭配，注意到他的正負值是非常慘烈的-14.6，雖然沒有直接相關，但這波實驗確實讓勇士多輸了一些比賽；另一個就是不可控的了，也就是勇士團隊三分球準心一起不見的部分，可以注意到只有Kuminga、Wiggins、Podziemski的三分球表現算是合理。",
        "不可控的就不提了，基本上只要磨合完成，多幾個主力的投籃表現校正回歸，這支球隊的得分就會直接往上拉，12月場均拿下104.7分，這個數字整個12月只有黃蜂、魔術、籃網更慘；另外沒提到的罰球，那個短期基本上就無解了，總不能叫裁判少吹點犯規吧。",
        "可控的部分其實蠻有趣的，在這個時間點交易來Schroder，基本上就是希望他能為勇士帶來實質上的戰力提升，雖然說在一開始的分析就有猜到他和先發那套不好搭，但在當下賽程還在賽季前半段，多去實驗不同的可能性確實是必要的，尤其如果勇士依舊把目標放在「能在季後賽場上走更遠」，以現有的陣容來說，犧牲戰績換取更多樣的組合是很重要的。",
        "好消息是，自聖誕大戰以來，或許是Steve Kerr發現不能再試，又或者是已經實驗完畢，勇士已經開始有逐漸在縮小輪替的趨勢，且勇士接下來的賽程強度是聯盟第26名，算是很輕鬆的賽程，這對已經磨合接近完成的勇士算是一個好消息。",
        "San Francisco Chronicle",
        "12月的輸球，搭配上近期Jimmy Butler尋求交易的消息，勇士的交易傳聞甚囂塵上，然而一談到交易，焦點瞬間變成「怎麼弄，似乎都沒辦法弄成奪冠球隊」，而這點的根本原因是什麼？",
        "年薪55M的Stephen Curry。",
        "今年全聯盟薪水最高的球員，就是Stephen Curry，別誤會，NBA是個商業聯盟，Stephen Curry的影響力絕對值得這份薪水，我也沒有要在這邊高喊交易Curry等等的話，但不得不承認，若單論戰力方面，Stephen Curry的場上效益是不符薪資上的數字的。",
        "舉個最粗暴的例子，今年西區第一的雷霆，主將Shai Gilgeous-Alexander的薪資約為35M，要湊到Curry的薪資，雷霆還可以再送你一個Luguentz Dort，論場上價值來說，恐怕一個SGA就超過Curry，然論及商業角度，誇張一點來說整個雷霆隊都不見得能贏Curry一人。",
        "USA Today",
        "再看另一個例子是東區第一的騎士，薪資最高的Darius Garland為36M，要湊到Curry這個等級的薪資，還可以多送一個Jarrett Allen，同理，雖然Garland的場上影響力不見得比Curry高，但多送一個Allen時，沒意外騎士這邊的戰力較強，但反過來說，Curry的商業價值也是這2人比不上的。",
        "喔對，論及對母球隊的歷史貢獻，這同樣是Curry大勝的部分。",
        "但提回場上對於戰力面的幫助，Curry就連場均得分都要排在30名外，在這個情況下，尷尬的點就是，如果要圍繞他建隊(且他個人幾乎沒有戰力在上升的可能性)，基本上最極限就是可以卡到季後賽，但要拚冠基本上不太可能。",
        "另一點對於戰力提升很有限的問題是，包含Wiggins、Green的市場價值與薪資來看基本上至少持平甚至划算，這2人的薪水分別是26M和24M，薪資在這附近的也有Miles Bridges、John Collins、Nicolas Claxton，差不多的薪資要在市場上找到更適合的人選難度非常高，甚至勇士的交易包裹裡還會有一隻準備要換約的未來少主Kuminga，就今年甚至未來幾年而言，他們能提供給戰力的幫助甚至比帳面的薪資數字還要更高(簡稱CP值更高)。",
        "Blue Man Hoop",
        "換言之，如果認同勇士現在的陣容很難衝冠這件事，那基本上現階段能看得到的交易包裹，也都很難真的讓勇士直接提升一個檔次，然而，為何勇士從暑假以來就積極詢問球星交易？",
        "因為今年可說是勇士近5年最後的奪冠窗口。",
        "如同前述，Kuminga已經來到準備換約的時候，這也意味著未來幾年，勇士就無法在用幾百萬的薪資，換得場均將近20分的貢獻，說個不切實際的幻想，如果只用Wiggins加一些薪資包換到Butler，勇士的先發陣容會直接變成Curry+Schroder+Butler+Kuminga+Green，甚至半年前就已經在努力促成這件事，大概就是這個原因；另外是，如果Curry今年就退化的如此嚴重，恐怕沒多少時間可以拖。",
        "只不過，一來是這種幻想中的交易大概要去2K開強制交易才能完成，二來是如同前面提到怎麼換都難有顯著提升，似乎都是讓勇士不要急著換明星的誘因。",
        "至於勇士接下來怎麼辦呢？",
        "San Francisco Chronicle",
        "概念上我會和總管MDJ的說法類似：「最大化球隊陣容」，但我會多加一句，在不動到核心陣容的情況下執行。",
        "若記得前面的粗暴例子，可得知現在NBA在新版規則的推波助瀾下，以數名價格約在30-40M的球星搭配多名優質綠葉的情況下建隊是最有利的，以目前的情況下，Wiggins、Green的等級都已經算是優質綠葉，尤其Wiggins更是可以長期合作的優質綠葉，然而，問題依舊是「在卡了Curry的情況下，該如何更大化身邊球員的價值」，這似乎不是全部把其他球員壓縮成一個超級巨星就能解決的問題，尤其是在不動到Curry的情況下，以現有情況要壓縮成一個超級巨星，勢必得把陣中幾乎所有的優質綠葉再換走，因此實際層面來看，勇士可能還是會傾向小修小補，或是能用簡單的薪資包就能換到的人選。",
        "勇士希望走雙線時間軸，且這個計畫實際上還在持續，等到Curry走完這份合約最後一年的62M，到時候Podziemski和TJD也將準備換約，雖然目前很難預測到時候Curry會不會繼續打，薪資又是多少，但勇士到時候的薪資空間也會更有利做更多補強，而留下Wiggins對於下一條的時間軸也同樣是助力。",
        "當然，以上的背景是勇士順利Kuminga，勇士一但順利續約Kuminga，問題就會少很多，且勇士也有必要續約Kuminga，一來是勇士的下一條時間軸他是主體，二來是如果明年就要升級更好的球星，續約後的Kuminga就是現成交易市場上最好處理的價值標的，不同於現階段還需要搭配薪資包，續約後薪資能達到30M以上的Kuminga將能自成一個薪資包，對於勇士相當有利。",
        "總結以上，勇士接下來的目標應該會擺在追求長期能配合的優質綠葉，Jakob Poeltl這類型目前還在中生代，年紀漸長後也還有一定水準的球員會是勇士能兼顧現在與未來比較好的選擇，可預期的是這類型的球員在未來薪資空間的佔比不會太重。",
        "以上，12月的勇士怎麼了？Curry才是勇士交易大限被迫動作的主因？，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機版收藏鍵在頁面右側，電腦版則在左側"
    ]
}