{
    "id": "116617",
    "title": "NBA》Paul George、七六人虎頭蛇尾   國王換帥後再度搶勝",
    "date": "2025/01/02",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "費城七六人",
        "沙加緬度國王",
        "Paulgeorge",
        "MalikMonk",
        "DomantasSabonis",
        "DeAaronFox",
        "TyreseMaxey"
    ],
    "article-content": [
        "對七六人來說，是季前的大手筆補強再次要面對質疑，對國王來說，則是在撤換Mika Brown之後，看起來有些回穩。",
        "七六人在休賽季大手筆簽下Paul George，這個近年在自由市場上少數出現的大魚，在七六人空出薪資空間的情況下入港，也讓七六人在歷經過去幾年的陣容整頓後，重新興起組成三巨頭、挑戰分區冠軍的野心。",
        "然而開季後，先是Joel Embiid缺席，還搞出他和記者在休息室裡的衝突，接著是PG缺陣、後來連開季獨撐球隊的Tyrese Maxey都掛傷號，跌跌撞撞之後，七六人開季前八場只拿一勝，到11月底是3勝14敗，都是非常讓人擔憂、甚至會覺得一個不小心就會追不回來的差距。幸好從11月30日客場擊敗活塞開始，七六人最近14場拿了10勝，戰績才回到東區第11，算是擺脫了墊底集團，在今天對國王之前，還落後給東區第六的老鷹4.5場。",
        "至於國王，季前的補強同樣引人注目，透過簽換收進DeMar DeRozan，建構了Domantas Sabonis、De'Aaron Fox和DeRozan的三核心，另外還有季前續約的Malik Monk和年輕小將Keegan Murray，也是給人期待的陣容，但不只開季狀況平平，自12月中起更吞下六連敗，戰績只比明擺著沒有要競爭的爵士、鵜鶘、拓荒者好，球隊在12月28日開除原總教練Mike Brown，期待緊急救援、能谷底反彈。",
        "左腳踝扭傷的Joel Embiid今天依然無法出賽，以小號內線Guerschon Yabusele頂替，剛開賽國王火力兇猛，先取得15：7領先，但PG此時主宰戰局，在首節後半讀得12分，不只可以在被犯規的情況下仍中距離跳投得分，首節壓哨時更在三分線外要到Keon Ellis犯規，反在首節幫助七六人超前五分，首節提早被換下場的De'Aaron Fox第二節先幫助國王追擊，但七六人有Andre Drummond、Eric Gordon、Reggie Jackson三位資深球員貢獻火力，反而把領先進一步拉開，國王直到Sabonis、Trey Lyles、Fox等人回擊，才以一波10：0追平比數，Fox在半場前休息前投進壓哨三分球，雙方打完半場後平分秋色。",
        "第三節七六人外線大開，不只兩大主力PG和Maxey，連Yabusele都利用Sabonis不願守到三分線外的空檔投進兩記外線，七六人單節前七次三分球出手進了六球，PG、Maxey、Yabusele三個人就在第三節轟下30分，國王相對矮小的後場一個個被PG打點，Maxey也一直點名國王的內線球員出來小吃大，第三節完全被七六人牽著鼻子走，第四節即使Fox也比照肯塔基學弟Maxey，一直挑Drummond點名單打追分，但Caleb Martin、Maxey、Gordon又輪番貢獻火力，Maxey在比賽最後3分34秒抄截快攻得手，幫助七六人還是維持9分領先。",
        "但比賽自此風雲變色，國王稍早已經啟用的全場壓迫防守突然打亂七六人陣腳，七六人在最後三分半內發生五次失誤，另外四次出手不進，反被國王拉出一波15：0的攻勢關門，七六人在最後30秒落後兩分時的反攻，PG帶球切入禁區時失誤掉球，回頭還讓國王把時間拖完後PG自己還犯滿畢業，Monk兩罰俱中，Kyle Lowry的界外發球又直接被昔日暴龍老隊友DeRozan抄掉，比賽就此成了定局，終場反而是國王在至少三節半陷入落後的情況下以113：107逆轉勝，也在上一戰終止連敗後，連續兩場拿下勝利。",
        "Fox在第四節獨得14分，全場以破八成命中率攻下35分為致勝功臣，好友Monk的20分、6助攻也有10分集中在第四節，Sabonis則又是一場18分、21籃板、7助攻的全能表現，只不過國王在Murray缺陣、把Keon Ellis拉上先發後，替補球員貢獻依然不佳，除了Lyles投進四記三分球後，其他三位替補球員只拿到2分，依賴先發球員的狀況依然明顯。",
        "七六人雖然PG攻下全隊最高的30分，但第四節一分未得，虎頭蛇尾的狀況宛如七六人此戰表現縮影，Maxey得到27分，Gordon和Martin各有14、12分。只是今天落敗終止四連勝後，也未能趁著公牛落敗而往前追擊，依然排在東區第11。國王獲勝後休兵一天，後天還是在主場面對目前排在西區第二的強敵灰熊，七六人則是持續客場之旅，明天將「背靠背」挑戰勇士。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}