{
    "id": "116632",
    "title": "不是曇花一現？勇士新星Jonathan Kuminga「連兩場34分」爆發小秘密、狀元Wiggins傳授罰球心法",
    "date": "2025/01/03",
    "topic": "籃球",
    "author_name": "中壢小跑車",
    "tags": [
        "Nba",
        "金州勇士",
        "Draymond Green",
        "Steve Kerr",
        "Jonathan Kuminga",
        "Stephen Curry",
        "Andrew Wiggins"
    ],
    "article-content": [
        "Andrew Wiggins生涯罰球命中率為72.4%，但剛加入勇士的這六個賽季裡，這項數據有三次降至6成多，直到本季才攀升至78.4%，甚至超越他在灰狼的水準，算是挺過低潮期了。",
        "事過境遷，這類屬於年輕前鋒的小煩惱，正悄悄轉移到22歲的Jonathan Kuminga身上，Wiggins扮演心靈導師的一天來得比想像中快。",
        "先前勇士以「109-105」戰勝太陽的賽事裡，Kuminga在最後29秒命中3記關鍵罰球，成為球隊獲勝的大功臣。同時，這也是他連續第二場攻進34分，賽後受訪時補充了自己的心情。",
        "「說實話，我有點緊張。」Kuminga 說。「要在所有人屏息以待的時候站上罰球線，並且穩穩命中－－真心不騙，我以前從來沒碰過這種場面。」",
        "似曾相似的心境？經過Wiggins指點，罰球更穩定",
        "上季Kuminga有299次罰球機會，命中223次，罰球命中率達74.6%。以一位初出茅蘆的前鋒而言，這已經算是不錯的成績了。",
        "本以為他在生涯第4季能穩步提升，想不到今年狀況卻急轉直下，雖然場均罰球出手數4.9次創生涯新高，但命中率卻降至63.2%，對於擅長衝擊禁區的他不是好事。",
        "因此，他選擇向身邊的前輩們請教，這次給予他建言的正是Wiggins。「平常訓練時，我明明都投得還不錯，但一到比賽狀況就變得不同了，我自己也搞不清楚為什麼。」Kuminga 說。「Wiggins是其中一位幫助我的人，他之前也曾經遇過罰球命中率低迷的窘境，和現在的我很像，因此他得以給我一些小建議。」",
        "Wiggins告訴Kuminga，他要簡化罰球準備步驟（routine），捨棄不必要的動作（motion）。雖然我們無法得知具體細節，但這些建議確實讓Kuminga獲得進步，2024年最後四戰的成績「8罰6中」、「14罰11中」、「12罰8中」和「14罰10中」，總計48罰35中，命中率達72.9%。",
        "這段期間，Kuminga場均可以獲得12.0次罰球機會，單靠罰球就能進帳8.8分，不僅提升他的得分威脅性，也讓總教練Steve Kerr更放心在關鍵時刻把球交給他處理。",
        "「我覺得他正在突破瓶頸，」Kerr沒有省下對Kuminga的稱讚，以「turning a corner」來形容他最近的成長，任誰看了都會覺得這是個好現象。",
        "生涯突破？Kerr對Kuminga有信心，逐漸找到進攻與傳球的平衡點",
        "在沒有Steph Curry、Draymond Green支援的情況下，Jonathan Kuminga對快艇攻進生涯新高的34分，隔日「背靠背」打太陽再度上演得分秀，兩天合計39投23中，26罰19中，替補貢獻68分19籃板3抄截，包含9顆進攻籃板。",
        "Kerr對Kuminga的高效演出十分滿意，尤其是他在進攻端不斷切入、攻擊籃框，以一種他獨有的100%能量全力跑動，光是藉速度就突破Ivica Zubac好幾次，強勢單打成功。",
        "「我喜歡現在的他，他不會輕易在中距離停球、拔起跳投，」Kerr給出自己的觀察。「他會先試著殺進籃下，真的沒機會再往外傳。若進攻時間剩不到幾秒，他是少數能自行創造出手機會的球員，到了這種時候，中距離才會真正派上用場。這樣的進攻決策比以前好得多，變得更加成熟了！」",
        "隔天，當兩位老大哥Curry和Green回歸時，Kuminga再次追平個人單場得分紀錄，全場20投12中，包括2記三分球，其餘得分多半在籃下完成。儘管12月15日以來他都無法先發，但關鍵時刻他還是會留在場上，平均出賽30.3分鐘，享有14.7次出手，待遇幾乎僅次於Stephen Curry。",
        "歷經多人輪替的風波，Kerr似乎對陣容安排有了更明確的方向。他預計會讓Curry、Dennis Schröder、Wiggins、Draymond Green和Trayce Jackson-Davis繼續先發，Kuminga則從板凳出發，但享有「先發等級」的上場時間。不論是開火權或出賽機會，Kerr都用行動給予Kuminga不同於季初的支持。",
        "這一次，Kuminga看似迎來突破的契機，好像要真正蛻變為球隊的核心人物。但為什麼語氣充滿著那麼多的「不確定」呢？畢竟過去幾季，這樣的循環持續發生，我們好幾次都認為「時機成熟了」，但總是出於各種理由被邊緣化－－幸好，這回Kerr的態度更為堅定了些。",
        "「對我來說，這次感覺真的不一樣，」Kerr難得給出如此正面的回應。「他現在打球給人一種截然不同的決心（force），我們可以看到他時時刻刻奮力奔馳，接球後就準備要衝擊籃框，還抓下9次籃板、及時做出貢獻。他似乎正找出能真正影響比賽勝負的方法，顯然沒有比這更重要的事了。」",
        "下一場，Kuminga全場14罰10中，貢獻「雙十」18分10籃板，包含2記進攻籃板，抄截、阻攻各一。從締造生涯紀錄的12月27日開始，Kuminga在三場比賽內貢獻11次進攻籃板、40次罰球機會，展現出前所未見的企圖心，從旁佐證Kerr所謂的「感覺不一樣」並非虛應故事，這次是真的不一樣了。",
        "Kerr還特別提到Kuminga第四節的一次關鍵判斷，讓球迷們更真切地體會他的成長。",
        "當比賽還剩下2分半左右，勇士以一分領先對手，由於Kuminga手感正熱得發燙，他雖然人在底角，卻成為Curry突破後的頭號傳球人選。",
        "然而，即便Kuminga接獲Curry傳球，他也沒有馬上出手外線，反而迅速將球轉送到Draymond Green手上，並且及時為重新落位的Curry設立掩護－－這套戰術正是勇士10年賴以成功的關鍵，Kuminga此刻靈機應變，說明他已比先前更理解球隊的進攻概念，並且學會如何利用自身的威脅性了。",
        "「雖然Curry最後沒有投進這球，但這正是你需要注意到他的時候。」Kerr 說。「作為隊友，看到他繞出空檔，就得趕快把球傳出去，並且幫忙設立掩護，才能發揮這套配合的最大價值。」",
        "「如果現在能再增添Kuminga快速下滑、攻擊禁區，甚至製造犯規，由他、Curry與Draymond構成的三人小組，將會變得非常有破壞力，Kuminga的表現實在令我太印象深刻了。」",
        "Draymond Green願意打多少時間的中鋒？至少不是整場",
        "當然，這樣的陣容能維持多久還有待觀察，但我們仍可以看出Kerr想要賦予Kuminga更高的使用率（high-usage），不論是「他真的想」或是「不得不這麼做」都沒關係。",
        "從另一個角度思考，這也意味著Draymond得扛更多中鋒，雖然這對於生涯邁入第13季的他來說有點吃力，卻是讓陣容順暢運作的必要方法。在這個前提下，Kerr能排出的最佳五人會是Curry、Schröder、Wiggins、Kuminga與Green，關鍵時刻會愈來愈常看到這個組合。",
        "「老實說吧，球季開始時我不想花太多時間打五號位。」Green坦言。「不過當時這個方法是奏效的，我們好像拿了12勝3敗，所以我只能硬著頭皮繼續。」",
        "「然而，當這個策略變得沒那麼成功時，我們就得找出更有力的辦法。如果我還是要繼續打五號位才能贏球，我願意這麼做，因為我想要勝利－－當然，我不希望整場比賽都這樣打啦。」",
        "「若現實是這樣，那我們只好這麼辦。我還跟隊友們說，得再多贏一點，不然我們可能全都會被交易掉。」",
        "雖然現在的說法和開季不太相同，但Draymond誠實面對自己與球隊現況，仍然是十分令人敬佩的事。",
        "不論是Wiggins傳授罰球小建議、Kerr給出真心評價，或是Draymond接受各式定位調整，只要Kuminga能穩定成長，勇士的未來就有保障。目前一切都算是往好的方向邁進，期待他能維持狀態，讓我們真正見證一位巨星的誕生。",
        "💪 Jonathan Kuminga、勇士延伸閱讀（資料來源：The Athletics、Golden State of Mind）"
    ]
}