{
    "id": "116678",
    "title": "『KLin 季中雜談』- 傷病陰影與輪替難題：76人能夠找回競爭力嗎？",
    "date": "2025/01/05",
    "topic": "籃球",
    "author_name": "KentLin",
    "tags": [
        "費城76人",
        "Joel Embiid",
        "Nick Nurse",
        "Tyrese Maxey"
    ],
    "article-content": [
        "2024年開季前的球隊記者會上，球隊為了確保Joel Embiid能夠保持健康於是宣布盡量不會讓他打背靠背比賽，換句話說，只要遇到連打兩天的比賽就會讓Embiid輪休，這也導致Embiid至截稿1/5時，一共也只打了13場比賽，大概有接近2/3的時間，隊上是少了這位兩屆得分王的狀況，這時候，球迷的目光自然而然會轉向上個賽季甫拿下最佳進步球員 Tyrese Maxey上。",
        "10月剛開季時，在隊上缺乏Joel Embiid以及休賽季強勢加盟的Paul George的背景下，Maxey確實繳出場均31.5分的好表現，但其實攤開投射數據來看，總命中率僅有37.8%，三分球命中率也只有22.9%（平均三分出手12次，僅命中2.8次），對比去年同期接近60%的Maxey來說可以說是判若兩人，在出手數大幅增加的情況下，卻繳不出相對應的成績，對於球迷來說可能不太能接受，但這兩年間的開季陣容相差非常大，上賽季的開季陣容除了Maxey外有Joel Embiid 、 Tobias Harris 、 Kelly Oubre Jr. 、 De'Anthony Melton，這些隊友的外線把握度能夠幫Maxey創造許多切入空間，Maxey真正具威脅性的乃是他那飛快的第一步，透過第一步去撕裂防線，向外導傳之後再藉由無球跑位去尋找投射機會，但本季開季陣容是Andre Drummond 、 K.J Martin 、Caleb Martin 、 Kelly Oubre Jr.，在四五號位無法站在底角給對手壓力以及Oubre的把握度也不好的情況下，對手就能夠肆無忌憚地夾擊Maxey的切入，逼得他只能持續出手效率不佳的大號三分，導致開季時76人並沒有像媒體與球迷預測一般待在東區前段班。",
        "總教練Nick Nurse後續也發現了進攻空間擁擠的問題，於是在11月時正式啟用今年選進來的Jared McCain，過往McCain在大學表現出色的就是他的三分出手姿勢相當穩定，也具備不錯的命中率，加上PG以及Embiid的回歸，都讓性質較像雙能衛(Combo Guard)而非純控的Maxey能夠減輕在進攻上的負擔，減少不必要的三分出手，進而讓他11、12月的投射品質上升了接近10%，總命中率也回穩至45%。",
        "圖片來源：球隊IG",
        "近期看了包含像是對上國王、勇士的76人，目前的問題比較像是Nick Nurse似乎還沒找到一個合適的固定輪替，我認為這部分主要就是本季76人遭遇太多傷病，Joel Embiid有膝傷管理、PG開季的缺席、以及Maxey在12月的扭傷，甚至是本季選進並且打出好表現的Jared McCain遭逢賽季報銷的大傷，種種原因也都讓Nick Nurse始終無法固定輪替，這對於教練團來說是十分嚴重的問題，希望這些問題有望在三巨頭逐漸穩定上場後得到解決。",
        "前幾天的兩場比賽，對上國王那場，雖然PG在前三節繳出優異的表現，但是第四節很明顯體力條已經不足以讓他百分百展現出過往的表現，接連的失誤都讓國王在末節順利帶走比賽，雖然老將Eric Gordon在該場也繳出好表現，但是年紀更大的他在末節只要遇上Malik Monk或是De'Aaron Fox都會直接被吃乾抹盡，這問題可能只能祈禱Oubre趕快傷癒復出填補二號位的缺口，畢竟Kyle Lowry以及Eric Gordon已經不再是過去待在暴龍以及黃蜂的他們了。",
        "面對勇士那場則比較像是，因為同時上場的時間太少，導致團隊防守默契十分不佳，在非常講究切傳的勇士來說，防守輪轉只要一有失誤，很容易就被勇士一波帶走，且該場的Embiid的防守經常踩出去後，整個禁區就陷入空城，且看起來也不想追防，導致第一節就被勇士灌了35分，後續比賽雖然有制定區域聯防，但也因為經常交代不清而導致常常防守失敗，進攻也是一樣，因為三巨頭同場時間不夠，在半場陣地戰中經常流於單打，而非有戰術輔佐。",
        "以上問題，可以觀察出距離完全磨合還有好長一段路要走，希望這些問題能夠在季中被調整完，如果明星賽後的表現還是像現在這樣，或許真的連附加賽都沒得打，要加入搶旗大戰也說不定，畢竟雖然2025年的選秀籤已經被交易到雷霆但那張是首輪1-6順位保護，又或是其實總管Daryl Morey正在打這個算盤呢？（希望不要），期待三巨頭能夠穩定出賽並且打出球迷期待的表現吧！",
        "圖片來源：球隊IG"
    ]
}