{
    "id": "116635",
    "title": "『綠血烏邦圖』 短兵缺將挑戰北大荒 波士頓全員皆兵戰勝灰狼",
    "date": "2025/01/03",
    "topic": "籃球",
    "author_name": "Ubuntu",
    "tags": [
        "塞爾提克",
        "灰狼",
        "Gobert",
        "White",
        "Tatum",
        "Edwards"
    ],
    "article-content": [
        "塞爾提克開啟一月的西岸之旅，本場比賽Brown和Porzingis分別因為肩膀與腳踝傷勢缺陣，要面對灰狼勢必會是一場硬戰，尤其是以Tatum為首的進攻，面對McDaniels的鋒線防守與Gobert的禁區防守。",
        "——",
        "First quarter:",
        "開賽主要由Tatum防守Edwards，面對Randle的攻框由Holiday對位。在禁區優勢下，塞爾提克必須讓Horford留在籃下，導致外圍輪轉總是慢一拍，甚至有許多不必要的包夾，儘管面對到錯位，自行放出空檔造成自己的麻煩，連續在弱側邊被投進四顆三分球，明顯是錯誤的防守策略。",
        "進攻上，有太多外線試手感，沒有真正切入突破的嘗試，最具威脅的就是Tatum在弧頂的策動，利用Gobert的沉退，撕裂防線後製造隊友的外線空檔，遠比自行運球跳投有效率。暫停過後，陸續換上板凳陣容，Kornet在短擋拆後的下換分球做得很好，Pritchard和Hauser把握外線空檔，逐漸追上比分。",
        "不過接下來幾波進攻，Tatum持球上都面對非常多身體對抗，有幾球勉強的三分嘗試，但持續切入是好事。在缺兵少將的情況下，持續大膽啟用Walsh，但首要目標仍然是防住對手攻勢，Randle今天投射手感火燙，還要注意Reid衝擊籃筐，在防守輪轉下賠上不少犯規，難以反超比分。",
        "Second quarter:",
        "第二節開始，維持在場上雙塔陣容，由黑白雙衛帶隊，但首先跳出的是Hauser，連續的三分球將落後的分數抹平，雙塔Queta、Horford一內一外衝搶進攻籃板與策應，仰賴雙後場的串連，利用雙塔優勢換防後inside out的傳球拉開場上空間，撐住了Tatum下場休息的這段時間。",
        "防守上，雖然灰狼擺回先發陣容，但Queta面對手滑的Gobert反而能討到不少便宜，同時再度拿出區域防守，拿出近期最好的防守輪轉表現，挑戰Edwards和Randle的處理球能力。進攻端Tatum跳了出來，連續錯位拉出Gobert單打，同時將手感冷卻的Hauser換下場休息，Pritchard攻防上都繳出優秀的表現。",
        "暫停過後，灰狼還是無法擋下塞爾提克的進攻，尤其是Queta在籃下活躍，完全克制住Gobert的籃下威脅，同時換防也很積極追著Edwards跑，Edwards也因為多次沒要到犯規而失去冷靜。第二節靠著全員皆兵拉出一波34-18的攻勢，攻防都完全Lock in，繳出近期最好的上半場表現。",
        "——",
        "Third quarter:",
        "下半場開始，兩隊依然三分線互轟，White和Holiday抓準Gobert沉退連續開火，Randle則是維持他的火燙手感。但灰狼把握住身材優勢，靠著連續二波得手，進攻上球需要回到Tatum手上，創造更好的進攻機會。暫停過後，防守上還是有過度協防的問題，太過針對Edwards包夾，連續漏掉Reid跟McDaniels的外線。",
        "進攻端Tatum重新掌握球權，連續的中距離跳投，Gobert一旦踩上前對位，就長驅直入暴扣，即便暫停過後也是連續外線開火，單節十六分幫助球隊撐住灰狼的反撲。但灰狼也不會輕易投降，Reid展現最佳第六人的氣勢，在內外線開火，短暫拉開比分又被追近，還有新秀Minott在外線埋伏。",
        "——",
        "Fourth quarter:",
        "第四節開始，Tatum在場下休息，灰狼掀起反撲攻勢，DiVincenzo把握快攻與協防的空檔連續三分命中，將分數追平。進攻上靠著White自己持球突破太困難，Pritchard沒有跳出來幫忙。暫停過後，Mazzull還是沉住氣沒有提早讓Tatum回到場上，持續相信板凳陣容。進攻上除了White在跳投上找到手感，Holiday幫忙串連起進攻。",
        "短暫幾個回合後，兩隊都把主將換回場上，兩隊持續拉鋸，灰狼靠著Randle和Edwards的外線搶分，儘管塞爾提克在包夾與輪轉當中非常積極地對位防守，但灰狼今天外線把握度實在太高，是塞爾提克需要調整的防守之一，這個過度協防很難知道是賽前策略還是無心之過，但都有很大的調整空間。",
        "Tatum回到場上後，頻頻利用簡單的擋拆就製造錯位或是防守交代不清，灰狼開始大量採取包夾策略，但後續的輪轉非常糟糕，White找到自己持球出手的節奏，Queta則是獲得籃下吃餅的機會，再度拉開五分領先。防守上，還是沒有改善過度協防的問題，但當灰狼決定單打獨鬥時，往往都能製造塞爾提克轉換快攻的機會。",
        "儘管灰狼將Gobert按在板凳上，使用Randle和Reid更具防守橫移腳步，但Tatum無論是面對Hedge或是show and recover，他都能用各種招式破解，還有White跳出來連續命中致命三分球，鞏固住領先優勢。在防守上，灰狼也展現韌性，連續快速輪轉投進關鍵外線，持續緊咬比分。",
        "最後兩分鐘，塞爾提克手握八分領先，卻陷入短暫的手感當機，Tatum多次嘗試外線出手不進，雖然也搶下不少進攻籃板，消耗了許多時間，但可以更強勢進攻籃框，不過以他的體力來說也是快要到極限了。關鍵時刻，灰狼落後三分，邊線發球Edwards有追平戰局的機會，Tatum與Pritchard同時撲防，但反而有點卡住彼此的位置，但下手那一拍影響了對手的平衡，球彈框而出，成功拿下這艱難卻漂亮的一場勝利。",
        "——",
        "本場雖然不是多麼統治性的表現，卻是近期最紮實的一場勝利，從主將的影響力到主力輪換的發揮再到角色球員的各司其職，成功在客場戰勝了灰狼，如果灰狼每一場進攻表現都像今天這樣，那他們絕不會戰績還如此掙扎，然而明天還要背靠背出戰休士頓火箭，這趟西岸長征還有很多挑戰。",
        "——",
        "-Ubuntu🦖"
    ]
}