{
    "id": "116640",
    "title": "NBA》補齊的最後一塊拼圖 Isaiah Hartenstein對雷霆帶來了多少幫助？",
    "date": "2025/01/06",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "奧克拉荷馬雷霆",
        "Isaiah Hartenstein",
        "Sam Presti"
    ],
    "article-content": [
        "如果要說雷霆在暑假把鈔票灑給Isaiah Hartenstein的決定是衝著獨行俠來的，那是稍微有些把這個決策的原因簡單化了，其實雷霆有非常多理由用這筆三年8700萬的合約簽下這位中鋒自由球員。",
        "26歲的Hartenstein算是在他的生涯巔峰期，而他也整整齊齊的對上了雷霆的薪資表時序，自由球員簽約也讓他們不會花掉囤積的選秀權就可以增加陣容天賦。Hartenstein的成長是從發展聯盟慢慢成長，以一個上場時間微薄的替補中鋒變成一個使用量龐大，甚至可以在季後賽系列賽中對抗 Joel Embiid的先發中鋒。",
        "然而即使不能算是主要原因，獨行俠確實也是雷霆在暑假把目標放在 Hartenstein身上的原因。在去年西區第二輪的系列賽中，達拉斯的表現很顯然讓雷霆看起來「矮人一截」，他們場均能抓下12個進攻籃板並創造出關鍵的二次得分機會。在籃球場上，沒有什麼比打出好得防守，卻只能眼睜睜看著對手拿下進攻籃板然後輕鬆補進兩分的感覺來得差勁了。",
        "因為以上種種原因，雷霆把他們的焦點放在了身高七呎，正跟著尼克結束一個令人驚豔季後賽之旅的Hartenstein身上，而他們在市場開市第一天就完成協議。在暑假加盟新球隊的球員中，只有Paul George獲得的合約比他大張，對Hartenstein這個前五個球季打了五隻球隊，上一筆合約只有兩年1600萬的他來說是大幅的加薪。",
        "由於手部傷勢，Hartenstein在雷霆本季首次對戰達拉斯的比賽中缺席，而獨行俠也不改他們過去擊倒雷霆的策略，面對雷霆6呎6吋的先發中鋒Jalen Williams，整場抓下18個進攻籃板也帶走勝利。",
        "然而在本季季錦標賽的對戰中，雷霆終於等到機會看看他們暑假的針對性補強是否真的解決了他們最大的問題，而他們也以118-104的勝利終止獨行俠七連勝拿下甜蜜復仇，也讓球隊晉級錦標賽四強前進拉斯維加斯。Hartenstein看來確實很像這支西區競爭勁旅的最後一塊拼圖。",
        "Hartenstein確實扮演好籃板保護者的角色，這場比賽裡，獨行俠只拿下7個進攻籃板。另一邊與此同時，Hartenstein自己就拿下了5個進攻籃板，總共單場貢獻10分13籃板。",
        "根據Cleaning the Glass的數據，本季雷霆的籃板率仍然只排在第28名，只比上個球季進步一名。然而這個數據是有誤導的，因為雷霆本季兩大長人Hartenstein與Chet Holmgren都因傷缺陣很長的時間。",
        "當Hartenstein場上時，雷霆的籃板能力就能回到聯盟平均水準排在PR67。個人來看，Hartenstein在登場的前9場比賽有8場能拿下雙位數的籃板，唯一一場沒有的是大勝爵士的比賽，當時因為領先幅度夠大，他在第三節結束後就已經打卡下班。在小樣本裡，已經可以說明Hartenstein把自己的籃板能力已經提升到另一個境界了。",
        "這場贏下獨行俠的比賽與上季季後賽比起來是有很明顯的差異的，其中，轉播節目Inside the NBA主持人Charles Barkley在中場與賽後第一個提出來稱讚的都是Hartenstein，而不是拿下39分的MVP級明星Shai Gilgeous-Alexander。尤其後者的總得分甚至還比達拉斯雙星Luka Doncic (16) 與Kyrie Irving (17) 加起來還多，但由於Hartenstein的比賽影響力，讓SGA的光芒相對黯淡了一點。",
        "Hartenstein值得掌聲。OKC在他登場後獲得了徹頭徹尾的主宰力。某種程度上，他給了雷霆前所未有的進攻元素。上個球季，雷霆是聯盟第27名的進攻籃板球隊，但在Hartenstein有上場的時候他們的進攻籃板能排在PR71。",
        "同時他也是個很有天份，能替隊友創造得分機會的傳球者。他能設立優質掩護，執行良好的手遞手任務，在罰球線上傳導分球。他是本季聯盟唯6能在每36分鐘平均上場時間有10分10籃板5助攻以上的全面數據的球員，剩下五的都是頂尖禁區球員：包含Giannis Antetokounmpo、Nikola Jokic、Alperen Sengun、Domantas Sabonis和Bam Adebayo。",
        "圖片來源：Getty Images",
        "話句話說，這代表著Hartenstein不需要是頂尖的防守者就會是很好的補強元素了，不過更好的事情發生了，防守正是他最強的優勢。他在進階防守數據EPM與DARKO上都是領先聯盟的存在，而這些數據說明了他是聯盟前五的防守者，只要上場他的球隊就能繳出優質的防守水平。",
        "Hartenstein是頂級的籃框守護者，而對於七呎長人來說他的移動速度也很快。在面對達拉斯的比賽中，當雷霆選擇夾擊Doncic時，就可以看到Hartenstein從中場左右就亦步亦趨的站在防守陷阱的位置上，同時能在足夠短的時間內回防禁區干擾對手在籃下的出手。",
        "平衡報導一下，奧克拉荷馬即使在沒有Hartenstein的時候就已經是菁英級的防守球隊了。他們集體對球的敏銳度極高，且他們每晚逼迫對手失誤的能力是恐怖的。雷霆場均12.2次抄截的數據在NBA整體歷史上是第三高的，是自1993-94的西雅圖超音速以來最會斷球的球隊。",
        "然而Hartenstein仍是雷霆不可或缺的一塊拼圖，因為他不但強化了他們原本的強項，更同時補強了他們最刺眼的弱點，不論是現在或是顯而易見的季後賽之旅。火箭的進攻籃板率領先全聯盟，灰熊排在第五，而勇士、金塊還有獨行俠也都在這個區間。雷霆想要拿到冠軍可能有很多系列賽需要面對保護籃板的議題。",
        "有了Hartenstein，雷霆成為一支擁有更完善裝備的防守雄獅，而他們並沒有損失任何既有的資產。而在球季進行至四分之一到三分之一的現在，他們正往著成為21世紀最好的NBA防守球隊之路邁進。",
        "能夠讓他們有這種令人稱羨的成果，靠的是總管Sam Presti走出舒適圈的作法。雷霆過往得到優秀球員的方式不是選秀就是交易。過去雷霆史上簽下過最佳的自由球員前五名單如下：Patrick Patterson、過了顛峰的 Caron Butler (經過買斷)、過了顛峰的Derek Fisher (經過買斷), Mike Muscala與Nerlens Noel。而即使Hartenstein還打不到半個球季，很顯然他已經在這份精美的榜單上名列前茅。",
        "由於Holmgren因為骨盆骨裂傷勢至少還需缺戰一個月，而目前排行第一的雷霆也沒有急著讓他回歸的需求，Hartenstein會是這陣子雷霆中鋒的主要選擇。然而當Holmgren康復後，如何使用這兩位大個子就是教練Mark Daigneault最重要的功課了。",
        "Daigneault是一個樂於調整輪替嘗試不同陣容的教練，所以之後他很可能會根據不同的對位來使用Hartenstein。他可以跟Holmgren一起上場打雙塔陣容，也可以回到板凳去活化第二陣容。在尼克的時候，他不斷在先發板凳間游移但都能打出很棒的效率。不論怎麼說，Daigneault確保了自己能在48分鐘不間斷地擁有一個具有主宰力的禁區球員站在場上。",
        "這種持續擁有中鋒的穩定性對雷霆來說是非常重要的，從下表就可以看見，當雷霆擁有一個真正的中鋒時他們能繳出多有宰制力的表現。",
        "對雷霆迷來說，最美好的結局肯定是球隊踏過了過去的對手獨行俠，然後再擊退西區的各支球隊來到冠軍賽。奧克拉荷馬從過去的問題中學到經驗，而似乎他們也在市場中找到了最佳解。",
        "【特約編輯 江秉倫 / 責任編輯 謝一謙】",
        "🔥🔥🔥更多最新 NBA 精選好文："
    ]
}