{
    "id": "116627",
    "title": "NBA》Derrick White關鍵時刻建功  塞爾提克再次險勝灰狼",
    "date": "2025/01/03",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "波士頓塞爾提克",
        "Jaysontatum",
        "derrickwhite",
        "AnthonyEdwards"
    ],
    "article-content": [
        "波士頓塞爾提克作客明尼蘇達灰狼，兩隊本季第二度交手。前一次在波士頓的兩隊交鋒，是由波士頓以 107 比 105 險勝，今天來到灰狼隊主場 Target Center，主隊當然想要力拚甜蜜復仇。",
        "雙方打出一場三分球大戰，都轟進超過 20 顆三分球，但命中率更高的灰狼在決勝時刻有追平機會的三分嘗試，蟻人沒有投進，終場塞爾提克就是以 118 比 115、本季兩次都是在不超過 3 分差的情況下，險勝灰狼。塞爾提克 2 連勝、灰狼 2 連敗。",
        ".",
        "進攻勁旅對戰防守強隊 灰狼求守護主場",
        "塞爾提克和灰狼本季第二度對戰，以防守見長的灰狼想要在主場守護勝利，而前一戰才以本季最大分差、逾 50 分差擊敗暴龍的綠軍，則是希望繼續用他們擅長的進攻和三分球砲火，來壓制灰狼。不過對塞爾提克稍嫌劣勢的部分是，他們的砍將之一 Jaylen Brown 今天因右肩拉傷而無法上陣。",
        "首節雙方互轟三分 灰狼有裡有外先領先",
        "第一節，兩隊都是大量的三分外線出手，形成一場三分大戰，但灰狼起初的命中率優於塞爾提克，包含 Julius Randle（今天有 27 分 8 籃板 7 助攻）、Jaden McDaniels、Mike Conley 等人都有投進，因而能一度取得 16 比 7 的領先。不過塞爾提克在暫停之後，手感馬上找了回來，Tatum、Pritchard、Holiday 都能投進。首節打完，灰狼 35 比 28 有 7 分領先。",
        "Tatum帶頭 Q2塞爾提克逆轉領先灰狼",
        "第二節之初，就看塞爾提克射手 Sam Hauser 發揮，隊友知道他手感不錯，就一直把機會做給他，2 次進攻籃板的二波回合，綠軍把球交給 Hauser 他都使命必達。前兩節，塞爾提克團隊就轟進多達 13 顆三分球，比灰狼多 4 顆，且命中率逼近 42%。",
        "接下來，塞爾提克防守端能夠把外線 close out 做好，減少灰狼有把握的三分出手，而球星 Jayson Tatum 亦扛起 Brown 不在的得分重任，切入要到犯規，還有外線三分重砲，都難不倒他。",
        "上半場 Tatum 個人就繳出 12 分 5 助攻 5 籃板 3 抄截的亮眼數據，再加上替補中鋒 Neemias Queta 在第二節尾聲的禁區很有存在感，在他們的率領下，綠軍半場以 62 比 51 領先灰狼雙位數分差。",
        "灰狼Q3外線回溫 單節34分追剩6分落後",
        "易籃後的第三節，灰狼隊三分球攻擊有點起色，想辦法透過一些球的流動和球員的移動切傳，來製造三分外線出手的機會，至於塞爾提克，除了三分球攻勢之外，還有就是頻頻把 Gobert 這個防守點拉出來，再來製造切入撕裂禁區攻擊的情況。",
        "不過第三節尾聲，灰狼保持單節夠好的三分空檔機會製造，還有出手把握度，單節團隊投進 6 個三分球，也讓比賽進入第四節前，灰狼追到 85 比 91、僅剩 6 分落後。",
        "灰狼末節繼續反擊 Q4戰局成五五波",
        "末節一開節，灰狼便憑藉 DiVincenzo 的外圍投射，還有 Josh Minott 的切入爆扣、防守火鍋，是能夠拉出一波 9 比 3 的攻勢，將雙方比分扳平。",
        "但東區第二的塞爾提克也非省油的燈，在 White 的後仰 tough shot 以及 Tatum 的三分球攻擊之下，依然能保有競爭力。",
        "小白關鍵時刻2顆三分球 灰狼落後變大",
        "比賽尾聲關鍵時刻，綠軍小白 Derrick White 兩度高難度的三分出手都能命中，帶給灰狼重擊。",
        "灰狼的防守沒有犯太大的錯誤，只可惜 White 就是有出色的能力可以命中，他今天全場攻下 26 分、外線 10 投 5 中、附帶 2 火鍋、製造對手 2 次進攻犯規，是有效彌補 Brown 不能上場的缺口。",
        "而灰狼則是有 3.1 秒最後一擊追平的機會，但 Edwards 沒能把握住。",
        "地主錯失最後一擊 綠軍118:115勝灰狼",
        "終場塞爾提克就是以 118 比 115 擊敗灰狼，收下他們近期的 2 連勝。Tatum 單場 33 分 8 籃板 9 助攻 3 抄截表現出色，把苦吞 2 連敗的灰狼給壓制了下去。",
        "延伸閱讀："
    ]
}