{
    "id": "116777",
    "title": "二輪秀出頭天 Miles McBride破繭而出的一年",
    "date": "2025/01/10",
    "topic": "籃球",
    "author_name": "斜槓青年",
    "tags": [
        "Nba",
        "Ncaa",
        "紐約尼克",
        "Miles McBride",
        "二輪新秀"
    ],
    "article-content": [
        "Miles McBride，一個尼克球迷肯定知道的名字，頂著原先不被看好的壓力，一路從默默無名到球隊主力，走出屬於自己的NBA旅途。",
        "千禧年9月8日，McBride出生於俄亥俄州辛辛那提市，該市以棒球最為聞名，超過百年的歷史孕育出上百位大聯盟球員，名人堂球員Barry Larkin、Dave Parker就來自於此，去年逝世的大聯盟安打王Pete Rose更是此地的代表人之一。",
        "辛辛那提雖然也出產不少NBA球員，但熱度和棒球天差地遠，近年亦沒有知名的球星，不過這並不影響McBride對籃球的喜愛。他的父親曾在NCAA打過籃球校隊，母親則是網球選手，哥哥更從小時候開始打籃球至今，目前效力於德國三級聯賽球隊，McBride可說是在一個充滿運動氛圍的家庭中成長茁壯。",
        "耳濡目染下McBride十分熱愛運動，就讀默勒高中（Moeller High School）時，他是位籃球和美式足球雙棲的球員，籃球主打後衛，美足擔綱四分衛重任，其實他在美足也有著相當不錯的天賦，甚至曾引起辛辛那提大學對他的興趣。而籃球隊中McBride有位目前同為NBA球員的同學，就是湖人隊中鋒Jaxson Hayes，兩人共同於默勒高中並肩作戰四年。",
        "高二的McBride場均以10.2分、2.5助攻外帶1.8抄截的成績結束賽季，抄截和助攻分居聯盟第二、第三，56.5%的命中率則在排行榜中名列第四，該年默勒高中在一級州聯賽冠軍戰以1分之差落敗屈居亞軍，但對McBride來說已是很棒的經驗值。",
        "不過意外來得突然，高三時一場美式足球比賽造成他左腳傷勢嚴重，原本預計球季直接報銷，所幸默勒高中的隊友們夠爭氣，一路過關斬將進入四強，這才讓McBride得以打到他高三唯二的兩場球賽。這兩場比賽他們都順利贏球，贏得當年俄亥俄州一級籃球聯賽冠軍。",
        "來到高中最後一年，McBride場均拿下13.8分/5.3籃板/4.1助攻的成績，默勒高中更是29場比賽未嘗敗績，完成俄亥俄州自1995年來睽違20多年的單季不敗紀錄，他們也順利完成州冠軍二連霸。",
        "高中畢業後McBride不意外的收到不少NCAA球隊的邀請，最終他選擇名校西維吉尼亞大學（West Virginia University）就讀，近年我國UBA強權政大的外籍生盛岦（Seny Ndiaye）便曾就讀於此。公牛隊防守悍將Jevon Carter也是校友之一，他們更有一位NBA球迷無人不知的傳奇校友--Logo爺Jerry West。",
        "2019年11月8日，McBride迎來大學生涯第一場正式比賽，對手是阿克倫大學（University of Akron），那天他攻下11分6籃板4助攻，以新秀來說是相當不錯的表現，後續他幾乎都以板凳出發為主，但頗受教練重視。最終他以9.5分/2.4籃板/1.8助攻還有1.1抄截的數據結束大學首年，並獲選Big 12聯盟最佳新秀陣容。",
        "進入大二後McBride的成績更加出色，繳出全年場均15.9分/4.8助攻/3.9籃板外加1.9抄截的全能身手，更在2月6日對上堪薩斯大學（University of Kansas）的比賽中拿下29分8助攻7籃板的優異表現，該年西維吉尼亞大學順利打進睽違三年的NCAA錦標賽，他個人更入選聯盟第二隊陣容。",
        "NCAA第一輪面對莫爾黑德州大（Morehead State University）的比賽，McBride狂砍生涯新高30分還有6籃板8助攻，率領球隊84:67大勝。可惜第二輪72:75敗給雪城大學（Syracuse University），結束他生涯第一次也是最後一次的NCAA錦標賽之旅。同年4月2日McBride宣布投入選秀，不過同時保留大學資格，幾經思考後他確定選擇參與2021的NBA選秀會，並放棄大學資格。",
        "雖然大二賽季打出相當全面的身手，但不少球評仍認為McBride還沒有達到NBA水準，尤其是身為控衛的他所需的控場及組織能力。加上即便擁有很好的防守觀念、技巧和拚勁，身材的硬傷卻使他必須比別人花更多心思，也是其不被看好的其中一個原因。",
        "最後McBride在第二輪第36順位才被奧克拉荷馬雷霆隊選走，並旋即被交易到尼克隊，於同年8月6日完成簽約，正式踏進職業舞台。",
        "甫開啟NBA之旅的McBride先在夏季聯賽亮相，場均可拿下15.1分/3.5籃板/3.5助攻還有1.9抄截的身手，表現相當不錯。他在2021年10月22日完成NBA初登板，不過僅僅上場2分40秒，留下3投0中0得分1次阻攻的記錄。",
        "接著McBride開始有一場沒一場的日子，於發展聯盟和NBA間遊走，只有在12月16面對火箭隊的比賽，因為主將Derrick Rose傷退離場，讓McBride有機會上場35分鐘，整場11投6中包含三分球5投2中拿下15分，還有高達9次助攻4次抄截，代表他是有能力在NBA賽場生存的。",
        "然而即便尼克宣布Rose無法於短時間內歸隊，McBride依舊沒有獲得更多空間，最後整季平均上場時間只有9.8分鐘，拿到2.2分還有慘不忍睹的29.6%命中率，若不是賽季後段尼克隊與季後賽漸行漸遠，總教練Tom Thibodeau開始增加一些年輕球員上場時間，新秀賽季的McBride上場時間恐怕來得更少。",
        "22-23季前，尼克從迎來Jalen Brunson加盟，加上原本的Rose、Evan Fourier還有一群等著上場年輕的後衛，以及Thibodeau出名的用人保守，都再再壓縮到McBride的機會，即便上場數從新人年的40場增加到64場，但上場時間仍然只有11.9分鐘，不過至少這年他的命中率來到35.8%，雖然以後衛而言仍是不及格，尤其三分球命中率還是慘淡的29.6%。",
        "面對前兩季的失落，大部分的人可能會開始怨天尤人，但McBride選擇的是埋首苦練，在賽後或是練球後大家早已回家休息時，留下來繼續加強投籃技巧，並把握每一次上場機會，這一切總教練Tom Thibodeau都看在眼裡。",
        "23-24是McBride突破的一年，場均時間來到接近20分鐘，總計1328分鐘比前兩年1132分鐘加起來還多，甚至多次上場超過40分鐘，更在2024年3月23日對陣籃網的比賽48分鐘從沒下場休息，攻得26分2籃板3助攻1抄截。各項數據更是翻倍成長，8.3分1.5籃板1.7助攻為人詬病的命中率也來到45.2%，三分球命中率更是水準之上的41.0%，宣布他已非前兩年的吳下阿蒙。",
        "進步神速的McBride也在2023年底迎來好消息，由於隊上主力RJ Barrett、Immanuel Quickley的交易案空出位置，尼克隊和他於12月30日簽下一紙三年1300萬美元的合約，除了對McBride的保障外，更代表尼克對他所付出的肯定。",
        "而這年尼克隊在兩大球星Jalen Brunson、Julius Randle的帶領下以50勝32敗的成績名列東區第二種子，上一次單季突破50勝已是11年前12-13賽季的54勝28敗。",
        "雖然前一年McBride有過季後賽出場記錄，但都是跑龍套的角色，8場出賽中最多只有5分鐘，甚至有不少比賽是連上場1分鐘都不到，全部加起來只有投進1顆三分球，可以說是沒什麼存在感。但這個賽季的他不一樣了，首輪面對76人的第一場比賽，McBride上場28分鐘，12投7中包含三分球7投5中，得到21分3籃板4助攻，終場尼克也順利以7分差獲勝。",
        "最後尼克首輪4:2力克76人，可惜第二輪和溜馬鏖戰到第7戰後輸球，連續兩年季後賽止步分區第二輪，而這年的13場季後賽McBride都有登板，平均上場26.7分鐘得到11分/2.2籃板/1.9助攻的成績，成功扮演第六人的角色。",
        "首輪面對76人的第一場比賽，McBride上場28分鐘，12投7中包含三分球7投5中，得到21分3籃板4助攻，終場尼克以7分差獲勝。",
        "有著前一季的好表現，24-25球季的McBride迎來更多的出場空間，例行賽首場面對衛冕軍塞爾提克的比賽就有近26分鐘的發揮機會，手感火燙的他該場10投中8，還有三分球5投4中攻下22分，另外還有2次助攻，可惜球隊大比分落敗，不過已顯示McBride本賽季將有比先前還要大的責任。",
        "然而McBride在2024年底因大腿筋拉傷，截至2025年1月10日前已連續缺陣5場比賽，這5場比賽中尼克只有贏過本季狀態極差的爵士和暴龍，雖然樣本數並不多，但足以看出他對尼克的重要性。",
        "McBride受傷前，他合計出賽25場，雖然都是替補上陣，不過平均一場24.5分鐘是生涯四年來最高，各項傳統數據也幾乎都有提升來到9.8分2.6籃板3.0助攻，充分扮演球隊第六人的角色，少數能挑剔的大概就是命中率相較上季些微下滑，從45.2%變為42.5%，三分球命中率則是41%到40.2%，不過都還算可接受。",
        "最後聊聊他的綽號「Deuce」，McBride各社群媒體都看得到這個綽號，背後原因其實很簡單，因為他是家中二子，而他的大哥Mies Walter III則是「Trey*註」，這個暱稱從McBride國小三年級以來延續至今。",
        "祝福McBride早日康復，並持續譜出屬於他的NBA樂章。",
        "*註：這來源國外對骰子點數的稱呼，由1到6分別是ace、deuce、trey、cater、cinque、sice。它們源自古法語（參見現代法語中的 un、deux、trois、quatre、cinq、six）。 ace則是源自拉丁文as， assis（統一，銅幣，鑄幣單位）。"
    ]
}