{
    "id": "116711",
    "title": "NBA》尚未兌現的樂透 Scoot Henderson有機會重新證明自己嗎？",
    "date": "2025/01/07",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "波特蘭拓荒者",
        "Scoot Henderson"
    ],
    "article-content": [
        "2023年夏天，波特蘭拓荒者選擇Scoot Henderson作為NBA選秀的第三順位時，外界對他的期待非常高。雖然沒有人預期他能與第一順位選中的Victor Wembanyama相提並論，但他仍被許多專家視為明確的第二選擇。",
        "然而，經過87場比賽後，Henderson目前在拓荒者隊依然是替補球員，並且在他的第二個賽季中，依舊經歷著起伏。他的發展進程不穩定，這引發了幾乎持續不斷的質疑。",
        "並不是每個人都看好Scoot，但試想一個20歲的年輕人應該要有什麼表現。以他的年齡，他本應該在大學打球，但他從未去過大學。他當然是打過高中籃球，然後在發展聯盟打了兩年就來到了NBA。當Joe Cronin選擇用探花籤選中他時，真的是個明智的選擇嗎？",
        "事到如今，目前唯一重要的事情就是提升Scoot Henderson的成績。Scoot目前場均10.8分、5.1助攻、2.7失誤，出場25.8分鐘，投籃命中率39.8%，三分命中率30.9%。",
        "當然，他還有一些值得肯定的優點，但最終我們必須要專注在重要的部分。過去的歷史、選秀順位、球隊需求、先前的期待，這些都無法改變他在場上的表現。雖然在一些方面有進步(失誤略微下降、抄截數據上升)，但他仍然不是眾人眼中所認為的優秀控衛。",
        "以下是NBADraft.net在2023年NBA選秀前列出Henderson的優勢：",
        "Henderson是一位身高6尺2寸、體重大約190磅的19歲控衛，擁有出色的臂展（大約6尺9寸），身體強壯。他還擁有突出的運動能力，速度、靈活性、身體控制和爆發力都很頂尖，同時具備侵略性。",
        "圖片來源：Getty Images",
        "無論是面對防守掩護或是陷阱，他幾乎都能輕鬆突破，並能很好地利用自己的爆發力和速度施加壓力，還能在場上瞬間減速或停下來，使防守者失去平衡。他能承受對抗，突破到籃框時幾乎不會被防守球員擊退，也能在籃下對抗防守者。",
        "憑藉他的力量和彈跳能力，他能夠輕鬆取分。當然，他也樂意在進攻發起點發揮，為自己和隊友創造進攻機會，並且最舒適的狀態是手握球權。由於靈活的腳步、出色的第一步和卓越的運球技術，他是一個非常難以防守的球員。",
        "這段話看起來熟悉，它基本上描述了Henderson的天賦和風格，這一季半以來也幾乎沒有太大改變。唯一可以挑剔的是他在籃下的得分，因為對抗NBA級防守球員時，他的突破變得更加困難。",
        "以下是對應的弱點：",
        "三分投射需要改進。如果能提升射程和穩定性，將使他成為更具威脅的進攻選擇。目前，他更習慣於在運球時出手低命中率的投籃，而不是在腳步穩定的情況下出手（42%的投籃命中率）。",
        "他將不可避免地被迫投射遠距離三分，必須證明自己在掩護配合中是需要防守的，否則會影響空間佈局，特別是他經常在這些情況下發揮。儘管他能有效地掌控比賽節奏，但有時候會花過多時間運球，會讓進攻變得停滯不前。",
        "他為隊友創造機會的天賦還有待提高，有時候在設置進攻之前會冒險出手。鑒於他對防守的壓迫，他在發展聯盟時缺少前往罰球線的機會令人失望（場均2.9次罰球，命中率76.4%）。除此之外，防守方面還在進步中，還沒能做到每個回合都穩定。",
        "總之，Scoot Henderson的表現並沒有到令人失望的程度。他有逐步的進步，但還沒有超越他原本的水準。",
        "問題不在於我們不知道Scoot Henderson是誰，而在於我們知道他的天賦，並對他抱有期待。我們更願意相信還有更多證據可以證明這件事，而不是接受這樣的現實。這也是為什麼總是有質疑圍繞在他身旁。",
        "針對這個問題還間接證明了另一個問題的存在，那就是控衛的養成確實超乎我們想像。我們仍然無法在未來幾年內確定Scoot是否會有所突破，但他還有時間進步。",
        "然而，每當有球員在前幾個賽季大幅改變自己的比賽時，就會有更多的球員無法做到。這對於控衛位置尤為真實。正是這種困難讓我們不輕易對年輕控衛下定論，同時也提醒我們，實現突破是很難的。目前，機會不太有利於Henderson。",
        "這是NBA發展過程的一部分，問題在於，拓荒者非常需要一名控衛。Scoot的表現和拓荒者隊的需求之間的差距，正造成關係可能逐漸緊張。如果我們回到1991年，Henderson在Terry Porter和Danny Ainge底下發展，他的成長會是一個有無限上升潛力的故事，無論他是否是第三順位。",
        "然而，情況並非如此。拓荒者需要對未來做出決策。了解Henderson的上限以及他是否能達到這個上限，將有助於確定他們的下一步。",
        "這裡的問題不僅僅是Henderson，還包括拓荒者對他所期望的要求。假如你需要在明年聖誕節前賺到一百萬美元，你可不希望去問一個開始在口袋裡掏錢、在沙發縫隙裡找零錢的人。",
        "雖然他可能能夠湊出一筆可觀的金額，但你更希望那個人是已經駕駛著一輛勞斯萊斯來的，也許這正是拓荒者希望在Scoot身上看到的。可惜，這並不是他們得到的結果。這種焦慮無論是否公平，都是無可避免的。",
        "目前，等待發展週期似乎是對所有人最好的選擇。其他球隊不太可能三天兩頭來敲門詢問Scoot的狀況。拓荒者最好是押注他的潛力上限，而不是放棄他。也許再過一年他會覺醒並帶來更大的變化，或者換一個新教練來找到他的使用說明書。",
        "結論不太可能很快出現，而且也不會是直接的。然而不管怎麼樣，Henderson的案例最終都會被記載到球員養成手冊中，關鍵問題是我們無法得知是成功還是失敗案例。",
        "我們能做的只有「等待看看」，這對急於尋求答案的人來說是一個令人不滿的答案，但這就是現在Scoot和拓荒者所面臨的狀況，很難在短時間發生180度的翻轉改變。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥🔥🔥更多最新 NBA 精選好文："
    ]
}