{
    "id": "116742",
    "title": "NBA》熱火區域聯防奏效  封鎖勇士終止連敗",
    "date": "2025/01/08",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "邁阿密熱火",
        "Stephencurry",
        "BamAdebayo",
        "JaimeJaquezJr",
        "NikolaJovic"
    ],
    "article-content": [
        "籃球基本戰術思維裡，外線是攻破對手區域防守的最佳手段，手握史上三分球王、可說是歷史第一射手Stephen Curry的勇士，在某些印象中也的確該是能破解區域防守的球隊，然而今天面對熱火，比賽卻不是如此。",
        "最近五季的當家主力Jimmy Butler正因陷入交易風聲、本季團隊得分最高的Tyler Herro此戰表現平平、第四節甚至沒有上場，但熱火依舊是那隻韌性十足的球隊，再次靠總教練Erik Spoelstra的督軍奪勝。正展開客場連戰的熱火，前一天剛在沙加緬度和國王廝殺了二度延長才飲恨，「背靠背」出賽挑戰勇士，卻從第一節就先聲奪人，今年有些撞牆的Jaime Jaquez Jr.今天第一節就有裡有外攻下11分，幫助熱火在開賽花了一點時間熱機後就能取得領先，第二節雖Curry以外線轟炸熱火，但熱火替補球員輪番貢獻，首節尾聲就投進壓哨三分球的Duncan Robinson在第二節持續開火，Nikola Jovic、Alec Burks把攻勢延續回到先發的Bam Adebayo手上，Herro在第二節只有一次出手，但熱火在第二節一直維持穩定領先、甚至一步步拉開差距，半場結束已經領先兩位數。",
        "Curry在下半場持續開火，也終於等到隊友的支援，Andrew Wiggins、Moses Moody、Buddy Hield、Trayce Jackson-Davis各在內外線進帳，也似乎終於找到方法對抗熱火的防守，而熱火第三節由於Herro單節投8只中1，儘管打得非常拚命，效果卻很有限，也讓勇士在第三節縮小差距，第四節開局Curry持續進帳，一度把落後縮小至一分，但Jovic、Burks連續三記三分球，瞬間又把領先拉開至兩位數，Adebayo又接著強攻禁區，有自己切入灌籃、也有和隊友合作的第一時間暴扣，不只拿到分數，每一球更是重挫勇士士氣，Jovic、Robinson、Burks以替補身份幾乎打滿第四節，直到比賽最後36秒進入垃圾時間後才退場，就在Herro第三節熄火、第四節休息的情況下，熱火還是從勇士的追趕中挺了過來，並持續拉開差距，最終114：98帶走勝利。",
        "熱火的致勝關鍵就在多變的防守應變，首節就拿出區域防守，而且還不只一種應對策略，首節就守過「1-3-1」區域，第二節把「1-3-1」和「2-3」區域防守交互使用，第三節切換過盯人和「2-3」、「3-2」區域防守，第四節還有更著重禁區的「2-1-2」區域防守，而熱火把6呎10吋高的Jovic放在區域防守的後衛位置，擺明認為缺少Jonathan Kuminga的勇士沒有其他前鋒可以從兩邊底線衝擊籃框，而Jovic的身高則能干擾勇士在弧頂位置的三分球，即使上半場手感火燙的Curry，下半場也只能越拉越遠，也無法重現上半場的外線火力。",
        "勇士的確想要靠外線出手挑戰熱火的區域防守，全場三分球出手50次還高於兩分球的48次，但三分球命中率僅0.280，扣掉Curry後33次出手更只進6球，加上所有前場球員在中距離的範圍裡，除了Draymond Green努力傳助攻外，幾乎都沒有展現影響力，完全讓熱火可以肆無忌憚的持續祭出區域防守，讓勇士繼上一場慘敗給國王後，連續兩戰得分連100分都達不到。",
        "Curry上半場就砍進6顆三分球獨得20分，下半場雖稍有點綴火力，但很明顯受到影響，全場進帳31分，投進8記三分球，達成生涯第86場單場8顆三分球的紀錄，遙遙領先包括Damian Lillard、James Harden、Klay Thompson在內的其他球員，但如此外線火力相較於團隊的火力貧瘠只能說是獨木難支，TJD攻下19分、7籃板，Hield得到11分，其餘勇士球員得分都在個位數。",
        "熱火團隊六人得分兩位數，替補的Jovic砍下20分為全隊最高，Adebayo得到19分、9籃板、5助攻，首節灌分的JJJ全場得到18分，Herro手感不佳仍有14分，Robinson和Burks共投進7顆三分球，分別有12、11分。Robinson還傳出全隊最高的8次助攻。",
        "熱火再次證明，他們過去幾年在聯盟打出名號的韌性依然存在，即使頭號主將缺陣、年輕主將表現不佳，他們還是有強大的競爭力，而Spoelstra的臨場指揮更是精彩，今天大半時間的區域防守，堪稱當今NBA的教科書等級。",
        "熱火的客場連戰只走到第二場，休兵一天後，後天將飛往鹽湖城挑戰爵士。接下來是拓荒者、快艇和湖人，勇士在主場連吞兩敗後，則要展開客場四戰之旅，明天休兵，後天要到五大湖畔面對正處於4連勝、最近8戰拿下7勝、狀況正好的活塞。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}