{
    "id": "116715",
    "title": "【春少說球】Christie就是帥！國王新帥上任五連勝",
    "date": "2025/01/07",
    "topic": "籃球",
    "author_name": "春少",
    "tags": [
        "熱火",
        "國王",
        "逆轉勝",
        "Keon Ellis",
        "Doug Christie"
    ],
    "article-content": [
        "這場絕對是Doug Christie上任以來最有意義的一勝。",
        "前面四連勝，固然國王的狀況開始回溫，但和對手也有關，首先靠著小牛讓4個主力，在落後半場的情況下辛苦止敗，接著遇到少了Joel Embiid的七六人，也是一路落後到最後辛苦逆轉，後面兩場勝灰熊和勇士，比賽內容才開始真的有起色，但灰熊剛好是國王比較不怕的類型，這季打灰熊國王進攻都很順，而勇士之戰雖然少了De'Aaron Fox，卻遇到Malik Monk的虐殺場。",
        "既然提到Monk，先講一點，大家應該能認同Monk對國王非常重要，但這季Monk的數據分佈，可能會和大家想的有些出入，意思是從數據去看的話，Monk未必是多大的加分，但這一方面是他的表現沒有其他主力穩定，好壞起伏較大，另一方面是則是他有一些隱形的貢獻，用數據看不太出來，比如他是國王遇到逆境時，比較會去do some thing的那個人，還有同樣一個助攻，Monk和其他人傳出來的效果也不等值，他能開出更大的空檔，比較不吃接應球員的個人能力。",
        "這場打熱火，程度上把國王這季的問題全打了出來。",
        "Fox不在的三大主力狀況都不算好，本場命中率都偏低，而這種情況不是第一次發生，所以之前只能靠Fox，不過三人還是具備良好的職業素養，最後關頭把握了自己擅長的工作，Domantas Sabonis第四節魚住化，去拚搶每一個籃板，還投進國王下半場第一次超前的三分球，Monk在追分期還是能夠有效催速，這讓熱火有人跳出來止血的時候，國王能很快再做出回應，DeMar DeRozan，有眼睛的人都能看到他做了什麼，2OT以100%命中率獨拿9分終結比賽。",
        "在戰術端，我認為國王攻防都是輸的，其實這一直是國王這季最嚴重的問題，這邊先簡單講兩點，其一是Sabonis做了太多無效的外圍包夾（當然也有成功的，但無效的比例太高），Sabonis這季有一個很容易被忽略的隱性數據，他的DFG（對位對手投籃）和前兩季差不多，但10呎外的DFG卻大幅提升，從上季每場7.8次到本季9.8次，在已經偏小的陣容中，對手沒刻意把你拉出來，你卻有過半的防守是在外圍，這是非常糟糕的一個數據，其二是熱火第三節後段到第四節前段拉開比數的過程中，靠的並不是多密集的攻勢或多準的三分球，而是吃定你用後衛守弱邊，Jaime Jaquez Jr.和Nikola Jovic都有多次不算快的快攻，就是在弱邊單刀輕鬆切入拿兩分。",
        "第四節大約剩9分鐘落後17分時，其實場上的局勢是非常絕望的，因為這是國王已經習慣的輸球模式，熱火並沒有什麼爆發，就是穩穩打你的弱點，而你唯一能救場的那個人今天不在。",
        "然而有一點和之前的比賽非常不同的，就是Doug Christie的魔力，國王在第四節展現空前的凝聚力，這是在之前的比賽見不到的。",
        "三位主力克盡職守保持在一個能把自己擅長項目做好的低標，然後靠最重要的兩個人救回了比賽。",
        "Keegan Murray這場的前兩節，就是個路人甲，只出手兩次得0分，而第三節前半，也就是他這兩年的濃縮，第三節一開場連續命中兩顆三分，幫國王將領先拉大到7分，接著他想做更多事，破壞了自己節奏，又開始一事無成，國王開始被熱火蠶食，從領先到落後，從落後到落後一堆。",
        "第三節末又進了一顆三分，第四節一開始被拉更開，Murray是主力中唯一有下去休息的一個，到了剩下4分半才回來，那時國王還落後8分，從這個時間點開始，熱火這場搞了一堆分數的弱邊單切開始徹底失效，因為改由Murray在弱邊關門，然後當比賽進入3分鐘內，國王終於讓clutch time的要素成立，把比數追至5分差，Murray本場沒成功過、甚至連出手節奏都找不到的單打終於成功，把比分縮小到3分，被回了一個中距離後，他充滿自信的一顆三分球，再讓比數回到2分差，接著雙方就凍結了比數，靠Sabonis兩個罰球帶進OT。",
        "Murray整場12個籃板，其中一半是從第四節最後4分半回來後拿到的，唯一的火鍋是在OT拿到的，且他第四節後段回來後沒讓對位對手投進任何一球。",
        "應該比較多人會認為在2OT收官的DeRozan是本場第二功臣，我認為也有可能是Murray，其實整場通算Sabonis和Monk也有資格被提名，但第一功臣是誰，我想這是沒有任何爭議的。",
        "Keon Ellis，是他救回了一場絕望的比賽",
        "某種程度上來說，不重用Ellis，是導致Mike Brown下台的關鍵原因，一方面是丟了戰績，一方面是惹怒了球迷。",
        "先講一個比較遠的，Ellis不是什麼小樣本是國王NRtg、+/-的第一名，從他上季進入輪替之後，他一直是很穩定的第一，這個位置根本沒有換過人，所以你用任何人去取代他都是不合理的。",
        "而Ellis有沒有缺點？絕對有，而且就在這場被放的很大，他在開賽兩分鐘連續靠防守搞了Tyler Herro兩波，讓Herro吞下兩犯還吃T，逼出對手教練的挑戰，但接著馬上被摸透底細，Herro利用Ellis想抄球和擋拆先放過再從旁干擾這兩個特性，大量帶一步投籃取分，前兩節就拿了17分，然後進攻端，Ellis缺乏創造力這點也被熱火吃定，處理球有幾次隱性失誤，就是球在他手上時會找不到攻擊機會。",
        "這也是Mike Brown甚至Christie剛上台時對Ellis有疑慮的部分，問題是，Ellis的優點也無從取代，還是國王沒人能看到車尾燈的那種。",
        "他從進入NBA以來，三分球就穩定的在四成以上，從沒有過任何投籃低潮，更重要是他的防守，今天從第四節開始，如果要剪Ellis的防守精華很難剪，因為他每波防守都是精華，他每波都去破壞對手持球，無論持球的那個人是誰，你都會看到Ellis從他們手中摸到球，就算手沒摸到，腳都會摸到，第四節兩次腳踢球，Ellis就是不讓任何人帶球推進投籃。",
        "他是頂級POA，也是頂級3D，防守端無所不在。",
        "國王從落後17分到拉近比分的這一段，不是靠Monk也不是靠DeRozan，這期間是Ellis三發三分球，彈無虛發。",
        "OT剩19秒，國王落後1分，有球權，暫停後照慣例由助理教練Jay Triano畫戰術版（這季Mike Brown還在時就是如此），Monk切入失敗，剩不到4秒，國王犯規凍結時間，Christie把戰術版拿了過來，自己開始畫。",
        "Jaquez第一罰不進，Christie把畫一半的擦掉，重新設計，第二罰又不進，Christie再擦掉一次，重新畫。",
        "然後，在如此緊張的比賽中，場場跟著比賽的死忠國王迷看到魔幻的一幕，把戰術版搶過來自己畫的Christie，做給Ellis絕殺。",
        "若你不是國王迷，會很難想像這件事有多奇怪，這是一支有Fox和DeRozan兩位年度關鍵球員、三屆全明星Sabonis、可怕殺手Monk的球隊。",
        "但Christie和Ellis成功了，雖然只是要到犯規，把比賽帶進2OT，把舞台還給DeRozan，但Christie和Ellis成功了。",
        "「我覺得他們是在為彼此而戰。我試著讓他們明白，在我看來，這才是籃球應該有的打法。有些球隊打的是一人籃球，或者兩人籃球，而我希望看到的是五人籃球。」",
        "這是Christie在昨天大勝勇士之後記者會的發言。",
        "Good job, Doug."
    ]
}