{
    "id": "116743",
    "title": "被無限放大的技術缺點：Rudy Gobert到底發生了什麼？",
    "date": "2025/01/08",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "明尼蘇達灰狼隊",
        "Rudy Gobert",
        "Julius Randle"
    ],
    "article-content": [
        "※以下數據統計至臺灣時間1/6",
        "跳出球員選項的Gobert，給予灰狼更多陣容彈性 來源：Dunking With the Wolves",
        "順著今年夏天將KAT交易以維持薪資彈性的操盤思維，Tim Connelly必須為這支球隊保留一名先發級別的中鋒球員，因此如何留下Gobert便成為十分重要的問題。最終，灰狼與Gobert達成一筆三年1.1億，起薪為3500萬的延長續約。這筆續約讓灰狼有機會能以起薪1000左右留下NAW，並在提高Naz Reid合約價碼的同時，擺脫第二條硬上限的限制。",
        "然而，本季的Gobert在近年最受推崇的防守數據D-EPM上，從去年的+2.1下滑到今年的+1.0，O-EPM也從-0.2下降至-0.8，似已經對整支球隊沒有正面影響。比賽中亦可以看到部分Gobert回防速度偏慢、搶下籃板後總被拍掉、籃下大打小毫無威懾力的畫面。",
        "不過，若從另外一個角度觀察，當明尼蘇達正在五成勝率左右徘徊時，Rudy Gobert出手數至少8次的比賽裡，灰狼繳出了9勝4敗的亮眼成績，也不免令人反思：這一季的Gobert到底發生了什麼？",
        "能夠反覆運用掩護的Conley，是Gobert的最佳搭檔 來源：GettyImages",
        "要了解Gobert對於球隊的影響力為何從防守巨擘變成顯眼的進攻大洞，需要先從Gobert在進攻端的角色開始解釋。和Sabonis、Hartenstien這種高球商讓他們的掩護與高位策應總能為射手創造空檔的長人不同，較為傳統的Gobert缺乏在中距離下球進攻的手段、也沒有良好的短擋拆解讀多打少能力，只剩下厚實的身軀來為持球者創造最舒適的出手空間。創造空間後也能透過下滑或無球跟進，以龐大的身軀爭搶進攻籃板或博取犯規。因此，Gobert在爵士一群Pull Up三分能力極強的球員身邊，打出場均近7次的掩護助攻，來到灰狼和Conley之間的無人邊擋拆也是上個賽季最有效的武器。簡言之，比起複雜的戰術讓Gobert需要多做思考，尋找自己的位置，讓他和單一的持球手進行反覆配合會是較有效的方法。",
        "Rudy Gobert進攻數據 來源：NBA.com",
        "事實上，Gobert便是靠著這一手紮實的掩護與強大的籃板吸塵器能力，遮掩住他根本沒有的下球技巧與接應能力，還有十次有三次會失誤的短擋拆處理，讓他的進攻貢獻值一直都是處於不會對球隊有傷害的水準，在爵士期間更是對於團隊進攻有重大助益的推手。然而，如此穩定與功能性單一的掩護型長人，卻繳出繼新秀年後最慘的-1.1OBPM。",
        "因為這一季，他遇到了全面熄火的Conley與完全只看外圍射手的Randle。",
        "Mike Conley從去年的超穩外圍射手＋勉強及格的兩分表現，到如今整體命中率僅35.4%，只用一個賽季的時間便發生斷崖式的下跌。再加上Randle進入先發陣容導致Conley觸球時間進一步下降，無人邊擋拆的頻率與威力便受到很大的影響──畢竟弱邊堆積的球員從Ant＋KAT，變成了幾近無三分威脅的Big-Mac＋Randle。兩相加乘下，導致Gobert接獲Conley傳球的次數從7.5暴跌至5.2，就算Ant和DDV有刻意與Gobert進行配合，但兩人給球位置相對不好的結果，也讓Gobert無法處理球的缺點得到凸顯。",
        "除了非空間點外 兩人的進攻屬性非常不班配 來源：SBNations",
        "不過，和Randle的前場組合，才是最大的問題點。去年的雙塔組合得益於KAT光存在就足以令防守忌憚的外圍火力，讓KAT＋Gobert的進攻淨效益值仍有118.0的中上表現。但Randle＋Gobert的組合，進攻效益值則是令人髮指的110.5。Randle的外圍投射是所有防守都會選擇性放投的存在，無論擋拆或執行低位戰術，其傳球目的都以吸引包夾後起跳找到外圍射手為優先。因此，Gobert若在弱側擔任Pin Down的角色，會讓Randle找射手的視野受到侷限；Gobert若蹲在Dunker Spot試圖接應，只會讓從底線來的包夾更為輕易製造Randle失誤。更別提Finch總是異想天開的讓這兩人進行擋拆配合，希望複製Slo-Mo＋Gobert的中效率輸出，但Randle總是在最後一秒給出的偏低傳球，就是讓Gobert一而再、再而三的發生失誤。再加上Randle在低位慢磨並以左手終結的習慣，也讓Gobert很難卡到適當的進攻籃板位置。",
        "可以說，去年的KAT靠著Gobert遮掩住防守端只有拚勁的缺陷，並用射程與傳球意願讓Gobert在進攻端也能有正影響力，兩人相輔相成；今年的Randle則是在低位球霸的打法下，讓Gobert在生涯第一次遭逢這種類型的隊友時，完全無法找出自己該如何參與進攻，只能漫無目的的一直試圖掩護，到最後又因年齡問題而蹲在禁區卡住切入路徑。",
        "而Randle帶來的負影響，也在防守端困擾著Gobert。",
        "Gobert防守數據 來源：NBA.com",
        "從數據上來看，Gobert本賽季對於灰狼防守的影響力比上季更為提升，但個人的防守數據卻呈現全方面下滑的趨勢。而筆者認為，Gobert在度過如同去年征戰世界盃後調節體能的低潮以後，確實在防守端有找回自己聯盟頂尖護框者的身手。但Randle作為Low Man的協防意識不佳，經常輪轉慢一拍而讓對手有輕鬆在禁區肆虐的機會。為了避免讓Randle的協防意識被針對，Finch與Turner在本賽季採用許多換防來讓Randle的工作更不需要思考，卻也因此弱化了Gobert能夠在禁區協防的可能性。大幅增加的三分防守數，便是法國鐵塔經常無法坐鎮禁區的警訊。若從Gobert在場的五人陣容來看，多數的防守效益值都能壓在100以內，但若加入Randle以後，便會來到聯盟中游的110以上數字。",
        "當然，Gobert在禁區的護框品質比起去年有所下降也確實是事實，本就不擅防守的低位防守在沒有Towns擔綱主要對位球員後，就勢必會頻繁看到Gobert被Sabonis、Sengun等中鋒教訓的畫面。但當第一線防守者（Big-Mac、Conley）的狀態時好時壞，又有Randle這名防守專注度極低的球員在場時，33歲的Gobert要想復刻在爵士時期的隻手遮天，恐怕力有未逮。",
        "年齡固然有影響 但Gobert依然是聯盟頂級的護框長人",
        "「人總是會有突然失常的時刻，而我的目標是盡量讓這些時刻出現的頻率降低。」──Rudy Gobert",
        "在這個進攻當道的年代，一名毫無自主進攻能力的藍領中鋒，絕對會是新聞媒體嘲弄的對象。而無限放大處理球缺陷的陣容組成與確實逐漸老去的身體，也會讓這名四屆DPOY不斷被放大檢視。但以籃下仍能降低對手近7%出手命中率，也能在換防在Harden身上時成功以封阻避開後撤三分入網，仍足以證明Gobert還是那根屹立不搖的法國鐵塔。",
        "就看Finch什麼時候可以放棄這組難以修復的先發陣容吧。"
    ]
}