{
    "id": "116708",
    "title": "熱火也能放著不管？關於「士官長」Jimmy Butler交易的9個Q&A",
    "date": "2025/01/07",
    "topic": "籃球",
    "author_name": "中壢小跑車",
    "tags": [
        "Nba",
        "邁阿密熱火",
        "交易",
        "季中交易",
        "Jimmy Butler",
        "Pat Riley"
    ],
    "article-content": [
        "「士官長」Jimmy Butler與熱火長達6季的合作，似乎即將告一段落。他曾幫助熱火打進2020和2023年NBA總決賽，先後對決由LeBron、Jokic領軍的湖人與金塊，本週五因「行為對團隊有害」（conduct detrimental to the team）被處以禁賽，隨後便向熱火提出交易。",
        "若串起事件的始末，今年訓練營開始時Butler曾宣告「不會再亂放話」，接下來雙方相安無事，直到他因病缺席5場，近兩戰總共只得18分、場上態度消極，交易傳聞才又甚囂塵上。",
        "根據Shams Charania報導，熱火從12月10日就開放各隊提出報價，到了12月25日，Butler本人則表態希望離開邁阿密。",
        "紙終究包不住火，本週四熱火敗給溜馬後，Butler賽後受訪時表示，自己希望能在球場上重新找回快樂，但當被問到能否在邁阿密實現這個目標，他毫不保留地回覆「恐怕不能」（probably not）。就此，事件正式揭開序幕。",
        "雖說冰凍三尺非一日之寒，但對於剛聽聞這次「Bulter人生」的球迷來說，可能還想再掌握更多故事的全貌。因此，本文將參考ESPN專家Tim Bontemps、Bobby Marks、Kevin Pelton與Brian Windhorst的看法，探討明星球員Jimmy Butler與熱火的緊張局勢何以發展至此、為什麼交易沒有想像中簡單，以及他能為季後賽隊伍帶來什麼價值，希望能為大家提供貼近現實的觀點。",
        "一、從堅決不交易Butler，到如今禁賽七場，熱火球團的轉變究竟從何而來？",
        "熱火沒有明說Butler「不利於球隊」的具體行為有哪些，但可以肯定的是Butler一心希望被交易，而且已經成功迫使球團改變立場，至少短期內是奏效的。",
        "他因病缺席5場後表現低迷，場上態度也不如以往積極，被Brian Windhorst認為是個重要的轉捩點。不過，Butler這麼做還是要付出代價，像是多達2.35M的薪水必須透過球員工會申訴，才有機會討回一部分。最理想的狀況是能全額歸還，但不見得會成功。",
        "二、過去發生類似狀況時，Pat Riley和熱火是如何處理的？",
        "Riley從不害怕與球星對峙，只要他認為不值得支付高薪，他就會與他們劃清界線，果斷選擇放手。先前出走的例子有Tim Hardaway、Alonzo Mourning和 Dwyane Wade，至於Shaquille O'Neal和Shawn Marion，也因為Riley想調整球隊走向而被交易，Butler也即將成為這份名單的一員。",
        "縱使如此，Riley還是能持續為熱火引進頂級球星，使得他在談判中依舊能維持強硬的姿態，不會輕易妥協。",
        "三、這是 Butler第一次與球隊不歡而散嗎？回顧公牛、灰狼、七六人時期的經歷",
        "確實，這不是Butler第一次與球隊鬧僵，每段經歷都略有不同。",
        "2017年夏天，公牛不願意開給Butler頂薪規格的合約，於是他被交易到明尼蘇達灰狼，換取Kris Dunn、Zach LaVine與剛剛被選中的Lauri Markkanen。",
        "Butler雖然成功率領灰狼打進季後賽，但隔年11月展現對自身處境的不滿，球團只好將他交易到七六人，換回Jerryd Bayless、Robert Covington、Dario Saric和2022年選秀權，以盡快平息內部風波。有趣的是，隨著Butler來到灰狼的Justin Patton再度被打包送出，堪稱另類的最佳綠葉。",
        "來到七六人之後，Butler幫助球隊打到東區準決賽Game 7，才不幸落敗給當年的冠軍隊多倫多暴龍。想不到，季末被優先留下的反而是Tobias Harris、Josh Richardson和Al Horford，Butler則是以「先簽後換」的方式加盟熱火，展開通往總決賽的冒險旅程。",
        "認真算起來，這回算是Butler人生「4.0」，Tim Bontemps認為與2018年從灰狼「要求出走」的那次最為相似。只不過當年他才剛滿29歲，現在則是即將邁入35歲，傷病史與年紀會成為新東家審慎考量的重點。",
        "四、禁賽期間還可能延長嗎？過去有球員陷入類似的僵局嗎？",
        "Butler的禁賽會從對爵士的主場賽事開始，緊接著是6次客場比賽，總計7場。Bobby Marks認為Riley想藉此傳達一個明確的訊息，不希望Butler待在附近，避免他影響團隊氛圍。",
        "然而，我們仍不曉得當「禁賽」在1月19日結束時，情勢究竟會如何發展，說不定到時候事態仍沒有改善，Butler也還沒被送走。那天他們會回到主場，對手是聖安東尼奧馬刺。",
        "除非這段期間Butler再度被認定違反合約，犯下所謂「有害球隊」的行為，否則熱火沒辦法延長禁賽場。由於這次球隊單方面而非NBA發起的禁賽，因此熱火無法獲得奢侈稅（luxury tax）減免。",
        "近三季以來，Butler並不是唯一被球隊禁賽的球員。2022年11月，布魯克林籃網就曾對Kyrie Irving處以禁賽8場，原因是「不適合與球隊共處」（unfit to be associated），當時他未明確表態是否抱持反猶太主義（antisemitic），事件隨著他被交易至達拉斯才總算落幕。",
        "五、Butler會被罰多少錢？是否能提出申訴？",
        "Butler每缺席一場將被罰款約33.6萬美元，這相當於他48.8M年薪的145分之一，七場下來總金額約為2.4M。",
        "他有30天的時間提出申訴，罰款會先被存入代管帳戶（escrow account），直到整起事件正式解決。NBA球員工會在週五晚間聲援Butler，表示這次禁賽過於嚴厲且不恰當，完整的申訴流程可能要耗時一年。",
        "六、哪些球隊有可能交易得到 Butler？交易難度為什麼高",
        "當雙方都已表明交易意願，找到新東家的卻沒有因此變得比較容易。Butler本季年薪高達48.8M，再加上新版CBA的限制，有將近三分之一的隊伍無法在交易中「換回比原先更高的薪資」，因此「看似」可行的交易都會變得更複雜。",
        "若我們細究Butler屬意的幾支隊伍，達拉斯獨行俠、金州勇士與鳳凰城太陽，可能都要送出將近4分之1的球員才能匹配金額。其中，太陽最有利的方案是送出Bradley Beal，雖然Beal已傳出「願意放棄不可交易條款」，但熱火無意接手他剩下110M的龐大合約，因此太陽需要尋求第三方協助。",
        "勇士和獨行俠也面臨相似的情況，交易規模擴大至四隊也是有可能的。另外，由於團隊薪資超過特定金額，熱火同樣受到新版CBA限制，交易難度再提升了一些。",
        "七、Butler真的能幫助新隊伍爭冠嗎？",
        "Kevin Pelton認為，Butler能否在新隊伍保持競爭力，得先取決於能否找回對籃球的熱情。他本季場均得分只有17.6分，創下2013-14賽季以來的新低，該季是他獲得「最佳進步獎」並首次入選明星賽的前一年。我們仍然可以對他懷抱信心，接下來會提供一些數據作證。",
        "首先，Butler本季的使用率（usage）為 21%，比上季少了3%，但他的得分效率卻有所提升，真實命中率64.8%、兩分球命中率58%皆為生涯新高。他依舊有自行創造投籃空間的能耐，只是出手更謹慎了。",
        "Pelton還引用了WARP（wins above replacement player）解釋Butler在季後賽不可多得的影響力，壓力愈高他打得愈好，對勝利的貢獻程度遠高於其他隊友。如果不把2024年因傷缺席算在內，他效力熱火期間的季後賽WARP為12.4，領先聯盟所有球員，甚至比對應期間的例行賽高了3.7，提升程度僅次於Jamal Murray，展現關鍵時刻「當仁不讓」的殺手本色。",
        "當然， Butler的狀態還是會隨著時間逐漸下滑，熱火不願提供頂薪情有可原。根據SCHOENE以「相似球員的同年紀發展」預測，他在未來三季能提供的例行賽價值（regular-season value）大概會下降3勝。在2025-26賽季，他依然會名列聯盟球員前20，但到了2027-28賽季之前將下滑到第45位。",
        "八、Butler想要的續約有多大張？在交易截止日前最可能的結果是什麼？",
        "由於NBA設立的「38歲條款」（Over-38 rule），熱火能提供Butler的最高續約為兩年、112.6M，取代他下個賽季的52.4M球員選項。新合約的第一年將從54.1M起跳，第二年則是58.5M，屆時他已經37歲了。",
        "如果Butler被交易，他還是有資格與新球隊簽下為期兩年的延長合約，合約金額會比熱火能開的少一點點，但依舊有111M。",
        "雖然Butler的離隊意願高，熱火也確實對他處以禁賽，但這不意味著球團非得交易他不可。如果熱火沒有收到合適的報價，他們也可以選擇觀望到球季結束，看Butler願不願意拒絕球員選項，投身自由市場，或是到時候再積極促成一筆交易。",
        "到了2025年夏天，布魯克林籃網是唯一薪資空間超過4000萬美元的隊伍，但是Butler將在九月份年滿36歲，他的年紀與籃網「年輕化」的未來藍圖不相符，理應不會聯手合作。",
        "九、Butler 真的會被交易嗎？還會有不同的發展",
        "事已發展至此，Butler一定會在季中轉效他隊嗎？Bontemps給出的答案是「不一定」，並且以去年Paul George與快艇「續約談不攏」的關係為例，認為幾個月後「說不定會有意料之外的翻轉」，未來發展還有變數。",
        "回顧NBA各隊傳統的經營理念，當陣中出現Butler這種不滿於現狀的球員時，他們會為了「必須拿回點什麼」而趕在合約到期前發動交易，不過這個手法將愈來愈不易實現。由於薪資上限的相關規範比往年嚴苛，如果接手的是有機會發展為負資產的合約，將不利於球隊的未來規劃，形成重建或補強的重大挑戰。",
        "對於熱火來說，他們當然希望能保留靈活性、引進更有天賦的球員，但其他可能承接Butler的隊伍，也會擔憂薪資被「卡死」或是Butler過度老化，得不到預期的戰力升級。",
        "現行勞資協議不利於鉅額的薪資流動，交易方面的諸多限制不僅縮減了交易提案的可能選項，還會讓各隊降低冒險意願，畢竟未來「再」脫手的難度逐年攀升。因此，有不少內部人士指出，接下來一個月看到Butler被交易「並非必然的結果」，Butler不見得會在季中被交易，一切都要看Riley心中的天秤往哪邊傾倒。",
        "🔥 邁阿密熱火、Jimmy Butler延伸閱讀（資料來源：ESPN、Basketball Reference）"
    ]
}