{
    "id": "116753",
    "title": "NBA》湖人的押注新方向 Austin Reaves才是真正的控球真除嗎？",
    "date": "2025/01/15",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "洛杉磯湖人",
        "Austin Reaves",
        "D’Angelo Russell",
        "JJ Redick"
    ],
    "article-content": [
        "經過近兩年的沉寂，洛杉磯湖人總管Rob Pelinka的電話終於再次響起。球隊將D’Angelo Russell、Maxwell Lewis還有三個二輪籤送往布魯克林籃網，換回 Dorrian Finney-Smith跟Shake Milton。雖然這筆交易涉及的球員並不令人太過意外，但它代表著湖人隊一次顯著的轉變。",
        "儘管Russell時常表現起伏不定且在季後賽中有過不佳表現，但在他第二次效力湖人的那段期間，他一直是一個被低估的控球及組織者。另一方面，Finney-Smith則截然不同，他就是一名典型的「3D型球員」，他願意做苦工，並提供了一種湖人隊所缺乏的韌性。不過，他並不能取代Russell離隊後空出來的控衛技能或進攻火力。",
        "除非再有其他操作，但據報導短期內不太可能發生，湖人將不得不在現有的陣容中尋找填補Russell空缺的人選。目前最有可能且最合適的選擇是Austin Reaves，而他和球隊或許早在這次交易前就已為這一角色做好了準備。賽季前，JJ Redick提到過他對Reaves的訓練重點之一是擴展他的「技能包」。",
        "為了達到這一目標，Russell不得不退居其次。他的使用率大幅下降，並不是球隊進攻的主要人選，甚至成為了第六人的角色。無論是否為刻意安排，都讓Reaves在本賽季成為球隊的第二創造者，有時甚至是主要創造者。",
        "「自從第九場比賽開始，他就一直在為我們控球。」Redick訓練後表示，「所以這是我們已經見過很多次的情況，並且對此感到非常安心。」雖然Russell的交易一直是遲早的事，但重要的是，Reaves在控球鍛鍊中不僅存活下來，還表現出色，也間接決定了他和Russell的命運。",
        "過去超過7場比賽，Reaves作為湖人後場的主要進攻創造者，場均貢獻22.1分、9.2助攻，命中率來到45.6%。這段期間，包括在聖誕節對陣金州勇士時完成的大三元和絕殺，以及球隊以132：122戰勝沙加緬度國王時，Reaves在該場比賽中砍下26分和職業生涯新高的16次助攻。",
        "「我不認為今晚的表現是他在全員健康時無法做到的例外。」Redick在該役賽後談到Reaves時說：「我並不這麼看，我認為他在大多數晚上自然會成為球隊中第二或第三多出手的球員。我認為他自然會持球，他就是主要控球者。」",
        "如果之前還不夠明確，那麼這筆交易無疑清晰地顯示了教練團和管理層，對Reaves作為控球武器的期待。而目前為止，Reaves也沒有辜負這份信任。自從他開始擔任主控後，Reaves的數據表現令人印象深刻，但更值得注意的是，他在增加進攻責任的同時，展示了更細膩的控球技巧。",
        "Reaves在Russell被調至替補前，他的使用率為22.3%，助攻率為21.2%。自那以後，他的使用率上升了3.3%，而助攻率則驚人地提升了8.6%。",
        "根據聯盟的數據，他在同一時期內平均每場比賽多觸球12次，並且每回合的平均控球時間和運球次數也有所增加。儘管整體數據顯著提升，Reaves的效率並未出現太大下滑，他已經展現出作為球隊「控球後衛」的潛力。",
        "達志影像AP",
        "在對上國王隊的比賽中，Reaves展現了他閱讀防守的能力，他透過掩護、改變節奏以及侵略性，利用自己的「利劍」突破國王隊的防守。他在組織進攻方面同樣表現出色，能快速傳球到場上的各個位置，運用擋拆的技術像一位擁有十年資歷的老將。",
        "在那一晚，Reaves展示了他所能做到的一切，以及那些仍未解決的問題，還有為什麼這條成長路上的陣痛期可能是值得的。儘管他的表現強勢，但依賴Reaves成為球隊除了James外的唯一外線創造者，仍然有很大風險。Gabe Vincent更像是一名可靠的戰士，而非場上指揮官，這也是為什麼湖人有時可能會懷念Russell的價值和存在。",
        "沒有了這個安全屏障，湖人可能無法像過去那樣接受Reaves表現失常的夜晚。目前他在面對靈活、對抗性強的防守者時仍然位居下風，這些防守者能利用他偶爾鬆散的運球進行壓制。他還經常在得分和傳球上做出錯誤決定，這在對上底特律活塞的比賽中發生的六次失誤中可以看出。",
        "此外，Reaves過去也曾因疲勞而表現下滑，尤其是在投籃方面。這可能也是為什麼在Russell加盟的每一個賽季裡，Reaves的真實命中率在與Russell搭檔時總是比單獨作戰時更好。如何在這個賽季剩時間做出應對，可能對球隊的成敗至關重要。",
        "考慮到這支新陣容和管理層對再引進一名控球後衛的不確定性，湖人基本上押注於Reaves最近的表現不僅是曇花一現，甚至還期望他能再次進步。會有這樣的信心是有理由的，但也會存在一些質疑，像是Reaves是否適合作為一支目標是奪冠球隊的主控。",
        "然而透過這筆交易，湖人至少為自己爭取了一些時間來評估Reaves和其他球員在交易截止日前的表現，然後再做進一步調整。但最終Reaves，和球隊必須共同決定他在洛杉磯的未來，以及這其中他持球的角色會占多大的比重。",
        "【特約編輯 郭程霖／責任編輯 謝一謙】",
        "🔥🔥🔥更多最新 NBA 精選好文："
    ]
}