{
    "id": "116779",
    "title": "NBA》在名為球員生涯的試煉中，Derrick Rose是最偉大的勇者！",
    "date": "2025/01/10",
    "topic": "籃球",
    "author_name": "HBK",
    "tags": [
        "Mvp",
        "芝加哥公牛",
        "飆風玫瑰",
        "選秀狀元",
        "爆發力",
        "Derrick Rose",
        "逆流而上"
    ],
    "article-content": [
        "即便遲了，我還是得對所愛寫這篇文致敬與紀念。-對於Rose選擇退役，離開籃壇的決定是難過的，因為他還有油，他仍能為球隊做出貢獻，相信許多球迷都希望他能得到冠軍，不管在灰熊或是其他球隊可繼續奔馳。",
        "但靜下心來想，Rose撐的夠久了，老實說我當初都沒想過他能再戰這麼久，成為2000年之後征戰第三久的狀元，只輸給LBJ與魔獸，這很不可思議。",
        "能在這麼逆境，身心都受挫，同時還被外界如此看衰下還有站起來的勇氣，就如他受訪時說的：",
        "＂我TMD一直在拼命奮鬥＂＂即使剩一兵一卒也戰鬥下去＂-如今Rose選擇光榮的解甲歸田，這讓我熱愛NBA的心又剝落了一片，這些年下來已殘破不堪。",
        "前幾天的《Derrick Rose Night》，真的讓我眼眶泛紅，上一次有這種情愫是Kobe的那個追思晚會，Jordan演講時一把眼淚，一把鼻涕那次，但那次是心碎的，這次則是窩心的，芝加哥總算做對的事情，沒忘記他們的風城之子，MJ之後唯一的救世主。",
        "那晚播報員Stacey King講出了我的心聲：",
        "＂看Rose表演太享受了＂＂如果沒有Rose＂＂我播報不會那麼興奮＂＂我的播報生涯非常幸運＂＂能一直轉播這位年輕人的比賽＂＂這讓我帶來很多熱情與喜悅＂",
        "接著看到他最好的兄弟Joakim Noah在高喊他是『人民冠軍』時，Rose感動流淚在擦拭眼角時，我真的也不爭氣的哭了，我很驕傲，我見證過了這位玫瑰英雄，芝加哥紅。",
        "-你喜歡Rose嗎？",
        "問現在新一代的球迷可能帶入感並沒那麼強，但假使問從2010年就已開始看NBA的人來說肯定相當有感，因為這位史上最年輕的年度MVP承載了太多人的籃球回憶，他當時讓球迷們見證了，何謂是極致暴力美學，最令人瞠目結舌的超級鋼砲就此誕生於聯盟。",
        "但Rose也跌得很快，嚴重的膝傷令他一落千丈，生涯第四年就深陷傷病泥沼，還記得以前不少人愛酸他賣鞋哥，那時還血氣方剛的我都會直接跟人互嗆起來。",
        "在當年，Rose就是這麼一個超高人氣的球星，就如他自己講的，被愛與恨所圍繞著。-在尚未受傷前，Rose可是結合雷霆萬鈞的速度、火山爆發的彈性、騰雲駕霧的滯空力，這讓他能電光火石去撕裂防線，一躍暴扣，無情將防守者當背景簡直就如吃飯喝水般輕鬆寫意，不用換檔就能變向，不用延遲就能瞬間加速，更經典的是，當他雙腳墊步要一飛衝天時..…",
        "會讓人不得不讚嘆，有人能這樣瞬間起飛的？放眼歷史，真心沒看過有這種鋼砲，這方面強如Westbrook都得居於下風。",
        "這也是為何，這句經典名言始終只屬於Rose，那就是：",
        "＂Too Big, Too Strong, Too Fast, Too Good＂",
        "然而播報員Stacey King可一點都沒加油添醋，向來心高氣傲，在防守端相當有一手的Rajon Rondo在一次受訪時就曾表示，",
        "＂Rose真的又快又猛＂＂整場比賽都只能追著他跑＂＂我們已對他做了完整的研究＂＂但他還是能突破防線＂＂跳過我們所有人＂＂他的爆發力太驚人了＂＂每晚他都是一個人快攻＂-昔日戰友Luol Deng也曾在媒體前說道：",
        "＂我見過太多運動能力很強的人＂＂但Rose是我見過爆發力最強的人＂＂他的第一步快得離譜＂＂讓防守者總被他甩在後＂＂運動能力有許多不同展現方式＂＂而Rose真的太強大了＂＂特別與眾不同＂",
        "Rose就像是被老天眷顧的超級天才，不僅擁有非凡的天賦，從小在艱困環境成長的他，還具備自律的精神與態度，如此水到渠成也讓他在高中時期就嶄露頭角，成為全美前五的五星高中生，甚至被譽為近十年的頂級高中控衛，只僅此於Chris Paul和T.J. Ford。",
        "到了NCAA，Rose更是與另外兩位超級天才Michael Beasley和O.J. Mayo轟動整個籃壇，吸引眾人的目光，讓NBA的狀元之爭更加白熱化，最終Rose用他的領袖魅力贏得了這場對決，擊敗個人數據很變態的Beasley，和他一路追趕的Mayo。",
        "即便天賦異稟，但Rose並非獨善其身，他帶領曼菲斯大學打出熱血沸騰的驚奇賽季，寫下33勝1敗的佳績，在錦標賽甚至一路過關斬將，還擊敗呼聲很高，擁有Kevin Love和Russell Westbrook的UCLA，即便最終只拿到亞軍，原已要到手的冠軍被Mario Chalmers用不可思議的三分跳投給摧毀，但在整個大學生涯已凸顯了Rose到底有多出色。-進入NBA，Rose也是平步青雲不停向上攀升，重新點燃風城的籃球希望，拿下年度最佳新人，更在生涯第一場季後賽就狂飆35分，讓企圖衛冕總冠軍的綠軍嚇出一身冷汗。",
        "接著就入選全明星，然後再成為史上最年輕的年度MVP，並率領芝加哥公牛蛻變為東區最具競爭力的球隊之一，就宛如在曼菲斯大學時一樣，Rose不是只有打球勁爆華麗，他是一名真正能改變團隊的救世主，也是東區能挑戰魔王『焱』的頭號英雄。-但老天也很快給Rose開了最無情的玩笑，生涯第四年就讓他倒下，在他尚未攀向巔峰時，就讓殘酷的ACL大傷死纏著他不放，將其拉下山，這不僅重創他的職業生涯，更是摧毀了公牛復興霸業的美夢。",
        "當年那個讓對手追著跑的飆風玫瑰，已不再隨心所欲能奔馳如雷，才20多歲，原本該正值巔峰的他，變成要追逐自己過去的背影，對從學生時代就叱吒風雲，並背負救世主、MVP頭銜的他，那種心情有多難熬有多挫折是可想而知。",
        "且屋夜偏逢連夜雨，誰能想到就連公牛竟都遺棄了他，在無預警下將他交易到紐約尼克，迫使他得離開家鄉，過往那些雄心壯志已變得毫無價值可言，就猶如遭到背叛一樣，這就是現實的殘酷，商業聯盟的一慣作法，沒有所謂對錯，但卻足以讓Rose黯然神傷，無比絕望。-然而在遭受到無數挫敗與打擊，夢想近乎破碎下，Derrick Rose始終沒有放棄，絲毫沒被失敗給擊垮，取而代之是積極重燃鬥志，努力不懈怠的去改變打法，揮別過去，重新啟動，不深陷在自己的心魔漩渦中。",
        "在2016的一場賽後記者會，Rose就很坦言的說：",
        "＂你不該再問我是否能像以前那樣打球＂＂那個以前的我已經逝去了，老兄＂＂重點不是我還能不能重拾以前身手＂＂而是我還有沒有辦法打球＂＂不論過去的我或現在的我有什麼表現＂＂只要我還能打＂＂我就會竭盡全力去比賽＂-在爾後的八年裡，Rose即便跌跌撞撞仍奮戰不懈，展現堅韌意志。",
        "在騎士失意差點結束生涯，卻在灰狼時猶如不死鳥浴火重生，甚至還創下令他熱淚盈眶的50分戰役，彷彿將過去幾年的沒落與怨氣一股作氣的宣洩出來，相信那場比賽讓許多Rose迷看的都動容起來。",
        "為了在聯盟生存下去，Rose大幅提升自己中投與三分的能力，搭配他仍優於聯盟平均水平的突破和經驗，以及他在場上的冷靜沉著，即使玫瑰不再帶刺，卻依舊保有鮮豔。-且哪怕已降格為替補，Rose還是那位熱愛籃球，想替球隊做出貢獻，渴望得到歐布萊恩盃的他，沒因為地位已不復在而洩氣擺爛，反而更把握機會的到來，珍惜能夠上場的機會，在灰狼、活塞與尼克這段期間，他都扮演能穩定軍心的第六人。",
        "然而這對一名做為史上最年輕的MVP來說，曾被冠上天空無極限的球員，那需要有多強的心理建設才辦得到.…",
        "前NBA明星球員Jamal Mashburn就曾在Podcast表示他很崇拜『受傷後』的Rose，他說：",
        "＂Derrick Rose膝蓋傷的很重＂＂這本來就很難翻身＂＂你得必須重新塑造自己＂＂這真的要熱愛這項運動＂＂不能只愛金錢＂＂他完全可以選擇退役＂＂沒有人會說什麼＂＂所以我佩服他的韌性＂＂強大的意志力＂＂以及改變比賽風格的能力＂＂他堅持了下來＂＂這是很多人辦不到的事情＂-談到自己的心境歷程，Rose這樣回答：",
        "＂我TMD一直在拼命奮鬥＂＂我這輩子總是在克服困難＂＂我都微笑面對這一切＂＂都不曾放棄過自己＂＂即使剩一兵一卒也戰鬥下去＂",
        "Rose將自己比喻為下棋之人，並表示開局就已失去了皇后，但他還是會拼命把所剩有的卒繼續推進向前，企圖贏回所失去的皇后，雖然這過程非常艱難，他仍會靠著意志力、心態與技術去放手一搏，縱使是逆風局也不放棄，也沒時間在那怨天尤人。",
        "這就是所謂：弱者埋怨逆境，勇者克服逆境。",
        "-像我完全理解Mashburn為何崇拜Rose，因為清楚逆流而上到底有多難，傷病有多惱人，要復健，要重回體態有多挫折，更別說Rose還得承受外界的眼光，得放下尊嚴、熟悉的打法，在冷言冷語，且無情現實的環境下證明自己還有在場上生存的能力。",
        "做為Rose的鐵粉，老實講，其實我從未想過他能在聯盟征戰那麼久，很多次他都在可能即將消失的邊緣徘徊，但他卻從未因此一蹶不振，在黑暗中總能找到一絲曙光，去突圍困境，堅毅的讓玫瑰不就此凋謝。-轉眼間，Rose在膝蓋炸裂，從天堂跌落谷底已過了12個年頭，在生涯履歷上長達16年，有征戰的紀錄高達15個賽季，就邁入21世紀，聯盟所有歷屆狀元中，他的征戰年份是排在第三，只僅次於LeBron James(22個賽季)和Dwight Howard(18個賽季)。",
        "當初已被無數人認為已一腳踏入職業生涯棺材的他，還能堅持到這一刻，真的讓人非常感動，所以在名為球員生涯的試煉，Derrick Rose是最偉大的勇者，激勵了許多人，告訴我們：",
        "＂只要你自己的信念還屹立不搖＂＂這個世界上沒有人能使你倒下＂",
        "-Rose的退役讓我很難過，原本早該寫這篇文致敬他，但因為剛好有事得忙，以及親朋好友發生一些難過的事情，讓我有點力不從心。",
        "而最難熬的是，這幾年身體變很差，坐在椅子上寫文腰與背時常會非常痛，除了老了身體機能的退化外，長期舊疾的纏身，體重過重都是主因，年紀大真的愈了解，身體健康不外乎是最重要的，沒這個啥事都做不成。",
        "這次Derrick Rose開啟了新篇章，激勵我也想努力讓身體變好。",
        "最後希望新的一年，大家都能擁有Rose的精神，秉持信念，逆流而上。",
        "延伸閱讀："
    ]
}