{
    "id": "116778",
    "title": "《關鍵的西區第二位爭奪戰》-灰熊Vs火箭",
    "date": "2025/01/10",
    "topic": "籃球",
    "author_name": "Grindcity",
    "tags": [
        "火箭",
        "灰熊",
        "Rockets",
        "Grizzlies",
        "西區",
        "Ja Morant"
    ],
    "article-content": [
        "灰熊與火箭自12月中就在西區第二名位置互相交替，此戰西區第二的火箭與西區第三的灰熊不但是在帳面排名上競爭，分組冠軍和對賽成績也事關重要，首次對決敗下陣來的灰熊勢必復仇、火箭亦應該趁着灰熊側翼群的傷病發揮優勢，雙方都要盡力拿下比賽為未來的季後賽排名鋪路。",
        "灰熊本場的進攻重點明確，開局連續兩回合的Horns Twist，把Ja Morant的防守者由Amen Thompson換成Jalen Green，再透過擋拆攻擊Alperen Sengun，比起與善於壓縮空間的火箭拼輪轉，灰熊索性抓着最易攻擊的點去打。",
        "剛傷癒復出的Morant切入仍然刁鑽，Jaren Jackson Jr持續無解錯位單打得分、Luke Kennard的控投也在外圍施加壓力，其實灰熊得分效率並不差，上半場整體命中率也是良好的52%，但不必要的失誤問題卻再一次困擾灰熊，火箭缺少JSJ和T.Eason整體防守壓迫感比上次對戰有明顯落差，但灰熊卻太多隨便的傳球導致半場就9個失誤。",
        ".",
        "另一邊廂Sengun連續以Inverted P&R攻擊Zach Edey的重心，Edey迅速累積兩犯也讓灰熊只好換上Jay Huff，但Huff根本也不是適合的防守人選，在對抗與籃板上完敗，雖然JJJ對位到投射不佳的Amen，但他從弱邊加速空切到Dunker Spot的牽制力實在太大，導致JJJ在協防端也不能完全發揮。",
        "火箭本來就很擅長防守反擊，結果灰熊不僅頻頻作出低級失誤，也延續了最近首節的糟糕防守專注度，回防竟是懶散地在漫步，火箭上半場在快攻得分上是以17比2輾壓灰熊的。",
        "要知道火箭本季在陣地戰的效率是倒數第四，當中亦包含大量不穩定因素，如Sengun本季不過五成的總命中率常鑿不開防線、讓FVV和Jalen Green要大量低效出手外線，但這些卻通通都沒有發生。",
        "灰熊在不打算讓中鋒在擋拆踩住At the Level下，對Sengun的防守站位其實是過高，這讓Handoff接到球的雙衛有很大的發揮空間，當然Sengun本來紮實的掩護就蠻考驗灰熊的繞掩護能力。",
        "第二節灰熊能做好防守的關鍵在於JJJ，考慮到Sengun充滿對抗的打法和造犯能力，灰熊不想攻守兩端極重要的JJJ去承受累積犯規的風險是可理解的，但由JJJ防守時Sengun的存在感是明顯降了一個層次，儘管Edey在下半場良好的防守站位守住了好幾球，但輪到Huff和Clarke的時候還是慘不忍睹。",
        "JJJ本場不僅送出6個封阻和2個抄截，亦錄得21分8籃板4助攻& 60%的命中率的成績單，可惜的是灰熊沒利用這場裁判對身體對抗的尺度餵球，不然JJJ也該得到與Sengun相等待遇的15球罰球，話雖如此JJJ的場上影響力還是非常突出。",
        ".",
        "不過這組對抗性有限的內線至少在進攻端有所貢獻，Huff的三分接應多次創造出Attack the Closeout、Clarke的跟進也能針對Sengun的反應速度，可惜剛復出的Santi Aldama還在尋找他的側翼接應能力導致板凳火力不佳，全隊在第三節末段沒能保持強硬也被撞掉了幾球，灰熊連續幾分鐘沒有Field Goal下再次被拉大分差。",
        "第四節連續幾分鐘沒有Field Goal的問題轉移到火箭身上，此前靠著灰熊自己不在狀態讓Steven Adams光靠籃板就維持進攻威脅的策略失效，反而迫得火箭的側翼群要自主承擔進攻，甚至在第四節對Sengun祭出精準的包夾，Sengun第四節7分鐘內只有1分0助攻，幾乎是被直接凍結，而火箭在此節也僅有29%總命中率及7個失誤，上述提到火箭在進攻端的不穩定性終於在第四節浮現。",
        "眼見灰熊將要逆轉比分，Kennard、Morant、JJJ卻連續沒能把握絕佳的得分機會，最終還是未能達成17分的逆轉，讓火箭保住西區第二的位置。",
        ".",
        "攤開本場火箭的主力得分效率，Sengun為32分(60%FG)、Green為27分(52%FG)、FVV為22分(62%FG)，三人都打出了遠比賽季平均值好很多、甚至是最佳之一的表現，即使三人的火熱不可能是常態，但顯然灰熊下戰需要在防守端作出不少調整。",
        "本場灰熊一次過迎來Ja Morant、Desmond Bane、Santi Aldama的復出，三人的狀態算是勉強合格，灰熊這次的敗仗收穫了不少回饋，對餘下賽程為聯盟第二硬的灰熊來說會是一個助力。",
        "總而言之 灰熊若要在對賽成績上超過火箭，餘下的兩次對戰不僅都要順利贏下，更至少需要場均贏13分，灰熊在四日後將會再次對決火箭，期望屆時灰熊能作出適當的調整。",
        ".",
        "------",
        "------",
        "."
    ]
}