{
    "id": "116846",
    "title": "從落選到 NBA：Royce O'Neale 的 Glue Guy 之旅",
    "date": "2025/01/14",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "Nba",
        "籃球",
        "落選秀",
        "Royce O'Neale",
        "膠水人"
    ],
    "article-content": [
        "《三十而立系列》專講年過30歲資深球員的籃球路",
        "「Glue Guy」這個詞直譯為「膠水人」，指的是在籃球場上扮演黏著劑角色的球員。這類球員雖然不像明星球員那樣耀眼，或能在一場比賽中得高分，但他們卻能做好許多得分以外的重要工作，例如防守、拉開進攻空間、組織球隊等。正是因為這些球員的存在，明星球員才能無後顧之憂地專注於進攻。",
        "2024 年巴黎奧運，美國隊因明星球員傷退，而招募了從未入選過全明星的 Derrick White。這個決定一開始引來不少質疑，但 White 隨後用他全方位的表現讓球迷紛紛閉嘴，並幫助美國隊成功奪下金牌。",
        "可以說，一支有冠軍實力的球隊必然需要一名出色的 Glue Guy，而頂尖的 Glue Guy 在球員市場上也極具價值。",
        "對 Royce O'Neale 而言，雖然他的姓氏發音常讓人聯想到名人堂球星 Shaquille O'Neal，但與成為巨星相比，成為一名 Glue Guy 幾乎就是他職業生涯的代名詞…",
        "事實上，O'Neale 從未懷疑過自己能進入 NBA 的夢想。",
        "或許你會認為，每個球員都抱持著這樣的信念。然而，對於 O'Neale 而言，能在如此艱難的挑戰環境中堅守信念，實屬不易。",
        "以 6 呎 4 吋（約 193 公分）的身高來看，在 NBA 裡僅能算得分後衛的平均體型，但 O'Neale 卻是一名紮實的前鋒球員。他在丹佛大學時期，教練嘗試將他調至後場位置。然而，轉變球場角色並非僅靠位置調整便能完成，這要求他具備卓越的協調性、全場視野以及強大的進攻威脅性。",
        "可是，天賦上限的平庸讓 O'Neale 的轉型格外彆扭，他沒有勁爆的第一步切入，不夠細膩的運球與腳步也大大地降低他晃過後衛防守者的可能性，也讓他侷限在鋒線的位置。",
        "「落選這件事，始終刻在我的心裡。」「但我絕不會讓這件事成為我籃球生涯的終點。」「對我來說，重點是總有一天能獲得證明自己的機會。」「我不在乎必須去哪裡打球，我只想上場打球。」",
        "大四畢業後，天賦平平且缺乏身材優勢的 O'Neale 參加了 NBA 選秀，結果毫不意外地落選，雖然隨後替塞爾蒂克打了八場夏季聯賽，但最後仍被釋出。",
        "對於這類球員而言，通常接下來的選擇是轉戰海外聯賽延續職業生涯，或者加入發展聯盟等待機會。然後，大多數人在這過程中很難拼上 NBA，夢想往往也在一次次失望中逐漸消磨殆盡。",
        "但 O'Neale 並沒有選擇放棄，他在落選後迅速啟程前往歐洲，展開了自己的職業生涯。他的第一站是德國，加入了一支由美國籍教練 John Patrick 執教的球隊。正是這位教練的執教理念，間接改變了 O'Neale 的生涯軌跡。",
        "「我們每年都會迎來一支全新的團隊。」「這也是為什麼我們必須不斷尋找新的獲勝方式。」「我嘗試招募那些想要變得更好的球員。」「那些大器晚成、覺得自己可以進步的球員都有一個共通點。」「就是對比賽的熱愛與投入。」",
        "這位經驗豐富的戰術家 John Patrick 對小球戰術有著濃厚的興趣，他熱衷於使用靈活、快速的球員陣容，甚至常擺出一大四小的陣容，或者是要較為矮小的鋒線扛到中鋒的位置，以提升球隊的反擊速度。",
        "除此之外，Patrick 還要求球隊執行全場緊逼防守，並對持球者施加壓力進行包夾，為了保持高強度的防守，他的輪換相當頻繁。在這樣的體系下，O'Neale 偏矮但靈活的鋒線身材反而成為一大優勢。他在這段期間學會了如何利用矮壯鋒線的特質在場上生存，這為他之後重返 NBA 打下了堅實的基礎。",
        "此時，NBA 正值小球戰術風潮盛行。隨著勇士隊奪冠，許多球隊紛紛追求那些身材雖不算高，但具備移動力的矮尺寸（undersized）鋒線。O'Neale 也因此受到勇士隊訓練營的邀請。",
        "然而，2016-17 賽季的勇士隊陣容堪稱豪華。不僅保留了前一年奪冠的核心陣容，Kevin Durant 的加盟更讓鋒線戰力提升到難以撼動的高度。在這樣的情況下，勇士隊沒有留下 O'Neale 的必要性。他只得再度踏上海外之旅，與西班牙的一支職業球隊簽約，繼續磨練自己的實力。",
        "「我想感謝爵士隊給予我機會，並始終對我充滿信心。」「如果沒有他們的支持，我無法想像自己現在會在哪裡。」「正因為他們，我才能站在屬於我的位置上。」",
        "2017 年，當 O'Neale 已經與立陶宛的球隊簽約時，爵士隊主動找上了他，給了他一份發展聯盟的合約。",
        "當年的爵士隊在總教練 Quin Snyder 的精心規劃下，展開了一場積極的重建之旅。他們一方面確立了 Donovan Mitchell 作為後場進攻核心，另一方面則依靠 Rudy Gobert 出色的禁區防守作為防守體系的基石。",
        "為了讓這套陣容更為完整，Snyder 著力尋找適合的 Glue Guy。他開發了 Joe Ingles 的控球能力，以減輕 Mitchell 遭遇包夾的壓力，並彌補另一名後衛 Ricky Rubio 在進攻端的不足。",
        "同時，為了彌補 Gobert 在外線換防的弱點，球隊引進了像 Jae Crowder 這類個頭雖然不高，但移動能力出色的矮鋒線。透過積極的包夾與緊貼防守策略，他們能有效干擾對方外線球員的出手，當對手選擇切入時，Gobert 的禁區補防則會讓他們付出代價。",
        "也是這樣，O'Neale 在防守端打死不退的防守態度吸引了 Snyder 的注意。",
        "而在進攻端，O'Neale 也展現了對自己角色的深刻理解，為了幫助 Mitchell 獲得更多切入空間，他頻繁地在外線埋伏和游走，憑藉 35% 的三分命中率，O'Neale 贏得了 Snyder 的信任。不僅讓他承擔起防守對方主力得分手的重任，球團更是將他的合約從非保障轉為保障合約。",
        "雖然比計劃晚了兩年，但 O'Neale 終於踏上了他夢寐以求的 NBA 賽場，並證明了自己屬於這個聯盟。",
        "這句評價來自 O'Neale 在爵士時的隊友 Jeff Green。",
        "雖然 O'Neale 無法成為球隊的核心，但他卻是許多球隊夢寐以求的潤滑劑。更重要的是，他不斷進步。從新人年跟隨爵士打進季後賽，到與火箭交手的系列賽中被放投，O'Neale 下定決心提升自己的外線能力。在進入聯盟的第三與第四年，他在季後賽都繳出了超過 45% 的三分命中率，展現了他的成長與決心。",
        "O'Neale 能夠在 NBA 生存，儘管他的體能與身材並不出眾，但還有一個關鍵原因——他的球商。",
        "「歐洲的那段經歷讓我成為更全面的球員。」「我不再只在意自己的數據，而是專注於如何幫助球隊贏球。」「這讓我為回到 NBA 做好了充分準備。」",
        "O'Neale 出色的防守源自於他對賽場空間與對手特質的深刻理解。當他面對像 James Harden 這類以外線跳投為主的後衛時，他會上前緊逼，用身體對抗削弱對方的出手節奏。而面對像 Jimmy Butler 這類擅長切入、打爛仗的球員時，他則會選擇沉退，等待對手切入後再施加身體對抗，並快速呼叫包夾，展現了他出色的防守判斷與執行能力。",
        "然而，隨著爵士多次在季後賽失利，球隊進入重建期，O'Neale 被當作交易籌碼送至布魯克林籃網，與當年差點成為他隊友的 Kevin Durant 成為了真正的隊友。",
        "「他有球商，跟他打球很多事情都會變得很輕鬆。」「他是一個被低估的傳球手，能防守也能投籃。」",
        "有趣的是，當年的籃網也同樣處於重建期，球隊積極兜售 Durant 和另一位全明星 Kyrie Irving。因此，O'Neale 與 Durant 的合作時間並不長，但他的防守能力與多功能性給這位全明星球員留下了深刻印象。這也是為何當 Durant 後來得知太陽從籃網交易來 O'Neale 時，毫不猶豫地給出了肯定的評價。",
        "「我走了很長一段路才來到這裡。」「所以我會試著在這裡待很長一段時間。」",
        "2024年，O'Neale 與太陽達成了一筆4年4000萬美元的續約，從當年那個落選秀，成為了凝聚球隊的 Glue Guy，雖然以目前的狀態，太陽想要衝擊冠軍的難度有點高，可是這都無損 O'Neale 已經站穩這個聯盟的事實。",
        "要說這一切怎麼做到的，我想 O'Neale 的大學教練 Jerome Tang 下了非常好的註解。",
        "「當你要投籃時，他能投籃。」「但他也能傳球、能掩護、抓籃板。」「只要能夠幫助球隊勝利的，他都會做。」「你知道膠水是如何將一切黏合在一起的嗎？」「這正是他所做的事情。」",
        "更多《三十而立系列》球員故事延伸閱讀："
    ]
}