{
    "id": "116856",
    "title": "NBA》「舊將」Chris Boucher末節殺出  勇士客場不敵暴龍",
    "date": "2025/01/14",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "多倫多暴龍",
        "Stephencurry",
        "AndrewWiggins",
        "ChrisBoucher",
        "ScottieBarnes"
    ],
    "article-content": [
        "勇士今天作客暴龍，暴龍陣中兩個和勇士有點關係脈絡的球員，成了這場比賽最大的殺手。",
        "在2021選秀會上，暴龍手握第四順位，而前一年在附加賽連吞兩敗才無緣季後賽的勇士，卻因為2020年和灰狼的交易而得到一張第七順位的首輪籤，當年的三大選秀主角是Cade Cunningham、Jalen Green和Evan Mobley，三人也不意外成為狀元、榜眼和探花，而第四順位的暴龍後場較有空缺，一般認為當年是水準以上的雙能衛Jalen Suggs可能是暴龍的選擇，或是當時就被認為硬體天賦亮眼的Jonathan Kuminga，聲勢只在三大主角之後，也可能是暴龍有機會帶走的天賦人選，即使他們已經有Pascal Siakam和OG Anunoby一雙穩定的前場組合。",
        "然而暴龍當時的選擇卻有點出人意表，從位置來看他們的確挑了前鋒，證明是有意走天賦取向，但他們卻不是挑選Kuminga，而是選了Scottie Barnes，Barnes的硬體天賦也不差，原本也是大概第五、第六順位的熱門，但接下來魔術選擇Suggs，第六順位的雷霆跳選原本選前大概預期在第十順位上下的Josh Giddey，反而讓勇士得到原本在這個順位不太敢奢求的Kuminga。後來的發展卻有些出乎意料，Barnes在暴龍得到大量的球權培養，拿下當年新人王，也在暴龍決定重建後成為球隊少主，Kuminga雖一度給勇士現在、未來並行的規劃，但今年季前續約不順，勇士並未確定把未來完全交在他手中，目前則因傷缺陣，到今年休賽季，還有好長一段時間要和勇士拉扯。",
        "Barnes在今天成了勇士的大麻煩，進NBA之後身形又更壯碩的他，在暴龍培養出持球視野後，無疑是新生代持球側翼的代表人物，此戰勇士在Draymond Green缺陣下，排出一大四小的陣型，甚至把射手Buddy Hield拉到前鋒位置，許多時間都是三後衛陣型登場，這就讓Barnes甚至RJ Barrett在持球時總能找到錯位單打，而勇士陣中機體規格比較能和Barnes抗衡的其實就是Kuminga，但他目前掛傷，讓勇士後防拿Barnes一點辦法都沒有。結果就是除了第四節Barnes沒有得分外，前三節他就是穩定的每節各進三球，穩穩地讓勇士束手無策。",
        "第四節當然Barnes自己手感不好，另一個原因是勇士也的確改變防守策略，努力以較高大的對手對抗他，但對暴龍來說沒有影響，因為Chris Boucher跳了出來，前三節只靠兩罰中一得到1分的Boucher，第四節無論攻守都存在感極高，Boucher整個第四節只在最後3.8秒因為暴龍要防守勇士的三分球而被換下場，其他時間全數打滿，屢屢幫被嚴防的Barnes和Barrett解圍，有進攻時間快到的拆彈三分球、有精彩的切入暴扣、或是在隊友沒進後補扣，還有在Moses Moody以為是可出手的空檔，Boucher冷不防撲到外線賞的大火鍋，單節Boucher投8中7，包括三顆三分球，獨得17分，殺得勇士措手不及。",
        "而Boucher和勇士也很有淵源，他是暴龍在2019年拿到隊史唯一一座冠軍時，當時的冠軍陣容裡目前唯一一個還留在暴龍的球員，當年Boucher只是年輕小將，上場時間不多，但他的生涯卻是在勇士開始，2017年他先以雙向合約的身份加入勇士，整季只為勇士打了一分鐘，反而因此領到了2018年勇士的冠軍戒指，季後被勇士裁掉，才以Exhibit 10的合約成為暴龍一員，後來合約逐漸晉升為雙向、再轉正，直到如今依然待在暴龍。",
        "勇士原本從第三節開始保持的小幅領先、第四節最多領先9分，就在Boucher的驚天表現下被步步進逼，比賽最後1分33秒Ochai Agbaji上籃幫助暴龍超前，在最後1分半裡勇士Stephen Curry、Andrew Wiggins、Hield共四次出手全落空，尤其在終場前3.8秒勇士落後三分時，總教練Steve Kerr整個人衝進場內才讓裁判意識到的暫停之後，勇士所有人都知道防守重點在Curry身上，Hield解圍接球後還是被暴龍的防守看管，最終只能勉強出手而連籃框都沒碰到，終場暴龍以104：101險勝。",
        "Curry還是以夠水準的命中率得到26分是勇士最高，但當暴龍以高大的側翼陣型部署防守後，顯然讓他的攻擊十分吃力，連出手都不容易，Wiggins支援20分，Kyle Anderson替補貢獻13分，但其餘勇士球員的火力都顯然受制於暴龍的防守，團隊命中率連四成都不到。落敗後勇士戰績下滑至19勝20敗，是本季首次勝率不及五成。",
        "暴龍以Barnes的23分、8籃板、6助攻表現最佳，末節雖然他得分掛蛋，也成為吸引勇士防守、以至於替隊友製造機會的存在，Boucher末節爆量進帳讓他全場進帳18分、7籃板，Barrett得到15分，中鋒Jakob Poeltl則有13分、13籃板。",
        "暴龍獲勝後戰績依然只有9勝，只以些微勝率差距超越昨天落敗的黃蜂，目前排在東區第13，但依然是本季希望渺茫，看起來目標會是眾所關注的2025年選秀會，本季暴龍其實是攻守皆弱，卻能在此戰靠硬體身材優勢壓制勇士，這會是勇士苦思爭取季後賽名額時，不得不面對的重大問題。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}