{
    "id": "116892",
    "title": "《峰嶺隨筆》等待已久的重大突破：Cade Cunningham首次全明星之旅",
    "date": "2025/01/16",
    "topic": "籃球",
    "author_name": "馬特洪峰",
    "tags": [
        "底特律活塞",
        "Cade Cunningham"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
        "賽季進行差不多一半，活塞展現出跟過去兩季截然不同的風貌，球隊非常有競爭力，勝率在50%左右盤旋，已非上季任人魚肉的弱旅。Cade本人各項數據大幅躍進，生涯首次獲選單週最佳球員，得分、籃板、助攻、阻攻、抄截這五項傳統數據有四項寫下生涯最佳，只有抄截例外。",
        "效率部分同樣顯著提升，出手次數增加的狀況下，投籃/三分/罰球三項成績分別是46%/38%/80%，除了罰球有點掉漆外都是生涯最好，投籃命中率幾乎是聯盟平均，三分命中率第一次超過聯盟平均。",
        "場均接近25分/7籃板/9助攻/1抄截/1火鍋，球隊戰績大幅進步目前是東區季後賽亂集團中，加上數據看不太出來的防守也有效升級，各家預測中Cade幾乎都是明星賽的當然名單，甚至在眾多球星因為傷勢問題場次不夠下，一旦滿足65場超過入選門檻，Cade有很大機會入選NBA前三隊。",
        "即使進步幅度顯著，Cade弱點還是非常明顯，首先是超高失誤。不過場均失誤、每36分鐘失誤數都是生涯最差數據，TOV%僅稍優於菜鳥年而已。現階段Cade的失誤和Trae Young、James Harden難分軒輊，堪稱聯盟失誤界三巨頭。話說回來，Harden、Young和Cade都是高助攻、高持球的類型，緊追在後的LeBron James也類似，失誤太多好像還可以接受？",
        "其次是禁區終結能力。Cade以後衛來說擁有尺寸外的規格，然而體能、手感普通而且很難改善，一直以來都是聯盟被火鍋前幾名。入行四年以來只有一年籃框三呎內命中率超過60%，本季終結能力薄弱依舊。",
        "最後是健康狀況和體力問題。高中、大學時期的Cade是健康寶寶，沒有傳出過什麼重大運動傷害。然而進入NBA後開始受傷，新人年訓練營扭傷腳踝、第二年脛骨傷勢、第三年季中膝蓋拉傷外加季末提早關機，前三年出賽場次最多的是菜鳥年64場，剛好沒到65場門檻。",
        "活塞缺乏其他有力持球手，大量依賴Cade幫隊友創造機會。Cade從開賽時就得面對重兵防守和層層包夾，打法又不是可以暴力過人的類型，需要大量用節奏變換和運球甩開對手，打到第四節決勝時期往往效率直線下降，本季看來有改善但還是不夠好。",
        "要說Cade進步的原因，個人認為首先是對抗性進步。即使偶爾仍會出現受碰撞後歪七扭八的奇怪出手，Cade明顯更能吸收碰撞。上季打了62場比賽完成21次進算加罰，本季進行不到一半已經有17次進算加罰，進度明顯快上許多。",
        "對抗性提升外，Cade終於展現當初被看好的投射能力可能更重要。過去幾年Cade表現不如預期除了球隊配置缺陷，不穩定的三分球和大量依賴中距離，又沒辦法大量殺入禁區取得罰球，導致整體進攻效率相對低落。",
        "Cade本季三分出手數、命中率都是生涯最高，但是受助攻率是生涯最低，顯示他運球後三分出手(Pull Up)把握度顯著提升。這讓Cade擅長的持球擋拆更具威力，他可以直接用高品質投射懲罰沉退防守策略，幫自己創造更多進攻空間。",
        "新教練J.B. Bickerstaff的戰術配置幫上不少忙。活塞季前找來著名投籃教練Fred Vison希望改善投射能力，但是Vison不是魔術師沒辦法點石成金，連續兩年選進的體能型前鋒Ausar Thompson、Ron Holland外線把握度仍然不能看。",
        "還好Bickerstaff再怎樣重守輕攻，仍知道不能讓防守優異投射破爛的Ausar Thompson、Ron Holland一起上場，讓活塞保有最起碼的外線威脅。總管Trajan Langdon補進Tim Hardaway Jr.(下文簡稱THJ)、Malik Beasley兩位可以跑動後出手的射手，讓Bickerstaff重視的外圍戰術能有人執行。Beasley在Bickerstaff麾下徹底解放，儼然是聯盟最強的板凳射手；偶爾還能下球進攻，有效分擔Cade的外圍壓力。",
        "THJ的防守和穩定性一如往常的差，但保有即使投不進仍然勇於出手的特色，38%左右的三分命中率已經很夠用，防守不敢輕易放空。後場第二攻擊手Jaden Ivey因傷倒下後，關鍵時刻THJ、Beasley一起放在場上能逼迫對手拉大防守圈，對戰尼克時Beasley連續兩顆三分球幫活塞拿下艱辛的勝利。",
        "Bickerstaff最大問題是變通能力不好，義大利前鋒Simone Fontecchio上季射出生涯最佳表現，在Bickerstaff戰術配置中被拉去打跑動投射明顯適應不良，看起來Bickerstaff沒有要改的意思。",
        "回鍋老將Tobias Harris目前做盡苦工，還需要擔任不擅長的防守掃蕩角色，吃重的工作量讓Harris投射進攻數據非常不好看。Harris的犧牲讓Bickerstaff在攻守兩端都有可以依賴的老將，讓球隊不至於陷入長時間迷航。",
        "Bickerstaff領軍下活塞攻守效率都在聯盟平均左右，三分出手數、命中率都比上季大幅提升，整體攻擊空間廣闊不少，讓Cade首次擁有自由揮灑的空間。魚幫水、水幫魚，新教練、新體系、更好的隊友，加上自己能力提升才有現在的Cade。全明星指日可待，NBA前三隊不再遙不可及，生涯第四年的Cade終於走出過去幾年的黯淡，看到未來的曙光。",
        "當初被認為是超級即戰力，生涯前三年球隊卻總共只拿下54勝，勝場數更是23勝、17勝、14勝逐年遞減，Cade並沒有扮演救世主瞬間改變活塞體質。",
        "不管是管理階層惡搞還是教練不夠力，簽下頂薪合約時的Cade並沒有值得一提的成就。本季的表現和球隊戰績的躍進，幫Cade扳回一些聲勢和顏面。然而當初美國版Luka Doncic的模板現在看來有些可笑，這幾年個人觀察他可能更像身材高大版的Jalen Brunson。",
        "除了身高和慣用手不同外，Cade和Brunson同樣不以體能見長、善於利用節奏變換製造空間，使用多變腳步彌補體能不足的問題，球在手上才能極大化威力的風格也相當雷同。",
        "不同的地方是Brunson生涯前期搭配Luka Doncic，磨練可以自由切換有球無球的能力；目前在尼克將不少球權讓給本季起飛的Karl-Anthony Towns而效率不減，再次證明Brunson可以扮演多個角色。",
        "Brunson優勢在於生涯前段在Rick Carlisle打球，精進了戰術執行力和場上大局觀；接著到尼克在Tom Thibodeau麾下打球，扮演吃重攻擊角色同時得肩負高強度防守要求，證明自己是可靠的two way player。跟Brunson比起來Cade運氣沒那麼好，遭遇傷病困擾的同時遇上球隊一團混亂，導致成長曲線相對平緩。",
        "幸好本季進攻提升的同時，在重視防守的Bickerstaff到來後Cade防守的確變好不少，顯示自己可以是季後賽球隊中的two way player。模板變成Brunson沒什麼不好，Brunson上季MVP票選第五、入選NBA第二隊都非常難得。不過這樣也看得出來，經過前幾年的蹉跎後，Cade天花板明顯比剛入聯盟時低了不少，要達到像Doncic聯盟前三、甚至MVP等級的高度機會不大。",
        "話說回來，經過這幾年的慘淡後，對小弟這種活塞球迷來說標準很低，球隊能好好打球、拼拼看季後賽足矣。陣中王牌是不是聯盟前三、球隊有沒有爭冠能力太過遙遠，好好享受當下還比較真實。",
        "樂見Cade本季突破性成長，也希望他可以健康打完整個球季！",
        "Photo Credit：運動視界/NBA",
        "其他個人作品："
    ]
}