{
    "id": "116839",
    "title": "NBA》菜鳥中鋒Oso Ighodaro奇兵救駕  太陽逆轉力退黃蜂",
    "date": "2025/01/13",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "鳳凰城太陽",
        "夏洛特黃蜂",
        "Kevindurant",
        "Devinbooker",
        "LameloBall",
        "MarkWilliams",
        "OsoIghodaro"
    ],
    "article-content": [
        "兩個經驗都在十年以上、本季擔綱主戰中鋒輪替都在低潮的話該怎麼辦？對於本季慘狀不斷的太陽來說，至少今天有人挺身而出。",
        "太陽本季無疑是NBA話題、卻也容易引人質疑、甚至嘲諷的球隊，手握三巨頭但戰績不佳，甚至勝率不到五成，除了三巨頭外，多數球員並未提供支援，尤其是非底薪、照理說應該是球隊輪值要角的球員更幾乎全數不如身價，無疑是太陽打得辛苦的最大主因。",
        "上季開打前太陽送出2021年主戰中鋒Deandre Ayton換回來的Jusuf Nurkić，在上季季後賽完全被灰狼看破手腳，本季狀況更為下滑，今天對黃蜂時因感冒症狀缺陣，但在一月初已經被下放至替補，前一場對老鷹更直接被總教練Mike Budenholzer棄用，這對於本季要領1815萬、全隊薪資只排在三巨頭之後、邁入生涯第11季的Nurkić來說，不只算是奇恥大辱、也說明了太陽在他身上的投資完全失敗。",
        "太陽另一位中鋒，在Nurkić被棄用時站上先發的Miles Plumlee，比Nurkić還要多了一年資歷，過往轉戰多隊，也曾在籃網、拓荒者、活塞、黃蜂等球隊擔綱過主戰中鋒，本季以底薪加盟太陽，被認為是太陽重要的中鋒補強，固然因為年事漸高，過往被稱許的跑動、補防能力也有明顯下滑，但本季頂替先發時，每場也有9.1籃板，以替補中鋒來說也算堪用，",
        "AP／運動視界",
        "只不過在今天對黃蜂之戰，Nurkić缺陣、Plumlee又在上半場被大學學弟黃蜂長人Mark Williams完全打爆，這讓本季已是多事之秋的太陽，又陷入雪上加霜的窘境。一開賽黃蜂就強勢進擊，帶著上週剛在主場賞了太陽一巴掌的氣勢，今天Williams首節強勢挑戰禁區，目前在明星賽票選高居東區後衛「票王」的LaMelo Ball也勇於挑戰太陽後防，所幸是近期轉任替補的Bradley Beal單節進帳10分，努力幫助太陽從兩位數左右的落後中追趕，第二節Williams單節狂抓6個進攻籃板，多次在抓到進攻籃板後就強勢進攻或找到隊友，Williams第二節就得到13分、8籃板，上半場就包辦22分、13籃板，一個人打爆了太陽禁區，太陽幸好有Grayson Allen、Devin Booker與菜鳥Ryan Dunn聯手投進6顆三分球，加上黃蜂後場Ball和Brandon Miller單節11次出手只進2球，才讓太陽在上半場辛苦維持平手局面。",
        "AP／運動視界",
        "下半場開打後雖Williams不再宰制禁區，但黃蜂換成Miles Bridges、Ball和Miller屢屢拿球就是不講理單打，單節回敬太陽六顆三分球，太陽則是雖然Kevin Durant和Booker進攻手感不錯，卻只有這兩人能得分，Plumlee、Tyus Jones、Ryan Dunn等人都找不到進攻節奏，讓太陽在第三節大半時間都只能看KD和Booker雙拳難敵黃蜂四掌，太陽直到第三節最後1分59秒Royce O'Neale快攻上籃，才投進此戰第一球、也終於是第三節除了Booker和KD之外第三位得分的太陽球員，最後一波太陽進攻失手後又因退防不及被黃蜂反快攻，此戰太陽主控Jones狀況極差，完全打不出空場的穩定性，讓太陽在第四節前半段進攻依舊斷線，儘管黃蜂的攻擊火力已有下修，卻還是讓太陽未能越雷池一步。",
        "AP／運動視界",
        "太陽即使有KD辛苦的單打，還是在第四節前半居劣勢，但在O'Neale總算投進今天第一顆三分球之後，才彷彿點燃了太陽攻守的引信，除了三巨頭外，菜鳥中鋒Oso Ighodaro也成了關鍵，第三節當Plumlee又低迷時，是Ighodaro先扛住禁區，也終於能在換防之間稍稍阻擋黃蜂後場，第四節當太陽苦戰半節後，又是Ighodaro先是以補防稍微限制了Ball、Miller持球後第一步的啟動，在KD、Booker帶領太陽反攻時，Ighodaro兩度在禁區灌籃，加上兩罰俱中，把握了黃蜂包夾KD、Booker時給禁區的機會，防守端也因為他的協防與還原，讓黃蜂在第四節後半完全失靈，多次後場與禁區的配合都以失誤或出手不進作收，太陽在比賽最後五分半拉出一波19：5的攻勢，最終以120：113逆轉擊敗黃蜂，總算報了上週敗給黃蜂的一箭之仇，勝率也重新回到五成。",
        "Booker全場30分、8助攻仍是太陽表現最佳，KD下半場背著犯規麻煩，還是進帳27分、8籃板，Beal和Allen各從板凳出發攻下15分6助攻、13分，Ighodaro的10分、6籃板裡有8分在第四節進帳，是太陽比賽尾聲那波逆轉攻勢的功臣之一。太陽因他們的貢獻，此戰替補得分47分遠勝於黃蜂的22分，也是太陽此戰獲勝關鍵。",
        "AP／運動視界",
        "黃蜂在第四節進攻崩盤，單節命中率僅0.286，單節只有15分，遠不及前三節的火力是輸球主因，Ball攻下25分、6籃板、11助攻，但命中率僅0.360，第四節7次出手只進2球，上半場大殺四方的Williams，下半場僅有2分、3籃板，第四節更是掛零，全場24分、16籃板雖雙雙寫下本季新高，但無法換回勝利，Bridges得到21分，Miller也有19分。",
        "黃蜂輸球後目前戰績8勝28敗，在東區還是只優於先前傷兵累累的暴龍與本季擺明重建的巫師，上週好不容易擊敗太陽終止連敗，如今再次吞敗。太陽則拿下三連勝、與最近五戰的第四勝，勝率重回五成，也總算爬到西區第十，持續努力往季後賽目標邁進。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}