{
    "id": "116883",
    "title": "從狀元候選人到五次轉隊 D'Angelo Russell未完待續的NBA之旅",
    "date": "2025/01/16",
    "topic": "籃球",
    "author_name": "斜槓青年",
    "tags": [
        "Nba",
        "洛杉磯湖人隊",
        "金州勇士隊",
        "明尼蘇達灰狼隊",
        "布魯克林籃網隊",
        "D'Angelo Russell"
    ],
    "article-content": [
        "去年底湖人發動本賽季的第一筆交易，將主力後衛D'Angelo Russell、年輕新秀Maxwell Lewis和三支次輪選秀權交易至布魯克林籃網，換來Dorian Finney-Smith以及Shake Milton，這是Russell生涯第二次從湖人到籃網，也是28歲的他第五次換隊……",
        "1996年2月23日，肯塔基州最大城路易斯維爾有一個小生命呱呱墜地，父母將其命名為D'Angelo Russell，並在此地成長茁壯。路易斯維爾的運動風氣相當盛行，各項運動都有人才產出，當中最有名的非世界拳王阿里（Muhammad Ali）莫屬，前NBA球星Rajon Rondo亦來自這裡，去年隨道奇奪冠的捕手Will Smith也是路易斯維爾子弟。",
        "Russell從小就接觸籃球並展現其天賦，高中時先在路易斯維爾當地的中央高中（Central High School）就讀一年。後轉學到南灘佛羅里達州體育名校Montverde Academy，這裡出產多位球星，MLB的明星游擊手Francisco Lindor、NBA球星Joel Embiid、Ben Simmons、RJ Barrett、Scottie Barnes，TPBL台啤永豐雲豹洋將威廉斯（Devin Williams）也畢業於此，Montverde Academy還有一位備受矚目的校友-明年NBA狀元呼聲最高的Cooper Flagg。",
        "在Montverde Academy的Russell獲獎無數，甚至入選2014麥當勞全美高中明星賽和喬丹籃球經典賽，早早就為自己打出名號，並收到NCAA多校的邀請，包含籃球名校密西根州立大學、北卡羅萊納大學、俄亥俄州立大學、家鄉球隊路易斯維爾大學，最終他在2013年6月7日宣布進入俄亥俄州立大學就讀，並被知名大學籃球媒體Rivals.com評為五星新秀。",
        "Russell不負眾望在大一就打出不凡身手，2015年1月9日對戰馬里蘭大學抓下14籃板、1月21日對西北大學斬獲生涯新高33分，甚至在2月9日對上羅格斯大學的比賽中拿下23分11籃板11助攻大三元，成為俄亥俄州立大學隊史首位單場大三元的大一新生，率領球隊79:60大勝。",
        "該年俄亥俄州立大學順利挺進NCAA錦標賽，首輪面對維吉尼亞聯邦大學，雙方激戰至延長，最終俄亥俄州大克服最大落後12分的差距，以75:72驚險勝出。Russell上場近45分鐘，三分球7投4中砍下28分，另外還有6籃板2抄截和2阻攻，成為贏球最大功臣。NCAA錦標賽新秀首場28分更名列十大聯盟（Big Ten）歷史排名第三，前面兩位是NBA大前輩Isiah Thomas（1980年印第安納大學）、Chris Webber（1992年密西根大學），兩人當時初登板都砍下30分。",
        "可惜下一場面對亞利桑那的比賽氣力放進，最終58:73結束Russell第一也是唯一一次NCAA錦標賽之旅。該年他場均上場33.9分鐘，得到19.3分/5.7籃板/5.0助攻還有1.6抄截，命中率和三分球命中率則是水準之上的44.9%、41.1%，賽季結束也獲得首屆Jerry West獎殊榮，此獎項頒給該季NCAA最佳後衛，不少記者球評將其評為狀元人選之一。",
        "Russell毫不意外宣布投入2015年NBA選秀會，最終以榜眼之姿被湖人隊相中。雖然首次出賽在25分鐘的時間僅拿4分3籃板2助攻，和對手同梯狀元Karl-Anthony Towns的14分12籃板遜色不少，球隊也以一分差落敗。但他很快就調整好手感，下一場面對國王的比賽便拿下13分2籃板2助攻，隨後更在12月4日和老鷹隊交手中拿下16分10籃板完成生涯第一次雙十。",
        "該季他入選明星賽新秀挑戰賽，單場22分還有7助攻幫助美國隊戰勝世界隊。3月1日剛過完20歲生日不久的Russell，在對上籃網隊的比賽更轟下39分6籃板3助攻1抄截，率領球隊6分之差獲勝。最後新秀賽季場均13.2分/3.4籃板/3.3助攻還有1.2抄截做收，雖然和球迷們的期待有所落差，但仍然受到當年宣布退休的「老大」Kobe Bryant稱讚，希望他有望能接下紫金大軍的未來。",
        "可惜Kobe的希望未能成真，下一季湖人的成績只能用慘淡來形容，整年度26勝56敗排名西區倒數第二，雖然Kobe的退休讓Russell更有空間，但15.6分/3.5籃板/4.8助攻/1.4抄截的表現還是差強人意，然而這已是該季湖人全隊第二好的數據，僅次當年最佳第六人票選第三的Lou Williams。",
        "場上成績不如意先不說，那年他還爆出偷拍隊友Nick Young坦言外遇的影片，甚至讓Young的未婚妻看到導致他婚事告吹，原本戰績低迷的湖人隊氣氛已經夠糟，如此一來又讓休息室氛圍跌落谷底，Russell也被隊友們排擠，成為他後續被交易的導火線，此心結兩人至今仍未解，未來恐怕也很難解開。",
        "2017年季後湖人隊將Russell和Timofey Mozgov交易到布魯克林籃網，換來Brook Lopez以及27順位新秀Kyle Kuzma簽約權。",
        "或許臺灣球迷更認識Russell是因為當時他有望和林書豪在布魯克林組成雙衛連線，可惜後者在開季第一場就遭遇嚴重傷勢賽季報銷，只能由Russell獨攬重責。雪上加霜的是他也在11月17日接受膝關節手術，直到2018年1月下旬才回歸，缺席超過30場比賽。",
        "最終Russell以15.5分/3.9籃板/5.2助攻結束籃網首季，雖然和前一季相去不遠，不過他在該季仍有不少記錄：2018年3月13日對上暴龍的比賽首節狂砍24分，是2005年4月4日Vince Caeter以來籃網隊第二位球員首節24分的球員；3月23日同樣對上暴龍的比賽更18分13助攻11籃板拿下NBA生涯第一次大三元，也是布魯克林自2010年4月9日Terrence Williams以來第一個大三元，然而兩場比賽皆是輸球收場，可見他的帶隊能力仍有待加強。",
        "生涯第四年算是Russell破繭而出的一年，賽季開始不久他就在面對灰狼的比賽中單場9記三分刷新生涯新高並得到31分；還在同月25日以38分8助攻8籃板打破籃網時期得分新高，隔年1月18日更追平生涯得分記錄40分，並成為該週東區最佳球員，甚至首度入選明星賽，替他的生涯再添一項記錄。",
        "那年籃網42勝40敗名列東區第7，讓Russell生涯第一次站上季後賽的舞台，首輪面對當時東區第二的76人隊，雖然他首場就砍下26分3籃板4助攻幫助籃網旗開得勝，不過後續連輸4場，首次季後賽之旅以1勝4敗止於第一輪。但這不影響該季他大幅進步的成績，場均30.2分鐘拿下21.1分3.9籃板還有高達7.0助攻外加1.2抄截，整季更只缺席一場比賽，為目前生涯出賽最多場的一年，命中率和三分球命中率分別43.4%、36.9%，各項傳統數據都寫下四年來新高。",
        "然而籃網該季只給出一份合格報價使Russell成為受限制自由球員（RFA），並在2019年7月7日成為「KD碎片」來到金州勇士，而後僅僅不到7個月就再次被交易到明尼蘇達灰狼，是他四年內第三度被交易。並和同梯狀元Karl-Anthony Towns成為隊友。",
        "來到北大荒的Russell在這裡度過三年，前後有Karl-Anthony Towns、Anthony Edwards兩大狀元以及得分好手Malik Beasley，因此在球隊定位落在第三得分點，三年場均大概19分3籃板7助攻算可圈可點，但他又再2023年2月9日迎來人生第四次交易，這次的目的地很熟悉，就是他的NBA起點--洛杉磯湖人隊。",
        "「士別三日，刮目相看」，然而Russell這一去已過逾5年之久，他早已不是那個乳臭未乾的年輕人，湖人隊也早已不是他離開前的那個湖人隊，隊上球員和教練早已換過一輪又一輪，老大哥也從Metta World Peace、Lou Williams，變成LeBron James和Anthony Davis。",
        "重返紫金大軍的首戰Russell就拿下15分5籃板6助攻擊敗衛冕軍，同時也是前東家金州勇士，後續擔綱球隊第三、第四得分點，表現得還算稱職。那年季後賽湖人更頂著不被看好的壓力，以第7種子順位一路殺進西區冠軍戰，但Russell整個季後賽的表現卻判若兩人，尤其三分球命中率從例行賽接近四成，直落到僅三成出頭，被球迷當成戰犯之一，表現甚至不如二年級新秀Austin Reaves，最後在西冠賽場遭到金塊直落四淘汰。",
        "即便季後賽表現不理想，2023年7月7日湖人仍選擇和Russell續約，並在23-24賽季跟著隊友拿下NBA史上首座季中錦標賽冠軍；還在3月22日對76人的比賽中打破Nick Van Exel保持的單季184顆三分球隊史紀錄。然而該季他卻因為將比賽用球踢入觀眾席遭罰款15000美金，顯示他即便年紀增長，但個性還是不變。",
        "23-24季後賽湖人再次於首輪碰頭老對手丹佛金塊，這次比起去年進步一點點，以1:4止步首輪，而Russell季後賽軟手的詬病不只一次被球迷提起，那年5場季後賽在場均37分鐘的上場時間，只得到14.2分2.8籃板4.2助攻，命中率和三分球更只剩下38.4%、31.8%跟例行賽18.0分3.1籃板6.3助攻命中率45.6%、41.5%相距甚遠，甚至不少人認為應該將其再次放上交易台。",
        "進入24-25賽季Russell的表現持續低迷，各項數據幾乎都創下新低，打完近30場後留下12.4分/2.8籃板/4.7助攻/0.8抄截，命中率跟三分球命中率更只有41.5%、33.3%，也讓湖人隊在為了補強側翼防守的情況下，將他第二度送至籃網，加上小將Maxwell Lewis以及三支二輪籤，換來3D前鋒Dorian Finney-Smith和Shake Milton。",
        "然而再次來到籃網隊後，他卻僅打三場就掛傷號連續缺席4場比賽，所幸沒讓上次轉隊到籃網的舊事重演，在1月中對拓荒者的比賽回歸並拿下13分3籃板9助攻4抄截，但命中率是偏低的11投3中。",
        "28歲的Russell從當年狀元熱門之一到如今已轉隊5次，但他的NBA之路仍在向前邁進，或許正處巔峰時期的他，有一天會兌現當年的天賦，也有可能就此成為籃球浪人，單看他未來造化。"
    ]
}