{
    "id": "116932",
    "title": "《小鐵如擬》至少有了中鋒曙光  黃蜂救了太陽一把的交易",
    "date": "2025/01/16",
    "topic": "專題",
    "author_name": "小鐵",
    "tags": [
        "鳳凰城太陽",
        "夏洛特黃蜂",
        "JoshOkogie",
        "NickRichards"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "對太陽來說，這個球季打得很辛苦，往好處想，季前幾個比較讓人稱讚的操作，至少都有發揮到他們的功效，比如Mason Plumlee不只以替補中鋒的成效來說優於上季的Drew Eubanks，也真的在Jusuf Nurkić被總教練Mike Budenholzer棄用之後頂上先發，比如Tyus Jones在不可思議的領了底薪後穩居太陽先發控衛，解決了上季一個先發控衛都沒有的困境，但遠遠超過豪華稅線、甚至是第二層硬上限的團隊薪資也是不可動搖的事實，太陽加上豪華稅就是得花超過四億，同時面對一大堆交易限制。",
        "幸好，某些意義上的操作，終究還是發生了些許作用，只是當然還是要付出一點代價，但至少比起只能換空氣來看，太陽本季的中鋒問題得到了些許解答。",
        "在這個已經必須做出一點變動，不然本季可能又要草草落幕的情況下，至少太陽真的有了變動，真的填補了目前的中鋒缺口，甚至是當初的謎之操作，至少不用真的變成空氣，然後真的辛苦合乎了交易規則，這時候太陽可真得向黃蜂說聲謝謝，這筆交易比起之前的幾次操作，算是非常可以接受、至少有些正面收穫的交易。",
        "AP",
        "交易細節如下：",
        "太陽送出：Josh Okogie、2026、2031次輪籤（來自金塊）、2031次輪籤",
        "黃蜂送出：Nick Richards、2025次輪籤（來自金塊）",
        "三年「學長級」  Josh Okogie結束太陽時光",
        "最近幾年提到太陽時很常說的是，2021年太陽闖進總冠軍賽的記憶，可能還在很多人腦海中不遠處，實際上不到四年的時間也的確不久，但在現在的太陽陣中，Devin Booker已經是唯一一位當時在2021爭冠陣容裡、現在也還留在太陽的人，甚至可以把時間再縮短一點，當2023年太陽沒有續約Bismack Biyombo之後，太陽在2021-22球季寫下隊史單最佳戰績的陣容，就已經剩下Booker一個人了。",
        "在這種短短兩年就有巨大變動的情況下，現在在太陽陣中、在隊資歷最久的當然是Booker，接下來第二資深的，就屬2022年夏天來到太陽的Damion Lee和Josh Okogie兩人，當然以簽約時間來說，Lee可能略早於Okogie，但總之兩人就是在2022年自由市場一開始後就加盟太陽，以兩年多的資歷，成為在太陽「學長級」的人物。",
        "AP",
        "然而能待在球隊這麼久，Lee和Okogie並不像Booker那樣，是太陽不可或缺的存在，只是比起Lee甚至這兩季都在養傷，之前即使上場後也毫無貢獻，Okogie至少有一些特質是有一些球迷緣的，比如他在場上真的很拚，是那種你會相信「這麼拚的人應該要被肯定」的拚，或者以一對一的單點防守來看，只要能完全一對一面對對手，那Okogie以他的身材的確很有對抗性，此外體能其實也不差，以他6呎4吋的身高來說，只要切向籃框能時常以灌籃作結，也不是每個6呎4吋都能做到的。",
        "但Okogie的缺點也無比明顯，簡言之就是「太矮、投不進、守不住」，太矮這部分是他各種技術來看即使是「側翼」，但明顯比較偏前鋒，再加上太陽先是有Booker，再來有Bradley Beal，後來又先後有Eric Gordon、Grayson Allen，以至於正常狀況下Okogie根本不可能打二號位，只要上場幾乎就是他得打三號的陣型，而即使他的臂展有將近七呎這個相當出色的長度，但很多時候就是看見他很努力了卻還是在防守、爭搶差那一點高度的情況。",
        "AP",
        "至於後兩個缺點，Okogie在2022-23球季0.335的三分球命中率已是生涯新高，上季0.417的總命中率則是生涯次高，在本季以前，他就是一個生涯總命中率不到四成、三分球不到三成、不論什麼現代近代籃球來說絕對是對手放投的低命中率，而雖然他的個人防守很有對抗性、很有體能、臂展很好看，但他應對掩護的能力卻非常差，偏偏在籃球戰術裡不是持球擋拆就是無球掩護，也就是多數情況下他那很積極的防守，多半結果就是很積極的「差一點就追到進攻者」，而從過去兩季的季後賽更可見，在季後賽這樣每個細節都會被放大的戰場，光是Okogie命中率欠佳這件事，就會出現被對手放投到底、以至於去包夾太陽更有持球威力的球員這種情況。",
        "種種因素加起來，即使沒有人會討厭這種在場上很拚的球員，但在太陽各種操作下，就會發現Okogie的功能其實很容易被取代，尤其在太陽上季交易換到Royce O'Neale後，很明顯生涯至少總命中率有0.427、三分球更是「高達」0.385的O'Neale就是Okogie的升級版，而在太陽去年選秀會上操作換得Ryan Dunn後，裸足6呎6吋的Dunn更彌補了Okogie不足的身高，除非太陽有人受傷（比如前陣子O'Neale缺陣），否則Okogie就是明顯在太陽（應該）會排不到上場時間的人。",
        "AP",
        "但問題就在，去年夏天Okogie和太陽以2年1600萬續約，固然這是太陽在超過第二層硬上限後，續約本隊自由球員的正常操作，但老實說以Okogie能提供的戰力，太陽在市場上找底薪球員也絕對有替代品，而因為太陽要考量豪華稅，這筆Okogie的簽約等於每年替太陽增加4700萬的支出，絕對是一筆極為不明智的操作。",
        "有些說法認為Okogie撐大的薪資要作為薪資包使用，實際上這件事情已經在上季交易市場上完全被否決，Nurkić、Allen、或者同一筆交易來到太陽的Nassir Little全部是意義和Okogie相近的「薪資包」，但在交易市場上完全沒能脫手，主因就是所謂「薪資包」的概念，是交易本身手上的資產和你要換回的資產有薪資上的差異，對手才可能接收他未必這麼有興趣的高薪球員，例如當初暴龍和溜馬換Pascal Siakam的交易，暴龍願意出售Siakam，最想要的卻是溜馬的選秀權，最終溜馬才打包了Bruce Brown（上季薪資2200萬）、以及再轉手來的Kira Lewis Jr.（薪資572萬），在這樣的交易內才有「薪資包」的存在。",
        "但太陽由於突破第二層硬上限，並不存在「多換一」的交易方式，而且太陽手上並沒有數量多到足以操作的選秀權，很難說對方談交易時如果真要收Okogie時到底太陽能拿出什麼甜頭，若是單純要出清，從小牛交易Tim Hardaway Jr.、或是老鷹交易John Collins的例子來看，得到的回報也極其有限、甚至未必能給球隊幫助。光論技能，Okogie也很難讓其他球隊有所需求，或者說同樣需求他們多半可以從市場上用底薪就找得到，沒有必要接收800萬的Okogie，再者，如果最後太陽的交易操作還是「貼籤給人清掉」，那當初這個簽約更是一點意義都沒有。",
        "所以到頭來，太陽還是貼籤才完成交易，在去年選秀會換到Dunn的操作中，太陽漂亮的跟金塊多凹了三張二輪籤，其中2024年的二輪籤已經換成Oso Ighodaro，另外兩張都成了這次得貼在交易裡送出的甜頭，當然往好處想，太陽不至於得要用「貼籤請人幫忙清薪資」的方式賠本，能換回Nick Richards無疑是黃蜂送上的大禮，但終究這是一筆得要貼籤才能完成的交易，當初在Okogie身上的投資，註定得用這種方式彌補。",
        "中鋒輪替異動  太陽下一個操作困境",
        "對太陽來說，要做出這筆交易的原因是，太陽本季的中鋒又變成更悲劇的事實，上季在開季前把Deandre Ayton換成Nurkić（加上Allen和已經被攤提合約的Nassir Little），但Nurkić先是在上季難得健康一年、卻在季後賽被灰狼打爆，本季更除了開季一小段高峰後就一路跌停，近期甚至先被總教練Budenholzer降至替補，後來更直接棄用，都說明了當初太陽這筆交易完全是輸家，而Nurkić身上的合約其實是太陽僅次於三巨頭的存在，領著應該要是球隊要角的薪資卻淪落到只能被棄用，讓太陽的禁區又出現大洞。",
        "AP",
        "的確Plumlee擔任替補很稱職，的確Ighodaro對黃蜂在第四節建功，但他們就是以替補來說很不錯，太陽包括上一場對老鷹被Onyeka Okongwu替補拿個「雙20」在內，本季已經多次在禁區被爆破，如今能換到只要擔任先發，就是稱職護框、接應型中鋒的Richards，本季先發時甚至是平均「雙十」數據，移動補防也有一定水準，無庸置疑會在太陽擔任先發中鋒，太陽本季的禁區問題至少在可到手的商品下得到些許解答。更理想的是，Richards的薪資是比Okogie更便宜的500萬（也必須要比Okogie更低才能合乎交易規則），還已經和黃蜂續約好，太陽可使用至2026年，得到他的鳥權，明年休賽季如果狀況得宜，還可比照去年休賽季的操作續約，持續保留戰力。",
        "只是換個角度，以太陽如此不濟的陣容深度，如今又在中鋒位置塞了四個人，而最貴的一個卻是最被棄用的，據說當初太陽向黃蜂提出的報價是Nurkić，但黃蜂認為如果要吃Nurkić的高薪，那太陽還得交出好不容易可自用的2031首輪籤，說明了當初換得Nurkić這筆交易的失敗、而Nurkić的交易行情極差。",
        "換得接應型中鋒Richards之後，太陽最理想的操作就是Nurkić能再換得球隊需要的側翼球員，但以Nurkić的行情與側翼球員在市場上的熱門程度來看，這樣的交易難度極高，真的要有大善人送禮才可能成真，但得到Richards，或許可讓最近比較低潮的Tyus Jones也得到幫助，Jones是一個組織能力在水準之上、但無球與防守偏弱的球員，近期太陽雖把Beal降至替補，錯開了三巨頭的上場時間，卻也把球權更集中給三巨頭，讓原本能展現組織功力的Jones更為影薄，主因是技能包裡存在擋拆手段的Jones，卻在太陽找不到合適的擋拆搭檔，如今可配合擋拆的Richards能否幫助Jones重拾身手，也會是交易的重點。畢竟在Beal下替補後，先發的確有後場的球權需要Jones處理，他能發揮是太陽更大的重點。",
        "2024選秀會後太陽官方社群有釋出一段影片，當時在太陽操作Dunn的交易時，看起來做決策的不是James Jones也不是Mat Ishbia，而是球隊執行長Josh Bartelstein，而太陽今年在選秀會上的操作，顯然也和過去幾年動不動就奉送選秀權的方向完全不同，至少從這筆操作、還有這次Okogie的交易來看，太陽最近兩筆「交易」都終於不再是隨意送出資產、而是能換回資產，而如果先前太陽和黃蜂討論Nurkić交易的風聲屬實，那就是太陽不再像前幾年那樣只要想做的交易無論多麽倒貼都要完成，或許在這個太陽已經沒有太多容錯（或者操作）空間的架構下，會稍微讓人安心一點，而Nurkić如果交易行情這麼差，我個人認為除非真的有人送上太陽需要的前鋒，否則也不必急於在本季交易，至少堅守著2031年首輪籤，不要再已經梭哈到底的情況下持續往更套牢的方向前進。",
        "最後提一下黃蜂，其實對黃蜂來說他們就是順水推舟，在Mark Williams歸隊、本季又有Moussa Diabaté破繭而出的情況下，Richards固然頂替先發表現不錯、固然已經續了對球隊沒有太大負擔的合約，但可以預期在2026（也就是Richards合約到期）前，Richards都不會有太好的發揮，黃蜂在可見的將來，球隊核心都在LaMelo Ball、Brandon Miller、Miles Bridges、Williams、以及可以想見的2025、甚至2026首輪樂透籤選進的潛力身上，Richards除非到時候又願意簽下一張廉價合約，否則遲早會離開黃蜂，那在這個時候能換回三張次輪籤，也未嘗沒有收穫。",
        "黃蜂的操作沒什麼太大問題，但太陽卻是在無損戰力的情況下填補了禁區漏洞，對雙方來說都很可以接受，太陽還得在今年、最慢明年繼續拚，黃蜂則可以放眼2027甚至以後的時間點，兩邊都往自己選擇的方向持續前進。",
        "延伸閱讀："
    ]
}