{
    "id": "116937",
    "title": "【24-25 NBA賽季隨筆】末節險失守，勇士在驚濤駭浪中重回五成勝率",
    "date": "2025/01/16",
    "topic": "籃球",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "明尼蘇達灰狼",
        "金州勇士",
        "Anthony Edwards",
        "Stephen Curry"
    ],
    "article-content": [
        "來到客場四連戰的最後一戰，勇士在上場比賽意外輸給目前東部墊底的暴龍，也讓他們吞下本季第20敗，同時也是本賽季首度勝率降到.500之下。面對到狀況逐漸回升的灰狼，勇士首節就掌握大分的領先，卻在第四節末段一度遭到追平，最終以一分差險勝灰狼，不僅將自己勝率提升回五成，同時也為這趟客場之旅畫下完美句點。",
        "這場或許是勇士在過去客場四連戰中最理想的開局，首節三分多鐘就打出一波13-0的攻勢，前五次投籃命中都是助攻，也展現勇士眾將止敗的決心和球傳導的流暢性。反觀灰狼的開場可說是諸事不順，首節打了四分半鐘時才靠著Donte DiVincenzo打進本場第一顆進球。灰狼的手感在今晚開賽可謂是相當差，前面七分鐘打完仍僅有5分的得分，切入後的猶豫和隨後的傳球都相當不到位，不是被勇士前來協防的防守識破，就是直接把球傳到觀眾席，也間接讓Buddy Hield在首節拿下生涯新高的三次抄截，灰狼自己首節則最多落後24分，雖然在末段狀態有所回升，但依舊帶著18分差進入次節。",
        "Anthony Edwards在次節開局就在快攻找到連續的背靠背三分機會，也將分差縮小到16分差，更逼迫Kerr喊出暫停。灰狼的外圍火力似乎在第二節找回手感，DiVincenzo和Nickeil Alexander-Walker都相繼在外圍開火，也讓灰狼更有威脅性的內線得以發揮作用。Anthony Edwards也終於找回首節迷航的狀態，頻頻切入禁區來製造傷害。只是勇士在第二拍的補防相當到位，加上在被打出攻勢後都能有所回應，也讓灰狼在第二節雖有追分，卻始終保持在15分差左右。只是在Curry和Hield相繼下場休息後，勇士進攻端的老問題也逐漸浮上水面，將近三分鐘未得一分的進攻表現，在Rudy Gobert的兩次封阻和Edwards的中距離跳投後，灰狼重新把分差追到十分。暫停過後勇士靠著切傳連續兩次找到外圍的Moody，也打破勇士在第二節的得分荒，也讓勇士得以帶著13分的領先進入下半場。",
        "易邊再戰，灰狼在下半場逐漸找回切入的破壞力，Julius Randle和Anthony Edwards的連續切入讓灰狼得以找回進攻侵略性，灰狼在第三節也調整進攻策略，靠著體型上的優勢和逐漸找回的外圍火力，不斷製造快攻後的三分機會和切入後的犯規，也讓勇士第三節僅三分鐘就進入加罰狀態，幫助灰狼一度追到僅剩7分差。與此同時，灰狼在防守端也慢慢增加半場壓迫的次數，讓Curry在接球上面更加困難。但勇士則是在第三節中段暫停後做出調整，靠著Curry投進首節結束後的首顆三分，Gary Payton II和Moses Moody的切入，加上Andrew Wiggins跳出來單節11分，讓勇士得以維持著分差。僅管灰狼不斷製造攻勢希望能夠追平，勇士卻始終有人跳出來終結得分荒，也讓灰狼一路苦追，三節打完依舊是九分差落後。",
        "進入到第四節，灰狼的外線手感可說是完全甦醒，單節12投7中的三分球瞬間將分差縮小到一個球權，而勇士這邊則是終於迎回Buddy Hield的手感復甦，雖然一度在最後一分鐘遭到灰狼的追平，但Curry隨後便靠著底角的三分球反超，加上罰球終於在關鍵時刻起效，最終也成功收下賽季的第二十場勝利。",
        "平心而論，兩隊的進攻都只能算是聯盟中段班的水準，灰狼本賽季的場均助攻數僅排在聯盟第23位的場均24.8次助攻，而在首節手感不佳時就淪為Anthony Edwards和Julius Randle的單打秀，加上這兩位都不算是視野好的球員，不斷切入卻又將球甩到外圍的後果，就是讓對手能夠輕鬆破壞掉。而在灰狼切入後的協防這邊，勇士就做得相當不錯，切斷Edwards或Randle在進入禁區後可能塞給Gobert的小球，來逼迫這兩位前鋒去做大角度的傳球轉移，從而達到將球拍出界或是抄截後快攻的機會。如何讓全隊更融入團隊進攻，增加球隊的場均助攻數，是灰狼在下半球季需要解決的問題。",
        "說到進攻的問題，勇士的問題似乎更麻煩些。Dennis Schröder加入勇士後不能算是適應良好，而Steve Kerr雖然試著讓Schröder和Curry一起在場上，但是當這兩位控衛同時下場休息時，勇士的進攻就會陷入當機。事實上，我們在這場比賽就常看到每節都有約3-4分鐘是勇士的得分荒，在這段時間內，無論是Wiggins、Payton II、Moody、甚至是Looney在持球上面都顯得相當的「抖」，也平白送給灰狼快攻得分的機會。幫Curry找幫手自然是勇士管理層在理性上來說需要去做的，但在賽前也爆出新聞，無論是Curry、Green、甚至是總教練Kerr都不希望在現在的階段去浪費未來的選秀權。倘若勇士希望以現階段的陣容來更上層樓，除了將厚望放在Buddy Hield的手感回升以外，也需要Jonathan Kuminga早日歸隊來增加球隊進攻端的豐富性。",
        "相當有趣的是，這兩隊是今年全聯盟最常出現在關鍵時刻（最後五分鐘，分差五分內）比賽的球隊。只是兩隊在關鍵時刻的戰績都是勉強及格的五成勝率，追根究底還是在於關鍵時刻淪於單打和太過容易預測的進攻，導致對手球隊得以設下防守陷阱，逼迫兩隊各自的球星Edwards和Curry在高度壓迫的空間下出手。",
        "考慮到兩隊目前都在西部的附加賽區，但在本場比賽過後，勇士本賽季對戰灰狼的戰績來到3勝1敗，也確定了勇士在戰績相同時會握有對戰優勢。在現階段的戰績之下，這很有可能會決定兩隊是否要多打一場附加賽來爭奪季後賽名額。"
    ]
}