{
    "id": "116994",
    "title": "Catch-22！公牛2025交易大限前的抉擇",
    "date": "2025/01/19",
    "topic": "專題",
    "author_name": "小人物Wes",
    "tags": [
        "芝加哥公牛",
        "選秀權",
        "交易截止日",
        "Giannis Antetokounmpo",
        "Zach Lavine",
        "Nicola Vucevic",
        "2024-25"
    ],
    "article-content": [
        "老美有個俚語叫「Catch-22」，意指一個難題的解決方式卻因為跟難題本身相互牴觸而無法解決。這是源自於1961年Joseph Heller所著作的同名小說，諷刺二戰時期，美國空軍的死亡率實在太驚人，所以有飛行員開始以精神失常為理由而逃避出任務。美國空軍因此制定了一條旁規(catch)：想要以精神失常為由而避戰者，一律得由本人提出書面申請。可是如果一個人能夠提出書面申請，就證明了這個人精神沒有失常，所以此類申請一律都會被駁回。",
        "(所以Catch這個字沿用至今也有\"蹊蹺\"的意思。如果聽到老美問What's the catch，不是問你抓到了什麼XD，而是問這事情有什麼蹊蹺或陷阱的意思）",
        "老實說，用這個詞來形容公牛過去三年的作為真是太貼切了。",
        "無巧不成書，公牛第一個Catch-22就是在2022年的夏天，面對Zach LaVine的續約問題。當時公牛剛完成五年來第一個勝率超過五成的球季。雖然因為Lonzo跟Caruso相繼受傷，導致季後賽首輪早早就出局，可是對比前幾年的烏煙瘴氣，這無疑是成功的一個球季。LaVine也連續第二年入選明星賽，所以祭出一紙五年頂級合約給自家養出來的球星似乎合情合理。更何況等到Lonzo傷癒回歸，來年當然可以再度挑戰東區強權不是嗎？更重要的是，當時公牛團隊薪資已經逼近薪資上限，如果不用鳥權續約LaVine，公牛其實也沒辦法在自由市場上補強什麼。",
        "只是，後續發展如何，大家也都知道了，在這裡就不再贅述細節了。總之，公牛在2023年因為當初跟魔術交易來Nicola Vucevic而沒有首輪選秀權，不開坦克無可厚非。可是去年的交易大限，公牛在面對LaVine受傷整季報銷，DeRozan合約即將到期的種種因素下依然決定“維持競爭力”而拒絕拆夥重建，就顯得有些匪夷所思。終於，這個不上不下的陣容連續兩年在附加賽鎩羽而歸後，制服組終於面對現實，把陣中的老將如DeRozan跟Caruso交易出去，開始著手年輕化的換血行動。只不過因為去年LaVine受傷，Vucevic手感低潮，這兩位近年來的公牛台柱實在沒啥賣相，所以今年球季開打時，依舊續披公牛戰袍。",
        "少了DeRozan這個每年win-share平均為9的球星，眾人皆以為公牛終於終於要開坦克了吧。畢竟，2025的選秀會上有如Cooper Flagg這種巨星潛力的新人，整體素質彷彿也比去年來得高。更重要的是，公牛三年前跟馬刺交易來DeRozan的貸款還沒有還清。唉，青山依舊在，幾度夕陽紅。如果公牛今年戰績沒有落在倒數前十之內，那2025的首輪選秀權就由馬刺笑納了。",
        "然而世事難料，少了DeRozan這個中距離單打好手後，公牛竟然順利解鎖了長久以來怯於在三分線出手的窘境。Vucevic也因此在禁區得到更多進攻機會，不但讓他在比賽中維持良好的手感，更相繼帶動了他優越的長人外線能力。目前整體命中率(56%)跟三分命中率(42%)都是生涯新高。LaVine更是重拾兩屆全明星身手，無論是輔助隊友傳導，還是關鍵時刻跳出來接手比賽，他都顛覆了往年自幹成性的形象。今年在選擇處理進攻的方式與時間點幾乎無可挑剔。一如Vucevic，他的整體命中率(51%)和三分命中率(46%!)也都來到生涯巔峰，勢必再度敲門今年的明星賽。另一方面，在新來的同學Josh Giddey和強勢回歸的Lonzo輔佐之下，公牛其他一票小將Coby White，Ayo Dosunmu，Jalen Smith等也趕上人人投三分的風潮。公牛目前團隊三分出手次數單場平均以43.2次高居聯盟第二，僅次於衛冕冠軍塞爾提克的49次，助攻也來到場均29.5，聯盟第三。",
        "聽起來還坦什麼坦，公牛這應該是要拼總冠軍了吧？",
        "唉，可惜有一好沒兩好。雖然今年公牛進攻上順利轉型成pace&space的陣型，可是犧牲掉的是防守和穩定性。雖然整隊瘋起來三分on fire的時候可以連塞爾提克和尼克這種強隊都幹掉，可是更多時候是當三分失準時，年輕球員就開始浮躁亂傳球造成失誤，防守頻頻被倒打快攻，籃板又抓不下來不斷讓對手不斷二次進攻，造成賽局一面倒的情況。雖然有三四場靠著LaVine一夫當關，擋住了頹勢而幫球隊逆轉，可是LaVine畢竟不是超巨，沒辦法天天上演這種戲碼。公牛目前平均單場得分117.6是聯盟第四，Pace 103.8更是高居聯盟第二。可是同時候，平均單場失分120.6也是聯盟倒數第二，而對手命中率籃板等防守數據也都敬陪末座。因此，公牛前兩季打完41場比賽的戰績都是19勝22負。今年則是18勝23負。",
        "那，還有什麼好猶豫的？以兩大球星今年準明星級的表現，想認真賣掉的話應該不難。公牛在東區排名第十，可是後面還有今年更輸不得的費城在追趕。與其一次又一次的在附加賽邊緣徘徊，甚至萬一“不幸”打進季後賽，極高機率的一輪遊不說，首輪選秀權還得拱手讓人。值得嗎？",
        "我想，這就回到了公牛主管Arturas Karnisovas想建立起的球隊文化和理念。從金磚體系出身的Arturas，從上任第一天起就很明確的告訴眾人他不是來當一個幫公牛開坦克Trust the Process的總管。從犧牲三個首輪換來Vucevic跟DeRozan，到甘冒大不韙就算tampering也要在自由市場上搶到Lonzo和Caruso的舉止來看，Arturas有很強烈建立起符合自己憧憬的意圖。儘管過去三年因為不斷強調“維持競爭力”而被廣大眾牛迷撻伐，名嘴們訕笑，可他依舊不為所動。他曾經提過，與其拆掉全隊面臨漫長的重建之路，他更希望透過保持競爭力而讓其他不滿現狀的超級巨星有加盟芝加哥的理由，一如當初暴龍交易到Kawhi Leonard後一舉攻頂的成功範例。",
        "說的好聽，可是現在市場上有任何這種潛在目標嗎？",
        "以我來看，Arturas的著眼點應該是在後年2027年的夏天，唯一的名字是Giannis Antetokounmpo。",
        "Giannis除了自家鹿粉力挺之外可能惹怒過不少其他隊的球迷，尤其是防守時伸出的大腳往往出現在對手躍起降落的空間，「希臘神墊」的綽號不脛而走。可是無論怎麼看，他的數據和球場上的壓制力就是巨星等級的。2021年也可以說是他隻手帶領公鹿拿下睽違五十年的冠軍。而出了球場，他更是一個非典型的球星。從貧窮的希臘難民區跟著他的兄弟長大，進入NBA之後也沒有被五光十色的夜生活迷惑。儘管數千萬美金的合約入手，還是汲汲營營的存錢過日子(最奇葩的事蹟大概就是因為擔心銀行倒閉所以開了五十個帳號，每個帳號存了美國銀行最高存款保障的二十萬美金)。除此之外他更是非常注重家庭，從年輕的弟弟到現在自己成家的老婆小孩都非常照顧。也就是因為如此，兩年後有球員選項可以跳脫成為自由球員的Giannis成為公牛的鎖定目標並非空穴來風。隨著公鹿主力球員的年齡層如Damian Lillard, Kris Middleton和Brook Lopez不斷老化，又因為過往的交易導致未來七年只剩四個首輪跟一個二輪選秀權可以操作。到了2027年也才32歲的Giannis離開公鹿抱別琵琶的機會真的不小。而距離密爾瓦基只有一個半小時車程的芝加哥，不但可以讓Giannis不用搬家，還可以提供隨時回家跟家人相聚的機會。更重要的是，Giannis自己本人也曾提起未來在芝加哥打球的可能性：",
        "而公牛到了2027年，LaVine的頂級合約剛好走完。目前來看只有Patrick Williams和Matas Buzelis的合約在身：",
        "就算我們假設公牛今年夏天會續約自家養成的Coby和Dosunmu，再簽回Giddey甚至Lonzo。到了2027年也有足夠的薪資空間開出四年頂級合約給Giannis，然後再用鳥權續約LaVine。其中，我以為Buzelis的成長最為關鍵。如果他能夠打出曾經是2024選秀狀元熱門的身手，很有可能成為公牛未來在爭奪Giannis路上最大的助力。",
        "所以說，今年二月六號的交易大限前，不要認為公牛因為2025選秀權不在自己掌控中就一定會拆夥重建開坦克。事實上，上個月就有傳聞Arturas的老東家金磚有向公牛詢問以Michael Porter Jr交易LaVine的可能性。當時的消息是，公牛對交易包裹裡的Zeke Nnaji沒興趣所以打槍金磚。我認為這跟Nnaji還剩三年合約，勢必會吃到2027年公牛夏天能操作的薪資空間很有關係。",
        "所以說今年公牛又要玩「敵不動我不動」，甚至是「敵動我還是不動」的遊戲嗎？那也未必。我認為，比起29歲的LaVine，公牛更有可能將34歲的Vucevic交易出去。根據兩週前The Athletic報導，勇士目前在認真評估交易Vucevic的可行性。除了幫Curry搭配一個正港的stretch中鋒，Vucevic僅兩千萬的薪資對勇士而言也非常合理，而且不需要動到任何先發主力的合約。舉例來說，勇士有Gary Payton II ($9.1M 到期合約)，Kyle Anderson ($8.7M 還剩兩年)，以及已經掉出輪替的Kevon Looney ($8.0M 到期合約) 可以三選二，再搭配一個小合約如Lindy Water III ($2.1M 到期合約) 就可以成型。當然，如果勇士包裹裡沒有如Kuminga這種即戰力，就非得加上選秀權不可。以Vucevic今年成績來看公牛要求一個2025前六到前八保護的首輪選秀權應該不為過。",
        "儘管今年的交易市場是買家市場，而且有多隊擁有不錯的中鋒待價而沽，我覺得勇士不會是唯一對Vucevic有興趣的球隊。譬如說，最近這兩天傳出想要補強中鋒的湖人是另一個潛在下家。只不過湖人能提出來的交易包，如Gabe Vincent ($11M 還剩兩年)，Jalen Hood-Schifino ($3M 到期)，Christian Wood ($3M 到期)，Cam Reddish ($2.4M 到期) 和Jaxson Hayes ($2M 到期)，不是剩餘合約破千萬，就是合約金額偏小。如果全收的話勢必得買斷部分球員或者找第三方收。而且湖人最早可以動用的首輪是五年後的2029，屆時沒有意外的話老妖怪LeBron應該已經退役。所以湖人就算肯出這個首輪，一定也會要求比較多的保護條款，而公牛未必會同意。",
        "文末，在這裡再特別提一下我們球哥Lonzo Ball。休養復健整整兩年半，開了從來沒有職業籃球員開過的刀，現在又重新活躍在球場上。而且最近有越打越好的跡象，雖然看到他飛撲進觀眾席救球還是有點抖XD。希望大家多給他一些掌聲，畢竟這真的是件非常不容易的事。聽說他今年回鍋後的表現也引起了不少球隊的關注，畢竟無論在攻守兩端都有非常高籃球IQ的球員的確不常見。身為籃球迷，希望無論他會不會待在公牛，都能夠繼續健康快樂的打球。"
    ]
}