{
    "id": "116971",
    "title": "聯盟龍頭之爭變一面倒？ 雷霆復仇成功的關鍵環節",
    "date": "2025/01/17",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "騎士",
        "Mvp",
        "雷霆",
        "Sga",
        "Shai Gilgeous-Alexander",
        "Mark Daigneault",
        "Jalen Williams",
        "Donovan Mitchell",
        "Jarrett Allen",
        "Darius Garland",
        "Evan Mobley",
        "Luguentz Dort",
        "Alex Caruso",
        "Kenny Atkinson"
    ],
    "article-content": [
        "不久前騎士與雷霆，這兩支牢牢佔據著分區龍頭，繳出歷史級戰績的強隊，在上週打出了一場火星撞地球的對決，兩隊戰到最後一刻，最終騎士成功守護主場。然而今天雷霆在Hartenstein缺陣，沒有正牌中鋒的狀況下，讓比賽從第一節便分出勝負，分差一度來到巨大的42分，打了一場漂亮的復仇戰。",
        "開場處於劣勢後，第二節騎士很快改變策略，他們不斷把Isaiah Hartenstein拉出來禁區，雷霆在換防方面的猶豫不決，過多防守集中在弧頂試圖壓迫持球者，讓騎士雙塔不斷轟炸雷霆的內線，當你想鞏固禁區堆人時，騎士的弱邊射手也能及時支援，無論是走位威脅、接應投射還是空切禁區都可以懲罰雷霆。",
        "且針對SGA的防守也來的很快，第一線夾擊還有二線的球線埋伏，讓他沒辦法在舒適的上中區域單打，想傳大角也會出現失誤，要不是JDub用逐漸進步的判斷拯救多個回合，雷霆在第二節就會直接被拉開。",
        "第三節這個現象更被放大，雷霆想把防守資源集中在中間地帶，逼迫Garland和Mitchell交出球權，考驗角色球員的處理能力，但騎士的強弱邊轉移執行得當，不斷把球導向底角開火，賽前騎士的底角命中率僅聯盟第28，為了禁區做犧牲是合理的選擇，去年季後賽的PJ Washington惡夢再現，騎士的投射表現完全不像第28名，Max Strus、Dean Wade不斷在外線轟炸，球球都精準打擊雷霆的防守選擇。",
        "不過雷霆還是撐過了這波攻勢，靠著Hartenstein宛如影分身的捨命抓下進攻籃板，多了不少進攻回合，搭配JDub的防守反擊，下半場冷靜許多的SGA，還有近期回神的Aaron Wiggins，雷霆硬是繼續和騎士拉鋸。",
        "第四節兩邊的進攻實力就分差了高下，在防守全面加壓下，Atkinson再次變陣讓舊將Ty Jerome持球發動，配合Allen紮實的掩護，Jerome得以發揮他拿手的hostage dribble後行進中拋投，替騎士爭取到不少分數。最後關頭他們依然能穩穩的用Mobley與Allen的配合（兩人本場共13助攻），把Hartenstein拉出來後強打禁區得分，反觀雷霆面對區域防守開始當機，高位等不到有效的接應，整隊也抓不到防守籃板，讓Atkinson與騎士取得徹底的勝利。",
        "雖然被終止15連勝，但雷霆在多名傷兵下依然有著良好發揮，後場防線還是很堅固，整場讓Donovan Mitchell只得到11分，有發揮出自己的強項，只可惜能應對騎士射手的無球防守專家Caruso、可以在協防中給予壓力，擔任哈騰離開禁區時的防守中樞Chet Holmgren，以及可以稍微分擔持球的Ajay Mitchell都無法上場。",
        "與76人的比賽結束後，Hartenstein因傷必須休養至少一週，球隊健康的中鋒只剩下Jaylin Williams與還在領十天合約的Branden Carlson，雷霆得用五小陣容，來面對Jarrett Allen與Evan Mobley，這組上週才聯手肆虐禁區，合得46分21籃板的恐怖雙塔。不過雷霆此役將五小優勢完全發揮，反而打的騎士措手不及。",
        "或是想討回前一場失利的因素，本場場上五人迅速的不斷的協防、輪轉、補防，積極的對球防守試圖製造失誤，場上球員就像瘋狗一般，只要看到球就會上前撕咬，當高大的鋒線球員以為自己搶到了好位置，準備靠身材優勢低位單打時，稍有不慎球就會被下手精準的雷霆球員們點掉，趁機發起防守反擊，騎士的失誤很快就來到雙位數。",
        "有時切入路徑被預判到，也會遭到雷霆球員的製造進攻犯規站位懲罰，總之只要一下球、傳球，就有無數的埋伏等著你，處處是陷阱的狀態，騎士的雙塔無法應付夾擊，沒有機會有效運球，就發揮不出身材優勢，而騎士也只有Garland一名持球手，能在這種情況下做出正確的進攻判斷，讓Atkinson不敢放在數名大個子在場上，比賽也被帶往雷霆期望的節奏。",
        "當然，這種防守方式極度消耗體力，不是一個能長久實施的方法，但用來填補Hartenstein與Chet無法上場的空檔相當夠用，本場雷霆造成騎士發生21次失誤，並靠著這些失誤得到30分。",
        "本場比賽最令人意外的，無疑就是替補上陣的Branden Carlson，之前他都在雷霆正隊與發展聯盟間來回，只在垃圾時間中有打球機會，場均上場不到4分鐘，不過今天迎來了屬於他的機會，用Jaylin Williams鎮守禁區的效果不佳，使總教練Mark Daigneault換上Carlson，他的籃板保護與掩護或許不如Jaylin，但稍微有一些護框作用，更重要的是拉開空間，他在三分鐘內分別在底角接應與pick&pop外線得手，讓騎士的區域防守威力大減，打開了SGA在上中區域的操作空間，這句話就意味著雷霆的進攻能夠順利運轉。",
        "來到第二節，挺身而出的換成剛傷癒回歸的Alex Caruso，他在弱邊接應同樣命中兩次三分球，讓騎士有所忌憚，無法將防守資源全部壓在持球者周遭，此外他也對騎士的射手群、Garland與Mitchell做到很好的防守，真的是相當重要的防守球員。",
        "奇兵們有所發揮，原本的主力當然不能就此漏氣，全隊可說是手氣大爆棚，Dort、JDub、Jaylin都有在外線得手，狀態相當不穩的Isaiah Joe本場更是命中四記三分球，團隊在前三節的外線命中率高達45.7%，直接把分差拉開到40分以上，提前宣告比賽的結束。",
        "上一次與騎士的交手中，SGA與Dort這對加拿大組合，在進攻中的表現不盡理想，前者在上半場投籃選擇不佳，最後階段也無法破解騎士的聯防，最終繳出低於平均的命中率（沒錯，25投12中是個低於平均的發揮），Dort則是要看緊Mitchell的動向，所以整場比賽只出手6次。",
        "這戰的情況就不同了，Dort完美的扮演了接應點的角色，當對手想要放掉他去盯住SGA或JDub時，他可以用單場22分、6顆三分球的表現來懲罰防守，此外還在上半場單場Ty Jerome成功，看那個充滿節奏變換的中距離，可能有跟SGA學到幾招也不一定。防守上依然強勢，本場Mitchell的處境同樣艱難，就算Dort沒有對位到他，也有Caruso這把大鎖需要解決，兩場比賽總計31投6中，可說是這兩次交手最難過的球員。",
        "SGA就不用多說了，毫無疑問的MVP表現，在隊友幫忙把空間打開，不用遭到多人圍剿後，他得以在罰球線附近的上中區域施展單兵魔法，防守者沉退就直接出手中距離，貼上來就換檔加速切入禁區，再視補防的人手直接上籃或是分球出去kick out，全場他送出8次助攻，只有發生兩個失誤，相當漂亮的助攻失誤比。",
        "本場比賽SGA狀況極佳，許多有干擾到的中距離與終結球，都能用他絕妙的手感放進籃框，首節就連投帶切的攻下15分建立優勢，第二節面對Garland的連續得分，也從容的和他互飆抵消分差，第三節持續在三分線內呈現統治狀態，兩分球總共21投16中，是頂級中鋒繳出的數據，最後用三節40分的成績單，讓自己稍微穩固得分王的位置，也在MVP投票中加分。"
    ]
}