{
    "id": "116957",
    "title": "【熱火歷史上的今天】大「零」男子Joel Anthony的「零」能挑戰",
    "date": "2025/01/19",
    "topic": "籃球",
    "author_name": "豬籠草",
    "tags": [
        "熱火",
        "老鷹",
        "籃板",
        "Joel Anthony",
        "加拿大零男子",
        "零分"
    ],
    "article-content": [
        "2011年1月18日(美東時間，下同)，熱火在主場出戰老鷹，這場例行賽有什麼特別？一切都跟今天的主角，一代奇人aka加拿大「零」男子Joel Anthony有關。",
        "先讓我們從參與比賽的兩隊談起。",
        "2010-11賽季是熱火BIG 3：LeBron James, Chris Bosh和Dwyane Wade合作的開端。也就是LBJ在ESPN上發表著名的The Decision，宣告離開家鄉克里夫蘭後的那個球季。",
        "相較於騎士失去LBJ的一蹶不振，熱火自2006年奪冠後，俠客O'Neal退化嚴重，全盛時期無人能擋的禁區宰制力已逐漸消失，2007年季後賽首輪遭到公牛4比0橫掃，08年乾脆直接開坦，季中熱火總管\"油頭\"Pat Riley將俠客送到太陽，換回Shawn Marion，戰績從前一年的44勝跌到只剩15勝。",
        "本文男主角大零男子Joel Anthony是2007年的應屆新人，落選後被熱火以底薪簽下，剛好趕上熱火開坦的那年入隊。",
        "油頭果斷開坦的結果，讓熱火順利取得2008年選秀會的榜眼籤，挑了該梯次最好的全能前鋒Michael Beasley，期待他成為閃電俠Wade的得力助手。",
        "Beasley後來只在熱火待兩年就被丟到灰狼，僅換回現金和2011年、2014年兩張次輪籤 ，這又是另外一個故事了。",
        "同時又從灰狼換來當屆堪薩斯大學的冠軍控衛，連續三年Big 12的抄截王，未來號稱自己是聯盟前十大控球的Mario Chalmers。",
        "熱火用現金+兩張2009年的次輪籤跟灰狼換該年次輪第四順位，總順位34的新人後衛，這個行情跟兩年後Beasley被送走的價碼幾乎相同，而Beasley可是貴為選秀榜眼，可見油頭對 Chalmers的重視。",
        "時序來到09年的季後賽，閃電俠帶著換血後的南灘大軍挑戰老中青齊聚，陣容完整度高的老鷹，苦戰七場後鎩羽而歸，這支老鷹隊也是本文另一個主角，我們後面會再談到。",
        "隔年遭遇由GAP三巨頭領軍的塞爾提克，雖然閃電俠個人表現神勇，場均33.2分，可惜團隊戰力落差太大，五場就被綠衫軍淘汰。",
        "連續失利讓油頭意識到單靠閃電俠一個明星顯然不夠，依賴選秀重建的速度又太慢，隔壁的塞爾提克都組三巨頭並順利奪冠，看來找球星抱團是未來必然的趨勢，若不跟上，閃電俠的延長合約將在2010年的暑假到期(Wade在2006年暑假提前和熱火續約3年$43.2M)，到時候留不住人就糗了。",
        "09和10年熱火的先發中鋒從俠客歐尼爾換成另一個歐尼爾：Jermaine O'Neal，來到熱火時已超過30歲的小歐尼爾，將生涯最精華的時期都奉獻給了印第安納，熱火版本的小歐尼爾離全明星甚遠；兩名新人Beasley和Chalmers的表現雖然不差，但也不到足以成為奪冠基石的程度。",
        "用33歲替補中鋒Mark Blount從灰狼盤來的砍將\"Q-RIch\"Quentin Richardson季後賽表現也不甚理想，僅過水一季就離開了。",
        "不得不說，當時熱火真的很常跟灰狼交易，連Blount也是07年在Walker的交易案中，從灰狼來到熱火的，被熱火釋出後回灰狼，灰狼再釋出，熱火又撿回去當籌碼送還灰狼，生涯後期就在熱火和灰狼你丟我撿中度過。他在2004年和塞爾提克簽了一張6年總價$41M的合約，被視為當代爛約代表之一。",
        "有綠衫軍三巨頭示範在前，來個更年輕的版本，冠軍戒指應該拿好拿滿吧？",
        "2010年的夏天，25歲的小皇帝LBJ將天賦帶到邁阿密，26歲的龍王Bosh也從北國起義來歸，閃電俠爽快地和熱火續約，03梯三位前五順位的新生代球星齊聚熱火，歷史等級的三巨頭於焉成形。",
        "接著讓我們回顧一下老鷹當時的球隊發展。",
        "2010-11賽季的老鷹，此前透過高順位選秀累積天分，逐年建構出完整的球員陣容，團隊戰力屬於東區前段班，已算耕耘有成。主力有\"Iso Joe\"Joe Johnson、Josh Smith、Al Horford、Marvin Williams、Mike Bibby和Jamal Crawford等球員，總教練從Mike Woodson換成Larry Drew，希望能帶隊突破前兩季止步季後賽次輪的門檻。",
        "從綠衫軍起家，在太陽打出成績的Joe Johnson，2005年來到老鷹後徹底解放自身優異的進攻天賦，連續四年入選明星賽，並擠身年度第三隊(2009-10)。做為老鷹陣中頭號球星，29歲的Joe正值顛峰，得分手段多元，防守也不含糊，但季後賽會有熄火的問題，這也是團隊想更上層樓的隱憂。",
        "另一位透過選秀栽培起來的25歲主力前鋒Josh Smith，擁有驚人的體能條件，從19歲進入NBA，不到幾年的時間就成長為頂尖搖擺人，靠防守打響名號，連續4年都拿到年度最佳防守球員的選票，2009-10賽季排名第二(僅次於巔峰魔獸Dwight Howard，已十分難得)，最終獲得最佳防守陣容第二隊的肯定。",
        "先發中鋒是24歲的Al Horford，也是現在仍替塞爾提克效力的老佛爺。Horford並未辜負自己2007年探花的高順位，一入隊就是即戰力，擠掉原本的先發中鋒，大他兩歲的Zaza Pachulia獲得先發位置，生涯第三季就入選明星賽(2009-10)。",
        "畢業於北卡的2005年榜眼前鋒Marvin Williams，是高能低就的代表之一。是年奪得NCAA錦標賽冠軍的北卡，選秀順位最高的不是隊內三雄：Raymond Felton、Sean May和Rashad McCants，反而是年僅19歲的大一新生Marvin。",
        "當初被認為天花板在同時進入聯盟的三位學長之上，結果發展不如預期，這可能和他偏好投射勝過內線對抗的球風有關，畢竟小球時代還沒到，多少有點生不逢時。",
        "2005年是屬於北卡大的一年，錦標賽冠軍，同校有四位球員在樂透區被挑走，分別是第二順位的Marvin Williams，第5順位的Raymond Felton、 第13順位的Sean May和14順位的Rashad McCants。",
        "球隊另一位重要的得分好手是後衛Jamal Crawford，他2009年夏天從勇士交易而來，生涯前期以先發為主的Crawford，來到老鷹後轉型第六人，搖身一變為聯盟中進攻火力最凶猛的板凳暴徒，甫獲得生涯第一座個人獎項：年度最佳第六人(2009-10)。熱機時間短，隨插即用，上場就能砍分的特質，讓他成為陣容調度上的活棋。",
        "先發控衛是原國王五虎將的Bibby，雖然和國王時期相比，Bibby的移位速度明顯慢了很多，中距離也不像過往那般的百步穿楊，但靠著有所進步的三分外線，扛先發還算稱職，前一季的季後賽穩定供輸，幫助球隊前進到第二輪；二年級控衛Jeff Teague雖然還在見習階段，但已擠進固定輪替，未來將扛起球隊主控的重責大任。",
        "有趣的是，Bibby在一個多月後經過交易和買斷，輾轉加盟熱火，隨隊征戰季後賽，20場比賽都先發，可惜狀態不佳，熱火在總決賽2：4輸給達拉斯小牛。",
        "以現在的眼光來看，當年老鷹的人員配置其實非常符合後來的主流：小球陣容。Marvin射程愈來愈外面反而不會是屢遭批評的缺陷，又具備全換防的球員條件，只能說整體打法和球風的更迭，對各別球員的生涯際遇影響很大，當年老鷹陣中唯一還在聯盟奮鬥的Horford快30歲才開發出三分投射，成功轉型成足以在小球時代生存的空間型長人，親身見證了大時代的改變。",
        "2010-11開季，熱火一掃前一季被老鷹淘汰的陰霾，戰績長紅，一次12連勝，再一波9連勝，12月份的戰績是驚人的18勝2負，暫居東區第二。老鷹的戰績雖然不如熱火，但12月份也有13勝7負，近10戰拿下8勝，近況極佳。",
        "熱火在1/18回到邁阿密，中二日出戰老鷹。賽前戰績30勝12負，東區第二，第一是塞爾提克33勝9負、公牛28勝14負暫居第三、老鷹和魔術均為27勝15負並列第四。該季熱火最終以58勝24負，東區第二種子的身分晉級季後賽。",
        "當天比賽前，熱火正遭遇傷兵問題，經歷當季第二次的三連敗，連續在客場輸給快艇、金塊和公牛。LBJ因扭到腳缺了金塊和公牛兩戰，Wade和Bosh在對公牛時受傷，後者因扭傷左腳踝，對老鷹的比賽無法登場。",
        "Wade前一場對公牛時和公牛中鋒Kurt Thomas對撞，左膝受傷，僅休息兩天就復出，Wade和LBJ選擇跳過球隊的練習，爭取休息恢復的時間。",
        "Bosh當季只缺席5場比賽，對老鷹這場是首度掛出免戰牌。",
        "由於Bosh受傷，另一名重要的內線藍領Udonis Haslem又開刀復健中，禁區人手不足，Joel因此補上先發的位置。",
        "熱火長青樹Udonis Haslem在2010年11月對灰熊時左腳受傷，經手術治療，預計要到2011年的3或4月份才能復出。後來他一路休養到季後賽第二輪歸隊，例行賽只打了13場，季後賽12場。",
        "當天熱火排出的先發陣容是Zydrunas Ilgauskas、Joel、LBJ、Wade和\"波多黎各小跑車\"Carlos Arroyo，Arroyo是名義上的先發，Chalmers實際上分攤更多的上場時間。老鷹則是Jason Collins、 Horford、 Smith、Joe和Bibby，原本先發的Marvin在12月底下背部受傷，對熱火的比賽是他連續第9場缺陣。",
        "Marvin在2010年12月29日對勇士的比賽中摔傷背部，就此進入傷兵名單，他的先發位置由曾跟隨籃網打過兩次總決賽的Jason Collins頂替。",
        "總的來看，熱火三巨頭缺一，另外兩人又帶傷上陣，相對於老鷹主力只少了Marvin，局勢對主場的熱火不利。",
        "比賽正式開打，雙方攜手帶來一場低比分的打鐵大戰。",
        "上半場結束，雙方比分竟然是34：35，投籃命中率都不到4成，熱火得分主要靠LBJ和Wade的切入製造犯規，以及比較少的失誤(7：11)和多達16次的罰球機會(13-16，老鷹上半場團隊罰球1-3)，勉強握有1分領先。",
        "由於兩邊都投不進，Joel半場出賽19分鐘，抓了8個籃板(含3個進攻籃板)，第二節還賞了想切入爆扣的Smith一個大火鍋。至於出手投籃，不好意思，Joel一次都沒有，得分自然掛零。",
        "比賽來到下半場，老鷹依舊不受裁判的青睞，第三節罰球抱蛋，但靠著Bibby兩記三分外線，替補小前鋒Maurice Evans和Crawford的火力支援，將比分反超。但Horford進攻落地時不慎扭傷左腳，退場不克再戰。",
        "熱火在Wade單節10分，替補前鋒James Jones和後衛Eddie House各貢獻一顆三分球的幫助下，努力咬住比分不被拉開。前三節打完，老鷹58：55領先，Joel這節打了近10分鐘，抓下1籃板，送出1次阻攻，一樣沒有出手。",
        "最後一節，熱火換LBJ挺身而出，頻頻站上罰球線，Wade幾次切入與Chalmers的關鍵三分，和老鷹持續拉鋸；老鷹Smith禁區攻擊奏效，在Joel臉上來了一次大鵬展翅的單臂灌籃，單節罰3球拿5分，最佳第六人Crawford連投帶罰，挹注6分，當天外線手感最好的Bibby再補上一顆三分球。",
        "比賽進行到最後40秒，老鷹75：74領先並握有球權，卻發生了一次失敗的空中接力，Joe把球直接砸到籃板上，即使是體能怪物Smith也無法將球接住。老鷹發生這樣的嚴重失誤，LBJ撿到長籃板後直接運球過半場，單刀切入籃下得手並造成犯規，時間剩35.9秒，老鷹反落後2分。",
        "老鷹一哥Joe面對LBJ的防守，從右側切入後換左手拋投，成功將比分扳平。熱火最後一擊交到LBJ手上，左側45度三分出手連框都沒碰到，雙方以77：77的極低比分進入到延長賽。",
        "順帶一提，即使是發生在小球時代全面來臨前，該場比賽的得分也偏低，當季這兩隊的團隊場均得分，分別是102.1分(聯盟第8)和95分(聯盟第26)。",
        "Joel是熱火第四節的大功臣，狂抓進攻籃板(單節7個籃板，含5個進攻籃板)，替熱火爭取第二波進攻機會，並再貢獻1次阻攻，領了3次犯規，至於進攻端不出手就是堅持不出手，遺憾的是球隊沒能在正規時間內取勝。",
        "五分鐘的延長賽，兩邊的投籃把握度均大幅提升，老鷹Joe貢獻關鍵兩罰共拿4分，板凳暴徒Evans和Crawford各投進一顆三分球，各得5分。讀秒階段Smith的坦克切到禁區，撞飛Wade後輕鬆放進，老鷹91：89領先，熱火還有34.7秒。",
        "熱火暫停後展開反攻，球在外圍傳來傳去找不到空檔，眼看24秒進攻時間屆至，持球的LBJ選擇在右側出手大號三分，這次有彈到框，結果一樣沒進，Crawford搶下籃板，時間僅剩6.7秒。",
        "由於犯規次數還沒進到加罰狀態，熱火只好接連對Crawford和Joe犯規，最終在Joe兩罰俱中後，以93：89敗下陣來，苦吞四連敗。",
        "我們大零男子Joel在延長賽雙方投籃準度上升後，少了發揮的餘地，總計全場出賽43分鐘(全隊僅次於LBJ和Wade)，沒有任何出手紀錄，0分16籃板0助攻1抄截3阻攻，1失誤5次犯規，其中單場16籃板和8個進攻籃板都是個人生涯新高，直到退休也未再刷新，但身為大零男子，得分掛零的場次還有很多就是了。",
        "Joel單場出賽超過20分鐘，0出手0得分，卻抓下16個籃板的紀錄，同時也是熱火隊史上的唯一，未來要打破這個紀錄，考慮到整體球風的差異，難度其實很高。",
        "NBA歷史上單場未得分但抓下最多籃板的紀錄保持人是小蟲Dennis Rodman。1993年12月1日，身穿馬刺球衣的小蟲，在面對黃蜂的比賽中，上場45分鐘，出手0-5，全場得0分28個籃板。",
        "我小時候會在牆上貼俠客O'Neal的海報",
        "大零男子Joel Anthony",
        "出生於加拿大魁北克省蒙特婁市的Joel，身高205公分，體重110公斤，是名左撇子的球員。Joel大學之前都在蒙特婁市度過，直到佛羅里達州的Pensacola State College看上他的籃球實力，將他招募到美國讀大學，兩年後再轉學到NCAA D1層級的UNLV(內華達大學拉斯維加斯分校)，才有後續前進NBA的故事。",
        "Joel和我們以往認識的防守悍將或籃板狂人，就讀大學時期還有一定得分能力，來到NBA後技術轉換失敗，只能專注於得分以外的項目不同，他從大學時期就幾乎沒有任何禁區補籃和灌籃之外的得分手段，出手慾望極低，罰球也不太準，唯一強項就是蓋火鍋和抓進攻籃板。",
        "大五那年主要以替補身分出賽(37場僅先發6場)，每場不過打18分鐘，整學期貢獻了109次阻攻，以場均2.9次阻攻，獲得所屬分區的阻攻王和年度最佳防守球員(2006-07, MWC Defensive Player of the Year)。換算一下，他平均每6.14分鐘就可以送出一次火鍋(共出賽669分鐘)。",
        "UNLV在當年度的NCAA錦標賽擠身16強，一路晉級到第三輪才倒在Oregon大學驚人的三分砲火下，Oregon的大一菜鳥後衛，身高僅170公分的後衛Tajuan Porter單場豪取33分，三分球8-12，殺得UNLV措手不及。Oregon的三分連發，高命中率，讓Joel英雄無用武之地，畢竟外圍防守並非他的強項，只能眼睜睜的看球隊被淘汰。",
        "隨著UNLV的淘汰，Joel從學校畢業。一個年滿24歲，真正的大齡新人，大學讀五年，其中只有兩年在D1層級有上場紀錄(Pensacola State College屬於NJCAA)，完全沒有進攻能力的肌肉棒子，毫無意外的在選秀會落選。",
        "幸好油頭很善於挖掘乍看之下毫不起眼的落選秀。Joel身材壯碩，身高也算合格，任勞任怨的性格願意包辦禁區內的髒活，符合藍領苦工的各項條件，反正想投籃得分的球員多得是，不會得分根本不成問題。",
        "2007年的夏天，油頭給了Joel一紙合約，替他打開了NBA的大門，這位來自加拿大的禁區硬漢，就此成為油頭歷年掏金的成果之一，2010年再和熱火簽下一張5年總價1,800萬美元的合約，在競爭激烈的NBA掙得一席之地。",
        "Joel Anthony正是那些在選秀會上落選的球員可效法的榜樣(prototype)。",
        "油頭Pat Riley",
        "後來的故事大家就比較熟悉了，在三巨頭連續四年(2011-2014)打進冠軍賽的時期，Joel前三年都隨侍在側，拿到兩枚冠軍戒指，2014年季中因三方交易轉投塞爾提克，前後在熱火待了6個半賽季。",
        "Joel除了本文介紹的零能挑戰外，同賽季還有幾個名場面，第一個是請當季的得分王，雙腿還健康有力的Kevin Durant吃火鍋(2011年1月30日)：",
        "其次是最經典的幽靈傳球，在3月對拓荒者的例行賽，把球直接丟到觀眾席(2011年3月8日)。",
        "最後一個則是在東區決賽成為飆風玫瑰的爆扣受害者。對了，那球Joel還被吹阻擋犯規，Rose進算加罰，但熱火是該系列賽的贏家，成為經典扣籃的背景似乎也沒太大關係了。",
        "不同於一般球星的精華集錦，大零男子Joel替球迷帶來的是別有趣味的觀賽體驗。",
        "2007年離開NBA之後，Joel到海外又打了三年，2020年才正式褪下球衣，10年NBA資歷留下490場出賽，場均14.1分鐘2.2分2.8籃板1.1阻攻的紀錄，生涯總組攻次數排名熱火隊史第六。",
        "Joel在熱火時期總計456次阻攻，原本排名隊史第五，直到今年賽季才被Bam Adebayo以467次超越，降為隊史第六。",
        "除了職業籃球的經歷，Joel也長期代表加拿大國家隊征戰國際賽，由於關心家鄉的籃球發展，想讓更多優秀的在地球員獲得關注，Joel退休後選擇回到祖國，先擔任加拿大籃球聯盟(Canadian Elite Basketball League, CEBL)隊伍Hamilton Honey Badgers的顧問，目前則是家鄉球隊Montreal Alliance的總管，繼續為加拿大的籃球環境貢獻心力。"
    ]
}