{
    "id": "117014",
    "title": "《CP3：爺爺的智慧與傳承》─ 如果那筆交易沒有被否決，CP3+Kobe的組合將會如何改寫歷史？",
    "date": "2025/01/20",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "洛杉磯湖人",
        "Cp3",
        "球員交易",
        "Chrispaul",
        "Kobebryant",
        "曼巴精神",
        "書摘",
        "時報出版",
        "爺爺的智慧與傳承"
    ],
    "article-content": [
        "克里斯．保羅（Chris Paul）、麥可．威爾邦（Michael Wilbon）著 / 楊正磊 譯 / 時報出版",
        "（以下節錄自本書 p.167-175）",
        "所有負面的壓力和挑戰，都是讓我崛起的機會。",
        "——柯比•布萊恩（Kobe Bryant）",
        "我幾乎要和柯比．布萊恩同一隊了，可惡！實際上，我們確實同一隊過，但只有幾個小時而已。",
        "從那筆交易被否決到現在快要十年了，還是很難不去想像那個「如果」真的發生的話會有多瘋狂？會有多有趣？",
        "但我不後悔自己職業生涯所走過的路，發生的一切都有原因。當然，我知道和柯比一起打球肯定是個難得且夢幻的經驗，因為我們兩人都對努力工作有種強烈的痴迷。",
        "這是NBA史上很有名的故事，發生在2010年到2011年的休賽季。",
        "當時洛杉磯湖人隊啟動一筆交易，希望從紐奧良黃蜂隊那裡得到我，而最終這筆交易被已故的前NBA總裁大衛．史騰（David Stern）否決了。這樣的情況從來沒有發生過，但因為當時聯盟託管黃蜂隊，這是史騰和聯盟做出的決定。湖人隊當時在財務上處理得很好，不但能順理成章完成交易，還可以避開聯盟規定的豪華稅。",
        "我本來有機會和史上最好的籃球員之一組成後場搭檔，真的無法想像我們配合可以走多遠，可以有多強大，但我知道這不太可能發生，因為順利從來不是屬於我故事的一部分。唯一的安慰是，2009年的明星賽週，我們曾有過一次合作體驗。當時我們幫助西區明星隊擊敗東區明星隊，不過想到和柯比一起打球的機會被否決，還是令人沮喪。",
        "那筆交易沒有成功，我轉而前往洛杉磯的另外一支球隊快艇，也令人非常興奮和期待，我在那裡和快艇隊友們共度偉大而傳奇的六年光陰，包括布雷克．葛瑞芬、德安德烈．喬丹（DeAndre Jordan）、J．J．瑞迪克（J. J. Redick）、賈邁爾．克勞佛（Jamal Crawford），還有麥特．巴恩斯（Matt Barnes），因為我們，這裡被稱為「空拋之城」，而且不需要降低籃框高度，不用客氣，老爸。",
        "柯比和我認識很多年，2008年北京奧運上有一些很珍貴的回憶，因為我們都是習慣早起的人，看誰先到體育館，總是非常有趣。",
        "就算到了奧運，我還是想要訓練，當大家睡覺時，我仍然以早起開始新的一天，這點我很自豪。",
        "有一天早上，大約是凌晨五點左右，我跑到體育館準備練球，結果竟然聽到裡面已經有人了。當時不太敢相信這個世界上有誰可以比我早到？我通常是第一個開燈的人，結果進入體育館，我看到是誰比其他人更努力練球了，當然是柯比，那時的他已練出一身汗水，我特別震驚，因為柯比大我很多歲，但他依然這麼認真。",
        "大多數球員可能認為柯比那個年紀，加上已經取得的成就，根本不需要這樣做，大可在飯店多睡一點，等我們熱身後再來集合，他理應得到這樣的尊重，但這不是柯比的作風，他永遠保持企圖心。",
        "柯比這樣的行動力，讓我想起在鳳凰城時，太陽隊教練威廉斯說的那句話：「重複練習，解決問題。」當年的美國國家隊是以柯比為領袖，我們也成功為美國帶回金牌，驕傲無比。",
        "回到NBA賽季，柯比和我又必須互相對抗。很幸運的，我可以親身感受「曼巴精神」從本人身上散發出來，看到他的一舉一動會讓你想要成為更好的球員，因為一想到他已經取得如此偉大成就，卻還在追求更高的境界，真的很令人驚訝。",
        "我總是在想，如果交易通過，可能會發生的事情：有一個大家都沒有在比賽中看過的柯比就會出現。",
        "很多人沒有發現，或者從來沒有注意到，其實柯比接球後出手投籃的能力非常強，如果我們是後場搭檔，我可以幫他吸引更多防守者的注意力，提供更多場上移動的空間，然後接到我傳的球在任何地方出手，相信我，沒有我的情況下，他已經這樣打了二十年，我一定可以稍微幫助他一點，那將會變得很瘋狂！但太可惡了，我們沒有機會了，曼巴精神永遠存在，柯比，我們想念你，我們愛你。",
        "成為贏家必須付出誇張的努力，我一直試著告訴小克里斯這一點。有一天，我帶著他和他的朋友一起到球館訓練，大約是回溫斯頓－撒冷加油服務站之後的幾個星期，我們進行了一系列投籃訓練。",
        "每次球沒進，小克里斯就很生氣，開始咒罵，我問他：「你幹嘛生氣？」他不回答，拿起籃球，試著再出手。",
        "「你是覺得應該每一球都要進？」「那你練投籃練了多久的時間呢？」我問，他面無表情，我能感覺到他的沮喪，所以我放慢語速。",
        "「我和你說，我不在乎你是不是想打籃球維生，但如果你喜歡籃球，想把這個變成生活中的一部分，還有很多方式可行，像是當球探、球團股東、NBA管理高層、球員經紀、球隊教練——你有無限可能。」",
        "對我來說，回到溫斯頓－撒冷的那趟旅行，是讓孩子們去感受目前生活外的現實面，以及告訴他們努力工作的重要性——我們去過奇力爺爺弄髒雙手的地方，CJ和我小時候大部分時間手也很髒。妹妹卡琳現在也打球，如果他們可以看看塑造我的地方和環境，也許他們能有自己對於勤奮努力的見解，建立屬於自己的曼巴精神。",
        "柯比曾說過：「努力成為那個最好的自己，就是曼巴精神的意義。這表示你每天都在努力變得更好，如果你的工作目標是成為最好的籃球員，你就必須努力訓練，盡一切可能不斷地練習。」",
        "我很喜歡這句話，好的職業道德帶來好的工作表現——如果像柯比這樣的人，每天都要投一、兩千球，那他為什麼要把信任交到那個每天只投五十顆球，或者根本不去練習，還要抱怨的人身上呢？",
        "柯比拚命訓練，結果就擺在眾人眼前，他不是故意要羞辱別人，而是場上的表現都源於他努力工作。我一直對所有參加我訓練營的球員們灌輸這個思維，這個社會總有人企圖爭奪你的位置，你會甘願坐在那裡，任人宰割取而代之嗎？一直到現在我依然保持這種警備心態，不允許自己不認真而被別人搶走工作。",
        "像柯比這樣的贏家們都對勝利有非常敏銳的雷達——他們會要求你負責，他們會督促你成為最好的，當你覺得自己已經達到最好的時候，真正的贏家會再推動你走得更遠，我知道一直努力不懈地追求勝利有時不好玩，但這樣做真的可以改變你的人生。",
        "我記得剛成為NBA球員時，聽到像柯比．布萊恩或其他我敬仰的球員，分享這些不可思議和鼓舞人心的訓練故事，反應和很多人不一樣，許多球員開始害怕而逃避，但我反而往這個方向追逐，我不想坐在那裡聽人家說還有另一個球員比我更努力訓練，我會不斷問自己是否可以再努力一些，不管在運動上、生意上，或是其他領域上，我必須像那些取得高成就的人一樣，擁有不同於常人的想法。",
        "有人問我不同於常人的想法是什麼？答案其實很簡單：",
        "「在某個時間點，你會發現自己愛上工作，像我就學著愛上練球，愛上重訓，花時間待在喜歡的健身房裡，你可以從任何一個領域的偉大人物身上看到這一點，成功就是要找出自己的弱點，然後努力克服，最後把這個想法變成習慣。」",
        "奇力爺爺也是這樣。",
        "我非常確定爺爺不是每天清晨醒來都可以開開心心地去應對所有問題，有些客人付錢，有些不付錢，有些客人感激，有些人不感激，他不會想那麼多，只是做著那些必須完成的事情，想辦法照顧到每個人。",
        "我看著爺爺每天都在努力，那種工作態度深深影響了我，這是為什麼我可以很驕傲，自己是目前NBA現役球員中年紀最大的其中之一。我沒有因為不努力工作而喪失優勢，被年輕人取代而失去位置。",
        "偉大不是突然降臨的，不會突然間出現在你身上，我們每個人都有不同天賦和屬性，有些人天生高壯，身材有優勢，有些人身體素質強，有些人腦筋非常聰明，但如果這些上天賦予的能人們沒有努力工作，一切就沒有意義了。爺爺告訴了我們，努力認真的態度是可以教導的，他每天直接或間接地把這種態度傳給CJ和我，無論碰到什麼事情，我們都想往山頂上爬，努力變得更好。",
        "我從爺爺那裡學到三點：",
        "面對不確定性、處理負面情緒、戰勝所有懷疑。",
        "每次有人告訴我做不到某件事情時，我立刻會想著怎樣才能讓他們看到我做得到。爸媽老是說我從小就是好勝心瘋狂強烈的人，已經習慣在逆境中成長，人們愈不看好，我就表現得愈出色，那種被忽略和不尊重會給我力量去把比賽帶到一個新的高度。",
        "我轉隊到奧克拉荷馬雷霆隊時，ESPN有一張圖表顯示，我們球隊晉級季後賽的機率只有百分之0.02，我立刻用手機截圖起來。雖然不是第一次被忽略，但我就想記住這種被其他人忽略的感覺，結果呢？我們進入了季後賽！",
        "同時，我也真心感激那些像自己一樣相信我的人，也想起在北卡大學不把我放在心上時，P教練招募我去維克森林的事，如果你真心想要，如果你真心在乎，這種心態可以套用在任何人身上，所有的努力付出，不管是更換煞車盤，還是球場上積極回防，勤奮總是會得到回報。",
        "●透過本文以上連結購書，《運動視界》由此所得將每年結算捐贈給公益單位。",
        "「我一生備受恩典且充滿祝福。」 爺爺的話像一場永不結束的比賽，激勵我們的每一天。",
        "「只有知道自己來自哪裡，才能真正扎根，並珍惜自己擁有的東西和前進的方向。」--克里斯．保羅",
        "NBA明星球員克里斯．保羅帶你走進他充滿智慧與溫情的生命世界。這不僅是一本籃球員自傳，更是一部關於家庭、父親、爺爺和成長的深刻心靈之書。從爺爺給予「生命箴言」的智慧，到自己成為父親的親身體悟，CP3以真誠的語言與故事，揭示如何在人生的各個角色中找到平衡，如何在高壓環境中保持冷靜與堅持。",
        "最觸動人心的是CP3在爺爺的影響下，將生命的智慧融入籃球生涯與家庭生活。無論是在球場上打破紀錄，還是在生活中面對挑戰，都學會用愛、勇氣與責任感來引領自己。2002年為了紀念爺爺而得「61分」這一幕，除了是籃球場上的感人時刻，更象徵他不斷追求卓越與突破的奮鬥精神。",
        "《CP3》讓我們相信無論外在成就如何，最重要的仍是由家庭和愛所滋養的內在力量。當克里斯．保羅回首往事，他最珍惜的是與爺爺相處的每個珍貴時刻，以及從爺爺身上學習的人生智慧。",
        "作者簡介",
        "克里斯．保羅（Chris Paul）",
        "十二次入選NBA全明星賽的球員，兩度獲得奧運金牌，也是全國籃球運動員協會的前主席。在場外，他是父親、丈夫、企業家、活動家及慈善家。他創立CP3籃球學院，並透過克里斯．保羅家庭基金會持續為弱勢社區提供資源，改善當地生活。",
        "麥可．威爾邦（Michael Wilbon）",
        "現居馬里蘭州的貝塞斯達，屢獲殊榮的記者，並是ESPN節目《對話中止》（Pardon the Interruption）的聯合主持人。他在體育報導領域已有三十多年，並與查爾斯．巴克利（Charles Barkley）合作撰寫暢銷書《我可能錯了，但我懷疑》（I May Be Wrong But I Doubt It）和《誰怕大黑男人？》（Who's Afraid of a Large Black Man?），兩本書均為《紐約時報》暢銷書。",
        "譯者簡介",
        "澳洲昆士蘭大學運動管理碩士，現為體育賽事主播／球評／活動主持人／講師。",
        "譯作《史蒂夫．柯爾：如刺客般沉著，如禪師般睿智》和《希臘怪物揚尼斯：永不放棄的MVP》。"
    ]
}