{
    "id": "117065",
    "title": "打騎專家——概觀騎士的弱點與各隊攻略之道",
    "date": "2025/01/23",
    "topic": "籃球",
    "author_name": "arenasis",
    "tags": [
        "Oklahoma City Thunder",
        "Cleveland Cavaliers",
        "Indiana Pacers"
    ],
    "article-content": [
        "騎士以聯盟第1的姿態通過2024-25球季的中間點，上季他們直到2月初才取得第35勝，當時位居東區第2，之後的戰績為13勝12負，下滑到東區第4種子。表現直逼一流球星的Darius Garland指出Atkinson教練給大家一個「A」的評價，他也給自己和隊友同等肯定。",
        "聯盟數一數二的流暢進攻與分列聯盟第1、第5的3分球命中率 / 出手次數，動輒拉出大比分高潮將比賽一波帶走的威力，造就騎士連勝不止。有些業界人士主張：騎士的強度需等到季後賽方能驗證，不過你終究得先比完季賽才能打季後賽，季賽的騎士已經將恐懼植入對手心中。",
        "黃蜂的Charles Lee教練說道「2015-16球季的勇士走進場館時你會感到害怕，這支騎士的打法跟他們又略微不同，恐怖之處在執行進攻的方式。他們有深度、有體系，每個球員都信任隊友，信任自己傳出的每一球。對擋拆的還原不札實，會讓騎士有機可乘，如改用無限換防，Garland只要有一星半點的空檔就投進3分，一旦騎士的大個子溜到你背後，空中接力便出現了，騎士會讓你的每個錯誤付出代價」。世上並不存在無敵的球隊，騎士的氣勢與戰績也使他們的字典裡沒有「低調」可言。雖然只吃下7場敗績，但騎士確實成為聯盟其他隊伍研究並獵殺的目標。",
        "第3節是騎士容易被追分或對手倒打一波的時間，這節的進攻效率值依然維持高檔的122.5僅次於尼克，問題出在防守效率值是聯盟第23的118.7，騎士輸球時，第3節攻守淨值是最離譜的-25.1。對於為何常在中場休息後失速，Atkinson教練曾半開玩笑的說也許是他的中場喊話不夠激勵，也提過球員走出休息室打下半場時精神武裝不足。無論Atkinson了然於胸，抑或真的把原因全歸於心理建設層面，騎士的第3節是對手鐵定有情蒐到，實際上卻很難針對的一個要素。",
        "最直觀的看，騎士3分球命中率低於三成五的比賽是6勝5負，僅有12月對熱火投出42.4%的水準還是輸球，但該場3分球出手只有33次，是倒數第5。據此，3分球似乎是騎士命脈所繫，可是如果因此專注著防堵3分球，並不會增加獲勝的成算。騎士已漸漸熟悉如何在外線失準的狀態下，以其他方式獲勝。另外，騎士也極擅長「不給人投3分球」，對手場均出手數36.4次，跟尼克並列第5佳。",
        "在奧市被雷霆大比分痛擊後，Atkinson教練賽後記者會提到騎士對抗「高大、運動性強」的側翼球員效果不彰──儘管那場比賽雷霆出動封鎖騎士的主要球員，身高多半在6呎5吋上下，實在說不上特別高。但目前聯盟趨勢大抵還是：擁有越多側翼，能帶給別人越多麻煩。如塞爾提克的雙探花，從上季至今的多次對戰，都能讓騎士吃足苦頭。",
        "雷霆、溜馬與老鷹都嘗試過類似的手段對付騎士，無論哪一隊，首要目都是干擾進攻節奏，壓制騎士的命中率只是附帶價值。雷霆製造出21次失誤，施展全場壓迫讓騎士措手不及的溜馬，也在兩場對壘中分別讓騎士犯下14次、13次失誤。Atkinson教練說道「（這些側翼球員）對我方的後場施加壓力，在推擠中讓他們失去有利位置，至少以現狀而言，這是聯盟最佳的防守方程式，我們得想辦法克服」。",
        "眾人皆知，當四核心同時上陣時騎士能發揮最強威力，不過一場比賽中有相當時間，他們是兩兩錯開與角色球員組配。在Atkinson總教練標榜的多人輪替下，有一些防守欠佳的角色球員會上陣，如Niang、Ty Jerome、Strus等人。實際上，在後兩位防守下對手的投籃命中率，是對位所有騎士球員當中數一數二高。騎士的輪轉換防，一部份的原因就是要把這些人藏起來。包括雙衛在內，後場相對容易遭突破始終是騎士的破綻，Atkinson上任開始便訓練球員不時切換區域聯防，部份考量就是增加對手切入的難度，減少舒適地分球的餘裕，即便因此給出一些外圍空檔也在所不惜。",
        "那麼，為什麼其他隊伍難以痛擊騎士明顯的弱點呢？首先，極少有球隊有人力資源與嚴謹訓練，能保持整場一致的肢體強度跟壓迫。接著，高肢體接觸意味著很吃裁判尺度，一旦開頭被吹幾次犯規，教練很難將方針貫徹到底。最後，即使成功的限制騎士雙衛的投籃，降低出球品質，如果自己進攻沒有發揮，頂多把比賽變成上季的騎士魔術系列戰──大家投籃姿勢都滿分，得分效率零分。",
        "老鷹的Jalen Johnson、De'Andre Hunter、Zaccharie Risacher全都是6呎8吋，Dyson Daniels有6呎7吋，在Niang上陣時老鷹透過擋拆讓Trae Young點名單打。面對騎士的兩場勝利，老鷹平均可攻下126分，並且有51分來自3分球投射。熱火的Tyler Herro、Jimmy Butler、Haywood Highsmith、Duncan Robinson皆具備基本身高與投籃威脅性。在備妥類似的陣容後，確保你的攻擊發動機（如Young與SGA）不被騎士防守所限制，與騎士一搏並非遙不可及。"
    ]
}