{
    "id": "117067",
    "title": "《小鐵如擬》太陽終於換到的「彈性」  與撲朔迷離的交易風聲",
    "date": "2025/01/23",
    "topic": "專題",
    "author_name": "小鐵",
    "tags": [
        "密爾瓦基公鹿",
        "邁阿密熱火",
        "鳳凰城太陽",
        "Bobbyportis",
        "Jimmybutler",
        "Khrismiddleton",
        "Bradleybeal"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "隨著季中交易大限的逼近，任何動作看起來都充滿風吹草動，目前市場上的最大焦點還是Jimmy Butler，Butler和熱火的關係似乎已經動輒得咎，日前熱火宣布執行禁賽懲處，但大致上可以視為球隊不希望接下來的客場征途有弦外之音，乾脆放Butler一個假，但在執行禁賽前後，雙方各自透過媒體釋放的訊息又宛如隔空交火，以至於當禁賽期滿、Butler歸隊上陣後，主場球迷似乎沒有完全給Butler好臉色看，今天又傳出因Butler錯過球隊作客的航班，熱火決定再禁賽他兩場的消息，在聲明中甚至用「不服從」、「對球隊有害」等字眼敘述禁賽Butler的理由，看起來兩邊的關係依然很糟糕。",
        "Miami HEAT Statement on Jimmy Butler:We have suspended Jimmy Butler for two games for continued pattern of disregard of team rules, insubordinate conduct and conduct detrimental to the team, including missing today’s team flight to Milwaukee.",
        "在Butler交易中，從他自己給外界一些若有似無的意涵都跟太陽牽扯在一起，但要把Butler交易到太陽，在太陽薪資總額高於第二層硬上限的情況下只能以三巨頭之一交換，太陽不願送出Devin Booker、Kevin Durant，就只能以Bradley Beal為籌碼，熱火又公開表示不願接收Beal的合約，就得再找第三方解決。",
        "在這個時候，許多風聲也隨之產生，甚至連公鹿都牽扯進來，但由於公鹿也是一支薪資總額高於第二層硬上限的球隊，因此和太陽一樣無法打包交易、交易收回的薪資不得大於送出的薪資，就讓公鹿如果要加入太陽和熱火的交易討論，就勢必還需要第四方，總之這讓交易討論變得更為複雜，也還有很多細節要處理。",
        "但在真的有什麼大動作之前，太陽先做了一筆（還）沒有牽涉到任何球員，卻對太陽、或者本季太陽異動影響重大的交易，這讓季中太陽的動作變得有趣了起來。",
        "首輪選秀一換三  太陽終於拿到了「彈性」？",
        "太陽近期和爵士完成交易，太陽把手上未來七年內唯一可以交易的2031首輪籤送給爵士，換回2025、2027、2029三張受到很多限制的首輪選秀權。",
        "對於手上有一大把首輪籤的爵士來說，要付出幾支首輪籤不是難事，但太陽管理階層在這次交易裡做得非常精彩，一舉讓原本被外界認為困難重重、幾乎卡死的交易手段突然出現一大堆活水。",
        "前述太陽在未來七年裡只能交易2031首輪籤，因為NBA規定裡有一條被稱為「Stepien Rule」的規則，主因是80年代初期騎士老闆Theodore Stepien連續出售五年的球隊首輪籤，為了避免球隊如此無視首輪籤的行為，這條「Stepien Rule」規定球隊可以在選秀會當天做交易，但不能連續兩年手上沒有首輪籤，而太陽在2023年的KD交易中，已經把2023、2025、2027、2029的首輪籤全部送給籃網，因此讓他們在2024、2026、2028年的首輪籤都不能被交易、頂多只能以互換權的方式交易（最後也的確在Beal交易中送出兩個互換權），這次和爵士的交易完成後，完全補足了他們原本動彈不得的年份，雖然比如在這筆交易中得到的2025年首輪籤是騎士、灰狼之間順位較低的籤，2027和29年是騎士、灰狼、爵士三隊順位較低的籤之類，太陽原本2031年的首輪籤是無限制，現在換成未來幾年都是有限制、首輪順位不會太高的籤，但至少讓太陽名義上接下來每一年都有首輪籤，等於突然多了未來六年內其中三張首輪籤可以交易。",
        "換個角度說，在2023年太陽以Deandre Ayton和Toumani Camara換得Jusuf Nurkic、Grayson Allen、Nassir Little和Keon Johnson的交易，有一些人的說法是換成比Ayton小張的三張中型合約會比較有交易彈性，但一年多過去，Keon Johnson已經裁掉，Little的合約攤提變成未來七年卡住太陽薪資結構的dead money，Allen換約後還是太陽的替補，Nurkic則從先發降為替補、最近更是被棄用，完全沒有「彈性」可言，反而是過往被太陽管理階層視為糞土的選秀權，這麼多年來已經完全是公認的正資產，在先前太陽和熱火討論交易時，一直有熱火方希望太陽送出2031首輪籤、但太陽不願意把手上僅有的首輪籤輕易送出的方向，如今把一張籤拆成三張可能順位不太好看、但至少是首輪籤的資產，未來六年就有更多給交易對象挑選的小資產，就算最終無法完成這筆交易，太陽要用手上其他賣相不佳的球員談交易，也可以拿這些首輪籤當成甜頭，完成例如先前以Josh Okogie換Nick Richards的交易。",
        "簡言之，沒有選秀權當甜頭，打壞身價的球員、或者原本就是溢價合約的球員就只能是負資產，唯有手上有能操作的選秀權，特別是首輪籤，才可以讓負資產至少有讓人願意吸收的興趣，所謂交易彈性與否，絕對不是來自球員的薪資大小，而是球隊操作的靈活程度。",
        "公鹿的薪資控管計畫  攸關是否認賠也要涉入交易",
        "熱火是看起來必須要告別Butler了，必須要當賣家，太陽是必須要做點改變，Butler也眉來眼去，看起來太陽有買Butler的需求，但最近在某些風聲中也牽扯進來的公鹿，如果沒有堅守自己的原則，或者成為在這次異動討論裡更需要「賭」的一方，就非常有可能成為真正的輸家。",
        "公鹿儘管上季只是球隊換來Damian Lillard、讓他和Giannis Antetokounmpo合作的第一季，但嚴格說起來根本不算有合作，因為Lillard、Antetokounmpo、Khris Middleton、Brook Lopez這四個人一起先發的場次也就只有39場，連整季的一半都不到，季後賽甚至一場都沒出現，而本季至今剛過半，Middleton因傷只打了18場，其中7場先發，也就是唯一可見的事實是Middleton下滑狀況明顯，只是Antetokounmpo和Lillard雙星的主體照理說還應該有更多觀察期才對，不必在現在就急於改變。",
        "把公鹿放在「需要介入大筆交易的位置」這類風聲，其中一個說法是公鹿希望把薪資降至低於硬上限的程度，若以第二層硬上限的1億8893萬當成標準，那公鹿只需要清出840萬的薪資，這會是只要找到球隊接手Pat Connaughton（本季薪資約942萬）就可達成的目標，如果公鹿想要降低到第一層硬上限的1億7813萬，則需要清出1920萬，那就會是比較大的工程。",
        "只是，這樣的前提是公鹿真的有要這麼快速的降低薪資，以公鹿去年才買進Lillard、甚至和Antetokounmpo根本沒有在季後賽搭檔過的背景，公鹿如果在此刻就要降低薪資，以現在的競爭結構來看根本等同宣佈要自減戰力、退出競爭者行列，如果公鹿是要和其他球隊進行交易，就代表在出清Connaughton這個嚴格說起來本季已經不算輪替內戰力的人以外，勢必要送走Bobby Portis，如果要加入太陽和熱火的討論，甚至在還得把Middleton也送走之餘也未必能保證把薪資降到第二層、甚至第一層硬上限以下，即使本季Middleton表現真的低迷、和Beal可能在伯仲之間甚至更差，都不代表在目前風聲裡的各種討論下，公鹿有維持現有戰力的可能。",
        "不是說交易勢必不可能發生，但很難想像去年才剛換來Lillard的球隊，今年就想要快速降低薪資，前一支剛有點成果就想要「控管」薪資的灰狼，本季表現就比上季掙扎不少，有這樣的前例，公鹿如果想要走上類似的道路，會讓人覺得又是一支要冒險的球隊，而風險極高。而公鹿目前高於第二層硬上限的事實，如果公鹿要接手Beal，就得先找到球隊出清Connaughton甚至Portis，把薪資降到硬上限以下，這麼多階段的操作對於現在同樣限制很多的公鹿（僅有一支首輪籤可動）實在也是困難重重。",
        "這樣的豪賭一把，公鹿成為輸家的可能性遠大於贏家。",
        "當然，因為Lillard是控衛，如果公鹿真的成為接收Beal的一方，Beal和Lillard的搭檔也會比在太陽和同為得分後衛的Booker攜手相對正常一點，而公鹿全隊只有Lillard一人身高比Beal矮，也就是說比如Gary Trent Jr.、Andre Jackson Jr.、Taurean Prince等身高合理一點的側翼，還有Antetokounmpo這個地圖兵器，Beal在太陽面對的攻防困境會小一點，但終究要看Beal是否能夠在相對合理的陣容架構裡發揮過往的得分火力，Beal應該不至於會變成太慘的球隊，只是就真的繼當初Jrue Holiday和Lillard的選擇中先賭了一把，如今又是Middleton（加上Portis）和Beal的選擇，那就是另外一回事。",
        "只是我認為，公鹿目前的薪資結構下，Lopez確定在今年夏天會成為自由球員，當然Middleton和Portis在下個球季都是球員選項，如果真的這麼想要降低薪資，只要今年夏天不續約Lopez、或者Middleton、Portis兩人不執行選項、或最差最差兩人都執行選項、那明年就可解套，若接手Beal，則他接下來兩季分別有5367萬、5713萬的合約，等於未來兩季公鹿都很難解套，也就是說，公鹿如果要控管薪資，則不太需要介入太陽和熱火的交易，等著Middleton和Portis走向合約年就好，就算公鹿仍想要在超過硬上限的情況下操作，又堅決要出清Middleton，那正常狀況下應該找的標的也不太可能是Beal。比較合理的狀況是公鹿真的堅決出清Middleton，最終Beal是除了熱火、公鹿之外的另一支球隊吸收，而公鹿再接手那支球隊送上的人選，只是這個人會不會比Middleton好用，可能也是極大的未知數。",
        "客觀處境的差異  決定球隊操盤的定位",
        "總而言之，Butler這種等級的球星如果有異動，當然會造成話題、也絕對是交易雙方巨大的戰力轉移，但從這次交易風聲中被提到的三支球隊來看，太陽和公鹿薪資都超過第二層硬上限，要操作難度本就非常高，而熱火不願吃Beal的合約，讓熱火和太陽單純兩隊交易的狀況難以進行，公鹿是否真這麼想要出清Middleton、或者真這麼想要降低薪資，可能就會影響交易走向。",
        "但無論如何，從太陽做出2031首輪籤這筆交易、替未來六年首輪籤的交易限制解套後，的確取得巨大的交易彈性，把公鹿排除在外，的確增添許多太陽、熱火和第三方交易的可能性，甚至從近年各種交易前的輿論風向來看，也可以合理推測Butler的確有可能真的會加入太陽，只是太陽要如何操作現在在手上這些首輪籤、又如何要完成Butler交易、或者是其他異動，都可能是季中交易大限最讓人關注的議題。",
        "延伸閱讀："
    ]
}