{
    "id": "117082",
    "title": "沈寂許久的禁區猛獸——Mark Williams的強勢回歸",
    "date": "2025/01/25",
    "topic": "籃球",
    "author_name": "Fever",
    "tags": [
        "黃蜂",
        "夏洛特黃蜂",
        "Mark Williams",
        "Charlotte Hornets"
    ],
    "article-content": [
        "2022年選秀大會上，黃蜂手握兩張首輪籤，一張是自己原有的第13順位，一張是與鵜鶘進行交易獲得的第15順位。彼時黃蜂仍是附加賽等級的球隊，連續兩年在附加賽被對手打爆，讓整支球隊的未來走向變得撲朔迷離。因此這屆選秀的結果便十分關鍵，必須讓球隊保持競爭力的同時又具有未來發展性。",
        "選前所有媒體與球迷都一致認為黃蜂應該補強中鋒位置，畢竟重攻輕守的球風與羸弱的禁區戰力就是黃蜂無法突破附加賽的主因。當時普遍認為Jalen Duren和Mark Williams是最有可能的人選，其中Duren是較被看好的一方，體能天賦超群且年輕有潛力，被稱作是「小魔獸」，反觀Williams就像是選不到Duren的安慰獎，儘管有頂級的身材（7呎7臂展、9呎9站立摸高），卻被詬病上限不高，頂多只是個藍領苦力。",
        "選秀大會當天，前面的順位一一唱名，輪到第13順位時，Duren竟還沒被選走，就在大家認為黃蜂必定會選他時，管理層卻突然發動交易，將Duren選下後送去活塞換取未來選秀籤，並在第15順位選下 Williams。當時幾乎所有球迷都感到難以置信，竟然放掉天賦更高的Duren去選Williams，但管理層接受採訪時堅稱Williams就是他們的首選，讓球迷心中滿是疑惑。",
        "圖片來源：AP Photo/Matt Kelley",
        "開季後由於中鋒位置上仍有Mason Plumlee和Nick Richards兩個更成熟的中鋒，Williams並沒有獲得太多時間，即使有上場仍因對抗性和經驗不足，表現不如預期，只好下放發展聯盟慢慢磨練。沒想到到了發展聯盟，Williams彷彿開竅了，面對等級較低的對手，他完全打出自信心，在出賽的11場比賽中繳出22.2分12.4籃板1.8阻攻的優秀數據，隨即被召回主隊。此時正逢Plumlee因傷缺陣，恰好給了Williams大好機會擠進輪替。二月中開始他的上場時間爆增至近30分鐘，數據也隨之水漲船高，甚至在例行賽最後一場對騎士得到賽季新高的22分外加10籃板，徹底打破選下他時的質疑。",
        "到了2023-24賽季，就當大家期望Williams表現更上一層樓時，他卻在出賽19場後遭遇嚴重的背傷，不得不宣布賽季報銷。事實上Williams容易受傷的事早已不是新聞，新秀賽季，他左腳踝曾三度扭傷，且右手拇指脫臼，該傷勢導致他在當年夏天進行手術。接著在第二個賽季背部受傷，儘管試圖帶傷上陣，最終仍提前結束了賽季。經過一個休賽期的恢復後，他又在2024年九月訓練營期間左腳肌腱拉傷，厄運再次降臨。",
        "這對正處在成長黃金期的他來說是嚴重的打擊，在與網路媒體RG的專訪中，Williams說道：「無法上場比賽的感覺並不好。你希望能在場上支持你的隊伍，盡你所能幫助他們，但當你坐在場邊時，你多少會感到無助。」回歸賽場所需的不僅僅是身體的努力，Williams保持積極心態的心理素質也令人欽佩。他將此歸功於身邊的支持者：「我的隊友、教練團隊、家人經常對我說一些正面話語，這些都讓我能夠堅持下去。只要保持信念，告訴自己『你會克服的，你會痊癒的，一切都會好的。』我認為這對我來說是最重要的事情。」",
        "2024年12月3日，距離他上次踏上球場將近一年，Mark Williams在對陣76人的比賽中完成了例行賽首秀，他終於實現了重回賽場的目標。雖然總教練Charles Lee仍對其上場時間有所限制，但這樣的限制在Williams的恢復狀況及場上表現超乎預期後，已逐漸被解除。",
        "「我很喜歡Mark現在的成長軌跡。他為了讓自己保持狀態、能夠持續發揮而做出了巨大的努力。我們一直很欣賞他的天賦，以及他在比賽中展現出的能量。剛開始的幾場比賽，你只能看到他的能力的冰山一角，但現在，我們越來越多地看到Mark在攻防兩端展現出影響力。」Charles Lee這麼說道。",
        "圖片來源：Petre Thomas - Imagn Images",
        "在解除上場時間限制後，Williams彷彿脫韁野馬般，各項數據都迎來爆發。過去五場比賽，他的上場時間皆超過30分鐘，場均23.2分12.6籃板3助攻1.2抄截1.8阻攻，幾乎所有數據相較新秀年都翻倍成長。從實際比賽內容來看，本季Williams與過去相比承擔了更多在高位策應的工作，教練常會將他安排在弱邊肘區的位置與繞上的側翼球員進行手遞手並下滑攻框，創造局部二打一的優勢。除此之外，他也執行了更多的短擋拆，由於LaMelo Ball強大的外線威脅，對手通常會在擋拆時進行Hard Hedge或Ice防守站位，逼Ball將球交給下滑的Williams，使得他磨練出敏銳的傳球意識，總是能將球導向正確的空檔，且助攻失誤比為中鋒裡非常優秀的3.75，考量到他的比賽經驗不多，這樣的表現十分令人驚艷。",
        "不過Williams最大的強項還是擋拆吃餅，7呎7的長臂加上與生俱來的放籃手感，只要持球者把球往空中隨手一拋，Williams都可以用各種奇怪的角度將球塞進籃框。P&R Roll Man的頻率和命中率分別高達26.7%和62.5%，整體效率勝過全聯盟81.7%的球員。更誇張的是，Williams的場均禁區觸球次數是聯盟第四多，場均禁區得分更是聯盟最高，儼然已成長為油漆區內的統治者。",
        "當然他並非沒有弱點，最明顯的還是在防守端，由於黃蜂的外圍防守者普遍不擅長繞掩護，時常要依賴Williams放掉自己的對位去協防護框，卻顧此失彼，無法兼顧兩方，讓對方中鋒在禁區予取予求。他本身的對抗性也不足以抵擋強壯的低位單打手或黑粗硬的藍領長人，先後被對位的Nikola Vuecevic和Daniel Gafford打出賽季得分籃板新高，顯示出他在防守端尚且稚嫩，離成為真正的團隊防守核心還有不短的路要走。",
        "從選前備受低估，到新秀年打出風采，又在第二年因傷淡出眾人視野，直到本季終於展露頭角，Mark Williams的職業之路向來巔頗無比，但他從未放棄自己，始終朝著更遠大的目標邁進。就如同陣中老將Taj Gibson所說：「他還有很多天賦等待被發掘，還有很多需要證明的地方。但他正在正確的道路上，每天都邁出正確的步伐。他很努力，對球隊有信心。我們幫他變得更好，他也讓我們變得更強。他只是努力在每個晚上拼盡全力，這就是一切的意義所在——變得更好。一切都關乎進步，他正在一步一步地前進。」或許未來充滿著許多未知數，但唯一可以確定的是，Mark Williams絕對不會退縮或投降。"
    ]
}