{
    "id": "117099",
    "title": "找回三分球，但也剩下三分球的勇士",
    "date": "2025/01/28",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "Stephen Curry",
        "Andrew Wiggins",
        "Buddy Hield",
        "Gui Santos",
        "Quinten Post",
        "Dennis Schröder"
    ],
    "article-content": [
        "自從1/5面對灰熊的比賽中傷了Kuminga，勇士的比賽風貌真的是「三分天注定」。",
        "這是今年的第四篇勇士週報，接下來會不定期更新，盡量讓頻率平均卻不會在短時間寫太多接近的內容。",
        "這個圖表沒寫到的是，勇士在這段期間變得更仰賴三分球，在這11場比賽裡，三分球佔比約為49%，高於整個賽季的46%，無論從數據上或是看球體感上都能感受到這件事。",
        "三分球佔比高的缺點有什麼？",
        "三分球投的進，可視為高效率的進球手段，但投不進，自然伴隨著長籃板、容易被反快攻的副作用，而最可怕的並不是投不進三分，而是只能投三分。",
        "勇士這段期間的三分命中率為37%，已經比整個12月僅有33%的三分命中率高上不少，至少從聯盟後段班爬到聯盟中游，但這恐怕是勇士僅存的好消息。",
        "Sports lllustrated",
        "由於近期Kuminga受傷，勇士回到開季只有2個持球得分點的情況，或者說1個持球得分點加上1個水土不服的得分點，Dennis Schroder加入勇士後，場均只能攻下10.4分，投籃命中率36%、三分命中率28%的表現，與賽季初期在籃網時場均18.4分，投籃命中率45%、三分命中率38%的表現有不小的差距。",
        "甚至先不說Schroder的持球進攻，Kuminga攻框能創造的破壞性，尤其12月以來更好的狀況，似乎也帶來更高的威脅性，受傷的結果就變成Curry需一肩扛起被對手重點看防的責任，雖然Wiggins近期有多加班，近7戰場均得分上看20大關，但對手實力及防守紀律性的差距，對Wiggins得分的影響似乎相當顯著。",
        "雪上加霜的是，Green的缺陣，似乎讓Curry連與隊友的默契，都成了進攻時的負擔，Santos近7戰上場時間來到20分鐘、Post上場時間來到13分鐘，雖然他們的表現漸入佳境，但與Curry搭配時，總少了些順暢感。",
        "對於勇士而言，好消息是球員的投籃狀況還算不錯，一月份Curry的三分命中率來到41%、Schroder回溫到36%、新上來的Santos繳出47%的命中率、Post也投到40%、Moody亦有44%的表現。",
        "壞消息是，看過季初看過從高水準三分命中率開始，到季中校正回歸的Hield和Waters lll，似乎不能將這種略微誇張的命中率視為常態，誇張的命中率神奇救援幾場勝利後，勇士似乎還是會回到Curry扛下所有的情況。",
        "Bleacher Report",
        "無論是Gui Santos或是Quinten Post，這2人能打出來都蠻神奇的，再度證明即使是雙向球員，只要能融入勇士體系都有機會受重用，這也算是近年來Kerr能夠在雙向球員持續挖寶的神奇魔法。",
        "更讓勇士驚喜的是，這2人分別都是勇士缺乏且需要的類型，分別是能投籃的大型側翼，以及延伸五號，內線普遍缺乏外線導致同時上場空間擁擠，是困擾勇士過去2個賽季的一大難題，結果勇士在2名次輪尾的選秀中就養出了他們所需要的球員。",
        "誠然，即使是小樣本的比賽中，都能看到或預測到接下來會遇上的麻煩，Post和Santos光是默契和戰術熟悉度上，在過去沒吃過太多輪替時間的情況下略顯慌亂，2人接下來也勢必會面臨到投籃命中率校正回歸，以及經驗不足被放大的問題，例如Quinten Post接下來勢必會遇到切入速度較快的後衛利用小打大的優勢把他吃死死的問題。",
        "Golden State Of Mind",
        "不過，Post和Santos的未來發展，依舊有機會在勇士體系裡成長為未來輪替內的要角，但勇士有沒有這個耐心等他們，就是後話了。",
        "題外話，這段期間Post和Santos的表現確實不錯，但他們對於體系的熟悉度沒那麼強，也是勇士這段期間比較仰賴三分線的其中一個原因，接下來若他們的三分命中率滑落，就會像面對湖人的比賽一樣，命中率不夠高，勇士得分不穩定的狀況會更放大，換言之，這兩人目前的狀況對於勇士也是把雙面刃。",
        "nba.com",
        "回到勇士近期過度仰賴三分的問題，基本上出在「缺乏Playmaker」和「體系在新成員下相對不順」。",
        "前者在Dennis Schroder加入時，就證明勇士需要的不只是具有自主進攻能力的球員，而是能為球隊創造機會的Playmaker，且要是準二當家等級之上，又擅長跑Motion進攻的球員(謎之音：Jordan Poole",
        "檯面上要找到這個等級的球員，基本上都要25M至30M以上，考量到勇士要匹配薪資同時又要填得了格子，試圖多換一都要將薪資包堆比較多，因此基本上很難不動到Wiggins或Green。",
        "nba.com",
        "而一但動到這2人，問題就變成「如果換回來的球員防守不強，將形成挖東牆補西牆的效果」，除了對戰力很可能沒有顯著提升，還必須承擔多一份的風險。",
        "Vucevic和Olynyc這種能投外線、能策應的中鋒，或許能幫助勇士「體系在新成員下相對不順」這點，算是風險相對低，但戰力提升天花板有限，比較像是能幫勇士填其他的小洞，但至於那個最大的洞，在檯面上沒有更好標的物的情況下，恐怕得等Kuminga回歸，以勇士目前不只是希望能往上衝，更是要止跌回升，若以Kuminga傷勢更新預期要明星賽後，勇士恐怕還要再看天吃飯一陣子。",
        "以上，找回三分球，但也剩下三分球的勇士，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機版收藏鍵在頁面右側，電腦版則在左側"
    ]
}