{
    "id": "117096",
    "title": "NBA》最好的防守等於進攻？ 5支從攻擊端煥然一新的球隊",
    "date": "2025/01/25",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "聖安東尼奧馬刺",
        "紐約尼克",
        "克里夫蘭騎士",
        "底特律活塞",
        "曼菲斯灰熊"
    ],
    "article-content": [
        "自2015-16賽季以來（每百回合得分105.6分），聯盟中球隊的平均進攻效率基本上呈現出線性增長趨勢（只有兩個賽季略微下降），直到上賽季達到歷史最高的每百回合得分114.5分。",
        "然而，本季各球隊每百回合平均僅得112.7分，這將成為13年來最大的一次下降幅度。無論是兩分球還是三分球的投籃命中率都在下降，同時失誤率上升。",
        "話雖如此，在本賽季接近過半之際，仍有五支球隊的得分效率「明顯」高於2023-24賽季：",
        "1. 曼菲斯灰熊",
        "在傷病纏身的2023-24賽季中，灰熊隊的進攻排名聯盟第30名。想當然地，他們的選擇只有向上提升。當你將他們的進攻效率與聯盟平均水平進行比較時，這將是他們30年隊史中最好的進攻賽季（+4.2），而且優勢非常大。",
        "灰熊隊在進攻端的成功始於快攻。他們場均快攻能得到34.9分，這是Synergy記錄的21個賽季中的最高值。Ja Morant（7.1）和Desmond Bane（6.0）分別排名個人快攻得分的第二和第十。",
        "在過去的 16 個賽季中（即使他們在三年前擁有聯盟第四的進攻），灰熊隊在有效投籃命中率（進攻四項因素中最重要的一項）中的排名從未高於第 18 位，卻在本賽季排名第六。",
        "他們在籃下的投籃比例排名第四，並且在過去 18 個賽季中首次進入三分球命中率前十。他們是三支球隊中唯一一支擁有至少 6 名球員在至少 100 次三分球出手中命中率達到聯盟平均水平 (36%) 或更高的球隊。",
        "灰熊隊還在罰球率（第六）和進攻籃板率（第二）方面名列前十，新秀 Zach Edey（每場平均至少 15 分鐘的球員中排名第三）幫助他們在後者方面實現了聯盟第三大的增長。灰熊隊是唯一一支在進攻四項因素中有三項排名在前八的球隊。",
        "達志影像AP",
        "2. 克里夫蘭騎士",
        "騎士隊不僅進攻有所改善。他們的分數與聯盟平均水平之間的差距（每 100 次球權 8.6 分）將是 29 個賽季中第二大的。",
        "騎士隊59.2%的有效投籃命中率將以巨大優勢創下NBA歷史新高，超過了上賽季溜馬隊的57.8%的紀錄。騎士隊中七名至少出手200次的球員中，有六名球員都創下了職業生涯新高，其中Darius Garland（59.5% 對比兩年前的53.7%）和Caris LeVert（58.6% 對比新秀賽季的52.8%）的表現都有大幅提升。",
        "根據Second Spectrum的追蹤數據，他們正在出手更高品質的投籃。他們在空檔三分球出手比例和底角三分球出手比例方面都有所提高。他們的出手次數也在增加，失誤率出現了聯盟第二大的下降。",
        "可能有人質疑騎士隊開季擁有聯盟最輕鬆的賽程，在面對防守端排名靠後的對戰場次幾乎是防守端排名前十的球隊的一倍。然而，他們在對上防守前十的球隊時，擁有聯盟最佳的進攻（以健康的優勢），在這些比賽中每100回合得分118.6分（贏下了九場中的八場）。",
        "3. 底特律活塞",
        "活塞隊的勝率提升是聯盟最大的，他們已經比上賽季（14勝68負）多贏了七場比賽。考慮到聯盟平均水平，他們的進攻改善在統計上更為顯著。",
        "活塞隊的三名核心先發球員：Cade Cunningham、Jaden Ivey和Jalen Duren都創下了有效投籃命中率和真實投籃命中率的職業生涯新高。Cunningham在禁區內的投籃命中率（54.7%）相比上賽季（49.5%）有了很大提升。",
        "上賽季，活塞隊是兩支三分命中率和三分出手比例都排名聯盟後五名的球隊之一。他們在這兩個方面都有了很大提升，新援Malik Beasley在40場比賽中投進了151個三分球，超過了上賽季活塞隊任何球員（當時Ivey領先全隊，投中124個）。",
        "與聯盟中其他球隊相比，活塞隊每場比賽的突破次數下降最多。Cunningham仍然以場均16.4次突破位居個人排名第五，但他的投籃命中率更高（50.6%），並且失誤更少（每100次突破5.9次）。",
        "值得高興的是，活塞隊的進攻排名第八（每100回合得分117.0分），並且在最近的12場比賽中贏得了10場，攀升至東部聯盟第七名。",
        "4. 聖安東尼奧馬刺",
        "上賽季馬刺隊在新人或二年級球員的出場時間比例中排名第二，今年他們增加了幾名老將先發，進步是可以預期的。",
        "Chris Paul的加入使每支球隊的表現都變得更好，馬刺隊在他上場時的進攻效率最高（每百回合得分114.4分）。他在助攻/失誤比率（4.82）方面排名第二，馬刺隊的失誤率下降是聯盟第三大的。",
        "由於他們的另一位老將的加盟，馬刺隊的罰球率也出現了聯盟第三大的增長。Harrison Barnes每100次投籃能獲得35.8次罰球機會，是球隊最高的。",
        "Wembanyama的罰球率相較上賽季大幅下降（每100次投籃30.9次），且他在禁區內的投籃比例從51%降至36%，但他在禁區內、三分線外和罰球線的命中率都有所提升。他的急停三分球命中率大幅下降（從37.5%降至31.8%），但C&S三分球命中率大幅上升（從28.3%升至37.2%），同時C&S三分球出手比例也有提升（從57%升至71%）。",
        "5. 紐約尼克",
        "當NBA歷史上最好的射手之一加入你的球隊時，你的進攻表現自然會有所提升。",
        "尼克隊讓Karl-Anthony Towns成為了更好的射手，他的真實投籃命中率66.4%是職業生涯最佳，並且在本賽季場均至少24分的21名球員中排名最高。Towns的三分命中率達到職業生涯最高的44.9%，而且他的投籃中有64%來自禁區，這也是生涯最高。",
        "Getty Images",
        "隨著 Mitchell Robinson 的缺陣，Isaiah Hartenstein 加盟雷霆隊，以及 Towns 更多地以一名外線大個子的身分出賽，尼克隊的進攻籃板百分比出現了聯盟第二大的下降，從第一名降至第 13 名。然而，他們硬是透過了有效投籃命中率的第三大增幅和失誤率的第五大降幅彌補了這一不足。",
        "Jalen Brunson連續第二個賽季領先聯盟其他球員的控球時間（場均8.8分鐘），尼克隊作為一支球隊排名第二。根據Second Spectrum的數據統計，他們平均每次進攻所花費的時間最長（15.6秒）。然而，在最後 6 秒的投籃時間內，他們的有效投籃命中率 52.7% 是聯盟中最高的，遠高於上賽季的 47.2%（第 18 名）。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥🔥🔥更多最新 NBA 精選好文："
    ]
}