{
    "id": "117088",
    "title": "漸入佳境的後衛兄弟檔 Cason Wallace與Keaton Wallace值得銘記的70秒",
    "date": "2025/01/24",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "Ncaa",
        "老鷹",
        "雷霆",
        "Shai Gilgeous-Alexander",
        "Kris Dunn",
        "Walker Kessler",
        "Trae Young",
        "Cason Wallace"
    ],
    "article-content": [
        "與老鷹交手的主場開幕戰中，雷霆在第四節用一波兇猛的攻勢，把原本激烈的拉鋸戰，變成了會產生垃圾時間的比賽，對其他人來說這可能只是場毫無緊張感的季初賽事，但對於Kimberly Wallace與Mike Wallace而言，這是整個家族重要的一刻。",
        "達拉斯Hamilton Park附近的居民，幾年前常常會抱怨都已經凌晨一點甚至兩點了，他們還是可以聽到有人在運球的聲音。這些聲響的來源是Cason Wallace與他的哥哥Keaton Wallace，他們經常在球場上進行一對一，這是場不同風格的手足之爭，大五歲的Keaton不斷運用自己的得分能力來取得優勢，Cason則是持續堅守陣地，不讓球輕易進到籃框中。",
        "「賽中他們對彼此都很生氣。」他們的父親Mike笑著回憶說。「Cason不太在乎進攻，他只關係防守端的功夫，而Keaton會被他弄得很煩躁。」",
        "由於不小的年齡差，兄弟二人沒有同時效力同一支球隊過，但Cason總是跟在Keaton身邊學習，就讀於當地的理查森高中時，從四歲起就成天抱著籃球的他，常常會在課餘時間加練，當時還在讀國小的Cason也會在一旁投籃。Keaton也會在球隊的正規練習結束後，額外自己進行重訓，與他的表哥Terrel Harris一起訓練。",
        "「我的表哥Terrel給了我很大的啟發。」Keaton說。「小時候我在電視上，看到自己的表哥在Oklahoma State打球，後來他得到了進入NBA的機會，我想跟他做一樣的事。」",
        "Terrel同樣是個優秀的籃球員，在奧克拉荷馬州大打了四個賽季，雖然沒有在NBA選秀被任何球隊相中，但在2011年從訓練營爭取到機會，成為邁阿密熱火的第15人，也隨著球隊拿下總冠軍，而熱火該季總冠軍賽的對手，正好就是Cason所在的雷霆隊。",
        "「整場比賽我們都把球交到Keaton手中，讓他自己來組織進攻。」時任總教練Justin Reese說。「這是 Skyline整個賽季的唯一一場失利，直到他們在州錦標賽中輸球，那是一段非常特別的回憶，表明了他是多麼好的競爭者。」",
        "Keaton在中學時期，從一個5呎出頭的瘦弱小個子，一路成長為6呎3吋、有著不錯體能的射手後衛，他在高四賽季繳出22.2分4.6助攻3.9籃板的全面成績，還曾經率隊迎戰的未嘗敗績的達拉斯天際線隊，該隊由四星高中生、即將加入名門堪薩斯大學的Marcus Garrett領軍，但Keaton表現勇猛，在Garrett的防守中砍下35分，最終球隊在OT贏得勝利。",
        "不過並沒有太多學校想要招募他，最終加入的德克薩斯大學聖安東尼奧分校（UTSA），校史僅有四次打進NCAA錦標賽的成績，Keaton從大二起就是UTSA的固定先發，並有場均20分以上的表現，多次入選該聯盟的最佳陣容，打滿四年後投入NBA選秀，總共得到1964分，累計得分為隊史第二高。",
        "「他堅持完成了自己的理想，其中有高峰也有低谷。」Cason說。「讀了四年的大學，然後被選進G League，他曾經質疑過自己是不是真的想前往NBA，後來他挺了過去。我們都很希望他可以堅持逐夢，正是這種堅持與意志讓他走到今天這步。」",
        "作為身材不出眾的大齡球員，Keaton在競爭激烈的2021年選秀中落選，開啟了一段顛簸的挑戰籃球最高殿堂之旅。落選後沒多久他就參與了灰熊的夏季聯賽，並在G League選秀中被交易至Agua Caliente快艇（現在是聖地牙哥快艇），與現今的快艇主力後衛Kris Dunn做過隊友，一直到2023年2月才獲得生涯首次衝上NBA的機會，也就是雙向合約，但沒能迎來出賽機會就被裁掉。",
        "幾個月後，他被送到亞特蘭大，老鷹的G League球隊天鷹隊，這次成功爭取到訓練營合約，但依然無法留在開季名單中。又在發展聯盟待了一整個賽季，已經24歲的Keaton才收到老鷹的雙向合約，並在熱身賽中與Cason短暫交手過，那場比賽他用8分2抄截的發揮占了上風，兄弟二人在賽後交換球衣，沒想到賽季才進行到第三場比賽，他們就有了在NBA正式比賽切磋的機會。",
        "雖然兩人現階段都踏上了同一個舞台，但Cason明顯有著更好的天賦，他在理查森高中成為大明星，代表德州競爭Gatorade全國最佳球員，入選著名的喬丹經典賽與麥當勞高中全明星賽，被評選為五星高中生，並在肯塔基大學完成one and done，以樂透新秀的身份登上NBA，且很快就在這支新興強權中站穩腳跟，本季總抄截數排在聯盟前五。儘管如此，Keaton在Cason的籃球路上，依然扮演著很重要的角色，年幼的他親身看著哥哥每天練球，球隊解散後再去健身房加練，養成了時常打磨球技的習慣。",
        "「說實話，如果沒有他，我可能就不會在這裡。」Cason再補充哥哥對他的影響。「他從小就向我灌輸勤奮的心態，當我不想去健身房，或偷懶不想做作業的時候，他就會鼓勵我付出更多努力，成為更好的人與更好的籃球員。」",
        "就在本季的第三場比賽，雷霆靠著第四節中段的猛攻，令比賽進入垃圾時間，也讓正常情況下不會上場 ，在板凳末端的Keaton有了打球的機會，Cason在哥哥的見證下投進三分球，Keaton也透過罰球得到NBA生涯首分，他們總共只有一起上場70秒，但對於兄弟二人，以及在Paycom Center（雷霆主場）的父母來說，絕對是永生難忘的回憶。",
        "這次交手不只是偶然，Keaton因為老鷹整體的傷病潮，被拉上輪替陣容中，連續12場比賽獲得出賽機會，上場時間超過15分鐘，儘管還是過著NBA與發展聯盟兩頭跑，但他上週迎來生涯之夜。在球隊主控Trae Young缺陣時頂上先發後衛一職，全場18投10中得到生涯最高的27分、6籃板、6助攻與4次抄截。",
        "Cason也開始漸入佳境，渡過開季的投籃低潮後，最近9場比賽繳出11.6分4.0籃板2.9助攻，48.1%外線命中率的好成績。還在昨天的比賽中顏扣爵士中鋒Walker Kessler，投進拉開比分的三分球，用13分3抄截的發揮，幫助球隊守住主場，讓Shai Gilgeous-Alexander得分生涯新高的夜晚，畫下完美的句點。",
        "開季時那70秒的交手，對於Wallace兄弟的籃球之路，只是個新的開始，老鷹與雷霆將會在3月再次對決，到時可以期待他們能夠擦出什麼樣的火花。"
    ]
}