{
    "id": "117027",
    "title": "長江後浪推前浪，Curry還在沙灘上－－從老化、心境、時間線談金州勇士的NBA世紀矛盾",
    "date": "2025/01/21",
    "topic": "籃球",
    "author_name": "中壢小跑車",
    "tags": [
        "Nba",
        "金州勇士",
        "Steve Kerr",
        "Stephen Curry",
        "Jaden McDaniels",
        "Gary Payton ll",
        "Jaylen Wells"
    ],
    "article-content": [
        "當灰狼大鎖Jaden McDaniels防守Stephen Curry時，他幾乎整個人都「貼」在Curry身上，連鼻子快碰在一起－－要知道，這時他們兩人離籃框還有近40呎，場上其他8個人彷彿被隔絕在另一個空間。",
        "McDaniels早早就決定好要黏著Curry，持球者在哪裡都不關他的事。除非球跑到Curry手上，否則他的任務永遠不變。",
        "面對這麼壓迫的防守，Curry依舊處變不驚，努力做好自己擅長的事。他高舉雙臂、來回踩跺小碎步，就像是在湍急的巨浪中掙扎－－突然之間，他用左手划開McDaniels，動作宛如游泳般一氣呵成，加速奔向不遠處Draymond Green設下的掩護。",
        "終於出現了！一片沒有任何人糾纏的空檔，那是僅有一刻的喘息，也是專屬於Curry的位置。他接獲傳球，沒有絲毫猶豫地將球投向籃框，彷彿一枚設定好軌道的導彈。",
        "咚的一聲，球宛如從滴管擠出直落籃框，還沒等所有人反應過來，28英尺外的隨手一拋已經變成記分板上的「+3」。沒有人能弄懂Curry怎麼進的，但它就是進了。",
        "或許Curry也不想這麼打，但這就是他這個賽季的日常。",
        "2024-25賽季，Curry每一次出手都像是在挑戰極限，無視場上的一切法則。他始終是場上的焦點人物，但今年受到的關注又更甚以往。從前完美的勇士不在了，他們既希望減少對Curry的依賴，卻又比往年更需要他全力以赴，構成無比巨大的矛盾。",
        "「我想要長長久久打下去，愈長久愈好。」Curry不得不面對現實。「但時間是公平的，歲月正一點一滴流逝，大家都了然於心。」",
        "除了McDaniels外，還有好多人等著挑戰他，來自灰熊的Jaylen Wells就是其中一位。",
        "Wells比Curry高5吋、重21磅，年紀小了15歲。從跳球的那一刻起，他就與Curry寸步不離，他努力蹲低重心、蜷縮身軀，幾乎頂著Curry的腋下前進，神色不見任何一絲慌張，反倒流露出對待「獵物」特有的冰冷凝視。",
        "即使Curry看過形形色色的人，他也不曾見過防守者這樣「盯」著自己。或許，這是他才能獨享的特別待遇吧。",
        "今年是Curry的第16個賽季，經歷過一代又一代的防守者，他明白任何空檔都必須靠自己拚搏。",
        "Luka Doncic、Irving、Tatum和LeBron James等人也都有各自需要「處理」的難題，但要像Curry這般辛苦的巨星仍不多見。",
        "從底線開始壓迫是家常便飯，一過半場就啟動雙人包夾；從想建立名聲的新人，到積極顧全地位的老將，每位防守悍將的眼中都只有「勇士隊30號」，沒有人想讓Curry拿到球。",
        "「雖然總是搞得筋疲力盡，但我喜歡這樣。」Curry說，他用「game within the game」來形容這種高壓對抗。「這是比賽中的另一個小比賽，必須抱持輕鬆愉快的心情。」",
        "當然，這是在理想的情況下。",
        "每當負責包夾的第二道防線朝他襲來，個個都比他高、比他壯、還比他年輕，他總會忍不住自我解嘲，心想「天啊，我們非得這樣搞嗎」，轉身再次投入激烈的攻防戰之中。",
        "在進攻端，Curry 的腳步幾乎沒停過。防守者如果不好好盯著他，稍一閃神就會被戲耍。他可能先往一邊跑，突然間就改變方向，幾乎無法從肢體上看出任何破綻。換成持球時也很讓人頭痛，運球輕巧得彷彿重量不存在，啪啪兩下就不見蹤影。",
        "那不讓他跑、不運球總行了吧？就算Curry杵在三分線外，防守者也永遠猜不透他下一步想做什麼。像是能讀出心思一般，他喜歡先「晃」個假動作，再決定要不要進攻：對方站著不動就投，鋪天蓋地襲來就閃，挪出半個身子再舒服出手－－全程行雲流水，沒有一絲猶豫。",
        "Curry的動作都極其細微，看似稀鬆平常卻宛如「陷阱」般精心到位，讓無數刺客轉瞬間淪為獵物，到頭來都想不透自己是怎麼完蛋的。",
        "「他只需要一點點投籃空間，完全不必多。」Gary Payton II試圖解釋隊友「不科學」行徑的成因。「說不定只要給他一片指甲那麼大，出手的空間就很夠了。」",
        "就算不費心閱讀對手的心思，Curry還是能想辦法把球送進籃框。雖然這麼做要耗盡所有氣力，但勇士的近況讓他沒有選擇。",
        "現在他身旁缺少令對手忌憚的得分點，沒有Klay Thompson、Kevin Durant，Jordan Poole也被送走了。在其他隊伍眼中，Curry彷彿孤軍奮戰，如果他撐得住，勇士還算有救；一旦狀況不好，那接下來的比賽就宣告不治了。",
        "從數年如一日的美麗交響樂，到悽苦悲壯的單人獨奏，Curry只能先把自己準備好，才足以面對更加殘酷的挑戰，36歲的他不得不做點什麼。",
        "鄰近聖誕節的練習日，Curry坐在更衣室外的鐵椅休息，他剛剛才結束一場馬拉松式的身體調理療程（body-work session）。他戲稱這種保養為「全方位洗車服務」，這既是對年齡的妥協，也是為了延緩老化所做的努力。",
        "要完成一次他所謂的「洗車」究竟要多久呢？從重量訓練、實戰練習、軟組織按摩，到泡冷水澡、熱水澡… …總計超過3個小時。他有點不好意思地描述這些流程，彷彿這是別人幫他安排好的享樂。",
        "他坦言，這種日子雖然沒有想像中頻繁，但也不得不承認自己「偶爾確實需要這樣的保養」，到了生涯的這個階段，這是他必須面對的現實。",
        "回想2016年總決賽，Curry覺得自己總是被對手「推來推去」，為了不再重蹈覆轍，他決定花更多心思到健身房鍛鍊。漸漸地，他從一位穿不滿無袖球衣的聯盟新星，蛻變為手臂線條明顯，必要時還能為隊友挺身而出的資深老將。",
        "這是Curry生涯的新篇章，他會期待賽程中有幾天能好好放鬆一下，更友善地對待自己的身體，他已經到了主動去做spa也不意外的年紀了。",
        "那麼在Curry眼中，現在的球季比較像是82齣獨幕劇（one-act play），或是由82個章節構成的長篇小說呢？他顯然比較喜歡前者，並給出完善的解釋。",
        "「喔天啊！我歡這個比喻。對現在的我來說，球季更像是82齣劇，因為我必須全心全意準備好，才能迎接每一天的到來，從前更像是一部長篇小說。」",
        "這意味著現在每一場都是新的挑戰，再也無法像從前那般連貫而有規則可循。場次與場次之間的分野，正變得越來越清晰。",
        "接下來，勇士會以各種形式輸球，把開季12勝3負、重返「西區第一」的招牌徹底砸爛，宛如一場不會清醒的宿醉，形勢再度變得不樂觀。",
        "「有時候真的很煎熬，也會讓我感到驚慌。」Curry不自覺地抿了抿嘴角，表情微妙，眼睛差點就瞇起來。「我知道，未來的日子肯定是越來越少了。」",
        "Curry為人謹慎，只要是不好回答的問題，像是會以「凌駕於團隊」的角度討論他的狀況，他都會深思熟慮再給出答覆。但當話鋒轉向運動員永遠躲不過的「生涯」議題時，他只能正視當前的處境，不由得嘆了口氣。這副身軀究竟離「終點」還有多遠？他本人再清楚也不過。",
        "經歷那些漫長的季後賽征途、四次NBA總冠軍、六次分區冠軍，以及各隊大鎖毫不留情的激烈碰撞，他6尺2的肉體凡軀，早已遺留大大小小、深淺不一的傷疤。Curry不得不承認，每一次的對抗都會付出代價，現在到了要償還的時刻了。",
        "「就像天秤反轉一般，優勢不在我這邊了。」Curry感嘆，用「scales have tipped」來形容當前的處境。「我必須更謹慎地做出衡量。即便我自認可以達到過去的巔峰水準，但能不能每晚都那麼嗨？恐怕是不行的。」",
        "「現在必須慎選時機，設法管理、分配82場比賽該怎麼打，這樣才能確保自己儲備充沛的精力，等到季後賽來臨時才能好好發揮。」",
        "即便不把1月的迷航納入討論，如今的勇士仍面臨著「得盡早從長計議」的困境。倘若12月份不開始佈局、妥善規劃Curry的使用方法，他們可能撐不到4月、5月，就必須早早退出競爭行列。",
        "Steve Kerr向來不按牌理出牌，好幾次都避免讓Curry「加班」拿下無關緊要的勝利。本季Curry平均出賽時間不到32分鐘，為近五年新低，顯示Kerr和教練團都意識到保護球星的重要性。",
        "當ESPN以「tricky」形容，保護Curry固然是一種策略，但稍有不慎，勇士就可能在競爭激烈的西區掉隊，每場少了Curry四到五分鐘，可能就是季後賽與附加賽，甚至是附加賽與直接淘汰的差別－－如今他們已迎接這個不願見到的未來，原先的警告正一步步轉化為現實。",
        "面對這樣的艱難處境，Steve Kerr究竟是懷著什麼心情做出決策的呢？下一篇我們將從Kerr的角度出發，並探討球隊近年的經營策略。也許「雙時間線」曾經是個夢想，但Curry跟勇士需要往前看了。",
        "💪 金州勇士、Stephen Curry延伸閱讀（資料來源：ESPN、美聯社）"
    ]
}