{
    "id": "117074",
    "title": "【NBA2024-25】洛城雙雄的精采表現，體現防守完全不合格的塞爾提克險境",
    "date": "2025/01/24",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "防守",
        "洛杉磯湖人",
        "洛杉磯快艇",
        "波士頓塞爾提克",
        "Jayson Tatum",
        "Jaylen Brown",
        "Derrick White",
        "LeBron James",
        "Anthony Davis",
        "Austin Reaves",
        "Amir Coffey"
    ],
    "article-content": [
        "《NBA2024-25:11》近期飛往西區進行客場4連戰的塞爾提克，雖成功力壓勇士取得勝利，但洛城兩戰的防守專注力不足，是險些使其以難堪的連敗收場；快艇主力缺陣仍能逼近延長力拼，湖人則是高效攻防雙面壓制，皆凸顯綠軍在場上屢遭突破的困境，勝敗各半的結局已是最好。腳步移動不積極，即便人數優勢也沒能對上，跟防不到位更給了對手很多機會，究竟出了什麼問題，以下一同來看。",
        "近期塞爾提克遠赴西區進行客場4連戰，在大比分戰勝勇士後，昨日來到洛杉磯挑戰快艇，雖遇上對方大量主力缺陣，但比賽內容卻和該有想像並不同。開場Derrick Jones Jr.便跳了出來，一人9投7中得17分對抗對手雙俠，而綠軍靠著首節外線近5成命中率維持領先，接著靠防守中斷快艇的陣地戰連結，卻無法抵抗轉換速度的反擊，僅能得到1分的些許優勢。",
        "第三節與上半場情節差不多，雙方互有往來且拉不開差距，Jaylen Brown連投帶罰進帳8分，但Kevin Porter Jr.隨即用單節13分回應，中間更凍結綠軍進攻並帶出9：6攻勢翻轉局面。末節快艇遭防守加壓，讓對手開局就將領先給要回，Derrick White的10分是重中之重，但團隊要命失誤葬送機會，在Jones和Amir Coffey攜手下逼入延長賽。",
        "White與Jayson Tatum在開錶後便接連飆進3分彈，Brown還變本加厲補上1顆，在逼迫快艇喊出暫停的同時，將比分改寫為112：105的領先；雖Porter及Jones挺身而出反咬5：0攻勢，但綠軍再次外線破網是將絕望送給對手，終場就以117：113收下此行的二連勝。19記三分命中與鐵三角皆得分上20，挽救了塞爾提克可能的落敗命運，只是對手陣容殘缺不齊全之際，這場勝利難以讓人認可。",
        "迎來洛城二連戰的塞爾提克，開賽同樣遭到主場湖人給戲謔，雖投進4記三分並不差，但防守不積極讓對手以5成命中率繳4人至少拿6分，11分的差距是應聲而出。次節仍在相同輪迴裡打轉的綠軍，在外線手感降溫之際，遭到紫金軍板凳懲罰，Gabe Vincent攜手Dalton Knecht飆進4顆遙遠祝福且合力攻下14分，團隊單節8助攻並找到更好出手點，使其擴大半場領先達19分。",
        "雙方短暫休息易籃，慢節奏防守戰成了新的主軸，綠軍回神的防守壓迫，送出2記麻辣鍋且壓低命中率僅25%，不過在主力對板凳追分卻僅拉近4分差距，便能體現自身進攻也受到限制，即便有19籃板做後盾撐腰，在缺乏團隊連結且個人能力無法支撐之際，對優劣勢沒能產生多大影響。湖人雖單節只得16分，所幸防守失準不多且本錢夠多，仍能帶著15分差來到最後一節。",
        "最後12分鐘開始，LeBron James於前3分鐘體現存在感，強攻禁區替湖人勝利開路，Austin Reaves和Anthony Davis也隨後跟上；沒多久就撤換為板凳陣容後，塞爾提克也沒太多回應，讓剩餘7分鐘成為垃圾時間，即便Jaden Springer單節繳出10分表現，卻依舊被對手力壓，終場主隊就以117：96痛宰並拿下本季的第24勝。",
        "這兩場比賽對塞爾提克來說，無論結果或內容都不及格，但洛城雙雄表現卻值得大力讚賞。快艇在少了James Harden及Kawhi Leonard，甚至禁區大將Ivica Zubac都缺陣情況下，能以9人輪替與對手激戰53分鐘且勝利近在咫尺不簡單；整體命中率破5成，還有11抄截6阻攻的防守成績，攻防兩端是都有可取之處。",
        "實際來說，這場快艇應該要贏的，只是關鍵時刻缺乏勝負手之際，是難與雙星在陣的綠軍對抗；禁區防守雖做得不錯，但外圍輪轉是有待加強，對手為本季聯盟著名靠3分吃飯的隊伍，而且投射距離還名列前茅，夾擊延緩切入是可以，但弱側邊的45度及底角未留意，是最後被投進19記外線慘況的主因。",
        "反觀湖人這點就執行得很好，撲出來的人幾乎都能對位，讓綠軍的投射困難度增加，前兩節20投6中加上2抄截4阻攻，內外都成功壓制情況下，是讓分差於半場結束便顯著。藉Anthony Davis及換防限制Kristaps Porziņģis成效十足，縱使被拿到全隊最高的22分，但沒了團隊策應的單打獨鬥，追分可是難上加難。",
        "有鑑對方防守不怎麼樣，湖人進攻把握度相當高且有效率，整體命中率達47.2%、三分命中也破40%且投進15顆，罰球更是20投僅2不中，而53個籃板的制空權輾壓，皆為戰術成功的體現。在擋拆迫使綠軍Switch之後，大打小是不絕於眼前，Davis、LeBron James和八村壘都有嘗到甜頭，連同外線部隊也不打鐵，勝利可謂手到擒來。",
        "現31勝14敗位居東區第二的塞爾提克，這兩場造訪洛城的比賽，整體只能用不及格來形容，首戰快艇僅末尾半節、次戰湖人只有第三節，就這兩部分防守表現才是他們。其餘時間跟防不積極，補防輪轉露出不小空檔，連退防二守一都能被突破到籃下得分，沒強力內線的快艇都能在油漆區拿到54分，不難得知態度有待加強。",
        "過往綠軍是以陣容高度的無限換防做後盾，導致對手外線出手不易且難度高，再補進Kristaps Porziņģis後的策應與護框，本應該讓他們有更穩定表現，沒想到這兩戰是直接崩盤，延長勝快艇算幸運，大比分落敗湖人是一點也不意外。腳步慢的內線遭對手拉出，被針對的Switch不是被Drop突破，不然就是被Post推進打掉，更別提外線投射信心被建立起來。",
        "誠如前述，其實綠軍並沒有防守不好，只是專注度不足讓一切看來很鬆散，而且兩場皆開場就有這情況；該給的身體對抗沒有，腳步移動於陣地戰還十分緩慢，也導致籃板爭強優勢盡失，輸給快艇8顆、落後給湖人11顆，都跟賽季平均有落差。Jayson Tatum、Jaylen Brown和Derrick White給持球者壓力並不足夠，以至於傳導阻礙也不多，兩場皆讓對手傳出至少24次助攻，得要附上最大責任。",
        "本季塞爾提克場均失分為108.2排聯盟第6，湖人這場得分是超過這數字，快艇要是主力皆出賽，恐怕也不用拉鋸到延長賽才遺憾吞敗，警訊看起來不是一般的小。接下來將前進達拉斯挑戰獨行俠的他們，要是防守態度不改善的話，再遭到這支攻優於守的隊伍肆虐並非不可能。",
        "(本篇影圖片來源：運動視界提供、NBA官網、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25相關文章："
    ]
}