{
    "id": "117076",
    "title": "NBA》換個教練就有差？淺談 NBA 教練的執教風格",
    "date": "2025/01/24",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "Nba",
        "戰術",
        "教練",
        "球員",
        "球隊"
    ],
    "article-content": [
        "當曾拿過年度最佳教練的國王教練 Mike Brown 被炒掉後，不少人認為國王將迎來推倒重建的命運。",
        "在和朋友聊到國王時，他問我：「只是換個教練，怎麼會差這麼多？是 Brown 真的太沒料？還是 Christie 太有料？」",
        "其實之前我有寫過跟 Brown 相關的文章，裡面聊了一些我對於教練的想法，也提到我覺得 NB A很少「全才」的教練，所以很多球團找尋教練的標準，大多是根據球隊進程來選擇合適的教練。",
        "這邊就想說延伸這個話題，聊聊我心中的教練分類。",
        "不過還是先申明，並不是歸類在某一類的教練，他在另一個領域就一定毫無作為，應該是說這像光譜一樣，並非絕對，而是比例問題。",
        "這類教練，只要你給他們一個暫停，他們往往能畫出讓你意想不到的戰術。",
        "只是一場比賽不太可能隨時給你喊暫停，這讓他們往往能在關鍵時刻作出亮眼的戰術佈置，但在大局上卻容易亂無章法，有點重視細節但忽略全局的感覺。",
        "因此，這類教練比較適合在體系健全，球員大多成熟且具備一定球商的環境中，這讓球隊平常可以自己運作，當需要出奇不意時，自己便能派上用場。",
        "這也是為何勇士前助理教練 Luke Walton 暫代勇士教練時表現優異，但在執掌國王兵符時卻遭逢挫敗的原因。",
        "這類教練，通常他們有一套自己奉為圭臬的輪轉體系，每個球員都有一定的走位，或者一定的任務要去執行。",
        "這類型的優點是，他們能快速建立紀律，如果在一支具備頂尖天賦的年輕球隊，他們可以幫助球隊迅速把戰績拉起來。",
        "像是之前公牛時期的 Tom Thibodeau 就立刻在到球隊之後，建立了以 Derrick Rose 為核心的體系，不僅幫助公牛拿到東區第一，還幫 Rose 贏下了 MVP。老鷹與公鹿時期的 Mike Budenholzer 也是屬於這一類，不論是老鷹時期建立了全民皆兵的體系，還是公鹿時期以字母哥建立了奪冠的體系，都顯示出這類教練強大的戰略佈局能力，只要有合適的球員，球隊很快就能獲得戰績上的提升。",
        "但是這類教練通常調度也會是最保守的，通常輪替會比較侷限在自己信賴的七到八人，而且只要發現你融入不了體系，那很有可能就是被冰在板凳上一整晚。",
        "此外，由於體系當中定位較為固定，因此除了為其量身定做戰術的頂級巨星，陣中其他的年輕天賦容易因為固定的定位，而難以完全兌現天賦。",
        "相較於體系型教練，這類教練很會抓球員定位，也會讓球員嘗試自己比較不擅長的東西，試著去開發他的技能包。",
        "而且這類型通常也會有一套自己的體系，幫助那些剛入聯盟，還不知道自己什麼時間該做什麼的球員有個規則可以遵循。",
        "但是，這類教練通常幫助球隊達到一定的位階時，就會暴露出臨場反應慢、輪替過於發散，進而導致球隊難以發揮完整戰力的問題。",
        "像是前七六人教練 Brett Brown 在七六人最黑暗的時期接手，一步步將陣中的年輕球員養起來，將球隊帶到季後賽，但也在更高強度的比賽時，暴露他在調度、戰略佈局上的缺陷，最終黯然下課。",
        "有時候，一支球隊要成為強隊，不僅需要天時地利，「人和」更是關鍵因素之一。",
        "因此，這類教練的價值在於他們擅長經營人際關係，能夠安撫隊內球員情緒，並凝聚士氣，帶領全隊朝共同目標邁進。",
        "與戰術型教練相似，這類教練在一支體系成熟、球員各司其職的球隊中能發揮極大的作用，而很多從 NBA 退下來的球員，在當教練時，也大多從人和型擔任起，因為經歷過在場上打球的時期，所以更能了解球員的想法，也更能和球員打成一片。",
        "因此，人和型教練很受球員甚至球星歡迎，往往在離開前支球隊之後，仍舊能很快找到工作。",
        "最典型的例子，應該算是現在公鹿隊的教練 Doc Rivers。在塞爾蒂克執教時，他能有效地調劑球隊三巨頭的情緒，讓他們始終保持著對冠軍的渴望，最終在三巨頭組成的當年就獲得冠軍，並在三年內兩度闖進總冠軍賽。",
        "而這類教練最常被抨擊的點，就是過度依賴陣中的球星，當球隊戰績或氣氛不佳時，這類教練也最常被管理層列為首要處理的對象。",
        "但即使受到很多兩極的評價，這類教練還是有其值得效法的特質。畢竟，教練也是一個職位，能否在這個職場生存，有時不僅要會做事，更要會做人。",
        "像是 David Blatt 就是一個反面教材。在執教騎士時期，Blatt 雖然幫助球隊闖進總冠軍賽，但因為與王牌LeBron的關係沒有處理好，成為史上勝率最高但卻被炒掉的教練。",
        "這類教練腦筋靈活，臨場反應迅速，常常在比賽中展現出大膽的佈局和創意策略。",
        "他們能有效避免被戰局困住，總是能迅速調整應對，打對手一個措手不及。",
        "這種特質在短時間內需要頻繁對陣的季後賽中，往往能帶來奇效。",
        "然而，這類教練的作風也引發了截然不同的評價。",
        "有些人認為他們的嘗試充滿創新精神，如果成功試出一套有效陣容，將為球隊增加更多變化和可能性。但也有人擔心，頻繁的嘗試可能干擾主力輪替，導致球隊戰力無法穩定發揮。",
        "例如獨行俠教練 Jason Kidd 與勇士教練 Steve Kerr 就是這類教練的代表，他們的佈局和臨場應變時常讓人津津樂道，但同時也引發了不少爭議。",
        "從上述的分類可以看出，每位教練都有自己獨特的風格與專長，而這些特質的發揮也往往與球隊的陣容配置、進程以及目標息息相關。",
        "一支球隊選擇教練，其實更像是一場化學實驗，必須找到與球隊需求最契合的類型，才能激發出最大的效益。",
        "當然，還是要再次強調，教練並非只能歸屬於某一類型，而是如同光譜般在不同特質間擁有不同的比例。",
        "隨著時間的推進、經驗的累積，許多教練也能不斷成長與轉型，找到自己的定位並突破過往的局限。",
        "像是 Mike Brown 之所以能獲得最佳教練，有一部分的原因就是因為本來擅長建構防守體系的他，在勇士時期學習了手遞手的輪轉進攻，並將這部分的經驗複製到國王，才造就了國王的崛起。",
        "總的來說，一位成功的教練，除了擁有過硬的專業能力外，還需要懂得如何在適合的時機，為球隊注入合適的元素，幫助球隊在競爭激烈的聯盟中取得佳績。",
        "畢竟，NBA 的競爭不只是場上的較量，還包含了教練與球隊之間的「化學反應」，這才是勝利背後的關鍵所在。"
    ]
}