{
    "id": "117163",
    "title": "曾經接近Air Canada領空的噴射機 - Terrence Ross",
    "date": "2025/01/30",
    "topic": "籃球",
    "author_name": "RG",
    "tags": [
        "灌籃大賽",
        "多倫多暴龍",
        "奧蘭多魔術",
        "Vince Carter",
        "Terrence Ross"
    ],
    "article-content": [
        "前陣子多倫多暴龍隊正式退休了Vince Carter 的15背號，他最令人稱道的無疑是他誇張的彈跳及滯空能力，多次精彩的灌籃也讓他得到Vinsanity, Air Canada ,半神半人等稱號，2020年的灌籃大賽的It's Over更是歷久不衰的經典。那你知道其實暴龍隊也曾經出過另一個灌籃大賽冠軍嗎？",
        "Terrence Ross 從高中時就已經展露頭角，就讀於Oregon的Jefferson High School，在第二年就獲得了Oregon州最佳球員的殊榮，而他當時的隊友，相信台灣球迷也不陌生，就是林書豪在火箭時期的隊友，2022年還有來打過SBL裕隆隊跟高雄鋼鐵人的Terrence Jones，兩個Terrence也帶領球隊拿下了州冠軍。在高中的最後一年，雖然Ross因為轉學限制的關係無法出賽，但仍被ESPN評為4星高中生，在當年度全國排名第30，而他最後也選擇了University of Washington就讀。",
        "不像多數目標進入NBA的大學球員，Ross並沒有在打完大一球季後就進入選秀，也就是所謂的one and done，主要原因也是他在大一賽季並沒有獲得太多表現機會，34場出賽中只有4場是先發，在場均出賽17分鐘下也只繳出8分的平均得分，不過他在分區錦標賽開始展現才華，15.3的場均得分也入選了分區錦標賽的第一隊。在大二賽季，出賽時間提升到31.4分鐘且場場先發的情況下，Ross開始展現他的得分爆發力，場均16.4分，6.4籃板的成績也讓他入選了2012年分區年度第一隊，也在當年4月，Ross宣布投入NBA選秀。",
        "2012年選秀前，多倫多暴龍隊剛以分區排名第11完成上一個賽季，陣中除了逐漸展現得分能力的後衛DeMar DeRozan，陣容其他位置都有很明顯的進步空間。手中握有選秀第8順位，是個進補年輕天賦的好機會。 在當時待選名單還有名氣威震八方的球二代Austin Rivers跟禁區怪獸Andre Drummond，暴龍選中了Terrence Ross，外界普遍認為是跳選的行為，也讓許多球迷感到不解。選秀結束後，當時的暴龍隊總教練Dwane Casey表示，他們很喜歡Ross的勁爆體能、優秀的投射，不錯的得分能力跟不俗的身材條件搭配良好的防守意識，讓球隊相信他能有不錯的發展上限。而在2013~14新人賽季，Ross確實有展現出優秀的得分能力，也曾經在2014年1月5日在主場得到了51分，追平當時Vince Carter 所保持的隊史紀錄，也成為史上第一位賽季場均不到10分卻單場得分超過50分的球員。Ross在明星週時更以菜鳥之姿奪得當季的灌籃大賽冠軍，向全聯盟展示他優異的運動能力。表現不錯的新人球季也讓人更期待他之後的發展，兼具外圍投射和讓人血脈賁張的灌籃，不禁讓人聯想起Air Canada Vince Carter。",
        "然而，當時暴龍隊由Kyle Lowry跟DeMar DeRozan組成的明星雙後場正逐漸成形，大概80%的時間球都在他們兩個人手中，在這樣的比賽中，也暴露出了Terrence Ross生涯的一大缺點，那就是不穩定性。為了要在拿到球的短時間內拿出表現，蠻常會有些不合理或是勉強的外線出手，這樣非常吃當天的手感，加上他普通的運球跟相對平凡的切入速度，讓他很難在極少數球權的情況下做出攻擊端太多的影響，可能一場拿了25分，下一場又只拿5分，這樣實在無法得到教練太多的信任，防守部份也只能說是中規中矩。雖然接下來的兩年都有大約場均上場25分鐘，10分左右的成績，但在第4年的15~16賽季73場出賽中只剩下7場先發出賽。隔年賽季功能性相似且防守更好的二年級生Norman Powell逐漸崛起，暴龍隊也在季中決定把Ross交易至奧蘭多魔術隊換來Serge Ibaka來補強內線。",
        "在魔術隊Ross雖然比在暴龍隊時期還受重用，但在隔年的17~18賽季因受傷的關係，只出賽了24場，場均得分也是普普的8.7分。魔術隊也以東區倒數第二的戰績結束賽季。不過18~19賽季，魔術隊在新教練Steve Clifford的帶領下打出了令人耳目一新的表現，隊上有Nikola Vucevic, Aaron Gordon, Evan Fournier都繳出不錯的比賽內容，Vucevic更是首度入選明星賽，42勝40敗的戰績在東區排到第6，可惜在首輪敗給了Ross的老東家暴龍隊，而Ross在這年可說是繳出了生涯年的表現，81場出賽都是替補上陣，Clifford教練把他設定為球隊第六人的角色，上場時間超過26分鐘，常常也在關鍵時刻在場上做出貢獻，場均15.1分、3.5籃板、1.7助攻皆為生涯新高，非常稱職的扮演著板凳砍分手，甚至在賽季後的最佳第六人投票得到第5名。魔術也端出了4年，54M美金的合約留人。然而續約後的Ross表現並沒有太大的進步，外線命中率只在聯盟平均左右，雖然也是能從板凳貢獻不錯的得分，但魔術隊這套陣容似乎已經無法在突破上限了，所以高層也在20~21季中交易大限前破釜沉舟，決定砍掉重練，一口氣把Vucevic, Gordon 跟Fournier 交易掉換取未來選秀簽，一夜之間隊上主將只剩下Ross,29歲的他直接變成隊上最年長的球員，瞬間成為隊上的領導角色。",
        "而在隔年魔術隊聘用了Jamahl Mosley做新任總教練，重點培養當年選進的Jalen Suggs ,Franz Wagner，22年更是選了狀元Paolo Banchero。明顯不符合球隊時間線的Ross也漸漸跌出輪替，在22~23賽季交易大限後跟球隊談好合約買斷後，加入了有Kevin Durant,Devin Booker,Chris Paul 的鳳凰城太陽隊拼自己的冠軍戒，可惜太陽隊在季後賽第二輪就被金塊隊淘汰了，季末時在自由市場上也沒什麼Ross的簽約消息，而他也表示自己身體在打球時受了不少大大小小的傷，想修養自己的身體並多陪陪自己的家人，在32歲的當打之年就從NBA退休了。",
        "綜觀Ross 的生涯表現，算是能從板凳帶來不錯得分的神經刀砍分手，當然這樣的成績不符合選秀第一輪第8順位的身價跟期待，但能在競爭激烈的籃球最高殿堂待11年，足以證明Ross是有實力的。他不論在多倫多還是奧蘭多都深受球迷喜愛，在魔術隊重建後也挺身而出成為隊上年輕球員的休息室領袖。但他那些稍縱即逝的灌籃Highlights讓人感覺看得還不過癮，還有能力就退休真的讓人惋惜，或許真正能在多倫多空中翱翔的只有半神半人的Vince Carter 吧！",
        "此文章youtube影片:"
    ]
}