{
    "id": "117181",
    "title": "【NBA2024-25】SGA個人秀也無濟於事，勇士如何做到團隊凝聚來戰勝雷霆",
    "date": "2025/01/31",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "金州勇士",
        "奧克拉荷馬雷霆",
        "Sga",
        "Stephen Curry",
        "Shai Gilgeous-Alexander",
        "Jalen Williams",
        "Andrew Wiggins",
        "Isaiah Joe",
        "Dennis Schröder"
    ],
    "article-content": [
        "《NBA2024-25:15》近期表現起伏的西區龍頭雷霆，昨日造訪灣區踢館勇士，頭號球星Shai Gilgeous-Alexander雖一枝獨秀攻下生涯次高的52分，但勇士下半場多點開花且團隊送出30次助攻，成了克服雙位數落後取得勝利的關鍵。重新調配球權與陣容配置，讓攻防效率有不小提升，Stephen Curry和Dennis Schröder如何在場上發揮價值，以下一同來看。",
        "近期表現些許跌宕的雷霆，這日造訪灣區挑戰勇士，前兩次交手各取1勝的雙方，贏得比賽便能取得對戰優勢。首節Shai Gilgeous-Alexander就火力全開，手感是燙到無法擋，9投7中外帶6罰球攻下21分，翻轉開場落後並要到多達14分領先；勇士12投僅1中的外線成戰犯，先發更只有Andrew Wiggins能找到籃框，所幸板凳上來的Kevon Looney和Moses Moody能在禁區找機會，不然情況將會更慘。",
        "次節雖SGA仍一枝獨秀且屢造對手犯規，但Dennis Schröder靈活的穿針引線起了效用，率領第二陣容成為Wiggins的左右手，於暫停過後一口氣縮短距離只差5分。Isaiah Joe於末尾跳了出來拯救雷霆，外線出手能破網，還在禁區攪和搶到進攻籃板，傳出助攻後再把優勢擴大到雙位數；比賽節奏挺快的上半場，無論主客都是積極跑動去干擾投射，也是三分命中率都偏低的主因，下半場誰能穩定發揮就是取勝關鍵。",
        "易籃後找回感覺的，是單節呈現多點開花的勇士，團隊傳出11次助攻且7人有得分紀錄，Stephen Curry回魂射進2記三分，Wiggins把握機會不手軟再下7分，打出36：26攻勢將比賽帶回原點。雷霆則是除了SGA能取分外，找不太到另外有進攻效率的球員，只是撇除罰球進帳的6分，其手感也是十分冰冷，陣地戰運行顯得吃力且單調，被對位下的出手很難有好的命中率。",
        "Curry末節開場送上遙遠祝福，助隊找回失去已久的領先，只是難以避免的拉鋸戰緊接上演，前4分鐘就5度互換領先；但勇士的人人有功練，一如第三節般再次發酵，在93平之後拉出13：5小高潮並要到8分領先。縱使Jalen Williams三分開砲攜手SGA切入取分，但Curry關鍵時刻的外線破網，成了撲滅雷霆反擊氣焰的一絕，終場勇士就以116：109守護主場並拿下二連勝。",
        "這場比賽表現最亮眼的，無非就是攻下生涯次高52分的Shai Gilgeous-Alexander，雖外線出手不多、命中率也不高，但高難度投射能進網且總繳29投16中，而切入的威脅性更是可怕，成功取得21次罰球並要到18分，整體而言就是「守不住」。只是其他球員表現乏善可陳，出手選擇是有待商榷，速度打得快卻也十分急躁，進攻得分效率107.9是遠低於對手，僅靠Jalen Williams和Isaiah Joe兩人並不夠。",
        "至於勇士就有打出球迷想要看的團隊樣貌，「球權調整」為一大關鍵，降低Stephen Curry的持球時間，調配給他人於陣地戰開啟攻勢，是有效影響對手的佈防。Curry這場打得更像二號，無球跑動結合弱側邊掩護，先擺脫或換掉防守者再接球進攻，而且目光不只放在三分投射，中距離出手和傳導禁區也有，數度癱瘓雷霆縮防與包夾並將經驗體現，而Andrew Wiggins繳出近5戰最高的27分與58.8%命中率，本就是陣中不可或缺的得分點，就盼之後能維持狀態。",
        "筆者先前提過Dennis Schröder是枚可用活旗，每節末尾都有看到他跟Curry同時上場並擔任控球，出球快且能找到不同位置的攻擊點，快攻擔任中繼點是助益顯著。將近26分鐘的上場時間送出7助攻，助攻失誤比是出色的3.5並附帶所有人最高36.8%助功率，整場球有56次(全隊最多)從他手中送出，是團隊總計能達30次助攻的隱形功臣，而防守對位的設定，也有效讓Curry保留更多戰力，同時避免身高所帶來的單點劣勢，皆不可以輕易忽視。",
        "雖勇士對戰雷霆沒禁區優勢，失誤和犯規也都來得多，但防守態度相較先前是更好無誤，腳步移動快速且縮防到位；對手進攻籃板縱有17顆，是都搶得並不輕鬆，即便SGA一人狂砍52分，卻有不少被包夾或對位後仰等高難度出手，簡言之就是已做到最好，個人能力難擋也是沒辦法。藉由團隊貢獻力量來取勝，的確對現在勇士很重要，就算是聯盟失分最少的雷霆，也對這多點開花難施手腳；但如何找到Curry最有效率的說明書，會是接下來的觀察點，畢竟年事已高且體能流失影響大，「有效率」運用其經驗與特點，才能一起走得更長遠。",
        "(上述影圖片來源：金州勇士&奧克拉荷馬雷霆官方X、緯來體育台官方Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25相關文章："
    ]
}