{
    "id": "117168",
    "title": "【NBA2024-25】最快速度搭配最狂身高，De'Aaron Fox若轉戰馬刺有前景嗎？",
    "date": "2025/01/30",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "聖安東尼奧馬刺",
        "交易",
        "沙加緬度國王",
        "De'Aaron Fox",
        "Victor Wembanyama",
        "Chris Paul"
    ],
    "article-content": [
        "《NBA2024-25:14》曾帶領國王脫離連續16年未進季後賽的De'Aaron Fox，近期傳出球隊持開放態度來看待交易，而其也遭媒體爆料指出有意前往馬刺；現手握法國長人Victor Wembanyama，甚至於休賽季找來Chris Paul協助成長，若聯手最快推進速度，是否為戰績推進與未來展望的選擇呢？ 以下就一起來試探析。",
        "2017年國王於選秀會上，藉從七六人手中拿到的第五順位，選進了來自肯塔基大學的後衛De'Aaron Fox，透過「速度」打出一片天的他，短短3年後就成為球隊倚重的進攻核心。運球重心低且變速換向極快，除了蟬聯數年NBA持球推進速度最快紀錄外，也於2023年入選全明星賽、年度第三隊及年度關鍵球員，上賽季還將抄截王給帶回家。",
        "第一步過人成了各隊防守的難題，切入如同把利刃刺穿心臟，使其能活躍於擋拆戰術之中，連年於此拿下超過450分不困難，近年進攻效率達50%也常見。在坐鎮球隊主控的6年以來，場均得分20+沒問題，助攻也有6+以上的表現，而為人詬病的投籃缺陷，藉著休賽季和Stephen Curry一同訓練來改善，近兩季每場皆至少能投進2顆且命中率不差。",
        "國王邁入重建期之後，一度於Luke Walton領軍下改打跑轟戰術，不過未能挺進季後賽的苦痛仍擺在眼前，直到2021年從溜馬交易來另一持球核心Domantas Sabonis，並在更換總教練後終結連續16年無緣晉級紀錄。雖有排名聯盟前10的進攻量能，但防守一直是團隊較大問題，自Fox加入的8年以來，就有6度是排於20名之後，加上關鍵時刻處理球瑕疵偏多，是難於競爭激烈的西區生存。",
        "雖2025年在代理總教練Doug Christie的帶領下，打出7連勝與10勝3敗佳績，但季初端出延長合約遭De'Aaron Fox拒絕，似乎就成了國王制服組心中的芥蒂。據ESPN記者表示，12月經紀人Rich Paul就有和高層會面，向其建議把Fox盡早交易出去，是對球隊較為有利的做法，意即夏天離隊進入市場可能已在考量中。",
        "雖媒體指出Fox並未向球隊要求交易，但國王目前是持開放態度，也有開始尋求交易的打算，而聖安東尼奧當地記者Maxime Aubin，近日爆料其近幾個月以來，都有在為加盟馬刺做準備(家人相關訊息)，讓這傳聞是不脛而走。現年27歲且將邁入球員黃金階段，若於此無法求得所想，換支讓自己尋求突破不為是個想法。",
        "《Bleacher Report》記者Eric Pincus去年底曾披露，Fox希望能得到一份年薪約5950萬美元的頂薪合約，不過單就過往表現來看，是有望觸及卻不見得能成真，畢竟其現無法證明有辦法帶隊往更高成績走，若要將未來都押注在他身上有難度。「先簽後換」是較有可能達成所想的方式，但若國王決定換向而行，提前交易得到陣容組建資產是更好。",
        "現排名西區第12的馬刺，選秀會引進法國長人Victor Wembanyama後，如何將其天賦兌現並協助成長，成了制服組與教練團的重要課題，休賽季以1年1203萬美金簽下39歲老將Chris Paul，盼能成為供輸核心來讓未來少主更上層樓。的確在其出色球商發揮下，Wemby進攻效率有提升且正負值從-3.2變為+4.6，命中率表現也比上賽季來得好。",
        "不過續航力待加強與決勝期得分點缺乏，成了馬刺難與勝利為伍的主因，所以若能交易來De'Aaron Fox助陣，確實會是個不錯操作。首先調度可將Paul移往板凳做銜接，和Harrison Barnes攜手穩住節奏，Stephon Castle運用也能更靈活；本季就數據顯示，四人同時在場可為隊帶來7.5分挹注，Wemby搭配Barnes與Castle也有7.3分，進攻效率排在各組合前幾名，是有望幫助球隊不斷電。",
        "第二是快攻威脅性能大幅提升， 雖Fox本季轉換攻擊的進階數據有下滑，但快速推進的本色，若能與Wemby成雙人組衝擊，會讓對手回防有很大壓力。有別於Paul在擋拆過後，只有中距離進攻手段能選擇，Fox來到油漆區後的吸引力是更強，有望為外圍射手爭取更多出手空間，而Paul也能成為新任導師，藉此提升Fox於組織方面的能力。",
        "第三是增加進攻回合數，馬刺本季Possession值是聯盟墊底的4309，意即能擁有的出手數相較偏少，固然有出色效率作為後盾，但在大三分與快速出手潮流推進下，自然是吃虧的一方。而有持球雙核的國王數值為4746排第三，Fox的速度領航為一大關鍵，若能加盟坐鎮後場，可在抄截或籃板掌握球權後，帶來有別以往的風貌，更添增球隊節奏變化的空間，讓落後時有更多底氣追趕。",
        "第四為決勝期的出手選擇，去年聯盟首度增設「最關鍵球員奬」，Fox於比賽最後5分鐘且分差在5分以內時，一共攻入194分為聯盟首位，後於投票以460分大勝Jimmy Butler和DeMar DeRozan，於此不難得知其心臟多大與不手軟程度。而這將大大影響對手佈防，除了能協助Wemby拉開空間進攻外，ATO的終結點設置也可帶來混淆，強化守護勝利與反擊逆轉的量能。",
        "只是這樁交易若要有成，要付出多少代價是得考量，畢竟Fox能帶給防守端的挹注不算多，若是得把年輕球員放出去，甚至是動到側翼好手，對位處西區的馬刺而言是考驗。不過多引援有自主攻擊能力的一到三號位，的確是有必要且能幫Wemby和Paul減輕壓力，Fox就具備能力來看，是個相當適合的選擇無誤，若化學效應能起來，薪資水漲船高也並非不可能。",
        "(上述影圖片來源：沙加緬度國王官方X&Youtube、聖安東尼奧馬刺官方X&粉專)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25相關文章："
    ]
}