{
    "id": "117153",
    "title": "【NBA2024-25】太陽三分熱力阻擋快艇，Anthony Davis隻手遮天助湖人防止黃蜂螫傷",
    "date": "2025/01/28",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "洛杉磯湖人",
        "鳳凰城太陽",
        "夏洛特黃蜂",
        "洛杉磯快艇",
        "James Harden",
        "LeBron James",
        "Anthony Davis",
        "Kawhi Leonard",
        "Kevin Durant",
        "Grayson Allen",
        "Devin Booker",
        "Miles Bridges",
        "Josh Okogie"
    ],
    "article-content": [
        "《NBA2024-25:13》今日洛城雙雄各自前往客場作戰，湖人造訪東區踢館黃蜂，快艇則是對決同區好手太陽，帶來場場攻防間的精采交鋒；兩場雖皆有大比分落差時刻，但沒有放棄的逐步反擊，是讓比賽沒有冷場且勝負難料。湖人靠著Anthony Davis爆量數據演出，力阻後半段防守不專注的缺陷，至於在球星抗衡取勝的太陽，憑藉追平本季最多22顆三分命中的挹注守護排名。",
        "本季主客場表現均不佳的湖人與黃蜂，今日於光譜中心球場碰頭，雙方實力差距是從首節內容便體現。禁區門神Anthony Davis一人縱橫全場，12次出手命中9球攻下21分且外帶11籃板，助隊開出29：6的巨大優勢，黃蜂雖靠Josh Okogie從三分追擊，但手感低迷、制空權盡失，依舊只能看著20分差距在眼前出現。",
        "然而次節很快找回狀態的黃蜂，不僅3分比先前多進2顆，還在傳球之中找到效率，單節團隊送出8次助攻並讓7人有得分紀錄，Miles Bridges搭配LaMelo Ball來個內外兼修合攻15分，聯手Josh Green外線挹注反咬追回12分差距。反觀湖人外線找不到籃框，只有Austin Reaves能尋獲命中率，犯規及失誤也比對手來得多之際，整體節奏較為混亂。",
        "時間來到下半場，雙方距離仍在10分之間來回，呈現一種你追我感的趨勢，湖人憑藉AD和LeBron James合取23分鞏固領先，黃蜂則是Bridges、Okogie和Vasilije Micić三人聯手緊跟不捨，只是防守態度些許有別，讓後續戰況還很難言喻。失誤頻發的紫金軍，第四節遭到對手反快攻肆虐，短短不到兩分鐘便把差距縮小到86：84。",
        "不過LBJ與Jaxson Hayes合作展空拋之城，後續傳4助攻並與AD再下單節11分，是把領先重新帶回到雙位數；Bridges和Okogie這節手感仍是不差，可惜外線火力遭防守回神的對手圍堵，9投僅1中難於追分期提供幫助。就在時間逐漸流逝過後，湖人終場以112：107取得近期一波4連勝，明日將前往費城挑戰七六人。",
        "這場湖人的致勝功臣，無非就是繳出42分23籃板2阻攻超狂數據的Anthony Davis，身高優勢引領團隊能掌握制空權，讓對手於禁區失血多達66分，得分效率更是逼近60%並造成極大壓力。可惜外線手感不如前幾場出色，讓黃蜂這批有活力的腿有了表現空間，甚至造成16次失誤並掀起數度反快攻，下半場帶來一陣驚心動魄。",
        "第三節末到第四節初的防守失神，差點讓湖人付出極大代價，還有老大哥LeBron James一人回防的窘境出現，使其差點大動肝火；不過順風球的鬆懈是過往幾場少見的，這當然也是團隊年輕球員的考驗，得要有石頭出現，歷練並確保未來於高張力季後賽能減少發生。相對黃蜂韌性是有所展現，沒因開節就有多達23分落後而放棄，調整節奏並降低陣地戰比率，有機會就快速出擊，也收到不錯果效。",
        "Josh Okogie板凳出發的19分是重中之重，頂住場面不給湖人揚長而去，讓先發有了緩解空間，Miles Bridges和Josh Green下半場加入戰局，三人搶攻34分才有了起死回生的機會。此外，傳球相較來得更合理、防守積極度的提升，肯定有讓對手嚇出一身冷汗，Deflections繳出25：18的數值便能證明，只能說雙星身手影響力難擋，也正是黃蜂所缺乏，不然還是有一搏的可能性。",
        "(上述影圖片來源：夏洛特黃蜂&洛杉磯湖人官方X、NBA官網、緯來體育台Youtube)",
        "近日皆拿下二連勝的太陽與快艇，今日相約鳳凰城主場一決高下，雙方球星傾巢而出且毫無保留，讓比賽後期是高潮迭起無冷場。首節後者雖繳7投4中的外線命中率，但前者狂熱手感是直接力壓，5人飆進三分不說，總計11投8中可謂百步穿楊，在Kevin Durant和Tyus Jones率領下，打出單節34：30的結果。",
        "之所以兩者差距不大，關鍵就在快艇撕裂防線後的切入得手也不差，雖雙星狀態尚未回溫，但協助隊友得分仍是在線，更讓Derrick Jones Jr.、Norman Powell及Ivica Zubac三人合力於半場攻下33分。不過太陽這邊可是殺出個程咬金Grayson Allen，以50%命中率繳11分並外帶4籃板，將球隊的禁區劣勢影響降低，加上KD和Devin Booker的25分挹注，將13分差距填在計分板上。",
        "易籃過後狀態呈現交叉，快艇除了Kawhi Leonard和James Harden接管戰局外，Zubac的禁區防守更讓對手吃足苦頭，強調單對單的攻防場景，就看個人能力怎麼說話，後期甚至擺出無中鋒陣容的兩隊，快來快去是相當刺激。Leonard末節前期挺身而出追分，將差距縮短到只剩4分，但Booker即時滅火是助隊穩住領先地位並再擴至雙位數。",
        "就在時間剩餘5分鐘之際，Harden連投帶罰取得6分，加上Powell把握度絕佳的命中，讓快艇打出一波16：4高潮，於最後40秒將比分改寫為106：107。太陽在暫停過後透過Bradley Beal要到犯規且兩罰俱中，Allen後續站上也沒有失手，在對手外線未能搶分未果後，守住2分的些微領先並取得3連勝。",
        "這場雙方所用人力都不多，大體就8人輪替打完全場，勝負走向關鍵就看球星如何於場上取分。太陽在對手防守跟不太上之際，透過切傳跟Extra Pass獲得不少出手機會，把握度高並投進追平本季最多的22球，命中率是誇張的46.8%且助攻率達72.7%；先發Kevin Durant和Devin Booker合力攻下50分，板凳Grayson Allen及Tyus Jones則帶來35分，關鍵期罰球未失準是為其帶來勝利。",
        "快艇雖Kawhi Leonard仍有上場時間控制，但第三節開始聯手James Harden，是用個人能力弄翻對手防線；球帶過半場之後，不是用擋拆迫使換防，就選擇打立足未穩的單刀突破，即便隊友沒三分手感做後盾，但就是拉開空間讓他們打。數據合計41分11籃板12助攻4抄截2阻攻不差，但進攻效率相較他人並不好，9次失誤也影響到最後追分時刻發揮。",
        "另個輸球因素則在防守，除了禁區的Ivica Zubac以外，強度都是有待商榷，身體對抗給的不夠，針對主力進攻者也過於輕鬆就給接到球；防守圈拉得很大情況下，被一步過也不算少，佈防被拉扯之際，形成二對一並露出空檔就多了，不然勝負結果應該是未定之天。總結來說，快艇做得幾乎都比太陽少了一點，攻防穩定度也是有別，不過撇除這些，要是只看球星對決，那是相當精彩沒話說。",
        "(上述影圖片來源：鳳凰城太陽&洛杉磯快艇官方X、NBA官網、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25相關文章："
    ]
}