{
    "id": "117113",
    "title": "【24-25 NBA賽季隨筆】戰績一路獨走的騎士，成熟果實能否開花結果？",
    "date": "2025/01/26",
    "topic": "籃球",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "克里夫蘭騎士",
        "Donovan Mitchell",
        "Darius Garland",
        "Evan Mobley"
    ],
    "article-content": [
        "成為總冠軍球隊並非一步登天，但騎士在過去幾年確立了以Donovan Mitchell、Darius Garland、Evan Mobley、和Jarrett Allen的四騎士核心後，也讓這支過去十年的東部強權終於走上正軌。前兩個賽季雖然分別在首輪和東部準決賽鎩羽而歸，但如今的騎士挾帶著開季15連勝的氣勢，不僅以36勝8敗的戰績獨走東部，距離第二的塞爾提克也拉到5.5場的勝差，更讓總教練Kenny Atkinson得以入選為本季全明星賽的東部教練代表。",
        "騎士目前擁有全聯盟最好的進攻評價，平均每一百回合能夠拿到聯盟最高的121.0分，得歸功於Darius Garland終於在進攻端的解放。2023-24賽季對於Garland來說注定是煎熬的一年，一整年都飽受下顎骨傷勢的影響，全年僅出賽50場比賽，37.1%的三分命中率和場均18分的表現和兩年前入選生涯首度明星賽時的表現落差極大，也讓Garland和騎士最終在季後賽次輪敗給後來奪下總冠軍的塞爾提克。",
        "揮別惡夢般的23-24賽季，Garland來到24-25賽季後終於找回全明星後衛般的風采。截至目前為止交出場均21.3分6.7助攻的表現，連帶著在各項投籃命中率也為生涯最高，49.7%的整體投籃命中率及42.8%的三分命中率，如果能夠保持著這樣高檔的投籃表現，有機會將Garland推向傳說中「180俱樂部」。而這樣亮眼的投籃表現，也反映在騎士的外線投射上面。Atkinson在上任以來不斷強調的節奏和三分投射，在目前為止都收到不錯的效果，相較於兩年前全聯盟最慢的節奏，騎士在今年交出聯盟第六高的每48分鐘112回合，搭配上每一場多出五顆的三分球，以及不斷為角色球員增加在場上的任務和責任，讓騎士的進攻端火力得以完全解放。",
        "Garland的進步不僅僅是體現在投籃上面，而是在組織進攻和處理球上面更為細膩，也得以讓Atkinson更為放心的將球交到他手上。而更重要的是，Donovan Mitchell的使用率得以降低，不再需要分擔控球任務，而是能夠專心地衝鋒陷陣，來做自己最擅長的得分任務。這是Mitchell來到騎士三個賽季以來受到助攻最多的一年，卻也是Mitchell在外圍命中率最高的一年，39.9%的命中率，加上關鍵時刻的大心臟，讓Mitchell還是這支騎士隊當中最具殺傷力的殺手。只是有別於不同的是，騎士在關鍵時刻不再只有Mitchell了。事實上，騎士或許是今年最會打關鍵時刻（比賽最後五分鐘，分差於五分以內）的球隊，在19場比賽中交出15勝4敗，每一百回合淨勝41.5分的好成績，而其中，Garland更是目前騎士在關鍵時刻的得分領先者，加上Mobley都能跳出來為球隊建功，讓騎士的關鍵時刻進攻終於不再是Mitchell一人的比賽。",
        "除了Garland以外，Evan Mobley的蛻變也絕對是本季騎士戰績一路長紅的主要原因。進入聯盟前幾年被視為是防守天賦極高，但進攻端有待磨練的潛力新秀，Mobley在進入聯盟第二年就成為年度防守球員票選中的第三，上個月也甫獲得東部的單月最佳防守球員，種種都說明Mobley在防守端的造詣和本就值得期待的天賦。",
        "但在進攻端的顯著進步才是Mobley作為騎士天花板，得以讓騎士戰績高歌猛進的決定性因素。Mobley本賽季的有效命中率來到生涯最高的62.1%，今年在三分線外的出手比例也來到22.6%，但外圍命中率卻同時一路上升到42.1%，讓Atkinson能夠更果斷地將Mobley-Allen的先發組合放在場上，也不會被進攻空間所影響到。而這樣的結果，就是Mobley平均每一百回合在場上的正負值來到全隊第二的+13.6。而同樣的，Atkinson也為Mobley賦予更多進攻上面的任務，不再只是Pick-n-roll當中的Roll-Man，而是成為擋拆當中的持球者，同時也增加更多面框的進攻機會。Mobley雖然還不至於在短期內就成為進攻萬花筒，但在Garland和Mitchell主導的進攻體系下，Mobley已然擁有讓對手更無法預測的進攻和球隊自身進攻端上面的彈性。",
        "撇開核心球員的成長，騎士的板凳深度也讓人為之感嘆。騎士的板凳得分並非全聯盟最高，但正負值卻是除了雷霆以外次好的+3.2，而這其中Ty Jerome和Caris LeVert功不可沒。前者揮別生涯最慘淡的一季後，在Atkinson手下獲得了除Mitchell和Garland以外最高的上場時間，且展現了跟誰搭配都行的屬性，場均11.0分3.3助攻的表現幾乎可說是Jerome的生涯年，也成為騎士板凳上最令人安心的存在。後者則是和總教練Atkinson再續籃網的前緣，減少效率更低的中距離，而是以更多的外圍Catch & Shoot做代替，雖然場均得分不及前幾年，但LeVert卻換來了轉隊至騎士以來最好的效率值和命中率。騎士的板凳在助攻失誤比、真實命中率、和NETRTG都是聯盟前段班的表現，也給予先發群更充足的休息時間，得以在關鍵時刻發揮穩定。",
        "在經歷過半個賽季之後，騎士已經向全聯盟證明了他們是一支足以震撼聯盟的東部強權。但如何成為一支冠軍球隊會是總教練Atkinson和他的騎士在下半季的課題。騎士在上半季展現出了極強的賽間調整能力，能夠利用雙塔來建立禁區的高度，也能夠將雙塔抽離於陣容，利用更小的側翼來增加速度上面的優勢，得歸功於Atkinson對陣容和角色球員的理解，不僅僅是將球員放到「理想的位置」來完成他們份內的事情，而是給予更多的思考和空間，迫使騎士的球員來做出球場上的決策，而這樣的指導不僅僅是賦予騎士進攻端的不可預測，也讓Atkinson奪下生涯首次的明星賽總教練提名。",
        "成為強權代表著在例行賽戰績一路長紅，就前面40餘場的比賽打下來，騎士已然做到成為東部戰績最具代表性的球隊。但是分區第一並不意味著總冠軍，更有可能讓自己成為東部各隊的標靶。也因此，對於騎士而言，在剩餘的賽季需要特別注意的還有中鋒的輪換深度，Atkinson確實有想辦法讓Mobley和Allen的上場時間交錯，來達到，騎士在後面的輪換卻只剩下Tristan Thompson和偶爾被歸類打中鋒位置的Georges Niang。對於任何一支在防守端主打無限換防的球隊來說，Thompson偏慢的橫移速度使得他面對到防守時大多選擇沉退，就很容易讓對手在Allen和Mobley下場後有機可趁，而Georges Niang又不具備速度和高度來承擔禁區防守者，目前距離交易截止日前還有大約兩週的時間，騎士還有機會在交易市場或買斷市場找到一位足以吃下約20分鐘時間的替補中鋒，來為他們的爭冠之路增添一份保險。",
        "在幾週前面對到溜馬之前，Garland提到他們與騎士本賽季的心態和目標：",
        "「復仇」",
        "那是Garland和騎士在經歷了過去幾個賽季的重組、不斷磨合、傷勢影響、季後賽失利後，終於能夠綻放開花的美麗果實。當他們保持健康時，他們開始證明自己是東部值得信賴的強權之一。穩固當前的名次乃至奪得東部第一的頭銜固然是騎士的例行賽目標，但在經歷過那個連續四年進過總冠軍賽，卻又接著連續四年缺席季後賽的時代後，相信騎士和克里夫蘭人已經準備好，不僅僅是在常規賽取勝，而是將總冠軍賽的舞台重新搬回這座俄亥俄州的城市",
        "而這一次，克里夫蘭人雖然已經沒有天之驕子，卻有了一群足以撼動聯盟的騎士們。"
    ]
}