{
  "id": "117224",
  "title": "橫空出世的震撼彈：Doncic與AD交易案分析",
  "date": "2025/02/03",
  "topic": "專題",
  "author_name": "byronyen",
  "tags": [
    "Luka Doncic",
    "Anthony Davis",
    "Max Christie"
  ],
  "article-content": [
    "結論：只要最不可思議的發想開端是在獨行俠那頭確定了，接著看這件事好像也就沒有懸念了，因為在一錘定音下最適合的交易對象就是AD，而湖人則沒有拒絕的空間。對湖人來說，我的直覺是湖人的交易還沒有做完，它們還有幾天時間去找一個合格的先發中鋒來；獨行俠那頭最可惜的是原本在兩隊分別擔任先發的Washington與Christie，農曆年後開工卻發現被降職了…。",
    "距離NBA交易截止日(台灣時間2/7)不到一個禮拜，正當大家預測Butler、Fox會不會轉隊，又有哪些季後賽球隊會利用機會，吃非季後賽球隊豆腐來做最後補強的時候，獨行俠與湖人突然殺個大家措手不及，雙方做出一筆驚世交易，Doncic與AD互換！說這是NBA歷史上最讓人震驚的交易(好吧，之一)絕不為過，因為交易發生前毫無跡象可循，交易的兩大主角又都是屬於除非喊「賣我」，否則沒有人認為他們會被球隊交易的超級巨星，難怪網路上在形容這筆交易時，最常用到的英文單字就是stunning！",
    "交易案的細節為：",
    "湖人：得到Doncic、6’10來自德國的高砲塔Kleber、35歲老前鋒Morris。",
    "獨行俠：得到AD、本季才竄紅的Christie，湖人2029年的首輪選秀權。",
    "爵士：得到湖人在2023年第17順位選到、但基本上已經被提前放棄的高後衛Hood-Schifino，以及兩個次輪選秀權。這也是爵士當天所做的第二筆交易，稍早它們送出替補中鋒Eubanks與老後衛Mills，收進快艇的替補中鋒Bamba與老前鋒Tucker。至於為何湖人與獨行俠交易要拉爵士參一咖？因為湖人在交易中收回的薪水，不能超過它們所送出的薪水，否則就會觸動薪資硬上限，所以爵士樂得做筆無本生意。",
    "歷史的發展有其必然，也有偶然，但不管是必然也好、偶然也罷，總得有個事情的開端。以現在傳出來的諸多消息，應該可以肯定的是，交易是由獨行俠那頭發起的，原因可能是因為球隊對Doncic飲食不節制、體重失去控制以致常受傷而有微詞。我們不是內部人無法得知更清楚的細節與八卦，只好做這樣假設：獨行俠(或者就是總管Harrison個人)可能對Doncic不滿，但又沒有走到非撕破臉的地步。所以Harrison可能這樣想，如果我(ㄊㄇㄉ)要交易死不肯減肥的唐小胖的話我要與誰做交易？",
    "Doncic的交易案之所以讓世人震驚，就是因為所有人都認為他是非賣品，甚至幾份頂薪到最終在達拉斯退休球衣的，別忘了獨行俠前任老闆(現在是少數股東)Cuban曾經說過，他寧願離婚也不會交易Doncic。這個最不可能發生的事現在卻發生了，我們要如何分析這件事？其實如果有了上述那個第一步的假設，那就是Harrison看Doncic不爽，而Doncic也不屌Harrison。其結果就是Doncic現在變得available的話，那麼接下來事情的演變也許就不是那麼偶然的了。",
    "獨行俠目前暫居西區第8(在Doncic受傷前高居西區第4)，況且Doncic才要滿26歲，所以如果獨行俠要交易他的話，鐵定不是為了要重建囤積大量選秀權。那麼與誰做交易最有奪冠機會呢？同時還有一件大家容易忽略的事，那就是如果要做交易的話，不會走公開市場招標等待意者喊價殺價，否則雜音太多、壓力太大，而且事實上時間也所剩無幾了。所以Harrison必須自己找出對獨行俠最有利，同時對方絕不會說No的交易對手，也就是必須要一錘定音！於是Harrison拿出今年入選全明星的名單，然後開始做消去法。原因很簡單，像Doncic這樣MVP級別的巨星，不是換全明星要不然換誰？",
    "Harrison於是用黃頁紙開始紙上談兵：首先太老的可以先去掉了，詹皇、Curry、Durant、Harden、Lillard就出局了，對吧？其次，少數如SGA、Jokic、Wembanyama，就別做夢了。再劃掉眾多如果交易來取代Doncic，並不會增加奪冠機率的球星。如果我是Harrison，最後的名單可能就剩下AD與字母哥了。或許考量到陣中已有兩個幾乎是平分上場時間的大個Lively與Gafford(兩人都是禁區藍領)，具有中距離威力的AD，應該會更適合做搭配。所以如果獨行俠要交易Doncic的話，最適合的人選就是AD。所以在Harrison在向新老闆Dumont報告的簽呈上，寫的就是AD一個人的名字。",
    "湖人那頭事情就簡單多了，因為Harrison知道他可以化身成教父：給了湖人「一個無法拒絕的條件」。湖人不可能拒絕獨行俠，絕不可能！因為交易來Doncic，不但仍保有當前的爭冠機會(或許低了些)，Doncic更是詹皇完美的接班人，兩人的球風、主宰力太像了！這種MVP級別的人物，而且還可以再風光10年，湖人是無法利用選秀選到的！就算詹皇事先不知情，我想現在他應該也可以理解，湖人是無法對Doncic說不的。甚至可以提前預見，湖人的退休球衣又會多了一件77號。",
    "底下我們來看看交易做成後，對湖人與獨行俠本季有什麼影響，先從湖人說起。交易當天湖人才在麥迪遜廣場花園擊敗紐約，過去10場比賽拿下了8勝，目前高居西區第5，有機會擺脫連續兩年得先從附加賽打起的命運。最大的原因，是湖人在重用Christie、交易來Finney-Smith後，產生了明顯的質變，那就是原本虛弱的外圍防守能力大幅升級。現在來了Doncic，加上詹皇與Reaves，進攻火力絕對沒問題，但外圍防守，例如派誰去看管對方難纏的控衛，以及由誰頂上先發中鋒呢？這讓我忍不住猜想，湖人在交易大限前應該還有交易要做。",
    "新三巨頭Doncic、詹皇與Reaves都有控球的能力，但防守上都有隱憂，所以拉上標準3D側翼Finney-Smith去與對方頭號人物尬體能，是最合理的推斷，況且湖人板凳還有Vincent待命，應該不急著再找來一個控衛。但是AD東進達拉斯後所遺留的先發中鋒空缺，如果不做交易，湖人可能會鬧空城計，因為Hayes、八村壘、Kleber，不論身材或實力，都不是合格先發中鋒的料。湖人得在「關鍵救援72小時」內急徵交易夥伴，最有可能被當成交易籌碼的，是位置重複、年薪又都是千萬級的八村壘(本季年薪1,700萬)、新同學Kleber(1,100萬)，或是傷癒復出的Vanderbilt(1,100萬)了。",
    "潛在的交易目標，市場討論比較多的包括公牛的Vucevic，以及爵士的Kessler，但因為有可能會被額外勒索首輪選秀權，所以對湖人來說可能是此路不通。比較有機會用八村壘(或Kleber，端視交易對象的薪資而定)單換的人選則包括大概已被太陽棄用的Nurkic(1,810萬)、老鷹的Capela(2,230萬)、巫師的Valanciunas(990萬)、魔術的Carter(1,200萬)等人。其中Valanciunas應該是最適合的人選，雖然他的移動速度較慢，不可能看到他與Doncic或詹皇擋切後的Alley-oop，但他有湖人急需的籃板、噸位，以及加分項的外線投射能力。",
    "達拉斯那頭，Doncic新秀年獲得最佳新秀，之後每一年都是MVP的熱門人選之一，連續4年入選最佳第一隊。而且去年Doncic才帶領獨行俠殺入總冠軍賽，只可惜面對的對手是五門齊：先發五虎都有資格入選防守一、二隊，又都具外線威力的波士頓，5場後獨行俠只能豎白旗投降。但我認為那實在是非戰之罪，即使是巔峰時期的勇士，大概也打不過波士頓現在的那批綠衫軍。Doncic既有功勞、也有苦勞，又是獨行俠的門面，現在雖然可以前進大城市洛杉磯，與偶像詹皇聯手，但與獨行俠以這種方式分手，Doncic真不知是何滋味。",
    "獨行俠雖然像前述所分析的，沒走公開市場招標的程序，因此沒能狗咬狗的從中獲得最大利益。因此硬要秤斤秤兩來算的話，Doncic可能有被賤賣的嫌疑，畢竟AD即將步入中年，而且獨行俠也只要回一個首輪選秀權而已。但至少獨行俠帳面上還維持了幾年內爭冠的競爭力，因為Irving與AD即將分別滿33、32歲，都還在當打之年，兩人在Doncic與詹皇的陰影下多年，說不定聯手會走出不一樣的格局。",
    "AD來到獨行俠後，終於可以得償所願的回到大前鋒位置，而且會是專職的，因為獨行俠已經有兩大中鋒Gafford與Lively，可以預見獨行俠的禁區防守會很恐怖，鍋子滿天飛。AD 2019年被交易至湖人，隔年立刻與詹皇聯手奪冠，當時湖人也是有兩大中鋒：Howard與McGee平分中鋒的上場時間，AD能裡能外樂得在大前鋒位置發揮得淋漓盡致。但隨著湖人後來變陣，更重要的是隨著年齡漸長，詹皇已經不太適合在小前鋒位置的防守上付出額外體能。詹皇既然佔據大前鋒位置，AD只能被曉以大義，在小球環境下要相忍為了洛城而犧牲。",
    "現在AD佔據了獨行俠的大前鋒位置，最尷尬的就是Washington了，原本就具運動力的他，這季也很爭氣的將三分命中率提升到了38%，也是原本重攻輕守的Doncic/Irving組合，以及年邁與傷後防守大不如前的Thompson之外，獨行俠的防守亮點，現在很可能得從板凳出發了。另一個前途堪虞的是好不容易熬出頭的Christie，因為Christie的短板很明顯，就是他處理球的能力較差(說白點就是傳球不到位、也容易掉球)，但他太適合現(前)階段的湖人，因為湖人需要有他來防守對方難纏控衛，進攻上他也可以取代較無外線威脅的Reddish，至於處理球反正有詹皇罩著他，他只要在底線埋伏就好。",
    "但來到獨行俠後不一樣，除了Irving外，後場的另一個先發位置Christie得面對來自老將Dinwiddie、剛傷癒復出的Exum、具得分爆發力的Grimes的競爭，甚至轉戰小前鋒的Thompson與爛帳王Marshall都可能來這部門串門子，這時Christie的短板就會被放大檢視了。悲觀的看，如果沒有進一步交易的話，Christie這季在湖人的幾場好表現，很可能就是曇花一現了！"
  ],
  "category": [
    "交易與簽約"
  ]
}