{
    "id": "117207",
    "title": "從明尼蘇達到紐約，一段未完的旅程 — Karl-Anthony Towns",
    "date": "2025/02/02",
    "topic": "籃球",
    "author_name": "Oakjames",
    "tags": [
        "MinnesotaTimeberwolves",
        "Karl-Anthony Towns",
        "New York Knicks"
    ],
    "article-content": [
        "在明尼蘇達灰狼交易Karl-Anthony Towns的消息被公布的時候，Towns其實也不過提早了幾分鐘知道這個決定而已。那時候，灰狼籃球營運總裁Tim Connelly親自來到了Towns的家裡，並把這消息告訴了他。「那真的很酷，我不會撒謊的。」Towns說。「我很尊重他。老實說，無論結果如何，這都是一個艱難的局面。事情以那種方式發展，我得給他點尊重。」",
        "「因為那時是我、三個最親密的朋友和我爸爸。所以，感謝Tim。他自己一個人來到我們家，當時有五個人。我們完全有可能直接失控，甚至發生衝突，所以我真的得給他尊重，絕對是這樣。」",
        "不過距離NBA官方媒體日只有三天的時間，Towns被灰狼交易到紐約尼克，換來Julius Randle和 Donte DiVincenzo。實際上，留給Towns的時間並沒有很多，尤其他還必須要在最短的時間內在紐約找到房子住，然後參加尼克的訓練營。就算Towns本來是位於紐澤西州愛迪生鎮區的人，而這裡距離紐約也不過40分鐘的時間，但是得知交易消息後的Towns還是很徬徨。",
        "「即使是昨晚吃晚餐時，我和我的女朋友正在吃飯，她看著我，輕輕拍了拍我的肩膀，然後說，『你真的能相信這就是我們現在的生活嗎？』」Towns說。「我們兩個都還處於震驚中。這種感覺絕對還在。即使是我很少會使用社交媒體，或者是我在手機上收到灰狼隊的更新時，我還是會對很多事情感到困惑。」",
        "隨著時間的推移，那份情感逐漸變得淡泊，但Towns對灰狼的回憶與情感依然深深扎根在心中。2024年12月19日，尼克隊客場挑戰灰狼，Towns首次以對手球員的身份回到明尼蘇達。許多熟悉的場景依然讓他感到親切，他仍然住在自己位於明尼蘇達的家中，即使是尼克的投籃訓練時間，灰狼主場標靶中心（Target Center）對Towns而言，依舊承載著無數的回憶。當他環顧四周，那些曾經的瞬間逐漸浮現——被灰狼以狀元籤選中、職業生涯首次亮相、首次入選全明星、第一次踏上季後賽的舞台、還有那場創下職業生涯最高62分的比賽，甚至是場邊那個意義非凡的座位，那些都讓他無法忘懷。",
        "「我很早就來這裡，這樣我可以自己待在標靶中心，坐在這裡，感受我在這裡的時光時所留著的能量。」Towns接受訪問時這麼說。「只是想給自己一點時間，沒有尼克的任何人，也沒有隊友、教練，甚至沒有人陪伴。我只是想靜靜地回憶一下。」",
        "對Towns來說，那座位至今在他心裡都有著重要的位置，因為母親Jacqueline Cruz Towns還在世的時候，都會坐在那裡為兒子吶喊助威。",
        "「這裡的每一寸地方，我都有記憶。」Towns說。",
        "截至目前為止，新加入的Towns繳出平均24.6分、13.7籃板、3.4助攻、1搶斷和0.8封蓋，並且有著54%命中率、42.4%三分命中率和83.9%罰球命中率，整體表現比上賽季在灰狼時都提升了。與尼克當家球星Jalen Brunson的搭配讓Towns得以打得更有效率些——和上賽季相比，本賽季Towns切入進攻籃筐的次數變少了，但是得分效率來得更高，平均切入7.3次，以54.8%命中率攻下7.1分（上賽季則是平均切入9.5次、以51.8%命中率攻下7.4分）。Towns也不需要限制自己必須要待在外線狙擊，可以打得更多樣化，或是與Brunson完成擋拆後朝籃筐進攻，又或者是從外圍尋找投射的機會。",
        "這樣的結果，雖然並不偏離當初人們對這宗交易的預期，但卻超出了許多人對Towns的期望。畢竟，外界對Towns能否順利融入尼克的體系心存疑慮，但他終究還是成功地證明了自己。所以，當Towns和Brunson在本賽季一起被選進NBA東區全明星陣容，是尼克自1975年的Walt Frazier和Earl Monroe之後，第二次有兩位尼克球員出現在全明星陣容裡時，球迷們都為此雀躍萬分。對Towns而言更為重要的是，這是他職業生涯第一次以先發身份入選全明星陣容。",
        "「當選全明星陣容是一個巨大的榮譽，是一個令人驕傲的成就。但總冠軍戒指更酷，所以我們會努力去爭取。」Towns說。「我在這個區域（紐澤西）長大，能將我的名字與他們的名字放在一起，這是你年輕時就會夢想的事情。所以，我感到非常榮幸，至少可以這麼說。我真的很高興能有機會代表我的隊友，因為他們是讓我們能做到這一切的原因。」",
        "雖然當初被告知交易這件事情時有些急促，但Towns被交易到尼克，其實父親Karl Towns Sr.是有些許高興的。他不需要常常搭飛機前往明尼蘇達觀看Towns的比賽，相反的，他只需要開車就可以在場邊看著Towns打球了。Karl Towns Sr.在紐澤西待了很久，以前就讀位於紐澤西州中部的皮斯卡塔維高中，後來去了蒙莫斯大學（Monmouth University）。Karl Towns Sr.的執教經歷豐富，曾經在皮斯卡塔維技術高中教了15年的球，帶領學校奪得四次分組冠軍以及在2003年贏得紐澤西州州際學校體育協會冠軍。去年，他轉到Towns以前就讀的聖約瑟夫高中執教。",
        "「這是我一生的夢想。」Karl Towns Sr.說。「不是每個人都有機會穿上尼克的球衣，並在這座聖殿裡打球，這是夢想成真。我們非常高興他能夠去那裡，並成為他們已經建立的成功的一部分。」Towns的父母在紐澤西深耕多年，因此他能夠回到離家近的地方打球，對於他來說無疑是一次難得的機會，也讓這一切變得更加特別。",
        "「她會很高興的，因為她的孩子回家了。他回到了他開始的地方。」談及Jacqueline Cruz Towns，Karl Towns Sr.這麼說。「她在天堂裡一定非常開心。」",
        "自從在2015年選秀大會被灰狼選中之後， Towns已經在灰狼效力了九個年頭，入選了四次全明星賽、獲得年度最佳新秀，以及兩次被選進年度NBA最佳陣容第三隊。這九年中，無論在場上還是場外，Towns始終無私地奉獻著自己，將所有的努力與熱情投入到灰狼的建設中。從一開始的絕對核心，到隨著灰狼選中Anthony Edwards後逐漸轉型為輔佐角色，Towns並未表現出絲毫不滿，反而以樂於助人的態度支持並幫助Edwards的成長。這份無私的奉獻精神，也正是他與灰狼共同奮鬥多年的真實寫照。",
        "「我只想在任何我可以做到的方式上成為支持他的力量。我想幫助他成長。我認為，幫助一個人實現他們全部的潛力，是我會繼續努力的事情，不僅作為一位領袖，也作為一個兄弟。我們必須讓他們自由發展，不能給他們太多限制。」被交易之後，Towns這麼說。這段未能完成的旅程確實有些遺憾，畢竟上賽季Towns才和灰狼隊友們一起拚戰直到西區聯盟冠軍賽。因此，即便是知道自己被交易之後，Towns還是毅然地做出了另一個決定——前往位於明尼蘇達布萊恩（ Blaine）的國家體育中心支持一位名叫Nita的女孩參加12歲以下的女子足球賽。",
        "當穿著青色的灰狼帽子和黑色的灰狼T恤的Towns出現在足球場邊，看著穿著32號球衣的Nita在場內奔馳時，很多家長交頭接耳地議論著，正在參加這個項目的女孩們跑來找在這場地裡身材如此明顯的Towns拍照和打招呼，比賽結束後的當值裁判也跑來圍在Towns的身邊。其實，Towns會來到這裡，就只是為了履行自己與 Nita的承諾。Nita的父親是運動媒體《The Athletic》的記者，專職報導灰狼的新聞。很多年前，Nita跟著父親去看了Towns練球，而Towns很友好地把自己的運動髮箍送給了Nita和她的哥哥。自此之後，Nita與Towns就成了忘年之交，Nita也因為Towns的關係在選擇球衣號碼時毫不猶疑地挑選了32號。Towns曾經說過，有一天會去現場看Nita踢球，但他並沒有想到，這一天來得如此之快。",
        "因此，在準備飛往紐約之前，Towns抽空開車來到國家體育中心支持Nita，但他並沒有預料到的，是這些孩子們的反應。他們告訴Towns，真的很可惜他必須要離開；他們說，多希望Towns可以留下；但更多的是那一句：「謝謝你！」",
        "就像以前曾經面對過的，當灰狼面臨挫折的時候，那些針對在Towns身上的質疑聲就會湧現。人們曾經把他拿來和Nikola Jokic和Joel Embiid來比較，只是隨著Jokic和Embiid後來的進步與成功，人們開始懷疑Towns是不是具備成為當家球星的能力。Jimmy Butler被交易來，然後又被交易走，人們把一部分的責任推給Towns，而隨著Butler後來在邁阿密熱火的成功（2019-20賽季和2022-23賽季打進NBA總冠軍賽），這種質疑的聲音變得愈發強烈。但是Towns一直都沒有埋怨，該調整的，他會去執行，該做的，他在場上全力以赴。「我內心完全不想離開。」Towns這麼說過。「但生活給了我不同的道路。我感到震驚。至今我仍然震驚自己穿上了不同的球衣。」",
        "雖然Towns最終未能為灰狼帶來總冠軍，或者說過去九個賽季並非全然成功，但他所留下的影響卻是深遠的。無論是他在場上的表現，還是他對明尼蘇達社區文化的貢獻，都證明了Towns對灰狼的價值遠不止於數字上的成就。",
        "就像是，那天足球場邊，一位女孩對他說：「也許有一天，你會再回來。」，然後另一位則說，總有一天他會在電視上看到她，就像他自己那樣。然後，明尼蘇達當地一家披薩店，在上賽季因為在店門口掛了一個寫著『如果你喜歡Naz Reid，按喇叭』的標語牌而廣受讚譽，後來該標語牌製作人的母親去世時，Towns還曾捐助了1,500美元，也隨著交易消息傳出後，這個標語牌也被暫時改造，換上了新的樣子——『如果你永遠地愛KAT，按喇叭』。還有，那天2024年12月19日尼克作客灰狼的比賽，灰狼為Towns準備的紀念影片、贈送給Towns的那張拍攝他、Karl Towns Sr.和Jacqueline Cruz Towns在2017-18賽季第82場比賽後，慶祝灰狼擊敗丹佛金塊，自2004年以後首次闖入季後賽的馬賽克畫作。",
        "新賽季開始前最後的異動，改變了Towns的命運。回到靠近家鄉的地方打球，Towns可以陪伴家人們的時間更多，而尼克則讓他找到了熟悉的位置，重新出發。不變的是，Towns依然全心全意地想要為球隊奉獻一切的心態。",
        "「這只是不同的角色，我一直在說要在我的角色中成為超級明星，而我在這裡的角色與在明尼蘇達的不同。」Towns說。「我只希望能成為對隊友最有幫助的人，而紐約給了我一個新的角色，讓我去完成。」",
        "「我只是想利用所有的經驗，找到方法為麥迪遜廣場花園和這裡的球迷帶來勝利。這也是讓我的原因：尋找不同的方法來幫助這支球隊，幫助我的隊友成為最好的自己，並且不斷提升自己，讓我能成為球隊中最好的自己。」",
        "Towns在尼克的新篇章，入選全明星只是個開始，一切更好的事情，正在發生著。"
    ]
}