{
    "id": "117285",
    "title": "不是愚人節！Luka Doncic與湖人的第1天，LeBron James從偶像變隊友",
    "date": "2025/02/11",
    "topic": "籃球",
    "author_name": "中壢小跑車",
    "tags": [
        "Nba",
        "達拉斯小牛",
        "洛杉磯湖人",
        "達拉斯獨行俠",
        "Anthony Edwards",
        "Luka Doncic",
        "LeBron James",
        "Anthony Davis",
        "Rob Pelinka",
        "Nico Harrison"
    ],
    "article-content": [
        "2月、星期六、週末夜，那是個再平凡也不過的一天。",
        "Luka Doncic本來已經準備好進入夢鄉，但此時手機卻不斷嗡嗡作響，次數越來越頻繁，讓他不得不從床上起身，看看究竟是發生什麼事。",
        "不看不知道，一看嚇一跳。",
        "達拉斯獨行俠竟然把王牌球星交易到洛杉磯湖人，得到Anthony Davis、Max Christie與2029年首輪籤。",
        "而那個「王牌球星」，就是他自己。",
        "「我當時到底有多驚訝，大家應該可以想像得出來。」Doncic受訪時表示，距離交易發生已過了兩天。「我一度還想說『嗯，今天是4月1日吧』，簡直不敢相信這是現實。」",
        "但落腳洛杉磯48小時後，Doncic逐漸回過神來，意識到這並非愚人節，自己更沒有在做夢。他是真的要披上湖人球衣，與LeBron James並肩作戰了。",
        "「達拉斯就像是家一樣溫暖，」Doncic試圖整理自己複雜的心情。「我曾有過很棒的隊友、教練和球迷，他們總是給我滿滿的支持，因此這幾天特別難熬，短短48小時就好像一個月那般漫長，情緒上真的很折磨。」",
        "「然而，我習慣用積極的態度面對一切（take the high road）。現在我有機會為湖人效力，這是舉世聞名的歷史強隊，我不由得感到興奮期待，未來的嶄新旅程正在等著我。」",
        "或許Doncic還沒徹底放下，但他已經做好「向前看」的準備，再多的質疑也無法阻攔他築夢的腳步，他依舊是那顆閃閃發亮的未來之星。",
        "為什麼Doncic的交易案令眾人跌破眼鏡呢？因為他才不到26歲，不僅個人獲獎無數，不久前還率隊打進NBA總決賽，放眼任何運動領域，都不曾出現過當家球星這麼「突然」被交易的案例。",
        "他在2023-24賽季奪得生涯首座得分王，平均貢獻33.9分9.2籃板9.8助攻，2019年擊敗Trae Young獲選「年度最佳新秀」之後，已連續五季入選明星賽、NBA年度最佳陣容，今年是他生涯的第7個賽季。",
        "如果Doncic沒有被交易，他本來能簽訂一份五年、3.45億的歷史性超級大合約，絕不亞於綠衫軍「雙J」Jayson Tatum、Jaylen Brown未來超過6000萬的驚人年薪－－但這些數字將化為烏有，被迫離開母隊的他喪失資格了。",
        "「怎麼跟寶可夢迷的女友解釋Luka和AD交易案的震撼程度？」「我：就像小智把皮卡丘拿去換小剛的大岩蛇」",
        "就算動畫公司不想讓小智太早迎來結局，從《神奇寶貝XY》終戰失利罵聲一片，到《寶可夢日月》苦盡甘來如願奪冠，相信也沒有哪一任編劇敢寫出「把皮卡丘送人」的可怕情節，全世界都知道這有多誇張。",
        "偏偏達拉斯真的以身試法，後果就如大家所見，我們都活在這個尚未完結的故事裡。",
        "當這麼科幻的劇情轉變為現實，陰謀論總是應運而生。甚至有人開始懷疑Luka Doncic向管理階層暗中施壓，只是新聞沒有報導出來，各種臆測甚囂塵上。",
        "似乎只要編纂出足夠合理的內幕消息，這一切就不會令人感到那麼遺憾。",
        "但當Doncic被問及自己或經紀人是否這麼做時，他斬釘截鐵地否認了。",
        "「絕對沒有。」他義正嚴詞回應，短短二字「absolutely not」充滿道不盡的無奈。或許他從來沒有想過，自己竟然有需要回應這種問題的一天吧。",
        "往好處想，雖然達拉斯的管理階層拋棄他了，但在西區的另一岸，卻有人歡欣鼓舞迎接他的到來，Rob Pelinka正是其中的代表。",
        "當湖人舉辦見面記者會時，總管Pelinka毫不掩飾自身的喜悅之情，並以一貫的華麗詞藻描述他所見到的未來。在他心中，Doncic的加盟將「為籃球界帶來歡樂」，而感受到這份「快樂」的地區不僅限於洛杉磯、NBA，而是全世界。",
        "「縱觀NBA歷史，Luka Doncic加盟湖人也算是一次重量級事件。」Pelinka說，甚至用「seismic」來形容這筆交易的震撼程度。",
        "「我們現在擁有一位25歲的超級巨星，而他即將登上的舞台，是全球最受歡迎、最有影響力的籃球名門。當這兩股強大的力量結合在一起，將會讓世界看見籃球的美好－－因為Luka就是這麼打球的，他總能為人們帶來歡樂！」",
        "儘管這筆交易讓LeBron James在內的所有NBA球員措手不及，得知消息的LeBron還是在第一時間親自致電Doncic，歡迎他加入湖人。",
        "這通電話對Doncic而言意義重大，因為他一直把LeBron當作偶像，而在多數球迷眼中，兩人的打法也有許多相似之處。",
        "「這簡直就是夢想成真！」Doncic談起對LeBron的仰慕之情。「我一直都把LeBron當作榜樣，因為我可以從他身上學到很多事情。現在竟然能和他一起並肩作戰，這感覺實在太不可思議了。」",
        "大部分人都為Doncic的遭遇感到憤慨，尤其是他的父親Sasa Doncic，他認為Luka「不該被這樣對待」，達拉斯的球迷們更是一片哀鴻遍野。",
        "回顧事件的起因，湖人在得知達拉斯有意送走Doncic後，毫不猶豫就放棄Anthony Davis來促成這筆交易，但大家更好奇的是，他們究竟要如何才能「神不知鬼不覺」達成談判？",
        "原來雙方的總管Pelinka與Nico Harrison是多年的老友，兩人對彼此有足夠的信任，不會走漏任何一點風聲。他們在某間知名咖啡廳「密謀」會面，該地點還被ESPN與網友公布出來，未來有望成為改變歷史走向的世紀景點。",
        "Pelinka與Nico的友誼有多深厚，Luka交易案發生後球員們的內心就有多不安。",
        "沒有人是安全的、接下來誰被送走都嚇不倒我… …傾刻間NBA人心惶惶，誰也不敢保證一覺醒來自己會在哪。",
        "「Luka才剛剛帶獨行俠打進總決賽，這件事讓我們意識到，聯盟的生態不一樣了。」勇士王牌Stephen Curry感嘆，一直以來他都是「不可能被交易」的人選，但現在連他也得接受現實。",
        "「現在只有少數人在夜裡安心入睡，確信自己隔天起床安然無事，沒有被交易到其他地方，這種狀況真的很罕見。」",
        "灰狼「少主」Anthony Edwards則是為Doncic的境況感到遺憾，兩人都被視為NBA下個世代的招牌，每次對決都令球迷期待。",
        "但很不幸的是，這季兩人2次交手Doncic都在比賽中出現傷勢，聖誕節的小腿受傷更是讓他缺席了下半場，並意外成為身披獨行俠戰袍的最後一場比賽。",
        "「他們交易掉的是年紀僅有25歲、大概是NBA最頂尖的得分好手，而他自己竟然在事情發生前什麼都不知道… …。」Edwards恐怕還有點難以接受。畢竟，他季前剛經歷Karl Anthony-Towns被送走，現在連自己的競爭對手Doncic都不在原來的隊伍了。",
        "「這起事件肯定需要有人好好研究一下，要深入調查他為什麼被交易。一般來說，是不會這樣交易25歲的當家球星，他可是剛剛帶隊打進總決賽啊。說實話，我真為Luka感到難過。」",
        "所幸Luka並不孤單，陪他一同前往洛杉磯的還有Maxi Kleber與Markieff Morris，讓他在新球隊依舊有熟悉的夥伴。",
        "尤其是Morris，他特別支持這位小老弟，並認為所有批評Luka體能狀況、敬業精神的說法都很可笑。在他心中，那些都是不實的傳言，和他所認識的Luka不一樣。",
        "「我聽過那些說法，但如果一位球員『狀態不好』（not in shape）還能在NBA輕輕鬆鬆拿下30分15籃板10助攻，那我真的不知道還可以怎樣了。」Morris嗤之以鼻，表達著自己的不滿。",
        "「人們很快就能親眼見證了，到時候再來判斷他到底有沒有決心，狀態好或不好吧。」",
        "而這天，終於在2月10日到來了。Luka Doncic在全場的歡呼聲下，重新踏上他心愛的戰場，沒過多久就以精采的空拋宣布回歸，附帶一記招牌的三分球。",
        "（有趣的是，Dirk Nowitzki也到場觀戰了！本場比賽Q2還剩下10分01秒時，可以看到鏡頭捕捉到Dirk和Sasa Doncic坐在同一排，對Luka而言想必意義重大）",
        "他合計出賽23分鐘，14投5中，貢獻14分5籃板4助攻，僅發生一次失誤，幫助湖人以「132-113」擊敗爵士，二月份5連勝，近11戰只吞下1敗。",
        "確實如Pelinka所說，Doncic能用籃球為世界帶來快樂，在滿場球迷的期待下，隔著螢幕都能感受到湖人求勝的決心，那是種有希望、期待下一球會更好的美妙氛圍。",
        "即便Luka Doncic三分球7投1中，上半場也確實還沒有找回狀態，但隊友們都很樂意於彌補為他補防、掩護，引導他回到熟悉的節奏。",
        "人們相信Luka，而Luka也願意展露享受比賽的笑容－－只要能看到這個畫面，相信要球迷們付出多少都心甘情願。",
        "從那記跨越全場送給LeBron James的助攻開始，湖人與Luka Doncic邁向了新篇章，而慢動作的重播鏡頭值得一看再看。",
        "是的，惟有真心熱情藏不住，就在Luka有點肥胖但依舊可愛的臉上。",
        "⭐ 洛杉磯湖人、LeBron James好文閱讀"
    ]
}