{
  "id": "117233",
  "title": "《2025 NBA 季中交易》改變勢在必行，奧蘭多魔術季中交易前瞻",
  "date": "2025/02/05",
  "topic": "專題",
  "author_name": "業餘魔術師",
  "tags": [
    "奧蘭多魔術",
    "Orlandomagic",
    "Paolo Banchero",
    "Jalen Suggs",
    "Franz Wagner",
    "Gary Harris",
    "Jett Howard",
    "2025季中交易",
    "Cole Anthony"
  ],
  "article-content": [
    "2025賽季對魔術來說是十分煎熬的，抱著上賽季首度打進季後賽的激情，卻在季初就遇到主將Paolo Banchero無限期因傷缺賽，隨後Franz Wagner也因同樣的傷勢進入傷兵名單，整季球隊皆難以完整體出賽，遇到了相當嚴重的傷病潮。",
    "而當傷病潮總算過去，Banchero與Franz接連回歸，魔術卻遲遲無法穩住陣腳，雖然也有客場連戰的因素，但戰績從分區前六，直直跌落到附加賽區間，勝率也首次跌破五成，這可是比雙星傷退時還要更加低落的成績，很顯然魔術亟需一定程度的改變，而季中交易大限正是最佳時機。",
    "首先，魔術在近期的比賽內容中，遇到的最大問題即是進攻，魔術的進攻能力低落早已不是新聞，團隊戰力集中於前場所導致的頭重腳輕、大量依賴切入禁區的主力球風，以及長期處於聯盟末段的外線火力，進攻空間擁塞、外線投得不少但準度低落、容易自亂陣腳等等皆是魔術近年常出現的標籤。",
    "而魔術也明顯有注意到問題所在，除了連兩年在選秀會針對射手做補強外，也在季前引進具備外線投射能力，同時也符合球隊防守DNA的Kentavious Caldwell-Pope（後稱KCP），他本人在季初受訪時多次表示自己期望以投籃與防守幫助球隊，看起來雙方是天作之合，加上充足的射手人力，魔術應能在外線火力上取得進步。",
    "但結論是事與願違，各射手來到奧蘭多後準度皆大幅跌落，季前寄予厚望的KCP截至截稿時僅繳出31.1%的低迷命中率，與來到魔術前五季，最低都有38.5%以上的表現可說是大相逕庭。其餘球員也皆表現不理想，全隊最準的是早已因傷報銷的Moritz Wagner的36.0%，團隊30.3%的命中率與場均11.1顆的產量皆是聯盟墊底，只有出手數排在聯盟中段，可見魔術雖然不畏懼出手外線，但外線火力確實是相當低落。",
    "同時魔術一直被視為漏洞的後場也因Jalen Suggs不斷因傷進出傷兵名單，而顯得在戰力上捉襟見肘，缺乏外圍持球者與前場做串聯配合，使得魔術的進攻缺乏變化性，連基礎的擋拆戰術變化都難以達成，對手往往只要內縮禁區並固守內線，就能良好的限制魔術的攻勢，即便魔術推上偶有爆發表現的Cole Anthony救火，也依然難有改善。",
    "雖然就算Suggs能出賽，他的實力也能否完全勝任後場持球者，也依舊有待商榷，但魔術需要擺脫的情況應是每當Suggs缺賽時，球隊就因缺乏後場持球點而打出不理想表現的窘境，需要另一個後場持球點來做填補、分擔壓力，不但能讓魔術隨時都有後場持球點能做運用，也能讓Suggs減輕負擔，否則依他在防守端總是奮力拚搏的打法，若無人在進攻端幫忙分擔，對他的身體負擔會相當大。",
    "同時魔術過往引以為傲的防守端也出現下滑，近十場的防守效率已經跌落至聯盟中後段班，做為以防守取勝的球隊，這樣的防守表現顯然是不及格的，也得以窺見為何魔術的戰績會呈現斷崖式下跌，目前魔術遇到的最大難題是無法打出過往的防守主動性，在Suggs缺陣後魔術缺少能主動壓迫對手的第一線POA（Point Of Attack），只能被動地應對對手的進攻，導致只要對手有強力的外線出手點或夠好的團隊手感，就能打中魔術的防守漏洞，讓魔術陷入不但自己多次單場得不到100分，還讓對手能自在的得分的處境，近十場對手平均能拿114分，而魔術自己只有97.9分，也理所當然的得到八敗二勝的低落戰績。",
    "首先是因為近期的戰績實在有失水準，且從比賽內容來看，也早已不是能期待Suggs回歸解決的樂觀程度，作為目標是持續衝擊季後賽的魔術來說，即使東區被普遍認為競爭力較弱，也必須繃緊神經，爭取獲得前六席次，以免夜長夢多。",
    "另外則是眾所皆知Franz與Suggs的大約將於明年開跑，今年季中到季末將是魔術最後的補強機會，在那之後魔術的薪資空間就會相對擁擠，而考慮到魔術陣中交易籌碼的合約狀態，和等到季末才做動作相比，季中就做操作對魔術來說也不會影響很多。",
    "另外雖然不是要全面否定頂上來的板凳球員，但他們沒能提供有效、甚至是該有的貢獻也是事實，以3D功能為主的球員長期繳出低迷的外線命中率，防守端也不到優秀，魔術與其大量堆積只有單一功能的板凳球員，不如將其交易成更有戰力價值的幾位球員，且以魔術所持有的交易資產來說，完全有能力在不傷及主要輪替的情況下做補強，減輕可能的季中交易風險。",
    "且與其擔心新來的戰力會遇到磨合問題而不行動，不如行動後再找方法解決，如前所述，魔術現在若不有所改變，要是再次遇到大小傷病潮，難道魔術還要再因為哪位球員不在就陷入連敗嗎？若答案為否，那將貢獻低的板凳球員交易出去試圖做些改變，無非是個魔術該強烈考慮的嘗試，而且細數後魔術能動用的交易資產後，還會發現這對主輪替的影響實際上接近微乎其微。",
    "那究竟怎麼樣的球員符合魔術的需求？很簡單的說就是後場持球者，且魔術基本上也只需要這個。",
    "如同前述，魔術亟需除了Suggs以外的另一位後場持球者，以從根本上解決魔術的進攻難題，主要的需求如下：",
    "綜合以上兩點，魔術需要的是有持球能力的投射型後衛，最大的要求就是有外線產量實績，以及一定水準的持球能力，人選上目前國內外球迷主要以拓荒者Anfernee Simons與爵士Collin Sexton為主要目標，特別前者還是佛州本地人，出生地朗伍德離奧蘭多僅半小時車程，讓許多球迷相當期待魔術能引進他，但其實只要符合需求，其他雷達外的人選也都可以。",
    "既然已經確認魔術在交易截止日前有強烈的交易需求，也談過魔術的需求，那也是時候來看看魔術陣中有哪些能動的資產了。",
    "應該不用多解釋。",
    "2. 規則上不能交易：Wendell Carter Jr.",
    "因為季初進行了提前延長續約，且續約時間點較晚的關係，依照聯盟規定Wendell Carter Jr.在季中交易大限前無法被交易。",
    "3. 該留下的主力輪替：Anthony Black、Jonathan Isaac、Tristan da Silva、Goga Bitadze",
    "Black雖然防守上值得稱讚，但進攻表現還是不夠水準，持球積極性不足、仍是習慣以無球輔助球隊為主，但被他不佳的外線能力所限制，即使有不錯的無球跑動智慧，也還是無法有效幫助球隊的進攻困境，不過貴為第六順位，還是有一定的培養價值，除非有令人意外的大動作，否則魔術不太需要動到他。",
    "Isaac有部分球迷會把他包進包裹，原因無他，因為他是最能匹配薪資又有一定價值的籌碼，但魔術其實很需要他的各種功能，不論是護框、協防、籃板，都是目前魔術難以找到他人取代的功能，若將他交易實在有些挖東牆補西牆之感，是就算梭哈球星也最好要留下他的程度，何況季前才剛續下相當實惠的合約。此外，他本季健康度非常好，出賽數全隊第五，場數接近Paolo的三倍，以傷病為理由認為魔術該放手，是不太合理的。",
    "Tristan則是魔術少數能持續提供貢獻的替補側翼了，具有相當全能的技能包，迅速的在輪值中佔有一席之地，加上才第一年就有如此表現，是魔術需要緊抓不放的好球員。Goga則是本季逆襲成為陣中最佳長人，穩穩卡住先發席次，魔術幾乎沒有理由交易他。",
    "4. 不太需要動：KCP",
    "休季新簽的戰力，以教練團對他的信任程度來說，是很難看到他被交易的，而且他除了外線下滑嚴重外，不論在防守端還是老將價值層面，都有一定價值，實在也沒有太多缺點，魔術不太需要交易他，除非是在參與大型交易、需要配平球星薪資時才會需要包他進交易，畢竟魔術其他籌碼的薪資普遍不高，少有他這樣20M左右的薪資籌碼能匹配交易。",
    "5. 不具交易價值：Moritz Wagner",
    "由於受到左膝前十字韌帶撕裂（ACL）傷勢，Moritz Wagner在出賽30場後宣布本季報銷，而即使他傷前表現相當不錯，但畢竟是因傷報銷，所以幾乎等於不具交易價值，僅因合約是兩年22M附帶球隊選項的形式，接手的球隊可以直接在季末放棄選項解脫薪資，所以還保有些許做為薪資包，幫助魔術配平薪資的作用與可能性，但考慮到現實情況以及他與Franz的關係，魔術高機率會留他到季末，並放棄球隊選項再重新簽約，應該不會在季中進行交易。",
    "6. 主要籌碼：Cole Anthony、Gary Harris、Jett Howard、Caleb Houstan、Cory Joseph",
    "Cole Anthony能力始終無法突破板凳砍分手的定位，且以此定位來說，他的狀態起伏與身材劣勢都讓他對比同類型的球員不佔優勢，最大的硬傷則是他缺乏無球接應能力，讓接手的球隊有且僅有板凳砍分手的功能能使用，這些球技上的缺點都讓他交易價值不高，同時也是本季在魔術長期坐冷板凳的主因，只是因為後來的傷兵潮才讓他有了上場機會。",
    "而僅以交易來看，遺憾的是他確實已經是魔術最方便運用的交易籌碼了，合約3年附帶球隊選項，均薪約13M左右，有些許價值的同時薪資也方便匹配，且出清他不會帶來太多戰力影響，是魔術最主要的交易籌碼，只是賣相真的不算太好。",
    "Gary Harris則是各隊多少都能用的3D型即戰力，以球風來說是各球隊都會樂意收下的球員，只是有很大的傷病疑慮，本季飽受各種小傷困擾僅出賽了22場，賴以為生的外線命中率也僅有34.5%，正好是賣相最差的時候，但以合約來說，剩餘1+1均薪7M左右的合約能給接手球隊很大的彈性，是有著些許價值的交易配菜，但對魔術來說的主要價值，還是在於和Cole Anthony一起湊到20M左右配平薪資，而且是對方不太會拒絕的正資產。",
    "Jett Howard基本上能視為人體首輪籤與拉高交易包裹價值的潛力新秀，單論投射功夫是真的有培養價值，到其他球隊很有機會迎來爆發，雖然在生涯第二年就脫手會有些可惜，但對魔術來說，既然他現在還只在輪替邊緣，交易出去不但能提升包裹價值、省下選秀籤，對戰力也不會有太多影響，是很好利用的交易籌碼。",
    "最後兩位Caleb Houstan、Cory Joseph的情況類似，兩人的薪資都很低廉，同時在戰力上都是長坐冷板凳，其中Caleb Houstan還算很年輕，3D性質也是各隊會願意接手的球員類型，多少還能做為添頭加進交易包裹，而Cory Joseph作為已無多少戰力的底薪老將，除了湊薪資的作用外，應無太多交易價值。",
    "7. 選秀籤：原則上不動自家首輪，金塊籤則是交易主菜",
    "魔術除了完整的自家選秀籤外，還有今年金塊前五順位保護的首輪、26年具多項條件的首輪互換權，以及他隊的五枚次輪，整體選秀資產不算多，但因為完整保留了自家的選秀籤，並且在選秀大年的今年還多了一張金塊籤，算是很充足的了。",
    "而從魔術管理層追求長期建隊的作風來看，魔術動用到多張自家首輪籤的機率還是很低的，加上魔術在季中做大型交易的風險還是太大，畢竟勢必就會動用到主力輪替，需要考量的層面就更多了，因此以今年的金塊籤加上任意二輪籤做為主籌碼，最多再加上兩張自家首輪，應該是魔術最有價值的交易籌碼，同時也是魔術最大的操作上限。",
    "以上總結，Cole Anthony、Gary Harris、Jett Howard約25.6M，再加上金塊籤及其他二輪籤，是魔術目前最有可能的交易包裹。",
    "對近況不佳、進攻端長期積弱不振的魔術來說，今年季中將是一個進行改變的好時機，有著足夠推動管理層的戰績壓力，也有夠多能操作的交易籌碼，若運用輪替邊緣的球員加上做為誘因的選秀籤，魔術是有機會在爭取到補強機會的同時，顧及球隊長遠規劃的，一切只在於包裹是否足夠吸引人，能讓魔術順利補強到所需的後場戰力。",
    "倘若魔術並未在季中有任何動作，雖然是符合管理層過往風格的，但就得正視目前急需振作的球場表現，以及承擔錯過補強時機的風險，並期待教練團想出讓這套陣容突破困境的方法了，即使那看來相當困難，同時也比推動交易更加具有風險。",
    "Pic from Orlando Magic official",
    "個人看法，歡迎留言討論。"
  ],
  "category": [
    "球隊分析"
  ]
}