{
    "id": "117278",
    "title": "【NBA2024-25】有無防守強度是兩種等級，塞爾提克翻轉七六人並推倒騎士之探究",
    "date": "2025/02/07",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "防守",
        "三分球",
        "費城七六人",
        "克里夫蘭騎士",
        "波士頓塞爾提克",
        "Jayson Tatum",
        "Jaylen Brown",
        "Kristaps Porzingis",
        "Derrick White",
        "Tyrese Maxey",
        "Donovan Mitchell",
        "Darius Garland"
    ],
    "article-content": [
        "《NBA2024-25:22》現居東區第二的塞爾提克，近期防守強度有和沒有，是直接決定了比賽的過程走向，三分火力位居全聯盟之首，既是追分有力武器，也是錦上添花的絕佳存在。對上七六人和騎士雖最後皆為勝利收場，但前述的呈現與否，讓人看見兩種不同樣貌的綠軍，究竟能從中看見些什麼，以下一同探析。",
        "近期開啟客場之旅的塞爾提克，險勝鵜鶘之後轉戰費城，雖七六人傷兵滿營戰力吃緊，但Tyrese Maxey當家首節獨取16分相當兇，手感燙到無法擋；反觀續在外線找手感的綠軍，雖送7助攻卻全員正負值未達正，如同紙糊的防守更令人感到失望。次節轉向多點開花的主隊，即便團隊聯結不出色，但積極拚搶海撈15顆籃板，換到比對手多6次的進攻機會，就算Jayson Tatum跳出來獨得8分，17分差距仍在半場被謄寫出來。",
        "綠軍在下半場總算找回手感，縱使先被對手給轟出11：4的攻勢，分差在短時間內被擴開到21分，但一言不合就開投的火力，使其不再如前兩節跟不上腳步，單節爆砍6記三分進帳36分。然而惡夢也於末節找上七六人，防守強度回魂的對手，頻頻於對位中找到紅利，就連在前場帶球都不能掉以輕心，籃框如海一般大是怎麼投怎麼準，一半時間都還沒過去，就把開節時的14分落後給弭平。",
        "在主隊無法尋獲有效進攻效率之際，Tatum、Jaylen Brown和Luke Kornet繼續在傷口上撒鹽，保住些許領先並進到最後兩分鐘；七六人雖要到犯規能停止時間來取分，但4投僅1中給了對手揚長而去的機會，後藉Jrue Holiday外線破網後將結局底定，就在末節38：16巨浪反撲過後，塞爾提克以118：110搶下本季客場第20勝。下半場不可思議22投14中的三分量能，無論離三分線幾步都能命中，加上20次助攻的突圍與三星合攻54分，帶給費城一場震撼教育。",
        "(上述影圖片來源：NBA官網、緯來體育台Youtube)",
        "緊接轉戰克里夫蘭對抗東區第一騎士，有別以往的開場讓人為之驚艷，防守強度直接提升一個檔次，讓對手進攻難施手腳且使Donovan Mitchell孤立無援。第一節僅3人有得分紀錄的主隊，難在陣地戰中找到進攻點，Kristaps Porzingis一柱擎天捍衛禁區，成了落後多達13分的關鍵；Jaylen Brown與老將Al Horford頻頻挑戰籃框有成，合力攻下20分助隊於中期帶開差距，讓局勢有些出乎意料。",
        "綠軍調整到位的手感，使其次節開端打出15：8攻勢並將領先擴大到20分，至於從跑動中找機會的騎士，憑藉Jarrett Allen、Darius Garland和Mitchell撕裂防線，加上Sam Merrill外線開火，是逐漸把失土收復並維持競爭力。下半場雙方來了場火力肆虐，單節命中率皆來到5成以上，客隊以Jayson Tatum和Porzingis為首，而主隊則用Mitchell組合Garland，前後場交鋒是相當精彩。",
        "來到最後12分鐘，騎士的內外兼修是一度將分差縮近到剩4分，但Derrick White成功扮演第四節先生，兩外線加一急停連取8分，單節攻下14分且4記三分破網，助隊擋下對手的強勢反撲。而Evan Mobley切入外傳被Tatum攔截的失誤，是親手葬送可能的逆轉契機，終場就在Jrue Holiday穩定的罰球命中過後，塞爾提克以112：105拿下勇冠全聯盟的第21場客場勝利。",
        "(上述影圖片來源：NBA官網、緯來體育台Youtube)",
        "不得不說近期塞爾提克很奇妙，防守專注度如同擲骰子，卻多半還是能收獲贏球紅利，若要是換到別隊身上，那一切可都是難說；本季三分無論出手(48.5)跟命中數(17.8)皆居冠的綠軍，就端看前述表現如何來定義其任務，落後那就是追分主要手段，要是領先則為錦上添花或撲滅反擊。而這兩場比賽正好為上述的絕佳體現，對七六人是投得對方灰頭土臉，戰騎士則是滅絕那能反超的希望。",
        "費城之戰是綠軍近5年以來為數不多，單場居劣達到25分以上的比賽，第三節末尾逐漸將比分趕上，並非其找到很多好的出手機會，個人能力還是重中之重，距離三分線一大步都能投進，說實在會讓防守者感到很洩氣。搭配第四節初所帶出的高壓防守，七六人那攻防皆無果就跟矇了沒兩樣，就是失神在場上跑動，當這雙管齊下暢通無阻時，才是真正可怕的地方。",
        "而克里夫蘭之鬥正是如此之體現，由於對手內線缺乏投射能力，無法將Kristaps Porzingis拉出禁區外，導致出手困難度相當高，雖後續加快進攻節奏打立足未穩，但Al Horford一換的經驗便足以抗衡。本身就在各位置有身材優勢且主打無限換防，只要能把強度拉抬起來，就連打出長紅佳績的騎士都難越；要知下半場雙方狀態都挺好的，能不斷鞏固10分差距並不簡單，要雙方面都不掉鍊子才有可能。",
        "Porzingis仍會是總教練Joe Mazzulla得當心的，對手大量的5 out站位，只要他一踏出禁區且鋒線補位不積極的話，就會有相當大的危機。騎士這場除前述問題外，三分手感不佳也是比賽從頭到尾居劣主因，擅長的切傳體系難成功運行，才導致後場得不斷切入突破，用速度去跑在追在後面的兩三人之前來取分，要是兩場情況互換，綠軍可不見得能如此收尾。",
        "最後好好肯定Derrick White的大心臟，近期是數度拯救球隊脫離泥淖，命中率穩定能作為破風手，關鍵是出手選擇有時是比Jayson Tatum與Jaylen Brown來得更好一些，比較少出現突然拔起來，而讓籃板爭搶沒有預備。至於接下來綠軍會呈現怎麼樣的防守強度，來持續向龍頭大位進逼，就讓我們繼續觀察下去。",
        "(上述圖片來源：波士頓塞爾提克官方X&粉專、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}