{
  "id": "117227",
  "title": "【NBA2024-25】De'Aaron Fox如期轉戰馬刺，Zach LaVine重返西區入主國王之簡評",
  "date": "2025/02/03",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "聖安東尼奧馬刺",
    "芝加哥公牛",
    "沙加緬度國王",
    "交易分析",
    "選秀權",
    "De'Aaron Fox",
    "Victor Wembanyama",
    "Chris Paul",
    "Domantas Sabonis",
    "Zach Lavine",
    "DeMar DeRozan"
  ],
  "article-content": [
    "《NBA2024-25:17》在昨日Luka Doncic及Anthony Davis互換東家震撼彈後，今日再有另則交易牽扯到球星異動，De'Aaron Fox一如傳聞前往馬刺合體法國猛獸，Zach LaVine重返西區入主國王與前隊友續前緣。包含不少選秀籤轉移的三方協議，是有各自的盤算於其中，馬刺著眼前景並打造雙核心，國王可能且戰且走來觀望，公牛為大舉清倉預備來年選秀，將帶來哪些影響，以下試著來探析。",
    "就在昨日Luka Doncic及Anthony Davis的湖人獨行俠交易震撼彈後，今日一早馬刺、國王與公牛也達成三方交易，馬刺取得兩後衛De'Aaron Fox和Jordan McLaughlin，國王收穫Zach LaVine、Sidy Cissoko以及三個首輪選秀權(2025年黃蜂、2027年馬刺、2031年灰狼)與三個次輪選秀權(2025年公牛、2028年金塊、2028年國王原有選秀權)，公牛則是拿到Zach Collins、Tre Jones、Kevin Huerter和2025年首輪原本自己所持有的選秀權。",
    "此消息出處仍來自ESPN權威記者Shams Charania，而Fox想要離隊的傳聞本就不少，從先前未同意國王所提出的續約，加上經紀人與高層間的談話，再到家人疑似早已遷居聖安東尼奧等跡象，讓不少人都認為將落腳馬刺，如今是木已成舟。至於LaVine雖整體表現不差，但傷勢卻總讓公牛騎虎難下，這5年2.1億美金的頂薪合約，可謂是團隊中的負資產，想要甩賣分道揚鑣也早已眾人皆知。",
    "馬刺本就有想要再引進一位年輕勢力，盼能與Victor Wembanyama走一個長期的時間線，畢竟待退的Chris Paul只能擔當前路導師，加上隊上角色性球員未有能承擔重責的突出者，因此再尋求頂級球星加盟助陣是絕對必要。雖說送出近幾年的首輪籤，但若是這核心組合能成，未來5-6年的前景是無需擔心，就看陣容該怎麼樣來填補及輔佐。",
    "(上述圖片來源：聖安東尼奧馬刺官方X、ESPN官方粉專)",
    "馬刺無疑是這樁交易案的大贏家，主要輪替球員都沒動到，僅付出首輪籤情況下，就拿到將進入巔峰期的De'Aaron Fox，還清掉Zach Collins的薪資瘦身，等於是現在跟未來兼具的操作。而Fox來到馬刺之後能給予哪些幫助，先前筆者文章已有陳述了些許想法，以下這邊再簡單整理一下，那就看接下來怎麼磨合。",
    "Fox是名速度極佳的後場，尤其敏捷的第一步過人是聯盟知名，近年進攻效率達50%以上常見，場均得分助攻20+6也沒問題，休賽季積極調整自己的投籃缺陷，如今也有成效且每場至少命中2顆。首先其能強化馬刺偏緩慢的進攻步調，快速推進本色若能與Victor Wembanyama合作，快攻施壓會相當之大；陣地戰也可一改節奏，解決總是被換防對位的問題，甚至用更強吸引力與撕裂防線來助隊取分。",
    "第二是決勝期出手選擇增加，Fox去年於最後5分鐘且分差5分以內時，一共攻入聯盟最多的194分並獲首度增設「最關鍵球員奬」，如此可讓戰術畫出更多終結點，而且其絕對有能力自己把球打掉，小吃大或中距離出手都可行，以此強化守護勝利與反擊逆轉的量能。本以為交易會損失掉防守量能，結果沒有之外還可能有所提升，Fox這部分表現不差，對抗可做且能繳場均1.5抄截，年度三隊身手算是有保障。",
    "如此陣容調配更能有效減輕Chris Paul負擔，上場時間可濃縮並精華使用，先讓年輕人上場衝刺，若陷入亂流再出來穩陣腳，也能讓第二陣容有組織核心可選用，關鍵時刻擺雙衛搭Wemby也無不行，就看Fox稍差的助攻失誤比能否改善。此外，相當期待Fox能在Paul指導下，於組織、球商跟節奏掌控有所成長，使其能變為更成熟的指揮官，這才是馬刺所想要看到的曙光前景。",
    "(上述圖片來源：聖安東尼奧馬刺官方X、NBA官網)",
    "公牛方面很明顯地是瞄準接下來的選秀大年，先把送出去的首輪籤要回來，同時將陣中薪資最高的Zach LaVine給清掉，重建意圖是昭然若揭，筆者認為制服組還可能會有動作，諸如最後一年合約的Lonzo Ball或市場的搶手貨Nikola Vučević都可能會走人。球隊目前卡在附加賽邊緣，之後排名下滑大該可預期，所以盡可能囤積資產來預備補強，規劃出一個中期計畫才是方向。",
    "國王這邊倒是挺奇妙，休賽季藉先簽後換拿到DeMar DeRozan，如今再透過三方交易將Zach LaVine納入麾下，等於是把先前公牛進攻雙箭頭重組，接著將與Domantas Sabonis合作成三巨頭。雖說默契和體系看來不會有不相容，之後應該會見到不少的罰球線手遞手發起進攻，上中策應比例可預期會增加，但球權區分與防守問題似乎就得讓代理總教練Doug Christie重新思量。",
    "本以為打算讓Fox離開之際，大概會盤算給Sabonis做主要持球者，由他來運行國王的陣地戰戰術，不過在LaVine加入之後，雖同樣能如此去做，但就可能削弱其切入撕裂量能，這有點類似DeRozan加盟以來所面臨的改變，就是把角色轉換成一位稱職的終結者。筆者認為進攻節奏不會有太多調整，該快就跑動起來，該慢也有人能夠坐鎮，得分點依舊相當多，主要仍看之後球權由誰來主導。",
    "只是這番操作下來的最大問題，恐將出現在後場防守上，LaVine並不是名防守很好的球員，甚至進階數據評價為負的都有。而國王本季場均失分為115.3排聯盟第22，對手外線命中率0.376且命中14.5顆，皆是各隊裡表現最差的，不擅於掩護中找到解方，強弱側輪轉也待加強，損失Fox後的空洞可能會變大，應該要怎麼去突破來增加贏球機率，恐怕會讓教練團更傷腦筋。",
    "目前看國王有且戰且走的味道，戰績卡在附加賽關口尷尬，現要了一個球星回來，也討了不少選秀籤於手，雖其中有些不算太有價值，感覺是想看看接下來打得如何決定方向。由於團隊內即期約的球員很少，多看一個賽季並無不可，要不是備戰2026-27這條線，那就很有可能再操作去填補戰力，畢竟防守真的是不小漏洞，縱有Sabonis能補位協助，但負荷量會讓禁區壓力越來越大。",
    "(上述圖片來源：金州勇士&芝加哥公牛官方X&粉專、NBA官網)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25相關文章："
  ],
  "category": [
    "交易與簽約"
  ]
}