{
    "id": "117342",
    "title": "《峰嶺隨筆》落水狗的逆襲：本季最大驚奇底特律活塞",
    "date": "2025/03/05",
    "topic": "籃球",
    "author_name": "馬特洪峰",
    "tags": [
        "底特律活塞",
        "球員",
        "Cade Cunningham",
        "Dennis Schroder",
        "Trajan Langdon"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
        "2023-24球季活塞寫下隊史最低勝率、季中吞下北美4大職業聯盟最長的單季28連敗，季前活塞大破大立一次把總管、總教練兩位始作俑者火掉，找來鵜鶘體系的Trajan Langdon操盤，剛被騎士解雇的J.B. Bickerstaff掌兵符，希望能有一番新氣象。",
        "身為多年活塞球迷，2024-25球季開打之前小弟仍半信半疑，畢竟這幾年實在爛到骨子裡。即使換了總管、教練但球員變動不大，心中想法是戰績鐵定比上季進步，但大概最好是附加賽程度(約莫東區9-12區間)，有相當機會再抽一次樂透。",
        "例行賽剩20場比賽，活塞目前戰績35勝27敗排名東區第六，進攻效率排名聯盟14，防守效率擠進聯盟第9。套句朋友說的話，要說本季活塞是曇花一現，這朵曇花未免也開太久了吧？",
        "要知道過去幾年活塞戰績不是爛，而是非常爛。上次例行賽勝率突破30%要追溯到2019-20賽季，過去五年單季最多23勝。選來Cade Cunningham讓活塞迷歡欣鼓舞了一陣子，然而光看戰績有沒有Cade根本沒差。",
        "新總管Trajan Langdon補強看似不少，但從教練到球員都有一個共同點是處於生涯低潮期。總教練J.B. Bickerstaff在騎士最後一年失去休息室掌控能力，即使突破季後賽第一輪仍難逃被炒魷魚的地步，應徵新工作非常不順利，等到各家開缺都八九不離十才在底特律找到新工作。",
        "前鋒Tobias Harris這兩年在費城備受批評，明明苦工做盡，場上任勞任怨場外完全不抱怨，卻因為犧牲出手數導致數據下滑成為批評的箭靶，最後只能黯然離開76人，看著76人用頂級合約迎接Paul George。",
        "密西根在地子弟兵Tim Hardaway Jr.在達拉斯不得志，理論上是射手的他投射不穩定，防守部份從來沒好過近年更因膝傷、年齡進一步退化，成為小牛亟欲出清的累贅，最後交易中回到故鄉。",
        "其他年輕球員如後衛Jaden Ivey、中鋒Jalen Duren都是攻優於守，然後攻擊部分缺陷非常明顯，不知道能不能成為合格穩定的先發輪替，馬上面臨的換約不知道該不該續留。Isaiah Stewart已經續約，但是看起來就是矮禁區打替補的材料，再怎樣拼仍有其侷限。",
        "開季前的活塞從教練、王牌攻擊核心、其他的年輕球員、到季外找來的中生代都有許多問號，說難聽一點大概就是落水狗戰隊集結，看看這群雜魚們可以打到什麼程度。",
        "或許是帶著這股不服輸的怨氣，總教練J.B. Bickerstaff讓球員們展現完全不同的能量。10月活塞戰績只有1勝4敗看來沒什麼改變，11、12月進步到勝率50%左右，進入2025年之後直接起飛，傷了主力後衛Ivey後反而在30場比賽拿下21勝，勝率高達70%。",
        "從Monty Williams換成J.B. Bickerstaff真的差那麼多嗎？可能真的有差。Monty走人之後，不止一個消息來源指出，上季Monty心思大部分不在球場上。加上身為老闆人馬的Monty有很多自己的古怪堅持，才有Killian Hayes取代Ivey打先發，然後季末出現James Wiseman加上Jalen Duren雙塔陣型的詭異情況。",
        "Monty的用人邏輯逼著前總管Troy Weaver不得不把Hayes裁掉，避免他繼續讓Hayes吃下大量時間，兩人的不合幾乎是無法掩蓋的消息。本季新教練J.B. Bickerstaff有臨場反應太慢、攻擊戰術呆板的缺點，起碼還沒拿到養老合約的J.B. Bickerstaff心力都在球場，跟Trajan Langdon配合的不錯，讓球員願意在場上努力奮戰。",
        "除了落水狗的鬱悶、新教練新氣象之外，活塞找來更多稱職的NBA球員更是影響極大。",
        "同樣是例行賽打到60場左右，上季活塞這時候得用James Wiseman、Stanley Umude、Evan Fournier、Troy Brown Jr.、Malachi Flynn、Tosan Evbuomwan這種NBA邊緣人吃下大量輪替時間。這幾人在正常隊伍中都不會是輪替內球員，本季這幾人沒有一人在輪替，不止一人離開NBA。",
        "把邊緣人軍團換成可以穩定NBA輪替等級球員，已經對例行賽戰績有顯著影響。Trajan Langdon運用薪資條例的例外條款，先揮棄中鋒Paul Reed再把他簽回來創造更多空間；更在交易大限前清水變雞湯，運用薪資空間找來球隊最需要的替補後衛Dennis Schröder，福袋射手Lindey Waters和兩枚二輪籤，讓活塞得到非常直接的補強。",
        "現在Schröder速度不如以往，但這幾年遊走江湖展現出不錯的控場能力，搭配不錯的攻守轉換和擋拆持球，擁有一定的防守水準，願意替補出發不抱怨，又是合約最後一年不佔薪資空間，根本就是活塞天菜。",
        "從Tobias Harris、Tim Hardaway Jr.、Malik Beasley、Dennis Schröde、Paul Reed這些角色球員在爭冠隊伍大概都會被嫌棄，不過對活塞這種例行賽掙扎的隊伍來說是巨大補強。搭配年輕球員爭氣的成長，造就了活塞目前好光景。",
        "拿到睽違已久的八連勝，站穩東區第六的位置，活塞下一個目標除了打進季後賽之外，更渴望拿到2008年後的季後賽首勝。過去16年活塞僅僅打進季後賽三次，結局都是4-0直接被橫掃出局。",
        "2019年以第八種子碰到密爾瓦基公鹿，主力是只剩下一隻腳、完全失去爆發力的Blake Griffin，四場比賽輸最少的是16分。2016年Tobias Harris也在陣中，年輕的活塞碰到東區龍頭克理夫蘭騎士，其中兩場相當有競爭力差距五分之內，然而還是難逃橫掃命運。",
        "2009年對手還是騎士，上次奪冠時先發五虎Rasheed Wallace、Richard Hamilton、Tayshaun Prince還有三人在陣，然而暮氣沈沈的活塞完全不是騎士對手，四場比賽打完收工。",
        "上次季後賽勝利是2008年5月東區冠軍賽，教練是已經去世接近10年的Flip Saunders，當家控球是現任拓荒者教練Chauncey Billups。",
        "以現況來看，活塞打進季後賽應該不是問題，例行賽最後三場比賽碰到紐約尼克、對決密爾瓦基公鹿二連戰，甚至會決定最後種子排序。至於能不能拿到睽違已久的季後賽勝利，甚至更夢幻一點拿下系列賽突破第一輪呢？",
        "看老天安排吧！",
        "Photo Credit：運動視界/NBA/Getty Image",
        "其他個人作品："
    ]
}