{
    "id": "117379",
    "title": "【NBA2024-25】雙星休息激勵Austin Reaves，用生涯新高45分幫助湖人掃蕩溜馬",
    "date": "2025/02/09",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "洛杉磯湖人",
        "印第安納溜馬",
        "LeBron James",
        "Austin Reaves",
        "Pascal Siakam",
        "Tyrese Haliburton",
        "Kobe Bryant",
        "得分新高",
        "J.J.Redick"
    ],
    "article-content": [
        "《NBA2024-25:26》下週將迎來Luka Doncic加盟首秀前夕，湖人先在家迎戰東區第四的溜馬來犯，只是老大哥LeBron James的缺陣，無疑是讓比賽蒙上一層不確定性；不過Austin Reaves用生涯得分新高，證明其有能力一肩扛起重責，45分7籃板7助攻3抄截的全能演出，數度阻擋在力圖反撲的對手面前，精彩表現以下一同回顧。",
        "在準備迎來Luka Doncic加盟出賽前，湖人今日再於主場迎戰東區第四的溜馬，但一項不樂觀消息卻降臨團隊，就是老大哥LeBron James也將因傷休息；不過可能預期的群龍無首並未出現，Austin Reaves賽前接獲總教練告知與LBJ激勵，一夫當關主宰全場，攻下生涯新高45分外帶7籃板7助攻3抄截，助隊收下近期一波5連勝。縱橫全場將對手打得不成模樣，繳出26投14中且罰球13投全進，責任一肩扛宛如另個球星現世。",
        "首節湖人就有出人意表的演出，短暫拉鋸後由Reaves接管比賽，單節狂飆14分並攜手Gabe Vincent的4助攻，帶出全隊7人有得分紀錄；反觀找不到籃框的溜馬，球星Tyrese Haliburton半分未取，團隊籃板還一口氣輸到3倍，22分鴻溝是直接現形。次節雙方情況呈現互換，八村壘的9分頂住命中率不佳缺口，雖讓對手追近比分收復失土，卻仍能帶著16分領先結束半場。",
        "易籃之後加強防守的兩隊，進攻效率皆有顯著下滑，找回制空權的溜馬，藉著Pascal Siakam肆虐禁區，團隊單節製造對手8次犯規，而且全部都在罰球線上兌換成分數。不過跳出來穩住軍心的Reaves，於時間過半後頻頻切入找空間，再把差距拉開到雙位數，甚至一路上看至15分，若不是T.J. McConnell貢獻己力擾亂有成，溜馬整節的努力恐將化為烏有。",
        "時間來到最後一節，Reaves先用2記三分破網添增信心，後續灌籃將士氣給拉抬起並迫使對手喊出暫停；Haliburton與Siakam的連線，依舊是溜馬下半場的倚靠，兩人合力攻下22分試圖力挽狂瀾。只是湖人這日有瘋狂不已的Reaves，加上板凳奇兵Jordan Goodwin異軍突起，直接用24分盪平對手反撲氣焰，在無望翻轉戰局之際，最終是以124：117收下勝利，排名也爬升至西區第四。",
        "這場比賽可分為兩階段陳述，一開始兩邊防守強度不高，試探意味相當濃厚，畢竟湖人是雙星缺陣，即便有顯著的得分點能預測，但實際會拿出什麼戰術來用，得在場上諸多觀察。不過後半段將戰場轉向禁區後，身體碰撞增多且哨音四起，瞬間形成一場罰球大對決，溜馬得到32次機會命中31顆，湖人也不示弱的繳23投21中，打出屬於職業球員的水平。",
        "Austin Reaves絕對是最亮眼的存在，J.J.Redick賽後表示：「我認為他最大的進步就是領導能力，他扛下責任，接受挑戰。他和我們的球隊中任何球員一樣重要，當他無法上場時，這一點尤其明顯，我感覺他就是今晚場上的最佳球員。」 除了數據的顯著貢獻外，確實如總教練所言，下半場在團隊陷入低點時，他一人殺進殺出做止跌很關鍵；外線準並非最大重點，倒是切入後的變幻莫測才真難擋。",
        "其是自2005年的Kobe Bryant後，隊史最年輕單場至少攻下45分5籃板5助攻的球員；若轉換到落選新秀來看，則是僅次於現效力火箭的Fred VanVleet(54分)；而這也超越先前的LeBron James(42分)和Anthony Davis(42分)，成為隊上本季單場得分最高的人。進攻效率值來到128.2、真實命中率TS%為70.9，整體PIE值更高達21.6，手起刀落且能吃對抗，還有不俗的26.9%助功率，的確是場全方位能力的展現。",
        "接著從戰術方面來講，Reaves並沒有成為唯一持球者，比較像是打雙能衛的角色，Gabe Vincent做起頭運行戰術還不少，上半場甚至還看到Reaves走射手跑位來創造機會，所以應該是設定明確進攻核心，後藉團隊輔佐達到目的。不過，Reaves個人能力真的出色，過往無需他往禁區撕裂強攻，但釋放球權使其放手去做，便可知解讀防守相當不錯，要快要慢都行且如利刃，也才讓溜馬賠上不少犯規。",
        "三名主力後場看來已經就定位，但另個壞消息卻也在今早來到湖人，據ESPN記者Shams Charania的消息指出，先前與黃蜂達成交易的Mark Williams，接受體檢時被發現多項問題導致未過(非為先前所知的背部傷勢)，制服組決定撤銷交易，球員將各自回到母隊陣容。因此團隊的禁區劣勢該怎麼緩解，看來就會是Luka Doncic歸來後，得在場上實際來測試的重要課題了。",
        "(上述圖片來源：洛杉磯湖人官方X、ESPN官方粉專、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}