{
    "id": "117397",
    "title": "NBA》讓幸運持續下去 整個聯盟都是Rob Pelinka的交易實驗室？",
    "date": "2025/02/12",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "洛杉磯湖人",
        "季中交易",
        "Anthony Davis",
        "Rob Pelinka",
        "Luka Dončić"
    ],
    "article-content": [
        "過去兩週如何形容洛杉磯湖人季中交易的狀態：就算掉進化糞池，也能帶著 Sephora 專櫃的香味爬出來。",
        "回顧湖人的交易歷史，每當經歷一段低潮，他們總能獲得至少一位，甚至不只一位名人堂級別的球員來將他們從 NBA 的平凡深淵中拯救出來。",
        "包含得到了張伯倫和賈霸，隨後又得到了Magic Johnson，接著得到Shaq O’Neal和Kobe Bryant。當歐尼爾轉投邁阿密後，他們又從曼菲斯灰熊以一筆如此懸殊的交易搶來了Pau Gasol，甚至讓馬刺總教練Gregg Popovich都要求聯盟調查。然後，在Kobe離開後，他們又得到了LeBron James。",
        "如今，正當LBJ即將步入生涯暮年時，Luka Dončić竟然又這麼剛好落入湖人懷中。而更令人咋舌的是，湖人在搶來Dončić後，手上竟還有足夠的選秀資本，換來了Mark Williams（儘管後續在無法通過傷病檢驗後失敗）。或許這個名字對於一般球迷來說並不熟悉，但若成功這很可能就是一筆搶劫。",
        "達志影像AP",
        "湖人總管Rob Pelinka到底做了什麼，才能在手中僅有兩枚可交易的選秀籤，甚至連Austin Reaves都不需要放入交易包裹的情況下，完成這些驚天動地的交易？",
        "他只是去喝了杯咖啡。",
        "沒錯，這次的交易就像他當年憑藉洛杉磯的地理優勢與品牌吸引力「撿到」LeBron一樣，進而連帶得到Anthony Davis。",
        "此次交易根本不是Pelinka主動談的，因為幾乎整個NBA，甚至包含NBA2K25都認為Dončić是不可能被交易的。而小牛隊總管Nico Harrison主動約他喝咖啡，順便問問他對於一位 25 歲、可能是 NBA 史上獨一無二的天才球員有沒有興趣，而交易的籌碼只是 32 歲的Davis和Pelinka的咖啡費，當然還有一枚首輪籤。",
        "Pelinka當時以為這是在開玩笑，但事實並非如此。",
        "Harrison不僅真的將Luka Dončić雙手奉上給湖人，甚至還願意在不通知任何其他球隊的情況下完成交易，而這些球隊本來完全可以開出更具有競爭力的報價。",
        "當然Harrison的目的是為了得到AD，但即便如此，通知其他球隊開放報價也能墊高湖人的交易包裹。",
        "至少，Dončić的交易應該讓湖人傾家蕩產，他完全值得這個代價。但Harrison當時的心情顯然過於慷慨，竟然允許那位「戴著滑雪面罩搶劫銀行」的Pelinka，僅僅多交出一枚未來的選秀權加上一名角色球員就順利脫身。",
        "要知道，從未入選過全明星的Mikal Bridges讓尼克隊付出了五枚首輪選秀權；Dejounte Murray則讓老鷹隊付出了四張首輪選秀籤。",
        "對於那些長年痛恨湖人的球迷來說，唯一的安慰是，湖人在送走Anthony Davis後，表面上似乎缺乏一名正牌先發中鋒，而Pelinka當時似乎也認命地接受這個現實，認為在交易截止日前填補這個陣容缺口將會非常困難。",
        "達志影像AP",
        "「我們知道球隊確實需要一名內線球員——但在交易截止日前的最後兩三天，市場上的內線選擇非常有限。」Pelinka於週二透過 ESPN 表示：「目前可用的選項並不多。所以，也許我們能夠在邊緣陣容上做出一些小補強。但若是要針對這個位置進行大規模交易，現實來看，可能得等到休賽季才比較有機會。」",
        "但此時第二個跳樓大拍賣賣家出現了，黃蜂隊有話要說：「我們有中鋒！」",
        "根據 ESPN 記者Ramona Shelburne的說法，當Dončić告訴正在考慮考慮補進「年紀較大、速度較慢的內線」的Pelinka，自己更喜歡與一名具備「垂直起跳吃餅能力」的內線球員搭檔時，Pelinka剛剛才說市場上沒有這種類型的球員。然而，巧得驚人的是，那支1996 年曾經把科比「送」給湖人的黃蜂，竟然這時候剛好打來電話，手上正好有一位符合Dončić完美需求的 23 歲、運動能力出色的七尺長人。",
        "來自Shelburne在社群的報導：「湖人一直在尋找一名內線球員，但當他們在本週交易來Dončić後，他們知道自己需要的內線是什麼樣的類型。據所知，Dončić在與湖人總管Pelinka的初步對話中，明確表示自己打得最舒服的時候，身邊需要有一名擅長空接的內線球員。而當黃蜂來電，表達他們對Dalton Knecht有興趣，並且可能願意討論馬Mark Williams的交易時，當時這筆交易就這麼成形了。」",
        "更荒謬的是，Pelinka現在可能會因為這些交易而獲得年度最佳總管，而他唯一做的事情，就是穿著睡衣打開家門，發現站在門口的是帶著大獎的Ed McMahon。",
        "註：美國知名節目主持人，曾主持抽獎活動。",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥🔥🔥更多最新 NBA 精選好文："
    ]
}