{
    "id": "117373",
    "title": "【24-25 NBA賽季隨筆】瘋狂交易市場仍不失分寸，低調的活塞值得更多好評",
    "date": "2025/02/09",
    "topic": "專題",
    "author_name": "魯蛋蛇 Friedeggsnake",
    "tags": [
        "底特律活塞",
        "Cade Cunningham",
        "Dennis Schröder"
    ],
    "article-content": [
        "若說本季最大驚奇，從上賽季28連敗的泥沼爬出來的活塞絕對是本季至今值得高度評價的球隊，本季至今26勝26敗的戰績讓他們站穩東部前八的位置，就算是距離第四的溜馬也僅有四場的勝差，意味著活塞到目前為止還有搶季後賽直達車的門票。拿下26勝、五成勝率的戰績已是活塞過去六個賽季最多的勝場數，加上主將Cade Cunningham收下生涯第一張明星賽的門票，底特律人的重建終於在六年後看到一道曙光。",
        "活塞本賽季的大活躍，得歸功於管理層在換新後終於找到球隊軟肋並對症下藥。活塞在季前換掉了大部分的管理層人員，包括新上任的總管Trajan Langdon和隨後聘請的總教練J.B. Bickerstaff。而在自由球員市場前走馬上任的新管理層也立馬在自由球員市場找到了合適的球員，像是Malik Beasley和Tobias Harris都是活塞本賽季外線火力和進攻空間的重要補強。",
        "在這個被譽為運動史上最瘋狂的交易截止日前，擁有不錯薪資空間的活塞自然也成為大型交易中「參一咖」的球隊，總結來說，活塞一共在交易大限前得到Lindy Waters III、Dennis Schroder、和兩個次輪簽，作為代價，他們實際上僅付出了一個次輪簽，以及充當其他球隊用於釋放薪資空間的助手。",
        "首先必須要肯定的是，活塞的管理層似乎也相當清楚，本賽季的活塞仍不具備能夠在季後賽異軍突起並挑戰總冠軍的資格，也因此，活塞並沒有在交易截止日前選擇壓下大部分的未來資產來換取更高層級的全明星等級球員。僅管活塞曾經與太陽有關於Kevin Durant的交易談話，但就最終結果論來說，仍須肯定活塞管理層在交易截止日前所踩下的煞車，並且最終拿下Schroder這種能夠補上球隊缺口的即戰力球員。",
        "考慮到Jaden Ivey至少還要一個月才能重返球場，目前還在季後賽競爭行列的活塞選擇在此時收下Schroder可以說是被低估的優質操作。相較於勇士更強調進攻空間和跑動、傳切的球隊進攻體系，J.B. Bickerstaff的擋拆體系進攻對於Schroder來說可能更為熟悉，也能直接補上Ivey缺陣過後球隊除了Cade以外的持球選擇。考慮到Schroder本賽季在籃網交出19-20賽季過後最優秀的進攻表現，對於大部分NBA球隊都會是一個先發等級的存在，Schroder大概率會是這支球隊的二陣持球手，甚至也有機會與Cade共享在場上的時間。",
        "Schroder上賽季前與籃網簽下兩年的合約，也意味著活塞如果在後半賽季發現Schroder和現有陣容並不適合，也毋須擔心Schroder會變成合約毒藥無法交易出去。活塞依舊有機會在自由球員釋放Schroder的薪資空間（約12M）並用來找尋體型更為高大的側翼或是留著空間以保持交易彈性。",
        "上半季的活塞戰績並不能稱得上是聯盟前段班球隊，但考慮到過去幾個賽季都是約10-20勝的戰績，活塞目前所交出這份成績單就顯得相當難能可貴。本季防守評價來到聯盟第12的每48分鐘113.7分，與上賽季聯盟後段班的防守可謂是天壤之別，得歸功於更多側翼身材和年輕球員體力上的優勢，讓活塞得以保持高度的防守壓迫，而這其中就得提到Ausar Thompson，在十一月底歸隊後就展現相當的防守活力，本季至今在超過500分鐘上場時間的活塞球員中也斬獲全隊最高的防守正負值，足以展現Ausar在防守端的潛力，雖然在進攻端仍需磨練，但Ausar絕對是現在活塞最值得期待的潛力股之一。",
        "但撇開防守之外，如何在進攻端保持48分鐘的侵略性將是活塞下半季的最大課題。進入到聯盟的第四個賽季，Cade Cunningham已然成為活塞最重要的持球者和主要進攻組織者，而他的使用率也從進入聯盟首年的27.5%一路上漲到今年的32.9%，這個數字在本賽季而言僅僅排在LaMelo Ball、Giannis Antetokounmpo、和Shai Gilgeous-Alexander之後，雖然證明了Cade是活塞本季戰績飛躍的主要因素，卻也同時宣告著活塞進攻端，尤其是在Ivey受傷後，仰賴Cade的程度。我們當然不期望Ausar和Jalen Duren能夠在交易截止日後突然長出自主進攻能力，但如何將球隊進攻武器更多樣化，是活塞在剩餘賽季乃至未來仍須面對的課題。",
        "考慮到魔術本賽季的進攻問題和老鷹在交易截止日前送走De’Andre Hunter，活塞在下半季更為實際的期望應該是保住第七種子，甚至有機會抓住熱火在與Andrew Wiggins磨合之際的空檔，一舉超越站上東部第六的寶座。但無論如何，活塞季前的目標現在看來正在成功的路上，讓Cade和身旁的年輕核心能夠在四月有球可打而非再度提早放暑假，同時增加寶貴的季後賽經驗，對於活塞而言絕對是百利而無一害。"
    ]
}