{
    "id": "117383",
    "title": "「如果我姓 Smith，事情會不會簡單點？」從哥哥陰影裡走出自我的 Seth Curry",
    "date": "2025/02/10",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "Nba",
        "籃球",
        "Stephen Curry",
        "Seth Curry",
        "Dell Curry"
    ],
    "article-content": [
        "《三十而立系列》專講年過30歲資深球員的籃球路",
        "2024-25 球季開打，許多球迷關心金州勇士是否能為 36 歲的 Stephen Curry 尋找合適的幫手，讓逐漸步入生涯後期的他，在最後幾年有機會再度向冠軍發起衝擊。",
        "但在他的光芒下，大家都忽略了， Stephen 的弟弟 Seth Curry 也將在球季結束後滿34歲，也即將迎來職業生涯的末段。",
        "或許有些讓人感到不可思議，落選秀出身的 Seth 已經在聯盟打滾十個球季，縱使生涯輾轉各隊，但依舊是一名堪用的板凳射手與替補，在自由市場也不缺機會。",
        "只是，在準名人堂級別的哥哥面前，Seth 的成就顯得黯淡許多。",
        "又或者說，這一切，從來都是如此……",
        "1997年的夏洛特體育館，黃蜂隊球員 Dell Curry 帶著自己的兩個兒子來場邊練投。",
        "許多工作人員對此早已見怪不怪，畢竟這早就不是什麼新聞。只要跟籃球相關，Dell 時常帶著孩子出席各種場合，不論是練球還是三分球大賽，都可以看到他們的身影。",
        "當時，Dell 已是球隊重要的第六人，並曾入選 1994 年的三分球大賽。而 9 歲的大兒子 Stephen 也展現出對籃球的熱愛，總是在父親練投的間隙，抓緊時間運球上籃，活潑的他也因此受到許多父親隊友的關注。",
        "相比起來，7 歲的二兒子 Seth 顯得內向許多，總是躲在哥哥和父親身後，只敢趁沒人注意時偷偷上前投籃。但當時才二年級的他，卻已經在嘗試 NBA 那比正規籃球更遠的三分線，這舉動甚至讓父親忍不住嘮叨，擔心他年紀太小就投這麼遠，會影響未來的投籃姿勢。",
        "然而從這一點便能看出，在 Seth 那害羞的外表下，潛藏著不輸哥哥的企圖心。",
        "2008 年，Seth 在夏洛特基督高中結束了他的高中生涯。四年間，他曾成為球隊單季得分王，這項成就連哥哥 Stephen 都未曾達成。然而，此時的 Stephen 已在戴維森學院大放異彩，不僅率隊闖進瘋狂三月，還成為 NCAA 史上第四位在前四場淘汰賽中皆砍下 30 分的球員，更刷新了單季三分球紀錄。",
        "如此瘋狂的成就，讓許多人開始將兄弟倆拿來比較，在 Seth 比賽時，會有對手對他噴著「你不是 Stephen。」的垃圾話，而外表冷靜的 Seth 也立刻予以還擊。也是在這樣的過程中，讓 Seth 下定決心，他要走一條跟哥哥不一樣的道路。",
        "「我不想去戴維森。」「我想走我自己的路。」",
        "Stephen 一直希望弟弟能和他一起加入戴維森學院打球，甚至特地用螢光筆在 Seth 的房間牆上寫下「DAVIDSON」，希望他能追隨自己的腳步。",
        "然而，Seth 選擇了不同的道路，進入自由大學，與哥哥互別苗頭。他在大一賽季便繳出場均 20.2 分的亮眼成績，但 Stephen 的表現卻更加耀眼，場均 28.6 分榮登 NCAA 得分王，甚至單場轟下 44 分，刷新個人大學生涯新高，再次將 Seth 的光芒掩蓋。",
        "此時，籃球名校杜克大學向 Seth 伸出橄欖枝，但這或許不只是因為他的表現，而是因為他們曾錯過了高中時的 Stephen，低估了他的成長潛力。無論是出於補償心理，還是認為 Seth 也擁有類似的後勢看漲，杜克都希望能將他網羅。",
        "可以說，在 12 歲以前，當人們提起 Seth，第一個想到的是他是 Dell 的兒子；但 12 歲以後，每當有人找上他，則是因為他是 Stephen 的弟弟。",
        "「外界會拿我們來比較。」「但我們在家裡從不討論這件事。」「你們不是任何人，你就是你。」",
        "在 Stephen 打響名號後，不少人開始拿他與 Dell 做比較，甚至也會拿他跟 Seth 對比。然而 Dell 卻在受訪時表示，自己在家裡從來不會和兩兄弟討論這個話題，他認為大家本質上就是不同的人，沒有什麼比較的必要。",
        "而這點也成為 Seth 的價值觀，在進入杜克後，按規定坐了一年球監，Seth 開始成為這支傳統勁旅的主要輪替，甚至在對陣北卡大學時，於下半場獨得18分，幫助球隊實現逆轉。",
        "此時 Stephen 已經進入 NBA，並迅速站穩勇士隊先發後衛，不少人也在猜想，Seth 如果按照現在的發展態勢，應該有機會成為 Curry 家族第三位 NBA 球員。",
        "然而脛骨骨折，卻差點斷送了 Seth 的 NBA 之路。",
        "雖然家人從不刻意比較，但球評們可沒少拿兩兄弟相提並論。Seth 擁有與父親和哥哥極為相似的投籃手感，但同樣缺乏頂尖的切入爆發力。此外，他的身高僅 6 呎 1 吋（約 185 公分），比 Stephen 更矮一截，而無論是運球還是傳球視野，他與哥哥的差距也相當明顯，這些因素讓外界對他能否在 NBA 立足充滿疑慮。",
        "再加上傷病問題讓他沒有辦法參加球隊試訓，也直接影響了他的評價，選秀行情大幅下滑，最終在 2013 年 NBA 選秀中落選。",
        "但勇士在此時出手了，球團剛確立了以 Stephen 為主的建隊模式，如果簽下 Seth 不僅可以成為很好的行銷素材，創造「兄弟齊心」的話題，還可以安撫 Stephen，讓他更願意為球隊效力。",
        "只是畢竟對 Seth 的身手還是有許多疑慮，所以簽下他後大部分時間還是將他放在發展聯盟。",
        "「他們叫我們『小浪花』。」「我真的很討厭這個稱號。」「我們甚至沒有自己的稱號。」",
        "這個操作對勇士來說並不是第一次，當年 Stephen 與 Klay Thompson 組成讓多隊聞風喪膽的「浪花兄弟」，因此勇士管理層也想在發展聯盟複製同樣的模式，讓  Seth 與 Klay 的弟弟 Mychel Thompson 組成「小浪花」，這讓不喜歡被拿來跟 Stephen 對比的 Seth 感覺到非常不自在，也加深了他必須打出名堂的決心。",
        "2013-14球季，在發展聯盟，Seth 繳出不俗的表現，場均19.1分、三分球37.2%。但不知是幸還是不幸，勇士在那年徹底的改變了比賽，Stephen 不僅入選了全明星賽，二度蟬聯聯盟單季三分王，他那無遠弗屆的三分射程更是讓許多球隊陷入瘋狂。",
        "不少球隊開始以一種「開福袋」的心理接洽 Seth，跟當初的杜克大學一樣，希望能開到「 Stephen 2.0」，但在10天合約後，當他們發現 Seth 終究不是 Stephen，便紛紛選擇放棄，灰熊更是在他打完一場比賽之後，就在球隊巴士上宣布他被裁掉的事。",
        "「我希望人們看到我能做什麼。」「而不是看到 Stephen 能做什麼，或者我爸爸能做什麼。」「然後就認為我也能做到。」「我希望他們真正地看我打球，然後決定我認為我是誰。」",
        "雖然這是 Seth 的渴望，但是隨著哥哥隔年奪冠，名氣跟著水漲船高，這個願望就越來越遙不可及。",
        "本來 Seth 跟經紀團隊的規劃是在發展聯盟打個兩年，如果打不出名堂就到海外聯賽發展，但在隔年的休賽季，海外球隊的邀約就如同雪花般蜂擁而至，可是他們要找的都不是 Seth Curry，而是「 Stephen 的弟弟」。",
        "「你是一名 NBA 球員，你有天賦。」「我不在乎你哥哥，我們必須把你送進NBA。」",
        "這是魔術發展聯盟球隊的教練 Bill Peterson 對 Seth 說的話。他深知 Seth 的實力，也知道有多少球隊接觸他只是因為他的哥哥。他不斷鼓勵 Seth 展現自己的能力，並提醒他——絕不能給總管們留下任何質疑的理由。",
        "「要更專注防守？好。」「要用跳投以外的方式得分？好。」「要增加罰球數？好。」「但他們總是有新的要求，我已經不知道還能做些什麼了。」",
        "Seth 竭盡全力滿足外界的期待，但他不禁想，如果自己的姓是「Smith」，事情會不會簡單一點？畢竟，在發展聯盟中，他已經展現出統治級的表現——場均 23.8 分，三分命中率高達驚人的 46.7%。",
        "然而，各種嚴苛的標準與不切實際的期待，全都落在了他身上。這讓他感到沮喪，因為無論自己表現得多出色，大家眼中看到的，始終只是 MVP Stephen Curry，而不是 Seth Curry。",
        "這一切，Peterson 也看在眼裡。終於，在 Seth 又一次因為「他不是 Stephen」的理由被放棄後，Peterson 憤怒地反駁那些質疑者：「這世界上根本沒有人能像他哥哥那樣打球！所以，換個角度看他吧，別再用他哥哥的標準來衡量他！」",
        "在兩年的期限將至，Seth 準備動身前往海外之際，父親的昔日隊友 Vlade Divac 聯絡了他。當時擔任國王管理層的 Divac，一眼就看中了這個曾經躲在 Dell 與 Stephen 身後的孩子，也看到了他渴望證明自己的決心，因此給了他一個機會。",
        "接下來的故事，大家都已經知道了。Seth 抓住了這次機會，在國王隊站穩腳跟，成為板凳端可靠的射手。他憑藉靈活的無球跑位與穩定的三分投射，為自己開創了職業生涯。在這個強調空間的時代，只要能夠維持穩定的命中率與持續跑動，無球射手始終是各隊爭搶的資產。而他還具備一定的持球能力，進一步提升了自己的功能性，也為未來開啟更多機會。",
        "隨後，他輾轉於獨行俠、拓荒者、七六人、籃網等多支球隊，雖然成為了聯盟中的浪人球員，但他的技術特點仍然深受球隊青睞，被視為提升競爭力的重要拼圖。",
        "可以說，這十年間，Seth 確實擺脫了 Stephen 的影子，書寫了屬於自己的歷史。而如今，他被交易至黃蜂——這支對父親而言意義非凡的球隊，並與其簽約。或許，這意味著他職業生涯難以染指冠軍戒指，但至少，他找到了屬於自己的位置，在 NBA 留下了自己的名字。",
        "「我認識他，那個穿30號球衣的黃蜂球員。」",
        "2024年，黃蜂的主場已從夏洛特體育館換成了光譜中心，而 Dell 也早已退休多年，當他以球評的身份踏上球場，看到場上那位身披與自己相同背號的黃蜂球員時，想必他的內心一定充滿了驕傲。",
        "三個 Curry，三個30號，在同一個聯盟裡，各自書寫屬於自己的傳奇。",
        "更多《三十而立系列》球員故事延伸閱讀："
    ]
}