{
    "id": "117348",
    "title": "《2025 NBA 季中交易》遲來六年的拼圖——騎士-老鷹交易分析",
    "date": "2025/02/07",
    "topic": "專題",
    "author_name": "arenasis",
    "tags": [
        "克里夫蘭騎士",
        "Cleveland Cavaliers",
        "Atlanta Hawks"
    ],
    "article-content": [
        "Koby Altman總裁有個習性，他感興趣的球員即使當下無法取得，之後一旦有機會，會千方百計把人弄到手。他年輕時就與Ty Jerome交情匪淺，等到Jerome成為自由球員，就簽過來。他喜歡Jerrett Allen，趁籃網組三巨頭清倉大拍賣把Allen搬回克城。他特地飛去歐洲觀看稀世天才Luka Doncic打球，但不幸只抽到第8順位，就……算惹。",
        "2019年選秀，騎士關注著全國冠軍維吉尼亞大學「騎士」隊的大前鋒De'Andre Hunter。運動畫刊的報導寫道：",
        "最常被提及對Hunter感興趣的兩個隊伍是騎士與老鷹……Hunter的防守能力以及（跟整個相對弱勢的選秀人才庫相比），較容易預期的成長潛力，使他得到重視。儘管一般認為騎士對Hunter有真心誠意，不過他們的順位可能高了點。",
        "然而Hunter陣營在最後階段取消與騎士敲定好的試訓，當時就認為他可能已得到前面某支球隊的承諾。幸好經紀人Rich Paul來電說他們公司有個叫Garland的神射手控衛，是限量商品，只安排秘密試訓，邀請騎士跟湖人驗貨。騎士高層組團去看，小後衛一直投一直進一直投一直進，就這樣把自己投到騎士球員席裡。",
        "由於Travis Schlenk出身勇士體系，他主導下的老鷹制服組與騎士關係並不算友好。退休之後僅僅花費7年便登上總管高位的Landry Fields顯然挺願意交流。於是Altman總裁再度爭取到他當初想要的球員，後LeBron時代騎士也有了正規體型、非其他位置瓜代的小前鋒。",
        "陣容面",
        "騎士的1至3號位時常處於身高劣勢，上季對魔術系列戰Suggs、Wagner橫衝直撞，遇到綠衫軍更是雙探花與White整天在你頭頂出手。即使輪轉對到位，也未必能有效干擾投籃。這還只是投射部份，走剛性切入路線的Tatum與Antetokounmpo等人很容易打穿防線。騎士有Dean Wade能充當盾牌，但他常有傷病，從Bickerstaff總教練開始就嘗試過拿Niang當沙袋對撞、叫Okoro去防守、或者給Garland灌幾句雞湯叫他自己想辦法，都不是治本之道。",
        "引進合格體型的Hunter可望大幅消弭這些困擾，他不屬於Mobley之類內外掃蕩的防守者，但阻擋自己對位的球員沒有問題。在老鷹的幾個球季干擾投籃比率雖不特別高，多半能保持前5名。簡白一點說，光是Niang不會再得到輪值時間，「純看防守端」就算是一種強化。Atkinson總教練或許會把更多上場時間分配給新秀Jaylon Tyson。",
        "Hunter甚少抄截，生涯平均抄截數從沒大於1次，以他的身高來說籃板率也很平庸，他的一些「不符選秀時身價」差評，恐怕就是由此而來。但這不代表Hunter不是合格的防守者，騎士的需求很單純，能防守3至4號位，速度偶爾跟的上一些2號位就行。以「對位」為優先考量，而非期許他變成又粗野又敢碰撞的超級黏人大鎖。",
        "Hunter加入與LeVert釋放出的時間，直接讓Okoro、Strus能更多支援2號位，他們的體型劣勢在2號位就不復存在。相對地，Georges的離去以及Mobley每場固定要扛中鋒，造成騎士4號位極度稀薄，只剩Wade一個人。騎士可以透過買斷市場招兵買馬來補充。",
        "資產面",
        "出乎意料的，騎士保住2031年首輪選秀籤與新秀Tyson，後者差不多能視為有長腳的選秀籤。便宜的替補控衛Porter Jr.、側翼Okoro與Strus都沒被帶走。在討論拼湊交易薪資包時，Niang常令人搖頭，因為他在別隊眼裡是負資產──放進薪資包會被收處理費的那種，但最後騎士只需要支付3張2輪籤。",
        "接著騎士透過交易將薪資壓到奢侈稅線下約160萬美元，原本雙方想拉第三隊來參一腳，後來老鷹自己把Cody Zeller交易去火箭，完成了節稅工作。騎士節稅後在買斷市場尚能支出2份老將底薪，休賽季如有必要還能以Okoro或Strus為主開啟新的交易。",
        "老鷹面",
        "老鷹的2025首輪籤在馬刺手中，因此硬要走打掉重建路線顯得不實際。但主戰小前鋒Jalen Johnson整季報銷，又注定使他們難以衝擊東區前段種子。且戰且走進行重組是本季可行的方向，有些人會立基於Hunter的外線命中率與得分都來到生涯新高，主張換到的回報不夠多。不過隊上有易受傷體質的球迷都知道，Hunter這類幾年來都固定因傷病進廠維修一段時間的球員，之後八成每季都還會發生。考量Hunter前3季平均出戰59場，生涯只有1季出戰超過60場，換來的Niang雖本領差些，卻是一位有名的鐵人，而且是Quin Snyder教練熟悉的伙伴。老鷹雖然拿的少些，對Hunter某種程度上也算是「賣在恰當時機」。"
    ]
}