{
    "id": "117333",
    "title": "【NBA2024-25】禁區勢力投入西區戰場，Mark Williams加入湖人、Jonas Valanciunas投身國王之簡評",
    "date": "2025/02/07",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "華盛頓巫師",
        "洛杉磯湖人",
        "交易",
        "夏洛特黃蜂",
        "沙加緬度國王",
        "Luka Doncic",
        "Domantas Sabonis",
        "Jonas Valanciunas",
        "Mark Williams"
    ],
    "article-content": [
        "《NBA2024-25:23》NBA季中交易市場於今日清晨到點，位處西區的湖人及國王，除了各自皆有主力球星異動外，也同時都從東區補入禁區的新戰力，盼能於下半季衝刺戰績挺進。有出色鞏固籃板能力的Jonas Valanciunas，年紀輕輕具備良好機動性與柔軟手腕的Mark Williams，能帶給球隊那些幫助，以下一起來看看。",
        "國王是今年季中交易市場動作相當積極的球隊，面臨主力球星不願意簽下延長合約，是大破大立將人送出並爭取維持競爭力。在取得Zach LaVine來填補De'Aaron Fox的得分終結點後，於截止時間點前送出剛來的Sidy Cissoko和兩個二輪選秀籤，向巫師換來禁區好手Jonas Valanciunas，試圖強化籃板鞏固與添增可用人手，是筆拉高陣容深度的選擇。",
        "眾所皆知國王禁區十分仰賴Domantas Sabonis和Keegan Murray，雖還有Trey Lyles或Jae Crowder能協助，但貢獻不多且強度待商榷，確實有必要再找位堪用人手。大V本季場均能繳11.5分8.2籃板，是腳步偏慢且封阻能力欠佳，籃板爭搶卻是不容小覷，籃板率21.4%排聯盟第6、進攻籃板率12.5%為第8，而防守籃板率30.5%是僅次於Karl-Anthony Towns和現隊友Sabonis，放在場上效率是相當驚人，更別提立陶宛國家隊雙塔的默契能活用。",
        "其加入有望減輕Sabonis的工作壓力，可將一部分重心轉往補防與夾擊，讓因交易而變弱的後場防守添增保險，此外兩人還可執行高低位，使其上中策應時有更多選擇，也能和Malik Monk更好協調球權。此外大V在籃底下把握度也不差，本季兩分球命中率近55%，罰球更有大進展來到90%附近，就看失誤稍多與欠缺外線這點能否與國王契合，不過在先發終結點不匱乏下，做好吃餅與防守護框或許也足夠。",
        "只是操作帳面看能增加禁區深度，卻不是很好地解決到問題，一號位人手不足，側翼除DeMar DeRozan外缺乏能足量貢獻的球員，這也剛好反映在近幾場火力不彰困境上，第二陣容沒有穩定得分點，是國王要走得更遠的不小阻礙。不過在西區各隊都有噸位或攻防量能不差的內線，透過這補強增加對抗性是有必要，至此也能看出國王是想拚看看的，假設不理想就大舉清倉重建也沒問題。",
        "(上述圖片來源：華盛頓巫師官方X、FIBA官網)",
        "另個在今年交易市場動作頻頻的湖人，年初就從籃網將Dorian Finney-Smith及Shake Milton換過來，而找來Luka Doncic掀起市場熱浪的一舉，也讓眾人看見其未來與現在都想兼備的野心。在截止時間前，針對陣容裡最欠缺的中鋒戰力，是透過黃蜂找上門的提案達成，送出Dalton Knecht、Cam Reddish、1個未保護首輪和選秀交換權，得到23歲且是總教練J.J.Redick門生的Mark Williams。",
        "Williams最為人詬病的自然是因傷導致出賽不穩定，職業前兩年數字為43和19，今年也只上場不到一半的23場，能否健康地將能力貢獻給球隊，或許是黃蜂想交易他的主因。特點為吃餅把握與籃板保護，有別於Clint Capela這類僅能在籃框附近作業的傳統中鋒，其是有柔軟手腕能做拋投等細膩動作，還善於在罰球線到籃框這段中間區塊進攻，在球隊有兩位頂級組織者之際，相信會是合適的搭配人選。",
        "熟悉Doncic球風的人都知道，其特別擅長於中路進行擋拆，雖然節奏是偏慢一些，但無論中鋒下順、傳導分球或自行觀察進攻，組織選擇是相當多元，前述Williams所具備的技能包，除了無法進行Pop out之外，能做的事並不少。傷勢固然是一大隱憂，不過就現階段而言，要是鋒線都能用聯防或積極對位維持強度，只要不是長期缺陣或報銷，與Jaxson Hayes輪換應該也夠用了。",
        "為球隊薄弱的禁區添增潛力不錯的好手，將Anthony Davis離隊後傷害降低，總管Rob Pelinka幾筆操作確實漂亮，即便送出有外線的年輕後場，但只要傷兵和新援能磨合且找到狀態，在Doncic和Lebron James兩顆大核帶領下，不見得會失去競爭力。就現有陣容看，完整度還挺高的，雖球權配置得在比賽中來解決，但調度方面充裕度是足夠的，若能展現出先前的團隊防守強度，是還有挺進排名的空間，甚至季後賽都大有可為。",
        "(上述圖片來源：夏洛特黃蜂官方X、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}