{
    "id": "117336",
    "title": "交易大限悄然過去：金塊持續浪費Jokic的青春",
    "date": "2025/02/07",
    "topic": "專題",
    "author_name": "FrankYang",
    "tags": [
        "總冠軍",
        "Mvp",
        "丹佛金塊",
        "NBA交易大限",
        "Nikola Jokić"
    ],
    "article-content": [
        "當2025年2月7日的NBA交易大限悄然過去，丹佛金塊隊選擇了無為而治，沒有進行任何交易。在這個競爭激烈的聯盟裡，這種決策讓人不禁感到困惑甚至憤怒。畢竟，這支球隊擁有當代最獨特且最具統治力的球星之一一Nikola Jokić，一名已經三度奪得NBA年度最有價值球員（MVP）的傳奇中鋒，甚至今年極有可能再添一座MVP獎盃。然而，如此卓越的球員卻僅有一座總冠軍，這無疑是一種資源的浪費。",
        "在NBA歷史上，MVP的價值一直與歷史地位息息相關。LeBron James 拿下四座MVP後，他被納入歷史最佳（GOAT）討論之列；Kevin Durant 只拿過一次MVP，卻已穩坐史上最偉大得分手之一的寶座；Tim Duncan 以兩座MVP的成就，被視為歷史最佳五人之一。然而，當談到Jokić時，人們卻似乎仍然遲疑，仍然無法給予他相應的歷史定位。歸根究柢，這一切源於NBA的「唯冠軍論」。",
        "這是一個冠軍決定一切的聯盟。在這個環境裡，一名球員的歷史地位不僅取決於他的個人表現，更與他奪冠的次數緊密相連。問題是，籃球是一項團隊運動，即便Jokić已經是這個時代最強的球員之一，他仍然需要足夠的支援來確保自己的歷史定位。然而，當我們審視金塊隊的現狀時，不難發現這支球隊並沒有為Jokić提供最好的爭冠機會，而這不只是隊友的問題，更是管理層的責任。",
        "目前，金塊隊在西區排名第四，戰績為33勝18負，進攻效率位居聯盟第六（117.2），防守效率則排名第十（111.4）。這個成績或許看似不錯，但考量到Jokić的影響力，他們應該要更進一步才對。金塊的主力陣容仍然強大，Jamal Murray、Aaron Gordon、Michael Porter Jr.等人都具備出色的實力。然而，這支球隊的最大問題在於板凳深度。當主力球員下場休息時，金塊的替補陣容場均得分僅為27.8分，排名聯盟倒數第三，替補球員的綜合正負值（Net Rating）為-4.5，顯示出明顯的劣勢。這在季後賽高強度對抗下可能會成為致命傷。",
        "NBA交易大限就是解決這些問題的機會，但金塊隊卻選擇了什麼都不做。他們沒有補強替補，也沒有為Jokić找到更適合的幫手。與此同時，其他爭冠球隊卻紛紛在交易市場上有所行動，像是獨行俠、湖人、快艇、勇士等隊都在強化自身陣容，為季後賽做準備。而金塊隊則仿佛對此置若罔聞，選擇了相信現有陣容能夠解決所有問題。",
        "但現實是殘酷的，季後賽的競爭只會更加激烈，而Jokić的青春並不是無限的。這位塞爾維亞超級球星已經證明了自己能夠帶領球隊奪冠，但這並不意味著他能夠單槍匹馬地再度封王。作為管理層，他們有責任確保球隊處於最好的競爭狀態，而不是白白浪費一名歷史級球星的巔峰期。",
        "在Jokić的職業生涯裡，他已經展現了無與倫比的籃球智慧和全能性。他是一名能夠改變比賽的球員，一名以傳球、得分和籃板統治比賽的中鋒。然而，當我們回顧歷史時，我們會發現，像他這樣的球員，如果沒有足夠的冠軍戒指，往往會在歷史討論中被低估或遺忘。Karl Malone、Charles Barkley、Patrick Ewing等偉大球星，皆因未能奪冠而在歷史定位上受到影響。Jokić絕對不該成為這樣的例子，但若金塊隊繼續這樣無動於衷，他的歷史地位恐怕無法得到應有的認可。",
        "當然，也有球迷認為金塊隊的策略或許是出於謹慎，畢竟交易市場存在風險，盲目補強未必能夠真正提升球隊戰力。2024-25賽季，他們的總薪資已經達到1.84億美元，超過奢侈稅門檻，導致他們在交易市場上的操作空間極為有限。目前，Jokić的年薪高達4760萬美元，Murray則為3550萬美元，Porter Jr.則拿著3300萬美元的大合同，使得球隊在補強時需要極度謹慎。此外，金塊隊未來的選秀權儲備也相當有限，他們在2025年和2027年的首輪籤已經交易出去，這使得他們無法利用選秀權來換取即戰力球員。",
        "金塊自從2023年奪冠後，球隊戰力就不斷的流失，近幾年來最大的補強竟然是簽約Russell Westbrook，這還是Jokić親自遊說的結果。這樣的操作顯示出管理層對於優化陣容的無能，當其他強隊都在積極補強時，金塊卻在浪費Jokić的巔峰時光。",
        "丹佛金塊FB(https://www.facebook.com/DenverNuggets/photos_by?locale=zh_TW)",
        "從最近的Luka交易案來看，似乎有一個有趣的現象，歐洲球員普遍專注於場內工作，對於場外事務並沒有太大的興趣。Luka Dončić從未公開要求吹蜜，他始終專注於比賽本身，致力於在場上發揮最大影響力。對於來自歐洲的球員而言，在異鄉打球，專注於本業是他們能夠在這個競爭激烈的環境中生存的關鍵。他們通常不會抱怨環境，也極少透過媒體或其他管道對管理層施壓，一切都顯得冷靜且專業。",
        "Jokić同樣擁有這樣的特質。他以低調、沉穩著稱，幾乎從不在公眾場合對球隊的決策表示不滿。這種職業態度值得尊敬，但同時也讓人替他感到焦慮。當其他超級球星，例如LeBron James、Kevin Durant、James Harden等人，會透過各種方式影響球隊的決策，以確保自己身處最佳的競爭環境時，Jokić卻選擇默默接受現狀，不論管理層是否給予他足夠的支持，他都沒有公開表達不滿。",
        "這種沈默或許是歐洲球員的共性，但在NBA這樣一個需要爭取話語權的聯盟裡，這未必是最佳策略。作為旁觀者，我們不禁會想，如果Jokić能夠更積極地主動要求球隊補強，甚至向管理層施壓，他是否能夠獲得更好的幫助？是否能夠在他的巔峰時期獲得更多總冠軍，從而真正鞏固他的歷史地位？",
        "時間將會證明一切，但可以確定的是，Jokić值得更多。金塊隊的這次決策，無疑是在消耗他的巔峰時光，而這不僅是對他個人的遺憾，更是對整個籃球世界的損失。",
        "作者：Frank Yang",
        "2025/02/07投稿於sport vision運動視界,NBA",
        "相關文章："
    ]
}