{
    "id": "117380",
    "title": "【NBA2024-25】Stephen Curry三分大雨淋壞公牛，讓Jimmy Butler打造兩套陣容之探析",
    "date": "2025/02/09",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "芝加哥公牛",
        "金州勇士",
        "Draymond Green",
        "Stephen Curry",
        "Buddy Hield",
        "Jimmy Butler",
        "Coby White"
    ],
    "article-content": [
        "《NBA2024-25:27》交易截止日前從東轉西的Jimmy Butler，今日也迎來加盟勇士的首場比賽，只是上半場突遇的投籃打鐵，讓灣區大軍一度身陷24分的落後，不過下半場Stephen Curry回魂並單節砍進24分，兩人合力59分率隊打出一波流成功反撲公牛。前後場兩顆核心的初合作，不僅有先發同時出擊，還有拆開分用帶不同陣容，嘗試合理性絕對是今日一大觀察點，以下一起來看能發現什麼。",
        "勇士在交易截止日前，從熱火找來Jimmy Butler之後的首秀，就將於今日的聯合中心球場登場，同有陣容改組的公牛也要以嶄新面貌出擊。開場士官長就與Buddy Hield連線完成空中接力，打出一波9：2的攻勢，不過風城軍的外線破網，讓第一節走勢陷入膠著，互別苗頭的兩隊皆有多人參與得分行列，後由勇士以34：31取得領先。",
        "次節對雙方而言是天差地遠，勇士就算有空檔也頻頻打鐵，整體命中率降至30%，外線更是陷入低迷僅20%，投到後來連信心都打折扣，變得不敢出手而被遭到斷球。反觀公牛在Jalen Smith及Coby White的領頭下，繳出驚人的8投6中三分進網，罰球線上不掉鍊子，讓分數不斷灌入到記分板，單節砍進38分與對手的21分成鮮明對比。",
        "不過風雲變色仍得看球星說話，第三節就看三分大神Stephen Curry一人表演，遠投近切樣樣來且5記三分穿楊，讓多達24分的落後一筆勾銷，對手還因此失了神而發生6次失誤，攻防都亂了陣腳不知所措。更為慘烈的是，公牛先不論雙方命中率為何，整節只搶到3個籃板，奉送多達7個進攻籃板給勇士，形成不管是誰都能在禁區肆虐。",
        "時間來到第四節，Butler如同首節再次上演空中接力，公牛則直接落入長達3分鐘的得分當機，分差瞬間被勇士拉開來到10分；後續喊出暫停調整陣容的主隊，依舊沒收到成效且遭對手阻斷，雙方距離是越來越遠且再次來到20，只是這次微笑的卻是不同人。在無力可回天之際，替補也紛紛來到場上將時間耗盡，終場勇士就以132：111取勝重返五成勝率，也會新兵加盟帶來好彩頭。",
        "這場比賽照理而言，勇士贏球自然沒大問題，畢竟陣容深度有段差距，而公牛在下半場失去領先後，一陣混亂找不到能穩住的人，就是現有陣容缺陷所在，就像是船少了錨一樣無法解決問題。不過有點可惜的是籃板保護沒做好，給了對手很多進攻機會，三四兩節加起來就差了8次，就別提守不住三分大神的火燙手感了。",
        "對灣區大軍來說，這個劇本好像不陌生，以前在有浪花兄弟的時候，基本也不太畏懼大幅度落後，用三分兇猛攻勢打出一波流，那種血脈賁張想必仍歷歷在目。不過如今勇士自然沒這本錢，但Stephen Curry在正確時機發揮實力是必要，第三節進攻效率值來到破表的175，出手數有11次卻有近90%的真實命中率，真的是靠一己之力拯救球隊。",
        "今天是兩顆核心Curry和Jimmy Butler並肩出擊的首戰，前者攻下34分4籃板6助攻且飆進8記三分，後者取得25分2籃板4助攻且投入11顆罰球，風格呈現是鮮明有別。一如記者會兩人所言，各自有特點能於場上發揮，假設可好好搭配會是相當強勢的組合，這也應對筆者先前提到，能為勇士戰術盤帶來更多樣面向與出手選擇，也確實能看到對方防守受到影響。",
        "總教練Steve Kerr這場在先發過後，也把兩人拆開帶隊使用，去嘗試跟那些隊友組合的效應更好，不過能看得出球權分散給他們後，Draymond Green的持球壓力有減輕，甚至不需要太多出手，協助提升陣地戰效率是更好。Butler要融入勇士看起來沒困難，技能包運用也算揮灑自如，防守強度也相當不錯，關鍵還是經驗與單點突破，首秀對手強度並不高，是還得再多多觀察。",
        "至於雙人帶隊方面，筆者認為Buddy Hield的表現著實重要，就今日觀察配Butler拉開空間是不錯選擇，兩角轉移和Flare的跑位，都能獲得相較之前更好的出手機會，那就看往後外線穩定度能否如今日。以空間陣為前提來規劃，可組Curry與Green的投射為先，拉上Brandin Podziemski構成三角；另一由Butler配Hield，加上禁區高度來打陣地戰，去營造兩種不同節奏的進攻，剩下就看Jonathan Kuminga怎麼用。",
        "當然公牛實力在交易截止日後有大幅滑落，所以拿來試試水溫可以，但板凳可能的得分量能缺乏問題仍得留意，畢竟這場要不是Curry下半場發威打出氣勢，多達24分的落後可太好追。不過以長期走向來談，筆者依舊認為這宗交易有必要，至少能讓勇士前後場終結點能均衡，往後肯定會給對手在防守佈陣製造困擾；而士官長目前態度積極，盡力搭配球隊並融入也很好，就希望不要只是蜜月期，是能長久合作下去的共好了。",
        "(上述圖片來源：金州勇士&芝加哥公牛官方X、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}