{
    "id": "117391",
    "title": "我大飆哥復出後，湖人還沒輸過！——Jarred Vanderbilt對湖人的關鍵影響",
    "date": "2025/02/10",
    "topic": "籃球",
    "author_name": "FrankYang",
    "tags": [
        "防守",
        "籃板",
        "洛杉磯湖人",
        "Jarred Vanderbilt",
        "７連勝"
    ],
    "article-content": [
        "賈里德·范德比爾特（Jarred Vanderbilt）於1999年4月3日出生於美國德克薩斯州休士頓，身高6尺8吋（約203公分），體重214磅（約97公斤），主要擔任前鋒。他在高中時期就展現出極強的運動能力，並以防守端的全面性聞名。Vanderbilt在肯塔基大學打了一年球後，於2018年NBA選秀大會中在第二輪第41順位被奧蘭多魔術選中，隨後交易至丹佛金塊。",
        "在金塊隊的前幾年，他因傷勢與輪換問題未能站穩腳步，之後輾轉效力於明尼蘇達灰狼和猶他爵士，並於2023年被交易至洛杉磯湖人。他在湖人隊扮演的是防守型前鋒的角色，負責對位對方的主要得分手，並以積極的防守和籃板能力著稱。",
        "本季至今Vanderbilt因傷尚未能替湖人上場效力，由於他過往的防守及積極態度，讓湖人願意等他傷癒復出，原本即預期他的復出會替湖人帶來防守的提升，結果1/26在湖人對陣勇士復出後，完全超乎預期，他不只替湖人帶來防守的提升，連帶著積極性的態度感染全隊，包括衝搶籃板，復出後在他有出場時，竟然帶給湖人７連勝的成績！",
        "Vanderbilt最大的特點之一就是他的拼勁與積極度。即使他不是球隊的主要進攻發動機，但他的能量感染全隊，特別是在防守端和籃板爭奪戰上，他的拚勁經常改變比賽節奏。",
        "橫移速度快兼具身材讓他能夠防守從後衛到內線的球員，這使得湖人在防守時可以採用更具靈活性的策略，他的壓迫性防守和換防能力讓湖人能夠應對各種不同的進攻型態，尤其在防守擅長擋拆的對手時，他的機動性是湖人極為倚重的武器，這7場比賽中，他場均貢獻1.8次抄截和0.9次阻攻，並經常在關鍵時刻破壞對手的進攻。",
        "籃板及二次進攻則是這七場比賽湖人最大的驚奇，湖人本季在進攻籃板與對手的二次得分方面一直是弱點，但Vanderbilt復出後，這點得到了明顯改善，在這7場比賽中，湖人隊的進攻籃板率從16.8%提升至22.3%，Vanderbilt場均貢獻3.2個進攻籃板，提供了更多的二次進攻機會，這些額外的出手機會不僅提升了球隊的進攻效率，也讓對手在防守端更加疲憊。",
        "Vanderbilt因傷缺席了賽季前半段，而在他復出之前，湖人隊的防守端表現並不穩定，進攻端則時常陷入停滯。以下是湖人在有他與沒有他的情況下的一些關鍵數據對比：",
        "這些數據顯示，Vanderbilt的回歸使湖人隊在防守端有了大幅提升。他的靈活性與積極度不僅降低了對手的命中率，也有效壓制了對手的快攻與禁區得分，進一步穩固了湖人的防守體系。",
        "在1/26對陣金州勇士隊比賽第四節9分鐘時，勇士隊施洛德(Dennis Schröder)準備和魯尼(Kevon Looney)發動擋拆，可以看到Vanderbilt原本在盯防Schröder，但是在看到Looney準備下順時，迅速橫移，運用他的速度和臂展封阻了 Schröder的傳球，最終成功抄到球，快速發動反擊，助攻勒布朗·詹姆斯（LeBron James）上籃得分，擴大湖人的領先優勢，這一攻防轉換展現了Vanderbilt在防守端的影響力以及他對比賽節奏的掌控能力。",
        "Vanderbilt的回歸無疑為湖人隊注入了新的活力，但球隊的目標並不只是常規賽連勝，而是要在季後賽中走得更遠，湖人在這七連勝期間的防守效率顯著提升，但要維持這樣的水準並不容易。隨著賽季的深入，對手會開始針對他的防守特點做出調整，例如利用更靈活的戰術來讓他遠離禁區，或是讓他面對更多持球攻擊型球員，如果Vanderbilt能穩定提升他的外線投射能力（目前生涯三分球命中率約為28%），將能夠有效拉開空間，減少對手收縮禁區的機會，進一步提升球隊整體競爭力。",
        "目前健康狀況是每個湖迷都最害怕的事，Vanderbilt過去多次因傷病影響出場時間，湖人本賽季常常有防守輪轉失誤的問題，特別是在換防和對抗擋拆戰術時，這在往後都會造成Vanderbilt的負擔，尤其在濃眉離開後，Vanderbilt需要繼續強化與隊友的協同合作。",
        "Los Angeles 官方fb(https://www.facebook.com/losangeleslakers/?locale=zh_TW)",
        "湖人隊正處於一波連勝的高潮期，近10場9勝1負，平心而論，這樣的高潮並非僅靠Vanderbilt一人的發揮，Reaves、八村壘、Vincent全隊將士用命皆有各自的Hightlight才可以豪取這波連勝，但無可否認的是，Vanderbilt的積極防守性肯定是其中的催化劑，有時候，一支球隊就是這麼的神奇，當有一人拚盡全力防守時，自然而然會感染到其他人。",
        "隨著Vanderbilt健康狀況的保持與進攻端的不斷提升，他將成為湖人隊爭冠之路上的一個重要因素。他的防守靈活性、積極度與籃板能力，使球隊在防守端更穩固，也間接提升了進攻效率。無論是對位對方的主將、製造快攻機會，還是為隊友創造更好的得分環境，Vanderbilt絕對是湖人欲奪冠的X因子。當他在場時，湖人隊迎來了七連勝，這並非巧合，他讓湖人隊不僅是一支更具競爭力的球隊，也是一支防守更具韌性、進攻更加流暢的球隊。身為湖迷實在忍不住興奮地說：「飆哥回來後，湖人還沒輸過！」",
        "作者：Frank Yang",
        "2025/02/10投稿於sport vision運動視界,NBA"
    ]
}