{
    "id": "117330",
    "title": "沒有驚喜、也沒有驚嚇的雷霆季中交易｜雷霆工事中#33",
    "date": "2025/02/07",
    "topic": "專題",
    "author_name": "小枚",
    "tags": [
        "雷霆隊",
        "選秀權",
        "交易截止日",
        "Chet Holmgren"
    ],
    "article-content": [
        "以結論來說，就如同前段時間奧克拉荷馬當地媒體認為「雷霆隊管理層傾向專注在現有陣容的磨合與戰力發揮，不會在交易截止日前有大動作」，這是一個對雷霆迷來說沒有驚喜、也沒有驚嚇(笑)的季中交易截止日。儘管如此，雷霆隊還是有幾個交易、以及球員名單操作：",
        "已經簽下兩張10天合約的中鋒Branden Carlson，雖然在近期出賽有些表現，也幫助雷霆隊撐過幾場人員捉襟見肘的球賽，但球團沒有意外的沒有在他的第二張10天合約到期後，跟他續簽到球季結束，因此空出第15個球員名單位置。",
        "但是Carlson也一直沒有回到暴龍905隊（擁有Carlson的G league簽約權）、或哪支G league球隊出賽的消息，因此合理猜測球團跟他有某種默契存在。或者單純就是暫時觀望XD",
        "--",
        "雷霆隊獲得：2030年（來自金塊隊的）次輪選秀權。黃蜂隊獲得：2029年（來自太陽隊的）次輪選秀權。",
        "這是一個為4年後的次輪選秀權超提前操作的交易，除了讓雷霆迷再次感嘆「我們在意4天內的事情（季中交易截止），GM Sam Presti已經在想4年後的事情！」，完全沒有立即影響。依照最近幾天的NBA交易規模，至少也要是Jalen Williams與Brandon Miller互換，才能端上檯面吧！XD",
        "--",
        "雷霆隊獲得：本季上場機會不多的Daniel Theis與2031年次輪選秀權。鵜鶘隊獲得：現金。",
        "對鵜鶘隊而言，除了為這個已經被傷病摧毀的球季降低團隊薪資到豪華稅線下之外，看不出其他動機。對雷霆隊而言，Daniel Theis－如果沒有被裁掉的話－作為Carlson沒有續約後的名單第15人，打法可以說是低配版的Isaiah Hartenstein又經歷多隊的他，是Presti會喜歡的球員，應該可以很快融入、符合雷霆隊對戰部分球隊的前場拚搏需求。",
        "然後選秀權資產又增加了。雖然又是個不起眼的交易，但邏輯上還滿到位的。",
        "…不過小枚在這個交易後的社群發文上有加上「如果沒有被裁掉的話」，以結果而言這句話確實有需要。",
        "--",
        "季中交易截止日，雷霆隊的第一個動作：將Holmgren移出傷兵名單。ESPN的Shams Charania在X發布了這則消息的時間點，是雷霆隊在一月中宣布「會在三到五周後再評估Holmgren的回歸時間表」起算的第三周。",
        "雖然不是太超前時程的動作，但因為一直認為Holmgren最有可能的回歸時間是全明星周末之後、或者更保守的想法是三月，因此這個消息來得有點突然，甚至看到Shams的X出現Holmgren的名字時…該不會Presti幹了什麼蠢事吧？！XD",
        "很難想像這個周六雷霆隊在主場迎戰暴龍隊的球賽，就會看到Holmgren上場，但是無論如何，這是Holmgren回歸過程中的一個具體進展。",
        "--",
        "季中交易截止日，雷霆隊的第二個動作：在大限到期後宣布買斷Daniel Theis合約，清出一個15人名單空格。雖然覺得Theis是用得上的球員，但是從與鵜鶘隊交易完成後，雷霆官方一直沒有在社群發圖，這個發展也就毫不意外。這麼快就買斷Theis合約，讓Theis與經紀公司也有多一點時間探詢其他球隊的機會。",
        "而清出一個15人名單空格後，雷霆隊接續的操作：",
        "1.轉正Ajay Mitchell。開刀處理腳趾傷勢問題的新秀Mitchell據說正如預期恢復中，雷霆隊以連同本季在內的兩季NBA正規合約，讓原本簽雙向合約的Mitchell在回歸後有機會出戰季後賽，並避免這位表現不錯的次輪新秀在季後成為自由球員。",
        "Congrats to Ajay!",
        "2.以Mitchell轉正後空出來的一個雙向合約名額，簽回Carlson，做為對上特定球隊可能需要比較多的前場資源、或者15人名單內的長人有受傷或休息時的備案。",
        "收工，結束2025年季中交易截止日的這一天。",
        "--",
        "對雷霆隊來說，這是一個沒有驚喜、也沒有驚嚇(笑)的季中交易截止日。球團幫同業吃薪水、多拿到一個次輪選秀權，接著調整了一下球員名單組成，以正規合約激勵表現不錯的新秀，這些都很符合Presti領導的管理層近年的操作風格。",
        "後續會如何就繼續觀察囉，#ThunderUp！",
        "--"
    ]
}