{
    "id": "117327",
    "title": "NBA》爵士反常求勝，勇士吞敗締造1/1223的慘烈紀錄",
    "date": "2025/02/06",
    "topic": "籃球",
    "author_name": "monmo",
    "tags": [
        "勇士",
        "Curry",
        "交易",
        "爵士",
        "Goldenstatewarriors",
        "Clarkson",
        "UTAH JAZZ"
    ],
    "article-content": [
        "勇士大型交易後的首戰，從教練到球員，士氣都有些微妙，也少了側翼大將Wiggins，但對手是近期10戰9敗，相當認真Tank，而且四天前才又大勝的爵士，本該甚有機會取勝，第四節原本也看似又是端看爵士演技發揮的一場，怎料突然畫風丕變，全隊從教練到球員卯起來想贏球，最後在終場前3分鐘還落後11分，連爵士球迷都要慶祝再敗一場的情況下，爵士靠著Clarkson獨拿8分、K.Georege 6分與Collins 8分的三衛攜手下，狂轟一波20：6完成大逆轉(連續十波球權得分)，這也是上季以來，NBA唯一一支在正賽剩不到3分鐘時落後11分以上，最終完成逆轉勝的球隊，在此之前全聯盟領先球隊1222勝0負，恭喜勇士成為那1/1223！",
        "爵士本季鐵了心揮別前兩季的不上不下擺爛，但底蘊實力真要硬拚，至少會是附加賽以上，甚至有望靠現有陣容就闖進季後賽，所以坦的較多數球隊都辛苦，現今成績實得來不易。但他們也慢慢找到平衡點，這場原本是甚佳範例，某些球員輪休，然後努力琢磨進攻，尤其是越來越給新人機會，防守端就省點力，也不太跑輪轉協防(當然一方面也是本來防守底子就較差)，所以像有看今天比賽的讀者回想起來應該會有點納悶，明明爵士今天三衛打的好，高難度進球不少，Collins與Kessler也挹注不俗貢獻，怎麼打著打著爵士又落後雙位數了？很簡單，防守爛一點就好。",
        "＊賽後開心受訪的三衛功臣，新生代的後衛群看來已逐漸有養出些頭緒",
        "但怎料比賽到最後三分鐘，猛然風雲變色，從戰術佈置、認真犯規到罰球的把握度，突然全隊明顯進入認真想贏球狀態，三衛輪番亂轟一陣後，爵士就颯爽贏球離場。全場31分的Clarkson，下半場就狂砍22分，絕對是本戰第一功臣，也再次證明了這兩年多他是多麼的領錢配合球團，真要回復認真模式，他還是那個猶他可靠的砍分大哥！最近從替補席出發的K.George本場也不怎麼演了，繳出13投8中五成三分命中率5助攻26分表現，近期上位先發的Collier再次打出20分11助攻雙十表現，一月至今他已有四次雙十，二月三場場均14.3分9助攻-或許爵士未來的控衛拼圖已到位，光三衛就攜手砍下77分。外掛近期一向很穩定的Collins 19分，Kessler的15分18籃板(過去三場搶下46個籃板)以及包括關鍵封阻在內的3阻攻，認真起來的爵士，是真的仍有三兩三-別忘了現任王牌Markkanen本場休兵，以及原先發的主力得分手Sexton猶在傷停。",
        "＊台灣爵士球迷暱稱\"鬼王棺\"的Collier，真的是近期蠻值得注意的一年級生",
        "當然，從搶旗”Flagg”的角度，這場勝利對爵士贏得倒數前三的本季目標，並不是件好事，但眼看交易大限在前，總管Ainge不斷到處行善，成為幫助各隊完成交易的天使推手，自己多位只聞交易樓梯響甚久的中生代&資深老將，到現在都還沒好好賣個好價錢，就先讓我們當這場是最後Deadline前的商品火力展示，告訴各球隊買家”我們只是裝傻，但都還是很有油，很有料”。幾波大的球星交易案都已塵埃落幕，剩下該開始進入為各隊爭冠陣容加薪添柴的升級時間，鹽湖城現在甚麼沒有，替補以上可堪先發的綠葉配角們最多，希望明天早上起來，交易大限截止前，能有幾位好球員順利好價錢售出，證明這一勝花的值得，Ainge善有善報！",
        "反觀勇士，本場雖然Curry砍下32分7助攻，卻是建立在整場31投僅12中的低命中率表現上，在在彰顯了，老化的他縱使仍有明星身手，確實還需要另一個持球點分憂解勞，沒關係薪情美好的「士官長」這一次應該不會再划水了，您要的幫手就要來了！倒是也有值得開心之處，這包大交易，勇士最終還是守住了幾位未來可望接班的潛力股，其中之一的Podziemski今日打出生涯新高的29分，但真的要好好感謝爵士唷，本季三場20+得分，其中兩場正式對決爵士，但他真的不錯，數據不純然是水的啦！也先預祝勇士砸大錢買來Butler組成三老頭梭哈一把，很快就能證明錢花的有意義囉！",
        "＊燈火闌珊，勇士在等一個人！！！"
    ]
}