{
    "id": "117353",
    "title": "NBA》塞爾提克的「無聊」交易大限：省錢就對了",
    "date": "2025/02/08",
    "topic": "專題",
    "author_name": "JGT",
    "tags": [
        "Nba",
        "波士頓塞爾提克",
        "NBA季中交易",
        "TorreyCraig",
        "Brad Stevens",
        "Jaden Springer"
    ],
    "article-content": [
        "2024-25賽季的NBA季中交易截止日已告一段落，在獨行俠震撼地將各界預期是「不動基石」的Luka Doncic送到湖人後，即注定會讓今年的交易大限變得特別熱絡，最終也的確有多支球隊策動了「動搖國本」的重磅交易。不過，也不是每一支球隊都積極動作，比如今年狀態明顯不如預期的衛冕軍塞爾提克。",
        "「今年的交易大限有點無聊，電話都沒有響…而我們也已完成可能需要進行的所有討論，但我們並不打算做任何重大的事情。」",
        "「即使過去6週我們的表現起伏不定，但到頭來我們仍要審慎評估，什麼能讓我們更容易獲勝？我的意思是，這支球隊需要更多的時間來發揮自我真正的水準，因此我始終對我們的方向堅信不移。」綠衫軍總管Brad Stevens在交易大限截止後如此說道。",
        "塞爾提克在今年交易大限唯一的操作，就如外界預期一般，是把目標放到了「省錢」環節上，他們找上了火箭，並用正值合約年的Jaden Springer、2030年次輪籤，以及2027年來自拓荒者或鵜鶘的前55順位保護次輪籤互換權，換得火箭2031年前55順位保護的次輪籤。",
        "年僅22歲的Springer，是綠衫軍在去年交易截止日當天，用2024年次輪籤互換權，向76人換來的防守型後衛。有趣的是，當時的76人希望能透過降低團隊薪資的方式，來獲得於買斷市場操作的機會，如今的綠衫軍則同樣用出清這張年薪4M美元到期合約的方式，一口氣省去接近16M美元的豪華稅，並得到一份同值的交易特例。",
        "在首席助教Sam Cassell的背書下，Springer成功於去年交易大限改穿綠衫，同時也讓塞爾提克獲得一名依然具備成長空間的年輕後衛，倘若去年綠衫軍未能奪冠的話，或許球團就不會與Jrue Holiday、Derrick White續約，而是把心力放在栽培年輕球員的身上。不過，隨著綠衫軍捧起夢寐以求的第18冠，無法獲得穩定上場時間的Springer，反而成了球隊的沉重包袱，即使他擁有再多的開發天賦，也難以改變他會被捨棄的命運。",
        "針對這筆交易，Stevens也在受訪時解釋，去年球隊得到Springer時，一方面是在為Holiday、White、Sam Hauser買保險，但隨著3人皆續簽長約，球隊只能想辦法增添操盤靈活性，「我真的很喜歡Jaden，他是一個很好的孩子，我真心認為他會成為一名優秀的球員。然而，我很高興能在很多不同的地方找答案，我也覺得空出來的陣容名單，會為我們提供更多可能性」。",
        "根據《The Athletic》記者John Hollinger報導，火箭並不打算留下Springer，他們預計會買斷這名22歲後衛，並將位置留給同樣透過交易來到休士頓的中鋒Cody Zeller。祝福Springer能夠找到有空間、時間讓他成長的新家。",
        "在交易掉Springer之後，塞爾提克的15人大名單多出了2個空格，而Stevens也在記者會上證實，球團會在短時間內簽下一人來填補Springer的位置，並且留下最後一格來保持彈性。至於這個球隊第14人則會著重在「側翼」上，於此同時他也認為球隊今年的狀態不佳，很大一個原因在於Jaylen Brown、Hauser的健康度（前者本季缺席7場、後者本季缺席9場）。",
        "「我們可能會很快補進第14人，然後花時間評估我們的健康狀況與需求之後，再決定第15人的歸屬。我不會特定討論某一名球員，一切都取決於塞爾提克需要什麼？但我認為，現階段我們急需一名側翼。」Stevens說道。",
        "而在記者會結束後不久，《ESPN》記者Shams Charania就爆料，甫被公牛買斷合約的34歲前鋒Torrey Craig，已經與塞爾提克達成簽約共識，既符合Stevens所說的「迅速敲定第14人」，也印證了他所提及的「側翼」。",
        "擁有6呎7吋身高、221磅體重、6呎8吋臂展的Craig，曾於2014年NBA選秀會落選，之後他便前往澳洲、紐西蘭職籃打滾，最終於2017年榮獲澳洲職籃的年度最佳防守球員，並且得到金塊的青睞。目前已在NBA征戰8年的他，生涯輾轉待過金塊、公鹿、太陽、溜馬、公牛，場均可繳出「6分4籃板1.1助攻0.5抄截0.6阻攻」的成績單，外帶45.4%、35.5%、70.3%的投籃三圍。",
        "Craig在綠衫軍的定位並不難猜，原則上會與上季的Oshae Brissett相仿，2人不論是身材或球風都十分接近，但Craig的外線保握性較高。去年季後賽Brissett多次在短暫的上場時間內，用他的拚勁感染隊友、改變比賽情勢，偶爾甚至還會充當小球中鋒，期待Craig也能複製這樣的成功經驗。",
        "就在交易大限結束之後，綠衫軍首場比賽正好就是去年總冠軍賽的對手獨行俠，即使帳面上球隊最終僅以120：127、7分差落敗，但在總教練Joe Mazzulla決定派三軍上場前，綠衫軍的實際比數為90：114。換句話說，綠衫軍的三軍硬是在最後9分鐘內打出30：13攻勢，而這詭異的情況，其實也體現了球隊今年的困境所在。",
        "或許是因為經歷上季100場例行賽＋季後賽，且Jayson Tatum、White、Holiday還多打了奧運，導致球員的體能與健康受到影響。另一方面，也可能是因為奪冠帶來的滿足感，改變了球員們的目標，尤其Tatum與Brown這對雙探花，追求的東西似乎不再只是勝利，而是個人榮譽。",
        "各界一直認為綠衫軍的命脈是三分球，但真正讓攻守體系得到昇華的關鍵，其實是雙探花的相互犧牲與配合。Tatum在去年下半季與季後賽數據表現看似較為平庸，但他卻是球隊的實質控球點，同時他也懂得運用其身材條件與協防意識，承擔起球隊的禁區防守，成為Kristaps Porzingis身邊最重要的籃板手。而Brown則在進攻端成為實質單打手，運用自身的中距離跳投與體能「點名」對手，並在防守端承擔起POA的工作，讓雙衛盡情壓迫對手持球者。",
        "不過，本季雙探花重拾大量球權，上季好不容易培養出來的read & react觀念，又變回過多花俏運球的壞習慣，加上White、Holiday強項是空手跑位而非切入分球，導致綠衫軍的進攻模式大亂。另外，更令人頭痛的是，雙探花又開始在防守端省力，Brown頻繁的賭博防守無形中出現一堆漏洞，Porzingis傷癒復出後的對抗性明顯不如去年，雙探花不積極的卡位與輪轉，使得雙衛得多去禁區搶籃板。從數據角度來看，綠衫軍上季場均可抓46.3籃板，高居聯盟第2；本季則下滑至44.8，聯盟排行第11。",
        "截至2月7日為止，綠衫軍雖然仍高居東區第二，但去年例行賽只有18敗的他們，如今已經吞下16敗，其中去年37勝4負的主場，今年更是只有16勝10負（客場21勝6負）。對此，Stevens受訪的內容，似乎也暗有所指，「我們必須打得更好，也有些原因可能導致我們未能發揮出應有的水準，但我始終相信這個團隊。如果我們決定引進某人，那是因為我們相信他會為團隊做出貢獻，他不一定每天都會上場，但當我們需要他上場時，他會隨時做好準備」。",
        "考慮到塞爾提克的團隊薪資已經超越第2層土豪線（Apron），即使之後的買斷市場有不少可用之兵，但只要該球員原薪資超過全額中產12.8M美元，就無法將其簽下，故即使「健康的」Ben Simmons看似很適合綠衫軍，但就算他真的被籃網買斷，也不可能看到他與Tatum、Brown聯手。以綠衫軍目前的陣容來看，即使Xavier Tillman表現不如預期，但禁區深度依然足夠完整，因此相較於簽回老朋友Daniel Theis，與Lonnie Walker再續前緣的機率反而比較高。",
        "不過，若以綠衫軍去年季末將第15人空格留給轉正Neemias Queta的經驗，今年所有雙向球員之中，似乎以6呎9吋的高砲塔Drew Peterson最受Mazzulla喜愛，因此他也是最有機會得到正式合約的候選人，況且為了避免明年賽季面臨更棘手的稅務問題，綠衫軍確實得開始準備Hauser的替代人選。"
    ]
}