{
    "id": "117479",
    "title": "【NBA2024-25】家裡沒大人卻有一票鋒線，Kyrie Irving攻防兼備成獨行俠曙光讓勇士低頭",
    "date": "2025/02/13",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "金州勇士",
        "達拉斯獨行俠",
        "Draymond Green",
        "Stephen Curry",
        "Klay Thompson",
        "Jimmy Butler",
        "Kyrie Irving",
        "Naji Marshall"
    ],
    "article-content": [
        "《NBA2024-25:32》正在經歷客場連戰的勇士，今日從東轉西造訪獨行俠，但舟車勞頓的疲勞是對其造成影響，攻防縱有強度卻反應稍嫌不足；而Kyrie Irving一人飆進42分成進攻箭頭，連同鋒線機動性的出色發揮，成功阻擋對手第四節的強勢反撲，終場就在其製造Jimmy Butler的進攻犯規過後，讓Naji Marshall進籃兌換成甜美的勝利果實。",
        "近期迎接一波客場連戰的勇士，今日從東轉西到達拉斯造訪獨行俠，一邊本就缺少內線高度，一邊傷兵滿營家裡沒大人，進而形成一場速度與鋒線強度的較量。開場Klay Thompson和Max Christie就在外線開火，成功助隊拉出9分領先，而Kyrie Irving單節11分更讓團隊總計突破30；不過勇士的多點開花也不惶多讓，9人輪番上陣皆有分數收穫，9助攻催化下換來31分入袋，讓比賽變得十分有張力。",
        "第二節獨行俠命中率下滑，K湯與Brandon Williams的三分成了救援，合計取得16分撐住大局，而勇士情況雖也沒好到哪，卻在籃板優勢下換得更多出手機會，憑藉Jimmy Butler及Draymond Green的出色傳輸，跟住對手不讓落後再次擴大。上半場主客差距即便僅1分，但已能看出勇士連續客場的舟車勞頓困境，攻防有強度卻反應有些不及，對主力球員的體能考驗相當大。",
        "時間進入第三節，上半場就攻下15分的公園阿伯，可是火力全開強勢挺進，緊抓住每個能取分的機會，就連勇士總教練抗議吞T也把握住，中期連續飆進3記遙遠祝福，讓氣勢爆發且一度帶開15分差。不過灣區大軍板凳群可不想坐以待斃，Moses Moody、Brandin Podziemski和Gary Payton II接連取分收復失土，後於單節到點前3分鐘，讓雙方差距回到只剩5分。",
        "末節Williams改與Irving聯手推進分數，二度上看雙位數差讓對手壓力山大，不過Butler挺身控制局面，透過強大買犯能力迫使獨行俠過早進入加罰狀態，連同Stephen Curry的三分助陣扭轉劣勢，於最後3分半前取得102：101的反超。然而Irving可不打算就此放棄，連投帶罰砍進6分再改寫比分為107：104，但勇士雙核不低頭讓一切回歸原點，只是Naji Marshall漂亮的ATO執行，加上Butler未過Irving形成進攻犯規，最終獨行俠收下勝利阻擋對手排名向前。",
        "這場能顯著看出勇士連續客場征戰的疲勞，防守雖很努力跟與補，卻無法跟上對手節奏，被一晃就點開的情況很多，第一線基本是守不住，連帶使得獨行俠有不少中距離空檔能出手。進攻方面則是維持本色，但進籃把握度並不理想，外線只中10球且命中率僅28.6%，投到下半場甚至都有些猶豫，要不是靠著雙星與板凳雙雄頂住，恐怕沒能有反轉的機會。",
        "有別先前對上公牛與公鹿，皆有標準中鋒在陣守護禁區，獨行俠現況可就大不相同，只剩大量鋒線來充當內線，跑動量能相對出色之際，是讓Jimmy Butler及Draymond Green的控球組合成效降低，較無法找到好的出手機會，值得後續思考如何突破。不過籃板爭搶夠積極，一口氣收下50顆並含18顆進攻籃板，為隊多爭取9次的出手機會，就只差命中率來填補分數，仍值得肯定。",
        "獨行俠雖禁區戰力因傷嚴重流失，但厚實的鋒線戰力，仍能執行在失去Luka Doncic之後，球隊所仰賴的快速進攻與轉換；機動性充足讓跟防也毫不遜色，是勇士外線命中不如預期的關鍵，頂著人投自然難使分數很好進帳。尤其板凳上來的Spencer Dinwiddie、Naji Marshall及Kylor Kelley等人，防守失分率都在120以上，加上先發組合的6抄截5阻攻貢獻，使其大部分時間皆能取得領先；而Klay Thompson雖命中率不佳，但適時外線開火攻下17分且賣力抵擋前隊友，也是獲勝不可缺少的拼圖。",
        "本來在Doncic交易離隊後，Kyrie Irving就得承擔更重的組織任務，而Anthony Davis首戰便傷退離席，現在就連得分箭頭責任也得一肩扛。這場雖未送出任何1次助攻給隊友，但無解投籃命中卻讓勇士傷透腦筋，撕裂防線對抗後的撤步與後仰常破網，三分頂著人投也沒問題；25投15中是相當火燙，飆進7記三分攻下42分肩比勇士雙星，而關鍵時刻擋下士官長切入並製造進攻犯規，是成功護送獨行俠迎接勝利的致勝一舉。",
        "獨行俠這幾場比賽走向差異不大，多半都能搶在前面領跑，甚至還有大比分的領先，但總會在末節面臨對手近逼壓力；缺乏一名有力持球者是對勝利收官來說不容易，雖Irving有強大能力控制場面與罰球得手，但仍急需另個能帶開防守者的強勢存在。現有陣容除AD之外，Max Christie是另個不錯選擇，而板凳上的Dinwiddie經驗也不差，但總教練Jason Kidd似乎對Marshall更為信賴，盼能借助附帶猛勁的切入量能，去帶給對手防線困擾，只是若想將戰績再挺進，這是得要積極面對的問題。",
        "(上述圖片來源：達拉斯獨行俠及金州勇士官方X&IG、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}