{
    "id": "117489",
    "title": "《峰嶺隨筆》或躍在淵，進無咎也：活塞前鋒Ausar Thompson展翅",
    "date": "2025/02/18",
    "topic": "籃球",
    "author_name": "馬特洪峰",
    "tags": [
        "Nba",
        "活塞",
        "Ausar Thompson"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
        "Amen和Ausar這對現今NBA最火熱的雙胞胎，早一分鐘出生的哥哥Amen資質稍微優於弟弟Ausar。從小開始到進入NBA前的OTE聯賽，Amen通常是主要持球者，擁有更好的運球和傳球視野，切入破壞力超強；而Ausar各項能力稍遜於哥哥，只有投射稍微好一點(然而目前在NBA完全看不出來)，主要扮演輔佐角色。",
        "兩人都是運動力超群之輩，擔就體能來說Ausar大概是全聯盟PR95等級，Amen體能更是萬中挑一的PR99，可能是現在聯盟整體運動力最強的球員。兩人都是6-7搭配7-0翼展的前鋒標準身材，日前他們22歲生日的時候，媒體報導他們9歲時製作的海報，寫下自己的目標以及如何實現。夢想部分是成為史上最偉大的NBA球員、成為億萬富翁、創立自己的球鞋品牌 、長到6-9吋等等。",
        "他們兩人還沒達到當初的目標，不過有部分看起來有高機會達成，特別是成為億萬富翁和創立自己的球鞋品牌。",
        "Asuar上季在活塞一團混亂的情況下，表現從開季時的技驚四座到季中一路向下，最後連新秀第二隊都沒有撈到。主要原因是場上定位，一開始Ausar被當作禁區苦力使用，雖然不是最適合他的位置，但自由在場上衝搶發揮體能優勢，是活塞連敗前期少數看點。",
        "爾後前任總教練Monty Williams讓他蹲在底線埋伏，毫無外線能力的他成為場上累贅，數據一落千丈的同時也完全失去影響力，只有防守還維持一定水準。",
        "最慘的地方是三月初被檢查出有血栓，賽季最後20場比賽直接報銷，休賽季沒辦法進行籃球訓練，連帶本季一開始無法上場。熱火一代名將中前鋒Chris Bosh就是因為血栓而被迫提前退休，這種非場上的身體狀況很難評估。",
        "因為血栓緣故Ausar一開始一切球場活動都被禁止，訓練營、熱身賽都沒有參與，開季先休息一個月才得到醫生許可重歸賽場，美國時間11月25日迎來新球季第一場比賽。",
        "剛回到場上Ausar不管是體能還是心態都需要時間，一開始他的身體狀態還沒回來，以強大體能為基礎的打法完全無法發揮；幸好隨著賽季進行，Ausar身體狀態越來越好，逐漸適應了場上碰撞和裁判吹判，表現開始逐漸加溫。",
        "活塞新教練J. B. Bickerstaff對Ausar用法很單純，不需要背負太多責任，做好接應、走位就好，主要得分是靠空手切入或攻守轉換，偶爾才有一兩次中距離投射，現階段完全放棄三分球。",
        "防守部分一直是Ausar強項，菜鳥年單防NBA前三等級的Shai Gilgeous-Alexander不落下風是代表作。憑著強悍的身體素質和一流的判斷，Ausar防守是現階段最強武器。",
        "美國時間2025年1月1日，活塞陣中積極培養的三年級後衛Jaden Ivey因傷報銷，給了Ausar一個重新出發的機會。",
        "Ivey傷退後第一場先發人選，Bickerstaff選擇用現在已經被裁掉的浪人Wendell Moore Jr.，讓人有點丈二金剛摸不著腦。下一場比賽回到正軌，Ausar拿到先發位置，並用投五中五命中率百分百、10分10籃板6抄截的超強成績，證明他是頂替Ivey位置的最佳人選，之後再沒回到替補。",
        "Ausar打法簡單粗暴，他是頂尖的防守者， 具備出色橫向移動能力和防守意識，一雙快手配合一等一的爆發力和加速度讓他可以鎖死對方的外圍球員，二線補防抄截和火鍋讓人讚譽有佳。",
        "臂展和強大的移動能力，讓Ausar在干擾傳球、抄截、火鍋部份非常有效率，爭搶進攻籃板是前鋒翹楚，這些罕見數讓Ausar成為Fantasy玩家最愛之一。Ausar具備優秀的防守多功能性，從控球守到側翼都不是問題。熱愛身體對抗加上一流的手眼協調能力，準確的的站位及判斷，公認他已經是NBA頂級防守者之一，明年很有機會挑戰防守前兩隊、甚至是側翼最佳防守者。",
        "跟防守比起來，攻擊部分Ausar沒那麼強勢。眾所皆知投籃是最大弱點，不管罰球、三分命中率都是烏鴉鴉。主要依靠強大爆發力突破，靠優異身體素質在對抗中保持平衡並完成終結。變速變向以及轉換快攻是強項，在開放空間中幾乎無法阻擋。特異功能是空手切的時機，靠這招得到不少分數進帳。",
        "Ausar具備一定控球能力的傳球視野，能在切入時為隊友創造機會，Cade Cunningham缺席的那場比賽甚至成為主要持球者。他已經展現不錯的組織技巧， 能夠勝任二號持球者和轉傳角色，偶爾能看到創意十足的華麗助攻。",
        "Ivey傷退後Ausar繳出一張亮麗成績單，不到24分鐘上場時間繳出接近60%的超高投籃命中率，11分5.5籃板2.5助攻2抄截和0.6火鍋的全能成績單。跟菜鳥年比起來Ausar數據看來進步不多，然而考量到賽季前一個月算是他的復健賽，頂替Ivey出任先發後的數據比較接近真實能力。",
        "除了上場時間還受控制外，Ausar不管是數據還是無形影響力都有顯著進步，新一代頂級多功能側翼儼然成形。",
        "擁有勁爆體能加上良好組織和控場能力，外線投籃有點抱歉，什麼事情都可以來上一點幫到球隊，瑞士刀多功能的打法，Ausar現階段最佳模板是曾拿過FMVP的勇士前鋒Andre Iguodala。",
        "不過Ausar的外線能力實在太差，即使防守、傳球、組織很有Iguodala的樣子，但投籃沒有開發出來以前，大概就是個稱職的NBA輪替球員。從血栓中康復非常不容易，現在Ausar身體狀態已經回復的差不多了，就看休賽季能不能提升投籃能力。",
        "易經乾卦九四，或躍在淵，无咎。或這個字有疑的意思；淵是指龍潛的深處，表示潛龍不安於地但觀察時機，目前仍有疑問而未能飛天，處於進退之間的狀態，前景還不明朗。",
        "現些段Ausar展現出來的東西足夠讓他站穩NBA，但能不能繼續成長、甚至摸到當初的天花板，還是取決於能否開發出可靠的武器。",
        "畢竟現在NBA重視攻擊大於防守。防守再怎樣優異，如果沒有具備一定的攻擊威脅性，除了少數的禁區大黑柱外很難有發揮空間。進入聯盟兩年來，Ausar的投籃沒什麼長進，還有機會長出穩定投籃嗎？",
        "好還要更好。要達到孩提時的夢想，只靠防守和體能是不夠的！",
        "Photo Credit：運動視界/NBA/Getty Image",
        "其他個人作品："
    ]
}