{
    "id": "117488",
    "title": "《小鐵如擬》公關災難不值得同情  Nico Harrison與Patrick Dumont已成達拉斯公敵",
    "date": "2025/02/13",
    "topic": "專題",
    "author_name": "小鐵",
    "tags": [
        "達拉斯小牛",
        "Anthonydavis",
        "達拉斯獨行俠",
        "NicoHarrison",
        "PatrickDumont"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "這是一支有Dereck Lively II和Daniel Gafford當中鋒輪替、並在上季季後賽取得成功的球隊，這也是一支季中換進Anthony Davis，讓生涯一直喊著想要在中鋒身旁打球、分擔禁區重任的球隊，但這也是一支今天看到要以6呎7吋的Kessler Edwards和6呎8吋的Olivier-Maxance Prosper擔任先發禁區組合的球隊。",
        "對於小牛來說，很直觀的說法就是他們正在遭受嚴重的傷兵困擾，在季中這筆震驚世界的重磅交易前，寄與厚望的年輕主戰中鋒Lively因為腳骨折傷勢預期要休養至例行賽尾聲，而在AD向球隊報到後的初登場上半場雖表現亮眼，但第三節尾聲卻扶著腹股溝神情痛苦地退場，隔天檢查結果為內收肌拉傷，目前無明確歸期，AD受傷後的下一場對國王，連禁區內最後一個支柱Gafford也倒下，右膝扭傷需要兩週後再觀察。",
        "AP",
        "AP",
        "往好消息想，就是AD和Gafford只是「無明確歸期」，目前認為兩人都無需手術，而且接下來是明星週末，可以稍微吃掉一點休息時間，但壞消息不只是小牛得陷入無內線球員、身材矮小的狀態，而是總管Nico Harrison和老闆Patrick Dumont因為一連串發言後陷入的窘境。",
        "戰力問題事小，但從場內外都有各種反彈聲浪，這才是各界現在把「季中交易後的小牛」當成話柄的主因。",
        "需要保安的Nico Harrison與火上加油的Patrick Dumont",
        "AP",
        "在交易過後，關於小牛總管Nico Harrison的話題都讓人不免覺得有些嘲諷，Harrison透露交易並沒有透露給Luka Dončić知道，而他或許認為是自嘲，但他說「未來十年我不清楚會發生什麼事，但到時候我們（指他自己和總教練Jason Kidd）可能被埋了」的言詞只得到各方的批評，然後爆料指出原本小牛在交易中有機會得到湖人本季新秀Dalton Knecht，但湖人總管Rob Pelinka說服了Harrison不要拿那麼多，然後是小牛球迷集資買廣告臭罵Harrison和球隊老闆，而接著是Harrison表示他接受到死亡威脅，因此聘請了全職保安來保護他和他的家人，這個保安也在後來的賽事隨行在Harrison身邊。",
        "AP",
        "後續的消息竟還沒完，根據知名記者Marc Stein的消息，小牛前老闆、也是眾所週知和小牛隊史神主牌級傳奇球星Dirk Nowitzki保持良好關係的Mark Cuban曾致電給Harrison，希望他不要完成這筆交易，但為時已晚。Cuban和Nowitzki之間緊密的關係，讓Nowitzki把21年生涯全數奉獻在達拉斯，小牛球迷之所以對Dončić這筆交易如此不能接受，正是因為他們曾看過球隊和球員之間如此深厚、超越交易價值的情感，因此Cuban的消息一出，又讓小牛球迷對Harrison的不滿更上層樓，接著除了在場外的各種抬棺、丟棄球衣、更改MFFL（Mavs Fans For Life）加油標語等抗議之外，球迷抗議的聲音進入場內，有球迷在主場的卡拉OK Cam趁著上鏡頭時做出類似「Fire Nico」的唇語（隨即被請出場），甚至連德州南方衛斯理大學在主場迎戰匹茲堡大學的比賽，因為Harrison有到場，現場球迷也高喊「Fire Nico」。",
        "Harrison已經自身難保，更慘的是Patrick Dumont還火上加油，當Harrison被嘲諷時，Dumont的第一次發言就宛如災難，Dumont先是說了一番「球隊獲勝需要專注，擁有正確的性格、正確的文化、正確的奉獻精神才能創造成功，如果不這麼做就會失敗」的八股台詞，接著說「Michael Jordan、Larry Bird、Kobe Bryant、Shaquille O'Neal每天都很努力只想贏球」的前提，再來說「如果沒有這些精神，你就不配成為小牛的一員」這種嚴詞，彷彿正是批評Dončić「沒有這些精神」。這麼嚴重且內容糟糕的發言，以至於讓小牛球迷在隔天主場對國王、而Dumont到場看球時，引發全場球迷對他的噓聲。Dumont不以為意，甚至質疑「這些噓聲是針對我嗎？」，但可以想見，這完全是他言論失當、引發的公關災難所致。",
        "AP",
        "當然，Dumont大可認為自己是出資的老闆說話大聲，球迷們再怎麼不滿、再怎麼報以噓聲，球隊目前就還是他決定，但情感絕對是球迷們買單與否的關鍵，Harrison和Dumont目前的發言，絕對都難以平息達拉斯球迷的怒氣，尤其是Dumont的發言之荒唐，除了剛開始的八股開頭讓人厭煩外，他舉的例子更只會激怒球迷，其一，要說什麼「小牛精神」，沒有任何人比Nowitzki更值得成為例子，其二，O'Neal生涯著名的就是他會說出「在例行賽開刀」這種不想浪費自己休息時間、或是生涯的確有體重失控狀況的球員，如果當初小牛交易Dončić的立場是認為Dončić身材控制不當會影響他的出勤，那O'Neal絕對不是個值得他認同的例子。",
        "反正從交易發生的那一刻，多數正常邏輯的人早就不買單Harrison說出的各種理由，比如說需要防守才能贏冠軍，無視上季總冠軍賽是輸在進攻的問題，說擔憂Dončić的健康狀態，無視AD生涯更是知名有受傷風險的球員——無巧不巧在他替小牛打不完一場比賽就馬上掛傷等等，多數正常邏輯的人也認為除非就是想要搬家、就是對Dončić有各種主觀私人意見所以想送走，否則就球員價值來說這絕對是不該成交的交易，當然如果Dumont正是那個會認同Harrison執行交易的老闆，那想法的確和大多數小牛迷不會一樣，只是逆風不代表非要炎上，而就算球迷們拿出錢的老闆沒辦法，以正常邏輯來看，他們會在此刻大開嘲諷、大表不滿、甚至做出激進的抗議行為都是合情合理的。",
        "當然，牽涉到死亡威脅、搞到Harrison必須聘請私人保安，這的確是球迷反應過當，表達不滿仍應該以法律規定為限，但Harrison和Dumont搞到自己宛如達拉斯公敵的形象，我只能說，看看小牛迷們一方面要看著Nowitzki坐在湖人主場旁邊，說出「我永遠是小牛人，但我必須支持Dončić在新篇章的第一場比賽」這種公關滿分、卻又無比扎小牛迷心的言論，一方面又要聽Harrison和Dumont到目前為止的各種言行，從兩位高層的言行來看，現在他們得到的待遇都是咎由自取，完全不值得同情。",
        "陣容深度仍在  小牛只有眼前",
        "某種程度上，小牛季前的各種操作算是成功的，在三位主力禁區球員加上原本的固定先發四號P.J. Washington全數掛傷號的情況下，Edwards、O-Max、Naji Marshall、Max Christie依然證明了只要囤積夠多身材規格合理的側翼球員，在現代的投射空間作戰下就是能夠和對手抗衡，固然的確此戰的籃板被原本不以籃板見長的勇士佔上風，說明了小牛現有的身材的確不算完整，但也可以說是只要等待主要的禁區輪替歸隊，現有的深度還是很足夠。",
        "然而這也說明了，季外如果小牛還有補強重點，不論是原本在季中交易也有提到的Jimmy Butler，或者是一度有風聲傳出可能追求的KD，又或者是目前暫時轉至暴龍手上的Brandon Ingram或甚至其他人，一個高規格的持球側翼球星是可以追求的。",
        "當然這又會讓人好奇，並追溯回「到底為什麼要賣掉Dončić」，只能說小牛現有的陣型架構，的確原本就是為了後場的Dončić和Kyrie Irving兩大核心打造的，先是送走全隊最重要的核心，再繞一大圈來重新打造球隊，的確是高層操作的一大考驗，只是更大的重點是，在這筆交易後，各種面向都不被認同的Dumont和Harrison，操作空間也只剩下他口中所謂「代表現在的三到四年」，但問題依然是，原本的架構已經闖到總冠軍賽，Harrison如果要證明自己的交易真正有意義，那如果沒有總冠軍就會是失敗，而固然從今年的戰局來看，各方戰況是無比混亂，上季的冠軍塞爾提克近期出現不穩，上季的西區四強裡金塊略有起伏、灰狼明顯下滑、雷霆雖看起來呼風喚雨但小牛本季打起來頗有心得，但小牛自己拆掉原本的絕對王牌，而在21世紀至今，還從來沒有一支在季中抽樑換柱的球隊能拿下總冠軍，依然會是他們前行之路上最大的變數。",
        "是Harrison自己把比較的基準點拉到如此高難度，又加上他和老闆的發言先後造成公關災難，只能說於情於理，小牛高層現在都把自己逼上一個難度極高的處境，的確或許在老闆認同Harrison操作的情況下，他未必會因為沒能奪冠、也就是沒能達成原本的目標而飯碗不保，但情感上，這是一個就算奪冠也未必能平息眾怒的操作，更不用說奪冠難度勢必是可以想見的高。而小牛已經失去了原本至少還有十年好光景的核心，在這三到四年的賞味期過去以後，或許對小牛迷來說，Harrison還真的比較該被埋起來。",
        "只能說，基於球迷立場，AD和Gafford受傷都不是我們樂意看見的事，但對照Harrison和Dumont的公關災難，又覺得冥冥之中是不是連上帝都不想給他們面子，要讓小牛面臨這麼大的考驗，如果這陣子的休養可以真讓AD、Lively、Gafford完全康復也罷，問題是小牛目前戰績也不過就是在西區第八，就算有每輸一場球都讓人想嘲諷的太陽、勇士在後面，而西區從第六到第十之間就只有3.5場勝差，但也說明了小牛處在無比激烈的拉鋸戰當中，如果球團高層鐵了心要讓三大禁區好好休養，只能說心臟很大顆，而如果今年就因為這些傷兵最後提前止步，那對於高層說的「現在」就又錯過了今年看起來可以突圍的亂世、也將又少了一年，明年雷霆、火箭、灰熊這些新興競爭者是不是會變得更強大，也都是小牛不可控制的。",
        "這對達拉斯公敵想要尋求救贖，看起來難度是越來越高了。",
        "延伸閱讀："
    ]
}