{
    "id": "117485",
    "title": "先苦後甘，苦是真的苦、甘也是真的甘—Gordon Hayward交易案回顧",
    "date": "2025/02/13",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "黃蜂",
        "Nba",
        "太陽",
        "夏洛特黃蜂",
        "雷霆",
        "奧克拉荷馬雷霆",
        "球員交易",
        "季中交易",
        "Hayward",
        "獨行俠",
        "TreMann",
        "Vasilije Micic",
        "Chet Holmgren",
        "Isaiah Hartenstein",
        "Gordon Hayward",
        "PJ Washington",
        "交易回顧"
    ],
    "article-content": [
        "一年前的2月9日，也就是2023-24賽季的季中交易大限前，雷霆與黃蜂發動了圍繞Gordon Hayward的交易，現在是時候趁交易剛過一週年時來回顧，兩隊發動這筆交易的動機，以及各自收穫的成果如何了。",
        "雷霆獲得：Gordon Hayward",
        "黃蜂獲得：Vasilije Micic、Tre Mann、Davis Bertans、2024年二輪籤（最後黃蜂選了KJ Simpson）、2025二輪籤和現金",
        "先談談兩隊執行交易的好處，黃蜂在Gordon Hayward於2020年簽下一份四年1.2億的合約後，Hayward持續擔任球隊的主力前鋒，2020～23三季場均有著16.6分4.9籃板3.9助攻的輸出，但在這三個賽季中，Hayward頻繁遭遇傷病困擾，平均出賽不到48場，相當「驚人」的出席率。",
        "如今合約來到最後一年，黃蜂不會再與他續約，而進入重建階段的他們，很樂意把傷病史豐富的老將，拿來交換潛力球員與未來資產。",
        "雷霆交易則有兩大目標，首先是為休賽季清出薪資，Hayward的合約會在季後到期，合約結束後的夏天，雷霆將有30M左右的薪資空間可以大展身手，可以說到期約的特性正是他的最大價值。再來是雷霆已經正式邁入強隊之林，開始確認球隊中的可用之兵，他們試圖將幾個上場順位不高的球員轉化為戰力。",
        "最後就將本就是薪資包，不在未來藍圖的Davis Bertans、打了半季還是未能進入輪替的Vasilije Micic，以及曾經重點栽培對象之一，之後在隊內後場競爭落敗的Tre Mann送往夏洛特。",
        "先來講黃蜂得到的球員吧，首先是被當作薪資包出清的Davis Bertans，他在夏洛特還是老樣子，就是專職跑動接應投射，防守超爛的高砲塔，在季後被黃蜂裁掉，前往杜拜的聯賽討生活，接下來的Vasilije Micic與Tre Mann就有比較多內容了。",
        "Micic剛開始並不想加入仍在重建的雷霆，他要求加入季後賽球隊，還要有一定金額的合約，他的自信並非空穴來風，Micic在2021和22年拿下兩次歐洲聯賽冠軍、歐洲聯賽MVP、歐洲聯賽第一隊、歐洲聯賽第二隊，以及歐洲聯賽的得分王，還在準決賽中投進戲劇性的絕殺三分球。",
        "這時的他，擁有NBA以外最強球員的氣勢。",
        "2023年於土耳其聯賽圓滿收尾，奪得FMVP的同時，雷霆在戰績與合約上都達到了要求，於是Micic正式前往奧克拉荷馬，他擁有非凡的傳球技術與視野，但缺點也是很明顯，自主進攻與切入爆發力令Micic無法接近禁區，進而無法拉扯防線。無球能力在有跟沒有之間，在歐洲準到不行的外線整個當機（該季外線命中率27.9%），拉開空間的效用非常有限，讓他變成一個有點難使用的角色，造成Micic的上場時間不穩，始終沒能打入固定輪替陣容。",
        "最終被迫離開自己想要的「季後賽球隊」，但很可惜上述缺點在黃蜂並沒有太多改善，外線投射看起來有好一點，但整體命中率居然只有34.8%，在NBA等級的防守下無法得分，需要持球突顯存在感的特性，會壓縮到年輕球員的發揮空間，最後不到一年就被當作負資產交易，目前消息是Micic想在夏天回歐洲，成為又一個歐洲頂級後衛挑戰NBA的失敗案例。",
        "而Tre Mann在黃蜂的下半季得到更多機會，幾乎場場先發，且在進攻責任與產量均翻倍的同時，仍維持著不差的效率，無論是C&S、Pull up還是上籃的把握度，都比前幾年還要好，比賽經驗更加成熟後，助攻失誤比也來到生涯新高，在熱身賽首戰更只用16分鐘就奪下15分。",
        "進入例行賽的他替補出發，延續了熱身賽的手感，開季前五場比賽繳出21.0分3.6助攻和44.1 3P%，有機會角逐最佳第六人的成績，可惜這個狀態沒有維持太久，Mann在11月遭遇背部傷勢，這一傷就讓他缺賽至今，並在前陣子傳出整季報銷，可能會在夏天動椎間盤手術，可惜了原本很可能破繭而出，一舉卡住後場主力位置的局勢，只能希望他可以在下賽季重新出發了。",
        "再來是雷霆得到的Gordon Hayward，作為在聯盟打滾了13個年頭，還曾入選明星賽的資深球員，雖然不期待他能重回大傷前的巔峰，但交易前對他的普遍預期是先發～第六人之間等級的球員，每場貢獻15分、4籃板、4助攻左右，可以解決Josh Giddey上場時的空間問題，擔任收官陣容的一員，並在季後賽吃下20分鐘的上場時間，替這支年輕球隊增添安定感。",
        "本以為場均15分是個保守的預期，沒想到最後Hayward每場要得到5分都很吃力。（場均5.3分）",
        "來到雷霆的Hayward，可說是毫無存在感可言，原本在黃蜂有不錯的無球走位意識，是個可以在持球和無球間切換自如的靈活得分手，沒想到在雷霆的他走位頻率近乎於0，要球的慾望也相當低落，外線手感也無法令他擔任接應點，在場上也幾乎喪失了爆發力，只要被對手跟到就很難進行下一步行動。防守上表現平平，沒有利用自己的體型優勢幫助球隊，最後上場順位直線下滑，已經到了棄用的地步。",
        "最後到了季後賽，Hayward留下場均6.6分鐘的上場時間，七場加起來一分未得，季後就宣布高掛球鞋。而雷霆第二輪的對手獨行俠，同樣在季中交易從黃蜂得到了一名前鋒，但PJ Washington卻搖身一變成為隊上的第三巨頭，是他們能闖進總冠軍賽的關鍵，殘酷的對比令Hayward籃球生涯的終點看起來更加難堪。",
        "當然，評價一名球員不能只用數據判斷，加上水土不服、傷病困擾、年齡老化等因素，Hayward的表現還是爛透了，年薪3000萬的球員每場比賽投進不到兩球，季後賽還毫無用處，實在是糟糕透頂。",
        "不過雷霆交易的首要目的，本就是清出薪資空間，最後他們利用這個空間，先苦後甘的簽下了上個賽季在紐約大放異彩的中鋒Isaiah Hartenstein，他成為Chet Holmgren缺陣時，雷霆仍能穩居西區龍頭的一大原因。總結來說表面上雙方的回報雖不算豐厚（畢竟有空間不代表一定能簽到人），但一邊把自己無法放入輪替的球員，一邊把休賽季就會消失的爛約，換成自己需要的因素，也算是一種雙贏。"
    ]
}