{
    "id": "117443",
    "title": "NBA》潛在的補強機會 誰是NBA買斷市場的大魚？",
    "date": "2025/02/15",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "Marvin Bagley III",
        "Bruce Brown",
        "Ben Simmons",
        "Lonnie Walker IV",
        "Malcolm Brogdon",
        "Reggie Jackson"
    ],
    "article-content": [
        "在改變NBA競爭格局的交易截止日過後，各支球隊的關注焦點將轉向買斷市場，來尋求升級陣容的補強。本文將盤點幾名目前身處買斷市場的大魚，看看誰能成球隊補強的最佳人選。",
        "首先必須要先說明，「買斷」指的是球員與球隊達成協議，球員放棄部分薪資以換取被釋出的權利。 除了主動放棄部分薪資的球員外，買斷市場還包括被球隊直接裁掉的球員。雖然這兩者的機制有所不同，但流程都類似——球員必須先被揮棄後，然後才正式進入自由市場。",
        "這類自由市場與一般自由市場不同，因為並非所有球隊都能簽下這些球員。根據現行的《勞資協議》（CBA），超過第一或第二層奢侈稅門檻的球隊無法簽下上一份合約薪資超過1282.2萬美元的球員。今年受此限制的球隊包括：塞爾提克、金塊、湖人、公鹿、灰狼、尼克與太陽。另外，如果一名球員在被交易後遭到新東家裁掉，原球隊也不能在短時間內將其重新簽回。",
        "Ben Simmons，籃網",
        "2024-25賽季薪資：4030萬美元",
        "Simmons上一次打出全明星等級的身手已經是4年前的事了，但他仍能為一支強隊帶來很好的價值。跟據ESPN記者Shams Charania報導，這位28歲的球員已經與籃網達成買斷協議並加盟快艇。隨著他的健康狀況逐漸恢復，這個球季Simmons在有限的上場時間內場均貢獻6.2分、5.2籃板和6.9助攻，他的組織能力與防守或許仍能為球隊提供貢獻。",
        "Marvin Bagley III，灰熊",
        "2024-25賽季薪資：1250萬美元",
        "Bagley是這次交易截止日前被交易的幾名榜眼秀之一，從巫師被交易到灰熊後，若適應不良，不排除他可能還是需要尋找新的落腳處。因為膝傷的緣故，Bagley自去年12月23日以來便沒有上場。不過，憑藉他的天賦，他仍值得一支球隊給予機會。",
        "本賽季，他的表現遠低於生涯標準，場均只有4.9分與2.9籃板，且上場時間少於10分鐘。值得注意的是，Bagley即將滿26歲，雖然還算年輕，但此刻對他的職業生涯來說是一個關鍵轉折點，他可能需要重新調整自己的打法以適應不同的角色，才有機會延長他的NBA生涯。",
        "Malcolm Brogdon，巫師",
        "2024-25賽季薪資：2250萬美元",
        "許多人原本預期巫師會在交易截止日前送走Brogdon，但最後他卻留了下來，卻也使得他的買斷可能性增加。這位32歲的後衛依舊能在競爭球隊中發揮作用，雖然他在年輕的巫師隊更像是一名資深領袖，但隨著球隊引進Khris Middleton、Marcus Smart，Brogdon的領袖職責可能會被取代。他曾在2022-23賽季曾獲得年度最佳第六人獎，對於有爭冠野心的球隊來說，他依然是值得考慮的後場補強人選。",
        "達志影像AP",
        "Bruce Brown，鵜鶘",
        "2024-25賽季薪資：2300萬美元",
        "本季合約將到期的Brown在交易截止日被送至鵜鶘，成為Brandon Ingram交易案中的一部分。Brown的名字長期被視為一支爭冠球隊的最後拼圖，如果他被買斷，預計會有多支球隊爭相簽下他。另外，Brown在休賽期將擁有完整的鳥權（Bird Rights），因此他在自由市場上也可能成為先簽後換的潛在目標。",
        "Reggie Jackson，自由球員",
        "2024-25賽季薪資：210萬美元",
        "因為巫師已經正式將Jackson裁掉，使他可以自由簽約其他球隊。雖然他的巔峰時期已過，但這位35歲的後衛擁有豐富的季後賽經驗，對於需要補強後場的球隊來說，他仍然是值得考慮的補強選擇。",
        "Lonnie Walker IV，考納斯綠林（立陶宛）",
        "2024-25賽季薪資：N/A",
        "Walker的情況比較特殊，因為他目前正在歐洲聯賽打球。在這個球季開始前， Walker曾於塞爾提克的訓練營和季前賽中展現亮眼表現，但由於波士頓的陣容空間有限，最終並沒有留下他，因此他選擇前往立陶宛發展。根據NBA記者Marc Stein的報導，Walker與歐洲聯賽球隊的合約中包含一項「逃脫條款」，允許他在2月18日前重返NBA。因此，如果有球隊對他感興趣，就必須在這個期限前做出決定。",
        "【特約編輯 郭程霖／責任編輯 謝一謙】",
        "🔥🔥🔥更多最新 NBA 精選好文："
    ]
}