{
    "id": "117413",
    "title": "【NBA2024-25】Tyrese Maxey能隻手遮天何須Joel Embiid，七六人面臨艱難抉擇的交叉點",
    "date": "2025/02/12",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "三巨頭",
        "費城七六人",
        "重建",
        "Joel Embiid",
        "Paul George",
        "Tyrese Maxey"
    ],
    "article-content": [
        "《NBA2024-25:31》上季以東區第七打進季後賽的七六人，休賽季迎來Paul George組成三巨頭，沒想到如今例行賽戰績低迷，還有主力因傷打打停停的問題，使其面臨裹足不前。生涯邁入第五年並獲頂薪續留的Tyrese Maxey，本季數度一人挺身拯救球隊，場均28+3+6且攻防能力有成長的他，說實在已打出接班氣勢，也許三人健康是戰力堅強，但孤注一擲遠不比看得見的穩定好，重建不見得是不能考慮(數據截至2025/02/10)。",
        "出身自肯塔基大學的Tyrese Maxey，2020年參與NBA選秀並被七六人於首輪第21順位選中，隔年當球隊深陷Ben Simmons定位問題之際，總教練Doc Rivers大膽建議將先發後衛交給這位新秀。除了不動核心Joel Embiid之外，後來還從籃網找來James Harden補強陣容，但Maxey依舊站穩地位並繳出場均17+3+4的不俗成績，讓自己的名字逐漸讓眾人留下深刻印象。",
        "Maxey曾在訪問中提到：「我的目標是每天都設法提升1%，整個夏天我都是以這個目標來奮鬥不懈。」 從小就被身為教練的父親鍛鍊，打完比賽就要回家看影片開檢討會，習慣接受批評指教並修正錯誤的打球方式，讓他的球商與情商異於常人，抗壓性及耐磨度更是韌性十足。「注重細節」是其深受教練喜愛之處，願意花整個休賽季研究Dwyane Wade、Kyrie Irving和Tony Parker等名將，從中學習出手模式與動作，便不難想像為何能於場上體現進步在哪。",
        "Maxey近三個賽季得分不僅都上看20，數據成長還清晰可見，從20.3到25.9分並獲得最佳進步獎選票青睞，本季更直升來到28.1分，生涯有效命中率在53%徘徊，除了外線穩定度不足之外，在多元進攻技能包的加持下，已成七六人陣中最值得倚賴的進攻箭頭。如今對比過往的最大不同點，肯定就是他能自己創造得分機會，無需再借用Embiid、Harden或Paul George，獨當一面挑戰來自各方的防守強度，正是他有望承接未來少主的最佳證明。",
        "至於初入聯盟遭人質疑的防守問題，現看來也有改變提升，6呎2身高在NBA是絕對劣勢，縱有速度做後盾能於進攻逞凶，但被打點是肯定無法避免，諸如Steph Curry及Trae Young等人皆為如此。而他決定將優勢放到對的位置，結合自己出色的爆發力來做，既然無法吃對抗，那就在之前或關鍵時刻動手，用最快速度讓球離開持球者手上；抄截數從0.4進展到本季的1.9，抄截率自15.2走向24.5%，連阻攻也有不輸這身高後場的0.5，甚至透過敏銳嗅覺去阻斷球線，即便這行為被多數人認為冒險，卻是將他對球的渴望與企圖展露無疑。",
        "(上述影圖片來源：NBA官網&官方Youtube)",
        "去年夏天以4年2.12億美金前來組三巨頭的Paul George，無疑是讓七六人前場添增一股量能，即便效力快艇時的健康成疑慮，至少近兩個賽季沒太大問題。不過投籃三圍皆走下坡，場均得分從過往20+變成現在的16.6，持球時間變少之際，現就連定位都有些尷尬，要放在場上拉開空間，但外線命中率不理想，非主要戰術核心運轉，也使其優異的製造犯規能力難有所發揮。",
        "至於Joel Embiid更令人頭痛不已，進攻得分率跌至生涯新低的104.4，害怕受傷而改變打法看來是主因，攻防常不在禁區作業且積極度不佳，場均8.3籃板為自新人年之後，另個數字低於10的單季。擋拆鮮少下滑、多做Pop out，時好時壞的投射要看天吃飯，是讓身材優勢消逝於場上，就別提至今45.6%命中率是9個賽季的最差表現，均正負值-1.9也能證明他如今無法為隊帶來正面效益。",
        "情緒控管不佳是另個隱形炸彈，球場外風波想必大家都略知一二，而更麻煩的是比賽時也會出現，本季就不少次看到他向隊友發火，還沒理清是誰的問題就出言，自然也會影響團隊及專注度，並非一個球隊領袖該有的展現。有別前述兩前場核心的打打停停，Tyrese Maxey健康程度絕對有保證，生涯前4個賽季出賽至少60場，還有兩季是在70場以上，本季要突破也不會有大問題，傷病史無虞且場上表現貢獻顯著，難道沒有能成為一哥的價值嗎？",
        "去年打出47勝35敗位居東區第7的七六人，本季過半戰績為20勝32敗排名第11，就現況恐怕連打附加賽都有困難；而Embiid近期提到左膝傷勢時，認為自己可能要再動刀且該要多休息來復原，停止這種打打傷傷停停的循環。不過，能不能復原是一回事，「心態已變化」的如今表現，某方面或許能帶來參考，之後還是否願意在對抗激烈的禁區出力，真的都是未定之天，因此要不要於現在思考重建，是球隊不得不留意的問題。",
        "(上述圖片來源：費城七六人官方X&IG、NBA官網)",
        "七六人總管Daryl Morey受訪提到，當Paul George、Tyrese Maxey和Joel Embiid只要健康，闖進季後賽要突圍是大有可為，這也是去年大膽開出長約留住兩前場的關鍵。然而快艇所帶來的前車之鑑，不免讓人對這支球隊的未來感到疑慮，你可以等待一次曙光的出現，但現實是你不知道光什麼時候會來，加上兩人年薪5000萬左右的薪資難處理，目前真可謂被掐著脖子來賭博。",
        "不過Maxey本季28.1分3.4籃板6.2助攻的成績，真可考慮籌劃一個重建備案做方向，假設只有爆量得分或許不會如此建議，但他能幫助隊友打出更好表現，就是自身擴散所帶來的價值。Embiid缺席的比賽靠他能拿到11勝，吃下多達40分鐘上場時間且得分至30沒大問題，確實防守不夠力是打得辛苦，但從他能一人撕裂防線或判讀出手取分，就足以證明能扛起大旗，因此拆掉那些不安定的出賽隱憂，以他為核心打造個穩定組合，不為是更有希望的存在嗎？",
        "就數據看Maxey的缺陷，無非是用大量出手換來現今亮眼，但在隊上穩定得分點不多，加上對手逐漸加大力道的看防下，會有如此結果可能不難預料；筆者相信他的勤奮態度能在之後有更進一步成長，24歲年紀就有攻防身手的清晰進展，是該把未來多給他去揮灑並吸收更多場上經驗，把處理球的火候磨練出來。健康的持球核心才能在各面向帶來更多信心，如今就連Luka Doncic都不是肯定非賣之際，或許大膽揮刀往前走，會比賭全員健康來得有報酬。",
        "當然有Maxey的好表現與潛力做保證，是筆者在本文認為該要思考重建的關鍵，但Embiid那不穩定的情緒控管，倒是真正有些看不慣；的確個人能力在NBA重中之重，但絕對不要否定別人的付出，除非真的是態度展現於此不合，不然凝聚團結才是比賽能走向勝利的推進器。有意見可以進休息室再講，如何溝通解決當下問題，是身為一個球隊領袖該去做的，如今的Embiid確實不太適合身為領導者，畢竟士氣與信心有時能帶來諸多影響，當年輕球員害怕犯錯得面臨更大壓力時，對多數人來說不見得會是正面效應。",
        "(上述圖片來源：費城七六人官方X&IG、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}