{
    "id": "117493",
    "title": "【NBA2024-25】精準執行每次出手的生涯新高55分，Jamal Murray身為二當家對金塊的必要",
    "date": "2025/02/14",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "波特蘭拓荒者",
        "丹佛金塊",
        "十字韌帶斷裂",
        "Jamal Murray",
        "Nikola Jokić",
        "生涯得分新高",
        "55分"
    ],
    "article-content": [
        "《NBA2024-25:34》近日在家與拓荒者進行二連戰的金塊，先後以著兇猛火力肆虐對手防線要到勝利，二當家Jamal Murray再創生涯新高的出色表現，證明了他對這支球隊的不可或缺。在這瘋狂攻下55分的夜晚，總計36次出手投進20球且含7季三分彈，執行戰術跑位果斷且把握每次進攻機會，讓對手一點辦法都沒有，究竟他對球隊而言有多重要，以下一同來看。",
        "賽前已經拿下7連勝佳績的金塊，今天持續在家中迎接拓荒者來犯，上一場就用146：117痛宰客隊的高原軍，這場同樣也沒打算放過他們，使其成二當家Jamal Murray的海報背景，被刻錄在他的生涯新頁裡。首節客隊雖順風要到領先，但Murray隨即倒上一盆冷水，不僅將落後全填平，還單節送進14分2助攻，聯手Christian Braun與Nikola Jokić助隊取得多達13分的優勢，力壓對手的點點開花。",
        "時間進入第二節，金塊兇猛火力是未斷電，直接將分差開上去到21分，縱使拓荒者再繳人人有功練，光後場雙槍Murray及Julian Strawther對付就已足夠。單節19顆籃板的絕對輾壓，讓主隊出手數來到多達26次，在五成命中率加持下，讓對手感到苦不堪言，連同防守端的出色圍堵，連勝是有望唾手可得；而Murray半場就繳15投10中，30分進帳就在眾人眼前，手感發燙是再有機會挑戰新高度。",
        "休息易籃過後，拓荒者的進攻開始有了起色，三項命中率皆有不錯表現，靠著Donovan Clingan的7分9籃板挹注試圖拉進比分；不過Murray再次發了瘋似的於半場各處取分，就連罰球也都沒丟失再取15分，將優勢控制在16分差。第四節客隊改由Shaedon Sharpe接管戰局，只是不知盡頭在哪的Murray同樣也沒離開，雖說命中率不如先前有準頭，但在雙位數分差未消失之際，大局底定下就讓他自由發揮，金塊終場就以132：121將連勝場次推進至8場。",
        "縱使Jokić再次繳出大三元表現，但全場焦點Jamal Murray可是寫下生涯新高的55分成績，超過2021年2月19日對上騎士所攻下的50分，為其第二度得分上看到50。一人在場上待了42分鐘，出手36次命中20球且含7記三分彈，9次罰球也僅1顆沒進，進攻得分率來到驚人的131.2，可說就是看他獨自上演得分秀，而他也沒忘了組織本分，雖失誤稍多了點，但排全隊第三的53次傳球，著實為陷入傷兵困擾的金塊注入活水。",
        "「打斷手骨顛倒勇」這句話放在Jamal Murray身上，真的是再適合不過，2021年4月對上勇士時，足以葬送籃球生涯的十字韌帶斷裂找上了他；當時並未思考該如何復原及回到球場，第一件事是去求教練和高層不要因此把自己交易走，歷經賽季報銷與無限期缺陣折磨後，在休養整整539天之後正式回到球場。獲得涅槃浴火重生的他，在前年隨著球隊大當家Nikola Jokić征戰榮耀，在一同創下史上首對能於同場比賽取得30分大三元的組合後，幫助金塊拿到建隊47年以來的第一座總冠軍。",
        "自小就對籃球有濃厚興趣的Murray，早早就在加拿大打出名號，包辦獎項之外且進入名門肯塔基大學，亮眼表現使其得到藍劍俠(Blue Arrow)的封號，然而選秀順位不如預期之際，是走過漫長旅程才破繭而出佔得席位。就如今表現來說，Murray是名不折不扣的雙能衛，不過這並非是他與生俱來的天賦，倒是進入NBA之後才逐漸磨練出的成長，從控球組織、防守判讀到投籃準度的提升，使其成為一位能持球又能跑無球的頂尖後場。",
        "手感一來就熱到無法擋的瘋狂，無懼大場面及張力的大心臟，留下不少令人印象深刻的場景與關鍵時刻的絕殺一幕；戰術跑位果敢且盡力擺脫跟防者，接球後的擋拆判讀敏銳，除了能大膽撕裂防線外，反跑去製造防守者交代不清，也時常出現在我們眼前。因有他於進攻端的出色終結，才能讓Jokić高位策應有更大威脅性，光是一個手遞手後的多樣變化，就夠給對手防線諸多困擾。",
        "過往季後賽比例行賽打得更加出色的他，總讓人期待能於季賽期間就繳出如此瘋狂表現，然而本季狀態起伏不定，給了有傷兵困擾的金塊不少掙扎，即便戰績要搶進下個階段不難，但要重返榮耀仍得他鼎力相助並更多貢獻才行。至今55場比賽裡，Murray凡得分在30以上時，球隊戰績是6勝1敗，擴大到至少20分的情況，團隊則取得18勝7敗，而單場投進4記三分以上時，10場裡只輸了2場，意即其進攻發揮著實牽動著團隊整體。",
        "本季在未遇傷兵困擾之前，教練團有試著將球權分出去給他人控制節奏，以此降低敵手針對Jokić的重兵看防，讓他的體力條能獲得更多舒緩；而相較組織能力更好的Russell Westbrook，其實Murray的重要性是更甚，只要手感能起來並連續上分，你很難不對他去進行限制，這就有空間去減少小丑的壓力。雖團隊裡擁有一名長年盤據年度MVP獎項的能力者，但從數次訪談裡不難得知兩人間的信任，對於小市場球隊的金塊而言，能保有兩根穩住球隊軍心柱子，真的是不可多得。",
        "(上述圖片來源：丹佛金塊官方X&IG&Youtube、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}