{
    "id": "117522",
    "title": "NBA第一輔助！Jrue Holiday面對巨變如何展現適應力和抗壓性？",
    "date": "2025/02/15",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "波士頓塞爾提克",
        "Jayson Tatum",
        "Jaylen Brown",
        "Jrue Holiday"
    ],
    "article-content": [
        "2021年時，Holiday還是公鹿睽違50年拿下總冠軍的重要成員，不僅是陣中主力，也是休息室領袖。對於加入球隊後必定奉獻一切的Holiday來說，公鹿不只是有機會爭奪更多冠軍戒指的強隊，還是接近家，以及看似將待到職業生涯結束的地方。",
        "志得意滿準備挑戰二連霸的公鹿在接下來兩季在前兩輪即被淘汰，管理層為了把握Giannis Antetokounmpo的巔峰期而調整陣容，在Damian Lillard喊出交易時將Holiday作為主要籌碼。",
        "當時Holiday剛從午睡醒得知將被公鹿交易到拓荒者時，他坐了起來，試圖理解終於穩定且開始扎根的生活又再一次巨變。",
        "看似美好的前景兩年內急轉直下，已在NBA打滾15年的Holiday也了解不間斷的變化就是職業聯賽無可避免的運作本質，因此他很快被平靜籠罩，以更寬廣的心胸和視角看待，「這就是NBA精彩又現實的地方，有太多事情不斷變化，你始終要往前看。」",
        "Holiday處驚不變的心態源自於2016年愛妻Lauren在懷孕的過程中被發現腦中長了一顆腫瘤，Holiday每晚因為擔憂和恐懼而失眠，「當時的經歷讓我認知到生活會用各式各樣和意想不到的方式給予打擊，有些人會因此感到沮喪，對我來說，也許是因為家人支持，抑或是信仰，讓我從中成長並變得更堅強。」",
        "他現在了解自己的使命，家人和健康永遠是第一位。因此他必須要適應，不得不向前邁進。Holiday的過去也歷經過幾次交易，這些過程讓他在不適中找到平衡。",
        "即便有了過去經驗，初聞再度被交易時，Holiday的思緒依舊飄移到即將隨之而來轉變，對Holidays這種資深球員來說，交易不只是個人，而是家庭的遷移，生活和寄託都將被連根拔起。",
        "Holiday一家已在密爾瓦基扎根，有了房子和日常生活，兒女也都在此上學，「我們才剛裝潢完房子，住沒幾就準備要搬家。」面對快速的變遷，Holiday也必須要跟上節奏，適應新城市和球隊，找到新的住所等，「更大更困難的挑戰都挺過了，無論我們去哪，都會沒事的。」Holiday的妻子Lauren如此安慰他。",
        "Holiday接受殘酷卻令人清醒的現實，變化是少有人能倖免的常態，「好與壞是相輔相成，經歷會讓我變得更堅強。」",
        "五天後，重建中的拓荒者將Holiday交易到塞爾提克，公鹿在東區最大的勁敵。對塞爾提克來說，Holiday並不陌生，2022年東區第二輪第五戰最後10秒對Marcus Smart的一封一抄成為綠衫軍的夢魘之一。快速的變化也造就奇妙的巧合，Holiday在一年後接過Smart的位置。",
        "Holiday來到塞爾提克這支具備爭冠實力的球隊讓他能更正面和樂觀的看待巨變，「改變不一定是壞事，很多時候取決於看法和視角。」他沒有花太多時間耽溺於情緒，很快就前往波士頓。",
        "第一天來到塞爾提克，Holiday就告訴隊友，「我是來提供協助，任何形式的幫助球隊。」",
        "塞爾提克並不缺乏天賦，每個位置都有人才，Holiday也明瞭塞爾提克就是Jaylen Brown和Jayson Tatum的球隊，因此他深知必須重塑定位，將截然不同的自己嵌入塞爾提克的陣容。這意味比公鹿時期著更少的出手和球權，從主要持球者和進攻發動機變成輔助和防守為主的角色。",
        "除了定位轉變外，Holida他既有身體對抗性，在場上時常保持冷靜，在場上能引導正確的路徑、影響勝負的小細節和頑強堅韌的防守都是塞爾提克西既已久的特質。換句話說，能為了團隊榮譽犧牲個人成績，「他也是能場均得到20分以上，到加入後他主動攬了各種苦工和髒活，也從不抱怨，這種風度很令人欽佩。」Brown說道。",
        "2023-24賽季Holiday上場時間雖然增加，但場均得分和出手數都是新秀賽季以來新低，運球次數和球權佔有率也都大幅下降。跟Holiday同樣級別的球員能保持這種心態少之又少，但他在場上全心全意投入，完美扮演好被賦予的角色任務。",
        "「我是球隊的一份子，每場球賽球隊對我的需求可能都不同，有時可能是得分，有些晚上是當誘餌或是等球射手，有時可能要設置掩護或抓籃板，塞爾提克團隊強在每個人都能遊走於不同角色，且切換自如。」Holiday說道。",
        "Al Horford也對Holiday的態度印象深刻，「他真的擁抱這裡的一切，毫無距離的融入，輕鬆地找到在團隊的位置。」Horford認為Holiday團隊第一的精神有感染全隊，「有他以身作則，每一位球員都更願意去犧牲奉獻，能感受到一股由他而起的凝聚力。」",
        "賽季第一場比賽對上尼克，Holiday僅得到9分，但對位防守尼克明星控球Jalen Brunson僅有21投6中，「他會在數據看不到的地方做很多有影響力的小事，多一次的傳球、頂住錯位，這些都看似微不足道卻有很大的作用。」總管Brad Stevens說道。",
        "在戰術和風格變化多端的NBA中，Holiday意識到他唯一能完全掌控的只有防守，他能控制自己的腳步、速度、追防的力量等，「他一直聯盟最強的防守者之一。」曾在Holiday甫進入聯盟前幾季同隊的老大哥Andre Iguodala說道，「他能從Kevin Durant守到Stephen Curry，我不知道整個NBA還有誰能做到這一點。」",
        "總教練Joe Mazzulla認為Holiday總能用無形支配有形，換句話說大量的隱藏數據影響比賽，「賽季至少有雙位數以上比賽是他接管比賽贏得勝利，他總是會出現在最適當的位置、做出最合理的判斷，那是無價、且從數據上看不出來的。」",
        "對Holiday來說，減少得分和球權並非不被重用，而是更自由地打球，來到塞爾提克後，即便大幅減少出手但依然能找到贏球的方法：助攻、干擾、抄截、封阻，「比起持球得分，我更喜歡幫隊友創造機會或是滅掉對手的進攻。」Holiday說道，「我心中只有贏球，不記一切。」",
        "「他一直是個付出者。」Holiday的學生時期教練J.J. Prince說道，凝聚團隊就是他的籃球DNA。年僅13歲時，Holiday一次抄截後傳給隊友，沒想到隊友放槍，當暫停時他只說，「我會再搶一次球，然後還是傳給你。」果然Holiday再次抄到球，傳給隊友投進。",
        "來到塞爾提克Holiday也是扮演一樣的角色，不論場上場下都在凝聚球隊，包含任何簡單相處時刻：更衣室、搭飛機、外出吃飯等，他特別喜歡賽前一起玩團隊問答遊戲，一起想與籃球無關的隨機小知識，「我們會藉由思考藍以外的事放鬆，同時也保持動腦，兼具競爭性和趣味性。」Holiday說道。",
        "塞爾提克總管Brad Stevens在開始擔任教練就不斷討論交易Holiday的可能性，除了技能組合外，他具有Stevens不斷強調的「菁英競爭性格」，「當你看到有球員能帶著微笑和無私的態度做苦工和微不足道的小事時，這真的很特別。我覺得對任何團隊來說都是一個能完美這契合的團隊球員。」",
        "在Holiday的籃球世界裡，贏球大於一切，所以，無論被換到那支球隊，Holiday都能很快適應，因為他不會爭權，不會貪功，只會做對球隊有益的事，持球可以，無球可以，專注防守，充當誘餌的角色，Holiday通通都能接受。",
        "Stevens在接任塞爾提克總管後，他思考的方向並不是缺少什麼，而是誰能激盪出最好的團隊戰力，包含球場和精神層面，「Jrue就是最完美的起爆劑，他能接合彼此的長處，然後催化出更好的化學效應。」",
        "Holiday看似團隊為主，但他擁有一種謙虛的自信，這是非常稀少的特質。Holiday看似安靜，即使在訓練時什麼也不說，周圍的人也會注意到他迅速的眼神，從一邊掃到另一邊，緊盯地板但對手的一舉一動，專注每一個小細節。",
        "而從某中意義上來說，Holiday的職業生涯充斥這個種艱難時刻，有些球員可能就此殞落，有些可能去向平凡，然而這些巨變將他推向更強大的可能性，無論球場內外的變化讓Holiday更懂的適應和控制，接受現實冷靜的判斷情勢。",
        "回推到場上，關鍵時刻保持冷靜，隨時維持堅忍不拔的精神，總冠軍賽多次守住Kyrie Irving，前兩戰合計拿下38分、19籃板、8助攻且0失誤，成為繼Michael Jordan後的NBA史上第二人。",
        "雖然Holiday在2024-25賽季的角色權重再一次減少，但他就甘於擔任好輔助陣中球星的任務，「贏球和幫球星分擔任務，這就是我的主要責任。」Holiday說到。",
        "從總冠軍核心到交易籌碼，再到總冠軍核心，Holiday短短3年的巨變展現的適應力和氣度，面的身手+成熟內斂的性格，注定會成為載入史冊的王牌輔助，也完全映照出頂尖職業球員該有的樣貌。",
        "延伸閱讀"
    ]
}