{
    "id": "117566",
    "title": "《事與願違》連續致命錯置，如何導致高天賦Derrick Williams養壞成不三不四的失敗鋒線？",
    "date": "2025/02/17",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "明尼蘇達灰狼",
        "Derrick Williams"
    ],
    "article-content": [
        "Derrick Williams在天賦和深度都還不錯的2011年選秀中在第二順位被灰狼選中，排在他後面且進入明星賽的球員包含Kemba Walker、Klay Thompson、Kawhi Leonard和Jimmy Butler等人，由此可知當時Williams的天賦有多出眾。",
        "然而Williams僅在灰狼打了兩個賽季就被交易，從此流連輾轉多隊，最終僅在NBA打了7個賽季，留下場均8.9分、3.1籃板的成績。",
        "Williams從未真正把天賦兌現在NBA球場上，被許多媒體和球迷定位為典型的水貨，然而從高天賦一夕之間變成為水貨，這過程究竟發生了什麼？以下就來看看Williams從天賦爆棚跌落為不三不四的尷尬中，發生一系列名為「錯位」的故事。",
        "時間回到2011年，Williams率領的亞利桑那大學在NCAA的甜蜜16強中對上衛冕軍杜克大學，比賽剩下還有8分鐘時，Williams在弧頂接到傳球後，他用假動作晃飛Miles Plumlee，運了兩步球之後，用右手來個一個雷霆萬鈞的扣籃。",
        "最終Williams砍下了32分和13籃板，並且在三分線6投5中，拿下大學生涯最後也最重要的一場勝利，這場勝利後他的選秀行情一路高歌猛進。",
        "Williams在大學時期主打的是大前鋒，經常透過快攻衝向籃框、快速切入、直線突破得分，充分發揮他的運動能力和速度優勢。此外，Williams具有三分手感，雖然出手量不算太高，但仍是個有效武器。",
        "加上大學時沒有太多人能跟上Williams的爆發力，因此他在內外都得到不少簡單得分的出手空檔，也讓他開始有了錯誤的認知。",
        "當時多數選秀報告認為Williams在體能具有碾壓的優勢，進入NBA後有機會成為前兩號球星，最差看起來也會是主力輪值。",
        "由於在NCAA第二年Williams長出56.8%的外線命中率，他和球團都認為定位在小前鋒具備高度可行性，搭配他的勁爆體能，Williams轉型成功將會誕生跨世代的變種球星。",
        "然而，被定位為全職小前鋒後導致Williams養成了許多不良習慣，例如過度單打、嘗試運球突破對手、過多使用跳投。Williams錯把自己以為是Carmelo Anthony，於是開始減少拼勁與運動能力的發揮，轉而想證明自己是個外圍得分手。",
        "防守上Williams也發現自己無法跟上小前鋒的速度，也無法在對抗大前鋒時佔到便宜，無法有效守住任何一個位置，而進攻端則在有防守壓力時命中率大幅下滑，他無法在有防守者的情況下穩定投籃，也難以在禁區面對更高大、更強壯的防守者時終結進攻。",
        "結果，他的打法變得越來越依賴跳投，最要命的關鍵是轉型的必要素材：外線，始終長不出來，生涯僅有30%的命中率，儘管外線能力並非 NBA 成敗的唯一指標，他也無法在職業層級維持高水準的兩分球效率，整個NBA生涯中，僅有一次的有效投籃命中率（eFG%）突破 50%。最終迷失了自己的優勢。",
        "在大學擅長且足以宰制賽局的技能無法有效轉換到職業層級時，他的進攻手段就只剩下跳得高和灌籃。而這在NBA的比賽中是遠遠不夠。",
        "Williams在NBA的效率低落，原本在大學時期被高度期待的天賦從未真正的開花結果，既不是一名組織者，失誤率又過高，防守更從來不是他的強項，最重要的是沒有外線。",
        "而Williams的失敗或許要回溯到亞利桑那大學時期總教練Sean Miller的「錯用」。Miller手下不乏當屆選秀的高評價天賦，但似乎都無法給予正確的配置，例如2018年的選秀狀元Deandre Ayton被它定位為大前鋒、擅攻不擅守的Lauri Markkanen則是在大學時被放在防守穩健為的團隊、Stanley Johnson大學主打控球後衛、Rondae Hollis-Jefferson鋒衛的身材卻裝著禁區的組合包，上述每一位天賦的發展軌跡都不禁讓人聯想到Williams。",
        "Miller執教的球隊長期以來防守不佳，而 2010-11賽季的也不例外，當年球隊的防守排名全美第 148 位。因此，Williams 在 NBA 既無法防守小前鋒，也守不住大前鋒，或許並不讓人意外，畢竟他在 Miller 手下的兩年從未真正學會如何防守。",
        "而從另一個角度看，Williams的硬體天賦毋庸質疑，但球團的球隊發展策略和預期管理的似乎也讓Williams的發展更加迷亂。",
        "從2011年灰狼的陣容配置的角度來看，用榜眼籤選Williams也相當合理。Williams 的運動能力與多功能性，加上 Kevin Love 的外線牽制力與 Ricky Rubio 的傳球視野，讓灰狼隊看起來像是一支未來不可小覷的勁旅。",
        "但Williams似乎從一開始就不希望被灰狼隊選中，主要原因是當時灰狼的前場深度過於擁擠。而其中最大的障礙，就是當時22歲、剛入選全明星的Kevin Love。除此之外，還有在明尼蘇達打出生涯最佳的Michael Beasley，他本身也是一名定位不太明確的雙能鋒（tweener）。",
        "Williams曾提及自己與時任灰狼總教練 Rick Adelman 之間的一次冷淡互動。Adelman 是在灰狼選中 Williams 之後才被任命為主帥，兩人顯然對於他的場上定位有不同看法。",
        "「當時Williams想打小前鋒，希望能像他在高中與亞利桑那大學時一樣成為一名全能型球員。然而，Adelman有不同的想法，堅持讓他打大前鋒。」一位灰狼隨隊記者說道。",
        "Williams回憶起自己新秀賽季前的一次偶遇——當時他與 Adelman 住在同一棟明尼阿波利斯的公寓內，他在走廊上遇到這位新任總教練，主動打了聲招呼：「嗨，教練！」",
        "然而，Adelman只是看了他一眼，然後默默地走開，沒有回應。這段經歷成為了Williams在灰狼隊未來發展的縮影。2011年選秀灰狼在第二輪選中的 Malcolm Lee也談到了 Williams 與 Adelman 之間的緊張關係。",
        "Williams因為自己角色的變動與上場時間的不穩定而感到沮喪，這完全可以理解。但站在Adelman 與教練團的角度來看，Williams的表現也缺乏穩定性。這就回到了經典的「先有雞還是先有蛋」的問題——Williams 表現不穩定是因為上場時間不固定，還是他的角色不明確導致他的產量起伏不定？",
        "Williams在灰狼隊度過了兩個完整賽季，隨後在 2013 年被交易至國王隊，來到沙加緬度後，他顯得有些不夠成熟，思緒不夠穩定，沒辦法聰明的打球，加上原本的問題依舊，讓Williams始終無法站穩NBA，甚至是漸行漸遠。",
        "他在接下來五支球隊的生涯裡，無論是場均上場時間還是得分，從未達到他在灰狼隊時的水準。  根據媒體報導中，Williams也提到了他在其他球隊遇到的一些問題。他與國王時任總教練George Karl 相處不佳，在尼克隊時並未獲得Phil Jackson 承諾的上場時間，最後則因為認為自己與熱火隊並不適合而主動要求離隊。",
        "Williams 曾在克里夫蘭騎士隊有過一段不錯的表現，甚至在球隊進軍總決賽時成為邊緣輪換球員。但 2017-18 賽季，他只在湖人隊出賽兩場，之後便轉戰海外聯賽。他在國外找到更多成功，也似乎對自己的新生活感到自在與滿足。",
        "Derrick Williams是一名典型球員沒有真正理解自己的優勢，結果因為時勢和球隊安排加速朝著最糟糕的方向奔去。",
        "當2011年Williams在NCAA大放異彩、迅速成為全國焦點並投入選秀時，圍繞著他的最大疑問是：他的定位究竟是什麼？",
        "他究竟是小前鋒，還是大前鋒？",
        "「直到今天，我仍然被問到這個問題，」Williams 在2022年活塞隊為18名自由球員舉辦的迷你訓練營後如此表示。",
        "Williams就如同2010年代初期進入NBA那批大學明星的縮影，許多人會說他們是「生錯時代的鋒鋒」，原本的模板是被評價為全能鋒線，但最終卻成為不三不四的前鋒，如Anthony Randolph和 Michael Beasley等球員從未在NBA真正站穩腳步，而多數球隊當時也在摸索如何評估和開發多功能型態的前鋒。",
        "Williams經常被冠以「雙能鋒」的標籤，這個詞在 2011 年選秀前的幾週內不斷被用來形容他這種類型的前鋒。",
        "當時這種不三不四的雙能鋒在防守上無法跟上小前鋒，但身體素質又不足以與體型更壯碩的大前鋒抗衡；進攻端，Williams在外圍投籃時常猶豫不決，動作不夠果斷，經常會出現拉竿來變換投籃角度的情況。在籃下進攻時，他過於依賴技巧，而非自己的運動能力，導致錯失了許多可以換取更多得分與罰球機會的時刻。",
        "而到了現在的NBA，這類型球員反而成為聯盟搶手的資產——前提是，他們能夠在防守時靈活換防，而不是硬碰硬地擋拆對抗，試圖壓制三分投手的出手機會。",
        "但在Williams為灰狼隊爭取定位和輪值空間的那個時代，「雙能鋒」的身份卻是一種劣勢，至少對某些球員來說是如此。",
        "「我認為這正是我新秀和二年級賽季時，與Rick Adelman起衝突的原因，」Williams說道。「我們從來沒能達成共識。他是典型的老派教練，而這就是為什麼我當時無法獲得穩定上場時間——因為我是所謂的 雙能鋒。我們隊上有 Kevin Love，而我和Mike Beasley其實都卡在相同的位置。但事情就是這樣，你從中學習成長。而現在，雙能鋒 反而成了比賽的主流，我只是想盡可能地利用這個趨勢。」",
        "而如今聯盟的趨勢正在向他的技術類型傾斜，Williams認為這是因為他的路線和打法走得太前面，「NBA 現在越來越傾向混合型球員——很多 3/4 號位搖擺人，而金州勇士隊帶起了這個潮流，」Williams說道，對Williams來說，Draymond Green或許就是他期待成為的類型。",
        "這系列寫到現在，最深刻的感受是是為什麼預測 18 到 20 歲年輕球員的職業發展、心理成長和人生方向如此困難，我相信不要說NBA球員，我們大多數的人當中，在18到25歲這段時間內，都經歷了成長和優先選項的轉變。",
        "三重的錯位，讓Williams未能成為開啟時代的浪潮，遺憾倒在了浪頭之前。",
        "延伸閱讀"
    ]
}