{
    "id": "117525",
    "title": "《2025 NBA新秀對抗賽》從機遇戰到系統化 「MVP」Stephon Castle代表的組隊思維進化論",
    "date": "2025/02/15",
    "topic": "籃球",
    "author_name": "EdotTdot_4",
    "tags": [
        "新秀挑戰賽",
        "NBA明星賽",
        "Keyonte George",
        "Trayce Jackson-Davis",
        "Zach Edey",
        "Anthony Black",
        "Dalton Knecht",
        "Stephon Castle"
    ],
    "article-content": [
        "新秀對抗賽自2022年將賽制變革為單淘汰制的小型錦標賽以來，頗受好評，尤其今年因應全明星賽正賽改制，新秀對抗賽的冠軍隊伍將登上正賽舞台，獲得和明星球員較量的機會，兩大賽事首次產生連動，亦帶給新秀對抗賽球員更多拚戰動力。",
        "今年的新秀挑戰賽堪稱改制後最精彩的一屆，不僅首輪兩場賽事分差都只有個位數，由林書豪領軍的G League聯隊還連續兩年爆冷晉級決賽，決賽階段，Chris Mullin戰隊更是後來居上，演出逆轉勝。而兩戰合計貢獻18分6助攻，高居全隊之冠的馬刺後衛Stephon Castle，也毫無意外榮膺本屆賽會MVP，後天將繼續率隊在全明星賽正賽，挑戰擁有LeBron James、Stephen Curry和Kevin Durant坐鎮的不朽星辰隊（Shaq's OGs）。",
        "然而，Mullin戰隊的組隊邏輯卻非如此，他在選秀時更看重球員之間的相容性，陣中的每位球員都有明確的角色定位，長人Zach Edey、Trayce Jackson-Davis扛起防守苦工，Jaylen Wells、Dalton Knecht、Keyonte George負責接應搶分，Ryan Dunn則是Glue Guy般的存在，再由隊魂Castle主導節奏、分配球權與串聯攻勢。",
        "本屆Mullin戰隊的發揮，可說扭轉外界對新秀對抗賽的印象，雖然他們也會盡可能把握快攻或Early offense的機會，但就算落入半場陣地戰，Mullin戰隊也打出相當多良好的團隊配合，尋求最合理的出手機會。",
        "除了思維清晰的建隊方針，Mullin戰隊奪冠的另一大關鍵在於擁有優秀的後場指揮官，Castle不僅對進攻節奏的掌握明確，關鍵時刻處理球也恰到好處，包括首戰點名單打錯位的Alex Sarr，投進致勝中距離，以及冠軍賽在球隊比賽前段外線手感欠佳的情況下，從比賽中段起，帶頭強攻禁區，打點林書豪戰隊的身材劣勢，以及助攻George命中殺死比賽的快攻三分球，扮演致勝X因子。",
        "反觀其他三隊，幾乎都是輸在控球後衛的發揮上。Tim Hardaway戰隊先發控衛Anthony Black，在預賽關鍵時刻出現暴傳失誤；Mitch Richmond戰隊的Amen Thompson在最後關頭，未能有效組織，或把球傳到進攻把握度最高的隊友手上，反而讓球隊陷入機遇戰，多次錯失關門機會；林書豪戰隊則是三名控衛缺乏主導權和侵略性，在比賽中幾乎隱形。",
        "本屆的新秀對抗賽內容精彩，不只球員們表現出色，教練團的運籌帷幄同樣功不可沒。相較於往年，今年各隊都增加更多團隊配合，包括更多的無球空切，例如Mullin戰隊多次在強邊執行擋拆或Chicago Action時，埋伏弱邊底角的Dunn便會伺機而動，沿底線空切。Mullin戰隊還打出像是下方影片中，算是NBA各隊戰術版必備、替射手製造空檔的「Blind Pig」。",
        "而今年賽事中，各隊教練團使用成效最良好的戰術，莫過於「Get Action」，也就是由持球者先傳給站在高位或弧頂的隊友，在跑過去進行handoff，因為「Get Action」並不複雜，即便默契沒有到非常好，也能很容易利用遞球掩護的時間差創造空檔。",
        "另一項值得注意的策略，則是各隊教練團相當擅長使用「Matchup Hunting」，特別是在關鍵時刻，預賽階段兩場比賽的致勝球，都是來自持球者藉由擋拆，迫使對手換防，製造更具有速度或身材優勢的對位。",
        "此外，教練團的臨場應變，也是改變戰局的關鍵。像是冠軍賽，Mullin戰隊在開局被打出8比12的攻勢後，立刻喊出暫停，撤下連續兩波因速度過慢掉分的Edey，以TJD取而代之，藉此提升機動性，並釋放禁區空間，讓鋒衛群可以從外圍直接持球突破，極大化身材優勢，隨後便打出一波17比2的攻勢鎖定勝利。",
        "Mullin戰隊在晉級全明星賽正賽後，將由WNBA傳奇球星Candace Parker接手擔任榮譽領隊，以未來之星隊（Candace's Rising Stars）的隊名參賽，他們將在首輪與眾星雲集的不朽星辰隊交鋒，儘管星度有段不小的差距，但面對後場擁擠、缺乏正規長人的不朽星辰隊，陣容相對完整的未來之星隊，也不是毫無勝算。",
        "🥇推薦閱讀："
    ]
}