{
    "id": "117557",
    "title": "2025 NBA全明星週次日總評：聯盟被撕去的最後一塊遮羞布 除了McClung其餘一切都令人失望",
    "date": "2025/02/16",
    "topic": "籃球",
    "author_name": "EdotTdot_4",
    "tags": [
        "聖安東尼奧馬刺",
        "NBA明星賽",
        "Damian Lillard",
        "Victor Wembanyama",
        "Chris Paul",
        "Tyler Herro",
        "Darius Garland",
        "Stephon Castle",
        "Vince Carter"
    ],
    "article-content": [
        "相較於三分球大賽和灌籃大賽都有衛冕冠軍要挑戰尋求三連霸，原本技術挑戰賽可能被認為是今天所有賽事中最乏味的項目，尤其官方今年縮小賽事規模，取消過去三年頗受好評的闖關模式，直接進行兩輪小組接力，直到馬刺隊登場，Chris Paul和Victor Wembanyama聯手破壞規則，被官方認定不符「有效」投籃嘗試的要求而失格。",
        "投籃一直以來都是技術挑戰賽的決勝關鍵，穩穩投進一球還不如隨手亂扔三球來得快。事實上，CP3和Wembanyama並不是用這招鑽漏洞的先驅，2018年參賽的Joel Embiid和2019年的參賽者Trae Young都曾示範過，但當時他們至少還朝籃框的方向砸，尚存一絲解釋為「有效」投籃嘗試的空間，而不是像今天的馬刺二人組把球拿起來亂丟。",
        "退萬步言，即便CP3和Wembanyama是往籃框的方向扔，可能還是免不了被判定失格的命運，畢竟他們花費的秒數最少，甚至只有接在他們後面上場的新秀隊Zaccharie Risacher、Alex Sarr合計秒數的一半，而且一旦讓投機取巧的隊伍晉級，對手肯定會有樣學樣，徹底毀掉比賽。",
        "CP3和Wembanyama的行為表面上只是為了求勝無所不用其極，實際上卻是戳破聯盟的最後一塊遮羞布。",
        "這種智取的破關過程，初次上演會令觀眾驚艷，但故技重施就會破壞觀賽體驗，或許這也是讓官方決定在今年回歸傳統模式的主因。平心而論，NBA的技術挑戰賽早已搖搖欲墜，CP3和Wembanyama只是進一步突顯出聯盟的江郎才盡。",
        "然而，技術挑戰賽應該不會就此取消，畢竟從2003年開辦以來從未停辦過，即便它一直被批評是全明星週最雞肋的賽事。對NBA而言，這項賽事具有指標性意義，代表聯盟對籃球基本功的重視，作為一名球員，可能不會每晚上演大風車灌籃或在三分線外出手27次，但一定會重複做運球、傳球、上籃、投籃這些動作。如何體現籃球這項運動本質，同時兼顧觀賞性，有待聯盟思考。",
        "過去幾年三分球大賽參賽者們Logo Shot的把握度，並非特別出色，以去年為例，總計所有參賽者25投7中，命中率不到三成，因此今年Herro奪冠，也算是Logo Shot首次發揮決定勝負的影響力。",
        "整體分數低落，可能來自本屆賽會普遍存在的節奏掌控問題，投籃姿勢偏向two motion的Norman Powell、Jalen Brunson和Tyler Herro預賽都刻意提速，因而打亂投籃穩定性；使用one motion姿勢投籃的Darius Garland，則是在決賽階段想要穩中求勝，反倒差點來不及投完籃架上所有的球。",
        "和其他參賽者相比，Mac McClung的實力遙遙領先，但不能忽視的是，精準制訂的比賽策略，更是讓他穩操勝券的原因。綜合各方面看來，本屆四次灌籃中，預賽首灌大概是最精彩的一扣，而他會在一開始就拿出壓箱寶，一方面是為了給予對手們心理壓力，另一方面是讓評審們產生定錨效應，拉高滿分的標竿，後續發展的確也如他預期，除了他以外只有Stephon Castle決賽的第二灌達到50分。",
        "再者，本屆參賽者都具備優異體能條件，但各有不足之處，包含Matas Buzelis首灌想從籃板後方嘗試招牌的「Win Tamallah」、Andre Jackson Jr.預賽第二灌試圖做出籃板側邊反彈球的360度灌籃，倘若成功扣進，都有望挑戰滿分，創意值得嘉許，但執行力不足。Castle則是除了決賽首灌的籃板後方跟進接球跨下灌籃外，其餘灌籃招式新穎性似乎都不算太高。",
        "🥇推薦閱讀："
    ]
}