{
    "id": "117586",
    "title": "NBA》隨時準備超越「極限」 Luka交易案中被忽略的Max Christie",
    "date": "2025/02/23",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "洛杉磯湖人",
        "達拉斯獨行俠",
        "Max Christie"
    ],
    "article-content": [
        "當Max Christie在一場勝利後安靜地站在洛杉磯湖人隊更衣室的另一端時，LeBron James對這位當時的隊友表達了敬意，因為他努力贏得了先發位置。",
        "「他變得越來越好。這就是NBA。首先，你獲得機會。你得到了教練的信任，然後你付出努力。無論誰在比賽中的某個時刻站在場上，我們都相信他能夠做出貢獻。他不斷進步。他還年輕，非常年輕。」James在湖人隊1月21日於洛杉磯以111-88戰勝華盛頓巫師隊後談到Christie時說道。",
        "而現在，現年21歲，仍帶著稚嫩面孔的Christie，將有機會在達拉斯獨行俠隊繼續進步。",
        "獨行俠在震撼了體育界，將超級明星後衛Luka Doncic交易至洛杉磯湖人。此外，獨行俠還將中鋒Maxi Kleber與前鋒Markieff Morris送往湖人，換來了10屆NBA全明星前鋒Anthony Davis、2029年首輪選秀權以及Christie。",
        "儘管Davis是這筆交易中最受矚目的球員，但獨行俠隊總裁Nico Harrison對於Christie的加盟同樣感到興奮，這名年輕且運動能力出色的6尺6吋後衛具備投射與防守能力。",
        "「Max Christie曾是湖人的先發得分後衛，他從不缺席比賽。他負責防守聯盟中最頂級的得分後衛，經常干擾對手的傳球路線。他的投籃手感很好，彈跳力也很出色。我們對他感到興奮，他會幫助我們的。」Harrison告訴《Andscape》。",
        "Christie預計將在獨行俠隊擔任替補，位於五屆NBA全明星得分後衛Klay Thompson之後。然而，在湖人隊時，Christie自12月中旬起就一直擔任先發，儘管他在前兩個賽季主要是替補球員。本賽季，Christie在為湖人隊先發的25場比賽中，場均上場28.4分鐘，貢獻9.7分、2.9籃板和1.5記三分球。",
        "湖人隊的總教練J.J. Redick在剛被聘請時，對Christie並不太熟悉，但後者最終贏得了他的信任。Redick表示，由於經驗不足以及身處湖人隊這樣備受關注的環境，Christie一開始處於「艱難的處境」。然而，Christie出色的防守表現最終讓他獲得了先發位置。",
        "「他對自己的球技充滿信心，而我對他的現在與未來同樣充滿信心。」Redick談到Christie時說道。",
        "達志影像AP",
        "Christie則表示：「在這些情境中，我的自信心確實增強了。獲得教練和隊友的信任對我而言意義重大。我感覺很好，我覺得自己正在打出職業生涯中最好的籃球，我期待能夠在這裡延續這種狀態。」",
        "這位前密西根州立大學後衛在2022年NBA選秀大會上以第二輪第35順位被選中。在NBA的前兩個賽季，他主要擔任替補球員。進入第三個賽季時，他仍然是湖人隊的替補，但他並沒有因此感到沮喪，而是持續努力提升自己的技術。",
        "在湖人隊的體能與訓練教練Randy Flores的指導下變得更加強壯，並以積極的心態逐步提升自己的地位。此外，Christie還密切觀察James、Davis以及前湖人隊友Russell Westbrook如何準備比賽並從中學習。",
        "「觀點決定一切，特別是對於那些像我一樣渴望上場的球員來說。你會覺得自己應該獲得上場機會，你投入了所有努力，但機會卻沒有馬上到來。然而，對我來說，我的觀點是觀察更衣室裡的這些偉大球員，學習他們，並且知道機會最終會來臨。賽季很漫長。」Christie說道。",
        "「當機會來臨時，我做好了準備，因為當我覺得自己無法獲得上場時間時，我沒有放棄。我持續待在球館裡訓練，待在健身房裡和Randy一起鍛鍊。我觀看比賽影片，向教練和隊友請教。因此，在真正上場時，我感覺自己已經掌握了所有答案。對我來說，這就是一種自信，因為我知道自己已經做了所有準備來迎接這一刻和這個機會。」",
        "作為一名NBA球員，Christie的另一個關鍵發展領域是心理素質的提升。",
        "Christie表示，自從新秀賽季起，他就一直在與心理諮詢師和治療師交流。而他的母親Katrina Christie是一名專業心理學家，專門研究心理健康。Max Christie表示，他是「心理素質在比賽中重要性的倡導者」。根據麻省總醫院布萊根-麥克萊恩分院的數據，僅有25%的非裔美國人會尋求心理健康治療。",
        "「我已經與治療師交流三年了。此外，我的母親也是一名治療師。能夠一直有她在身邊，對我來說是極大的幫助。他們幫助我意識到，當事情不順利時，我可以轉換角度，看到整個大局。我很幸運能夠以這樣的視角去看待問題，這對我幫助很大。」Christie談到自己聽取心理建議的經歷時說道。",
        "Christie在湖人隊的最後一場比賽中拿下15分，幫助球隊在2月1日以128-112擊敗紐約尼克隊。大約一小時後，他得知自己被交易到達拉斯，這對所有人來說都是「巨大的震驚」。",
        "由於獨行俠陣容中擁有Thompson、八屆NBA全明星Kyrie Irving、Caleb Martin、Spencer Dinwiddie、Jaden Hardy和Dante Exum等眾多優秀的後衛與側翼球員，Christie在獨行俠隊的上場時間將面臨激烈競爭。",
        "「對任何人來說，這樣快速的變動都是巨大的衝擊。我仍然在消化這一切，試圖讓自己適應新環境。我剛完成投籃訓練，開始了解我的新隊友和新戰術。我現在感覺稍微自在了一些，但這對所有人來說都是一場風暴，我期待迎接這次新的挑戰。」Christie在於費城進行獨行俠隊的投籃訓練時表示。",
        "Christie曾是湖人隊的先發後衛，與James並肩作戰，這讓他處於令人羨慕的位置。他的弟弟Cam則是洛杉磯快艇隊的新秀後衛，兩人經常互相觀戰，而他們的父母也住在洛杉磯，並定期觀賞兄弟倆的比賽。",
        "現在，Max Christie在達拉斯重新開始。儘管球隊以118比116不敵費城76人隊，但他在首場比賽中表現亮眼，在32分鐘內拿下15分，三分球4投4中，並貢獻9籃板、3助攻和1抄截。",
        "「這是一場充滿情緒的比賽，我仍然在學習球隊的戰術和隊友的特質。儘管我們沒能贏球，我還是很享受比賽。這場比賽讓我重新適應了球場。」Christie賽後告訴記者。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥🔥🔥更多最新 NBA 精選好文："
    ]
}