{
    "id": "117534",
    "title": "Harden低效的真相！昔日得分王如何用低效換來單核帶隊和快艇隊友集體成長？",
    "date": "2025/02/15",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "洛杉磯快艇",
        "James Harden"
    ],
    "article-content": [
        "從生涯來看，昔日的三屆得分王James Harden本賽季場均21.5分還算中規中矩，但投籃命中率39.4%與三分球命中率34.2%卻顯得較為平庸，尤其是39.4%投籃命中率更是他生涯最低的一季。",
        "Harden 的得分效率下降固然與年齡有一定關係，但他的命中率下滑並不僅僅是因為年齡影響，還有以下三個主要原因。",
        "第一點是Harden的打法主軸就是大量的三分球出手，本季的場均出手來到近四季的新高。單看兩分球命中率Harden還有44.9%，雖然以他生涯50%以上的命中率來說稱不上高效，但對於後衛球員來說已達及格水準。從各個區域來看，他在籃下、非籃下的三秒區與中距離的命中率也接近及格線，因此，雖然他的進攻效率不算突出，但也談不上太過糟糕，在出賽超過15分鐘的球員中排在中前半端。",
        "以火箭目前的陣容編制來說，賽季前半端單核運作的Harden無論自己進攻是否有把握，都必須強行發動，否則團隊進攻將難以打開局面。Harden作為場上的核心組織者與進攻發動機，他承擔著為隊友創造機會的責任，而這也導致他不得不在高壓防守下強行進攻，即便這會影響他的命中率與失誤數據。",
        "銜接第一點，Harden有很長一段時間是目前聯盟較為少見的單核帶隊者，同時他也是快艇隊場均出戰20分鐘以上的 9 名主力中，唯一一位非助攻率大於受助攻率的球員。這意味著，Harden的大多數得分都來自於自主持球單打。在單核帶隊的情況下，再加上大量自主持球單打，他勢必會受到更多防守針對，幾乎是每一場比賽都要面臨大量包夾進而影響命中率。",
        "如果排除包夾與擋拆情況，單看拉開單打的表現，James Harden 本賽季場均單打回合數為聯盟第一的8.3次，而每回合單打能得到1.07分，在出手次數最多的10名球員中僅次於Kevin Durant，比Shai Gilgeous-Alexander、Jayson Tatum和Anthony Edwards等年輕王牌都還要高效。此外，Harden在單打情境中的真實命中率47.9%排在這10人中的第五。",
        "由此可見，儘管本賽季 Harden 的整體命中率較低，但他的單打效率仍然處於聯盟頂尖水準。而由於遭遇更多防守針對，命中率下降也是情理之中。",
        "而Harden不僅要擔起主力攻堅，還要組織進攻、控場指揮、尋找防守漏洞、快速決策是傳球、突破還是投籃，同時還要防守低位、爭搶籃板，並且長時間出場。這些複合型工作需要極高的專注度，大腦的能量消耗巨大，導致他比那些僅負責單一職能的球員更加疲勞。因此，即使命中率下降或出現失誤，Harden的整體影響力依然不可忽視。",
        "Harden單核且承擔了大量運轉球隊的工作，使隊友的比賽變得更加輕鬆，他一個人承受了低效與高頻失誤，換來的是本賽季 Brandon Boston Jr.、Amir Coffey、Bones Hyland與 KJ Martin集體成長的一季，而Ivica Zubac和Norman Powell甚至打出生涯最巔峰的表現。",
        "最終基於前兩點，Harden在2024-25賽季投了更多的高難度的出手與「拆彈」。",
        "什麼是高難度出手？當球員投籃時，防守者與投籃者距離極近並能形成足夠干擾時，這類出手就可視為高難度出手。2024-25賽季，Harden在防守者距離 0-2 英尺的貼身防守下出手次數變化不大，但當防守者距離 2-4 英尺時，他場均出手 9.1 次，在本賽季聯盟所有後衛中排名第三。",
        "不可否認，如今的 Harden 已無法像巔峰時期那樣無視防守並維持高效得分，這也是他命中率下降的重要原因之一。",
        "那麼什麼是「拆彈」呢？當 24 秒進攻時間僅剩最後 4 秒內的出手，可以視為拆彈出手，這通常意味著球隊的進攻戰術失敗，球員只能被迫孤注一擲。本賽季，James Harden 在進攻時間最後4秒內場均出手 2.4 次，為聯盟第三多。",
        "雖然在這類出手中，他的有效命中率在場均出手最多的 10 名球員中排名第三，但毫無疑問，更多的困難球與接鍋球會影響他的整體投籃命中率，進而讓數據看起來比實際表現更顯低效。",
        "如果說年齡增長對 James Harden 沒有影響，那顯然不現實，但真正導致他命中率下降的主要原因，還是快艇陣容變化與自身賽場任務的改變——這讓他三分出手增多、遭遇更多包夾，以及投出更多高難度出手與拆負責彈。",
        "儘管已經35歲，Harden依然是快艇隊場均出場時間最多的球員，賽季前半段可說是扛著團隊，犧牲自我來造福隊友。快艇對他的高度倚重，正是對他場上價值的最好證明。",
        "延伸閱讀"
    ]
}