{
    "id": "117543",
    "title": "«2025NBA全明星週»第二天，驚喜不斷",
    "date": "2025/02/16",
    "topic": "籃球",
    "author_name": "Wel",
    "tags": [
        "灌籃大賽",
        "Nba全明星賽",
        "三分球大賽",
        "技術挑戰賽",
        "Mac McClung"
    ],
    "article-content": [
        "NBA 全明星週的第二天，技術挑戰賽、三分球大賽跟灌籃大賽三項賽事輪番上陣。",
        "先登場的技術挑戰賽就給大家一個大驚喜，馬刺雙人組 V. Wembanyama 跟 C. Paul 在投籃環節將球隨意往前拋，沒有做出投籃動作，想藉此來縮短完賽時間。",
        "「鑽規則漏洞」讓現場觀眾噓聲不斷，最終被判出局。「這個想法非常有趣，而且我們賽前都問過多位 NBA 高層，都確認過這樣的方法是可行的。」Wembanyama 在賽後訪問時這樣說。",
        "圖源：NBA",
        "另一個亮點是，最後上場的 M. Moody 跟 D. Green 這隊，前者所有動作都算流暢，到了後者卻在傳球這段頻頻失手，錯失翻盤的機會。最後由 D. Mitchell 跟 E. Mobley 拿下技術挑戰賽冠軍（後者的表現還比前者好）。",
        "E. Mobley 跟 D. Mitchell 拿下技術挑戰賽冠軍。圖源：NBA",
        "三分球大賽則讓人有點意想不到，賽前被看好三連霸的 D. Lillard 在第一輪就被淘汰，關鍵可能是在前一棒的 B. Hield ，在 Lillard 登場之前射下 31 分的高分。雖然在八取三的規則下，他只要比 T. Herro 的 19 分高就能晉級，但從他出手的動作就能感覺到他有被影響到，再加上「三連霸」的壓力，最後無緣晉級也是無可奈何。",
        "進到次輪，由最低分的 Herro 先上場，調整的速度非常快，首輪有點偏右的出手修正回來，兩個綠球都有把握住，拿下 24 分；接著的 D. Garland 在次輪狀態不佳，僅拿下 19 分；首輪得分最高的 Hield 狀態更糟，前七次出手全落空，最終只得到 23 分。",
        "在 70 秒內要完成全部點的投籃，不是什麼容易事，連續出手三分很考驗體力、抗壓性、投籃姿勢的調整能力等等，Herro 是唯一調整到更好狀態的人，獲獎實至名歸。",
        "T. Herro 獲得三分球大賽冠軍。圖源：NBA",
        "壓軸的是讓人既期待又怕受傷害的灌籃大賽，二連霸的 M. McClung 要來挑戰三連霸，但前面要挑戰三連霸的 Lillard 意外出局，再加上前兩屆的表現都非常精彩，讓人不禁懷疑—「他還有什麼招可以秀？」",
        "McClung 不愧是為灌籃大賽而生的男人，一出手就讓全場，不，是讓全球驚艷。舉手投足都是矚目焦點，動作設計也是滿滿的細節，十分細膩。",
        "進場的同時手拿車鑰匙，汽車從球員通道緩緩駛入，並親自指揮車輛停放的位置。當大家覺得他是不是要飛過車輛灌籃時，他又給了一點小驚喜，請協助的人從車子的天窗探出身並舉著球，第一次嘗試只有飛過車子沒有灌籃動作，第二次就成功完成「飛車反手扣籃」，一上來就直接開大，不只讓裁判們一致給出 50 分的滿分，也給其他參賽者一個下馬威，這只是他的第一灌啊。",
        "M. McClung 的第一灌。圖源：NBA",
        "在他第二灌之前，只有 S. Castle 是他的對手（四取二，另外兩人分數不足以威脅晉級資格），但他沒有因此繳出一般的灌籃，而是做了一個起身跳起後接球，並展現他的滯空能力，一氣呵成地反向轉身扣籃，再拿下一個 50 分的滿分。",
        "決勝階段，他再次指揮兩個協助者，一個上梯子拿著球，一個在下面緩慢原地旋轉端著球，從遠處衝進籃下飛身拿了下面這顆球到上面，先將上面的球用左手灌進，再把右手的球也灌了進去，獲得滿堂彩。值得一提的是，這灌在致敬 16 年的 A. Gordon（下面的協助者穿 Gordon 魔術時期的球衣）。毋庸置疑的，這灌也是 50 分滿分。",
        "Castle 的表現也很精彩，第一灌 49.6 分，第二灌拿了 50 分，合計 99.6 分。但他遇上了這個項目的大魔王，McClung 最後一灌飛越了站在小高台的 E. Mobley，再次展現他的滯空能力，接球後用球去碰了一下籃框後再把球灌進，灌完之後的第一時間，他回頭對評審們做出「看重播」的手勢，要他們仔細看他這一灌的細節。最後這一灌也拿下 50 分的滿分。",
        "McClung 完成史無前例的灌籃大賽三連霸，還是以四灌滿分的方式達成，這項記錄後人難以超越。",
        "M. McClung 灌籃大賽三連霸。圖源：NBA",
        "前菜這麼精彩，明天的主菜又會如何呢？"
    ]
}