{
    "id": "117693",
    "title": "NBA》已獲得回報的交易 勇士從Jimmy Butler身上獲得了什麼？",
    "date": "2025/02/24",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "Stephen Curry",
        "Jimmy Butler"
    ],
    "article-content": [
        "金州勇士隊交易來Jimmy Butler之前是一支陷入困境的球隊，交易後依然如此。這也是為什麽Stephen Curry和Draymond Green即便剛結束與獨行俠的苦戰，背靠背面對休士頓火箭的比賽他們依然需要上場全力以赴，更何況球隊抵達休士頓時已經是凌晨4點。",
        "不過這場賭注奏效了，勇士隊的領先優勢一度從24分被對手追到剩2分，但最終還是撐住了，帶著3勝1敗的戰績進入全明星週末。而這4場比賽Butler都有上陣，他很快就展現巨大的價值，總教練Steve Kerr也談到了自己和球隊非常需要這次的休息機會。趁著Butler到來後的這波氣勢，勇士隊可以在全明星週後以更充沛的體能和精神狀態迎接剩下的27場比賽，而西區的競爭態勢又更加撲朔迷離了。",
        "自Butler加盟以來，勇士隊受惠於賽程安排。他們擊敗了實力不佳的公牛隊，接著面對少了Giannis Antetokounmpo的公鹿隊，以及同樣背靠背作戰的火箭隊，取得了3場勝利。事實上，他們距離4場全勝只差一步之遙，但Kyrie Irving在達拉斯的表現太過出色，而勇士隊當晚的表現則相當掙扎。",
        "目前勇士隊不需要打得好看，他們帶著28勝27敗的戰績進入全明星週，這成績足夠、或者該說勉強夠排在西區附加賽的最後一席。他們的敗場數目前與排名第9的國王隊一樣，只比排名第11的太陽隊多贏一場，接下來的每場比賽都至關重要。",
        "好消息是Jonathan Kuminga預計在全明星週後歸隊，而目前勇士隊似乎已經確立了新的先發陣容：Stephen Curry、Brandin Podziemski、Moses Moody、Jimmy Butler和Draymond Green的小球五人組。Moody和Podziemski近況不錯，而當Kerr派上Quinten Post時，他也能為勇士隊的進攻提供一個能夠拉開空間的中鋒選項。",
        "但真正改變勇士隊體質的還是 Butler，以下是他前四場的數據：",
        "25分、4助攻、1抄截、1阻攻",
        "20分、9籃板、6助攻、4抄截",
        "21分、9籃板、7助攻",
        "19分、8籃板、4助攻",
        "Butler在攻防兩端都發揮影響力，他幫助勇士隊的防守重新找回活力，透過靈活的輪轉和積極的抄截來製造對手的混亂。自Butler到來後，勇士隊場均11.5次抄截，僅次於快艇隊，相較於交易前的8.6次大幅提升。此外，他們每場比賽透過對手失誤所拿到的分數也增加了近10分。",
        "達志影像AP",
        "Butler改變勇士隊的進攻方式",
        "最大的不同就是：更簡單的得分機會。交易Butler之前，勇士隊必須依靠極度困難且難以維持的外線投射來生存。他們無法突破籃框，也難以獲得罰球機會。而這些正是Butler最擅長的領域，自從他加盟後，勇士隊每場比賽在禁區的出手數增加了6次，罰球數增加7次。",
        "這項變化意義重大，交易前勇士隊場均只有20.7次罰球，排名聯盟倒數第五（第26名）。但有了Butler之後，這數據暴漲至聯盟第2。罰球不僅能幫助球隊建立攻勢，還能防止對手趁勇士隊手感冰冷、頻繁失誤時打出一波流反擊。",
        "在Butler到來之前，當勇士隊需要穩定局勢時，幾乎沒有人可以扛起這個責任，甚至連Curry也不行，因為他的打法雖然華麗，但本身也帶有一定的混亂性，且他並不擅長製造犯規。但Butler讓一切變得井然有序，他能夠強勢衝擊禁區，但從不勉強。他總能穩穩地帶球進入內線，運用墊步、轉身、耐心觀察，等待最好的機會出現，無論是為自己還是隊友創造得分機會，Podziemski 就是 Butler 耐心組織進攻的受益者之一。",
        "Butler也已經開始學會如何利用Curry無與倫比的牽制力。例如當Curry吸引兩名防守者時，Butler能夠迅速意識到場上的變化，立刻將球傳給Green並切入防守得到空手跑位後的空檔。",
        "Butler和隊友之間許多配合都是在籃下發生的。這正是勇士隊在Butler到來前所缺乏的元素，尤其在Kuminga缺陣的情況下。等Kuminga回歸後，勇士隊將擁有兩名具備突破能力的球員。",
        "這將徹底改變勇士隊的進攻模式，他們不再需要靠三分手感來決定勝負。對上火箭隊的比賽中，Curry整場17投僅7中，但勇士隊仍然能夠擊敗聯盟防守排名前五的火箭隊。這就是為什麼Draymond Green稱Butler為「改變球隊未來的球員」，並表示若沒有他，勇士隊可能無法贏下這場比賽。",
        "Kerr也對此表示認同，他說：「Butler是貨真價實的球星。」而如果勇士隊能夠延續這樣的表現，到季後賽時，我們或許也能用同樣的話來形容這支球隊。",
        "【特約編輯 郭程霖／責任編輯 謝一謙】",
        "🔥🔥🔥更多最新 NBA 精選好文："
    ]
}