{
    "id": "117686",
    "title": "「現實，有時只是因為不敢做夢！」從二輪秀意外變成勇士禁區解答的 Quinten Post",
    "date": "2025/02/24",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "三分球",
        "金州勇士",
        "Nba選秀",
        "Quinten Post",
        "內線球員"
    ],
    "article-content": [
        "當本賽季的交易截止日過去時，傳得沸沸揚揚的 Nikola Vučević 並沒有降臨金州勇士。雖然換來了頂級前鋒 Jimmy Butler，但是過往被認為過於矮小的禁區卻沒有在這個交易日得到實質的改善。",
        "這代表勇士想要放棄內線補強了嗎？可能並非如此！而是他們發現，能夠解決問題的人，其實早就已經在隊上。",
        "而他，就是今年選進來的新人 Quinten Post。",
        "2025年2月22日，在對陣國王的比賽中，Post 用一場9分、5籃板、3記三分的表現，幫助勇士以132比108大勝，這不僅是勇士在交易截止日後近五場比賽的第四勝。更重要的是，這是 Post 的父親 Arjen 首次從荷蘭遠道而來，親眼見證兒子站在世界籃球的最高舞台。",
        "「這對我來說意味著一切。」「自從我被選秀以來，他一直沒能來看比賽。」「我只想著『他能親眼看到這一刻真是太棒了。』」",
        "從阿姆斯特丹的街頭到 NBA 的聚光燈下，Post 的故事不僅是個人的勝利，也是勇士在內線重建中的一抹亮光。",
        "2000年，在美國印第安納的 NBA 賽場上，一名荷蘭巨人 Rik Smits 正穿著溜馬的球衣，完成他職業生涯的最後一舞。那個賽季，溜馬殺入總決賽，但最終仍不敵湖人，錯失冠軍，讓 Smits 12年的溜馬生涯，留有一絲遺憾的結束。",
        "同一年，遠在 Smits 家鄉的荷蘭，另一位未來的 NBA 球員誕生了——他就是 Post。",
        "在阿姆斯特丹這座足球至上的城市，運河邊的街道上回蕩著球迷的歡呼聲，卻鮮少聽見籃球的拍擊聲。Post 的父親也是一名業餘足球員，在這樣的成長環境下，Post 從小的夢想始終是成為一名足球運動員，至少在 11 歲，籃球闖入他的生命之前是這樣。",
        "「我一直很有競爭心，但那時候還沒什麼天賦可言。」",
        "Post 的成長並非一帆風順，不同於許多在 NBA 打拼的歐洲球員，自小就展現出超凡的天賦。Post 在11歲接觸籃球時，基本上是個零基礎的素人，這讓他早期在俱樂部時，一直都待在二隊甚至三隊。",
        "除了技術上的缺陷，Post 在身材上也發展的比同齡球員晚。15歲的時候，Post 的身高為190公分，這在大多數人眼裡已經是相當高挑的身材，但是在全世界男性平均身高最高（約183.8公分）的荷蘭，這樣的身高僅僅是比正常的荷蘭青少年再高一點而已。",
        "「我敢說，這屆選秀裡沒有哪個內線球員的投射能力比我更好。」「這都歸功於我發育得晚。」「我們那時候還是小孩子，身上根本沒什麼肌肉。」",
        "身高不足、技術受限，讓 Post 早期的籃球之路充滿挫折。無法衝擊禁區的他，大多只能在外線投籃、傳球，這種局限感一度讓他萌生退意，甚至在 U16 隊時選擇暫別籃球長達一年半。",
        "然而，命運似乎另有安排。當他暫時抽離賽場，身體卻開始迅速成長。到了 18 歲，Post 的身高已經飆升至 204 公分。更奇妙的是，青少年時期累積的投籃基礎此時也發揮作用，讓他蛻變為一名能裡能外的全能長人。",
        "這場蛻變重新點燃了 Post 對籃球的熱情。他帶領所屬俱樂部奪下 2018 年荷蘭全國 U18 錦標賽冠軍，站上巔峰的同時，一個更遠大的夢想也在他心中悄然萌芽——他想闖進 NBA。",
        "在這段路程中，父親與俱樂部前主席 Roel van de Graaf 成了他的支柱。「他們讓我相信，NBA 不是遙不可及的幻想，」 Post 在接受訪談時說道，「荷蘭人總說自己很現實，但有時候我們只是不敢做夢。」",
        "然而，要踏上 NBA 舞台，僅憑荷蘭的籃球環境遠遠不夠。Post 因此擬定了一個計畫：先前往美國大學籃球體系，在高強度對抗中磨練技術與身體素質，為挑戰 NBA 選秀做好準備。",
        "所以即使收到西班牙勁旅巴塞隆納的邀約，他仍毅然選擇投身 NCAA，加入密西西比州立大學，將這裡視為逐夢 NBA 的起點。",
        "在密西西比州立的前兩年，Post 的路途並不平坦。場均不到9分鐘的出場時間，數據平平，讓他幾乎隱沒在隊中。",
        "2021年，他轉學至波士頓學院（Boston College），開始展現潛力。大四賽季（2022-23），他場均15.1分、5.6籃板、1.5助攻，投籃命中率53.9%，三分命中率42.3%。這一年，他從替補成長為先發，技術逐漸成熟，尤其是擁有三分投射的能力開始成為他的招牌，也讓球探開始注意到這位荷蘭來的高炮台。",
        "「越來越多的 NBA 球探前來考察，經紀人也打電話給我。」「但我也聽到別人覺得我還可以更好，這成為我打第五個賽季的原因。」",
        "得益於 COVID-19 帶來的額外資格，Post 決定再打一年提升自己的選秀順位與技巧，這也讓他迎來爆發的球季。大五球季（2023-24），Post 場均17.0分、8.1籃板、2.9助攻，投籃命中率51.4%，三分命中率43.1%，不僅成為隊中的核心，更榮膺 ACC 最進步球員並入選 ACC 第二隊。",
        "其中，本就是優勢的投射能力更加亮眼，據統計，他是該季少數達成50/40/80（兩分、三分、罰球命中率）的7呎球員之一。這讓人不禁想起 Smits 當年的內外兼修，只是 Post 又將三分投射推向了另一個層次。",
        "「當然，這很糟糕，因為我太想證明自己。」「但他們其實也看過我很多的影片，所以這不算世界末日。」「他們之所以找我來，代表他們對我是有興趣的。」",
        "選秀前，Post 走遍美國，與多隊會面，希望自己能引起 NBA 球隊的興趣。因為他雖然擁有外線能力，但絕非是能像射手般接球跳投，他的投籃機制比較偏向定點投射，這稍微限縮了他的戰術價值。",
        "防守端的挑戰更為嚴峻——缺乏爆發力、橫移速度偏慢，使他難以融入現今主流的換防體系。再加上 24 歲的年齡，在選秀市場上顯得稍長，即使擁有四年大學累積的戰術素養與策應能力，Post 仍得不斷參加試訓，證明自己有站上這個舞台的資格。",
        "然而，命運再次給他出了一道難題。在波特蘭拓荒者的試訓中，他不慎拉傷小腿，錯失後續多支球隊的試訓機會。即便如此，Post 依然保持樂觀，堅信自己能在選秀中找到一線生機。",
        "「金州勇士會選擇你，但另一隊對你也有興趣。」",
        "選秀夜，Post 和女友在波多黎各家中守著直播。當螢幕上出現自己的名字，在第 52 順位被選中時，他激動落淚。然而，當他興奮地打電話告訴父母這個喜訊，父母問他究竟是被哪支球隊選上時，他卻一時答不上來。",
        "那年的選秀格外混亂。原本握有第 52 順位的是勇士，但在選秀開始前將籤位交易給雷霆。雷霆選中 Post 後，隨即將他送往拓荒者，隨後勇士又透過現金交易買回這枚選秀籤。雖然選前經紀人曾透露勇士對他高度感興趣，但 Post 直到收到勇士總教練 Steve Kerr 的簡訊，才終於確定自己真的被勇士選中。",
        "不過，當時沒人相信，這個二輪選進、天賦有限的新秀，會在這麼短的時間內，就融入勇士的體系之中。",
        "在簽下雙向合約後，Post 開始在勇士旗下的發展聯盟聖克魯斯勇士磨練。在那裡，他迅速展現統治力，場均出戰29.7分鐘，貢獻21.7分、11.7籃板和2.8助攻，三分命中率42.5%。",
        "而這時，勇士的內線問題，給了他被推上火線的機會。",
        "勇士當前的中鋒選項，大多是以 Kevon Looney 和 Trayce Jackson-Davis 為主，再加上 Draymond Green 客串小球中鋒。雖然在防守和籃板方面有穩定貢獻，但 Looney 和 TJD 幾乎沒有三分投射能力，缺乏拉開空間的中鋒，導致壓縮了球隊的進攻選項。",
        "另一方面，三人的身材都不滿7呎，對抗更高大的內線時（如Domantas Sabonis或 Jokić）容易吃虧。這種陣容雖然靈活，但在籃板爭奪和內線防守上存在天然劣勢。",
        "而 Post 的身高與投射能力，正好填補了這兩項問題。",
        "「他從發展聯盟上來後，進步很快。」「他帶來了不同的風格，這是一種奢侈。」",
        "總教練 Steve Kerr 也對將 Post 拉上的決定抱持肯定，更認為除了上面兩項優勢之外，Post 的策應與球商能讓他更加適配勇士複雜的傳切體系，縱使他的上限不會很高，但成為像前輩 Smits 那般扎實好用的藍領中鋒，是大有可為的。",
        "此外，Stephen Curry 也對這名新秀給予好評。在一次賽後採訪中，Curry 說：「Quinten 的投射能力讓防守者很難應付，尤其是當我在場上跑動時，他能拉開空間，讓我有更多機會出手。雖然他還在適應，但你能看到他的潛力。」",
        "Curry 還提到了一場訓練中的故事：「有一次我們對練，他連續投進了三個三分，我開玩笑說，『你這樣我壓力很大啊！』但說真的，他的那種身高和射程，是我們體系裡很稀有的。」",
        "這些話不僅肯定了 Post 的技術，也顯示了他如何融入勇士的核心戰術。這些好表現，也讓勇士轉正了他的合約，甚至在不知不覺間，降低了他們對於先發中鋒的迫切需求。",
        "截至2月22日，Post 已出賽18場，場均8.6分、4籃板、1.7助攻，三分命中率43.5%。雖然 Vučević 的數據誘人，但34歲的年齡和護框短板讓代價過高。相比之下，Post 以低成本提供了類似功能，尤其在 Butler 加入後，他的空間拉開能力更顯珍貴。",
        "「進入NBA很難，但留在NBA更難。」「我只是要盡我所能成為最好的球員。」",
        "嚴格說來，Post 起初並不是勇士計畫中的主角，但他卻從發展聯盟崛起，逐漸成為內線的支柱之一。",
        "當年，因為 Smits 的灌籃能力，被人戲稱為「The Dunking Dutchman」（暴扣荷蘭人），而 Post 的綽號借鑒了這一傳統，但用「Swishing」取代「Dunking」，凸顯他與Smits的不同：他不是靠內線暴扣，而是以外線投射定義自己的時代，成為在浪花大哥旁的「The Swishing Dutchman」（飛射荷蘭人）。",
        "雖然還沒有經歷過季後賽的考驗，但無論未來如何，這位 The Swishing Dutchman 已在 NBA 寫下屬於自己的篇章，而他的光芒，才剛開始閃耀。"
    ]
}