{
    "id": "117626",
    "title": "從湖人「吸血鬼」到金塊最佳補強！Russell Westbrook 如何翻轉評價？",
    "date": "2025/02/22",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "Nba",
        "籃球",
        "金塊",
        "Russell Westbrook",
        "三十而立"
    ],
    "article-content": [
        "《三十而立系列》專講年過30歲資深球員的籃球路",
        "2019-20賽季，Russell Westbrook 結束了他在雷霆11年的職業生涯，在火箭開啟了新的篇章。在那之前，他可以說是這座城市最具代表的球星之一，一座MVP、八次全明星、多次入選年度最佳陣容，更有三個賽季場均得分、籃板、助攻全上雙，堪稱最全能的後衛。",
        "可是在離開雷霆後，Westbrook 的生涯彷彿像雲霄飛車般急速下墜，不僅在六年內換了五支球隊，甚至在湖人時期被球迷與球評視為「毒瘤」，但就在眾人認為他將晚節不保時，他卻又在近幾年緩緩地回升了自己的評價，這倒底是怎麼回事呢？",
        "雖然個人載譽無數，但是 Westbrook 在 KD 離開之後，始終難以帶領雷霆在季後賽走得更遠，歷經了幾年不上不下的球季後，球團開始思考分別的可能。最終決定將他交易至火箭，換來 Chris Paul，以大破大立的方式加速年輕球員的成長。",
        "然而，當年火箭的五小陣容在季後賽的可行性受限，因此最終止步西區二輪。2020-21賽季，同樣邁入重建的火箭選擇將 Westbrook 被交易至巫師，在他重新奪回球權後，場均繳出22.2分、11.5籃板、11.7助攻的大三元數據，並且幫助巫師從附加賽挺進季後賽，但仍在第一輪就遭到淘汰。",
        "這時，「個人數據無法連結到球隊勝利」仍是大多數人對 Westbrook 的評價。",
        "「這是不真實的感覺，我還沒有完全感受到。」「我來自洛杉磯，不僅看過，甚至翹課去參加冠軍遊行。」「作為湖人球迷，如今能加盟這支球隊，真的是夢想成真了。」",
        "賽季結束後，巫師將 Westbrook 交易至湖人，換取更多未來重建資產。當時的湖人急需一名巨星來輔佐 LeBron James 和 Anthony Davis，而 Westbrook 也在受訪時表示，能回到家鄉球隊讓他感到無比興奮。",
        "然而，這份興奮感卻在短短幾個賽季內，逐漸變成一場噩夢。",
        "當時，外界期待 Westbrook 成為湖人的第三號進攻點，並透過他的控球能力減輕 LeBron 的組織壓力。然而，他的打法與球隊風格嚴重不合，缺乏外線威脅、半場進攻效率低落的問題被放大，防守態度也受到質疑。",
        "在他表現不佳的情況下，湖人整季跌跌撞撞。2021-22 賽季，上季仍能繳出場均大三元的 Westbrook，該季數據下降至 18.5 分、7.4 籃板、7.1 助攻，而湖人僅以 33 勝 49 負收場，甚至無緣附加賽。上一季還能打季後賽，這一季卻連附加賽都沒得打，不少球迷將 Westbrook 的低迷視為主因，甚至對他發出死亡威脅等過激的行為。",
        "此外，Westbrook 強烈的勝負慾與直率的個性，也讓外界盛傳他與隊友不合。ESPN 記者 Dave McMenamin 更曾報導，球隊內部有人形容他是「更衣室的吸血鬼」，是導致球隊士氣低落的罪魁禍首。",
        "「他是那種會推動你前進的隊友。」「他的努力和激情是有感染力的。」",
        "Westbrook 確實是個極度渴望勝利的球員，他的情緒往往寫在臉上，但他卻很少將負面情緒發洩在隊友身上。AD 受訪時曾表示，Westbrook 是球隊中最想贏的球員，同時也最清楚自己需要改變才能幫助球隊獲勝。",
        "因此，儘管湖人的賽季以失敗告終，Westbrook 在球季中開始做出調整，嘗試更多無球跑位，願意擔任掩護者，甚至在下一季主動接受替補角色，讓年輕球員有更多發揮空間，尤其是具備更好無球能力的 Austin Reaves。",
        "「Westbrook 是我遇過最好的隊友。」「他總是希望身邊的人能變得更好。」「我不明白為何有人會覺得他名聲不好？」",
        "作為球隊的新秀，Austin Reaves 也站出來為 Westbrook 發聲。然而，由於湖人的戰績依舊掙扎，即使他做出了許多改變，外界的負面輿論仍然持續發酵。許多聲音開始呼籲球隊應該將他交易，最終湖人將 Westbrook 送往爵士，但隨後便被重建中的爵士買斷。",
        "不想離開家鄉的他，最終以底薪加盟另一支洛杉磯球隊快艇。幾年前還是 MVP 的他，如今卻陷入職業生涯岌岌可危的困境。",
        "但快艇的後半季，對於 Westbrook 來說是救贖。在球隊主力 Kawhi Leonard 與 Paul George 反覆傷病下，Westbrook 跳出來扛下了球隊，專注於推動快攻、衝擊籃板與防守，讓快艇能保持西區第五的席次。",
        "真正令人動容的，是西區季後賽首輪。面對實力強勁的太陽，在 George 缺陣、Leonard 又於首戰傷退的情況下，Westbrook 並未放棄，依然全力帶領球隊奮戰。儘管最終快艇以 1-4 敗北，但 Westbrook 在整個系列賽的得分、助攻、抄截與阻攻皆為全隊第一，無疑燃燒了自己。",
        "「他每天都是球隊中最投入的人。」「不論在比賽還是訓練，他都努力幫我們更投入。」",
        "他拼盡全力的身影，也讓許多球迷開始改觀。這時球隊的新人 Terance Mann 跟當時的 Reaves 一樣，跳出來幫老大哥說話，表示正是因為 Westbrook 對比賽的熱情，才能讓快艇有如此強的凝聚力。",
        "不僅陣中的年輕球員對 Westbrook 充滿敬意，許多與他並肩作戰的隊友也對他的職業態度和拼勁讚譽有加。快艇王牌，曾和 Westbrook 在雷霆當過隊友的 Paul George 就表示：「他每天都帶著相同的能量進入球場，他對勝利的渴望和對隊友的支持是無與倫比的。」",
        "「續約這個決定很簡單，金錢從來就不是我的主要考量。」「我想要的是一個願意張開雙臂歡迎我的地方。」",
        "或許正是因為在快艇找回了打球的快樂，Westbrook 在休賽季毫不猶豫地與球隊簽下兩年的合約。他清楚這支球隊的核心是 George 和 Leonard，因此選擇放下過往的明星包袱，不喧賓奪主，而在快艇交易來昔日的隊友 James Harden 時，Westbrook 也自請從板凳出發，專注於帶領第二陣容，延續球隊的得分火力。",
        "那個曾以大三元聞名的 Westbrook，如今成功在生涯後期甩掉「毒瘤」的標籤。無論是打法還是態度，他都轉變為一名可靠的老將領袖，用自身的價值，繼續在球場上發光發熱。",
        "「我在這個階段，追求的是正確的籃球。」「正確的籃球，讓所有人成長，也能讓每個人都融入比賽。」",
        "雖然 Westbrook 在快艇打出了口碑，成功挽回評價，但 2023-24 賽季，豪華陣容的快艇卻再次止步季後賽。球隊最終決定拆散以 George 和 Leonard 為核心的建隊模式。",
        "此時的 Westbrook 也開始思考自己的未來。儘管他在快艇找回了狀態，但心中仍渴望更多。他希望加入一支能讓所有人都融入比賽、真正齊心協力爭勝的球隊，於是離隊的想法悄然萌生，最終快艇將他再次交易到爵士，而爵士也再次將他裁掉，讓他可以加盟金塊。",
        "只能說，爵士真的是 Westbrook 的職涯轉運站。",
        "「大家討論到 Westbrook 時，都在討論他的進攻能力。」「但每次賽後，你都會發現他在對位對手的最佳球員。」「因此，我覺得他的防守能力是被忽視的。」",
        "這些話出自金塊總教練 Michael Malone。金塊雖然在 2023 年奪下隊史首座總冠軍，但隨之而來的薪資壓力讓他們不得不犧牲板凳深度。特別是在 2024 年休賽季，為了節稅，他們忍痛送走攻擊型後衛 Reggie Jackson，導致替補後場實力大減，這時球隊便將目光轉向了 Westbrook。",
        "過去，金塊的強勢根基在於隊上的大三元製造機 Nikola Jokić。儘管 Jokić 被譽為近年最全能的球員，但金塊的替補陣容在組織和火力上始終較為薄弱。將替補後衛從 Jackson 換成 Westbrook，無疑是一次重大升級。",
        "然而，Westbrook 的表現甚至超出預期。開季短短兩個月，Malone 便發現 Westbrook 的技能組能完美補足陣中控球後衛 Jamal Murray 的不足——他用犀利切入為 Murray 創造外線空檔，同時出色的傳球視野也分擔了 Jokić 的組織壓力。因此，Malone 決定讓 Westbrook 重返先發陣容。",
        "2024 年最後一天的比賽，Westbrook 再現大三元風采，以 16 分、10 籃板、10 助攻完成生涯第 201 次大三元。而隊友、金塊新生代大三元製造機 Jokić，更在同場轟下 36 分、23 籃板、10 助攻，兩人聯手繳出歷史級表現，讓球迷為之瘋狂。",
        "「老實說，我知道自己的優勢很獨特。」「當時他們並沒有把我擺在能發揮能力的位置。」「這讓我感覺在扮演不是自己的角色。」",
        "談到過去在湖人的失敗，Westbrook 坦言自己的打法很特別，非常需要教練擁有使用說明書。",
        "而 Malone 則借鑒了快艇的經驗，讓他主打快攻反擊，並且利用他勁爆的體能去封鎖對方的後衛，這很大程度地解放了 Westbrook 的體能與速度。",
        "「我的角色會發生改變。」「但我的心態不會。」",
        "歷經傷後復出，Westbrook 明顯還在調整狀態，但從曾被貼上「更衣室的吸血鬼」標籤，到成為「金塊的最佳補強」，他用行動徹底證明了自己的價值。",
        "雖然投籃效率依舊稱不上頂級，但在金塊的體系下，他的弱點被最大程度地掩蓋，而他的能量、領導力與防守強度，則成為球隊不可或缺的關鍵拼圖。",
        "Westbrook 也坦然接受角色轉變，不再執著於成為球隊的第一選擇。他或許不再是 MVP 級別的球星，但如果能持續保持這樣的表現，或許他將迎來生涯最完美的結局——站上夢寐以求的總冠軍舞台。",
        "他從來不是吸血鬼，只是一直未被擺在對的位置上。",
        "而現在，他終於找到了。",
        "更多《三十而立系列》球員故事延伸閱讀："
    ]
}