{
    "id": "117698",
    "title": "【NBA2024-25】Jimmy Butler到底能在場上做多少事，讓被勇士捅穿的國王說分明",
    "date": "2025/02/23",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "防守",
        "金州勇士",
        "沙加緬度國王",
        "Draymond Green",
        "Stephen Curry",
        "Domantas Sabonis",
        "Jimmy Butler",
        "DeMar DeRozan",
        "Markelle Fultz"
    ],
    "article-content": [
        "《NBA2024-25:41》現居西區附加賽席位的國王與勇士，歷經季中交易市場大補強後，下半季於沙加緬度來了場正面交鋒，除了檢驗雙方陣容磨合之外，也將為排名提升而戰。勇士先發五人出色的攻防展現，讓團隊傳出40次助攻大破對方防線，而Jimmy Butler場上場下在發揮影響力，攜手Draymond Green幫助隊友取分，再減輕Stephen Curry持球壓力，能做的事遠比你想像更多。",
        "極欲拉抬戰績衝刺排名的勇士及國王，昨日在沙加緬度聚首交鋒，季中交易大舉進補的雙方，將持續在團隊化學效應發酵上努力。首節你來我往雖有著出手數方面的有別，但主隊在DeMar DeRozan外圍開火引領下，單節團隊飆進6記三分，只是客隊有Moses Moody和Buddy Hield撐住，後者更一個人砍進10分成板凳殺器，助隊到點時取得領先。",
        "不過戰況分水嶺是很快出現，Moody和Quinten Post分別接獲老大哥傳球破網，連同Brandin Podziemski空手切入得手，開節就打出14：6攻勢將分差帶至雙位數。對位交代不清遭突破的國王，被多點開花弄得身首異處，投射手感更直接降到冰點，6投盡墨讓勇士能縮小防守圈，單節37：25的火力量能不同，15分橫溝是一口氣呈現於記分板。",
        "下半場回魂的國王，從鞏固籃板開始著手，後命中率也跟著升溫起來，只是失誤頗多仍給了對手機會，讓Podziemski和Stephen Curry聯手攻下15分穩住陣腳。Domantas Sabonis單節傳出4次助攻，成功在罰球線擔任軸心運轉球隊，剛加入的Markelle Fultz也拿出積極表現給教練看，不過防守強度欠缺，無緣讓分差有所縮短，甚至單節還多輸2分。",
        "時間來到最後12分鐘，勇士一波7：2攻勢便迫使國王喊出暫停，Jimmy Butler持球影響力不減反增，不到6分鐘就傳出3助攻且強攻籃下取6分；主隊先發雖多拚了約2-3分鐘，但依舊對戰局沒有產生任何影響，在一切早早底定之際，就等待時間走完宣布贏家。終場勇士就以132：108的巨額差距收下勝利，拉開與國王的差距並向前方獨行俠靠攏。",
        "勇士這場比賽進攻可謂一帆風順，沒有受到國王給予多少壓力，先發5人總計傳出31次助攻，團隊共有則來到本季新高40次，攻下132分真只是剛好而已。投籃三圍達到優異的200%，罰球12顆全進並附帶20記外線命中，出手空檔不小選擇佳，機會是都穩穩把握；全隊進攻得分率上升至136.1，助功率是驚人的80%，意即每次傳球皆有其效益存在，即便進攻步調不算太快，也把對手打得灰頭土臉。",
        "這日端出第33套先發陣容的Steve Kerr，賽後對此表示相當滿意，確實將Buddy Hield往下放能有效加強鋒線防守量能，搭配三巨頭出色的組織與傳導意識，火網是擴得相當之開。相信有看到網路影片的人都知道，Jimmy Butler下半場還拿起戰術板畫了起來，主動帶領隊友來因應場上情勢，而這就是他有別於Kevin Durant的地方，不僅具備鋒線進攻身手，還是位很棒的控球供輸，經驗所致的判讀決策，更是不可多得的寶藏。",
        "下半季Kerr再將球權重責放在士官長和Draymond Green身上，由兩人去舒緩Stephen Curry的壓力，使其減少拿球時被不斷身體對抗的空間，保留更多體力做更有把握的出手。兩人組織風格的不同，現讓勇士陣地戰進攻面向擴得很開，前者能在低位背打出手兼觀察跟進送球，後者則是團隊本色的高位與短擋拆下滑，搭配弱側邊的堆積互擋跑位，充分考驗對手的防守溝通，未來將有望看到更多後門空切的高效取分畫面。",
        "此外，先前提過Butler優異的防守意識，是幫助勇士成功降低團隊防守失分率，這場同樣在協防端帶來助益，不斷對上中的Domantas Sabonis做干擾，讓他無法等待隊友跑位就得趕緊將球處理掉，3次抄截換來反快攻也充分影響國王的進攻節奏。深知對位者的進攻特性，算好腳步移進來干擾，不見得要直接對球拿到控制，封阻一邊的傳球空間也是有用，可說是攻防兩端都有滿滿的存在感。",
        "在Butler登場後的5場比賽，勇士收下4勝1敗好成績，Curry投射表現也在這段期間有所提升，外線出手數增多且空檔更好，整體命中率來到46.9%是比先前的43.1%更有效率，正負值還從1.6直攀到8.4，如此不難了解多一個前場持球者有多重要。所以制服組決策雖伴隨風險，但至少就現有狀態看，「買現在」讓三老聚首打出這近5-6年都不曾看過的金州軍，衝擊排名是絕對可以期待。",
        "(上述圖片來源：金州勇士官方X&官網、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}