{
    "id": "117694",
    "title": "NBA》改在洛杉磯變魔術？ Luka Doncic登場後帶來的3種效應",
    "date": "2025/02/25",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "洛杉磯湖人",
        "LeBron James",
        "Luka Dončić",
        "Jaxson Hayes"
    ],
    "article-content": [
        "在披上紫金戰袍完成初登場前，Luka Doncic已經是洛杉磯湖人隊的一員長達9天，但因為小腿傷勢讓他無法上場，這段期間幾乎讓人感覺不太真實。即便舉行了記者會、球衣發表會，甚至看到Anthony Davis為獨行俠披掛上陣，這筆交易仍然像是一場所有人共同做的白日夢。",
        "不過如果你還有疑慮的話，初登板的比賽應該已經讓你清醒過來，傷勢痊癒並適應新環境後Doncic終於穿上紫金戰袍。雖然他的數據並不驚人，但他和新球隊仍帶來了一場精彩的比賽，最終湖人以 132：113輕取猶他爵士，而Doncic上場23分鐘拿下14分、4助攻、5籃板。這應該只是他作為湖人球員後拿下眾多勝利中的開端而已。",
        "雖然這只是一場比賽，但Doncic和湖人已經讓我們看到這支球隊本季接下來可能會呈現的模樣。以下是Doncic首秀的幾個關鍵觀察，以及這場比賽對湖人的意義。",
        "達志影像AP",
        "LeBron James 現在過得相當愜意",
        "當兩名高使用率的球星聯手時，通常會有人提出「球只有一顆」的論點。Doncic和James是NBA歷史上最優秀的單打創造者之一，他們都習慣掌控進攻，這樣的組合有可能會讓雙方的發揮受到影響。畢竟，他們不可能同時運球，而才剛在對溜馬的比賽中轟下生涯新高45分的Austin Reaves可能也需要一定的球權，對吧？",
        "結果證明，把兩位史上最聰明的球員放在同一支球隊，效果還是相當驚人。James和Doncic同時在場上19分鐘，湖人在這段時間贏了17分。目前為止，他們的進攻合作不多，但隨著時間推進，這應該會逐漸改變。事實上，James過去曾願意、並成功擔任Kyrie Irving的擋拆掩護者，未來他與Doncic也很有可能發展出類似的連線。",
        "目前的戰術主要是讓兩人「各自利用對手防守」來創造機會。James和Doncic輕鬆地在外線單打爵士的高大防守者，尤其是Walker Kessler，然後逐一突破。防守方幾乎沒有選擇，因為湖人的陣容配置讓爵士不得不進行換防，而這正中James和Doncic下懷。",
        "James特別展現出煥然一新的活力，他在湖人時期不斷希望球隊能幫他找到適合的控球搭檔，這也是當初湖人嘗試找來Russell Westbrook的原因。而現在，他終於得到了最佳人選。因此，他不再需要場場扛起進攻發動的重擔，能夠投入更多精力到比賽的其他面向，這將為湖人帶來巨大的優勢。",
        "當年James和Dwyane Wade在2010年聯手時，一開始的磨合也略顯生硬。但現在的James跟當年已截然不同，他的三分球命中率從當時的32.9%提升到過去兩季的40%。加上他與Wade、Irving搭檔時所累積的無球跑動、擋拆和戰術的經驗，如今有機會在跟Doncic搭配時再次發揮，這組搭檔的未來，確實值得期待。",
        "達志影像AP",
        "這筆交易的隱藏贏家：Jaxson Hayes",
        "比賽的第一個進攻回合？James助攻Hayes完成空接。第二個進攻回合？Doncic助攻 Hayes 完成空接。第三個進攻回合？Doncic再次嘗試助攻Hayes空接。下半場的第一個進攻回合？Doncic助攻Hayes空接。下半場的第三個進攻回合？James助攻Hayes空接。",
        "看出這場比賽的模式了嗎？",
        "Doncic是NBA歷史上最優秀的空接傳球手之一，James 也不遑多讓。而Hayes雖然在籃板、進攻技巧和防守穩定性上仍有不足，但他擁有超過7呎的身高、驚人的運動能力以及極長的臂展，另外，他最擅長的事情就是接空接傳球並灌籃，這正是他一直想和Doncic搭檔的原因。",
        "Hayes告訴ESPN：「當Doncic在達拉斯、而我還在紐奧良的時候，他們一直試圖把我交易過去，但鵜鶘從來不放人。每次比賽結束後，我都會對Doncic說：「『如果你需要一個內線球員，我很願意和你一起打球。』因為我很欣賞他的傳球能力。」如今Hayes的夢想成真了。",
        "Hayes目前的合約是底薪，但這筆交易給了他絕佳的機會。Anthony Davis曾公開表示湖人應該再交易來一名內線球員，這意味著他對Hayes並不完全信任。然而，現在的Hayes已經成了湖人先發中鋒，身邊還有兩位傳球大師幫他餵球。如果他能夠在這幾個月內打出最佳表現，不只是這個賽季，他很可能會在湖人獲得更長遠的未來。",
        "湖人將成為「小球球隊」？",
        "當Hayes在場時，湖人將會有強大的身材優勢，他們的最矮先發球員是6呎5吋的Austin Reaves，Doncic是前鋒身材的控球後衛，而Rui Hachimura和James都是標準的四號位體型。然而，當Hayes下場時，湖人則全面改打小球陣容。例如第一節開打後不到三分鐘，湖人就換下Hayes，讓 Dorian Finney-Smith上場，此時Hachimura則成為「名義上的中鋒」，甚至還有James客串中鋒的陣容。",
        "湖人知道，他們不能再依賴禁區單打取勝。但現在，他們有三名頂級持球進攻手，可以利用空間與速度擊垮對手。他們終於可以打出總教練JJ Redick期望的現代化進攻。這或許不是湖人的長期計畫，但從Doncic首秀的表現來看，他們正準備充分發揮現有陣容的最大潛力。",
        "【特約編輯 郭程霖／責任編輯 謝一謙】",
        "🔥🔥🔥更多最新 NBA 精選好文："
    ]
}