{
    "id": "117747",
    "title": "當9號的球衣高高掛起，那個讓勇士王朝走向開端的奠基者─Andre Iguodala",
    "date": "2025/02/25",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "冠軍",
        "金州勇士",
        "王朝",
        "Andre Iguodala",
        "犧牲"
    ],
    "article-content": [
        "2025年2月24日，金州勇士主場大通中心迎來了一個歷史性的夜晚。Andre Iguodala 的9號球衣正式退役，高掛在場館上空，成為勇士隊史第七件被永遠封存的球衣，也是這支近現代王朝的第一個退役背號。",
        "「Andre 是第一個相信我們的人。」「他來到這裡時，我們還沒贏得任何東西。」「但他看到了我們的潛力。」「他犧牲了自己，帶領我們走向冠軍。」「這件球衣屬於他，這座王朝也因他而起。」",
        "Stephen Curry 在致詞的時候感性地說道，而 Iguodala 則站在場中央，望著自己的球衣緩緩升起，露出淡然的微笑。",
        "「能成為這支球隊的一部分，我真的很榮幸。」「這裡的一切對我來說意義非凡。」「Steph 是個特別的傢伙，他讓我相信我們能做到一些特別的事。」",
        "對 Iguodala 來說，這場儀式不僅是對他19年職業生涯的致敬，更是對他在勇士王朝奠基角色的肯定。",
        "「呦！Steph，我們一起得到冠軍吧！」",
        "2013年，Iguodala 在推特上發布了這一則貼文，宣布了自由身份的他即將加盟勇士。",
        "2004年NBA選秀會上，Iguodala 以首輪第九順位被費城76人選中，開啟職業生涯。初入聯盟，他在 Allen Iverson 光環下擔任防守者和快攻終結者，新秀賽季場均9分、5.7籃板和3助攻。隨著 Iverson 在2006年離隊，他逐漸成為球隊核心。",
        "然而，他在76人八年間未能突破季後賽首輪，這不禁讓 Iguodala 感到挫敗，也讓球團與球迷意識到，他可能終究不是那個能成為球隊一哥的角色。",
        "確實，他身手全能、能攻善守，幾乎年年都是年度最佳防守球員榜單上的一員，可是每當球隊需要能逆轉戰局的角色時，Iguodala 給人的感覺總是有些力有未逮。",
        "因此，2012年他被交易至丹佛金塊，這也成為了他生涯的轉機。",
        "在金塊的一季，他場均13分，幫助球隊拿下57勝的隊史最佳戰績。這時人們意識到，在全民皆兵的金塊，Iguodala 的全能成為最好的潤滑劑，他能填補攻、守、組織任一面向，並且做到還不錯的水準，這點確實有他選前模板 Scottie Pippen 的影子。",
        "可是，最終球隊仍然在第一輪就出局，這也讓 Iguodala 陷入迷惘。",
        "「我開始問自己，我想成為什麼樣的球員？」「雖然我的數據很好，但比起這個，我更想贏。」",
        "當時 30 歲的 Iguodala 正值生涯巔峰，身手全面，是許多球隊夢寐以求的頂級二三當家。當他成為自由球員時，自然吸引了不少球隊捧著高薪與先發機會爭相邀約。",
        "然而，近幾年季後賽止步首輪的經歷，讓 Iguodala 陷入兩難：一方面，這可能是他生涯最後一次爭取長約的機會，畢竟年過 30 後，體能下滑與傷病風險將逐漸加劇，選擇一份四到五年的保障合約無可厚非；另一方面，他也清楚自己仍處於戰力巔峰，若選擇加盟一支真正需要他的球隊，或許能為生涯拼搏一次總冠軍的榮耀。",
        "在左思右想之後，Iguodala 決定放棄高薪與先發的位置，選擇了當年在季後賽擊敗自己，正準備崛起的金州勇士。",
        "這一決定改變了他的職業軌跡，也改變了勇士的命運。",
        "在 Iguodala 加盟前的2012-13賽季，勇士剛剛結束一段長達17年的季後賽荒。",
        "當時的勇士陣中擁有年輕的 Stephen Curry 和 Klay Thompson 組成的「浪花兄弟」，後場強大的火力讓對手聞風喪膽。",
        "然而，無論是浪花兄弟，還是負責鋒線的新秀 Harrison Barnes，都因經驗不足而缺乏穩定性，導致球隊在進攻端過度依賴三分球，一旦手感不佳便容易陷入困境。而且球隊文化尚未成熟，雖然能進季後賽，但距離冠軍級別仍有段明顯的差距。",
        "「Iguodala 的加盟讓我充滿信心。」「當你擁有一名費城的當家球星，且幫助金塊取得一個偉大的賽季。」「然後他在職涯的交叉路上做出選擇。」「我接下來四年想在哪裡打球？哪裡能贏？」「我又能融入哪支正在建立自身風格的球隊？」「而那支球隊，就是我們。」「我們之前在美國國家隊一起打球，彼此有些淵源。」「無論走進哪個房間，他都是最睿智的存在。」「如果他能帶著這股能量選擇我們，會讓我們知道自己走在正確的路上。」",
        "但當時 Iguodala 的成熟與全能讓 Curry 印象深刻，因此當2013年，Curry 用三分球徹底顛覆聯盟時，他就主動建議管理層應該招募自由球員的 Iguodala，認為他會是幫助這支球隊建立文化的關鍵拼圖。",
        "「我加入時，他們問我願不願意打替補。」「我說，當然可以。」「我來這裡是為了贏球，不是為了證明什麼。」",
        "雖然在加盟時就表明自己願意打替補，但考量到 Barnes 尚未成熟，還需要一名球員能是球場狀況隨時支援，因此在 Iguodala 到來的第一個賽季，Mark Jackson 還是讓他出任先發前鋒的位置。",
        "Iguodala 的全面性與適應力，的確將勇士提升到另一個層次。他能在快攻中飛扣，也能在防守端鎖死對手王牌。（順帶一提，當年他在年度最佳防守球員票選中排名第五。）他的傳球視野與出色的比賽閱讀能力，正好填補了勇士戰術上的空缺。2013-14 賽季，勇士戰績提升至 51 勝，雖然在季後賽首輪不敵洛杉磯快艇，但球隊的防守強度和團隊默契已大幅進步。",
        "到了 2014-15 賽季，新任教練 Steve Kerr 將 Iguodala 安排為第六人，他毫不猶豫地接受這個角色。",
        "「我知道自己能做什麼。」「我不介意從板凳出發，只要能幫球隊贏。」",
        "從那一刻起，Iguodala 大多從板凳出發，但他的價值不減反增。他在最佳防守球員榜單的名字，逐漸被替換成最佳第六人，連續三年都穩居前四，充分證明了他對勇士板凳深度的重要性。",
        "然而，這並不代表 Iguodala 沒有打先發的本錢。2015 年總決賽對陣騎士，他成為扭轉戰局的關鍵人物。從第四戰起，他臨危受命進入先發，負責防守 LeBron James，將其命中率壓制至 38.1%。同時，他場均貢獻 16.3 分、5.8 籃板和 4 助攻，最終榮膺總決賽 MVP，成為 NBA 史上首位以替補身份獲此殊榮的球員。",
        "他的防守，穩固了勇士的體系；他的無私，讓「死亡五小」戰術完美成型。那一年，勇士從季後賽二輪球隊一躍成為 67 勝的冠軍霸主，正式開啟王朝時代。",
        "隨後的 2017、2018 和 2022 年，他又三度助隊奪冠，每一次都在關鍵時刻挺身而出。他的存在，讓勇士從一支進攻單一的隊伍，蛻變為攻守俱佳的傳奇之師。",
        "隨著年齡增長，Iguodala 的運動能力下滑。2019年，他被交易至邁阿密熱火，在那裡度過兩季，並於2020年總決賽再次對陣勇士。雖然熱火落敗，他的領導力仍令人印象深刻。",
        "2021年夏天，他以37歲高齡重返勇士，簽下一年底薪合約，帶著「最後一舞」的心態再戰江湖。",
        "當時的勇士正處於低谷。2019年總決賽失利後，Klay Thompson 因 ACL 撕裂和跟腱斷裂連續缺席兩季，球隊在2020-21賽季僅取得39勝33負，季後賽附加賽不敵灰熊遭到淘汰。",
        "Curry 雖仍保持頂尖水準，但隊內年輕球員如 Jordan Poole 和 James Wiseman 尚未成熟，防守端缺乏穩定性，團隊化學反應不足，這時外界普遍認為，勇士的王朝已走向重建。",
        "然而，Iguodala 的回歸成為轉機。",
        "他以老將身份帶來經驗和穩定性，場上場下都扮演關鍵角色。他指導年輕球員，穩定更衣室氛圍，並在關鍵時刻挺身而出。例如，2022年1月對陣爵士的比賽，他在第四節防守端限制 Donovan Mitchell，並助攻 Curry 命中致勝三分，幫助球隊以94-92逆轉取勝。",
        "最終，他隨隊奪得第四冠，成為王朝的最後拼圖。",
        "「我不希望再像以前那樣當時間管理大師了。」「我打了19年，贏了4次冠軍，拿了1次 FMVP。」「我覺得夠了。」",
        "然而，傷病最終迫使他告別賽場。2022-23賽季，膝傷和臀部問題讓他缺席多場比賽，他在季末宣布退休。",
        "「當我加入勇士隊時，我有機會幫助那些年輕球員成長。」「但我認為，尚處巔峰的球員能退居二線，這點真的很少見。」",
        "在球衣的退役儀式上，Iguodala 與 Curry 相擁許久。就像他自己說的，對於一位處在巔峰的球員來說，要能放下身段並不是一件容易的事。可是如果沒有他第一個跳出來選擇加盟，那很有可能就不會有後來的勇士王朝。",
        "就連 Curry 致詞時也提到：",
        "「這是關於一位改變我們整個球隊命運的球員。」「你為卓越犧牲了自我，而這正是勇士隊的精神。」",
        "Andre Iguodala 對勇士的意義遠超數據。他是王朝的奠基者，也是精神的象徵。",
        "在他到來前，勇士是一支潛力未兌現的隊伍，常年徘徊在聯盟中游；他的加入帶來了經驗、穩定性和冠軍心態，讓這支球隊從季後賽邊緣走向歷史巔峰。",
        "2021年的回歸更是他價值的再證明，他用最後的力量將勇士從低谷拉回王座，完成第四冠的傳奇拼圖。",
        "現在，他的9號球衣高掛在勇士主場，紀念的不僅是他的成就，更是那段從平凡到偉大的蛻變。"
    ]
}