{
    "id": "117727",
    "title": "NBA》雷霆三分線外「六連轟」  阻擋灰狼逆襲完成復仇",
    "date": "2025/02/24",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "奧克拉荷馬雷霆",
        "ChetHolmgren",
        "AnthonyEdwards",
        "NazReid",
        "JalenWilliams",
        "ShaGilgeousAlexander"
    ],
    "article-content": [
        "明星賽前，帶著七連勝想要替上半季收官的雷霆作客灰狼主場，卻在當家王牌Shai Gilgeous-Alexander繳出本季最差投籃表現的情況下，以15分之差落敗，成為聯盟最後一支吞下10敗的球隊，今天在經過明星週末的休息後兩隊再次交手，雷霆再次作客明尼蘇達，靠著末節的三分攻勢，最終擋住灰狼的反撲，完成甜蜜復仇。",
        "灰狼和雷霆上季還和金塊糾纏到例行賽最後一刻，才由雷霆以最後的tiebreak優勢力退金塊，拿下西北組以及西區龍頭，灰狼最終排第三，本季兩隊各自有人力修正，走向卻天差地遠。雷霆季前把Josh Giddey換成Alex Caruso，並在季中和Caruso簽約，雖然Caruso、Luguentz Dort和Cason Wallace這樣的側翼群身材比起上季更加矮小，卻全是聯盟頂尖的外圍干擾好手，內線則簽下上季在尼克大放異彩的Isaiah Hartenstein，缺席開季一段時間後歸隊，馬上頂上Chet Holmgren受傷而空出來的中鋒位置，季中交易大限後Holmgren歸隊，則和Hartenstein雙塔出戰，成為聯盟除騎士外另一組威脅十足的雙塔搭檔。本季雷霆攻防都在聯盟前十，防守更以顯著優勢高居聯盟龍頭，是聯盟本季最強的防守球隊，也一直站在西區龍頭、競爭聯盟龍頭的位置。",
        "灰狼則在季前把原本在隊9年的當家球星Karl-Anthony Towns交易至尼克，換回Julius Randle和Donte DiVincenzo，雖然彌補了後場人手，也在Mike Conley年事漸高時略有功能轉換，但KAT造成的攻防影響力卻完全不是原本預期Randle和Naz Reid可以彌補的，上季灰狼能在西區高居領先集團、最終闖至西區冠軍賽才止步，靠的是他們聯盟頂尖的防守，但本季灰狼防守也不算太差，可是落至聯盟第六的防守已經無法掩護大概在聯盟中段班的進攻，戰績也下降到目前排西區第六，今天賽前雖只落後快艇0.5場勝差，和雷霆卻是15場的差距。",
        "但本質上，灰狼和雷霆是聯盟頂尖防守球隊的對決，只是最近相較於雷霆人手齊備，灰狼則是兩位季前加入的主角Randle和DiVincenzo都因傷缺陣，內線守護神Rudy Gobert也因為背部傷勢今天是連續第三戰缺席，自一月底才啟用的雙向合約球員Jaylen Clark，今天則是繼明星賽前對雷霆之戰後再次先發，擔任全力看管雷霆王牌SGA的奇兵。而雷霆自然也是備齊前述身材不高但干擾能力一流的側翼群，準備面對灰狼主將Anthony Edwards。",
        "開賽Holmgren就在右翼三分球命中，但灰狼隨後靠Clark幾次拚命的防守帶起灰狼反擊戰，以一波11：2的攻勢超前，雷霆也不是省油的燈，叫了Early Timeout之後也馬上反攻，靠雙塔高低中鋒的配合加上SGA主攻，又以一波22：4的浪濤一次拉開到兩位數領先，Aaron Wiggins在替補端銜接火力，首節掛零的新科全明星Jalen Williams也在第二節開火，雷霆以12：2的攻勢開啟第二節，再把領先拉開到19分，灰狼才終於在第二節中段從Reid、Edwards的強攻禁區開始反撲，但灰狼的反撲強而有力，一波22：2的猛攻直接翻盤，甚至又靠Clark的防守阻斷雷霆、持續添加分數，雷霆靠Williams上半場終了前在中圈投進的超大號三分球，才讓落後緊咬在2分差。",
        "第三節Reid持續強攻禁區，Clark又在反擊戰連續命中，Edwards也補上兩記三分球，幫助灰狼一度取得7分領先，但雷霆又是Wiggins替補殺出，在SGA的長射後連續兩記三分彈，再讓雷霆以11：2的攻勢回到和灰狼拉鋸的局面，SGA和Edwards互別苗頭，但由於雷霆還有Wiggins和Wallace些許支援，在第三節結束時雷霆反超比數，第四節灰狼有SGA的表弟Nickiel Alexander-Walker挺身而出，NAW連得11分再次超前，但上半場靜悄悄的Caruso此時連續投進三分球，加上SGA、Holmgren、Williams也在外線開砲，雷霆連續砍進6記三分彈，以18：2的攻勢再度拉出兩位數領先，灰狼雖有Edwards、McDaniels、NAW連續要到犯規站上罰球線取分，卻再也無法以比較順暢的移動戰取分，終場雷霆以130：123強取勝利，目前依然以9.5場勝差遙遙領先灰熊、高居西區龍頭。",
        "全場穩定輸出火力的SGA還是繳出全場最高的37分，外加8籃板、8助攻，Holmgren、Williams各有19、18分，Hartenstein以12分、9籃板守護禁區，Wiggins和Caruso共飆進7記三分球，也各有15、11分，雷霆全場以0.543的命中率轟進19顆三分球，第四節投11中7，包括那一波連續六記外線轟炸，外線火力成了比賽致勝關鍵。灰狼雖有Edwards的29分、10籃板、7助攻、Reid的22分、11籃板和McDaniels的17分、10籃板三人「雙十」，也有18記三分彈，命中率四成，但第四節除了NAW的爆發外，其餘球員投8只中2，無力再和雷霆糾纏，NAW的18分有13分在第四節貢獻，Clark則如奇兵般前六次出手都命中、全場14分寫下生涯次高，但團隊命中率0.438明顯不如雷霆的0.558，最終也無奈吞敗。",
        "Edwards賽後不滿裁判的吹判，也因為和裁判抗議吞下本季第13次技術犯規，是全聯盟本季技術犯規最多的球員，但他不能在氣頭上太久，明天兩隊就將轉移陣地，到雷霆主場再次交手。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}