{
    "id": "117781",
    "title": "Dončić回歸老東家獻全能表現 湖人力克小牛取勝",
    "date": "2025/02/26",
    "topic": "籃球",
    "author_name": "伯特",
    "tags": [
        "湖人",
        "小牛",
        "James",
        "irving",
        "Dončić"
    ],
    "article-content": [
        "本場比賽為近十年來最震撼季中交易案主角Luka Dončić首次面對老東家達拉斯小牛。賽前湖人在Dončić復出後接連輸給兩大坦隊猶他爵士和夏洛特黃蜂，旋即找回狀態，甚至上一場比賽大比分擊敗過去連續兩年在季後賽最大對手丹佛金塊。",
        "對於Dončić來到湖人最大的加分，自然是他切入後吸引協防再傳球的藝術，甚至被隊友稱讚能創造「全裸」的空檔。至於原先充滿疑慮的防守，在湖人用更多的側翼快速輪轉，加上本場小牛並沒有禁區進攻點，並無法考驗湖人的防守弱點。",
        "達拉斯小牛決定改以「防守」建隊後，向湖人買進Anthony Davis。他首次登板就繳出26分16籃板7助攻3阻攻的勁爆表現，無奈因傷退場便休戰至今。陣中其餘長人Daniel Gafford (MCL受傷)、Derek Lively II (腳踝扭傷)也無法登場。過去幾場比賽小牛是採用側翼身材的Kessler Edwards擔任先發中鋒。",
        "因此，現在的小牛和湖人戰力並非在同個水平。",
        "相較於湖人有Dončić和LeBron James輪流持球發動進攻，小牛這邊只能依賴Irving當進攻發起點。趁著小牛進攻當機，湖人靠著LeBron和Luka的身材硬解以及利用小牛禁區身材不足，讓Rui Hachimura和Jaxon Hayes打禁區的二波接應取得領先。",
        "雖然Irving用了一球高難度的後側步三分以及攻防轉換後的快攻三分讓比分一度領先，但Dončić高難度三分球又將領先優勢要了回來。第一節中段之後小牛採取區域聯防和包夾Dončić的策略，他成功利用inside-out的傳球串聯外圍隊友的三分空檔維持領先優勢。",
        "小牛這邊出手權雖然還是高度集中Irving，但多半改由無球跑動後的出手。第一節他獨攬全隊20分中的14分。其他球員雖然有跑出空檔但終結把握度不佳，扣除Irving，其餘隊友16投僅2中。",
        "第二節湖人上了雙持球點Reaves和LeBron，不僅能夠持球打掉，也能串連無球隊友。而小牛這邊除了進攻提速外，靠著Edwards找回放籃手感在Dunker Spot連續的成功終結咬住分差。",
        "不過暫停回來「東有引力」再度發威，甚至傳出Inside-out的背後傳球。防守端湖人再度把小牛逼回半場陣地戰並採取針對性放投，比分拉開至雙位數。除了進攻魔法外，Dončić的防守在籃板鞏固以及對抗都表現非常優異，他也不畏懼在第一線直接擔任POA對位Kyrie Irving和Spencer Dinwiddie。僅上半場就打出了12分12籃板7助攻2抄截2阻攻。",
        "儘管比分拉開至雙位數，中場休息前小牛把握攻防轉換的機會，加上Max Christie手感回溫打出9-2的攻勢，將比分拉回可控的8分差。",
        "第三節湖人的外線手感極凍，只能靠著LeBron James和Dončić的坦克切取分。反觀小牛這邊多點開花，Klay Thompson、Dinwiddie、Irving連連飆進Transition三分，一度把比分拉進至3分差。",
        "然而暫停回來，情況跟上半場相同：湖人減少小牛快攻的機會，讓比賽重回半場陣地戰。因為小牛整場在半場陣地的弱邊接應進攻效率非常之差，通常會陷入Irving、Dinwiddie甚至是Dante Exum輪流單挑，以及無效的導傳。不過整個第三節拜湖人外圍大熄火（12投2中）之賜，加上幾波的單挑成功，小牛將比分縮小至1分差。",
        "前三節蓄力的LeBron James第四節一開始就用熟悉的Fadeaway和坦克切要到分數，並且把握Dončić製造的超大空位三分。但小牛這邊連續四顆三分球反倒吹起了反攻號角，迎來了首節14-13後首度的追平，順勢把湖人打停。不過暫停之後湖人增加了輪轉防守的侵略性，小牛無法把握第一拍的三分空檔，攻擊Closeout亦沒有良好的效果。湖人這邊靠著Dončić的單打和長傳要回領先。",
        "儘管「歐神仙」Irving最後奮力一搏連得8分，關鍵時刻Dorian Finney-Smith和LeBron James連續兩波補扣奠定了湖人的領先基礎。而Rui Hachimura和LeBron James連續利用小牛禁區高度不足的籃下接應殺死比賽。",
        "本場比賽Dončić手感不佳，依舊繳出了亮眼的19分15籃板12助攻3抄截2阻攻，在攻防兩端都明顯地影響了戰局。反觀小牛這邊Irving雖然飆出35分但孤掌難鳴，基本上進攻端穩定的只有他的單打和其他隊友把握提速的轉換三分，整場陷入了被動的局面。"
    ]
}