{
    "id": "117780",
    "title": "【NBA2024-25】Luka Doncic會前東家取大三元，湖人雙星末尾主宰帶走獨行俠的不容忽視",
    "date": "2025/02/26",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "大三元",
        "洛杉磯湖人",
        "達拉斯獨行俠",
        "Luka Doncic",
        "LeBron James",
        "Klay Thompson",
        "Kyrie Irving",
        "前東家"
    ],
    "article-content": [
        "《NBA2024-25:43》經重磅交易來到湖人的Luka Doncic，今日在家迎戰前東家獨行俠來犯，這首次兵戎相向雖主角少一人，卻不失個人風采於場上奔馳；整場攻進19分15籃板12助攻的Doncic，繳出轉隊後的首次大三元，關鍵時刻與LeBron James聯手讓得分不失常，最終是助隊笑納勝利。兩個進攻萬花筒的強勢存在，就夠讓對手防不勝防，更別提還有出色的團隊組織能力，只要比分陷入拉鋸之際，就是紫金軍追求更好戰績的利器。",
        "季中交易市場的話題球隊，獨行俠與湖人總算在今日於洛杉磯碰頭，雖兩大主角僅Luka Doncic有登錄上場，但觀賽熱度是並未減退到哪，人人都想知道首會前東家能有什麼表現。開場紫金軍就在取分得利，Doncic活化全隊進攻是將領先握在手裡，不過卻被新當家Kyrie Irving的2記三分給討回；只是主隊籃框並未對其失去微笑，外線破網加上禁區防守有成，12分鐘到點時以著28：20暫居優勢。",
        "次節前段為板凳端的相互廝殺，獨行俠死命頂住雙位數關口，不讓對手有把比分拉開的機會，然而Austin Reaves扛責帶隊是打出好表現，再搭配Doncic的穿針引線，於半場前4分鐘左右，將分差一度拉開到最多的16分。外圍命中不如意的客隊，直到讀秒時刻才由Irving、Max Christie力挽狂瀾飆進3顆，轟出一波9：2小高潮收尾，硬是把雙方距離帶回到10分以內。",
        "時間進入第三節，兩邊手感都有些冰冷，即便能在導傳中找到空檔，卻始終與命中率無緣，讓比分推進是有些緩慢；Klay Thompson身先士卒找到狀態，再由Irving與Spencer Dinwiddie銜接而上，在時間過半後將差距縮短到1個球權。不過欠缺一口氣的獨行俠，就是無法挺過將逆勢給消除，3-5分間的來回不斷，後相互拉扯並以78：77結束，將於最後一節決定勝負。",
        "K湯第四節可謂神仙上身，出手把握信心十足，助隊緊咬比分後於將落後弭平成88：88，只是Doncic和LeBron James雙星的持球破壞力太大，前者送出3助攻維持團隊運作，後者以高效率狂砍16分入袋，連同後續圍堵對手外線投射有成，就未再將領先給讓出手，終場湖人就以107：99結束這場強度頗高的防守戰，現排名再度反超火箭，而獨行俠則再居晉級線集團後方。",
        "(上述影圖片來源：緯來體育台Youtube、NBA官網)",
        "這場是Luka Doncic交易來到湖人後，首次面對前東家獨行俠的比賽，沒了時間限制之後，繳出身披紫金戰袍的第一次大三元，19分15籃板12助攻外帶3抄截2阻攻與正負值+8的表現。攻防皆不落人後且各方面能貢獻，要不是球隊中期打鐵有些嚴重，應該會是整場壓著對手打來取勝，更重要的是僅發生2次失誤，是將主導權牢牢握在自己手中，頗有想要證明些什麼的味道。",
        "獨行俠雙星也確實頑強抵抗，沒讓湖人直接拉開比分走遠，Kyrie Irving攻下比擬Doncic的35分7籃板4助攻3抄截2阻攻，不停運用個人運球技巧尋找進攻良機，Klay Thompson則飆進5記3分並砍下22分8籃板，只是好幾球都是能力展現，不算團隊所找出來好的出手選擇，其他人支援偏少之際，兩人打得相當辛苦。因此卻乏另為能持球的舒壓點，是在Anthony Davis缺席後，更加被凸顯的問題所在，加上禁區籃板的守護不力，只能在收尾時刻被帶走勝利。",
        "不得不說這最熟悉的敵人，讓獨行俠佈防感到諸多不適，想捨棄弱側邊的站位球員去包夾，卻又顯得猶豫不決，多半目光都集中他身上之際，優異視野與出色傳球技巧就有了發揮空間，讓湖人整體多了不少充裕出手機會。當Doncic低位單打或底線切入時，弱側邊底角總會露出非常大的空檔，就看自己能否把握住，而和LeBron James輪流從中線切入撕裂防線，就算被對抗也都有能取分的終結能力，是比分被拉近時能引領球隊衝出困境的最強武器。",
        "兩邊陣型實際差別不大，主要都是以鋒線固守內線，再由後場持球者來引領進攻，只是獨行俠雙星變化度不如湖人雙雄，身體對抗素質差距還相當顯著，當Doncic和James外線手感不佳時，相較Irving及Thompson是更有解決得分陷入困境的手段。想像兩個進攻萬花筒同場輪番上陣，防守方很難去針對並降低效率，更別提都有串聯球隊的能力，第四節末數度來到罰球線，後拋給滲透入禁區的隊友，完成空中接力或第二時間補籃就是最好證明。",
        "雖說湖人禁區目前呈現不小劣勢，但積極防守與多變化是能稍微填補空缺，因為只要比分能在控制之內來回，擁有Doncic和James兩大武器就是勝利保證，除非對手有防守更強悍的鋒線至少兩位，不然很難阻止紫金軍進帳分數。這部分例行賽不見得會是個很大優勢，但在高強度防守對抗與分分計較的季後賽裡，難解習題製造者的破壞力遠比想像來得大，更別提紫金軍現在有兩人，所以這主宰力是絕對不容你我忽視。",
        "(上述圖片來源：洛杉磯湖人、達拉斯獨行俠官方X&官網、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}