{
    "id": "117789",
    "title": "NBA》Luka Doncic的面子之爭！上演『Luka Magic』擊敗老東家獨行俠",
    "date": "2025/02/26",
    "topic": "籃球",
    "author_name": "HBK",
    "tags": [
        "洛杉磯湖人",
        "達拉斯獨行俠",
        "Luka Doncic",
        "LeBron James",
        "Nico Harrison"
    ],
    "article-content": [
        "Doncic寫下湖人生涯第一次大三元(19分15籃板12助攻)，在Nico Harrison面前用行動做出回應，未來這恩怨情仇還有得打。",
        "對於Doncic來說，今晚有非贏不可的企圖心，因為這是他首次面對老東家達拉斯獨行俠，那支嫌棄他，認為他沒有未來的球隊，更別要說獨行俠總管Nico Harrison還來親臨現場，所以想要打臉，這豈不是最好的時機。",
        "不管別人怎麼看，直到現在我都認為獨行俠交易Doncic的各種理由都很瞎，像最近又傳出獨行俠內部對於去年總冠軍賽Jaylen Brown限制Doncic的情況感到擔憂，進而質疑他的領袖能力。",
        "確實Doncic去年總冠軍賽表現並未達到大家應有的期待，畢竟對他一定是最高標準在看，但即便如此他還是繳出一張場均29.2分8.8籃板5.6助攻2.6抄截的數據，且假使真要那麼嚴苛檢討，那有TD Garden詛咒纏身的Kyrie Irving僅不是打得更差，更該被交易。",
        "從Doncic被交易後，獨行俠制服組就感覺一直在洗Doncic的缺點，試圖把他們將自家超級核心、救世主交易掉的瘋狂決策去提升合理性，去自我感覺良好，必須說我是看了覺得噁心。",
        "Doncic確實有該檢討的地方，譬如體態的保持，愛跟裁判抱怨攤手，但除此之外他一直都戰戰兢兢在打球，且渴望勝利，展現一流的好勝心，並願意承擔一切，扛起球隊所有壓力，既然都偷偷把人送走了，何必還在之後頻頻潑髒水？這些風聲說與獨行俠制服組沒關係，我是不信的。",
        "我是尊重獨行俠制服組新穎的建隊理念，但我也為許多獨行俠迷感到不捨，為何Dirk Nowitzki在他湖人首戰馬上排除萬難，取消在馬爾地夫的度假，直接飛到洛杉磯相挺，因為就連Dirk自己都不能接受這筆交易，必須要給自己小老弟一個打氣。",
        "對此Dirk當時就表示：",
        "＂我覺得自己必須出現在那裡＂＂支持他踏入新的篇章＂＂他對這件事的發展感到相當低落和失望＂＂所以我想要在他身邊陪伴他＂＂你們也看到了我的表情＂＂這感覺真的很奇怪＂＂看到他為湖人效力太不真實了＂＂我永遠不會成為湖人球迷＂＂但我會一直支持Luka＂＂能夠見到他、陪伴他，這感覺很好＂",
        "所以今晚遇上對他很有意見的老東家(制服組)，這受矚目的證明之戰Doncic肯定很想贏，而最終他也如願以償，只是這贏球過程沒那麼好看。",
        "下半場湖人老毛病又犯，進攻與防守端都遠不如上半場，給人散漫又缺乏活力，且上演不少低級失誤，這很快給了獨行俠逆襲的機會，一度克服16分的落後反超比分。",
        "Doncic撇除投籃沒帶準心，其餘表現做得相當出色，上半場多次秀了他『Luka Magic』，譬如背後長眼給Reaves助攻三分命中，展現傲人的傳球視野，在關鍵末節他也頻頻用精準的高吊球送給LBJ輕鬆得分的機會。",
        "整晚Doncic繳出19分15籃板12助攻3抄截2阻攻的大三元成績(僅2失誤)，雖三分僅7投1中，投籃命中率只有35.3%，但Doncic還是充分凸顯他在場上的效應有多大，且他的存在真的讓LBJ即便養身划水三節，湖人也還頂得住戰況。",
        "LeBron James前三節打得挺糟的，印象1助攻卻有高達5次失誤，整晚存在感非常低，但到了末節他似乎油門催到底，由他扮演箭頭殺進殺出去製造侵略性，並還在禁區攪局，去爭搶二波進攻機會完成補扣，還有Doncic執行高低位戰術，成功投進壓秒三分，這40歲老將單節轟了16分，徹底救贖了自己。",
        "而這場湖人整體發揮並沒很好，替補群熄火，只有Vando打出亮眼表現，DFS與Vincent進攻都不在狀態內，而Knecht在防守端也出現問題，直接被Klay Thompson點火，差點讓佛祖顯靈出來，獨行俠那波反攻號角就是Klay吹起。",
        "但不管如何，湖人始終有頂住壓力，替Doncic拿下這場有意義的勝利，在低迷連輸給爵士和黃蜂後，最近又回穩拿下三連勝，包含前一次擊敗二月不曾輸球的丹佛金塊，總算克服了一點心魔。",
        "在Doncic來了之後，這次是我看過LBJ最明顯的釋權，只要Doncic在場上時，真的絕大時間都由他來主導，藉由他超級持球大核的能力，讓所有人更好發揮。",
        "已經好幾場先發都最少有四人上雙，打金塊那一場還有4人得分20+，真的，LBJ向來以組織持球著稱，但在他生涯尾端，終於來一位比他還更擅長做這種事的高手。",
        "只要Doncic能逐漸找回進攻手感和節奏，他影響力會更加巨大，且不知有沒有人發現，Doncic遠比代表湖人第一場比賽那時還瘦了一圈，他一定被獨行俠制服組那番言論給激到了。",
        "當然湖人的陣容仍是畸形，沒有穩定的禁區可用之兵，我也不認為在7戰4勝制能一直反覆上演上次對金塊那麼高端的防守執行力與能量，所以別想著冠軍，先穩固在西區前六才是最實際的（希望別再打附加賽）。",
        "湖人打得好或不好，常常取決於球員當下的專注力，這說明湖人是存在不可輕估的攪局力，如果Doncic在進攻端能恢復水準，那這賽季確實會多了許多可能性。",
        "就看Doncic可不可以在把體態弄得更好，把自己的競爭力恢復到過往水準，而不管如何，我還是會像今晚Crypto的球迷一樣，在Nico Harrison面前高喊著：",
        "＂Thank you Nico＂",
        "最後也要講一下Anthony Davis與Max Christie，很歡迎你們回家。",
        "期盼AD早日歸隊，AD是絕對要被湖人高掛球衣的紫金傳奇，這幾年他真的夠Man夠硬，猶如扛壩子頂住湖人攻防兩端大多的問題，且這還是他身旁沒有其餘禁區護法的情況。",
        "至於Max今晚下半場打不好，但實際上這小子在獨行俠這段期間又顯得更上一層樓的感覺，我已能確信，他會成為炙手可熱的3D戰將，且還有許多挖掘的可能性。",
        "有時間會特別寫一篇Max Christie，希望他能成為湖人另一個出去的孩子，能擠進明星賽陣容的球員。",
        "還有也要謝謝Kyrie Irving，賽前跑去看Kobe與GiGi的雕像，這真的很暖心，只要有關Kobe的事情，總會有你致敬的身影，非常感動。",
        "延伸閱讀："
    ]
}