{
    "id": "117703",
    "title": "【NBA2024-25】Luka Doncic繳轉隊代表作力壓Nikola Jokic，湖人擊敗金塊依舊得從防守做起",
    "date": "2025/02/23",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "大三元",
        "洛杉磯湖人",
        "丹佛金塊",
        "Luka Doncic",
        "Austin Reaves",
        "Jamal Murray",
        "Nikola Jokic",
        "Russell Westbrook",
        "Aaron Gordon"
    ],
    "article-content": [
        "《NBA2024-25:42》下半季走來跌跌撞撞的湖人，今天不僅是要前往丹佛踢館，還得力避不要成為金塊奪取10連勝的祭品，斯洛維尼亞同袍相爭是都有好表現，Nikola Jokic繳出一張大三元成績單，Luka Doncic則不惶多讓且拿出轉隊代表作，後引領紫金軍大比分勝出中斷對手所望。防守仍舊是湖人的依歸，不能忘記的速度進擊與機動性，為昇華團隊攻防量能的關鍵所在，就看總教練之後如何運籌帷幄。",
        "下半季走勢呈現雙向道的湖人與金塊，今日在丹佛高原這條單向道碰面，兩位來自歐陸的球星也以著不同樣貌來交鋒，一方是力圖振作來搶進排名，一方則要挑戰高難度的10連勝佳績。開場紫金軍就先聲奪人，八村壘、LeBron James及Austin Reaves連下6分，但主隊也不甘示弱在Jamal Murray和Aaron Gordon領頭中前行，只是前者於中期有效壓制對手命中率，將差距是一度帶向多達13分。",
        "第二節LBJ主導了湖人所有攻勢，9投5中攻下11分成為倚靠，反觀金塊仍深陷防守圍困，Nikola Jokic影響力擴不開來，團隊手感也受制高強度而難有發揮，單節6次失誤更嚴重影響節奏，因此即便對手也不在狀態內，依舊無法向上追趕弭平落後。上場時間再次放寬的Luka Doncic，兩節就有14次出手且3記外線破網，還有5籃板5助攻2抄截的挹注，三箭頭合攻44分是將領先牢握於手。",
        "下半場金塊狀態有所起色，Murray聯手Michael Porter Jr.將分差縮短至1個球權，不過八村壘和Doncic擔當程咬金殺了出來，硬是把領先守住不放開。Reaves後來居上飆進2顆三分取10分，和Russell Westbrook來了個互別苗頭，而MPJ則頂住另個缺口將比分跟上，雖在12分鐘過後優勢方沒有改變，湖人仍帶著9分領跑於前，但至少兩邊距離沒再被拉開，最後一節還有能再力拼反撲的機會。",
        "末節開場皆採單核帶隊的雙方，並未呈現主場球迷想看到的內容，LBJ穿針引線幫助Gabe Vincent和Jordan Goodwin送入遙遠祝福；金塊暫停過後雖將Jokic擺回場上，還與Gordon串連起全隊，但團隊失誤過多困擾依舊未消失，導致落後也並未有所減少。各自撤下主力球員過後，金塊還陷入長達5分半的斷電，僅Jalen Pickett於終場前投進1顆三分，終場湖人就以123：100中斷對方的9連勝，排名持續緊咬火箭不放。",
        "(上述圖片來源：洛杉磯湖人官方X&官網、緯來體育台Youtube)",
        "Luka Doncic雖在經天交易案後來到湖人，不過受到傷勢影響發揮並不自如，但這場與金塊的交手，就將其出色的得分絕活給拿出來；外線投射能破網、對抗過後能找到縫隙投進，低位單打輾進去也是可以，在犯規控制得宜之際，做出正負值+20的成績單。攻下全場最高32分10籃板7助攻的微大三元，罰球線上全部得手且進攻效率值達136.9，金塊夾擊無用且防不勝防，直接力壓數據更好的同袍隊友。",
        "總被各隊盯防的Nikola Jokic，自然也打得相當辛苦，數據怪物雖仍繳12分13籃板10助攻的大三元，但落入紫金軍陷阱的他，單場是發生6次失誤，連同Jamal Murray的5次在內，等於斷了高原軍的兩隻手腳。即便金塊總計有6人得分上雙，但進攻實際上並不流暢，湖人再次拿出類區域包圍罰球線附近持球者，Austin Reaves會在Jokic下球前就來到附近，底線也會有鋒線沉入，縱使能將球傳到外圍，球員多半也有準備並快速跟位，是帶給對手不少困擾。",
        "這場感覺有種遇強則強的味道，意識到是排名相近的對手，需要更加積極得拉抬強度來取勝，湖人全隊上下動位非常積極；金塊兩大核心Murray與Jokic高難度出手都不少，得分效率相較連勝期間下降很多，就連Russell Westbrook都找不到狀態，進攻效率值直降到95.9。主隊再度發生20次失誤，可就無法像之前打魔術那般輕鬆寫意，防守還無法跟上對手的Early offense，就別提未能成功應付打球油條的Doncic。",
        "缺乏傳統中鋒鞏固禁區的湖人，仍需鋒線來協助卡位爭取，這場輸6顆不算多，不停將人推出去外面或迫使在外圍投射，沒於二波進攻失血太多，反而打出33：9的速度反擊相當漂亮，還外帶9次阻攻十分強悍。LeBron James的身體素質是真難扛，力量運用恰到好處，終結把握度高難應付，與Doncic磨合也真沒有太多問題；如今看來最強大的兩個武器，應該定位在「速度」及「防守」上面，有別於慢節奏的成功率追求，不如肆虐起來多弄個一波流會更猖狂。",
        "(上述圖片來源：洛杉磯湖人、丹佛金塊官方X&官網、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季中交易相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}