{
    "id": "117708",
    "title": "【NBA2024-25】下半季征途已經啟航，季後賽、交易磨合與獎項爭奪的看點蒐羅",
    "date": "2025/02/27",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "費城七六人",
        "洛杉磯湖人",
        "鳳凰城太陽",
        "克里夫蘭騎士",
        "奧蘭多魔術",
        "底特律活塞",
        "Sga",
        "樂透選秀抽籤",
        "Shai Gilgeous-Alexander",
        "Jimmy Butler",
        "Ben Simmons",
        "Nikola Jokić"
    ],
    "article-content": [
        "《NBA2024-25:44》在群星盛宴的明星賽過後，下半季賽程已如火如荼展開，各隊皆已著各自目標來挺進，無論是季後賽門票爭取、交易過後的陣容磨合與獎項爭奪等，唯有努力並積極向上，才有可能達成所願。以下就官網記者所列出的10大看點，一同了解有哪些值得我們留意的人事物。",
        "2024-25年為NBA第79個賽季，例行賽自2024年10月開始，直至今日已完成上半季賽程與明星賽盛宴，所有球隊在歷經季中交易波瀾過後，有人要準備為季後賽排名而戰，有人則要昇華名次力爭輪空權，有人得為附加賽優勢拼鬥，亦或是下個賽季的陣容調整準備。此外，各個獎項的榮耀爭奪也將進入白熱化，緊抓最後機會去吸引投票者的眼光，而能在決勝時刻獲得青睞。",
        "本以為各隊只會小修小補來強化戰力，沒想到槍是一聲比一聲還響，從湖人與獨行俠的核心主力互換，到國王馬刺的未來希望輪替，士官長jimmy butler的轉隊風波底定等，讓東西區戰力再次有了大洗牌。明星賽固然再次受到諸多爭議，但Mac Mcclung灌籃大賽三連霸與嶄新迷你錦標賽，還是讓不少新星能於舞台展現自我，也讓不少球迷能一睹明星球員風采，不過這一切都將成過眼雲煙，邁向總冠軍的唯一目標準備掀起戰火，以下就來看有哪些可關注的。",
        "(上述圖片來源：NBA官網)",
        "。騎士能否守住東區第一？",
        "在雷霆幾乎已經鎖定西區龍頭大位之際，騎士能否跟隨腳步並守住現有東區第一席位，是下半季相當值得留意之處；前者是本季最晚吞下10敗的隊伍，前者是開季就橫掃15連勝，縱使兩隊現在勝敗無所差，但騎士整體看仍不如雷霆來得強勢且穩定。而且在其身後的衛冕軍塞爾提克，真面目可還沒完全展現，嘗試陣容與防守調整尚未到位，是為此排名最終定案埋下伏筆，截至2025/02/27為止雙方場差為6.5場，有沒有機會化整為零，將是季末最扣人心弦的時刻。",
        "(上述圖片來源：克里夫蘭騎士官方X)",
        "。七六人對於附加賽的渴望",
        "休賽季迎來強力鋒線Paul George組成三巨頭的七六人，現在落得如此下場是有些出乎意料，即便帳面絕對有能衝擊更好排名的實力，但主力球員的健康狀況是不容樂觀。Joel Embiid明星賽前已缺席不少比賽，甚至膝蓋傷勢還可能再動刀而導致報銷，至於George受制定位與戰術適應，穩定度不如以往還每況愈下；礙於來年的受保護首輪選秀是在雷霆身上，要是無法拚進前六名就將失去一個機會，如今的他們正在面臨抉擇難關。",
        "(上述圖片來源：費城七六人官方X)",
        "。太陽盼能尋求到的救贖",
        "先前簽下5年長約附帶霸王條款的Bradley Beal，轉戰太陽之後似乎並不如意，聯手Kevin Durant和Devin Booker是並未達到所想要的磨合狀態，如今球隊也掙扎於附加賽關口且進退兩難。更雪上加霜的是，其剩餘賽程為聯盟30支球隊裡最難打的，不僅有可能與季後賽完全無緣，難以拋售的兩球星合約該怎麼解決，Booker也將在兩年後來到30歲，將嚴重影響這支勁旅的決策及未來方向。",
        "(上述圖片來源：鳳凰城太陽官方X)",
        "。刺激的西區第二未定之天",
        "雷霆在2025/02/27這天結束時，領先西區第二的灰熊已來到9場，就算剩餘例行賽有可能追上，但就其強勢程度而言，要把他們拉下龍頭大位是難上加難。因此不妨將目光轉向第二會是誰，西南組的灰熊與火箭，西北組的金塊和大西洋組的湖人，可謂人人有機會、各個沒把握；以不變應萬變的前三者，以及得到未來基石也沒放棄現在的紫金軍，將會掀起什麼樣的對抗波瀾，近期可就有不少好戲可看。",
        "(上述圖片來源：洛杉磯湖人官方X)",
        "。年度MVP之爭，西區雙雄之爭",
        "過往幾季的年度MVP獎項，基本都被數據魔人Nikola Jokić攬在手裡，身手表現絕對沒話說，競爭敵手少而又少是無懸念；不過本季帶領雷霆打出聯盟最佳戰績的Shai Gilgeous-Alexander，已逐漸在不少進階成績與小丑平起平坐，但無論如何兩人都有能力可以捧起這個肯定。美國時間03/09-10進行二連戰的金塊與雷霆，就將為眾人上演頂尖對決，誰能帶領球隊戰勝一切，就會更有望拿下獎項。",
        "(上述圖片來源：奧克拉荷馬雷霆官方X)",
        "。Jimmy Butler能帶給勇士什麼前景",
        "於季中交易末尾轉戰勇士的Jimmy Butler，是在各處發揮影響力並讓團隊高歌猛進，然而官網記者指出這總是他加入新球隊的蜜月期，簽下新合約之後的未來會如何難料，不過灣區大軍可沒想那麼遠，因為他們想要挑戰現在。其就目前看是將勇士帶往正確方向，但征戰季後賽關鍵仍會是在Stephen Curry，能否擺脫相較先前的低效率表現，在決勝時刻帶來顯著貢獻。",
        "(上述圖片來源：金州勇士官方X)",
        "。Ben Simmons與他的最後機會",
        "對於Ben Simmons來說，大型延長合約和偉大成就是已不復返，過往幾年都在相同輪迴打轉的他，究竟還剩下什麼能貢獻給球隊，是快艇在買斷市場將他找來想知道的。這非是洛城軍首次對表現起伏的明星球員伸出援手，Russell Westbrook和John Wall等人都曾投身於此，不過因其主要是放在輪替陣容，所以若有表現那就是成功，但要是找不到定位，影響也不算太大，只是Simmons還能否留在這裡，可就是未定之天了。",
        "(上述圖片來源：洛杉磯快艇官方X)",
        "。活塞與季後賽的淵源",
        "活塞雖是先前世代裡名氣響亮的隊伍，但自2008年後就未曾於季後賽贏過1場比賽，甚至從2019年開始就不再踏入到下個階段，過去兩年不到20勝的表現，使其只能於爐主位置徘徊。不過就在Cade Cunningham接手領袖之際，他們已走出過去陰霾並在二月結束前拿到34勝，還有能直接闖進季後賽的可能，雖說仍得打到季末才會知道一切，但就最後9個的賽程對手來看，只有暴龍對戰是居於劣勢，能搶下勝利的希望十分濃厚。",
        "(上述圖片來源：底特律活塞官方X)",
        "。傷勢讓魔術變不出把戲",
        "魔術無疑是本季開季之初，表現最令人驚豔的球隊，憑藉團隊出色的防守量能，加上Franz Wagner和Paolo Banchero不斷精進的表現，除了取得15勝7敗的好成績外，排名更一度衝上東區第四。然而傷勢卻重重打擊了汽車城，上述兩位與Jalen Suggs先後傷退，導致戰績呈現雪崩式下滑，更直接退出到第6名之後；現即便主力回歸，但近期依舊是輸多勝少，就看後續發展來決定是否要打附加賽。",
        "(上述圖片來源：奧蘭多魔術官方X)",
        "。選秀優勢將花落誰家？",
        "每個賽季結束前，總有個競爭持續進行中，雖能成為在六月取得選秀狀元籤的候選，但聯盟排名倒數三隊的不光彩，確實不那麼令人著迷。若Cooper Flagg是眾人公認的首選，那巫師、黃蜂、爵士和鵜鶘4隊將是他可能的落角處，而鵜鶘陣中還有明星中鋒Zion Williamson，若是下半季帶領球隊向上邁進，很有可能會退出此次的樂透區，之後就看誰能獲得幸運女神青睞並迎來潛力股。",
        "(上述圖片來源：NCAA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}