{
    "id": "117825",
    "title": "【NBA2024-25】萬用LeBron James輪轉五小攻防，沒有中鋒也有高強度的湖人如何把玩勝利",
    "date": "2025/03/01",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "防守",
        "洛杉磯湖人",
        "Luka Doncic",
        "LeBron James",
        "Austin Reaves",
        "Dorian Finney-Smith",
        "Jarred Vanderbilt",
        "J.J.Redick"
    ],
    "article-content": [
        "《NBA2024-25:48》雖開季表現有些不如預期，但一路以來倒吃甘蔗的湖人，如今是攻防兩端都不好惹，即便數度因交易而有陣容變動，卻沒有因磨合有礙出現問題，現坐四五望二三仍有一舉向上的可能性。LeBron James的適性百搭，給予團隊諸多變化空間，強度持續提升的防守，縱使禁區劣勢是眾人皆知，也不容許對手於此撒野，究竟他們做到了什麼，以下一同來看。",
        "在LeBron James與Anthony Davis雙星聯手的時代過去後，歐洲金童Luka Doncic於驚天交易案降臨洛城，讓湖人從前場主宰正式轉向三控球引領團隊。不過早在其加盟以前，紫金軍戰績就不斷蒸蒸日上，即便AD因傷缺席數場比賽，也能以著強悍攻防高歌猛進，至今是一路殺進到聯盟前六名，甚至有望挑戰更高排名收尾賽季。",
        "Doncic加盟後的磨合成效還不錯，6場比賽過去拿下4勝2敗，即便仍有些許問題待教練團解決，但進攻端的強烈存在感是無法忽略，與LBJ的相互合作也沒出現太多相斥，本以為的1顆球不太夠用，實際上並未讓湖人停下腳步。連同先前單人帶隊也能打出身手的Austin Reaves，現團隊可謂有3個各具特點的持球者能運轉，進攻領頭、危機拆彈與情勢判讀等皆有方之際，讓湖人成為後勢看漲的一方。",
        "LBJ各樣定位都能來去自如，讓Doncic無需改變自己太多，仍掌握多數球權於陣地戰組織，無解單打與多樣技能包，造成對手防守上的困難，出色視野與快速到位的傳球，只要隊友能拿出命中率，就可以把空檔兌換成分數入袋。場均不到30分繳15.5分9籃板7助攻且正負值為+7.4，就差破網顆數還不如先前，但就近況是已逐漸走出傷勢影響，相信體能持續恢復且熟悉體系後，數據還有上升的可能性。",
        "在球隊沒有傳統中鋒之際，湖人將機動性發揮得淋漓盡致，撇除Jaxson Hayes是人人都能跑，近6場比賽Poss值為聯盟第10的710，成功換來16.6分的快攻取分與112.5的進攻效率值。此外搭配兩大持球核心的個人能力，團隊場均能獲得多達25.7次罰球並投進19.4個，為各隊之中第四的好表現，至於+7.4的正負值是僅次於騎士、活塞、勇士、雷霆與塞爾提克，都是近況非常好的球隊。",
        "不過湖人之所以能在季中起伏後找到方向，「防守」通力合作下的展現才是重點，近6場比賽DEFRTG防守效率值為105.8，僅次於騎士、活塞與勇士，重點是數據相差都不遠，失分是比賽季平均111.6更低的107.5。雖說顯著禁區劣勢是眾人皆知，但團隊共同守護籃板並不含糊，場均收下47.9個排聯盟第七，而驚人的是於此失分40.6分，僅輸給鵜鶘的40.3分，不光是沒被打爆還倒打迎面而來的對手。",
        "前述機動性除了帶來快節奏進取外，還在防守對位、輪轉、補防與還原起了效用，自交易案過後的態度是更加積極，觀賽體現真的如餓虎撲羊，對手切傳後快速跟上，甚至還能提前預判並動位，被撕裂進入到油漆區後，從後方追擊也不在少數。此外，若遇到內線戰力強大的團隊，使用「類區域」來鞏固城池，強化最後一線護框力道並保護籃板，持球者先不說一條龍衝到底，被堵在罰球線附近或策應不流暢，只要能影響到進攻節奏就算成功。",
        "季中從布魯克林來到洛杉磯的Dorian Finney-Smith，為改變團隊防守的第一步棋，作為陣中最符合3D特質的球員，即便三分命中率不如過往，但協助拉開空間並偶來一發也有助益。不過近15場比賽繳出102的防守效率值，相較整季的108.6有顯著不同，打先發時為更加亮眼的98.4；個防換位的敏銳嗅覺，將對手想藉擋拆滲透的意圖失效，臂展所致的對位也能提升出手難度，紮紮實實地加強湖人於側翼的對抗力。",
        "Jarred Vanderbilt雖在區域防守有點缺陷，但積極心態仍能協助湖人頂住四號位，八村壘也是類似情況，皆憑藉良好機動性去對抗，縱使身體素質與厚度不佔優，搭配團隊圍堵不給輕鬆推土，就有能協防斷球的機會。而後場的快速動位也是一絕，Austin Reaves即便常被打點，但外撲對上射手少誤差，連同Gabe Vincent與Dalton Knecht等人帶來極大壓力，讓對手只能選擇再傳導或後退增加投射難度，皆能有效幫助球隊壓低失分。",
        "根據官網的數據顯示，湖人於20-24ft能將對手命中率壓到34.2%排聯盟第九，於15-19ft的數字是更低的29.0為第三，再向內縮到5-14ft皆為35%左右也是前段班，真的是靠高強度防守打出屬於自己的一片天。藉由區域和包夾延緩低位破壞力，透過機動性去降低小打大的速度劣勢，在多數球隊喜好投三分與切傳體系運行下，光是踩住第一步推進與擋下第一時間出手，助益可謂顯而易見。",
        "另個能留意的數據為犯規次數，目前只有16.7次排聯盟第四，你鮮少在比賽中看到球員遇到犯規麻煩，三大持球於近20場有印象的大概也就Doncic和Reaves各發生過1次。干擾出手而不亂下手是重點，沒有因為身材居於劣勢就慌亂，鋒線的心態與觀念都很正確，因此不太會給對手太多罰球機會，場均只給出19.4次在30隊裡為第五，團隊的防守成熟度是值得予以肯定。",
        "先前年過40的LeBron James，縱橫聯盟22載下來是經驗十足，什麼大風大浪沒有見過，那樣的隊友與陣容沒有合作過，怎麼樣的教練與戰術體系沒打過，即便只是單核都能震撼整個比賽。很難想像征服年齡退化高牆的小皇帝，能在此門檻之後率隊取得18勝8敗的佳績，其中包含一次6連勝和兩次4連勝，而他自己也兩度攻下40+與七度上刷30+。",
        "面對球隊幾度的交易重組，其成為一個很好的催化與黏著劑，讓總教練J.J.Redick有很多運籌帷幄空間以及各樣戰術的嘗試。陣地戰方面能持球自主攻框與組織隊友，成為破壞對方防守佈陣的存在，傳導反應說實在不比年輕後衛差，擔當強弱側邊中繼點時，都能很快找到有空檔的隊友；快攻時一條龍突進的坦克切，還真沒多少人能直接對抗或擋下，轉跑無球接應或拉開空間也都行，而讓Luka Doncic和Austin Reaves有更好發揮身手的機會。",
        "防守更是你不可不敬重之處，年輕球員容易出現的專注力不集中問題，在他身上可是少之又少，近15場比賽的防守效率值為106.0，相較賽季平均的112.9來得更低，被迫於五小轉到中鋒都還是有一定嚇阻力。確實速度方面要力抗小夥子不容易，但經驗預判能彌補不少東西，只要能給他斷下切入啟動，就有機會能中斷一波進攻；籃板在Doncic加盟之後，有了更為有力鞏固，因為人會被吸走情況下，攜手其他人的積極意識，減緩沒有中鋒守護的劣勢。",
        "眾人皆知Doncic不是名很好搭配的球員，縱有出色視野與傳球能力，但佔據大量球權常使得團隊傳導不流暢，甚至只要狀態不佳就可能全線崩盤；不過LBJ就能解決這困擾，當場上球員陷入亂流時，就可以把球要回來穩定軍心，還能於弱側邊牽制防守者，得利於本季將近四成的三分命中率，成為令人畏懼的存在。而關鍵時刻有兩大核能主導戰局，今年11場Clutch關鍵時刻情境拿下9勝2敗為聯盟第一，雙星合體後也有3勝1敗且帶出4.3的正負值，將是未來對抗強度升級後的巨大優勢。",
        "小皇帝來去自如的角色轉換，讓湖人現變成一支具備多變化樣貌的隊伍，三持球單核帶隊各有特色，一人有衝勁、一人慢運行、一人沉穩走；兩人配對時可營造出空間感，提升外線空檔出現機率；而三人一同在場時，確立主要節奏掌控者之際，無球跑動再兼中樞傳導。現在只要能解決或舒緩一線防守較為薄弱與補防設立問題，就算沒有強度足夠且合格的中鋒在場，也能帶給對手極大壓力。",
        "(上述影圖片來源：洛杉磯湖人官方X&粉專&Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}