{
    "id": "117845",
    "title": "Grimes砍下生涯新高44分，76人終止近期9連敗",
    "date": "2025/03/02",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "費城76人",
        "金州勇士",
        "Stephen Curry",
        "Paul George",
        "Jimmy Butler",
        "Kelly Oubre Jr.",
        "Quentin Grimes"
    ],
    "article-content": [
        "本場比賽由東區第12名的費城76人在主場迎戰西區第7的金州勇士，兩隊上一次交手是台灣時間1月3日，當時在勇士主場Chase Center，該場比賽雖然Paul George、Tyrese Maxey和Joel Embiid都正常出賽，但勇士依舊以139比105在主場大勝76人，該場比賽勇士共有7人得分上雙，以團隊戰力大勝76人。",
        "兩隊從近況來看可說是天差地遠，76人上一次贏球要追溯回交易截止日前的2/5日了，在那之後是一波9連敗，這段期間團隊進攻效率值掉到全聯盟倒數第5、防守效率值則是全聯盟倒數第4，當然，這個狀況困擾了他們一整季，整季的進攻效率值23名、防守效率值25名，或許也是這賽季表現令球迷較為失望的球隊。",
        "勇士這邊就不一樣了，從交易截止日前還排在第11名準備北伐，到現在已經能和快艇並列第6，很有機會離開附加賽的席次，在Jimmy Butler加入後打出7勝1負的佳績，近期更是一波5連勝，近8戰的進攻效率值排在聯盟第4，防守效率值排在聯盟第2，在近期對手強度偏低的情況下，Butler的到來讓勇士穩固了這些勝場。",
        "Warriors Wire",
        "不過這場比賽兩隊都有不少傷兵，勇士這邊Butler因為背部傷勢不打、Kuminga雖然已經接近回歸，但這場還是暫時休兵；76人這邊Embiid、McCain已經賽季報銷、另外後場多名主力包含Eric Gordon、Kyle Lowry在這場比賽也都不打。",
        "兩隊的先發方面，勇士把上一場比賽表現優異的Quentin Post拉上先發，搭配Stephen Curry、Brandin Podziemski、Moses Moody和Draymond Green；76人這邊則是Paul George領軍，搭配Tyrese Maxey、Andre Drummond、Quentin Grimes以及勇士舊將Kelly Oubre Jr.。",
        "首節比賽，Curry延續上一場面對魔術的好手感，在第一節就靠著3顆三分球、拿下12分，不過76人這邊也有Grimes跳出來，第一節能投能切拿下12分抵消Curry的火力輸出，而雖然勇士一度取得6分領先，但在這場沒有Butler、Kuminga在Curry下場時領軍提供火力輸出，讓76人在這節結束時把比分追了回來。",
        "第二節，戰局風雲變色，76人趁Curry尚未回到場上時，打出一波9比0的攻勢，勇士好不容易止血後，又被Oubre Jr.在三分線外連續拿分，好在Curry回到場上後，勇士藉由他的吸引力，讓隊友總算出現舒服的空檔，稍微拉近比分。",
        "但在第二節後段，76人在Curry在場的同時還拉了尾盤，包含Grimes的壓哨三分，讓他們以67比55在上半場結束時取得雙位數領先，這節Oubre Jr.和Grimes聯手砍下19分是76人能在半場取分的關鍵，勇士這邊則只能靠著Curry單節7分苦苦追分。",
        "ESPN",
        "來到第三節，勇士看起來要準備吹起反攻的號角，結果Grimes一個人連續拿分，第三節還沒打一半，個人就拿下14分，整節拿下18分，抵銷勇士的反撲，不過勇士在節還是有些收穫，靠著8人得分的團隊表現在這節比賽將比數拉近至6分差。",
        "第四節的戰況相當精彩，勇士持續追分，Paul George在第四節甦醒，甚至Curry還小秀了快攻灌籃，這個灌籃幫助勇士追到5分差，也讓76人喊出暫停。",
        "不過這個暫停後的結局似乎也不是太好，連續兩次在高位的失誤讓勇士換得2次快攻灌籃的機會，不過靠著Grimes和Yabusele在勇士連續追至1分差時的關鍵三分球，76人在比賽進入最後4分鐘時還是保住4分領先。",
        "關鍵時刻Paul George跳出來穩定軍心，穩定的罰球和處理球幫助76人穩住這場比賽的勝利，勇士的反撲功虧一簣，終止近期5連勝，76人則終止近期的9連敗，終場比數126比119，76人在主場守住勝利。",
        "兩邊在這場比賽的三分線外發揮成了勝負分水嶺，76人全場以58％的三分球命中率投進19顆三分球，反觀勇士這邊的三分球只有12顆，且命中率僅有28%，在Butler和Kuminga兩大得分點缺陣的這場比賽打得相當掙扎，對勇士少數的好消息是，Kuminga預計能在下一場面對黃蜂的比賽回歸，接下來的比賽依舊大有可為。",
        "這場比賽，Quentin Grimes砍下生涯新高44分，投進6顆三分球帶隊取勝；Kelly Oubre Jr.面對老東家拿下20分、Yabusale頻頻投進關鍵三分拿下18分，2人合計投進8顆三分球；此外Paul George拿下17分、Drummond拿下10分。",
        "勇士這邊，Curry維持上場比賽優異的手感，全場砍下29分外帶13次助攻；Post和上場比賽同樣為球隊貢獻良多，全場拿下16分；Santos這場8投6中拿下14分，成為勇士板凳的奇兵；Gary Payton ll這場和Curry屢屢連線，全場拿下15分；Green這場拿下13分8助攻8籃板的全能表現，Moody和Looney各拿10分。",
        "以上，Grimes砍下生涯新高44分，76人終止近期9連敗，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機版收藏鍵在頁面右側，電腦版則在左側"
    ]
}