{
    "id": "117808",
    "title": "再次進步，Austin Reaves 已經被稱為湖人隊的第三巨頭了",
    "date": "2025/02/28",
    "topic": "籃球",
    "author_name": "FrankYang",
    "tags": [
        "Nba",
        "最佳第六人",
        "洛杉磯湖人",
        "Austin Reaves",
        "落選新秀",
        "逆襲"
    ],
    "article-content": [
        "在NBA的浩瀚星海中，天賦可以說是決定球員生涯軌跡最重要的指標。一般來說，球員剛進聯盟就會被進行定位，是屬於主力球員還是綠葉球員。這並非歧視，畢竟大家都知道籃球是團隊運動，一個超級球星再怎麼強也不可能一打五。超級球星或許可以主宰幾場勝負，但在漫長的賽季以及激烈的競爭中，想要奪得最終的總冠軍，往往需要頂尖綠葉的輔助。",
        "這樣的分工讓部分天賦不足的球員能夠持續地在聯盟生存，賺取薪資，並適當地分享榮耀，這往往是一位角色球員心中嚮往的職業生存路徑。不過，作為美國夢的殿堂，NBA偶爾會出現一些不服輸的球員，他們即便天賦不足，但憑藉著堅韌不拔的精神、卓越的球技以及一些運氣，最終完成逆襲，從一位公認的綠葉球員成長為主力球員。而洛杉磯湖人隊的奧斯汀·里夫斯（Austin Reaves）就是其中極為特殊的案例之一，近期，他已經默默地成為湖人球迷口中的「第三巨頭」了。",
        "1998年5月29日出生於阿肯色州的Reaves，因為父親的關係，從小展現出對籃球的熱愛。然而，包括父親在內，所有人對於他的天賦其實並不抱太大的希望，2021年的NBA選秀大會上，他未被任何球隊選中，成為一名落選新秀。面對這樣的挫折，Reaves並未氣餒，而是選擇與洛杉磯湖人隊簽訂了一份雙向合約，開始了他的職業生涯。",
        "在2021-2022賽季，Reaves作為替補球員出場，場均上場23.2分鐘，貢獻7.3分、3.2個籃板和1.8次助攻。雖然數據並不耀眼，但他在場上的拼勁和穩定的表現贏得了教練組和隊友的信任。這個時候，大多數人對他的評價停留在敢打敢拚的年輕人，是一位好用的替補球員甚至是好用的交易包裹。",
        "進入2022-2023賽季，Reaves的表現持續提升。他場均上場28.8分鐘，貢獻13.0分、3.0個籃板和3.4次助攻，投籃命中率達到51.9%，三分球命中率為38.3%。心臟大顆的他經常在關鍵時刻挺身而出，為球隊貢獻重要得分。這樣的表現逐漸使他成為球隊的最佳第六人，這個時候大多數湖人球迷認為已經撿到寶了，但大家仍認為Reaves已到極限，在Westbrook關鍵時刻不穩定的情況下，湖人隊仍需引援第三名球星。",
        "然後，就在這種隨時都有可能被交易，特別容易受到影響的情況下，進入2023-2024賽季的Reaves竟然又進步了，即便身旁的球星從Westbrook 換成 D'Angelo Russell，一位同樣需要大量球權的球員，Reaves 仍憑藉穩定的表現開始競爭先發控衛的位置，甚至在某些關鍵比賽中展現出比 Russell 更強的場上影響力。",
        "到了本賽季，似乎不知道進步極限的Reaves，又又又進步了，他慢慢的進化出持球能力，擋拆選擇更加細膩，突破終結的穩定性提升，甚至在進攻停滯時能夠主導回合，創造機會給自己和隊友，至此，在Russell被交易後，Reaves已經是洛杉磯湖人隊的不動先發了。",
        "每年，湖人球迷都會希望Reaves再進步一點，但都不會苛求他太多，因為在我們的心底深處，其實是認為這就是他的極限了，有進步算賺到，沒進步也算正常，但是Reaves 總是用行動顛覆這種預期。",
        "Reaves 在角色球員逆襲的故事中，無疑是極為特殊的案例。回顧 NBA 歷史，很少見到有球員能像他這樣，在不同角色之間切換得如此絲滑。大多數逆襲成功的球員，通常是沿著一條路徑穩步向上，逐步確立自己的定位，而非來回擺盪。例如，Jimmy Butler 依靠努力一步一步攀升，如今已經是聯盟中最具比賽影響力的超級球星。",
        "一般來說，這類從角色球員成長為主力的球員，一旦站穩腳跟，便不會再回到角色球員的身份，這樣的轉變是順理成章的。畢竟，當他們證明自己在擁有球權時能夠創造更大價值後，球隊自然會圍繞他們制定戰術，而不會輕易削減他們的角色與影響力。然而，Reaves 卻是個例外——湖人隊對他的定位似乎時常切換，一方面希望他增加球權，展現出球星的球場價值，另一方面又限制他的球權，將其分配給其他球星，這樣的培養方式，其實很考驗球員的心理素質，很容易造成球員的不適應，Russell其實就是這樣定位的受害者。",
        "過往，有幾個令人惋惜的失敗案例，例如 Isaiah Thomas 和林書豪。他們都曾成功逆襲，從默默無聞的角色球員躍升為球隊的重要戰力，甚至一度成為明星級別的球員。然而，他們最終未能適應角色的變化，導致這段逆襲故事如流星般短暫而璀璨。",
        "Isaiah Thomas 在 2016-17 賽季打出生涯巔峰，場均 28.9 分，入選 MVP 票選前五，但在傷病影響運動能力後，他未能調整心態與打法，仍然試圖扮演球隊核心，卻因效率下降而逐漸被聯盟淘汰。林書豪則是在「林來瘋」期間證明瞭自己的持球進攻能力，但隨著體能與爆發力的下降，他未能成功轉型為穩定的角色球員，也讓他的NBA生涯嘎然而止。",
        "與這些案例不同，Austin Reaves 展現出了極高的適應性。他能夠根據球隊需求靈活切換角色，在無球與有球之間自由切換，無論是作為持球發動機，還是回歸無球射手，他都能夠發揮價值，這正是他能夠在湖人隊長期立足，並一步步成長為「第三巨頭」的重要原因。",
        "洛杉磯湖人隊近況火熱，1月時，原本西區第6的戰績其實與附加賽球隊差距不大，自從1月底濃眉受傷後，湖人隊其實一直在遭受各式各樣的質疑，普遍的預期大多是看衰湖人隊的發展，認為球隊缺乏陣容完整性，再到世紀交易後，球權的分配也讓人擔心，這其中有太多的紛紛擾擾，但Reaves反而在這段期間又再次的逆境成長，促使湖人隊拉開附加賽的勝場差距。",
        "從1月30號濃眉缺陣後，2月份以來Reaves 10場比賽場均得分23.5分，6.2助攻皆高於賽季平均，已經是一位球星等級的數據，最恐怖的是罰球命中率9成27（93投77中），有質又有量，凸顯出關鍵時刻突破現狀的個人能力。",
        "Reaves的最大進步之一，就是他能夠在無球、有球之間自由切換，並且都能發揮出色的表現。剛進入聯盟時，他主要依靠無球跑動來尋找空檔，利用出色的投籃手感命中外線投籃。但在接下來的幾個賽季，缺乏play maker的湖人隊開始要求他的持球能力逐步提升，讓他開始擔任次要持球手，甚至在一些比賽中成為主要的進攻發起點，這種無球轉有球的進步，使他能夠在進攻端發揮更大作用。",
        "最可貴的是，當湖人隊需要他回到無球角色時，他依舊能夠快速適應，在戰術需求下，Reaves願意主動回歸角色球員的身份，通過聰明的跑動製造空檔，為隊友提供更好的進攻選擇。在世紀交易後，一般認為Luka Dončić會壓縮到的Reaves的球權。兩人帶著有點相似的防守及定位，甚至一度有傳言會將Reaves下放替補，但最近的幾場比賽，Reaves似乎對此影響不大，稱職的扮演著第三巨頭的角色，穩定的得分，積極的防守，數據層面上幾乎沒多大的影響。",
        "Dončić以持球為主，他的傳球視野和個人得分能力毋庸置疑，而Reaves能夠在他身邊擔任接球得分手，當Dončić吸引防守時，Reaves可以無球跑動尋找空檔，並以高效的投籃轉化為得分。而當Dončić需要休息或短暫減少持球時，Reaves也能夠頂上，持球發起進攻，確保球隊進攻的流暢性，兩人都是高籃球智商的球員，讓現在這支湖人隊仍舊維持火熱的近況，且似乎還保有著爭冠的企圖心。",
        "Los Angeles 官方FB(https://www.facebook.com/losangeleslakers/photos_by?locale=zh_TW)",
        "Reaves在2023年與湖人隊簽下了一份4年5600萬美元的合約，對比其他同等級球員的薪資來看，這是一筆極具性價比的交易。以他目前的表現，若他是自由市場上的球員，年薪突破2500萬美元並非難事。然而，湖人隊僅用年均1400萬美元的薪資就能擁有這位全能後衛，使得他的合約成為聯盟中最超值的之一。",
        "他的薪資結構讓湖人隊能夠保留更多薪資空間來補強其他位置，而他在場上的貢獻卻遠超過他的薪資水準，在未來勞資薪資協議球隊難以補強的情況來看，湖人隊等於自己培養出第三位球星，隨著Reaves持續的優異表現，越來越多的球評和球迷認為他有潛力入選全明星賽。雖說西區的後場競爭激烈，但如果他能保持目前的上升勢頭，全明星賽的榮譽基本上是指日可待。",
        "Austin Reaves的職業生涯是一部勵志的傳奇故事。從一名落選新秀經歷了各種稱呼，慢慢地成為湖人迷口中的第三巨頭，他用實際行動證明了努力、堅持和自信的重要性。他的成功激勵著無數年輕球員，告訴他們只要堅持夢想，付出努力，就有可能在競爭激烈的NBA中闖出一片天地。",
        "質疑上限已到後，進步打破質疑，再被質疑上限已到後，再進步打破質疑，這樣的流程循環無疑是Reaves NBA生涯的最佳寫照，以Reaves 的天賦和身材來看，他能夠成為一支冠軍球隊的先發球員，確實有些出人意料。這並不是說他不夠好，而是他的防守受限於身材，進攻則受限於天賦。原本，他的上限應該是一支冠軍球隊的最佳第六人，甚至在本賽季初，筆者認為不少人依然抱持著這樣的想法。然而，Reaves 用一次次的精彩表現打破了這種預期，到如今，我們已對Reaves心服口服。",
        "現今的Reaves已經沒有極限，今後的他似乎就差冠軍來作為最後的證明，如果說 LeBron James 是湖人隊的下限，Luka Dončić 是湖人隊的上限，八村壘是湖人隊的 X 因子，那麼 Reaves 就是湖人隊奪冠的關鍵拼圖，他的多功能性、穩定性，以及關鍵時刻的果斷挺身而出，使湖人隊的冠軍希望變得更加真實可期。",
        "作者：Frank Yang",
        "2025/02/28投稿於sport vision運動視界,NBA"
    ]
}