{
    "id": "117885",
    "title": "NBA》不僅是賽季結束這麼簡單 Wemby本季結束後的連鎖效應",
    "date": "2025/03/06",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "聖安東尼奧馬刺",
        "De'Aaron Fox",
        "Victor Wembanyama",
        "Jaren Jackson Jr.",
        "Evan Mobley"
    ],
    "article-content": [
        "今年Victor Wembanyama他首次參加了NBA全明星賽，也讓他的職業生涯邁入重要的里程碑。然而，這場比賽卻成為他本賽季的最後一場比賽。因為右肩深層靜脈血栓的關係，他預計將缺席本賽季剩餘的所有比賽。短短幾天內，情勢就發生了巨大的變化。",
        "現在的當務之急是確保他能夠迅速康復，根據目前的消息，馬刺隊認為這次受傷是一次單一事件，不會影響他的未來，這對聖安東尼奧而言是個好消息，因為這支球隊的未來依然光明。但短期內呢？Wembanyama報銷對馬刺以及整個聯盟將帶來哪些影響？以下是幾個關鍵層面的連鎖效應。",
        "1. Wembanyama退出各大獎項競爭",
        "Wembanyama本季最終無法出賽65場比賽，這代表他將無緣數個原本有機會獲得的獎項。他不再是年度最佳防守球員的候選人，也不會入選年度防守陣容或年度最佳陣容。",
        "當然，Wembanyama仍有充足的時間去贏得這些榮譽，且他還有兩年時間來爭取符合「羅斯條款」超級頂薪合約的資格。未來他仍很有機會達成這項成就，但今年他的退出，將讓其他球員更容易獲得這些榮譽，並因此在薪資上受益。",
        "如果說這次傷病讓誰「受益」，那麼Evan Mobley或許是其中之一。根據報導，Mobley去年與騎士隊簽下了一份5年2.24億美元的頂薪續約，但合約內包含「羅斯條款」的激勵獎金，最高可達到2.69億美元。",
        "Mobley原本就是年度最佳防守球員與年度最佳陣容的有力競爭者，而Wembanyama的缺席，幾乎確保了他能夠佔據其中一個席位。在受傷消息傳出前，Wembanyama被外界相當看好能拿下DPOY，而現在，Mobley有機會成為新的領跑者。",
        "此外，Jaren Jackson Jr.同樣受益，他正在爭取35%頂薪的資格。對灰熊隊來說，這可能是一個雙贏的局面。曼菲斯在交易截止日前送走了Marcus Smart，部分原因是希望在休賽季釋放薪資空間以續約Jackson。",
        "如果Jackson符合超級頂薪資格，那麼球隊就可以直接將這筆大合約添加到他的現有合約，而不必動用薪資空間，這讓灰熊隊在短期內擁有更多操作彈性。",
        "Cade Cunningham與Scottie Barnes同樣擁有與Mobley類似的羅斯條款，不過他們只在年度最佳陣容的競爭中，而非年度最佳防守球員的角逐範圍內。",
        "Trae Young則有機會通過入選年度最佳陣容來獲得35%頂薪的資格，但考慮到他僅是全明星遞補球員，他的機率相對較低。在這些獎項競爭中，每一個席位都可能決定數千萬美元的合約，因此Wembanyama的退出，可能讓其他球員大賺一筆。",
        "達志影像AP",
        "2. 馬刺幾乎確定無緣季後賽",
        "即便陣中擁有De'Aaron Fox，馬刺闖入季後賽的希望依然渺茫。截至目前，他們距離西區第十名的附加賽席位還有至少4場以上勝差，而當Wembanyama不在場上時，馬刺的每百回合淨勝分會下降超過10分。",
        "更重要的是，球隊目前沒有合格的替補中鋒。Zach Collins已經在Fox的交易案中離隊，Charles Bassey與Sandro Mamukelashvili並不常在在輪替陣容中，而Jeremy Sochan雖然有時會客串中鋒，但他並非正統的內線球員。隨著Wembanyama的報銷，馬刺的陣容受到了嚴重影響。",
        "這對季後賽競爭的影響或許有限，但對選秀順位卻至關重要。目前，馬刺的戰績讓他們擁有第十順位的選秀機率，並與拓荒者隊的勝場數相同。如果他們的戰績進一步下滑，他們的選秀順位可能會更高。值得一提的是，馬刺還握有老鷹隊的不受保護首輪籤，這意味著他們有可能在2025年選秀大會上擁有兩個樂透選秀權。",
        "這或許不是馬刺在交易Fox時的計劃，但對於一支正在重建的球隊來說，這並不算壞事。2025年梯次新秀相當強大，而如果Wembanyama能夠延續他的成長曲線，馬刺未來可能很長一段時間都不會再出現在樂透區，如果能再獲得一名頂級的年輕球員，對球隊未來的發展絕對是有幫助的。",
        "3. 馬刺需要重新評估休賽期計劃",
        "目前的情況讓我們進入一些假設性的討論，如今，馬刺讓Fox出賽的比賽顯然不足以評估他與Wembanyama的化學效應，也無法確定球隊其他年輕球員如何適應這套新陣容。這代表什麼？如果Wembanyama沒有受傷，球隊可能會利用這兩個月的時間來測試Fox、Stephon Castle與Sochan的組合是否可行，特別是這三位球員的外線投射能力都相對有限。",
        "然而，現在這個測試無法進行，因為沒有Wembanyama這位具備投射能力的中鋒，球隊無法真正評估這組合的可行性。",
        "因此，馬刺可能會選擇在下個賽季「重來一次」，以更完整的陣容進行測試。 而這是否會影響馬刺的長期規劃？不太可能。除了Fox交易案，馬刺一直相當耐心地圍繞Wembanyama進行重建。再多一年的觀察時間不會對球隊造成太大影響，但這也意味著他們可能不會在2026年之前再次進行類似Fox交易案這樣的大手筆操作。",
        "【特約編輯 郭程霖／責任編輯 謝一謙】",
        "🔥🔥🔥更多最新 NBA 精選好文："
    ]
}