{
    "id": "117818",
    "title": "【NBA2024-25】Stephen Curry挽救勇士險境，外線狂飆56分逆風翻盤破解魔術",
    "date": "2025/02/28",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "金州勇士",
        "奧蘭多魔術",
        "56分",
        "Draymond Green",
        "Stephen Curry",
        "Buddy Hield",
        "Jimmy Butler",
        "Paolo Banchero",
        "12記三分球"
    ],
    "article-content": [
        "《NBA2024-25:47》明星賽後未嘗敗績的勇士，今早挑戰魔術是不如以往順利，手感不佳且禁區失手，給了對手於比分領跑的機會；不過整場手感火燙的Stephen Curry，下半場火力升級並整場飆進12記三分彈，攻下本季新高56分率隊逆風翻盤搶下5連勝。外線大雨讓魔術防線慌亂不已，高強度防守施壓更使其出現數次失誤，搭配關鍵時刻的經驗展現，收尾戰局是十分精彩。",
        "明星賽後未嘗敗績的勇士，在士官長Jimmy Butler加盟後打出不同氣象，不過今早踢館魔術的比賽裡，遭遇至今最大的逆風局面，能否展現韌性是迎來嶄新考驗。首節找不到手感的灣區大軍，受到魔術這邊的內線輾壓，出手就跟進網掛上鉤的主隊，繳出不可思議的單節18投15中並外帶4記外線，板凳貢獻17分還直接力壓隊首先發，在Paolo Banchero的8分引領下取得領先。",
        "次節轉換進攻模式往內打的勇士，開始在罰球線上收取紅利，7罰全數命中讓得分能穩定上升，不過失誤成了心中傷口，對方直接夾擊對抗，使得Draymond Green一人就出現3次。魔術這邊持續鞏固籃板並帶出高強度防守，充分將客隊瑕疵兌換成9分入袋，加上禁區的10分強攻有成，將分差最多帶至16分且就於雙位數徘徊，半場就在8助攻5抄截加持下，以66：52的優勢坐收。",
        "不過一切都在第三節有了大反轉，如同野獸被放出籠子一般，Stephen Curry開始在外線架起砲台，攜手Quinten Post開啟絕命大反撲；前者各樣絕活通通上演，飆進4記三分且於罰球百分百命中，火力釋放單節轟進22分，後者除了守護籃板有功，還在外圍撒野獨取10分，助隊將40分譜於帳上。魔術雖表現也不差，數據下滑並太多，無奈失誤鑄下大錯，導致節奏亂成一鍋粥，最後不僅丟失領先，還變成5分落後結束。",
        "第四節雙方可謂精銳盡出，把這場狀態最好的球員都放在場上，但手感如浪潮般擋不住的Curry，依舊在進攻方面貢獻己力，而Banchero也在消失一節過後重返戰場，兩人互別苗頭是相當精彩。不過經驗成了勇士守護領先的利器，Green和Butler輪流穩住局面，也在禁區協助鞏固籃板，於此不再落入劣勢之餘，是將絕望帶給了主隊，終場就以121：115為Curry的56分之夜畫下句點，打出近期一波5連勝。",
        "這場比賽在看關鍵人物以前，第四節最後兩分鐘很值得深究，十足展現勇士團隊處理球經驗與攻防判讀的強度維持。當時灣區軍只領先2分，先藉短擋拆撕裂防線，再外傳給Stephen Curry點開Paolo Banchero投進三分；接著不失位壓縮魔術進攻時間做不佳出手選擇，後連續搶下兩個進攻籃板控制局勢，加上放切不放投卻還有Buddy Hield追魂鍋，各方面表現沒有瑕疵且將主導權盡握。",
        "Curry久違的大爆發並砍進本季新高數據，單場飆破12記三分且罰球線12罰全進，狂轟猛炸56分成為逆轉落後的救世主；勇士非常清楚第三節誰的手感最好，招牌的弱側邊堆積再由內線掩護上到弧頂沒少，迫使小打大也有成功率，不斷拉扯對方防守苦不堪言。進攻效率值來到135.7且PIE為全場最高的32.6，真實命中率TS%更是誇張的92.5%，出手威脅性相當可怕且驚人。",
        "生涯第14度單場得分50+，是和LeBron James和Rick Barry並列史上第七，其中9場可是至少飆進10記三分彈，而累計來到26場的單場三分10+，則是聯盟創立以來的第一人。前兩節就有不錯手感的他，在體力調節過後帶來更高效率，減少持球壓力情況下，依舊能看到Jimmy Butler所帶來的影響，雖這場得分不如以往，但7助攻僅2失誤與高達35%的助攻率，再次體現這個補強的重要性。",
        "防守則是另個獲勝要點，下半場施壓顯而易見，加快腳步讓魔術處理球變得急躁，擋拆直接Show出去包夾，即便弱側邊會露出空檔，但如Buddy Hield和Brandin Podziemski等後場沒輕忽，都有預備要補位撲過去，使其命中率下修到不到三成。禁區失分來到58雖有些多，但第四節略為縮小防守圈去鞏固籃板有奏效，8抄截8阻攻的精準掌握，造成對手18次失誤是雀中要害。",
        "魔術算是打了半場好球，後兩節節奏基本是被拖著走，球被帶過半場找不到人，外圍射手空位漏失太多，先不用提Curry一個人射穿自己，其他人要是出手也有把握度的話，要能翻轉局面也不是不可能。雖第四節有找回狀態將落後趕上，但關鍵時刻處理球不到位，連籃板卡位都出差錯，只有慌亂能形容他們當下的情景，就算Banchero也繳出亮眼的41分6籃板5助攻好成績，也無緣與勝利為伍。",
        "(上述影圖片來源：金洲勇士&奧蘭多魔術官方X&粉專、NBA官網、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}