{
    "id": "117820",
    "title": "雷霆後衛Ajay Mitchell專訪─God made me happier to just enjoy being in the NBA",
    "date": "2025/02/28",
    "topic": "籃球",
    "author_name": "小人物上籃",
    "tags": [
        "Nba",
        "雷霆隊",
        "Ajay Mitchell"
    ],
    "article-content": [
        "各位鄉親大小，小人物上籃podcast開錄10季以來的新里程碑－訪談現役NBA球員！在特別的因緣際會下，奧克拉荷馬雷霆隊新秀後衛Ajay Mitchell上線錄音，在一個小時時間內從他成長的比利時籃球、聊到歐洲球員怎麼適應美式球風、NBA選秀會與新秀球季的體驗、雷霆隊有沒有欺負新秀(?)、他不僅是詹粉也喜歡Dlo？！",
        "訪談中譯如下，歡迎搭配podcast收聽完整內容，包括NBA球員在節目最後一起玩二選一問答挑戰！",
        "小人物上籃：歡迎奧克拉荷馬雷霆後衛Ajay Mitchell！",
        "Ajay Mitchell (AM)：嘿小人物上籃的聽眾，Ajay Mitchell在此報到！",
        "小人物上籃：太酷了，Ajay最近過得如何？",
        "AM：不錯啊，復健也滿順利的，期待接下來回到球場訓練。",
        "小人物上籃：受傷的腳趾現在狀況如何？",
        "AM：好多了，我上周脫掉保護鞋了，每天都有些進展。",
        "小人物上籃：跟沒有那麼注意Ajay動態的聽眾補充一下，他之前大腳趾下韌帶受傷，先是休息，很快就決定要動手術來修復。好消息是Ajay預計在季後賽開始前能夠回歸，雷霆球團也對你評價很高。（雷霆隊在季中交易截止日後，與原本簽雙向合約的Mitchell改簽兩年正規合約。）",
        "這是你打球到目前為止，缺賽最久的一次嗎？",
        "AM：對啊，之前從來沒有因為受傷缺席超過三個星期以上。這次對我來說是打職業以來的第一個大傷。",
        "小人物上籃：心理怎麼調適呢？",
        "AM：好在我的好朋友們都陪在我身邊，雷霆球團也做得很好，幫助我經歷每個過程，同時讓我一直覺得自己是球隊的一份子。受傷與復健當然不好過，但我把這視為讓自己變得更好的一個考驗，以感激與期待變得更好的心情來面對每一天。",
        "小人物上籃：讚喔，但是你也不可能整天都在復健吧，同時還有做什麼事情嗎？",
        "AM：還真的大部分時間都投入在復健工作，其他時間會做重訓、有氧來維持體能與體態，此外最近我開始做球場上的訓練了，雖然是無對抗的靜態投籃、找回球感，但光是能夠重新踏上球場，感覺就很好了。",
        "小人物上籃：我們都很期待看到你重回比賽。繼續聊NBA之前，我們先倒帶回顧你在NBA之前的籃球旅程如何？我們覺得滿值得聊的。",
        "AM：沒問題，來吧。",
        "小人物上籃：我們都知道你在比利時出生、直到17歲前都在那，比利時的籃球風氣如何？你跟Toumani Camara在比利時打過球嗎？（備註：Mitchell與Camara是本季NBA唯二的比利時籍球員，兩位球員在雷霆／拓荒者隊賽後交換過球衣。）",
        "AM：其實我沒有跟Camara一起打過球。他年紀比我大一點，也滿早就離開比利時了，所以我看過他打球、但沒有同場打過。",
        "回你前面的問題，比利時也滿喜歡籃球的。我大概16、17歲時入選U18國家隊，有機會跟國內差不多年紀的最佳球員們一起打球，滿競爭的，也讓我學習怎麼打更高層級的籃球賽。在比利時的這些經驗很特別，對我的幫助很大。",
        "小人物上籃：有機會打NBA的比利時球員非常少，現在你回到比利時，大家對你的看法有什麼改變嗎？",
        "AM：家人對我還是一樣，當然會有更多人－特別是籃球迷－認識我，也會有更多小球員覺得從比利時到NBA不再是遙不可及的距離。這些都很棒，回到家、回到祖國的感覺永遠是很棒的。",
        "小人物上籃：籃球對比利時是件大事嗎？",
        "AM：最紅的當然還是足球，但打籃球的人也越來越多了。",
        "小人物上籃：這跟你與Camara在NBA打球應該有很大的關係。我們這樣說不是要捧你，只是對未來10年、20年的小球員來說，有一個眼見可及的標竿絕對是很有意義的。",
        "AM：嗯...我想是這樣沒錯，我會努力。（笑）",
        "小人物上籃：為國家隊出賽，讓你跟Victor Wembanyama出現在同一個賽事裡。你會驚訝Wemby到目前為止的表現嗎？",
        "AM：一點都不意外，即使是看到年紀更小時候的他，他就已經表現出職業水準的紀律，每天訓練、跟職業球員競爭。他的機體當然是很頂的，但讓他的表現能如此超群的應該是他的競爭心態。",
        "小人物上籃：我們看過一些他那時比賽的小片段，即使已經守得很好，對手投進了他還是看起來很懊惱！",
        "AM：很扯吧！",
        "小人物上籃：你們平常會保持聯絡嗎？",
        "AM：不多，但我知道我媽跟斑馬媽很熟，她們應該都有在聯絡，所以我偶爾會從我媽那聽到他的近況。",
        "小人物上籃：好喔，我們接著聊一下歐洲籃球。大家常討論歐式球風跟美式球風有多不同，更不用說NBA了，我們也常看到NBA球星在FIBA規則裡施展不開。對你來說，真的有這麼不同嗎？對歐洲球員來說，打NBA最需要適應的是什麼？",
        "AM：運動能力絕對是不同，更壯、更快、更大隻的球員在美國很多，所以對我來說，練體能是來美國打球第一個要提升起來的事情。",
        "另一個不同的是球商。歐洲球員對於球賽的節奏感與空間感是比較好的，籃球IQ與基本動作對歐洲球員來說很重要，對我剛到美國打大學籃球時的幫助很大。我可以感覺到我對球賽的預判能力比隊友好一些，但同時打美國大學籃球對我的幫助也很大，跟美國球員對抗也鍛鍊我成為更好的球員。",
        "小人物上籃：這是你到美國大學的原因嗎？",
        "AM：一部分是，另外也是因為到美國讀大學、能投入大學層級的運動，是我一直夢寐以求的。我爸Barry打美國大學籃球，我姐Alexis打美國大學排球，所以當我收到Santa Barbara招募邀請時，毫不猶豫就答應了。",
        "小人物上籃：那打了3年的NCAA大學籃球，有什麼心得？",
        "AM：很讚啊，學校很棒、那裡的人也很棒，都是很好的經驗。當然能打進錦標賽絕對是最棒的經驗之一，在全美大學籃球最大舞台跟像Baylor這樣的強校對抗，收穫很多。",
        "小人物上籃：你很謙虛，你其實打得很好，從沒有打過美式籃球到成為場均25-5的球員（備註：2023-24球季場均20分4籃板4助攻），你是怎麼在過程中持續進步？",
        "AM：把每一年都當作是追求進步的寶貴機會。剛進球隊時，光是要直接打美式球風的比賽，對我就是個很大的挑戰，接著每一年我都要求自己能在去年的基礎上再進步一點。教練團在那個過程中也幫了我很多。",
        "小人物上籃：那問題來了，體能可以練，但是籃球IQ要怎麼培養？說得簡單，但是我們每次訪教練、訓練師，都好奇這個問題。",
        "AM：這個部分從小一直在我的籃球訓練裡，怎麼打比賽、怎麼閱讀比賽，當年紀大一點，開始有影片分析可以看，可以拆解每個攻守回合，例如－我是怎麼得分的？那個回合發生哪些事情讓我能夠得分？我是怎麼犯錯的？我為什麼會這樣做、可以怎麼改進？",
        "跟專業訓練師一起看影片分析，不只看自己的，也看其他球員的，好的壞的都看，可以幫助我提昇技術以及判斷－也就是籃球IQ。",
        "小人物上籃：我們看你的球賽表現，最大的感想是你很沉著，你知道現在、還有接下來要做什麼，該切、該傳，不會猶豫不決，也不太會出現新秀常見的低級失誤，滿令人印象深刻的。",
        "在贏過大學所屬聯盟的最佳球員後，你在哪個時間點開始覺得自己能打NBA？",
        "AM：我一直都覺得自己能成為NBA球員。不是說我覺得一定能做到，而是把這個當作自己從小打球的重要目標。",
        "小人物上籃：酷耶，從小就把成為NBA球員當成「我的志願」！",
        "AM：小時候當然是想當，而不是能當，但從小看我爸打球，就覺得我應該也可以打籃球，後來看到像LeBron James那樣的巨星，當然會覺得NBA這個舞台也太讚了吧！",
        "但是認真說，我第一次覺得自己好像很靠近NBA了，是在大二球季的NCAA錦標賽之後，我明確感覺到如果自己再努力一年，好像真的有機會（參加NBA選秀）。後來在大三球季後，我也真的參加NBA選秀了。整個參加選秀過程的經驗也滿酷的。",
        "小人物上籃：聽到你的名字在選秀會被唸出來時，感覺如何？",
        "小人物上籃：你有預期雷霆隊要選你嗎？",
        "AM：嗯...其實本來沒有。選秀會開始之後，我本來以為我有機會在第一輪後段被選，我知道有幾個球隊可能會選我，但是沒有。當第二輪開始，我就有感覺雷霆隊可能會選我。",
        "當時我的腦中一直在想哪一隊會選我？一直在想我去試訓時的表現如何？在雷霆隊的試訓經驗很好，如果能在那邊打球應該很棒。但老實說，直到被選上前，我也沒有什麼把握，最後被選上真的很酷。",
        "小人物上籃：那感覺到自己「我現在是NBA球員了」的時刻是什麼時候？",
        "AM：選秀會結束後，我飛到奧克拉荷馬城參加介紹新秀的記者會時，走出飯店，好多雷霆迷聚集在那邊歡迎我，我看著他們很興奮的樣子，驚訝的想著－我只是連裝備都還沒拿到的第二輪選秀球員，他們就已經這麼歡迎我了嗎？！",
        "接著打夏季聯盟，穿上雷霆隊球衣出賽，我就開始感覺到自己是NBA球員了。但那還是夏季聯盟，當季前訓練營期間，我在對奧克拉荷馬球迷公開的隊內練習賽上場時，身邊都是貨真價實的NBA球員、一切都是練真的，那應該是我第一次明確知道－哇，這就是NBA！",
        "小人物上籃：哇，很酷的分享。你說你驚訝，但是我們不驚訝喔，我們有一位死忠聽眾那時就住在奧克拉荷馬城，當我們討論選秀結果時，他就說選得好，你是很聰明的球員、你知道怎麼打好比賽，所以在地的雷霆迷是真的很開心球隊能選進你！",
        "你在第4場NBA比賽就攻下12分，你還記得那場比賽嗎，或者你印象中自己第一場打得很好的比賽是？",
        "AM：其實在例行賽開始前，季前熱身賽就記得很清楚。我的第一場季前賽在聖安東尼奧，光是站上場賽前熱身、環視場館、開賽後在板凳看著比賽，就覺得，哇，我在真人版NBA 2K裡面嗎？！",
        "那種感覺是混雜著緊張，還有期待能夠上場的興奮感。所以對我來說，季前賽是很有用的，真的幫助我融入比賽，並且讓球隊對我開始有一點信心。",
        "小人物上籃：你講到信任，這很重要，而且球隊是真的看重你。剛剛講到第一場例行賽，其實是在丹佛，你打了6分鐘，但接下來你的上場時間都在10分鐘、甚至15分鐘以上。你有預期自己這麼快就擠進固定輪值嗎？",
        "AM：在NBA什麼都有可能發生，輪值會長怎樣很難預期，所以我不會去想這個。但是我對自己在訓練時的投入是很有信心的，認真工作、全力表現、幫助球隊贏球，我的心態大概是這樣。而教練團相信我、安排我上場，當然會讓我對自己更有信心，驅使我更努力在每天的工作上。",
        "小人物上籃：你真的是表現得滿好，在你出賽的34場比賽中場均6分2助攻2籃板、投籃三圍50%/43%/85%、PER 12.4、win shares 1.5。在每場16.5分鐘打出這樣的成績很不簡單，球隊怎麼幫助你打出這樣的表現？",
        "AM：我覺得要回溯到季前訓練營。我們的訓練營強度滿高的，不只是彼此競爭，重要的是球隊從那時起就幫助我們建立不斷追求進步、從錯誤中學習成長、幫助隊友成功的心態。這些過程都幫助我更理解雷霆隊是怎麼打球、怎麼融入雷霆隊建立起來的球隊文化。",
        "我覺得隊上的教練團、比較資深的隊友都幫助我更好的適應NBA，每天都能進步一點、團隊磨合得更好一點。",
        "小人物上籃：說到團隊磨合，雷霆隊的團隊感是NBA最強烈的隊伍之一，團體受訪的畫面在每場賽後都會看到，那在休息室裡面的狀況如何呢？",
        "AM：我們隊上有很好的共識－場下場外可以嗨，但是只要上場了就是工作，要認真看待、專注面對。我覺得我們把平衡抓得滿不錯的。",
        "小人物上籃：球隊有休息室領袖嗎？",
        "AM：我覺得有「好幾位」。Jalen Williams永遠都是一直開口講話的人，另外就是Alex Caruso，在球賽期間各個時段都不停在講話、提醒、把大家凝聚在一起。",
        "也不只他們，Shai Gilgeous-Alexander也是，其實我們隊上的每個人就是一直在對話，講自己看到的、提醒隊友注意的，在場邊，在休息室都是。",
        "小人物上籃：那你有被「新秀潛規則」嗎？",
        "AM：還...還好啦！",
        "小人物上籃：「還好」，是表示資深隊友還太客氣嗎？！（笑）",
        "AM：也沒有啦，大概就是負責帶食物上飛機當空少，在練球時負責整理毛巾啊有的沒的，都是些基本的事情，還OK啦。",
        "小人物上籃：所以你的車沒有被爆米花攻擊囉。",
        "AM：沒有沒有，我想應該是我空少當得不錯，該做的都有做，所以我安全了。我不敢想沒有做的話會怎樣。（笑）",
        "小人物上籃：笑死，那我們還是聊回來球隊表現，先聊聊聯盟頂級的團隊防守。我們都知道雷霆團隊防守做得很好，對你來說，你覺得球隊能做好防守的關鍵是什麼？畢竟如果防守策略用講的有用，那大家都會。",
        "AM：要做的事情很多，但首先是我們隊上每個人都很重視防守，特別是隊上最強的球員－Shai－也是很棒的防守球員。當他都以身作則投入防守的時候，大家會覺得自己要跟上才行。",
        "也不只是Shai，其實我可以點名隊上每一個人，大家都很願意投入防守，而且都能做出高水準的防守。在NBA要做好防守其實很難，進攻很強的球員太多，但是當隊上每個人都投入時，會讓團隊防守稍微容易一點。",
        "小人物上籃：無論怎麼說，要做出NBA歷史等級的防守還是滿驚人的。但即使如此，雷霆隊也確實贏得很多，但也輸給內線或前場堅強的球隊不少次，像是獨行俠隊、騎士隊、灰狼隊。所以不知道你同不同意，這些隊伍的隊型是不是讓你們感到棘手？",
        "AM：我不會這樣想，我們隊上傷兵不少，Chet Holmgren、Isaiah Hartenstein是主要的前場戰力，但是他們都缺席過一段時間，所以當他們都回來時，我們需要一段時間來實戰磨合。沒有他們確實很難打，但我覺得我們做得還可以啦，也是設法撐過了那段時間。這對我們都是學習，我們也努力從中變得更好。",
        "小人物上籃：你在受傷前打了34場比賽，有沒有你印象深刻的場次？",
        "小人物上籃：那場你攻錯籃框，阿不對，你是全場唯一攻對邊的人，那場如何？",
        "然後大家都停住了，當下我意識到一定有什麼搞錯了，啊錯邊了，所以我就回頭往正確的籃框上籃。（笑）那真的太妙了，場面超冏的。",
        "小人物上籃：當我們跟會員聽眾說要訪問你的時候，大家的反應：是那個唯一清醒知道要攻哪邊的球員嗎？（笑）",
        "AM：對就是我。（笑）",
        "小人物上籃：接著我們聊一下你對灰熊隊攻下生涯最高17分那場比賽。灰熊隊不是爛隊，攻下生涯最高分的感覺如何？",
        "AM：感覺很棒啊，我媽跟我的好朋友那時剛好來奧克拉河馬城，讓那個時刻變得更特別，很高興能在她面前打出好球。另外還是要感謝隊友們，相信我、鼓勵我出手，覺得很讚。",
        "AM：當然知道。",
        "小人物上籃：河村也攻下10分。因為我們聽眾大部分都在亞洲，你能聊一下對河村的印象嗎？",
        "AM：他很棒，而且我想說一件事情－你是從哪裡來的其實無所謂、你做了多少努力才能上場也不重要，籃球就是籃球，只要你懂球、能打出好球，你就有機會在不同層級展現自己，而河村就證明自己是這個等級的球員。",
        "我一直有在注意他，他跟我一樣算是國際球員，他一定也能激勵很多當地的小球員，我覺得這很特別。"
    ]
}