{
    "id": "117821",
    "title": "Anthony Edwards提前驅逐灰狼卻反攻  峰迴路轉湖人力克狼群",
    "date": "2025/02/28",
    "topic": "籃球",
    "author_name": "Wel",
    "tags": [
        "湖人",
        "灰狼",
        "Lebron",
        "doncic",
        "Edwards",
        "Reaves"
    ],
    "article-content": [
        "灰狼與湖人時隔兩個半月的交手，兩隊的狀態都有點不一樣了。",
        "12/14，灰狼主場迎戰湖人，97 比 87 守護主場，LeBron James 這場缺陣，灰狼則是全員到齊。當時兩隊的勝率非常接近。",
        "12/14 的比賽。圖源：NBA",
        "今天（2/28）換灰狼作客湖人，上次有對上的 Anthony Davis 跟 Max Christie 都不在湖人了，換 Luka Doncic 搭配 Austin Reaves 跟 LeBron 來較量。雙方的陣容深度跟上次相反，灰狼的 Rudy Gobert 跟Julius Randle 都無法出賽，至於 Donte DiVincenzo 則是傷癒復出（腳趾）。",
        "傷癒復出的 DiVincenzo。圖源：Minnesota Timberwolves",
        "賽前，灰狼西區第八（32 勝 27 負），湖人則是西區第五（35 勝 21 負），兩隊有 4.5 場的勝差。",
        "一開賽，Reaves 先用一個 32 尺遠的三分打招呼，雖然很快就被灰狼菜鳥 J. Clark 討回來，但他上半場只有投進這個三分，防守端則賠上三次犯規。湖人在防守縮的非常小，讓灰狼在沒有禁區的優勢下，只能在外圍出手，首節的外圍出手多達 70%，但命中率十分慘澹；湖人在三分的命中率也不高，但出手比率是一半一半，首節打完 33 比 17。",
        "傾斜的天秤繼續往湖人這邊傾倒，第二節才打三分鐘，湖人就將領先拉開到 20 分的差距。但灰狼也不是吃素的，靠著 Terrence Shannon Jr. 的三分將分差縮小到 11 分。",
        "半場打完，灰狼這邊只有 Anthony Edwards 得分上雙，湖人則有「100 連線」聯手攻下 32 分（LeBron 19 分 5 籃板 3 助攻、Doncic 13 分 7 籃板 4 助攻）。",
        "下半場又是 Reaves 率先得分，並在下一波爭搶籃板時，直接把球點到前場給偷跑的八村輕鬆取分，但意外來的突然，八村落地時表情猙獰，之後緩步走向休息室去檢查，祝福他無大礙。",
        "雖然突然少了一個先發戰力，湖人仍掌控好比賽的節奏，維持一定的領先，但戰局在第三節中段出現了變化。上半場已吞一次技術犯規的 Edwards（與 Jarred Vanderbilt 的小衝突，兩人被各記一次），在進攻時頂開防守後跌坐在地上，他認為他被犯規但裁判沒吹，坐在地上跟裁判抱怨時被吹第二次的技術犯規，還有一節半的比賽，灰狼就沒有了陣中王牌。",
        "吞下第二次技術犯規的 Edwards。圖源：NBA",
        "奇怪的是，灰狼就像前一場對雷霆那樣，沒有 Edwards 的時候反而打得比較順？三節後半，灰狼打出一波 14-10 的攻勢收尾，又把比分縮回到半場的 11 分差。",
        "Shannon Jr.（左）在下半場得 16 分，全場攻下 25 分。圖源：Minnesota Timberwolves",
        "第四節前段，湖人在 Jaxson Hayes 的兩罰中一後，短短兩分鐘內被灰狼打了一波 11-0，雙方僅剩四分差。也不知道是雙方都打得比較急、還是比較亂，又或者是裁判的哨聲突然變緊了？比賽的最後階段就是不斷地看到兩邊一直上罰球線。",
        "Doncic 關鍵三分幫助湖人維持領先。圖源：Los Angeles Lakers",
        "三分鐵整場的 Doncic，在關鍵時刻的高難度進球，幫助湖人維持住安全的領先。最終湖人以 111 比 102 收下勝利，湖人整場罰了 46 球，但只有罰進 32 球（69.6%）。",
        "要說裁判哨音偏湖人嗎？似乎不能這樣說，扣掉比賽最後階段，灰狼刻意的犯規外，其餘的吹判確實都有犯規動作。那為什麼兩隊罰球比是懸殊的 26 比 46 呢？",
        "攤開數據來看，兩隊在上半場都出手較多的三分，罰球次數都是 11 次。到了下半場，灰狼採取更多的禁區攻擊，製造更多的身體接觸去站上罰球線；湖人這邊則是外圍手感下滑，也採取更多的禁區攻擊，三大持球核心都很會製造犯規，一來一往才造就如此懸殊的罰球比。",
        "Doncic 跟 Reaves。圖源：Los Angeles Lakers",
        "這場結束後，灰狼仍維持在西區第八的位置，但與第九的獨行俠沒有勝差，同時也只領先第十的國王一場而已；湖人則以些微的差距暫時超車火箭，站上西區第四的位置（明天背靠背打快艇）。"
    ]
}