{
    "id": "117865",
    "title": "《Dao此一遊》不斷努力 是為了回到最初巔峰的自己 ⎯⎯⎯ Markelle Fultz",
    "date": "2025/03/05",
    "topic": "籃球",
    "author_name": "Dao",
    "tags": [
        "費城76人",
        "奧蘭多魔術",
        "沙加緬度國王",
        "選秀狀元",
        "傷病",
        "Markelle Fultz"
    ],
    "article-content": [
        "圖片來源: NBC Sports Bay Area & California",
        "還有多少人記得，當時超越Jason Tatum、De'Aaron Fox、Lauri Markkanen、Lonzo Ball 等一票現役全明星，成為該屆選秀的狀元，曾是76人隊 \"Trust the Process\" 中不可或缺的重要一環。這位來自華盛頓大學的天才控球後衛⎯⎯⎯ Markelle Fultz，如今所追求的，已不再是攀登巔峰，成為頂尖明星球員，而是一步一腳印地努力，力求實現當初未完成的天賦。",
        "圖片來源: US29A Today High School Sports",
        "2015年暑假，Markelle Fultz 從德瑪莎天主教中學 (DeMatha Catholic) 畢業。在高中最後一個賽季，他以場均 16.8 分、7.9 個籃板和 4.3 次助攻的表現，排名全國第 24 位，並吸引了超過 20 所大學的注意，這些學校紛紛向他提供獎學金，希望能將他招募進隊。最終，Fultz 選擇加入華盛頓大學 (Washington Huskies)，而這個決定的關鍵因素，無疑是華盛頓大學的助理教練 Raphael Chillious。在Fultz 還是個身高不到 175 公分的高中生時，Chillious 就已經注意到他並看到了潛力，曾預言道：「如果富爾茨繼續成長，他將具備成為 NBA 全明星級別球員的素質。」或許正是這份早期的關注與肯定，讓 Fultz 下定決心加入華盛頓哈士奇隊，回報這位在他尚未成名時，便願意支持和相信他的恩師。",
        "圖片來源: University of Washington Athelete",
        "隨著 Fultz 的加入，華盛頓哈士奇隊原本期待能在與超級新鮮人 Dejounte Murray 和 Marquese Chriss 的帶動下，在新的 NCAA 學年開局順利。然而，由於 Murray 和 Chriss 的表現過於出色，這對超級新秀雙雙在該年的 NBA 選秀於首輪中選(8 & 29)，最終未能順利加盟華盛頓。面對這樣的情況，Fultz 成為了球隊的領袖和主要得分手。作為先發控球後衛，首場對陣耶魯大學的比賽中便砍下 30 分的驚人表現，充分展現了他那股初生之犢不畏虎的強大實力。",
        "圖片來源: The Ringer",
        "然而，在孤立無援的情況下，當年的華生頓大學僅僅拿下 9勝22負的難堪戰績，話雖如此，在那個賽季的 25 場比賽中，Fultz 場均能夠得到 23.2 分，這是太平洋十二校聯盟 (Pac-12)  20 年以來的最高得分，也是哈士奇隊歷史上僅次於Bob Houbregs 在 1952-1953 賽季場均 25.6 分的隊史第二高分。不僅如此，Fultz 也以場均 35.7 分鐘的出場時間、 5.7 次助攻、 5.9 個籃板於隊上名列前矛。有了這樣的好表現，想當然而地被選入 Pac-12 聯盟最佳陣容以及全美第三陣容。作為一名擁有出色的運動能力、創造性、得分天賦和組織進攻技巧多元的球員，讓多家體育雜誌將 Fultz 視為 NBA 2017選秀會上的狀元大熱門。",
        "就在選秀前三天，費城 76人發動交易，以探花籤和一個受保護的未來首輪籤向波士頓賽爾提克換回當年度的狀元籤。2017年6月22日NBA 選秀大會上，七六人便以第一輪第一順位選中了來自華盛頓大學的 Markelle Fultz。當年的球探報告，便說到 Fultz 是一名有著精湛進攻技巧和運動能力的雙能衛，搭配著優秀的身材和臂展，外加其出色的運動能力，使他在切入籃下後的終結能帶給對手巨大的威脅，除此之外，也很會利用掩護以及球場上的視野來洞悉對手的防守布陣， 在自己得分之餘也能為隊友創造出進攻機會。以一名後衛來說，Fultz 的籃板和封阻能力搶眼，憑藉著積極的防守，能夠搶先預判對方的傳球路線，能夠擔綱出色的 POA 角色。 然而，Fultz 的投射能力一直是他的短板，至今仍未能在中距離得分上展現出太大威脅，目前的得分方式大多依賴突破切入籃下，這或許成為他能否從一位優秀球員成長為超級巨星的關鍵分水嶺。進入NBA後，投射問題或許不僅僅是他在聯盟中未能發光發熱的原因，它的影響可能已經超越了優秀與偉大的區別，然而。人們當時不知道的是更大的隱患，或許已經悄悄發展到足以成為壓垮這位天才新星的最後一根稻草了……",
        "圖片來源: The Seattle Times",
        "初來乍到的 Fultz，首次亮相便是在 NBA 夏季聯賽中出場，在對上波士頓塞爾提克的比賽中便攻下17分，並在對上猶他爵士時，以56％的投籃命中率獲得23分以及5次助攻和6個籃板。然而，2017年7月8日，Fultz 在對上金州勇士的比賽中，在一波試圖阻止 Jabari Brown 的切入時，踩到了對手的腳後跟，造成左腳踝扭傷，並缺席了夏季聯賽的剩餘賽事。儘管如此，在猶他州夏季聯賽中，Fultz 依然繳出了場均上場24.5分鐘，便能拿到20分、3.5籃板、3助攻的優秀成績單，但是傷病的問題，似乎從此時便開始縈繞在他身邊揮之不去。",
        "時間到了開季，76人總教練 Brett Brown 決定讓富爾茲在以替補身份出發，並於對上華盛頓巫師的比賽中正式登上 NBA 舞台，替補上場18分鐘便得到10分、3籃板、1火鍋的表現，然而，雖然此時的 Fultz 表現相當全面，但球迷及球團似乎已經開始注意到不對勁，發現到 Fultz在投籃機制與大學時期相去甚遠，甚至有些不協調感，這樣的問題，不禁讓整個 76人團隊擔憂了起來，這名未來的基石，似乎產生了些許變數。",
        "圖片來源: NBC Sports",
        "時隔一個星期，76人隊便於2017年10月25日宣佈 Fultz 將因肩胛骨傷痛而無限期休戰，然而，這僅是對於 Fultz 投籃姿勢的詭異找出的一個理由罷了，76人團隊上上下下都在研究到底是什麼傷病影響到了其原先的出手姿勢，這也讓外界開始臆測，Fultz 是否患上了所謂的投球失憶症(YIPS) 。",
        "圖片來源: New York Post",
        "隔年賽季初，Fultz 在出戰19場比賽中場均拿下8.2分3.7籃板3.1助攻，隨即便被球團再次擺進傷兵名單。休戰後，七六人正式確認了富爾茲投籃出問題的原因是神經性胸廓出口症候群，這是一種肩膀周遭的神經和血管受到壓迫、進而導致患部疼痛麻痺的傷病。最終為了治療神經性胸廓出口症候群，富爾茲缺席了球隊剩下的所有比賽。2019年2月7日，七六人在治療過程中決定放棄 Fultz，並將其交易到了奧蘭多魔術，季中被交易後，魔術隊並沒有急著讓 Fultz 復出，而是讓他專心接受醫療團隊的治療。隔年賽季，由於 COVID-19 的肆虐而延後所有 NBA 賽程並成為了縮水賽季。Fultz 在這個賽季保持健康，整季僅缺席一場比賽並在72場比賽中先發60場，場均以46.5%命中率繳出12.1分3.3籃板5.1助攻1.3抄截的成績。這個賽季的魔術隊打出了33勝40敗的成績，以東區第八之姿挺進季後賽。這樣的好表現，也讓魔術隊與其簽下了3年5000萬的延長合約，Fultz 生涯的新篇章，看似要在奧蘭多重新譜寫新的篇章。",
        "圖片來源: Spectrum News",
        "然而，好景不常，Fultz 在開季時不久對上克里夫蘭騎士的比賽中左膝前十字韌帶撕裂，導致了整季報銷，這樣毀滅性的傷痛，葬送了甫領下大約的 Fultz 重新破繭而出的生涯，並連帶了錯過下個賽季的大半比賽，然而在復出之後，繳出的成績單雖然稱不上頂尖，但卻是面面俱到，以47.4%命中率場均繳出 10.8分、2.7籃板、5.5助攻、1.1抄截的成績，球迷們仍然對其抱著期盼，希望在下個賽季看到浴火回歸的 Fultz。",
        "正當人們認為這名狀元郎要東山再起之時，Fultz 在家中卻不慎撞到桌角導致左腳大拇指骨折，因而錯過了開季的比賽，幸虧在回歸賽場後，能以場均 51.4%的命中率攻下14分、3.9籃板、5.7助攻、1.5抄截、0.4阻攻，各項數據皆為生涯新高，也讓人們看到這位過去備受期待的年輕人終於在這籃球最高殿堂找到一席之地。",
        "圖片來源: Orlando Pinstriped Post",
        "即便如此，Fultz 的大小傷勢依然不斷的侵蝕著他，在現今更加強調球員健康的狀況下，各個球團都不願意讓球員們冒著風險出戰，也因此，Fultz 便時常進出球隊的傷兵名單以及自我管理名單，此時的魔術隊，又有了 Paolo Banchero、Franz Wagner 等更年輕、身材條件更好的核心，搭配上後場的 Jalen Suggs、Cole Anthony等人，魔術隊終將不願意將時間跟資源投注在這名痛痛人身上，最終，Fultz 便於球季結束後被奧蘭多所揮棄，黯然地投入自由市場等待下一次機會。",
        "圖片來源: MSN",
        "幸運的是，命運並未徹底關閉 Fultz 眼前的機會之門。2025年2月12日，隨著球隊交易走了全明星控衛 De'Aaron Fox，迫切需要一位能夠穩定掌控比賽的控球後衛來填補這一空缺。如今的 Fultz，已不再是那個在球場上風光無限、呼風喚雨的核心人物，他的上場時間也逐漸變得零散，時有時無。然而，與過去那個渴望突破極限、爭取卓越的巨星自我相比，歷經多次傷痛與困境的 Fultz，或許已經從心底認識到，擁有穩定的健康狀態，才是他當下最渴望追求的終極目標。這不僅是為了重拾昔日的光芒，更是為了在風雨過後，最終綻放屬於自己的璀璨光芒。"
    ]
}