{
    "id": "117860",
    "title": "NBA》從犧牲開始做起 Julius Randle翻轉的灰狼定位",
    "date": "2025/03/03",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "Julius Randle"
    ],
    "article-content": [
        "在1月15日明尼蘇達灰狼隊敗給金州勇士隊的終場前，Julius Randle從板凳席上站起來，以他當時標誌性的動作，慢悠悠地走回更衣室，甚至比他的隊友還早到達。",
        "那場比賽凸顯了一個主題：他的上場時間在比賽收官階段持續減少，而他的肢體語言也反映了這一點。如果球員有上場，他們通常不會很早就離開更衣室，而是選擇留下來，和隊友們聊聊，並在他們的置物櫃前花一些時間反思比賽。",
        "在1月15日的比賽之後， Randle在媒體進入採訪之前就穿著便服提前離開了更衣室。這是不常見的情況。顯然，他對比賽的發展以及自己在比賽末段無法上場感到不滿。他沉默無語，面色冷峻，反映出又一個令人費解的比賽夜晚（18投8中，2次失誤）。",
        "這是Randle效力明尼蘇達灰狼期間，缺乏熱情肢體語言的另一章。說白了，作為一名即將成為自由球員、渴望拿到大合約的球員來說，即使是那些願意給予球員信任與時間的人，也更堅定了這樣的看法：球隊必須與Randle分道揚鑣。",
        "無論是在交易截止日前還是休賽期，他的存在似乎會阻礙這支年輕且充滿天賦的球隊攜手邁向更大的成就，並享受彼此在球場上的共存。",
        "灰狼本季整體氛圍並不算好。Randle慢跑回防的片段在那些臭名昭著的NBA嘲諷帳號中瘋傳，但他們並非毫無道理。",
        "然而，自那場對勇士的比賽後，情況發生了變化。當時Randle的狀態似乎處於最低點，但累積的緊張情緒與賽季快點結束的心態卻悄然消失了。",
        "這使得人們對Julius Randle在灰狼隊的看法幾乎完全轉變了180度。他的得分顯然沒有增加。然而，幾乎在一夜之間，他不僅變得更適應球隊陣容架構，還讓人們看到了他作為灰狼長期成員的潛力。",
        "即使樣本數量不多，但若說這些觀察只是憑直覺，那未免有失公允。Randle近期的改變之所以讓人信服，是因為他做出的調整並不需要太多努力，卻能產生巨大影響。",
        "將Randle在因腹股溝拉傷被列入傷病名單前打的7.5場比賽作為樣本，答案呼之欲出。Randle正在嘗試融入灰狼隊的團隊籃球，而這與他的數據無關。",
        "過去那些令人痛苦、令人抓狂的進攻回合，毫無傳球意圖的單打，幾乎消失殆盡。當隊友們站在角落且處於空檔時強行出手的情況也明顯減少。在過去的8場比賽中，Randle在球隊的助攻失誤比排名第五，達到2.4，幾乎是賽季前幾個月1.3的兩倍（當時幾乎是球隊中現役球員的墊底水準）。",
        "這些都是可重複、基礎的改變，卻能產生巨大的影響。",
        "不過，這些進步卻是以他數據明顯下滑為代價。在場均19.6分、47%投籃命中率的基礎上，他在對上勇士隊之後的比賽中跌至場均17分、42%命中率（三分命中率僅17%），甚至在重返麥迪遜廣場花園時僅出手6次，得到8分。",
        "這樣的表現或許不值得鎂光燈聚焦，但某些東西改變了，讓他開始願意在進攻中採取更為被動的角色，僅在需要時挺身而出，而非主動出擊。",
        "他的防守積極性也顯著提升。如今，主教練Chris Finch可以讓他作為內線主要防守者，讓前場搭檔Rudy Gobert在場上自由游走。",
        "即使在當今NBA「第二層豪華稅線」的薪資環境下，這支灰狼隊在擁有Randle、Gobert與Naz Reid三人輪換的情況下，才能展現出最強的版本。他們能夠根據比賽情況與球員表現，靈活選擇任一球員來收尾。而從淨效率角度來看，無論哪組球員搭配在場，他們都能互相補足。",
        "達志影像AP",
        "其中，Reid與Randle的搭檔尤其值得關注。賽季初期，這對組合在籃板拼搶與進攻端表現平平，但近期Finch開始在關鍵時刻讓他們聯手出戰，並取得了不錯的效果：最近7場比賽期間，這對搭檔在場的進攻效率高達117。這套組合在提升比賽節奏與攻防轉換方面表現出色，這是Gobert在場時較難實現的打法。",
        "另一組賽季初期同樣掙扎的陣容是Mike Conley、Anthony Edwards、Jaden McDaniels、Randle與Gobert的先發五人組。但根據雙人組合數據，Randle最近與該先發陣容的每位球員搭檔時，淨效率皆為正值。此外，他與新任先發控衛Donte DiVincenzo的化學反應尤為突出，這一點也得到了Finch的肯定。",
        "Randle所做這些簡單且可複製的調整，實質上也讓球隊整體表現變得更好。他如今讓灰狼在面對其他球隊時具備更多變的戰術優勢。",
        "擁有三名各具特色的頂級內線球員，讓這支球隊展現出了最理想的競爭形態。",
        "這一切如何成為可能？",
        "這個話題已被反覆討論。今夏灰狼將面臨一個重大抉擇——Naz Reid、Nickeil Alexander-Walker與Julius Randle的去留問題。",
        "其中，Reid與Randle基本都將成為自由球員，並尋求長期合約；Alexander-Walker則是完全到期的自由球員。他不僅在球場上表現亮眼，也是媒體採訪中最有趣的球員之一。",
        "問題在於，若Alexander-Walker要求一份接近中產特例的1300萬至1500萬年薪，球隊是否願意放棄這位球員，並用現有的年輕球員來填補空缺？",
        "即使無法做到完全的1對1替代，這類抉擇卻已成為當前球隊建設環境下的必然課題。",
        "在Reid與Randle之間，是否存在競爭與薪資問題？毫無疑問。最常見的反駁意見是：「Reid完全可以取代Randle，他在先發陣容中的表現已經比Randle更好。」",
        "這種看法確實有其道理，但不可忽視的是，擁有前場得分的「奢侈選項」是許多球隊夢寐以求的。那麼，當Reid陷入低潮，就像他對克里夫蘭騎士與密爾瓦基公鹿時的表現那樣，該怎麼辦？",
        "當然，Reid在對奧克拉荷馬城雷霆的比賽中打出生涯代表作。不過，即使是聯盟中最具技巧的內線球員之一，Reid的表現依然如雲霄飛車般起伏。話雖如此，當兩人互為備案時，情況就大不相同。Reid是更具手感與技巧的得分手，Randle則是內線強硬的重砲手，這樣的輪換配置讓對手防不勝防。",
        "簡而言之，Anthony Edwards需要得分支援，而能夠在關鍵時刻派出多個選項的前場組合，是球隊必須維持的競爭力，即使這意味著要在休賽期放棄Alexander-Walker。",
        "時間終將揭曉答案。目前僅僅是一小段賽程的變化，就足以徹底扭轉人們對Randle的看法。但這正是82場漫長賽季的魅力——它可以在某個時刻讓人確信某名球員的命運已成定局，卻又在轉瞬之間，讓一切變得撲朔迷離。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥🔥🔥更多最新 NBA 精選好文："
    ]
}