{
    "id": "117841",
    "title": "我們有給Jayson Tatum應得的肯定嗎？",
    "date": "2025/03/01",
    "topic": "籃球",
    "author_name": "西門思",
    "tags": [
        "波士頓塞爾提克",
        "Jayson Tatum",
        "Boston Celtics"
    ],
    "article-content": [
        "時間剩下最後3.1秒，明尼蘇達灰狼隊以115比118落後波士頓塞爾提克，但作東的灰狼隊還有最後一擊追平的機會，任誰都知道他們會將球傳給誰。",
        "即便那場比賽只有投16中5、稱不上優異的表現，但Anthony Edwards穿過層層掩護，在三分線外接到球隨即出手，Jayson Tatum和Derrick White撲上前去試圖封阻，籃球奪框而出，塞爾提克贏得了比賽。",
        "對波士頓來說，那是一場重要的勝利。他們在剛結束的12月只打出8勝6敗的成績，是Joe Mazzulla教練接掌兵符以來最差的單月成績，那是一月的第一場比賽，也是後續一連串西岸客場長征的首場比賽，他們亟須擺脫先前的不振，但少了因傷缺陣的Jaylen Brown和Kristaps Porziņģis，他們得要更加努力。",
        "就在比賽開始前，Jayson Tatum主動向Mazzulla總教練說，要由他來負責防守Anthony Edwards。",
        "「我們在早上談了一會兒。」Tatum說：「我知道我們有幾個球員無法上場，因此陣容會有點不一樣。所以這是另一種讓你自己融入比賽，而且更專注的方法。如果你要防守對手最好的球員，即便你不在進攻的節奏裡，你都得在防守時保持專注。」",
        "Mazzulla喜歡這個想法，最重要的是這種渴望對球隊帶來的影響。「他是我們球隊中防守最好的球員之一。當你的明星球員想要迎接挑戰時是很棒的。」White這樣說。",
        "儘管相差3歲，但Edwards和Tatum之間好像總有點火花。在Netflix的實境節目「Starting 5」裡頭，Edwards在擊敗塞爾提克後，在球員休息室裡向隊友說了些垃圾話，說自己把Tatum守死，還嘲笑Tatum稱不上聯盟最佳球員。",
        "除此之外，在去年夏天的巴黎奧運，Tatum和Edwards都入選了美國隊，但是相較於每場比賽都沒缺席的Edwards，Tatum卻在在兩場對上塞爾維亞的比賽中坐足板凳。",
        "那時候Steve Kerr總教練說，這樣的調整是為了因應對手陣容，但以多樣化進攻著稱、入選名人堂的球星Carmelo Anthony則這樣解釋，為什麼當人們提到新一代球星時，Edwards會被排在Tatum前面。",
        "「我們會把Anthony Edwards排在那裡的原因是他的氣勢（aura）。如果JT也有那種氣勢，那就沒什麼好談的。」Anthony說。",
        "加入NBA第八個球季，Tatum已經蒐集了無數獎項，他從2020年球季後連續六年入選明星賽（包括在2023年獲得最有價值球員），從2022年球季後連續三年入選聯盟第一隊，自從他加入塞爾提克後，他們有三季打到東區冠軍賽，兩季打到總冠軍賽，最後在上個球季拿到總冠軍，除此之外，他還擁有東京和巴黎奧運兩面金牌。",
        "但這些對人們來說，好像還不足夠。他們會指出是Jaylen Brown得到了東區冠軍和總冠軍賽最有價值球員，而不是Tatum；他們會說他得利於有一群優秀的隊友，如果換了一支球隊就打不出這種成績；他們會說他的外線跳投姿勢可笑、命中率大起大落；他們會說他在關鍵時刻的表現令人失望，最重要的是，就像Anthony所說的，他們會說Jayson Tatum少了那股「氣勢」。",
        "他在年度最有價值球員票選中，從未排到前三名，在上個球季的票選中，他甚至只排在第六名，還在紐約尼克隊的Jalen Brunson之後。",
        "這些批評和質疑，即便在他率領波士頓塞爾提克得到總冠軍後，也並沒有減少，不過Tatum幾乎從來沒有激烈回應。",
        "對於Edwards的垃圾話，他總是四平八穩的回應，然後一笑帶過，對於Kerr沒有讓他上場的決定，他說他當然想要做出更多貢獻，也說自己大概從3歲之後就沒有無法上場的經驗，但他把這當作一種學習經驗，讓他可以更為謙虛。",
        "「我是一個相信事出必有因的人。我剛得到總冠軍，那是最棒的，登上2K封面，還簽下了新的合約，然後發生這些事。」Tatum說：「不管是什麼我還沒有找出來的原因。但那是一種好的經驗。我們贏得了金牌，我贏得第二面金牌。我可以每天和一些最棒的球員一起打球、建立友誼，帶著我的家人一起享受奧運，所以那對我來說絕對是件好事。」",
        "偶爾，他會對那些批評有所回應，但是聽起來更像是輕輕地抱怨，而不是激烈回擊。",
        "「那有一點不公平，因為每個人沒有得到一致的對待。我感覺人們看待有些比我資深或和我同年球員的方式與我不同。不管公不公平，無論如何，我想那是因為我們一開始就如此成功。」他曾經這樣說。",
        "上季總冠軍賽時，記者曾說Tatum「可能是這季後賽裡受到最放大檢視的球員」，他也只笑著說「你這麼覺得嗎？」，然後回覆說「我不全然同意媒體說什麼。也許我覺得他們沒有看到我做的其他事。」",
        "但是Tatum的教練和隊友親眼見證了他對球隊帶來的巨大影響。",
        "「很多時候他沒有得到肯定，但是如果他沒有打出驚人表現，總是第一個受到責怪。」Porziņģis這樣說。",
        "「作為這個工作，我會因為很多事情睡不好，但是其他人怎麼說Jayson Tatum或是Jayson Tatum打得怎麼樣並不是其中之一。」塞爾提克總管Brad Stevens說。",
        "「他非常輕鬆、安靜，有點內向，很好相處。他不會很愛秀或是表現出他就是最強的。我想他對於自己是怎樣的人很有自信心，所以他不覺得需要做那些。」隊友Payton Pritchard說。",
        "或許Tatum就是這樣的個性，在球場上，他沒有太多張狂的動作，出了球場，他也不需要太多關注，不會惹出什麼負面新聞，總是有他六歲兒子Deuce相伴，在接受媒體受訪時，他更常說的是送兒子上學的掙扎，而不是泡夜店的浮華。",
        "人們不知道的，是Tatum是如何克服了自我懷疑，然後一步步走到今天這個地位。",
        "他在菜鳥球季的季前熱身賽的第一場遇到夏洛特黃蜂隊，之前他在電視上看Nicolas Batum打球只是「普通」，但是真的在球場上相遇時，才知道Batum比他更高、更快、更強壯，而且相當聰明，然後等到開季後遇上LeBron James和Giannis Antetokounmpo更像是震撼教育。",
        "「我心裡想，老兄，Giannis和LeBron真的太－我不知道怎麼達到那樣的境界。我記得我心裡那樣想，就像是，這太難了吧。」那時候只有19歲的Tatum回憶說，他甚至懷疑自己可不可以在聯盟中生存那麼久。",
        "在2022年總冠軍賽輸給金州勇士隊，則是另一次痛苦的體驗。他們先取得二比一領先，但最後連輸三場比賽。他躺在床上無法入眠，幾乎錯過每年的度假行程。",
        "「那是第一次我心裡想著，我不知道，也許我無法成為一支冠軍球隊裡最棒的球員。因為要打進總冠軍賽那麼難，結果我們輸了。打到那裡，那是我遇過最困難的事，我簡直被掏空。那年夏天，我有時候會想，也許你得要是個傳奇球員才能贏得冠軍。有時候我會想我自己是不是那樣的傢伙，因為那真的好難。」Tatum說。",
        "在得到總冠軍之後，Tatum才好像抹去了那些自我懷疑，但並不是以那種為了要讓那些批評者閉嘴的心態，雖然他在得到總冠軍後立刻說：「他們現在還有什麼好說？」",
        "「他的心態是，『每個人都覺得當我取得勝利時，我會站上舞台然後對那些恨我的人比中指』，但Jayson想的是：『我才不管那套，我不是帶著恨意在打球，我是帶著喜悅在打球』。我想這是人們為什麼沒有那麼愛他，因為他們無法激怒他。他就像是防彈一樣。而且說到底，他只有不斷和自己比較，試著成為最好版本的Jayson Tatum。」長時間協助Tatum鍛鍊球技的Drew Hanlen這麼說。",
        "今年夏天，他們在忙碌的行程中，依然抽空調整了Tatum的投籃姿勢。為了衛冕總冠軍，Tatum得要付出更多，因為其他球隊將會將他們視為目標，這是總冠軍代表的責任。",
        "「當你贏得總冠軍後，這是你擁有的責任。」Tatum說：「其他傢伙或球隊會以為了與你競爭的方式試著打造球隊。但是我們最重要的挑戰，是我們得要專注在自己身上。我們會在季後賽遇到誰還說不準，但是我們會迎接挑戰，不管是要面對誰。但是我們最強的動機是來自自己，成為最好版本的自己，試著每一天都要變得更好。」",
        "如果人們有看塞爾提克的比賽，就可以看到他幾乎無所不在，他的防守對象常常是比他更高大壯碩的中鋒，然後又要在進攻時擔任核心，不但自己得分，也要為隊友創造機會。",
        "在2025年球季，Tatum的平均得分是與前一年差不多的26.8分，但是每場傳出5.7次助攻和抓下8.8個籃板都是生涯新高，同時這三項數據也都是球隊第一，當其他主力球員面對老化或受到傷勢影響下，Tatum承擔了更重要的責任。",
        "但他並不想參與那些誰是NBA新一代門面的爭辯，儘管他的確覺得人們沒有給他足夠的肯定。",
        "「我真的不想讓自己陷入那些可以爭辯的東西。他有拿到總冠軍嗎？有。他有贏得金牌嗎？有。他總是打出勝多敗少的球季嗎？有。他是聯盟第一隊嗎？這些是你知道有鐵證的。不是有，就是沒有。NBA門面？永遠可以爭辯。但是我的確都做到了。」Tatum說。",
        "不過他的心中的確有個追尋的目標。在全明星賽開打前，Tatum在媒體受訪時說，他認為Larry Bird是波士頓塞爾提克隊史上最偉大的球員，在後來受訪時，他甚至說自己達到Bird那樣的地位。",
        "「我在很年輕的時候就完成很多成就，但說實話，我一直都想像自己是LeBron、Stephen、KD那些傢伙之一。我希望下一代也能那樣看我。」Tatum說：「穿上塞爾提克球衣帶來許多榮耀，而最偉大的塞爾提克球員就是Larry Bird。即便我無法達到他的地位－也許會，也許不會－如果你激勵自己要追上他，那就會帶來某種程度的專注和自己激勵，每天讓你拿出最佳表現。」",
        "「我覺得到了某個時點，你可能會處於某種生涯曲線或者人們說的－擁有傳奇的球員生涯或史上最偉大等等。你看到他對籃球帶來的影響，當然還有塞爾提克，贏得三座總冠軍、連續三年最有價值球員，那是很了不起的。你會忽然開始發現，你知道的，你們都曾在一場比賽中得到60分，你開始以另一個能做到的塞爾提克球員被提及。然後當然了，當你贏得一座總冠軍後，好吧你可以和那些塞爾提克傳奇球星共處一室了。但不只是一座，你當然要贏得很多座，那是我們試著要做到的。我一直想要成為最棒的，而依我的意見，他就是最偉大的塞爾提克球員。他用正確的方式達到，從某種角度，他是一個值得追求的目標。」Tatum說。",
        "但是相較於Bird，與Tatum更相似的或許是另一位塞爾提克傳奇球星。在這支有著顯赫歷史的球隊，擁有得分王頭銜的並不是Bill Russell、Larry Bird或Paul Pierce這些耳熟能詳的名字，而是只有少數球迷才知道的John Havlicek。",
        "1963年球季加盟塞爾提克的Havlicek，繼承了Russell和Bob Cousy等球星所創下的霸業，陪伴波士頓度過短暫低潮後，開啟了球隊在七〇年代另一段歷史，在1974年和1976年球季兩度奪下總冠軍。",
        "6呎5吋高的Havlicek在球場上可以打前鋒，也可以是後衛，靠著驚人耐力和據說異於常人的體力，Havlicek總是在球場上不停地跑，有11個球季上場超過80場比賽，包括兩個球季是聯盟上場時數之冠，平均上場時間超過45分鐘。",
        "他曾經頂著右肩脫臼打完1973年球季東區冠軍賽，也曾在1968年總冠軍賽系列中，只下場休息了2分鐘。",
        "「我們過去會說，如果你要成為一個偉大的球員，你得要有球星的天份，還要一直打出全明星的表現。」同是傳奇球星的Dave Cowens說：「你不會有哪場比賽休息，你定下基調。John就像是那樣，而且他持續了16個球季，那很了不起。」",
        "出了球場，Havlicek會主動關心那些剛加入球隊的菜鳥，更是隊友可以仰賴的對象，「他是一個誠實的傢伙、一個充滿道德的傢伙、一個謙虛的傢伙，他喜歡幫助其他人。他是一個好父親、一個好丈夫。Red Auerbach曾說：『如果我有一個兒子，我會希望他是John Havlicek。』這已經充分說明了一切。」Cowens說。",
        "曾經入選13次明星賽、11次聯盟最佳陣容的Havlicek，在塞爾提克的16個球季總共上場1,270場比賽、得到2,6395分，比排名第二的Pierce還要多出兩千多分。",
        "如果從這個標準來看，Jayson Tatum大概走到了一半，穿上塞爾提克球衣的第八個球季，他總共得到了約13,300分。他還有很長的路要走，不過也別忘了他還在持續進化當中。",
        "「我距離完成品還很遠，對吧？」Tatum說：「我才26、27歲，但是我從第一天就有了很了不起的表現，我想有一件事我做得很好，那就是我從來不自滿。我從聯盟中其他傢伙身上偷到一些東西，我看很多影片，我想要持續在很多地方做得更好。我想我距離成為自己的最佳版本還有很長的路要走，那讓我覺得很興奮。」"
    ]
}