{
    "id": "117962",
    "title": "【NBA2024-25】Russell Westbrook懲罰放投跨越DeMar DeRozan大爆發，金塊短傳破解圍困砸傷國王",
    "date": "2025/03/07",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "防守",
        "沙加緬度國王",
        "丹佛金塊",
        "Jamal Murray",
        "Nikola Jokic",
        "Russell Westbrook",
        "DeMar DeRozan",
        "Jonas Valančiūnas",
        "短傳"
    ],
    "article-content": [
        "《NBA2024-25:53》下半季賽程硬到不行的金塊，這日遇到國王前來踢館是遇不小困難，縮小防守的口袋戰術，使其上半場深陷雙位數落後；不過修改戰術來突破，搭配後場雙星的攻防兼備，將原有的禁區高度優勢體現，後Russell Westbrook還用精準命中懲罰對手放投，終場力克14分差距並以6分領先帶走勝利。",
        "現努力為季後賽衝刺的國王，昨日來到丹佛高原挑戰金塊，前兩次交手皆未能取勝，此次自然更加渴望勝利到來。開場兩邊比分雖互有拉鋸，但後續客隊展現進攻把握度，小將Jake LaRavia的異軍突起，飆進3記外線並攻進11分，助隊將領先帶開到雙位數；而被內線圍困所擾的主隊，雖仍能在禁區將分數拿下，但外線手感不佳是難跟上對手，12分鐘過去是以29：42失去優勢。",
        "第二節DeMar DeRozan帶來較多持球進攻，可惜命中率是不在狀態，接連遭對手二三線對抗阻攔，用11投4中換來8分效率低；然而金塊雖藉賺取犯規上罰球線取分，但冰冷感覺與鮮少連續上分，依舊無法將落後給縮短並換來翻轉契機，差距就在10分左右來回。新加入的內線支柱Jonas Valančiūnas，於今日起到大作用，戰術執行、對位扛壓與籃板鞏固無一不缺，14分7籃板5助攻打得還比Nikola Jokic更好。",
        "帶著10分領先來到下半場的國王，持續將人佈滿於油漆區附近，而DeRozan甦醒的外線強火，頂住了其他隊友的命中空缺，單節砍進18分助隊維持領跑。不過金塊護框有成的攻防兼備，逐漸改善上半場於此的天平，先搧出4記麻辣鍋，再搶下14顆籃板含4進攻籃板，並於Jamal Murray的快速推進反撲，不給對手有揚長而去的機會，保留最後一節的競爭力。",
        "以其人之道還治其身的主隊，同樣也做了個網於二線，造成對手不少失誤並發起轉換攻擊；國王除了外線手感直直落外，防守方面也被定住腳了，遭短傳襲擊失位強攻禁區，4失誤兼出現7次犯規，光罰球線就兵不血刃送出9分。中期長達4分鐘的互有往來，是在Russell Westbrook手中終結，用準確破網懲罰客隊的放投，成功守護Jokic所要到那得來不易的領先，終場金塊成功克服14分落後並以116：110力退敵手。",
        "這場金塊的確受到對手的強力考驗，國王將防線都佈在禁區附近，高度就算能來到這裡，卻也難輕易出手攻框，即便有高度的Nikola Jokic要高舉高打也不好使。此外，其所運用並非是傳統的區域戰位，主採放掉弧頂鞏固底線佈防，瞄準全聯盟外線出手次數最低的點設置；就結果來說是成效不差，縱使繳出34.3%命中率，但12顆的傷害力還在可控之內。",
        "Jonas Valančiūnas這場打出轉隊後代表作，雖然正負值最後是-3，但比賽內容整體是可圈可點，可惜下半場影響力遭破解，不然還真有機會能一搏勝利。上半場透過掩護下滑強攻禁區，居中策應往兩Short Corner傳輸，籃板卡位做得也相當紮實，還能下手做干擾完成抄截，將藍領功夫轉化為數據貢獻，是有越打越好的趨勢。DeMar DeRozan是繳出全場最高的35分沒錯，但下半場孤立無援難為團隊分數添柴火，只能眼睜睜看著被翻盤。",
        "金塊能在逆風中贏得光彩，除了Russell Westbrook關鍵時刻懲罰放投有成外，後兩節16次助攻是重中之重；將原本的後場切入撕裂與上中策應，改成以站位換取空間，透過數次內外短傳影響對手判斷，再把握空檔出手及對抗賺犯。等於在鎖定對手腳步後，讓包夾或縮小防守失效，進而釋放高度能帶來的優勢，加上防守也緊抓對手外線量能不足缺陷，藉29籃板3抄截5阻攻反敗為勝。",
        "Westbrook下半場繳出13投8中含3顆三分，20分進帳直接抵銷手感升溫的DeRozan，陣地戰積極施壓並精準判斷，帶來93.2的防守效率值，和Jamal Murray聯手阻斷國王的進攻發起。至於Murray如同利刃一般的速度突破，使其能擺脫命中率低迷的影響，甚至引來數人注視後分球給隊友，打出+24的正負值便是最佳佐證，雙雙挺身幫助於內線苦戰的Jokic，可謂功不可沒。",
        "對金塊來說雖要擠身西區前六不難，但維持住優勢排名並不容易，明星賽後對手是一個比一個硬，在板凳戰力較為欠缺之際，會不會滑落下去難預料；緊接而來的太陽與雷霆不好惹，近況火燙的湖人與勇士則虎視眈眈，甚至緊追在後的火箭也肯定磨刀霍霍，體能與對抗強度的大考驗，就看總教練Michael Malone如何運籌帷幄來解決。",
        "(上述圖片來源：丹佛金塊及沙加緬度國王官方X&粉專、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}