{
    "id": "117924",
    "title": "【NBA2024-25】不黏球且樂於分享的跑動串連，Stephen Curry全能發揮率勇士翻轉尼克",
    "date": "2025/03/05",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "紐約尼克",
        "金州勇士",
        "助攻",
        "OG Anunoby",
        "Draymond Green",
        "Stephen Curry",
        "Jimmy Butler",
        "Jalen Brunson"
    ],
    "article-content": [
        "《NBA2024-25:51》下半季打出長紅佳績的勇士，近日來到東區進行客場之旅，造訪尼克這日上半場手感有些不如意，但下半場可就意氣風發於攻防壓制敵手；樂於分享的不黏球，讓團隊連兩場傳出33次助攻活化進攻，防守端施壓更讓尼克亂了手腳且失誤頻頻，終場以12分差距收下勝利，守住西區排名第6席位。",
        "近期氣勢如虹的勇士，客場之旅來到紐約造訪尼克，盼能持續推進戰績並將排名向上提升；不過開場表現有些不如預期，雖防守能體現出強度，但內線難以應對主隊的個人能力，在Jalen Brunson的9分與OG Anunoby的6分突破下，12分鐘後以25：26處於落後。首節雙方都啟用了大量的戰術跑位，進攻端拿出效率並進帳分數，總計26次助攻是將得分點擴得並不小。",
        "次節客隊縱有Jimmy Butler跳出來拿下6分，但三分手感陷入冰點有點難受，11投僅2中且先發5投盡墨，導致單節僅22分入袋；反觀尼克雖有相同麻煩，卻在內線攻框賺取利益，透過身體碰撞獲得罰球機會，9次當中把握住7顆，將低迷外線命中補回來，也成功於半場要到8分領先。Brandin Podziemski和Anunoby互別苗頭各取12分，只是Brunson狀態真火燙，被對位都仍能將球投入框裡，攻下17分外帶4助攻，持續成為團隊的重要倚靠。",
        "不過下半場加強跑動並快速導傳的勇士，似乎找到破解尼克防守與高度的方法，單節送出11次助攻並高效攻進35分；雖看起來沒有主要持球者，但積極奔走且決策不猶豫，先發是人人都能成為傳球點，重點是失誤率還非常低。比分不到6分鐘就遭翻盤的尼克，即便命中率與前兩前無所差，但在位置都被跟到之際，沒什麼能含扣的空間存在，甚至連站上罰球線都沒有，僅靠Anunoby灌進10分是構不成威脅。",
        "時間來到第四節，勇士強度未減的防守，成為能鞏固領先的關鍵，最多就將分差所短到1分的尼克，是怎麼樣都無法越過關卡；Gui Santos與Stephen Curry飆進3分帶開距離，連同Jimmy Butler的罰球在內於3分鐘打出9：0小高潮。接著縱有Brunson及Mikal Bridges開火助陣，失誤卻成了另一絆腳石，最後時間逐漸走完之下，勇士就以114：102帶走勝利，拿下近10場比賽的第8勝。",
        "近期到東區進行客場之旅的勇士，雖舟車勞頓對體能有不小影響，但比賽內容可沒有慢下來的跡象，那活力充沛的渴望勝利，應該會讓不少季前的不看好跌破眼鏡。Jimmy Butler自然是最關鍵的催化劑，擔當前場持球減緩Stephen Curry和Draymond Green的組織壓力，更讓團隊攻擊面向擴展，場均助攻從29提升到加入後的32次，給了更多人加入戰局的機會。",
        "雖說上半場用了不少戰術跑位，但實際幫助勇士擊倒尼克的關鍵，其實是「不停跑動」與「快速短傳」，無球端的積極動位、兩三人小組的立即決策等，無論是短擋拆或無掩護的下滑，甚至落位側邊或底角預備外線，是再再考驗對手的換防與交代。結果如何想必無需多言，Green一人的AST RATIO就高達53.3，金三角高助攻率及低失誤的「不黏球」哲學，或許之後將更大量呈現在我們眼前。",
        "此外，今天團隊防守得給大讚賞，其中Curry防守效率值更是不到100的98.6，對位真的非常拚且到位，即便球很快來到對位者手中，基本也是馬上就跟到並延誤其出手或進攻節奏，展現對比日前有輪休的士官長更為凶狠有勁，不難看出想要為隊爭取好成績的野心。攻防狀態皆不錯，取得全場次高的28分7籃板9助攻外帶+23的正負值，5記外線破網的內容更有如一位優異的二號射手，帶來不同於日常的風貌。",
        "尼克進攻表現其實也不錯，只是帳面26次助攻內容並不如勇士流暢，團隊助攻率63.4%與69.8%的有別便是證明，更多的為個人能力展現，也就是困難度較高的出手命中。下半場反應跟不上對手節奏，是比分遭翻轉的主因，一個短傳就把防守拆穿，二三線補防又不夠即時，吞下犯規或直接被取分為常見景象，更別提失誤在傷口撒鹽，9次失誤與10次犯規都給了勇士紅利，也阻礙自己能再迎頭趕上的機會。",
        "(上述影圖片來源：金州勇士及紐約尼克官方X&粉專、NBA官網、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}