{
    "id": "117931",
    "title": "NBA》雙向合約Collin Gillespie救駕  太陽暫甩內憂外患驚天逆轉快艇",
    "date": "2025/03/05",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "鳳凰城太陽",
        "洛杉磯快艇",
        "Kevindurant",
        "Mikebudenholzer",
        "IvicaZubac",
        "CollinGillespie"
    ],
    "article-content": [
        "只得10分也能當英雄嗎？只要全部集中在關鍵時刻就可以。",
        "近期太陽總教練Mike Budenholzer很難熬，先是和Devin Booker有意見相左，搞到他受訪時得要答非所問，過去幾年總是幫總管James Jones當傳聲筒的在地記者John Gambadoro也再次傳出Budenholzer在太陽內部有些異音、相處不融洽的消息，今天太陽迎戰快艇，甚至在第一節一次暫停時，Budenholzer想要拉著Kevin Durant的手臂，但顯然有些不滿的KD直接甩掉手臂，也神情不悅的和Budenholzer有明顯的言詞交換。",
        "的確，對太陽或Budenholzer來說，最近極為低迷的狀況完全不容許他們有任何一點樂觀，今天的對手快艇固然近況也不好，但他們還有球隊得分王Norman Powell掛傷的理由，反觀太陽是在雖偶有傷病、但大致上三巨頭都能出賽的情況下，最近14場只拿到3勝，以至於從二月初還能在西區第八上下和對手糾纏，前天下半場崩盤慘敗給灰狼後已經跌到西區第11，且和第十的獨行俠有四場左右的勝差。",
        "實際上太陽今天上半場看起來還真不像是一支強隊，首節KD和Budenholzer的衝突後，太陽的確有拉出一波10：1的攻勢反超比數、並維持了第一節結束時的領先，但第二節彷彿攻守都崩盤一樣，一開始就連續被快艇強攻禁區，讓Budenholzer提前喊暫停後還是不見起色，快艇單節命中率高達0.773，除了四記三分球之外，其餘13個進球全部集中在禁區與禁區附近，顯見太陽的內線防守完全崩盤，Ivica Zubac單節六投全中，連替補的Amir Coffey與Jordan Miller都能強攻禁區，加上太陽外線失靈，單節快艇打出41：19的極大優勢，讓他們在半場結束時反取得16分領先。",
        "第二節已經被快艇單方面壓制，太陽在中場休息時又迎接Bradley Beal掛傷將不會回到球場的壞消息，第三節的太陽儘管Booker和KD稍有斬獲，快艇的外線也失去手感，但太陽的防守還是如一盤散沙一樣疲軟，除了James Harden一次中距離跳投外，快艇不論是持球切入、空手走位、或者低位單打，依舊在禁區來去自如，一度把領先拉開到23分，太陽儘管靠Mason Plumlee和KD於第三節尾聲有進帳，把差距縮小到20分以內，但整個第三節看起來太陽就是一副無心戀戰的樣子。",
        "情況到了第四節突然發生改變，首節和總教練略有爭執後就有些懶散的KD，在第四節開打就連續三次出手命中，幫助太陽從第三節尾聲拉出12：0的攻勢瞬間縮小一半差距，除了KD外，更大的功臣是還領著雙向合約的Collin Gillespie，Gillespie原本只是太陽第三控衛，本季在今天以前上場時間總共只有69分鐘，但在今天的14分35秒上場時間裡，Gillespie從第三節最後兩分多鐘到第四節除了最後4秒要爭搶籃板才被換下場以外全數打滿，在KD第四節先開火後，是Gillespie的切入、外線、穿針引線帶起太陽的攻勢，幫助太陽打不到半節就把落後差距縮小到兩分，Plumlee連續強攻、KD也在外線再添柴火，比賽最後4分18秒KD跳投命中，終於幫助太陽追平比數，而Booker在最後3分02秒的快攻上籃更幫助太陽超前，Gillespie的神奇表現還沒結束，接著他又補上切入上籃、以及最後36.4秒的關鍵三分球幫太陽把領先拉開到5分，儘管快艇馬上在禁區得手、又有Booker兩罰落空給了快艇追平機會，但Harden先罰進第一球後，快艇抓到第二罰不進的進攻籃板後Kawhi Leonard的拋射與Zubac的補籃都未能命中，讓太陽在驚濤駭浪中以119：117完成最多落後23分的逆轉勝。",
        "太陽在第四節轟進43分，其中KD貢獻19分，全場也飆進全隊最高的35分，無疑是致勝頭號功臣，奇兵Gillespie的10分全部集中在第四節，也是居功厥偉，Booker有17分、8助攻，但讀秒時刻的兩罰落空差點鑄成大錯，兩個中鋒Nick Richards和Plumlee各有16、14分。",
        "快艇進攻只有第四節比較慘，但單節僅三成的命中率加上進攻顯然在刻意放慢步調下更為被動，而太陽第四節選擇棄守Kris Dunn，他又像前一場對湖人依樣在外線屢屢落空，成了快艇進攻當機的主要原因，即使Zubac以0.833的高命中率狂攻生涯新高的35分，視太陽禁區如無物，Leonard和Harden也各得21分，Harden另以15次助攻串連攻勢，最終都不敵太陽在第四節的逆襲。",
        "快艇眼看煮熟的鴨子飛了，最近六戰吞下第五敗，加上勇士今天獲勝，讓快艇瞬間從西區第六跌到第九，太陽總算拿下最近15場比賽的第四勝，本季對戰快艇四戰全勝，成了他們這個悲慘球季的些許依靠。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}