{
    "id": "117922",
    "title": "《峰嶺隨筆》活塞快艇賽後：James Harden夢迴火箭全盛時",
    "date": "2025/03/06",
    "topic": "籃球",
    "author_name": "馬特洪峰",
    "tags": [
        "活塞",
        "快艇",
        "Jamesharden",
        "Cade Cunningham",
        "Bickerstaff"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
        "兩隊一個多星期前交手過，地點在活塞主場底特律。當時的賽程部分活塞面臨明星賽後四天三戰最後一場，剛在亞特蘭大跟老鷹激戰48分鐘，最後在高比分跑轟大戰打到最後一分鐘逆轉成功，隔天馬上返回底特律捍衛主場。",
        "快艇這邊處於明星賽後東征之旅第三戰，而且是更為艱困的客場二連戰，前一戰剛剛輸給印第安那溜馬。比艱困賽程更不利的地方在於傷兵，快艇主將Kawhi Leonard因腳踝傷勢缺席，本季得分王Norman Powell也因為膝傷不能上場，兵疲馬困外快艇先折損兩員大將。",
        "不過少了兩大主力的快艇上半場結束僅以49比51落後，但第三節起活塞逐漸找回掌控權，加上體能還是佔有一些優勢，第三節最後兩分鐘打出一波攻勢取得雙位數領先，最後第四節低比分關鍵期順利守成拿下七連勝。",
        "以近況來看快艇是比較糟糕的那邊。明星賽後東征四連戰只打贏芝加哥公牛，回到洛杉磯當客人跟湖人連續打兩場都輸球，本場比賽前一戰出戰鳳凰城太陽，第四節表現荒腔走板被逆轉，戰績一路下滑到西區第九。",
        "活塞這邊氣勢正旺，雖然在主場輸給丹佛金塊中斷了15年來最長的八連勝，不過最近一個月也才輸那一場比賽而已。進入2025年之後活塞防守效率聯盟最佳，最近11場比賽贏了10場，堪稱最火熱的隊伍之一。快艇依舊沒有Kawhi Leonard和Norman Powell，活塞這邊跟少了前鋒老將Tobias Harris，交手卡司跟上次比起來稍微遜色了一些。",
        "少了兩位主力主攻手，快艇這邊還是得靠James Harden和Bogdan Bogdanović雙衛。兩人上次交手效率都很淒慘，Harden投22只中5外帶七次失誤，Bogdanović投籃19僅中6，三分球12投1中，兩人糟糕的表現是快艇被逆轉的主因。",
        "上半場快艇有備而來，即使是二連戰體力有所影響，針對活塞慣用的高位手遞手和幫射手的flare screen讓外圍防守者提早往外踩出去，活塞兩大外線火力來源Tim Hardaway Jr.、Malike Beasley只能各自出手兩顆三分球，徹底封死活塞的外圍火力。",
        "Harden上半場開始狂飆，一個人拿下28分冠絕兩隊；活塞主要靠Cade Cunningham和Dennis Schröder外線撐住比分，兩邊上半場戰成平手。",
        "易籃再戰，原本以為上一場跟太陽打到最後一刻才分出勝負的快艇主力會受體力影響，畢竟Harden、Bogdanović和主力中鋒Ivan Zubac出賽時間都在37分鐘左右，而前兩者年齡較大恢復較慢，沒想到完全不是那麼一回事。",
        "第三節Harden的確有點熄火，但Zubac和Bogdanović維繫著快艇火力，防守組的Kris Dunn、Nicolas Batum合力砍進三顆三分球，第三節最後Harden連投帶罰拿下三分，快艇帶著兩分些微領先進入第四節。",
        "前三節打完攻下36分的Harden不滿足，第四節才是他的表演時間。後撤步三分、切入高打板，甚至久違的切入爆扣都來一手，油箱裡面還有很多很多剩油，第四節單節攻下14分，最後跨越單場50分大關。上次Harden得分超過50分是2019年12月，那時他還披著火箭球衣。在布魯克林、費城Harden都沒有這樣狂飆過，以接近36歲的高齡突破50分非常難得。",
        "這幾年Harden體能下滑、NBA對於身體接觸的容忍度變高，他的得分跟當年在火箭跟喝水一樣容易比起來退化不少。但是這場球很有當年火箭的味道，後撤步三分一但準起來防守者不得不貼上去，切入空間一大Harden自然沒在客氣。整場比賽Harden站上罰球線20次，根本是火箭版本的Harden。",
        "活塞年輕中鋒Jalen Duren整場打來憋手鱉腳，除了要應付Zubac外更要補防Harden的切入，最後打出這幾場最慘烈的比賽，僅6分3籃板就犯滿畢業。活塞防線面對二連戰的快艇幾乎沒有招架能力，還看到Cade直接被Bogdanović切入甩開，整隊的防守專注力並不理想。",
        "Bogdanović表現沒有Harden亮眼，但他走出低潮追平本季最高得分23分，搭配Zubac繳出22分11籃板的明星中鋒表現，第四節最後將比分拉開拿下比賽勝利，成功終止三連敗。",
        "活塞這邊仍是Cade Cunningham表現最好，37分7籃板10助攻全能演出，然而包含第四節追分期在內的五次失誤成為勝負分水嶺。替補後衛Schröder打出加入活塞的代表作，21分7助攻0失誤，老練的控場能力可說是活塞最佳。",
        "這場球暴露了總教練J.B Bickerstaff的缺點。快艇針對活塞射手的跑動和掩護路線明顯有特別研究過，外線幾乎沒有太多舒服出手的空間。Duren的高位戰術能力不成熟也在快艇計劃之內，好幾次看到他在高位孤立無援找不到人傳。",
        "射手被封死、高位遞手沒用，活塞進攻回到上季老套路後衛持球擋拆。少了可以在中距離分擔攻擊責任的Tobias Harris，活塞只剩下Cade和Schröder有威脅能力，最後輸球完全不冤。",
        "某種程度來說，Harden會是Cade的天花板之一。同樣都是傳球能力極佳但防守欠佳的高大後衛，Cade缺乏Harden年輕時的爆發力和操弄防守者的狡猾。本季每場罰5球已經是Cade生涯最高，但跟Harden比起來根本是小菜一碟。",
        "活塞全隊年輕，活動力和體能是他們的最大優勢，快攻得分和二次進攻籃板是強項。本場比賽快攻得分依舊，然而失去進攻籃板的挹注後，加上外線火力被封死，最後只能吞下敗戰。",
        "放眼季後賽，對手勢必會針對活塞的外線重點防堵，嘗試拿走快攻和二波進攻這兩個最容易得分的手段。以J.B Bickerstaff的過往實績來看，很難期待他能解決進攻當機的問題。",
        "那麼就肉搏戰拚防守吧。對手應該不會天天都爆發才對！",
        "Photo Credit：運動視界/NBA/Getty Image",
        "其他個人作品："
    ]
}