{
    "id": "117911",
    "title": "【NBA2024-25】Kyrie Irving傷退讓獨行俠再現陰影敗給國王，沒了主持球者該怎麼辦？",
    "date": "2025/03/04",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "沙加緬度國王",
        "達拉斯獨行俠",
        "Zach Lavine",
        "Spencer Dinwiddie",
        "Jonas Valanciunas",
        "Kyrie Irving",
        "DeMar DeRozan",
        "Naji Marshall",
        "Max Christie"
    ],
    "article-content": [
        "《NBA2024-25:49》本就在季後賽附加賽關口徘徊的獨行俠，今日與國王一戰不僅大比分落敗，更迎來雪上加霜的噩耗，主控Kyrie Irving首節左膝受傷退場，要是嚴重到得缺席後續比賽，晉級情勢不容樂觀。缺乏主要持球者及帳面數據，能見到德州軍的陣腳自亂，如今是後場、禁區皆有漏洞，該怎麼調配陣容與設定核心，對總教練來說都是個難題。",
        "現仍為季後賽席次而戰的國王與獨行俠，昨日在德州相會一鬥，不過首節Kyrie Irving左膝不正常反關節拉伸，是直接帶給後者一團烏雲，最後除了輸掉比賽外，往後的不容樂觀是雪上加霜。開場客隊就在禁區逞凶，Jonas Valanciunas攜手鋒線得利11：5，率先輪換陣容的主隊，雖藉著Irving縮短分差卻在不久後離場，所幸板凳群快速跑動拉出一波6：0，後將比分定在27：24。",
        "次節Spencer Dinwiddie和Naji Marshall扛起球隊組織重責，送出6助攻並結合Kai Jones切入取8分，只是禁區劣勢難以挽救，加上Zach LaVine及DeMar DeRozan怎麼進攻怎麼順，單節飆進2記三分並合得22分，團隊罰球還8投全進完美施壓，一路將雙方差距帶到雙位數的12分。獨行俠其實投籃命中率不差，但5次失誤給了對手不少機會，還少了能解決問題的那把鑰匙，險境是愈加顯著。",
        "第三節國王將油漆區差距再擴大，15顆籃板造就27次出手，5個進攻籃板皆有效率轉換成分數，8次助攻的團隊合作，讓單節比分再次來到30以上；反觀獨行俠命中率跌落谷底，外線5投盡墨且攻框頻頻受阻，被搧出3記麻辣鍋是又猛又兇，攻防節奏是被對方帶著走，12分鐘過去只得到16分是有點難回天。差距在三節過後來到28分的兩造，末節都直接撤下了先發，終場國王就以122：98帶走比賽勝利。",
        "國王在明星賽過後打出4勝1敗且連勝中，節節攀升且穩定的三分命中是關鍵，而且團隊命中率皆超過五成，只要防守端不出問題，獲勝可謂手到擒來。這場飆進16記外線且逐節無所差，Malik Monk、Keegan Murray和Zach LaVine都至少進3顆，引領先發五人皆得分上雙，就連板凳都紮紮實實的貢獻35分，磨合狀態似乎有了個雛形。",
        "禁區優勢掌握是拿捏獨行俠關鍵，Jonas Valanciunas完美頂替Domantas Sabonis的缺席，一柱勤天站在禁區，讓對手鋒線即便有速度也不好越過。而為人擔心的後場防守，也因對手主將傷退得利，位置都有跟到且踩住，防守效率值皆是出色的130以上，兩者相輔相成並送出4抄截4阻攻，繳出季中交易過後第二次失分未破百。",
        "即便Anthony Davis首戰沒因傷離場，持球者數量就已捉襟見肘的獨行俠，Kyrie Irving今日傷退更是苦不堪言，呈現屋漏偏逢連夜雨的悽慘；除了成為引擎轉動團隊外，也是數據方面頂樑支柱，好幾場比賽要不是他挺身而出，獨行俠要取得勝利是難上加難，在Luka Doncic轉隊過後默默扛起球隊的他，罰球完才退場的精神值得敬佩，也讓我們看見更成熟的公園阿伯。",
        "雖團隊還有其他控衛能使用，但影響力確實有不小差距，即便數據看來表現可以，進攻流暢程度是不如先前；KI離開之後，整個先發是亂了套子，最後只能讓板凳輪流上來頂，導致兩端量能呈現極大落差。全隊這場正負值沒有人來到+以上，一線遭經驗好手數度撕裂，禁區維護本就難上加難，補防不及更是陷入苦戰，犯規罰球都被兌換成分數，命中率是完全無法壓制。",
        "就畫面直觀來看，Kyrie Irving傷勢應該是不輕，要是嚴重到十字韌帶斷裂的話，將直接影響獨行俠未來的操盤，甚至能直言季中交易的失敗無庸置疑，Nico Harrison恐會遇到更大的責難。「等待」是德州軍交易過後的代名詞，只是如今等待對象再多一名，主力紛紛掛傷號之際，總使鋒線量能強而又足，怎麼頂上缺口得傷透總教練腦筋。",
        "就團隊陣容來說，Max Christie會是最適合的先發頂替人選，畢竟現階段務必得將得分量能補上，假設Danté Exum能帶來穩定持球，把戰術設計給前者是會有進攻效率的。另個合適點則在防守，近幾場比賽都是開場就落後，甚至還沒到第四節就被帶走也都有，等於前期就把氣是讓了出去，藉著其積極的對位頂住防線，才有相互叫陣的機會出現。",
        "不過排名西區第10的獨行俠，路途荊棘是越來越大，即便能卡位附加賽席位，但難說太陽打出一波小高潮就將其拉下；沒了主要持球者的陣地組織，將帶給三分表現本就不穩的團隊更多困難，Klay Thompson該怎麼跑位去得到空檔，鋒線要在什麼位置吃餅，考驗遠比想像中更大。筆者認為Spencer Dinwiddie會在之後增加上場時間，能做的事情並不少，得成為銜接先發板凳的要員，不然空窗期陷落過大或過長，在追趕量能不出色下，很難有翻盤機會。",
        "(上述影圖片來源：達拉斯獨行俠&沙加緬度國王官方X&粉專)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}