{
    "id": "117917",
    "title": "Kyrie Irving詮釋「曼巴精神」  悲情中值得尊敬的各種環節",
    "date": "2025/03/04",
    "topic": "籃球",
    "author_name": "小鐵",
    "tags": [
        "達拉斯小牛",
        "沙加緬度國王",
        "Kyrieirving",
        "Demarderozan",
        "達拉斯獨行俠"
    ],
    "article-content": [
        "對小牛來說，儘管總管Nico Harrison至今還在堅持他有各種非做出Luka Dončić交易不可的理由，或者是直到現在還有一些媒體會不時爆出一些Dončić的「軼事」，表面是以比較輕鬆的方式談論球星私下的行為，實則或多或少透露出Dončić私下對自己比較放縱的一面，很難不讓人認為是有心幫Harrison放輿論。但仍無法改變小牛在那筆震驚世界的重磅交易裡被評為輸家的評價。",
        "平心而論，因為小牛在這筆交易裡採取主動的動機實在太不合邏輯，所以當各方在看小牛交易後的發展時，多少有點看好戲的心態，但就算原本抱持些許這樣的心態在看，交易後小牛的發展實在太悲劇，悲劇到有點讓人不忍心，先是照理說如果有好表現至少能減低一點達拉斯球迷怒氣的Anthony Davis，居然只讓球迷興奮了半場，就這麼半場，然後就因為內收肌拉傷而無明確歸期，隔一場比賽是Daniel Gafford右膝內側腹韌帶扭傷，需要休息至少六週，再加上早在一月底就因骨折而停賽的Dereck Lively II，就算是要嘲諷Harrison，也讓人覺得這巴掌賞的實在太兇，但看起來掌管命運的神（如果有的話）還不打算放過他們。",
        "美國時間3月3日的小牛對國王之戰，內線缺人的小牛剛結束和Moses Brown的十天合約，並和剛通過讓渡名單的Kai Jones簽下雙向合約，意義上是再嘗試一個長人福袋，在前述三大主力長人全數掛傷的時刻努力撐過去，但新的噩耗竟無情降臨，第一節剩2分43秒時，DeMar DeRozan拋射命中，Kyrie Irving很明顯想要馬上討回來，也用他一貫華麗的運球切入先要到了裁判的哨音，但就在KI把球往空中一拋之後，主場球迷卻發現他們第一時間沒辦法期待KI站上罰球線。",
        "AP",
        "因為KI倒在地上了。",
        "抱著膝蓋在地上翻滾，KI不尋常的動作讓場上小牛球員們在記錄台還正在說明犯規球員與裁判判決時，就已經聚集到了底線外的KI身邊，而攝影機的鏡頭也聚焦在KI身上，讓球迷們不得不關注倒地的KI，很明顯KI已經無法起身，小牛叫了一個暫停，醫療團隊上前關心KI，著便服的AD攙扶KI，但在原本往板凳區走去後，就在暫停時間看來快要結束時，KI突然又被攙扶著「移動（那搭著他人肩膀、用單腳跳的方式實在無法被稱為『走』）」到罰球線，然後在暫停結束的哨音響起時，很明顯KI決定要自己罰完兩球。",
        "讓主場球迷們鼓掌致意的兩罰。",
        "很明顯KI連走都走不動了，在這靜止狀態的兩罰之後，他應該就會退出這場比賽——甚至是接下來好一段時間的球場了，小牛又將要迎接另一個嚴重的傷兵噩耗，這絕對是小牛迷從那筆重磅交易開始再次面對的壞消息。",
        "但在這次事件中，我覺得有些環節是讓我動容的，首先在KI受傷後、一直到站到罰球線時，小牛迷們還是（或至少鏡頭有帶到）帶著哀戚的心態鼓掌，這說明了即使經歷了重磅交易至今各種對球團高層的不滿與抗議，小牛迷還是對於自家球隊的球員有基本的情感，接著是意外發生後，國王球員也展現了基本的尊重，然後在KI罰完球後，裁判並沒有介入把比賽停止，也就是說比賽應該馬上在無死球的狀態進行中，國王照規則來說絕對可以趁著KI完全動彈不得、打一波「五打四」的攻守反擊，但國王非但沒有這麼做，DeRozan身為接到隊友發球後第一個接球的球員，還只是在原地做出護球動作，顯然示意小牛球員對他犯規、製造死球，就當時兩隊都還沒進入加罰狀態的背景，這樣被犯規顯然對國王是比較不利的，唯一讓這樣的尊敬美中不足的，是小牛隊職員有人在KI罰完球後馬上踏進球場，裁判依規定判了技術犯規，也的確造成死球，國王因而得到一次罰球，成了相對得利的一方。",
        "我非常尊敬國王和DeRozan的行為，他們不需要消耗自己的暫停，可以在當時並未進入加罰狀態的背景下成功製造死球時間，讓KI可以順利退場，但我相信就算KI過往的思想多次出現脫序例子、而未必被大眾認同，當他受傷後還堅持要自己罰完兩球的行為還是某種程度鼓舞了近期一直被噩耗襲擊的小牛球迷。許多媒體賽後報導也指出，KI的行為無疑讓人想起2013年4月12日湖人對勇士之戰第四節，已逝世的一代球星Kobe Bryant著名的阿基里斯腱受傷事件，當時Kobe也就是在確定阿基里斯腱撕裂後，仍堅持上罰球線罰完兩球，接著在隊友犯規形成死球後才退場。",
        "痛恨Kobe或者KI的人或許會酸言這只是他們想要「刷」兩次罰球，但這兩次罰球情感上的意義是他們對於籃球，如Kobe知名哲學「曼巴精神（註*）」裡堅韌、不懈、無畏的原則。KI的確經歷過讓世人難以理解、有些離經叛道的思維，時至今日我仍不認同他這個人，但如果他在最近幾年的受訪裡曾透露過他認同Kobe、認同他的「曼巴精神」，那至少他這次掛傷後仍完成兩罰的畫面，符合了他認同的「曼巴精神」、達到了讓主場球迷對他致意的程度。",
        "（註*：「曼巴精神」是Kobe Bryant在生涯後期重要的商業標籤，也成了各種Kobe言行的宣傳指標，有一說是，當時運動廠牌為了幫助身陷場外桃色風波的Kobe重新走回正面力量，以「愛恨共存」、「黑曼巴」這種致命毒蛇同時存在負面特質的相關詞彙包裝出來的標語，這個說法我也認同。）",
        "在這場意外的當下，從KI的行為、國王的回應中，我不願再抱持看好戲的心態，而更真心覺得小牛在那筆交易中得到的回報似乎太過悲劇，而Harrison如今真的要正視自己可能面對的困境，從這樣的傷勢看起來，KI絕非輕傷，少說也是有錯位程度的挫傷，若進一步傷到十字韌帶或半月板也不意外，而若是如此就更可能是養傷與復元時間接近「一年」左右的大傷，猶記當初Harrison談到執行重磅交易的目標，是希望「現在」能把小牛打造成爭冠勁旅，但先不說AD帶給「現在」的幫助有沒有已經是聯盟頂尖球星的Dončić這麼強大，不可否認的是在Dončić還在陣中時已經是球隊重要另一後場核心的KI，在小牛失去Dončić之後責任只會更重，而小牛此刻失去KI，就算將來Lively、AD、Gafford歸隊，也注定在後場重傷。",
        "（後記：傷勢檢查結果確定為十字韌帶撕裂，球季提前報銷）",
        "AP",
        "總教練Jason Kidd在賽後以「就是不走運」來形容，也對於KI的表現諸多讚許，也有聲音認為KI在季中重磅交易後上場時間增加，是Kidd過度使用才讓KI因為疲累而更容易受傷，就像他在AD首戰就讓他長時間上場以至於在第三節掛傷一樣，我認為Kidd的確從過往例子來看不是一個會控制主將上場時間的人，但他原本就是一個極為重視後場不只一個核心球員發動攻勢的教練，對於這麼重視後場持球的教練，高層竟把一個重要的持球核心交易掉，那導致另外一個持球核心的責任加重、上場時間提升，就是高層也必須扛責、甚至負擔多數責任的結果。",
        "當然，在這些正面的觀點結束後，還是必須面對現實，對自從交易後就災難不斷的小牛來說，目前只排在西區第十顯然不是他們交易當時想要看到的狀況，KI受傷更讓一切雪上加霜，固然現在太陽的慘狀讓小牛未必會跌出附加賽，但就算進了附加賽，只要三大禁區主力不能確定是100%健康狀態下回歸、又或者KI真的是導致於季後賽得缺席的重傷，那這個球季依舊等於提早結束，這個Harrison口中的「現在」還有幾年可拚，就更不得而知了。",
        "延伸閱讀："
    ]
}