{
    "id": "118023",
    "title": "《綠軍戰報》：歷史之戰的新章節，東西第二強強對決",
    "date": "2025/03/09",
    "topic": "籃球",
    "author_name": "R&K",
    "tags": [
        "Lakers",
        "Celtics"
    ],
    "article-content": [
        "塞湖之爭一直是聯盟的賣點之一，尤其湖人作為近期最火燙的球隊，很多人也期待Doncic加Lebron這對雙核心在對上衛冕軍塞爾提克可以繳出什麼樣的成績。",
        "不過顯然Mazzulla對於湖人的雙核心早有想法，尤其是隊伍中有Doncic。開局一如回到去年冠軍戰，由Brown領銜主防Doncic，在協防端的人再伺機包夾，並放投Dorian Finney-Smith與Jarred Vanderbilt。",
        "但開局塞爾提克進攻把握度不佳，被打了一波7比0後Brown的得分才打開塞爾提克的進攻狀態。",
        "在一次暫停後兩邊的進攻狀態都持續加溫，塞爾提克在進攻端從低位持續強攻Reaves，而湖人則是懲罰塞爾提克的放投及加速球的轉移去創造機會。",
        "雙探花在第一節合攻23分，湖人隊則是團隊戰力拉滿，首節就以33平進入第二節。",
        "第二節兩邊進攻都稍微降溫，尤其湖人展現為何他們是近期防守最好的球隊，在Doncic與Reaves防守屢屢遭到挑戰被塞爾提克將球轉移後，弱側邊的補防及禁區的內縮都做到相當到位。",
        "而LeBron延續首節的狀態，上半場的進攻狀態真的非常火熱，翻身跳投、進算加罰都再次展現他過人的身體素質與能力。",
        "而塞爾提克這邊依舊是有雙探花帶起球隊的進攻節奏，但Horford在防守端站了出來，除了首節被Reavse騙掉重心失去防守位置外，在面對LeBron與Dincic這種利用身材優勢及節奏變化的持球者，他的防守經驗與判斷依然是非常優異。",
        "在第二節尾聲兩次面對LeBron的單打完全守了下來，此外面對Doncic的節奏與製造犯規的習慣，也完全了然於心，整場比賽僅1次的犯規，繳出了3抄截與1阻攻，說是這場防守端的MVP一點也不為過。",
        "兩隊都有執行錯位單打的打算，但塞爾提克在上半場顯然是稍微優異的一方，塞爾提克帶著4分領先進入下半場。",
        "下半場：",
        "易籃後湖人進攻大當機，外圍也完全熄火，而防守端塞爾提克持續製造Doncic的失誤，進攻端則是貫徹錯位爆破Reaves。",
        "不同於上半場由雙探花進行單打，Mazzulla顯然要把空間持續最大化，連續幾波都讓White在45度角持球佯裝打擋拆，實際則是把LeBron拉出禁區，再從弧頂塞球製造Horford。",
        "錯位執行頻頻成功，湖人手感低迷也持續讓塞爾提克擁有轉換攻擊的機會。在4分半內打出一波15-2的攻勢，將湖人單節得分壓在13分，第三節結束已經擴大到20分領先。",
        "但綠衫軍的熄火卻在第四節發生，替補上來與雙探花搭配突然整個進攻節奏消失，打法也變得單調。第四節前段全隊都在看Brown跟Pritchard在持球，而Tatum則是在零星幾次單打失敗後，處理球的耐心及專注度也下滑，攻防兩端完全沒有前三節的狀態。",
        "而Doncic此時終於站了出來展現他的球星價值，外線手感及單打找回狀態，也終於等到自己喜歡轉換攻擊的節奏，更在一次超高難度的打板三分後，帶領球隊打出一波16-2的攻勢，將比分所小至4分差。",
        "在湖人隊暫停過後，進攻卻也稍稍降溫，而在第四節前半段消失的Tatum終於又在此時找回狀態，在第四節尾聲與Brown合攻7分，加上Horford成功的防守為球隊拿下勝利。",
        "儘管終止湖人8連勝，可塞爾提克下半季在得分領先20分後的攻防狀態還是令人擔憂，但很大的原因其實要歸咎替補戰力。",
        "儘管這場兩隊的缺兵少將，但在開賽後球迷就能感受出這場的高強度對決，但Redick仍是大膽使用替補球員，湖人本場比賽除了Reaves外，沒有人出賽超過38分鐘；反觀塞爾提克這邊先發全部35分鐘以上(剛復出的Holiday 34:42)，而替補這場仍只啟用3個人，除了Pritchard吃到20分鐘以上外，Kornet、Hauser都僅10分鐘左右。",
        "湖人隊的替補拿下17分，而塞爾提克這邊僅9分。在面對防守強度較高的球隊，Pritchard的進攻火力明顯下滑不少，而Hauser本季在背傷及一些小傷勢的影響之下，個人的進攻狀況也來到生涯最差的表現，在進攻端如果無法提供外圍支援，就高機率在防守端變成對方打點的對象。",
        "所以在下半季能否在一些比分拉鋸的時刻，使用季中簽下的Torrey Craig或是二年級生Jordan Walsh舒緩一下側翼端的輪替並給予新的刺激，讓綠衫軍在進入高強度的季後賽有更大的調度彈性，會是教練團需要的課題。",
        "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
    ]
}