{
    "id": "118084",
    "title": "【NBA2024-25】Klay Thompson打活一個五小陣容，獨行俠傷兵滿營也不能看扁拔除馬刺",
    "date": "2025/03/12",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "聖安東尼奧馬刺",
        "達拉斯獨行俠",
        "Klay Thompson",
        "De'Aaron Fox",
        "Chris Paul",
        "Spencer Dinwiddie",
        "Naji Marshall"
    ],
    "article-content": [
        "《NBA2024-25:59》全隊上下傷兵滿營的獨行俠，雖掙扎於附加賽邊緣，但剩餘球員所展現出的不服輸，昨日是讓他們嘗到甜美果實；與馬刺進行一場五小大對抗，成功藉由鋒線對抗於禁區掌握優勢，不停站上罰球線拿下分數，外圍適時挹注帶來6人得分上雙。終場以133：129帶走勝利的獨行俠，機動性成了未來倚靠，而Klay Thompson能否扛起大旗做更多事，將是往後值得留意的關鍵所在。",
        "近期皆出現主力因傷報銷困擾的西南組雙雄，今日是在聖城主場碰面一決雌雄，雖沒有內線的強力對抗，卻有各具衝擊力的速度比拚。首節馬刺就藉Chris Paul穿針引線向前邁進，縱使Spencer Dinwiddie板凳殺出並聯手Kessler Edwards，也沒能擋下Devin Vassell的暴力入侵，後挾帶籃板優勢之際，12分鐘過後取得34：28的領先。",
        "第二節從禁區開始作業的獨行俠，雖在開錶4分鐘過後反超比分，但Paul準確的閱讀防守並找到隊友，沒過多久就再把分數趕過去。Harrison Barnes展現大無畏不停攻擊油漆區豪取11分，只是Klay Thompson能投能傳連線Dinwiddie合攻19分更有勁，加上犯規紅利的填補，讓黑衫軍守護領先是難上加難，半場結束時雙方僅剩1個球權差距。",
        "下半場兩邊開始拉快節奏，每波進攻幾乎不花多久時間就了結，獨行俠除了再展上節進攻模式外，K湯的外線領軍起了效用，一人飆進2顆射進13分，團隊5記帶來單節41分的強火。黑白兩頭歷經7次互換領先之後，比分能三度重回原點關鍵，就在Keldon Johnson發燙的三分手感，率領馬刺7次破網有成，用11次助攻也攬進38分來抗衡。",
        "真功夫決勝負的最後一節，由Naji Marshall來接管戰局，雖有Barnes和Stephon Castle頂住壓力，卻始終無法將領先再要回手中，那口始終挺不過的氣，就在獨行俠單節12罰11中的高水準結束。不過馬刺最後10秒鐘的拚勁與ATO執行，連追6分是讓客隊捏出一把冷汗，要不是時間不夠用了，恐怕逼入延長或帶來絕殺時刻都有可能。",
        "休息數日回到主場作戰的馬刺，近期表現相當起伏，雖說少了Victor Wembanyama讓禁區強度銳減，但新兵De'Aaron Fox卻也有點陷入小低潮，甚至存在感並不足夠，少了過往那種進攻氣焰。這場縱使傳出8次助攻，僅進帳14分與3次失誤是不符期待，沒能成為攻勢領頭羊，突破後場人手不算足的對手；籃板與禁區失分看似無所差，但防守被單刀撕裂還不少，關鍵是讓出30個罰球機會成勝負分水嶺。",
        "獨行俠說是聯盟裡最慘的球隊，應該沒有人能與其爭鋒，大陣容名單有8人無法出賽，還沒有能操作的合約空間，還沒進到季後賽就在8人輪替，也難怪總教練Jason Kidd得打趣的自嘲。不過，主力傷退所讓出的上場時間，正好能給這批具潛力的後場、鋒線表現機會，而且沒有大哥能倚靠之際，自己就必須要貢獻更多並成為決定比賽走向的主宰，Klay Thompson於短兵缺將下擔起責任著實重要，的確影響力不比另外兩球星多，但拿出身手是現在更重要的。",
        "比賽除了拿下26分2籃板3助攻的進攻貢獻外，是罕見地見到他於兩人小組進行策應，而且傳球質量與速度還不差；這點應該會是往後要多加利用之處，因為對手針防會逐漸開始佈過來，作為團隊少數具備吸引力的攻擊手，若能輸導找到隊友會有不錯效益。打出先發次佳的134.2進攻效率值，真實命中率還高達76.1%，PIE值來到不錯的12.4且EFG%為67.9，可說是每次出手都不浪費。",
        "這日獨行俠於禁區肆虐63分，基本是人人有機會就向內殺進去，Naji Marshall關鍵時刻就往裡面突，Kessler Edwards在籃框附近站著並高效命中；第二節開始翻轉籃板劣勢，速度撕裂更讓對手付出犯規代價，只要對位時機或防守交代一不對，反應幾乎是跟不過來，在身體素質與對抗性來得更好情況下，充分展現鋒線海的衝擊量能。全隊6人得分上雙且4人均在20分以上，以此填補主力缺陣的空缺，的確馬刺防守不算好，攻下133分不算無法預料，但走出一個好的開始增信心是更棒。",
        "往後比賽得身揹諸多劣勢作戰的獨行俠，「機動性」所致的拚勁要拿出來，快恐怕並不足夠，而是要快的壓迫到喘不過氣，才能讓對手難以抗衡並自亂陣腳，而Spencer Dinwiddie坐鎮板凳一如筆者先前所言是重中之重。「罰球次數」應該會是之後觀察點，要能大量衝擊禁區製造身體接觸為優，不然單純陣地戰就現有陣容不好突破，尤其若面對到有禁區高度優勢的隊伍，加上目前缺乏解決問題的一線球星，一旦陷入當機或信心圍困就會相當危險。",
        "(上述圖片來源：達拉斯獨行俠及聖安東尼奧馬刺官方X&粉專、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}