{
    "id": "118007",
    "title": "Curry達成生涯兩萬五千分里程碑，Green關鍵三分帶走勝利",
    "date": "2025/03/09",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "底特律活塞",
        "Draymond Green",
        "Stephen Curry",
        "Cade Cunningham",
        "Jimmy Butler"
    ],
    "article-content": [
        "這場比賽是勇士和活塞本季的第二次、也是例行賽的最後一次交手，賽前2隊戰績相同，都是35勝28負，近況也都相當優異，分別在近10場比賽都拿下了8勝，旗鼓相當。",
        "勇士和活塞近10場的戰績相當優異，是全聯盟這段期間表現第二好的球隊，僅次於近期還不知道「L」字怎麼寫的騎士，兩邊的進攻效率值相同，不過防守效率值方面是活塞比起勇士更好些。",
        "兩隊前一次交手在台灣時間1月10日，該場比賽Cade Cunningham拿下32分、Malik Beasley拿下21分，勇士則靠著團隊7人得分上雙的表現，在該場比賽以107比104帶走勝利。",
        "Sports illustrated",
        "勇士上一場比賽客場面對籃網，開賽就落後超過20分，但在Butler挺身而出，搭配Curry全場40分的好表現成功逆轉；活塞的上一場比賽則面對快艇，整場不斷拉鋸，但最終快艇還是靠著Harden全場50分的精彩表現取勝。",
        "活塞這邊主要只有Jaden Ivey不打，勇士這邊則是近期傳出將回歸的Jonathan Kuminga沒上，以及上一場開賽就傷退的Brandin Podziemski在這場比賽賽前決定不打。",
        "兩邊的先發陣容方面，主場的勇士擺出Stephen Curry、Brandin Podziemski、Jimmy Butler、Moses Moody和Draymond Green，這是近期表現相當優異的先發組合，作客的活塞則擺上Cade Cunningham、Tim Hardaway Jr.、Tobias Harris、Ausar Thompson和Jalen Duren。",
        "Piston Powered",
        "首節比賽兩隊打出低比分的內容，兩邊都拿出季後賽等級的高強度防守，勇士這邊鞏固內線外，活塞也沒能投進任何三分，可說是勇士最想看到的結果，活塞則有相當優異的防守資源，在首節勇士還想尋找Curry時，切斷了Curry與隊友的連線，這讓勇士第一節就發生5次失誤，同時也只有Curry投進一顆三分球，首節打完兩隊的比分是22比20，勇士暫時領先。",
        "如同上述提到，兩邊拿出季後賽等級的高強度防守，但在例行賽，就明顯讓比賽變得支離破碎，整個第二節兩隊合計罰了25球，共出現17次犯規，這當然也讓兩邊都無法在外圍有所發揮，上半場活塞三分球12投1中，勇士則是20投4中，而在這樣的焦土戰下，活塞第二節靠著更加優秀的禁區攻勢，在半場結束時以55比52取得3分領先。",
        "在第三節與新巨頭Butler和Green的連線中，Curry成功在些微但對他來說的空檔中投進三分，這是他生涯第25000分，歷史第26人完成此成就，恭喜Stephen Curry完成生涯里程碑。",
        "第三節比賽成為了Cade Cunningham和Jimmy Butler兩個人的武林，在這節比賽挺身而出互飆分數，Cunningham在這節比賽7中6，拿下19分，Butler這邊也不遑多讓，砍下15分為勇士維持分差，不過活塞在這節結束前靠著Cunningham的三分球，還是為球隊取得87比84的領先優勢。",
        "決勝節，雙方戰局相當精彩，都拿出高強度的防守，更用高難度的投籃回應對手的高強度防守，也打出了火藥味，甚至Curry少見與對手的互嗆，不過由於勇士還是發生些簡單的失誤，活塞藉此在最後3分鐘要回領先。",
        "來到最後關頭，Jimmy Butler個人能力的中距離跳投幫助勇士超前，Cade Cunningham一波防守反擊再度幫助活塞要回領先，Draymond Green一顆出其不意的三分球幫助勇士再度取得領先，加上勇士最後時刻成功的防守，Duren犯規並讓Green站上罰球線，2中1，勇士取得3分領先，活塞在後續也無法成功反超，終場勇士以115比110，在主場捍衛勝利。",
        "Golden State Of Mind",
        "整場比賽活塞掌握禁區的制空權，讓勇士在這場比賽打得相當艱辛，板凳拿下39分也高於勇士的27分，但全場19次的失誤成為輸球關鍵，勇士雙星Curry和Butler在關鍵時刻展現了影響力，輪流跳出來拿分成為勇士第四節更加穩定的證明。",
        "整場比賽最大領先是勇士的9分，全場13次領先互換和18次平手，證明這場比賽都在拉鋸中，勇士打出漂亮逆轉勝，活塞也打出相當令人敬佩的內容，更證明今年他們能打到這個戰績絕不是空穴來風。",
        "Cade Cunningham拿下全隊最高29分；Malik Beasley拿下17分；Tobias Harris拿下15分加上12籃板的雙十表現、Jalen Duren拿下雙13的表現；今年曾待過勇士的Dennis Schroder拿下11分。",
        "勇士這邊，Curry雖然被活塞重兵看守，但全場依舊砍下32分；Butler在這場比賽勇士得分當機時跳出來屢屢拿分，全場高效拿下26分；Santos這場拿下15分，展現他的拼勁；投進關鍵三分的Green這場拿下12分7助攻9籃板的全能表現，Moody這場遠投近切也拿下13分。",
        "以上，Curry達成生涯兩萬五千分里程碑，Green關鍵三分帶走勝利，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機版收藏鍵在頁面右側，電腦版則在左側"
    ]
}