{
    "id": "118001",
    "title": "NBA》Kevin Durant壓哨三分彈逼入延長賽  Nikola Jokic史詩大三元助金塊輾壓太陽",
    "date": "2025/03/08",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "鳳凰城太陽",
        "丹佛金塊",
        "Kevindurant",
        "Devinbooker",
        "NikolaJokic"
    ],
    "article-content": [
        "或許有一些記錄台計時開表的小瑕疵，但太陽完整利用了正規賽最後1.4秒，居然能在發球後還讓Devin Booker轉傳一球給底線的Kevin Durant，讓他在槍響前完成出手動作，甚至命中追平比數的三分球，對於整場比賽最多落後到21分的太陽來說，能在第四節關鍵時刻還犯錯的情況下追平比數，無疑對士氣是一大強心針。",
        "然而進入延長賽之後，終究是王牌球星主宰了戰局，金塊王牌中鋒Nikola Jokić帶動球隊在延長賽的團隊轟炸，他自己則完成史上首見的「超級大三元」，幫助金塊在延長賽掀起猛攻，最終還是在主場力退太陽。",
        "太陽前一戰對快艇，在大半場比賽都有氣無力的情況下，第四節由KD聯手替補上陣的控衛Collin Gillespie拉起驚天反攻，最終反而逆轉獲勝，本季對快艇四戰橫掃，但近期球隊最大的風波則是KD疑似在醞釀季後要透過交易轉隊的消息，同時太陽總教練Mike Budenholzer也因為疑似和主將們溝通有些裂痕，也成為下個球季飯碗可能不保的候選人，總之最近的太陽即使因為獨行俠碰上嚴重傷病問題，而可能出現一絲絲爭取附加賽的希望，但比賽內容和球員、教練的場外互動，都沒辦法讓人放心。",
        "金塊則是好不容易在二月拉出一波9連勝，幫助他們在明星賽後一度爬升到西區第二的位置，然而近期稍有震盪，特別是主場被湖人輕鬆壓制，現在雖然還是維持在西區第二、第三的緊咬局面，落後龍頭雷霆的差距已經拉開到11場勝差，同時和他們緊咬的對象也換成季中交易後一飛沖天的湖人，對金塊來說，整合上季稍有下滑的戰力、努力回到西區前段班看似逐步有成，卻也略有隱憂。",
        "但好消息是Jokić持續火燙，隨著球季進行，唯一比較「看起來像正常人」的是，他開季那個不科學的三分球命中率終於下修，只是在場上還是顯得無所不在、且無人能擋，今天對太陽的第一節，Jokić就懲罰了太陽前鋒為了協防而包夾他露出的空檔，單節Jokić就得到10分、6籃板、6助攻，串聯金塊單節命中率破六成、三分球投11中7，以強勢火力取得領先，第二節金塊替補球員也能銜接火力，連先前因傷休息13場、自1月15日後單場得分就沒有超過6分的Peyton Watson都能單節四投全進得到8分，金塊用本季半場最多的13記三分彈，維持了兩位數的領先。",
        "易籃再戰後不到100秒，Jokić就拿下單節第二個、本場第十個籃板，完成本季個人第29次大三元，而持續串聯金塊火力，開局一波16：4的攻勢一度把領先拉開到21分，其實第三節太陽Booker、KD的火力已逐漸加溫，也在第三節後段帶動團隊的進攻，單節靠六成命中率得到35分，但金塊硬是能以相近的火力回擊，進入第四節前還是金塊保有兩位數領先，但Booker在第四節宛如進入2023年第二輪兩隊交手時的火燙領域，單節轟進16分，包括一次振奮人心的「四分打」，幫助太陽在幾乎落後整場比賽的情況下，還能在最後2分16秒追平戰局。",
        "關鍵時刻金塊兩度在判決上得利，太陽還發生要命的24秒違例與Mason Plumlee搶到籃板球後就掉球的失誤，而Christian Braun在比賽最後1.4秒時投進超前三分彈，但太陽喊暫停後，由Booker精確運用了最後這1.4秒，找到KD投進壓哨三分球，再把比賽追成125：125的平手，雙方延長再戰。",
        "這無疑已經進入球星主宰能力的對決，但延長賽金塊搶得先機後就再也不回頭，Jokić延長賽再貢獻5分、5助攻，金塊用投9中8的超高命中率，光是延長賽五分鐘的得分就比第四節還多，金塊重新運轉的「Jokić系統」讓太陽難以招架，延長賽一路保持安全領先幅度，最終就以149：141擊敗太陽。",
        "金塊無疑以Jokić表現最搶眼，他轟下31分、21籃板、22助攻，成為史上第一個能單場拿下「30分、20籃板、20助攻」以上、完成超誇張大三元數據的球星，先前NBA史上僅有1968年2月2日的Wilt Chamberlain和2019年4月2日的Russell Westbrook曾完成「20-20-20」的恐怖大三元數據，而Jokić自己曾在今年1月23日對國王之戰繳出35分、22籃板、17助攻，和誇張的「30-20-20」擦身而過，今天Jokić挑戰成功，同時也刷新了自己和歷史中鋒單場助攻數紀錄，在這場驚天戰役，Jokić寫下了自己的歷史。",
        "除了Jokić之外，金塊團隊高達0.588的命中率、三分球投40中21、共七人得分兩位數的瘋狂團隊火力也是獲勝關鍵，Aaron Gordon投進生涯新高的單場七顆三分球，攻下27分次之，正規賽差點當英雄的Braun得到25分，Jamal Murray有19分、8助攻，Michael Porter Jr.也有16分。太陽以第四節開無雙的Booker轟下34分、7助攻最多，KD得到29分、9籃板，Plumlee和Nick Richards各有18分。",
        "金塊獲勝後依然和湖人無勝差，目前以勝率的差距暫居西區第三，太陽則未能把握獨行俠今天落敗的利多，最終吞敗後還是落後給西區第十的獨行俠2.5場勝差。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}