{
    "id": "118052",
    "title": "MVP熱門之間的打鐵秀？ 雷霆金塊季後賽前哨戰",
    "date": "2025/03/10",
    "topic": "籃球",
    "author_name": "停車場",
    "tags": [
        "Mvp",
        "金塊",
        "雷霆",
        "Sga",
        "Jokic",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Jalen Williams",
        "Isaiah Hartenstein",
        "Jamal Murray",
        "Nikola Jokic",
        "JDub",
        "Aaron Gordon",
        "Alex Caruso",
        "Michael Porter Jr."
    ],
    "article-content": [
        "作為上季西區前兩名，卻都在分區準決賽落馬的球隊，雷霆與金塊最近都有極佳的發揮，雷霆穩定出擊持續擴大自身與西區所有球隊的勝差，也對這次交手做足準備，對上近況不錯的拓荒者，依然決定讓先發陣容休息調整。金塊則是在激烈的競爭壓力下，拉出一波13勝3敗，Jokic更是在幾天前繳出「30+20+20」的歷史級大三元，高原軍可說是來勢洶洶。",
        "雷霆開賽時的防守相當明確，就是要阻斷金塊的傳球路徑，積極的deny但遲遲無法掌握住球權，還是讓金塊連續得分，從罰球線以外的下擋到三分線外的掩護，金塊都執行的相當紮實，讓雷霆的防守球員只能不斷追防，製造後續傳導出空檔的機會。雷霆進攻上同樣沒進入狀況，JDub攻擊禁區被收縮的鋒線陣擋下，均待在三分線內的Chet Holmgren、Isaiah Hartenstein雙塔使空間擁擠，幾次得分機會也沒能把握，讓金塊打出了14：3的開場攻勢。",
        "開局常態讓出球權的Shai Gilgeous-Alexander，暫停回來後開始主導進攻，雖然三分球嘗試五次都落空，但運用攻防轉換打早攻，趁禁區人員還沒佈置完成，迅速往內切縮小分差。回過頭來換Jokic接管比賽，禁區頻繁單吃Hartenstein，還有靈活的無球走動製造easy basket，兩位MVP候選人得分均來到雙位數，比賽形成王牌互飆的局面，第一節即將結束前，剛拿到大三元的第三中鋒Jaylin Williams在底角射手，助雷霆把比分縮小到一分差。",
        "第二節Jokic下場，輪到Jamal Murray主攻彌補火力，但雷霆過於注意持球者，反而在無球方面頻繁漏人，Michael Porter Jr屢屢透過繞底找到好位置，再利用身材優勢打進。雷霆開始換上另一個版本的雙塔，也就是空間最大化的Chet和Jaylin組合，雷霆利用Jaylin的三分球，以及Chet轉換中的攻擊稍微拉開分差，但金塊轉換策略開始提速，因此受益的Christian Braun從快攻到接應都有所貢獻，幾乎憑一己之力咬住比分，半場打完雙方依然勢均力敵。",
        "第三節裁判的吹判尺度開始偏向主場球隊，讓雷霆有罰球得分的機會外，也開始能用大動作干擾，進而製造壓力下手將球點掉，金塊損失了多個得分機會。回過頭來換成Jalen Williams站出來，在中距離保持運球，不斷游移尋找自身與隊友的進攻時機，在SGA不斷執著外線出手卻沒有收穫時，依然幫球隊維持優勢。眼看雷霆就要以雙位數分差進入第四節，金塊拿出殺手鐧—Jokic與Murray的擋拆組合，而且雷霆的籃板劣勢，以及單節7投0中的三分球，讓雙方還是維持著一個球權的差距。",
        "來到末節，由於雙方本場的外線手感都糟糕無比，金塊能在三分線外得分的，基本上只有Christian Braun一人，因此兩隊後面都以內縮防守為主，金塊祭出1-2-2區域聯防，但雷霆用Cason Wallace和Alex Caruso的底角三分球化解。比賽的分界點在第四節中段，領到五犯的Chet直接在裁判面前揮手擊中Russell Westbrook的臉，但沒有響哨讓Chet免於犯滿下場。",
        "接下來是22梯雙核的表演時間，JDub沉著的發揮他的中距離本領，並與Hartenstein進行2 man game，用簡單粗暴的擋拆後空接得分，Chet也時不時找到錯位機會進球，多次懲罰了防守資源過度集中在SGA身上的金塊。SGA本人也及時回神，隊友的外線打開上中空間後，開始用單打拉開分差，也終於投進久違的三分球，金塊這邊在油漆區頻頻受阻，進攻無法給出回應，Luguentz Dort灌籃沒進後外線得手，加上JDub的收尾，讓雷霆一口氣將比賽打入垃圾時間。",
        "首節的金塊帶給雷霆很大壓力，Jokic也很快展現聯盟第一人的統治力，單節拿下14分建立優勢，但在接下來的比賽中，Jokic僅得到10分，雷霆展現了優秀的協防與禁區防守，但根本原因可能是首節一次與Hartenstein的糾纏中，落地傷到了手肘，造成其手感與進攻慾望下滑，就連罰球也只有6投2中。另外，禁區大將Aaron Gordon也在第一節因為小腿緊繃下場，直到比賽結束都沒能回來，讓JDub減輕了防守負擔，也令Chet攻守兩端都更加舒適。",
        "Jamal Murray近期一掃開季階段的陰霾，前陣子還有單場55分的演出，上半場也是金塊能維持競爭力的重要因素，不過Dort與Caruso的追防逐漸消耗著他，最終嚴重影響了他的效率。",
        "JDub本場打出了繼對上馬刺單場41分後，賽季最好的一場比賽，在SGA下場時冷靜進攻，當他慢下來時便能運用自己的身材與投射手感，全場26分9籃板8助攻非常優秀，但更重要的是他搏得了生涯新高的11次罰球，這對除了SGA外幾乎沒人會製造犯規的雷霆，是個再好不過的好消息，或許在Chet這名好搭檔回歸後，屬於這名新任全明星的進化才正要開始。",
        "MVP前二的正面對決，但兩人明顯都不在最佳狀態，SGA相當執著三分線外開火，把自己當成Buddy Hield在投（指外線產量的部分），Jokic則是第一節傷到手肘後，手感與進攻慾望都有下滑，但SGA在12投3中的災難第三節後，於最後關頭回神，又是一場單場40分。Jokic就算只用出六成功力，也是默默得到準大三元，只能說這兩頭怪物真的在不同境界。",
        "不過，本季外線產量和效率均有突破的兩名巨星，這場比賽卻是頻繁受挫，SGA三分球11投2中，硬是抵消了自己19投13中的優秀兩分球表現，Jokic也是半斤八兩的10投2中，讓Hartenstein或Chet可以安心的沉退防守。",
        "這次交手雷霆的調度完全是按照季後賽來安排，SGA、JDub、Chet、Hartenstein、Dort、Cason、Aaron Wiggins、Isaiah Joe與Caruso九人輪替，依外線手感調整時間的Jaylin，以及小球陣容時會用上的Kenrich Williams，事實證明他們的確有能力這樣做，Jaylin的外圍火力、Joe在弱邊拉扯防線，還有Caruso擔任connector的串聯都很重要。反觀金塊雖然在雙星外，還有MPJ與Braun的禁區攻擊撐著，但其餘角色球員無法分擔進攻，甚至得讓Zeke Nnaji上超過20分鐘，Gordon傷退後這個問題想必會更嚴重，就看明天雙方會如何準備二番戰了。"
    ]
}