{
    "id": "118071",
    "title": "NBA》Jimmy Butler大三元加替補殺出  勇士力退拓荒者持續高歌",
    "date": "2025/03/11",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "波特蘭拓荒者",
        "金州勇士",
        "Stephencurry",
        "Jimmybutler",
        "BuddyHield",
        "GaryPaytonIi"
    ],
    "article-content": [
        "整場比賽想要一舉寫下生涯三分球里程碑的Stephen Curry最終功虧一簣，而第三節勇士似乎突然有一段時間拿拓荒者的側翼亂刀流沒轍，但最終反而是替補球員的火力穩住了陣腳。",
        "而當然，Jimmy Butler加盟勇士後的高峰依然持續著。",
        "每當談論這個球季的季中交易時，得到聯盟門面等級球星加盟的湖人的確會被認為是最大贏家，但勇士也不遑多讓，最終成為「Jimmy Butler肥皂劇」的謝幕場景，沒有送出自己堅持抓住的未來資產就得到Butler，等於在前鋒位置無痛升級，自從美國時間2月8日Butler首度披上勇士球衣出賽以來直到今天賽前，勇士戰績是11勝2敗，其中一敗還是3月1日作客費城、Butler未出賽才吞敗，也就是說只算Butler有出賽的戰績，勇士更是11勝1敗、且最近是9連勝。",
        "今天到勇士主場作客的拓荒者，是另一支在2025非常有趣的球隊，照拓荒者的調度與球員安排來說，本季未必是拓荒者想要當競爭者的一年，但自一月中旬到季中交易大限前，拓荒者一度在11場比賽裡拿下10勝，當時和交易大限前搖搖欲墜的勇士僅有2.5場勝差，是最近一個月的「校正回歸」，才讓拓荒者又回到大家印象中的位置，今天對勇士賽前排在西區第12，和交易後直衝回西區前六的勇士已經有8.5場勝差。",
        "兩隊在今天交手之前，正巧前一戰都是面對活塞，勇士王牌Stephen Curry上一場剛寫下個人生涯25000分里程碑，同時生涯三分球總數累積到3993顆，對照他本季就有11場比賽單場投進7顆三分球以上，最近一場更是兩場前對籃網時寫下，的確很有機會在今天就拚4000顆三分球達標。",
        "一開賽拓荒者打來很強勢連拿七分，但勇士畢竟還是在近期狀況很好，Quinten Post前兩波對抗在內線吃虧後，馬上轉移到外圍投射幫助勇士開張，接著是Curry很快投進第一記外線，而勇士更可喜的是替補球員上場後很快進入狀況，原本就不以外線見長的Gary Payton II、過去兩戰三分球投10只中1的Buddy Hield都能很快投進外線，幫助勇士在首節尾聲拉開領先，第二節Hield和Payton II又持續在外線點火，拓荒者手感下修、又發生幾次失誤，而勇士除了上述兩人從替補帶來的火力以外，Kevon Looney和Gui Santos也在防守端有所貢獻，Moses Moody還是先發最有支援的人，即使第二節Curry、Butler、Draymond Green三人加起來只有3分，還是讓勇士在上半場就能取得19分領先。",
        "第三節勇士似乎比照首節模式，先由Post打起進攻，但拓荒者的進攻有所起色，Anfernee Simons先在外線開火，接著幾個簡單的小組配合、從Deni Avdija開啟的無球走位都能奏效，Simons單節進帳13分，Avdija更有16分，拓荒者在第三節投進7顆三分球，即使Curry回敬單節三記長射，卻還是眼睜睜看著拓荒者步步進逼，直到第三節尾聲又是Hield、Moody連續投進外線，才幫助勇士重新回到十分領先，第四節又是Payton II連續切入，加上Butler和Green先後上場穩住陣腳，甚至連Green都能在底線投進三分球擋住拓荒者的反攻，在雙方一直維持大概10分以上的差距後，比賽隨著時間流逝而走向終點，終場勇士以130：120擊敗拓荒者，拿下最近的5連勝。",
        "Curry在第四節四次三分球出手都落空，未能真正在此戰達成4000顆三分球里程碑，今天以投進五顆三分球、得到24分作收，勇士表現最好的是Payton II拿下26分，連不擅長的三分球都投進四顆，Hield也以六顆三分球進帳20分，六顆三分球甚至是自12月10日以來的單場最多，勇士以他們兩人為首，板凳共貢獻56分遠勝於拓荒者，也是獲勝關鍵。Butler在前三節做盡支援工作，以15分、10籃板、10助攻完成本季第二次、加盟勇士後第一次大三元，籃板、助攻也都寫下加盟勇士後的新高。",
        "拓荒者以Avdija的34分、16籃板、6助攻表現最佳，得分和籃板都寫下本季新高，Simons則有32分，菜鳥中鋒Donovan Clingan攻下15分、9籃板、4火鍋，Scoot Henderson則從替補貢獻12分。",
        "拓荒者本季第二度面對勇士依然吞敗，本季兩隊第三次也是最後一次交手將在4月11日，接下來拓荒者要再次回到主場，迎接連續七場在家裡的作戰，首戰對手將是尼克，而勇士則是在打完兩場主場後，接下來還有連續五場在主場的賽事，休息兩天後要先碰上加州鄰居沙加緬度國王。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}