{
    "id": "118010",
    "title": "【春少說球】舊王見證，新王登基，Zach LaVine加冕秀",
    "date": "2025/03/08",
    "topic": "籃球",
    "author_name": "春少",
    "tags": [
        "馬刺",
        "沙加緬度國王",
        "Derozan",
        "De'Aaron Fox",
        "Zach Lavine",
        "Keon Ellis",
        "Stephon Castle",
        "Sabonis"
    ],
    "article-content": [
        "這是De’Aaron Fox被交易後第一次回到沙加緬度比賽，從賽前開始，Fox和國王隊職員、球迷之間的互動就是焦點，曾經的沙城英雄和言語失控的叛徒雙重身份，讓Fox到底會在沙城接受怎樣的洗禮備受關注，結果他出場時、以及中場播放短片時，滿場觀眾起立鼓掌歡呼，但只要一拿到球，現場又響起大量噓聲。",
        "這就是國王球迷對前女友Fox的態度，還是感念、卻不希望你過得太好。",
        "Fox眼中的高富帥Victor Wembayama倒下後，馬刺馬上陷入再坦一季的困境，反而是送走Fox卻立即整軍的國王，在下半季首戰敗給勇士後就越來越好，若非遇到一場莫名其妙的哨音，現在應該已經6連勝。",
        "國王這季正常應該是瞄準第七、八名，也就是附加賽兩條命的目標，想搶第六需要很多運氣，掉到第九也不會太意外，若以球隊先後兩度遇到換帥和交易主將的狀況，現在能維持這種局面，已該獲得一些肯定。",
        "這場國王和馬刺之戰，最後不出意外，由近況勝出許多的國王大比分獲勝，這是國王客場4連戰後再次回到主場的比賽，出發前的那場主場，Zach LaVine以8/9的三分球、全場43分帶領國王大比分獲勝，也因而讓LaVine奪下生涯首次單週MVP。",
        "回到主場，LaVine以精采的表現，硬生生搶下不少Fox的鏡頭，三分球7/11拿下36分，在Fox面前，上演登基儀式。",
        "Fox不會是萬靈丹，這點沒人比國王迷更清楚，若以他個人球路來看，生涯大概分三個時期，菜鳥前兩年是第一時期，那時他最大功課是重訓，一邊增重到180磅，一邊去適應NBA的節奏。",
        "接下來就開啟Fox的英雄球時期，他掛著名義上的指揮官，實際上就是大量的切入和單打，其實在這段時期，Fox個人能力是大幅進化的，問題是對球隊來說，這並不是太理想的模式。",
        "到了2022-23球季，Fox才進入第三個階段，首先一些刺迷期待可能放錯重點，Fox仍是那個打英雄球的Fox，這點並沒有改變，他擋拆、手遞手都能打一些，但他並不是很喜歡，單挑一直是他最大的強項。",
        "但這和前一個時期，有很明顯的不同，來自於防守和自我認知，Fox是從2022-23球季開始，才將自己的防守能力兌現，而且是巨幅攀升，從聯盟後段到聯盟頂尖的水平，這無疑是他單挑的最大底氣，即便進攻不是每次都得手，還是能夠靠防守贏下單挑。",
        "而有了清晰的自我認知，讓Fox成為另一種型態的團隊球員，他能去補上球隊欠缺的環節，這也是他這幾年最大的價值所在，團隊運作順暢時，他也能擔任射手，需要有人控場，他就跳出來控場，防守端更是少什麼他就去補什麼，不但能擔任POA，也能顧弱邊，他是極少數和側翼單挑也不吃虧的後衛。",
        "當然，如果球隊需要人去打破僵局，就會進入Fox的表演秀。",
        "簡單說，Fox其實一直不具備提升隊友的能力，也就是一般認知的領袖氣質，但他可以在保有自身優勢的情況下，去填補任何陣形上的弱點，他其實是one for all的類型。",
        "而持有Fox要如何打造出理想的隊形？這點國王當初也花了不少時間摸索，首先要講一個很殘酷的現實，國王在Fox時代用過很多不錯的SG，但沒一個能和Fox配的起來，包括Bogdan Bogdanovic、Buddy Hield、Tyrese Haliburton、Donte DiVincenzo、Kevin Huerter，甚至是好兄弟Malik Monk，雖然時不時會和Fox有一些同場爆發的畫面，整體績效仍然不好。",
        "唯一一個和Fox有互相加成效果的，是幾乎完全不佔球權的Keon Ellis，會有這種情況，並不是Fox需要多誇張的球權，而是他的空手能力偏弱，這不只在說他的三分球不穩定，還包括他是非常不擅長自主跑位的球員。",
        "國王在Fox時代第一任教練Dave Joerger，一開始就看出這個問題，所以要求Fox先熟悉戰術，熟悉自己的空手定位，但中間被荒廢多年，直到Mike Brown上任後，才又給定Fox清晰的戰術定位，簡單說，你可以要求Fox在持球狀態下見機行事，但千萬別要求他空手時自由發揮。",
        "所以國王這幾年才會有這種前三節Domantas Sabonis、第四節Fox的體系，這就是Mike Brown找到的解方，前三節盡可能讓Fox在特定的戰術定位下也能起一些作用，第四節就完全解禁，換Sabonis魚住化，讓Fox開心單挑。",
        "當然這不是說馬刺一定要複製國王的模式，但無論Wemby有沒有受傷，讓Fox去帶動團隊體系運作，都不是善用他能力強項的做法。",
        "Fox這季在國王時有一個隱性數據，他的潛在助攻比例很高（和助攻相比），一方面這是Fox還在陣時，國王射手群不準的緣故，另一方面這也是Fox不需要團隊幫忙，光靠個人的單打和突破，就能替隊友創造許多品質沒那麼好、但次數很多的投籃機會。",
        "事實上，現階段的Wemby，進攻端也不是多吃團隊，適合和Wemby、Fox搭配的球員，功能不用多高階或複雜，但要能把簡單的工作做到最好，比如投射。",
        "馬刺該思考的問題，像Devin Vassell，或許他有一些高階能力，但回到和Fox、Wemby的配合上，其實效果比一般的3D還差，當然Vassell是馬刺自己養起來的球員，在選到Stephon Castle和交易來Fox之前，會需要Vassell其他部份的能力，然而你有了體能更好的Castle和高階能力更強的Fox，Vassell該怎麼用？或該不該留？這就是馬刺現階段很重要課題。",
        "這季代理教練Mitch Johnson，成為馬刺進步不如預期的眾矢之的，刺迷也都在等待Gregg Popovich回歸，當然Mitch Johnson一些調度或有可議之處，但陣容先天上的瑕疵其實很大，無論交易Fox前或後，這都只能算是過渡期的陣容。",
        "Fox近期在馬刺的數據，已跌到他菜鳥第二年的水平，在Fox最撞牆的2021-22上半季，其實都沒這麼糟糕，這一方面是他手指有傷，另一方面是馬刺的陣型太過畸形導致，上季到這季前半段，國王也用了大量三衛四衛的陣容，但至少國王用的後衛都是防守好的，現在馬刺的小陣容很容易出狀況，Fox又帶不動體系，就陷入一個他想救比賽又不知從何處救起的局面。",
        "如果刺迷對Fox的數據失望，開玩笑說一句，這是馬刺本季從國王接收的第二個黑心商品，Harrison Barnes的防守實在不能看，從國王到馬刺皆是如此。",
        "在今天這場對國王的比賽中，馬刺一個問題被放的很大，防守籃板失守還不是最糟糕的，最糟糕的是馬刺的防守計畫太過單一，只要被國王搶下進攻籃板，或是國王多傳幾次，原本越逼到靠近24秒應該對防守方有利，但馬刺總是先慌亂的那一方，只要沒有按照既定的防守計畫，球員就很難自主應變。",
        "當然身高提升是必須，但馬刺更需要的，是一些防守觀念好的球員，在馬刺身上很容易體現一個狀況：光有防守意識、肯拚肯搶都還不夠。",
        "像Jeremy Sochan，其實他是能打硬仗的，也時不時有精彩表現，算是馬刺在Wemby傷退後，唯一能扛禁區防守的球員，但他可能在前後兩個play中落差都很大，今天第四節和DeMar DeRozan的對決就很明顯，他能製造DeRozan進攻犯規，但在DeRozan加了一些變化後，又被吃乾抹淨。",
        "馬刺需要的，是在今夏一波大整頓，不只是教練的問題，陣容需要不小翻修，而留下來的也要重新定位。",
        "在剛發動Fox交易那幾場，國王的防守馬上陷入崩盤狀態，代總教練Doug Christie為了顧及牌子大小，把Keon Ellis留在替補，連續敗給魔術和拓荒者，被本季進攻非常低迷的魔術轟了130分，打獨行俠1分險勝，但也丟了128分，和墊底的鵜鶘連打三場，場均失了123分。",
        "這就是我在前面提到的，Fox有很強的防守補洞的能力，當時國王換進來的人中，甚至包括不以防守見長的LaVine在內，其實都能把一些特定防守環節做的不錯，但沒人能像Fox補東補西，團隊配合默契不足，也還沒找出合理的防守體系，就一再出現被打崩的現象。",
        "但在明星賽後，國王團隊DRtg躍升到聯盟第八，若撇開下半季首戰被勇士打爆，後面6場，國王的DRtg是聯盟第一。",
        "為什麼前後會有這麼大的差別？首先很嘲諷的一件事，國王只要有人受傷，團隊防守就會變好，因為補上來的叫做Keon Ellis，而Christie的調度也很嘲諷，他為了隊上牌子大的球員，沒讓Ellis先發，但Ellis從板凳席登場後，Christie就捨不得讓他下去，近五戰場均打32分鐘，這還是有一些垃圾時間的結果，在對火箭的硬戰，第四節LaVine、DeRozan、Monk輪流下去，唯獨Ellis不敢換掉。",
        "另一個關鍵就是大量啟用Jake LaRavia，LaRavia可說是國王這三年找到防守最好的側翼，而且他和Keegan Murray型態不同，Murray強的是單防，LaRavia則是強在協防和換防，只要Ellis和Murray或LaRavia其中一人在場上，國王的防守就有品質保證。",
        "補到Jones Valanciunas也有不小幫助，這同樣是國王在Sabonis時代最好的替補中鋒，儘管Valanciunas在一些防守項目並非強項，像擋拆橫移，但對國王來說，這是有和無的差別，國王原本根本沒有可用的替補中鋒，而且Valanciunas的護框，還比同樣不擅長護框的Sabonis好一點。",
        "防守秩序先找到，三位外圍得分手在團隊的防守秩序下，也只需做好自己份內的防守工作，防守就不再是弱項。",
        "當然，我不認為國王真的從此就有聯盟頂級的防守水平，但球隊的轉變朝一個知道病因並對症下藥的方向在發展，球員也願意為了共同治療而努力，而治療的結果也能贏球，就會在一個正向循環，以一支季中兩度重要變遷的球隊來說，目前能做到這種程度其實不只合格而已了。",
        "國王不只近六戰DRtg聯盟第一，下半季的3P%也是聯盟第一，高達42.5%，不過國王依舊不是狂轟猛炸的類型，出手數比上半季更少，排聯盟倒數第二，命中數則排在第十，算是精緻型的三分球。",
        "其中國王整季下來最準的射手，Ellis下半還在有點失常的狀態，只有33.3的3P%，而Sabonis也是魔力盡失，下半季上陣四場只進一球，Keegan Murray回到43.2%，其實這個數字才是他的真實水平，沒什麼好奇怪，真正怪的是兩個人，DeRozan場均出手超過四次，還能有44.8%的水平，不過DeRozan本來就肯投，只是最近剛好比較準。",
        "Zach LaVine，57.7%，場均投進4.3顆三分球。",
        "這邊要先說一點，LaVine其實很願意配合團隊，也不斷在適應國王的體系，他的打法一點都不刷，在國王USG% 24.1、下半季23.9，都比在公牛時期更低，也比轉隊前的Fox低，投射的品質是真金白銀。",
        "真要我說，我覺得還投太少了。",
        "這要講到幾個問題，首先LaVine在公牛時期，兩度進入明星賽，但公牛在LaVine時代，一直不能算是一支陣容整齊的強隊，只有2021-22進過季後賽，長達7年的時間中，LaVine多數時段被賦予後場的第一持球者，但對比於有Sabonis和Monk的國王，LaVine的傳球其實沒這麼好，而他又很習慣持球後去做很多事，剛來國王的前幾場，正因為如此而適應不良，Monk和Sabonis去找LaVine時，往往以為找到終結點，LaVine卻還想運想傳，變成三個人卡在一起。",
        "在國王，LaVine依然可以負擔一些轉傳功能，但不需要他發起太多組織型傳球，這可是有著可以自運自傳、有聯盟最好擋人品質、擋完還能幫你搶子彈的Sabonis的球隊。",
        "再則不知是不是因為長期和DeRozan搭檔的關係，LaVine的第四節和Clutch打的太讓了，近期唯一一場Clutch有表現的比賽，就是國王敗給金塊這場，LaVine最後關頭兩次推進搶投三分都投進，都是把落後從6分縮小到3分，也就是再一顆三分球能扳平的分差，但他第三次推進，當時只落後3分，他卻不投了，想打一個傳切，最後以失誤作收。",
        "DeRozan的年紀，再怎麼打就是剩這兩年了，第四節和Clutch，勢必還是要交到LaVine手上，而LaVine上一次Clutch有比較正常的表現，已經是他24歲的事了，這是後天將滿30歲的LaVine，一直沒承擔過的重任，而只有多投，才能開始承擔。",
        "在Fox回到沙城的第一場，LaVine以精采的表現替自己上演加冕儀式，連我這種對Fox非常死忠的球迷，都被LaVine撫慰了心靈，拿到現在的LaVine是國王的幸運，而有了幸運，要能持續並擴大，這是國王和LaVine要一起克服的關卡，要在保有LaVine這種高品質進攻效率的前提下，替他創造更多機會。",
        "接下來，就是看著又帥又強的新王，能和這支球隊共同成長到怎樣的高度。"
    ]
}