{
    "id": "118066",
    "title": "籃網力克湖人 強硬防守封鎖Dončić",
    "date": "2025/03/11",
    "topic": "籃球",
    "author_name": "伯特",
    "tags": [
        "湖人",
        "籃網",
        "勝利",
        "Dončić"
    ],
    "article-content": [
        "本場比賽為 LeBron James 腹股溝拉傷後缺賽首戰，同時缺陣的還有先發中鋒Jaxon Hayes 和大鎖 Dorian Finney-Smith；籃網這邊則是 Cam Thomas 和Trendon Watford因為傷勢管理和明天的背靠背比賽休息。在交易 Luka Dončić 入隊後，湖人彷彿找到了贏球之鑰，不僅大勝曾經的宿敵丹佛金塊，一度高居西區第二；而籃網這邊則是從2月初一波9戰7勝的火熱狀態後苦吞7連敗，就算是  Thomas 傷癒回歸後依舊連連不敵坦隊拓荒者及黃蜂。",
        "可以說這場比賽與過往湖人與籃網的對決有所不同，這不是星光熠熠的全國電視轉播比賽。",
        "因為 Thomas 的缺陣，籃網用回了攻防兩端較為均衡的雙POA先發組合（D'Angelo Russell/Cam Johnson/Keon Johnson/Ziaire Williams/Nic Claxton）起初籃網的防守策略是讓 Ziaire Williams 和 Keon Johnson 去對位Luka Dončić。只是它們倆在體型上稍嫌吃虧，雖然 K.Johnson 和 Williams 腳程和爆發力以POA來說很好，但面對大型側翼身材的 Dončić 還是吃不消，無法阻止他輕鬆衝擊禁區。後續輪換時間有換上前鋒身材的 Jalen Wilson，可惜他的摸高並不足以干擾 Dončić  的投籃。",
        "但 Dončić 很少能夠單打。儘管他顯然狀態不在百分之百，無法突破任何人，但籃網總教練 Jordi Fernández 仍然給予他最高的防守尊重。無論是否有擋拆， Dončić  都面對著源源不斷的包夾，這種高強度的身體對抗讓這位超級球星相當不適，甚至領到了一次技術犯規。",
        "而當他真的成功甩開防守時，等待他的則是換防上來的 Claxton。",
        "雖然 Dončić 仍然送出多次精妙傳球，創造空檔投籃機會或是4打3的局面，但他整場比賽出手26次僅命中8球，得到22分、11籃板、12助攻，並發生5次失誤。",
        "不過守死 Dončić  並不容易，雖然自身進攻狀態不好，但串連隊友的能力依然不減。在籃網找回三分手感後，湖人全隊除了 Austin Reaves 外都能回應籃網的包夾策略。Jordan Goodwin、Gabe Vincent、Dalton Knecht 都能回應籃網包夾後所漏掉的三分空檔。",
        "真正拉開的還是最後採取的防守策略，讓 Day'Ron Sharpe 上場後連續的二波衝搶逼迫湖人放上 Trey Jemison III 和 Jarred Vanderbilt 上來鞏固籃板。在利用這兩人沒有外線威脅讓他們的對位防守者加入包夾 Dončić  的行列。Williams 利用其身高和速度過半場就開始黏住 Dončić  不讓他輕易切入禁區，也破壞掉他第一時間能夠把球交給其他隊友的機會。等待包夾上來後再由第二線的防守者破壞掉傳給禁區的球，接著就是一個輕鬆的快攻機會。",
        "至於 Reaves 的部分，籃網主要就是放 K.Johnson 和 Tyrese Martin 去看管，這兩位雖然不足以對抗爆發力極強的攻擊者，不過單是用在 reaves 已足夠。",
        "籃網首節一度落後12分，但在半場結束時已以48-47反超。事實上，他們的進攻並沒有太大改變，唯一不同的是，投籃終於開始命中——相比第一節投籃手感冰冷（罰球甚至6投1中），第二節開始他們找回準星。",
        "K.Johnson 開局便命中三記三分，最終以10投6中砍下18分。他們在第二節的火熱手感為第三節打下基礎，而籃網在這一節狂轟33分",
        "籃網的替補席合計攻下48分，其中 Tyrese Martin（14分）與Noah Clowney（19分）表現尤為突出，兩人聯手投進7記三分。對於近期人手不足的籃網來說，這場比賽難得地展現了他們的深度，而這正是他們贏球的關鍵。",
        "Fernández 說：「Tyrese真的幫助了我們，他的三分球投得很好，替補出場的Noah——我認為所有替補球員都表現不錯，Day'Ron在16、17分鐘內搶到7個籃板，所以我認為每個人都為比賽帶來了積極貢獻。」",
        "這包括 Russell，他對陣自己的前東家時投籃表現不佳，9投僅2中。不過，他命中的第二個投籃是一個關鍵三分，讓籃網在比賽還剩一分鐘時領先6分。在下一個回合，他錯失了可能鎖定勝局的投籃，但 Williams 補籃成功，將領先優勢擴大到兩個回合。",
        "Fernández 說：「我認為他的進攻籃板是關鍵，因為回顧我們上一場比賽，我們確實搶到了防守籃板，但我們沒有投入足夠的努力去衝搶並獲得二次進攻得分的機會。」",
        "其實籃網的進攻主軸一直沒改變：以手遞手為起手式，搭配持球者無球跑位接到球後看是要直接投掉，又或者是找準機會直接殺向籃筐，又或者是導傳到弱側的三分射手。會有這麼大的起伏是因為籃網的這群三分射手很不穩定，命中率最高的甚至是剛回來的 Noah Clowney。",
        "但命中率差並非沒有好機會，當然也包括對手會故意放投，現階段籃網常常就是手感順時可以半場暴虐騎士雷霆，也可以下半場被沒有 LaMelo Ball 的黃蜂逆轉。",
        "本場比賽差點又復刻相同的劇本，Gabe Vincent 顏射 Claxton、Reaves 拆炸彈的超大號三分，最後再補上 Dončić   ATO 的 Logo Shot。不過還好有 Russell 沉著的指揮及壓慢節奏，籃網才能順利終止7連敗。"
    ]
}