{
    "id": "118057",
    "title": "拓荒者下半場逆襲無效，勇士小將火力全開拿下5連勝",
    "date": "2025/03/11",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "波特蘭拓荒者",
        "金州勇士",
        "Moses Moody",
        "Stephen Curry",
        "Jimmy Butler",
        "Anfernee Simons",
        "Deni Avdija",
        "Gary Payton ll"
    ],
    "article-content": [
        "西區第12名的波特蘭拓荒者要迎戰西區第6的金州勇士，這是2隊本季的第二度交手，不過前一次交手已經要推回到這季的開幕戰，當時勇士以140比104大勝拓荒者。",
        "兩隊上一場比賽面對的都是底特律活塞，拓荒者在前一天以112比119敗給了活塞，但Anfernee Simons單場砍下34分、Jeremi Grant三分球6投6中，整場合計拿下25分，這場背靠背的第二場能否維持手感，值得關注。",
        "勇士在上一場比賽與活塞糾纏到最後一刻，打得相當膠著，最後靠著Curry的32分、Butler的26分以及Green在關鍵時刻的致勝三分彈帶走勝利，近10場比賽9勝1負的火燙近況。",
        "Blazers Edge",
        "拓荒者這邊包含Matisse Thybulle、Robert Williams lll、DeAndre Ayton以及上場表現極佳的Grant都因傷缺陣；勇士和上一場比賽相同，Jonathan Kuminga和Brandin Podziemski在這場比賽持續缺陣。",
        "兩邊的先發陣容方面，主場的勇士擺出Stephen Curry、Quentin Post、Jimmy Butler、Moses Moody和Draymond Green；拓荒者則擺上Anfernee Simons、Shaedon Sharpe、Deni Avdija、Toumani Camara和Donovan Clingan。",
        "Golden State Of Mind",
        "第一節的比賽裡，勇士靠著更為強大的團隊戰力領先拓荒者，團隊12顆運動戰進球除了Butler的補籃外通通透過助攻得分，團隊三分球多點開花讓勇士在第一節拿下35分，以8分領先進入第二節。",
        "第二節勇士進攻的好手感依舊，單節投籃命中率和三分球命中率都延續了第一節的水準，這節的得分也來到35分，其中拓荒者想藉由封鎖Curry的方式限制勇士進攻，結果這節Moody單節9分、Payton ll投進3顆三分也拿9分，讓勇士能突破拓荒者的防守，同時打亂拓荒者的進攻，拓荒者單節出現6次失誤，單節只拿到22分，半場打完就讓勇士以68比49領先進入下半場。",
        "不過來到下半場，反倒是Butler在場的同時，拓荒者封鎖Curry的成效浮現，加上這節反倒是拓荒者一掃上半場的陰霾，找回手感，將比分快速拉近，在第三節結束時只差10分落後。",
        "San Francisco Chronicle",
        "實際上，勇士在第三節還是維持相當優秀的進攻狀況，單節拿下34分，不過拓荒者這邊完全起風，單節拿下43分硬生生壓過勇士的得分，Avdija和Simons單節各3顆三分，合計為拓荒者單節打下29分，好在勇士這節的狀況依舊不錯，尤其Hield和Curry在這節同樣貢獻5顆三分球，以及Moody依舊能做出貢獻的情況下，還是維持雙位數領先進到決勝節。",
        "第四節勇士穩住陣腳，在Curry不在時就將比分小小拉開，第四節的重點反倒變成Curry能否達成生涯4000顆三分的里程碑，隊友努力做球，可惜Curry沒能成功突破紀錄，終場勇士以130比120順利帶走勝利。",
        "Sports lllustrated",
        "拓荒者在這場比賽看起來受到背靠背比賽的影響，上半場比賽狀況相對不振，不過下半場的迅速調整一度打出逆轉希望，不過近期越來越成熟的勇士沒有給出這個機會，守住了這場勝利。",
        "Deni Avdija拿下拓荒者最高34分、16籃板，同時投進5顆三分球，表現相當精彩；Andernee Simons拿下32分；Clingan展現禁區影響力拿下15分加上9籃板表現；Scoot Handerson全場拿下12分。",
        "勇士這邊，Payton ll今天手感相當火燙，拿下26分，投進4顆三分球；Curry全場拿下24分，距離4000顆三分球的里程碑距離不遠；Butler全場拿下15分10籃板的雙十表現；Hield和Moody這場比賽狀況相當不錯，合計投進8顆三分球且各拿下20分；Post這場拿下11分。",
        "以上，拓荒者下半場逆襲無效，勇士小將火力全開拿下5連勝，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機版收藏鍵在頁面右側，電腦版則在左側"
    ]
}