{
    "id": "118176",
    "title": "背靠背雙殺首輪假想敵！淺談「新勇士」的能與不能",
    "date": "2025/04/05",
    "topic": "籃球",
    "author_name": "MIND",
    "tags": [
        "籃球",
        "金州勇士",
        "NBA 季後賽",
        "吉米·巴特勒",
        "斯蒂芬·庫里"
    ],
    "article-content": [
        "清明佳節，雖然美股因川普的關稅大刀跌得一塌糊塗，但對勇迷來說，或許依舊是個心情不錯的連假，因為他們剛收下一波五連勝，近三場更是在強度拉滿的情況下，連勝排名接近的灰熊、湖人和金塊。",
        "截稿當下勇士戰績46勝31敗，排名西區第五，且分別只落後前面的金塊與湖人半場和一場的勝差。但與此同時，他們卻也只領先六到八名一場而已，因此戰況可謂是依舊激烈，卻也凸顯了勇士這波連勝的價值連城。",
        "事實上，明星賽後勇士拉出一波18勝4敗的高潮，下半季戰績排名全聯盟第四，僅落後雷霆、騎士、塞爾提克三支毫無疑問的contender等級球隊。究竟勇士現在的競爭力該放在聯盟中的哪個位階？剩餘賽事，乃至於接續的季後賽或附加賽又有什麼值得期待和需要擔憂的點呢？",
        "角色定位與主要輪替確立，主力狀態紛紛回溫",
        "也許不少人還記得，開季時勇士嘗試12人輪替，每其言是人人皆兵，但反過來說就是沒有一套穩定到值得信賴的固定輪替。這個問題困擾了勇士好一段時日，直到季中梭一把大的換來Jimmy Butler完成陣容的「解壓縮」後，雖然犧牲了深度，但卻也幫助Kerr找到了輪替解答。",
        "目前勇士的主要輪替分成以下幾個時段：",
        "先發時段，目前看來不論是附加賽還是季後賽，應該都是維持Curry-Podziemski-Moody-Butler-Green這套先發了。事實上，這個五人組本季搭配157分鐘已是勇士最常用的五人組，淨效率值也是高檔的12.8。",
        "約莫開場五到六分鐘左右，就會進入第一個銜接時段，此時會由Curry單核領軍，帶領Hield、Santos、Kuminga和Post等人。時間來到首節剩下兩分半左右，會進入第二個銜接時段，此時輪到Butler與Kuminga的雙鋒線組合登場，收掉第一節。",
        "次節來到第三個銜接時段，此時勇士會派上本季搭配時間第二長的五人組Podz-Moody-Butler-Green-Post，淨效率值高達21.8，是相當令人安心的二陣組合。而後再回到中段的Curry單核及收官階段的先發陣容，下半場複製同樣的輪替模式。",
        "少數會出現的變數，是收官階段。目前看來勇士的收官陣容除了三老和Podz外，還有一個空位是開放競爭的，除了先發的Moody外，下半季我們看過Kuminga、Santos甚至必要時GP2都能打這個位置。因此收官階段的具體陣容還有待觀察，但大方向都已確立。",
        "在角色與輪替逐漸穩定下來後，球員們也慢慢找回狀況。",
        "除了大哥Curry擺脫去年底的低迷，下半季場均28分外帶180等級投籃三圍之外，後場的第二號持球點Podziemski也打出了生涯高光，下半季場均15.5分，過去五場更是能用超過五成的FG%和3P%攻下19.8分之多！當然，其他角色球員的發揮也相當關鍵，說到這就不得不提Butler的三位二陣好搭檔Post、Moody和GP2，這三人明星賽後的三分球命中率分別是41.8%、39.1%、47.1%。在Butler不會時刻開啟「超吉巴」模式的前提下，外圍接應對以Butler為首的進攻體系極為重要。",
        "總而言之，籃球畢竟是人打的，教練畫的戰術再精妙、輪替安排再怎麼恰當，只要球員狀態不佳沒辦法完美執行game plan，終究無濟於事。因此若論及勇士下半季進化的關鍵，首先一定要提的還是球員狀態的提升，畢竟雖說教練團調度與球員發揮有著相輔相成的作用，但倘若Curry維持季中的高產低效、Podz如同季初猶豫不決、Moody如同上半季的起起伏伏，那我想就算來十個Butler也救不了這支球隊。",
        "鋒線海＋兩顆頂尖防守大腦＝頂尖團防",
        "除了幾位主力陸續找回進攻端的狀態外，下半季的勇士還有一大亮點：防守。",
        "明星賽後，勇士讓Draymond常態性的去扛中鋒位置，最大化他的防守威脅。但與往年不同的是，過去與Draymond搭配的四號鋒線可能是Wiggins或Kuminga，兩位都較屬於獨善其身的優秀防守者，可如今站在Green身旁的是五度入選年度防守陣容、過去在防守表現上赫赫有名的Jimmy Butler。",
        "Butler與Wiggins和Kuminga的不同之處，在於其不但能做好對位防守的工作，還有著很敏銳的團防判斷及閱讀，更能夠指揮隊友佈陣。簡單來說，勇士在交易後POA雖從Wiggins降級到Moody，但二三線分別站了兩位聯盟頂尖的防守大腦能幫忙擦屁股，完全昇華了團防戰力。",
        "事實上，明星賽前的勇士防守效率值排名聯盟第九，明星賽後一口氣衝到聯盟第三。淨效率值更是來到聯盟第二，只落後給本季的絕對王者雷霆。",
        "除了數據上亮眼的表現外，勇士的團隊防守還有一喜與一憂。",
        "喜的部分是他們的側翼海。過去我們常吹捧Wiggins-Kuminga-Green組成的三側翼，而現在不但Wiggins升級成Butler，原本在板凳深處的Moody也破繭而出成為夠水準的POA，讓勇士有本錢擺出「四側翼」陣容。更甚至，如果Kerr鐵了心要拼防守組，別忘了板凳上還有當家POA GP2可以用。毫無疑問的，在全員健康的前提下，勇士的鋒線防守資源相當豐富。",
        "憂的部分則是中鋒位置的身材劣勢。誠然，Green打中鋒是勇士效率最大化的陣容配置，但他終究不能打48分鐘的五號位。而撇除已被棄用的TJD，Looney和Post都有各自的缺陷。前者也許還行，畢竟只是缺少換防彈性，但後者的防守面對進攻紀律性好、又有速度型持球者的球隊時，那真是宛如一場災難……。",
        "目前勇士可能在附加賽或季後賽碰上的大中鋒，有火箭的Sengun、金塊的Jokic、快艇的Zubac與灰熊的JJJ，倘若Post和Looney每場能合力吃個10~15分鐘的中鋒時間穩住防線那是最好，倘若不行，那就真的得辛苦Draymond扛好扛滿了。",
        "Jimmy Butler的能與不能",
        "Jimmy Butler絕對是繼KD之後勇士手握最高等級的側翼戰力，自從他加盟後勇士戰績隨之扶搖直上，而Butler也因此洗去了球季中前段與老東家熱火鬧翻的醜聞。",
        "但有一說一，17.3分5.9籃板6助攻1.6抄截，遮住名字你肯定不會覺得這是一位明星球員的成績。事實上，Butler加入至今多數時間都是類似過去Igoudala的角色，不負責主要持球，而是以空手切、掩護、二傳為主，只有在Curry下場休息且比賽進入關鍵時刻的時段（或是打到公鹿時），Butler才會展現侵略性，打得像一位明星球員。",
        "關於Butler的加入為勇士帶來的改變我想已經無需多加贅述，過去我也說過，就算Butler沒有明星前鋒的侵略性，只拿出六成力來打他也是頂尖connector，能成為昇華勇士體系的關鍵存在。但有一說一，下半季勇士的好成績其實有多場面對競爭球隊都是靠Curry鬼神手感打贏的，包含過去三場場均41.6分、以及打魔術那場的56分等。",
        "面對這些季後賽球隊，就算Curry有能力爆發，勇士也不該把期望寄託在要求一位37歲老將場均40+之上，因此Butler能否在季後賽場重拾「超吉巴」身手對勇士而言依舊至關重要。",
        "遺憾的是，雖然單打效率有著PR 84等級的水準，但我對Butler單兵作戰的疑慮還是超出了「只是在省力」的簡單解釋。",
        "首先，上述的單打效率很大程度是建立在大吃小的錯位攻擊上。要知道，勇士版本的Butler沒有錯位的話基本上不到關鍵時刻不會單點啟動。",
        "其次，Butler的錯位超能力目前看來僅限於「大打小」，在「小打大」尤其是面對Gordon、Isaac這類大型側翼時，「例行賽版本」的Butler不論是打不進去還是攻框慾望低迷，總之當對手派出這類大型側翼去對位Butler時，他就會自動變成單純的Igoudala，而非自主技能點滿的Iggy。",
        "當然，上述強調了「例行賽版本」，到了季後賽大家對Butler還是有著無限想像，但有一說一，現階段Butler打出來的內容就是一名PR 99.9等級的輔助型角色球員，但勇士若想要在季後賽有所作為，他們確實需要Butler跨過那最後的0.1，變回我們熟悉的明星前鋒。",
        "展望：18勝4敗後，勇士究竟處於哪層競爭層級？",
        "本季勇士球迷心情可謂是大洗三溫暖。從開季的高潮開始被吹到contender，到後續Melton報銷戰績電梯向下變成附加賽邊緣球隊，又直到Butler加盟拉出一波戰績後，球迷間又逐漸把勇士放回競爭行列檢視，甚至連contender與否的討論都開始重新出現。",
        "我認為，現在的勇士正常發揮下，對比附加賽區間的球隊來說，確實更有季後賽球隊的樣貌，雖然還是要避免落入附加賽，但坦白說以現階段勇士打出的內容，即使最終需要透過附加賽爭取晉級名額，我也對他們有信心。",
        "至於戰力分級他們可以被排到哪呢？",
        "如果說雷霆、塞爾提克、騎士是穩穩地contender，那勇士或許能和湖人、金塊一起並列第二層級的競爭者。",
        "其實勇士現在的戰力天花板是很高的（詳情可參考打湖人那場），純論上限的話要說足以與塞爾提克、雷霆一拚我認為都不為過。但比起上述三隊甚至是湖人與金塊，勇士這邊的容錯率和彈性都相對較低。面對一些風險因素的抗受程度還是較不足。而所謂的風險因素，包含傷病、外線失靈等季後賽場上常見的情形。",
        "當然，對於動盪整季，眼下也尚未鎖定進擊門票的勇士來說，戰力被分在哪一層並不是重點，重點是剩下的賽事還是要一場一場拿下，等到進入季後賽，再來討論他們能走多遠也不遲。",
        "文/MIND",
        "延伸閱讀："
    ],
    "category": [
      "球隊分析"
    ]
}