{
    "id": "118142",
    "title": "【NBA2024-25】失去對抗力的無解機器，Kawhi Leonard能轉型來幫助快艇航行往後嗎？",
    "date": "2025/03/17",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "洛杉磯快艇",
        "轉型",
        "James Harden",
        "Kawhi Leonard",
        "Ivica Zubac"
    ],
    "article-content": [
        "《NBA2024-25:67》過往團隊與個人榮耀於一身的Kawhi Leonard，雖輝煌表現無數卻飽受傷病困擾影響，近年打打停停為常態，進行手術報銷也都有，在身體狀態逐漸不如預期之際，轉型似乎成了箭在弦上的課題。投射距離外拉、減少對抗單打等，以降低碰撞的低風險打法，究竟能怎麼帶給球隊挹注，可以往哪個方向發展，以下一同來看(本文數據截至2025/03/14)。",
        "生涯自聖安東尼奧馬刺發跡的Kawhi Leonard，效力6年以來助隊取得1次NBA總冠軍，後轉戰多倫多暴龍之後，憑藉己力數度扭轉乾坤，接連解決七六人與公鹿且率隊首度突破東區，再於總冠軍賽力退尋求三連霸的勇士，成為史上第三位能在不同球隊皆奪得FMVP的球員，也是首位分別投身東西區球隊皆能奪得榮耀的好手。聲勢水漲船高之際，休賽季引來諸多球隊出手延攬，最終其選擇快艇報出的3年1.03億美金合約，將與Paul George共組鋒線雙核。",
        "然而過往不止息的大小傷勢，讓Leonard的洛杉磯旅途走得並不順遂，首年兵敗金塊遭淘汰後，隔年遭遇十字韌帶嚴重傷勢並開刀，復出之後換成膝蓋半月板撕裂被迫退場，上賽季仍深受影響之際，成為他第四個年度因傷病而提前報銷的年份。更加慘不忍睹的是，搭檔George同樣也因傷打打停停，兩人無緣合體的場次甚至比在一起的時刻更多，讓球迷是每年都期待能健康出賽，卻多半只能以失望收場做結局。",
        "來到NBA以來獲獎無數的Leonard，曾取得3度年度第一隊及第二隊，3次的年度防守第一隊與4次的第二隊，個人也在2015至2017年間得到2次DPOY的肯定，攻防身手佳、挺身率隊可且能主宰戰局是有保證，可謂建隊核心的良好選擇。13年職業生涯下來，場均能繳20分6.3籃板3助攻外帶1.7抄截成績單，近年也成功幫助快艇持續挺進季後賽，只是臨門一腳總未能突破踏入，迫使制服阻不得不做出選擇。",
        "上賽季從七六人重返西區的James Harden，打出睽違已久的健康出賽，雖數據表現相較過往是下滑的，但能投能傳且爛帳功力一流，關鍵是扛起責任來仍可委以重責，成了團隊陣容的組建的另一選項。後以2年7000萬續約有成之後，放走Paul George進入自由市場，確定將與年初達成3年1.52億美金延長協議的Leonard，續拚現階段的一個憧憬，假設最終無緣能拿下好成績，也能開始佈局重建之路。",
        "全盛時期的Kawhi Leonard，憑藉優異的身體對抗及平衡，成為一台難解的得分機器，尤其於中距離時的效率極高，來到45%易如反掌，超過50%的賽季也是大有在，搭配多樣化的終結手段與進攻技能包，讓對手佈防是相當頭痛。只是在歷經幾個下半身的大傷後，現在的對抗性是不如以往，先前那一股腦持球向內突的畫面也逐漸減少，「轉型」似乎為其進行式，盼能用其他方式來貢獻給球隊。",
        "首先數據方面的減退不容忽視，截至2025/03/14為止的23場出賽，場均18.6分為成各球隊當家後的最低點，5.1籃板2.8助攻1.3抄截2.1失誤皆比上季來得差。命中率下滑導致進攻效率降低，投籃三圍 46.2 / 51.0 / 46.2幾乎都是生涯新低，罰球75.4%更是繼菜鳥年後再次掉到80%以下，真實命中率TS%為54.5呈現主宰量能縮減，所幸關鍵時刻仍可憑經驗拿出把握度，不然很難作為一個稱職的核心。",
        "第二是投射距離逐漸向外拉，來到快艇前平均在13.2ft左右，現在不僅是向14ft擴展且於本季二度至14.9ft；兩分出手比從剛加盟的71.3%降至67.3%，外線則上升且至生涯次高的32.7%，灌籃次數甚至下探到僅20次，皆是相較過往的不同走向。減少身體碰撞以避免受傷，應該就是如此選擇的主因，雖陣中沒有能主導策應的內線，但在不缺乏持球組織者之際，回歸出道時期的3D定位也並無不可。",
        "延續前述往下談，Leonard本季減少了低位單打與持球面框，就官網統計的出手模式顯示，總計313次出手有260次為投射，都是有別於過去的展現，意即要是手感不佳的話，其進攻威脅性是降低非常多。另個可佐證的數據在罰球，本季場均僅2.8次機會能運用，對比生涯的4.5次與快艇4年以來的5.3次差別相當顯著，代表他不再以此作為製造給對手壓力的武器，試圖以低風險換取更多健康的出賽。",
        "最後是體重方面的改變，無論從畫面或實際數字，都能看得出來大傷過後的Leonard身形更為細瘦，應該是比登錄在官網上的225磅更輕一些；因此在Low Post推進力量與強攻身體接觸量能有所削減，調整為以機動性為主的轉換攻擊是不錯的，甚至對位更為快速情況下，防守效率值是不增反減至本季的109.3，為近年來的新低數字。現正負值+4.4為加盟快艇後第二低的成績，而在體態不如先前強壯之際，改變場上打法是必要之舉。",
        "本季快艇雖失去一位明星球員，導致進攻量能退減不少，但防守方面的精湛表現，帶來場均僅失108.9分且排全聯盟第5的成績，相較上季的112.3分有十足長進。7尺長人Ivica Zubac為其中關鍵，坐鎮禁區的存在感極強，每場能貢獻16.2分12.5籃板1.2阻攻，前兩者都是生涯新高體現，也是首次籃板能來到雙位數，二三線補防與護框都有保證下，充分減輕球隊於一二三號位的對位壓力。",
        "現球權皆由James Harden把持下，Leonard轉型除了箭在弦上外，也提供充裕的適應空間，未來大概率可往「終結手」與「3D側翼」邁進，憑藉長久累積的經驗，於對手佈防閱讀突破，無論是小組配合的擋拆運用，自我空手跑位尋找外圍投射，用更好的出手選擇提高效率幫助球隊。此外是坐鎮一線防守的指揮，在後方有隊友能補位護框之際，便能減少更多的身體對抗，改走協防干擾與壓縮空間，強化團隊防守也是重要。",
        "快艇目前以36勝30敗位居西區第八，就現況想要向前挺進不容易，所幸後方追兵強勢度和場差還有一定距離，因此只要整體狀態沒大問題，調整並備戰附加賽為首要任務。Leonard或許已不能如過往呼風喚雨、主宰整場，但球星本色於讀秒時刻的大心臟，依舊是這支球隊所需要的，甚至作為老大哥指導後進成長，就希望他能持續健康出賽，重新找到自己可以帶來的貢獻所在。",
        "(本篇影圖片來源：洛杉磯快艇及多倫多暴龍官方X&官網、NBA官網&Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}