{
  "id": "118187",
  "title": "從 1000 到 4000 顆三分！Stephen Curry 每千次三分里程碑背後的故事",
  "date": "2025/03/19",
  "topic": "籃球",
  "author_name": "阿准",
  "tags": [
    "Nba",
    "三分球",
    "金州勇士",
    "里程碑",
    "Stephen Curry"
  ],
  "article-content": [
    "《三十而立系列》專講年過30歲資深球員的籃球路",
    "2025年3月13日，勇士對陣國王的比賽進入第三節，Stephen Curry 持球切入。此時，他的三分球總數已來到 3,999 顆，只差一球，就能將自己締造的「Curry 障礙」推向全新的里程碑。",
    "上一場對拓荒者的比賽，他錯失了這個機會，紀錄停在 3,998 顆，而這一戰，他不打算再讓機會溜走。開場第一節，他迅速命中一記三分，將魔術數字推進至 1。然而，國王隊顯然不想成為歷史背景板，嚴防死守，使得 Curry 在前三節的前段時間難以找到合適的出手機會。",
    "直到第三節開局三分鐘，Curry 選擇突破，國王防守者緊追不捨，甚至將球撥掉，眼看失誤即將發生，Moses Moody 及時撿起失控的球，並迅速傳向跑出空擋的 Curry。國王球員直到這一刻才驚覺 Curry 已經擺脫防守，急忙補防卻為時已晚。Curry 接球後，一個運球橫移晃開防守者，隨即投出一道完美弧線，球應聲入網。",
    "這一刻，歷史正式改寫，Curry 成為 NBA 史上唯一一位生涯投進三分球數達到4000的球員，而這個紀錄不僅前無古人，近十年內可能也後無來者。",
    "但俗話說「羅馬不是一天造成的」，就讓我們來看看，當初達成各個階段里程碑的 Curry，他的狀態究竟如何吧！",
    "2015 年 1 月 7 日，在對陣溜馬的比賽中，Curry 開賽 6 分 22 秒便投進一記三分球。此時，全場暫停，大螢幕上打出他的紀錄與名字——他正式成為 NBA 史上最快達成 1,000 顆三分球的球員。",
    "「我打了 15 年，也從未投進過 1,000 顆三分球，這真是令人難以置信。」",
    "這句話出自當時剛上任的勇士總教練 Steve Kerr。作為前球員，他曾保持單季三分命中率最高的紀錄，但即便身為射手，他仍對愛徒的成就感到驚嘆。",
    "然而，儘管 Curry 只花了 369 場比賽就投進 1,000 顆三分球，他的職業生涯開局卻並不順遂。進入 NBA 之初，他就展現了頂尖的投射能力，卻因腳踝傷勢反覆困擾，甚至在 2011-12 賽季僅出賽 26 場，使他被貼上「玻璃人」的標籤。",
    "也是在那個賽季，勇士決定交易球隊的進攻核心 Monta Ellis，結束雙後場共存的時代，正式圍繞 Curry 建立進攻體系。這項決策一度引發球迷不滿，畢竟在球隊戰績低迷的那些年，Ellis 是球迷進場的最大理由，而勇士竟選擇放棄這位「隊魂」，將希望寄託在一個傷病纏身的年輕控衛身上。更讓球迷不解的是，球隊換來的中鋒 Andrew Bogut 也同樣有著不穩定的傷病史，這筆交易當時招來不少噓聲。",
    "然而，Curry 很快便用表現證明球隊的選擇是正確的。2012-13 賽季，勇士打出 47 勝 35 負的戰績，成功闖進季後賽第二輪，而 Curry 也保持健康，出戰 78 場比賽，並以 272 顆三分球刷新 NBA 單季三分球紀錄，正式宣告自己的崛起。",
    "「希望能投進更多個1000球。」",
    "2014-15 賽季，勇士的總教練換成了 Kerr，而 Curry 也在該季達成1000顆三分的成就，賽後他謙虛地表示，自己享受達成里程碑的時刻，但也期許自己能夠繼續完成下一階段的目標。",
    "此時的他，可能也完全沒有想到，自己將會為聯盟，帶來多麼翻天覆地的變化。",
    "很多人常說：「從 0 到 1 是最難的。」這句話確實有道理，因為從無到有所需的時間與心力，往往遠超後續的成長過程。就像 Curry 從 0 到 1000 顆三分球，花了整整 5 年，但之後的積累似乎就變得容易許多。",
    "然而，若將這套理論直接套用在 Curry 身上，未免有些過於簡單……",
    "「能投進這些球並不容易，特別是現在每一隊都會嚴防我。」",
    "這是 2014-15 賽季，Curry 以 286 記三分球刷新 NBA 單季三分命中紀錄，超越了自己在 2012-13 賽季創下的 272 顆時所說的話。然而，在下一季，他卻以驚人的 402 記三分球，再次改寫歷史。",
    "2015-16 賽季，Curry 不僅投進 402 記三分，成功蟬聯 MVP，還帶領勇士打出 NBA 史上最佳的 73 勝戰績。雖然最終未能奪冠，但他在隔年依然保持三分火力，全季投進 324 顆，持續穩坐聯盟三分王的寶座，並順利奪得生涯第二座總冠軍。",
    "正因為這兩季驚人的表現，Curry 從 1000 顆三分球到 2000 顆，僅用了不到三年的時間，29 歲的他成為史上最年輕達成此紀錄的球員。此時，外界討論的不再是他是否能挑戰 Ray Allen 的歷史紀錄（2974 記三分），而是他何時會完成超越。",
    "但比起數據的累積，Curry 那幾年的表現，更帶來了一場視覺上的震撼。",
    "「他正在為籃球帶來革命性的變化。」「聯盟的投射與射程每年都在提升，這就是他的影響。」",
    "這是當時快艇總教練 Doc Rivers 對 Curry 的評價。Curry 的三分不僅投得多，還投得遠，尤其是那些接近半場標誌（logo）位置的超遠距離出手，在他崛起後，甚至成為籃球術語的一部分——「Logo Shot」。",
    "更令人驚嘆的是，Curry 即便從這種超遠距離投籃，依舊能保持超過 40% 的命中率。這樣的投射能力，幾乎在對手設防前，就已經徹底摧毀了防守。",
    "「我從沒想過在一個賽季達成這樣的紀錄，這真的很不現實。」「我一直在突破極限，但要達成這個目標，還有很多客觀因素得對齊。」",
    "在那個投進 402 顆三分球的賽季，Curry 在突破 300 顆時曾說過，這樣的成就不僅靠個人實力，還需要天時、地利與人和的完美契合。如果沒有勇士這支團隊的堅實支援，他恐怕很難連續兩年達成 400 顆、300 顆的壯舉。",
    "然而，反過來看，雖然許多人認為 Kevin Durant 的加盟是勇士能奪下二連冠的關鍵，但如果沒有 Curry 那不講理的表現，勇士恐怕也難以在總冠軍失利後強勢反彈，連奪兩冠。",
    "此時的 Curry，已經擁有三座總冠軍、兩座 MVP，並五度榮膺聯盟三分球王，以無可爭議的影響力顛覆了 NBA，甚至改變了整個籃球世界。然而，「沒有 FMVP」仍是部分質疑者攻擊他的最大理由，彷彿他就像自己所說的那樣，只是剛好站在天時、地利、人和交會點的幸運球員罷了。",
    "而這時 Curry 與勇士，也將在風雨飄搖中迎來下一個階段。",
    "在僅花兩年多就突破 2000 顆三分後，不少球迷堅信，再過兩年便能見證 Curry 挑戰 Ray Allen 的紀錄。",
    "然而，這份期待，卻讓人足足多等了一倍的時間。",
    "二連霸後，傷病開始侵襲勇士。總冠軍賽上，KD 與 Klay Thompson 相繼受傷，葬送了球隊三連霸的希望。隨後，勇士進入重整期，透過交易 KD 換取未來資產。而在 Thompson 確定報銷超過一個賽季的情況下，球隊決定圍繞 Curry 和 Draymond Green 這兩位老班底，試圖維持最基本的競爭力。",
    "「我想過自己能回歸賽場，但我也說不準是什麼時候。」",
    "少了兩大進攻點，Curry 面對前所未有的防守壓力，不再擁有過去那樣愜意的出手空間，而這時傷病更是雪上加霜。2019-20 賽季，他僅出戰 5 場比賽，勇士最終以 15 勝 60 敗作收，從爭冠勁旅跌至聯盟墊底，崩落速度令人難以置信。",
    "2020-21 賽季，Curry 傷癒歸隊，但球隊戰力青黃不接，最終僅拿下西區第八，被迫參加附加賽。然而，他們接連失利，甚至無緣季後賽。",
    "「下個賽季歸來，沒有球隊會想碰到我們。」",
    "這是 Curry 在附加賽失利後所說的話。當時，不少人認為勇士王朝已經落幕，Curry 的巔峰時代恐怕也已成過去。",
    "但 2021 年 12 月 14 日，Curry 在對陣尼克時投進生涯第 2975 顆三分，正式超越 Ray Allen，成為 NBA 歷史三分王。短短幾天後，他又在對陣金塊時投進生涯第 3000 顆三分，為 2021 年畫上句號。",
    "當時，很少人意識到，這支勇士將隨著 Curry 的紀錄再次衝上巔峰。",
    "2021-22 賽季，勇士打出 53 勝 29 敗，位列西區第三，並在季後賽接連淘汰金塊、灰熊、獨行俠，最終擊敗塞爾蒂克，重奪總冠軍。",
    "該季，Curry 的三分命中率為 38%，這對於長年維持四成以上命中率的他而言，已是生涯最低之一。然而，他在季後賽逐漸加溫，命中率提升至 39.7%，而在總冠軍賽更是來到 43%。場均 31.2 分、6 籃板、5 助攻的表現，不僅讓他收穫生涯首座 FMVP，也讓所有質疑者徹底閉嘴。",
    "3000 顆三分與生涯第四座冠軍，對 33 歲的 Curry 而言，不僅是在巔峰的末段證明自己，更是在歷經低谷後強勢歸來，這份榮耀意義非凡。",
    "然而，這還遠不是 Curry 的極限。",
    "「這是一個特別的夜晚，因為大家都知道，我只差兩顆三分球。」「國王整場比賽對我貼身緊逼，讓我很難找到輕鬆的出手機會。」",
    "在 37 歲生日當天投進生涯第 4000 顆三分，對 Curry 而言，無疑是最好的生日禮物。然而，自 2021-22 賽季奪冠後，勇士便陷入不上不下的尷尬局面，唯一不變的，是 Curry 依舊是這支球隊的絕對核心。",
    "隨著年齡增長與球隊陣容變化，Curry 雖然不再像前幾年那樣撼動聯盟，但他的三分仍是對手難以忽視的致命武器。場均超過四記三分、命中率穩定維持在四成以上，只要他站在場上，對手就不得不投入大量防守資源來應對。",
    "這幾年來，勇士在「培養年輕球員」與「圍繞 Curry 衝擊冠軍」兩條背道而馳的路線間搖擺不定，導致球隊始終處於季後賽邊緣，但距離爭冠仍有一段差距。",
    "這也讓他們難以在選秀中獲得高順位，只能在「天賦」與「即戰力」之間做選擇。",
    "擁有高天賦的球員，往往因勇士複雜的戰術體系與爭勝目標，難以獲得足夠的成長空間；而即戰力型的球員，則因天賦上的短板，僅能提升球隊的下限，但難以成為未來的建隊基石。",
    "然而，本賽季，勇士終於下定決心孤注一擲，透過交易換來明星老將 Jimmy Butler，顯然是為了 Curry 的第五冠做最後的衝刺。",
    "過去，Curry 只要締造新的三分里程碑，球隊便能在該季奪冠。今年，這個傳統能否延續？就讓我們拭目以待吧！",
    "「我不知道還能投進多少。」「但我會盡可能將這個紀錄推得更遠。」",
    "當被問到是否會挑戰 5000 顆三分球時，Curry 表示這將取決於自己的健康狀況。許多人認為，以他的投射型打法，沒有頻繁衝擊籃框，理論上較不容易受傷，因此達成 5000 顆應該不成問題。畢竟，他每季都能穩定投進 250 顆以上的三分球，只要再打四季，甚至到 42 歲退役，都有機會實現這個目標。",
    "然而，這種看法往往忽略了一個關鍵：Curry 的打法對體能要求極高。持球時，他需要不斷運球擺脫防守者，為自己創造投射空間；無球時，他則要不停地跑動、利用掩護尋找出手機會。這樣的高強度運動，對於年齡增長的球員而言，將是一大考驗。未來，他是否還能維持整場比賽這樣的跑動，仍是一個未知數。",
    "對此，總教練 Kerr 給出了他的看法：「只要他能繼續保持良好的狀態與節奏，再投進 1000 顆，肯定不是問題。」",
    "從 1000 顆到 4000 顆，Curry 用 16 年重塑了三分球的定義。他的里程碑不僅是數字，更是籃球革命的見證。5000 顆或許是下一個目標，但無論如何，4000 顆已是他不朽傳奇的又一篇章。",
    "更多《三十而立系列》球員故事延伸閱讀："
  ],
  "category": [
    "歷史與專題"
  ]
}