{
  "id": "118105",
  "title": "大傷過後 Mitchell Robinson是否還有當年可望主宰禁區的潛力？",
  "date": "2025/03/16",
  "topic": "籃球",
  "author_name": "斜槓青年",
  "tags": [
    "Nba",
    "紐約尼克",
    "傷病",
    "Mitchell Robinson"
  ],
  "article-content": [
    "Mitchell Robinson，一個尼克球迷曾經充滿期待的名字，生涯首年入選新秀第二隊、第二年以74.2%命中率傲視整個NBA，這份希望在歷經傷病後逐漸轉為失望，隨著年齡增長他的數據不進反退，22-23和23-24賽季加起來僅90場出賽，今年4月將滿27歲的他甚至直到2月28日才迎來賽季初登場，讓這位原本禁區支柱潛力的希望，漸漸變成失望……",
    "1998年4月1日愚人節，Mitchell Robinson誕生於佛羅里達州彭薩科拉市（Pensacola, Florida），他直到八年級才開始接觸籃球，此期間內他的身高從6呎2吋（188公分）抽高到7呎（213公分），加上較晚接觸籃球，讓他的天花板無可限量。",
    "高中最後一年，Robinson以場均25.7分、12.6籃板還有驚人的6阻攻入選2017年全美麥當勞明星賽，得到14分3籃板和2阻攻，並參加同年的喬丹經典賽，上場17分鐘得到15分3籃板。優異的表現讓他獲得不少大學獎學金邀請，他原先口頭承諾加入德州A&M大學（Texas A&M University），最後改變主意跟隨教練Rick Stansbury前往西肯塔基大學（Western Kentucky University），籃球作家Jason Frakes還撰文寫道這可能成為西肯塔基大學籃球史上最成功的招募。",
    "殊不知甫進入大學的Robinson，僅待約2週便離開，隨後遭球隊無限期禁賽，在跟Stansbury教練討論後他獲准轉學，並詢問路易斯安那州立大學（Louisiana State University）、堪薩斯大學（University of Kansas）以及紐奧良大學（University of New Orleans），然而NCAA明文規定轉學生不得於該季上場，即便Robinson希望聯盟批准，但毫無意外地被駁回。",
    "2017年9月18日Robinson做出重大決定，他宣布放棄大學學業並投入2018年NBA選秀，原先希望能加入發展聯盟維持比賽手感，不過由於他曾短暫進入大學暑期培訓班，最終因不符規則遭拒，成為史上第一位參加選秀前一整年都沒有為任何球隊效力過的球員，聯盟後續在選秀會上仍將他標記為西肯塔基大學球員。",
    "雖然整年沒有實戰經驗，但紐約尼克仍對這個擁有無限潛能的大個子充滿期待，以第二輪第6順位選進他，希望能稍微彌補球星Kristaps Porzingis離隊所帶來的影響。",
    "令大家感到意外的是，Robinson新人年就繳出超出預期的成績單：66場出賽平均上場20.6分鐘、7.3分、6.4籃板每場高達2.4次阻攻，命中率也有近七成的水準，讓他入選新秀第二隊。19-20賽季他更上一層樓：得分及籃板上升到9.7分和7籃板，火鍋數雖稍減至2顆仍名列聯盟第七，最重要的是傲視群雄的74.2%命中率，而這是一位年僅21歲的二年級生所繳出的數據，不禁讓尼克球迷滿懷期待。",
    "Mitchell Robinson新人賽季精華。",
    "後面4個賽季Robinson開始擔起先發中鋒的角色，好景不常的是傷病也在這時開始纏上他，雖然在21-22年有72場出賽包含62次先發，但其餘3季他出賽數加起來僅121場，成為尼克陣容的一大損失。",
    "2023年12月初Robinson腳踝首度動刀，缺陣50場比賽後於隔年3月底付出，然而上場空間被Isaiah Hartenstein壓縮，影響力已大不如前，雪上加霜的是季後賽首輪面對費城76人隊時腳踝傷勢復發，次輪首場比賽只短暫上場11分鐘，且缺席後面賽程，尼克隊最終鏖戰7場不敵溜馬結束這年的球季。",
    "2024年休賽季期間，Robinson接受腳踝手術並宣布將長期缺陣，直到2025年2月最後一場比賽才回歸，截至臺灣時間3月16日前他僅有6場出賽，也因長人球星Karl-Anthony Towns加盟壓縮其上場空間，多項數據皆創下生涯新低，甚至原先引以為傲的封阻能力更僅剩場均0.5次，可說是跌落谷底。",
    "有趣的是Robinson至今近1600次出手沒有一顆是三分線外，在大量三分投射的世代算少見的傳統型中鋒，不過近年傷後是否會讓他像當年Brook Lopez一樣加練外線，值得球迷觀察，但現今尼克球迷對他最大的希望應該僅是保持健康，盡力幫球隊做出貢獻。",
    "更多NBA小人物專欄："
  ],
  "category": [
    "球員焦點"
  ]
}