{
    "id": "118192",
    "title": "《亞洲盃男籃:資格賽》旅外主力無一不缺，回到家園決戰附加賽的關鍵因子為何？",
    "date": "2025/03/18",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "劉錚",
        "陳盈駿",
        "泰國",
        "關島",
        "林庭謙",
        "附加賽",
        "外卡賽",
        "馬建豪",
        "盧峻翔",
        "亞洲盃男籃資格賽",
        "高柏鎧",
        "Gianluca Tucci"
    ],
    "article-content": [
        "《亞洲盃男籃:資格賽-07》歷經小組賽三個階段的拚搏後，中華隊雖無緣直接取得會內賽門票，但至少穩住能來到附加賽的最後機會；籃協上週公佈大名單之後，讓多數人的擔心瞬間消逝，旅外攻防主力皆在且本土內線悍將回歸，戰力依舊是可以期待。關島與泰國作為下個階段的對手，強悍的攻防球風勢必帶來不小挑戰，身體對抗不會少之際，中華隊能做什麼來抗衡，以下一同來探析。",
        "亞洲盃男籃資格賽在結束三個階段的小組賽後，6個分組已決定出12支晉級會內賽的隊伍，剩餘4個名額將由各組的第三名分成兩邊來爭取。中華隊雖首階段出師不利深陷劣勢，但面對香港收下二連勝，主場立刻菲律賓的振奮人心，助我們能守住第三席位來到附加賽，本週將與關島及泰國進行交鋒並試著取勝拿到門票。",
        "由於中國與日本已確定進入會內賽，因此職業聯賽進行對中華隊徵召是帶來些許不安，不過上週籃協正式公布名單後，算是讓我們放下心中一塊大石頭。雖曾祥鈞因球團不放人無緣參戰，但CBA三傑-劉錚、林庭謙和陳盈駿無一不缺，連效力B1聯賽秋田北部喜悅的阿巴西也都在，即便報到時間十分靠近比賽，而憑藉先前就培養出的默契與體系熟悉，戰力看來不會有太大減退。",
        "國內球員部分則維持上一階段人手，而胡瓏貿重新披掛球衣歸來，是將前述空缺給填上外，經驗還能為中華隊增添不少助益；至於雙膝腳踝皆出現傷勢的高錦瑋，大概率會辭退附加賽之際，補入領航猿後場關達祐，盼能於防守端有所發揮。在主力陣容未有太多變動之際，大概率會沿用上一階段的優勢去力拼兩場比賽，於挾帶主場(天母體育館)氣焰之際向前行。",
        "位居C組的關島，在兩大強權日本與中國的夾擊中，與蒙古來爭奪附加賽的晉級機會，雙雙只從對方身上拿下1勝，最後靠著比較得失分而力退敵手。至於身在A組的泰國，有著全勝壓制的澳洲與全敗墊底的印尼，因此早早就確定能來到附加賽，雖不是傳統的亞洲籃球強者，但此次組軍可是想法微妙，與韓國激戰到最後一刻是嚇到不少人。",
        "縱觀中華隊小組賽三階段下來，相較以往最大的改變，無非就是新任歸化高柏鎧的出現與以機動性為主軸的攻防。前者雖缺乏自主進攻身手且無外圍投射能力，但出色體能與身材條件帶來的防守與吃餅，讓長期處於空洞且軟弱的禁區變得堅固；由大量鋒線輪換構築出的後者，不僅藉快速轉換解決缺乏控球者的困境，甚至在個人能力助陣下，打出相當有活力且具創造力的進攻，防守積極跑動能帶出的壓迫也很有看頭。",
        "關島與泰國雖籃球發展都比臺灣慢，但此次組軍可不打算輕放，努力尋找擁有血統的球員來壯大量能。前者以美籍球員為主，之前也與我們交手過，身體能吃碰撞且跑動不慢，實際打得並不容易，後者則找來不少混血底子及歸化德甲主力大前鋒，侵略性顯著且球風剽悍，應該也會帶來不少激烈對抗。中華隊若想要取勝對手晉級，有那些能留意的點，以下一起來看。",
        "(1)單點消化為關鍵，後場持球壓迫不能少",
        "相較於東亞國家有不錯的戰術素養，關島和泰國的球員組成，大概率會是單點突破優於團隊連結，就小組賽數據來看，前者場均只有14.2次助攻位居第18，後者則是領先我們0.5次的18次。中華隊固然因主控不在陣，得被迫轉換體系尋找出路，但兩位對手可就不是如此，所以可想而知的拿球就突破場景不難見，身體對抗肯定也不會少到哪。",
        "因此活用「鋒線群」來應對是重點，不能讓第一線過於輕鬆被撕裂，甚至仍得延續先前的半場前壓迫，多給走邊路製造夾擊機會；阿巴西、林庭謙、盧峻翔、周桂羽和雷蒙恩都得扛起責任，若能減少犯規產生就避免，要是不行也得上強度製造不流暢，不可以把節奏交在對方手中。此次內線人手相對薄弱，如何保護高柏鎧不過早陷入犯規麻煩很重要，所以能做好前述就有望減少這部分困擾。",
        "劉錚應該會是這方面的X因子，上階段轉換角色有成且展現大鎖本色，會是關鍵時刻能調度的活棋，直接對位得分主力並施壓，就算不參與進攻拿出身手也夠；中華隊過往就缺乏這類的球員，後場有不少短小精幹的強悍，但鋒線身材居列為多之際，要能找到如此泛用性高的防守者不多，劉錚現藉由「經驗」擔綱是恰到好處，正因本土進攻量能有所起色，才讓他有這樣的空間能去付出。",
        "(2)不要一開始就試手氣，大膽切入摸清尺度",
        "小組賽第三階段面對菲律賓和香港，有個不太被關注的點是重要的，就是首節不做大量的外線投射，不斷跑動與積極防守來暖身，熱開之後再開始於空檔嘗試，確實會比極欲搶分來得更好。雖說附加賽於天母體育館進行不陌生，但在高張力與壓力雙重疊覆下，手緊是很有可能發生的事，要是投射信心開場就被抑制，無論戰局走向如何都是阻礙。",
        "另個以切入或靠近籃框為主進攻的好處，就在能提早去摸清裁判尺度，稍微寬鬆是可預期，但能做到哪得實際測試，這不僅能給進攻帶來助益，防守也能知曉可給到哪種強度。筆者認為想要大比分贏得比賽不簡單，因此要以下半場或決勝時刻為主來預備，開場氣勢不輸人是必要，但能提前看到更多東西更重要，如今中華隊鋒線量能豐沛到不行，沒理由不開綠燈讓他們衝鋒陷陣。",
        "(3)勇敢承擔不怕出手，不將責任歸咎少數人",
        "有別於前段時期的中華隊，攻防多半只倚靠少數人，進入第三階段後是看到那挺身無懼的量能，盧峻翔、林信寬、雷蒙恩及馬建豪，都能果敢且不猶豫地出手，沒有把自己當綠葉而退縮，這種心態對於我們是非常重要。CBA三傑、阿巴西與高柏鎧肯定會遭對手重點看防，分球出來勢必有能進攻的機會出現，甚至防守壓力相對也會小一些，只要相信自己就有為團隊貢獻的空間。",
        "小馬與大魔王兩把利刃仍得犀利出鞘，取分手段相對其他人來說較多，不按牌理出牌的時刻，或許能給情蒐不會十分到位的關島與泰國困難；大家不妨關注兩人於禁區作業的細膩技巧，時間差運用也愈漸自如，只要能把身體對抗吃起來，上罰球線的機會也不會少。胡瓏貿雖可能苦工要做得更多，但仍會期待他能於外拉投射與二波進攻有建樹，以此作為拉扯對手防守佈陣的存在。",
        "(4)X因子：陳盈駿、高柏鎧",
        "附加賽兩戰定生死說實在都不好打，沒什麼可失去且渴望強烈的關島和泰國，會怎麼樣於此搏命很難說。傷勢剛復原的陳盈駿，能找回多少狀態將左右總教練該怎麼用，如今即便以林庭謙為主也能打出模式下，或許沒有一定得打先發的規劃；只是一路看Gianluca Tucci的調度，盈駿能出賽基本就是先發，不過筆者覺得末尾節奏掌控不出亂，會是取得勝利的關鍵，能帶領我們走出拉鋸的X因子，就是盈駿多年的沙場經驗。",
        "高柏鎧這邊就是得避免犯規麻煩，尤其對上泰國時務必留下，不然失去籃板多半只能處於被動；雖說打五小的速度戰無不可，但最後一線護框高度確實不足，藍少甫、胡瓏貿和陳冠全都不是彈跳力很好的內線，因此補防與爭板量能是會有所欠缺。大概率會被掩護拉出去情況下，如何藉由防守溝通延誤進攻起步是關鍵，不然就是協防邊的鋒線要做好口袋，換取高柏鎧能趕緊還原的時間，力防不及所導致的高風險。",
        "。亞洲盃男籃資格賽附加賽。",
        "03/19 vs 關島in天母體育館、03/21 vs泰國in天母體育館",
        "就讓我們一起為中華隊加油，突圍闖進會內賽",
        "(本篇圖片來源：FIBA官方網站、中華籃協提供)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的亞洲盃男籃相關文章："
    ]
}