{
    "id": "118163",
    "title": "【NBA2024-25】Shai Gilgeous-Alexander怒轟48分守住雷霆勝果，活塞關鍵時刻防守掉鍊難挽局勢",
    "date": "2025/03/16",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "底特律活塞",
        "奧克拉荷馬雷霆",
        "Shai Gilgeous-Alexander",
        "Cade Cunningham",
        "Isaiah Hartenstein",
        "Malik Beasley",
        "Dennis Schröder"
    ],
    "article-content": [
        "《NBA2024-25:65》先前連勝遭到終止卻力克塞爾提克的雷霆，今早轉戰汽車城挑戰活塞堡壘，拿出強悍身體碰撞做武器的主隊，雖讓客隊進攻吃足苦頭，但Shai Gilgeous-Alexander的無解身手仍使其俯首稱臣。然而少主第三節遭到驅除出場，關鍵時刻防守找不到人，皆成了精彩表現下的陪葬，只能以無緣勝利做為結果，比賽內容為何一同回顧。",
        "雷霆先前連勝雖遭到中斷，但力克強權塞爾提克之後，今日續於客場挑戰前段班的活塞，身體對抗的劣勢帶給他們不少困難，但當家球星的隻手遮天，依舊是其取勝的最強武器。首節雙方打得有些混亂且無章法，都沒找到什麼有效率的得分手段，雷霆的獨來獨往就倚靠Shai Gilgeous-Alexander一人逞兇，搭配Cason Wallace從旁協助共取18分，擋下Cade Cunningham與Tobias Harris的連線，進而取得1分領先。",
        "第二節雙方進攻手感有所回溫，活塞靠著Ronald Holland II與Isaiah Stewart挹注量能，開錶就將落後反超並帶出10分差距；不過雷霆回應來得也快，由板凳群控制分差再藉SGA的單節11分向上追趕，於半場前兩分鐘扳平比分。Jalen Duren的禁區作業，承擔了主隊後續的得分責任，但SGA未有懈怠再把優勢要回到手中，兩節獨拿20分力壓對手少主並抗衡多點開花，只是勝敗為何仍是很難說。",
        "下半場易籃過後，SGA宛如一台無解的搶分機器，5投全數命中且罰球線都不失手，豪取17分成了雷霆拉開對手的關鍵；活塞雖維持多人有得分紀錄，但零星火力卻不足以跟上西區龍頭，5次失誤更使其付出代價，甚至一度落後來到14分。最後一分鐘的雪上加霜，從Stewart的無持球犯規開始，Cunningham及Dennis Schroder爭論雙雙領到技術犯規且前者遭驅逐，基本注定難再有反轉局勢的可能。",
        "不過正所謂球是圓的，得實際打過才知道，活賽續以著團隊攻防追趕分差，透過強烈身體接觸鎖住失分，讓對手於前7分鐘僅得7分；暫停後繳出一次漂亮ATO的Malik Beasley，飆進三分球將大幅落後幾近弭平，而SGA與Tim Hardaway Jr.的互別苗頭，讓高潮迭起是正式到來。可惜主隊最後的防守失準，找不到人跟住情況下，讓SGA和Isaiah Hartenstein偷溜得逞，終場就以113：107鎖定勝局，繼續疊高對東區球隊的勝率。",
        "這場比賽活塞打得並不差，雖少主Cade Cunningham提前遭驅逐出場，11分的進攻貢獻更是不如預期，但團隊共同分擔勝負責任，是沒給來犯雷霆輕鬆過關。全隊5人得分上雙且8人拿到8分以上，投籃雙圍鎖定於47.7與42.4%，就差罰球方面表現可再更好，而Dennis Schröder接手控衛後繳出11次助攻且0失誤，打出本季新高的+21正負值，沒讓遭比分強壓的汽車城遠離比賽。",
        "擁有身材優勢的活塞，整場是不斷給予雷霆身體對抗的考驗，即便是砍進巨量分數的Shai Gilgeous-Alexander，也都不是打得很輕鬆，高難度出手的畫面不算少。整體107.6的防守效率值很出色，造成對手多達17次失誤不含糊，防守籃板率達到72.3%更是重中之重，也是帶來20分快攻得分的功臣，然而就如前述所言，關鍵時刻的防守失準遭ATO迷惑，直接喪送可能的逆轉機會，不然能在缺少主控下取得勝利，會是莫大的鼓舞。",
        "雷霆先從防守策略談起，長時間佈置三二的類區域作主軸，以保護禁區為重點，就是不讓Cunningham能殺進來展現破壞力；外圍放投就結果看損失不大，成功鞏固44個籃板有成效，下手弄來11次抄截與二線積極的8次阻攻，也讓活塞難以複製先前表現。Isaiah Hartenstein帶起面罩著實兇悍，即便身揹5次犯規且正負值不佳，但粗活苦工是一點都沒落下，2抄截3阻攻10籃板及先發最高的113.8防守效率值，是獲勝的隱形功臣。",
        "SGA的進攻自然無需多言，活塞基本沒有任何人能單防助他，縱使團隊助攻再次不到20次，仍有量能可以要到領先並衝擊勝利；用26投17中的65.4%命中率換來48分，無論是快攻、中距離、禁區和外線都有其身影，10罰10中的穩定也是例行公事，真不曉得該如何限制其發揮。不過板凳得分依舊不足，有沒有可能成為後續路途的阻礙得觀察，畢竟這場就是他們將領先給花光的，大起大落的跌宕將會有更多不確定性。",
        "(本篇圖片來源：奧克拉荷馬雷霆與底特律活塞官方X&官網、NBA官網)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ],
    "category": [
      "球隊分析"
    ]
}