{
  "id": "118295",
  "title": "《2025 NBA Playoffs》底特律活塞—尋求久違的季後賽勝利",
  "date": "2025/04/18",
  "topic": "專題",
  "author_name": "馬特洪峰",
  "tags": [
    "底特律活塞",
    "Cade Cunningham",
    "Tobias Harris",
    "J.B. Bickerstaff",
    "#2025NBA季後賽"
  ],
  "article-content": [
    "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事話題",
    "老將前鋒Tobias Harris在七六人不得志，始終被貼著高薪低能的標籤，犧牲自己數字和出手數結果一片罵聲，七六人完全沒有考慮要留下他。拿了2年52M合約鳳還巢回活塞被說是填薪資，批評合約溢價聲音沒少過。結果Harris在活塞成功扮演萬精油角色，任勞任怨貢獻各種看不到的小地方，完全對得起合約。",
    "新秀前鋒Ron Holland加入發展聯盟前一度是全美第一高中生，但在一團混亂的引燃隊打壞身價，活塞用第五順位提早挑走批評聲四起。結果Holland的確是很菜很生嫩外線很差，不過最後82場出賽了81場經驗值吸好吸滿，以菜鳥身份在勝率超過50%的團隊站穩輪替，球季後端越打越好變成重要替補戰力。",
    "交易大限前得到德國控球Dennis Schroder，而Schroder近4年根本是超級浪人，4季被交易4次換了8支隊伍。來到活塞後主要從替補出擊，但也能在Cunningham受傷休養時頂上先發，現在已經是活塞打硬戰時不可缺少的角色，比賽膠著時可以看到他和Cunningham一起在場上，幫忙分攤控球重任。",
    "在小牛季後賽時只能在垃圾時間上場的Tim Hardaway Jr.(簡稱THJ)，在活塞變成主力先發；靠著總教練J.B. Bickerstaff大量做給射手的戰術起死回生，原本破爛的防守看起來好像也沒那麼爛了。",
    "活塞本季有超多比賽被THJ、Beasley爆氣外線救回來，他們兩人成為Cunningham外攻擊主要輸出。具備單打能力的Harris在戰術跑死時可以硬解，自主在中距離創造機會；防守部分更是苦工做盡，是活塞面對高大側翼的唯一人選，完全沒人可以取代他。",
    "菜鳥Holland從板凳出發提供滿滿的的防守、轉換快攻和用不完的能量；Schroder控場、外線和組織能力，無球防守、繞掩護能力相當優秀。這些不服輸的落水狗，加上年輕球員Ausar Thompson、Jalen Duren、2025年第一場比賽就受傷的Jaden Ivey顯著成長，在J.B. Bickerstaff領軍下成功打造了防守至上和團隊優先的氣魄，某種程度很有當年活塞五虎的樣子。",
    "總教練J.B. Bickerstaff受訪時談到活塞這樣說：",
    "活塞不是你們想像中一般的NBA隊伍。我們擁有的是堅毅、強悍、以及競爭心態。我喜歡我們的贏球機會！",
    "活塞這次以44勝38敗戰績重返季後賽，追平10年來單季最多勝，名列東區第六、中央組第三，是從2007-08球季東區第二以來的最佳成績。球隊主要賣點在於年輕肉體，運用大量肢體碰撞和運動力彌補經驗和技術不足，最有效率的取分手段是攻守轉換、進攻籃板二次得分，半場陣地戰部分相對較弱。",
    "球隊深度是優勢之一，先發五人非常固定。替補席除了上述提過的Beasley、Schroder、Holland外，還有聯盟護框能力最好的替補中鋒之一Isaiah Stewart。Stewart上場時間只有20分鐘左右是生涯新低，但場均火鍋逆勢創生涯新高，場均1.4阻攻排名隊上第一，進階數據BLK%也是個人新高。",
    "儘管屬矮中鋒一族又爆發力欠佳，Stewart用堅持不懈的拼勁彌補，有時過大的肢體動作反能帶給活塞滿滿激情。季末慢慢開始找回上季的三分投籃，提供了禁區肉搏之外的其他選項。本季Stewart上場時間完全和先發中鋒Duren錯開，完全打中鋒將自己的功能發揮到淋漓盡致。",
    "即使不算季後賽可能復出的Ivey，活塞主要輪替高達九人，另外還有第三中鋒Paul Reed、義大利射手Simone Fontecchio、二年級替補控球Marcus Sasser等稱職的輪替球員，全員皆兵剛好跟尼克的精兵政策背道而馳。",
    "面對Tom Thibodeau領軍，同樣重視防守、紀律、鐵血精神的尼克，ESPN專家預測一面倒看扁活塞。3人預測尼克五場晉級、3人預測尼克六場晉級，另外4人認為尼克血戰七場後勝出，專家們的共識是活塞起碼可以拿到一勝。",
    "即使活塞一直以來拿投射型長人沒轍，而尼克中鋒Karl-Anthony Towns正好是這種形態的極致，但活塞其實更害怕具備攻擊力的大型側翼。活塞完全沒人可以擋下公鹿的Giannis Antetokounmpo，面對溜馬前鋒Pascal Siakam也幾乎沒輒，相比起來尼克還算是好應付一些。",
    "兩邊例行賽交手四次活塞取得三勝，包括最近三場都拿下最後勝利。然而這三場勝利中有一場Karl-Anthony Towns缺席，有一場OG Anunoby、Josh Hart沒打，僅有一勝是面對全員到齊的尼克。",
    "考量到總教練J.B. Bickerstaff過往季後賽調度和應變實在不怎麼樣，而活塞擅長的打法在季後賽不容易發揮，畢竟季後賽球隊多半攻守有序，不容易因為大量碰撞而失誤，加上經驗部分處理絕對劣勢，而尼克這幾位主將經驗、技術、體能都在顛峰，外界比較看好尼克完全不意外。",
    "兩隊總教練J.B. Bickerstaff、Tom Thibodeau在2023年季後賽交手過，J.B. Bickerstaff的騎士取得第四種子握有主場優勢。騎士主將都有出賽，然而第一戰主場輸球後陷入劣勢，即使第二戰扳平系列賽，但在低回合數的肉搏戰完全拿尼克沒辦法，進攻籃板輸了一屁股的情況下連輸三場，最後不太名譽的五場放暑假。",
    "那個系列賽J.B. Bickerstaff完全束手無策，這次再次面對Thibodeau和尼克能不能變出新把戲呢？",
    "就個人而言，這個系列賽最大重點是王牌Cade Cunningham能發揮到什麼程度。本季蛻變後Cunningham成為能攻能守的two-way player，證明當初活塞給他頂薪完全合理。不過失誤率過高、終結能力不理想、體能和體力相對弱勢的缺點依舊存在，第一次碰到高強度季後賽防守勢必要花一些時間適應。",
    "Cunningham例行賽對尼克數據驚人，場均30.8分助攻8.3次完全撐起活塞進攻，讓人詬病的效率部分更驚人，投籃/三分球/罰球三項成績是56.3%/52%/ 80%，除了罰球外非常驚人，說明例行賽尼克拿Cunningham沒辦法，不過季後賽就不知道了。",
    "話說回來尼克防線雖然擁有OG Anunoby、Josh Hart、Mikal Bridges三大側翼，不過控球Jalen Brunson的身材、中鋒Karl-Anthony Towns的移動力是兩大弱點，不容易完全被掩蓋。",
    "活塞能不能有效率的打擊尼克這兩位攻擊主力的防守弱點，以及Cunningham能否應付大量包夾、身體對抗和長時間的場上肉搏戰，是活塞能否取得勝利、甚至贏得系列賽的關鍵。",
    "就個人而言，最有趣的對位是活塞怎麼防守尼克攻擊靈魂Jalen Brunson。各種跡象看來，這個重責大任會落在二年級生Ausar身上。他的孿生兄弟Amen例行賽尾端完美封鎖了勇士王牌Stephen Curry，期待Ausar場場複製類似表現不可能，但希望起碼能降低Brunson破壞力。",
    "防守Brunson需要嚴格紀律，第一條件是決不輕易讓雙腳離開地面。Brunson可能是聯盟運用雙腳墊步最熟稔的後衛，運用腳步變換、假動作up-and-under，一來容易創造空間，二來製造身體接觸創造罰球機會非常難守。",
    "理論上Ausar的身材、翼展加上怪物體能會讓Brunson相對棘手，不過經歷過各式大風大浪的Brunson不可能束手就擒，到時候會擦出什麼火花讓人期待！",
    "優勢無疑在經驗較佳且擁有主場優勢的尼克這邊，活塞需要打出例行賽防守風格之外，更需要一點運氣才有機會。",
    "預測：尼克4-2晉級第二輪。",
    "Photo Credit：運動視界/NBA/Getty Image",
    "其他個人作品："
  ],
  "category": [
    "球隊分析"
  ]
}