{
    "id": "118207",
    "title": "承接火炬的肩膀──Anthony Edwards的全面進步",
    "date": "2025/03/18",
    "topic": "籃球",
    "author_name": "yen76wolfherd",
    "tags": [
        "明尼蘇達灰狼",
        "Anthony Edwards"
    ],
    "article-content": [
        "開季的磨合不順 確實對兩人而言都有些難受 來源：Sporting News",
        "在明星賽期間，Ant被問到是否認為自己是否想成為未來NBA的門面時，他出人意料的表示否定。「我有能力成為那個人，但我並不想要成為那個人。我只想要當一個每晚在球場上出現，將對手殺個片甲不留後回到家中。」這或許也凸顯出Ant對於外在世界的蠻不在意，他更專注於自己在球場上的進步，以及如何為他所效力的球隊做出貢獻。",
        "而明尼蘇達灰狼在訓練營前夕的重大交易以後，確實迎來一段令球迷看得非常扼腕的陣痛期。視為最大補強的DiVincenzo手感不振，Randle和Gobert互相卡住禁區空間，讓Ant看似更加孤立無援，也多次在媒體面前表露出自己的疲態與沮喪──但這次沒有KAT在他的身後扛著那些批評與謾罵。",
        "但這支灰狼總算是在傷病潮後挺了過來，看似是每個隊友皆漸漸融入這支球隊「快決策、快傳導」的進攻風格而讓這支球隊走向成功，但Ant自2025年展現的成長與改變，卻經常因為SGA、Jokic等西區巨星更為誇張的表現而被忽視。事實上，Ant本季至今為止7場超過40分的比賽，全部集中在新年度的33場比賽中，足見他已將修賽季苦練的成果，成功轉換到賽場上。或許我們也可以重新審視，這名少年狼王究竟打算以什麼樣的型態，成為承接明尼蘇達火炬的孤膽英雄。",
        "「在面對獨行俠的系列賽裡，我有非常多沒有命中的三分出手，這令我印象非常深刻。因此我除了和Chris Hines一起研究自己的外線出手動作以外，在奧運會時期也從Curry和Durant身上學到很多。那個時候的我進入訓練館就只練習三分──側踏步三分、後撤三分等持球三分的腳步動作。」－Anthony Edwards。",
        "絕對的出手手感，終於在本季破繭而出 來源：The Washington post",
        "早在Ant進入聯盟以前，便有不少球探提到他的跳投手感非常柔順，搭配上強大的核心力量，能夠在各種情況下完成出手；但從數據層面來看，Ant大學時期的外線命中率僅有29.4%，是非常差強人意的表現──原因便是在於其不固定的出手姿勢與紀律性。也因此，就算持球三分出手在他四年的職業生涯裡面始終佔據20%以上的出手比例，但始終沒有太過穩定而令人忌憚的火力輸出。然而，從生涯第二年起，即能在三分C&S的面向上以場均超過兩次出手，繳出四成以上命中率的表現，得以窺見Ant只需要進行量身訂做的系統化訓練，便能雕琢出他在投射上的頂級天賦。",
        "Ant和灰狼的訓練師Chris Hines在這個休賽季針對外圍出手的細節進行調整，無論出手姿勢、運球腳步甚至接球的動作等，都是暑假的訓練重心，也確實在本賽季開花結果。本季持球三分出手占比達37.1%，雖然仍略遜於以後撤三分為主的Harden，但已勝過Lilard、Curry、Mitchell等在刻板印象中以持球三分出手作為重要輸出手段的巨星。無論是復刻爵士時期利用Gobert紮實掩護的帶一步跳投，又或是在利用無球掩護找到優勢對位以後，透過變化節奏創造出手空間的急停拔起，更別提那個左側45度角的「Killer Spot」後撤步出手，更是為灰狼奠定多場比賽的戰績。數據上，40.5%的三分命中率加上3.1顆的高產量，表現與拓荒者時期的Lilard近乎相差無幾，今年更是綜合產量及效率的離群值存在。",
        "可以說，Ant的三分爆發解放Big-Mac的中距離攻擊空間，也讓Randle更心服口服的願意執行快速的手遞手戰術，讓所有球員都能在進攻無死角的主將威能下，在自己擅長的領域發揮作用。",
        "能夠冷靜保持運球 是成為領袖的關鍵因素 來源：Hardwood Heroics",
        "Ant在十二月初的訪談曾經表示，增加大量投射的訓練，是為了讓防守者忌憚自己的投射精準度，進而讓對手注意自己的C&S，解放更寬廣的切入空間。但當時的Ant的球場閱讀明顯沒有達到預期，也有些過度迷戀外圍出手的傾向。面對較為激進的防守者，仍然會在被對手多次糾纏後失去耐心，一人運球占滿整個回合，最後以後受到嚴重干擾的後撤三分收場，或者發生失誤而被對手製造反快攻機會。",
        "不過，隨著Finch更加要求全員無球移動與迅速決策，Ant更多的參與各類型的戰術，不再永遠作為單純的終結點結束回合，他在攻擊籃框的慾望也終於有所增加，也展現出他在大量防守考驗與多次影片檢討的日子裡，逐漸成長的傳導能力。",
        "從上表觀察，不難看出Ant在禁區的出手頻率上升許多，面對撲防會更有耐心的假晃後下球攻擊Close Out，或是在第一線的包夾減少第一瞬間直接栽進包夾的可能，而是把球往邊線或後場帶，等待隊友無球跑動以創造傳球角度。如果遇到第二線協防，也能夠觀察弱側隊友的Pin Down完成大角傳球，或是在中距離保持運球等待Dunker Spot的隊友跟進。另外，Ant場均1.4次的Secondary Asssist，僅次於Lebron、Booker、Brunson這類以創造隊友優勢聞名的成名球星，和上個賽季的自己相比更是高達1.5倍的成長。",
        "簡言之，Ant從開季的面對進階級的防守布陣只會後撤三分，到現在能夠利用多層掩護接球，甚至自身扮演掩體來創造隊友的優勢，等待隊友將優勢延續到自己的身上，再獲得更為簡單的終結或吸引犯規的機會。",
        "作為一個23歲的年輕人，Anthony Edwards已經被迫要扛起一支突破第二硬上限隊伍的領袖大旗，即使身旁有Conley、Gobert等老前輩能夠提供充沛的球場經驗，但能夠左右整支球隊風氣的人，仍然非Ant莫屬。但在歷經四個賽季的摸索以後，或許Ant已經找到自己承擔球隊的方式──那是Harden的持球攻擊揉雜PG的無球跑動與防守對抗性，讓整支球隊都能在攻防兩端看到自己的身影。儘管偶爾也會有像溜馬戰一樣手感差勁且沉迷出手的比賽，但整體而言仍能看到Ant的蛻變。",
        "這或許才是真正的狼王吧。"
    ]
}