{
    "id": "118246",
    "title": "NBA》低谷中的亮點 Kai Jones會是獨行俠下一個熬出頭的球員嗎？",
    "date": "2025/03/20",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "達拉斯獨行俠",
        "Kai Jones"
    ],
    "article-content": [
        "這個賽季的獨行俠讓人見識到「凡是不該出錯的事情，都會出錯。」這句話的真諦。隨著球隊傷病不斷累積，他們不得不在10天短約和雙向球員之間來回調整。或許這支球隊本季唯一的穩定因素，就是無論他們從哪裡挖來球員，這些人似乎都能打出一些亮眼表現。",
        "這次輪到 Kai Jones，或許他是獨行俠最新的一個成功案例，就像 Moses Brown 之前的成功一樣。達拉斯這支球隊一直有一種神奇的能力，總能找到一些被忽視的老將或被錯用的年輕球員，將他們放進陣容後立即產生效果。還記得 Doug McDermott、Seth Curry、Brandan Wright 嗎？還記得泡泡聯盟時的 Trey Burke 嗎？",
        "過去有人會將這支球隊的長期競爭力歸功於前獨行俠傳奇 Dirk Nowitzki 作為球星擁有的靈活適應能力，或是 Rick Carlisle 的執教魔法，才能讓這些低調的簽約球員發揮出潛力。",
        "然而，隨著Dirk和Carlisle的長期離開，甚至Luka Doncic現在也離開了，獨行俠依舊在這樣運作，也許這代表著這支球隊真的擁有某種特別的能力。或許這支球隊能一直找到這些被低估的球員是與生俱來的能力。",
        "達志影像AP",
        "Jones 目前只為達拉斯打了一場比賽，但那卻是他四年職業生涯中最出色的一場比賽：21 分、8 籃板、1 阻攻。他之前的生涯最高得分是 11 分，而他在那場比賽的上半場就已經砍下 12 分，直接超越過去紀錄。",
        "這場比賽剛好緊接著 Moses Brown 在 10 天短約內的表現，也就是在前一週對上黃蜂時，Brown拿下 20 分 11 籃板，隨後在週六對陣公鹿時又貢獻 18 分 9 籃板。這是 Brown 自 2021 年 3 月以來，首次在連續兩場比賽中合計得分超過 19 和 21 分。",
        "Jones 有機會在在接下來複製 Brown 的成就嗎？相較於 Brown，他至少能在隊上待得久一點。由於薪資上限的關係，除非例行賽只剩下幾天，否則獨行俠無法與Brown簽訂第二份10天合約。而 Jones 是雙向合約球員，因此不計入薪資上限（Brown 因為 NBA 資歷不符合資格，無法簽雙向合約）。",
        "然而，遺憾的是，Jones 無論如何也只能再為達拉斯出戰 11 場比賽，因為雙向球員在 NBA 球隊的出場場次有限（這也是「雙向」這個名稱的由來）。獨行俠本賽季還剩下 20 場比賽，所以除非有內線球員能夠早日歸隊，讓 Jones 能夠回到發展聯盟待上一兩週，否則他很可能無法在獨行俠打完整個賽季。",
        "目前來看，獨行俠能夠在他還在隊上的這段時間內，繼續從他身上榨取價值。Jones 是 2019 年從德州大學進入 NBA 的首輪秀，但在個人心理健康方面的問題導致他去年被黃蜂隊釋出。本季他曾短暫效力於快艇，如今來到獨行俠。",
        "他擁有驚人的彈跳能力，身高 6 呎 11 吋，這正是獨行俠目前急需的內線補強，畢竟 Anthony Davis、Dereck Lively 和 Daniel Gafford 都因傷缺陣。Jones 的身材偏瘦，因此在低位容易被對手擠開，但他的彈速極快，這在那場對上國王的比賽中展現無遺，當時他甚至在籃下送給 Jonas Valanciunas 一記火鍋，讓對方措手不及。",
        "在進攻端，Jones 主要的角色正如他的體能條件所示——主要透過擋拆與吃餅得分。他之所以能在對上國王時獲得大量空間，很大程度上是因為對方的防守反應遲鈍，無法及時對他的空接做出應對，或者是選擇忽視他，專注於其他更具威脅的球員。",
        "然而，對於 Jones 來說，真正的挑戰在於獨行俠當家球星 Kyrie Irving 目前因 ACL 傷勢缺陣。Irving 是獨行俠陣中最具威脅的進攻點，當防守球隊必須在他和 Jones 之間做出選擇時，答案顯而易見會將注意力放在前者身上。但現在，對手將更容易在禁區收縮防守，這將會限制 Jones 在籃下的機會。",
        "儘管如此，或許他最終能找到辦法繼續做出貢獻。畢竟，這正是獨行俠一貫的風格。他們總是能找到這些被低估的球員，並讓他們發揮作用。在 Irving 受傷的情況下，獨行俠的競爭力大概率已經消失，但如果你還打算繼續關注這支球隊，那麼看看這些「冷門簽約」的球員如何在更大的責任下發揮，或許會成為一件有趣的事。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ],
    "category": [
      "球員焦點"
    ]
}