{
  "id": "118480",
  "title": "湖人板凳雙暴徒跳出，擊墜火箭捍衛主場",
  "date": "2025/04/01",
  "topic": "籃球",
  "author_name": "Wel",
  "tags": [
    "湖人",
    "火箭",
    "Jalen Green",
    "Dorian Finney-Smith",
    "Gabe Vincent"
  ],
  "article-content": [
    "賽前三連勝，近十場 9 勝 1 負，Jalen Green 拿下上週最佳球員的殊榮（本季第二次） ，贏下這場就能達成賽季 50 勝的火箭來勢洶洶，來到洛杉磯挑戰近況不佳的湖人，趁你病要你命。",
    "圖源：Houston Rockets",
    "不過，湖人主場戰績 28 勝 9 負，高居聯盟第三，前面兩名並列第一，分別是東西區龍頭—騎士跟雷霆，同為 32 勝 5 負。",
    "一開賽，火箭趁湖人慢熱打了一波 9-3 的攻勢，卻在之後陷入得分乾旱期，被湖人反打了一波 9-0，自己則是近五分鐘沒得分；沒想到湖人這邊在暫停之後，也還了一個四分多鐘的得分乾旱期回去。",
    "首節打完 19-16，雙方的命中率都偏低，作客的火箭僅有 32%，主場的湖人更糟，只有 24%。雙方的三分更是不忍直視。",
    "幸好這個狀況到第二節有了改善，一樣是由火箭先打了一波 5-0，LeBron James 在這時投進一個有點幸運的三分，開啟湖人的反擊；但火箭調整的速度還是比湖人快一點，團隊三分單節 6 投 3 中，逼湖人擴大防守，再利用身材與快攻的優勢在禁區得分。光是禁區得分，火箭就比湖人多了近一倍。",
    "圖源：Houston Rockets",
    "禁區被對方予取予求，湖人卻沒有落後太多，甚至在半場結束前扳平比分，就是靠著 Gabe Vincent 的三分發揮，還有 Luka Doncic 不斷挑戰火箭禁區，整個上半場只有他一個人站上罰球線（火箭 0 個罰球，湖人的罰球都是他一個人罰）。",
    "圖源：NBA",
    "半場槍響前，發生有趣的小插曲，Doncic 切入上籃被犯規，裁判沒有響哨，紅燈亮起的同時，Doncic 馬上轉向裁判攤手，Austin Reaves 趕緊過去把他抱離裁判；三分線外的 LeBron 也轉向他身後的裁判，告訴他 Doncic 被打手了，連 JJ Redick 都出來為自己的球員爭取。經過裁判重播檢視，兩罰給了，但 Doncic 兩罰中一。",
    "下半場開始，雙方的手感逐漸加溫，但主場的湖人手感更燙，這節下起三分雨，單節七個三分讓火箭在防守端更有壓力；不過，火箭在禁區仍有優勢，比分依舊拉鋸，湖人帶著五分的領先進到第四節。",
    "Redick 在第四節開始前接受記者採訪，除了稱讚球隊在第三節有把握外圍投射的機會，成功拉開進攻空間之外，卡位也很確實，沒讓火箭有太多的二波機會。",
    "僅禁區得分有落差，二波得分與快攻差異不大。圖源：NBA",
    "進到第四節，雙方的防守似乎略為鬆懈，幾乎是你一球我一球的狀態。火箭這邊先熄火，一分多鐘都沒有得分；湖人有機會趁勢拉開，結果還了一個長達四分多鐘沒有半個進球的糟糕狀態回去。",
    "比賽來到最後一分鐘，八村投了一個麵包，但他很快在防守端做出貢獻把球抄回來，可惜下一波 LeBron 持球過久，沒頂開 Alperen Sengun 還掉球，Dillon Brooks 拿到球跑快攻，Reaves 趕緊犯規避免被 2+1，關鍵的兩罰 Brooks 只命中了一球，火箭 98-100 落後。",
    "湖人叫暫停，差點被火箭爭取到跳球，趕緊再喊暫停，這次選擇用丟的方式傳給卡好位置的 LeBron，火箭只能犯規，兩罰俱中，湖人手握四分領先；火箭暫停回來選擇把球給 Sengun 去籃下先取兩分，但湖人這波的防守部署非常漂亮，讓 Reaves 先去扛第一拍，Sengun 要攻擊時，LeBron 放棄自己守的底角過來協防，送出一個乾淨的阻攻。雖然還是火箭的球，但隨著 Brooks 三分不進，籃板被 Dorian Finney-Smith 保護下來並命中兩罰後，最終就由湖人帶走比賽的勝利。",
    "LeBron 關鍵阻攻。圖源：NBA",
    "在今天湖人三台發動機發揮普通的情形下，板凳上的 DFS 跟 Vincent 跳了出來，聯手轟進 12 個三分，合計 40 分的優異表現，是湖人能取勝的關鍵。尤其是 Vincent，在底角屢屢命中三分，不斷拉扯火箭的防線，湖人才有更好更廣的進攻空間。",
    "湖人今天的板凳雙暴徒。圖源：Los Angeles Lakers",
    "至於輸球的火箭，他們還差一場勝利就能晉級季後賽，下一場回主場打爵士應該就會拿下。值得一提的是，Jalen Green 在這場的表現相當「路人」，13 投僅 4 中拿下 9 分，收官階段直接被 Ime Udoka 教練棄用。誰打得好就誰上，或許這就是火箭今年能成長為強隊的原因之一吧。",
    "-------------------------------",
    "🔎 FB：Lew的NBA隨筆",
    "🔎 IG：lew_nba",
    "🔎 運動視界：Wel"
  ],
  "category": [
    "賽事戰報"
  ]
}