{
    "id": "118408",
    "title": "【NBA2024-25】變幻莫測的瘋狂26秒，Josh Giddey半場三分絕殺讓湖人天堂回地獄",
    "date": "2025/03/28",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "絕殺",
        "芝加哥公牛",
        "洛杉磯湖人",
        "Luka Doncic",
        "LeBron James",
        "Austin Reaves",
        "Josh Giddey",
        "Coby White",
        "Logo shot"
    ],
    "article-content": [
        "《NBA2024-25:74》先前才交戰過的湖人與公牛，今日是轉戰聯合中心體育館再戰一回，後者的年輕氣焰是從開場便展露無疑，但前者的回魂即時是讓優勢很快來到自己手中。不過公牛第四節的瘋狂三分肆虐，在持續縮短雙方分差之際，帶來一段高潮迭起的26秒精彩交鋒，Austin Reaves雖力圖守護江山，卻遭Josh Giddey將功折罪飆進半場Logo Shot，以119：117要回屬於自己的勝利。",
        "前些日子才曾交手過的湖人與公牛，今日是異地至聯合中心體育館再戰一回，互不相讓的緊湊局面，到比賽最後一刻都不知道贏家是誰，那令人血脈賁張的26秒驚呼連連，將成為本季的難忘時刻。開場公牛便加足力道強取豪奪，先發五人是點點開花絕不手軟，短短不到5分鐘就打出16：9的小高潮；即便湖人這邊喊出暫停想止血，卻仍無法擋住團隊9次助攻的串連並被擴大分差到雙位數結束首節。",
        "不過紫金軍回魂時間是相當快，Austin Reaves一馬當先砍進12分打底，LeBron James與Jaxson Hayes的禁區強打也收到不錯成效，後一度將距離帶到僅剩1分。然而公牛圍堵不住的火網，總在那將要翻轉戰局的一刻挺身而出，讓湖人這邊打得有些洩氣，甚至出手顯得急躁不少，但俗話皇天不負苦心人，Reaves與LBJ兩波關鍵進攻得手，夥同Gabe Vincent的急停三分破網，成功在半場結束前以59：58要到整場首次領先。",
        "時間來到下半場，主隊進攻宛如身陷泥淖，外線10投1中且單節命中率滑至27.3%，被中斷團隊連結不說，就連失誤也頻傳而出，主控Coby White更是1分未得，讓一切似乎不那麼樂觀。反觀湖人換成Luka Doncic來搭配Reaves殺敵，合力攻下19分並結合Jordan Goodwin的6分，數度將優勢維持在雙位數外，更在最後時間到點時取得16分的超前。然而這場比賽的好看之處就在，公牛並未就此坐以待斃，如浪潮般地反撲是即將到來。",
        "主隊第四節初換了個機動性極高的陣容，除了不停跑動切傳之外，熱得發燙的三分手感更是驚人，直接力壓降至冰點的客隊，只是分差過大之際，追分節奏雖快卻也不容易迫近。終場前26.5秒絕對不能錯過，公牛ATO失敗在Josh Giddey手中後，Reaves藉犯規戰術助湖人帶出5分領先，但Patrick Williams底角三分破網且造成LBJ失誤，後由White送進另一三分是總算翻轉劣勢。",
        "風雲變色的戰況來到最後6.1秒，湖人暫停設計戰術並由Reaves接球順勢切入要到117：116的反超，沒想到快速退防卻沒人先跟住Giddey，最後讓他於中線前完成整場比賽最重要的一次出手，用Logo Shot向對手說再見，終場就在滿場球迷興奮跳起來的歡呼聲中，公牛以119：177在驚濤駭浪之中拿到本就該屬於他們的勝利。",
        "正所謂成敗論英雄，要是公牛最後輸球，終場前Josh Giddey失敗拋投肯定是最為洩氣的一擊，不過終場前9.8秒先斷下LeBron James的場邊發球，後於最後3.3秒將球要回後從中場發砲破網，憑一己之力將隊伍從地獄帶回天堂。整場比賽即便命中率不如意且7次失誤過多，但25分14籃板11助攻的大三元成績單，加上關鍵時刻的精采表現，瑕不掩瑜成為致勝的最大功臣。",
        "不得不說看公牛比賽很有意思，蜀中無大將的陣容情況，倒讓這批年輕球員有更多揮灑空間，你可以說他們處理球混亂急躁、打法莽撞少了章法，但果敢、有拚勁且韌性十足，做什麼都沒在怕並勇於對抗的心態，可不是湖人的老成經驗就能輕放。戰術打得很簡單，就是不斷靠身體素質跑動、變奏與切傳，透過時間差突破換取空間，也要用年輕的腿來戰勝你，縱使看來並不成熟，但豪放揮灑的熱血是讓人看得欣喜。",
        "全隊7人有得分紀錄且全部都上雙，完美詮釋了「人人有貢獻」這句話，Giddey和Coby White這兩把利刃兼發動機，合力取得51分17籃板20助攻，讓湖人後場摸不著頭緒，根本找不到人來限制他們，速度是完全地跟不上。繳出20：13的快攻得分及16：13的二波分數優勢，佐證這支團隊的積極度不容小覷，就算禁區失血多達60分，也能用合理性不知在哪的三分球追回，光第四節這14投11中的78.6%不思議命中率，還真是一點辦法都沒有。",
        "湖人這場並沒有差到哪邊，攻防兩端相較算是伯仲之間，Luka Doncic與Austin Reaves的組合也攻下50分11籃板11助攻，搭配LBJ的12次助攻是也讓團隊得分上看到近120分。只是第四節被打到有點不知所措，就連自己本該要有的節奏也不見於場，就這樣被公牛給牽著鼻子，這應該是雙星合體之後，首次散發出這種難為與影響力盡失的情況，要不是Reaves的挺身而出就駕，恐怕不見得會有那高潮迭起的26秒可看，只能說年輕新血給了他們一個特別的震撼教育。",
        "(本篇影圖片來源：洛杉磯湖人及芝加哥公牛官方X&官網、NBA官網、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ],
    "category": [
      "賽事戰報"
    ]
}