{
    "id": "118446",
    "title": "【NBA2024-25】不願讓隊友孤軍奮戰，Anthony Davis暖心請纓讓獨行俠附加賽不絕望",
    "date": "2025/03/31",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "交易",
        "傷兵",
        "達拉斯獨行俠",
        "Luka Doncic",
        "Anthony Davis",
        "Klay Thompson",
        "Kyrie Irving"
    ],
    "article-content": [
        "《NBA2024-25:77》一場交易讓兩個人換了東家，但無緣同時在場上貢獻，讓眾人評價出現了兩極化，而獨行俠慘遇難以抵擋的傷兵潮，甚至一度湊不滿人數比賽，讓原本設定的計畫產生極大變化。不忍心看到隊友孤軍奮戰的Anthony Davis，自近期開始重返陣容出賽，加盟後直至今日的比賽全部贏球，率領球隊重返附加賽關口，不僅精神值得我們敬佩，暖心之舉更給球迷不少安慰。",
        "一點也不雷聲大雨點小的驚天交易案，讓Anthony Davis從洛杉磯來到達拉斯，除了為季中交易開起第一槍外，眾人無不注目緊盯兩人轉隊後的表現為何；有別於Luka Doncic傷後復出並與團隊快速磨合，Davis是首戰就加入傷兵軍團，雪上加霜的噩耗不僅讓比賽打得艱辛，場外怒氣與批判更是不絕於耳。短期內出現的極大傷兵潮，加上雙向合約球員及團隊薪資限制，是差點讓獨行俠連出賽都成問題。",
        "Kyrie Irving、Olivier-Maxence Prosper與Dante Exum先後確定賽季報銷，Jaden Hardy、Kai Jones、P.J. Washington、Dereck Lively II、Daniel Gafford及Davis則在同一時段無法出賽，可謂當時全NBA受傷兵影響最嚴重的球隊。更加尷尬的是，獨行俠戰績一直卡在附加賽的關口，有很大機會能夠取得門票，要說放棄拚選秀也真的還太早，身處於進退兩難之際，團隊氛圍可謂一片烏雲。",
        "不過AD只要能代表獨行俠出賽，到目前為止是都沒輸過，意即他所能帶來的助益是大的，無論有無KI在場協助組織，或是鋒線戰力齊不齊全，擊敗對手皆非不可能。首秀打火箭就高效繳出26分16籃板7助攻，在高位持球進攻及策應，助隊幾乎從頭領先到尾；一個半月後的出賽，雖受到上場時間限制，投籃手感也不算是太好，但作為顯著牽制是讓對手難輕放，接連讓籃網、魔術和公牛吃鱉且敬勝分來到9.6分。",
        "當季後賽門票呈現快艇、勇士與灰狼三搶一熱鬥之際，附加賽的參與名單實際也尚未底定，獨行俠、國王及太陽都有機會爭取兩個席位，目前場差最多就1場情況下，大概率得打到最後兩三場比賽才能確定。有別獨行俠的止跌回升，國王近期則是輸多勝少，太陽也是止下長紅吞連敗，不過對三者來說的相同情況，就是剩餘賽程皆為五成以上勝率隊伍較多，無論是誰可都不好打。",
        "(上述圖片來源：達拉斯獨行俠官方網站、NBA官網)",
        "Anthony Davis在與火箭一役出現左內收肌拉傷，傷勢復原從原本預計的兩週拉長到了一個半月，本有傳聞希望他提前關機預備來年，卻在他於場邊一次次的觀賽中產生變化。「看到隊友們艱難地完成6到8人輪換並連續比賽」，成了激勵他不顧醫療團隊與教練團建議，也要請纓回球場為隊征戰的主因，即便得受到上場時間限制，也盼能和隊友所展現出的決心與努力，一同拼鬥接下來的賽程，",
        "Davis受訪提到隊友們都拚盡全力，剛打了將近40-42分鐘的比賽後，還要帶著疲累身軀預備投籃、重量訓練並預備下場出賽，此外球隊戰績所處位置為另一關鍵，落後給主要對手多且還有機會爭取晉級季後賽，是應該要回到場上力求拿下勝利。其也回顧交易當下的出賽決定，承認首秀是確實有些倉促，畢竟在交易完成之後，隨即飛往達拉斯進行體檢，再去到費城與球隊會合，沒有攜帶醫療設備下，總計有三天沒獲得適當治療。",
        "然而如今這些都已成過去，即便遇到挫折也不願倒下的Davis，正在專注恢復到最佳狀態，同時也提醒自己「一步一步來，不要急」。他也提到自己是名節奏型的球員，現在上場時間受限之際，有點不太好進入到比賽節奏，但隊友都告訴他不要試著融入這裡，只要做好你自己就行，從此得到諸多支持與鼓勵，而他也傾向從那些先前表現出色的球員那邊，為自己添加動力來前進。",
        "在NBA這個殘酷賽場裡，表現與數據是一直以來的不動指標，拿不出合格或超凡的成績，被淘汰就會是遲早的事，即便你是個大名鼎鼎的球星，也都要受到這些嚴格的審核。在求現在的操作下來到達拉斯的AD，不難理解為何會想要提早上場證明自己，雖沒有Luka Doncic的未來性可言，但身手不為能給獨行俠禁區添增信心，這並非兩人自由意志而成的交易，因此本就不該背負罵名才是。",
        "就如Doncic用「場上實質表現」，帶給湖人球迷一個有力展望般，Davis則從「場下精神發言」，讓獨行俠球迷看見他的熱忱；確實考量各方面之後做出的決定沒有錯，但願意冒著風險重回名單，對這些拿著高薪的球星來說，是該贏得我們的另一番尊重。雖不知球迷們心中怎麼想，但身為長年球迷且對交易感到失望的筆者而言，心中是感受到不同的溫暖，更別提先前沒看過(也許有)他如此言談。",
        "(上述圖片來源：達拉斯獨行俠官方網站&X、NBA官網)",
        "有了Anthony Davis回到場上，對獨行俠來說絕對是好大過於壞，從這三場比賽來看，有盡量在避免身體接觸，因此防守強度給得不算高，進攻打得也比較保守，不會做太多跟進、硬打與二波爭搶，比較倚靠手感情況下，命中率自然就不如先前高及有效率。不過放在那邊就有的牽制力，會讓對手防守佈陣有所忌憚且不輕放，便能釋放其他球員的出手舒適度，加上他是名能策應的球員，是在欠缺持球者之際能有的解方。",
        "Klay Thompson表現不為是之後觀察點，昨日對公牛飆進5三分取20分進帳，成了撲滅反擊氣焰的關鍵，就有從AD身上獲得的助益，因此在有外線身手的鋒線陸續歸隊，連同有投射能力於身的後場，甚至他自己也可在戰術中找到出手空間，便有望在單點強勢突破外，添增團隊合作的進攻機會。至此就不得不提鋒線機動性能給予的援護，把那些碰撞和跟進交給年輕人，自己則用經驗執行協防與封阻，只要可以體現作用於場，無論什麼定位是都有效率。",
        "就現在三支隊伍的狀態來看，獨行俠真有機會能闖進附加賽，如今得看綠葉球員怎麼發揮，畢竟現已沒有那種能一人當家的主宰量能，勢必得倚靠團隊發揮來爭取勝利。總教練Jason Kidd調度有越來越分散給板凳球員的傾向，而與其他球隊不同的是，不一定會有過多的戰術跑位及運行，要是單點有機會能突破，全部拉開給單打撕裂強攻，就這陣容組成也非常有威力。",
        "(上述圖片來源：獨行俠官方網站&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}