{
    "id": "118485",
    "title": "NBA》讓酸民安靜的時刻 Russell Westbrook是如何翻轉評價的？",
    "date": "2025/04/01",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "丹佛金塊",
        "Russell Westbrook",
        "Nikola Jokić"
    ],
    "article-content": [
        "當伏爾泰在1759年出版小說《Candide》時，他可能沒想到這本書會遇到如此多的阻力。該作品幾乎在一出版就在巴黎被禁。幾年後，羅馬天主教會也禁了它。但真正令人震驚的是，《Candide》在蘇聯被禁，然後在1929年美國也被禁。（美國郵政局在審查後，拒絕將此書遞送至哈佛大學的法語課堂。）",
        "儘管如此，《Candide》的銷量卻像限量版Jordan球鞋一樣好。然而，當它在出版後整整200年，於1959年在美國解禁時，它已不再那麼受歡迎，至少在學術界之外是如此。它的爭議似乎比它的主流讀者群活得更久。不過，對於虛假訊息和無知的蔑視，使它至今仍有其意義。",
        "Russell Westbrook 在主流 NBA 的討論中也經歷著類似的旅程。或許自 Kobe Bryant 以來，沒有哪位球員像他一樣，其比賽風格引發如此多的爭議。多年來，他就像一面棱鏡，更像是觀眾自身的反射，而非一個絕對的真相。",
        "Westbrook是你最喜歡的球員的偶像，無論是 Donte DiVincenzo、Victor Wembanyama 還是 Ja Morant，都曾在生命中的某個階段視他為最愛的球員。同時，一些作家和分析師則認為，他的比賽風格可能損害了自己球隊的勝算。或許從未有哪位球員能如此完美地象徵「做自己」與「數據狂人」之間的鴻溝。",
        "達志影像AP",
        "兩方都沒有明顯的錯誤。Westbrook是個天才，但他也是個效率低下的得分手。因此，這位前MVP一直是他自己命運的決定者。過去，當他的球隊獲勝時，很大程度上是因為他的功勞。同時，當他的球隊輸球時，很大程度上也是因為他的失誤。",
        "然後，隨著時間的推移，所有那些爭議似乎像陽光下的霧氣一樣消散了。也許是因為Westbrook不再是MVP級別的球員，也許是因為他離開了洛杉磯的體育媒體生態系統。但無論如何，如今圍繞他的討論要平靜得多。他變得像《Candide》一樣，是一個相對可以自由討論的話題。只是恰好在人們不再真正有興趣進行那種討論的時候。",
        "然而，近十年來首次，Westbrook 再次成為一支爭冠球隊的重要貢獻者。自 2016 年與 Kevin Durant 一同效力於奧克拉荷馬雷霆隊後，他再也沒有單季打過 10 場以上的季後賽。而自 2019 年以來，金塊隊僅有一次季後賽少於 10 場。",
        "截至目前，他們以 47 勝 28 敗排西區第三，且最近在一場 MVP 候選人之間的對決中痛擊雷霆。Westbrook 在該場比賽中先發，出手了10次，得 16 分，外加 7 次助攻和 5 個籃板，且在場時正負值為正。",
        "或許也是第一次，Westbrook不再是他自己命運的決定者。他不能決定丹佛金塊隊的打法。他的手不再是強大的命運之手。他只是一個角色球員。決定金塊隊能走多遠的是Jokic，而不是Westbrook。",
        "Westbrook 在 NBA 歷史上以「單場出手 18 次或以上，卻僅命中 6 球或以下」的比賽次數排歷史第三，僅次於 Joe Fulks 和 Bob Cousy，略高於 Kobe Bryant 和 Allen Iverson。",
        "然而，在金塊隊，他有幾場這樣的比賽？答案是0場。他僅有三次出手超過 18 次，但命中率高達 49.1%。過去那種他「大量出手換取大量得分」的印象已不再。",
        "Westbrook的中距離投籃比重也降到了職業生涯最低點，僅佔21%，在同位置球員中排在第10百分位。四年前，他有一半的出手來自中距離單打，位居聯盟前列。然而，本季他以單打投籃或失誤結束進攻回合的比率僅 7.9%，為生涯最低。此外，這些回合的得分效率為每次進攻平均得分為0.92分，這是他職業生涯第二高的。",
        "與此同時，他的空手切入終結比重達到生涯新高的 8.8%，每次得分率高達 1.28 分，也首次超過了單打的比重。",
        "因此，Westbrook為了配合球隊而改變自己的打法，讓他收穫了生涯最高水準的有效投籃命中率。MVP 時期的 Westbrook 大量單打，每場跑 50 到 60 次擋拆，幾乎不會無球切入。如今的 Westbrook 不再大量灌籃，本賽季僅有 21 次灌籃，甚至比 Jokic 還少一個，他更多時候是無球球員。",
        "過去曾有「讓 Russ 做自己」的 NBA 鐵律，甚至前任教練公開表態支持。然而，這次金塊隊沒有讓他「做自己」，而是他讓丹佛成為更好的版本。適應的方向改變了，是球員適應球隊，而非相反。",
        "這也得益於 Westbrook 目前生涯最高比例的角落三分出手，且命中率高達 45%。儘管他仍然無法在弧頂穩定命中，但選擇更少地出手，利用他猛烈的突破與空切能力，讓防守者忌憚。",
        "與此同時，他成為了一名有影響力的防守者。就算不是完美的大鎖，但已不再在防守端偷懶。他能夠在防守端利用自己的運動能力，這是 Derrick Rose 和 Ja Morant 等突破型控衛未曾做到的。他能製造數據欄上的防守貢獻，抄截率、火鍋率以及防守籃板率都在他這個位置的第 75 百分位左右。",
        "年長的控衛幾乎不會這樣做——Westbrook 的 2024-25 賽季，是 NBA 歷史上第二位年滿 35 歲的控衛達成這樣的抄截與火鍋數據。同時，考慮到他的籃板率，他也是歷史上第五位不分年齡能夠達成這些數據門檻的控衛。",
        "此外，他依然能夠在重要的比賽中挺身而出，例如金塊隊在許多回合中讓他這位控球後衛作為主要防守者來防守7尺4寸的大個子Victor Wembanyama（本賽季他防守Wembanyama的回合數比聯盟中任何其他後衛都多）。他在兩場比賽的系列賽中贏得了他的上場時間，並獲得了五次抄截和一次阻攻。",
        "這並不是說Westbrook完美無缺。他在防守端會走神。即使他可以作為低位協防者、阻擋切入者或關門防守底角，以及在輪轉中移動時表現出色，但他有時在這些高強度的防守模式中也會犯錯。",
        "但這就是一個有用的角色球員的樣子，也許他並不完美，但能在他的角色中發揮作用。Westbrook在與Jokic一起上場時表現出色，兩人配合得很好。他們互相傳球，有很多小範圍的配合、小空間的切入、傳球以及拋投。兩人之間存在著心靈感應。",
        "達志影像AP",
        "Westbrook在Jokic下場時，並沒有展現出帶領球隊的能力，他單獨上場時的淨效率值驟降至負值。他變成了他過去的自己的模擬品，他的使用率飆升，超過了沒有Jokic時的任何其他金塊隊球員。",
        "當Jokic上場時，他助攻的兩分球比例為54.4%，而當Jokic下場時，這個比例降至24.2%，這意味著當Jokic不在場時，Westbrook需要更多地自己創造機會。情況並不順利，他在Jokic上場時的有效投籃命中率為58.5%，而當Jokic下場時，這個比例降至43.0%，下降幅度超過了任何其他金塊隊輪換球員。",
        "但再次強調：他不再是一個不斷追逐數據而不斷衝向籃框的明星。他不應該在球隊最好的球員下場時扛起球隊的重擔，他只需要融入已經有效的體系中，而他做得非常出色。",
        "伏爾泰的《Candide》是現實主義的經典文本。世界就是這樣，並不永遠是最好的。然而，我們擁有這個世界，所以要不斷耕耘。Westbrook隨著職業生涯的發展，也學到了這個教訓。他不再追求成為最佳球員，而是努力成為最好的自己。正因如此，他終於再次準備好在季後賽發揮關鍵作用。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}