{
    "id": "118532",
    "title": "【NBA2024-25】Brandin Podziemski打破球星神仙打架，湖人勇士的季後賽氛圍交手回顧",
    "date": "2025/04/04",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "金州勇士",
        "洛杉磯湖人",
        "Draymond Green",
        "Stephen Curry",
        "Luka Doncic",
        "LeBron James",
        "Austin Reaves",
        "Brandin Podziemski",
        "Jimmy Butler"
    ],
    "article-content": [
        "《NBA2024-25:82》NBA近年的流量密碼，湖人與勇士今日在洛杉磯相會，首次以幾近完全體陣容應戰的雙方，為眾人帶來一場頗有季後賽氛圍的頂尖交鋒。LeBron James與Stephen Curry的神仙打架有意思，但Brandin Podziemski及Austin Reaves的互不相讓也有看頭，只是勇士全員於有形無形的貢獻，為勝利護航做出極大助益，終場就以123：116取勝拉近場差。",
        "NBA對決流量保證的湖人對勇士，本季前三次交手均由前者帶走勝利，不過每次人員皆不齊全，是讓比賽有精彩卻帶些遺憾，而雙方經過季中交易補強後，都在下半季打出亮眼成績並於季後賽晉級線內，此次肯定是不能錯過。開場主隊就拿出命中率先聲奪人，但Brandin Podziemski異軍突起飆進9分，攜手Jonathan Kuminga板凳殺出取6分，率隊力壓八村壘與Austin Reaves的組合，後於首節要到4分領先。",
        "第二節雙方進攻把握度都下滑，單節命中率約在40%出頭，不過勇士積極爭搶籃板換取出手數，用7顆進攻籃板帶給對手傷害，成功拿到12分的二波分數。當眾人把目光都鎖定在球星身上時，Podziemski再次橫空出世豪奪13分，讓使出全力拚的LeBron James無功而返，Luka Doncic和板凳形同消失的身影，讓湖人無疑是雪上加霜，僅能靠罰球把分數續上，最後是半場落後13分作收。",
        "短暫休息過易籃，輪到Stephen Curry來接管戰局，正面對決LBJ來場球星硬碰硬，前者連頭帶罰單節要到16分，後者則是禁區強攻取得14分，各自成為隊伍中的領頭羊。不過碰撞漸多的火藥味激增，讓哨音開始加入戰局，到點前幾分鐘成了罰球的你來我往，比賽節奏瞬間變得慢上許多，防守對位防到洩氣，進攻持球則是一意孤行，雙方沒什麼戰術之下，勇士仍以88：77位居於前。",
        "苦苦追趕的紫金軍，第四節開頭有些慌了手腳，賠上不少犯規讓對手穩在罰球線拿分，時間雖不斷流逝，差距卻都沒有縮短跡象；此時Reaves跳了出來，用各樣不合理卻破網的出手，硬是將湖人拉回戰局裡，但Curry與Podziemski的沒有失準，仍把領先握在手中。而Jimmy Butler先在暫停過後籃下討到爛帳，後緊跟Doncic並聯手Draymond Green完成一次重要阻攻，縱使Reaves攻進單節個人第20分也無濟於事，勇士終場就以123：116取勝，縮短雙方間的勝差。",
        "(上述影圖片來源：NBA官方網站、緯來體育台Youtube)",
        "這場比賽單就帳面數據，勇士是靠Stephen Curry的37分與Brandin Podziemski的28分，力擋對手追擊並守護不易勝利，但細究比賽各個關鍵時刻，不難發現多數隊員都有發揮自我功用，於有形無形中幫助球隊向前進。Gui Santos一人吞下4次犯規，但正面抵擋情緒失控的Luka Doncic，為主力球員省下不少犯規，而Moses Moody開場搭順風車，是助隊握住領先氣勢。",
        "Draymond Green整場就1次阻攻，卻是摧毀湖人氣勢的關鍵一擊，也讓比賽勝負就此底定，而先前幫助Curry取分的老套路，成功率依舊體現在球場上。Jimmy Butler雖數據一點也不顯眼，但默默扛住內線並送3抄截，讓勇士五小攻防效率能勝過湖人，加上Jonathan Kuminga這突如其來的18分9籃板禁區肆虐，皆是整場多半能帶著雙位數領先走下去的助力。",
        "Podziemski這晚手感就是骰到6，三分球10投8中高效率且外帶8籃板6助攻，活脫脫打得像個頂級球星，投起球來是毫不猶豫，也把金三角傳過來的球給穩穩飆進。如此自信也在比賽進行中逐漸渲染給全隊，相較對手僅三巨頭有存在感且敢動作，勇士全體行動都信心十足，每個人都知道現在該做些什麼，也才讓「體系」能運作出來，再搭配Curry捨我其誰的進攻量能，是筆者認為影響勝負的最大分水嶺。",
        "(上述圖片來源：NBA官方網站、金州勇士官方網站&X)",
        "湖人這邊有三人得分上看20，Austin Reaves和LeBron James還分別取得31及33分，對比勇士即便毫不示弱，但其他人宛如消失一般，形成了少打多的強烈對比。Luka Doncic這場老毛病仍犯了，情緒一來就上頭且自我中心，19分8籃板7助攻並不差，但17投僅6中又三分盡墨，出手選擇更差到不行，甚至防守還被拉出來打點，第三節Stephen Curry一次戲耍便是一切。",
        "不過這就是湖人得面對的現況，只要板凳當天不給力、三分火網沒拓開，要與有得分量能的球隊抗衡有困難，的確防守部分今天做得不差，即便讓Curry得了37分，也算有效抑制另兩點的進攻，可惜今天有其他人補上空缺，進而無法改變局勢。紫金軍目前沒有「體系」，畢竟開季前建隊非以雙持球為主，而是雙前場分工做核，現就是倚賴Doncic和LBJ球商維生，只要綠葉球員發揮不到位，就算Reaves能提供強火支援，對手等級不弱就易陷入苦戰。",
        "這場顯著呈現湖人其他球員「無法創造進攻」，八村壘藉由打點取得的24分，可不是場場都有的結果，板凳上來的3人僅有7分進帳，比賽完全是倚靠三星來維持競爭力，說實在打到第四節的一半，結局似乎已能預料。再細看兩得分點Reaves和James的出手選擇，不合理和頂著人投也不少，等於是透過個人能力與對面好幾隻手來犯對抗，光看到他們氣喘吁吁的模樣，便不難知曉未來比賽強度升級後，困難恐將越來越大。",
        "(上述圖片來源：NBA官方網站、洛杉磯湖人及金州勇士官方網站)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}