{
    "id": "118557",
    "title": "NBA》失誤釀災  金塊終止對戰勇士9連勝",
    "date": "2025/04/05",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "金州勇士",
        "丹佛金塊",
        "Stephencurry",
        "Jimmybutler",
        "MichaelPorterJr",
        "BrandinPodziemski",
        "NikolaJokic"
    ],
    "article-content": [
        "雖然說再怎麼樣的連勝總是有終止的一天，金塊和勇士的戰力差距照理說也不至於這麼一面倒，但在今天賽前，就是讓金塊連續對勇士贏了9場，這是現存勇士對戰裡最長的對戰連敗，上一次勇士擊敗金塊已經是2022年3月10日的事，而上一次勇士在主場能讓金塊敗興而歸，則更要追溯至2021年4月23日。",
        "當然，這些金塊的對戰連勝中也包括像去年1月4日、Nikola Jokić不可思議的39呎超大號壓哨致勝三分球這種讓勇士徒呼負負的無奈敗戰，但也有像上一次交手時金塊在Jokić和Jamal Murray兩大主將加上另一名先發Christian Braun都缺陣的情況下，還是靠其他高大的鋒線衝擊禁區而搶勝，說明了最近幾年裡，即使包括勇士最終奪冠的2022年在內，金塊始終對勇士很有一套。",
        "只是今天的交手，宛如是金塊最近的諸事不順持續影響著，在下半場各種反攻始終被失誤阻礙的情況下，最終由勇士靠Stephen Curry的百步穿楊搭配Brandin Podziemski錦上添花，用上一場擊敗湖人類似的模式在主場擊敗金塊，總算終止了勇士這波對戰9連敗。",
        "三天前Jokić在面對死敵灰狼的比賽，轟下讓人瞠目結舌的61分、11籃板、10助攻，還投進6顆三分球，這恐怖的大三元數據，最終卻在Russell Westbrook二度延長賽讀秒時刻的快攻失手、回頭又犯下要命一規之後反而葬送了勝利，隔天在「背靠背」出賽的情況下面對馬刺，金塊選擇讓先發主力全數休息，結果又是小比分落敗，也把西區第三的位置讓給了湖人，面對西區前段班差距甚小的種子序廝殺戰，金塊這兩敗來得非常不是時候。",
        "勇士則在上一場的「流量大戰」裡漂亮擊敗湖人，讓他們更喜悅的是找到了另一種贏球的方式，Podziemski展現投籃高峰，讓勇士多了一個稍有成效的持球者可以重新組織起球隊要的空間投射作戰，也更減輕Jimmy Butler的負擔，讓本季在加入勇士之前出手數銳減的他可以用更多體能在連結隊友的攻防效益上，對於季中交易後一飛沖天的勇士來說，從附加賽外的名次直衝進季後賽保證席次絕對就是這筆交易成功的證明。",
        "面對Jamal Murray持續因為拉傷缺陣的問題，金塊總教練Mike Malone今天再次變陣，在先發「控衛」的位置安排一個很顯然不會是「控衛」的Peyton Watson，主要目的就是利用前一次交手時的策略，用相對身材有優勢的前鋒群持續衝擊禁區，首節顯然也很有成效，金塊首節除了六次三分球出手外，僅有Aaron Gordon和Michael Porter Jr.各一次禁區外的投射，其餘16次出手全在禁區內，且以及高命中率進了14球，金塊在第一節三分線外投6中3，加上超高效率的禁區攻擊，強力轟炸了44分，硬是取得兩位數領先。",
        "但第二節情況完全不相同，在勇士明確把調度分成進攻、防守組的情況下，銜接段沒有Jokić坐鎮的金塊第二陣容完全被勇士的侵略防守搞亂陣腳，前八次進攻四次出手不進、四次發生失誤，第二節才打三分多鐘這四次失誤就超過了首節總數，勇士雖然銜接段的進攻沒有加溫，卻也已經慢慢追近比數、甚至扭轉比賽節奏，金塊的進攻亂流就連Jokić回到場上都沒辦法穩住陣腳，單節只得到16分，失誤數（8次）甚至比進球數（7次）還多，反而是和Jokić同時回到場上的Curry迅速在第二節後半攻下12分，幫助勇士在上半場結束時已經超前戰局。",
        "第三節雖然Jokić先以三分球開場，連他自己都在第三節一開始就連發生兩次失誤，Butler和Draymond Green延續了勇士第二節奏效的防守壓力，逐步幫助勇士拉開領先，金塊屢次要把落後追到五分上下，就是會發生失誤、然後看著勇士用外線再度拉大差距，Podziemski第三節尾聲一顆三分球、一次拋射，幫助勇士帶著12分領先進入末節，金塊失誤的問題在末節也沒有改善，更慘的是在Jokić休息時很顯然又讓勇士帶著比賽走，第四節金塊先是24秒進攻違例、在Gordon連續強攻追分時MPJ發生掉球失誤，Westbrook抄到球展開攻守反擊後會被Green的侵略防守造成失誤，MPJ好不容易以三分球追分後馬上被Curry回敬長射不說，MPJ又會接著失誤，Podziemski在最後3分25秒投進外線把領先拉開到14分，回頭金塊又是Watson發生失誤，勝負就此底定，甚至連比賽已成定局的最後時刻，金塊還可以連續三波進攻以失誤收尾，完全讓勇士不只最終118：104獲勝，甚至可以在最後兩分多鐘都沒有得分的情況下，還看著金塊用一次又一次的失誤連一點威脅都做不到。",
        "金塊在第四節又發生8次失誤，讓他們明明有0.667的高命中率，卻看起來還是一點反撲的力氣都沒有。全場金塊25次失誤寫下本季新高，葬送了他們明明有0.541的團隊命中率、三分球命中率也有0.387、絕對不差的投射水準。Jokić攻下33分、12籃板、9助攻依然夠亮眼，但也發生6次失誤，MPJ得到23分、9籃板，Braun有16分、7籃板，Gordon則有15分、8助攻。",
        "勇士仍以Curry投進7顆三分球、砍下36分表現最佳，這也是繼昨天對湖人後，他在「背靠背」連續飆破30分，這是繼2月5日和6日對爵士、湖人後，Curry本季再次連續兩天都能有超過30分的好表現，Podziemski此戰三分球進球下修至四顆，但還是得到26分，也是他生涯首度連兩戰得分破20，Butler有19分、5助攻、5抄截。",
        "今天除了這場金塊勇士之戰外，西區許多季後賽種子序競爭內的球隊也都有比賽，火箭終止了雷霆的11連勝，也更加站穩西區第二的位置，湖人今天擊敗鵜鶘，目前以半場勝差領先金塊登上西區第三，金塊不只落居第四，還只領先勇士半場勝差，勇士再以一場勝差領先灰狼，西區第七和第八是快艇和灰熊，快艇今天擊敗Anthony Davis休兵的獨行俠，目前戰績已經和灰熊、灰狼沒有勝差。也就是說從西區第三的湖人到西區第八的灰熊，這六隊僅有兩場勝差，稍有不慎就會排名直落，這也讓金塊最近的三連敗變得更為嚴重。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ],
    "category": [
      "賽事戰報"
    ]
}