{
  "id": "118564",
  "title": "【NBA2024-25】年輕球隊也能有成熟球商，火箭與雷霆正面交鋒的見微知著",
  "date": "2025/04/06",
  "topic": "籃球",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "休士頓火箭",
    "奧克拉荷馬雷霆",
    "Shai Gilgeous-Alexander",
    "Chet Holmgren",
    "Jalen Williams",
    "Jalen Green",
    "Alperen Sengun"
  ],
  "article-content": [
    "《NBA2024-25:85》雖說西區季後賽排名陷入亂鬥，但已確保門票的雷霆與火箭，這日在與世無爭之際正面交鋒，沒有輕放的雙方仍在攻防有激烈來回。防守策略雷同的兩隊，因應團隊進攻風格而有不同結果，相較於雷霆的單點遭限制，火箭的相互連結就有所成效，上半場就一度取得23分領先，就算下半場被拉近比分帶來壓力，也仍能挺過追擊並收下甜美的勝利。",
    "現已鎖定西區前二席次的雷霆與火箭，即便已臨近季後賽的開始日程，卻也不打算停下腳步練兵，仍以完整陣容盼能爭取最佳戰績，拉抬氣勢的同時挺進下個階段。這日同場競技是首節就有精彩交鋒，雖皆以禁區防守為主軸，突破卻一點也不含糊，Jalen Green與Alperen Sengun不停在縫隙間找機會，Shai Gilgeous-Alexander和Chet Holmgren則是正面對決不退縮，讓分數始終處於相互拉鋸。",
    "不過雷霆在到點前兩分鐘陷入一陣斷電，給了對手拉開比分的機會，於是產生7分差距進入次節。Jalen Williams的12分成了客隊追分的利器，無奈得分點擴不開，內線還被火箭給強硬輾開，11個籃板的巨大有別，讓距離直接上看到雙位數，甚至最大一度來到23分；主隊助攻不多卻讓7人有得分紀錄，6記外線命中正是突破防線的最佳證明，用傳導流暢的合作無間，告訴龍頭他們的強勢。",
    "下半場SGA和Holmgren重新找回節奏，Isaiah Hartenstein也加入戰局並捍衛油漆區，先發拿出表現之際，幫助雷霆首度單節得分來到30以上；不過火箭多點開花並未因時間流逝而改變，Steven Adams硬起來坐鎮最後防線，始終未讓對手有機會縮短比分到10分以內。隨著時間進入最後一節，給予客隊追分的時間也不多了，而兩記外線破網的挹注，總算將比賽帶回可追趕範圍之內。",
    "Williams單節再度貢獻11分給球隊，但SGA的雷聲不響成了關鍵，縱使團隊有4記外線入袋協助追分，卻是Green一人就把所有通通抵銷，以著6投5中高效豪取15分進帳，攜手Sengun的7分幫助火箭升空穿越雲層。在勝負底定之際，雙方分別撤下主力陣容，時間走完後由主隊以125：111成為贏家，在結束本季5次交手的同時，火箭扳回一城不讓雷霆完全壓制，以2勝3敗坐收例行賽。",
    "這場比賽若雷霆沒有刻意放掉，那可謂是場落敗的當頭棒喝，攻防兩方面都遭到火箭的充分壓制，無論比賽進展或追趕比分，都不如以往來得流暢順利。雙方防守策略大體相同，就是不讓主要持球者突破一線後，能自如切入或輕易分球，因此多半時間都是走盯人帶區域，會放掉弱側邊並靠向油漆區協防，勝負也在這個對壘之中產生出結果。",
    "擁有強大單體攻擊量能的Shai Gilgeous-Alexander，雖仍挹注22分給球隊，附帶達成連續70場20+得分的單季第四長紀錄，但與賽季平均32.6分有不小差距，還是近20場比賽以來的新低。這場能顯著看到火箭不會在一線給予最大壓力，而是先跟著讓他到17-20ft的位置後，用人堵住他的路及出手空間，其相較其他控衛更噬血的持球風格，光是如此就能影響到節奏，EFG%和TS%是都降到50%以下。",
    "火箭這邊則是帶來不同結果，總計24次助攻並無法說明一切，但觀賽便能看到傳導流暢度很好，內往外的切傳快速不猶豫，禁區跟進的出手機會也更好，即便鋒線身高無法佔優，但率先動力啟航的對抗，會讓防守方多半處於劣勢。雷霆本身外線防守就不算好，縱使跟對手一樣投進13顆，但命中率是更好的44.8%，成功引誘20次犯規並獲26次罰球機會，加上48顆籃板的絕對輾壓，皆是最後能獲勝的關鍵。",
    "這邊撇除季後賽經驗不談，雷霆與火箭的強大確實體現不同極端，前者是單點影響力的擴展，後者則是團隊發揮的渲染，的確在關鍵時刻需要球星來解題或突破困境，但要能無時無刻保有一定距離，在失常或當機時長不多情況下，就較不需要擔心扛壓這件事。陣容皆完整的兩隊，無論攻防是都有特點且具備穩定性，更呈現出一種年輕球隊獨有的成熟，雖說步上排名前端的路途有別，但如今都已具備自信來征戰季後賽，接著就看他們怎麼表現了。",
    "(本篇圖片來源：NBA官方網站、休士頓火箭及奧克拉荷馬雷霆官方網站&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}