{
    "id": "118550",
    "title": "金塊全場25次失誤釀禍，勇士優異防守終止對戰9連敗",
    "date": "2025/04/05",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "丹佛金塊",
        "Draymond Green",
        "Stephen Curry",
        "Brandin Podziemski",
        "Jimmy Butler",
        "Nikola Jokic",
        "Michael Porter Jr."
    ],
    "article-content": [
        "繼昨天打完西區第四的湖人後，勇士要持續走上北伐之路，這場將在主場迎戰金塊，金塊近年來都相當擅長打勇士，上一次勇士面對金塊能贏球，已經要追溯回2022年的4月，近期對戰是一波9連敗，包含這賽季的前2次對戰都沒能取勝。",
        "勇士昨天才剛打完湖人，今天是背靠背相隔不到24小時的出戰，上一場比賽展現優異的防守專注度，進攻端多點開花，關鍵時刻球星跳出來處理球，打出了一場漂亮的勝利，但畢竟是背靠背出賽，又面對金塊，依舊不容有太大的樂觀空間。",
        "金塊的近況不算特別突出，攻防效率值都排在聯盟中游，前一場比賽將先發主力輪休，包含Jamal Murray、Nikola Jokic、Michael Porter Jr.等人都輪休，換言之這場是體力充沛的金塊面對不知道還有多少油的勇士。",
        "Sports lllustrated",
        "金塊這場Jamal Murray因腿部傷勢缺陣，另外整季報銷的DaRon Holmes ll今天也不會出戰，勇士這邊則是全員健康，但前一天才高強度打完湖人，這場能打出什麼樣的內容，值得關注。",
        "先發陣容方面，金塊擺上Peyton Watson、Christian Braun、Michael Porter Jr.、Aaron Gordon和Nikola Jokic；勇士這邊則擺上Stephen Curry、Brandin Podziemski、Jimmy Butler、Moses Moody，以及Draymond Green，這是勇士下半季勝率最高的先發組合。",
        "整個第一節，兩邊形成進攻大戰，金塊光是第一節就轟下44分，其中勇士完全拿Jokic一點辦法都沒有，無論是他個人拿下15分，或是他送出的3次助攻都是，打滿第一節的他展現了在籃下的宰制力，此役勇士的防守相對不太敢包夾，反倒被Jokic個人單打打進分數，開始協防後卻都被金塊的隊友懲罰，加上場上陣容一度擺出較為年輕的陣容，完全被金塊玩弄於股掌之間。",
        "不過勇士的進攻端也拿下34分，靠的是上一場比賽狀況就相當不錯的Podziemski，無論是Attack Closeout或是跟Green的擋拆抓Jokic出來打，獲得不少在中距離出手的機會，第一節就拿下11分。",
        "NBC Sports",
        "第二節結束，比分變成66比60，勇士領先，勇士單節打出32比16的攻勢，這之間發生什麼事呢？",
        "整個第二節，Jokic只上不到6分鐘，在這期間金塊就輸了9分，Butler領軍在Jokic和Curry同時休息時將比分拉近，而在Curry和Jokic同時回到場上後，勇士改變了防守策略，讓Kuminga全場黏防Jokic的Box-1戰術，這讓Jokic單節只拿下2分，同時Curry在進攻端拿出優異手感，各種高難度的出手都成功命中，單節拿到12分，為勇士在這節比賽徹底扭轉比分。",
        "綜觀整個上半場，金塊有不少空檔但沒能把握的三分球，反倒是勇士把不少有難度的三分球投進，三分球成為兩邊上半場的分水嶺，不過金塊一但開始把握這些外圍空檔，下半場依舊能展現優異的得分爆發力。",
        "Sports lllustrated",
        "果不其然，來到第三節，金塊持續獲得空檔，獲得空檔的更是Jokic，他單節就不囉唆，直接噴進4顆三分球，但他的隊友在這節比賽幾乎都不在狀況內，團隊發生6次失誤，在他這節個人獨拿14分的情況下，金塊的單節得分是24分，依舊落後給勇士的30分，勇士團隊多點開花，6人有得分紀錄，單節依舊維持優異的命中率，三節比賽結束，勇士以96比84，雙位數的領先進入決勝節。",
        "來到決勝節，這一次金塊的替補就沒有再讓分差大幅擴大，Jokic在第四節還剩下8分鐘的時候就早早回到場上，但勇士同樣靠著防守，以及金塊其他角色球員狀態沒這麼好的情況下，分差一直留在10分左右。",
        "即使金塊在第四節末段打了非常多的快攻，試圖追分，但每當好不容易得分，勇士總能將分數討回來，更能製造金塊的失誤，最後勇士也以118比104，在背靠背的情況下艱難拿下勝利。",
        "Golden State Of Mind",
        "25次的失誤，同時是勇士優異的團防紀律、策略擬定，和金塊團隊專注力並不佳共同造成的，全場因為25次失誤丟掉23分，Butler單場5抄截且多半都在高位獲得輕鬆得分的機會，從第二節到比賽結束合計發生21次失誤，金塊接下來也不再取得過領先。",
        "兩邊主將不在時的表現也是這場的一大差距，Jokic這場不在時金塊多輸10分，反倒是Curry不在場時勇士多贏8分，尤其第二節當Jokic不在場時，勇士一舉打出氣勢逆轉比賽，有Butler在、近期信心增加也更成熟的Podziemski也在、Moody也在等等，金塊的Westbrook這場狀況並不出色，也讓勇士的板凳更能發揮優勢。",
        "Nikola Jokic全場拿下33分、12籃板、9助攻的準大三元表現，但獨木難支；Michael Porter Jr.全場拿下23分；Braun全場拿下16分；Aaron Gordon全場拿下15分。",
        "勇士這邊，Curry全場拿下36分，全場7顆三分球；Podziemski再度展現優異狀況，全場26分、4顆三分球；Butler全場拿下19分，這場比賽屢次成功拆彈令人印象深刻。",
        "以上，金塊全場25次失誤釀禍，勇士優異防守終止對戰9連敗，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機版收藏鍵在頁面右側，電腦版則在左側"
    ]
}