{
  "id": "118507",
  "title": "NBA》Nikola Jokic「60分大三元」無緣勝利  Russell Westbrook致命錯誤金塊遭灰狼橫掃",
  "date": "2025/04/02",
  "topic": "籃球",
  "author_name": "運動視界編輯",
  "tags": [
    "明尼蘇達灰狼",
    "丹佛金塊",
    "Russellwestbrook",
    "Aarongordon",
    "AnthonyEdwards",
    "NikolaJokic",
    "NickielAlexanderWalker"
  ],
  "article-content": [
    "史詩般的表現，卻沒能以勝利作收，對於Nikola Jokic驚人表現的一晚，金塊卻以難以想像的敗仗吞下苦果，讓Jokic賽後也開心不起來。",
    "本季Nikola Jokić的個人數據已經進入另一個難以想像的高度，今天賽前他平均29.3分、12.8籃板、10.2助攻，是生涯首度平均「大三元」，今天之前本季已經完成30次大三元，是他個人單季最高、也是本季聯盟最多，遙遙領先第二名LeBron James的10次，得分、籃板都是聯盟第三，助攻則僅次於Trae Young，甚至連抄截都以每場1.8次和Cason Wallace並列聯盟第二、僅次於Dyson Daniels，同時每場投進1.9個三分球、三分球命中率0.413都是生涯新高，本季投籃三圍更達成「50-40-80」的「170俱樂部」，不論是數據的質或量，都寫下生涯高峰、更是聯盟史上絕無僅有的誇張程度。",
    "今天金塊面對上季在季後賽第二輪送他們放假、本季對戰有如「天敵」般存在的灰狼，賽前三次對戰都是灰狼獲勝，今天Jamal Murray因腹斜肌拉傷而缺陣，Michael Porter Jr.則因個人因素缺陣，欠缺兩名主力先發，可想而知對於近年陣容深度慢慢變淺的金塊來說，就要更仰賴Jokić的發揮。",
    "灰狼從上季季後賽扳倒衛冕軍金塊後，彷彿昔日金塊總管Tim Connelly轉投灰狼後打造出對抗金塊的思維就留在灰狼血脈裡，上季靠Karl-Anthony Towns和Rudy Gobert的高低位中鋒防線作為封鎖金塊的主軸，本季即使KAT轉隊，留在灰狼其他側翼球員的撲防思維依舊能奏效，造成前三場對戰勝利的結果。",
    "由於兩位先發主將缺陣讓金塊需要調整陣容，攻擊重心就更集中在Jokić、Aaron Gordon、Christian Braun三位主力身上，首節Jokić就火力全開，先以一記三分球開場後接著強攻禁區，把Gobert打到吞了兩次犯規得先退場，第二節Jokić經過休息後重返戰場依舊強攻，但灰狼有Nickiel Alexander-Walker替補上場貢獻，彌補了上半場Anthony Edwards投9中2、只得5分的表現。第三節AE表現依然不見起色，但灰狼有七人都能輪番上陣貢獻，金塊則是依然集中在Jokić身上，連Gordon和Braun的支援都很有限，前三節打完灰狼雖命中率不算好看，但已有五人得分兩位數，而金塊只有Jokić、Gordon、Braun表現穩定，Jokić更在前三節已經攻下33分，由火力較為分散的灰狼取得領先。",
    "第四節Jokić和Gordon一開打就積極強攻，通常會在第四節初期先休息的Jokić火力全開，兩人打出一波10：0攻勢馬上超前，而灰狼王牌Edwaeds則在第四節中段開始加入戰局，屢屢切入不是自己撕裂防線、就是找到外圍的隊友，Edwards單節進帳13分、3助攻，終於在第四節尾聲連續兩記三分球先追平、再超前，但Jokić更不是省油的燈，第四節單節16分，不間斷地在第四節各分段進帳，終場前13.9秒也是他站上罰球線兩罰俱中，幫助金塊把比賽逼入延長加賽，也讓Gobert犯滿畢業，延長賽無法再戰。",
    "第一度延長賽灰狼由Edwards領銜，加上Jaden McDaniels、NAW和Julius Randle，對抗金塊全數由Jokić和Gordon的焦土戰，但灰狼在延長賽不到一分鐘時的5分領先，就被Gordon三分球、Jokić強攻禁區得手再度追平，第二度延長賽態勢也類似，雙方都可見因為苦戰整場而有些疲態，Jokić在第二度延長賽一開始的進球，拿下第57、58分也超越去年12月對巫師之戰的56分生涯紀錄，最後2分09秒拋投命中，生涯首度達標60分，最後47.9秒傳給Gordon三分球命中，完成本季第31次、生涯第161次的大三元，也是史上繼James Harden、Luka Dončić之後第三位能寫下「60分大三元」的球星，但隨後又被NAW以三分球再度超前一分。",
    "關鍵時刻Russell Westbrook和Jokić兩度站上罰球線，卻都是兩罰中一，讓金塊在最後17.7秒只領先一分，灰狼叫暫停之後的反攻又發生失誤，讓Westbrook抄球後和Braun在前場有二打一的機會，但他們沒有慢下來拖時間等灰狼做出應對，反而是Westbrook選擇上籃卻失手，給了灰狼最後反攻的機會，NAW槍響前的三分球出手雖沒進，但裁判卻無情響哨，判決撲防的Westbrook犯規，讓全場原本以為NAW落空而歡呼的金塊球迷頓時鼓噪聲四起。",
    "NAW沒有軟手，三次罰球的前兩罰都命中已經超前比數，最後一罰故意不進，只剩0.1秒完全沒辦法讓金塊進攻，終場灰狼驚濤駭浪以140：139險勝金塊，本季四場對戰全數獲勝。",
    "Jokić最終數據為61分、11籃板、10助攻，還投進6顆三分球，是NBA史上首度有60分大三元還投進六顆三分球的紀錄，但也是史上三次「60分大三元」裡，唯一一個輸球的悲情巨星，Gordon也貢獻30分、8籃板，Braun則有18分、12籃板，Westbrook的12分是金塊另一位得分兩位數的球員，但二度延長賽最後關頭的一次上籃失手、一次要命犯規，讓金塊原本幾乎到手的勝利不翼而飛。",
    "灰狼Edwards最終還是攻下全隊最高的34分外加10籃板、8助攻，其中第四節得到13分、延長賽也有11分，板凳殺出的致勝功臣NAW和先發前鋒Randle各有全隊次高的26分，Gobert在犯滿離場前進帳19分、12籃板，灰狼全隊共6人得分兩位數，團隊火力優於金塊，不同時間有不同人殺出，是此戰獲勝最重要的關鍵。",
    "兩隊排名雖並未在此戰後有所變化，卻都面臨不同處境，金塊從天堂跳到地獄，目前雖位居西區第三，但只領先湖人0.5場勝差，明天金塊在主場還要面對馬刺，已是退無可退。灰狼則拿下重要勝仗，目前雖還排在西區第七，但和第六的灰熊已經沒有勝差，後天灰熊將作客挑戰熱火，灰狼則要客場面對籃網，有機會再往上爬。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "賽事戰報"
  ]
}