{
    "id": "118611",
    "title": "【NBA2024-25】讓Stephen Curry身陷囹圄，火箭如何封鎖讓勇士原地打轉？",
    "date": "2025/04/08",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "防守",
        "休士頓火箭",
        "金州勇士",
        "Draymond Green",
        "Stephen Curry",
        "Jimmy Butler",
        "Jabari Smith Jr.",
        "Jalen Green",
        "Fred VanVleet",
        "Dillon Brooks"
    ],
    "article-content": [
        "《NBA2024-25:88》正處季後賽名次卡位戰的勇士，昨日強遇同區第二的火箭造訪，本以為的兩強攻防火拼，結果卻是客隊的強勢壓制；近期手感火燙的Stephen Curry遭嚴防封鎖，禁區更遭對方鋒線強力考驗，各項數據皆難以抗衡之際，最終只能落敗收場。憑藉出色的身體素質與拚勁，火箭讓天賦得以在場上揮灑自如，究竟他們如何限制三分大神，以下一同來探析。",
        "週一西區前段班熱鬥持續，位居第二的火箭這日前往灣區挑戰勇士，表現不僅本色依舊，體能與身體素質的極致發揮，更是強壓地頭蛇來場完美的勝利。首節客隊雖打出6：0開局，但Brandin Podziemski兩記三分便直接抹除，後續也在多點開花支援下，用較高外線命中率取得6分領先；不過手握禁區優勢的火箭，次節就用更多的27次出手換來33分入袋，而主隊雖在Stephen Curry的6助攻引導前行，卻無法抗衡比分並於半場丟失優勢。",
        "Dillon Brooks、Alperen Sengun及Jabari Smith Jr.為火箭進攻的三箭頭，各別取下雙位數得分且合計達33，不停地切入撕裂與衝撞禁區，讓對手是防不勝防。勇士這邊半場就有10記三分破網，團隊16助攻也把防守腳步有些慌亂的來犯突破，只是主力得分手貢獻偏少，特色戰術也遭到限制，加上Draymond Green陷入犯規麻煩，會不會成為下半場的隱憂而影響戰局，是要繼續觀察的部分。",
        "第三節從雙方互飆三分開始，而禁區慘遭強攻的勇士，是遲遲無法將比分差距縮短，雖板凳4將合計帶來15分進帳，但火箭先發團隊合作是展現更多的26分火力，連同防守4抄截2阻攻的積極進取，12分鐘過去依舊把領先維持在7分。末節Gary Payton II和Podziemski聯手，讓主隊看見逆轉曙光，然而Smith和Amen Thompson隨即讓黑暗再臨，時間一半過去戰況還是沒有變化。",
        "火箭剩餘6分鐘就看Jalen Green表現，連投帶切是單節砍進10分，對比命中率逐漸下滑的勇士，升空迎接勝利就只是時間問題罷了；一度將差距拉開到16分之際，主隊也決定將所有人員輪換，接受這個無法挽回的結局，終場就讓客隊以106：96帶走比賽勝利。得分因遭嚴防僅拿3分的Curry，寫下本季次低成績，不過生涯總得分累計到25281分，也正式超越傳奇球星大嘴Reggie Miller，成為史上排行榜的第24名。",
        "不管是哪支球隊打到勇士，只要能封鎖或降低Stephen Curry的進攻效率，大體就為爭取勝利添增極大助益；火箭這場不僅是充分限制，更可謂達到完全封鎖，帳面上10投1中3分是證明，進攻效率值降到102.9同樣也是，讓他在場上等同於無形。更驚人的是先發5人除了Curry之外，其他四人效率值連90都不到，陣地戰串聯偏差、失誤也是一籮筐，主要持球者發生9次且全隊出現20次，足以證明防守成效為何。",
        "火箭團隊陣型正是勇士較怕的組合，身體素質佳且不畏懼碰撞，關鍵是換防對位也難尋優勢，鋒線高度、速度人手兼備，Jimmy Butler就算再有經驗也不好打爛仗，就別說今天吹判尺度些許寬鬆，給了不少防守的容錯空間，這場雙方得到的罰球次數都不多。而頻繁的身體碰撞，也讓Draymond Green的情緒毛病浮了出來，上半場陷入犯規麻煩，第三節還追加一級惡意犯規，等於是雙雙拆解了協助Curry紓壓的存在。",
        "而面對近期火力凶猛的Curry，火箭直接示範一套如教科書的封鎖，首先黏巴達式跟防是要的，身材厚實的Dillon Brooks和Fred VanVleet稱職完成任務，死盯著他走就連球都不看的貼著，再用碰撞去驅趕他遠離球，意即不是不給接球，是要讓他連空手跑位都覺得辛苦，體能消耗是可想而知的大。其本場唯一所得到的3分，並不是什麼輕鬆的出手，出球點甚至快來到30ft，等於是靠個人能力投進的。",
        "延續著談，火箭由於每個對位都不居劣，因此非使用傳統的Box-1來限制，而是全換防壓迫的積極應對，防守Curry的人除非必要，不然基本不執行也不包夾，不給輕鬆分球找其他空檔的可能。同時具有體能優勢的他們，撲防是非常果敢且不猶豫，加上前述吹判尺度些許寬鬆做後盾，即便Curry能得到些許空檔出手，皆非流暢且能維持平衡，其他人固然也是差不多，讓勇士進攻遇上極大麻煩。",
        "至此不得不佩服火箭於攻防的專注度，整場看下來幾乎沒有掉落的時刻，勇士也並沒有於防守鬆懈，但他們找洞鑽的能力確實出色，只要防守者漏出些許空間，就能靈活的切進去撕裂並完成出手，就算是失去協調性與對抗，也都有一定把握度能把球送出，團隊身體天賦令人羨慕。從對手身上拿下16顆進攻籃板並換到17分二波得手，加上轉換攻擊也有26分進帳，以及禁區肆虐的56分優勢，每個區塊都將勇士壓著打，真的是場漂亮的勝利來著。",
        "(本篇圖片來源：NBA官方網站、洛杉磯湖人及奧克拉荷馬雷霆官方網站&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}