{
    "id": "118647",
    "title": "【NBA2024-25】快慢之間往來對話，快艇穩扎穩打退馬刺排名混戰依舊模糊",
    "date": "2025/04/09",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "聖安東尼奧馬刺",
        "洛杉磯快艇",
        "James Harden",
        "Norman Powell",
        "Chris Paul",
        "Harrison Barnes",
        "Ivica Zubac",
        "Derrick Jones Jr.",
        "Stephon Castle",
        "Bogdan Bogdanović"
    ],
    "article-content": [
        "《NBA2024-25:90》現仍身陷季後賽名次爭奪戰的快艇，每場比賽的勝負是格外緊要，今早迎戰馬刺雖迎來青春風暴的速度考驗，但陣容完善且經驗豐厚，是讓他們在穩扎穩打之中收下勝利。在勇士與灰熊也先後取勝之際，共有4支球隊戰績相同盤踞在西區中段班，而本有機會率先取得席次的湖人，也在敗給雷霆後不能輕放，混戰尚未明朗的好戲還有得看。",
        "不少處於西區季後賽名次爭奪的隊伍，今日一早都有比賽在進行，獲得休息天數的快艇，則是返回主場迎戰確定休假的馬刺來犯，不過年輕部隊可沒打算只是過來玩玩，認真展現實力為未來努力，是讓主隊沒那麼好過。開場快艇雖在禁區有所斬獲，但對手的頻頻切入也帶來成效，Harrison Barnes的裡外兼修，聯手Stephon Castle是將落後逼近，而主隊4人皆至少得5分的多點開花，是單靠個人手感就足以將領先取下。",
        "時間來到第二節的板凳大對抗，快艇雖有Bogdan Bogdanović和Nicolas Batum合取8分，但馬刺Julian Champagnie與Keldon Johnson是更猛的要到12分，然而Ivica Zubac的不講理禁區輾壓，是讓所有人都得閉上嘴巴，同時戰況也在膠著當中前行，不停的互換領先與快速節奏往來，實在是有點摸不著頭緒，半場就在這當中走入尾聲，後由主隊以54：52取得優勢。",
        "下半場強化禁區攻勢的快艇，開始藉由小組配合尋找滲透機會，18：6的顯著籃板差距，使其出手數比對手多出12次，而James Harden與Zubac的轉傳總計繳出8助攻15分，連同受益者Derrick Jones Jr.的10分，成了拉開比分的關鍵所在，差距更是一度將近20分。黑衫軍投籃把握度雖不差，但5次失誤阻斷了能緊咬的機會，使其這12分鐘打得是相當辛苦，加上Chris Paul單節吞下兩犯，節奏混亂是難穩定。",
        "第四節雙方大體維持著既有本色進行，馬刺就是不斷憑藉體能向內撞，用打得比想像中更快的撕裂，試圖去把比分給追上，而快艇則是穩扎穩打， 按著自己的節奏如慢郎中去應對，差距就控制在雙位數左右徘徊。客隊約在剩餘4分鐘左右就把先發撤了下去，主隊是選擇交互搭配再逐漸輪換，再剩餘時間走完之際，快艇終場就以122：117收下比賽勝利，跟上主要集團不放且與前端湖人回到1場勝差。",
        "已經確定提早放暑假的馬刺，就比賽內容看是沒放棄些什麼，兩位老將Harrison Barnes和Chris Paul仍在場上帶領小老弟，不過年輕球員所展現出的拚勁，確實有能於未來被看上眼的潛力。雖團隊正負值不好看，但單兵作戰的體能衝擊，一度讓對手不是那麼適應，Stephon Castle取得19分8籃板並不差，但4失誤且與Devin Vassell效應未出有些可惜，Bismack Biyombo前期挺扛的，但後期也是逐漸消失，就是打了一些時段的好球，卻沒有使其延續到最後。",
        "快艇雖最後只贏5分，中間攻防節奏還有被打亂感受，但整體還是穩的完成比賽並取勝，光Ivica Zubac一人站在籃框附近，就夠黑衫軍難受的了，沒人能扛得出去，高舉高打往外送也攔不住，攻下24分20籃板5助攻是表現出色。James Harden只差1籃板就達成大三元，打下來也是輕鬆寫意，憑藉經驗就讓小老弟繳了學費；確實馬刺區域防守有稍微困擾到，但很快適應後藉帶球並與掩護者拉開空間，一傳是就有不錯的進攻機會。",
        "這場即便Kawhi Leonard輪休也不打緊，Derrick Jones Jr.和Norman Powell不僅無縫接軌全盤接手，還在得到更多機會下展現更多自我，隨著傳球向內發起攻框有，站穩位置的外線發砲也有，最終是讓全隊正負值都在正值且達雙位數的就有4人，加上板凳暴徒Bogdan Bogdanović也有19分進帳，火力基本是沒有停過。而這也是他們如今強大的關鍵，人手充足且板凳輪換不缺，說實在並不好針對防守。",
        "今天勇士、快艇及灰熊都贏球，灰狼是領先三節卻最後被公鹿踢翻，成為亂集團裡唯一的輸家，湖人稍早輸給雷霆戰績為48勝31敗，縮短了與後方追兵的距離，以1場場差跟著的前述三者與金塊，依舊無法確定誰能得到最後的晉級席位。明天金塊打國王、快艇對火箭，是相對較為緊張的比賽，勇士與湖人要過馬刺跟獨行俠不難，大概率會壓縮席位剩兩席，而灰熊跟灰狼要養精蓄銳備戰後天面對面，仍不明朗化的卡位戰將持續揪心。",
        "(本篇影圖片來源：NBA官方網站、洛杉磯快艇及聖安東尼奧馬刺官方網站&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}