{
    "id": "118734",
    "title": "《2025 NBA Playoffs》波士頓塞爾提克—雙探花時代的最後一舞？",
    "date": "2025/04/20",
    "topic": "專題",
    "author_name": "JGT",
    "tags": [
        "Nba",
        "奧蘭多魔術",
        "波士頓塞爾提克",
        "Jayson Tatum",
        "Jaylen Brown",
        "Derrick White",
        "2025NBA季後賽"
    ],
    "article-content": [
        "塞爾提克在2024年拿下睽違16年的總冠軍金盃後，他們將要挑戰成為繼2017、2018勇士後，首支完成二連霸的球隊。儘管他們在季中一度跌跌撞撞，但最終仍然打出61勝21負的戰績，締造連2年至少60勝的殊榮，近10年來也只有2014至2016年的勇士曾經達標。",
        "對於綠衫軍來說，去年奪冠雖讓球迷們不用再被貼上「1冠吹16年」的標籤，但在NBA薪資規定越來越嚴格、團隊薪資不斷飆漲的情況下，想要建構王朝儼然成了不可能的任務，確定將從Wyc Grousbeck手中取得球隊經營權的新老闆William Chisholm，雖表面上說不會動到球隊核心，誓言延長球隊的奪冠窗口，但明眼人都曉得，今年夏天免不了一場「瘦身」運動。",
        "61勝21敗（東區第2、大西洋組第1）",
        "綠衫軍身為衛冕冠軍，即使是在沒有Kristaps Porzingis的情況下開季，但10月、11月打完時，他們仍以16勝3敗緊追在騎士（17勝3敗）身後。然而，他們在12月、1月僅打出18勝12敗的成績，雖然並未被後方的勁敵追過，但也「超不過騎士」。",
        "如果單看明星賽後的表現，綠衫軍是以21勝5負的戰績高居聯盟第二，僅次於雷霆的23勝4負，並可在東區名列第一，由此也可看出衛冕軍在下半季的調整狀況漸入佳境，不論攻守兩端都找回上季奪冠時的水準。",
        "隨著60勝到手，今年的綠衫軍也成為隊史繼1980-1982、1984-1986、2008-2009後，第4次的「連2季60勝」紀錄。不過，如果用此定律來觀察，過去3次綠衫軍都從未完成連霸，且只有84-86賽季連3年打進總冠軍賽。",
        "無情三分雨",
        "自從Brad Stevens執教後，綠衫軍就一直把三分球視為進攻主軸，並在Joe Mazzulla把足球場上的哲學灌輸進來後，讓球隊變成一支能夠不斷跑動48分鐘，同時維持三分準心的頂級進攻之師。根據《StatMuse》統計，NBA史上單季ORtg最高的5支球隊，近2年的綠衫軍皆包含在內，其中去年的綠衫軍是以123.2高居史上第一，而今年的綠衫軍以120.6位居第4。另外，本季東西區龍頭騎士、雷霆，則分別以121.7、120.3排在史上第2及第5。",
        "過去各界一直認為「浪花兄弟」率領的勇士，是NBA史上最強的三分球大隊，但本季的綠衫軍卻改寫了多項與三分球有關的紀錄，像是歷史最高的進球數（1457）及出手數（3955），同時他們還是史上首支擁有3名單季至少投進250顆三分球的球隊（Derrick White, 265、Payton Pritchard, 255、Jayson Tatum, 250）。",
        "昔日的勇士雖有強大外線火力，但主要是集中在Stephen Curry、Klay Thompson身上，且絕大多數時候場上都會有1至2名不擅長投籃或是禁區藍領苦工，像是Andrew Bogut、Kevon Looney、Draymond Green等人。不過，綠衫軍主要9人輪替當中，只有Luke Kornet（生涯早期是著名高砲塔）沒在投三分球，其餘8人場均出手次數皆逼近5次。",
        "比較令人擔心的是，綠衫軍本季的三分球命中率「僅」有聯盟第10名的36.8%，而去年則是以38.8%高居聯盟第2（僅次雷霆38.9%），個別球員的把握度也有下修情況，尤其Jrue Holiday一人就重挫7.6%，Al Horford雖然產量小幅上揚，但命中率一樣掉了5.6%。",
        "從上表還可發現，雙探花雖是綠衫軍前2得分點，但他們在過去2年都是8大主力三分球命中率倒數3名，因此當對手把防守重心擺到雙探花身上時，只要2人能夠保持冷靜分球，反而會在進攻端帶來更大的威脅。",
        "落差極大的攻守上下限",
        "或許是因為奪冠後的心態鬆懈，相較於去年堪稱無堅不摧的TD Garden，到了今年反而有些不太牢固。上季綠衫軍在主場打出驚人的37勝4敗，客場則是27勝14敗。然而，本季卻呈現截然不同的情況，綠衫軍主場戰績退步至28勝13敗，客場則是歷史第二佳的33勝8敗，僅次「73勇」在15-16賽季締造的34勝7敗。",
        "這樣奇特的情況，其實也是綠衫軍本季的一大縮影。或許是近鄉情怯，也可能是身為王者的從容，讓上半季的綠衫軍明顯「遇強認真、遇弱隨便」，面對到頂尖勁旅時，他們會拿出冠軍之師的攻守紀律，但當碰到中後半段的對手時，進攻流於單打獨鬥還是小事，但優異的團隊防守變得漏洞百出，就有點難以令人接受。",
        "本季綠衫軍吞下的21場敗仗中，有7場是敗給勝率50%以下的球隊，但非常有趣的一點在於，這7敗只有1敗發生在明星賽後。從另外一個方式來觀察，綠衫軍明星賽前曾遇到28次勝率不及五成的球隊，勝率是22勝6敗（勝率78.5%），明星賽後則是16戰僅1敗（勝率93.75%）。雖然我們可將其視為明星賽後許多球隊方向改變、並未全力拚勝所致，但仍可看出綠衫軍下半季的「翻車率」明顯下滑許多。",
        "至於今年在面對上勝率超過60%的球隊時，綠衫軍則取得13勝7敗的成績，其中面對第二輪的假想敵尼克完成4勝0敗橫掃，與東區最大假想敵騎士戰成2勝2敗平手，而雷霆則是本季唯一綠衫軍未打贏過的球隊。",
        "單從數據來看，綠衫軍本季111.1的DRtg，其實比去年的111.6來得優異，在聯盟中的排名也不過從上季的第3小幅下降至第5，依然算是聯盟中最頂尖的防守之師。",
        "不過，在NBA近年越來越重視POA的大環境中，綠衫軍先發5人陣理當能擺出Holiday、White、Brown三張大鎖，但Holiday今年有些疲態，沒辦法在整場黏著持球者時保有高效率進攻；去年總冠軍賽多次靠單防擋住Luka Doncic的Brown，今年不知何故特別喜歡協防隊友，導致頻頻漏掉自己該盯的對手，其DBPM更從去年的-0.1驟降至今年的-0.4，創下近4年來新低。",
        "Jaylen Brown",
        "身為去年的東冠、總冠軍賽MVP，加上休賽季又沒有被美國隊選中，Brown本季會如何做出回應，本就被各界高度關注，而Mazzulla也如過去上半季喜歡放手讓雙探花發揮，讓Brown擁有更多自行操刀、主導進攻的機會。不過，即使他場均22.2分5.8籃板4.5助攻看似全能，但46.3%投籃命中率寫下除菜鳥年以外新低，32.4%三分球命中率更是生涯新低，PER值則是近5年來首度跌破18。",
        "如果以去年下半季與季後賽的打法來看，轉型比較成功的Tatum會負責組織、串聯進攻，而Brown則是在半場進攻時擔任主攻手，試圖「點名」對手的防守弱點單打，可以預期這套策略仍會在今年季後賽繼續採用，但例行賽的數據卻顯示，Brown的「殺招」中距離跳投，今年有很明顯穩定性下滑的情況。",
        "上表是Brown去年例行賽、季後賽及今年例行賽，距離籃框遠近的投籃命中率，如果先不看三分球的話，Brown最喜歡的進攻區域是集中在14呎內，然而除了禁區的終結把握性下滑，5-9呎的命中率也只有小幅上升，10-14呎則一口氣比去年例行賽少了10.3%，甚至比去年季後賽低了12.1%。",
        "儘管下半季教練團重新採用Tatum組織、Brown進攻的戰術體系，成功將Brown的進攻效率拉了回來，但他卻也碰上了右膝傷勢，且必須透過注射止痛藥來治療，這無疑會成為綠衫軍衛冕之路的一大隱憂。對綠衫軍而言，Porzingis本就存在高傷病風險，若Brown也無法保持健康的話，球隊不論攻守都將面臨嚴峻挑戰。",
        "綠衫軍本就具有足夠的陣容深度，而今年除了有Pritchard爆發外，Kornet在攻守兩端的影響力也大幅增加，即使他將自己的外線技能包封鎖，但出色的籃球智商讓他能夠時而在高位策應，還能在擋拆順下後進行二次分球，成為重要的進攻角色。另外，具有頂尖護框能力的他，今年甚至可以不斷在禁區與外圍之間遊走，讓Mazzulla能長時間擺出Porzingis、Horford、Kornet三取二的雙塔陣，增加球隊防守容錯率。",
        "首輪面對上人高手長但外線穩定性不足的魔術，可以預期綠衫軍會持續重用三塔，除了藉此保護禁區與籃板，也能降低Porzingis因高強度比賽受傷的風險，甚至連Neemias Queta都有可能得到一些上場時間。",
        "至於進攻端綠衫軍必須做好Brown沒辦法發揮100%實力的心理準備，因此除了祈禱Tatum能夠克服針對性防守，在關鍵時刻挺身而出外，其他球員也需要分擔得分責任，甚至是在必要時刻接管戰局，這樣才能有效填補Brown的火力缺口。",
        "身為一支衛冕軍，綠衫軍今年季後賽的目標無疑仍是總冠軍，首輪面對上年輕氣盛的魔術，考慮到綠衫軍本季主場不穩的缺點，很有可能會是在1：1的情況下移師奧蘭多，不過筆者仍看好他們在5場內晉級。",
        "從下一季開始，綠衫軍陣中將有3名球員的新合約正式開跑，分別是Tatum的5年314M、White的4年125.9M、Hauser的4年45M，在不考慮Horford、Kornet等人續留與否及價碼的情況下，綠衫軍就已經需要承擔超過225M的團隊薪資，遠超預估的第二層土豪線207.8M。",
        "換句話說，在新版CBA的嚴格限制下，綠衫軍今年夏天有非常高的機率會針對這套由雙探花為首的冠軍陣容改組，但更動的幅度會有多大？仍要取決於Stevens及高層的考量。只能期許球員們能夠效仿Michael Jordan率領的1998年公牛，以最美好、最不留遺憾的方式完成「最後一舞」。"
    ]
}