{
    "id": "118707",
    "title": "NBA》彷彿輪迴的議題 Tom Thibodeau與他的「過度」用兵哲學",
    "date": "2025/04/14",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "紐約尼克",
        "Tom Thibodeau",
        "Mikal Bridges",
        "Jalen Brunson",
        "Josh Hart"
    ],
    "article-content": [
        "2017 年，當時還是明尼蘇達灰狼主帥兼球隊GM的 Tom Thibodeau，剛經歷一個令人沮喪的賽季。他麾下的年輕灰狼隊創下了現代 NBA 記錄，竟在 22 場比賽中把雙位數領先拱手讓人，但Thibodeau 對此有明確見解。",
        "「我一場一場重看那些比賽的影片，最後總是回到同一個問題——強硬度。我們當時做的很多事情都不夠強硬。而這個夏天，我們想要改變這一點。」Thibodeau在那一年的媒體日上說道。",
        "Thibodeau 認為最快提升球隊強硬度的方法之一，就是直接在陣容中加入更多的Energy Guy。因此，即便當時很多球隊都開始重視負荷管理策略，確保明星球員在季後賽保持體能，灰狼隊卻反其道而行，網羅了特定風格的球員。",
        "「去年，聯盟中只有17名球員打滿了全部82場比賽，而我們隊中就有3人。而我們今年又簽下了 Jamal Crawford 和 Jeff Teague，他們也是打滿 82 場。所以我們現在有五位。」Thibodeau說道，顯然對這些簽約所代表的意義感到自豪。",
        "而他口中的補強，還不包括 Jimmy Butler 和 Taj Gibson，他們都是強悍的球員，曾在Thibodeau執教芝加哥公牛隊時期打滿了全部82場比賽。",
        "八年後，Thibodeau 在紐約尼克仍延續這套哲學。即使Thibodeau在週二追平了名人堂教練Pat Riley，並列隊史勝場數第四名，並幫助球隊取得了二十五年來最持久的成功，依舊無法阻攔針對這位兩屆年度最佳教練的質疑。",
        "放眼本季，沒有任何一支球隊像尼克一樣如此頻繁依賴主力，也沒有一支球隊從板凳端獲得的得分產出更少。據ESPN研究顯示，自1986-87賽季的波士頓塞爾提克隊以來，還沒有一支在先發球員總上場時間領先全聯盟的球隊能夠打進NBA總決賽，那已經是近40年前的事了。",
        "Thibodeau的勝率為58%，在從未進入過總決賽的教練中是NBA歷史上最高的。他認為一支具爭冠實力的球隊必須在整季建立起「心理韌性」與「紀律」。",
        "然而，他的高要求、不惜一切代價贏球的心態，引發了一個關鍵問題，這個問題可能會決定他球隊的上限以及他與球隊的未來：過度使用主力球員的心態，是否會在球隊最需要發揮時筋疲力盡？",
        "「我認為每個人都必須做好自己的事。」Thibodeau上週說。",
        "換作任何其他球隊，這些評論都不會引起任何關注。",
        "但在紐約，情況不同。多年來，他們的先發球員上場時間遠超其他任何球隊，而且球隊最好的球員在季後賽來臨時經常帶傷上陣。Mikal Bridges前陣子的發言引發了一些討論。",
        "「有時候身體真的吃不消。我們擁有一支足夠優秀的球隊，我們的板凳球員可以上場，我們不需要打48、47分鐘。我們隊中有很多優秀的球員可以分擔上場時間，這有助於防守，有助於進攻，也有助於讓疲憊的身體得到休息。」Bridges上個月在波特蘭告訴記者。",
        "Bridges是聯盟的上場時間領先者，在他七年的職業生涯中從未缺席過任何一場比賽。",
        "具諷刺意味的是，當晚比賽結束時，這個話題的熱度有所下降，因為當時Bridges在出賽的第41分鐘命中了一記戲劇性的壓哨三分球，幫助球隊在延長賽中擊敗了拓荒者隊。儘管如此，像Bridges這樣一位尼克隊的新成員公開表達對潛在過度使用的擔憂，仍然值得注意。",
        "即使其他尼克隊球員不像Bridges那樣直言不諱，也有很多證據表明，尼克在頂級球員每場比賽的上場時間方面是一個異類。",
        "將近一個月前，Jalen Brunson在對陣湖人隊的延長賽中嚴重扭傷腳踝，當時尼克隊陣中有三位NBA上場時間最多的前四名球員：Bridges排名第一，Josh Hart排名第二，Brunson排名第四。即使在Brunson長期缺席之後，球隊的先發五人仍累積了885分鐘的出賽時間，比第二名的球隊多了255分鐘。",
        "若 Bridges 和 Hart 最終包辦聯盟出賽時間前兩名，這將是 Thibodeau 生涯第三次出現這樣的情況（前兩次為 2016-17 及 2020-21 年）。在聯盟 79 年歷史中，也僅有兩個賽季出現同隊兩人分別為出場時間冠亞軍。",
        "對此，Thibodeau 解釋說，現今聯盟許多強隊的主力——例如塞爾提克的 Jayson Tatum 和 Jaylen Brown，不僅主控進攻，也是最大得分威脅，因此他需要長時間安排翼側球員上場。",
        "「我們得讓他們一直對位，看看整個聯盟，這些球員都是打 36、37 分鐘，Bridges 和 Hart 是主要的側翼防守者，這就是我們的策略。」他說。",
        "達志影像AP",
        "有些人可能會指出，尼克隊的比賽節奏是聯盟中最慢之一，以此證明球員的負荷並不像上場時間總數所顯示的那樣繁重。但從實際情況來看，主力的消耗絕不輕鬆。",
        "Brunson 是球隊進攻主軸，本季持球時間每場高達 8.7 分鐘，為聯盟第一；他也以 47 顆關鍵進球居全聯盟之冠。Hart 是最常面對身體對抗的球員，經常飛撲地板搶球，本季已回收聯盟最多的 80 顆地板球。",
        "而 Bridges 更辛苦，在換防控球後衛時，他每場要繞過 25 次掩護，是自12年前聯盟開始追蹤數據以來的最高紀錄。另外，根據統計，他本季在場上總共跑了比 Tyrese Haliburton 多 37 英里、比 Cade Cunningham 多 41 英里、比 Damian Lillard 多 66 英里。",
        "這也是為什麼像去年 12 月贏過夏洛特黃蜂隊24分的比賽格外顯眼。",
        "尼克隊當時完全壓制了夏洛特，而黃蜂隊缺少了場均25分的後衛LaMelo Ball和場均20分的前鋒Miles Bridges。利用這些優勢，紐約隊迅速取得了巨大的領先優勢，並且在最後25分鐘內從未領先少於20分。",
        "結果 Hart 打了 38 分鐘，Karl-Anthony Towns 打了 39 分鐘，OG Anunoby 打了 40 分鐘。Bridges 更是從開場打到比賽結束前 1 分 30 秒才下場，整場比賽一共打了 46 分鐘半。",
        "Thibodeau解釋了他為什麼如此堅決地讓先發球員留在場上直到最後。他引用他在2004年擔任休士頓火箭隊助理教練時的經歷，當時Tracy McGrady在對上聖安東尼奧馬刺隊的比賽中，在最後35秒內連得13分，完成了不可思議的逆轉。",
        "「在這個聯盟裡，沒有什麼領先是安全的。我什麼都見過。人們會說：『該把主力換下來了。』是嗎？我的經驗可不這麼說。」Thibodeau上賽季說。",
        "隨著Anunoby從腿筋拉傷中復出，走出麥迪遜廣場花園的球員通道，然後在2024年東區第二輪第七場對上印第安納溜馬隊的比賽中開場連得兩分，人們以為這可能成為某種Willis Reed式的奇蹟。然而，事實證明這更像是迴光返照，Anunoby在防守端顯然幾乎沒有任何流暢性。",
        "「你們可以在最後兩個回合看到：OG Anunoby 的移動能力已經不在了。剛剛那球 Pascal Siakam 在禁區背打他，他幾乎沒有辦法輕易移動。」ESPN分析員Doris Burke在轉播中說道。",
        "一次攻防之後，Anunoby小心翼翼地試圖在三分線外封堵Andrew Nembhard，但為時已晚，讓對手投進了一記三分球。Thibodeau叫了暫停，Anunoby在開場五分鐘後就坐到了板凳上，那是他在該賽季的最後一次上場。",
        "情況變得糟糕無比。尼克隊失去了Julius Randle、Mitchell Robinson和Bojan Bogdanovic，他們都被宣佈賽季報銷，而在下半場，他們又失去了因左手骨折的Brunson。",
        "在溜馬隊第七場比賽投出了創季後賽紀錄的67%投籃命中率擊敗尼克隊後，Thibodeau稱讚了他的球隊。「球員們付出了他們的一切。他們已經沒有什麼可以付出了。」他說。",
        "Thibodeau 的批評者會指出，這並不是Thibodeau的球隊第一次因傷病提前結束季後賽旅程。當年在公牛時代，他麾下球員就經常傷病纏身——最著名的是 Derrick Rose 的膝傷，Joakim Noah 和 Taj Gibson 也都受傷過。尼克在 2023 年季後賽也因 Randle 與 Brunson 在第二輪對熱火時的傷勢而早早出局。",
        "不過，站在 Thibodeau 的角度，現在尼克的替補深度也確實不如去年。球隊失去了 Isaiah Hartenstein，而在將 Randle 交易換來 Towns 的過程中，也送走了 Donte DiVincenzo這個上季從板凳出發，最後投進隊史最多的 283 記三分球，是 Thibodeau 最信任的球員之一。",
        "如果紐約隊有什麼亮點的話，那就是他們的比賽方式正在發生轉變。",
        "過去一個月的缺席可能讓Brunson在季後賽前獲得了難得的充電機會。有跡象表明，尼克隊有些過於依賴他們的隊長；在他受傷前，Brunson在關鍵時刻的得分佔了全隊總得分49%，也是聯盟最高的數字。",
        "在他缺席期間，Anunoby和Bridges挺身而出，在進攻端貢獻了得分火力，兩人場均得分都超過了22分。在Brunson因腳踝傷勢缺席之前，他們的場均得分分別為16.5分和17.2分。自Brunson受傷之後，尼克隊的防守效率位列聯盟前十，而在那之前，他們僅排名第17位。",
        "這些轉變，再加上一個健康且休息充分的Brunson的回歸，是否足以讓人們認為尼克隊能夠縮小他們與東區前兩名競爭者之間顯然巨大的差距？也許是，也許不是。",
        "這與Thibodeau在漫長賽季中身體對抗激烈、艱苦奮鬥的心態相似，這其實只是看事情的角度而已。",
        "「沒有對錯之分，只有你認為什麼才是對你的球隊最好的。」Thibodeau說。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}