{
    "id": "118730",
    "title": "【NBA2024-25】勇士、快艇與灰狼急流湧進，季後賽卡位最終章戰前預測分析",
    "date": "2025/04/13",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "明尼蘇達灰狼",
        "金州勇士",
        "沙加緬度國王",
        "丹佛金塊",
        "洛杉磯快艇",
        "曼菲斯灰熊",
        "附加賽",
        "達拉斯獨行俠"
    ],
    "article-content": [
        "《NBA2024-25:100》本季NBA例行賽將邁入最後章，勇士、快艇與灰狼皆於昨日跟隨金塊腳步，擊退對手並穩住戰績不掉隊；現為金塊及快艇領先後方勇士、灰狼1場且超前灰熊2場，所有球隊都將在明日清晨展開關鍵一役，與其靠別人不如靠自己，究竟可能走向會是如何，以下就來一起探析並預測。",
        "身負晉級季後賽壓力退無可退的勇士，例行賽倒數第二戰作客拓荒者，面對主力皆已進入輪休的陣容，依舊只能選擇全力應戰，不希望先前的慘劇再發生。首節就在內線取得優勢並藉Buddy Hield外線突圍，只是主隊先發表現也還行，到點時分差被鎖定在6分；不過板凳差距是在第二節體現，Stephen Curry與Quinten Post聯手，力壓缺乏得分點的拓荒者，嚴防導致命中率下滑，勇士於半場取得50：37領先。",
        "Jabari Walker在第三節承擔了主隊得分重責，憑藉各樣手段砍進11分，只是其他人依舊貢獻不多，給了客隊能提前調度的空間；先發花費約6分鐘左右帶進22分，便大致結束今日任務，僅Jimmy Butler在末節上來穩住陣腳，與Brandin Podziemski共取15分，防堵拓荒者的可能反撲。小將Rayan Rupert加入戰局並展現自己的身手，雖對勝負沒太大影響，卻也助隊打出29：26討回面子，勇士終場以17分優勢輕取對手。",
        "灰狼在上場以單節52分屠殺灰熊後，隔日是返回主場迎接籃網造訪，同樣沒有懈怠的他們，先發仍舊打了不少時間；即便Anthony Edwards手感不佳沒什麼表現，但前DPOY得主Rudy Gobert卻是蛻變進攻兵器，全場肆虐禁區並攻進本季新高35分。首節客隊幾乎是找不到籃框，命中率之差還失誤過多，隨即讓出12分領先給對手，不過次節的火力往來還挺精彩，進攻把握度都還不錯，各自攻進36分後結束半場。",
        "第三節則是另個分水嶺的展開，Keon Johnson與Trendon Watford拿出體能爆發力征服北大荒主場，但Gobert與Julius Randle內線組合是一點也不會拒，連同Nickeil Alexander-Walker板凳挹注8分在內，直接把差距擴大到25分。最後一節籃網就在外圍嘗試追趕，有機會就投射拚個機率，無奈5中是用16投換來的，灰狼即便單節也只有19分進帳，卻也無傷大雅並在終場以117：91跟進集團。",
        "相較前兩隊是對上不太需要勝場的敵人，快艇所迎戰的國王，雖已確保能參與附加賽，但排名爭取可是重中之重，因此交手起來強度是有的。首節對拚就互不相讓，數次交換領先及平手，直到最後兩分鐘才由DeMar DeRozan領軍把優勢帶出來；不過次節Kawhi Leonard扛下責任，一人就包辦14分率隊反撲，即便手感不錯Trey Lyles延續溫度，Domantas Sabonis也挺身相助，也無法阻止快艇得到1分超前。",
        "易籃後兩邊進程依舊膠著，快艇放棄外線主打禁區，任何人拿了球就往裡開，繳出18投12中攻進25分，而主隊就有些跟不上節奏，連兩節火力皆處低迷狀態。決勝負的第四節，Zach LaVine及DeMar DeRozan身先士卒，合力發起追分攻勢，縱使James Harden一度把比分拉開到9分，也在短時間內被縮短剩一個球權位置，然而禁區劣勢擺不平，接連丟失4個進攻籃板錯失機會，加上最後一擊未能把握，是讓快艇於客場險勝。",
        "(上述圖片來源：NBA官網、布魯克林籃網官方網站)",
        "相較東區早已底定季後賽晉級名單，西區大混戰現得到例行賽最後一天才能底定，在雷霆、火箭與湖人鎖定前三種子後，剩餘排名是都尚未確定。首先獨行俠與國王雖都只能打附加賽，但截至昨日戰績同為39勝42敗，最後一日將分別對上灰熊與太陽，若都取勝或皆敗就將由後者排名第九，要是結果不同就是贏家為先。",
        "依照情勢來看，太陽大體氣力放盡，雖最終戰前止敗成功，但對比還在緊繃狀態的國王，要能取勝並不容易，加上後者是主場作戰，可能會打得更游刃有餘一點。灰熊還有機會爭取排名第七，因此仍會積極搶勝，下半季唯一交手是他們帶走勝利，但當時Anthony Davis受傷未上，更是Kyrie Irving報銷後的跌宕期，所以不具參考價值，關鍵在獨行俠能否鎖住Ja Morant並降低影響，而就近況判斷是認為德州軍有機會取勝。",
        "明日清晨的快艇跟勇士之戰，將是決定亂集團走向的重中之重，前者只要贏球便能鎖定西區第四或第五，後者就得看灰狼結果，要是贏球就得滑落到第七，不然有66%機率能直接晉級並開啟湖勇大戰。有趣的是季中交易過後雙方未碰面過，所以沒有能參考的數據，不過Ivica Zubac和James Harden怎麼限制，便是勇士最大課題，外加正處7連勝火燙狀態，要擋下快艇並不容易，定個「X因子」就看Stephen Curry怎麼爆發。",
        "雖說大家都想看湖人勇士於季後賽火拼，但快艇的陣容完整度與先發板凳火力銜接，對比近期的灣區軍出色不少，因此先發要承擔更多責任，尤其是Jimmy Butler和Brandin Podziemski要在進攻出力，甚至不能慢熱而從追趕起步會較好。當然誰來限制Stephen Curry是快艇要苦惱的，畢竟不太可能開頭就用Ben Simmons這類大鎖上來對，防止他找到手感為關鍵，那客場作戰現不算是麻煩，所以會稍微看好洛杉磯一些。",
        "最後一個對戰組合是金塊跟火箭，大體來說不出意外會是前者取勝，因為後者前場對湖人就已經休兵，無關緊要的比賽減免受傷風險，應該為多數球隊總教練會做的選擇，只要Nikola Jokić正常發揮之際，是覺得找不到會輸的理由。金塊是相對其他隊伍來說，真的是單靠自己就能決定位置的，取勝就會穩穩坐在西區第四，輸球也有一半機率會在第五的同個組合，快艇將是其最有可能遭遇的對手。",
        "(上述圖片來源：NBA官網、丹佛金塊及達拉斯獨行官方網站&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}