{
    "id": "118797",
    "title": "【NBA24-25:附加賽】公牛熱火交戰前瞻，真實的矛盾對決依速度說話",
    "date": "2025/04/15",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "芝加哥公牛",
        "邁阿密熱火",
        "附加賽",
        "東區附加賽",
        "Josh Giddey",
        "Andrew Wiggins",
        "Bam Adebayo",
        "Tyler Herro",
        "Erik Spoelstra",
        "Nikola Vučević",
        "Coby White"
    ],
    "article-content": [
        "《NBA2024-25:105》相較西區更早底定季後賽分野的東區，公牛與熱火的矛盾大對決將在附加賽上演，同樣經歷季中交易送走球星，要準備邁入下個世代的雙方，下半季狀態可謂倒吃甘蔗並打出新氣象。熱火雖有防守智囊總教練助陣，但公牛後場雙核掀起的進攻旋風是更猖狂，究竟有那些值得觀察的，以下一同來探析。",
        "本季皆歷經季中交易的公牛及熱火，下半季走勢宛如天與地的不同，都是主力球星轉隊他處，但後繼有人的前者，透過不凡幹勁與速度衝擊，打出屬於紅色旋風新氣息，反觀前者是在苦苦等待更多支援提上，不過皆後勢看漲狀態不錯。由於東區早早底定後方要被淘汰的隊伍，也讓兩隊碰頭無法避免，甚至手上要回來的選秀籤，都可能因應附加賽結果而有所異動。",
        "例行賽兩隊於今年曾有三次交手，公牛是大獲全勝無往不利，首戰就在交易過後於聯合中心球場進行，風城軍外線是猛烈開砲，雖熱火也不惶多讓砍進17顆，但第四節9投1中對比主隊的單節橫掃39分，是一點抵抗力都沒有，終場就以124：133讓出勝利。不過第二戰整體發展，就不如前次為快速動位的跑轟戰，防守強度是讓命中率有些跌宕。",
        "熱火雖藉Bam Adebayo、Tyler Herro及Andrew Wiggins這新三角散發能量，但末節當機困擾再次找上門，讓Coby White和Tre Jones合攻23分完成逆襲，終場以6人得分上雙力壓，用114：109取得對戰二連勝。最後一次碰面則在近日，Herro即便外線沒準頭，但切入取分也有方，一人砍進全場最高的30分，只是公牛先發人人皆兵，在Josh Giddey的28分16籃板11助攻大三元挺力下，將第二節優勢兌換成勝利。",
        "三場比賽都相當具參考價值，畢竟原先主力Jimmy Butler與Zach Lavine都不在，後兩場就連Lonzo Ball也跟著缺席，如今大概率不會回來之際，攻防核心大體是相當明確。公牛的快打旋風在三月是掀起一陣瘋狂，後場雙核Giddey和White如入無人之境，砍分掀起一波流很常見；反觀熱火四月雖進攻有起色，但在缺乏球星主宰力協助下，容易某段時間當機葬送美好。",
        "(上述圖片來源：NBA官方網站、芝加哥公牛官網)",
        "這場附加賽可謂絕對意義的矛盾大對決，老牌防守勁旅熱火，本季防守效率值為112.4排聯盟第九，三四月進入陣容磨合期後，也與這數字差不了太多；公牛進攻效率值雖為113.2居第20名，甚至只比對手好一些些，但近兩個月為116.3與117.5，相信有看這段期間比賽的球迷，應該都知道其進攻狀態有多好，就連幾支強隊都不見得吃得消。",
        "Nikola Vučević在一個新定位找到自我，是這段期間蛻變進攻大隊的另一要素，由於得提供雙衛良好的切入空間，其有更多時間得來到外線開始戰術，從過往的 4out 1in 偶爾轉變為 5out ，為陣地戰添增不少新意。而且傷癒歸來後場均能貢獻1.8顆三分且命中率達46.2%，這把握度並不低，加上將近10顆籃板的挹注，會是熱火不好解決的點。",
        "眾所皆知Bam Adebayo為南灘軍的心臟，無論攻防都得倚靠他運轉，不過相較進攻輸出，防守其實是更加緊要，若因為武神得外拉出去，那二三線補防將會變得十分薄弱。雖不到沒有人能補位，但現一位受傷及一位菜鳥是幫不上忙，所以得看總教練Erik Spoelstra端什麼菜，能否用區域或口袋佈防等箝制後場切入之餘，減少Adebayo得出去的部分。",
        "延續來說，Adebayo得在防守出更多力，只要Tyler Herro和Andrew Wiggins進攻出問題，那熱火是一點相持量能都沒有，兩人肯定會被公牛給嚴防，怎麼突破找到命中率就是關鍵。此外是南灘軍在三月過後，罰球數下滑約2-3顆，把握度雖與賽季平均差不多，但有一場沒一場是較為困擾，對比公牛不僅數量向上提升，命中率還逼近85%有不小差別。",
        "公牛這要贏球相對簡單，就是Josh Giddey和Coby White正常發揮就行，熱火要同時有兩人能單防住有困難，重點在速度被帶起來後，是全隊上下都跟著跑，即便大個子被留在後場，那不畏身體碰撞的衝擊力很難抵禦。Tre Jones和Matas Buzelis都很能跑，Kevin Huerter三分投射也不弱，一個陣容輕量化的跑轟大隊，就連轉換到陣地也有速度之際，活力就是他們的最大本錢。",
        "有別於近年主打三分的對抗，公牛已在交易後成功變出新風采，十分華麗的滯空對抗，是種觀賽上的絕佳體驗，這如閃電一般的襲擊，會是東區前段班不能輕放的存在。熱火本身就具備不錯防守體系，近年也藉由成功設定，讓不少隊伍進攻吃苦頭，四月初對外線火力創新高的塞爾提克，就直接降低命中率僅27.9%並贏球，就是場特點鮮明的對拚。",
        "不過回到現實面來說，公牛雙核是比較難限制的，確實雙方陣容都年輕且僅內線有資歷較深的球員，但關鍵時刻敢無懼一切出手的，筆者會將票投給Giddey和White這組合，對比Herro和Wiggins更有扛起勝負的決心，最後是目前對熱火的罰球沒有信心，要是最後進入肉搏戰，這往往就會成為左右勝負的影響，所以看好公牛能過關向上。是公牛能把速度帶起來狂奔，還是熱火能限制速度進到自我節奏，讓我們拭目以待。",
        "(上述圖片來源：NBA官方網站、芝加哥公牛及邁阿密熱火官網&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25戰報相關文章："
    ]
}