{
    "id": "118741",
    "title": "《2025 NBA 附加賽》公牛對熱火：我們一樣又不一樣",
    "date": "2025/04/13",
    "topic": "專題",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "Chicagobulls",
        "Nikolavucevic",
        "Miamiheat",
        "AndrewWiggins",
        "AlecBurks",
        "ErikSpoelstra",
        "BamAdebayo",
        "KevinHuerter",
        "CobyWhite",
        "tylerherro",
        "joshgiddey",
        "davionmitchell",
        "每天公牛撞一下",
        "BullsH1T",
        "華文公牛第一寫手",
        "DalenTerry",
        "BullsHeat",
        "MatasBuzelis",
        "202425芝加哥公牛例行賽戰報",
        "KelelWare",
        "2025NBA附加賽"
    ],
    "article-content": [
        "本季東區的第九名跟第十名附加賽，確定是由東區第九名的芝加哥公牛與第十名邁阿密熱火交戰，這是兩隊連續第三年在附加賽對戰，前兩年也都是由熱火取勝。",
        "但跟前兩年的對戰情況比較不一樣的，前兩年熱火都是以較高排名序、打完第七名跟第八名的比賽後輸球，在主場迎接公牛，換句話說，在過去兩年的附加賽，熱火都沒有在首戰跟客場贏球過，而公牛則沒有在附加賽首戰輸球過。",
        "除了形式上，實質上和前兩年相比，當然兩支球隊主戰陣容更是有非常大的不同，熱火交易出去Jimmy Butler 、看起來逐漸走向 Bam Adebayo 、 Kelel Ware 與 Tyler Herro 的主導，而公牛則是與DeMar DeRozan 還有Zach LaVine 告別，變成 Josh Giddey 、 Coby White 跟 Matas Buzelis 。",
        "這篇我們會先將回顧一下，兩隊最後一次例行賽4/9 的交戰，該次交戰因為兩隊排名都還未底定，應該是有蠻多可以參照跟作為前哨戰的意義，接著再進到附加賽對戰分析。",
        "對了，說起附加賽，分享一個看到有趣的球員個人數據，從 NBA 開始有附加賽後，目前效力於沙加緬度國王的 Jonas Valanciunas ，每年都有打附加賽，而且也是附加賽目前累積得分籃板最多的球員，希望他與對於附加賽也很有經驗的 LaVine 、 DeRozan ，能在附加賽有好的表現、一路挺進季後賽。",
        "公牛經過對上克里夫蘭騎士的休養後，養精蓄銳對上很可能會連續第三年在附加賽碰上的熱火，克服首節落後以 119-111 取勝，大致上確保排名會高於熱火外，也完成本季對熱火的橫掃－在 2022-23 球季公牛也是例行賽橫掃熱火，但是附加賽依然敗陣。",
        "熱火在近來的先發陣容上並沒有傳統意義的控球後衛，包含近 9 場都是由 Alec Burks 擔任先發、拿下 6 場勝利，但從板凳出發、這場拿下 17 分、 4 籃板、 8 助攻跟 3 次抄截的 Davion Mitchell ，上場時間遠比 Burks 多－實際上在 3/14 開始就沒有先發過的 Mitchell ，只有一場上場時間不到 30 分鐘－這樣的假性先發策略，會值得留意。",
        "公牛這端，先給予 Buzelis 跟 Dalen Terry 兩個球員，在幾個外線出手上的果斷以及好結果給予肯定。",
        "前者比賽最後一分鐘內 Herro 無人防守選擇投三分不進後，回敬一個決定勝負的關鍵球、以及投進後的表情，想必對於公牛迷來說徹底樂壞；後者在上半場終了前投進三分球讓人印象深刻，本季的三分球其實真的大有進步，命中率來到 36.6% 。",
        "熱火讓 Adebayo 跟 Ware 同時上場，確實進攻端能利用到 Ware 的天分，但也讓防守溝通上產生不少缺口，這場有好幾次公牛在半場進攻上，有給人玩弄牽動熱火防守體系的導傳跑動製造出輕鬆上籃空檔的精采好球。",
        "這些好球的發動，特別在於本場 22 分、 4 籃板 7 助攻的 Kevin Huerter 跟 20 分、 11 籃板 8 助攻的 Nikola Vucevic 進攻端，有著非常好的互動，常常 Vucevic 在高位拿球第一次遞手未成後，都會看到 Huerter 很勤快地進行第二次的跑動，加上外圍 fill in 的意識益發明顯，可以特別在對手使用區域聯防的時候，帶來傷害。",
        "前面受困於 Mitchell 的 White ，在整場沒有投進任何三分球的情況下，第四節跳出來拿下全場 18 分當中的 12 分；當然，本季寫下千分、五百籃板助攻、又以非常驚人的 28 分、 16 籃板、 11 助攻，外帶 2 抄截跟 3 阻攻跟三分球 3/6 ，拿下第七次大三元的 Giddey ，是前三節帶領公牛最關鍵的人物。",
        "在進入分析之前，有幾個比較有趣的小事情。",
        "相比於兩隊上季在賽季初期就把例行賽四次對戰打完，本季的三次對戰都是在二月後之後，包含上季的附加賽在內，兩隊最近四次交手、都是在沒有交易大限異動主角 LaVine 跟 Butler 的參與下進行的。",
        "兩隊本季三次對戰，由公牛橫掃熱火，幾個對戰數據如下：",
        "【得分】122.0｜114.7【投籃】50.0%｜45.9%【三分】36.7%｜35.0%（出手均為 40 次）【籃板】46.7｜42.3【助攻】31.7｜27.3【失誤】12.0｜12.0",
        "熱火過去幾年能在季後賽屢屢以下剋上，進攻端的關鍵當然過去在於Butler 的季後賽主宰力－但其實上季附加賽，熱火是在沒有 Butler 的情況下痛宰公牛，所以 Erik Spoelstra 、 Adebayo 還有 Butler 共同構織，那多變而適時，混搭盯人跟區域的防守策略才是最關鍵的主因。",
        "而區域防守之所以在過去幾季對於公牛特別有效，就在於公牛過去幾季的進攻集中在單點發動的趨勢相當明顯，這當然包含 DeRozan 主導的進攻體系、以及公牛缺乏真正的進攻組織者。",
        "但這件事情，在本季徹底改變，甚至我們可以從上面的對戰數據看到，公牛對上熱火並沒有在三分上特別神準時，仍能破解熱火的防守。",
        "區域防守最難應對的，首先就是當對手外線火燙時－但我們從兩隊對戰數據並沒有看出公牛有火燙的外線手感；第二個就是當對手能夠因應你對區域強弱的規劃，快速地移轉球、也都有人能夠利用弱點區域攻擊時。",
        "本季公牛熱火的三次對戰，有三個球員的對戰表現，符合了上述的第二點。",
        "第一個是對戰平均大三元，能以非常恐怖的命中率三圍58.3/55.3/82.4 ，拿下26 分、 10.3 籃板以及 10.0 助攻的 Giddey 。",
        "第二個是命中率三圍也非常誇張、高達69.0/57.1/100 ，平均每場可以拿下18.0 分的 Buzelis 。",
        "第三個，則是即使三分每場出手 9 次、但命中率只有 27.8% ，卻能夠還以總命中率將近 45% 、拿下 16.5 分跟送出 3.5 次助攻的 Huerter 。",
        "Giddey 持球時的破壞力我覺得不用再多加贅述，但是 Giddey 無球端有幾個常用數據難以反應的特質，是在比賽端才能看得出來的。",
        "第一個是Giddey 在無球時是非常勤於跑動，而這個勤於跑動不見得一定是要製造自己直接得分機會，而是也可以跑到銜接強弱邊、轉傳的位置，所以當 Giddey 在場時，其實公牛其他球員會找不到人傳、以至於失誤的機率是蠻低的。",
        "第二個，當 Giddey 在這樣的跑動中接到球時，對於自己是否有機會直接切入禁區的決策跟執行，相當地明快而強勢，所以當 Giddey 在熱火區域防守的相對對位防守球員身高較矮小或未到位時，能快速下球切入，不管是破壞陣形或是上籃給予懲罰。",
        "好，問題是當 Giddey 要做這樣的跑動時，要有人傳給他，又或是當 Giddey 這樣反應後接到球後，隊友能不能根據 Giddey 的新位置，跑到下一個合適的地點、去呼應 Giddey 想要執行的方案呢？",
        "你說 White 可協助 Giddey 帶球，有強大的接投或單打能力、 Vucevic 是進攻端非常聰明而多元的禁區都沒錯，但本熱火也不見得會是你全員在場、先發到位的情況下發動防守上的奇襲，而且區域防守對於二到三個優勢進攻點，也還是可以用人數優勢來去填補。",
        "有一個關鍵的銜接點，這個人就是 Huerter 。",
        "過去給人以外線作為進攻手段為主的 Huerter ，來到公牛後，對於跑位的靈活、外圍導傳的能力，以及也可以在身高有優勢的情況下擔任切入、快攻箭頭，與 Giddey 起到了非常非常好的互動，這也是為什麼會強調 Huerter 在對戰熱火三分其實手感不佳、卻還是能用不差的命中率拿下分數。",
        "你其實換算起來，等同於 Huerter 對上熱火時，能以超過6 成的兩分球命中率拿分，而這樣的命中率大多就來自於 Huerter 總能在對陣熱火時，大量找到輕易上籃的機會，再加上3.5 次助攻。",
        "順著這個邏輯，當球導到場上熱火防守相對弱勢的位置時，難道能確保公牛在那個位置接到球的球員，就可以有效地攻擊熱火嗎？這個人通常就是 Buzelis 。",
        "熱火在Butler 交易後，場上為了增添足夠的進攻火力，除了賽季開始就實質接棒 First Option 的 Herro 外、也更多仰賴 Ware 的進攻天分，但 Ware 畢竟對於熱火聰明而複雜的防守還沒辦法做出太多的自主判斷。",
        "因此場上不管是採用盯人防守或是區域防守，相對要去填補的點變多了，再加上Andrew Wiggins 雖然在個人防守上是優秀的防守者，卻還不夠擔任熱火防守體系的第二線、第三線的指揮者，這工作自然就大量落到 Adebayo 身上。",
        "這些因素對應到公牛的陣容，就是 Buzelis 常常會得到這樣的機會，剛好Buzelis 當成的球技組成作為這樣一個機會主義式的進攻選擇，挺合適的，尤其 Buzelis 四月份 48.1% 的三分手感，加上無球跑動、對於切入自身優勢的展現漸趨成熟，就很適合扮演這個角色。",
        "不過，回頭看看公牛的陣容，大量透過 Huerter 來做進攻上的銜接，也反應出來是在Ayo Dosunmu 、Lonzo Ball 以及 Tre Jones 都陸續受傷後，公牛在具備有組織能力後衛上的缺乏。",
        "因應到前述，熱火會將非常強悍的 POA 球員 Mitchell 放到板凳陣容，而將進攻較多手段、經驗豐富的 Burks 拉到先發，這樣的調配後熱火普遍來說也收到不錯的成效，也就是先從進攻端來做開啟。",
        "那麼，能不能利用 Adebayo 跟 Ware 進攻端相對地的速度優勢，讓 Buzelis 必須要幫 Vucevic 大量地補防產生犯規，而在Buzelis 產生犯規問題後，公牛其他能替補上來的鋒線，不管在協助 Vucevic 防守、又或是扮演 Buzelis 進攻端的機會攻擊點的綜合效益都有段差距。",
        "這時候一旦公牛再將 White 換下休息時，熱火相對應地換上 Mitchell ，用 Mitchell 跟 Wiggins ，嘗試將 Huerter 跟 Giddey 阻絕在公牛進攻體系之外，而假設這時候Vucevic 也累積到一定犯規，或是因為進攻不順、防守端又失血被換下場，上來的 Zach Collins 或 Jalen Smith ，能不能起到跟Vucevic 一樣的效果，就比較有得討論。",
        "而當公牛跟熱火打到拉鋸戰，其實公牛當前的陣容也缺乏後場的 POA ，即便 Butler 已經不在陣中，但 Adebayo 以及 Herro 為首，再加上也在金州勇士見過各種大場面的 Wiggins ，以及過去在熱火陣中走到各種境地過去的球員，在關鍵時刻的得分手段應該不會是熱火需要特別去擔憂的問題。",
        "結論上來說，我在這次的對戰是看好公牛能夠勝出－屆時不管是對戰奧蘭多魔術或是亞特蘭大老鷹，都又別有一番故事，但假設 Ware 跟 Mitchell 在進攻端能夠拿出高水準的表現，從進攻端先製造公牛煩惱，讓公牛因為防守缺失以及犯規因素，無法充分考慮進攻端的運作來調配陣容，那熱火招牌的防守殺手鐧還是隨時有機會跳出來帶走戰局。"
    ]
}