{
  "id": "118862",
  "title": "《2025 NBA Playoffs》洛杉磯快艇 - 終於沒有傷兵的戰艦能有多強？",
  "date": "2025/04/18",
  "topic": "專題",
  "author_name": "Ken",
  "tags": [
    "季後賽",
    "洛杉磯快艇",
    "James Harden",
    "Kawhi Leonard",
    "Nikola Jokić"
  ],
  "article-content": [
    "從季初不被看好，洛杉磯快艇本季上演大驚奇！最後 21 場比賽打出 18 勝 3 敗的佳績，瘋狂的尾盤讓他們最終以西區第五種子的身份進入季後賽，不僅免除附加賽的風險，更罕見地出現「全員健康」的奇景，James Harden、Kawhi Leonard 等主力無一人掛病號，終於能睽違已久地以完整陣容正面挑戰季後賽。",
    "本季戰績：50勝32負、西區第五得分效率值：114.3（聯盟第15）／防守效率值：109.4（聯盟第三）",
    "在談論快艇之前，首先要理解這是一支上下半季截然不同的隊伍。儘管陣容並未大幅更動，但上半季的快艇缺少 Leonard 能夠撐起戰績，除了加重仰賴 Harden 持球運轉，靠的就是新任助理教練 Jeff Van Gundy 所打下的防守系統。儘管球員進攻天賦略顯不足，但陣中擁有一群強悍的後場防守者與鋒線球員，如 Kris Dunn、Derrick Jones Jr.、Nicolas Batum 等人，不僅具備大量換防的機動性與籃球智慧，更不畏身體對抗。他們構成的第一線保護傘，使得快艇能安心將 Ivica Zubac 留在禁區擴大籃板保護，即便因中鋒沉底策略而放棄部分外圍防守，只要對手未能把握住，就很難再獲得第二次進攻機會，而且這群外圍防守者也不會給予射手太多思考時間，若是處理球不夠俐落或是果決，恐怕會直接被快艇的前排防線以搶劫的方式奪走球權。",
    "進入下半季後，隨著 Leonard 進攻逐漸回溫，加上 Bogdan Bogdanović、Norman Powell 等人火力支援，快艇逐漸轉型為攻守俱佳的隊伍。例行賽最後 21 場比賽中，他們的得分效率為聯盟第一（122.2），防守效率也維持在聯盟第四（108.9），扭轉上半季的最大弱點。",
    "同時，快艇核心三巨頭的輪廓愈加清晰。相較現代進攻傾向外圍，他們擁有身材優勢明顯的 Zubac，整季幾乎無中鋒能扛住他在禁區的重擊，新練成的拋投與高效率的勾射，讓 Zubac 的進攻範圍遠比想像中更廣；中距離則有 Leonard 負責操刀，雖然本季減重讓對抗力略降，但他仍以精準投射找回進攻威脅，作為單純得分點在最後一個月繳出明星級表現：26.7 分（投籃三圍 53.8/50/85.7%）、6.3 籃板、3.7 助攻。至於 Harden 也在獲得 Bogdanović、Ben Simmons 等人的控球協助後，以更省力的打法穩定輸出，擺脫去年體力不繼的窘境，於四月繳出 25.9 分（投籃三圍 51.3/40/86%）、10.1 助攻、5.9 籃板的成績，並多次打出關鍵 play。",
    "在確立核心的進攻主軸後，原本被推上前線的 Powell 也終於回到熟悉的搶分手定位，加上擁有跑動投射能力的 Bogdanović 使快艇得以更合理地分配進攻。",
    "可能會有些狂妄，但快艇現況確實是攻守俱佳、戰力相當平衡，在沒有傷病疑慮之下幾乎沒有致命缺陷，但若回歸最基本的球員天賦，則可見部分球員技能組不夠全面的問題。例如快艇勢必會高度依賴 Dunn 的防守能力，但他本季三分命中率僅 33.5% 且多場遭對手放投，這類場景在季後賽只會更加被放大；而 Bogdanović 則是進攻強、防守弱的類型，在最後一戰對勇士屢次成為 Jimmy Butler 的得分肥羊。",
    "即便擁有9～10人的陣容深度，但是快艇在 Leonard、Harden、Zubac 以外，比較難找到真正完美的五人組合，而是存在各種小缺陷，這就十分仰賴總教練 Ty Lue 的臨場調度與戰術上的取捨了。",
    "相較西區其他競爭對手，適逢換帥與總管風波的金塊或許是相對好打的對象。近 21 場比賽中，金塊雖仍有聯盟第八的得分火力，但防守僅排聯盟第 21，整體表現起伏不定。然而，快艇仍須對 MVP 級球星 Nikola Jokić 給予高度尊重，他作為進攻軸心將頻繁站上高位策應將直擊 Zubac 的防守痛點，若快艇依舊選擇沉退，恐會被 Jokić 本季高達 41.7% 的三分命中率重創，因此勢必調整防守策略，讓其他球員上前干擾 Jokić，此時陣中缺乏高大四號位的劣勢就會被放大。",
    "我會認為 Ben Simmons 的條件是最符合條件的防守人選。考量到 Zubac 除了得身兼第三得分點，更還要長時間與 Jokić 在禁區肉搏，體力的消耗是可想而知，偏偏快艇的替補中鋒接下來僅剩幾乎不會被啟用的 Drew Eubanks，因此勢必得從 Simmons 身上找到一些答案。",
    "無論是作為小球五號還是四號，Simmons 都能在高位干擾 Jokić，還能無視各種掩護展開換防。平心而論，即便他今年在進攻端依舊「拒投」，但在防守上的表現真的十分可靠，同時也能加速轉換節奏打擊金塊在回防上的缺陷。只是 Simmons 與 Zubac 是一組在例行賽嘗試數次都失敗的陣容，兩人本季共同上場 61 分鐘，淨效率值是 -3.1，是 Simmons 在與所有核心陣容搭檔之中表現最差的一組。",
    "然而，即便主打全鋒線陣容換上 Batum 或是 Jones Jr.，快艇也會面臨到 Jokić 在禁區的推土機進攻，我們幾乎可以預期快艇會拿 Jokić 沒輒，只能從其隊友著手，或是選擇性地放棄防守某些 Jokić 的進攻區域，例如效益較差的中距離。",
    "在策略性放投之後，快艇或許可以採取類似 2020 年的防守策略：「鎖死傳球路徑」並在接球瞬間施壓，而這正是 Kris Dunn 整季的防守風格，只要能讓他留在場上越久，對快艇越有利。當然，問題也在於 Dunn 是否能把握外線空檔，及其他隊友的火力是否足夠，也同樣會回到上面所說的，「Ty Lue 如何在角色球員中選出最理想的組合」，依舊會是快艇在這個系列戰甚至是整個季後賽的關鍵。",
    "進攻端將是快艇能主導優勢的地方，握有比金塊更多的進攻武器、發動機，尤其是由 Harden 發起的擋拆會是金塊難以應對的進攻方式。Jokić 沒有頂尖的護框、協防能力，而弱側快艇也能埋伏多位射手，只要保持耐心反覆拉扯進攻，相信都能進一步消耗 Jokić 體能，或是找到 Jamal Murray 等人進行打點。",
    "儘管體型粗壯又會跳的 Aaron Gordon，可說是近年 Leonard 最害怕的防守大鎖，但自從 Harden 加入快艇之後，Leonard 也扮演了更多純終結者的角色，不見得會像以前一樣大量持球單打，快艇進攻端可以運用的素材與戰術更多元，搭配 Powell、Bogdanović 等人的吸引力，或能讓 Leonard 獲得其他錯位機會，又或者在進攻腳步上創造優勢。",
    "在理想狀況下，金塊是無法限制 Harden 與 Leonard 兩人的進攻火力，而他們也缺乏足夠的資源去封鎖 Powell 與 Bogdanović 等射手。只要射手能保持手感，快艇又能在金塊的先發陣容上找到能重複取分的弱點的話，相信能優先迫使對方變陣進而掌握主導權。",
    "作為「The System」的 Harden 無疑是快艇最重要的核心，本季上場時間高達 35.3 分鐘，甚至在季末好幾場比賽即便第四節領先雙位數，Ty Lue 依舊不敢輕易換下 Harden，因為他是快艇沒有辦法取代的核心，板凳找不到第二名能組織進攻的球員。而進入季後賽 Harden 好比是快艇的地板，能否延續最後一個月的火熱狀態，甚至回到「火箭登」時期的幾成功力，都將決定快艇能夠走得多遠。",
    "儘管 4-2 會是一個較為中性的猜測，但一來實在不敢低估 Jokić 的影響力，二來是認為快艇會需要前幾場比賽摸索防守組合，加上喜歡大開實驗室的 Ty Lue，總覺得戰線會比想像中更長一些且戰況驚險，快艇最後應能藉由更豐沛的進攻武器以及策略性的防守，在第七戰取得勝利。"
  ],
  "category": [
    "球隊分析"
  ]
}