{
  "id": "118887",
  "title": "【NBA24-25:附加賽】Davion Mitchell延長賽做英雄，熱火燒毀老鷹韌性開啟老10傳奇",
  "date": "2025/04/19",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "邁阿密熱火",
    "亞特蘭大老鷹",
    "附加賽",
    "東區附加賽",
    "Andrew Wiggins",
    "Trae Young",
    "Bam Adebayo",
    "Tyler Herro",
    "Caris LeVert",
    "Onyeka Okongwu",
    "Georges Niang",
    "Davion Mitchell"
  ],
  "article-content": [
    "《NBA2024-25:113》NBA東區附加賽最後一役，燃燒公牛蔓延至亞特蘭大的熱火，是再次倚靠團隊攻防打出自我，老鷹雖有老手從板凳殺出拯救球隊，但Tyler Herro及Davion Mitchell的先後挺身，讓戰局無法逆天改寫。Trae Young切入讓比賽進到延長加賽，但客隊5記三分是帶來絕望，加上防守鬆懈遭到懲罰，最終是讓熱火以123：114帶走勝利，成為史上首支排名第10的第八種子。",
    "NBA東區附加賽進入最終章，熱火在擊倒公牛後前來挑戰老鷹，同樣開場就展現出氣勢，流暢進攻搭配堅韌防守，首節就拿下多達9分領先；三分手感降到冰點的主隊，是連傳球都顯得困難重重，反觀Andrew Wiggins和Kel'el Ware拿出表現合攻17分成要角。第二節Tyler Herro加入戰線，兩記三分就把分數向上提升，眼看老鷹就要被打垮之際，Caris LeVert和Georges Niang即時挺身，填上21分把雙方差距鎖住。",
    "時間進入下半場，雙方把防守強度拉抬一個層次，老鷹也將身高及手長擺上場，以此干擾並施壓持球者，在送出4次抄截助陣下反擊；不過熱火在Bam Adebayo幫忙穩住局勢後，是人人有貢獻且破網有成，將Onyeka Okongwu好表現給抵消。未有動搖的距離於第四節有了變化，客隊突然找不到籃框，讓老鷹透過3記三分與防守在4分鐘內追平比分，後續反超佔優之後，讓主場球迷熱情歡呼，不過Herro與Andrew Wiggins的投射命中，又瞬間澆熄了反撲氣焰。",
    "然而客場作戰壓力不是沒有，Herro關鍵時刻兩罰僅中一，讓Trae Young的切入有了議價空間，雙方是重回原點得在延長賽決勝負。不過熱火並不打算夜長夢多，開場就由Herro帶起三分狂飆，Davion Mitchell的隨後跟上，除了出手能破網外，進攻籃板也能添上一手，還用身體製造困難給老鷹後場，成為南灘軍前進季後賽的推進器，終場熱火就以123：114收拾比賽，將以第10種子身分挑戰龍頭騎士。",
    "說到參與附加賽是絕對沒人比得過熱火，2022-23賽季排名東區第七，首輪輸給老鷹過後擊敗公牛並就位第八種子，2023-24賽季排名東區第八，首輪1分席敗給七六人，後再與公牛交手以大比分勝出，連續兩年成為第八種子。今年則是落居東區第十，首輪三度會面公牛悍防取勝，就在今天過後第三度化身第八種子，也是史上首支開啟老10傳奇的球隊。",
    "熱火依舊從專注防守做起，開場就對持球者做壓迫，二三線佈置就不讓Trae Young有輕鬆切入分球機會，反觀老鷹有種心不在焉，每個點的對位強度並不足，給予的出手空間都不小。Bam Adebayo作為最後一線護框是重中之重，除了17分11籃板外，2抄截5阻攻更是關鍵，身負重責還能繳出107.9的防守效率值不簡單，而助攻失誤比來到高水準的5.0，成為團隊最重要的攻防樞紐。",
    "團隊很聰明地知道該把球給誰，有機會就把球做給Tyler Herro，而他不僅能把握空檔展現效率，第四節當機時也挺身解決問題，延長賽更身先士卒出手取分，越來越有球隊進攻當家的味道。即便老鷹祭出防守悍將Dyson Daniels等手長的人對位，他也能把球導出去給隊友，再跑動看看其他機會，這30分8藍板7助攻進帳與正負值+12，正是未來引領熱火向前的動力。",
    "不過這場致勝關鍵是在Davion Mitchell身上，優異表現可謂NBA代表作，攻防兩方面真的無所不在，即便賠上4次犯規也不打緊，不停用身體去給老鷹身形薄弱的後場壓力，有機會出手更是不手軟。延長賽終場前30秒的高光時刻，從接獲傳球投不進到自己衝進去搶到籃板，後積極跑動再得到一次機會把握住，讓Young的些許鬆懈付出代價並殺死比賽，附加賽兩戰搶勝是功不可沒。",
    "老鷹雖有主場優勢，但整場打下來相當辛苦，Young的奮力仍舊感染著全場，也是團隊不低頭並達成反撲的關鍵；只是缺乏其他持球者之際，沒手感底下的進攻創造力確實不行，所幸兩位老手Caris LeVert和Georges Niang頂住壓力，板凳上來搗亂防守不讓遠走高飛。Onyeka Okongwu的三分有準頭，懲罰了熱火想要放投的意圖，攻下28分讓第四節成功翻轉局勢，無奈延長賽全隊有點被投傻了，專注度下滑讓一切無力回天。",
    "熱火能再次打出驚奇，確實不光靠一個人所成，單就數據會讓你看到Herro跟Adebayo，但跟著比賽走則會瞭解Mitchell、Kyle Anderson及Haywood Highsmith等人的努力，加上老鷹這邊的類似情景，勝負似乎不決定於少數人身上，是一場很精彩的團隊比賽。老鷹還是沒打出例行賽熟悉的樣貌，但頑強抵抗是值得肯定，熱火攻防狀態有且人人能貢獻，是跟上場對公牛一樣，奪勝並前進季後賽是真沒話說。",
    "(本篇圖片來源：NBA官方網站、亞特蘭大老鷹及邁阿密熱火官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章：",
    "★延伸閱讀《圓周率》的NBA2024-25附加賽相關文章："
  ],
  "category": [
    "賽事戰報"
  ]
}