{
    "id": "118899",
    "title": "《2025 NBA Playoffs》尼克活塞系列戰：前兩戰平手之後",
    "date": "2025/04/23",
    "topic": "專題",
    "author_name": "馬特洪峰",
    "tags": [
        "底特律活塞",
        "Cade Cunningham",
        "Tobias Harris",
        "Dennis Schröder",
        "Jalen Duren",
        "J. B. Bickerstaff"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事",
        "季後賽戰場非常吃經驗，非常考驗教練的應變能力，而活塞先發主力有三人首嚐季後賽，主要替補有兩人是季後賽新手，最重要的是王牌Cade Cunningham不是靠身體條件取勝，面對季後賽更高強度的防守勢必會比較難施展。而總教練J. B. Bickerstaff過往季後賽應變實在不怎麼樣，兩年前跟尼克總教練Tom Thibodeau正面交手被打得跟豬頭一樣，很難讓人樂觀起來。",
        "前兩戰打完，活塞弱點部分仍然明顯，但也有部分調整得比想像中好。",
        "首先針對經驗部分。年輕中鋒Jalen Duren對抗性、爆發力、運動力俱佳，但缺乏射程主要攻擊手段侷限禁區，當年有人給出天花板是曾來台灣打球的魔獸Dwight Howard，其實兩人天差地遠。",
        "差別最大的是防守嗅覺和意識，Duren從高中以來一直是攻優於守的類型，進入聯盟後防守實在不忍卒睹，高度6-11搭配7-5的翼展和絕佳爆發力，卻在生涯第三季才勉強突破單場一火鍋。除了空接、搶到進攻籃板後的暴扣外，個人完全看不到Howard的影子，更像前代擅長抓進攻籃板的活塞中鋒Andre Drummond。",
        "Duren防守擋拆判斷不好，弱邊護框效率平平，明明活動能力不錯，但站位選擇不佳，手部動作太多，非常容易陷入犯規麻煩。更糟糕的是Duren拉到外圍幾乎沒有抵抗能力，導致活塞面對投射型長人劣勢明顯，具備投射能力的溜馬中前鋒Myles Turner、公鹿中鋒Brook Lope、Bobby Portis碰到活塞都射爽爽。尼克具備頂尖投射型長人Karl-Anthony Towns(下文簡稱KAT)，理論上剛好打到活塞痛點。",
        "幸好Bickerstaff終於捨棄用長人防守KAT的想法，採取其他隊伍碰到尼克的方法：用大型側翼主防KAT。前兩場活塞主要用Tobias Harris硬扛KAT，第一場KAT仍然砍了23分，但第二戰收到極佳效果，例行賽場均24.4分的KAT第二戰僅攻下10分。兩場下來只罰了兩球，幾乎沒有什麼破壞力。",
        "讓KAT得分下降外，更讓KAT兩場只出手5次三分球，對比例行賽場均出手4.4次少了一大截。少了KAT拉開空間的能力，尼克進攻主戲剩下Jalen Brunson。尼克不是沒有讓KAT持球攻擊，擁有身材優勢的KAT多次在肘區拿球想要硬輾身材小一號的Tobias Harris，帳面看來的確有得手幾次，但整體來說效果不好。",
        "一來KAT下盤對抗性普通，無法直接在低位用推土機方式搶到位置；二來KAT面框手段單調，且傳球非其所長，反而讓球的流動停滯陷入僵局。Harris當然不是什麼頂級防守側翼，這幾年年事漸長運動力衰退，但在聯盟打滾多年的Harris不容易犯規，不會因為賭博式抄截失去防守位置，KAT即使單打得手也要花費許多力氣。",
        "防守部分力扛KAT之外，Harris進攻部分也沒有擱下。前兩戰打完20分9.5籃板非常優異，投籃/罰球/三分球分別是58.3%/55.6%/100%極為驚人，犯規、失誤總共兩次，成為活塞攻守安定力量。",
        "Harris上場時間超過王牌Cade，說明他在教練心中的份量。對比上季季後賽身穿76人球衣對戰尼克的鳥樣，前兩戰打完Harris可說一雪前恥。",
        "另外一位先發側翼Ausar Thompson正處於繳學費階段。第一戰身揹5犯，第二戰6犯畢業，Ausar防守Brunson效果非常差，多次被老江湖的Brunson買到犯規。Ausar跟菜鳥側翼Ron Holland明顯不受裁判青睞，在場上往往動則得咎。",
        "同樣是第一次打季後賽，Cade適應能力明顯好上許多。面對側翼防守悍將OG Anunoby亦步亦趨的盯防，雖然第一場6次失誤、第二場5次失誤非常糟糕，起碼Cade越來越懂得利用節奏變換、隊友掩護甩開Anunoby。",
        "尼克另一位側翼防守大將Mikal Bridges碰到Cade明顯吃鱉，一直以來Bridges比較會守投射型的後衛，對面對抗性較好的對手Bridges往往會吃虧。當年在太陽時主守Luka Doncic完全擋不住，前兩戰只要換防後面對Cade也無能為力。",
        "相比起來Josh Hart碰到Cade還比較有對抗，尼克換防與否的取捨要更小心一些，除了KAT、Brunson外也避免讓Bridges換防到Cade。",
        "活塞缺少第二持球手，體能優異Jaden Ivey歸期未定，本次季後賽不知道能否看到他亮相。幸好活塞有替補控球Dennis Schröder完美補上，除了帶領替補穩定軍心外，攻擊部分能幫忙掌握節奏、切入分球，相對於Cade較不容易失誤的特性更是重要，決勝期能跟Cade一起在場收官。第二戰第四節兩隊平手時石破天驚的三分球打開僵局，活塞能夠擋住尼克的追擊Schröder功不可沒。",
        "防守部分Schröder纏人能力相當出色，即使身材居於絕對劣勢，但靠著敏捷腳步和打滾江湖多年的經驗非常擅長騷擾持球者，適時利用誇張肢體動作也容易得到裁判青睞。",
        "前兩戰打完，客場取得一勝、取得後面系列賽主場優勢外，個人以為氣勢部分活塞佔了上風。首戰帶著12分、次役帶著8分領先進入第四節，表示活塞有能力取得局部優勢。首戰被尼克打了21-0大崩盤很大程度是因為經驗不足，但射手Malik Beasley、Tim Hardaway Jr.錯過許多大空檔三分，Ausar灌籃失手都相當罕見，沒有帳面看來那麼糟糕。",
        "第二戰兩大射手Malik Beasley、Tim Hardaway Jr.三分合計14投1中，活塞仍能在客場一路領先，最後記取教訓成功擋下尼克反撲，終止季後賽連敗紀錄對氣勢更是大大進補，讓這批年輕球員吃下定心丸。",
        "防守焦土戰活塞並不畏懼經驗老道的尼克，即使被Brunson頻頻製造犯規得手也沒有亂了陣腳。少了強悍的替補中鋒Isaiah Stewart還有Paul Reed補上，可用之兵看起來仍然相當足夠，系列賽走深後活塞體能會佔有一些優勢。",
        "東西區的三六種子系列賽，前兩戰打完都以第六種子攻破一場主場打平作收。身為初生之犢的活塞證明了不會被季後賽大場面嚇倒，王牌Cade展現良好的適應能力，老將Tobias Harris攻守一肩挑撐住球隊，加上Schröder奮起讓活塞度過射手失靈的困境。",
        "不過尼克總教練Thibodeau、王牌Brunson以心智堅韌著稱，即使前兩戰看來不盡人意但不會束手就擒。尼克首要任務在解放攻擊重心KAT，讓他可以展現高炮塔的威力而不是兩分兩分拿。",
        "兩邊總教練Thibodeau、Bickerstaff的對弈會是系列賽走深後的重點。Bickerstaff率先出招，主動改變對位取得珍貴的客場勝利。面對籃板優勢的活塞，Thibodeau運用KAT、Mitchell Robinson雙塔效果兩極化，Cameron Payne首戰狂飆幫球隊拿下勝利後第二場完全沒效果，如何在狂操主力球員之外找到可以信任的輪替會是Thibodeau的難題。",
        "過往紀錄看來，Thibodeau還是比Bickerstaff更可靠一些。加上尼克握有第七戰主場優勢，活塞如果拖到最後一場極端不利。活塞最大取勝之道在於利用現階段氣勢乘勝追擊，想辦法在六場內結束系列賽。",
        "氣勢佔上風的活塞回到主場能否打鐵趁熱繼續取勝？如果拿下第三戰系列賽天秤將會明顯導向汽車城這邊。",
        "Photo Credit：運動視界/NBA/Getty Image",
        "其他個人作品："
    ]
}