{
    "id": "118893",
    "title": "《2025 NBA Playoffs》奧克拉荷馬雷霆－勝負就從超越去年的自己開始",
    "date": "2025/04/19",
    "topic": "專題",
    "author_name": "小枚",
    "tags": [
        "季後賽",
        "雷霆隊",
        "灰熊隊",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Jalen Williams"
    ],
    "article-content": [
        "從上季在例行賽最後一天成為西區第一，到本季提前確認了聯盟戰績第一，年輕的雷霆對在新秀紅利用盡前，繼續沿著攻守兩端都在聯盟頂點的上升曲線前進。",
        "68勝14敗的聯盟最佳戰績、+12.87分的NBA歷史最佳勝分差、54場雙位數分差贏球是NBA歷史最多，雖然每個時代的球賽節奏與面貌不同，但是說這個球季的雷霆隊是NBA歷史例行賽最強勢球隊（之一），並不是太腦粉的稱讚！",
        "「我相信我們有足夠實力能夠奪冠，」Jalen Williams在本周團隊訓練後的媒體採訪，被問到雷霆隊贏得隊史首冠的可能性時回應，「我不會騙你說我們完全沒在想這件事情，但我們只把這個念頭壓在心底。」",
        "「我們很清楚好高騖遠一定會出事，只看著遠處的當下，可能我們就已經在犯錯了。我認為隊上每個人都有共識：我們專注在每一場比賽，一場一場打。」",
        "1.雷霆隊有Shai Gilgeous-Alexander。",
        "籃球是團隊運動，但美式籃球、尤其是NBA季後賽籃球，球星表現絕對是關鍵，而SGA是小枚眼中的本季最有價值球員。SGA最被關注的當然是罰球（誤）－當然是得分表現，但他能夠攻守兩端全方位的帶動球隊、懂得分球找狀況好的隊友、自己進攻不順時能做其他對球隊有幫助的事情，更是他足以與其他頂尖球星比肩討論的價值所在！",
        "2.雷霆隊有出色的團隊防守。",
        "從強勢的外圍盯防展開、幾乎沒有被點名漏洞的團隊防守，絕對是本季招牌。場均創造對手發生聯盟最多的17次失誤、從對手失誤轉守為攻獲得聯盟最多的21.8分，同時在對手未投籃前的對球干擾、投籃時的對位干擾都排聯盟前2名，而在Chet Holmgren回歸對防守輪轉與禁區保護的提升下，對手的禁區得分也是聯盟最低。",
        "從未入選年度防守陣容的Luguentz Dort在本季數據不突出的情況下，被認為能保底入選，甚至獲得一點點DPOY討論的聲量，都反映出雷霆團隊防守不僅在數據上出色，數據沒有顯示的威脅性也同樣被大家看在眼裡。",
        "3.雷霆隊不輕易丟掉球權。",
        "在壓迫對手發生失誤的同時，雷霆隊控制己隊失誤在聯盟最低的場均11.7次。季前交易加盟的Alex Caruso在壓迫對手、穩定己隊傳導兩端都有明顯貢獻，加上表現穩健的新秀Ajay Mitchell成功在例行賽結束前從腳趾手術後復健回歸，在球權重要性更高的季後賽，雷霆隊可望繼續維持不輕易掉球的特色。",
        "4.季末火燙的團隊外線？",
        "季初因為刻意提高出手比重反而準度大跌的三分外線，隨著球季進行逐步升溫，最終在場均比上季增加超過4次三分球出手的情況下，團隊命中率37.4%爬回聯盟第6名。",
        "但例行賽表現出色的外線，在季後賽卻是大大的問號。雷霆團隊外線在去年季後賽的問題是：包括主力射手Isaiah Joe在內的外線選擇，面對季後賽更高強度的防守時，投籃穩定度大減，甚至連好好出手都有困難。對雷霆這樣依賴切傳與拉大進攻空間的球隊來說，例行賽出色的外線在季後賽還管用嗎？去年的問題今年能解決嗎？有待觀察。",
        "1.技術含量高的側翼群有體型不如對手的隊型缺陷，二號身材硬扛對手四號、甚至五號，這個問題從來沒有被解決。",
        "2.籃板爭搶不如對手。季前重金簽下的Isaiah Hartenstein很大程度的幫助球對改善前場輪替太過矮小的問題，雖然Hartenstein與Holmgren先後因為傷勢，直到全明星周後才實戰搭配，雷霆雙塔終究在季末慢慢磨合上了軌道。",
        "「剛開始合作的3場比賽我們都很慌張，我擋他的路、他擋我的路，我們都不禁想這是要怎樣、這要怎麼打？！」Hartenstein在The Athletic訪談中說，「還好總教練Mark Daigneault很聰明，Chet跟我也是，我們慢慢找出為彼此傳球、搭配、誰攻誰守的合作之道。」",
        "最終Holmgren與Hartenstein雙塔搭配了20場例行賽、316分鐘，搭配時的攻守淨效率+13.5，略優於全隊整季的+12.7；籃板率56.4%則明顯優於全隊整季的49.6%，更是球團與球迷最希望看到的。",
        "但教練團終究比較喜歡小球陣容－總教練Daigneault認為這是把隊上最佳球員百上場的務實作法，因此雙塔組合在季後賽登場的時間、時機、以及臨場效果，能不能及時幫助球隊平衡前場劣勢？是個很大的考驗。",
        "Jalen Williams是小枚心裡不太踏實、但寄與期望的關鍵球員。J-Dub本季入選全明星隊，但是在球隊確立他是SGA之後的No.2後，成長幅度是否符合預期就見仁見智。J-Dub在本季傷兵困擾其實頗大的球隊中，攻守兩端的戰術地位與角色多變，絕對是球隊贏得聯盟最佳戰績的重要功臣。",
        "一方面覺得對他期待太高並不實際，但是雷霆隊想在季後賽走的遠，J-Dub的發揮絕對是關鍵。上季季後賽表現下滑許多的他，今年能不能打出讓GM Sam Presti與管理層煩惱續約金額的表現，至關重要。",
        "「我知道我們在例行賽完成了一些不得了的事情，但這些成就在季後賽並不重要，我相信對手也不會因此而害怕我們。」－Jalen Williams",
        "曼菲斯灰熊隊剛剛在主場漂亮擊退達拉斯獨行俠隊，從附加賽晉級第八種子，成為雷霆隊在季後賽第一輪的對手。",
        "小枚一方面為近期風雨紛擾不少的灰熊隊開心，同時為獨行俠隊、特別是為力扛球隊到最後的Anthony Davis覺得可惜。其實真心話是：很希望獨行俠隊能夠晉級，很想看到雷霆隊能不能克服去年被打趴的對手！",
        "灰熊隊雖然季末狀況不穩，但並非簡單的對手。回應到前面提到的雷霆隊優勢，其實灰熊隊不惶多讓：",
        "1.灰熊是聯盟僅次於火箭的強勢籃板隊伍，並擁有雷霆前場難解的大型側翼Jaren Jackson Jr.，新秀Zach Edey雖然移動慢也不能自主進攻，光是站在禁區就能讓雷霆隊側翼感到棘手。",
        "灰熊隊的特色直指雷霆隊型弱點，因此雷霆隊前場能否展現拚勁來減少體型的短版，以速度與準度來降低禁區的密度，是教練團準備這個系列賽的核心議題。",
        "2.灰熊對手場均失誤15.1次，也能排到聯盟第7名，壓迫對手的能力不下於雷霆隊，轉守為攻取得的分數也在聯盟前10名。",
        "當然灰熊隊是自己失誤（場均15.7次）也偏高的球隊，這個部分還是雷霆隊佔有優勢。",
        "3.最後，球星的比拚，Ja Morant顯然是戰局未爆彈－貼切又敏感的比喻，如果他的傷勢限制發揮，雷霆外圍防守三人組（Dort、Caruso、Cason Wallace）也能有效壓制Morant與Desmond Bane的後場表現，雷霆隊在比分拉鋸時的壓力會減少很多。",
        "參考本季兩隊對戰與季末狀況，雷霆隊沒有疑問是對戰占優勢的一方。這個系列賽不會輕鬆，但也應該沒有翻盤的懸念。",
        "小枚預測：Thunder in 5.",
        "--",
        "如同J-Dub說的，好高騖遠會出事，在想像雷霆這支年輕隊伍能不能一口氣衝擊總冠軍之前，目標先努力超越去年的自己吧。雷霆隊得先證明能改善去年季後賽的問題，才有資格討論季後賽能走多遠。",
        "能挑戰雷霆隊型弱點的灰熊隊會是很好的試煉，而台灣時間下周一凌晨1:00，就是試煉的開始。",
        "Thunder Up!",
        "--"
    ]
}