{
    "id": "118810",
    "title": "刻意錯位、放投外線 JJ Redick的防守哲學能否彌補湖人防守的阿基里斯腱？",
    "date": "2025/04/16",
    "topic": "籃球",
    "author_name": "EdotTdot_4",
    "tags": [
        "洛杉磯湖人",
        "Luka Doncic",
        "LeBron James",
        "Anthony Davis",
        "Austin Reaves",
        "JJ Redick"
    ],
    "article-content": [
        "Dončić交易案過後，湖人陣容明顯走向「側翼海」配置。特別是近期Hayes雖進入先發，但更像是策略性的假性先發，近8戰更是平均只上陣17.0分鐘，湖人實則更仰賴小球陣容作戰。",
        "過去勇士儘管曾憑藉小球陣容取得成功，但陣中還有Andrew Bogut或Zaza Pachulia可以協防禁區，時常代班中鋒的Kevin Durant，護框能力也比想像中來得出色。現階段的湖人陣容，卻缺乏類似功能的球員。",
        "湖人在特定比賽中曾展現過針對性的成功防守，例如二月下旬對陣金塊時限制Nikola Jokić的策略，從八村塁和Jarred Vanderbilt輪番在第一線貼防推擠、迫使其在高位接球，到低位時的繞前防守、無球時的包夾甚至三夾，迫使金塊其他球員出手，猶如1950年代對方防守Wilt Chamberlain的策略。然而，此種防守策略的成功，很大程度是建立在金塊過於依賴Jokić發動進攻，且外線射手群相對不穩定的基礎上，難以複製到所有對手身上。",
        "更多時候，湖人的防守問題在比賽中暴露無遺。缺乏穩定護框導致他們往往被對手搶下過多的進攻籃板，付出二波進攻失分的代價。面對禁區身材高大或擁有大型前鋒的球隊時，湖人更顯吃力。像是三月下旬LeBron從腹股溝傷勢復出後的四戰只靠他的補籃絕殺，勉強奪得一勝，而且擊敗他們的公牛、魔術，都算是本季表現相對掙扎的球隊。",
        "這波低潮也暴露出球隊防守端的問題。交手公牛難以限制Matas Buzelis的切入，區域防守也屢遭Nikola Vučević下滑攻擊；面對魔術則是在側翼對位Franz Wagner和Paolo Banchero，陷入身材劣勢，被對方強行取分；對戰溜馬的比賽，不僅如何防守Pascal Siakam成為難題，Tyrese Haliburton和T.J. McConnell對位Vincent都具備體型優勢，且對手不斷透過擋拆點名Dončić。這些案例都凸顯出湖人在籃板保護、禁區防守與應對特定身材鋒線上的掙扎。",
        "Dončić的交易案確實幫助湖人重回競爭行列，但距離一支真正的冠軍勁旅，防守表現似乎還有段差距，從三月初踢館衛冕軍塞爾蒂克的比賽即可看出端倪。",
        "該役不只Jayson Tatum和Jaylen Brown可以不斷點名Dončić，單打或切入吸引協防分球助攻，如下方影片所示，運用簡單的導球，Derrick White也能attack closeouts輕易突破，而且採用側翼海陣型，光是要在籃下和Al Horford搶位都很辛苦，甭論護框。",
        "儘管Horford年事已高，仍對湖人禁區防線構成莫大威脅。下方影片這球，即便LeBron已經提前指揮Reaves換防，提高禁區的高度，但顧忌到埋伏在dunker spot的Horford，LeBron不敢任意上前協防，只能看著Jrue Holiday下滑拋投。",
        "一位優質的護框者有多重要？可以從塞爾蒂克的防守布陣得知。作為對照組，由於塞爾蒂克擁有Horford，因此刻意指派Payton Pritchard到第一線對位LeBron，好讓Horford坐鎮禁區，最後也成功堵死LeBron通往籃框的去路。",
        "然而，籃球終究是五個人的運動，尤其在季後賽的七戰四勝系列賽中，任何弱點都可能被對手無限放大。數據顯示，當Dončić、James和Reaves這三位核心同時在場時，湖人進攻效率值117.8，相當於聯盟前五的水平，但防守效率值117.7，卻是聯盟倒數第四程度。",
        "湖人的季後賽之旅能走多遠，很大程度將取決於以Redick為首的教練團能否持續透過精妙的戰術佈局、球員們能否維持高強度的防守專注度和執行力，來最大限度地掩蓋他們在防守端，特別是護框和籃板上的結構性缺陷，面臨灰狼、火箭、雷霆等擁有深厚內線輪替的季後賽潛在對手，都有可能被大肆利用。",
        "🥇推薦閱讀："
    ]
}