{
    "id": "118897",
    "title": "【NBA24-25:附加賽】Ja Morant止了痛再上，灰熊將士用命淘汰獨行俠進軍季後",
    "date": "2025/04/19",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "曼菲斯灰熊",
        "附加賽",
        "達拉斯獨行俠",
        "西區附加賽",
        "Anthony Davis",
        "Ja Morant",
        "Desmond Bane",
        "Jaren Jackson Jr."
    ],
    "article-content": [
        "《NBA2024-25:114》本賽季最後一場附加賽，將決定西區第八種子席位究竟是誰，擊敗國王前來的獨行俠，造訪輸給勇士的灰熊，態度是從開場便高下立判，攻防做得更積極的後者，很快就開出雙位數領先，更造成對手多次失誤。打了止痛針再上的Ja Morant，從數據到作為都扮演好一位領袖，凝聚團隊並打出表現，灰熊就在整場保有領先下以120：106，取得晉級季後賽的門票。",
        "NBA西區附加賽的最後一役，將由送國王放暑假的獨行俠，與首日敗給勇士的灰熊決一生死，獲勝的那邊就將掛上第八種子挑戰雷霆。開場就看得出雙方預備如何，獨行俠攻防皆鬆散且專注度不足，灰熊是侵略性十足並能找到效率，短短6分鐘就開出多達12分領先；外線有準頭、切入能撕裂，防守還能壓迫並送出4次抄截，在Ja Morant單節12分帶領下，先發五人得分就足以比擬對手。",
        "進入第二節的獨行俠，雖得分節奏稍微趕上，卻也只是倚靠Anthony Davis單打獨鬥，即便單節取得14分入袋，但Desmond Bane外線破網的11分便差不多抵銷。後於團隊8助攻運行下，灰熊半場就拿到17分領先，而第三節一如先前互有往來，只是劇本換成AD大戰Jaren Jackson Jr.，縱使Klay Thompson和Naji Marshall合力挹注10分，卻也無法將比分給縮短，時間到點時還多輸1分。",
        "第四節獨行俠把陣容機動性提高，希望能打出速度將大幅落後給追趕上，只是你一顆我一顆的投射與奔跑，對戰局實在起不了太大影響，AD好像也在對抗中出現右腳不適，後於時間過半後被換下場，在確定無法在回到場上之際，也讓主隊輪番撤下主力並讓時間走完。終場灰熊就在一片欣喜之中，以120：106結束這場附加賽，淘汰上屆闖進總決賽的獨行俠，睽違一年之後重返季後賽。",
        "這場比賽有點像獨行俠前一戰打國王，兩邊狀態與表現從首節就高下立判，灰熊攻防是從開錶就侵略顯著，展現出早已準備好的姿態，反觀獨行俠整體都不在狀態，加上陣容方面的對位限制，發揮是不如預期。Anthony Davis用盡全力攻下40分9籃板，受到Jaren Jackson Jr.限制是必然，但他卻是今日唯一能打出東西的球員，然而孤立無援之下，上場也無法帶給球隊效益。",
        "灰熊今天就兩點打翻獨行俠，首先大量擋拆去挑戰Dereck Lively II，在極其沉退防守之際，掩護成功就拔起來投，若有些卡住就讓Zach Edey往內線擠，就算包夾過來也對抗不了，如此點出AD不打五號的缺陷，整場就這麼被弄著玩。第二是針對包夾做快速轉傳，無論內傳外或切入撕裂Kick out，讓對手的輪轉還原不夠快付出代價，有種屢試不爽的味道，所以不僅各位置有一定優勢，戰術佈置也處於領先。",
        "Morant據說賽前打了止痛針，也確實在場上拚盡全力幫助球隊，不僅打出自我本色並繳22分7籃板9助攻，關鍵是呈現近期最好的正負值+12，固然獨行俠這日表現不佳，但不可否認有凝聚到全隊，數據能說明所做出的努力。整體來說全隊都有展現出想贏的企圖心，球員給出的防守強度與進攻執行，是比獨行俠要來得好上很多，命中率有且搶下50籃板30助攻，就連後場護框也不含糊，勝利拿得相當紮實。",
        "也許有人會問AD為何無法複製上場表現，主因就在對位者等級有很大差距，JJJ可是得過年度防守球員肯定的，對比Domantas Sabonis光是身材對抗性就有不同。的確AD單場攻進40分對灰熊是不佳的，但不斷上身體製造困難，絕不給予輕鬆取分空間，體能上有很多消耗，同時藉雙塔限制獨行俠，就Lively和P.J. Washington難以出手和1分未得，還出現4次失誤便不難得知成效在哪。",
        "(本篇圖片來源：NBA官方網站、達拉斯獨行俠及曼菲斯灰熊官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章：",
        "★延伸閱讀《圓周率》的NBA2024-25附加賽相關文章："
    ]
}