{
    "id": "118946",
    "title": "【NBA24-25:季後賽】防守焦土裡尋找答案，Curry與Butler反客為主拆解火箭",
    "date": "2025/04/21",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "休士頓火箭",
        "金州勇士",
        "西區季後賽",
        "Stephen Curry",
        "Steven Adams",
        "Brandin Podziemski",
        "Jimmy Butler",
        "Ime Udoka",
        "Fred VanVleet",
        "Alperen Sengun"
    ],
    "article-content": [
        "《NBA2024-25:120》有別於其他場次的大比分差距，今日季後賽的最後一場勇士對火箭，雙方可是大打防守焦土戰，激烈身體碰撞與緩慢節奏，帶來別開生面的勝負較勁。火箭雖掌握住禁區及籃板優勢，但勇士雙星的深厚經驗領軍，搭配綠葉適時跳出從旁協助，數度擋下對手的反撲攻勢，終場就以95：85於鬥智鬥勇中取勝，搶下系列賽開門紅。",
        "西區話題性對決火箭與勇士，緊接於季後賽第二日登場，雙方會師休士頓爭搶系列開門紅，真可謂拳拳到肉的互不相讓，大打防守焦土戰不說，節奏更是有別以往的慢，彷彿回到過去的年代。開場火箭就由Alperen Sengun強攻禁區，搭配Fred VanVleet三分取得7：0領先，甚至一路保持領先並壓制對手，不過Stephen Curry逮到機會的兩次切入，將差距鎖定在3分而結束首節。",
        "第二節在Brandin Podziemski外線破網後，雙方回到了23平的原點，後成了影響勝負走向的分水嶺，火箭的屢攻不下與勇士的奇兵殺出，Gui Santos與Buddy Hield灌入7分帶出優勢，雖被Sengun在內線作業有成，但Curry連6分進帳與Jimmy Butler單吃取分，讓作客的他們反在半場結束，以47：34拿到多達13分超前。主隊找不到有效進攻點就算了，單節還發生7次失誤，給了對手輕鬆快攻機會並要到10分。",
        "下半場起初雙方於罰球和籃板間對抗，導致比賽有些零碎，不過勇士還是佔上風並將分差擴大到20分；開始變陣的火箭，逐漸把高度抬升且以鞏固籃板為先，單節攬獲10顆進攻籃板，從奪得11分二波得分，在三節結束前把失土收復到10分以內。禁區扛得有些吃力的勇士，第四節把Quinten Post叫了上來，有效拉開空間給了隊友外線投射機會，只是護框問題未解決，仍讓對手持續縮短分差剩1個球權。",
        "關鍵時刻Moses Moody底角跳投命中，連同Stephen Curry的三分在內，Podziemski送出兩次重要助攻，把速度帶起來的火箭，也由VanVleet噴進一顆三分，但Podziemski與Moody的再次連線，彷彿想將比賽直接定調。而Butler此次控場可就不如附加賽那樣膽戰心驚，穩穩拿球過半場，還讓Sengun發生一次足以致命的失誤，終場勇士就以95：85客場取勝，反客為主拿到系列賽優勢。",
        "這場一如預期是肢體碰撞多過雙方得分，火箭開場就祭出高強度防守，當然勇士也是不惶多讓，是個煎熬的焦土對決外，更完美地詮釋季後賽張力。勇士取勝關鍵首先是開啟季後賽模式的Stephen Curry和Jimmy Butler，合力攻下56分13籃板9助攻，成為根基讓球隊有倚靠，十足經驗讓火箭這邊即便上了身體，也難以抗衡他們的判斷解讀，跟打灰熊時幾乎如出一轍。",
        "勇士大膽的讓Curry作為第二第三得分選擇，進入陣地戰就是遠離球邊，多半在強側邊做不出結論時，再啟動去製造機會或拆彈。Curry這場得分效率很高，其實好的出手空間並不多，但他就是有辦法把握住，繳出19投12中的63.2%命中率，外線還飆進5顆且把握度高過一半，可說是精算住每次投籃且不能空手而回的概念。火箭從頭到尾都沒輕放過他，就算被迫輪換到要Steven Adams守，人也是站出去保持一隻手的距離。",
        "Butler作為主要進攻發起點，此次就沒了硬切在空中找人的偏差選擇，還邊打邊調整持球節奏，從開場的爛帳模式，後轉到單邊小組配合，甚至從底線突破撕裂，有些無解的單打取分，是讓經驗不足的小將繳學費，優異的6.0助攻失誤比，更為隊友創造不少機會。不過更關鍵的是防守，帳面5次抄截自於精準判斷，包夾跟後點時機恰到好處，破壞火箭啟動節奏與製造心理壓力，是餘光死角裡最可怕的存在。",
        "第二是綠葉們的挺身，Brandin Podziemski的14分挹注還不是重點，最後一節4次助攻是重中之重，成為力阻火箭反咬的大功臣，而Gui Santos、Moses Moody和Gary Payton II在雙數節的貢獻，讓勇士不斷電之外，更不讓領先從手中溜走，讓調度起到了該有作用。最後是防守即便打五小，卻充分壓慢比賽節奏，的確打快也是他們喜愛，但對缺乏季後賽經驗的火箭，這不見得是個不好選擇。",
        "延續前述，火箭賽季PACE是偏慢沒有錯，陣地戰球商與團隊配合也好，但面對這種高張力場面，一旦某個地方卡住，要能突破問題並不容易；Fred VanVleet已提供顯著幫助給球隊，不斷去指揮隊友來試著讓陣地戰進攻流暢些，但初次體驗的小將們，把握度確實不如預期並陷入掙扎。破壞這種順風球節奏，就是勇士要拿下系列的關鍵，而火箭就是要維持這優勢來贏得晉級，這個大環境的決定因素可謂兵家必爭。",
        "不過總教練Ime Udoka有解決不少問題，而且是在比賽中去改變，雖說不是例行賽沒見過，但能在這當中大膽活用不簡單；同樣沒有跟隨對手去打五小，反而放雙塔、五大來鞏固禁區優勢，連帶封鎖勇士的快速反擊，取得52籃板不說，包含22顆進攻籃板並換來22分二波，就算藍色球衣的人堆滿也沒用。Adams是季末找到的最大活棋，那12籃板成了下半場扭轉頹勢的關鍵所在，也連帶在護框方面添增量能。",
        "由於後場有不少人能鎖住Curry，加上勇士有點難棄Draymond Green，只讓士官長一人在場上控球，讓雙大防守壓力減輕不少，因此算能放心把這陣容擺上去，後續效果其實也相當不錯。只是火箭仍不如對手，擁有能在關鍵時刻殺死比賽的「球星」，固然有辦法縮短比分差距，但那口氣就是吐不出去，而這就是Curry和Butler的最大價值，更是季中交易操作所帶來的勝利，不過還是得說這是第一戰，這個系列有很多影響因素，會不會在之後發酵，就留待比賽來驗證了。",
        "(上述圖片來源：NBA官方網站、金州勇士及休士頓火箭官網&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day1相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}