{
  "id": "118988",
  "title": "【NBA24-25:季後賽】Cade Cunningham如入無人境，活塞勝尼克終止17年來的乾旱",
  "date": "2025/04/22",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "紐約尼克",
    "底特律活塞",
    "東區季後賽",
    "Cade Cunningham",
    "Jalen Brunson",
    "Dennis Schroder",
    "Mikal Bridgese"
  ],
  "article-content": [
    "《NBA2024-25:122》長達17年從未在季後賽取勝的活塞，首戰本就是最好機會卻被尼克給逆轉，但今日可就不想再錯過並把握拿下，靠著Cade Cunningham和Dennis Schroder雙槍合璧，在關鍵時刻破網三分且守住反撲終止15連敗。祭出鐵桶陣的活塞，除了降低上次禁區失分過多外，也將問題丟回給尼克給思考，看來系列並非是多數人所預測的那走向。",
    "首戰遭到單節軍訓的活塞，第二戰攻防兩端是都硬起來打，雖說比分還是互有往來，但結局可就有所不同。開場雙方皆從內線著手，但外圍火力皆缺乏之際，整節就在這裡定勝負，Cade Cunningham持球可謂好壞皆有，出現4次失誤且沒助攻，但拿下8分6籃板不容忽視，不過尼克這邊也差不多，同樣是單刀突破來取分，然而失誤頻頻節奏混亂，最後是罰球決定為客隊領先。",
    "第二節就看Cunningham和Jalen Brunson相互開火，前者攜手Dennis Schroder釋放量能，前者則和Mikal Bridgese合作，基本是拿了球就攻就投而得分抵銷。以鞏固禁區為主的活塞，防守端帶出4抄截2阻攻，但也因縮防給了對手機會連結團隊，反觀尼克應對小組配合不力，賠上不少犯規有些吃虧，若不是三分有提上助力，半場不見得有辦法鎖住差距，讓汽車城是55：49保持優勢。",
    "第三節活塞是宰制禁區，一口氣搶下16個籃板並於此攻進14分，可惜外線出手盡墨之悽慘，跟Bridges豪放的投射形成對比；不過尼克也找不到太好方法取分，就靠兩後衛來推進比分，在進攻效率皆低迷下，到點時為活塞再拉開點差距到8分。但說到底尼克球員能力就在那，想這樣完結比賽不容易，Brunson再次瘋狂起來砍進14分，將一度陷入11分落後而悲傷的球迷帶了回來。",
    "活塞中期開始找不到籃框，還出現進攻犯規自亂陣腳，在被追到剩5分差距之際，喊出暫停盼能有所止血；擺上雙衛有稍稍穩定住局面，但停不下來的犯規讓尼克能於時間靜止追分，在終場前1：15時來到94的平手。回過頭來的首波進攻，Schroder在45度角被對位仍三分破網，後續製造犯規罰進1分，最後就在Cunningham守住Brunson外線發砲後，活塞以100：94終結長達17年的季後賽勝利乾旱。",
    "這場勝利對活塞來說太重要，因為上次在季後賽贏球，要推到2008年的5月26日，正處全盛期的他們以94：75擊敗塞爾提克，但這一過就長達17年沒嘗過贏球滋味。這段期間要不是沒進入到季後賽，不然就是首輪被對手橫掃，兩次遭遇LeBron James率領的騎士，而19年則是被Giannis Antetokounmpo坐鎮的公鹿拆解，連同前一戰被尼克單節逆轉，總計15連敗是苦不堪言。",
    "不過今天他們是有備而來，攻防專注度都比首戰更好，「鐵桶陣」還十足限制對手內線進攻，嚴格來說並不算完全放棄外線，但意識和判斷做得很到位，禁區失分從62分降到剩40，便不難了解成效在哪邊。尼克若不是打順風球，單打獨鬥會比組織配合來得更多，確實活塞要單防守住太困難，但對位能拉抬出手難度並從中偷點失手，連同前述鞏固禁區有成，打起來真不會劣勢到哪。",
    "尼克總教練Tom Thibodeau賽後，對19：34的罰球次數差距感到不滿，的確活塞有不少球接觸都能給犯規，但輸球追根究底還是團隊防守不合格，面對擋拆缺乏溝通、反應也不夠快，掩體下滑是一個傳球就被突破，身體給的強度也不夠。汽車城這場助攻不多，但這樣拉開空間，給了Cade Cunningham很多進攻空檔，甚至後場帶球直搗黃龍到籃底下都有，擺明知道核心進攻點在哪，還讓他為所欲為取33分12籃板。",
    "活塞能終止連敗的關鍵人物，季中數度換隊鳳還巢的Dennis Schroder，20分進帳自然得記上一筆，同樣得利於對方低強度的壓迫，擋拆只要一沉退就出手，如同微波爐般的手感，使其在關鍵時刻率隊突圍。此外更重要的是能穩住團隊不被擾亂，畢竟他仍是位有經驗的控球，大場面也是見過不少，由他來持球並讓Cunningham打二號是不錯調整，而其需要維持火力挹注，就現在看來第四節光靠防守是無法贏球。",
    "這個系列開始前，多半的人都認為活塞會輸給經驗，不過兩戰下來能看到調度與攻防設置，其實都比對手做得更好，如今主客交換過後，要換成尼克來針對禁區被圍困的麻煩解題，畢竟內線應該是他們有優勢，例行賽多半都贏的籃板，如今還沒超前過，場均還丟比賽季平均更多的11.5顆進攻籃板，顯然這部分還沒上緊發條。單憑個人能力確實尼克取勝，但活塞要是能挺過決勝期的話，晉級很難說卻有機會能再延長戰線給壓力。",
    "(上述圖片來源：NBA官方網站、紐約尼克及底特律活塞官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day2相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "category": [
    "賽事戰報"
  ]
}