{
    "id": "118987",
    "title": "《2025 NBA Playoffs》金塊快艇 G2 review - 面對那個進球後連笑都不笑的生化人，還能怎麼辦？",
    "date": "2025/04/22",
    "topic": "專題",
    "author_name": "鮪魚",
    "tags": [
        "快艇",
        "季後賽",
        "金塊",
        "Murray",
        "Jokic",
        "Porter",
        "kwahi"
    ],
    "article-content": [
        "作為首輪裡雙方實力最接近的系列賽，丹佛金塊在和洛杉磯快艇的第二戰依然是殺得難分難捨，但最終在自身失誤與 Kawhi Leonard 有如天神下凡的命中率下，主場失守，系列賽比數被扳成 1:1。",
        "有別於首戰一開場就有諸多令人不解的對位配置，這場快艇開局就讓 Kwahi 回到四號位去對位 Gordon，也肩負起協防禁區的責任。另外 Zubac 也很明顯地比第一戰更加固守禁區，即使 Nikola Jokić 站在三分線上也不積極撲防，深怕禁區再次失守。",
        "這些改變雖然是有備而來，但 Jokić 這場 8 投 4 中的三分也很好的回擊了快艇的變陣，外加快艇一開始並沒有穩妥的去放慢節奏，讓比賽陷入金塊喜歡的轉換對攻局面，有別於首戰開局的艱辛，金塊本場在首節就掌握了主導權。",
        "快艇做出的調整也不只是對位上而已，本場快艇總教練 Lue 針對 Zubac 的上場時間做了點調整，讓他在第一節和第三節還剩半節時就先下場休息，意圖錯開 Jokić 和他的上場時間，想讓 Zubac 在銜接段摧毀金塊的禁區，打亂對手調度的步調。",
        "在針對 Jokić 方面，快艇也祭出 Zubac 單防，然後只有 Jokić 低位一下球就三方夾擊的策略。此方針一度逼得 Jokić 長時間站在三方線發球，即使要背身低位也只能快速處理球，進而發生了多次失誤。",
        "球員方面，上一場火力全開的 James Harden 本場開局熄火，Norman Powell 和 Kris Dunn 也延續上一場的低潮持續臥底，但那個最可怕的男人卻在本場進入了難以阻擋的狀態。",
        "本場 Kawhi Leonard 以 19 投 15 中的超高命率攻下 39 分，如果撇除 7 投 4 中的三分外，他的三分線內出手竟然是可怕的 12 投 11 中，其中絕大多數都還是在對位防守下投進的鐵血中距離。",
        "這種神仙等級的狀態幾乎維持了一整場，金塊無論何時都必須頂著 Kawhi 這種一出手就要進球的壓力，所以即使手握些許領先，在這種壓力下也依然發生了不少失誤。",
        "本場快艇與金塊的失誤比分別是 11:20，提速的金塊雖然打著自己喜歡的進攻節奏，但不管是 Jokić 還是 Murray 都沒能控制好自己的失誤數，這也成了金塊這場輸球，自身最無法辯駁的原因。",
        "‧",
        "本場在差距三分的情況下輸球，其實對金塊來說會是不小的打擊。",
        "一來主場被攻陷，帶著這樣的情緒去客場總是有落差的。",
        "二來金塊其實在三分投射有著不錯的表現，以 43.8% 的命中率命中 14 顆三分，不僅 Jokić 三分狀態不錯，Porter 的手感也稍有反彈，甚至 Westbrook 都能在底角以三顆三分彈回應快艇的放投策略，自身手感不錯還是輸球總是讓人灰心。",
        "最後是失誤，雖然這場 Kawhi 讓人毫無辦法，但金塊確實錯失了不少不該發生的機會是真的。灌籃從不失手的 Gordon 本場扣飛了關鍵灌籃；Porter 在完成抄截卻沒能護住球，甚至碰撞倒地後因為肩膀疑似受傷而沒能及時回防。",
        "Jokić 甚至在不受壓迫的情況下，誤以為 Murray 對他揮手是要他趕快出手，而錯估剩餘秒數倉促出手。這些失誤單看都不是很大的事，但累積起來就成為了金塊以些微分差飲恨的重大原因。",
        "‧",
        "接下來即將連續兩場作客洛杉磯，沒能帶著 2:0 優勢固然很遺憾，但往好處看，本場快艇除了 Kawhi 的超神發揮外，並沒有真正丟出難題給金塊來解。",
        "面對 Kawhi 的超神狀態，金塊在第四節提前去包夾他逼他出球，也讓快艇必須直面 Kawhi 的傳球並不優秀這件事，只是時機來得晚了，再來一次也許金塊能夠做得更好。",
        "本場為了因應 Zubac 提早休息的調整，金塊硬是讓 Jokić 和 Murray 都打了超過 42 分鐘，這絕對是過度負荷的上場時間。接下有三天能休息，希望金塊能好好休息，調整好狀態，目標是在二連客中拿下一勝，以平局之姿回到丹佛。",
        "剩下的就等回家再說吧。"
    ]
}