{
    "id": "118943",
    "title": "【NBA24-25:季後賽】雷霆塞爾提克強勢出擊，防守血洗灰熊魔術寫歷史新頁",
    "date": "2025/04/21",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "奧蘭多魔術",
        "奧克拉荷馬雷霆",
        "波士頓塞爾提克",
        "曼菲斯灰熊",
        "東區季後賽",
        "西區季後賽",
        "Jayson Tatum",
        "Jaylen Brown",
        "Derrick White",
        "Ja Morant",
        "Shai Gilgeous-Alexander",
        "Jalen Williams",
        "Paolo Banchero",
        "Franz Wagner",
        "Kristaps Porziņģis"
    ],
    "article-content": [
        "《NBA2024-25:119》NBA季後賽首輪隔天，附加賽闖進來的隊伍，紛紛向排名強權發起挑戰，率先出發的灰熊與魔術，雖上半場都互有往來，但一瀉千里的差距擴開，著實呈現對戰雙方的有別。灰熊進攻遭限制，防守更無力看住對手，慘敗51分被雷霆寫下歷史新頁，魔術則是形單影隻的貧攻再現，同樣大輸給塞爾提克，比賽戰況以下一同回顧。",
        "歷經附加賽千辛萬苦來到季後賽的灰熊，接著將迎來更大強敵雷霆，嘗試開啟另個不凡旅途，不過聯盟王者的強勢是不容輕易侵犯，最後是一如預期敗下陣來。開場雙方打得是有來有往，不過首節過半之後，Isaiah Hartenstein和Chet Holmgren強打禁區有成，加上隊友外線開火也收到獲益之際，打出短暫的一波流之際，直接手握12分領先。",
        "第二節灰熊試圖從禁區反撲，只是無法擺脫對位是困難重重，沒多久就叫出暫停重新佈置，反觀雷霆是越打越順，Jalen Williams及Aaron Wiggins內外肆虐直接壓過對面合計總分，為原本差距再拉大20分。相較主隊輪流有人跳出來，客隊第三節也有Marvin Bagley III支援，但先發除了Ja Morant是通通消失，導致一切有如水銀瀉地，竟然在第三節過半就進入垃圾時間。",
        "雷霆終場以131：80的51分大勝灰熊，為季後賽史上第五大分差取勝，若單看Game 1的話則是最慘景象。雖Shai Gilgeous-Alexander得分不多，貢獻也不算顯著，但灰熊基本是看不住其他人，雷霆藉大量弧頂的小組配合，無論切入分球、Pop out投射或對抗挑戰籃框等都有效率，抓著Zach Edey移動偏慢特性打，內線互搏也沒問題下，進攻是相當流暢無阻礙，三個單節破30分很可怕。",
        "灰熊進攻就單純遭全封鎖，找不到能突破的點，後就只能靠Morant一人殺進殺出，在出手難度頗高情境下取分，Luguentz Dort對位防守做得相當到位，壓制命中率僅35%出頭，連傳球都有些困難。雷霆得分點本就多，板凳還殺出個Wiggins讓對手先發下不去，總計是6人得分上雙強勢出擊，Jalen Williams攻下20分附帶正負值+44，正是客隊猶豫防守下的得利者，也是快攻箭頭的發起者，表現十分出色。",
        "不曉得多打了兩場附加賽的灰熊，是否有受到體能的影響，反而讓整體差距變得更大了，防守能給出的強度也不如預期，等於雷霆沒花多少力就解決比賽了，對氣勢來說應該有不小影響。當然陣型方面本就有些相剋，內線兩員大體是把Edey給吃死，如何解決擋拆戰術的變化，將是下戰開始前灰熊要處理，不然SGA還沒拿出賽季均值就被慘打，那恐怕連要拿下1勝都很困難。",
        "(上述圖片來源：NBA官方網站、曼菲斯灰熊及奧克拉荷馬雷霆官網&X)",
        "東區首支從附加賽打進來的魔術，今早也造訪波士頓挑戰塞爾提克，面對去年的總冠軍勁旅，前者可謂弱點盡顯，雖抑制了對手的得分，但自己卻是無力跟上。首節Franz Wagner和Paolo Banchero就有表現，合力攻下14分率隊前行，不過這幾近是魔術的全部，所以就算綠衫軍僅Derrick White有突出表現，其他人加一加也能取得領先，時間到點時以26：18要到8分差距。",
        "次節魔術在外線把握度提升下，將一度11分差距給弭平，改打先發的Kentavious Caldwell-Pope，加入Banchero的行列成領頭羊，團隊防守施壓也有成效之際，比賽回到拉鋸戰並在半場更換居前者。不過老將Jrue Holiday在換邊後跳了出來，外線噴進3顆與組織陣地成關鍵，讓Jaylen Brown揮灑自我攻進10分，帶出一種揚長而去的味道，分差更快要上看到20分。",
        "Banchero依舊在第四節扛起進攻重責，然而開始拉慢步調的綠衫軍，充分箝制魔術想要追分的企圖，出手數降到僅剩16次且以內線為主，巨幅落後是難以填平，光White及Jayson Tatum得分就再次快跟全隊一樣，更別提那可怕的第六人Payton Pritchard，最後只能等待時間流逝宣判結局。終場塞爾提克就以103：86將勝利收下，目前是季後賽主場7連勝，強勢程度是不言而喻。",
        "能看到季後賽的塞爾提克，跟例行賽的他們完全不同，三分出手變得謹慎許多，招牌無限換防也是強度提升，上半場看來也是輕鬆打，下半場螺絲拴緊對上去，魔術基本變不出花樣來。球商是個較大分水嶺，處理球很有經驗的綠軍，大體不慌不忙的閱讀防守，一線被過是時有所見，突到心臟地帶後，搭配本就出色的個人能力，即便對手防守為聯盟前段班，今日也一點辦法都沒有，穩穩打或許橫掃系列都可能。",
        "Kristaps Porziņģis歸隊坐鎮中軸之後，確實帶給魔術許多麻煩，以雙側翼為主要進攻點，就沒了能小打大的選擇，加上沒有外線做後盾援護，讓綠軍能逐步縮小防守圈，加上難以擺脫對位者，出手難度高也被不少火鍋伺候。因此如何拉開塞爾提克的防守佈陣，會是下一戰開始前要面對的大課題，不然Wagner和Banchero有能力取分可以，但其他人幫不上忙也是白搭，更別提團隊得分量能本來就弱。",
        "(上述圖片來源：NBA官方網站、波士頓塞爾提克及奧蘭多魔術官網&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day1相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}