{
    "id": "118952",
    "title": "NBA》失控的炒帥「流感」 無助奪冠的NBA趨勢",
    "date": "2025/04/22",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "Mike Brown",
        "Taylor Jenkins",
        "Michael Malone",
        "Mike Budenholzer"
    ],
    "article-content": [
        "回想2020年NBA奧蘭多泡泡園區，那只不過是5年前發生的事。大多數當時的主力球員仍活躍於聯盟中，一些當年的爭冠隊伍也仍部分保留著原班人馬。至少可以說，那仍算是當代 NBA 籃球的一部分。",
        "然而，對於「NBA 教練」而言，那卻已經完全不同了。在當時進入泡泡園區的 22 支球隊中，只有一位總教練仍留在原職：Erik Spoelstra。在沒進泡泡園區的另外 8 支球隊裡，也僅剩下兩位總教練依然在崗位上：Gregg Popovich 和 Steve Kerr，這三人合計贏得了 11 座總冠軍。",
        "在最近這幾年，總冠軍已經不足以保障教練的位置。在 2019 年奪冠的多倫多暴龍選擇在奪冠四年後炒了教頭 Nick Nurse。這樣的時間表在今天看起來甚至都算是「仁慈」了。",
        "Frank Vogel 在 2020 年率領湖人奪冠，但在 2022 年就遭解雇；Mike Budenholzer 於 2021 年捧杯，卻在 2023 年被開除；Michael Malone 則是在 2023 年剛率隊登頂後，於球季剩下3場必賽時被丹佛金塊開除。",
        "這不只是什麼「總冠軍魔咒」。上賽季闖進季後賽的 16 支球隊中，有三隊在季後解雇了主帥；另有一支（密爾瓦基公鹿）則是在球季進行中開除教練。Adrian Griffin 在帶隊打出 30 勝 13 敗的成績後被無聲無息地炒掉。",
        "若說最令人驚訝的開除案例，那應該是不久前，曼菲斯灰熊將 Taylor Jenkins 炒掉。當時他戰績為 44 勝 29 敗，並且在最近兩個健康完整的賽季都一度帶隊拿下西區第二的成績。這些變動異常到讓人甚至可能忘了：2023 年全票獲選年度最佳教練的 Mike Brown，也在本季被沙加緬度國王給解雇了。",
        "這就是現代 NBA 的趨勢：只要球隊遇到一丁點阻力，不管之前的成功多麼亮眼，反應往往就是「換教練」。這種趨勢開始蔓延，通常是因為「某人」因此成功了。但看看大多數做出這些改變的球隊，他們中的大多數都停滯不前，甚至變得更糟。",
        "當然，也有成功的案例。像湖人大概不會後悔用 JJ Redick 換掉 Darvin Ham，但這前提是他們一開始就不該從 Frank Vogel 降級到 Ham，大多數球隊可沒這麼幸運。",
        "以公鹿隊為例，他們在一個58勝的賽季後解雇了Mike Budenholzer。Griffin在被解雇時的勝率本有望達到57勝，但早在那之前，他的問題就暴露了。",
        "例如，球員們必須請求他重新啟用 Budenholzer 時期的防守體系，因為他在多倫多偏愛的高壓防守策略根本不適合目前這支球隊。問題明顯到讓公鹿在 1 月份就動手。很難說這個改變奏效了，Doc Rivers作為Griffin的替代者，上賽季的戰績為17勝19敗。本賽季，他們的勝場數為48場。",
        "國王隊也是類似的情況。Mike Brown 在獲選年度最佳教練的那年帶隊拿下 48 勝，隔年因為傷兵問題稍微下降到 46 勝。不過卻也因為西區變得更強，種子順位從第 3 掉到第 9。",
        "達志影像AP",
        "球隊老闆顯然對這種下滑非常不滿，當球隊開季 13 勝 18 敗，而且很多比賽都是因為末節失利時，Brown就只能黯然下台。接任的 Doug Christie 帶隊打出 26 勝 22 敗的戰績，戰績看似比較好，但 Brown 在任的 31 場比賽球隊淨效率是 +1.6，而 Christie 帶隊的 48 場淨效率為0。若從數據的角度來解釋，他們只是「運氣好」而已，實際表現其實更差。",
        "這兩次教練更換都不是單獨發生的，兩者都伴隨著重大的陣容變動。後Budenholzer時代的公鹿隊用Jrue Holiday交易得到了Damian Lillard，國王隊則在後來失去了De'Aaron Fox。",
        "鳳凰城太陽隊是另一個值得參考的例子，因為他們更換教練的頻率非常高。2023年，他們在第二輪被淘汰後解雇了Monty Williams。如果包括2023年的交易截止日，Vogel擁有的陣容與Williams幾乎完全不同。",
        "即使不算進那些交易，Williams 執教時至少在季後賽上場超過 100 分鐘的 9 名球員，到了 Vogel 時代只剩 3 位留隊。結果 Vogel 的太陽在首輪被橫掃，換帥的結果明顯失敗。",
        "接著他們又找來 Budenholzer。雖有些微陣容調整，像是加入 Tyus Jones 和 Ryan Dunn等，但 2025 賽季裡有至少 600 分鐘上場時間的球員中，有 7 位來自球季開幕戰名單。結果又變得更糟，太陽隊跌出附加賽行列，Budenholzer再度丟掉了教練職位。這將使得球隊迎來四年內的第四位教練。",
        "達志影像AP",
        "當一支球隊在四年內聘用四位教練時，問題是出在教練身上，還是出在球隊身上？回想一下那些倉促的決策，在許多情況下，它們都可以追溯到管理層所犯的錯誤。",
        "舉例來說，Vogel在湖人隊執教的第一個賽季就贏得了總冠軍。在他的第二個賽季，LeBron James和Anthony Davis雖然合計只打了81場比賽，但他仍然設法打造出了NBA防守效率第一的球隊。一年後，他被解雇了。",
        "那一年到底發生了什麼？湖人犧牲了板凳深度換來 Russell Westbrook。雖然誰該為這筆交易負責眾說紛紜，但可以確定的是，這不是 Vogel 的主意，他被解雇的原因很大程度上是因為他無法修復其他人造成的破壞。",
        "這在最近的教練解雇案例中非常普遍。Malone在丹佛下課的方式也很類似。他希望角色球員是老將的情況下繼續贏球。Calvin Booth希望多用他選中的年輕球員，所以他送走了Malone的老將。當然，當陣容變差時，球隊的表現也會變差。這是一個相當基本的概念。",
        "達志影像AP",
        "這是現代球隊難以接受的事實。現在有種不成文的觀念認為，一支球隊的成長不僅要向上，而且必須是「線性」成長。如果交易沒帶來預期提升，那錯的不是做出交易的球隊管理層，而是必須應對新陣容的教練。如果今年首輪出局，明年不能打進第二輪，那這球季就是失敗；如果拿了一座冠軍卻不能帶來第二座，那教練就是失敗者。",
        "這是一個實際上不可能達到的標準。一年只有一座獎盃，而前文提到唯三仍穩坐教練席的主帥，正好是唯一幾位曾多次奪冠的人。坦率地說，如今做到這一點比他們當年做到時更難。過去六年NBA有六個不同的總冠軍，聯盟也有意地將打破王朝統治。因此，「建立王朝」不應該繼續做為唯一的續任標準。",
        "想像一下現代標準可能會如何影響那些教練。如果LeBron James率領的邁阿密熱火隊在2025年開局只拿下9勝8敗，Spoelstra還能保住他的位置嗎？如果Popovich在今天接替被解雇的Bob Hill後，聖安東尼奧馬刺隊的戰績是17勝47敗，他還會繼續擔任總教練嗎？有多少偉大的教練在不同的環境下永遠不會發展成為傳奇？如今又有多少教練正在失去這個機會？",
        "這些話並不是說球隊永遠不該解僱教練。有時確實有必要，而且那個必要性很快就能看出來。Griffin的缺點從一開始就很明顯。湖人隊在解雇Ham的幾個月前就已經不再聽從球隊的指揮了。",
        "這裡沒有放諸四海皆準的公式。每種情況都不同，球隊應該用全面的角度去看待現況，真正問自己一個問題：「我們的教練真的是問題所在，還是只是最容易背鍋的那個人？」",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}