{
    "id": "118935",
    "title": "【NBA24-25:季後賽】公鹿隻手難敵溜馬群奔，活塞三節好球遭尼克軍訓下課",
    "date": "2025/04/20",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "紐約尼克",
        "密爾瓦基公鹿",
        "底特律活塞",
        "印第安納溜馬",
        "東區季後賽",
        "Pascal Siakam",
        "Cade Cunningham",
        "Tyrese Haliburton",
        "Giannis Antetokounmpo",
        "Karl-Anthony Towns",
        "Jalen Brunson"
    ],
    "article-content": [
        "《NBA2024-25:118》NBA季後賽今日點燃戰火，東區兩組對戰-公鹿與溜馬、活塞及尼克，皆帶來攻防之間的激烈交鋒；公鹿雖有字母哥一枝獨秀繳漂亮數據，卻不敵溜馬的眾志成城團隊發揮，活塞則是打了三節好球並用速度凌駕賽場，但尼克經驗是不容忽視，攻防修正是於一節翻轉比賽，以下一同來回顧兩場比賽的精彩時刻。",
        "NBA季後賽第一砲，就要從公鹿造訪溜馬之戰開始，少了Damian lillard的前者，果然仍於組織方面遇到不小問題，首節就遭到主隊強火肆虐，Tyrese Haliburton雖沒有任何命中，但4助攻活化團隊並促使7人有得分紀錄，直接就帶出8分領先。前12分鐘就拿下12分的Giannis Antetokounmpo，次節同樣擔任領頭羊向前衝，只是沒有隊友支援的形單影隻，無法對全員皆兵的溜馬構成威脅。",
        "半場落後就達24分的公鹿，第三節總算有人能加入得分行列，Kevin Porter Jr.和AJ Green合力貢獻14分，加上字母哥持續開火的12分，總算將單節得分開上30。但溜馬依舊有人跳了出來，Myles Turner一人賞出3個火鍋且外線2投破網，成功帶動球隊攻防氣焰，加上Haliburton反推快攻有成，即便無法再擴大領先，卻也沒被縮短差距太多，三節結束仍保有17分優勢。",
        "雖說落後幅度有些大，但客隊沒打算那麼快舉白旗，Gary Trent Jr.上來挹注8分並聯手Green，只是溜馬第二陣容運轉也不停歇，除了有Pascal Siakam在禁區製造麻煩外，外圍的輕量化跑動也夠讓對手頭痛。命中率皆往下滑的雙方，分數上升就不再如上半場快且多，力拚到最後還是無法脫離20分左右鴻溝，甚至Pat Connaughton還吞下Flagrant 1 Foul，公鹿終場就以96：117落敗，由溜馬取得系列賽開門紅。",
        "這場字母哥是表現神勇，除了進攻數次造成對手困擾，也能用影響力去讓隊友空手動位找機會，只是防守頻頻被打點，就連低位也守不太住，等於對公鹿來說是優勢也是破口。此外其他人似乎沒做好準備，一線防守過於容易被撕裂，跟溜馬多人壓迫相比，強度真的有待商榷，Haliburton一人送出12次助攻不說，兩名輔佐持球也合計10次，讓團隊意識很好的他們打得相當輕鬆。",
        "另個較大分水嶺則是籃板，理應為客隊佔優之處，但溜馬發動人海戰術拼搶，不僅最後多贏兩個，還藉此帶來22：5的快攻得分差距，也是比分被快速拉開的關鍵。而總結公鹿落敗的最大問題，就是防守完全跟不上節奏，先不說被拖著走這件事，就連陣地戰也有點無頭蒼蠅，想夾擊又不果敢，想上身體卻又被對手提前溜走，只能變成無所適從亂跑一通，讓溜馬繳出51.9%的命中率，是本季交手以來的新高。",
        "(上述圖片來源：NBA官方網站、密爾瓦基公鹿及印第安納溜馬官網&X)",
        "東區第二場進行的比賽，是許久未盡到季後賽的活塞挑戰尼克，雖帳面觀看是沒有人看好，但小夥子們的表現是並不遜色。首節客隊打得確實有模有樣，在少主Cade Cunningham的督軍下，傳出4助攻並由Tobias Harris和Malik Beasley攜手攻進15分；尼克則還有些找不到感覺，不過Jalen Brunson、OG Anunoby和Mikal Bridges仍有把陣腳穩住，讓比分始終處於拉鋸。",
        "第二節雙方依舊互不相讓，但大體是尼克取得領先，只是Karl-Anthony Towns的技術犯規，有些影響到團隊氣勢，也讓活塞打出11：4並反超比分，所幸Brunson與Anunoby沒掉鍊子，能於半場要到優勢休息。但第三節就成了客隊天下，Cunningham有表現是正常，但板凳殺出Tim Hardaway Jr.是嚇壞大蘋果，外線能投又可切入強攻，連同禁區縮防於後期造成2次失誤，使其帶出8分超前。",
        "不過這系列開打前最顯著不同處，就在最後一節逐漸發酵，尼克拉高強度的防守與經驗判讀，讓活塞是亂了手腳，而且是從主控Cunningham開始陷入跌宕，單節製造6次失誤並轉換成11分入袋。活塞在關鍵的4分半裡1分未得就算了，還讓對手瘋狂轟炸21分，Brunson再現存在感並聯手Cameron Payne強勢出擊，連同Josh Hart和KAT的禁區肆虐，團隊人人有貢獻換來40分收尾，尼克終場就以123：113開胡系列。",
        "取得21分6籃板12助攻的Cunningham，即便面對高鋒線的盯防，表現也已相當不錯，進攻與組織的拿捏都有可取之處，不過要命的一半失誤出現在第四節，就成了團隊當機的關鍵所在。此外面對尼克擺出5 out陣勢，明顯於二三線補防改變過慢，那禁區是宛如空城被切假的，球員經驗自然不夠充分，但教練團也有些慢半拍可不行，單節一口氣輸19分是葬送前三節好球。",
        "活塞防守腳步相當快，所以每當尼克球員切進來，都會有不少人在附近等待夾擊，而Brunson縱使拿到34分，但打得也不算輕鬆，後場施壓做得都不錯，是之後可以保持的。尼克本身攻防就比對手好，落後關鍵是退防太慢，也丟失不少防守籃板，但一切在第四節修正後，自然就體現出差距在哪邊，目前需要留意的是KAT的二線，如何於沉退和延誤尋找平衡，去阻斷Cunningham和內線的串連，才能有效壓制對手效率。",
        "(上述圖片來源：NBA官方網站、紐約尼克及底特律活塞官網&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章：",
        "★延伸閱讀《圓周率》的NBA2024-25附加賽相關文章："
    ]
}