{
    "id": "118966",
    "title": "《2025 NBA Playoffs》紐約尼克 vs 底特律活塞系列赛Game 1：薑是老的辣",
    "date": "2025/04/22",
    "topic": "專題",
    "author_name": "Oakjames",
    "tags": [
        "Playoffs",
        "detroit pistons",
        "Jalen Brunson",
        "New York Knicks",
        "Cameron Payne"
    ],
    "article-content": [
        "其實這是一件很激勵人心的事情。本賽季開打前大概都被認為會繼續重建之路的底特律活塞不僅闖進了東區聯盟季後賽，還在首輪系列賽對紐約尼克的第一場第四節開場前，以91-83領先尼克。",
        "「我們從來沒想過就此躺平不戰，我們一定會找到方法繼續奮鬥。逆轉發生得很快，我對我們第四節的表現感到十分滿意。」Jalen Brunson賽後這麼說。",
        "有多快呢？第四節第9分鐘16秒，Dennis Schröder從容的上籃，活塞以98-90領先尼克八分，似乎只要穩打穩著，勝利即將到手。Cade Cunningham雖在切入後總是針對，但依舊把球送進射手群手裡。Tobias Harris、Malik Beasley和Tim Hardaway Jr.的三分雨（分別投進四、三和六顆三分球）一度迫使尼克的防線左支右絀。然而從Schröder的得分之後後大概五分鐘，尼克憑藉 21 比 0 的進攻狂潮，從泥沼一步躍上雲端，最終以 123 比 112 接管系列賽首勝。",
        "活塞那五分鐘的真空裡，尼克做對了很多事情。",
        "尼克總教練Tom Thibodeau在第四節把賭注壓在Cameron Payne的身上，事後證明，Payne意外成為尼克反撲成功的英雄，這場比賽他攻下14分，而有11分是在最後決勝時刻爆發的。除此之外，尼克的防守，也在這段期間產生了巨大的作用。尼克在那段時間逼出Cunningham兩次失誤、讓對手 10 投盡墨，而籃下的 Karl‑Anthony Towns則稱職地守衛好禁區——他侍機卡位、快速出手二傳、兩次搶斷，讓 Payne與 Brunson能以最短的時間去反擊。最後，就是「紐約之王」Brunson離場換鞋回來後的終結比賽，第四節獨得12分，其中有連續兩次 4 呎以內的小拋，硬生生把活塞的防線拆得七零八落。",
        "「我們得盡可能多派些人去對付他。AT（Ausar Thompson）先上，Dennis（Schröder）也盯他，我也會上。我就是要用身體去碰他，讓他感受到對抗，因為如果真的拖到第七戰，我希望他已經筋疲力盡。」Beasley如此評價Brunson。",
        "終究更重要的是，那波21-0的攻勢，把活塞前三節累積的努力，化為烏有，而防守，才是逆轉的關鍵。",
        "「正是靠防守，我們才打出那波攻勢，我們拿下了幾次防守回合，迅速反擊拿到輕鬆得分。Cam（Payne）一上場就電力十足，影響非常大。我們得確保在此基礎上持續發揮。」Josh Hart這麼說。",
        "實際上，尼克本來有可能輸在Thibodeau的賭注上。他選擇以高位硬擋封鎖 Cunningham的持球視角，但這幾乎成了雙刃劍，Harris、Beasley和Hardaway Jr. 三人在上半場25投 14 中，把尼克防線戳得漏洞百出。不過當比賽進入第四節，活塞的外線終於熄火，尼克靠著反噬，Cunningham全場六次失誤裡三次出在最後一節。",
        "從第一場系列賽來看，活塞並非毫無勝算。活塞總教練J.B. Bickerstaff利用Isaiah Stewart與Jalen Duren的重型掩護把Harris、Beasley和Hardaway Jr.的外線炮火發揮得淋漓盡致，而Cunningham縱然投籃不利，也可以做傳導樞紐。這個方法其實是行之有效的，尤其 Harris 身材與腳步優勢不斷在中距離得分。只不過，最終還是尼克存活到最後。當Stewart、Duren和Ausar Thompson都踩到犯規邊緣，Bickerstaff只能縮短輪替，這讓活塞的內線衝擊力道下降，也讓尼克的防守更遊刃有餘。",
        "「我認為我們在前三節是較優秀的一方，這對我們而言是一次學習經驗，而我們必須誠實面對。」Bickerstaff這麼說。",
        "接下來第二戰，尼克仍需慎防活塞的三分攻勢，畢竟全場讓活塞投進 15 顆三分球，其中 13球出現在前三節。萬一活塞射手群們手感續火熱，尼克不一定能夠複製第一戰的末節奇襲。另外，Brunson 的腳踝仍是不可忽視的隱痛，如果第二戰Payne沒辦法打出火熱的狀態而導致Brunson必須加重負荷，傳導與節奏能否穩住，也是 尼克的隱患。",
        "如我賽前分析所說的，這次的對碰的中心話題，其實就是尼克的老練以及活塞尚未完全進化的拼命，因此在最後關頭的處理方式和調度，會讓勝利與失敗在毫厘之間往復翻轉。即便活塞用三節強勢的攻擊，但尼克最後時刻矯正過來的防守，還是鎖定了比賽的勝局。",
        "「那都是本能反應。」Brunson說。「並不是在暫停時我們彼此說：『我們經驗比較多。』而是無論情況如何，我們都上場做任何能贏球的事。我們彼此支援，一點一滴地蚕食對手。這並不是什麼能一口氣拿 8 分的進攻，而是慢慢削、慢慢追。」",
        "落後不慌，慢慢削、慢慢追，這就是尼克的本錢。"
    ]
}