{
    "id": "118963",
    "title": "《2025 NBA Playoffs》金塊快艇 G1 review - 那個靠抄截與籃板決定勝負的男人",
    "date": "2025/04/21",
    "topic": "專題",
    "author_name": "鮪魚",
    "tags": [
        "Harden",
        "快艇",
        "季後賽",
        "金塊",
        "Westbrook",
        "Jokic",
        "kwahi"
    ],
    "article-content": [
        "丹佛金塊在最後完全掌握禁區優勢的情況下，率先在延長賽中以兩分之差拿下洛杉磯快艇，為系列賽拿下至關重要的第一勝。",
        "丟掉這場差距細微的勝利，對快艇來說到底有多傷呢？首先快艇一度有過 15 分的領先、金塊本場的三分只以 33.3% 的命中率投進 9 顆，就連 Nikola Jokić 都沒能在 Zubac 的單防下打出統治級的禁區表現。",
        "就連第四節金塊數度投進三分拉近比數時，快艇其實都能順利予以回敬，整場下來可以說是完全佔據了主導權。",
        "如果要我說快艇這場輸在哪裡，我認為是輸在失誤控制與總教練 Tyronn Lue 的臨場反應。",
        "金塊總教練 David Adelman 雖然是季後賽開打前才臨危受命代理總教練，但許多賽前配置的調度在發現苗頭不對時，都很快速的做了調整。例如開賽時金塊原本是讓 Aaron Gordon 主防 James Harden，但在發現成效不佳時，立刻就調整了對位。",
        "但 Lue 不知道是刻意在保護 Kawhi Leonard 脆弱的身體還是真的反應太慢，面對第四節後半金塊大量以 Jokić 將 Zubac 拉出禁區，使得 Russell Westbrook 和 Gordon 能輕鬆掌控籃下優勢這件事，Lue 不但沒有改以錯防或是區域聯防將 Zubac 調回禁區，更是讓 Zubac 對 Jokić 採取了更激進的外圍貼防，過於保守的調度最終讓 Jokić 只是站在三分線就對局勢產生重大的影響力，不僅規避了自身的犯規麻煩問題，也讓金塊看似每個進攻回合都有打不完的子彈，最終被金塊追分成功。",
        "‧",
        "金塊這場最讓人熱議的點，就在 Michael Porter Jr 這場只上了 26 分鐘，第四節後半與延長賽都沒有再踏上球場，改以 Westbrook 頂替他的位置，而頂替他的 Westbrook 不僅投進了關鍵三分，各種協防的果斷出擊與衝搶進攻籃板，都未金塊的勝利作出了難以忽略的貢獻。",
        "其實不讓 Porter 打收官陣容已經是金塊行之有年的作法，不管是奪冠年的 Bruce Brown 還是去年還坐在板凳上的 Christian Braun，都很常在第四節最後代替 Porter 留在場上。原因沒有別的，那就是金塊沒有辦法去承擔關鍵時刻還把一個靶子放在場上的代價，金塊光是要保護 Jokić 不被點名就已經是筋疲力竭，更遑論連 Porter 這種旋轉門等級的單防漏洞也要被保護。",
        "除了自己本身的防守缺陷外，Porter 從下半季開始就一直沒能找回他的三分手感，本場出手四次只以一顆三分攻下 3 分，更是顯現他連進攻端給金塊的幫助相當有限。",
        "但你問我在之後的比賽裡，Porter 會不會上場時間持續被壓縮？我認為是不會，金塊還是非常需要他的外圍火力，縱使他近況不佳，球隊也不會放棄持續去賭他骰到六的可能性。",
        "‧",
        "在金塊率先拿下系列戰首勝後，快艇也必須去面對到金塊丟給他們的第一道題目，那就是該怎麼讓 Zubac 能夠持續在護筐與籃板上做出貢獻。快艇這場有一個很奇怪但隱約可以懂為什麼的現象，那就是不給 Kawhi 負責太大的防守負擔。不僅不讓他作為四五錯防的第一線去阻擋 Jokić 進而解放 Zubac 在協防端的威力，也不讓他去對位持球後衛，給他的工作竟然去盯著不能下球且近況也不好的 Porter。",
        "場上除了 Zubac 外唯一具有前鋒高度的 Kawhi 如果不能去參與協防工作，那快艇的禁區就會在 Zubac 去貼防 Jokić 整個暴露出來。最直觀的解法當然是讓 Kwahi 去對位外線威脅相比 Porter 較低的 Gordon，這樣就能在弱邊隨時協防籃下。",
        "如果不想增加 Kwahi 的身體負荷，那區域聯防可能也會是一個選項，只是看看奪冠年把聯防玩得嚇嚇叫的熱火也是被 Jokić 輕鬆破解聯防，這招可能只能當作奇招來使用。",
        "而對於金塊來說，禁區頻繁被快艇打穿也是急需找到解決方案的問題。面對 Harden 的擋拆，金塊首戰是以 Jokić 守沈退的方式來應對，但也許是 Jokić 跟第一線防守者的站位還是過於靠前，導致放給 Harden 突破的空間還是不小，只要讓 Harden 過了第一線，那在禁區外圍不敢隨意接觸的 Jokić 根本無法帶給他多少嚇阻力。",
        "雖說 Jokić 例行賽的防守實在難說優秀，但一旦進入季後賽，他的確拿出了 120% 的體力投入到防守工作中。第二節金塊一度被快艇將比數差距拉大到 15 分差，那時我們看到 Jokić 以身作則的加強了協防的積極度，雖然這也導致他在第二節就吞下全場的第三犯後依然留在場上，以致第四節和延長賽時以身揹五犯的他根本不敢上強度去防守和低位，但另一方面金塊也就是在那時拉起防守的強度，帶起球隊拉進比數的號角。",
        "‧",
        "金塊能拿下首勝，我認為多少還是稍微幸運了一點，趁著快艇沒能及時做出調整時打出氣勢，就連 Kawhi 也反常的發生單場 7 次失誤。",
        "沒有道理去期待快艇在第二戰也會發生這麼多問題，該怎麼去擴大 Jokić 這個優勢點、Murray 擋拆後的中距離跳投到底能不能保持穩定、Westbrook 和 Porter 之間該如何決定誰上誰下，都是金塊想要連續手下主場，不能忽略掉的問題。"
    ]
}