{
  "id": "118984",
  "title": "【NBA24-25:季後賽】Kawhi Leonard率艇擊碎金塊，夾擊之中誰跳出來刻不容緩",
  "date": "2025/04/22",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "丹佛金塊",
    "洛杉磯快艇",
    "西區季後賽",
    "James Harden",
    "Norman Powell",
    "Kawhi Leonard",
    "Jamal Murray",
    "Nikola Jokic",
    "Russell Westbrook",
    "Ivica Zubac",
    "Aaron Gordon"
  ],
  "article-content": [
    "《NBA2024-25:121》季後賽在各組首戰結束後，今日開始進入第二回合交鋒，前次殺到延長難分難捨的快艇金塊，再次上演一場刺激的肉搏相對，高強度身體碰撞不說，還紛紛祭出區域及多人包夾。對抗火藥味激升之際，Kawhi Leonard的無解單打成了勝負關鍵，高命中率豪取39分力壓Nikola Jokic的大三元，幫助快艇扳平系列，只是誰能挺身幫助他們，將成為後續比賽的觀察重點。",
    "系列首戰就激鬥到延長的金塊快艇，第二回合就在一日休息後登場，相同的人一樣的劇情，卻在最後有不同結果，那人夢迴2019的表現，宰制了這日的丹佛高原。開場雙方就不斷拉鋸，中期才在Michael Porter Jr.的禁區作業下，由主隊要到領先且最多來到8分，快艇雖攻防數據表現不差，但5次失誤鑄成大錯，讓Kawhi Leonard的12分暫時做了白工，後金塊以31：25取得優勢。",
    "時間進入第二節，兩邊防守強度是只增不減，拳拳到肉讓情緒也跟著高漲，James Harden不講理的三分投射，夥同Leonard的無解單打，共取17分幫助快艇緊跟比分。金塊這邊前期能維持領先，但後半命中率開始下滑，在半場前3分鐘左右遭到反超，所幸Nikola Jokic和Jamal Murray頂住壓力攻下5分，沒在雙星對決中居下風，只是被三夾伺候的Leonard，無情破網讓客隊以55：52收尾。",
    "第三節差點就出現大場面，Jamal Murray和Norman Powell過大肢體動作，瞬間就把火藥味點到最滿，雙方也在肉搏戰裡緩步前行。快艇雙星依舊沒在命中率萎靡，就算對手跟得再好，將球投進這任務必得達成，金塊也有Jokic獨挑大樑，然而Aaron Gordon及Murray的救駕，消滅對手可能揚長而去的意圖，後在Jokic連得5分之後，將分差從7分收窄剩2分，得在決勝節定一切。",
    "第四節Harden雖沒表現，但得分機器扛起責任並串聯球隊，Leonard單節豪取12分並送3助攻，讓Powell及Ivica Zubac加入戰局，努力維持領先而不失去。金塊續由Jokic領頭衝鋒，MPJ與Russell Westbrook成為幫手並製造互有領先，整節過了3分鐘之後，差距就沒再超過1個球權，戰況是緊張到難以呼吸。不過拿出殺手本色的Leonard，終場前54秒投進關鍵一擊，再斷下Jokic持球並於最後一擊干擾投射，幫助快艇以105：102討回一城，系列回到原點開始。",
    "這場焦點唯一就是Kawhi Leonard，不僅是數據驚人那麼簡單，無論怎麼守都看不住，才是讓人畏懼之處，真有夢迴2019暴龍時的無解機器感受。繳出39分4籃板5助攻2抄截1阻攻，全場19次出手只丟失4顆，真實命中率為92%且飆進4記三分，而且投射距離在10ft裡僅2顆，15ft以上的就有8顆，陣地戰居多且防守強度高，不難理解要有如此成績多麼不簡單。",
    "Jamal Murray是完全扛不住，二線放Aaron Gordon和Nikola Jokic夾擊沒用，後續誰過來守成效也不彰，甚至放區域和禁區堆防來限制，但看不住就是沒辦法，那破網已非手感好可比擬。不過這充其量為擋拆被封鎖後的解套，首戰打出高效的James Harden和Ivica Zubac組合，今晚算是被快速收縮給束縛，金塊放棄底角投射點對位，只要發現擋拆沒跟到人或有人撕裂進來，就會全部如前述都擠進來降低進攻效率。",
    "高原軍雖陣地戰不停思考應對，但退防速度是有待商榷，給了快艇18分的快攻取分，也讓Jokic感到些許不滿；不過將人集中往禁區，成功護住50顆籃板並換來18分二波得分，尤其Russell Westbrook神出鬼沒得8分，應該讓被多夾伺候的Jokic得到不小欣慰。但快艇能如此選擇，就代表他們對其他人並不感到威脅，高強度往Jokic身上靠，迫使他出現7次失誤就是成效，關鍵時刻被Leonard斷走的那球為重中之重。",
    "實際這場跟第一戰一樣，無論誰贏都有理，因整場下來真沒哪邊完全佔優，不過從紛紛拿區域來鞏固內線看，把球星夾死就是唯一目的。但Leonard進攻真的過於無解，空檔再小都能把球投進，Jokic是視野被封死也傳得出去，還自己參與快攻打第一線，就靠兩人能力打出突破口，勝負分野自然也由他們表現決定。現在就看哪邊綠葉能跳出來了，Harden跟Murray基本抵銷之際，其他能拿到空檔的人，把握度越高就越有機會幫助球隊贏球。",
    "快艇這邊要留意籃板的守護，不能再丟失如此多防守籃板，不然只有Zubac一人是不好扛住，防守強度要持續下去，罰球線附近佈置是有效能牽制心臟突破，同時考驗對手的外線命中率。此外，可能要考慮拉上射手繳命中率，迫使對手把防守佈陣擴開，陣中是有人選可用沒問題，但如何輪替就看總教練Tyronn Lue決定，以免出現先發板凳量能銜接有斷層，還有防守方面強度的維持。",
    "金塊首要得降低失誤，不僅Jokic一人就出現7次，團隊總計達到20次，要不是比賽強度為季後賽，這數字要只輸3分幾乎不可能；Jokic被多人夾擊大概成定局，畢竟團隊有穩定外圍火力的不多，勢必還會被對手給針對，加快出球速度是可預期的，那誰能將空檔轉換成分數就是關鍵。目前高原軍進攻還是稍嫌單調，其他人能得分沒錯，但要不是有Jokic在，創造能力是相當困乏，怎麼找到額外有效率的模式，將大大影響走多遠。",
    "(本篇圖片來源：NBA官方網站、洛杉磯快艇及丹佛金塊官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day2相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "category": [
    "賽事戰報"
  ]
}