{
    "id": "118974",
    "title": "頂著皇之子的壓力 Bronny James是否有達到第55順位的期待？",
    "date": "2025/05/05",
    "topic": "籃球",
    "author_name": "斜槓青年",
    "tags": [
        "Nba",
        "籃球",
        "LeBron James",
        "Bronny James"
    ],
    "article-content": [
        "隨著洛杉磯湖人在季後賽首輪鎩羽而歸後，也表示今年新秀一大矚目焦點-皇之子Bronny James的新人年已落幕。頂著當今NBA第一人LeBron James大兒子的頭銜，Bronny從學生時期的一舉一動早已受到媒體和球迷關注。那他今年的表現是否有達到55順位的期待呢？",
        "Bronny於2004年10月6日出生於俄亥俄州阿克倫（Akron, Ohio），他年幼時父親LeBron允許他自行選擇項目，諸如足球、棒球和籃球，但出於安全因素考慮不准其參與美式橄欖球以及冰球運動，而他在10歲時開始專注於籃球項目。",
        "Bronny先在阿克倫當地的中學打球，LeBron於2018年加盟洛杉磯湖人時，他的兩個兒子Bronny和Bryce也在同年轉學到洛杉磯地區，入學聖莫尼卡十字街學校（Santa Monica High School）。2019年當時僅14歲的Bronny註冊社群平台Instagram，24小時內就累積100萬追蹤者，可見他受關注程度之高。",
        "後續LeBron認為洛杉磯地區的塞拉峽谷學校（Sierra Canyon School）更適合兒子們的發展，於是Bronny、Bryce兄弟倆於2019年轉學至該校，同年入學的還有Dwayne Wade的長子Zaire Wade。球隊還引進了兩位高排名潛力球員Brandon Boston Jr.以及Ziaire Williams，目前都於NBA打拚。",
        "Bronny加入學校的首個賽季就有穩定出賽，ESPN甚至宣布將網路轉播該隊15場比賽，受矚目的程度可見一斑。2019年11月21日Bronny在91：44大勝蒙哥馬利高中（Bishop Montgomery High School）的比賽中首次亮相，替補出場拿下 10 分；12月14日，他面對父親母校聖文森特聖保羅瑪莉高中（St. Vincent–St. Mary High School）得到 15 分，其中包括一次反超比分的上籃幫助球隊59-56獲勝，Bronny被評為當場最有價值球員。高中菜鳥年他場均上場 15 分鐘得到 4.1 分，而塞拉峽谷隊最終以 30 勝 4 負的戰績結束賽季，Bronny也是隊中唯一一位打滿該賽季34場比賽的球員。",
        "2021年2月。高二的Bronny在訓練中膝蓋半月板撕裂接受手術缺陣。進入21-22賽季他出場29次，場均8.8分/3.3籃板/2.8助攻外帶1.9次抄截，表現可圈可點。到了高中最後一年他開始由角色球員成長為球隊核心之一，每場比賽可拿14.2分/5.5籃板/2.4次助攻和1.8次抄截，帶領球隊取得23勝11負的戰績。季後他被選中參加麥當勞全美高中籃球賽，並入選了NIKE籃球峰會美國隊。",
        "Bronny於麥當勞全美高中籃球賽中三分球8投5中得到 15 分，追平了該項目史上三分球命中數最多的紀錄，同時送出4次助攻和2次抄截，可惜球隊以 106-109 敗北。他甚至在扣籃大賽中獲得第二名。而NIKE籃球高峰會上，Bronny得到11分/4籃板以及抄截、阻攻各1，並命中關鍵的罰球，幫助球隊以90-84獲勝。",
        "Bronny James highlights from 2023 McDonald’s All-American Game 🏀 👀",
        "頂著四星高中生的光環，Bronny自然收到不少大學的招募，最終他選擇進入南加州大學（University of Southern California），該校出產過多名NBA球員，國王球星DeMar DeRozan便是知名校友之一。",
        "2023年3月Bronny被預測有潛力成為2024年NBA選秀前十順位，據ESPN NBA 選秀分析師喬納森·吉沃尼（Jonathan Givony）稱，Bronny被認為是全國進步最大的新秀。然而上天在這時給了Bronny一個極大的挑戰。2023年7月24日上午9點26分左右，他於南加州大學蓋倫中心訓練期間暈倒，後來發現是因先天性心臟缺陷而心臟驟停，休養三天後7月27日才出院返家，Bronny的籃球生涯受到突如其來的重擊，甚至不確定是否能延續，遑論挑戰NBA舞台。",
        "殊不知不到五個月後Bronny便於12月10日完成大學初登板，在對陣長灘州立大學（California State University, Long Beach）的比賽中替補出場，拿下4分/3籃板/2助攻還有2抄截和1阻攻，可惜球隊最終以84-79敗下陣來。大學首年他替南加州大學出戰25場比賽包含6場先發，場均上場19.3分鐘，得到4.8分/2.8籃板/2.1 次助攻，從大病初癒的角度來看已超出預期。",
        "更令人訝異的還在後頭，2024年4月5日Bronny在Instagram上宣布，他將參加2024年NBA選秀，5月初他的體檢結果合格，獲資格參加NBA選秀。月底Bronny便收到了至少 10 支NBA球隊的試訓邀請，但最終只參與了洛杉磯湖人隊和鳳凰城太陽兩隊的試訓。當時不少專家認為Bronny應該繼續在大學端多磨練一兩年再往更高殿堂挑戰，不論是因為身體剛復原，抑或是實力還未及NBA舞台。",
        "即便質疑聲浪不斷，Bronny仍在第55順位被洛杉磯湖人隊選中。這個選擇讓和他的父親搭檔，成為有史以來第一對同時進入NBA的父子組合。2024年7月3日他與父親LeBron同天與湖人隊完成簽約，Bronny簽下了一份4年的長約，作為第55順位才被選中的球員，一次簽下如此長的合約是前所未有，引發球迷間討論。簽約後他代表湖人隊參加NBA 夏季聯賽，在8場賽事中出戰其中6場，表現算漸入佳境。",
        "剛開始時Bronny發揮很糟糕，首場比賽出戰21分鐘9中2留下4分2籃板2助攻成績；在和熱火的比賽，也只拿到3分5籃板3助攻的數據；第三場面對火箭他14投僅3中，外線更是8投盡墨得到8分5籃板；和賽爾提克之戰，Bronny打出了最差表現，全場5中1中留下2分的數據，上述比賽湖人全部輸球。他糟糕的表現也受到外界更多的質疑，球星Jaylen Brown就表示Bronny不像是一位真正的職業球員，他靠著自己的名字才能夠在湖人隊得到上場機會。此番言論一出掀起不少球迷熱議，雖然隨後在社交媒體上道歉，但這對於皇之子還是有影響。",
        "隨後兩場比賽Bronny發揮非常出色，面對老鷹隊的比賽上場24分鐘，11投5中拿到12分，職業生涯首次得分上雙；而在和騎士的對戰中則是10投5中攻下13分/5籃板/3助攻，連續兩場得分上雙並幫助球隊取得連勝，面對眾多質疑後，他用場上表現證明自己是有實力在這個聯盟立足。整個夏季聯賽Bronny於6場比賽場均得到7分、投籃命中率33%，但外線23投3中命中率僅13%。雖然最後兩場比賽的表現很不錯，不過前面的低潮導致整體數據並不亮眼。",
        "2024年10月22日對陣明尼蘇達灰狼隊的開幕戰中，Bronny與LeBron成為NBA史上首對一起打球的父子組合，前者首次亮相3分鐘搶下1籃板，後者則有16分/5籃板/4助攻及2阻攻的成績。",
        "10月30日Bronny在球隊大比分輸給克里夫蘭騎士隊的比賽中投進了他NBA例行賽的第一個進球，同時還有2次助攻和1次抄截。新秀賽季中他遊走於洛杉磯湖人和發展聯盟南灣湖人隊。2024年12月12日南灣以100-106輸給山谷太陽隊的比賽中Bronny總計23投13中，得到全場最高的30分；2025年3月24日，他在122-118擊敗聖塔克魯斯勇士隊的比賽中打出目前的代表作，38分鐘砍下39分/6籃板/4助攻還有3抄截，22次投籃進14次，命中率高達63.6%（三分球8投中4），令球迷眼睛為之一亮。",
        "新人賽季皇子在發展聯盟留下11場出賽，平均上場34.2分鐘可拿下21.9分/5.1籃板/5.5助攻還有1.9次抄截，投籃三圍44%/38%/81.5%都在水準之上，更成為發展聯盟史上最年輕的20/5/5球員。",
        "然而在NBA賽場的Bronny就沒有如此得心應手了……",
        "打從湖人隊選進Bronny那刻開始，外界對他的質疑聲浪就沒有停止過，菜鳥年幾乎都是勝負底定時才有少數登場時間，僅在最後一場確定季後賽席次才迎來首次先發機會，不過表現差強人意，整季總共27場出賽1次先發，6.7分鐘內得到2.3分/0.7籃板/0.8助攻，還有0.3抄截，投籃和三分命中率是有待加強的31.3%、28.1%，罰球命中率78.6%則是少數平均以上水準的數據。",
        "雖然數據不盡理想，但相較開季時的慘澹Bronny進步幅度是有目共睹，季初不論NBA或發展聯盟的表現都不足以成為一位真正站穩聯盟的球員，然而隨著賽季進行，他穩定成長逐漸獲得一些球迷肯定。2025年1月底前Bronny的狀況可用慘不忍睹來形容，後面隨著於發展聯盟累積經驗、逐漸調整狀況，2月後13場出賽9.6分鐘拿下4.1分/0.9籃板/1.2助攻外帶0.5抄截，投籃和三分命中率更是進步到42.2%、39.1%，以選秀55順位而言已是夠水準表現。",
        "不得不說Bronny能進聯盟多少和其父LeBron James脫離不了關係，但仍保持上進、力求發展的態度值得讚許，或許有朝一日真能擠進板凳輪替，當然大前提是他能複製在發展聯盟的表現到NBA賽場上。",
        "更多NBA小人物專欄："
    ]
}