{
    "id": "118939",
    "title": "《2025 NBA Playoffs》球星依舊是季後賽的關鍵，Curry突破封鎖帶隊搶下G1",
    "date": "2025/04/21",
    "topic": "專題",
    "author_name": "一起Liao勇士",
    "tags": [
        "休士頓火箭",
        "金州勇士",
        "Draymond Green",
        "Stephen Curry",
        "Jimmy Butler",
        "Alperen Şengün",
        "Jalen Green",
        "Amen Thompson",
        "NBA Playoffs"
    ],
    "article-content": [
        "作為勇士過去王朝時期最能夠威脅的對手，火箭在經歷Harden離去，整隊重建後，今年成功衝上西區第二的寶座，勇士則在交易截止日迎來Butler後打出全新氣象，下半季的好表現衝回西區第7，與過去不同的是，這一次換成勇士以挑戰者的身分，向火箭發起挑戰。",
        "兩邊在系列賽的第一場比賽都拿出最有把握的陣容先發，火箭擺出Fred VanVleet、Jalen Green、Dillon Brooks、Amen Thompson和Alperen Sengun的組合，勇士則擺上Stephen Curry、Brandin Podziemski、Moses Moody、Jimmy Butler和Draymond Green的先發陣容。",
        "Sportskeeda",
        "第一節兩隊如預期展開防守大戰，火箭對Curry的防守寸步不讓，勇士也讓火箭的攻勢流於單打，裁判這場在碰撞尺度上算是比較寬鬆的，許多犯規邊緣的球都沒有吹判，且兩邊尺度還算一致，注意到勇士開賽還是讓Curry以外的球員多參與進攻，但成效並不佳，就連Butler的出手慾望都不算高，因此在第一節尾聲的暫停後，勇士增加了Curry直接持球的比例，也讓分差在第一節結束時維持在一個球權的差距。",
        "第二節是屬於勇士的時刻，這節的分差從原先落後3分變成了領先13分，勇士的其他球員開始加入戰局，Santos和Podziemski都投進三分球，Curry則把握火箭那只有一拍的三分空檔，這節拿下10分，至於火箭整個單節只拿下13分，單節共發生7次失誤，使勇士在半場打完獲得雙位數的領先。",
        "NBA.com",
        "火箭在整個上半場發生10次失誤，效率不高的問題完全被放大，投籃命中率僅38%、三分命中率僅16%，即使抓下7個進攻籃板，上半場僅拿下34分，反倒是引以為傲的防守端，上半場讓Curry高效拿到16分，Butler則拿下13分，上半場只丟47分並不算多，但進攻端的大坑無法成功補上。",
        "下半場剛開始，整體的哨音變得稍微緊些，勇士剛開始打的順風順水，一度將分差擴大到全場最大的23分，不過火箭這邊擺上Sengun和Adams的雙塔組合，單節合計搶下10顆進攻籃板，幫助火箭在這節「洗」出26分，勇士則一度擺上Post+Looney的組合，這個組合沒有成功守護籃板，進攻端也不算順暢，火箭在這節結束時反倒更進一步將比分追回個位數的差距。",
        "Golden State Of Mind",
        "進入決勝節，火箭的雙塔組合持續在進攻端對勇士製造困擾，不過勇士則在進攻端開始找到雙塔組合的漏洞，多次成功破解火箭的區域聯防，還是稍微將比分維持在8分左右。",
        "來到關鍵的5分鐘，火箭一度將比分拉近到一波球權的差距，但勇士關鍵時刻不只靠Curry和Butler，關鍵時刻留在場上的Podziemski、Moody、Green都有得分記錄，以團隊的攻勢，成功守住這場比賽勝利。",
        "整場比賽的走向蠻符合賽前預期，整場比賽以95比85的低比分收場，兩邊確實在防守端都展現足夠的壓迫及防守紀律，再加上這場比賽尺度較為寬鬆，讓這場比賽不意外的成為低比分。",
        "火箭整場比賽是四拳難敵雙掌，團隊有上場的都有得分紀錄，但主將效率都非常慘烈，Brooks本場9中3，Jalen Green本場15中3，VanVleet本場19中4，再加上Eason僅10中3，整場比賽可以說是用刷才拿到這個分數，對比勇士這邊Butler的19中10、Curry的19中12，球星在這場比賽完全決定了勝負。",
        "當然，從另一個角度而言，這場比賽Curry透過火箭非常微小的空檔打進非常多的神仙球，看起來並沒有這麼容易場場複製，尤其這場火箭在防守端稍有恍神的情況，應該是接下來G2甚至之後的賽程比較不會發生的，這輪系列賽依舊會持續拉扯。",
        "此外，這是火箭主力Sengun和Green乃至這票年輕主力的第一場季後賽，也看得出相對較沒有進入狀況，Sengun這場比賽命中率還算不錯，但也發生5次失誤，團隊整場發生16次失誤埋下敗筆，不過隨著系列賽的進行，在經驗上的差距應越來越小。",
        "接下來系列賽的關鍵點依舊是Sengun和Adams這組雙塔組合，乃至Jabari Smith Jr.的三塔連線，勇士接下來應會更傾向用小陣容應戰，就看攻防兩端如何取得平衡。",
        "最後，如果勇士接下來沒有被逼到絕境，否則在第一場的勝利後，這輪系列賽應該不會看到Kuminga在輪替時間內上場了。",
        "以上，《2025 NBA Playoffs》球星依舊是季後賽的關鍵，Curry突破封鎖帶隊搶下G1，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機版收藏鍵在頁面右側，電腦版則在左側"
    ]
}