{
    "id": "119042",
    "title": "NBA》快艇全員皆兵團戰奏效  金塊一路挨打吞敗",
    "date": "2025/04/25",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "丹佛金塊",
        "洛杉磯快艇",
        "Kawhileonard",
        "Jamesharden",
        "IvicaZubac",
        "NikolaJokic",
        "2025NBA季後賽"
    ],
    "article-content": [
        "有一說如果Nikola Jokić能打出沒有特別高得分的大三元，說明金塊團隊運作順暢，比賽局勢會比Jokić飆分來得輕鬆，但今天金塊對快艇的季後賽第三戰似乎成了反例。",
        "Jokić還是繳出大三元的數據，但他的得分不高是受限於快艇的針對防守奏效，而快艇能針對防守，主因是今天金塊給予的支援實在不足，反觀快艇整場比賽各種攻擊策略都收到好的成果，一直穩定推進得分，讓金塊始終處於落後且無法有效縮小差距，雖然近年NBA一直有例子證明20分的領先也不算安全，但當快艇此戰把領先拉開到20以上後，就一直沒有金塊可能追上的態勢出現。",
        "例行賽尾聲狀況就非常火燙的快艇，今天在新主場Intuit Dome的季後賽首戰讓現場球迷收穫滿滿，以34分的差距輕取金塊。",
        "首節金塊先是以強攻禁區的策略出發，Jokić、Aaron Gordon、Michael Porter Jr.都希望掌握身材的mismatch，快艇卻也很快有意外的支援出現，被金塊放投的Kris Dunn連續兩顆三分球幫助快艇穩住局勢，而在Kawhi Leonard先退場調養生息時，James Harden在首節尾聲主宰戰局，不只自己連得11分，單節最後一波Nicolas Batum的三分球也由他助攻，快艇以一波16：2的攻勢超前比數，第二節雖然在Jokić休息時Jamal Murray主導戰局頗有成效，但快艇先發的Leonard、Harden、Ivica Zuba三核心到替補的Batum、Derrick Jones Jr.多點開花，尤其是原本外線投射不佳的DJJ都在金塊放投的情況下命中，反而是快艇刻意棄守Russell Westbrook的外線空檔而Westbrook也如快艇所願落空，此消彼長之下讓快艇的領先更為穩固，半場結束由快艇取得18分領先。",
        "除了快艇的多點開花外，金塊上半場無法把握快艇刻意放出的幾次外線空檔，也讓快艇的防守能更針對，刻意把Zubac留在禁區護框，讓Gordon、Christian Braun的籃下強攻無法奏效，外圍側翼群則隨時對Jokić夾擊，讓他無法自在的主導球隊進攻，比賽節奏完全被快艇牽著走，金塊原本期待替補球員至少用高大側翼取得身材優勢的策略也無法奏效。",
        "第三節Harden雖然打滿整節卻一分未得，但金塊不只沒能縮小差距，甚至落後到20分以上，原因就是快艇又有不同球員跳了出來，Norman Powell雖然身材不如對位的金塊防守球員，但利用單打腳步與空手走位尋找許多出手機會，單節12分成了快艇主要開火權，而只要金塊在快艇執行擋拆時的換防稍有不慎，Zubac就積極走位到禁區吃掉任何一個不是Jokić的金塊球員，可以看見Jokić依然努力，在第三節完成了生涯第20次季後賽大三元後也努力攻擊籃框，但比起快艇攻勢顯然是全隊互有流動，金塊不管怎麼打是偶爾的零星攻擊，無法有全員都進入狀況的感覺，固然最後單節兩隊得分差距不大，但快艇依然很明顯主導比賽。",
        "第四節金塊的進攻依然受限，得分效率奇差，儘管快艇已經沒有如上半場順暢的進攻，但第四節過半了竟還是維持在20分差，毫無縮小差距的狀況，隨著時間流逝，比賽也沒了懸念，在最後4分半，快艇竟還打出10：1的攻勢收尾，金塊等於是在最後5分33秒Braun的拋投後再也沒有任何一顆進球，終場快艇在主場以117：83大勝金塊，系列賽取得2：1領先。",
        "快艇雖然Harden在下半場一分未得，但團隊順暢的攻勢已經足以讓他們輕騎過關，以Leonard的21分、11籃板、6助攻表現最佳，Harden以20分、6籃板、9助攻作收，第三節領軍的Powell也有20分，Zubac則貢獻19分、9籃板，快艇全場投進18顆三分球，Batum投6中4更給予極大支援，金塊雖然Jokić以23分、13籃板、13助攻完成大三元，但整體而言進攻打的極為彆扭，場上的影響力不如過往，連在場下都看見他沮喪的神情，Murray也有23分貢獻，Gordon進帳15分，但MPJ投9中2只得到7分，而更悲劇的是金塊所有替補群只有Westbrook、Peyton Watson各一顆進球，板凳得分兩隊是6：31的懸殊差距，說明了為何快艇整場比賽能流暢進攻、金塊卻只要有替補球員上場就會有當機的時段。",
        "對金塊來說，這場比賽是他們最不想看到的戰局發展，比起快艇兩大球星單點主宰戰局，快艇此戰的團隊火力更讓他們無力招架，而金塊防守端的取捨今天都被懲罰，原本外線手感比較差的幾個快艇球員今天都能貢獻，Zubac為主的擋拆也讓金塊完全無法防守，更幾乎是從頭挨打到尾，教練團拿不出什麼應變策略。當然今天金塊的進攻也遠低於他們應有的水準，若能在後續系列賽回溫還有機會，但即使前兩戰金塊進攻水準正常發揮，也只能跟快艇激戰，今天的崩盤很可能撕裂了金塊系列賽到目前為止表現遠不如快艇的真相，實在需要金塊教練團儘快思考出策略。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}