{
    "id": "119026",
    "title": "《小鐵如擬》模糊地帶的解凍  Jonathan Kuminga的未來再成問號",
    "date": "2025/04/24",
    "topic": "專題",
    "author_name": "小鐵",
    "tags": [
        "受限自由球員",
        "金州勇士",
        "Stevekerr",
        "小鐵如擬",
        "jonathankuminga"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "在季後賽首輪火箭和勇士的系列賽開始前，灣區電台的主持人們討論勇士如何應對火箭，主持人用比較輕鬆、但略帶玩笑話的說法，說火箭就是「一票Jonathan Kuminga」，描述火箭本季雖然高居西區第二，但投籃手感不佳、連罰球都是聯盟墊底，是靠側翼打反擊戰的類型。",
        "由這樣的玩笑話延伸，也有一個說法說勇士對火箭的系列賽，就是「Kuminga對一群Kuminga」的戲碼，但若再延伸下去，另一個嘲諷的迷因是說「火箭有一票Kuminga，但真正的Kuminga卻未必會打」。因為從例行賽最終對快艇的爭排名關鍵一戰、到附加賽與季後賽首戰，Kuminga已經連吞了三個DNP，直到今天的第二戰由於Jimmy Butler首節就「坐飛機」落地傷退，才終於「解凍」得以上場。",
        "Kuminga的確在Game 2得到不算少的上場時間，但從比賽情勢移動下的調度可見，Steve Kerr並沒有對他完全放心，而可以想見的是，只要接下來狀況沒有什麼急轉彎，Kuminga和勇士的合作很可能會開始倒數。",
        "看似解凍但僅是聊勝於無的機會",
        "AP",
        "此戰其實在Butler第一節傷退後，Kuminga也沒有「立即」取而代之，Butler退場時先換上前面下場過的Moses Moody，Kuminga是在勇士首節確定還有一次進攻而出現死球時跟Stephen Curry一起換上場。第二節Kuminga近乎打滿，只休息了勇士最後一個球權的時間，第三節Kuminga並未先發登場，直到第三節近半才被換上場直到第三節打完，第四節Kuminga持續上陣，打了兩分多鐘後退場，直到最後五分多鐘才又被換上場。",
        "名義上這總共26分04秒的上場時間不算少，但從前兩節的最後一波可見，當勇士就只求一個球權的攻擊考量時，Kerr並不相信Kuminga的貢獻，而第三節勇士其實是相信了Quinten Post和Gary Payton II兩位替補球員開局，至於第四節最後五分多鐘的上場時間，則是Draymond Green因為連續幾次包括技術犯規、或者類似事件在內的衝突場景，顯然比賽已經有些失控，在火箭差不多已經穩操勝券的時刻，Kuminga是和其他甚至第三陣容的替補球員一起吃完比賽。",
        "也就是說，或許第二節打滿，的確說明Kerr對Kuminga不是「毫無期待」或者「放棄」，但因為第二節Kuminga並沒有幫助勇士縮小首節兩位數的落後，可能讓Kuminga對Kerr而言並不是那個「球隊需要重視的未來」，而只是「因為今天Butler受傷必須要有人吃掉時間」的選擇，從他先後的上場輪替可見，並非是因為被Kerr重視才換上場，比起開季時Kerr努力安排不同陣型讓他上場，情況已截然不同。",
        "AP",
        "然而今天的狀況也不能要Kerr全扛，不論是不是因為幾場沒打，但Kuminga很明顯在場上狀況並不好，有很明顯猶豫的出手選擇、有的放球手感顯然不好、甚至靠禁籃框的上籃落空、也有顯然和隊友溝通不當導致的離譜失誤，如果這是例行賽，還可以說有容錯空間、等著他修正，但這是不容閃失的季後賽，今天已經是勝負天秤傾斜了就註定是勇士居下風，但將來的系列賽，勇士還能不能容忍Kuminga持續犯錯、或者摸索回球場節奏，看起來並不樂觀。",
        "對勇士來說，目前最大的重點當然是Butler的傷勢，如果Butler必須缺席較長的時間，可以從今天下半場看見最大問題就是對勇士的影響極大，很可能讓他們降為完全無法和火箭抗衡的狀態，屆時Kuminga除非能夠大發神威、幫助勇士打出佳績，否則也只會成為首輪失望過程的一個過客，Kerr很難因為他今天的表現增添什麼信心。但如果Butler健康無虞，回到季後賽原本的輪替，那可以預期在今天的表現之後，Kuminga很可能又得回到板凳末端，除非Butler能健康歸隊，勇士卻還是陷入逆境，在不得不出一些奇兵的狀態下，才可能有Kuminga再次解凍的機會。",
        "只是這也和當初Kuminga的期待完全不同就是了。",
        "最糟的續約狀態  Kuminga確定是輸家",
        "AP",
        "先前曾提過，本季對Kuminga來說是微妙但關鍵的一年，照理說本季前的休賽季，是2021梯選秀討論續約的時間，Kuminga的地位當然還不像Cade Cunningham、Scottie Barnes那樣早被確立為球隊少主，但就連確定會是球隊未來主力的Jalen Suggs、Jalen Johnson都順利續約，Kuminga想要一張至少是Suggs等級、5年1億5000萬的合約都被勇士拒絕，說明了不論是前幾年Kuminga自己的表現不到那個層級、或是勇士根本沒有以同樣規格來培養，總之現在的Kuminga並沒有讓勇士覺得值得這樣5年1億5000萬的行情。",
        "Kuminga和勇士顯然沒能達成共識，一切只能等待今年休賽季再談，而本季先是Kuminga移至替補，雖然對他的數據有些幫助，但我們也可以理解以替補身份，實在沒什麼立場爭取前述Suggs等級的合約，但接下來情況甚至變得更糟，Kuminga自己先在一月初因為右腳踝扭傷而缺賽，在他缺賽的期間勇士交易得到Butler，很明顯因為Butler持球技能實在強大太多，完全取代了Kuminga可以上場的時間，而在Kuminga三月歸隊後，儘管還能替補上場，但顯然他的時間與球權都完全被Butler吃完，甚至因為Kuminga無球投射狀態的低迷，Moody和Butler的搭配效果還比較好。",
        "AP",
        "也就是說，除非在接下來的季後賽Kuminga能有什麼大爆發的表現，讓勇士相信他們值得把未來用顯而易見的重注、也就是Kuminga方願意接受的合約投資在他身上，否則目前看起來，Kuminga的身價絕對比季初討論時更差，季前Kuminga想要的合約讓勇士不能接受，現在勇士更不可能出更好的價碼來續約，而在去年未能達成續約共識後，今年休賽季Kuminga會成為受限自由球員（RFA），這會再讓雙方進入近年市場上比較棘手的議價狀態。",
        "通常球隊重視的年輕球員會早早達成共識，不會走到RFA的狀態，RFA說明球隊和球員初步沒有共識，球隊甚至有讓人去自由市場試水溫的走向，可以預期的是今年休賽季勇士會先向Kuminga提出合格報價（Qualifying Offer），確定Kuminga的RFA身份，而勇士非常可能只想等待外界對Kuminga提出報價，勇士再考慮是否跟進，因此如果外隊有意挖角，勢必要提出一個原本勇士不願負擔的價格，就目前看來，應該也在4年1.3億左右的行情，如果價碼比這更差，Kuminga甚至可以選擇不接受報價、不給勇士跟進的機會，領一年QO尋求在明年成為非受限自由球員。",
        "只是對Kuminga來說，最大的風險就是若只領QO、等於宣告自己不願留在勇士，勇士大可在下個球季完全棄用、讓Kuminga沒辦法打好身價、只能再次靠自己的身體天賦來市場上議價，但只要外隊提出的價碼不算高，只要是勇士認為相對合理的報價，他們跟進的可能就非常高，因為經過這整年的拉扯，Kuminga已經遠遠沒有當初他希望至少在5年1億5000萬以上的行情，如果能再和Kuminga簽下長約，在2027年勇士三大資深核心合約都到期後，還能至少有Kuminga這個年輕主力，只是如果要持續在勇士坐板凳，也絕對不是Kuminga想看到的情況，對他最好的狀況是外界依然有球隊提出4年優渥的報價，要讓勇士不願跟進的那種鉅額，但以他今年的表現，這個期待的可能性真的太低了。",
        "AP",
        "也就是說，事已至此，本季Kuminga和勇士的斡旋已完全失敗，Kuminga完全打壞身價，幾乎已經確定得不到一年前他想要的合約，而比起同樣斡旋失敗的Jalen Green，至少Green還能站穩火箭先發持續拚身價，Kuminga若只能待在勇士板凳，連交易行情都未必比得上Green，如果沒有出現什麼奇蹟，Kuminga只能退而求其次期待至少得到一個相對合理的報價、讓勇士稍微有點痛的跟進，然後再度過冷凍期後透過交易找到新東家。",
        "除非Kuminga真的相信勇士的規劃，再把自己的未來等到2027之後再兌現，否則如果他希望自此能得到更多球權、得到先發位置的重視，要嘛是如前述在下季季中轉隊，不然就是領QO以後以更卑微的方式在身價不見上漲的情況下等待明年休賽季，但無論如何，幾乎也可以確定這個休賽季勇士只會用最基本的RFA途徑議價，Kuminga註定沒辦法領到當初他想要的大合約，這微妙但關鍵的一季，Kuminga已經確定是輸家。",
        "對於當初曾被認為是選秀會上頂級天賦的Kuminga來說，終究未能在新秀合約內得到合適的培育、他也未能如預期成長，最終無法踏上未來之星的前進之路，但各界對Kuminga的期待還沒完全熄滅，從Green的例子，至少他今年依然打出夠水準的進攻表現，並沒有因為續約不順後就下滑，Kuminga只要能向Green看齊，在下一份合約持續努力，以他目前還沒滿22歲的年紀，還是有很長的未來在等著他。",
        "延伸閱讀："
    ]
}