{
  "id": "119023",
  "title": "【NBA24-25:季後賽】Jalen Green為火箭升空添燃料，Butler傷退成勇士隱憂",
  "date": "2025/04/24",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "休士頓火箭",
    "金州勇士",
    "西區季後賽",
    "Draymond Green",
    "Jonathan Kuminga",
    "Stephen Curry",
    "Jimmy Butler",
    "Jalen Green",
    "Amen Thompson",
    "Alperen Sengun"
  ],
  "article-content": [
    "《NBA2024-25:125》身體碰撞如新一代世仇對決的勇士火箭，今早第二回合交手是出了意外，Jimmy Butler爭搶籃板不慎坐飛機，後直接退場且導致比賽走向改變。找回進攻自信的火箭，在Jalen Green狂轟猛炸底下，豪取全場最高38分為隊添滿燃料，也用防守阻擋勇士的數度反撲，終場就以109：94強勢扳平，將系列帶回5戰3勝定生死。",
    "首戰打得有些慌了手腳的火箭，這日在家作戰是極需振作，不然深陷落後去到客場是困難重重，不過開賽沒多久就發生意外，Jimmy Butler搶籃板無意間被Amen Thompson絆到坐了飛機，離場後確定不會歸來，也成比賽的重要分嶺。主隊開場就有流暢攻勢，加上Thompson嚴防Stephen Curry奏效，半節過去就帶出9分領先，後續勇士命中率也不盡理想，是單節進帳不到20分而結束。",
    "第二節客隊在Curry領頭下找到外線準頭，總計投進5記三分來追趕落後，而Pat Spencer板凳上來也有貢獻，共同為勇士注入活力；不過火箭的Alperen Sengun和Jalen Green，可不打算輕易讓出優勢，內外兼修轟下19分鞏固城池，更把差距一度開上到18分。半場結束前，Curry和J.Green及Fred VanVleet互飆三分是相當刺激，只是主隊氣焰是難以阻擋，仍保有14分優勢進到休息室。",
    "下半場肢體碰撞是再度升溫，尤其在最後一節激化成哨音大鳴，也讓比賽節奏因此變得緩慢許多，雙方的Green不僅大動肝火，還言語動作火熱交鋒，也差點就讓大場面呈現於前。勇士本想嘗試藉Curry和Draymond Green來看還有沒有機會翻轉，不過J.Green兩節狂轟23分是強勢阻擋，在成為隊史第五位季後賽單場得分30+的球員後，率領火箭以103：94扳平系列賽，將在數日後前進灣區踢館。",
    "(上述影圖片來源：NBA官方網站、緯來體育台Youtube)",
    "不得不說這系列賽事越打越火熱，不僅是場上交鋒與碰撞值得關注，場外言談也是相當激情，火箭兩大主將開賽前，在受訪時各自表達想法，Jalen Green認為他們能走得很遠，而且目標就是總冠軍，而立志成為反派的Dillon Brooks，在讚賞勇士的成就外，是發出狂言認為他們是火箭墊腳石。雖說首戰被打得自亂手腳且落敗，但這日是隨即調整過來，發揮特點並找回自信，讓主場不至於一場空。",
    "進攻自然是火箭贏球的關鍵，J.Green扛起責任帶領球隊，三分出手雖有18次，但換回8顆破網不算差，砍進全場最高38分4籃板6助攻3抄截，外帶正負值+19的成績單，讓勇士能追分卻敢不上。就因有他果敢出手，帶動全隊不再懼怕，投起球來是毫不猶豫，有機會就大膽出手，跟第一戰畏縮是大相逕庭，全隊主要輪替第四節更一度正負值都是正的，在攻防兩端結核並展現團結的力量。",
    "防守當然還是拿出身體拚，雖Jimmy Butler傷退影響了對手排兵，但鎖死Stephen Curry這點是不會有變，Amen Thompson從開場就緊隨盯防不放，即便空手遇到掩護，無需理會掩體為誰，立即換人貼上就對了。下半場持球時間變多後，改為直接包夾驅趕並迫使傳球，簡言就是不給出手，如果還是得到機會了，那也要提升困難度跟投射距離，縱使Curry仍有能力飆進大號三分，但長時間對抗的體力影響，也在第四節逐漸浮現。",
    "勇士雖有人跳出來協助取分，但守不住J.Green和Alperen Sengun也是白搭，禁區被肆虐豪取46分且沒有氣勢球，等於有了反撲氣焰，卻無法延續下去，要不是被對手快攻強壓，就是被三分破網強阻，加上罰球也不在狀態，各方面是都難以跟對手抗衡。至於受傷的士官長，據最新消息是明日要進行MRI檢查，以此確認傷勢輕重與後續出賽，這看似例行賽Curry也從傷過的部位，會帶來多大影響是未知數。",
    "(上述影圖片來源：金州勇士官方X、緯來體育台Youtube)",
    "這意外對勇士而言，是個絕不想聽到的消息，畢竟如今所構築出的體系，Jimmy Butler重要性是不言而喻；第二節之後的比賽內容，似乎也回到開季後不久的樣貌，所有人直接盯防Stephen Curry，就算放投其他人也無所謂。此外欠缺能在禁區箝制的力量，Jonathan Kuminga試著想扛卻成效不彰，而Quinten Post也於事無補，缺乏細膩技巧又沒身體能用，風向是有點一面倒。",
    "就現有情況看，打止痛針帶傷去拚不是不可能，畢竟士官長真的太重要，缺陣便會將鋒線劣勢給擴大，但也無法排除休1場換後續更多競爭力，因此勇士基本都要有備案。首先即便能打卻可能得調整節奏，陣地戰效率怎麼提高為重點，橫衝直撞能力點下降的Butler，恐怕只能從經驗去帶給火箭困難，同時也是說其他球員要能在進攻多幫點忙，來舒緩可能面臨的更多壓力。",
    "要是無法上場的話，缺乏另一持球點之際，那Draymond Green重回高位做戰術主軸可預期，然後Curry也得重拾控球作業，那Kuminga就可能會成為重要錨點，需在側翼給予對抗壓力，大概率進去衝撞跟配掉都可，盡可能帶走一位防守者的吸引力，再者是Brandin Podziemski得在增多的出手空間裡，繳出更出色的進攻效率才行。只是進攻問題好解決，但禁區可能頂不住(火箭雙塔、三大)的問題，恐怕才是勇士要面臨的巨大難關。",
    "(上述圖片來源：NBA官方網站、休士頓火箭及金州勇士官網&X)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day4相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "category": [
    "賽事戰報"
  ]
}