{
  "id": "119074",
  "title": "《2025 NBA Playoffs》紫色球鞋的Curry不好惹，「無吉巴勇」防守捍衛主場取勝",
  "date": "2025/04/27",
  "topic": "專題",
  "author_name": "一起Liao勇士",
  "tags": [
    "休士頓火箭",
    "金州勇士",
    "Jonathan Kuminga",
    "Stephen Curry",
    "Jimmy Butler",
    "Alperen Şengün",
    "Jalen Green",
    "Fred VanVleet",
    "2025 NBA Playoffs"
  ],
  "article-content": [
    "G2改變了這輪系列賽的走向，Jimmy Butler在比賽的第一節「坐飛機」重摔骨盆受傷，也讓勇士解凍Kuminga，火箭則趁勇士攻防大亂趁勝追擊，Jalen Green單場38分率隊取勝，G3來到勇士主場，會有什麼樣的發展呢？",
    "第三場比賽，勇士的先發陣容在Butler缺陣的情況下有所改變，勇士擺上Stephen Curry、Brandin Podziemski、Jonathan Kuminga、Quentin Post和Draymond Green的先發陣容，Kuminga和Post在Butler這場比賽確定不打後上到先發，Moody則從板凳出發；火箭依舊擺出Fred VanVleet、Jalen Green、Dillon Brooks、Amen Thompson和Alperen Sengun的組合。",
    "USA Today",
    "第一節比賽是屬於VanVleet的復仇戰，例行賽面對勇士投籃命中率不到3成的他，這場一開賽加足馬力，以投6中4的好表現在第一節拿下13分；火箭第一節的防守表現相當出色，在勇士剩下Curry能做自主持球進攻的情況下，多次完全讓Curry拿不到球，也讓Curry只能出手高難度的投籃，勇士的出手也較為混亂，團隊第一節三分球13中2，在少了Butler的情況下也少了耐心進攻的本錢，第一節結束，火箭以22比18領先。",
    "第二節前半段打完，火箭打出13比4的攻勢，在完全盯防Curry的情況下，勇士其餘球員創造得分能力有限，更加大火箭防守策略的成功；然而，到了第二節的後段，成為Curry一個人的武林，即使火箭依舊維持不錯的把握度，但Curry在第二節尾聲連攻帶守，一個人扛下了所有，單節7中4拿下13分，加上Buddy Hield挺身而出，在這場的上半場就投進3顆三分球的火力挹注，讓勇士在半場結束前將比分追回到3分差，上半場打完，火箭以49比46，維持小小的領先優勢進入下半場。",
    "綜觀整個上半場，Butler的缺陣改變這場比賽的走向，只要Curry不持球，勇士基本上在進攻端沒有任何火力，即使是Kuminga也只能勉強挽救，於是火箭在上半場死死抓著這點不放，不過有可能是因為整個上半場的哨音比較緊，包含Brooks已經4犯，Amen Thompson也有在無球防守時犯規，因此Curry找到一絲自主持球並咬住比分的機會，下半場應會回到過去較激進的防守強度。",
    "ESPN",
    "來到第三節，依舊是Curry一個人的武林，單節再度拿到12分，不過這節隊友在其他方面幫助許多，尤其是籃板的爭搶相當出色，無論是Post或Hield都做出許多隱形貢獻；火箭則依舊能靠著Sengun在籃下優異的放籃手感和團隊攻勢和勇士拉扯比分，這節比賽持續膠著，三節打完比分是71比69，兩隊要以一個球權的差距進入決勝節。",
    "第四節，雙方沒有停止過糾纏，勇士在前段靠著3顆三分球取得1分領先，Curry的表現依舊不可思議，但火箭也不是吃素的，Adams展現在進攻籃板的價值，另也用2顆三分球回應勇士，這場比賽持續拉鋸進到關鍵時刻。",
    "進入到關鍵時刻，雖然這個版本是上半季的「無吉巴勇」，但在關鍵時刻靠著團隊優異的防守及更多人跳出來，包含Gary Payton ll連拿7分，Podziemski連拿4分，最後Curry跳出來收割戰局，反觀經驗較為不足的火箭，包含Brooks在關鍵時刻犯滿離場，Sengun在關鍵時刻連續不中，都讓火箭葬送這場一度領先雙位數的賽事，勇士以104比93，拿下G3勝利，同時取得大比分2比1的優勢。",
    "綜觀整場比賽，在Butler缺陣的情況下，勇士依舊有辦法靠著燃燒Curry在這場比賽取勝，這是經驗上的優勢，這場比賽僅出現10次失誤算是相當優異，體系也算執行得相當順利，在這場哨音較緊的情況下勇士取得較多的優勢。",
    "Buddy Hield在這場比賽功不可沒，全場5顆三分球拿下17分成為勇士致勝功臣，另外Payton ll在這場接獲許多短擋拆的傳球取得16分，Payton ll的表現同樣相當關鍵，他和Kuminga合計將上一場拿下38分的Jalen Green守到只有9分。",
    "勇士這場在禁區的防守及籃板的卡位做得相當出色，尤其Post在這場比賽相當積極卡位，Green則同樣靠著優異的防守守住火箭多次往禁區的攻擊，整場只讓火箭在禁區拿到38分甚至比勇士的44分更少，籃板也「只」被搶到15個進攻籃板，火箭外圍手感集中在Jabari Smith Jr.和提前犯滿的Brooks，整場只拿到93分。",
    "不過嚴格來說，這場的尺度是比較緊的，也對火箭防守Curry增加難度，至於下一場又是一個新的開始，或許又有機會挺住勇士的進攻，此外，Butler在下場比賽很有機會回歸，應也會G4的戰局產生非常多的變數。",
    "以上，《2025 NBA Playoffs》紫色球鞋的Curry不好惹，「無吉巴勇」防守捍衛主場取勝，喜歡的話可以點點收藏",
    "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
    "手機版收藏鍵在頁面右側，電腦版則在左側"
  ],
  "category": [
    "賽事戰報"
  ]
}