{
    "id": "119079",
    "title": "《2025 NBA Playoffs》灰狼VS.湖人G3──破不了包夾，那就不要讓對方包夾吧",
    "date": "2025/04/27",
    "topic": "專題",
    "author_name": "yen76wolfherd",
    "tags": [
        "洛杉磯湖人隊",
        "明尼蘇達灰狼",
        "Anthony Edwards",
        "Julius Randle",
        "Luka Dončić"
    ],
    "article-content": [
        "前情提要：",
        "G3 VS.洛杉磯湖人 104:116 灰狼勝",
        "PACE值（DDV:灰狼全隊平均）104.70:96.50",
        "Jaxson Hayes正負值 -92.4",
        "禁區得分（客：主）26:56",
        "面對湖人上一戰兇猛的陣地防守，Finch在賽前便反覆提到必須透過提速來打出好的進攻模式，更需要在開場就建立良好的進攻基調。而在Dončić確定抱病上場，整體決策速度和移動能力都有明顯下滑的情況下，更果斷、更堅持比賽方向的灰狼，也成功在主場繼續維持在第一戰搶下的戰情優勢。",
        "攻擊無護框者的禁區 雙側翼覺醒出擊  來源：Hoops Venue",
        "雖說Redick也明白五小才是這支洛杉磯湖人隊的殺招，但為了讓Dončić有更好調動Gobert的擋拆搭檔，也為了在身材上能夠一定程度的與灰狼匹敵以保護籃板，還是會在先發陣容啟用Hayes──但他中鋒等級的橫移速度與習慣內縮保護禁區的防守習慣，卻成了湖人今天最大的防守缺陷，讓灰狼能夠在開局創造優勢。無論是採取沉退導致Ant在側翼飆進掩護後三分、採取Blitz卻忘記復位讓Randle輕鬆找到弧頂空檔、在球權輪轉後完全放空Conley等，都讓湖人付出慘痛代價。",
        "另外，本場Finch擺出全員皆能成為掩體的攻擊方針，除了攻擊湖人潛在的換防失誤外，讓Big-Mac更多的擔綱掩護者也能逼迫Dončić陷入直面持球者的尷尬境地，參與更多防守回合而消耗更多體力。Randle與Big-Mac是這種策略的最佳受益者。前者回到第一場的進攻模式，減少無謂的低位進攻回合，增加更多的高位策應與接球後一步突破。若要在油漆區發動攻擊也會在2秒內完成出手，鮮少給到對手包夾機會，再加上水準以上的策應能力與傳球準度，完全就是下半季的那名全能前鋒。後者本場比賽如Ant所言有「用不完的精力」，不但在防守上給予湖人三巨頭可怕的長臂干擾，在進攻端更是完全執行自己作為接應點的定位，在得到Attack Close Out機會後就果斷出擊，在對抗過後完成得分。",
        "在雙前鋒具侵略性且毫不猶豫的進攻選擇下，湖人在Ant身上堆積二三線協防的策略，導致面對接應點經常陷入一對一的被動局面，再加上缺乏護框者的情形，讓灰狼在禁區得分的面向取得大幅領先。",
        "提速與絕對的投射威脅 是不再陷入犯規麻煩的DDV身負的最大價值 來源：Motorcycle Sports",
        "如前所述，湖人對於Ant的防守策略仍然保持相同，而Ant雖然本場比賽確實更有耐心，也更能夠帶著包夾球員到有利位置後再突破到禁區取分，但從大量過慢啟動的回合以及第四節結束前的連兩波被逼到邊線停球來看，很難說出Ant真的完全越過包夾的這道課題。但Finch沒有重蹈第二戰的覆轍，而是端出兩種方式來掩蓋Ant的瑕疵。",
        "其一是複製第一戰的攻防轉換，在湖人除開Dončić並無球員可以輕鬆殺入禁區的情況下，灰狼大幅度啟用自帶加速器與積極防守的DiVincenzo，逼使湖人只能選擇大量碰撞後的高難度出手，讓灰狼得以抓下籃板並快速攻擊，而讓湖人球員無法擺出預期中的防守布陣。另外，考量Gobert的橫移在採行包夾策略時較容易露出破綻，也沒辦法在高位直接進行激進的夾擊，因此Finch選擇在關鍵時刻擺出Reid＋Randle的前場陣容，就是為了讓湖人的持球者無法輕易到達球場中心地帶來做出決策。",
        "其二是拉開空間，並透過球員的無球跑動讓協防者心生顧忌，使Ant在主場球迷簇擁下更有自信完成切入後的突破分球，又或是一對一的弧頂三分空心入網。Ant在賽後訪問便提到，他知道這個系列賽湖人在陣地戰中封鎖底角三分的企圖，因此他殺入禁區後便隨意往弱側45度角一甩──無論是DDV、Reid、Randle，都是那個位置的優質射手。而結果便是Reid投進第四節的第二顆三分，讓比分來到6分的安全領先。",
        "Dončić的身體狀態想必會在休養後有所調整，但本場比賽也能看到一些灰狼在調度上的問題。其一是在銜接段（即二／四節剛開始）的陣容配置上，不能再迷戀例行賽那套Conley＋Gobert帶隊的組合，本場第二節便是在這個情況下被大量追分，後續在第四節前段雖有把Randle放入陣容裡避免進攻當機，但下一場能否注意到同樣的細節，是Finch必須考慮的。另外，Conley能否維持今天的果決進攻？若失去進攻欲望，能否及時把NAW換上止血，都是灰狼接下來必須考慮的問題。"
    ]
}