{
    "id": "119040",
    "title": "【NBA24-25:季後賽】分差拉開卻是不同結果，雷霆翻盤聽牌快艇笑傲主場",
    "date": "2025/04/25",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "丹佛金塊",
        "奧克拉荷馬雷霆",
        "洛杉磯快艇",
        "曼菲斯灰熊",
        "西區季後賽",
        "James Harden",
        "Ja Morant",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Kawhi Leonard",
        "Jamal Murray",
        "Nikola Jokić"
    ],
    "article-content": [
        "《NBA2024-25:127》NBA西區首輪季後賽進入第二階段，交換主場的兩個組合，今早雖都出現大比分差距，卻是分別迎來不同結果。造訪快艇新主場的金塊，遭到對手三分強火肆虐，雙星反撲的力有未逮，最終仍讓對手帶走勝利；而灰熊侵略強度極高的攻防，帶給雷霆系列以來的新震撼，無奈Ja Morant傷退為勝負添伏筆，29分優勢在Chet Holmgren領頭下消逝，讓後者距離晉級只差一步。",
        "今年季後賽對快艇來說，還有件意義重大的事，就是新主場Intuit Dome首次迎接此重大賽事，要是首戰能夠奪勝，想必會對信心上有很大加持。開場金塊就擺出區域，想要限制對手切入後的任何意圖，進攻則主打Aaron Gordon去做單打後取得11分，聯手Nikola Jokić的7助攻是一度取得不小優勢，不過James Harden不講理命中率與穿針引線，硬是讓9記三分翻轉局勢，首節過後反拿7分領先。",
        "跟防腳步極快的主隊，第二節就讓對手找不到籃框，外線命中率連20%都不到，除了Jamal Murray進攻能得手外，其他人都陷入極度低迷，與快艇的多點開花成鮮明對比，板凳貢獻的11分更為團隊奠定勝基。下半場有著18分落後的金塊，仍靠著雙星發起反撲，可惜沒有隊友一同響應，是光Norman Powell一人就扛掉一節追擊，更別提Kawhi Leonard和Ivica Zubac末節的抵禦，終場快艇就以117：83輕取奪勝，拿到系列領先。",
        "快艇攻防做得都很到位，雖罰球命中乏善可陳，但18記三分狂飆讓對手羨慕不已，在近4人繳20分打卡與板凳挹注31分下，讓金塊根本就不知道怎麼守。上半場面對區域佈陣，憑藉快速傳導和三分突破有成，內外傳輸流暢結合Harden的節奏掌控，完美打出其想要的步調；老將Nicolas Batum的隨插即用與經驗判讀，更是拉開領先的要角，和Derrick Jones Jr.補防的5記火鍋，讓巨塔不再單打獨鬥。",
        "高原軍這場有點找不到解方，Jokić即便不再被多人夾擊伺候，但不斷讓其他人遠離他，然後直接換防不漏空檔，以此減緩他的影響力；雖說還是繳出23分13籃板13助攻大三元，但正如先前所提，金塊在缺少他的供輸後，進攻就會顯得單調許多，後期只見Murray的低效進攻便是證明。Gordon這點起初有活用起來，Power Play也能很好取分，不過在面對區域和沉底包夾後，是逐漸消在球場上。",
        "於此不得不提兩位防守悍將的努力，Kris Dunn對位Murray是把他弄得又毛又躁，雖說身材厚度有差距，但出力時機與腳步判斷精準，怎麼切人就是在旁邊不會失位。Ben Simmons雖連框都不看，也沒有任何進攻欲望，但Under Size扛五號卻是可圈可點，也是緊跟不放並向外推，就要將不舒服製造給對手。金塊這場任何區塊都沒討到便宜，快艇除了陣地戰有火力外，快攻取13分、二波拿20分且藉失誤轉換到16分，可說是三戰下來打得最像季末他們的比賽。",
        "(上述影圖片來源：NBA官方網站、丹佛金塊及洛杉磯快艇官網&X、緯來體育台Youtube)",
        "前兩戰都以大比分輸球的灰熊，回到主場是真想瘋狂肆虐一番，首節主打弧頂起攻且有機會就出手，用極燙溫度轟進8記三分，在Scotty Pippen Jr.的帶領下攻得40分。外線進攻效率不佳的雷霆，內線也遭遇多人夾擊，主隊的侵略性防守換來數次快攻機會，後是將領先越拉越開且一度來到29分，不過中場前3分鐘左右，Ja Morant快攻跟進遇Lu Dort防守著地摔傷，後未再歸來是讓比賽留下懸念。",
        "下半場雷霆攻防是找回狀態，Chet Holmgren肆無忌憚飆進4記三分並豪奪16分進帳，直接破壞了對手防守佈陣，搭配其餘4人至少5分貢獻下，一口氣追回18分落後。此消彼長的進攻氣焰，讓主場球迷是憂心不已，此刻拿出影響力的Shai Gilgeous-Alexander，加上灰熊犯規麻煩纏身，讓賺得優勢消失殆盡，最後就在Holmgren拉下關鍵防守籃板，並交由Alex Caruso完成快攻之際，以114：108結束比賽並在系列取得聽牌。",
        "透過這場比賽，不難得知Morant對灰熊有多重要，當然數據是實質貢獻，但更緊要的是精神，即便其他球員鬥性仍在，也在場上持續力拼不放棄，只是就好像少了個推進器送一把的感受，氣勢是於下半場盡失。回到實質面，沒了Morant就沒了切入撕裂的利器，以及一線對位的施壓好手，Desmond Bane雖能控球，但速度無法讓對手困擾，連要突破到罰球線來分球都不易，被迫做其他工作之際，得分量也就跟上下降。",
        "雷霆上半場的外線失靈，是陷入落後的主因沒錯，但灰熊從開場就不要命的虎撲，應該有讓他們嚇到才是，無法拉開進攻空間，就讓鐵桶陣有了發揮空間，隨時都有三人夾在禁區裡，就連籃板也一起鞏固。只能說主隊打得果敢就是要拚，而客隊就趕緊找回狀態就行，下半場攻防回溫後，風向基本就一面倒了，能給Holmgren的空檔真跟海一樣大，豪取23分是無人能阻止，也成了改變勝負的關鍵。",
        "屋漏偏逢連夜雨的灰熊，下一戰是退無可退，但Morant傷勢看來跟附加賽打止痛針就能上的不同，若是無法上場作戰的話，身心靈應該都會帶來極大打擊，不過主場球迷是真給予滿滿應援，就盼能再給他們一次曙光和不服輸吧！",
        "(上述圖片來源：NBA官方網站、曼菲斯灰熊及奧克拉荷馬雷霆官網&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day5相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}