{
    "id": "119006",
    "title": "《2025 NBA Playoffs》灰狼對湖人：更強勢的身體對抗，湖人討回顏面，扳平戰局",
    "date": "2025/04/23",
    "topic": "專題",
    "author_name": "Wel",
    "tags": [
        "湖人",
        "灰狼",
        "Randle",
        "Edwards",
        "Dončić"
    ],
    "article-content": [
        "在主場輸掉 G1 後，Luka Dončić 接受訪問時表示：「我覺得我們第四節表現得比較像我們，打得比較積極，也比較有身體上的對抗，同時也比較專注。面對第二戰，我認為我們必須要更有身體上的對抗，這是 48 分鐘的比賽，每一個進攻機會都很重要。」",
        "在 G1 就丟掉主場優勢的球隊：湖人跟火箭。在首輪的第二戰開打前，尼克跟金塊也加入丟掉主場優勢的行列，但至少他們都守住了一場主場，首戰輸一屁股的湖人，說什麼都不能讓灰狼帶著 2-0 的領先回到明尼蘇達。G2 只能贏，不能輸。",
        "「這可能是我們近幾個月最棒的一次訓練，球員進行了長時間的高強度對抗，我們提升比賽強度並加強戰術組織，我們在很多方面都還需要做得更好，而這一切必須先從打得更努力和更有組織性上開始。」湖人總教練 JJ Redick 在球隊訓練之後接受訪問（G1 與 G2 間）。",
        "圖源：Los Angeles Lakers",
        "確實如 Redick 所說，這場比賽從跳球開始就展現他們訓練的成果。",
        "從 Dončić 的三分開始，湖人打了一波 9-0 取得領先，灰狼的反擊在湖人今天的加壓防守下顯得零星且無破壞力，首節僅得到 15 分；湖人在 Dončić 單節 16 分的帶領下，取得 19 分的領先進入第二節。",
        "Luka Dončić。圖源：Los Angeles Lakers",
        "與首戰相比，這場的湖人持續換防，但協防來得更強更早更多，幾乎是踩住切入啟動的那一步，就算被你切進去了，只給你單打獨鬥的機會，也不給你空間傳導去找到隊友的機會，讓灰狼只能靠 Anthony Edwards 與 Julius Randle 輪流單打得分。",
        "Julius Randle（右）。圖源：Minnesota Timberwolves",
        "同時這場的裁判尺度相當嚴，雙方都有球員在上半場就陷入犯規麻煩。",
        "半場打完，Edwards 與 Randle 合攻 27 分，但球隊只得到 43 分，團隊助攻只有 4 次（湖人 14 次），團隊三分球更是慘澹的 10 投 2 中，這兩球還是上述兩位投進的，其餘隊友合計 8 投 0 中。",
        "兩隊在半場的一些數據比較。圖源：NBA",
        "灰狼的外圍火力不像前一場那麼兇猛，甚至可以說是觸「頂」反彈（25 投 5 中），除了校正回歸，也是因為湖人在這場對外圍的防守更加積極。要不是湖人自己的三分手感同樣冰冷（29 投 6 中），這場比賽可能會早早分出勝負。",
        "或許是防守加壓的影響，湖人在決勝節的專注度明顯不如前三節。在進攻端有長達三分半的時間一分未得，一旦略顯猶豫與鬆懈，灰狼就能把握機會製造一些簡單的轉換攻擊機會；可惜關鍵時刻決策不佳的問題仍困擾著追分的狼群，Edwards 的出手選擇、外圍的把握度持續低迷、Randle 跟 Jaden McDaniels 的進攻犯規等等，讓灰狼始終打不出好的反擊，也斷送追分的可能性與機會。",
        "Anthony Edwards 飛身灌籃。圖源：Minnesota Timberwolves",
        "Randle 跟 Edwards 分別攻下 27 與 25 分，但其他隊友得分都不到雙位數，湖人的防守策略非常成功，讓兩位球星單打單打再單打，怎樣都不給他們串聯全隊攻勢的機會。",
        "有三個持球點的湖人在串聯全隊攻勢這塊佔據優勢（23 次助攻，三人就傳出 21 次），即便自己的三分同樣低迷，仍能創造出不錯的機會讓隊友輕鬆得分。",
        "圖源：Los Angeles Lakers",
        "灰狼在前兩戰從湖人手中拿走一勝，算是達成目標，把主場優勢掌握在自己手上；湖人雖然在 G2 成功討回顏面，但也僅是把戰局扳平，且球員在第四節的體能明顯下滑，防守策略是成功可行的，但戰線實在不宜拖的太長太久。",
        "湖人用行動回應了灰狼，回到主場的灰狼會再做什麼調整來應對？這個系列賽還有得打。",
        "圖源：NBA",
        "-------------------------------",
        "🔎 FB：Lew的NBA隨筆",
        "🔎 IG：lew_nba",
        "🔎 運動視界：Wel"
    ]
}