{
    "id": "119019",
    "title": "《2025 NBA Playoffs》Jayson Tatum缺陣！魔術攻守皆失苦吞連敗",
    "date": "2025/04/24",
    "topic": "籃球",
    "author_name": "業餘魔術師",
    "tags": [
        "奧蘭多魔術",
        "波士頓塞爾提克",
        "Orlandomagic",
        "Bostonceltics",
        "Jayson Tatum",
        "Jaylen Brown",
        "Kristaps Porzingis",
        "Paolo Banchero",
        "Franz Wagner",
        "Anthony Black"
    ],
    "article-content": [
        "首節雙方比分非常接近，也一度頻繁交換領先，但魔術依舊是整體居於下風的一方，得分依舊集中於雙前鋒Paolo Banchero和Franz Wagner，雖然能看到以其餘球員為主發動的回合，但往往得不到好的結果，不是外線打鐵就是難以突破防守，大量依賴雙前鋒的情況尚未得到改善。而魔術在防守上也面臨著考驗，雖然Jayson Tatum缺陣，但塞爾提克依舊非常擅長製造錯位攻擊，首節就能屢屢看到Cory Joseph被換出了打點，以及Kristaps Porziņģis利用其身材、投射能力的優勢，在攻防兩端對魔術造成麻煩，加上塞爾提克在籃板、製造犯規上也做得比魔術好，更有針對魔術雙星執行防守策略，例如進行半場壓迫製造運球失誤等，雖然帳面分差不大，但魔術的劣勢是很明顯的。進到第二節，果不其然比分就被拉開了，即使能看到Anthony Black積極的嘗試切入進攻，但也多半都被塞爾提克的防線阻擋，魔術的角色球員無法提供進攻幫助，只能將球再次交給雙前鋒，幸好在暫停過後魔術以Franz Wagner為首追回了一些分數，整體分差並未被拉開。上半場整體來說，魔術最大的挑戰是除了雙星之外的進攻能力，以及如何應對頻繁的錯位打點，前者算是陣容硬傷，或許轉變方向為幫助雙星製造更多進攻空間，會更加實際，後者則是調度上的取捨，魔術採取大量換防的防守策略短期內不會有太大變化，勢必會較容易被換到錯位，但同時魔術又需要Cory Joseph的帶球能力，如同賽前所預期的，這將是一大魔術必須面對的雙面刃難題。下半場也維持著如此局面，除了偶有佳作的WCJ與後半找回出手把握度的Anthony Black外，魔術幾乎可說是再次除了雙前鋒外，沒有其他人能提供足夠的進攻貢獻，也確實因針對防守發生失誤、需要Cory Joseph幫忙過半場，只是後續連他都發生失誤，從各種方面都能看出魔術的進攻有嚴重的過度集中主力、單調化的問題。下半場不斷重複著塞爾提克於該節前段打出一波領先，第三節是Jaylen Brown爆發連續得分，末節更是團隊外線連發，都讓魔術開局就陷入雙位數落後，只能靠著對手出手沒進時盡量追分，也幸好塞爾提克相當依賴外線進攻，所以魔術得到不少機會。但末節塞爾提克的團隊外線火力實在過於兇猛，將比分一舉拉開至魔術無法追上的差距，魔術也就此吞下系列賽的第二敗，將以0-2的落後局面回到主場爭取首勝。",
        "好消息是，賽前預測的關鍵球員Anthony Black在本場有了更多的進攻表現，雖然並未改變賽局，但會是魔術後續爭取勝利的一大希望，另外就是等待射手群回到主場後能否和去年一樣，在主場找回手感、為雙前鋒提供助力了。",
        "總結來說，本場魔術依舊苦於進攻點缺乏、難以應對錯位攻擊的問題，縱然雙星的能力十分出眾，Banchero更連續兩戰繳出30分以上的優秀成績，也因針對性的防守策略，以及隊友支援不足而難以帶領球隊取勝，魔術需要期待諸如逐漸打出表現的Anthony Black等球員，以及一眾失準的射手，在回到主場後能繳出足夠的進攻火力，為雙星提供支援了。此外第三節一度發生Kristaps Porziņģis頭部被肘擊受傷的插曲，Goga Bitadze也因此收下一級惡意犯規，系列賽連兩戰都有類似情況出現，但此插曲也並未對塞爾提克造成負面影響，反而因Kristaps Porziņģis在止血後再度回到場上而團隊氣勢高漲。魔術這邊則是對吹判相當不滿意，爭取罰球機會一向都是魔術重要的得分手段，但以魔術的角度來看，本場有許多尺度偏頗的哨音，對魔術相當不利，尤其是在團隊貧攻的情況下，但哨音終究是外在因素，魔術與其抱怨哨音，不如將焦點放眼於如何改變目前的進攻困境。",
        "下一場比賽為臺灣時間4/26，魔術主場開打",
        "Pic from NBA official",
        "個人看法，歡迎留言討論。"
    ]
}