{
    "id": "119046",
    "title": "24-25 拓荒者：成長半途",
    "date": "2025/05/22",
    "topic": "籃球",
    "author_name": "Zan",
    "tags": [
        "波特蘭拓荒者",
        "Ripcity",
        "Scoot Henderson",
        "Donovan Clingan",
        "Shaedon Sharpe"
    ],
    "article-content": [
        "相較於前一季看不到方向，本季拓荒者確實找出了未來的雛型。以 Deni Avdija 與 Toumani Camara 為首的鋒線組合在攻守兩端展現巨大的存在感，配合近年選進的高順位後場 Scoot Henderson 和 Shaedon Sharpe，及上一年樂透中鋒 Donovan Clingan，拓荒者有了一組讓球迷值得期待的場上五人組合。下半季的戰績，讓球迷不再認為季後賽是遙不可及的夢。然而在競爭激烈的西區賽場，這支年輕的拓荒者仍有不少課題有待解決。這些璞玉是否真能打磨成寶石？將是未來幾年拓荒者的關鍵。",
        "新一代禁區守護神 Donovan Clingan",
        "好消息是，Clingan 有著不俗的球商。除了體現在他防守站位外，當隊友切入突破時，他也會適時設下 “Seal Screen” 阻擋對方長人補防。擋拆進攻時，也能看到他在高位設下掩護，或是擔任手遞手的執行者。雖然掩護時機與角度仍有待加強，憑藉著其龐大身軀就能使對手外圍防守者花更多心力繞過掩護。鑒於過往在 UConn 體系的訓練，Clingan 也具有擔任高位傳球給空切者的技術，不過新人年並未獲得太多球權，能否成為進攻支點仍待觀察。",
        "Scoot Henderson 球風驟變",
        "雖有著水準以上的體能，Henderson 本質仍更偏向以傳球優先的控球，而非近代趨勢最多的攻擊型控衛。他的傳球能力與傳球視野是隊上最佳，只是礙於本身牽制力不足拉扯防線而無法製造過多有效傳球。平心而論，Scoot 閱讀防守仍有不小進步空間，但拓荒者交付的球權並不多也導致他成長曲線較為遲緩。由於拓荒者攻擊手眾多，本季多以板凳出發的 Henderson 場上定位有時更像是 3D 但帶有持球決策能力的輔助型控球，這與當初選秀模板簡直南轅北轍。",
        "第一年的低效，讓人懷疑 Scoot 的未來。但在二年級，Henderson 用他的表現證明自己在球場上投入的心血。即便眼下有許多問題尚待克服，Scoot 積極且正面的態度會讓人相信他會持續成長。也許不一定能成為當初期盼的明星級控球，但他絕對不是水貨。",
        "Shaedon Sharpe 成長了，但足夠嗎？",
        "但是 Sharpe 整體仍有很大的進步空間，目前最大問題在於其持球能力並未獲得太多成長。雖然有出色的體能，Sharpe 卻沒有充滿爆發力的第一步速度過掉對手，而運球能力也不足以甩開一線防守者。其次，他作為持球者無法妥善閱讀對手防線陣型，往往只能被迫提早收球做出中距離跳投或外傳，運球尚不足以面對高壓防守。Sharpe 投射動作雖無大問題，也堪稱流暢，但命中率卻是每況愈下，投射表現不穩定也讓 Sharpe 逐場表現往往大起大落，雖然他總能維持至少進一顆外線，但這球季三分命中率卻僅有 31.1%。",
        "真正讓人對他未來感到不安的部分還是在於他在場上的企圖心。雖說遇到明星球員時，會用更積極放對的態度面對比賽，Sharpe 大多數時刻卻乏作為 \"go-to guy\" 的覺悟，並未拿出成為場上最佳球員的企圖心。在防守端屢屢被開後門，一對一防守也有待加強，缺乏防守意識也讓 Billups 季中一度選擇讓其從板凳出發。Sharpe 絕對有成為場均 20 分得分手的天賦，但他球技進展到了第三年卻未見顯著突破。若說 Scoot 是從第一天起就正面面對外線投射問題並成功改善，那 Sharpe 就有著一定程度的迴避藏拙。倘若要更上一層樓，他必須有更大的決心，並改善自身球技弱項，才能成為更全方面的球員，而非單純的得分手。",
        "展望季後賽？",
        "隨著下半季的表現，也讓一些人期盼來年拓荒者是否就能展望季後賽？從今年季後賽來看，拓荒者強調第一線施壓，整體高度夠又機動性十足的陣容確實適合現代籃球防守態勢。若依明星賽後的防守表現面對季後賽，也有一戰本錢。但拓荒者團隊防守體系尚未真正成熟，換防紀律、無球防守，以及最重要的籃板保護都有很大的提升空間。別忘了拓荒者防守一定程度是建立在陣容高度下，但當進攻當機要換上後場球員追分時，能否維持同樣防守強度會是個問題。另外不同長人上場時採取不同擋拆防守策略，這點直到賽季後段仍未真正解決。",
        "真正決定拓荒者是否能成為季後賽球隊的關鍵仍在於進攻端。即便賽季後段有近五成的勝率，拓荒者進攻效率仍屬聯盟後段班。問題有二：其一是能打硬仗的球員不足。陣中雖有不少球員都有持球進攻能力，能在高強度防守下還能帶球切入的人卻沒幾個。另一個問題是近年始終困擾著球隊的，也就是空檔外線把握度。本季團隊三分命中率仍屬聯盟後段班，能否拉開防守空間，將大幅決定季後賽進攻效率。",
        "除了現有年輕球員成長外，休賽季陣容改組與選秀也將會是拓荒者能否更進一步的關鍵，就待後續操盤觀察。雖然拓荒者預計不會有大幅改組，然而若要再向前，陣容勢必有所調整。"
    ]
}