{
    "id": "119052",
    "title": "【NBA24-25:季後賽】Butler與Morant的飛機殞落，不必要動作非激烈對抗下能允許",
    "date": "2025/04/25",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "裁判",
        "球員受傷",
        "Draymond Green",
        "Ja Morant",
        "Jimmy Butler",
        "Amen Thompson",
        "Luguentz Dort"
    ],
    "article-content": [
        "《NBA2024-25:128》如火如荼進行中的NBA季後賽，近日卻是難過消息頻傳，Jimmy Butler和Ja Morant皆在碰撞之中，身體不平衡重摔於地，雖都不是故意而為，但下一關鍵戰役能否出賽已成疑。不過，隨著對抗強度的升級，有些球員的細微或不必要動作，往往會成為風險產生的存在，本文就從這兩事件出發探討相關內容。",
        "本賽季的NBA季後賽正如火如荼展開，不少系列組合都相當值得一看，例如灰狼湖人的兩代鋒線頂尖對壘、火箭勇士的防守焦土大對決、活塞尼克的互不相讓歷史糾結等，刺激且令人血脈賁張的內容是不可錯過。不過近日接連有球星在碰撞中受重傷，除了讓後續出賽成疑之外，對球員運動生涯無非也是一種影響，的確季後賽強度會遠比例行賽來得高且劇烈，只是細探這些來由之際，不免會讓人感到些許遺憾，也值得重新審思。",
        "時間拉到火箭與勇士的第二戰，前場進攻當機而落敗的前者，是從比賽開始就展現強烈企圖，憑藉身材優勢與體能，給予對手高強度的對位。不過就在第一節剩餘兩分半左右，Jimmy Butler於一次籃板爭搶中，空中和後面過來的Amen Thompson碰撞，後無法雙腳支撐而是尾椎骨重摔在地，當下久久無法起身，在罰球完後直接離場便宣告不再返場。",
        "雖說是Thompson造成Butler受重傷，但在影片流傳於網路後，結果火是燒向士官長的隊友Draymond Green，認為他在爭搶籃板時的強硬卡位並將Thompson推出去，失去重心之際去到Butler要落下的路徑，才是造成此次事件的元兇。根據ESPN後續報導，Butler經MRI檢查結果為「臀部深層肌肉挫傷（deep glute muscle contusion）」，能否於第三戰上場仍無法確定。",
        "接著看到灰熊與雷霆的第三次交手，前兩戰皆以大比分落敗的前者，回到主場是火力全開且侵略防守，壓迫程度可謂讓人喘不過氣。然而第二節剩餘3分多鐘時，Scotty Pippen Jr.抄截發起快攻，眼見Luguentz Dort從後方過來，決定擊地向後傳給跟進的Ja Morant，直接起身攻框後是撞到回身不平衡的Dort，身體橫行之際直接墜落，成為季後賽第二架掉下來的飛機，雖仍堅持到罰球結束，但也就未再回到場上。",
        "Dort賽後表示自己不是故意的，而雷霆總教練Mark Daigneault則認為是個乾淨俐落的攻防動作，後補充每個人都在努力比賽，只是很遺憾出現受傷的情況。不過記者們可就不是如此認為，快艇隨隊Farbod Esnaashari直言又是同樣場景，ESPN也在報導提到動作很危險，批判聯盟不懂得保護球員，同時也都提到Dort是名前科累累的球員，而這個一般犯規最後也導致灰熊遭逆轉，第四戰能否回來也無法確定。",
        "(上述圖片來源：NBA官方網站、金州勇士官方X)",
        "籃球運動有身體碰撞是正常，但動作能否符合規範為重點，這也是聯盟需設立規則來保護球員的原因，NBA在1990年引入「惡意犯規(Flagrant foul)」，意指嚴重且惡意的侵人犯規，只要動作被判定為不必要和過度，有可能會造成球員傷害的，就會施予此規並給適當懲罰。根據情節輕重又會分為兩種，就是常聽到的一級與二級惡意犯規，前者多半是不必要身體接觸，後者則是故意性嚴重行為，也常成導火線造成雙方衝突。",
        "就上面兩個例子來說，最後都沒有球員被犯規升級，的確就當下情況判斷，不施予惡意犯規似乎情有可原，但考量到兩人動作所致影響，不免讓我們要重新思考，這些是否為籃球場上的必要。Draymond Green是無須多說，受情緒影響大且多餘動作常見，最著名的無非就是連踢Steven Adams下體數次，還對倒地的Domantas Sabonis重踩胸口，在場上就要討回來的是不勝枚舉。",
        "雖Amen Thompson當下與他沒有任何衝突，也不是該場比賽的對位者，可是卡位籃板卻不是用身體或正確技巧，而且擺明的失位情況還用推的處理，即便沒有造成Jimmy Butler受傷，但那作為也都該被吹犯規制止，不然依當天對抗的激烈程度看，可能只會有更大動作產生，甚至爆發所謂的大場面也不無可能。",
        "Luguentz Dort何嘗不是如此，自加入聯盟的防守就諸多惹議，不必要動作可是沒少到哪邊，縱使強壯身體能帶來悍防，卻是伴隨著許多的風險存在。今年對上快艇的時候，用膝蓋去頂James Harden的大腿，後來是痛苦倒地且賽後連穿鞋子都要別人協助，但這是他很常見的防守動作，甚至膝蓋撞膝蓋也都有出現過。",
        "兩年前還在快艇效力的Paul George，終場前4分半左右，兩人籃下爭搶籃板並同時起跳落地時，George的腿就被Dort的膝蓋頂到，後不合常理反折而被攙扶離場，雖當事人後來於節目表示，其應該不是故意的，但賽季報銷是千真萬確。而年初主場迎戰獨行俠時，在跟防持球者經過Daniel Gafford時，連帶用手襲擊了其重要部位，後被判罰二級惡意犯規遭驅除出場，惡名也算是遠播。",
        "確實要拿出拚勁與強度，才能幫助球隊取得寶貴的勝利，但基於保護球員的立場，動作是否也該思考調整，而且這並不代表「大鎖」或「Hustle Play」的意義，真正能符合的人，是用技巧、意識與體能來做到。即便前述事件都不是故意，反過來想若能去除那些多餘動作，是否對比賽來說是更好的，用真正實力來決勝負，而非贏了卻被認為是髒得到，也不是用激烈對抗來解釋那些，這無論對誰都沒有好處。",
        "回到裁判這邊，看比賽當下是被那畫面震驚到，因此沒多想其他的事情，但冷靜思考並重看畫面時，突然想到即便去看了回放，卻也未針對那些細微動作去警告或提醒，就算沒有達到犯規標準，難道不該去避免可能的更大意外出現嗎？ 之所以場上要有裁判，就是要給球員一個「公平」與「安全」的競賽環境不是，正所謂未雨綢繆，這些有經驗的執法者，若連這個都無法留意，對球員而言是非常危險的。",
        "必須得說今年季後賽異常激烈，除了防守焦土戰頗多外，身體對抗與情緒宣洩也不少，充分展現各隊對於勝利的執著與企圖，但從前述事件到快艇金塊、活塞尼克，差點引發板凳清空大場面，都再再告訴裁判，可能要更為上緊發條。或許會因哨音而影響比賽節奏，只是當危險出現之際，不僅球員得面臨傷害，觀賽球迷不也會權益受損，系列勝負更可能就此決定，所以希望能再多多調整，讓比賽回歸到球員的競技說話。",
        "(上述圖片來源：NBA官方網站、洛杉磯湖人及底特律活塞官網&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day5相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}