{
    "id": "119082",
    "title": "驚濤駭浪守下主場 還是得靠Stephen Curry的巨星價值！",
    "date": "2025/04/27",
    "topic": "專題",
    "author_name": "MIND",
    "tags": [
        "火箭",
        "勇士",
        "柯瑞",
        "格林",
        "湯普森"
    ],
    "article-content": [
        "在第二戰賠了夫人又折兵的勇士，今天賽前迎來Jimmy Butler無法上場的噩耗，雖然多少已有心理準備，但面對防守資源豐富的火箭，少了一個明星發動點還是存在無法填補的洞。",
        "在Butler確定不打之後，Kerr在先發端做出變陣，把上一場發揮優異的Post和Kuminga拉上先發，迎戰這場關鍵戰役。",
        "然而勇士的開局並不順遂，Curry一如既往的被Amen Thompson貼死死，開賽前七分鐘只得到9分。反觀火箭這邊開場就有VanVleet跳出，單節攻下13分早早為球隊建立起領先優勢。",
        "雖然火箭除了VanVleet外也沒有其他人手能輸出，但勇士這邊情況更慘，從首節中後段開始一路冰冷到次節中段，跨節將近五分鐘一分未得，第二節大錶剩下6分鐘時還只有24分......。其實這段期間勇士並非沒有機會，但多次外線空檔未能把握，non-Curry minutes也沒有嘗試讓Kuminga上來突破，導致進攻一灘死水。",
        "而打破僵局的，還是Curry本人。次節中段起勇士很明顯的增加了讓Curry在高位持球發動的頻率，完全放手讓他展現頂尖的硬解能力。而Curry也不負眾望單節13分，加上Buddy Hield甦醒挹注8分，幫助勇士將雙位數落後縮小至膠著的三分差。",
        "第三節幾乎又複製了一樣的情形：先是進攻卡蛋被火箭要回領先，而後又是Curry跳出來咬著分差，單節再進帳12分讓勇士不被甩開，以兩分差進入決勝節。",
        "第四節，當Curry一度又展現神射功力快要打出氣勢時，火箭這邊主動出招，對Curry祭出無差別的夾擊。擋拆blitz只是基本款，就算在弧頂持球也是兩人上去包夾，目的只有一個：逼Curry出球，賭勇士其他球員的進攻把握不住。",
        "沒想到這一睹，還真的賭錯了。",
        "決勝時刻勇士冒出了熟悉的奇兵——GP2，以招牌短擋拆屢次溜進籃下得手，末節他打了7分多鐘以5投5中的完美姿態拿下11分，完美突破了火箭的防線，讓包夾Curry付出代價。",
        "取得領先後的勇士再靠著Draymond Green固若金湯的防守，防守覆蓋全場還頻頻擋下油漆區的攻勢，最終成功斬斷火箭最後的命脈，在少了Jimmy Butler的情況下守住主場，拿下這至關重要的一勝。",
        "要說本場勇士贏球的關鍵，首要功臣絕對還是非Curry莫屬。從系列賽前三場能明顯看出，勇士和火箭這兩隻守優於攻的球隊都有堅強的防守作為基本盤，而決勝關鍵往往是誰能在進攻端討倒更多便宜。",
        "第一戰我們見證勇士雙巨頭的應解能力，打穿火箭傲人的防線取勝。第二戰輪到Jalen Green展現天賦，帶領火箭碾壓Butler傷退的勇士。而此役，火箭這邊進攻表現平平，勇士卻殺出了Curry、Buddy和GP2。",
        "巧合的是，火箭教頭Ime Udoka是22年塞爾提克的教練，而這場比賽也像極了當年冠軍系列賽的縮影：比賽前段勇士被對方豐富的防守資源限制遲遲無法打出破口，正當大家以為快要涼去之際，Curry以個人能力殺出重圍，逼迫對方改變防守策略，而勇士則抓準機會揚長而去。",
        "只能說，這就是巨星價值，而不論Butler回來與否，勇士都需要Curry繼續突破火箭防守，只有如此才能活絡球隊進攻。",
        "除了進攻端的甦醒，本場勇士的防守同樣精彩。關鍵時刻由Green領銜的收官防守就不多說了，該時段的輪轉、卡位等防守細節堪稱完美，而Draymond關鍵時刻的兩鍋更是直接澆熄了火箭的反撲氣焰。",
        "值得注意的是，此役勇士讓Amen Thompson出手了16次，這也許是個少數人會注意到的細節，但我認為極為重要。",
        "此役勇士對Amen Thompson的防守策略很成功，一對一直接沉退油漆區，dunker spot也不太漏人。唯一無法解決的還是進攻籃板，這部分沒辦法，勇士沒有身材相對應的防守資源去對位，更遑論Amen強大的身體素質。但比起頻頻被開後門，今天我們看到的，是Amen需要不斷在中距離拿球單打，面對有Green坐鎮的擁擠禁區自然討不到便宜，但投射又懲罰不了對位防守者的放投。",
        "其實Amen的單打之餘勇士防守就好比Green的三分之於火箭，都是防守方樂見的情形，而勇士今天成功逼迫火箭多次讓Amen去單打硬解，某種程度上也算是相當成功的防守。",
        "最後討論一下Kuminga。",
        "本場雖然被拉上先發，但只打了16分鐘第四節更是坐滿板凳，可見Kerr對Kuminga還是極度不信任，先發位置也只是有名無實的虛位。",
        "就比賽內容而言，本場Kuminga在防守端發揮優異，進攻端相對低迷，尤其有幾球單打是以極醜的姿態失手收尾，而整場拿下7分的他顯然在達成「頂上Butler缺口」的期待上還有很長一段路要走。",
        "但事實上，本場Kuminga並沒有掌握球權，尤其打先發跟先發組的綠咖哩上場就肯定是無球打好打滿。要我說的話，如果下一場Butler還是沒有回歸，不如讓Kuminga從板凳出發去二陣持球，畢竟有球的Kuminga影響力終究比無球的他還要好。時間也不求多，跟今天一樣打個十幾分鐘即可，重點是撐過Curry休息的時段。要知道，本場Curry不在的8分鐘，勇士僅僅得到5分。因此，即便Kuminga不夠穩定，但勇士只剩他能打出破口也是事實，與其讓Hield持球耍寶，不如把機會放給Kuminga，一旦讓他找回一點感覺，對於後續季後賽肯定也只有利多。",
        "至於後續如果Butler回歸Kuminga還會有上場時間嗎？坦白說我不知道，但從這兩場的內容我們能肯定他就算在進攻端沒太多貢獻，防守上也會是一枚活期，而面對進攻發動點匱乏的火箭，我想不到Kuminga不打的理由。POA的部分Kuminga本就是陣中僅次於GP2的存在，更重要的是擁有標準大型側翼身材的他，能夠為勇士帶來更大的換防彈性，而這將變向逼迫火箭更依賴單點發動，正好打中了他們的弱點。",
        "所以，還是希望Kuminga能繼續上場啦，至少他的輪替順位絕對不該比Santos後面。",
        "贏下這場重要的勝利後，系列賽大比分勇士以2比1領先，接下來就是持續關注Butler的傷情，但至少，此役勇士已經為士官長爭取到多一場的休兵彈性。",
        "文/MIND",
        "延伸閱讀："
    ]
}