{
    "id": "119005",
    "title": "【NBA24-25:季後賽】雷霆溜馬快到對手守不住，灰熊公鹿防守得要有取捨",
    "date": "2025/04/23",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "東區季後賽",
        "西區季後賽",
        "Ja Morant",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Bobby Portis",
        "Damian Lillard",
        "Pascal Siakam",
        "Tyrese Haliburton",
        "Giannis Antetokounmpo",
        "Jaren Jackson Jr.",
        "Zach Edey"
    ],
    "article-content": [
        "《NBA2024-25:124》季後首戰皆展快刀斬亂麻的雷霆與溜馬，次戰依舊維持本色並用速度來壓制對手，也把多點開花的特性顯露出來；灰熊及公鹿雖是拚盡全力，也絞盡腦汁思考如何突破，可惜慢不下來的節奏，仍讓他們吃足苦頭。無法面面俱到的防守需要取捨，雖是陷入巨大劣勢卻也不能放棄，能怎麼從比賽觀察去調整，以下一起來探析。",
        "首戰遭對手血洗慘輸51分的灰熊，第二戰自然想力圖反撲，只是雷霆並不打算如此給機會，快到不行的疾風迅雷，讓戰局從開場就一發不可收拾。首節在Chet Holmgren的率領下，團隊先飆進5顆外線做開胃菜，Shai Gilgeous-Alexander除了取得6分外，還送出3助攻活化團隊，反觀灰熊是找不到籃框在哪，還賠上一堆犯規，連25%都不到的命中率很難得到些什麼。",
        "Ja Morant第二節跳出來拯救球隊，豪取11分並率Desmond Bane和Jaren Jackson Jr.來追分，可惜防守漏洞百出到板凳都能為所欲為，半場就開出22分的巨大差距。第三節雖有JJJ高效破網搶下13分來迫近比分，而雷霆把握度也有所下降沒錯，但依舊無法將雙位數落後消除，即便還是有望能翻轉比賽，末節卻無法挺過2抄截4阻攻4失誤的侵擾，找不到反攻著力點之際，就只能目送對手以118：99收下連勝。",
        "不得不說灰熊已經拚盡全力，但無論怎麼做都還是跟對手有落差，縱使PACE能跟上，卻無法單防住或破解小組配合，就連籃板也搶不下來，整整給出多達104次的驚人出手次數，只要命中率不要差到極點，要輸球比登天還難。Zach Edey是被雷霆給算準了，就讓Chet Holmgren出來接球，若上來就分出去給其他人切，要是沉退就直接出手，在Scotty Pippen Jr.得盯防SGA情況下，剩餘位置多半只能等著被輾壓。",
        "雷霆進攻未受到多大限制，灰熊就打得相當辛苦，就Ja Morant能藉個人能力找到打點空間，但實際來說也不輕鬆，沒有外線的五號使其能選擇留人在禁區等你，能切進來卻得直面一堆高牆與身體碰撞。JJJ已在免責區外繳出最好表現，Morant打得也比先前聰明很多，合計送出10助攻相互幫助並讓團隊5人得分上雙，只是板凳深度的差距，又成了分差難以跟進的弱項，等於灰熊做得很好，但雷霆就有辦法更好。",
        "只能說接下來回到灰熊主場，可能也難有太大動搖這系列的作為，不過希望他們能秉持著附加賽時的拚勁，去對抗強敵雷霆看看，更多去上身體對恐怕是需要的，Edey和Santi Aldama怎麼用則是次要。或許不論大小選擇對位為先，強化內線鞏固與保護籃板是可以考慮，因為想要魚與熊掌都間得打雷霆，灰熊現有本錢是根本不夠，取捨看來是絕對必要，賭看看客場作戰的不熟悉。",
        "(上述圖片來源：NBA官方網站、曼菲斯灰熊及奧克拉荷馬雷霆官網&X、緯來體育台Youtube)",
        "次戰對公鹿來說的好消息，正是缺陣已久的Damian Lillard歸隊出賽，不過節奏似乎是難與這組合應對，表現只能說是不盡理想；開場溜馬又開始狂奔起來，Tyrese Haliburton三分能進且活絡團隊運作，6助攻效應擴散到所有人，在外線總計6破網下轟進40分。客隊其實進攻表現也不差，連續兩節攻進30分，也不是只有Giannis Antetokounmpo挺身而已，投入戰局的Bobby Portis，分分也是相當重要。",
        "不過Pascal Siakam第三節異軍突起，直接撲滅字母哥的追分氣焰，速度快到停不下來的溜馬，是將對手玩弄於股掌間，外帶防守也有成效之際，再將領先帶開到12分。最後一節公鹿把手感最好的人都放了上來，但這股零星仍難與眾將出手抗衡，確實主隊命中率在校正回歸，但突然放慢的節奏，對居前球隊有一定程度優勢，即便分差一度被縮短到2分，Siakam穩住軍心的舉動，終場仍讓溜馬以123：115要到二連勝。",
        "有了Lillard的回歸，字母哥能用更多心力於進攻，不過溜馬也是做出應對，只要其準備沉底或跟進接球攻框，那就把人往禁區裡堆，一打二或三的畫面相當常見，不過成效是要再觀察。除了數據方面難佐證外，主隊仍在進攻得利且多居於領先，壓力看來不是很大之際，這限制老實說不算成功，因為要夾沒到很用力，也沒用太多身體或犯規去阻擋，而Portis獲益有拿出把握度之際，結局或許不好說。",
        "不過溜馬的速度確實讓對手難受，傳導決策是一如往常的快，所以公鹿防守交代的容錯空間很低，基本只要一點閃神，球就可導到不知何處，人就可能進來取分。Haliburton目前除了靈性之外，還有種氛圍大師的味道，命中率不是太好沒錯，但衝擊進來的拋投和灌籃挺能帶動的，整個主場是High到不行，引領團隊傳出30次助攻與6人得分上雙，就跟賽季是如出一轍，同時也代表公鹿沒於此造成太多麻煩。",
        "就目前情勢看，如何讓溜馬傳導速度下降是重點，因為公鹿鋒線內線的腳步幾乎跟不上，Siakam跟Myles Turner都能在跑動中擾亂佈陣，要不找個有身高的去降低Haliburton影響力，不然就是用更侵略式的防守限縮視野或傳球空間，要以影響進攻節奏為先。假設Lillard之後都能上場，那公鹿進攻應該不成問題了，但如果要贏球的話，防守確實是必要之為，不然要這樣轟來轟去，要拚過溜馬是件挺困難的事。",
        "(上述圖片來源：NBA官方網站、密爾瓦基公鹿及印第安那溜馬官網&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day3相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}