{
    "id": "119073",
    "title": "【NBA24-25:季後賽】力抗到最後一秒的尊敬，雷霆強使灰熊失誤橫掃晉級",
    "date": "2025/04/27",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "奧克拉荷馬雷霆",
        "曼菲斯灰熊",
        "Sga",
        "西區季後賽",
        "Ja Morant",
        "Shai Gilgeous-Alexander",
        "Desmond Bane",
        "Scotty Pippen Jr.",
        "Santi Aldama"
    ],
    "article-content": [
        "《NBA2024-25:132》本季季後賽首個系列完結就在今晨出現，失去Ja Morant的灰熊，雖發揮拚勁打到最後一分一秒，卻依舊不敵雷霆攻防帶來的壓迫，終場是以2分遺憾落敗遭到橫掃出局。有別於先前的不同強度對抗，實際並未減弱比賽的精采程度，灰熊有人上來填補得分缺口，也和隊友有激烈防守技巧比拚，雷霆也展現出身為王者的穩健，以下就一同來回顧。",
        "屋漏偏逢連夜雨的灰熊，除了身陷淘汰邊緣無路退外，本戰Ja Morant也因傷確定無法上陣，即便是主場出賽也前景不佳。不過有別於前兩場的劍拔弩張，這日對抗似乎降溫不少，就看誰的命中率能支撐住球隊，Shai Gilgeous-Alexander上繳百分百把握度攻下16分，跟代班控球的Scotty Pippen Jr.互別苗頭，但有志一同的灰熊，即便首節處於落後，團隊發揮確實是有一搏空間。",
        "第二節雷霆板凳帶出貢獻，Isaiah Joe投進兩三分攻得8分，搭配Jalen Williams的6分向前邁進，以鞏固禁區為主的灰熊，不僅投出漂亮的外線命中率，還有3阻攻的強勢捍衛，半場結束將差距鎖定在1分。下半場兩邊依舊相互往來，客隊的投籃沒準頭，是只能靠罰球來補，不過逐漸升溫的肢體碰撞，防守也開始加入到勝負較量，同時SGA與Pippen的火力對拚，讓張力是升到最高點。",
        "雷霆最後一節在兩位Isaiah幫助下維持領先，不過Pippen、Santi Aldama與Desmond Bane先後挺身而出，硬是把差距控在10分線附近。韌性與主場球迷的應援，讓灰熊於決勝期逐步收復失土，三箭合璧在結束前1分半，把比分帶到108：110的些許落後；Chet Holmgren和Luguentz Dort先罰進4球，但Bane的驚天三分是再次緊咬，而犯規不給三分的雷霆，讓Bane只能罰籃不進賭一把，可惜時間不等人，灰熊輸球便以0：4遭到淘汰。",
        "可能是受到第三戰Ja Morant重摔受傷的影響，這日火藥味真的降低不少，身體對抗也不如先前是開場就抬升強度，而是隨著比賽進行逐漸向上，直到決勝期才有很顯著的不肯放。灰熊損失領袖之際，團隊依舊沒有放棄求勝，不停向籃框進攻並去挑戰強權，奮戰到最後一秒的拚勁，是真的值得尊敬，這當然也是職業球員的本份展現。",
        "全隊整場有5人得分上雙，Morant不在的空缺是由Scotty Pippen Jr.及Santi Aldama填補，前者透過切入撕裂給予壓力，後者則在外線帶來火力進擊，各自攻下30分與23分扛起重責，同時也讓Desmond Bane能回到最適合的攻擊定位，並沒有讓對手防線好過。可惜偏多的21次失誤，中斷了數度能扭轉局勢的機會，也讓追趕落後的困難度也提升。",
        "其實整場哨音是偏緊的，可能裁判也害怕節外生枝，所以兩邊都得到超過30次的罰球，不過高水準比拚相互抵銷，仍讓比賽回到單純的場上競技，是我們在留意勝負的同時，要給兩支年輕球隊鼓勵之處。防守則是另個值得關注的點，雷霆的地板流與灰熊的制空戰，用各自技巧說話，打出有別於火藥味的精采，結果也是到最後一刻才定奪。",
        "雷霆這邊雖命中率不佳，也回到倚靠Shai Gilgeous-Alexander一人主宰，不過快速步調換來更多出手，連同失誤不多的從旁協助，以及防守狀態也沒有太多變動，都是最後能達成橫掃的關鍵所在。團隊戰力本就雄厚的他們，如今得到了更多的休息時間能調整，金塊與快艇應該不會太快決定出勝者，如何維持不失節奏，就看教練團怎麼做了。",
        "(本篇圖片來源：NBA官方網站、曼菲斯灰熊及奧克拉荷馬雷霆官網&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day7相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}