{
    "id": "119062",
    "title": "【NBA24-25:季後賽】Doncic抱病上與全力詹都沒用，灰狼全力奔馳撕裂湖人防線",
    "date": "2025/04/26",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "明尼蘇達灰狼",
        "洛杉磯湖人",
        "西區季後賽",
        "Anthony Edwards",
        "Luka Doncic",
        "LeBron James",
        "Austin Reaves",
        "Julius Randle",
        "Jaden McDaniels"
    ],
    "article-content": [
        "《NBA2024-25:130》系列前兩戰勝敗打平的湖人與灰狼，今日於明尼蘇達進行第三次交手，前者雖外線手感有且破網數不少，但後者仰賴身體所運行的戰術，使其能內外兼修轟倒對手。下半場Anthony Edwards挺身對決LeBron James，但湖人失誤過多成了關鍵分水嶺，就在灰狼於最後4分半打出一波13：1強勢收官下，以116：104暫時取得對戰優勢。",
        "前兩戰勝敗打平的湖人與灰狼，今日轉戰明尼蘇達進行第三戰，攸關能取得優勢的一役，是誰也不願意放過，就算是腸胃不適的Luka Doncic，仍抱病上來拼鬥。雖說金童手感受到影響，但LeBron James和Austin Reaves是擔起責任搶分，只是Jaden McDaniels和Julius Randle打得更兇狠，連同板凳的8分挹注，單節搶下32分力壓湖人的26分進帳，同時讓全場球迷沸騰。",
        "第二節LBJ可是燃燒自我，搶下4籃板送1阻攻不說，火力全開狂轟16分，一人就把全隊一半任務給完成，於此同時灰狼命中率校正回歸，在對手防守壓制下手感盡失，單節僅投進1顆三分且只有4人得分，半場結束前把領先讓給了客隊。下半場雙方進入強力肉搏，禁區基本都討不到甚麼便宜，灰狼繳4抄截並造成客隊6次失誤，但外線開砲是拯救紫金軍，達成多點開花並將26分收進口袋裡。",
        "但Anthony Edwards可不打算讓主持者失望，無解單打也正式上線，縱使手中瑕疵也不少，卻能數次抵擋對手的追擊；而McDaniels與Randle第三節末的跟進，助隊能以2分領先步入最後一節。關鍵時刻全力詹回到戰線，彈無虛發的三分球是驚呼連連，單節拿下10分頂住壓力衝刺勝利，可惜氣力放盡出現在最後4分半，灰狼在103平手後打出13：1強勢收官，終場就以116：104咬傷湖人，將系列賽譜成2：1居優。",
        "系列三場看下來，不得不說灰狼是個十足狀態流的球隊，只要調到那個正確的方向，兇狠起來是幾乎擋不住，這場的唯一信念就是「切入強攻」，鋒線後場一持球就是撕裂，點了名過來就突禁區，憑藉優異身體素質開出康莊大道。而對客隊更為不利的是，外線下半場還有準度，等於想包夾也不能執行，一傳就有空檔能出手，使其直接陷入防不勝防的窘境，更別提還有失誤及犯規纏身。",
        "身體微恙的Luka Doncic，這場算是雙面刃，進攻仍能以手感要到17分，組織也能找到隊友送8助攻，然而身體移動不如意、反應也跟不太上，成了被點名的第一選擇，當然努力拚是有看到了，只是弱點仍顯而易見。不過對湖人來說，很難放棄不讓他上，雖團隊三分投進17顆不差，但要不是LeBron James開啟全力模式砍進38分，恐怕靠其他人是不足以跟灰狼抗衡，Austin Reaves有20分進帳卻多半是高難度投籃。",
        "這場的對抗強度確實高，雙方犯規都不少也有點打出火氣，但湖人這16次失誤有9次發生在後兩節，讓灰狼數度快攻並藉此取得16分，為影響勝負的關鍵分水嶺。主隊進攻主軸設定很明確，以5 out站位起手，然後第一第二高度會到上線做擋拆過後，直接沉到Short Cornor底角等跟進，就把油漆區通通清出來，Anthony Edwards這場出手點便為顯著佐證，要不是三分線外就是籃框附近。",
        "Jaden McDaniels和Julius Randle分別攻下30、22分，攻框模式大體也是如此，尋找錯位進取的效率還不差；此外為因應湖人變防做關門，佈置射手藉切傳來取分，Donte DiVincenzo和Naz Reid就是最大獲利者，共計拿到21分也相當夠分量。這目前算是掐住對手的點來打，想擺區域怕被投射轟炸，盯人則是會被點名單打，防守端是阻礙他們贏球的唯一要點，就像第二節能領先也是靠這個，怎麼解決就看J.J.Redick了。",
        "就目前情勢看，系列後續很有可能越打越快，灰狼下半場已變陣不用雙塔了，因應湖人的Jarred Vanderbilt和Dorian Finney-Smith，意即其認為不需要禁區優勢，也能與之針鋒相對並要到領先，那紫金軍後場防守劣勢就可能會被凸顯。這會是非常難以抉擇之事，因為那是他們的火力輸出來源，不太可能於此撤換防守組上來，領先到一定距離可行，但比分糾結或決勝時刻，將是最頭痛的問題所在。",
        "(本篇影圖片來源：NBA官方網站、洛杉磯湖人及明尼蘇達灰狼官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day6相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}