{
    "id": "119003",
    "title": "NBA》灰狼手感天壤之別  Luka Doncic準大三元率湖人扳平戰局",
    "date": "2025/04/23",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "洛杉磯湖人",
        "Juliusrandle",
        "Lebronjames",
        "JJRedick",
        "LukaDoncic",
        "AnthonyEdwards",
        "2025NBAPlayoffs"
    ],
    "article-content": [
        "首戰外線投瘋的灰狼，力抗全場相對不利的哨音對待，讓LeBron James在大幅落後下卻要不到犯規以後跪地向裁判抱怨的動作成了迷因圖，灰狼也漂亮扭轉系列賽的主場優勢，但先不論LBJ賽後再次說出的「試探」說是否奏效，灰狼今天在第二戰外線手感有如天壤之別，也讓戰局和首戰完全不同。",
        "外線手感欠佳讓灰狼整場比賽居落後局面，湖人最多22分的領先雖然在第四節被灰狼追擊，但始終未能跨越雷池一步，最終湖人在主場以94：85保住勝利，在系列賽追成1：1平手。",
        "湖人首戰在主場自第二節起一路挨打而落敗，也丟掉原本的主場優勢，球隊名宿Magic Johnson在自己的社群上指責湖人「毫無能量」，說湖人「還在用打例行賽的方式面對季後賽」，認為首戰是湖人「本季最糟糕的比賽之一」，而隊史大老的嚴詞，某種程度上也和總教練J.J. Redick一致，Redick認為球員就算未必沒準備好打季後賽，「但身體似乎還沒做好準備」，湖人首戰在禁區的得分效果極差，外圍防守也拿灰狼一點辦法都沒有，Redick也認為在防守切入球員時過於收縮，給了灰狼太多外線空檔，是他們首戰的落敗主因。",
        "而在第二戰賽前，湖人昨天的訓練內容則讓Redick肯定，他在受訪時表示昨天的練球是「幾個月來狀況最好的一次練球」，Austin Reaves則認為首戰的落敗給了他們一記警鐘，他和Redick都表示球隊需要更有組織、且更專注，才能在第二戰找到獲勝方法。",
        "湖人開賽似乎還有些摸索進攻的狀況，但當LBJ和Luka Dončić先後就位後，顯然就不一樣了。Dončić像首戰的第一節一樣都攻下16分，說明了灰狼的先發陣線還是拿他沒辦法，但差別是湖人其他隊友今天有提供支援，而灰狼的首節命中率連三成都不到，狀況顯然和首戰不同，灰狼直到首節剩4分鐘左右得分才達到10分，而Reaves、Dorian Finney-Smith甚至Gabe Vincent的補刀，讓湖人首節就領先達19分，湖人在對球防守做出更明顯的肢體對抗，在裁判買單的情況下非常管用，灰狼即使第二節的命中率回升，卻只不過是努力強攻禁區的結果，外線手感依舊冰愣，也未能明確拉出攻勢，僅能在第二節尾聲稍微縮小差距，上半場打完仍由湖人以15分之差領先。",
        "第三節初灰狼由Anthony Edwards和Julius Randle領軍攻擊，一度縮小差距，但湖人在喊出暫停後Dončić、DFS、LBJ輪番進帳，馬上用一波9：0又把領先拉開到20分差，灰狼第三節三分球七次出手只進一球，讓他們完全沒辦法有效追趕，即使Randle持續強攻，但湖人光靠八村塁連中三元就能抵銷，第四節灰狼才終於在Naz Reid、Randle先後砍進三分球後再次展開追分攻勢，但由於Edwards已經在湖人的針對夾擊下無法爆量得分，其他灰狼球員則是整場比賽因為外線手感不佳導致進攻較為猶豫、選擇較差，湖人又不時有人能挺身而出阻擋反攻，比賽最後4分15秒，Reaves點名Rudy Gobert切入得分，最後2分50秒Edwards帶球反擊時卻被LBJ抄截後快攻，兩次都在灰狼把差距縮小至個位數時再讓湖人重新領先兩位數，最後1分49秒Randle切入被蓋，下一波反擊戰Jaden McDaniels的快攻又發生帶球撞人，灰狼就在毫無反攻氣勢的情況下，以85：94吞下敗戰。",
        "Dončić全場攻下31分、12籃板、9助攻，仍是湖人表現最佳的球員，LBJ補上21分、11籃板、7助攻，Reaves雖三分線外6次出手都落空，仍進帳16分、5籃板、5助攻，三大持球重心都有基本貢獻，第三節有一波高峰的八村塁得到11分。湖人在第四節手感降溫，導致全場命中率只有平平的0.453，三分線外也沒什麼斬獲，但得利於灰狼更為悲慘的投射，還是能在主場扳平戰局，",
        "灰狼以Randle的27分、Edwards的25分表現最佳，但全隊命中率僅0.380，三分球命中率僅兩成，前一戰McDaniels和Reid共砍下48分，命中率0.760，三分線外投12中9，今天兩人合計僅17分進帳，命中率下跌到0.316，三分球也只有投6中1，從這兩位副手的狀況崩跌，也說明了灰狼此戰進攻和首戰的極大差距。",
        "但總之，灰狼還是在湖人主場先搶了一勝，接下來的五場比賽有三場將會在灰狼主場舉行，灰狼過去曾和湖人有兩次在季後賽交手的經歷，前兩次分別是2003年首輪和2004年西區冠軍賽，灰狼都在手握主場優勢的情況下，前兩戰只以1：1收場，丟掉主場優勢，最終兩次交手也都由湖人勝出，這次兩隊碰頭是湖人有主場優勢，依然在前兩戰打完後戰成1：1，就看休息兩天後登場的第三戰，是誰能搶得先機、又是否牽動系列賽走向。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}