{
    "id": "119188",
    "title": "《2025 NBA Playoffs》團隊火力轟垮勇士，火箭主場扳回一城",
    "date": "2025/05/01",
    "topic": "專題",
    "author_name": "一起Liao勇士",
    "tags": [
        "休士頓火箭",
        "金州勇士",
        "Draymond Green",
        "Stephen Curry",
        "Jimmy Butler",
        "Alperen Şengün",
        "Jalen Green",
        "Fred VanVleet",
        "2025 NBA Playoffs"
    ],
    "article-content": [
        "G4，Butler的回歸為勇士打入一記強心針，單場挹注27分的火力支援，搭配Podziemski拿下26分，即使火箭VanVleet總算發揮應有價值，Sengun在禁區發揮影響力，仍舊無法在關鍵時刻拿下比賽，目前的大比分是由勇士以3比1領先火箭。",
        "第五場比賽，兩邊的先發陣容與上場比賽相同，勇士擺上Stephen Curry、Brandin Podziemski、Buddy Hield、Jimmy Butler和Draymond Green的先發陣容；火箭依舊擺出Fred VanVleet、Jalen Green、Dillon Brooks、Amen Thompson和Alperen Sengun的組合。",
        "Cleveland.com",
        "整個第一節的比賽沒有太大的意外，如同在G4戰報末提到，火箭在這場比賽會帶著反彈的氣勢，很有機會打出高分，而比賽的走向也確實如此，第一節火箭以40比24，大幅領先勇士，VanVleet第一節高效拿下14分，先發5人就扛下了這40分的輸出，勇士雖然在外圍有所建樹，不過如同前幾場Curry在第一節存在感較低，又遇到犯規麻煩，Butler開賽打得也不出色，因此勇士在第一節大幅落後。",
        "來到第二節，勇士在前段同時沒有Curry和Butler，在這場賽前Kuminga就因為感冒而缺陣的情況下，勇士完全受限於火箭的區域聯防，前面4分鐘都沒能得分，直到Curry和Butler回到場上才勉強維持住比分，在這節比賽，火箭單節再度打出36比25的攻勢。",
        "半場打完火箭以76比49大幅領先來訪的勇士，這場回到主場的火箭在上半場的投籃命中率高達69%、三分命中率高達60%，能在這個立基於防守的系列賽在半場打完可以拿到76分，別忘記火箭在第一場比賽整場只拿下85分，由此可知這場比賽的攻擊火力有多兇猛。",
        "Yahoo Sports",
        "而在半場打完，火箭也已經有4名先發球員得分上雙，包含VanVleet的19分、Brooks和Sengun各拿下12分、Thompson拿到11分，對比勇士僅有Curry一人得分上雙，成為上半場差距甚大的關鍵。",
        "由於隔天還有背靠背的賽事，要回到灣區進行G6的賽事，因此第三節比賽進行到差不多一半，眼看落後的分差沒有變少，Steve Kerr也直接就把主力換下，先發在整個下半場只有Hield上場過2分鐘，包含TJD、Knox ll、Spencer等人在下半場都上場超過12分鐘，勇士是完全執行撤退戰。",
        "而這個撤退戰，非常成功。",
        "勇士靠著這群三陣球員，在比賽的最後將比數追到只輸15分，對比本場勇士最大落後高達31分，這個結果算是可以接受的，更成功的是，由於火箭已被逼到懸崖邊，沒有任何容錯空間，在第四節還是將先發主力放回場上確保勝利，更甚至這些小將還讓火箭主力打的更為毛躁，在第四節剩下4分多鐘時，Spencer的犯規造成了衝突，雖然最後Spencer被驅逐，但勇士也已抬起團隊士氣。",
        "終場，火箭以131比116，成功在主場力保一線生機。",
        "火箭這場雖然打到最後變成有點醜勝的樣子，但不管是醜勝或是大勝都是一場勝利，火箭上半場的發揮非常出色，這個命中率是過去幾場比賽沒有展現出來的，另外防守端也拿出必勝決心，有贏球才有機會，只要下場比賽能夠全力奪勝，整輪系列賽的走向就將直接導向火箭。",
        "勇士雖然打了一場漂亮的撤退戰，但在上半場Butler影響力有限、Curry到第二節才甦醒也無力回天，團隊在少了Kuminga的情況下更無法透過個人能力突破火箭的區域聯防，防守端讓整輪系列賽都悶著的火箭以高效率拿下131分，肯定是非常不及格。",
        "在這場比賽結束後，2邊將在明天背靠背在舊金山的Chase Center再度對決，勇士依舊有聽牌優勢，且整體氣勢在勇士這，且是在勇士主場出戰；火箭則持續面臨背水一戰的困境，全力放手一搏試圖追平戰局。",
        "以上，《2025 NBA Playoffs》團隊火力轟垮勇士，火箭主場扳回一城，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機版收藏鍵在頁面右側，電腦版則在左側"
    ]
}