{
    "id": "119118",
    "title": "【NBA24-25:季後賽】你的質疑我自己打破，Tyrese Haliburton與Anthony Edwards的敢做敢當",
    "date": "2025/04/29",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "密爾瓦基公鹿",
        "印第安納溜馬",
        "Anthony Edwards",
        "Tyrese Haliburton"
    ],
    "article-content": [
        "《NBA2024-25:137》對於一支季後賽球隊而言，球星的整體發揮如何，往往會決定是提早放暑假，還是能繼續朝榮耀之路邁進。Tyrese Haliburton與Anthony Edwards兩年輕好手，固然有多數人認為的顯著缺失，但隨著比賽不斷推進，表現似乎也有打破質疑的味道，成為球隊能來到臨門一腳的關鍵，究竟有哪些不同，以下一同來看。",
        "相信在這個系列賽開始前，不會有太多人覺得起伏不定的灰狼，有能量能擊敗雙大核把持的湖人，但如今前4場比賽打完的率先聽牌，而且是一點僥倖都沒有紮實取勝。首戰用猛烈的三分砲火，將洛城主場轟得是體無完膚，在Naz Reid狂飆6記外線的領軍下，團隊以五成命中率砍進21顆三分球，加上阻斷對手傳輸有成，後以22分奪得開門紅。",
        "不過隨即調整防守的湖人，憑藉高強度對位及預判，讓灰狼命中率直直落，外線更是僅5顆入袋，無法突破類區域及包夾圍困，使其只拿到85分遭局勢扳平。然而回到溫暖家中後，狼群狂奔是無法阻止，拉開佈陣強化單打及身體對抗，提速快打旋風是收到成效，第三戰造成對手多達16次失誤，終場前4分半打出13：1強勢收官，將主場優勢發揮到淋漓盡致。",
        "昨日開打的第四戰，時間啟動當下就火力全開，湖人有三核心大力推動比分前進，灰狼持續多點開花堆積進攻量能，攻防間你來我往是互不相讓。半場拿到3分超前的灰狼，下半場遭Austin Reaves火燙手感襲擊，湖人單節海灌36分並要到雙位數領先，但Anthony Edwards挺身是不打算讓主場陷落，打點得手宛如喝水，而且誰來都打並豪取16分，最後憑藉一次關鍵改判且罰籃未失準，以3分差險勝取得聽牌。",
        "Edwards固然是灰狼的心臟，也是進攻的最大倚靠，但處理球略顯粗糙，場上判讀火候待加強，讓人對北大荒前景是有所質疑；然而這可不是沒有根據，賽季場均能傳出4.9次助攻跟歷年無所差，但3.2次失誤是常常大意失荊州，也是不少球隊會採用包夾，來考驗他持球能力的設定。使用區域防守算有心得的湖人，自然就會被認為有一定優勢存在，讓主力得分點找不到節奏，進而影響到團隊進攻。",
        "不過季後賽4場較量過去，Edwards除了第二戰表現較為單一外，其餘場次可謂無所不能，是一點都沒有被湖人限制住。各場皆拿下20分不說，第四戰更一口氣狂拿43分，取勝比賽裡就送出23次助攻，場均失誤僅1.5次且繳正負值+28，無論是改善缺失或維持穩定，再再展現出讓人放心的一面，責任扛起來也越來越像是名團隊領袖，「成熟」似乎開始在他身上逐漸發酵。",
        "攻防效率值來到高水準的119.7與110.6，助攻率上升到25.6%且AST/TO值為3.86，很難想像這是Edwards打出來的成績，而且是在相較例行賽略降的USG%所繳。過往曾說不喜歡在遇到包夾時傳球的他，如今心態改變將球隊凝聚得更好，也讓隊友用實力懲罰湖人的策略選擇，Reid及Julius Randle都在這當中有所發揮，讓這個得長時間持球的核心，有了更多功用於場上，同時增加湖人防守端的難度。",
        "三分量能打開的灰狼，讓Edwards這顆單核得以解放，對位湖人任何位置都有能力可以吃，在無法多人協防情況下，只要有手感就是麻煩存在，如今還能傳球破壞輪轉還原，讓團隊的強弱側邊轉移更好，是近兩戰除了速度壓迫外，能力退湖人的關鍵所在。此外決勝時期是打得有激情，處理球卻不會太過急躁，加上防守端的偶有貢獻，成功帶動隊友一起投入對抗，讓蟻人的影響力能全方位釋放。",
        "(上述影圖片來源：NBA官方網站、明尼蘇達灰狼官網&X、緯來體育台Youtube)",
        "連兩年都在季後賽首輪交鋒，公鹿在Giannis Antetokounmpo沒有缺陣下，被認為是有望顛覆戰況並嘗試復仇，而前4場比賽也確實表現出色，只是團隊發揮更好的溜馬，拿出穩定火力率先聽牌。首戰雖讓字母哥拿到全場最高36分，但6人得分上雙是一點也不怕，而Tyrese Haliburton的12助攻讓速度得以在比賽體現，多達22分的快攻得手，使其能以19分差開胡有成。",
        "第二戰比賽進程與首戰幾乎如出一轍，Bobby Portis加入得分行列，卻不敵手中失誤影響，而溜馬將助攻上推到30次，也再繳6人雙位數得分，連罰球都滴水不漏之際，是成功取得連勝。Damian Lillard歸隊自然對公鹿有極大幫助，回家首戰出色控制節奏，讓Gary Trent Jr.能揮灑自我並與字母哥譜寫聯盟及隊史新猷，合力攻下74分助隊討回一城，同時延長戰線來決勝負。",
        "可惜昨日一早對抗有點被打回原形，Lillard開賽不過多久便傷退離場，據消息指出還不容樂觀，字母哥即便續繳好表現給公鹿，但團隊攻防的不在狀態，是難以抵擋溜馬的大軍壓境，傳出系列以來最多的36次助攻，更讓8人得分至少12分以上。快打旋風的量能不減，加上逐節被擴大的分差，勝負可謂一點懸念都沒有，最終也以系列最多的26分差距，溜馬距離晉級就待臨門一腳。",
        "作為印城軍進攻發動機，Haliburton的視野、傳球與組織能力是不在話下，團隊球商也在Motion運行裡不斷成長，即便沒有固定的戰術跑位，也能帶出十分靈活的進攻變化。4場比賽下來皆繳出雙十成績單，助攻數還節節攀升，從10次、12次再到15次，連同低失誤率所致的4.9助攻失誤比，而有場均正負值+31的驚人表現，成為跑轟大隊的最佳領導者，並讓溜馬不失本色於季後賽奔馳。",
        "美媒曾在季後賽前做了一個投票，認為誰是賽季最被高估的球員，Haliburton不僅是排名在前五，更是拿到13票高居首位；進攻穩定度不佳、防守量能不如其他人，使其被多數人覺得無法帶溜馬走更遠，而這確實也被公鹿給鎖定，進而做了相關防守取捨。對比來說，Haliburton進攻把握度並不佳，投籃命中率還從賽季的47%降到剩40%，但藉強化特點去帶動自我進攻，讓進攻效率值從117.7直升到123.8。",
        "有鑑於投射能力較不佳，公鹿並未對其施加諸多壓力，寧可盯住球線來阻斷傳輸，偶爾放投往內線夾擊也不算罕見；但就如他自己受訪所言，竟然對手放我投，那就該大膽去做，就和傳球找空檔進攻一般，做正確的事及合理的選擇，無論結果如何就會是對的。例行賽有無Haliburton的百回合得分差為6.7分，但首輪4場比賽過去，數字是翻倍的13.6分，這也是對手難以於此跟上腳步的主因。",
        "「速度」與「進攻」就是溜馬的DNA，先發板凳戰力平均且機動性十足，不靠防守就用數字來擊敗敵人，雖說這樣的球隊通常都被認為走不遠，但當他們瘋癲起來的時候，真要用防守限制也不簡單，因此強勢程度仍要給一定尊重。Haliburton只要能加入到進攻，無論是用哪種得分手段都不要緊，畢竟他的球商與判讀是相當出色，能把穿針引線昇華成多方觸及，就有望讓球隊競爭力提升更多檔次。",
        "(上述圖片來源：NBA官方網站、印第安那溜馬官網&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day9相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}