{
    "id": "119182",
    "title": "【NBA24-25:季後賽】Jamal Murray殺神回歸，金塊變招展現求勝意志退快艇",
    "date": "2025/04/30",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "丹佛金塊",
        "洛杉磯快艇",
        "西區季後賽",
        "James Harden",
        "Kawhi Leonard",
        "Jamal Murray",
        "Russell Westbrook",
        "Ivica Zubac",
        "Aaron Gordon",
        "Bogdan Bogdanović",
        "Michael Porter Jr.",
        "Nikola Jokić"
    ],
    "article-content": [
        "《NBA2024-25:139》季後賽首輪唯一前四場戰平的組合，快艇與金塊今日重返丹佛高原對壘，回歸主場的主隊不僅變換策略，還有殺神Jamal Murray回歸，節節沒有降溫的手感，整場轟進8記外線狂砍43分，讓客隊眾人是防不勝防。金塊中場不僅以131：115取得聽牌優勢，還出了新的課題給快艇來思索，能從比賽中看見什麼，以下一同來回顧並探析。",
        "前四戰勝敗打平的快艇金塊，今日重返丹佛高原一戰，將決定誰會取得聽牌優勢，而離晉級更靠進一步，肉體對抗升級的會面，讓比賽可謂高潮迭起無冷場。首節Nikola Jokić就傳出6次助攻，Aaron Gordon及Jamal Murray隨即搭配並攻下18分，直接力壓命中率欠佳的快艇，後要到12分領先；次節金塊投籃把握度依舊不錯，Russell Westbrook滿血歸來就高效取得11分，成為板凳的最大助力。",
        "Kris Dunn埋伏投射有準度，聯手Ivica Zubac和Bogdan Bogdanović轟進28分，帶來一波瘋狂追擊，然而怎麼縮都弄不短的差距，就是因Murray一人火燙手感而至，半場仍由金塊維持8分領先。第三節快艇速度是愈漸緩慢，即便靠著罰球得手9分，但4次失誤給了金塊反擊空間，加上存在感顯著到不行的Murray，延續每個節次破30得分的紀錄，將又是擴大來到99：83的居前。",
        "末節Zubac再配合之中得到不少機會，用12分進帳率隊追趕比分，無奈拿得到分數卻守不住神仙，Murray還是一出手就準備命中，13分入袋就把一切都蓋過，Gordon與Michael Porter Jr.也不落人後合取13分，讓快艇深知今天是一點機會都沒有，後於時間剩餘兩分多鐘之際，紛紛將主力陣容給撤下。終場金塊就以131：115收下天王山之戰的勝利，將系列推進來到3：2的優勢，下場將回到洛杉磯決生死。",
        "(上述影圖片來源：丹佛金塊官網&X、緯來體育台Youtube)",
        "這場比賽快艇真的是愛莫能助，改變持球者站位的策略，讓前幾戰的防守策略失去效力，加上Jamal Murray瘋狂的得分大爆發，進算有辦法攻進分數也守不住差距，金塊是四節得分皆上30，以驚人的139.4進攻效率值拿下勝利。Nikola Jokić改變持球位置，回到弧頂作主要傳輸點，打破了小纏大且拉長傳球線的限制，即便會遭到多人包夾，但球商與視野正是能力所在，組織還是能有效率。",
        "這13分10籃板12助攻的大三元，雖不如之前數字誇張，但2失誤與正負值+18及上場時間的降低，就是效率展現的最佳證明，還罕見看到能有那麼多的休息時間。此外，今日也有刻意降低Jokić的持球時間，在其他人手感不錯有信心下，直接拿球來擔任進攻發起點，後藉他的掩護來出手，也都是例行賽看過的技戰術，換成把擋拆的考題還給快艇這邊，Ivica Zubac的上前與沉退，在這場是相當難為。",
        "Jamal Murray自然是帳面能看到的最大助益，狂轟8記三分取43分進帳，外帶7助攻3抄截1阻攻，等於是全場都看得到其身影，再現了他過往那個瘋癲得分手的模樣。對位情況下能投進，切入撕裂防線也攔不住，手遞手或擋拆露一點空檔就起跳，被包夾還能夠把球送出去，就像是第二戰的Kawhi Leonard如出一轍，只能說現在甦醒對金塊一點也不慢，就看接下來能否維持。",
        "這場金塊的求勝意志確實比快艇濃厚，全隊專注度都在狀態內，就算快攻人數已經有優勢，你還是會看到後面的人趕快跑過來，防守給的強度也都相當之高。Michael Porter Jr.加重包紮也力拼全場並取得14分繳正負值+34，Aaron Gordon也趁快艇改變策略去包夾時，從弱側底角跟進衝擊籃框，更別提Russell Westbrook用21分表現，跟大家說用我就對了，縱使輪換人數仍不多，但6人得分都上雙也夠猛的。",
        "快艇這場雖輸球了，但整體打得不算太差，板凳也是有Bogdan Bogdanović貢獻18分並造就6人得分雙位數，只是沒有一個超量數據出現，就無法與對手來抗衡。現在等於是被出考題了，Murray能否維持火燙很難說，但Jokić回到中軸的傳輸如何應對，包夾與不包夾、防守還原等該怎麼做，將是第六戰過程走向的關鍵點，再者就看雙星能否趕緊歸來，幫助球隊邁向勝利了。",
        "(上述影圖片來源：NBA官方網站、丹佛金塊和洛杉磯快艇官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day10相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}