{
    "id": "119173",
    "title": "《2025 NBA Playoff》例行賽4勝橫掃尼克！傷3將的塞爾提克能輕鬆過關？",
    "date": "2025/05/05",
    "topic": "專題",
    "author_name": "JGT",
    "tags": [
        "紐約尼克",
        "波士頓塞爾提克",
        "Jayson Tatum",
        "Jaylen Brown",
        "Karl-Anthony Towns",
        "Jalen Brunson",
        "2025 NBA Playoffs"
    ],
    "article-content": [
        "如筆者預期，塞爾提克在首輪成功以4：1淘汰魔術，唯一失準的地方是例行賽不穩定的主場，在這輪系列賽中一場未失。不過，儘管綠衫軍看似輕鬆地在5場內打卡下班，但實際上卻是困難重重，更令人擔憂的是，除了本就有膝傷在身的Jaylen Brown，如今就連Jayson Tatum、Jrue Holiday也都碰上傷病問題。",
        "今年的NBA季後賽與過往不太一樣，充斥著10年、20年前的頻繁肢體碰撞，面對年輕氣盛、防守兇悍的魔術，綠衫軍即使擁有不同量級的征戰經驗，起初也有些不適應，不但傷了2名主將，還難得打出一些火氣。不過，綠衫軍經過去年奪冠洗禮後，終於能夠不受外在因素影響、按部就班執行戰術，加上Tatum關鍵戰役「反常」挺身而出，率隊5場結束首輪，避免更多的體能與戰力消耗。",
        "過去常說「防守才能贏得總冠軍」，但在勇士掀起小球革命之後，NBA近年的meta已轉為「空間至上」，鐵血防守之師雖有高地板，但追求極致的進攻空間與進攻多元性，反而決定了球隊天花板，這也是為什麼Joe Mazzulla上任後重用Sam Hauser、棄用Grant Williams；Brad Stevens送走Marcus Smart與Robert Williams、換來Kristaps Porzingis的原因；而騎士本季的突飛猛進，同樣也是受惠於Kenny Atkinson的進攻哲學。",
        "綠衫軍與魔術的首輪系列賽，剛好就是上述理論的最佳寫照，雙方的防守都在聯盟中名列前茅，綠衫軍例行賽DRtg是聯盟第5的111.1，而魔術則是以109.6高居聯盟第2，面對上身材、體能、拚勁兼具的年輕藍衫軍，綠衫軍近2年主打「錯位」的進攻策略頻頻碰壁，本該是破陣最佳解的Porzingis也綁手綁腳。",
        "從數據來看，綠衫軍例行賽場均僅會發生11.9次失誤，高居聯盟第二，但在魔術給足對抗的防守下，綠衫軍首輪場均失誤增至13次。另外，例行賽場均能傳出26.1次助攻，首輪竟只剩下20.2次，顯見魔術的確有效封鎖了綠衫軍的傳球路徑。",
        "然而，綠衫軍與魔術最大的不同就是進攻，魔術與去年總冠軍賽的獨行俠一樣，看似每一名球員的射程都有達到三分線，但出手機制並不穩定，與綠衫軍眾將已如反射動作的流暢性相差甚遠。",
        "另外，從上圖（雙方系列賽出手分布，左為綠衫軍）也可發現，綠衫軍身材雖較矮小，但籃下出手數、把握性皆與魔術不相上下，故即使沒有辦法場場保持外線準度，仍可先從禁區打好基礎，並伺機等待外圍手感回溫、上演一波流。",
        "以關門戰G5為例，上半場綠衫軍三分球6投0中，但僅以47：49落後魔術2分，最主要原因在於兩分球命中率高達62.5%，遠勝魔術的44.8%。綠衫軍不斷改攻禁區，迫使魔術內縮後，外線的傳導空間、出手空檔自然也就出現，最終下半場三分球18投13中，並在第三節以單節36：13的攻勢扭轉戰局。",
        "當綠衫軍外線打開時，魔術為了追分就開始倉促出手，但不良的投籃選擇與品質，既讓綠衫軍有更多快速反擊的機會，同時防守布陣也受到嚴重影響，凸顯出雙方攻守紀律與經驗上的差距。",
        "綠衫軍在第二輪的對手，不意外是「地緣死對頭」尼克。2隊交手一直以來都充滿話題性，畢竟波士頓與紐約在各個職業運動賽事中皆互為死敵，且尼克季前的積極補強，也頗有針對綠衫軍的味道，比如Mikal Bridges、OG Anunoby、Josh Hart的側翼海，以及找來同樣以外線見長的Karl-Anthony Towns。",
        "不過，雖然尼克看似湊出五門齊的先發陣容，但綠衫軍在例行賽4次交手中卻以全勝之姿完成橫掃，且前3戰的勝分差分別高達23分、27分、13分。值得注意的是，雙方季末的最後一次交手，當時尼克以全員健康之姿，碰上Horford輪休的綠衫軍，結果雙方鏖戰至延長賽，並由綠衫軍以2分差險勝。",
        "尼克試圖仿效綠衫軍打造一支無死角的5-out體系，從例行賽高居聯盟第5（118.5）的ORtg來看可稱得上是成功，但相較於綠衫軍仰賴大量跑動與傳導，尼克更著重在不斷切入、分傳的循環，以及Jalen Brunson關鍵時刻的大心臟。此外，不同於綠衫軍9大主力除Luke Kornet外皆可能成為得分點，尼克過度集中在先發5人身上的進攻模式，將增加季後賽體力條不足、穩定性降低的風險。",
        "從球員對戰成績來看，Brunson在面對綠衫軍的4場例行賽中，場均能以52.8%的投籃命中率、43.3%的三分球命中率攻下26.8分，比賽季成績還要更為搶眼，然而他的場均助攻卻只有5.3次，只比對上騎士的4.3次來得好。換句話說，綠衫軍即使擁有White、Holiday等頂尖後場大鎖，但依然無法限制Brunson的個人能力，不過卻能有效切斷他與其餘隊友的連結、切斷尼克的進攻發動機。",
        "綠衫軍在次輪系列賽的關鍵，將會落在能否降低Towns的殺傷力，這位狀元中鋒在首輪帶給活塞禁區極大的麻煩，雖然綠衫軍擁有更多武器，但根據NBA官方的Match ups數據，綠衫軍今年例行賽防守對位Towns最多次的球員是Tatum，且在多達81.5個回合中，Towns的投籃命中率是16投9中。",
        "不過，當Towns對上Horford的44.5個潛在回合中，命中率卻會掉到8投3中，因此不論Holiday的腿筋傷勢是否痊癒，綠衫軍在這輪系列戰都有機會大量使用雙塔。",
        "側翼與後場部分，活塞因為Jaden Ivey受傷報銷，先發僅剩Cade Cunningham一名持球點，因此尼克幾乎全程用Anunoby盯防，並在面對擋拆時進行大量的Blitz、Show，避免Brunson會在第一道防線碰上Cunningham。不過，綠衫軍擁有多名進攻核心且相當擅長尋找錯位，要如何掩護Brunson的防守，同樣會是這輪系列戰的勝負關鍵。",
        "筆者認為，隨著Tom Thibodeau不再只把Mitchell Robinson視為「Towns的替補」，尼克可能也會多擺雙塔，畢竟這位禁區門神雖然傷病史豐富，但巨大的防守範圍近年總讓綠衫軍頭痛不已，同時也能成為Brunson、Towns的外圍防守的最佳保險。",
        "雖然綠衫軍在例行賽取得4勝0敗的絕對優勢，且尼克面對聯盟前3強10戰全敗，但季後賽仍會是個截然不同的戰場。筆者認為，經過本季聯盟第2強的防守之師洗禮後，綠衫軍應能在「5場」內解決尼克、重返東區冠軍賽，但每場比賽很可能都會打到關鍵時刻才分出勝負。"
    ],
    "category": [
        "球隊分析"
    ]

}