{
    "id": "119104",
    "title": "《2025 NBA Playoffs》灰狼VS.湖人G4──殺死比賽的關鍵決策",
    "date": "2025/04/28",
    "topic": "專題",
    "author_name": "yen76wolfherd",
    "tags": [
        "明尼蘇達灰狼",
        "洛杉磯湖人",
        "Anthony Edwards",
        "Chris Finch",
        "Rudy Gobert",
        "Naz Reid"
    ],
    "article-content": [
        "G4 VS. 洛杉磯湖人 113:116 灰狼勝",
        "面對幾乎退無可退的洛杉磯湖人，在主場嚴陣以待的明尼蘇達沒有忘記上緊發條。雖然在外圍防守輪轉上略有瑕疵，再加上對於裁判對於哨音的容許度和稍早的尼克活塞戰一樣寬鬆，導致兩隊在打出火氣之餘，也不免露出破綻。但比起Redick選擇保守的在下半場讓最強的小陣容打滿24分鐘，更加老練的Finch與再進一步的Ant卻屢屢做出正確決策，讓比賽在驚濤駭浪中成功讓灰狼取得聽牌優勢。",
        "進攻上終結苦手 防守端和隊友間的默契不足 Gobert在本輪確實只能針對性使用 來源：Athlon Sports",
        "本場比賽Finch在開局嘗試提升Gobert在進攻端的角色，增加他的觸球與終結機會來讓所有先發都能參與進攻──但法國巨塔在湖人收縮禁區的防守策略下，本就糟糕的終結手感更是受到嚴重干擾（6投1中），因此Finch在後續便放棄這種策略。防守上，Gobert習慣固守禁區指揮防線，讓能夠快速導傳的湖人能夠在外圍找到空檔，再加上並非單純的換防策略，也會讓Ant、Randle等人的補防輪轉出現瑕疵，進而丟掉分數，甚至是Gobert輪轉去外圍而少掉中鋒在場的籃板鞏固優勢。因此，Gobert縱使在這輪系列賽有著護框上的才華，但Finch仍在第四節3分鐘換上Gobert直接因換防不清被湖人導出外圍空檔後，馬上再把Reid+Randle這組四五號組合放在場上。",
        "這組陣容的劣勢在於護框能力不足，只要被切穿第一線就容易防線內縮而使外圍空檔出現，本場比賽的第三節湖人便是利用將最強射手Reaves安排在弱測底角，並透過Dončić帶動防線傾斜，迅速完成轉邊後考驗灰狼的防線輪轉，只要慢半拍便是簡單的外圍空檔命中，也一度在第三節取得10分的領先。",
        "然而，整整打滿下半場的湖人小球陣容明顯在關鍵時刻已經沒有太多切入的力量，再加上灰狼第一線的防守又有明顯加壓，讓湖人最終幾次的出手都沒辦法再進行太複雜且消耗體能的戰術，只能以單打後的外圍出手作結。",
        "反觀灰狼這邊放上全空間點的陣容以後，不但像上一場戰報所說的解放Ant的切入空間，全員皆能簡單下球的特性也會灰狼比起湖人有更好的活動力與進攻狀態，最後Ant、Reid、Big-Mac的精準三人配合，更是讓前兩波成功破壞灰狼攻勢的LeBron陷入難以協防的境地，讓Big-Mac成功完成重要的超前三分打。",
        "去年曾經未能挑戰的結果 今年終於得償所願",
        "去年西區決賽第二戰的關鍵時刻，Big-Mac因為被Irving犯規而球脫手出界，當時的Nori發起挑戰，卻因為規則上「只能看是誰碰出界」而得到失敗的結果。聯盟因此在今年調整規則，從過去的「確認哪名球員最後把球碰出界」，變成「確認在這個回合裡球權屬於何方」。換言之，若裁判在檢視重播畫面後，認為導致球出界的那個瞬間以前存在一方球員犯規的可能性，是能夠補吹犯規的。",
        "本場比賽的最後一個球權也是類似的狀況，Ant在殺入禁區以後被LeBron把球拍出界，但Finch隨即發起挑戰－－因為場邊的教練團認為這個球權存在LeBron先對Ant犯規的可能性。隨後聯盟透過重播中心確認了LeBron的打手犯規是導致球出界的主因，讓挑戰成功的灰狼得以站上罰球線，收下至關重要的兩分，讓比賽來到3分的安全領先優勢。",
        "穩定決策破解包夾 正是灰狼迷最想要看到的狼王型態 來源：USATSI",
        "16分4籃板2助攻，這是Anthony Edwards在第四節砍下的漂亮成績單。而且不只是數據，你更能從場面上感覺到他正在選擇合適的武器來對抗湖人的Soft Hedge策略。當Gobert在轉換攻擊裡把LeBron帶入禁區，他便選擇直接一對一三分拔起；當Conley在弧頂附近為他設下掩護，他便在通過掩護後的第一拍直接選擇今年開花結果的三分投射；當對手如同上一站在底線對他完成包夾時，他也能夠保持運球，在兩秒內運過防守空隙並傳給位於Nail區的隊友，讓自己創造的多打少優勢最大化；當他看到罰球線上的人牆，他也能耐心利用假動作與隊友的空切吸引防守注意後，再利用腳步找到空檔出手得分。",
        "Ant當然還是有一些單打上頭的回合，在剛開賽也有一些不聰明的過度運球，但隨著比賽進行，你能明顯看出Ant沒有因為比分落後而焦躁，而是嘗試用自己的方式解開湖人擺出的防守難題──儘管不是大家想像的最佳解。但只要能夠保持運球並冷靜觀察，那狼王繳出的答案，必定是能讓明尼蘇達滿意的結果。",
        "裁判的寬鬆尺度在各個系列賽皆然，這對陣容深度較夠、擁有8名先發球員等即戰力的灰狼而言無疑是巨大的優勢，特別在LeBron燃盡全力仍無法贏下比賽時，便能感覺到現在的湖人有些束手無策。",
        "賽前筆者便提過Finch會是這個系列賽的關鍵人物，而無論是果斷變陣、暫停與挑戰使用時機，都能感覺出Finch是做足準備且富有信心的。",
        "已經超出筆者的預計了，到客場好好表現吧。"
    ]
}