{
    "id": "119138",
    "title": "【NBA24-25:季後賽】Jimmy Butler的缺陣喚醒綠葉，勇士變陣用經驗收服火箭",
    "date": "2025/04/29",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "休士頓火箭",
        "金州勇士",
        "西區季後賽",
        "Draymond Green",
        "Stephen Curry",
        "Buddy Hield",
        "Brandin Podziemski",
        "Jimmy Butler",
        "Fred VanVleet",
        "Alperen Sengun"
    ],
    "article-content": [
        "《NBA2024-25:138》西區季後賽的火箭與勇士，來到中期的關鍵一役，究竟是前者取勝扳平場次，還是後者能率先取得聽牌，都將決定系列風向會往哪邊傾倒。激烈的肉搏是肯定不會少，也數度差點引發大場面，火箭靠著Fred VanVleet和Alperen Sengun內外兼修前行，而勇士卻有Jimmy Butler及Draymond Green能應對，但關鍵時刻經驗差距，成了勝負兩端的分水嶺，究竟誰要到了比賽勝利，以下一同來看。",
        "第三戰憑著團隊出色發揮取勝的勇士，今日持續迎來振奮消息，Jimmy Butler整裝歸來盼能助隊搶下關鍵勝利，而總教練也為此帶來變陣，就看能打出什麼新氣象。身體激烈碰撞已是不稀奇，上半場不光差點引發大場面，特殊犯規也是一個個發，就是不希望瞬間引爆造成混亂；火箭首節靠Amen Thompson推進比分，團隊戰力發揮也相當不錯，Fred VanVleet和Alperen Sengun於次節跟進，助隊於半場前拉出一波長紅，後以57：50取得領先。",
        "改變先發陣容的勇士，雖在上半場位居落後，但Quinten Post及Brandin Podziemski的外線挹注，讓人有了如同上場那般，有了團隊支援的感受，同時添增了對抗勝負的信心。VanVleet和Sengun續在第三節有表現，內外兼修讓主隊無法於反超後揚長而去，但Buddy Hield總算開竅的手感，連同士官長的禁區攪和，讓比賽進入針鋒相對，差距從時間過半後，就沒有再超過到5分以上，將在第四節拼勝負。",
        "Butler和Podziemski開錶就飆進三分，是讓勇士士氣大振，但Sengun緊抓禁區優勢不放的強攻，幫助火箭再將落後改寫成領先。一陣你來我往之後時間剩餘最後3分鐘，Butler切入上籃與VanVleet外線開砲扯平，但忍著傷痛3罰俱進是重中之重，Sengun推土不敵Draymond Green，成了決定一切的轉折點，最後VanVleet遭夾擊的不平衡出手未進，確定勇士以109：106險勝火箭，系列取得3：1的聽牌領先。",
        "(上述影圖片來源：NBA官方網站、緯來體育台Youtube)",
        "這場頂尖交鋒是真的精采，火箭攻防是依舊拿出全力，也有人跳出來挹注分數，但勇士大膽變陣展現信任，就結果而言也是勇氣可嘉，除了分數結果有輸家外，其實兩邊沒有實質意義的落敗者。關鍵時刻的「處理球」經驗，仍是成了勝負方面的分水嶺，有別於Jimmy Butler的沉穩以對，以及Draymond Green的穩健防守，Fred VanVleet和Alperen Sengun就略顯急躁，較沒耐心找到最好選擇來攻框取分。",
        "Green今天確實是火箭的最大敵人，先不討論那些肢體碰撞的影響，光把Sengun扛住並降低命中率便已足夠，尤其終場前兩分鐘的對抗，精湛的出力時機掌握，將他頂在禁區外並選用高難度拋投，半分未取正式成效所在。縱觀整場下來，Sengun也難以從他身上拿到分數，即便有透過擋拆去迫使換防，但勇士很聰明地透過(合法)推擠去避免，其多半還是只能看到綠師傅出現在眼前。",
        "Butler就無需多言了，忍著傷痛也要打的拚勁，肯定要豎起大拇指並獻上敬意，這晚Stephen Curry沒太多表現，遭到嚴防底下連拿球都不容易，但士官長的單打教學，火箭光付學費賠犯規都賺。總計12罰全進並攻下全隊最高的27分，重點無論比賽張力是大或小，都未讓他產生任何失誤，更冷靜地判讀情勢來傳導，即便整體正負值只有+2，也無損那6次助攻的價值所在。",
        "勇士身為系列領先者，變陣先發說實在有風險，但Buddy Hield沒讓此舉失望，除了防守頻頻給予火箭後場壓力外，這15分挹注算是大禮，命中率總算來到合格表現，與Brandin Podziemski將Curry的缺漏通通補上，有種例行賽末尾對湖人那次的感受。兩人合力砍進9記三分球，成為疊加分數的主力並拿41分，是前幾戰都不曾想像到的情景，所以Butler的一場缺陣，彷彿有種危機變轉機的氛圍，綠葉球員意識到的轉變，或許將成為收割系列的關鍵所在。",
        "火箭這真的做得不錯了，籃板、身材與體能優勢無一缺席，只是誰知道封鎖Curry卻跳出兩人，加上除了VanVleet之外，沒有人能在外線給予支援，造成決勝時刻沒太多戰術終點可選擇，不是讓Sengun單打硬推，就是看他投不投得進。在比分無比拉鋸的時刻，處理球欠缺火候，還單防不住Butler，再再成為他們的硬傷，最後只能居下風聽天由命，當然這無法責怪或多說什麼，本就是劣勢所在之際，避免是唯一能選擇的路。",
        "(上述圖片來源：NBA官方網站、金州勇士和休士頓火箭官網&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day9相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}