{
    "id": "119177",
    "title": "《2024-25 NBA review》邁阿密熱火：步履維艱但仍未見盡頭",
    "date": "2025/05/03",
    "topic": "籃球",
    "author_name": "Wally",
    "tags": [
        "季後賽",
        "熱火",
        "賽季回顧",
        "未來展望",
        "球員點評"
    ],
    "article-content": [
        "對於熱火來說2024-25賽季絕對是一個時代的轉捩點，Jimmy Butler的離去象征著熱火正式步入新紀元，Bam Adebayo和Tyler Herro成為了這支球隊的新領袖。上半季熱火管理層跟Butler的角力讓團隊上下和球迷心力交瘁，但在處理了Butler交易的熱火並沒有比較好過，過去被士官長掩蓋了的核心天賦與戰力上限成了熱火終於需要正視的問題。",
        "儘管例行賽排行第十的熱火還是再一次透過附加賽闖進季後賽，但結果只是比上一年更慘烈，慘遭東區龍頭的騎士橫掃出局。整個系列賽騎士猶如降維打擊般的強勢都仿佛在提醒著熱火與爭冠球隊級別的差別是如此的大，熱火失去Butler後也確實不再是那支能與任何球隊都能有機會一戰的草根戰隊。2024-25球季對於熱火來說可能是近年最難受的球季之一，但其意義絕對值得回顧。",
        "開季新實驗（10-11月：9勝8敗）",
        "熱火過去幾年在進攻端的低效為人詬病，教練 Spo 在本季大膽嘗試魔球化策略，以提升效率，三分出手比率提升至40%為隊史最高，中距離比率則下降到31.7%（上季為35.6%聯盟第一）。提升外線出手雖然並未讓熱火在產量有突破性的進步，但整季下來至少在效率上有提升（有效命中率為三季以來最高）。內容稍有進步但熱火下半場斷線的問題依舊困擾著熱火而讓他們在季初的表現只屬一般。",
        "Butler交易風波（12-2月：19勝22敗）",
        "Butler與萊利在續約取態的分歧隨著合約期將至，衝突在季中最終還是爆發了。即使萊利曾表示不會交易Butler試圖壓制風波放大，但無奈士官長與熱火關係逐漸惡化，去意已決讓萊利還是不得不積極尋求合適的交易方案。雙方不斷的發聲對話，以及媒體的煽動和助力，讓隊內氣氛面臨極大挑戰。",
        "雖然團隊氛圍和表現在風波初期稍被影響，但總算很快便調整過來重新把專注力放回比賽上。這段時間Spo亦開始嘗試了不同的組合輪替，例如下放Rozier到板凳和開始把Ware放進輪替中。場上場下的不穩定性讓熱火在這段期間的戰績不足五成，勝負表現僅僅排在聯盟第25名。",
        "後Butler時代開展的下半季（3-4月：9勝15敗）",
        "這位帶領熱火五年內兩度闖進總決賽的熱火傳奇球星最終在交易死線前被交易到金州勇士，而熱火則從交易中拿到Andrew Wiggins，Kyle Anderson和選秀權。曾與熱火共同創造過如此多歷史時刻和回憶的球星，以如此不堪的過程分手雖然讓球迷感到惋惜，但衝突終於落幕，雙方也獲得了各自所需的資源。隨著Butler的離去，球隊以他為首的陣容建構也正式宣告結束並踏入下一個階段。",
        "但熱火的戰績並沒有處理好了Butler的交易而一掃陰霾打出好表現，反而開始將以往持球點不足和缺乏創造力的問題進一步顯露。雖然Wiggins和Mitchell的加入讓Spo在防守陣容和策略上有更豐富的資源，但進攻過於依賴Herro發揮的問題依舊未被解決甚至已經被不少球隊針對。",
        "球隊缺乏足夠能夠持球創造和切入撕裂防線的球員，導致進攻端經常在戰術打斷或被針對時沒有方法打開困局，最終淪為勉強單打或缺乏足夠優勢的外線終結。每隊對手都知道Herro是熱火唯一可以信賴的持球手，因此只要部署足夠的防守資源限制他幾乎等於鉗制了熱火的進攻，甚至Herro在長時間承受太多進攻責任和針對壓力的情況下，下半季的表現亦明顯回落。球隊甚至一度遭遇十連敗的尷尬紀錄，在賽季尾段因Wiggins傷愈回歸和雙星狀態回歸才重拾競爭力。",
        "附加賽與季後賽（附加賽2-0，季後賽0-4）",
        "例行賽最終以第10名結束拿到附加賽的最後一個名額，並在對上公牛和老鷹的比賽連續取得勝利進入季後賽。可惜在面對東區第一的騎士時，熱火幾乎毫無招架之力，最終被4場橫掃出局結束賽季。",
        "縱使團隊和戰績表現不理想，這季熱火仍然有不少打出驚喜表現的球員，甚至縱觀整隊的球員表現，大多數球員尤其是一眾新人的表現值得不少期待。Herro打出生涯最佳的球季，新秀們比預期早打進輪替，挖掘到適合的綠葉Mitchell，這些球員都無疑在支撐著這個艱難的球季，亦為球迷帶來一絲絲安慰的客觀性和期待。",
        "Tyler Herro",
        "自從獲得最佳第六人之後Herro的進步仿佛停滯了一樣，但熱火總算等到了他今季的突破。23.9分和5.5助攻都是生涯最佳，而數據背後他在球賽中進步不少的處理球能力和外線創造力成為了他這季能夠蛻變的原因。除此以外，Herro亦在今季展示自己的耐戰度，整季出賽77場是生涯最高，完全兌現了季前的承諾。配合球隊魔球化的改變，Herro大幅提升自己在外線的出手產量和質素，成功提升得分效率（生涯最佳有效命中率）。個人榮譽方面Herro終於獲得生涯首次的全明星入選，以及在三分大賽勇奪冠軍。",
        "儘管下半季遭嚴重針對和狀態下滑的影響各項表現有所回落，但季尾亦有重拾姿態。即將擁有提早續約資格的Herro剛好在這年打出了身價，他的合約將會是萊利及管理層這個夏季需要重點考慮的操作。",
        "Bam Adebayo",
        "季前簽下頂薪的Bam在上半季打出斷崖式下滑的表現，尤其是進攻端，進攻意欲和把握度都嚴重下跌。儘管在防守端依舊是最可靠的核心，但在缺乏進攻火力的熱火Bam進攻端的低迷嚴重傷害球隊。作為球隊第一內線明星賽前僅16.7分及不足5成的命中率絕對是不合格的。",
        "但自從Ware被提拔正選跟他一起打雙塔後，Bam明顯在進攻端的表現回升。Ware的出現讓Bam在防守端的壓力減少，攻防兩端更多時候不用對位對方中鋒而能夠更好地運用身材和機動性的優勢。得分和命中率在明星賽後分別回升至20分以上及5成以上，甚至連三分球都能以44.8%的命中率場均貢獻1.4球，有效分擔了英雄的壓力。",
        "雖則如此，將佔據球隊薪資30%的Bam整季展現的表現依舊更像頂級綠葉而非全明星大核，未能彌補在Butler離去後的進攻缺口。在這個思考球隊未來規劃和核心的階段，Bam這季的表現始終並未在說服自己能擔起球隊核心的議題上加分。",
        "Kel'el Ware / Pelle Larsson",
        "同為今季熱火選回來的新秀，這兩人的成長和展現的潛力相信是今季火迷最感到欣慰的。Ware雖然在開季並未有太多機會甚至更多時間下放至發展聯盟，但自12月被拉上輪替甚至在其後推上先發後立刻展現他頂級的天賦在熱火陣容下有何其大的幫助。優秀的靜態和動態天賦讓他在防守端有著頂級的護框能力，包攬籃筐附近的掃蕩工作亦能釋放Adebayo在協防方面的影響力。進攻端則是成為了球隊的空接機器，亦能展現選前被預測能夠轉移至NBA賽場的手感和外線能力。",
        "雖然從比賽中還是能看見Ware的稚嫩，但同樣其現有展現的戰力和潛力已經足夠讓Spo在下半季一直啟用雙塔作為球隊的先發。比預期早站上球隊輪替亦是開季前意想不到的，他良好的學習能力和態度絕對是最值得期待的地方。",
        "同樣能夠站穩輪替的還有二輪選中的Larsson。成熟的技能組讓Spo很快便嘗試放他在輪替，他亦以超強的拼勁和爭搶態度回報教練對他的信任。合格的側翼身材和防守意識，在賽季中亦開始穩定下來的外線和下球攻擊都成為了他打進輪替的原因。技能組合適加上每次拼搶都讓人振奮的爭搶態度，Larsson絕對是下季和未來熱火的主力輪替組。",
        "Andrew Wiggins / Davion Mitchell",
        "兩位季中透過交易加盟的新同學都立刻成為了團隊主要輪替戰力，但各自在下半季的戰術定位的遭遇都有著很大分別。Andrew Wiggins雖然有著不錯的帳面數據，防守端亦成為了熱火可靠的POA，但熱火所需要的持球創造和擋拆進攻都並非他所擅長的，結果在比賽內容上可以感受到Wiggins在進攻端尷尬的定位。",
        "熱火這個夏季無論是從戰術定位上還是交易層面上都必須重新考慮Wiggins能夠為球隊提供的貢獻，畢竟還在巔峰期的Wiggins如果再照這個下半季的用法絕對是浪費的。",
        "反觀Mitchell則像另一個熱火成功的草根故事，在熱火打出生涯最好的比賽和找到最適合的定位。優秀的纏繞防守讓他成為了熱火失去賽季報銷的Dru Smith之後的後場大鎖，更讓人驚喜的是，生涯外線一直不穩定的他來到熱火後有著高達44.7%的外線。足夠威脅的外線和鋼炮般的切入讓他在進攻端能接應攻擊和執行不少擋拆戰術，甚至能夠進行單打。附加賽和季後賽Mitchell更是展現自己在關鍵時刻可靠的攻防表現。這個夏天能否留住Mitchell絕對是熱火一大重要操作。",
        "Nikola Jović",
        "很可惜的尾段賽季長時間的傷出錯過了最好融入團隊的時間，但Jović今季的成長已經足夠讓人期待。作為現時雙塔為主的陣容Jović能夠提供陣容非常多的彈性，無論是配搭雙塔作為前鋒上場，還是作為兩位中鋒的搭檔，甚至是小球五號，都是這個賽季Spo在試驗甚至頗為奏效的配搭。來到生涯第三年雖然不少技巧還是偏粗糙，但球商和意識的進步是有目共睹的。Jović的期待值絕對不比Ware低。",
        "Jamie Jaquez Jr / Terry Rozier III",
        "雖然大部分熱火的球員都這個賽季有不少亮點，但JJJ和Rozier絕對是這個賽季陣中最難受的球員。",
        "Jaquez Jr遇上撞牆期，外線依舊練不出來而且切入腳步都已經被對手破解，讓他在輪替中越跌越後，甚至在最後掉出輪替，鋒線替補的時間反被Larsson所佔。JJJ的特性依舊存在，鋒線持球的能力在熱火陣中尚有價值，但外線若果不能練出來，恐怕連在聯盟繼續打拼的機會也岌岌可危。",
        "如果說JJJ尚且有一絲翻身的希望，Rozier在熱火的日子恐怕不遠了。上季因季中加入和頸部傷勢讓大家有足夠理由再觀察，但這季完全健康的他表現完全不能接受。整季場均僅10.6分且命中率不足四成，在場上進攻完全融入不到體系之餘連外線接應也不合格，更莫說本來他在防守端已是負累。由季初先發的位置，到後來被放到板凳上的表現仍未好轉，甚至在季末更是被Mitchell完全取代其位置。這個賽季已足夠印證當初的交易是失敗的，Rozier這個夏季後未必再次披上熱火球衣了。",
        "其他球員",
        "Alec Burks，Haywood Highsmith和Kyle Anderson等這些綠葉在賽季也同樣是輪替中的重要人選，而且最讓人感激的是他們在球隊試驗不同陣容時可能總會在定位和時間上有不少變動，但他們亦總是能找到貢獻球隊的方法。",
        "至於Duncan Robinson則依舊是那個值得信賴的射手，雖然上場總是伴隨著防守被打點的缺陷，但在進攻人手短缺的熱火他的外線甚至是下球攻擊分球都成為了熱火重要的火力。",
        "與其說熱火這個賽季是失敗的，我更加認為這個賽季只不過是剛好過去幾個賽季許多不作為和不足的決策所引爆的時間。沒有足夠的交易補強，沒能留住重要的輪替人手，導致球星終於在今季喊話走人，亦未有為培養下一個大核天賦作足夠準備和囤積足夠選秀資源而導致球隊缺乏向上推進的力度。",
        "上半季尚可歸咎球隊處於混沌狀態而戰績不佳，下半季卻是毫無藉口的失敗。同樣以附加賽進入季後賽，這次的熱火卻是真真正正的不上不下，球員已打出優秀表現，主將亦有突破性進步，戰績卻仍未能提升，可見團隊戰力和天賦不足才是這個賽季的縮影。",
        "或許季中的交易來得急切未有足夠時間讓球團思考，這個夏季將會是思考熱火下一步的重要時刻。",
        "最後再一次謝謝Jimmy Butler這些年來帶給我們的熱血回憶和榮譽，去追逐你的冠軍吧！",
        "IG: w.heatworld"
    ]
}