{
    "id": "119108",
    "title": "《2025 NBA Playoffs》關鍵挑戰失利！雙星苦無助力，魔術主場遺憾吞敗",
    "date": "2025/04/28",
    "topic": "專題",
    "author_name": "業餘魔術師",
    "tags": [
        "奧蘭多魔術",
        "波士頓塞爾提克",
        "Orlandomagic",
        "Bostonceltics",
        "Jayson Tatum",
        "Jaylen Brown",
        "Kristaps Porzingis",
        "Cory Joseph",
        "Paolo Banchero",
        "Franz Wagner",
        "Anthony Black"
    ],
    "article-content": [
        "首節前段魔術順利取得領先，主要原因是攻防兩端都發揮不錯，攻擊上雙星手感不錯，配合上其他隊友協助製造切入空間，讓魔術的進攻流暢不少，防守端則是將對手的外線限制住，首節僅取得25%的外線把握度，並積極爭搶籃板，魔術不斷的讓依賴外線的塞爾提克在外線打鐵，並透過抓下籃板反擊，為自身製造更多得分機會。",
        "後段魔術在Franz Wagner下場後陷入亂流，太過依賴Paolo Banchero導致進攻單調化，容易陷入防守陷阱並大量發生失誤，同時也難以導傳至外圍的隊友，於此同時，Kristaps Porziņģis利用他的高度，讓魔術的防守者無可奈何，加上塞爾提克逐漸找回外線火力，使得魔術後段被逆轉回來。",
        "第二節魔術持續面對對手堅實的外圍防線，導致角色球員難以發揮，不只難以接球，更加難以出手，但在後段KCP終於投進外線後，魔術靠著他與Cory Joseph的兩記三分彈，打出一波追比比數的攻勢，只可惜Cory Joseph的防守劣勢依舊，讓塞爾提克能藉此取分，並保持領先優勢進入下半場。",
        "第三節魔術進攻有些掙扎，雖有Cory Joseph投進外線，但他本身的防守缺陷也限制了他的貢獻，面對塞爾提克相當內縮卻也兼顧外圍防守的防線，魔術無法輕鬆取得外線或切入的空間，導致Banchero只能一直出手今日手感欠佳的中距離，進攻效率大減，讓魔術三節打完依舊處於落後。",
        "該節也發生了段小插曲，在Jayson Tatum推人收到技術犯規後，WCJ在後續的回合對Derrick White普通犯規，但疑似由於動作太像推人，或許是認為魔術惡意報復，讓Al Horford與Jayson Tatum不滿，與魔術球員發生口角，雖然並未產生大規模衝突，後續也透過重播證實了WCJ的清白，但也讓比賽增添了更多火藥味。",
        "末節魔術始終缺少了追上比分的進攻火力，又在對Jayson Tatum關鍵外線出手犯規的挑戰上吃虧，Jayson Tatum在Banchero的防守下出手外線，雖未命中但取得了罰球機會，魔術隨即申請挑戰，以當下雙方只差六分的情況來說，這此挑戰的成功與否會大大影響比賽局勢。",
        "可惜雖然手部的接觸確定為出手後的合法接觸，Banchero也有留給Jayson Tatum落地空間，但裁判認定在Jayson Tatum出手後Banchero有碰撞到其肩膀，為非法接觸，依然算犯規、給予罰球機會，Jayson Tatum也在現場觀眾的噓聲中穩穩命中三次罰球，比數也拉開至9分差，讓魔術陷入非常大的劣勢。",
        "雖然魔術防守上有不斷到給到對手干擾，但缺少進攻火力與完全阻擋狀態絕佳的Jayson Tatum的能力，魔術就此吞下Jamahl Mosley執教以來的季後賽首場主場失利，總比分陷入1-3落後。",
        "球員表現上，被逼迫大量出手中距離的Banchero手感欠佳，未能懲罰對手的防守策略，Franz Wagner表現雖穩定，但也在運球穩定度上受到不少針對防守，Cory Joseph則是進攻端有顯著作用，可惜魔術也因他的防守劣勢，失掉不少分數，Anthony Black則是攻防兼備，但推測由於魔術陷入不小的落後分差，且更需要進攻助力，教練團給了Cory Joseph更多機會以加強進攻，導致他狀態雖好，上場時也為球隊貢獻良多，但關鍵時刻未能上場表現。",
        "總結本場比賽，魔術雙星雖然有得到了更多隊友的助力，但仍是相當不足，並且由於手感欠佳與針對性的防守，加上在處於落後時始終少了能提供關鍵一擊的人，以及關鍵性的挑戰失利，導致魔術未能追回比分、逆轉局勢，吞下主場首敗，總比分陷入1-3落後，處於淘汰邊緣。",
        "後續將移師到客場挑戰，魔術除了要尋找讓雙星繼續維持發揮的方式外，也必須有更多隊友跳出來給雙星支持，不能一再讓雙星在苦無支援的情況下，苦苦支撐球隊，特別是在客場作戰的不利條件下，隊友究竟能否提供支援，將是魔術能否扳回一城的關鍵。",
        "下一場比賽為臺灣時間4/30",
        "Pic from Orlando Magic official",
        "個人看法，歡迎留言討論。"
    ]
}