{
    "id": "119199",
    "title": "《2025 NBA Playoffs》勇士對火箭：燃料加滿，火箭一飛沖天甩掉勇士...？",
    "date": "2025/05/01",
    "topic": "籃球",
    "author_name": "Wel",
    "tags": [
        "火箭",
        "勇士",
        "聽牌",
        "Amen Thompson",
        "Alperen Sengun"
    ],
    "article-content": [
        "勇士跟火箭的 G5 ，真是充滿驚喜。",
        "勇士取得 3-1 的聽牌優勢。圖源：NBA",
        "守下兩場主場的勇士，今天很有機會為這個系列賽畫上句點，但主場的火箭不同意。",
        "開賽不到一分半，勇士就攻下 8 分，沒想到後續被火箭打了一波 15-0，暫停回來雖然有找回自己的進攻節奏，但仍是守不住火箭的進攻。火箭把勇士的命中率壓在 40%，自己則打出高水準的投籃三圍：64.7%、55.6%、100%（13 罰全中），首節打完就取得 16 分的領先。",
        "Stephen Curry 跟 Jimmy Butler 在首節都沒有得分，板凳得分還比先發多一倍。",
        "Jimmy Butler。圖源：Golden State Warriors",
        "第二節開局，雙方都出現莫名其妙的失誤，一般的傳球（沒人干擾）都能傳到掉。先回穩的是火箭，一波 14-0 打得勇士措手不及。勇士上一次得分是在第一節的 01:49，再次得分是第二節的 06:53。",
        "命中率比對方低怎麼辦？用拼勁去補。面對陣容高大的火箭，不斷爭搶進攻籃板（7 個）去創造二波得分的機會，同時也增加切入禁區的比重，給火箭的禁區防守帶來壓力（10 次罰球機會）。",
        "勇士有拼勁，但攻不進。半場 45 投僅 16 中，靠著 10 個三分將分數拉至 49 分。",
        "火箭不只有拼勁，還有高命中率。半場 36 投 25 中，三分 15 投 9 中，前四戰表現不佳的罰球大有改善，20 罰 17 中；投籃三圍都在 60% 以上，先發四人得分上雙的帶動下，半場就轟下 76 分。",
        "Fred VanVleet。圖源：Houston Rockets",
        "Fred VanVleet 維持前一戰的好手感攻下 19 分。不在第一拍就持球進攻，更多的是透過掩護拿球後進攻，降低他持球時消耗掉的體力，把體力更多地分配在進攻上。",
        "Alperen Sengun 打錯位的成功率很高，但面對比自己高的中鋒或下盤穩的矮鋒線是打不太進去的。今天做了點調整，增加中距離出手，懲罰沉退守他的勇士球員，並成為球隊的傳導中心，送出全隊最高的 8 次助攻。",
        "Amen Thompson 今天在上半場就貢獻 5 次抄截，最漂亮的一球是在高位點掉 Curry 的球，很快就衝到籃下灌籃還要到 Butler 的犯規，罰球的把握度也比前幾場好（6 罰 5 中）；另外還有一次成功判斷球線的抄截與從後面賞一個漂亮的阻攻。",
        "Amen Thompson 抄球後快攻灌籃。圖源：Houston Rockets",
        "比起全員開火的高命中率，更令人驚艷的是全員的罰球表現像是換了一隊。四戰下來，火箭每場能罰 23.8 次，卻只能命中 15 球（63.2%），今天這場可謂改頭換面。",
        "下半場勇士仍讓先發上陣，但今天的火箭實在太準，第三節還有 05:50 時，勇士已經落後到 29 分，喊了暫停換下所有的先發球員；火箭雖然有著大幅領先，但沒有跟著勇士一起換掉所有先發，是一個一個換下休息。三節打完，火箭還有 27 分的領先。",
        "兩邊都放板凳上來練兵並消化比賽了，就是正常打來結束這場比賽吧。想得太美了。",
        "勇士的替補陣容在第四節前段打出 12-2 的攻勢，在 07:59 追到 92 比 109，逼得火箭把先發再換回場上。但勇士的攻勢還在繼續，在 04:14 時追到 101 比 114，原本相對和平的氛圍在這時起了點變化。",
        "本場唯一的衝突場面。圖源：NBA on ESPN",
        "裁判迅速介入，沒讓衝突擴大。火箭也在這個衝突後冷靜下來，順利拿下這場勝利，成功延續戰局；至於勇士，雖然被虐了一場，但果斷換上板凳練兵，還意外讓對方主力再上場關門，算是個「有收穫」的比賽。",
        "圖源：NBA on ESPN",
        "3-2，勇士仍有聽牌優勢，但下一場的壓力會更大，G6 回到主場一定要成功關門；至於火箭，就是一場一場來，拿出這場的態度與執行力，無論如何都要把勇士們帶回休士頓。",
        "-------------------------------",
        "🔎 FB：Lew的NBA隨筆",
        "🔎 IG：lew_nba",
        "🔎 運動視界：Wel"
    ]
}