{
    "id": "119164",
    "title": "成為日落西山的一抹微光 — Ryan Dunn",
    "date": "2025/05/01",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "防守",
        "鳳凰城太陽",
        "Nba選秀",
        "Kevin Durant",
        "Ryan Dunn"
    ],
    "article-content": [
        "對鳳凰城太陽來說，這一季的結果顯然令人不勝滿意。",
        "維持上一季的三巨頭陣容，找來了擁有冠軍經驗的教練，結果卻連附加賽都打不進去。為了這組豪華陣容，球隊不惜砸下重本、押上未來資產，甚至可以說是飲鴆止渴。",
        "如今賭局失敗，他們面臨的將是嚴重的薪資壓力、選秀權近乎枯竭，以及主將 Kevin Durant 可能離隊的危機。",
        "但在這個時刻選中的 Ryan Dunn，對即將日落西山的太陽來說，或許能帶來一絲絲安慰。",
        "首輪28順位，這怎麼看都不是一個很高的名次，而且攤開數據，Dunn 本季僅僅只拿到6.9分、3.6籃板，也實在不像是一名能肩負起球隊復興大任的棟樑之才。",
        "「我就是上場並試著完成教練交代的任務。」「防守、拼戰、認真比賽。」",
        "事實上，太陽隊目前的陣容相當「畸形」，球員的身高M型化發展，擁有大量身高大約在6呎4吋、6呎5吋左右的後衛，卻缺乏優秀的側翼球員，連主戰後衛Devin Booker的6呎6吋身高都在球隊排前段，這導致許多後衛球員不得不往上頂到側翼、前場位置，面對體型比自己更巨大的對手。",
        "那麼，作為選秀報告中擁有6呎8吋（後在官網登記為6呎6吋），太陽隊為數不多「合規」的鋒線，Dunn 幾乎理所當然地成為對位對方主力側翼的第一人選。雖然防守原本就是他在選秀時被看好的強項，但如此高強度的角色設定，對一名新秀而言無疑是極大挑戰。",
        "不過他卻應對得出奇地好——在這支重攻輕守的球隊中，Dunn 成為少數願意、也能夠主動承擔防守任務的人。當然，他還無法完全封鎖頂尖球星，否則也不會落到首輪末段。但他展現出的活力、拼勁與穩定的防守意識，很快就贏得了主將的信賴。",
        "「你需要一個能防守的人。」",
        "本季，太陽隊開高走低，Durant 受傷後，球隊戰績急轉直下，甚至在他回歸後也無法止血。敗多勝少的局勢，加上教練 Mike Budenholzer 調度過於保守，更傳出將帥失和的傳言。",
        "然而，在一片質疑聲中，Durant 卻明確表態，Dunn 應該獲得更多上場時間，因為他能提供這支死氣沈沈的球隊一股名為「拼命」的活力。",
        "當開季的前五場比賽，Dunn 轟出了44%的三分命中率時，不少人的反應是訝異的。",
        "原因也很簡單，那就是如果 Dunn 在大學時期展現這樣的三分命中率，那他根本不可能落到首輪後段。",
        "對抗性強、體能勁爆，Dunn 早在大學時期就擁有了一個 NBA 頂尖防守者的必備條件，可是從他的模板被列為 Matisse Thybulle、André Roberson 就可以知道。進攻，是他的最大罩門。",
        "在進攻上，他大多仰賴轉換快攻，這點頗有他的偶像 LeBron James 的影子。他可以在防守端搧對方一個大火鍋、或者是截斷對手傳球後，憑藉著出色的體能一條龍殺入敵陣灌籃取分。",
        "「進聯盟後印象最深刻的事？」「我想就是在 Giannis 頭上扣籃吧！」",
        "這球就是 Dunn 天賦端的體現，先是用腳步對到字母哥，接著給予身體碰撞確保自己不失位，並給隊友包夾的空間，盡量讓對方找不到舒服的投籃空間，最後在攻防轉換之際，透過體能與身體素質對抗字母哥後將球塞進籃筐。",
        "但是，對於現代籃球來說，這樣的技能卻遠遠不夠。畢竟現代籃球強調空間輪轉，一支球隊不可能完全不打陣地戰，當進入半場進攻時，如果一名球員沒有外線或進階的持球突破技巧，那將會成防守方放空的對象，讓己方的進攻球員面對更大的防守壓力。",
        "但外線，就是 Dunn 的弱點。",
        "在維吉尼亞大學， Dunn 兩年場均的三分命中率僅有23%，罰球也只有52.5%，堪稱「悲慘」的命中率也讓人不禁懷疑，他是否沒有辦法面對三分距離更遠、防守強度更強的 NBA 賽場。",
        "Thybulle、Roberson 這兩位被視為 Dunn 模板，之所以在 NBA 一直難以有著長青且穩定生涯的原因，就是來自外線端始終無法開發出來。",
        "然而，雖然後來經歷了校正回歸，但本季 Dunn 的三分命中率還有保持在31%的水準，即使遠沒到合格的 3D，但也比大學時期出色。",
        "而造成這一切的主因，或許可以歸功 Kevin Durant 。",
        "「Dunn 剛開始被我特訓的時候，還是個新人。」「但現在，他在各方面都下了功夫，也逐漸找到感覺。」「可以感受到他越來越有信心。」",
        "作為球隊王牌的 Durant，對於這位菜鳥可以說是細心指導。畢竟 Durant 作為鋒線球員，他在投射端的造詣可以說是無庸置疑，或許特訓前後，Dunn 在投射姿勢上的變化不大，可是對於信心的加持卻成為他找到準心的關鍵。",
        "「我並不是很會投籃。」「我覺得主要是心理層面，我對自己投籃的信心不足。」「我一直在練，信心也越來越高。」",
        "事實上，在高中時期，Dunn 的三分命中率接近 40%，具備一定的外線潛力。然而進入大學後，受限於戰術角色與定位，他在外線投射上顯得迷失，信心也逐漸下滑。",
        "如今，隨著信心的回歸，他的投籃雖談不上致命武器，但至少能證明這是可以改進的技能。當球場上出現空檔時，他不再猶豫，也不會退縮。",
        "而 KD 對這位新人的幫助，並不僅止於投籃技巧。",
        "某次練球後，他主動留下來陪 Dunn 加練投籃，並分享自己如何在比賽中掌握節奏。他提醒 Dunn，不要急於求成，保持心態穩定，自然就能等到屬於自己的機會「球，會自己來找你。」",
        "這樣的點撥讓 Dunn 記憶猶新。他在一次受訪時談到，自己進入聯盟後最大的轉變就是心態上的成熟：「不要太亢奮，也不要太低落，越是關鍵時刻，越要保持冷靜。」",
        "但隨著賽季進入中段，Dunn 的投射表現逐漸陷入低潮，甚至一度被總教練 Budenholzer 按在板凳上。批評聲浪也隨之而來，有球迷認為他表現不如預期，甚至是在浪費 KD 生涯最後的巔峰歲月。",
        "「KD 告訴我，別理會外界的噪音，要專注跑自己的賽道。」「他讓我明白，每天進步一點點，才是真正重要的事。」",
        "儘管面臨低潮，Dunn 並未氣餒。進攻端失準，他就用防守去貢獻，支援隊友。正因如此，KD 才會為他爭取更多上場時間。",
        "而當 Bradley Beal 因傷退場，Dunn 再度被拉上先發。他與另一位新人 Oso Ighodaro 的搭檔組合，為球隊注入了新鮮活力，也讓這支戰績不振的太陽，在賽季尾聲仍保有一絲希望，也讓球迷對未來，不至於完全絕望。",
        "隨著賽季結束，KD 與太陽高層極有可能走向分道揚鑣的局面，這也意味著 Dunn 很可能失去向這位導師學習的寶貴機會。不過，KD 的離隊同時也將進一步暴露太陽鋒線人手不足的問題，屆時，Dunn 或許反而能獲得更多上場發揮的空間。",
        "從本季來看，Dunn 所展現出的即戰力，以及逐步打破選前質疑的能力，已讓不少人對他刮目相看。特別是在這個被視為「選秀小年」的年度中，他的穩定發揮正說明了一點：Dunn 很可能會是太陽未來陣容中，一塊值得長期栽培的優質綠葉。",
        "「每天全力以赴，心懷感恩地打球。」「不要放棄，做最真實的自己。」",
        "Dunn 的新秀賽季，或許沒有耀眼的數據或驚艷的頭條，但他用實際行動證明了自己的價值。在太陽這支深陷困境的球隊中，他就像一抹微光，帶來了希望的可能。他的防守拼勁、逐漸穩定的外線，以及從不退縮的心態，讓人們看到了一個年輕球員的無限潛力。",
        "或許，Dunn 永遠不會成為 Kevin Durant 那樣的超級巨星，但他也不需要成為那樣的球員。在現代籃球中，一名能夠防守多個位置、提供能量，並在進攻端不拖後腿的3D側翼，已經是聯盟中最珍貴的資產之一。而 Dunn，正朝著這個方向穩步前進。",
        "在一切尚未明朗的時候，擁有一名能夠穩住球隊下限的球員，至少代表踏出了穩定的第一步。"
    ],
    "category": [
        "球員焦點"
    ]
}