{
    "id": "119215",
    "title": "NBA》超乎預期的重建進程 Rafael Stone是如何打造出現在的火箭？",
    "date": "2025/05/02",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "休士頓火箭",
        "Rafael Stone"
    ],
    "article-content": [
        "說休士頓火箭本季打出佳績，還真是有點保守了。在過去三個賽季累積 100 勝 218 敗之後，火箭本季簡直像是掉頭迴轉，拉出一波 52 勝 28 敗、鎖定西區第二種子的成績。",
        "這場戲劇性的轉變，絕大部分要歸功於總管 Rafael Stone 近幾年的一連串操作。雖然他擔任總管的初期經歷了一段不穩定的磨合期，但從上賽季開始，他的每一步幾乎都踩在致勝點上，將火箭一步步帶回競爭者行列。現在，就讓我們來回顧一下，Stone 是怎麼一點一滴把火箭從重建谷底拖出來的。",
        "2020-21 賽季開打前，Rafael Stone 正式接手總管位置，那時的火箭可說是麻煩一籮筐。James Harden 幾乎確定要離隊、Russell Westbrook 適配性備受質疑，更別提爭冠窗口早就關得死死的。但短短四年半後，火箭已重返西區強權行列，手上不只握有一批超新星潛力股，還囤積滿倉的選秀權與交易籌碼，隨時可以開價換巨星。而這整個翻身過程的靈魂人物，就是 Stone。",
        "James Harden 交易：總管代表作",
        "Stone 最具代表性的操作，是他上任第九場比賽時做出的決定——把 James Harden 送往布魯克林籃網。雖然到現在仍有球迷惋惜沒把 Harden 送去別隊換回更多即戰力，但 Stone 當時選擇了「彈性」與「潛力」優先。他沒換來什麼明星，而是一整車的未來資產：四個不受保護的首輪籤（來自籃網與公鹿）、四個選秀互換權，以及一位還算有點聲量的 Victor Oladipo。",
        "更重要的是，Stone 在這筆交易裡展現了堅決與精明。他拒絕接受糟糕條件，也避免了在重建期強行「加星」的錯誤路線。雖然這筆交易並沒有換回任何可以嘗試發展的潛力球星，但隨著 Harden、Kevin Durant 與 Kyrie Irving 在三年內先後離開籃網，當初那堆選秀權價值水漲船高。甚至其中幾個選秀權後來又被回送籃網，換成了太陽的未來首輪籤（就是當年 KD 被交易到鳳凰城時轉出的那些）。這筆交易像是命運的套索，至今仍在幫火箭穩穩累積資源。",
        "選秀眼光",
        "要重建，就得靠選秀。而 Stone 的選秀眼光，目前為止表現可圈可點。",
        "2021 年，火箭用榜眼籤選進 Jalen Green，雖然當時進攻天賦耀眼的他是共識選擇。但他身上也仍有效率偏低的爭議。Green這個選擇的上限是很高的，但能否有限轉化成長期資產令人懷疑。同一年，Stone 透過交易選進 Alperen Sengun（第 16 順位），還選了 Usman Garuba 與 Josh Christopher。後兩者如今已不在隊中，但 Sengun 發展成全明星等級的內線支柱，可說是這批新秀中最大的收穫。",
        "2022 選秀又是另一場勝利。火箭用榜眼籤挑了 Jabari Smith Jr.，他不但馬上卡住先發四號位的位置，同樣也仍具備更好的上限可能。更讓人驚艷的是第 17 順位的 Tari Eason，他成為全聯盟最積極的防守者與板凳第一大將，這次選秀讓他們又獲得兩個輪替中扮演重要角色的球員。",
        "2023 年，Stone 選了 Amen Thompson（第 4 順位）與 Cam Whitmore（第 20 順位）。Amen 擁有非正常人類般的潛力，他的優異防守、超強爆發力體能條件與正確態度，讓他有機會成為隊史級別的球星；Cam 的新秀年在拿到上場時間後展現了成績，也讓他衝進新秀球隊，但這季的狀態略為停滯，輪替時間也不穩，令人遺憾的是看起來很可能不會在長期計畫中了。",
        "達志影像AP",
        "2024 年，Stone 選了 Reed Sheppard（第 3 順位），但不僅今年是個弱選秀年，火箭的輪替也早已塞滿，讓他尚未進入主輪替也很難評估他可能的影響。不過他在對快艇的比賽中曾有亮眼發揮，潛力仍在。整體來看，Stone 的選秀成果扎實穩健，成功為球隊打下基礎。五位輪替等級球員、數名潛力股——這是火箭本季躍升的主因之一，也很可能是Stone做最成功的地方。",
        "自由市場與教練：真正的轉折點",
        "2023 年夏天，對火箭來說無疑是個真正的轉捩點。在經歷坦克路之後，他們帶著薪資空間與雄心壯志殺入自由市場。說 Stone 出手迅速，已經算是輕描淡寫了——自由市場剛開始不到一週，火箭就火速簽下了兩位老將：Fred VanVleet（3 年 1.3 億美元）與 Dillon Brooks（4 年 8000 萬美元）。雖然這兩張合約當時引來不少側目，但他們在休士頓的表現絕對物有所值，從場上到場下都為球隊帶來巨大貢獻。",
        "VanVleet 為這支球隊注入了領袖氣質，而在進攻端，他也盡責扮演好火箭所需的控衛角色。Brooks 則從在曼菲斯時期的迷因球員，華麗轉身成為防守一流的實力派——他完全投入防守任務，成為對手惡夢，且在這個角色中如魚得水。這兩筆補強，再加上聘請 Ime Udoka 擔任總教練，無疑傳達出明確訊息：火箭不再是聯盟爛隊任人宰割。",
        "就功勞論，Udoka 絕對值得一席之地。他為火箭帶來結構與紀律，也賦予這支球隊一種強硬且充滿韌性的防守身份認同。Stone 對 Udoka 的信任已經開始開花結果。Udoka執教首年球隊就打出五成勝率，今年甚至勇奪西區第二，拿下超過 50 勝。火箭全隊顯著進步，尤其是在防守端，這絕對與 Udoka 的加入密不可分。",
        "豐富資產庫",
        "除了球員本身，Stone 還成功打造出聯盟數一數二的選秀資產庫。目前火箭手上的籌碼包括：",
        "來自太陽隊的三枚無保護或順位有利的首輪籤（2025、2027、2029 年）、與籃網於 2027 年互換選秀權的權利、自己持有的 2028、2029、2030 年首輪籤以及一大把數不清的次輪籤。",
        "考量到火箭目前的陣容，如果 Stone 真的動了念頭想要換來一位超級球星——老實說，這對其他 29 支球隊來說都是一個令人不寒而慄的前景。",
        "小失誤難免，但瑕不掩瑜",
        "當然，除了吹捧之外，還是得有一說一的指出：不是每一筆操作都那麼成功。",
        "2020 年交易來的 Christian Wood，一開始看似不錯，但始終無法融入球隊。雖然他在場上的數據還算漂亮，但在火箭打出來的，可能是隊史最難看的籃球之一。實在很難當成一個成功案例，最終 Stone 把他換成一枚首輪末段籤（後來選來 Cam Whitmore）。",
        "KPJ（Kevin Porter Jr.）的賭注則是個典型的「低風險高報酬」操作，結果卻因場外問題徹底失敗。雖然他在場上偶爾展現潛力，但長期來看顯然不是值得信任的拼圖，球團也很快決定與他劃清界線，毫不眷戀。",
        "選進 Josh Christopher 而不是像 Quentin Grimes 這樣的球員，經過時間後證明不是太好的選擇，所幸不會成為致命傷。而最大一個「待定中」的選項，大概還是 Jalen Green。雖然他天賦滿點，也偶爾讓人看到明星級火力，但他至今還沒蛻變成火箭原本預期的那種高效率超級得分手。如果他最終停滯不前，那當年在榜眼順位是否應該選別人，這個問題恐怕會永遠被掛在檯面上。",
        "但如果綜觀整段重建之路，這些錯誤真的算是小瑕疵。更何況，如果 Green 最終能兌現天賦，那這筆選秀仍可算作成功。",
        "總結",
        "Rafael Stone 在擔任火箭總管期間，曾歷經許多質疑與批評，但近年來他幾乎一一駁倒了那些聲音。這五年間他所打造的火箭，無論從文化、陣容深度、教練團，還是選秀資產，都讓人驚嘆。火箭不只重新成為一支有競爭力的球隊，更是少數幾支同時擁有天賦、戰績與交易籌碼的球隊之一。",
        "所以現在，我們理當給 Stone 一點掌聲與肯定。他成功重建了這支球隊，並且讓他們成為現在這個冉冉上升的模樣——這絕對不是件容易的事。",
        "【特約編輯 江秉倫 / 責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}