{
    "id": "119200",
    "title": "NBA》哨音護航仍沒救  湖人禁區遭Rudy Gobert爆破球季落幕",
    "date": "2025/05/01",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "洛杉磯湖人",
        "Juliusrandle",
        "Lebronjames",
        "Rudygobert",
        "LukaDoncic",
        "八村塁",
        "2025NBA季後賽",
        "AnthoyEdwards"
    ],
    "article-content": [
        "季中交易大限前，湖人曾經接近有機會得到黃蜂中鋒Mark Williams，最終因體檢未過而交易告吹，但已經拿原本主戰長人Anthony Davis去交易Luka Dončić的湖人，就要在內線一直被質疑人手不足的情況下面對下半季與季後賽的戰局，例行賽尾聲看來不受影響，湖人直衝西區第三，季後賽也多數時間採用無中鋒的側翼陣型與灰狼周旋，前四戰也的確讓灰狼甚至思考改變陣型、同樣收起自己的中鋒和湖人對抗，但終究在今天的第五戰，傳統中鋒還是決定了比賽勝負。",
        "儘管三分球命中率低到僅0.149，Anthony Edwards和Donte DiVincenzo兩個主要外線火力來源23次出手只進2球，但只要關鍵的三分球能投進、只要有禁區優勢能以進攻籃板努力衝擊、只要還有人能在外線投不進時想辦法找到進球方式，即使幾次爭議哨音都是不利的一方，灰狼終究能以更完整的團隊陣容、更多元的攻防策略拿下重要的一勝。",
        "第四戰的尾聲，當灰狼領先一分時持球，差點因為裁判的判決讓他們失去球權，但灰狼總教練Chris Finch重要的挑戰讓重播中心還他們清白，LeBron James的犯規讓灰狼得到兩罰機會，維持了三分領先，也拿下最終勝利，在主場先搶下聽牌優勢，今天戰場回到湖人主場Crypto.com球場，一開賽灰狼還是打得比湖人更強勢，而且集中在前場球員，Julius Randle先替灰狼開頭，Rudy Gobert也連續在籃下得手，Gobert在系列賽前四戰平均每場僅3.5分，每場最多就只投進2球，此戰開賽才一分半，他就命中兩球，得分已經超過他的系列賽平均。",
        "首節其實打來節奏破碎，主因是兩隊外線手感都很差，灰狼在前半節七次三分球出手都沒進，甚至有一波進攻連續搶了三個進攻籃板、連續四次外線出手都落空，靠Jaden McDaniels、Randle和Gobert連續在禁區的進帳，才讓灰狼在三分球投16中3的低迷下還能維持領先。從第一節尾聲起，湖人的三大持球主力才似乎進入狀況，Dončić、Austin Reaves、LBJ連續切入、或製造犯規成功縮小差距，但灰狼從Gobert的進攻籃板補灌開始，先有內線攻勢，再有Mike Conley和Nickiel Alexander-Walker的外線支援，始終沒有讓湖人越雷池一步，DiVIncenzo和NAW以連續兩次切入上籃收尾，上半場結束由灰狼取得10分領先。",
        "第二節已經可以隱隱看出裁判尺度對兩邊的差異，DiVincenzo在一次防守Reaves切入時遭後者出拐子，但裁判並未響哨，回頭造成一小波亂流，顯然有些動氣的DiVincenzo後來在防守Dončić時下手的確力道略大，裁判馬上啟用重播輔助，看看是否要加重判決，最終仍維持一般犯規的吹判，第三節一次Julius Randle的外線出手，撲防的Dončić很明顯打到了Randle的右手，但他卻果斷向教練團指示要球挑戰判決，而在挑戰之後，裁判竟然也改判，再加上許多籃下的卡位裁判幾乎都是對灰狼響哨，又或者是切斷比賽的Late call，讓下半場的比賽節奏更為破碎。",
        "在較為破碎的節奏裡，有LBJ和Dončić處理球的湖人似乎找到了進攻模式，Dončić持球慢慢尋找灰狼防線的可趁之機，第三節他獨得13分，加上八村塁也在Dončić的穿針引線下受惠，兩記三分球支援單節8分，甚至在八村塁一次第一時間灌籃、接著Dorian Finney-Smith的三分外線破網下首度超前比數，外線依然冰冷的灰狼靠Gobert連續兩次強攻，才終於在第三節尾聲的拉鋸中，以1分領先的姿態進入末節。",
        "雙方在第四節短兵相接，灰狼外線手感依舊低迷，但幸好他們掌握了禁區優勢，不只靠近禁區的籃板由Gobert制霸，長籃板也在灰狼較積極的爭搶下多半能鞏固，而當外線失靈時，Randle的持球單打則讓採用小陣容的湖人無力招架，不只是上半場背部不適的Dončić被Randle儼然挑著打，湖人因應小陣容的補防就是讓Randle有許多機會能面對Reaves、Gabe Vincent兩個後衛的防守，不論是他自己單打或者在吸引包夾後再轉給其他隊友都造成影響，讓灰狼擁有不斷和湖人周旋的本錢。",
        "比賽尾聲湖人靠LBJ和八村塁的三分球兩度縮小差距，但灰狼先有Randle的單打奏效，後有Conley馬上回敬外線抵銷，湖人兩波追分氣勢都馬上被熄滅，彷彿馬上失了力道，LBJ再補上對灰狼無傷大雅的兩分後，湖人送Randle上罰球線，罰不進的籃板又被灰狼抓到，終究讓湖人放棄抵抗，終場灰狼以103：96力克湖人，系列賽4：1過關，讓LBJ在首戰落敗後的「試探」說再次破功。前進第二輪後等待火箭和勇士的勝方。",
        "灰狼此戰三分球47次出手只進7球，但第二節和第四節幾次當湖人追分時都能命中，有效反擊湖人的氣勢，成為歷史上季後賽單場出手超過40次三分球的球隊中，命中率最差的獲勝者，灰狼此戰籃板以54：37佔絕對優勢，進攻籃板就有18個，雖然因為命中率不高，20：10的二波得分沒有贏太多，但56：40的禁區得分同樣佔優勢，板凳得分也以22：4勝出，此戰把DFS拉上先發的湖人，明顯放棄替補陣容，卻是一場內線直接被灰狼爆破的敗仗。",
        "灰狼以Gobert的27分、24籃板表現最佳，他也成了繼Kevin Garnett之後，再次能在季後賽完成「20-20」的灰狼球員，多次強攻禁區、可說今天全隊進攻最進入狀況的Randle得到23分，Edwards外線手感奇差，最終只得到15分但另有11籃板、8助攻。湖人內線毫無抵抗力，外圍手感也沒多好，三大持球核心裡仍以Dončić的28分、7籃板、9助攻最高，LBJ有22分、7籃板、6助攻，Reaves只有12分，三人在三分線外投23只中5，全隊反而是八村塁的23分、三分球投8中5進攻狀況最好。",
        "灰狼在前一場聽牌後快刀斬亂麻，隊史首度在季後賽淘汰湖人晉級，連續兩年能至少打進第二輪，也是隊史首見，1989年擴編加入NBA的灰狼，在1997年首度打進季後賽，但從那年起連續七年「一輪遊」，包括2003年在握有主場優勢的情況下被湖人逆襲，直到2004年以西區龍頭之姿，才首度跨越首輪障礙，但隔年灰狼就跌出季後賽，歷經長時間的低迷，連初代「狼王」KG都轉至塞爾提克，接下來17年裡，灰狼只在2018年在原有Karl-Anthony Towns、Andrew Wiggins的陣容下，季前交易來Jimmy Butler重返季後賽，但首輪就被火箭淘汰，接著到2021-22球季由Finch教練督軍，才有最近幾年的季後賽之旅。",
        "灰狼是繼西區龍頭雷霆後，第二支闖進第二輪的西區球隊，今天賽前以3：1領先的勇士，在客場遭火箭轟炸，未能一舉關門，讓灰狼還要多等幾天才能確定第二輪對手誰屬。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}