{
    "id": "119299",
    "title": "《2025 NBA 季後賽第二輪分析》明尼蘇達灰狼──前仇已泯，新老世代三分球王正面對決",
    "date": "2025/05/05",
    "topic": "專題",
    "author_name": "yen76wolfherd",
    "tags": [
        "明尼蘇達灰狼",
        "金州勇士",
        "Anthony Edwards",
        "Stephen Curry"
    ],
    "article-content": [
        "同樣作為低順位種子，明尼蘇達灰狼在賽前壓倒性的不看好中，復刻自己在上個賽季有著充足時間準備後能展現的進步曲線，靠著當家球星的破解防線耐心與「八個先發」等級的球員輪替，成功扳倒湖人；金州勇士則在絕對領先下被火箭死命追趕，但仍在第七戰靠著大賽經驗所帶來的穩定攻守表現贏下這個艱困的系列賽。對於灰狼而言，這是一輪同樣擁有體型優勢的系列賽，但面對老牌勁旅截然不同的進攻體系，確實仍有許多值得觀察的課題。",
        "由於比賽進行時間均在2025年1月以前，當時的灰狼仍未整併完成，勇士也尚未迎來Jimmy Bulter這名全面昇華攻守的頂尖側翼，因此兩支球隊的季賽交手參考價值恐怕不高。",
        "1.雙前鋒必須持續高效率輸出",
        "雙前鋒能否把握銜接段輸出 將是本輪的重點 來源：Hoops Venue",
        "若論首輪能夠輕鬆贏過湖人的最大變數，莫過於在賽前沒有得到太多青睞與尊重的Julius Randle與Jaden McDaniels。兩人在Ant吸引到兩側協防注意力的情況下，每每能在接球後迅速完成面框突破，讓沒有護框者的湖人只能眼睜睜的看比自己高或壯的球員在眼前完成得分。要知道，灰狼在季後賽的禁區得分能夠來到聯盟第5的50.0分，若能在第二輪複製相同的賽果，絕對是佔據優勢的第一步。",
        "觀察勇士的陣容，若不啟用Kuminga的情況下，全隊實質上僅有一名合格的護框手Green，勇士將會陷入相對困難的對位難題。若讓Green在先發對位Gobert，那Randle面對任何球員均會取得錯位，灰狼將能透過複製前一輪的成功經驗，頻頻挑戰Green來創造犯規麻煩或進攻籃板爭搶機會；若讓Green對位Randle，則可以發揮Randle在首輪達39.3%的三分命中率及高位作戰優勢，把Green拉出禁區，讓Gobert和Big-Mac得以面對矮小的陣容為所欲為。",
        "當然，最合理的情形仍是勇士啟用Kuminga來降低體型帶來的劣勢，但若Kerr仍維持至今為止的方針，那雙前鋒就是灰狼打開破口的關鍵。",
        "2.Ant必須持續破解聯防",
        "能否保持防線閱讀耐心 將是Ant會受到的考驗 來源：Motociclismo",
        "面對火箭糟糕的空間與外圍能力，勇士在第7戰拿出區域聯防，讓VanVleet與Şengün都陷入無法有效串連隊友的窘境中，只能以單打做出較為惡劣的出手選擇或失誤，更讓勇士得到快速推進並完成反快攻的機會。",
        "作為季後賽單打效率最差的隊伍（每個回合僅0.81分），灰狼自然也必須避免陷入同樣的狀況，而Anthony Edwards在第一輪繳出的表現，確實有足夠實力讓球迷相信他能夠拿出解決方法。保持運球、觀察隊友走位、行進間的變速以創造最大突破空間、選擇簡單而非一球到位的大角傳導等，除了證明Ant對於隊友的信任以外，也是Ant誠實面對自身傳球不夠精準的短板，而往自己現在能做到的面向去努力的最佳寫照。",
        "儘管勇士可能擁有更為疲弱的外圍防線，但更為堅實的最後一線與防守輪轉，將再一次考驗Ant會是獨行俠系列賽裡徬徨的王牌，還是湖人系列賽中最強的突破點。",
        "DiVincenzo能否回到季賽的高效率輸出來源：USATSI",
        "首輪已經見識到DDV所帶來的防守與節奏推進能力，但外圍把握度確實是這名頂尖射手較為不如預期的面向。作為曾經在勇士體系打轉一年的球員，DDV能否找回外圍準星（19.4%），讓勇士在防守抉擇上更為兩難，解放更多元的戰術搭配，將是這輪系列賽優勢是否完全傾斜的關鍵。",
        "1.Gobert要守誰？",
        "Gobert的防守弱點是否會被放大 是值得觀察的課題 來源：Neville E. Guard-Imagn Images",
        "在火箭的系列賽當中，Udoka使用了Şengün主要防守Moody與大量無球換防的策略，把防守移動緩慢的中鋒能夠在半場進攻被保護，而Kerr則因此採用三後衛陣容作為破局點，讓Şengün的防守弱點不得不被放大。",
        "灰狼陣中同樣有著傳統五號位Gobert，在賽季中的交手，灰狼會讓Gobert作為Green的主要防守者，並相信Big-Mac的追防能力能夠讓Curry沒有舒適的出手空間。但也經常可以看到Kerr透過提高掩護位置或設置無球掩護的方式，讓Curry能夠在更外圍的位置攻擊已經有些踩出來的Gobert，讓勇士得到分數進帳。",
        "筆者認為，在考慮到Randle換防到Curry身上不具備優勢時，Finch可能還是會讓Gobert擔綱Green的主要防守者。但若持續被綠咖哩擋拆考驗後防輪轉，那將Gobert藏在攻框慾望較強，減少持球發動的Butler身上，或許也是讓Gobert有效保護禁區的方法之一。",
        "2.拿出快攻防守專注度",
        "能否在轉換防守中避免三分狂轟濫炸 會是關鍵課題 來源：Canis Hoopus",
        "從數據上來看，季後賽的灰狼在轉換防守上每個回合僅失去1.04分，屬於16支隊伍的中前段班，但季賽時的明尼蘇達可是能丟掉1.14分，可以想見灰狼在季後賽的轉換防守專注度，確實有所提升。",
        "金州勇士在Curry超遠的射程與Hield、Podz等一眾射手貢獻下，在轉換攻擊中每個回合能拿下1.25分，是僅次於溜馬的快速反擊大隊。考量到勇士在半場陣地戰面對灰狼的體型很難得到太大優勢，如何以早攻創造落位破綻，必然是他們進攻上的一大重點。灰狼球員能否如第一輪一般維持專注度，減少勇士創造簡單出手的機會，將是Finch與球員們在賽前演練需要強調的課題。",
        "帶傷上陣的Butler 究竟還有多少能量可以使用？來源：Newsweek",
        "在第一輪靠著切入突破創造犯規帶傷打出影響力的Butler，面對更有經驗，且肢體對抗不落人後的灰狼，能否拿出同樣水準的輸出表現，或是受長期征戰及傷勢困擾而弱化輸出，且看Playoff Jimmy能否持續創造奇蹟。",
        "曾經與灰狼有著難纏糾葛的士官長 也在KAT的離隊後成為這支球隊的陌生人 來源：USA TODAY",
        "作為灰狼球迷，面對Butler總有一些奇怪的感覺，但曾經和他同隊過的那些小將們，不是成為勇士獲得Butler的籌碼，就是已經在東區備戰第二輪的季後賽。可以說，除了Randle和Butler在尼克時期有過季後賽的交手經驗外，這支從老闆、管理層到球員都已物是人非的灰狼，早就與Butler毫無瓜葛。",
        "但這依然是一個滿滿話題性的系列賽吧。畢竟是今年度的三分球王與NBA有史以來最強三分射手的對決，從Ant在訪談中不停談到Curry在奧運時期對自己產生的影響，某種程度上也算是一種師徒對決。更別提已經連續贏下Durant與James兩名2010年代超巨星後，能否斬下詹庫杜最後一人，也是Ant作為新星會讓人津津樂道的話題。",
        "考量到勇士的健康狀況與體能耗損，再加上灰狼擁有的輪替深度與體型優勢，筆者認為在灰狼找回三分準度的情況下，4:1在主場取得系列賽勝利，應是合理的預期。",
        "前仇已泯，接下來是新老世代三分王的正面對決。"
    ]
}