{
    "id": "119214",
    "title": "NBA》缺乏鬥志和韌性？ 尼克有機會在季後賽翻轉評價嗎？",
    "date": "2025/05/01",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "紐約尼克隊",
        "Nba季後賽",
        "Karl-Anthony Towns",
        "Mikal Bridges",
        "Jalen Brunson"
    ],
    "article-content": [
        "尼克隊在2024年季後賽旅程展現振奮人心的全力出擊後，在休賽季不僅補強了戰力，也同時背負了更大的壓力。紐約能否再現去年的魔力？",
        "Jalen Brunson 本季第一場季後賽比賽末段再次倒在地板上，氣喘吁吁，皺著眉頭，抓著他的右腳踝。有整整十秒鐘——那感覺像是過了一輩子這麼久——你可以感受到麥迪遜廣場花園裡近兩萬名球迷一起屏息、一起皺眉。尼克的隊友們小跑過來，伸出援手。Brunson 稍微往後滑了一下，揮手讓他們不用過來，稍微緩了緩。",
        "過去三個賽季，Brunson 一直是紐約尼克隊進攻端的引擎，也是他們拼勁和奮戰的象徵，展現了現在尼克最強大的球隊特質：強硬、韌性和頑強，再度激發出 50 勝賽季與奪冠遊行的願景。當 Brunson 表現出色，尼克隊就表現出色；當 Brunson 踉蹌，尼克隊也會跟著踉蹌；而當 Brunson 跌倒、痛苦不堪時，那一群喧鬧的紐約球迷也會隨之心疼。",
        "Brunson 最終還是站了起來，在季後賽首輪對上底特律活塞的首戰中，於第三節末段摔倒後，他總是會站起來。 Brunson罰進了球，節間換了雙鞋，然後帶領球隊在第四節上演瘋狂逆襲，打出一波 21-0 的攻勢，最終以 123-112 拿下勝利。「從來沒懷疑過我們會就此放棄、不戰而降，」Brunson 說道。「我們必須找到辦法解決問題，繼續戰鬥。而情勢轉變得很快。」",
        "尼克這場的整體表現與結果都令人感到熟悉，但要說這一切是理所當然的，恐怕還是太過牽強。這個春天的尼克隊，讓人很難預測他們會在季後賽有什麼樣的表現，畢竟距離那場止步東區準決賽第七戰的激戰已過一年，而球隊歷經太多傷病，難以細數。尼克本季拿下 51 勝（比上季多一場），東區排名第三（比去年低一名）。球隊仍然圍繞 Brunson為核心、OG Anunoby 的鎖防，以及 Josh Hart 的膽識所構建。但這支球隊，已不再相同。",
        "尼克隊在2024年休賽季無疑地透過補強提升整體實力，迎來了 Karl-Anthony Towns 和 Mikal Bridges。然而，隨著季後賽英雄 Isaiah Hartenstein（轉投奧克拉荷馬城雷霆）與 Donte DiVincenzo（被交易至明尼蘇達換來 Towns）的離開，球隊也失去了一部分的強悍與韌性。本季，尼克隊的團隊進攻效率值從上季的第七提升至聯盟前五，但團隊防守效率則從第九下滑到第十三。",
        "雖然這種變化難以完全量化，但球迷對這支重組後的尼克隊的信心明顯有所動搖。尼克球迷（甚至許多中立球迷）對去年的那支堅毅的球隊充滿熱愛，這點無法被誇大，當時的尼克無私、強硬、無法被擊倒，即便關鍵球員接連倒下。他們在傷兵滿營的情況下仍能戰勝對手，這種拼戰精神反而讓他們更討喜、更受敬佩。",
        "達志影像AP",
        "本季尼克隊仍擁有 Brunson、Hart 和 Anunoby，但當 Bridges 和 Towns 取代了 DiVincenzo 和 Hartenstein，球隊似乎少了一點硬派的氣質，這也引起了一些不安。在網路論壇、Podcast 和地方電台裡，都能看到和聽到這樣的聲音——倒不是徹底的悲觀，而是一種揮之不去的不安感感覺，彷彿這支球隊終究會讓人失望。",
        "這就是期待感提高所帶來的詛咒。直到上個賽季，尼克隊已經連續10個賽季以上，自 2012-13 年以來就沒打出過 50 勝的成績。2023-24賽季的突破令人振奮，尤其是在球隊在季後賽一路打到東區決賽的過程中，即便傷病不斷奪走他們的核心戰力：Julius Randle、Anunoby、Mitchell Robinson，甚至最後是 Brunson。當傷痕累累的尼克最終在第七戰敗給印第安納溜馬時，他們的堅韌精神獲得了應有的讚賞。任何失望情緒，都被對尼克的敬佩所掩蓋。",
        "觀眾不禁會想：如果當時尼克能保持完整，他們到底能有多強？或許還不至於強到能在東區決賽擊敗最終奪冠的波士頓塞爾提克，但……也許有機會吧？",
        "尼克隊在2024年休賽季的目標，就是要徹底消除那個「如果和也許」的問號。因此，尼克制服組全力以赴，從布魯克林籃網交易來頂級的 3D 球員 Mikal Bridges，這筆交易的代價之一是五個首輪選秀權。接著，在訓練營開幕時，他們又將 Randle 和 DiVincenzo 交易到明尼蘇達，換來了全明星中鋒、聯盟最具技巧性和外線火力的中鋒 Karl-Anthony Towns。至於 Hartenstein，則因為薪資上限的限制，當雷霆開出一份尼克無法依法匹配的報價時，他選擇離隊。",
        "尼克隊因此獲得了更強的火力與更多的陣容彈性，但同時也失去了大量的籃板、防守硬度以及關鍵時刻的投籃能力——還有一大筆無法量化的無形資產：DiVincenzo 的鬥志與 Hartenstein 的強悍，也是去年那支尼克的重要標誌。但球隊留不住 Hartenstein（儘管他們努力過），而面對 Towns 這樣明顯比 Randle 更有天賦的升級機會，也難以拒絕。",
        "這支重組後的尼克隊是更強？還是更弱？還是只是陣型和打法不同？從本季的勝率來看，尼克大致維持相同水準，但球迷整季都在擔心紐約防守的明顯下滑，以及全隊那股頑強韌性的流失。好像，少了點什麼。尼克隊本季被塞爾提克橫掃，對聯盟前三強（波士頓、克里夫蘭和奧克拉荷馬城）戰績竟然是 0 勝 10 敗。再加上球迷間一如既往對教練 Tom Thibodeau 不信任替補、過度依賴主力的爭議，這一季的征途，比預期中更讓人焦慮。",
        "早在季後賽開始之前，外界就已開始猜測，若尼克在首輪出局，甚至止步第二輪，是否會導致教練更換。事實上，光從陣容天賦來看，尼克隊仍稍遜於塞爾提克與騎士，並不該被期望能在七戰四勝制的系列賽中擊敗其中任何一隊——但在 NBA，尤其是對尼克而言，耐心似乎從來都不適用。當你連續兩年打進第二輪，又送出大量選秀權與球員升級先發陣容時，大家（也就是球迷與老闆）自然會期待更多。",
        "而雖然 Towns 在明尼蘇達的九年生涯中，從來不以防守或強硬見稱，但他知道，在紐約，他得滿足的是另一種期待。",
        "「紐約人總是在談論那種韌性，」出生於新澤西、1995 年生，從小就聽著尼克傳奇長大的 Towns 在週六勝利後這麼說。「我在這一帶長大，大家都知道尼克隊最有名的一點就是——無論如何，他們會上場拼到底，他們會戰鬥。」",
        "這支相似卻又不同的尼克隊，能在接下來幾週再度突破嗎？能否找回去年季後賽的那股精神嗎？季賽截至目前為止仍有些讓人懷疑，當活塞G1成功封鎖 Brunson，並在第三節一度拉開到九分領先時。然後 Brunson 被 Dennis Schroder 犯規，又扭了一下他的右腳踝——這是讓他在例行賽末段缺席 15 場比賽的那隻腳。他罰進了球，然後在節間短暫消失。「我想他是去拿了披風吧，」Thibodeau 開玩笑說。Brunson 澄清，沒有，只是換了雙鞋而已。",
        "不過，還有些東西也變了。Towns 在那場比賽第四節開始迅速拿下五分。Cameron Payne——紐約休賽季的另一筆補強——連得五分，接著投進一記三分，把比分扳成平手。Brunson 硬是切入拋投得分。Towns 抄截了活塞的一次底線發球，助攻 Brunson 快攻上籃得手。一波小高潮，轉瞬間變成了大洪水。",
        "很快地，尼克就領先到雙位數，而麥迪遜廣場花園也跟著沸騰起來。那種感覺，就像是去年的春天。不同，但又如此相似。",
        "尼克目前已在季後賽首輪對上活塞的系列賽取得3-2的領先，下一輪預計將會對上衛冕軍塞爾提克，到時不管拼戰精神、球隊強悍度還是休賽季操盤的成功與否，都只有成敗能夠論英雄。",
        "【特約編輯 梁孝源／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ],
    "category": [
        "球隊分析"
    ]
}