{
    "id": "119240",
    "title": "Gregg Popovich宣布退休，正式結束聖安東尼奧馬刺空前絕後的一個時代",
    "date": "2025/05/03",
    "topic": "籃球",
    "author_name": "阿怪",
    "tags": [
        "Nba",
        "退休",
        "聖安東尼奧馬刺",
        "馬刺",
        "總教練",
        "Popovich",
        "Gregg Popovich",
        "San Antonio Spurs"
    ],
    "article-content": [
        "聖安東尼奧的時代終於落幕。",
        "執掌馬刺超過三十年，將球隊塑造成堅毅、偶爾暴躁卻始終堅定不移風格代表的總教練 Gregg Popovich 宣布退休，球隊於週五正式對外宣布這一消息。",
        "「儘管我對這項運動的熱愛與熱情依舊，我決定是時候卸下總教練一職。」Popovich 在聲明中表示。「我永遠感激那些讓我得以為他們服務的出色球員、教練、工作人員與球迷，能成為馬刺主帥是我一生的榮幸。我也期待能繼續支持這支球隊、這個社區與這座城市，它們對我而言意義非凡。」Popovich 將繼續留在球團，擔任籃球事務總裁的職務。而上賽季在Popovich缺席期間代理球隊主帥的38歲助理教練 Mitch Johnson 已被任命為馬刺的新任正式總教練。",
        "不久以前，Popovich 的離開對聖安東尼奧而言猶如晴天霹靂，畢竟對整整一代球迷來說，他在馬刺場邊指揮幾乎就像阿拉莫自古就矗立於市中心一般理所當然。",
        "即使在中風之後，Popovich 仍無所不在。在每一次練習運球、每一次暫停時的戰術討論、每一次晚餐閒聊中，馬刺隊依舊像是在 Popovich 注視下進行，因為沒人能肯定他真的不在。",
        "當外界猜測這位備受敬重的教練健康如何、質疑他怎麼可能回歸時，最了解他的人只會搖頭，覺得他們問錯了問題。無論發生什麼，Popovich 都和這份工作、這支球隊、這群人密不可分。",
        "他怎麼可能不回來？即使他在去年十一月倒下前就已是史上執教 NBA 比賽年齡最長者，即使從常理推斷，沒理由相信一位76歲、早已功成名就、富可敵國的人，還願意把自己置於這種高壓環境之中，但人類的一般法則從不適用於他。",
        "「Victor (Wembanyama) 並不是這支球隊的第一個外星人，」一位馬刺的資深工作人員說。",
        "根據官方出生紀錄，Popovich 1949 年出生於印第安納州，但在接下來近八十年的人生裡，他幾乎從未表現得像是來自這個世界的。",
        "從腳程遲緩的後衛、空軍軍校生、到三級大學的教練，他那堅強的意志與驚人的適應能力，或許才是他最可怕的力量。他曾是更衣室裡、場邊訪問中、與記者對話時令人望而生畏的存在；他在美國各地留下了慷慨無比的小費、送給名人堂球員的飯店房門口特製胡蘿蔔蛋糕、以及來自各行各業的朋友，他們無不發誓這輩子從沒遇過比他更忠誠、更貼心、更堅定不移的人。",
        "所以，當這些朋友、這些球員與同事得知他可能無法再回來時，他們的直覺卻是 — 如果有誰能再回來，一定是 Popovich。他們覺得他會活得比大家還久，即使聽說他走路不太穩了、嗓音也沒那麼有力了。於是當週五那個大家已在腦海中預想了幾個月、卻怎麼也無法真正接受的事情終於發生時，他們都愣住了。",
        "Popovich 不再是籃球教練了。",
        "這真令人難以想像。",
        "但在某種意義上，這也不是真的。",
        "於是，美國時間週五，Popovich 終於稍微讓步了一點。他以簡短的聲明、不帶任何儀式地讓馬刺隊宣布自己將從總教練轉任籃球事務總裁，正式卸下這個他擔任了 29 個賽季、拿下 5 座 NBA 總冠軍、並寫下史上最多勝紀錄的職位。",
        "雖然震撼，但 Popovich 宣布退休並非毫無預警。這決定是在一連串健康問題後作出的，最明顯的是他在本季第五場比賽、11月2日對上明尼蘇達的比賽前因中風緊急送醫。",
        "「Pop 教練對我們這個大家庭、聖安東尼奧、馬刺隊以及整個籃球界的影響是深遠的。」馬刺老闆 Peter J. Holt 表示。「他的榮譽與獎項仍無法完全代表他對無數人所帶來的影響。他無論做人、領導還是執教，都是獨一無二的存在。我們全體成員，以及全世界的球迷，都感激他29年來作為馬刺主帥的非凡旅程。」Popovich 自中風後便未再回到場邊指揮，由 Johnson 接手執教，帶領球隊打完剩餘的賽季，戰績為32勝45敗。",
        "根據 NBA 條例規定，Johnson 執教的比賽仍計入 Popovich 的生涯總戰績。",
        "「Pop 對這支球隊的影響——從他帶領過的球員、與他共事的工作人員，乃至整個聖安東尼奧社區——很難用語言形容。」Johnson 表示，「若真要用言語去描述，也無法真正傳達出那份重量。」儘管 Popovich 因為健康因素而告別場邊，然而對於許多曾以為這位76歲老將會一直執教下去的人而言，這仍是一記重擊。",
        "「這是聖安東尼奧、也是馬刺球迷們的悲傷一天。」前馬刺前鋒、現任轉播評論員 Sean Elliott 說，」我們都愛 Pop，感激他為球隊、為城市、為社區裡那麼多的人所做的一切。他是一根支柱。他就是馬刺籃球的象徵。」馬刺陣中資歷最深的球員 Keldon Johnson，在效力六季之後也坦言，少了 Popovich 的體育館將不再相同。",
        "「他為我的職業生涯帶來巨大幫助。」Keldon Johnson 說，「他幫我成為一個更好的人、更好的年輕球員。但最重要的還是 Pop 的健康，那才是我最關心的事。」事實上，就在今年二月球隊正式宣布 Popovich 將缺席本季剩餘賽程時，Popovich 仍表示希望自己能在2025-26賽季康復歸隊。",
        "他的退休，無疑將在聖安東尼奧留下巨大空缺，遠非任何數據能描繪。",
        "這位 NBA 史上最年長的教練，也是勝場數最多者，生涯總勝場數達1422場，敗場869場。",
        "馬刺史上所有五座總冠軍，皆由他帶隊奪得，而他從未忘記將榮耀歸功於1997年夏天加盟的球隊基石：Tim Duncan。",
        "Popovich、Duncan、Manu Ginobili 與 Tony Parker —— 全員皆為奈史密斯籃球名人堂成員 —— 共同打造了馬刺的黃金王朝。",
        "單靠堅持留下，Popovich 成為球隊長期以來的象徵。馬刺與 Popovich，密不可分。「說到聖安東尼奧馬刺，就會想到 Gregg Popovich。」前馬刺控衛 Antonio Daniels 說，「如今他將不再站在場邊，這是我們整個籃球世界都需要重新適應的改變。」Popovich 於1970年畢業於空軍官校，首份執教工作是在母校擔任 Hank Egan 的助教。",
        "他的總教練生涯則起步於南加州的小型 NCAA D3 學校波莫納-匹澤大學(Pomona-Pitzer)，1979年首季戰績僅2勝22敗。",
        "1986年，他從 D3 休假一年，無酬加入 Larry Brown 在堪薩斯大學的教練團，這成為生涯轉捩點。",
        "Brown 1988年被馬刺聘為主帥後，Popovich 隨之加入聖城擔任助理教練。",
        "除了1992至1994年於金州勇士擔任 Don Nelson 助教外，Popovich 幾乎整個人生都在聖安東尼奧度過。",
        "Elliott 回憶，1989年當菜鳥時，第一次與 Popovich互動是在每季開訓前馬刺與球迷互動活動中，搭長途巴士奔波於德州南部。",
        "「我當時覺得他像海軍陸戰隊員。」Elliott 說，「感覺像個嚴厲老兵，儘管他那時還不算老。」這位理平頭、嚴肅作風的助教，最終成為馬刺最深遠的建築者。",
        "Popovich 1994年自灣區回歸，出任馬刺總經理。1996-97賽季開打僅18場，球隊戰績3勝15敗，他開除 Bob Hill，親自擔任總教練。",
        "當時備受爭議的決定，徹底改變了 NBA 歷史走向。",
        "馬刺在他首季最終拿下20勝62敗，隨後選進 Duncan，球隊連續23年不再出現敗多於勝的賽季。",
        "「Pop 對這項運動意義重大。」快艇總教練 Ty Lue 表示，「他所做的一切，我們都追隨並傾聽他的聲音。」Popovich 被認為是極具親和力的球員型教練，橫跨世代。他能與39歲的老將 Chris Paul 談笑風生，也能與21歲的潛力新星 Victor Wembanyama 侃侃而談。",
        "「每位教練都有自己的個性，但他能成為史上最佳教練不是沒有原因的。」Wembanyama 說，「他帶來了不同凡響的價值。」，Popovich 使得 Pounding the rock(敲擊巨石)、Corporate knowledge(團隊默契)、Appropriate fear(適度敬畏) 等語彙成為馬刺的內部語言。",
        "Popovich 的影響力不會因為頭銜消失就隨之消散。在講述馬刺的故事時，常會提到 Popovich 最愛的寓言：那則被他翻譯成半打語言、掛在馬刺每座球場與練習設施裡的 Jacob Riis 石匠故事——那名石匠敲了石頭 100 次都沒裂縫，但他知道那第101下之所以能讓石頭破裂，不是因為那一下，而是前面那100下的積累。",
        "Popovich 不止敲了100次。他的馬刺，也還遠遠看不到那些敲擊成果的終點。",
        "「29年。教練，謝謝你給我們的智慧、你的領導、你打造的文化……但最重要的，是謝謝你成為如此偉大且令人敬佩的人。能參與這29年，是我莫大榮幸。祝福你踏上人生新章節。」  Wembanyama 週五下午於 X 平台發文",
        "是時候了，每個人都知道。是時候讓 Popovich 專注於從去年秋天那場健康危機中復原，也是時候將時間留給那些正在青少年比賽裡領技術犯規的孫子們。是時候把練球、邊線戰術與球隊聚餐交給別人來處理。",
        "但當然，Popovich 仍是一名教練。他的聲音仍會在球員腦中迴盪，在他們防守想偷懶一秒時，在他們離開球館卻還沒多練一顆罰球時，在他們面對該為弱勢、正義、某個被遺忘議題發聲卻猶豫不前時。",
        "Popovich 執教馬刺的首場比賽是1996年12月10日，客場以76比93敗給鳳凰城；最後一戰則是2024年10月31日，率隊106比98擊敗猶他。",
        "在這中間，他建立了難以複製的 NBA 傳奇。",
        "對許多球員來說，Popovich 是父親、導師、朋友，也有時是難纏的對手。他是演說家、哲學家、歷史迷、政治狂熱者、社會正義捍衛者，也是 Elvis Presley 的樂迷。",
        "「他的影響力無法衡量。」Elliott 說，「而且早已超越籃球本身。」即使2023年已入選奈史密斯籃球名人堂，Popovich 仍對自身保持謙遜。",
        "「我只是個D3小學校出身的教練。」Popovich 曾說，「我不覺得自己是什麼名人堂人物。」如今，Popovich 已成為半退休的「名人堂教練」。",
        "2013年總冠軍賽第七戰前，有記者問64歲的 Popovich 賽後是否考慮退休。當時，Popovich 對「退休」這件事嗤之以鼻，認為退休此事被高估了。他說：「你能種的番茄就那麼多。」現在，功成身退、寫下名人堂生涯、獲整座城市永遠感激的他，將真正開始這段種番茄的新人生；而馬刺，也將首度面對沒有 Popovich 的現實。",
        "「世上不會再有第二個他。」Elliott 說，「也永遠無法取代他。」"
    ]
}