{
    "id": "119264",
    "title": "【NBA24-25:季後賽】金塊眾志成城並專注攻防，重擊快艇準備整軍挑戰雷霆",
    "date": "2025/05/04",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "丹佛金塊",
        "洛杉磯快艇",
        "西區季後賽",
        "James Harden",
        "Kawhi Leonard",
        "Russell Westbrook",
        "Ivica Zubac",
        "Nikola Jokić",
        "David Adelman"
    ],
    "article-content": [
        "《NBA2024-25:146》在快艇成功於主場脫離淘汰邊緣後，今日高原主場生死鬥就將決定，誰能夠前進準決賽挑戰雷霆。首節有來有往是暴風雨前的寧靜，專注度有無的影響是愈漸顯著，金塊的攻防到位與快艇的慢半拍成鮮明對比，分水嶺也就此出現且差距難以挽回，終場高原軍在締造聯盟新猷下，以120：101收拾系列，將在後日前進奧克拉荷馬市。",
        "Win or Go Home的生死決戰，快艇再度開拔到丹佛高原挑戰金塊，沒有任何禮讓的空間，只有全力求勝才能獲得晉級資格。開賽雙方為不要過早陷入犯規麻煩，對抗強度施予都不高，就看誰的手感當下更好，快艇多半處於領先，而金塊也沒讓其走遠，來到先發的Derrick Jones Jr.拿出表現，Christian Braun也展現跑動量能，讓局面呈現互咬。",
        "不過金塊擺出的區域防守，逐漸讓對手產生不適應，難以找到好的出手機會，而Russell Westbrook的挺身更帶來大助益，持球組織外也衝搶進攻籃板，助隊拉出雙位數領先。內外皆不得意的快艇，對位下的高難度出手越來越多，縱使Kawhi Leonard和James Harden能靠個人身手取分，也阻止不了半場就落後11分的結局。",
        "專注度明顯有差距的兩邊，下半場情況沒有緩解，挾帶主場氣焰的金塊，開節就在多點開花之際，打出13：3浪潮並將領先擴大到25分；喊了暫停也止不住的失血，讓快艇是越打越悶且進攻愈漸單調，只想用擋拆就解決掉對手，在狀態有別下是難上加難。客隊單節拿到比先前更低的19分，金塊則延續手感並轟下35分，帶著將近30分優勢去到最後一節。",
        "把陣容調小的快艇，希望能把速度帶快來收復失土，但金塊防守還是一點機會都不給，Westbrook兩次抄截快攻取分，就算被吹技術犯規也要帶動球迷氣氛，氣勢瞬間壓倒了昔日東家，也幾乎宣告了比賽結果為何。即便輪換上來的球員陷入當機，還得換回先發來過渡時間，但在快艇確定放棄比賽下，終場金塊就以120：101拿下生死戰勝利，後天將移動到奧克拉荷馬市挑戰雷霆。",
        "這場金塊打得只能以完美形容，攻防專注度沒有缺陷，從開賽到極度拉開領先為止，都比對手得來更為優異。代理總教練David Adelman成為史上第四位以此身分取得季後系列勝利的教練，全隊7人至少得15分以上，是第七戰首次出現的場景，用團隊贏得甜美的勝利果實，快艇可說被打得體無完膚，是一點抵抗力與反撲量能都沒有。",
        "兩邊進攻合理性有很大差距，金塊能給的身體強度不多，卻在腳步方面下工夫，去踩住快艇雙星的前進路徑，面對擋拆時的反應也快，向前Deny阻止第一步，迫使停球去做高難度出手，想得分可以但就是不輕鬆。James Harden只得到8次出手且命中率僅25%，Kawhi Leonard雖數據呈現不差，但幾乎沒空檔可言，正場正負值分別為-29與-33，就知道策略執行成功在哪。",
        "第二節區域防守是讓快艇失去節奏，切進去會被多人夾擊，外線流導也找不到機會，出手選擇都非常之差，是分數被拉開的關鍵，即便使用時間並不長，但在高張力情境之下，光看到雙位數差距便為壓力，算是影響勝負的分水嶺。後續對位快速且一線防守不輕易被撕裂，延長對方傳球球線與快速包夾等，都有收到該有果效，Russell Westbrook的5次抄截領軍繳團隊11次，成功為隊換到不少輕鬆取分機會。",
        "反觀快艇不管做什麼都慢半拍，雖把Nikola Jokić控制得不錯，影響力不如前四戰那麼的大，但金塊顯然已從前兩戰意識到，要有更多人投入戰局之際，光封鎖他一人是不足以讓他們跛腳。而這場給的壓力並不夠，更換先發拉抬陣容高度，似乎沒收到想要果效，還是漏洞百出受到牽制，處於被動地跑來跑去賠上犯規且奉送空檔給對手。",
        "這也是前述所提區域防守給快艇的影響，明明單對單的防守就夠力，Ivica Zubac也沒讓Jokić有太多空間發揮，卻在自亂陣腳後什麼都做不好，下半場幾乎只想靠進攻挽回一切，結果賺得不夠花且落後越來越多，甚至看到被快攻5人都回防到禁區，還被Jamal Murray一人切入上來得分，這種無法想像的誇張畫面。上半場積極度本就已不如金塊，振作不成倒被打崩心態，落敗就只是遲早的事了。",
        "金塊雖血戰7場擊退快艇，但這體能消耗真不是蓋的，更別提雷霆是4：0解決灰熊，以逸待勞得到諸多休息時間，不過歷經這個系列賽後，高原軍是有顯現出轉變所在，從可能的一人獨扛、兩人苦撐，到近兩戰的全員皆兵且讓Jokić得到更多舒緩空間，不難得知全隊上下的企圖心為何，這會是能去拚拚看龍頭的不錯信心支持。",
        "(上述圖片來源：NBA官方網站、丹佛金塊和洛杉磯快艇官網&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day14相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}