{
    "id": "119246",
    "title": "《2025 NBA 季後賽》奮力生存回到起點建立新篇章的三個鋒線",
    "date": "2025/05/03",
    "topic": "籃球",
    "author_name": "AhUtopian/烏托邦/余大",
    "tags": [
        "休士頓火箭",
        "明尼蘇達灰狼",
        "金州勇士",
        "洛杉磯湖人",
        "底特律活塞",
        "奧克拉荷馬雷霆",
        "Juliusrandle",
        "Losangeleslakers",
        "Minnesotatimberwolves",
        "Oklahomacitythunder",
        "Detroitpistons",
        "Goldenstatewarriors",
        "Houstonrockets",
        "TobiasHarris",
        "StevenAdams",
        "2025NBA季後賽"
    ],
    "article-content": [
        "在這個季後賽當中，有三個鋒線，他們在球員生涯當中其實都不曾被所屬球隊被當作核心來栽培或打造，都各自奮力地生存下來、成為具備有影響力的球員，但這個過程中，可能因為球風、薪資、傷病等等的，被質疑是否還能在新的環境下發揮作用。",
        "有意思的是，在各自的系列賽當中，他們某個意義上都算來到生涯的起點，也都證明自己是有能力寫下新的籃球故事篇章，這三個球員包含了對手是生涯第一支球隊的 Julius Randle ，回到第一次參與季後賽效力球隊的 Tobias Harris ，以及那個把自己交易出去球隊的 Steven Adams 。",
        "明尼蘇達灰狼在比較不被看好的情況下，以低順位種子、在五場內淘汰掉洛杉磯湖人－也許誰晉級不見得那麼跌破眼鏡，但能五場結束應該幾乎沒有人預測到，當中的大功臣之一絕對是單場平均 22.6 分的 Julius Randle 。",
        "對於生涯平均得分 19 分、有五季超過 20 分的 Randle 來說，這是他第一次在季後賽系列賽平均得分超過生涯例行賽平均、以及自己當季例行賽平均，對於過去總有些被貼上在季後賽沒有辦法發揮作用標籤的 Randle ，在一個自己不怎麼被人看好的賽季，證明了自己。",
        "而且還是對上湖人，那個在 2014 年用第七順位選進自己的湖人，在那個自己生涯初期最熟悉的球場。",
        "不論你怎麼看待 Randle ，可能認為他依舊是個有數據但難扛大任的球星以上、巨星未滿，或是球技組成上很難搭配的類型，回頭看他在 NBA 的籃球路走來，你會覺得真不容易。",
        "2014-15 賽季打了第一場就受傷、賽季報銷，接著在湖人的賽季，彷彿就是拿來陪襯著 Kobe Bryant 退休的那天，於是新人約滿，雖然說起來數據不差，但沒什麼球隊認真看待，於是只好簽了短約到後來很多他在湖人的隊友都來到的紐奧良鵜鶘，跟 Anthony Davis 還有 Jrue Holiday 這兩個後來在湖人跟密爾瓦基公鹿拿到總冠軍的隊友打了一季，打出自己生涯第一個單場得分超過 20 分的球季。",
        "接著，前往紐約尼克，經歷了 David Fizdale 執教再由 Mike Miller 接班救火的慘烈賽季，雖然表現也不算差，但那些數據也不太會有人認真看待，直到 Tom Thibodeau 到來，用 Randle 帶著尼克、跌破眾人眼鏡地打入季後賽，也讓 Randle 嚐到了 All-Star 的滋味。",
        "在尼克的故事大家就比較熟悉，一個突飛猛進的賽季後，即使季後賽有點難堪地輸給那季季後賽的大驚奇亞特蘭大老鷹，但想要在休賽季大肆補強正式成為東區列強，反而大失所望，接著又在沒有什麼太多人期待的情況下，簽下 Jalen Brunson 。",
        "而每當 Brunson 在關鍵時刻表現越好，照理說該為球隊跟隊友高興的 Randle ，卻應該也感受到有些該支持自己的聲音，就越質疑著自己，然後這樣的質疑到最後又轉換成一個交易，自己被交易到灰狼，而在還沒上場打任何一場球，證明自己這幾年並不是靠安逸、而是不停挑戰，才能在 NBA 生存至今之前， Randle 在許多看法中彷彿成為將要害 Anthony Edwards 青春白費的那種禍害。",
        "這就是一個系列賽，我也不會說因為這個系列賽，左撇子的 Randle 就突然成為灰狼在 Edwards 旁邊天造地設的搭檔，但事實上對 Randle 這一路在 NBA 的生涯來說，本來就不存在什麼天造地設，從來沒有人把自己當成 Right Answer，一直都只能倚靠自己的 Left Hand 去證明 Nothing Left 。",
        "「 Tobias Harris over me 」？",
        "這句由 Jimmy Butler 在 2022 年季後賽帶領邁阿密熱火淘汰費城 76 人噴出的話，大概成為了 Tobias Harris 這名球員這幾年給人最深的印象，但其實 Harris 跟 Butler 在 76 人時期並沒有什麼衝突或不合，這只是 Butler 對於 76 人當時的決策層級所做的決定不滿之處。",
        "如果說作為 Butler 鐵粉的我，對於他的生涯當中最不欣賞的一件事情，其實可能會是這句話。",
        "照理說，在當時的 76 人陣中，其實成長路徑、打球態度最相仿的兩個人，應該是 Butler 跟 Harris ，而 Harris 是個非常具備有職業精神、也一直在讓自己努力成長的球員，只是單純地在當年被多倫多暴龍淘汰後，由於位置跟 Butler 相近，成為了球隊高層在續約時的二選一競爭對手。",
        "20 歲的 Harris ，被交易到魔術，在那個 Dwight Howard 離去、毫無重心的過渡階段，與未來幾年成為魔術重心、選秀同梯的 Nikola Vucevic ，一同努力成長為優秀的球員；也因為在魔術有開發出三分技能，被當時還以 Andre Drummond 為核心的活塞看上，在季中交易過去，在 Stan Van Gundy 的領軍下打進季後賽，那也是 Harris 自己第一次的季後賽。",
        "當然我們後來都知道，那個活塞更大的問題在於 Drummond 跟制服組的許多操盤，不過當時後續卡關了，決定以 Harris 作為主菜、跟快艇換來 Blake Griifin ；在 Griffin 的生涯最後燃燒下，讓活塞在 2018-19 賽季再一次打進季後賽，所以說起來活塞這幾年的季後賽都還跟 Harris 頗有關係。",
        "而 Harris 被交易到快艇後，進一步拉抬自己的得分手段跟能力，成為了 20 分、三分命中率四成加上有高於位置平均水平籃板能力的前鋒；看起來已經飽經戰陣、歷練豐富的他，其實再從快艇被交易到 76 人的那年也才 26 歲，生涯第二次打季後賽；之後在 76 人的故事就比較多人知道， Harris 其實生涯一路上，都挺逆來順受地到了什麼環境，就努力地調整自己、好好打球。",
        "這過程難免對於他人在球隊跟自己投注的期待，還是會力有未逮之處，但也很多超出 Harris 自己能控制的範圍；而這一路當中，至少在我印象所及內，也很少聽到 Harris 有什麼抱怨或異聲，反而是看到 Harris 總是能到了一個新的環境，就長出一些堪用技能。",
        "在這個活塞終於拿到久違勝利的季後賽，我想除了被淘汰之外，美中不足是終究未能在底特律拿下一場主場勝，但我們看到 Harris 以許多身分跟功能，陪伴著天分、球商極高，但生涯初期也差點輸球輸到迷惘 Cade Cunningham 。",
        "你會看到進攻端 Harris 有時候來記三分冷箭，有時候突然持球單打，或是成為輪轉過程的擋人或轉傳者，還會跑進去偷幾個進攻籃板、甚至硬打籃下；防守端要溝通活塞年輕球員的二線協防、防守籃板，甚至需要的時候還會去一對一守到 Karl Anthony-Towns 。",
        "這讓我想到不少人當初對 Cunningham 的評價高，就是能靠著球商、身材跟基本技巧做好許多小事，但在前幾年這些小事連基本都沒人能做到時，變成 Cunningham 左支右絀於這些從小事變成的大漏洞，無暇於增進自己作為 Franchise Player 的獨特天分。",
        "如今，有著 Harris 幾乎在每個層面都能做上些那麼點，也許都做不到頂尖，但至少都可以堪用、成為一個萬用的 Glue Guy 、提供一個 Stopping Gap ，讓 Cunningham 終於有心力可以集中在那些活塞陣中只有他能做到的事情。",
        "活塞的下一次季後賽、主場勝利甚至系列賽勝利，我想就是來年可待的事情，我想對 Cunningham 來說，他想的應該是「 Tobias Harris not over me , but along with me 」。",
        "成為了休士頓火箭跟金州勇士系列賽關鍵因子的 Steven Adams ，是在 2024 年從曼菲斯灰熊被交易到火箭，那個他某些意義上的 NBA 起點。",
        "Adams 是 2013 年首輪第 12 順位被奧克拉荷馬雷霆選進，那枚選秀權是因為當時雷霆三少中的 James Harden 先簽後換前往火箭，雷霆得到主菜的 Kevin Martin 以外的收穫之一；而在加入雷霆後，跟著當時雷霆陣中的精神領袖 Nick Collison 、以及同樣是以苦工骯髒活聞名的 Kendrick Perkins ，奠定了 Adams 藍領硬漢球風的基礎。",
        "在雷霆進攻軸心從 Kevin Durant 、 Russell Westbrook 到後來的 Chris Paul ，也讓純以傳統球技來說不算多元高明的 Adams ，學會將自己擅長的部份，可以跟許多不同類型進攻主力搭配的方法，因此即便 NBA 走向側翼、小球，但 Adams 無論在雷霆，又或是後續被交易到紐奧良鵜鶘、灰熊，都會不知不覺地成為球隊攻防體系的重要根基。",
        "而 Adams 強硬的對抗跟無私付出，對照他生涯中時常會有那些保護對手免於重大運動傷害的舉動，這樣的反差讓他更受好評。",
        "火箭交易 Adams 來的時候，當然所有人對於 Adams 作為年輕球員的典範、休息室領袖是不會有任何質疑的，只是在場上的作用呢？那時剛好是 Adams 受傷，也被許多人開始擔心會不會年紀加上傷病，讓 Adams 的移動力跟不上現代籃球的步伐。",
        "同樣在球員生涯作為藍領角色球員的 Ime Udoka ，顯然有不同想法，有計畫地從 12 月開始，逐月調整 Adams 的上場時間，單月平均從 9.6 、 13.6 、 14.0 到了三四月的 16.9 跟 19.0 ，而在陣容上，三月開始更讓 Adams 會跟 Alperen Sengun 、 Jabari Smith Jr. 這些長人用不同的排列組合同時在場，包含雙塔、三塔。",
        "生涯罰球命中率僅有一季超過 6 成，又飽經戰陣歷練的 Adams 當然知道，在季後賽的關鍵時刻，自己在場上會被使用犯規戰術，這也是 Udoka 從季末去試煉這套陣型時，應該就假設過的狀況。",
        "但對於陣中有許多年輕球員、關鍵時刻可能腦容易在燒跟混亂的火箭來說，每次 Adams 站上罰球線，都是一個年輕球員可以重新冷靜、老將們可以迅速溝通的機會；同時，以防守跟進攻籃板見長的火箭，在每次 Adams 罰完後，除了還是有爭搶進攻籃板的機會外，對手也幾乎不可能打 Early Offense 、或在推進中製造錯位。",
        "或許，在這個季後賽，我們可以透過 Adams ，重新對於中鋒在當代籃球能起到的作用，在勾勒一點新的想像；那個在場上 still and always 的 Steven Adams 。"
    ]
}