{
    "id": "119211",
    "title": "哈一球變救世主！Haliburton殺出血鹿！",
    "date": "2025/05/01",
    "topic": "專題",
    "author_name": "步行者國王的新衣",
    "tags": [
        "季後賽",
        "溜馬",
        "公鹿",
        "字母哥",
        "Haliburton"
    ],
    "article-content": [
        "即使眾家預測公鹿出線佔多數，然而溜馬憑藉著更為優秀的團隊戰力，再加上公鹿當家後衛Lillard血栓以及阿基里斯腱傷勢缺賽，讓溜馬在七戰四勝的系列賽以4:1拿下公鹿。",
        "綜觀前四場系列賽，除了第三戰因應Lillard復出而使防守策略稍嫌調整讓公鹿奇兵Gary Trent Jr.（以下簡稱GTJ）跳出來豪取37分奪勝之外，其餘皆是溜馬一路壓著公鹿打。",
        "而溜馬在第五戰關門戰中，第四節剩下一分鐘還落後4分，Haliburton連罰帶切連續得分追平比數進入延長賽。延長賽溜馬率先投進一球三分後籃筐加蓋，公鹿奇兵GTJ再次跳出連續飆進3球三分，加上字母哥的得分，公鹿一度取得7分的領先。有趣的是自1977年統計以來，季後賽最後40秒落後7分以上的球隊戰績為0勝1609敗。",
        "然而40秒之後，這項戰績有了微妙的變化，變成了1勝1609敗。隨著Nembhard 的大號三分，以及Haliburton把握GTJ關鍵失誤後的1.4秒致勝上籃，以119-118在延長賽勝出，帶領球隊完成8-0的逆轉攻勢，成功淘汰公鹿。",
        "Tyrese Haliburton",
        "Haliburton是球隊進攻的核心，縱使在賽季初因進攻慾望低落被冠上了「哈一球」的稱號，然而隨著賽季的遞移，他也逐漸找回手感並且帶領溜馬重回東區前段班。",
        "除了本就優秀的組織能力使溜馬能夠在轉換進攻中迅速得分，他更擅長利用擋拆與中鋒Myles Turner配合，製造外線投籃或切入機會。除此之外，雖然運球因為重心問題始終無法有突破性的成長，然而透過節奏的變換也讓他這個賽季的單打有所成長，上個賽季僅能懲罰Brook Lopez，現在更是能在面對字母哥時進行單打，也讓球隊的戰術運用更具多元性。",
        "Myles Turner",
        "Turner在系列賽中場均貢獻16.8分、4.8籃板、2.2火鍋，投籃命中率50.9%，三分命中率37.5%。他的外線投射能力為球隊拉開空間，並在禁區提供穩定的得分來源，還能夠在遇到換防時透過高舉高打懲罰對手的矮個子。",
        "除了進攻端的穩定輸出外，面對字母哥的切入溜馬築起了三道防線，第一道單防；第二道包夾，第三道就是Turner的護框。護框意識、起跳掌握讓字母哥好不容易突破前兩道防線還得面對最後的協防，不至於打得太舒服，對於稍微降低破壞力來說，Turner的表現功不可沒。",
        "Pascal Siakam",
        "Siakam帳面上此輪面對公鹿有19.8分6籃板2.4助攻的平均成績，但他最後一戰的低迷表現差點葬送了溜馬的勝利。不過作為整場盯防字母哥最多時間的人，防守端的消耗確實很大，進到下一輪不再有如同字母哥般的重型坦克，期望他可以爲騎士的禁區施展更多的壓力。",
        "面對少了Lillard的公鹿，溜馬當務之急當然是降低字母哥的破壞力，然而較為匱乏的大型側翼資源，讓溜馬需要採取更多的包夾以及協防來阻擋字母哥的切入。也因此更強調外圍的輪轉速度。溜馬系列賽確實的提升禁區協防和輪轉速度，試圖彌補防守上的不足，而Myles Turner作為兩屆火鍋王，在保護籃框方面發揮關鍵作用。然而卻也顧此失彼讓GTJ打出了兩場生涯最好的季後賽表現，第五戰延長賽時連續三球三分確實嚇出球迷一身冷汗。",
        "Rick Carlisle教練強調團隊合作和快速進攻，透過Haliburton的組織能力，讓球隊在進攻端保持高效率。他也在系列賽中針對公鹿的防守策略進行調整，利用不斷擋拆和外線投籃拉開空間，除了將Brook Lopez拉出禁區削弱公鹿的禁區防守之外，拜公鹿後場破爛的防守所賜，溜馬的後衛可以更肆無忌憚的進攻，也因此逼迫公鹿需要執行更多的換防而導致Siakam與Turner有更多的錯位單打機會。",
        "而當公鹿祭出區域協防時，不論是2-3亦或是2-1-2，一個簡單的雙檔或是inverted pick and roll，搭配上短擋拆就製造出了海量的底角三分空檔，也因此讓公鹿無從招架。可以說在這場對決中Carlisle教練完爆Doc Rivers。",
        "Andrew Nembhard：穩定的後場支援",
        "Nembhard在系列賽中場均貢獻15分、4.8助攻、3.4籃板，投籃命中率49.2%，三分命中率50%。他的穩定表現為球隊提供了可靠的後場支援。當大家都在稱讚Haliburton的絕殺時，別忘了是Nembhard的超遠三分爲溜馬成功續命，也別忘了他即使換防到字母哥也豪不退縮。",
        "Aaron Nesmith：頂級Glue Guy",
        "Nesmith在系列賽中場均貢獻14.8分、6.4籃板、1.6助攻，投籃命中率53.8%，三分命中率51.9%。他在防守端與Siakam輪流伺候字母哥的表現為球隊提供了重要的援助，更別提他各種hustle play救球與撲防。筆者在觀賽時和朋友討論說到：每個球隊都應該要有Nesmith這樣子的球員。",
        "Haliburton能否持續維持高檔",
        "Haliburton 是溜馬進攻的核心，他在首輪拜公鹿殘破的後場防守所賜，展現出色的組織與得分能力。然而本季在​面對騎士時他的表現荒腔走板，能否持續保持高效的進攻表現，並帶動隊友參與進攻會是次輪的最重要關鍵。",
        "Turner與Siakam的內外線威脅",
        "Turner 與Siakam的外線投射能力為溜馬拉開空間，並在禁區提供穩定的防守。​他們如果能夠持續衝擊Mobley與Allen，則可以解放隊友們更多的切入空間。​",
        "X因子：Andrew Nembhard",
        "Nembhard 在首輪系列賽中展現出色的控球與得分能力。​他需要在第二輪中繼續提供穩定的後場支援，特別是在面對騎士的壓迫防守時為Haliburton分擔壓力。除此之外最重要的是球隊會需要他領防Mitchell，能否像季賽時將對手的王牌後衛鎖死會是本輪最大的關鍵。​",
        "綜合來說，如果Haliburton能夠維持第一輪的水準，溜馬有機會在搶7中拿下騎士，Nembhard成功限制Mitchell、Siakam與Turner教訓新科最佳防守球員、板凳端McConnell與Jerome互轟，或許Haliburton穩定的表現能夠幫助溜馬再次闖入東區冠軍戰。"
    ]
}