{
    "id": "119352",
    "title": "《2025 NBA Playoffs》金塊雷霆 G1 review - 那個從裡到外都能絕殺的男人",
    "date": "2025/05/07",
    "topic": "專題",
    "author_name": "鮪魚",
    "tags": [
        "金塊",
        "雷霆",
        "Sga",
        "Jokic",
        "Chet Holmgren",
        "NBA2025季後賽",
        "Gordon"
    ],
    "article-content": [
        "剛打完首輪的七場比賽，只隔一場就緊急飛往奧克拉荷馬，且不只是打客場而已，對手還是各項數據都在西區斷檔領先的雷霆。",
        "任何人都想不到客觀實力落後，且體力尚未完全恢復的金塊能在系列賽第一場的客場就拿下勝利。",
        "也許這場比賽過後大家都只記得雷霆領先三分時採用的犯規戰術、Chet Holmgren 關鍵時刻兩罰不進、Russell Westbrook 在只落後一分的情況下竟然沒有想用切入上籃超前比分，以及過去都被視為非空間點的 Aaron Gordon 竟然投進了絕殺三分。",
        "這是一場相當精彩的比賽，就在金塊球迷還沒走出首輪 Game 4 Gordon 用灌籃絕殺比賽的夢幻劇本時，Gordon 又操刀了另一齣絕殺秀，穩坐今年季後賽開賽至今最像主角的男人。",
        "但除了這些戲劇化的部分外，本場比賽其實還有相當多可以探討的地方。",
        "·",
        "雷霆真不愧是聯盟防守最好的球隊，他們的防守雖不像灰狼與火箭那樣有著鬥犬一般地撕咬能力，但到處設滿陷阱的站位與蠢蠢欲動的快手，搭配隨時都能全員啟動的轉換快攻，金塊球迷似乎都要被喚起去年季後賽打灰狼時的不好回憶，那種隨時都會被由防守帶起的快攻一波帶走的恐懼。",
        "雷霆的防守站位與抄截意識絕對是帶給金塊相當大的麻煩，全場發生 18 次失誤，整整是雷霆 9 次失誤的兩倍，且絕大部分集中在金塊主要持球者——也就是 Jokić、Murray 和 Westbrook 身上。",
        "老實說在賽後看過數據之前，我一直都覺得 Jokić 本場狀態很差，除了首節快艇的雙塔陣型大幅壓低了他的進攻慾望外，頻繁發生的傳球失誤正是主因。",
        "本場雷霆意外的沒有對 Jokić 的低位單打採取較積極的夾擊，除了代表信任自己雙塔的單防能力外，也許也是不願輕易改變自身堅若磐石的防守站位。",
        "金塊該如何解決這個問題？很遺憾除了在錯誤中學習外沒有其他方法，單就失誤發生機率這件事，Murray 和 Westbrook 也許比 Jokić 更挫折，不管是 Murray 的大對角轉移傳球，還是 Westbrook 喜歡的突破後口袋傳球，無一例外都被雷霆看破的徹底。",
        "也許今天 Jokić 在下半場的單打慾望與成功機率，能讓雷霆在未來增加提前夾擊的意願，為雷霆無敵的防線打上一個未知數？",
        "‧",
        "首輪為了在銜接段頂防和 Jokić 錯開下場時間的 Zubac，金塊總教練 Adelman 選擇 DeAndre Jordan 作為 Westbrook 和 Peyton Watson 之外的第八名輪替。",
        "但面對禁區壓力沒有這麼大的雷霆，Adelman 選擇不上 Jordan，改上 Julian Strawther，也許是為了為球隊增加一名有持球能力的空間點。",
        "但就第一場來說，這個調度似乎並沒有收到很好的效果，處理球火侯尚淺的 Stawther 並沒有為金塊的進攻端帶來多少效益，反倒是差勁的防守意識成了金塊在第二節銜接段被打爆的原因之一。",
        "如果下一場不上 Strawther，那該上誰比較好呢？我試著用刪去法來思考，最後得出的答案是 Jalen Pickett。",
        "也許你會覺得奇怪，Pickett 作為第三控球，作用不是跟銜接段會一起上場的 Westbrook 和 Murray 都衝突了嗎？但其實我從來不把 Pickett 當作控球後衛來看，我認為他的技能包更像是有二傳能力的後場 3D 球員。",
        "Pickett 向上防守的能力是被低估的，他厚實的身體與不錯的防守意識能擔任一名不犯錯的中庸防守者。而他在例行賽數次證明他的定點投籃不僅穩定，還不需要熱機。且他過於保守的傳球傾向反倒能在雷霆這種善於設立傳球陷阱的對位中取得不錯的效果。",
        "‧",
        "Michael Porter Jr 帶著二級扭傷的肩膀勉強出戰，雖然此精神值得嘉獎，但他在場上的正面作用低落也是不爭的事實。",
        "這場 Porter 上場 24 分鐘，正負值是先發最低的 -15，且是唯一呈現負影響的先發球員。",
        "當然正負值能參考的價值相當有限，與其說 Porter 是糟糕的球員，不如說是金塊在 Jokić 下去的銜接段陣容完全被雷霆打爆，雖然 Porter 的確無法有效的去限制雷霆的後衛群，但被打爆的也不只是他而已。",
        "確實，把 Porter 換成防守能力與機動力都更好的 Westbrook，成了金塊在下半場追分的本錢，但這就代表我們應該要在後續系列賽放棄 Porter 嗎？",
        "答案肯定是不要。",
        "一來，Porter 的高度依然能提供護框與籃板的作用，且雖然他最近三分手感不佳，但他就是那種再怎麼樣對手都不敢完全放空他的射手，他光是存在就對金塊的進攻空間有著正面作用。",
        "二來，對於球員的三分投射本來就該給予信心，而對 Porter 這樣的射手更是如此。Gordon 和 Westbrook 在季後賽開打前都被視為非空間點，但正是有隊友與教練授予的信任與開火權，金塊才有本錢走到這，不是嗎？",
        "最後，也是最重要的，就算你不想用他，你也不知道有誰可以出場給予穩定貢獻，那與其啟用其他高風險低回報的角色球員，高風險高回報的 Porter 顯然還是可以接受的投資。",
        "‧",
        "雷霆開場就毫不意外的擺上雙塔，想利用 Chet 和 Hartenstein 的組合去限制金塊。",
        "但效果好嗎？",
        "本場兩人總共一起上場了 20 分鐘，也許某種程度上的確讓 Jokić 在低位多了份顧慮，甚至轉而出手更多外線，但實際上就這場比賽的狀態而言，擺上兩名在進攻端作用高度重合且傷害球隊空間的長人，其實讓雷霆的進攻效率大幅下滑。",
        "就本場而言，雷霆擺上雙塔的期間，全隊的投籃命中率只有 26 投 9 中（34.6%），三分命中率更是不忍直視的 8 投 0 中，正負值為 -14。",
        "當然，這份淒慘的數據主要的因素還是沒能吃到爆打金塊銜接段的紅利，但雙塔對於球隊進攻的傷害是我們從例行賽就知道的事實。",
        "而縱使雙塔在本場同時上了這麼久，雷霆在籃板上依然被碾壓，且兩人雙雙都在第四節進入犯規麻煩，那是不是在未來更少的去使用比較好？這的確有可能會是雷霆在後續系列賽調整的方向。",
        "‧",
        "如果要問我這場金塊拿下的關鍵是什麼，我會說是 Jokić 即使身陷五犯，也依然不畏懼肢體對抗的豪賭。",
        "最終金塊賭對了，不僅 Jokić 就像鎖血般始終沒有吃到第六犯，他還連帶讓雷霆的雙塔跟他一起坐名為「再一犯就掰掰」的牢。",
        "Jokić 是天生的賭徒，他知道他這個點如果打不出威攝力，金塊會丟掉最後一絲逆轉的機會，因此他冒著極有可能被吹下去的風險，跟 Chet 和 Hartenstein 繼續在禁區跳恰恰，最後的回報是豐碩的。",
        "但本場雷霆明顯是抱著試探的心態來比賽的，這句話不是說雷霆放水了還是打得不夠努力，但雷霆這場的確沒有丟出太多例行賽表現以外的難題來考驗金塊，就連夾擊也做得很少，最多大概就是放投策略收到不錯的效果，只是他們自己也沒有辦法一整場比賽都回應金塊的放投就是了。",
        "可用之兵更多的雷霆極有可能會在下一戰出招，至少包夾 Jokić 是鐵定會出現的，金塊可得做好準備。",
        "在客場偷下一場勝利，已經算是達成了我們這個階段的任務，但想想如果我們下一場也拿下，然後讓雷霆帶著 0-2 落後的比分去打我們的高原主場？",
        "想想都覺得興奮啊。"
    ]
}