{
  "id": "119321",
  "title": "NBA》Mikal Bridges致勝抄截  尼克力克綠衫軍搶第二輪首勝",
  "date": "2025/05/06",
  "topic": "專題",
  "author_name": "運動視界編輯",
  "tags": [
    "紐約尼克",
    "波士頓塞爾提克",
    "Jaylenbrown",
    "Jaysontatum",
    "OGAnunoby",
    "mikalbridges",
    "JalenBrunson",
    "2025NBA季後賽"
  ],
  "article-content": [
    "第二節陷入亂流，第三節最多落後到20分，本季面對強隊始終無力的尼克，眼看就要再次無力追趕，讓衛冕軍塞爾提克在主場留下勝仗。",
    "但在OG Anunnoby和Jalen Brunson的帶領下，尼克從第三節後半開始反攻，將比賽逼入延長加賽，又在延長賽封鎖塞爾提克的得分，讓綠衫軍只拿到平近兩季他們全隊單場延長賽紀錄的5分，最後關頭Karl-Anthony Towns先用一次犯規阻止塞爾提克反攻，Mikal Bridges再把Jaylen Brown的最後一擊抄掉，尼克終場以108：105險勝塞爾提克，在客場搶下第二輪首勝。",
    "尼克本季最大的問題就是面對強隊一籌莫展，本季共有騎士、塞爾提克、雷霆、火箭四隊戰績優於尼克，但在這12場對戰裡，尼克只對火箭拿下過一勝，對塞爾提克更從開幕戰的慘敗之後就一路挨打，4月8日的交手雖在最後關頭取得領先，卻被Jayson Tatum的關鍵三分球逼入延長加賽，最終綠衫軍再次過關，也在例行賽橫掃大蘋果。",
    "首節雙方進攻節奏並不快，但兩度互有來往，尼克反而提早啟用替補，Miles McBride上場後馬上有貢獻，KAT則因為兩次個人犯規，先讓尼克在第一節後半就換上Mitchell Robinson，Tatum才開始擔任塞爾提克主攻，Tatum個人在第一節獨得13分，以一己之力率領手感極差的綠衫軍對抗尼克幾位球員輪番開火，但終究在雙方首節進攻不算太順暢的情況下，由塞爾提克先些微領先1分。",
    "第二節起初尼克還能跟塞爾提克拉鋸，但打了2分多鐘後KAT領到個人第三次犯規，必須退場休息，改變了比賽節奏，尼克先是被迫使用場上沒有長人、最高是Anunoby的「五小」陣型，本想在Tatum、Porzingis不在場上時嘗試，卻被Jaylen Brown、Al Horford連續強攻禁區，尼克換上Robinson，卻被塞爾提克採用「駭客戰術」，Robinson這段時間罰4只中1，逼他甚至得自己犯規製造死球，才能再換下場，尼克只能啟用首輪都沒有上場的Precious Achiuwa，在這段混亂中，尼克進攻大受影響，超過三分鐘沒有移動戰進球，也讓塞爾提克以一波17：5的攻勢從落後打到穩定領先，最終又是Brown連得6分收尾，半場結束已經取得15分領先。",
    "經過尼克第二節後段的亂流，塞爾提克在下半場開打後持續加壓，由雙衛Derrick White和Jrue Holiday率先發難，每當尼克有攻勢，兩人馬上會有所回應，反而逐步拉開領先，在Horford的灌籃、與White的三分長射後，綠衫軍兩度領先達20分，尼克才終於在Anunoby、Brunson領軍下開始反擊，這波反攻從第三節尾聲一路延續到第四節初，一波跨節28：9的攻勢快速縮小差距，第四節剩7分25秒時，Anunoby抄球後快攻灌籃，尼克終於自第二節落後之後首度追平比數。",
    "雙方進入激烈拉鋸，尼克反而搶佔優勢，Brunson再次挺身而出，連續兩波都在點名Horford後三分球得手，幫助尼克取得6分領先，但衛冕軍也非省油的燈，Brown、Tatum先後兩罰，White再補上一記三分球，綠衫軍用7：0的攻勢反超，Anunoby在最後1分08秒接獲Brunson助攻投進底角三分球，下一波Holiday也在籃下找到機會輕鬆放進兩分，接著兩邊都沒能再進球，尤其以Brunson一記6呎拋頭沒進最可惜，雙方以100：100進入延長加賽。",
    "延長賽雙方並沒有太多戰術堆砌，但顯而易見經過第四節的激烈對抗，兩隊的體能有些下滑，也影響了投射，打了超過一分半，才由尼克Anunoby的切入灌籃三分打開張，下一波Anunoby找到底角的Bridges投進三分球，塞爾提克才由Tatum強攻籃下得到延長賽第一分，回頭KAT搶到進攻籃板補進，再維持6分領先，塞爾提克才終於在Holiday的進攻籃板後交給Brown在右側45度角三分線外出手命中，給了現場球迷一點期待的高潮，也追至一個球權的差距，只可惜雖然塞爾提克連續成功守住尼克兩波進攻後，Brown切入左手上籃卻落空，而最後一擊KAT先用犯規阻止塞爾提克攻守轉換想要搶投三分球的意圖，綠衫軍暫停後部署最後一擊，雖傳給遠邊給Brown，他接到球後卻硬生生被Bridges搶走，這個「再見抄截」捏熄塞爾提克最後一絲反攻的期待，終場尼克就以三分之差在客場強行過關，本季首度擊敗塞爾提克，就發生在重要的系列賽首戰。",
    "大為仰賴先發的尼克，此戰的確各自有所貢獻，Brunson和Anunoby各攻下29分最高，兩人共投進11記三分球，幫助尼克此戰以0.457的命中率砍進17顆三分球，成了球隊下半場追分的關鍵，KAT受限犯規麻煩上場時間較少，但他和Josh Hart各以14分13籃板、14分11籃板保護禁區，Bridges全場13次出手雖只進3球，僅得8分也是唯一一位得分個位數的先發，但延長賽一記關鍵三分球、一次終結比賽的抄截，都讓他成為此戰另一位致勝功臣。",
    "塞爾提克賴以為生的三分球此戰雖仍然投進15顆，卻是在60記出手下才有如此數量，成為本季他們六次單場出手60次三分球以上的比賽裡命中率最差的一天，三位外圍主力Tatum、Brown、White共出手41次投進10球，命中率並不出色，Tatum的23分、16籃板還是表現最佳，但第四節到延長賽總共投9只中1，僅得2分，三分線外五次出手都落空。Brown有20分、7籃板、5助攻，但三分球10次出手只投進延長賽的一球，White也有19分、11籃板，Holiday和最佳第六人Payton Pritchard各有16、13分，塞爾提克雖籃板以59：49佔優，但在外線手感不佳的情況下全場命中率僅0.351，延長賽只得5分追平近兩季最低，葬送了最多20分的領先。",
    "歷史悠久、同為NBA創始元老球隊的尼克和塞爾提克，這個系列賽將是史上第16次交手，居於史上第二，僅次於塞爾提克和七六人的22次，而前15次交手，共有12次由系列賽首戰獲勝的球隊晉級，尼克上一次在客場打第一戰、且還能在塞爾提克主場搶下首勝已經是1972年的事，但當時的賽制和現行的2-2-1-1-1不同，而尼克和塞爾提克最近一次季後賽交手都已經是12年前，兩隊球員已經完全翻新，塞爾提克若想擺脫最近六年冠軍球隊在奪冠隔年都頂多打到第二輪的「魔咒」，兩天後的第二戰可得在主場多加點油。",
    "延伸閱讀：",
    "【編輯 張正邦】"
  ],
  "category": [
    "賽事戰報"
  ]
}