{
    "id": "119359",
    "title": "NBA》騎士「48秒大亂流」  Tyrese Haliburton驚天長射助溜馬逆轉勝",
    "date": "2025/05/07",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "克里夫蘭騎士",
        "印第安納溜馬",
        "Mylesturner",
        "DonovanMitchell",
        "JarrettAllen",
        "TyreseHaliburton",
        "AaronNesmith",
        "MaxStrus",
        "AndrewNembhard",
        "2025NBA季後賽"
    ],
    "article-content": [
        "今年的第二輪季後賽，彷彿始終沒有辦法讓領先者安心。",
        "第二節初一度領先20分，打完三節領先14分，直到最後48秒都還領先7分，騎士原本在今天賽前必須面對主力後衛Darius Garland、年度最佳防守球員Evan Mobley、季中交易的重要補強De'Andre Hunter都因傷缺陣的利空，但在Donovan Mitchell隻身帶領下還是保持許多看起來足以代表離勝利很接近的領先分差，誰知最後48秒竟陷入巨大亂流，兩次要命的失誤、又要命的被溜馬搶到進攻籃板，最終是Tyrese Haliburton在比賽最後1.1秒砍進致勝三分球，終場溜馬反以120：119演出驚天逆轉，在第二輪反而攻破兩場騎士主場，取得2：0領先。",
        "騎士本季例行賽拿下東區第一，主場戰績34勝7敗僅次於聯盟龍頭雷霆，但本季對戰溜馬不只反而由溜馬取得3勝1負優勢，甚至兩場在騎士主場的對戰都由溜馬獲勝，溜馬也是本季唯一一支能兩度在騎士主場獲勝的客隊，其實溜馬雖位居東區第四，卻有不容小覷的韌性，對騎士能取得對戰優勢，面對衛冕軍塞爾提克也打成2勝2負，且主客場勝負各一，即使這些對戰未必是以完整陣容出擊，但至少說明即使面對東區頂尖強權，他們依然能有取勝的能力。",
        "坐擁雙塔的騎士，在首戰禁區得分（70：38）完全壓倒性佔優勢，13個進攻籃板也讓他們的二波得分（21：4）佔上風，但溜馬靠Haliburton和Andrew Nembhard穿針引線帶動六人得分兩位數的團隊攻勢、關鍵時刻仍能多點開花的15：4攻勢，反而演出下剋上逆襲，賞給騎士今年季後賽第一場敗仗，第二戰騎士少了三位主力，一開賽形勢也的確較弱，直到Donovan Mitchell、Jarrett Allen連續扣籃、Max Strus也投進三分球，才終於把氣勢拉回主場，替補上場的Sam Merrill、Isaiah Okoro反而拉抬了攻勢，首節中段短暫休息後重返戰線的Mitchell和Merrill聯手以一波10：0關門，騎士在首節Mitchell獨得12分的帶領下，已經取得17分領先。",
        "第二節騎士Dean Wade開節就來一顆三分球，但第二節騎士主要的火力來自於Strus的外線與Mitchell宛如神擋殺神的切入，只是在騎士維持基本火力的同時，溜馬也從首節的低迷中復甦，第二節Myles Turner有裡有外，Aaron Nesmith也補刀，溜馬單節命中率破六成，只是他們追趕的氣勢終究讓Mitchell以連續得分的王牌本色稍微止血，上半場結束仍是騎士保有11分領先，身邊缺少三個幫手的MItchell上半場就獨得21分。",
        "第三節Mitchell的「無雙」彷彿持續著，單節又是15分進帳，攜手Allen努力維持騎士基本的領先，但溜馬Bennedict Mathurin、Obi Toppin從板凳貢獻分數，溜馬彷彿再度展現那多點開花的團隊火網，每一節都有不同人能挺身而出，只是騎士有MItchell隻手遮天，以一己之力對抗溜馬的團隊攻勢，溜馬包括第三節最後一波的三分球在內，延續到第四節初一波8：0快速縮小差距，溜馬依然以團隊取勝，Mitchell則努力幫騎士維持6至8分的領先局面。",
        "第四節經過一波雙方副手先後交換分數的拉扯後，進入尾盤的短兵相接，Strus先是一記身體對抗後的中距離拋射、又在右側45度角接獲Mitchell助攻砍進三分球，稍微從溜馬的連續追擊中站穩腳步，在比賽進入最後一分鐘內時幫助騎士取得7分領先，但整場比賽打得算悶的溜馬王牌控衛Haliburton此時終於跳出來，先是沒浪費時間在暫停後馬上上籃，Mitchell回頭兩罰俱中維持7分領先，Pascal Siakam要到犯規站上罰球線雖兩罰落空，但Nesmith從外圍一路飛到禁區第一時間補扣，在這波對抗裡吃了悶虧的Mitchell還在回頭帶球時發生進攻犯規，再給溜馬反擊的機會。",
        "溜馬反攻雖然Haliburton先被Allen賞了一鍋，第二波Siakam還能上籃得分，在最後27.5秒已經把落後縮小為一個球權的三分差，騎士喊暫停後發球，卻直接把球發到Nembhard手中，Haliburton先沒有選擇飆外線，切入要到騎士犯規，他第一罰命中，第二罰雖沒進卻自己搶到進攻籃板，帶到外圍後靠自己的單打，以一記後撤步三分球在終場前1.1秒反超比數，沒有暫停的騎士只能從後場發球，連出手的機會都沒有，終場就是溜馬演出不可思議的48秒大逆轉，以一分之差再次突破騎士主場，本季從例行賽到季後賽，已經在騎士主場拿下四連勝。",
        "Haliburton今天的19分、9籃板其實表現平平，而且只傳出4次助攻，但末節的11分、尤其最後90秒內的8分價值連城，溜馬以Turner和Nesmith各得23分最高，替補頭號砍分手Mathurin支援19分，Nembhard進帳13分、13助攻，罰球手感欠佳的Siakam也有12分。溜馬今天上半場的進攻比較辛苦，但全場仍維持0.518的命中率，也還是傳出28次助攻，同時多次攻擊禁區，讓禁區得分（50：56）不再像首戰那樣一面倒，最後是關鍵時刻的表現讓他們強度關山。",
        "騎士在缺少三位主力的情況下，Mitchell可說扛起了一切，全場飆得48分、9助攻，寫下加盟騎士後的季後賽得分次高，僅次於去年首輪對魔術第六戰的50分，但關鍵時刻的進攻犯規丟掉球權，最終騎士落敗也讓這場個人秀成為空響，Allen以22分、12籃板守護禁區，Strus投進5記三分球挹注23分，但整季擔任稱職替補、今天拉上先發的Ty Jerome全場14次出手只進1球，完全不如上一場替補貢獻21分的表現，也無法提供Mitchell支援，而最後27.5秒的暫停不只讓他們最終在豬羊變色時沒有暫停可喊，暫停後甚至直接發生失誤，完全無法達到暫停的功用，也讓今年第二輪連續四場比賽都由客場球隊獲勝。",
        "上半場騎士主場球迷還在Haliburton罰球時高喊「過譽（Overrated）」，被Mitchell希望球迷不要開此嘲諷，最終Haliburton的致勝一擊彷彿賞了騎士球迷一巴掌。騎士曾在2007年東區冠軍賽打完前兩戰後0：2落後，後來還能逆轉獲勝，但當時前兩戰是在活塞主場，1996年首輪前兩場都在主場敗給尼克，最終第三場也毫無抵抗，直接被尼克橫掃，隊史還從來沒有在前兩戰連輸兩場主場後還能逆轉的例子，如今雖然在例行賽打出隊史高峰，卻在第二輪連跌兩跤，已經把自己推到隊史相當不利的局面，當然歷史上不是沒有先輸兩場主場還能逆轉晉級的例子，最近一次是2021年西區季後賽首輪，快艇在輸掉前兩場主場後最終4：3逆轉擊敗獨行俠，但難度的確不低，去年西區第二輪的金塊、西區冠軍賽的灰狼都在輸掉兩場主場後最終也遭到淘汰。",
        "溜馬氣勢如虹，首輪第五戰他們就在延長賽最後40秒還落後7分的情況下逆轉勝，今天再度演出情景類似的逆轉勝，說明了或許防守未必堅若磐石，但只要團隊火力能發揮，溜馬就有和任何強隊對抗的本錢，上季溜馬在東區冠軍賽不敵龍頭塞爾提克，今年卻能在面對東區龍頭時先取得系列賽領先，就看回到主場後如何保住勝局。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}