{
    "id": "119324",
    "title": "NBA》Aaron Gordon「將功折罪」  2.8秒致勝三分彈助金塊爆冷扳倒雷霆",
    "date": "2025/05/06",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "丹佛金塊",
        "奧克拉荷馬雷霆",
        "Russellwestbrook",
        "Aarongordon",
        "ShaiGilgeousAlexander",
        "AlexCaruso",
        "ChetHolmgren",
        "NikolaJokic",
        "2025NBA季後賽"
    ],
    "article-content": [
        "如果在這個系列賽出了什麼意外，Chet Homlgren應該會懊悔這關鍵兩罰許久，就算最終雷霆如果仍然晉級，為了這要命的兩罰而多付出一場敗戰，同樣會是他生涯重要的課題。",
        "一度漂亮搶下進攻籃板但卻緊接一個糟糕的出手選擇，Aaron Gordon差點成了金塊最終追分無力的關鍵，但在Holmgren給了金塊機會之後，Gordon自己挽救了曾發生的錯誤，在比賽最後2.8秒砍進超前三分球，幫助金塊以121：119險勝聯盟龍頭雷霆，在第二輪旗開得勝。",
        "兩隊在賽前的評價可說天差地遠，雷霆本季例行賽呼風喚雨，寫下隊史就算算進西雅圖超音速時期都是最佳的68勝14敗，並列NBA史上單季第五多勝場數，在西區一片亂集團混戰下，宛如鶴立雞群的順利拿下第一種子，金塊則激戰至例行賽最後一天，才確定成為第四種子，兩隊在首輪的賽況也截然不同，雷霆在第三場完成大逆轉後，順利以4：0橫掃灰熊，成為西區唯一一支橫掃晉級的球隊，休息了一個多禮拜，而金塊則和快艇激戰七場才辛苦獲勝，只休息一天就要面對好整以暇的聯盟龍頭，而從首輪的比賽內容看起來，金塊隨著系列賽拉長，只是讓人認為板凳球員更不可信，戰力集中在先發與Russell Westbrook、Peyton Watson兩位替補，雷霆則是從例行賽就展現的用兵闊綽，替補球員上場也都能有貢獻，儘管例行賽對戰打成2：2，賽前仍多數比較看好雷霆。",
        "雖然照理說是比較疲憊，金塊首節卻早早發難，Nikola Jokić強攻禁區、Jamal Murray也早早在外線發砲，但進入首節中段，雷霆內外兩大主軸Shai Gilgeous-Alexander和Isaiah Hartenstein進入進攻狀態，金塊外圍手感則在雷霆一貫擅長的干擾下直線下滑，雷霆Holmgren重新回到戰場上之後持續貢獻，幫助雷霆回到拉鋸戰，而即使在拉鋸中，雷霆甚至敢在首節尾聲把Hartenstein、Holmgren兩人都換下場，由三號長人Jaylin Williams打完最後一分鐘，可見Mark Daigneault調度之大膽。",
        "首節靈活的調度在第二節產生作用，明顯得到體力調節的雷霆兩位長人第二節輪番上場都能明顯貢獻，而Alex Caruso更在第二節成了奇兵，兩度在外圍開砲外，他和Cason Wallace在外圍防守的干擾讓金塊受到非常大的影響，雷霆替補群在第二節貢獻了17分，各種干擾防守也逼使金塊發生6次失誤，多次造成雷霆反擊得分，Luguentz Dort在Jokić換防刻意退一步的情況下也兩度外線出手命中，團隊多人支援的情況下幫助雷霆拉開領先，金塊靠Jokić和Gordon再度強攻禁區、以及總算在一次攻守反擊裡交給Christian Braun第一時間灌籃，才在半場結束時把落後縮小到10分。",
        "第三節雷霆再次變陣，這次由Holmgren獨撐禁區，以一大四小陣型面對金塊，面對雷霆Dort、Caruso、Jalen Williams和SGA的外圍防線，金塊的進攻還是相當辛苦，只能靠Jokić零星取分，Murray打滿第三節卻沒有任何一個進球，上半場就手感低迷的Michael Porter Jr.第三節更是連出手的機會都沒有，Caruso持續在第三節累積防守影響力與數據，進攻也再砍進兩記三分冷箭，第三節中段金塊好不容易Braun和Gordon外線找到準星，但SGA也馬上用兩球回敬，直到Westbrook上場後單節連下10分才帶動金塊的反攻，金塊外圍出手還是很辛苦，但靠積極爭搶進攻籃板換得不少分數，Westbrook外線命中後，幫助金塊把落後縮小為5分進入末節決戰。",
        "前三節非常搶戲的Caruso第四節又以三分球開場，在SGA休息的時刻，J-Dub挺身而出，連續幾次切入得手逼金塊得要先喊暫停，SGA回到場上後也馬上貢獻火力，如例行賽般順暢的持球單打中距離跳投無往不利，雷霆在進入第四節中段時再次把領先拉開到兩位數，重返戰場花了一點時間對抗自己的犯規麻煩與雷霆各種干擾防守後Jokić才終於開始得分，和Murray聯手幫助金塊追擊，Jokić一度因為被Dort干擾到有些動了情緒，被裁判抓了一次出手肘的惡意犯規，但強勢的攻擊也讓Holmgren、Hartenstein都持續累積犯規，由於雙方長人都陷入犯規麻煩，攻防都更為小心翼翼，比賽節奏也偏緩慢。但在金塊總算手感回溫之後，差距也逐漸縮小。",
        "連續強攻禁區的Jokić總算慢慢靠罰球不只累積自己的得分也有效追趕，雷霆則手感逐漸下修，Murray先幫金塊把差距拉近為個位數，Jokić強攻禁區卻很有技巧地在最後一刻避免碰撞勾射得分，在最後約100秒時縮小為4分差，SGA後仰跳投落空，Jokić緊接著一記「投石機」三分球，在最後1分07秒追至只差1分，並在下一波攻擊有了超前的機會，可惜先是Westbrook三分球沒進，Gordon雖漂亮搶下進攻籃板，卻在雷霆防守全縮小至禁區時沒能做出好的決策，一個帶著難度的轉身拉桿出手完全被雷霆防守圈逮個正著，J-Dub的火鍋封掉Gordon嘗試超前的出手，也在比賽時間進入不到進攻時限的時候逼金塊只能趕快犯規，雙方進入尾盤佈局。",
        "在SGA兩罰俱中、取得三分領先後，金塊喊了他們最後一個暫停，但回過頭雷霆卻主動犯規，沒有要讓金塊投三分球的機會，已無暫停可用的金塊也只能和雷霆來回拉扯罰球，其中還穿插了一次金塊防守的漏洞讓雷霆在暫停發球後SGA長驅直入灌籃得分，但在這段罰球的拉扯中，金塊至少Jokić和Gordon四罰全進，反而是雷霆如此決策，讓自己原本比較充裕的暫停也全在這段時間用完，領先一分的雷霆在最後9.1秒把球發到Holmgren手上，他卻兩罰都落空，時間極度充裕的情況下金塊由Westbrook推進至前場，例行賽和季後賽都有在關鍵時刻攻守反擊失手的他，這次卻找到外圍空檔的Gordon，在近乎無人看管的情況下，Gordon在左側投進超前三分彈，時間剩下2.8秒，風雲變色後雷霆也沒有暫停可用，只能從後場發球，J-Dub的孤注一擲未能命中，自第二節起再也沒領先過的金塊，就在比賽最後一刻逆轉戰局，終場兩分爆冷險勝雷霆。",
        "整場比賽其實很毛、發生7次失誤也吞下5次犯規的Jokić轟下近兩年個人季後賽新高的42分、22籃板、6助攻，籃板數追平個人季後賽生涯新高，也是他生涯首度在季後賽單場「40-20」，第四節狂攻18分，是金塊追分的關鍵，投進致勝一擊的Gordon也有22分、14籃板，籃板數是個人季後賽次高，僅次於去年首輪對湖人第三戰的15顆。Murray得到21分，但有12分集中在首節，Westbrook替補貢獻18分，Braun也有11分、13籃板。金塊以63個籃板完勝雷霆的43個，其中21個進攻籃板貢獻巨大，彌補了他們失誤較多的問題。",
        "雷霆以SGA的33分、10籃板、8助攻表現最佳，Caruso得到20分，J-Dub雖也有16分，但20次出手只進5球，Dort以四記三分球進帳14分，雙塔Hartenstein和Holmgren各得12分，雷霆此戰防守反擊表現出色，12次抄截製造金塊18次失誤，兩邊透過失誤的得分是懸殊的25：5，Hartenstein的9籃板和Holmgren 4火鍋原本都是鞏固禁區的數據證明，但最終Holmgren的要命兩罰落空讓這些表現全成為空響。",
        "在超音速搬遷至奧克拉荷馬並改名為雷霆後，和金塊只在2011年首輪曾交手過，當年的雷霆主軸還是「三少」Kevin Durant、Westbrook和James Harden，金塊則是剛換走當家球星Carmelo Anthony，以一群從尼克換來的陣容迎擊，競爭力顯然不如雷霆，最終雷霆在家裡搶下首勝，也以4：1淘汰金塊。今年雷霆高居頭號種子，而當時的主控Westbrook則在金塊陣中，今天介紹他出場、甚至上半場替補上陣時都得到現場雷霆球迷的歡呼，可見在雷霆待了11年、陪伴雷霆度過KD離隊那段時間的Westbrook，依然是奧克拉荷馬市高度喜愛的對象。只是回到比賽戰場上，金塊可說是賞給雷霆一記當頭棒喝，雖Daigneault認為最後的犯規戰術沒有問題，但無法在第四節守住兩位數的領先，仍是雷霆必須注意的。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}