{
    "id": "119457",
    "title": "【NBA24-25:季後賽】內外進攻比重新調節，塞爾提克填彈轟炸投垮尼克",
    "date": "2025/05/11",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "三分球",
        "紐約尼克",
        "波士頓塞爾提克",
        "東區準決賽",
        "Jayson Tatum",
        "Jaylen Brown",
        "Karl-Anthony Towns",
        "Jalen Brunson",
        "Payton Pritchard"
    ],
    "article-content": [
        "《NBA2024-25:160》主場苦吞連敗的塞爾提克，作客麥迪遜花園廣場可不能再讓，不然被尼克聽牌將危機重重，開場就把專注度拿出來，重新調整出手配比的客隊，是再次帶開多達20分的差距，然而此次的不給機會，讓對手命中率是從頭到尾都不盡理想。全場飆進20顆外線的綠衫軍，與僅25%把握度的大蘋果形成對比，快攻進取更成了拉開分差的關鍵，以下一起來回顧比賽。",
        "賽前以著意外連敗遠赴客場的塞爾提克，這場可是沒有任何退路，不然被尼克聽牌可是危機重重，開賽就不難發現已上緊發條，防守對位專注且強度高，進攻手段也有所調整。外線固然是首要武器，但從內打到外的傳輸流動，拉扯對手防線是頗有成效，單節7投6中的三分破網，成功換來36分的洪量進帳，在尼克命中率僅34.8%的慘烈下，綠衫軍取得多達16分的領先。",
        "雙探花第二節是仍未降速，合力攻下18分不說，更率隊投進6顆三分並再灌35分入袋，而補防的及時到位，送給尼克2抄截4阻攻，持續干擾進攻節奏之際，將差距擴大到25分。休息易籃之後，綠衫軍火力稍回下滑，但直上身體的碰撞沒有少，即便再付出大量犯規代價，但板凳的不肯示弱，讓主隊追分壓力越來越大，火藥味也是逐漸瀰漫。",
        "調度空間顯得游刃有餘的客隊，末節開場是未讓先發通通歸隊，讓對手瞬間轟進9分縮短差距，連續喊出兩個暫停的綠衫軍，持續在陣容方面做搭配，可惜尼克也未能趁此機會再咬上來，基本只能靠罰球來取分，就這樣一路將時間給耗盡，終場塞爾提克就以著20記三分雨的挹注，用115：93作客麥迪遜花園取勝，將系列扳回一城為1：2落後。",
        "這場比賽塞爾提克可謂大獲全勝，攻防兩端皆壓制尼克，打出預期之內的表現，雖三分球40次出手仍佔全部的一半，但就不像前兩戰是胡搞瞎搞，投籃選擇顯然合理許多，命中率自然也跟著理想起來。總計20顆破網來自6位不同球員，火網是散得相當之開，Jayson Tatum和Payton Pritchard各進5顆為大宗，除了Jaylen Brown以外，所有人把握度皆在五成以上。",
        "開場沒有先在外線找手感，而是切入突破去做身體對抗，即便因哨音較寬鬆沒討到什麼，但以充分讓對手意識到，我們會有向內進攻的意圖，等於是無法只對到位，也要在油漆區和補防有所作為。球的流動有外有內之際，就會帶給防守方更多牽制，甚至對比鋒線腳步較慢的內線，會有更多進攻空間可尋。",
        "反觀尼克外線可就慘兮兮，僅Jalen Brunson投進3顆為佳外，出手2次以上沒進的也不少，但連同Karl-Anthony Towns的低迷手感在內，全隊是只有20%把握度可言。失誤與罰球線投丟過多，讓他們失去了競爭力，也讓綠衫軍的強悍防守，有更多持續施壓的空間存在，加上回防速度不夠快被攻下18分快攻進取，想三度於落後20分倒趕可不簡單。",
        "雖說尼克是手握系列優勢，但對比東區另一邊的溜馬，大該不會有太多人此刻決定要跳船，畢竟每次開打都出現20分落後，塞爾提克總不可能每次讓你這樣逆轉，只要防守專注度不降低，尼克後續要再如此獲得機會相當困難。取捨或許是現在得思考的，是否將三分踩死最多就給兩分，延緩對手上分速度與火網擴散，不然這種不平衡的你追我趕，很難把勝場數推進向前。",
        "(本篇影圖片來源：NBA官方網站、紐約尼克和波士頓塞爾提克官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day21相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}