{
    "id": "119417",
    "title": "《2025 NBA Playoffs》勇士兵敗如山倒，灰狼全員皆兵捍衛主場追平大比分",
    "date": "2025/05/09",
    "topic": "專題",
    "author_name": "一起Liao勇士",
    "tags": [
        "明尼蘇達灰狼",
        "金州勇士",
        "Anthony Edwards",
        "Jonathan Kuminga",
        "Stephen Curry",
        "Buddy Hield",
        "Rudy Gobert",
        "Jimmy Butler",
        "Julius Randle",
        "Naz Reid",
        "2025 NBA Playoffs"
    ],
    "article-content": [
        "西區第二輪，勇士與灰狼的第一場比賽，勇士全員皆兵，靠著Hield、Green共拿42分、Butler拿下20分，勇士成功挺過上半場Curry提前傷退的空缺，頂住灰狼最後一節的反撲，在客場偷走一勝，G2灰狼能否成功復仇，值得注意。",
        "第二場比賽，在Curry缺陣後，勇士擺上Buddy Hield、Brandin Podziemski、Jimmy Butler、Draymond Green和Quentin Post的先發陣容；灰狼照舊擺上Anthony Edwards、Mike Conley、Jaden McDaniels、Julius Randle和Rudy Gobert。",
        "CBS Sports",
        "第一節比賽，勇士遇上了嚴重的進攻當機，在沒有Curry的情況下，勇士單節發生5次失誤，只要Jimmy Butler拿不到球，勇士的攻防就陷入混亂，而且是攻防失序的部分，灰狼在前一場比賽全場只投進5顆三分球，在這場比賽的第一節就分別以4個不同的人投進4顆三分球，第一節的比分就有稍微拉開的趨勢，首節結束灰狼以29比15取得領先。",
        "如果還記得當初Butler帶領灰狼三陣打贏先發陣容的傳說，我懷疑Kerr想要在這場複製一次，包含Spencer、Knox ll、TJD等人都在這節獲得不少上場時間，Butler在這節帶隊相對比較辛苦些，勇士在這節靠著Kuminga的單節4中4拿下8分，稍微抗衡灰狼的分數。",
        "在這節約6分鐘時，Edwards在一次籃下衝搶時與TJD碰撞倒地，神情痛苦，也提前回到休息室。",
        "PennLive",
        "上半場打完，灰狼以56比39，取得17分的領先，勇士在上半場僅靠Kuminga和TJD在內線取得分數，團隊外圍在上半場13中3，更增加上分的難度，灰狼團隊在上半場命中率都在47%，這個效率還算不錯，團隊僅發生5次失誤也比勇士的7次更少。",
        "來到下半場，勇士將上半場表現優異的Kuminga擺到場上，而Kuminga和Butler在這個單節各拿8分，勇士團隊的得分效率還算可以，但Green和Moody在這節完全熄火，團隊拿下26分不算糟糕，一度在這節將比分追到7分差，不過球場的另一邊，灰狼團隊火力持續發揮，有上場的所有人都有得分紀錄，可謂全員皆兵，製造勇士多達6次的失誤，在這節結束時一舉將比分拉開到20分差，以85比65大幅領先勇士。",
        "決勝節，雖然Hield再度投進2顆三分球，但除此之外勇士團隊沒有太多表現，Edwards直接跳出來，單節拿下10分再度成功收盤這場比賽，比賽在最後也提前進入垃圾時間，終場灰狼以117比93，大勝勇士，也將大比分追回到1比1。",
        "聚焦在這場比賽，Edwards等到了隊友的發揮，個人這場出手慾望不算特別高，也僅僅拿下20分，但灰狼隊友通通跳出來，包含Randle高效拿下24分，Alexander-Walker默默拿下20分，McDaniels拿下16分，團隊這場三分命中率達43%，也明顯改善上場低迷的狀況，成功將系列賽追平。",
        "勇士這邊，Buddy Hield終究不是Curry，這場比賽三分命中率還能維持在9中4已經要謝天謝地了，Kuminga在這場比賽拿下18分，是這場比賽勇士團隊最高分，在Curry缺陣的情況下，他堆分的能力是很重要的。",
        "勇士很有可能在接下來的兩場比賽還是沒有Curry，因此這場測試的相當徹底，板凳全員在非垃圾時間都有上場的紀錄，包含TJD這場比賽還算是能抗衡灰狼的禁區，在接下來Curry缺陣時他可能會獲得一些上場時間，勇士接下來的路線應會以防守及保護禁區為主，目標依舊是在Curry回歸前至少再拿一勝，尤其是下場比賽若能在自家主場先搶一勝，就更能幫助Curry多爭取些休息時間。",
        "以上，《2025 NBA Playoffs》勇士兵敗如山倒，灰狼全員皆兵捍衛主場追平大比分，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機版收藏鍵在頁面右側，電腦版則在左側",
        "第一輪回顧："
    ]
}