{
    "id": "119413",
    "title": "【NBA24-25:季後賽】灰狼攻防回魂扳平局勢，勇士嘗試組合備戰得心態輔佐",
    "date": "2025/05/09",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "明尼蘇達灰狼",
        "金州勇士",
        "Draymond Green",
        "Anthony Edwards",
        "Jonathan Kuminga",
        "Stephen Curry",
        "Buddy Hield",
        "Jimmy Butler",
        "Julius Randle",
        "Jaden McDaniels",
        "西區準決賽"
    ],
    "article-content": [
        "《NBA2024-25:157》今天NBA僅一場季後賽進行，失去Stephen Curry的勇士於客場持續拼鬥，不過攻防皆回魂的灰狼，從開場就壓著他們打，無論是傳球、投射或壓力施予，各方面都讓對手感到困擾，後也一路領先扳平系列。有別於北大荒找回自我風采，灣區軍是積極備戰返家之路，將勝負先置之度外並輪換多達14人，希望能找到新的組合來抗衡強敵，以下就一同來回顧這場比賽。",
        "今日NBA僅一場比賽進行，就是較晚才開打的勇士與灰狼，在Stephen Curry確定為一級拉傷無法上場後，前者還能保有怎麼樣的競爭力，是大家想在第二戰中知道的。不過開場灰狼可就上緊發條，給予高強度身體對抗外，著手禁區強攻是成效顯著，隨即打出一波13：0攻勢，直到Jimmy Butler外線命中才突破封鎖，但沒打算鬆手的主隊，在Anthony Edwards和Julius Randle引領下，已於首節就拉開多達14分差距。",
        "失去主力得分點的勇士，自然讓灰狼防守壓力驟減，無限換防延誤進攻節奏，切入之後的追防夾擊也夠力，找不到進攻效率之際，比分差距是不減反增。再次吞下技術犯規的Draymond Green，次節後半段是給了點希望，但在已打開的Randle面前是作用不大，半場就豪取16分送4助攻，接下Edwards左腳踝傷退後的大旗，加上Jaden McDaniels的10分貢獻，率領狼群半場以56：39居前。",
        "第三節勇士發起反擊，Jonathan Kuminga繼續硬起來，聯手Butler往禁區衝撞，Brandin Podziemski起了作用的傳導，助隊能和灰狼在三分線有來有往，雙方分差就在10分附近迴盪。而暫停過後的偏差進攻決策，讓主隊有了用快攻肆虐的空間，長達4分鐘的半分未得，和連取8分形成鮮明對比，18：5的猛攻更讓Steve Kerr在場邊直搖頭，即便20分差在今年季後賽似乎不算什麼，卻有種大勢已去的味道。",
        "第四節雖沒有人放棄比賽，但你能投進我也有回應，戰局在前6分鐘過去是毫無改變，不過嘗試各種組合才是勇士現階段想做的，至少心態方面仍是相當積極。灰狼打得有些保守沒問題，畢竟是系列落後的一方，小心使得萬年船，直到最後2分半才將主力都換下去，時間走完過後以117：93取勝，北大荒成為準決賽第二支守成主場的球隊，將對戰扳成平手。",
        "灰狼這場贏球並不意外，畢竟勇士少了Stephen Curry情況下，攻防勢必帶來重大影響，不過北大荒改善並回魂的攻防表現，是成功雪恥首戰的荒腔走板。Anthony Edwards和Julius Randle僅3次失誤，合力攻下44分16助攻16籃板，分繳+21與+17的正負值，全隊也有5人得分上雙且3人上看20分，16顆外線、33次助攻與10抄截的挹注，讓勝利拿得輕鬆寫意且紮實，就差罰球有些不盡人意。",
        "蟻人雖第二節被Trayce Jackson-Davis踩到左腳踝，但下半場是又完好如初回到場上，進攻不再橫衝直撞，處理球也不過於急躁，切入到心臟地帶的分球恰到好處，送出11次助攻便是最佳證明。Randle則是找不到對手，待在外圍有身高、輾進去有身材優勢，17投10中的高效進攻，和擔任快攻箭頭的Jaden McDaniels如出一轍，加上他3抄截3阻攻的大鎖表現，皆是護航球隊勝利的功臣。",
        "勇士沒了Curry除了影響進攻外，防守調配更是困難，Draymond Green該對位誰很難選擇，即便Jimmy Butler扛到四號也無法解決，灰狼一擋拆就得面臨換防，大打小與外線被投開，就成了灣區軍無法突破的困境。二三節有很大量的5 out站位起手，在三分有準度情況下，一線被撕裂難用縮防去圍堵，即便蟻人進來時有夾擊應對，但快速分球便足以破解，轉傳到弧頂、45度角的空檔都挺大的，正是他們打得合理之處。",
        "面對身體強度給得很夠的灰狼，Jonathan Kuminga勢必要從冰箱拿出來用，這場板凳出發11投8中攻下18分不錯，將他拉上先發先對走雙大的組合可考慮，後續再因應局勢調度。目前勇士要解決的兩問題，一是士官長和嘴綠如何調配帶隊，二為哪個組合的進攻效率能給幫助，Brandin Podziemski雖處理球不到能放心，但執行簡易擋拆還是可行，第三節搭配Buddy Hield是有打出東西。",
        "Hield是現今勇士得分爆發力最好的球員，幫他多創造點機會是必要，從例行賽角度看，搭配Green的效率值為+9.3，與Podziemski、Looney聯手則是+15.8，因此可選擇讓Butler一人帶隊組織，給前述幾人來打配合，尤其Green短擋拆在應對灰狼內線時，干擾作用還是可見的，有望創造出更多空間來投射。如今「心態」將比「技巧」影響來得更大，拿出表現爭取你的上場時間，就是今日多達14人輪換的寫照。",
        "(本篇影圖片來源：NBA官方網站、金州勇士和明尼蘇達灰狼官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day19相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}