{
    "id": "119427",
    "title": "《2024-25 NBA review》華盛頓巫師-谷底翻身前的蓄勢待發",
    "date": "2025/05/10",
    "topic": "籃球",
    "author_name": "DIO",
    "tags": [
        "華盛頓巫師",
        "Jordan Poole",
        "Alex Sarr",
        "AJ Johnson",
        "2024-25 年賽季",
        "Bilal Coulibaly",
        "Bub Carrington"
    ],
    "article-content": [
        "18勝64敗，聯盟倒數第二的戰績，連續兩個賽季在谷底打滾，各項成績依舊聯盟後段班，一如往常被外界視為魚腩球隊，但比起不上不下的在附加賽徘徊，這兩年的目標很明確，鎖定最前端的樂透順位，收穫更多潛力新人，與其獲得短期的勝利，不如穩住得到超級核心的機會，儘管在最後被爵士超車，但抽中狀元的機率是一樣的。",
        "重建球隊有重建球隊的玩法，2024-25賽季可謂巫師收穫豐富的一年，不僅在選秀會上一口氣獲得三名新秀、確立二年級生Bilal Coulibaly的球隊定位、透過季中交易清出不願意一起打拼的球員，換來優秀導師跟新秀AJ Johnson等人更是畫龍點睛，甚至新任總教練Keefe也跟球隊培養出不同以往的默契，使球隊氣氛跟前任教練Wes Unseld Jr.相比幾乎是大幅改變，基本功也更加紮實。",
        "一切的一切都正在正確的軌道上邁進，剩下的，就是祈禱抽中狀元籤，打造最完美的重建地基。",
        "擁有本季最多上場時間的Coulibaly，場均成績提高到12.3分、5個籃板和3.4次助攻，最顯著的是助攻大幅提升，從1.7次進步到3.4次，作為穩定先發球員，他在進攻中扮演更重要的角色，不僅是有更多出手機會，更要為隊友創造機會，展示選秀前對於他的期待，擁有分球視野的優質側翼，雖然此舉分食掉不少Kyle Kuzma的球權，讓他在季中表達過不滿，但好在最後是即時交易送走。",
        "儘管帳面成績有進步，但壞消息來看，投籃命中率是下滑的趨勢，整體投籃命中率僅 42.1%，三分命中率更是低至28.1%，相比上季都是退步不少，不過罰球命中率隨著罰球次數的增加而提高到了74.6%，至少投籃姿勢方面並不大問題，進攻目前最大的問題，低迷的外線。",
        "Coulibaly的外線出手幾乎來自於C&S，但命中率只有27.4%是完全不及格，而且根據統計，他也鮮少在防守壓迫的情況下出手，幾乎都是空檔時間點出手的漂亮判斷，這樣就問題就很單純了，單純的手感太差，這點只能自己在休賽季想辦法改善，這也是Coulibaly增加上場時間跟出手之後，場均得分還是不好看的原因之一。",
        "另一個原因，除了外線，Coulibaly的進攻手段只剩下在禁區內得分，利用快攻或空手跑位的方式打到籃下，除此之外沒有其他有效的得分手段，貧乏的進攻讓他出手次數是大起大落，有時可以單場20次出手，下一場差不多的上場時間，會暴跌剩不到10次出手，Coulibaly的持球切入跟中距離跳投都不是他的強項，如果他想要成長為頂級側翼的一員，穩定外線之外，加強其他攻擊手段是重要的課題。",
        "相對於進攻的撞牆，防守方面是穩定成長，以場均1.3次抄截並列聯盟第七，相當出色的成績，並且經常負責盯防對手進攻能力最強的球員，整體來說都能讓對手投籃命中率比平常低1.8%，是巫師外圍防守中最重要的一環。",
        "簡而言之Coulibaly的狀況，進攻手段的不穩定跟貧乏，讓他很難在得分端有更多貢獻，儘管分球視野不錯，但對手放投去壓迫隊友，反而容易讓進攻陷入死循環，如果不能率先讓外線手感增溫，只怕他在球隊中的地位很難擔當更多的責任，最終天花板只能摸到普通的綠葉球員，這不是選秀前希望看到的未來藍圖。",
        "Alex Sarr本季一項成就達成，他是史上最年輕達成命中至少100三分跟至少100個火鍋，也是唯一一位未滿20歲就達成的球員，繼Victor Wembanyama跟Chet Holmgren之後史上第三位新人達成此成就。",
        "直到季中，Sarr一度穩坐新人王寶座，但隨著賽季進入白熱化，Sarr往後的新人排行是越來越後面，甚至一度連前10都擠不進去，最終新人王票選只排在第五名，雖然單看數據來說很遺憾，但實際上Sarr的缺點仍然很明顯，會被其他新人擠下並無懸念。",
        "整季結束後，Sarr的弱項還是相當明顯，首先便是談了很久的外線出手，上述提到Sarr本季三分命中超過100顆，單季累積來到105顆，但命中率依然是苦不堪言，30.8%的命中率不是好看的成績，講難聽一點，Sarr能夠達成此成就，其實也要歸功於巫師願意給他大量的出手權，給他有機會慢慢調整，明星賽後一個月的12場一度讓三分命中率調高到76投30中的39.4%，但最後13場比賽又暴跌到僅70投15中的21%而已，顯示出手感還是非常不穩定。",
        "最終整季進攻效率只有102，先發所有球員中最低的，只比季中送走的Kuzma好而已，Sarr的得分幾乎是靠出手數累積起來的，季中談到的問題依然存在，除了外線不穩定之外，身材太過單薄對抗性也差，讓他很難在禁區獨當一面，往往在籃下都沒辦法獲得有利位置得分，反而在3-10呎的距離拋投出手更多，可惜的是手感也在磨練中，命中率只有36%，效率低迷。",
        "進攻端唯一對球隊有正面效益的，便屬他的策應手段，Sarr場均助攻2.4次，他的高位策應判斷是相當不錯，尤其跟Poole的配合，Poole的無球走位是巫師中最純熟的球員，配上跟Sarr的擋拆掩護，往往可以發揮出Poole切入破壞最大的效益，當然也要歸功於巫師戰術的要求，減少長時間的持球，講求全員大量的跑動，畢竟Sarr無法像前輩Porzingis一樣，可以打出具威脅的半場進攻。",
        "防守端上，具備身高跟速度，年輕且有活力，Sarr的外圍補防跟協防展現出選秀前期待的效果，足以干擾對手降低命中率，但要論禁區的防守，Sarr對抗性太差反而成為一大罩門，雖然可以靠火鍋來嚇阻，只可惜要繳的學費也多，犯規累積速度也很快，Sarr防守課題最重要的是，增加身體對抗性，好讓巫師禁區無後顧之憂，甚至也能開發持球進攻的可能性，否則也只是身高比較高的3D而已，這並不是巫師希望看到的未來。",
        "在談到Bub Carrington、Kyshawn George跟AJ Johnson之前，先來看看巫師本季的團隊進攻。",
        "巫師的團隊進攻，建立在兩大要素，擋拆後的團隊跑動，以及快攻轉換，除了Jordan Poole之外，沒有個人單打足以產生威脅的球員，不過Poole前一賽季過多的個人單打跟不好的出手選擇，讓他的效率低下，如今體系逐步成形，Poole也願意給其他年輕人分擔球權，融入團隊的跑動之中。",
        "不過巫師的團隊命中率是相當低迷，尤其是三分球命中率，僅僅只有33.5%，聯盟倒數第二的成績，但他們卻有聯盟第九高的出手次數，場均出手5次以上的球員多達6位，命中率在36%以上的，只有Poole跟Corey Kispert而已了，要球大量輪轉，但禁區又缺乏穩定得分手的情況，外線是他們賴以生存的武器，結果卻只是低到不能在低的命中率，其原因也無他，單純就是球投不進去而已。",
        "如同Sarr一樣手感大起大落，Bub Carrington、Kyshawn George跟AJ Johnson等三位菜鳥亦是如此，外線命中率分別只有33.9%、32.2%跟24.7%，完全不及格的成績，但攤開比賽中的表現，出手選擇除去時間壓力的出手外，幾乎都是合理選擇下的投射，射不進去就是進不去，尤其外線出現又佔據他們進攻至少四成以上，這點只能休賽季自己好好加強一番，別無他法。",
        "Carrington有足夠的運動爆發能力，不僅可以第一時間快攻撲到籃框下，也能在持球者被包夾的當下，利用時間差轉移到籃下接應得分，雖然三分命中率不佳讓他外線威脅不強，但難能可貴的是，本季的中距離跳投居然有55%的高命中率，此外雖然場上位置是控衛，但也不是傳統型需要大量持球的類型，在場上的工作也類似Poole，且他的分球視野比想像中優秀，無奈就是經驗不足，失誤率是巫師隊第二高，要直面勁旅球隊先發的壓力太大，只能在面對第二陣容或是第三陣容時才能展示本身的優勢，不過所幸有Marcus Smart、Khris Middlton等人擔當導師，可以慢慢引領他的進步。",
        "Kyshawn George跟AJ Johnson兩人，跟Carrington一樣，首先要做好的工作就是融入團隊的跑動之中，有空檔就出手，防守端有足夠的拚勁，配上不錯的體能，在同屆中的表現毫不遜色前段班的新秀們，但就是經驗不足，手感低迷，場上的重要性不高，還沒有能力可以去扛住對面經驗老到的主力球員，或許短期內能靠體能天賦，但要長久站穩NBA，只能把握現在巫師還有餘力給他們機會磨練，說的不好聽一點，他們需要在一到兩個賽季才有可能成為勁旅球隊的輪替等級，他們的時運已經不錯了，上一個被放棄的Johnny Davis，已經沒有那個機會了。",
        "這三人來說，前景都不會是全明星的等級，能成長為頂級綠葉就是最大的收穫，只是以巫師近幾年的重建手段來說，新秀之間也會非常競爭，尤其下個賽季巫師肯定會收穫更高天賦的大物新人，或是繼續透過交易來攬進別隊不要的潛力股，能否展現自己的特長，保住球隊中的位置，相當關鍵。",
        "除了新人之外，巫師陣中最舉足輕重的五名球員Jordan Poole、Corey Kispert、Marcus Smart、Khris Middlton跟Anthony Gill。",
        "Poole之於巫師的重要性，這個賽季完全不同以往，儼然已經是實質上的第一人，減少過多無謂的持球進攻，投入更多心力在團隊跑動上，願意跟小將們一起分享求權，同時也降低了Poole的進攻壓力，解放他的進攻威脅，場均得分20.5分跟37.8%的外線命中率皆是生涯新高，如果不是巫師怕他手感火燙影響戰績，讓抽籤順位太後面，不然Poole還能得到更多上場機會。",
        "不只是球隊的第一進攻順位，更要承擔起穿針引線的角色，巫師本季大量利用Sarr跟他擋拆的戰術配合，畢竟除了Poole之外，巫師沒有可靠的持球切入點，若繼續依賴Poole單打獨鬥只會重蹈覆轍，總教練Keefe自上季後半找到Poole的使用說明書後，本季運用到爐火純青，雙方相輔相承，Keefe幫助Poole找回場上的自信，Poole的成功幫助Keefe建立起隊內威信，好讓巫師的新體系如逐漸走上軌道。",
        "如果說Poole是在進攻端上引領小將的第一人，Smart就是防守端上最需要的關鍵領航員，巫師的外圍防守已經沉淪了好多年，儘管過去有Porzingis暫時撐起禁區防線，但後場跟鋒線的防守一直都是巫師的罩門。",
        "儘管小將們願意大量跑動，但防守並不是進攻跑動般簡單，巫師的防守或許第一拍對位都很精準到位，但後續對手只要一點擋拆配合，就能把巫師的防線拆得七零八落，補防或協防幾乎是亂成一鍋粥，引進後場防守大師Smart，就是需要他的經驗跟技巧傳承，同時跟Anthony Gill一起打造良好的更衣室氣氛。",
        "Kispert跟Middlton的工作很簡單，發揮自己所長，前者自新秀賽季以來，靠的就是三分球打天下，儘管他本身天賦不高，這招卻是時代潮流最不可或缺的技術，也是小將們最需要率先精進的部分，後者在大傷前也是外線見長的球員，雖然現在的實質戰力幾乎不如以往，但他的冠軍及大場面經驗，可以指導小將們如何在NBA賽季上，把進攻做得盡善盡美。",
        "然而，也不能忘記新任教練的執教成果，帳面上來看，巫師並無長進，仍然是外界口中的大爛隊，但實際上來看，更有紀律的進攻輪轉、更加明確地養成對象、更加良好的更衣室氣氛，相比上季來說都是一大進步。",
        "重建不是一條直線路徑，目前的策略是基於深思熟慮、有計劃的進展，就算巫師有薪資彈性可以透過交易來獲得明星級球員，但球隊現狀早就不是拚短期爭冠的目標，而是要放遠未來十年，打造出一支真正的勁旅球隊，比起從外面找一名巨星球員領導球隊這樣搖不可及的願景，畢竟巫師不是湖人，自己培養一名真正的領袖，才是最穩紮穩打的方式。"
    ]
}