{
    "id": "119490",
    "title": "NBA》連鎖震盪效應即將發生？ 可能因季後賽改寫的綠軍休賽季命運",
    "date": "2025/05/15",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "波士頓塞爾提克",
        "Nba季後賽",
        "Jayson Tatum",
        "Jaylen Brown",
        "Brad Stevens",
        "Bill Chisholm"
    ],
    "article-content": [
        "去年夏天，在鴨子船遊行穿越波士頓市中心、彩帶被清掃乾淨、雪茄抽完、與獎盃拍照結束之後，才正式進入正事階段。",
        "7月1日週一上午，在波士頓塞爾提克隊奪冠慶祝活動的10天後，球隊老闆Wyc Grousbeck宣布他的家族將出售球隊的控股權，這個消息震驚了整個 NBA 世界。",
        "即便如此，塞爾提克隊擁有一批處於巔峰期的球員，依舊選擇原班人馬再戰。他們保留了完整的陣容，全力衝刺，力求衛冕並贏得隊史第19面冠軍旗幟。",
        "他們在例行賽中贏得了61場比賽，並在五場比賽中輕鬆晉級季後賽首輪。他們的計劃從未改變，目標在接下來的六週內持續贏球，然後在下次遊行之後再來處理球隊買賣的事。",
        "然而，計畫終究趕不上變化。塞爾提克隊上週六下午在麥迪遜花園廣場面臨一場意想不到的關鍵第三戰，在與紐約尼克隊的東區準決賽系列賽前兩戰，他們令人震驚地以0:2落後（第三戰扳回一城）。",
        "如果塞爾提克隊無法在這個系列賽中扭轉局面，那麼他們作為一個王朝球隊發展的可能性將突然受到質疑。他們必須挽救他們岌岌可危的投籃低迷，在前兩場比賽中他們錯失了驚人的75個三分球，並連續揮霍了兩場超過20分的下半場領先優勢。",
        "無論本賽季的結果如何，這支冠軍塞爾提克隊都面臨著不確定的未來，因為要維持這支由球隊總裁Brad Stevens精心打造的球隊的完整性，將需要付出巨大的代價。",
        "塞爾提克隊正在出售給由投資人Bill Chisholm領導的團隊，估值超過60億美元。據報導，Chisholm 是塞爾提克的忠實粉絲，也是麻薩諸塞州人，過去一段時間他一直在組建財團，籌措這筆龐大交易所需的資金。",
        "一旦塵埃落定，毫無疑問，這支曾在20多年前以區區3.6億美元售出的球隊，將會以歷史級的價格創紀錄，這不僅令NBA高層興奮不已，也讓所有人對聯盟的整體健康狀況感到樂觀。",
        "塞爾提克深知他們的現在與未來繫於兩位側翼明星Jayson Tatum與Jaylen Brown身上，他們也早就計劃好要讓這兩人簽下長約。這部分計劃也如預期實現了：Brown在2023年續約，而Tatum則在2024年完成續約，這兩份合約將讓他們留在波士頓直到2030年，總價超過6億美元。",
        "其實早在三年前，在NBA球隊老闆與球員工會討論新一版集體勞資協議時，塞爾提克就已將2025年視為一個奇異點。不論場上戰績如何，這個時點現在已近在眼前，Tatum的新合約即將生效，而球隊也將面臨成為所謂「重複奢侈稅納稅人」的處境。",
        "目前這支波士頓核心成員中，只有深受愛戴的老將中鋒Al Horford即將面臨合約到期，他正處於合約最後一年。其他人，包括後衛Derrick White與Jrue Holiday（兩人皆於2024年完成延長合約）、中鋒Kristaps Porzingis、以及年度第六人Payton Pritchard，合約都還持續至未來好幾年。",
        "達志影像AP",
        "一般來說，這種情況應該被稱讚為高明的管理：既然打造了一支強隊，那當然得想盡辦法維持它，Stevens和他的幕僚們的確做到了。",
        "但現代NBA所面臨的問題，遠比打造一支菁英球隊還要複雜。這也是那個「巨額數字」的由來。過去一年一直浮現出來，令人震驚且具有歷史意義。",
        "據ESPN球隊薪資專家Bobby Marks透露，即使Horford不續約(消息人士稱他沒有退休的計劃，並且希望回歸)，波士頓下賽季的薪資總額加上奢侈稅將達到4.64億美元。",
        "塞爾提克隊必須保留他們的首輪選秀權，因為他們非常需要這個選秀權來提供低價合約。同時他們還需要只用底薪合約來填滿他們的陣容，否則球隊的薪資總額將超過5億美元大關。",
        "上個賽季，由於總冠軍之戰與四輪主場季後賽，塞爾提克創下了隊史營收紀錄。去年他們雖然在總決賽第4戰敗給達拉斯獨行俠，但這場敗仗反而讓他們能在主場完成封王並帶來一場價值數百萬美元的總決賽主場收益。據《Sportico》報導，這使得球隊年度營收來到約4.5億美元。",
        "你不需要像Chisholm那樣擁有賓夕法尼亞大學華頓商學院的碩士學位，也能看出這筆帳已經越來越難算。",
        "這場財務風暴在本季基本上仍被蓋在檯面下。據多位消息人士指出，球隊目前並未與任何球員經紀人討論未來支出改變的問題，他們的策略是刻意讓焦點保持在球場上。",
        "塞爾提克球員的家庭關係也非常緊密，這是自從疫情後持續多年的季後賽經驗與陣容穩定性所培養出來的。",
        "據球隊內外人士透露，Stevens和他的團隊一直努力讓球員們不去考慮球隊所有權的不確定性，以幫助他們能夠專注於贏得另一個冠軍，並且他們成功地做到了這一點。",
        "本賽季早些時候，NBA球隊獲得了一個非常好的消息。聯盟大幅提高了其薪資上限，從每隊2.75億美元提高到每隊4.25億美元，這得益於其新的11年770億美元的媒體版權協議，該協議將於明年秋季開始生效。",
        "這為每支球隊，包括塞爾提克，提供了可用的「財務緩衝」。",
        "今年2月，Fitch Ratings（著名的三大信用評等機構之一）將NBA的信評從「A-」上調至「A」，讓NBA老闆們不必擔心。",
        "但是，如果塞爾提克隊無法在這輪與尼克隊的第二輪系列賽中勝出，那麼後果的嚴重程度將難以預估。正如過去五年奪得總冠軍的球隊所面臨的那樣，任何財務層面的建議都會告訴你，千萬不要在一支未能重返東區決賽的球隊身上花費5億美元。",
        "當然，這不應該是塞爾提克隊球員們所考慮的事情。但毫無疑問，隨著每一次失利，聯盟中關於這支塞爾提克隊所面臨的生存威脅的議論只會增加，這比它可能影響球員和教練的聲譽、歷史地位等話題還要嚴重得多。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}