{
    "id": "119467",
    "title": "【NBA24-25:季後賽】灰狼重創禁區末節破防，勇士要用防守贏球真有可能？",
    "date": "2025/05/11",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "明尼蘇達灰狼",
        "金州勇士",
        "Draymond Green",
        "Anthony Edwards",
        "Jonathan Kuminga",
        "Buddy Hield",
        "Rudy Gobert",
        "Jimmy Butler",
        "Julius Randle",
        "西區準決賽"
    ],
    "article-content": [
        "《NBA2024-25:161》持續面臨難關的勇士，今早回到家中來迎戰灰狼，激烈身體碰撞所致的防守焦土，讓比賽節奏是異常緩慢，即便第三節手感有所回溫，僵持戰況仍讓勝負難以預料。不過Draymond Green決勝期犯滿離場，成了一切走向的分水嶺，勇士禁區遭強攻襲擊，進攻也頻頻受阻，最終無法翻轉局勢，讓灰狼以2：1取得系列優勢，從中能看見些什麼，以下一同探析。",
        "歷經實驗性質頗高的一役後，勇士回到灣區溫暖的家中，迎來北大荒更為兇狠的挑戰，雖還是沒有Stephen Curry在陣，但比賽未如想像一面倒，嚴峻的防守焦土戰，是讓戰況直到第四節才出現分水嶺。首節雙方都有不少失誤出現，導致場面有些混亂，勇士靠著Jimmy Butler忙進忙出取得11分，聯手Jonathan Kuminga抵禦強敵，不過灰狼命中率也沒好到哪，因此形成21戰平收場。",
        "第二節局勢跟前述差不多，雙方上分速度慢、來回節奏也慢，灰狼更陷入長達6分鐘乾旱期，將10分領先給通通花光，要不是有Julius Randle的9分和團隊4記三分撐場，恐怕不會只是落後2分，但勇士上半場外線盡墨且出手不多，也超乎了眾人想像。下半場總算回溫的兩造，加快了攻防腳步間的對抗，Anthony Edwards獨攬大局狂轟15分沒人擋得住，但士官長與Buddy Hield攜手也不容小覷，是助隊守住領先地位。",
        "然而一切都在末節Draymond Green犯滿離場後驟變，Rudy Gobert回到場上牽制禁區，讓蟻人有更大空間能進取，連投帶切進帳13分並搭配Jaden McDaniels強攻，就連Randle也都在此有所獲得，一度將居前擴大到7分。不間歇的身體對抗讓勇士進攻效率下滑，最後兩分鐘雖得到8分，但在灰狼發球一顆顆進之際，是也無法再向前挺進，終場就以97：102落敗收場，系列目前由灰狼取得2：1領先。",
        "系列賽打到現在真有點撲朔迷離，照理要有很大優勢的灰狼，大起大落是如骰子一樣迷，上半場竟陷入焦土戰難脫困，就依勇士想要的低比分與少差距來走，直到第四節禁區出現空洞才突破取勝，要是就這麼打下去，恐怕會有不小危機出現。誰改變了這預期，自然是場上激進份子Draymond Green了，因為有他才讓灣區軍實現所想，如何保留其在場上更多時間，就是最重要的功課。",
        "相較持球組織運行團隊，如今看來防守更加要緊，他的補防與內線對抗幾乎不可或缺，能在如此長的上場時間裡，面對禁區高厚度皆強韌的對手，繳出96.4防守效率值非常不容易。正因責任變得更重，更能顯現意識與功力所在，也難怪有人提到該把他放到DPOY的討論，該把人推出去就推出去，地板流的下手干擾又果斷，對那些不擅下球的鋒線就是麻煩，更別提出色的對抗時機掌握，只是犯規的伴隨風險如何解。",
        "勇士總教練Steve Kerr提到要用防守來贏球，確實如今進攻量能不高下，打成焦土並用經驗收官，是唯一較為可行的路，但比賽有48分鐘這麼久，是否能如此戰到決勝期，這恐怕得打上大問號。Jonathan Kuminga可以對位去撞，但要是得要在進攻出力，這邊該如何取捨帶出效益，Quinten Post與Moses Moody基本是頂不住，想用速度去突破，但在缺乏決定性得分手之際，灰狼回防夠快問題就不大，真的是相當頭痛。",
        "根據諸多報導顯示，Stephen Curry至少要到第六戰才能歸來，意即勇士下一場比賽十分關鍵，主場作戰的熟悉環境要取勝，相對還是比去客場來得有希望。灰狼目前的起伏不定，或許是可利用機會，不要輕易放棄打進攻戰的準備，那麼Jimmy Butler、Buddy Hield和Kuminga能否挺身施壓為重點，不是在落後才硬起來，而是轉向主動去打出氣勢，雖打膠著沒什麼不好，但有主場球迷應援下，不要被壓著豈不是更舒服些。",
        "灰狼這場打得不算好，犯規一籮筐還失誤一大堆，要不是明顯到不行的缺口出現，加上Julius Randle大三元及Anthony Edwards強勢收官，勝負恐怕並不好說；不過就像今天這般，竟然Green對勇士很重要，那就想辦法處理他，所以禁區施壓肯定是要的，就看面對較快的縮防夾擊，能怎麼轉傳去解決。蟻人能力當然沒問題，但還是要打得聰明，出手選擇得慎思，不然迎難而上反會給對手更多機會，可謂是弊大過於利，穩紮穩打照理說優勢仍在自己手上。",
        "(本篇影圖片來源：NBA官方網站、金州勇士和明尼蘇達灰狼官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day21相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}