{
    "id": "119488",
    "title": "消滅季末垃圾比賽！NBA附加賽的三大神奇魔法",
    "date": "2025/05/12",
    "topic": "籃球",
    "author_name": "林克吳",
    "tags": [
        "Nba",
        "季後賽",
        "輪休",
        "附加賽",
        "垃圾比賽"
    ],
    "article-content": [
        "一位戴著藍色印有勇士隊徽帽子的小女孩，身上穿著白色主場Curry球衣，腳邊還有一塊親手製作，上面寫著「加油勇士！MVP CURRY！」的加油手板，女孩臉上從興奮與快樂的眼神，慢慢的，慢慢的，變得憂傷，最後不斷地痛哭流淚。",
        "原來是因為女孩辛苦存了三年的零用錢，買了一張勇士作客丹佛的球票，就是為了一堵偶像Curry的風采，但是「輪休」這該死的東西，殺死了一顆滿懷期待的心。故事的最後，Curry不僅再給了她一張球票，還送了她簽名球卡加上一張珍貴的合照，當然不是所有球迷都如此幸運，而這樣的輪休也不是聯盟所樂見，為了解決季賽後期，球隊擺爛的擺爛，輪休的輪休，所造成的垃圾試合情況，聯盟主席Adam Silver決定化身魔法師，施行一種叫做「附加賽之術」的法術。",
        "法術名稱：附加賽之術",
        "等級（Level）：高階",
        "學派（School）： 經濟商業",
        "施法時間（Casting Time）： 2021-05-18",
        "成分（Components）： 東西區排名第七名到第十名",
        "持續時間（Duration）： 四場比賽，約192分鐘",
        "法術描述：",
        "季賽結束後， 進行小型淘汰賽，採單場淘汰制，較高種子擁有雙敗淘汰的優勢，最終產生第七與第八種子，此法術可增加邊緣球隊進季後賽的機率，提高賽季尾端比賽刺激與話題，更無中生有的創造了四場高張力、高競爭的比賽，增加了聯盟的收入與全球的關注度。",
        "這個法術究竟有多厲害，我們可以從三個面向討論附加賽的神奇之處。",
        "在2021年實施附加賽後，據ESPN的報導，全部30支球隊其中24支球隊在例行賽最後兩週內，仍有機會競逐季後賽席位，這表示垃圾比賽的比例降低非常多，因為約80%的球隊都還有挑戰季後賽的希望，當各隊都還有機會拼搏時，每場比賽都還是會全力以赴，而且戰況會變得更撲朔迷離，沒有人知道誰會進季後賽，更增添了許多懸疑感。",
        "一項數據顯示，例行賽最後一個月的現場觀看的票數增加了約15%，當自己支持的球隊在最後仍有機會衝擊季後賽時，球迷為了球隊加油的動力會變得更加強烈，現場的張力也拉滿到將近季後賽等級，而且當如果進入挑戰賽時，那種單場淘汰的賽制，刺激程度堪比大學籃球三月瘋，建議心臟不好的球迷，在看球前先吞個幾顆緩和藥物，或許對身體會比較好一點。",
        "商業價值是什麼？當然就是money、money、money，附加賽讓聯盟平白增加了四場高強度的比賽，意味著門票收入、轉播權利金的收入與周邊商品的收入都增加了，不管是聯盟，還是球隊，甚至是轉播單位都樂見此狀況，是個三贏或是多贏的賽制改革。",
        "難道附加賽都沒有缺點嗎？",
        "當然有，簡而易見的缺點就是公平性的問題，當球隊拚死拚活達到前七或前八種子，雖然有雙敗淘汰，但兩場球賽就可以決定整季的努力或許太不公平。2021年，達拉斯獨行俠老闆Mark Cuban和球星Luka Dončić就公開批評，認為一整季努力爭取到西區排名第七名，卻還要面臨淘汰賽，實在是太不公平了，雖然後來Cuban也曾表示理解附加賽的好處，但仍希望調整細節。",
        "另外，附加賽增加球員負擔也是一個問題，以前打完82場球員就可以休息一段時間，準備季後賽，但是附加賽的產生，讓7-10名的球隊根本無法休息，必須直接面對接下來高強度的季後賽，增加了球員的疲勞度，站在球員角度的工會也曾表達此項憂慮，認為附加賽無形中增加了球員受傷的風險。",
        "當然所有事情都有一體兩面，努力取得平衡，就會盡可能的讓事情變得雙贏，例如，增加附加賽贏球球隊的休息天數，讓球員能有恢復的時間，畢竟疲勞的累積是球員受傷的風險因子之一，如果明星球員受傷，季後賽的精采度也會大打折扣，而這樣的修正也會讓整個制度更加完整與全面。",
        "從附加賽改制到現在，整體來說Ｚ＞B（利大於弊），讓球隊、聯盟、球迷與轉播單位都產生不少好處，但這樣的改制並非一蹴可幾，聯盟主席Adam Silver可能採取了「終局思維」的思考模式，「終局思維」就是從想要的結果，去回推與計劃該做什麼事，才能完成最終的結果，Silver想解決季賽尾端的消化試合與擺爛風氣的問題，有了這個明確目標，反推回聯盟需要做甚麼樣的改變，而做的第一件事就是改變最源頭的核心問題：狀元抽籤的機率。",
        "讓後段名次的狀元機率縮小，球隊擺爛的誘因也因此變小，再來就是讓更多球隊有機會進季後賽，在季後賽的窄門旁邊多挖了個洞，讓更多球隊有機會鑽進去，這樣一步一步改變，都是為了完成終局目標，或許最終的結果仍有許多的不完美的地方，但整體來說確實是正確的方向，而且並沒有做到傷筋動骨的大改變，就讓大家得獲得不少的好處，不得不說這是Silver厲害的地方，也是我們值得學習的榜樣。"
    ]
}