{
    "id": "119451",
    "title": "慘遭逆轉真的只是三分球投不進？淺談塞爾提克失去紀律性的下半場",
    "date": "2025/05/10",
    "topic": "專題",
    "author_name": "R&K",
    "tags": [
        "Celtics",
        "Knicks"
    ],
    "article-content": [
        "在現代籃球要追上20分並不是太困難的事，但連續兩場在第三節中尾段建立起這樣的領先，卻在最後慘遭逆轉，塞爾提克這支衛冕軍無疑創下季後賽史上最尷尬的名譽。",
        "三分命中率低迷固然是原因之一，但對戰魔術系列賽也證明這支衛冕軍在不需要大量三分出手的情況下也能取下勝利。但對戰尼克這兩場卻一反魔術系列賽的樣貌，大量出手三分，真的是尼克給予很好的出手機會，綠衫軍卻自己沒把握住嗎？",
        "這篇文章會從領先20分的時間點之後，簡單探討筆者認為塞爾提克慘遭逆轉的的兩個主要面向。",
        "G1在第三節5分47秒由White投進塞爾提克該場第9顆三分球將分數來最後一次20分差。當時綠衫軍來到32投9中，相比上半場23投5中，在第三節中段似乎把命中率拉了起來。",
        "接下來到第三節結束，塞爾提克進攻端最後出手都是在三分線上，總計10投3中。而沒進的7球，除了White的是持球後頂著防守頭以外，其他球員第一拍出手時間都被製造出來了，甚至有些是完全空檔，所以沒進真的是塞爾提克手感的問題。第四節開打前還領先尼克9分。",
        "第四節塞爾提克總計出手21次，其中15球為三分，命中2球。",
        "開局Kornet自己放籃沒進，連續兩波進攻籃板製造出White與Holiday的空檔，但兩人皆未把握住。",
        "從這波之後塞爾提克的半場進攻變的單調，連續兩波Brown持球面對Towns的錯位，完全無功而返，整個進攻節奏完全沒創造出來，還因此失誤被尼克推起轉換攻擊。",
        "面對尼克的雙塔，綠衫軍永遠都是高位擋拆起手，最後交由球員個人持球能力去做進攻，球隊的進攻完全沒有延續性可言。",
        "Pritchard後撤步跳投，中間Mazzulla叫了暫停，換Tatum上來還是後撤步跳投。",
        "第四節7分50秒是筆者認為本場出手最有疑慮的一球。當Hart三分不進，塞爾提克想要推轉換攻擊，但尼克的退防很即時，當時場上站位如下圖所示。",
        "進攻時間還有19秒，禁區近乎完全沒人，結果White接到球竟然直接在Hart前面硬拔出手，完全沒有選擇切入禁區，去吸引到Anunoby的協防，解放Holiday的出手空檔。",
        "出手節奏糟糕、命中率不理想，而Towms被牽制在外圍時，塞爾提克依然沒有很想嘗試攻框，都是在高位弱邊設下無球掩護想找三分出手機會。",
        "最終直到已經落後時才開始嘗試切入攻擊禁區，再去尋找三分線的機會。",
        "進到OT半場進攻單調的策略，老實說對尼克已經沒太多威脅，塞爾提克較慢的進攻節奏，在進攻時間約剩14、15秒才發起進攻，持球拉扯防守的狀況不如預期，鮮少在弱側邊設計跑動戰術的問題馬上就暴露出來，最終只能在壓秒的情況下出手。",
        "G1整體來說空檔的出手並不算少，但第四節乃至延長賽單調的半場進攻，無法創造出理想的出手節奏，或許才是輸球被逆轉的原因之一。",
        "G2在第三節3分12秒由Porzingis投進塞爾提克該場第7顆三分球將分數維持在20分差。",
        "這場上半場跟G1差不多三分球21投僅5中，狀態一樣不是很理想，在第三節手感也似有回溫的狀態。但卻又在這個時間點塞爾提克的進攻節奏又被自己打亂。",
        "Brown轉換攻擊與持球上的失誤、Tatum進攻判讀出問題、Porzingis的進攻犯規、White拿到長籃板急於出手三分。",
        "綠衫軍在領先20分後，在這3分鐘內發生3個失誤1個進攻犯規，在第三節結束直接剩下12分領先。",
        "第四節真的可以說空檔都有創造出來就是投不進，而且是相比G1的出手空檔是大非常多，所以說很大一部分歸因給三分球投不進確實有其道理。",
        "根據賽後統計塞爾提克G2 40顆三分球裡有24顆是Wide Open，但是命中率僅20.8%。",
        "但是如果攤開比賽內容，大家會再次看到塞爾提克的球員仍然太想把外圍手感找回來，而不是正確閱讀比賽的狀況，去創造更合理的得分機會。",
        "以上圖為例可以看到是塞爾提克常用的強邊兩人高位小組擋拆，把其他人堆積在弱測，然而這球最終的結果White是如何處理的呢？答案是直接投三分球。當然Towns選擇沉退在提防切入，所以說要直接投三分並不是那麼不可行，但此回合前塞爾提克已經是6投盡墨，將近3分鐘沒有得分，剩餘進攻還有14秒，如果White那時嘗試從左邊切入禁區，是否有可能吸引弱測包夾上來創造出如Kornet第一拍空接或是另一側Holiday出手的機會呢？",
        "這張圖也是一次判讀的瑕疵，尼克當時轉為區域帶盯人防守，面對錯位的Brunson，Tatum沒有選擇想要轉身從右側切入，吸引Robinson包夾，創造Horford的空檔，反而只是無意義的下球對抗Brunson一下，而Hart全程根本沒移動過站位，看到Tatum出球給White後隨即就馬上對位到了。",
        "而為什麼這個回合進攻秒數剩那麼少了？是尼克的防守有特別壓迫嗎？沒有，而是White與Tatum的兩人高位擋拆發動找換防錯位，啟動時進攻時間已剩12秒。",
        "如同回到G1的狀況，半場進攻節奏創造不出來，全員看著Brown與Tatum輪流單打，球的流動完全停滯，然後被尼克再一次逆轉。",
        "球員投不進、狀況不好固然有他們的問題，但教練團沒有做出應對調整，任由場上的球員逐漸失去紀律性，Mazzulla一定要負起最大的責任。",
        "G1看著分數被尼克蠶食鯨吞甚至最後超前，整整快5分鐘他一個暫停都沒喊過，換言之就是相信自己的戰術佈置和球員的臨場判讀。而Mazzulla最終在比賽剩28秒時叫了他第五個暫停，而這波後場的ATO有什麼特別之處嗎？沒有！一樣只是找錯位的高位擋拆！Holiday甚至已經在角落插腰等結束了。這一個畫面是可以在平手階段高張力的季後賽出現的嗎？",
        "這裡並非要攻擊Holiday的職業道德，而是這就跟塞爾提克前幾年在季後賽失利的樣貌一模一樣，球隊沒有好的弱邊戰術，就是一昧地相信單打，而面對完全淨空的禁區Tatum依然決定相信他的外線，而不是選擇切入禁區靠近籃框或是爭取罰球。",
        "面對魔術系列賽，Tatum場均罰球10.3次，而尼克這兩場比賽呢？「4.5次」。如此大的落差數據，難道教練團會沒有人發現嗎？",
        "在G1延長賽最後第一波ATO被尼克隊全換防化解，隨即又叫了一個暫停佈置戰術，看站位以為是塞爾提克常用的前場戰術(如下方影片)，結果傳的人一樣，過程卻大不相同。在禁區內的掩護後換防毫無作用，Tatum似乎也沒有積極衝出來要球，逼得White就只能選擇傳這種高難度的球給對邊的Brown。從頭到尾這個戰術都沒有為Brown設計出一拍舒服接應的空檔。",
        "而G2 Mazzulla這樣的狀況還是沒有改變，他在第四節6分39秒喊了一次暫停，當時球隊領先尼克12分。爾後如同G1一樣，球隊分數被壓過、近5分鐘球隊一個FG都沒有，他還是沒喊暫停。",
        "在最後24秒落後1分他才喊了他第五個暫停。以結果論來說是成功的，這個突襲戰術讓塞爾提克成功要回領先。",
        "在Brunson罰完球後，Mazzulla並沒有喊暫停，根據賽後記者會他表示想要複製上一波得分的Play，但尼克顯然沒有上當，加上Tatum自己在進攻判讀又出現問題，最後又是失誤收尾。",
        "我對Mazzulla最後不喊暫停多少可以理解，但最後一波的進攻站位明顯已經跟上一波不同且亂成一團，如果叫出最後一個暫停重新佈署是不是有機會不是以失誤收場呢？我們已無從得知。",
        "但這兩場末節看下來球員早已失去紀律性、沒有人想嘗試創造最好、最合理的進攻機會，全部在各打各的，最後回到相信雙J身上。戰術體系在這兩場尾聲完全蕩然無存，Mazzulla卻沒有試圖去嘗試踩剎車，持續相信球員的球場判讀無疑是令人失望的。",
        "而他在調度上態度與去年相比簡直判若兩人，在上季膠著的季後賽持續給予Hauser上場時間，讓他逐漸找回手感，甚至大膽啟用季中交易的Tillman來分擔一些輪值時間，爭取先發的喘息時間。本季在例行賽明明像Queta、Craig，甚至季末菜鳥Scheierman在例行賽都與先發有過不錯的配合，但季後賽截至目前為止這些人僅出場垃圾時間，連分擔輪值讓先發喘息的機會都沒有。",
        "Craig在季中補強就是期待他多少補上側翼端的戰力，在G1 Hasuer受傷後，我認為後續他多少可以分擔一些時間，但顯然Mazzulla並不這麼認為。",
        "而G1身體不適的Porzingis，仍然有出賽在G2，但僅有13分鐘比Kornet還要少，而在第四節一開始的補扣也看得出來他的狀態還不錯，高度上也有他的優勢，但Mazzulla選擇讓他在還有8分鐘多就下去休息，至此再也沒換上他上場，寧可讓老將Horford持續待在場上，可一旦當他被拉到外圍後，無論在籃板還是護框上，塞爾提克明顯都落居下風，自然這樣的調度自然引起筆者的質疑。",
        "讓大家猜猜塞爾提克這兩場低迷的外圍表現中，球隊外線最準的球員是哪一位呢？",
        "答案是年度最佳第六人─Payton Pritchard，有35.7%的三分命中率，但他在這兩場比賽第四節僅上場2分34秒及5分21秒，球隊在落後時，他一秒鐘都沒有上場。",
        "系列賽被2比0領先，甚至丟掉主場優勢都不是最絕望的事情，但是整隊末節攻守失序的低迷狀態，連續兩場從比賽中後段帶著20分領先遭到逆轉的內容如出一轍，說實在很難讓塞爾提克粉絲有樂觀的本錢。",
        "尤其Mazzulla這兩場執教表現出過於相信場上球員自身判讀的狀況，糟糕的半場進攻，在Tatum及Brown低迷的表現下更顯的雪上加霜，球的流動性及進攻延續性完全不足，導致攻防節奏崩潰，這並非是單用三分投不進可以涵蓋的。",
        "綠衫軍這兩場比賽只要一些空檔三分投進固然可以解決問題、拿下比賽，但比賽就是發生外線失靈的狀態，而球員進攻選擇糟糕、教練戰術設計不給予球員更明確、舒適的出手機會，任由球員判斷、仰賴個人能力處理問題，這才是這兩場末節翻盤比賽輸球的原因。",
        "如果喜歡我們的文章不妨幫我們分享，或是追蹤臉書及IG粉專，不時會有籃球及其他相關訊息與大家分享。"
    ]
}