{
  "id": "119445",
  "title": "【NBA24-25:季後賽】領袖手感不佳綠葉來扛，金塊群策群力延長退雷霆來犯",
  "date": "2025/05/10",
  "topic": "專題",
  "author_name": "圓周率",
  "tags": [
    "Nba",
    "季後賽",
    "丹佛金塊",
    "奧克拉荷馬雷霆",
    "Shai Gilgeous-Alexander",
    "Chet Holmgren",
    "Jalen Williams",
    "Isaiah Hartenstein",
    "Jamal Murray",
    "Nikola Jokic",
    "Aaron Gordon",
    "Michael Porter Jr.",
    "西區準決賽"
  ],
  "article-content": [
    "《NBA2024-25:159》結束雷霆主場的比拚後，雙方暫停移師丹佛高原對戰，主隊雖多半時刻位居落後，卻始終沒被拉開差距並相互拉扯，Aaron Gordon的外線破網，讓一切得在延長賽定奪勝負，一波11：2的攻勢過去，金塊終場以113：104取得系列領先。領袖狀態皆因防守針對而不佳，綠葉能否挺身成重要關鍵，金塊4人得分上20的挹注，體現了進攻方面的有別，以下就一起來探析。",
    "結束在奧克拉荷馬市的交手後，雷霆今日轉戰丹佛高原，將在稀薄空氣裡挑戰金塊，常規時間分不出勝負，那就延長賽來決定一切，Aaron Gordon再扮關鍵先生，助隊不在困境面前倒下。開場客隊就手握領先，內線支柱Chet Holmgren與Isaiah Hartenstein，用籃板讓高原軍折服，即便用犯規換到7分進帳，都不足以攔下雷霆的領先地位。",
    "次節雙方依舊打得膠著，Aaron Wiggins加入戰局貢獻7分，先發也是多點開花協助上分，更造成對手6次失誤，不過金塊7投4中的外線破網，連同Michael Porter Jr.的9分領銜，還以7人有得分紀錄的不相上下。下半場從Russell Westbrook的三分進籃後開始，基本就在1個球權間來回，金塊追平、雷霆就往前，關鍵時刻Jamal Murray後撤步有成拿到超前，但Jalen Williams的不同意，讓雷霆保有3分領先。",
    "喊出暫停的金塊，Nikola Jokic是上籃未果，而Shai Gilgeous-Alexander的點名單打也沒中，但Murray拉下籃板後的快傳，找到了底角的那個男人Gordon，外線進框給了大家再5分鐘來競技。可惜進入延長賽之後，局勢是一面倒向主隊，Jokic和MPJ短短1分鐘就砍入5分，Murray也隨後跟進取分，反觀雷霆只有Holmgren禁區得手1次，揚長而去的金塊終場就以113：104，搶下系列賽的第二勝。",
    "今天一戰可謂領袖落難日，無論是金塊或雷霆，針對性的防守布置是都有成效，讓頭號球星表現是乏善可陳。Shai Gilgeous-Alexander這場22投僅7中，外線沒有手感就連犯規都要不到，點名幾個後衛來打，是頂出一線沒錯，但對手的類區域關門，是將路徑踩得相當死，使其很難輕易到油漆區裡展現技巧，有幫助隊友取分的畫面，但自主進攻的投射難度是都相當高，第四節最後兩分鐘到延長賽，是幾乎無法脫困。",
    "Nikola Jokic則是外線投石機失靈，自第二戰由Isaiah Hartenstein專門伺候之後，雷霆就不再用過多包夾去應對，反以阻斷傳球路線為主，因此近兩場比賽助攻數都有下滑，並非說Jokic不傳球自己投掉，而是只能提早出球，讓團隊運行變得流暢些。不過要是他推入禁區，基本來是會有人過來夾，這場有種節奏盡失的味道，小拋投都有諸多失手，外線10投0中更是慘不忍睹。",
    "有鑑於此，比賽勝負就要看哪邊綠葉的光更亮，雷霆有Jalen Williams的32分跳了出來，即便板凳有23分量能挹注，但基本是他一人扛著球隊走，可惜延長賽沒投進球被蓋鍋，還發生2次要命失誤，讓好表現只能化為背景。反觀金塊再展眾志成城，Aaron Gordon就不多說了，但4人得分上看20+，撇除Jokic以外的三分命中為30投16中，讓對手可謂防不勝防，也是進攻不斷電的關鍵。",
    "至此不難看出兩邊差別，雷霆在少了SGA的發揮之後，其他人進攻創造力是偏弱的，找不太到好的兩或三人小組配合，加上金塊大量的區域站位，沒有能策應分球的鋒線可用，上分效率是直直落。金塊這方面問題就較少，Jamal Murray與Gordon自己能做小組配合，板凳還有Russell Westbrook，等於仍有不少發動點啟用，戰術相對更多元化一些，只要能限制對手速度，局勢就可能回到持平。",
    "金塊從首輪一路以來，甚至可說例行賽走到現在，逆境球打得是多而又多，相較對手多半的順風球為先，戰況若陷入僵持階段，確實有更多優勢存在。雷霆本季只打過兩次延長賽，先不論都是以輸球收場，內容都是較差無誤，你能說首輪打灰熊曾有過20分落後逆轉，但頂著逆風搶勝是少之又少，能否扛過這個壓力，就會是後續考驗所在。",
    "(本篇影圖片來源：NBA官方網站、丹佛金塊和奧克拉荷馬雷霆官網&X、緯來體育台Youtube)",
    "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽Day20相關文章：",
    "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
  ],
  "category": [
    "賽事戰報"
  ]
}