{
    "id": "119481",
    "title": "NBA》雷霆金塊手感差  Shai Gilgeous-Alexander關門扳平戰局",
    "date": "2025/05/12",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "丹佛金塊",
        "奧克拉荷馬雷霆",
        "ShaiGilgeousAlexander",
        "NikolaJokic",
        "2025NBA季後賽"
    ],
    "article-content": [
        "金塊好不容易在第三節復甦的手感，在第四節又完全消失，關鍵追分時Nikola Jokić和Aaron Gordon共四罰只中一，讓雷霆稍稍喘息後便再也沒有給金塊機會，一度取得優勢的金塊，就只能眼睜睜看著勝利再被雷霆奪走。",
        "這場兩隊有超過一半時間攻擊手感奇差無比的焦土戰，就在關鍵時刻雷霆王牌Shai Gilgeous-Alexander再次主導戰局後分出高下，雷霆在客場92：87驚險過關，系列賽扳成2：2平手。",
        "第三戰金塊在主場獲勝，但Jokić的手感極度低迷，單場三分球10次出手全落空更是生涯最慘的一戰，但雷霆王牌SGA的表現也沒好到哪去，命中率僅三成出頭，金塊在第三戰靠Jamal Murray、Aaron Gordon、Michael Porter Jr.的出色表現才力克有Jalen Williams砍分領軍的雷霆，兩隊主將的手感不佳在第四戰彷彿蔓延到全隊，固然和雷霆更為強勢的防守侵略性、以及金塊更為嚴防禁區的策略有關，但兩隊首節的進攻用「悲劇」形容都不為過，雷霆整節命中率僅0.273，11次三分球出手只進1球，但金塊是更慘的投22只中2，命中率連一成都不到，三分線外出手14次全部落空，極為低迷的手感讓首節結束時比數是17：8，寫下季後賽史上首節兩隊總分最低的紀錄。",
        "第二節兩隊手感只能算稍有起色，但靠著雷霆許多大動作的防守都成為犯規，在第二節才過三分鐘就已經進入加罰狀態，金塊得以在手感顯然還沒找回來時多次在罰球線上取分，第二節剩6分12秒Jokić拋投命中，今天得分終於開張，第二節剩4分23秒時Russell Westbrook在右側24呎外命中，金塊終於在前16次嘗試都失敗後投進今天第一顆三分球，可見他們整個上半場的進攻有多悲劇，雖有雷霆Alex Caruso在第二節後段連飆兩記三分球、以及Jokić在上半場終了前勉強的前仰長射命中，但整個上半場雷霆和金塊三分球都是投22只中3，這只有0.136的命中率，也寫下季後賽史上半場兩隊的三分球命中率最差紀錄。",
        "就在兩邊手感都極其低迷的上半場後，易籃再戰金塊彷彿終於找到在主場該怎麼投籃，Gordon和MPJ合作的漂亮灌籃似乎打開氣勢，Jokić、Murray、Christian Braun先後砍進外線，讓上半場士氣低落的金塊主場觀眾找到歡呼的理由，Gordon在第三節剩6分43秒時得到外線空檔，好整以暇的投進三分球，終於幫助金塊首度取得領先，Jokić、Murray錦上添花，加上Westbrook替補上場後多次守住包括SGA在內的雷霆後場，金塊靠單節三分球投11中7的手感，轟炸了雷霆後防，也一舉扭轉戰局，在第三節結束時取得6分領先。",
        "第四節金塊雖先由Peyton Watson的強攻禁區開場，但雷霆銜接段的陣容卻靠著Jokić不在場上、進攻較為不流暢的時刻開啟追分攻勢，Isaiah Hartenstein完成第一時間灌籃「三分打」，Cason Wallace、Aaron Wiggins的連續三分球攻勢幫助雷霆拉出一波14：2的攻勢反超前比數，金塊才終於在Jokić重返戰場拉開攻勢下有所回應，雙方進入短兵相接的拉鋸戰，只是當比賽進入第四節後段，SGA連投帶罰稍微拉開領先時，Jokić和Gordon雖先後要到犯規，但兩人共四次罰球只進一球，在這兩波金塊罰球失手時，SGA一次助攻給J-Dub、一次切入上籃，幫助雷霆再把領先拉開到7分。",
        "儘管雷霆在比賽最後2分20秒以內再也沒有移動戰的進球，也發生了兩次失誤，但金塊第三節復甦的手感在第四節又陷入谷底，Braun的三分球、MPJ在10呎左右的跳投都落空，斷送了金塊追分機會，下一波雷霆雖然由SGA操刀未果，卻也已經消耗完時間，金塊雖然喊出暫停，但時間只剩28秒，暫停後Murray搶投三分球連籃哐都沒碰到，比賽大勢底定，終場雷霆在客場搶下勝利，避免落入1：3的絕對不利。",
        "第四節後半連趕9分幫助雷霆關門的SGA最終以25分、6籃板、6助攻為全隊最佳，先發雙塔Chet Holmgren和Hartenstein共抓下27籃板鞏固禁區，但第三戰表現出色的J-Dub今天投13中2的命中率相當低迷，幸有Caruso、Wiggins、Wallace替補共投進8記三分球、總共支援32分，在焦土戰中填補了得分空缺。金塊由上半場打來一點氣勢都沒有的Jokić最終進帳27分、13籃板最高，Gordon也有15分、16籃板、6助攻稱職擔任禁區護法，Murray和Braun各得17分，但MPJ七次出手只進一球，替補僅8分支援也遠不及雷霆板凳群，在這場雙方命中率都僅三成多的低比分賽事裡，斷線更為明顯的金塊終究敗下陣來。",
        "前四戰打完，金塊雖然非常有韌性的搶下兩勝，甚至兩度在系列賽領先，但不難發現替補的支援遠遠不足，面對雷霆主動採用雙塔陣型的對抗，也讓Jokić的進攻越來越吃力，手感也欠佳，只是也可以看見Jokić不愧為頂尖球星，都能慢慢累積數據，在不同方向替球隊貢獻，而金塊幾位主要助手能不能都維持表現、不要有人陷入大低潮，就是他們如何和雷霆抗衡的關鍵。",
        "至於雷霆同樣要面對SGA近兩戰進攻狀況下滑的問題，只是好處是他們的替補球員貢獻狀況優於金塊，因此在銜接段多半有人能支援火力，讓他們可以取得優勢，只是在關鍵時刻時明顯可見SGA一個人的攻擊狀況影響著全隊成敗，J-Dub或者Holmgren能否挺身而出也同樣是雷霆求勝重點。",
        "雖然今天在主場落敗，但這個結果對兩隊來說都還算能接受，金塊至少在首戰搶下一場客場勝利，雷霆則在今天逆襲，兩隊都避免打完前四戰陷入被聽牌的不利局面。巧合的是兩隊上季第二輪雖然沒有碰頭，但在打完前四場後也同樣是2：2，只是金塊在搶下第五戰勝仗後無法順利關門，反而被灰狼連搶兩勝逆轉，雷霆則是第五、第六戰連續敗給獨行俠，兩隊上季都在第二輪止步，今年只有一隊能走得比去年更遠。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}