{
    "id": "119440",
    "title": "【NBA24-25:季後賽】騎士全員到齊攻防校準，Donovan Mitchell再轟43分扳回一城",
    "date": "2025/05/10",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "克里夫蘭騎士",
        "印第安納溜馬",
        "T.J. McConnell",
        "Tyrese Haliburton",
        "Donovan Mitchell",
        "Darius Garland",
        "Evan Mobley",
        "Bennedict Mathurin"
    ],
    "article-content": [
        "《NBA2024-25:158》身負主場二連敗壓力的騎士，今早是轉戰印第安納作客挑戰溜馬，傷兵歸來雖不到原有發揮，卻已讓攻防回歸一定水準，連同限制Tyrese Haliburton有成之際，從開賽就領先到末尾並取勝扳回一城。Donovan Mitchell如入無人境的瘋狂進攻，Evan Mobley坐鎮禁區並鞏固籃板優勢，雙雙成了溜馬的難解習題，以下就一起來回顧比賽。",
        "前兩戰因傷兵慘遭滑鐵盧的騎士，今天轉戰印第安納可是全員歸來，就是不想就此低頭落入絕對劣勢，開賽就在Max Strus領頭下轟11：0，甚至在所有人都投入戰局之際，一路拉開比分到19：5的領先。不過Bennedict Mathurin板凳挺身聯手Myles Turner打出反撲，在最後兩分鐘凍結對手進攻，後用8：0拉平局數收尾第一節。",
        "只是企圖心滿溢的客隊，殺神Donovan Mitchell是表情嚴肅且展現凶狠，無謂身體有多少碰撞，眼裡就只有籃框，一舉攻進11分並搭配Jarrett Allen籃底肆虐，而狀態下滑的溜馬失去進攻節奏，12分鐘就被拉開21分差距。第三節Mitchell再加大力道取分，防守也是給好給滿，主隊所幸Mathurin、Andrew Nembhard和T.J. McConnell撐住局面，不然恐將讓對手一騎絕塵遠走。",
        "帶著18分領先來到末節的騎士，開錶又是一陣亂流與當機，找不到命中率且守不住對手傳導，差距被縮短到剩11分；緊急喊出暫停過後，Mitchell再次奮勇前行，先投進兩球再傳給Strus飆進外線，是在把溜馬推向懸崖邊緣。後續打得有些無力的主隊，最後5分鐘決定放掉比賽，將替補給輪換上來，客隊則是多走了兩分鐘才跟進，終場騎士就以126：104扳回一城，將延長戰線來到第五戰。",
        "這場應該能明顯看到Evan Mobley、Darius Garland和De'Andre Hunter三人重要性在哪，攻防兩端都讓騎士回到水準之內，也才是溜馬真正要面對的勁敵。Tyrese Haliburton僅4分5助攻且正負值-20，表現可不只差強人意能形容，對手提高的身體強度與快速包夾，使其反應有些跟不上，幾乎是整場都找不到節奏，可以把球導出去，卻無法掌握何時該做什麼，是其實能取勝的最大關鍵。",
        "其實溜馬體系仍是有在運作，Obi Toppin、Andrew Nembhard和T.J. McConnell把組織頂了起來，讓團隊助攻仍能於25次以上，但為何分數提升不起來，除了三分命中率不理想外，禁區遭到Mobley這位年度DPOY的封阻為重點。就算把Jarrett Allen拉到外面，卻仍難逃臂展與彈跳力的強勢，想在油漆區作業難度提升，一人就賞出3抄截3阻攻，顯著降低了出手選擇及效率。",
        "Donovan Mitchell有多想贏比賽，看他在場上動作就知道，真的沒在管誰來守自己，只要動能一開起來，確實是凡人無法擋，即便在空中跟Myles Turner對抗，依舊能用優異協調性與滯空力打進2+1，更別提第四節快被趕上時的接管戰局。此外是沒有一味腦衝只顧進攻，若在二三線被包夾限制，那就把球分出去給隊友，這5助攻且23.8%助攻率便是證明，繳出正負值+35的驚人數字，就是影響力所在。",
        "筆者在系列分析時提到，「籃板」會是決定勝負的要點之一，能看到雙塔歸來的騎士於此有多大優勢，兩人合力搶下25顆並率隊拿到56顆，其中包含18顆進攻籃板且力壓對手。尤其防守端只給了對手4次再進攻機會，可說沒投進大該就沒機會了，31：9的二波得分差距，成了分數被拉開的主因，而這也是不善於保護籃板的溜馬，要積極來思考解決的問題，因為全員健康的騎士於此就是堵高牆。",
        "(本篇影圖片來源：NBA官方網站、克里夫蘭騎士和印第安納溜馬官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day20相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}