{
    "id": "119419",
    "title": "《2025 NBA Playoffs》灰狼VS.勇士G2──大夢初醒的Randle與沉睡的Ant",
    "date": "2025/05/09",
    "topic": "專題",
    "author_name": "yen76wolfherd",
    "tags": [
        "明尼蘇達灰狼",
        "金州勇士",
        "Anthony Edwards",
        "Julius Randle"
    ],
    "article-content": [
        "G2@明尼蘇達灰狼93:117 灰狼勝",
        "面對Curry即將缺席至少三戰的勇士，明尼蘇達本場比賽記取上一戰球權輪轉過慢、積極性被對手徹底勝過的教訓，自開賽以來便拿出有別於上一戰的專注度，Big-Mac也展現自己在防守端的多元性，讓進攻貧乏的勇士難越雷池一步，以大比分落敗回到舊金山主場。",
        "然而，本場比賽Randle的甦醒與Ant的持續低迷，卻也為灰狼迷敲響警鐘，為後續的系列賽走向埋下伏筆。",
        "大夢初醒的Randle 是灰狼營下比賽的關鍵 來源：Athlon Sports",
        "「當他（Randle）拿出這種表現時，我們便能在賽場上取得成功，創造很多優秀且高品質的出手機會。……在他第三節下場思考以後，繳出了很棒的回應。」－Chris Finch",
        "「他（Finch）在影片回顧的時候，挑戰了我在上一場的積極程度，希望我能在這場比賽做出回應……我要做的就是擁抱防守給予我的機會，把比賽變得簡單。」－Julius Randle",
        "相對於上一場面對Butler加上Green的二線協防，Kerr在本場比賽嘗試性使用的Post讓Randle可以得更多的錯位單打機會。在Post並非機動性長人的情況下，也能隱藏上一戰所提到的無球防守漏人狀況，讓剛開賽的Randle打的侵略性十足。然而，進攻狀態優秀的他卻有些沉迷於單打，忽略Finch在賽前多次強調的多次切傳與推快比賽節奏，讓一個回合的勝敗均由他一個人扛起，失敗以後的回防偏慢也讓勇士找到簡單鑿開破口的機會。第三節中段勇士的追分狂潮，便是和Randle過慢回防與Gobert換防交代不清所造成的結果，被因此換下的Randle似乎並不認為這全是自己的問題，而在板凳與助教團隊激烈溝通。",
        "然而，在換上Reid能未能解決失誤問題，進攻空間又一次在Ant的持球跳投被換防徹底封鎖的情況下陷入絕境，Finch只能再次相信擁有全隊第二突破口能力的Randle──而回到場上的他也立刻給予回應。成功防守後的迅速長傳，在外圍吸引Close Out後瞬間找到底角射手、在隊友清開強邊讓他單打時也在三次運球以內吸引外側協防並找到弧頂射手，甚至在後續回合也少見地在二線扮演幾次協防角色，讓勇士不再有長驅直入的切入空間。在Randle團隊化的打法之下，灰狼的多名綠葉更能找到投射手感，並有耐心地做出多次切傳，成功創造最佳的外圍空檔。",
        "在季賽時期Finch便已說過，能夠繳出接近大三元成績的全能Randle，會是讓灰狼能夠更進一步的最佳角色。確實，比起上半場使用率33.3%，長時間盤球繳出16分4助攻的單打莽夫，能夠以22.9%的使用率貢獻8分7助攻的全能鋒線，才是灰狼最需要的存在。",
        "儘管曾因腳踝扭傷退場 但糟糕的終結手感與此並沒有明顯關係  來源：KSL News",
        "相較於Randle，本場比賽在殺入禁區後頻頻放槍的Ant，明顯還未從上一輪G5的陰霾中走出。前一輪在湖人採取較少換防策略的情況下，Ant與Gobert還能抓準包夾上來的前一刻嘗試外圍跳投出手，但在勇士換防精確且擁有Butler、Kuminga、GP2等更具侵略性的外圍防守者時，Ant的跳投難有出手節奏與空間，就必須得在Green的護框下完成籃下終結──但這兩場狀況明顯不好，就算製造犯規成功也未能完成簡單的2+1機會。這也連帶影響到Ant在防守執行上的不積極，面對掩護習慣走Under的特性也被Kerr用來當作創造Hield空檔的破口。",
        "考慮到灰狼球員和Gobert進攻搭配不佳且信任度存疑，勇士球員繞掩護能力又普遍出色的情況下，Finch目前是以五外的小球陣容來解放Ant的切入能力，但已經證明自己擁有耐心觀察防守陣勢能力Ant，能否在隊友外圍支援下找回終結手感，會是灰狼能否穩定把握Curry缺席比賽的關鍵。",
        "Kuminga在今天頻繁靠著空切與持球攻擊得到分數的賽果以後，勢必在下一場比賽得到更多上場時間，此時禁區的協防品質便成為灰狼必須面對的課題。筆者認為在採用五小陣容時，或許可以Big-Mac去防守Green，讓這名大型側翼得以透過適時放投的方式協助護框，本場比賽也有幾個回合透過這種方式成功防守。",
        "只能希望Ant快點甦醒了。"
    ]
}