{
    "id": "119460",
    "title": "終究敗在球星對放 「無咖勇」能否為大哥爭取回歸時程？",
    "date": "2025/05/11",
    "topic": "專題",
    "author_name": "MIND",
    "tags": [
        "季後賽",
        "勇士",
        "灰狼",
        "柯瑞",
        "輪替"
    ],
    "article-content": [
        "根據Shames的報導，勇士主將Curry確定將會缺席次輪系列賽的G3~G5，最快的回歸日為第六戰。而從G2起接連缺席四場，意味著勇士勢必得在沒有大哥的情況下贏得至少一勝，才有機會迎來Curry回歸扭轉戰局。",
        "在輸掉頗具實驗性的G2後，G3勇士一度在下半場取得穩定領先，可惜關鍵時刻當灰狼雙星Edwards、Randle頻頻跳出時，勇士卻遲遲等不到開啟攻勢的契機，最終惜敗G3，系列賽陷入1-2落後。",
        "說實話，此役勇士的發揮已經是超出預期的好了，輸球真的只能說灰狼是比較好的那隊。我們基本上可以確定，勇士在沒有Curry的情況下想要贏得系列賽是不可能的任務，但能否能偷到一勝？從此役的內容來看，依舊不能說沒機會。",
        "重整輪替，將「體系球員」移出輪值",
        "從G2荒腔走板的表現能看出，勇士絕對是季後賽現有八隊裡深度最淺的那支球隊，諸如Post、Santos、GP2等人，都是在「庫有引力」之下才在體系中獲得生存空間，一旦沒了Curry吸怪，別說季後賽輪替，他們能否在NBA生存都是問題。",
        "雖然我始終不認同Kerr本季季後賽以「最大化體系」為首要考量的調度，把在Curry身邊打球上限不高但低標可以60分的體系球員輪替順位放在Kuminga前面。但本場還是要給予科學家變陣肯定。",
        "此役先發由G2表現亮眼的TJD取代Post，雖然從前者十一分鐘的上場來看顯然是假性先發，但他的護框和和運動能力即便不頂尖，也肯定比PR1的Post好。順帶一提，灰狼的先發本季配合了60場，而勇士這套五人組卻是第一次先發……由此可知現階段他們的人手有多麼匱乏。",
        "後續勇士陸續讓GP2、Looney、Kuminga等二陣上來，也曾讓Post和近況慘淡的Moody上場跑個兩三分鐘，但隨著時間來到第二節中段，Kerr擺上Podziemski-GP2-Butler-Kuminga-Green這套防守組合後，正式為本場比賽的輪替定調。",
        "很顯然，比起繼續放「體系球員」在沒有Curry的體系中當無頭蒼蠅，Kerr決定用機體條件夠、防守夠好的球員上去與灰狼硬碰硬。而這套進攻空間理應死透的組合，透過防守和雙側翼的單點發動，意外的在次節收復原先落後的分差，甚至帶著兩分領先進入下半場。",
        "雖然下半場這套陣容的威能不若上半場，但至少Kerr在失去體系靈魂後認知到機體條件和進攻創造力的重要性，選擇變陣並all in這個方向。即便Butler和Kuminga為核心的進攻無法打出好看的一波流，但不可否認這確實就是勇士現在唯一的辦法。",
        "如果硬要我在今天的輪替中挑骨頭，那我會說Post真的需要DNP。首輪面對外線不佳且長人無法換防的火箭，他進攻端能懲罰對位，防守端能藏在油漆區。但次輪的灰狼不同，同樣擁有側翼海的他們，還有著比火箭機動性更好的雙塔，且外線只要不像首戰掉漆，除了Gobert外基本上沒人能放。而這便造就了Post攻防兩端都不知所措的情況。尤其是防守，讓他守Gobert就是被擋拆抓出來教訓；但對位McDaniels、Randle等人又是妥妥的一步過，可說是毫無藏身之處。此役Post只打了2分半鐘，球隊在那段時間輸了6分。",
        "雙側翼撐起進攻，無奈關鍵時刻難敵灰狼雙星",
        "本場比賽的另一看點，就是被戲稱「酷寒戰士」的Jonathan Kuminga重新受到重用，而他也延續前役的好表現，本場18投11中高效拿下30分6籃板3助攻，彷彿夢回季中傷前那個準持球側翼的他。",
        "但Kuminga臨時解凍能夠維持狀態只能算是奇蹟，真正為勇士鞏固地板的，還是Jimmy Butler。",
        "其實季後賽至今「Playoff Jimmy」並未上線，也許是有Curry可以靠，又或許是有傷在身無法完全發揮。然而在Curry倒下後，Butler顯然有意識到他不能再當secondary ball handler，總算在此役重拾進攻企圖心，燃燒43分鐘留下33+7+7的數據。",
        "誠如上述，Kerr將體系球員移出輪值，重用Kuminga明顯意味著「無咖勇」的方針就是「防守最大化、進攻看雙側翼」。因此此役勇士能在下半場維持領先，除了防守端出色的發揮外，Kuminga和Butler扛著進攻輸出也至關重要。（諷刺的是，此時的Kuminga打得多好，就越顯得Kerr之前的DNP有多愚蠢……）",
        "然而進攻端整場燃燒雙星單點發動的代價，就是關鍵時刻的氣力放盡。",
        "此役末節Butler+Kuminga帳面上聯手進帳15分，但事實是最後八分鐘Butler一分未得，Kuminga也只靠終了前無濟於事的兩顆外線進帳6分。作為對比，Edwards一任豪取10分則顯得技高一籌。",
        "是的，即便勇士雙側翼本場的發揮已近乎是無可挑剔，但相較於灰狼還有其他手段運轉進攻，需要整場燃燒這兩點的勇士，就必須承擔關鍵時刻啞火的風險，而偏偏體力條用盡的情況在這場發生了。",
        "但還是要補充一點，此役Draymond在末節中段就六犯退場絕對是勝負關鍵。頂替上來的Looney沒有不好，但換防彈性較差與輪轉較慢的問題終究擺在眼前，這讓勇士針對Edwards的設陷彈性降低，更別提無人能限制今年季後賽表現亮眼的Randle。",
        "總結",
        "在Curry確定缺席至G6後，從此役勇士的方針就是放棄那套仰賴切傳與外線的體系，轉而採取側翼與防守為主的硬剛陣容。",
        "好處是，灰狼除了靠Randle和Edwards單點爆破外，其實也沒找到反制的進攻手段；壞處是，進攻端勇士也只能靠Kuminga和Butler去單點爆破。",
        "本場比賽勇士已經打出接近「無咖勇」的理想樣貌，雙側翼發揮出色，防守在Draymond離場前也是強度拉滿。可惜進攻端角色球員只有Buddy Hield有在下半場爆發，其餘時間還是很吃雙側翼的硬解輸出。",
        "勇士要在沒有Curry的情況下逆轉系列賽不太可能，但是否能偷得一勝？從這場被拖入球星對放的防守焦土戰來看，當勇士雙側翼能扛起進攻且全隊防守不掉鏈時，戰局也許有機會拉成勇士灰狼四六波，甚至在某些時刻打成五五波。",
        "怕的只是，此役已經是「無咖勇」的最佳表現了。",
        "文/MIND",
        "延伸閱讀："
    ]
}