{
    "id": "119405",
    "title": "NBA》Popovich時代告終 馬刺的文化與體系的形塑之道",
    "date": "2025/05/10",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "聖安東尼奧馬刺",
        "Gregg Popovich",
        "Tim Duncan"
    ],
    "article-content": [
        "有許多方式可以慶祝Gregg Popovich卓越的才華以及他史詩般的職業生涯。這位傳奇人物在上週五宣布，他將正式卸下總教練職務，轉任聖安東尼奧馬刺隊的全職籃球營運總裁。",
        "他擁有五座總冠軍。連續18個賽季至少拿下50勝。他也是NBA歷史上勝率最高的總教練。他贏得了170場季後賽比賽，三度榮膺年度最佳教練。榮譽數不勝數。",
        "除了一大串「GOAT」級別的履歷之外，Popovich還為聯盟乃至全世界帶來深遠影響的執教方式。他早早就理解到，建立一個持久偉大文化的關鍵，不僅是將球星當作選手使用，更是要把他們當成夥伴。這正是馬刺「Popovich時代」最堅實的基石。",
        "Popovich在15年的時間裡贏得了五座總冠軍，這得益於他幫助創造了體育界最非凡、卻也最不張揚的卓越文化之一。如果Pat Riley在邁阿密創造了充滿光芒、廣受讚譽的「熱火鐵血之道」，那麼在聖安東尼奧的「Pop哲學」則恰恰相反。",
        "在Popovich的領導下，馬刺隊經常被低估，他們並非在招募超級巨星自由球員的遊說會議上擺出一堆冠軍戒指，而是透過一次次的晚餐與紅酒交流，鞏固既有的優秀文化與夥伴關係。",
        "沒有一種贏球方式是錯的，方法百百種，都能達成目標。Riley的方法取得了巨大的成功，但Pop的方式也同樣有效，而且往往是以不那麼容易被研究和推崇的方式呈現。",
        "馬刺隊的團隊文化能從外界看出一些端倪。Tim Duncan以及其他那個時代的偉大球員，除了Kawhi Leonard和Tony Parker主動求去外，絕大多數都留在了聖安東尼奧，這也說明了Popovich的影響力。他們願意拿較少的薪水、避開鎂光燈，成為自由市場打造的超級球隊的解藥。",
        "這並非透過強迫，而是透過友誼；並非透過高壓，而是透過合作。Pop確實嚴厲要求他的球員，但他與球員的結局通常都伴隨著淚水和讚揚。",
        "在建立球隊的時候，Popovich很少大張旗鼓地招募。他的方式之所以不那麼被追捧，是因為在成功之前它幾乎沒有太多新聞頭條。",
        "達志影像AP",
        "馬刺隊沒有找來Shaq、LeBron James或Chris Bosh之類的頂級球星加入陣容來實現飛躍式的成長，甚至找不到關於挖角球星或被挖角的傳聞。「Pop之道」代表著：他親手建立的球隊，以及他培養出的明星，基本上都願意留下。",
        "當Kobe在職業生涯末期仍獲得上場時間與高薪時，Duncan則選擇為了球隊交出了球權，成為了副手。",
        "當邁阿密三巨頭創造了由球員主導與超級球隊的新風潮時，馬刺則堅守原有陣容。",
        "這一切都歸功於Pop，體現在無數方式中。不僅是經年累月，甚至在每一場比賽中的即時調整與策略轉換，都展現出一名真正偉大教練的才華。",
        "以馬刺隊在2014年的最後一座總冠軍為例。這是一個完美的例子，說明了「Pop哲學」如何以一種與其他所有人不同的方式獲勝：透過無私、罕見的籃球智慧和比其他人更早清晰地看清比賽的能力。",
        "當時，馬刺隊的球隊陣容已經老化，而這位偉人卻在此之上發展出一個新的理念：透過輪休達到負荷管理。他遠遠領先於NBA的其他球隊，聯盟多年後不得不修改比賽規則，來限制Pop早在十年前就已經實踐的方法。",
        "即使如今Pop從場邊走入馬刺管理高層，這場觀念之爭仍在持續。限制球員的上場時間不僅僅需要遠見，坦率地說，還需要膽識。它需要說服那些已經贏得一切的球星接受「少即是多」的理念。",
        "2013-14賽季的馬刺隊沒有任何一位球員在例行賽中場均上場超過30分鐘。他們是NBA歷史上唯一一支沒有任何球員超過此分鐘數卻仍然奪冠的球隊。",
        "這意味著球員必須將球隊至於個人之上，也意味著說服球員減少上場時間，從而減少發光發熱的機會。球員們必須相信這個策略雖然在12月、2月、3月看不到效果，但會在6月開花結果。",
        "這是一種革命性的改變，也是一個天才的創舉。Duncan在第一次奪冠時，場均出戰39.3分鐘，而2014年這次，他的時間被削減至29.2分鐘。也因此，這位38歲老將在季後賽中還能以隊內最高的32.7分鐘出場，輔佐Tony Parker的精彩發揮，並助攻22歲的Leonard榮膺總決賽MVP。",
        "這是典型的Pop哲學：管理球員的自尊心，獲得他們的認同，並且將仍在努力激發最大潛力的老將與正在冉冉升起的另一位年輕球星完美融合，最終擊敗了在陣容和理念上截然不同的熱火隊。",
        "那一年的奪冠，終結了LeBron在邁阿密的時代，也為NBA後來的歷史走向打開無數可能。這一切都源自Pop早期對於「長賽季需要負荷管理」的洞察，更來自他說服一群總冠軍級球員接受「上場時間更少」這個艱難理念的能力，只為了更偉大的團隊成就。",
        "確實，這種理念並沒有在2018年離開的Leonard身上延續下去。但是，正如熱火隊球迷可能正在了解的那樣，結束會降臨到每個人身上，即使是偉人也得面臨時間的流逝。",
        "儘管如此，Pop所創造的文化，以及他所預見並實踐的戰術與系統，與他的執教成績同樣重要，甚至更具影響力。",
        "文化的建立需要數年。而摧毀只需要幾天。而Pop在正式卸任總教練後，將轉任全職的籃球營運總裁。這或許是「後Popovich時代」最好的消息—尤其當這個新時代有Victor Wembanyama的加入，或許馬刺還能再迎來一次復興。",
        "「Pop哲學」將在聖安東尼奧持續多年。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}