{
    "id": "119535",
    "title": "【NBA24-25:季後賽】當家球星說話的不同結局，溜馬淘汰騎士.雷霆推倒金塊聽牌",
    "date": "2025/05/14",
    "topic": "籃球",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "克里夫蘭騎士",
        "丹佛金塊",
        "奧克拉荷馬雷霆",
        "印第安納溜馬",
        "東區準決賽",
        "Shai Gilgeous-Alexander",
        "Tyrese Haliburton",
        "Donovan Mitchell",
        "Nikola Jokić",
        "西區準決賽"
    ],
    "article-content": [
        "《NBA2024-25:164》今日NBA季後賽同有東西區各一組對壘，深陷懸崖邊緣的騎士，Donovan Mitchell負傷力拼卻仍未改變結果，讓Tyrese Haliburton率領的溜馬於客場收拾系列晉級決賽；雷霆與金塊的天王山之戰，就看兩位年度MVP候選相互較勁，不過決勝期的綠葉發揮仍成走向關鍵，最終是前者把握住機會逆轉局勢，將聽牌優勢納入手中。",
        "深陷淘汰邊緣的騎士，返家一戰得積極力拼延長戰線，開場就打出企圖心的主隊，攻防展現是格外強勢，Donovan Mitchell和Evan Mobley拿了球就往禁區裡殺，合力攻下23分就比對手更多，多數被對位限制的溜馬，尚未找到有效率的進攻節奏，在命中率僅三成出頭下只有19分入袋。不過當家球星Tyrese Haliburton次節跳了出來，外線5次出手全數破網，就用這15分聯手兩鋒線，助隊成功收復失土。",
        "防守是溜馬能在半場將落後縮短到4分關鍵，強度給了上去並帶來3抄截1阻攻，讓主隊發生多達6次失誤，加上三分把握度不佳，無緣持續擴大自身優勢。下半場最大轉捩點無非是Mitchell腳踝受傷，原先想撐一下卻仍得至Locker Room檢查，溜馬看見有機可趁是再次火力四射，飆進4記三分且數度轉傳得手，在Haliburton、Pascal Siakam及Thomas Bryant領頭下，反轉局勢要到9分超前。",
        "騎士第四節開錶就打出5：0與連得7分，一度將分差修改剩1分，但Myles Turner與Aaron Nesmith先後挺身將其拒於門外，而命中率的持續下探，讓逆轉局勢的希望愈漸渺茫。Mitchell雖力挽狂瀾單節砍進16分，卻無力抵抗全員皆兵的對手，得分多點開花使其前進腳步不停歇，比賽就在Myles Turner三分進帳後畫下句點，第四種子溜馬就以大比分4：1淘汰東區龍頭並完成下剋上。",
        "先將焦點擺到雙方球星身上，殺氣騰騰的Donovan Mitchell依舊打得積極凶狠，即便命中率不盡理想，卻也想盡辦法要為球隊翻轉局勢，下半場受傷過後著實影響其行動，即便動作做起來一點猶豫都沒有，但爆發力與反應力已有些許落差，加上隊友幾乎提不上支援，輸家結局便已逐漸浮現。不過系列下來所展現的精神，那種不屈不撓的一馬當先，值得我們所有人給他一份大尊敬。",
        "Tyrese Haliburton雖未於得分壓過Mitchell，助攻也沒先前來得多，但關鍵時刻投射不手軟，連同第二節的外線百分百命中，算已逐漸洗刷他的冤屈，也因為有其在場組織，讓溜馬走過首節後，單節得分至少29分入袋，正負值也來到漂亮的+27。印象最深刻的是他蓋了火鍋，帶球反快攻取分的一幕，這也正是溜馬兩輪打完後，給眾人看見的最大變化，兩方積極度平起平坐，禁區鞏固也做得很好。",
        "雖騎士輸球跟主力傷勢影響有極大關連，Darius Garland始終不在狀態，De'Andre Hunter打得也不如預期，這場就連Max Strus都跟著消失，外線6投0中且整場1分未得，雙塔同沒體現出威嚇力。但是都無法抹滅溜馬的團隊好表現，場場至少5人得分上雙不說，籃板守護也不落人後，今天Myles Turner坐鎮最後一道防線的4記麻辣鍋，團隊的8個拒於門外，皆為其上緊發條且專注的象徵。",
        "溜馬陣地戰防守縮得稍微小一些，但對位是並不馬虎，沒給主隊太多外線輕鬆出手空間，同時限制了能得分的區塊，無論是策略制定或執行，都有看到成效顯現，勝利拿得是相當紮實。有點人來瘋的進攻量能，加上強度不減的防守對抗，出色搭配之際是不容小覷，在另一邊的防守高牆可能殞落下，書寫更好成績不是不可能。",
        "(上述影圖片來源：NBA官方網站、克里夫蘭騎士和印第安納溜馬官網&X、緯來體育台Youtube)",
        "稍晚開打的西區準決賽，則是金塊雷霆的天王山之戰，誰贏誰聽牌的不能相讓，戰況可謂異常刺激激烈。首節客隊同從內線著手，Nikola Jokić和Aaron Gordon看到錯位就打，連同Christian Braun兩外線在內單節攬進28分；禁區討不到便宜的雷霆，外線也有不錯發揮並在Jalen Williams領頭下繳出5人得分紀錄並以1分差緊追對手身後。",
        "第二節仍由金塊取得領先，雷霆有做到步步進逼，卻始終缺乏翻轉一擊，年度MVP候選Jokić與Shai Gilgeous-Alexander的正面交鋒為重點，各自收下足量分數成攻擊箭頭。客隊一度藉Jamal Murray出色表現，要到當時最多的11分超前，不過失誤纏身是讓SGA有率隊迎頭趕上的機會，後雷霆就以2分落後進入第三節。",
        "膠著戰況在開錶4分鐘過後有不同，Jokić、Gordon和Jamal Murray接連噴進三分彈，再次帶開差距達雙位數之際，迫使雷霆得喊出暫停來佈署防守，無奈手中差錯與進攻犯規，成了追趕比分上面的阻礙，讓單節要到30分的金塊握住一定優勢。但深不見底的打鐵下探，讓客隊的領先是岌岌可危，獨木難撐大局的危機也正在敲門。",
        "Luguentz Dort兩記三分破網成決定性關鍵，讓戰況重返1個回合就可能優劣轉換，但Jokić持球破壞力難解，導致主隊賠上不少犯規，即便前仆後繼能要到分數，卻也無法達成翻轉。然而金塊自亂陣腳的偏差出手選擇，在決勝時刻成了最大致命傷，縱使Jokić於弧頂飆進不可思議的外線，也無力攔阻SGA和Williams強勢進逼，最後就由雷霆搶下聽牌資格。",
        "相隔幾戰後的MVP候選主宰勝負，讓末尾焦點只能停留在兩人身上，擺出區域的金塊起初雖限制到Shai Gilgeous-Alexander發揮，但隊友的外線破網給了解套空間，而其未如先前一意孤行並導球，也是突破防線的重要關鍵。整場攻進的31分裡面，有不少高難度中距離出手，加上2抄截2阻攻的防守貢獻，展現出有別前幾戰的好內容。",
        "Nikola Jokić則只能以神來形容，場上打著打著就達44分鐘，給一點空檔就能投進，投石機校正回歸就是不可思議，而內線擠著擠著分數也就放進去了。更驚訝的是笨重腳步數次來回，都還能有力去跟雷霆做對抗，不靠犯規罰球豪取44分可謂毫無僥倖，是系列進行以來手感保溫最好的一場比賽，連同被壓低的失誤數，給對手反快攻機會並不多。",
        "兩人絕對是現今西區兩組合裡，給予隊伍樓地板最高的存在，有別先前受到防守端的強力限制，這場是完全把個人能力拿了出來。不過勝負分水嶺卻出現在綠葉發揮時機，Jamal Murray第三節跳了出來，是未能延續到第四節，反觀雷霆有Luguentz Dort和Jalen Williams能分擔，而金塊自己投丟不少球，也就難跟上並再扭轉局勢。",
        "雷霆這場雖多半處於落後，但最後繳出6人得分上雙的漂亮成績單，即便禁區被Jokić輾壓慘丟50分，卻也在快攻當中通通討回來，不過卡位籃板做得不確實是差點出事，若非金塊決勝期的進攻沒把握，很有可能不會看到逆轉出現。基本來說雙方仍是五五波，要再出現如第二戰的完全拉開機率不高，勝負點可能仍會在領袖以外能有多少人跳出來。",
        "(本篇影圖片來源：NBA官方網站、丹佛金塊和奧克拉荷馬雷霆官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day24相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}