{
  "id": "119510",
  "title": "《2025 NBA 季後賽》尼克塞爾提克第四戰：農場主種出的甜美果實",
  "date": "2025/05/13",
  "topic": "專題",
  "author_name": "AhUtopian/烏托邦/余大",
  "tags": [
    "紐約尼克",
    "波士頓塞爾提克",
    "Tomthibodeau",
    "Newyorkknicks",
    "Bostonceltics",
    "Jaysontatum",
    "OGAnunoby",
    "mikalbridges",
    "JalenBrunson",
    "MitchellRobinson",
    "MilesMcBride",
    "KnicksCeltics"
  ],
  "article-content": [
    "跟前三場比賽相同的，波士頓塞爾提克開局就取得領先，靠著第一節、大家所熟悉塞爾提克該有的 9/14 三分球表現，但即便有著系列賽最好的三分球表現，塞爾提克卻未能拉開比數。",
    "在後續三節三分球，紐約尼克防守策略調整到只讓塞爾提克有 9/34 、更像前兩場輸球的命中率後，上半場撐住沒有被拉開的尼克，在第三節先發五人打滿整節的情況下，以球隊季後賽單節最高的37 分，單節比數 37-23 改變戰局，並且在第四節大膽地啟用替補陣容，發揮很好的效果，最後以121-113 帶走關鍵的系列賽第三勝，來到 3-1 的絕對優勢。",
    "如果說前兩戰，是尼克以 underdog 在塞爾提克鬆懈狀態不佳的突襲成功，那這一戰就是堂堂正正地將整季的堆疊攤開出來，一手又一手的過招後，不給任何理由取得的勝利。",
    "先給予 Jayson Tatum 的傷勢最誠摯的祝福，希望 Tatum 的傷勢不嚴重、也不要影響到這個球員後續的生涯，可以盡快康復，而 Tatum 在這場比賽攻防兩端的影響力綜合起來，絕對是兩隊球員最大的。",
    "從數據上的 42 分、 8 籃板、 4 助攻，加上 4 次抄截跟 2 次阻攻就看得出來，在比賽中實際看到的，是 Taum 去守到 Karl-Anthony Towns 時，不管單防、又或是在擋拆後，可以去假裝包夾持球者、然後又迅速正確地回到 Towns 身上還一邊干預傳球路徑。",
    "不可諱言地， Tatum 的受傷對於這個系列賽、波士頓塞爾提克接下去的陣容策略，乃至於東區的情勢都會有非常大的影響。",
    "說實在，面對塞爾提克第一節 9/14 的三分球，好幾度覺得紐約尼克是不是就要被拉開到 20 分以上，但尼克在上半場都能咬住不讓比數被拉開，關鍵人物是來自於板凳提供的支援跟節奏變換，也就是Mitchell Robinson 跟 Miles McBride 。",
    "【關於兩個人的小補充】",
    "而這一切，都要先回到 Tom Thibodeau 的改變。",
    "我當時在第二戰結束後在粉專寫到：",
    "那在整個季後賽的上半場，為了細部調控最主要的 7 個球員的體能，在第一節末跟第二節，會有一段包含 Cameron Payne 都會上場，三個替補球員搭配兩個側翼，通常是 OG Anunoby 跟 Mikal Bridges 。",
    "這樣相對缺乏進攻創造力的陣容，而這當中一定會有 Bridges ；因為比起輔助功能點滿 Josh Hart ，一樣輔助功能也點很滿、但多了點進攻發起跟持球單打的 Bridges ，能在這種陣容幫忙擦的屁股更多，包含一些不得已的硬解出手，這點真的很像芝加哥公牛時期的 Loul Deng 。",
    "知道這些後，再看看下面的數據就更有意思（結算至第二場結束）：",
    "【 Anunoby 季後賽】",
    "上半場：10.5 分、投籃 43.5/39.4下半場：6.4 分、投籃 38.6/36.8",
    "【 Bridges 季後賽】",
    "上半場：5.9 分、投籃 37.9/15.0下半場：8.6 分、投籃 47.3/42.3第四節：5.3 分、投籃 53.1/41.2",
    "Bridges 突然在第四節、延長賽跳出來，並非絕對偶然，而他在季後賽與例行賽的定位與作用，有關鍵性的差異，但概念說起來很簡單，對於 Bridges 這樣一個已經證明過，只要自己健康、還有體力，隨時都能切換到大鎖模式的選手，你會在例行賽就叫他 fight for all 嗎？",
    "此外，站在尼克大概沒多久就肯定自己應該穩穩東區第三的心態，你是要 Bridges 例行賽就當瘋狂大鎖，幫 Towns 盡可能解決防守問題，還是要讓 Towns 在例行賽盡可能累積處理經驗，好在季後賽前盡可能提升防守？尤其假想敵，本季都展現如此強悍的實力。",
    "Towns 的防守問題，不是靠他自己提升，就是靠像在明尼蘇達灰狼的 Ruby Gobert 跟其他側翼，其實尼克也有這樣的支援系統，問題在於支援系統的中鋒，是開季就知道需要慢慢回歸賽場、而且一定要留意健康管理的 Robinson 。",
    "當然，即便這些事情都做到，當塞爾提克外線正常發揮時，例如第三戰，尼克還是遇到許多左支右絀，也因此在第三戰賽後、第四戰賽前，自己寫到：",
    "這一切的準備，特別是 Robinson ，在這關鍵的第四戰集大成。",
    "如果不是傷勢，在擅長教導跟使用防守型中鋒的 Thibodeau 底下， Robinson 很可能會成長到非常驚人的高度，但每年不停地在受傷、復健、帶來希望，然後又再次受傷中煎熬的 Robinson ，自己也很沮喪地說過，他做了所有人告訴他該做的、卻還是一直發生受傷，也不知道還能怎麼做。",
    "我想，下面這個感人的小故事，應該也意外地幫 Robinson 近年在受傷時，多了一個屬於個人的心理支柱。",
    "【關於 Robinson 的感人小故事】",
    "在高中 Chalmette High School 很照顧自己的恩師 Butch Stockton 的太太過世後， Mitchell Robinson 因為擔心恩師失去生活重心，將他接過來跟自己一起在紐約住。",
    "雖然前兩場 2-0 領先，但看到塞爾提克第三戰打出來的樣子，這一戰如果落敗，那很可能會讓這個系列賽風向變得極為不利，在這可以說尼克與塞爾提克命運分水嶺的一戰， Robinson 打出了本季實質內容最優秀的一場比賽。",
    "過去幾場比賽， Robinson 在籃板端的貢獻一直都非常巨大，但這場比賽 Robinson 在腳步適應比賽節奏上，調整到相當順暢；有一球讓我非常印象深刻，是 Towns 在高位拿球時，突然略帶拋物線地傳給籃下的 Robinson 第一時間，那瞬間我想的是這兩位是被 Nikola Jokic 跟 Aaron Gordon 短暫上身了嗎？",
    "這讓 Thibodeau 後續敢以 Robinson 為主去搭配許多陣容，甚至只從第二節開始看的話，調度思維更像是以 Robinson 為主、 Towns 為輔來做搭配，尤其是第三節先發打滿 12 分鐘後，第四節讓 Robinson 一口氣連打了 10 分鐘。",
    "雖然是以 Robinson 為主來述說替補的運用，但 McBride 在這場第二節的兩個三分幫尼克咬住比數，加上一直都非常強悍的防守端，也讓 Thibodeau 在第四節大膽地讓 McBride 取代有犯規麻煩的Josh Hart ，上場多達 9 分鐘。",
    "雖然 Towns 的防守絕對還沒到優秀，但是不管是對上底特律活塞跟塞爾提克的系列賽，拿掉對 Towns 本來的印象，你真的有覺得在防守上、他有什麼很糟糕的決策跟表現嗎？",
    "說句開玩笑的，這場有一球 Towns 守住了 Jaylen Brown 的一對一左手上籃，當下覺得這根本好地獄的兩難，如果問 Joe Mazzulla 或 Thibodeau ，讓 Brown 錯位單打 Towns 、但是 Brown 得用左手進攻，那不知道兩位教練會不會選擇讓這個事情發生？",
    "但這個 play 至少顯示了 Towns 的防守端的成長，而在進攻端，本季三分命中率來到生涯新高 42.0% 的 Towns ，在對上塞爾提克的系列賽，很清楚球隊在禁區的優勢建立得最為明確，四場比賽下來三分僅出手10 次，兩分球命中率將近六成，合計搶下了 15 個進攻籃板。",
    "而對於第四節 Thibodeau 大量使用 Robinson 、讓 Towns 擺在板凳，這樣一個大膽的調度要考慮的不只是場上、更是場外氣氛，應該以充分顯現兩人這次在尼克的重逢，都比起當年成熟跟互相信任扶持不少， Towns 在賽後對於 Tatum 受傷的祝福、感同身受跟關懷，也值得尊敬。",
    "另外一個季外交易的戰力 Bridges ，除了防守端質與量的提高，包含前兩戰最後關鍵時刻的防守，又一次地在第四節，讓尼克在 Mr.Clutch 、 Jalen Brunson 外，還有一個致命的關鍵得分手，這次 Bridges 還帶上了 Anunoby ，兩個人在第四節加起來 9/10 、拿下 19 分。",
    "第四節當塞爾提克因為要克制 Robinson 的籃下牽制能力，得持續地擺上雙塔，甚至讓 Al Horford 得打滿 12 分鐘，又得仰賴 Pritchard 的外線，此時由於尼克讓 McBride 也在場上，那在對位上就得由 Derrick White 對上 Bridges 。",
    "White 的防守有口皆碑，但是 Bridges 利用自己的身材優勢，就是一次又一次地避免被包夾的路徑，然後帶球到中距離收球、穩穩地確認 White 的防守位置後，不至於被偷襲抄截跟火鍋的情況下，一球又一球 +2 跳投，這真的讓人聯想到 Kevin Durant 。",
    "而當球的調動到外圍，讓 Anunoby 對位到中鋒，可以攻擊 close out 勇於切入，讓 Anunoby 在進攻端可以做到更多事情，也是尼克整季的醞釀。",
    "整個季後賽，綜合出手量與命中率來看，有著全隊第二多、 6.2 次的三分出手，還有全隊最高三分命中率 38.7% 的 Anunoby ，當大部分的人在想著 Anunoby 防守端時，尼克也讓他進攻端成長到足以影響戰局。",
    "當初尼克做出這三筆交易時，其實說真的動機跟對象都不難理解，只是在例行賽有許多讓球迷覺得效益不如預期之處，現在看起來，都是為了醞釀出不同的收穫，而剛好能夠在這關鍵時刻溢放出來。",
    "Thibodeau 這個因為球員上場時間、被戲稱為農場主人的教練，似乎弄假成真，真的栽種出了些令人意外的好成果。"
  ],
  "category": [
    "賽事戰報"
  ]
}