{
    "id": "119558",
    "title": "那個男人逐漸拿回應得的尊重，Rudy Gobert",
    "date": "2025/05/16",
    "topic": "籃球",
    "author_name": "FrankYang",
    "tags": [
        "防守",
        "明尼蘇達灰狼",
        "Nba季後賽",
        "禁區",
        "Anthony Edwards",
        "Rudy Gobert",
        "Julius Randle",
        "魯迪·戈貝爾"
    ],
    "article-content": [
        "2025年NBA季後賽，明尼蘇達灰狼從一支被外界普遍低估的球隊，一路高歌挺進西區決賽，他們在首輪擊敗強勢的洛杉磯湖人，隨後又頂住壓力、成功淘汰經驗豐富的金州勇士，在強權林立的西區殺出一條血路，距離總冠軍賽僅一步之遙。這支灰狼之所以能夠在強權環伺的西區突圍而出，除了安東尼·愛德華茲(Anthony Edwards)的進化、朱利葉斯·藍道爾(Julius Randle)的融入外，有一個人默默地、慢慢地開始改變世人對他的觀感——魯迪·戈貝爾(Rudy Gobert)。",
        "這位四屆年度最佳防守球員(DPOY)，在多年被嘲笑、被低估之後，終於靠著實打實的季後賽表現，一點一滴地，拿回了那些過去不被給予的尊敬。",
        "Gobert從來不是那種讓人一看就驚豔的球員，他不會像尼古拉·約基奇(Nikola Jokic)一樣背後傳球戲耍防守者，也不會像喬爾·恩比德(Joel Embiid)那樣用腳步一對一碾壓對手，更不會像揚尼斯·阿德托昆博(Giannis Antetokounmpo)那樣奔襲整個半場灌籃，他的進攻多半來自擋拆後的空接、二波籃板或是簡單的切入接應，他的角色，看似可以輕易被取代。",
        "這也是過去幾年，他儘管擁有四座DPOY，卻始終無法贏得大多數NBA球員乃至球迷的心，卓雷蒙·格林(Draymond Green)曾公開表示，他不認為Gobert是歷史級的防守者，俠客·歐尼爾(Shaquille O'Neal)則曾在節目上嘲諷他的年薪和統計數據不相稱，多數球迷皆認為他無法阻止聯盟頂級進攻者的得分，認為他的獲獎更偏向僥倖以及聯盟環境。",
        "但隨著季後賽的深入，Gobert慢慢地讓人知道：場上的價值，不只寫在數據表上，更體現在那些肉眼看不到的防守細節裡。",
        "季後賽首輪面對湖人，灰狼並不被看好，對方有勒布朗·詹姆斯(LeBron James)和盧卡·唐西奇(Luka Dončić)還有奧斯汀·里夫斯(Austin  Reaves)三位內線破壞力極強的持球大核，特別是Luka，在過去幾次交手中曾讓Gobert顏面無光，這一次，Gobert沒有豪言壯語，他只是回到自己的本質：防守。",
        "系列賽一開始，Luka就頻繁點名Gobert發起進攻挑戰，事實上，在前幾戰中，這位聯盟頂級進攻巨星的確給Gobert帶來了極大壓力，Gobert一度難以有效限制Luka的得分。然而，在第二戰早早陷入犯規麻煩之後，Gobert顯然從中吸取了教訓。",
        "他意識到自己無法完全封鎖Luka的進攻火力，但他可以控制傷害，特別是在禁區內避免讓對方打成「2+1」的機會。他的防守策略隨之轉變，變得更為謹慎與耐心，不再貿然封阻，而是透過身材及卡位來削弱Luka的進攻效率。",
        "接下來幾場比賽，Gobert雖然阻攻數據不突出，但他的影響無所不在，他用高大的身軀與穩定的協防站位，除了Luka還可以勉強強解外，Reaves基本上是看到Gobert就轉向，讓湖人的整體進攻變得斷斷續續。",
        "湖人試圖以五小陣容拉開空間，將Gobert拉離禁區，但這支灰狼展現出高度默契與紀律的防守輪轉，即使Gobert被迫提到高位，他依然能在關鍵時刻快速補防回位，補上最後一道防線。",
        "這個系列最重要的第五戰，Gobert彷彿回到大鯊魚上身，全場貢獻27分、24個籃板與2次阻攻，全面主宰禁區，他不僅在進攻端完成吃餅、搶板補籃，更在防守端將湖人的禁區完全封鎖，讓湖人的切入終結幾乎全數被迫提前、或改變出手角度。",
        "Minnesota Timberwolves 官方fb(https://www.facebook.com/MNTimberwolves/photos_by)",
        "第二輪碰上勇士，類似的場景似乎再現，原本，史蒂芬·柯瑞(Stephen Curry)的外線威脅讓任何中鋒都難以長時間待在籃下，但是在Curry因腿筋拉傷缺席的情況下，重拾信心的Gobert已然成為勇士隊進不去禁區的高牆。",
        "整個系列賽，勇士隊的兩大持球手吉米·巴特勒(Jimmy Butler)和喬納森·庫明加(Jonathan Kuminga)基本上無法在內線討得便宜，更多的只能在外線嘗試，在失去Curry這位歷史級外線得分手後，勇士的外線嘗試是灰狼願意提供的。",
        "除了防守端的基本盤，Gobert也開始利用勇士隊缺乏高度的劣勢，頻頻在籃下得分，昨日的關門戰比賽中，Gobert在第一節就貢獻了8分和3個籃板，整場攻下17分，灰狼隊在兩分球的命中率高達77%，Gobert的內線牽制力絕對是這一高效率的關鍵因素之一。",
        "Gobert在這兩輪季後賽的防守效率（Defensive Rating）為104.7，顯示出他在防守端的穩定性和影響力，當他作為主要防守者時，對手的投籃命中率僅為35.8%，哪怕是中距離投籃，Gobert也能利用長臂有效地干擾對手，降低他們的得分效率，更關鍵的是，他能讓對手的進攻體系中斷，持球手往往切入到Gobert面前時便需要受迫性的轉向別側發起進攻，除了戰術中斷外，時間的消耗也使得得分更困難。",
        "光看數據，Gobert或許依然不會成為話題焦點，他場均得分依然不到10分，出手次數屈指可數，有時整場只靠罰球與空接得分，但他對比賽的影響，遠遠不止如此。",
        "此外，還有一個微小但重要的影響，Gobert的上場可以讓隊友打得更安心，Edwards跟Randle都可以在進攻上釋放全部的精力，因為他們知道，防守防線的最後有一個法國巨塔站在那裡，正是因為有這樣的後盾，我們才得以看到Edwards一場又一場的飆分秀。",
        "長久以來，Gobert的形象都是防守好手、進攻侷限、季後賽表現失常的「系統球員」，但這一次，他用實際行動，證明了自己的價值，是的，籃球場上，長得高真的有用，只要Gobert有做出正確選擇，那他的影響力就會直線上升。",
        "接下來，灰狼將面對更嚴峻的挑戰，如果面對的是金塊，那Gobert將要面對當今世界最強的中鋒，而如果面對的是雷霆，他們也擁有一位新世代的機動中鋒等著用更多變的戰術來試圖破解Gobert的防守體系，無論結果如何，這個季後賽已經是Gobert職業生涯的重要轉折。",
        "從過去的笑柄，到如今的防守中樞，Gobert走得不快，但走得紮實，他不再只是那個「只會卡位的法國人」，而是這支充滿潛力的灰狼隊，能否真正衝擊總冠軍的關鍵拼圖。",
        "或許他永遠不會成為球迷口中的超級明星，但只要他持續站在禁區內，用每一個對抗、每一個封阻、每一次卡位，告訴對手：「你可以不喜歡我，但你無法忽視我」，那就足夠了。",
        "2025/05/16投稿於sport vision運動視界,NBA"
    ]
}