{
    "id": "119507",
    "title": "【NBA24-25:季後賽】Jayson Tatum無碰撞離場，尼克逆風再讓塞爾提克心態崩盤",
    "date": "2025/05/13",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "紐約尼克",
        "波士頓塞爾提克",
        "東區準決賽",
        "OG Anunoby",
        "Jayson Tatum",
        "Derrick White",
        "Karl-Anthony Towns",
        "Jalen Brunson"
    ],
    "article-content": [
        "《NBA2024-25:162》系列落後極欲扳平戰局的塞爾提克，第四戰開場就打出亮眼表現，三分狂飆是再握雙位數領先，不過下半場遭對手打點，領先是逐漸花光且失去優勢，而末節Jayson Tatum的無碰撞傷退，更成了決定勝負的分水嶺。投入得分行列的人數多寡，讓綠衫軍落入孤立無援，給了尼克有揚長而去的機會，在種種劣勢顯現情況下，風向已經是有所傾倒。",
        "上一戰成功扳回顏面的塞爾提克，今日再次造訪麥迪遜花園廣場，強勢依舊卻運氣不佳，尼克勢不可擋的下半場鋒芒，就在一個意外產生後銳利無比。開場外線手感就不錯的綠衫軍，在Derrick White完美狙擊與Jayson Tatum的猛進下，聯手破網7次並合得29分，防守更讓對手難以適應，以準到讓人發麻的命中率，在第一節要到多達11分的領先，主場球迷表情勢有些難堪。",
        "次節雙方提升所給身體強度，投籃把握度皆降低許多，犯規不斷也讓比賽節奏變得緩慢，主隊藉籃板鞏固填入分數，客隊則憑穩健罰球穩住差距，在各自進帳23分情況下，戰況未有變動。下半場尼克找到了場上強勢點，不停強攻防守專注度不足的綠衫軍，前6分鐘先縮短分差剩8分，整節到點時直接翻盤取得3分領先，Jalen Brunson一人獨得18分就快跟對手平起平坐，管他誰上來都檔不住。",
        "末節綠衫軍仍靠著Tatum扛住戰局，不讓隊友有直接走遠的機會，但距離終場前3分多鐘的無碰撞倒地，為這比賽勝負直接劃出分水嶺，面露痛苦並抓著右腳踝的場景，不僅震撼了觀賽的人，也給了全隊上下衝擊。反觀尼克的趁你病要你命，一口氣將差距擴大到12分，讓失去進攻重心的塞爾提克，沒了能夠還手的機會，終場就以121：113搶下勝利，系列第三度落後達雙位數完成翻盤。",
        "這場比賽說來有些撲朔迷離，首節打得順風順水的塞爾提克，下半場開始不僅專注度完全流失，就連能投入得分行列的人都沒有，基本就靠Jayson Tatum一人苦撐。第三節球有流導沒錯，但怎麼一兩傳就回到他手裡，然後就被打掉了，狀態不差的Tatum是有命中率，可是如此真的太辛苦，其他人宛如隱形之際，第四節當他傷退那刻起，就已注定今天得落敗離場，陷入1：3淘汰邊緣的結局。",
        "尼克有多麼擅打逆風球與下半場，想必看過筆者先前文章所述都知道，這場再次上演落後雙位數倒趕的戲碼，而且不是蠶食鯨吞的那種慢煮，是如浪潮般席捲的一波帶走。第三節就抓著Derrick White打，大打小吃乾抹淨，小打小也效率顯著，幾乎人人都能從他身上討到紅利，成為場上最大的弱點，重點是Joe Mazzulla還讓他打滿整節給對手盯，就算能在外線開火挹注好了，但守不住就跟白搭沒兩樣。",
        "你得真心佩服大蘋果先發的量能不減，開季至今這樣操且開局皆陷頗多落後，但就有辦法短時間內發力與對手抗衡；這場調度有稍微寬裕一些，為保護禁區拉上Mitchell Robinson，但後面害怕被犯規針對，也是當機立斷按在板凳，決策沒太多問題還比對手來得更好。系列開打前總覺得會被高強度防守限制，這點確實有出現並帶來困擾，但總會有個時刻如打開水龍頭般，進攻衝了出去就止不住，更帶動防守翻轉戰局。",
        "Jalen Brunson表現依舊堪稱戰神，下半場17投10中且投射幅員廣闊，技能包多樣且都有成功率，狂灌26分不說還送出7助攻，讓Mikal Bridges、Karl-Anthony Towns和OG Anunoby加入戰局，跟對面的獨木形成鮮明對比，再次打出一場精彩的團隊勝利。這對強調個人能力的尼克而言，能用藉此在善於防守單換的塞爾提克身上討到優勢，無疑是支具有很大能量的強心劑，如今距離晉級只剩一步。",
        "從現有資訊來看，Tatum大概率是遇上跟腱傷勢，壞消息為接下來無法上場，更慘的是得面臨長達數個月的停機，其在這系列對綠衫軍有多重要，想必有看比賽的都知道。場均25分11.7籃板5.5助攻不說，更是團隊精神支柱的存在，這無疑帶給綠衫軍重創，戰術盤得重製之外，對手防守壓力也顯著減輕，鋒線箭頭量能縮減，會讓禁區對抗困難度增加，面臨險境的心態如何調整，真的都不是件容易的事。",
        "(本篇影圖片來源：NBA官方網站、紐約尼克和波士頓塞爾提克官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day22-23相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}