{
    "id": "119529",
    "title": "《2025 NBA Playoffs》低調但不容忽視的強者：溜馬創造巨大成功",
    "date": "2025/05/20",
    "topic": "專題",
    "author_name": "馬特洪峰",
    "tags": [
        "印第安那溜馬",
        "Rick Carlisle",
        "Andrew Nembhard",
        "2025 NBA Playoffs",
        "Kevin Pritchard"
    ],
    "article-content": [
        "層巒疊嶂，巍然屹立。主要討論有興趣的議題或球員，偶爾跟風評論時事",
        "印第安那溜馬是支好球隊，但在東區第二輪勝負分曉前，大概沒有多少人知道他們有這麼好。溜馬以第四種子的身份，第二輪挑戰東區龍頭克里夫蘭騎士，即便傷病問題嚴重困擾了騎士，只用五場就拿下系列賽實在讓人驚艷。",
        "Trevor Ruszkowski",
        "Nembhard在大學待滿四年才參加選秀，是標準大齡新秀。大四那年在全美第一的Gonzaga擔任主控，是當年WCC聯盟助攻王；用來判斷控球穩健與否的助攻/失誤比非常優異，屬於傳統地板流控球。",
        "雖然身高有6-5，但是Nembhard屬於短手一族，體能條件沒有特別優異，加上年齡偏大，導致第二輪才被溜馬選走。進入聯盟這幾年他改善了攻擊能力，即使沒有太華麗炫目的技巧和取分手段，但中長距離投射威脅性大增，加上成熟的處理球技術，稱職擔任場上指揮官。",
        "防守部分是Nembhard進步最多的地方，大學時期體能普通的Nembhard充其量是中規中矩的防守者，進入NBA防守大升級。Nembhard繞掩護功夫極為優異，不管有球無球防守都相當有一手，剛剛結束的東區第二輪溜馬主要用Nembhard來防守騎士王牌Donovan Mitchell，曾以後衛身份榮獲今年一月東區最佳防守球員，能攻能守已經是最值錢的two way player。",
        "Nembhard擁有良好的場上理解力和戰術執行力，個人技巧和體能不頂尖仍能做到教練的要求。平常主要以輔佐為主，但是該跳出來的時候不會手軟，大心臟殺手特質非常明顯，是極為優異的團隊球員，而溜馬正是由一群優異的團隊球員集合而成。",
        "打造溜馬的操盤手Kevin Pritchard當居首功，他的資產管理能力一流。有誰還記得現任王牌Haliburton是前一代溜馬王牌Paul Geogre碎片？當年Pritchard從Larry Bird手中接下總管一職後，馬上面臨George求去的風波，最後George求仁得仁，溜馬得到後衛Victor Oladipo和中前鋒Domantas Sabonis。",
        "找來主帥Rick Carlisle更是定海神針。Carlisle當年在溜馬出道，曾經在達拉斯拿過冠軍，戰術素養、應變能力、調整速度在NBA都是第一流。對溜馬這種小市場球隊而言，擁有優秀教練比王牌球員更重要。不是每位王牌都願意一人一城待到底，而教練相對起來很少主動離開(除了古早時代Larry Brown這種特例)；有了好教練代表球隊體系穩定，而體系穩定會讓球員適得其所，而不是如同煉蠱一樣看最後運氣如何。",
        "Carlisle打造的溜馬進攻體系不是只有Haliburton一球在手掌控全場，更多的是整個系統和概念，不是一直狂叫戰術。Carlisle手下的溜馬攻守轉換和早攻是聯盟一絕，半場大量跑動和掩護讓全員都參與進攻更是均衡。",
        "溜馬大量利用假掩護或跑位迷惑對手防守，為球員創造進攻空間或機會；接著再利用跑動中的空隙，幫掩護者製造手遞手機會來堆疊進攻。每一位持球者都能參與掩護，利用掩護後創造出來的空間製造機會，不斷堆疊團隊進攻空間。",
        "真實掩護和假掩護之間容易造成防守錯亂，溜馬進攻善於利用瞬間錯亂製造機會，讓球持續流動無法重點防守。想針對持球者夾擊？那就在啟動前用空切將防守者吸走，讓二傳手來決定怎麼進攻，而溜馬的後衛都很能傳球。",
        "想利用弱邊協防？那麼在弱邊禁區幫隊友掩護後反跑，反而容易製造開後門機會。貫徹基本進攻原則後，加上不止一位的場上指揮官，讓溜馬連角色球員們看起來都很能下球進攻。",
        "像Aaron Nesmith、Obi Toppin、Bennedict Mathurin這些球員都是受益者，賦予這些能力較為單一的球員簡單任務後，他們也能變得很有效率。別忘了他們也都是NBA球員，只是在更高階防守時無法閱讀場上狀況，碰到一對一或是身材優勢時直接打掉還是很有一套。",
        "進入2025年以來溜馬累積戰績是34勝14負，勝率接近60%，季末更是聯盟最火熱的隊伍之一。溜馬除了Haliburton外的確沒有特別優異的天份，但在Carlisle體系下溜馬就是東區進攻能力數一數二的隊伍，更擁有優異的助攻/失誤比。",
        "別忘了上季溜馬可是打到東區冠軍賽才不敵最後冠軍賽爾提克，最後會被橫掃跟Haliburton缺席有很大關係，四場敗戰有三場在勝負在五分之內。溜馬可以用大陣容鞏固禁區，也可以用小陣容提高速度，面對區域也擁有一票射手可以解決。",
        "溜馬可說是典範的職業隊伍。總管看情況不妙時順勢放推，沒有死守著現有陣容；但也沒有總是想讓戰績爛到谷底，靠著抽籤選到高天賦新秀完成重建，而是腳踏實地的在一筆筆交易中慢慢累積資產，以培養自己球員為主提高競爭力。",
        "總教練在例行賽演練戰術，球員培養默契，制服組調整陣容，努力在例行賽磨合，認真打球爭取高種子順位；根基穩固進入季後賽後，總教練針對對手調整和應變，球員運用高人一等的戰術執行力和紀律爭取勝利。",
        "跟前幾年的熱火一樣，光看天賦而言溜馬一點都不出色，但是他們就是能夠贏球繼續前進。",
        "上次溜馬連續兩年殺入東區冠軍賽，最後都倒在LeBron James領軍的熱火面前。短暫重整後溜馬連續五年進入季後賽，通通第一輪淘汰後再次重建，時隔多年再次連續兩次殺入東區冠軍賽。",
        "對手傷病的確幫了溜馬不少忙，上季季後賽第一輪打公路Antetokounmpo缺席，第二輪打尼克OG Anunoby、Mitchell Robinson缺席，王牌Jalen Brunson也沒辦法打到最後。",
        "本季第一輪打公鹿Damian Lillard部分缺賽，第二輪騎士四巨頭Evan Mobley、Donovan Mitchell、Jarrett Allen、Darius Garland都有各自傷痛，相對起來溜馬的確陣容完整許多。",
        "運氣一直是實力的一部分，只要不是惡意造成對手受傷，對個人而言不是什麼大不了的事情。更何況對手受傷並沒辦法讓溜馬完成兩次40秒仍落後7分，最後反而贏球的超級大逆轉。",
        "優秀的教練願意貫徹自己贏球風格，努力執行戰術且永不放棄拼戰的球員，最後有那麼一點籃球之神的幫忙，造就了只用五場比賽就打倒60勝等級強隊的溜馬。",
        "連續兩年打進分區冠軍賽，對於那些只看重總冠軍的球評、球迷來說或許不是什麼重要的事情。但是對一路跟著球隊重建、成長的球迷來說，看著自己培養出來的核心加上一兩位助拳人打出成績，再欣慰不過了！",
        "即將回溫90年代尼克溜馬經典對決，著實讓人期待啊！",
        "Photo Credit：運動視界/NBA/Getty Image",
        "其他個人作品："
    ]
}