{
    "id": "119572",
    "title": "[2025 NBA選秀] 年度動畫，收視第一! 我獨自升旗",
    "date": "2025/05/15",
    "topic": "籃球",
    "author_name": "微笑牛牛",
    "tags": [
        "Cooper Flagg",
        "2025 NBA Draft"
    ],
    "article-content": [
        "如果你是熟知美國環境的運動迷，一定知道，美式足球達拉斯牛仔隊，又被稱之為『美國隊』，在去年2024成為第一隻市值突破一百億的球隊，該隊在2023年創造了創紀錄的12億美元收入，而2025這個神奇的一年，似乎在籃球圈，達拉斯獨行俠（Dallas Mavericks）與達拉斯羽翼（Dallas Wings），也將成維新一代的美國隊。尤其獨行俠在2天前的NBA樂透抽籤，竟然能以1.8%的機率抽中狀元，拿下美國之子Cooper Flagg的優先選擇權，更是跌破所有人眼鏡。",
        "今年的達拉斯似乎有著非常強大且奇特的運氣，達拉斯羽翼（Dallas Wings）有著聯盟第二差的戰績，擁有22.7%的機率抽中狀元，今年的狀元正是人氣僅次於Caitlin Clark的人氣正妹Paige Bueckers。而達拉斯還真的打敗了有44%機率的洛杉磯，強勢拿下狀元，選下Paige Bueckers，在確定得到狀元後，羽翼明年的票價也有了一定幅度的升值。",
        "但這一切的劇情都沒有達拉斯獨行俠（後稱小牛）來的峰迴路轉，精彩刺激。到底這齣『我獨自升旗』的劇情有多精彩，多峰迴路轉，讓我們一路看下去。",
        "故事的起點，必須拉回交易截止日前，當時聯盟的收視率一度低迷，網路一片聲浪討論三分的浪投是否毀滅了現在的NBA，但是突然一筆交易，讓所有的輿論轉向，就是小牛送出Luka Doncic到湖人，換來Anthony Davis。確實AD是非常好的球員，但是以當時的情況來看，他始終只是球隊的副手，真正的主將是LeBron James，而更早期，AD在紐澳良獨自帶隊的時，他並沒有繳出一個王牌的成績，而Luka Doncic，這個上賽季還帶領小牛殺入總冠軍的球員，無論怎樣看，都應該有更高的價值，要不湖人還得搭上至少3.4個首輪，這筆交易才算合理，但是沒有，一切的一切就像小牛白送了一個聯盟前幾的核心主力給了湖人。",
        "很快撲天蓋地的漫罵聲浪就朝著小牛總經理Nico Harrison湧來，球迷完全不能理解，甚至球隊老闆想搬家到拉斯維加斯，所以讓總經理故意惡搞球隊逼市政府同意搬遷等資料在網路上到處流傳。而Nico Harrison 在 ESPN的專訪上說：『防守能贏得總冠軍』、『球團之所以交易唐契奇是為了更長遠的美好未來』，甚至還上調明年的票價，種種操作簡直讓人匪夷所思。",
        "但是這筆交易後，湖人Luka Doncic球衣銷售量創新高，NBA收視率大幅提昇，大家都在討論這筆交易，沒有多少人討論Adam Silver開啟的大三分時代與三分浪射毀了聯盟，大家都在討論Nico Harrison為何要交易Luka Doncic，各種陰謀論、體能管控不佳的謠言四起，所有人都想為這筆交易找一個合理的解釋，但從沒有人找到過。",
        "Anthony Davis來到小牛後，沒打幾場立刻受傷，獨力支撐著球隊前進的Kyrie Irving也在比賽中倒下，傷及阿基里斯腱，回歸之路遙遙無期，眼看一切似乎都往著不好的方向前進，Nico Harrison甚至還收到威脅，必須多聘請幾位保鏢才能出門，網路上也發起Fire Nico的活動，甚至還出了球衣，Luka Doncic也在上面簽了名。對於這筆交易，Luka Doncic本人也表示非常難以理解，球隊不僅在交易前未與他溝通，得知交易當下他甚至氣得把手機給摔壞。最終小牛這一季還是打進了附加賽，他們打敗了國王，僅差一步就能進入季後賽，但是沒能挺過灰熊，結束了這個賽季。",
        "除非Kyrie Irving選擇放棄他明年的薪水，否則小牛明年的保障薪資將有1億9000多萬，看起來是沒有任何操盤空間的，所以小牛唯一，也最大的補強機會，就來到這張因為沒有打進季後賽，有1.8%機率抽到狀元的樂透籤。",
        "美國時間5/12日，樂透抽籤日，沒人想的到小牛能以僅僅1.8%的機率抽中狀元。這是NBA抽籤歷史以來抽中狀元第四低的機率，僅次於1993年魔術的1.52%、2014年騎士1.70%與2008年公牛的1.70%。不可思議，一隻季中操盤成為眾人笑柄，所有人都認為這是一隻沒有文化，就是一隻該爛10年的隊伍，只用了一天，不對，嚴格來說，是一個小時，就讓所有當地球迷回歸，甚至帶著開心的心情，心甘情願購買漲了價的季票，原因只有一個，狀元、美國之子Cooper Flagg。",
        "回頭看Nico Harrison，與其說是他講話瘋癲，缺乏邏輯，更像是他是從未來穿越過來的，早已洞悉一切，沒錯，防守拿冠軍，所以比起防守不佳的Luka Doncic，他們拿到了防守超強的Cooper Flagg，而且Cooper Flagg從新人四年約在加上五年保證約，可以控制長達九年，比起明年就要換約的Luka Doncic，確實是更長遠的美好未來，還不用提更瘦更年輕這件事，這世界上多數人都喜歡更瘦更年輕的美女和小鮮肉，是吧。這也讓更多人質疑這根本是Adam Silver的黑箱，小牛幫助他拯救收視率，而聯盟承諾給小牛狀元。",
        "小牛在抽到Cooper Flagg的瞬間，可以從影片看到所有球迷有多興奮。這是『美國白人』，血統純正，往績亮眼，而且談吐得體，只要他不要打的太糟糕，對比Luka Doncic這個外國人來說，都有超級美顏功能，他就是美國的『金孫』，也是今年各隊坦克的重點，不只在於球場上的成績，各隊老闆看的可是他未來無與倫比的賣票能力，所以網路上一堆嘲笑Nico Harrison可能又一次錯過Cooper Flagg或把他交易到湖人的，那大概就是一點邏輯沒有，即便他想，他背後的老闆是一點不可能同意的，因為他很可能將是下一個『美國隊長』，這個名字代表的意義，就是無與倫比的印鈔機。",
        "當然也有不球迷提到，Cooper Flagg一場沒打，前一個炒作這麼大的不是就胖虎Zion Williamson，結果現在什麼成績，Luka Doncic可是數據刷好刷滿，還有帶隊戰績。這些說法確實沒錯，但是Cooper Flagg就是歷史唯四位，大一拿到NCAA年度MVP的球員，在他前面一個恰好就是胖虎Zion Williamson，而另外兩個都是75大球星，都有冠軍戒指，一個是Kevin Durant，另一位恰好就是隊友，剛剛從湖人交易來的Anthony Davis，就是這個成績，才讓他足以被眾人興奮期待，而且Cooper Flagg與胖虎Zion Williamson同在Duke，Cooper Flagg打出5項數據全隊第一，單場42分，還有錦標賽四強，同期的成績與成就，完全碾壓胖虎Zion Williamson，再強調一次，他還是白人，這樣還不夠美國球迷期待嗎？不信看看美國小牛迷興奮的程度吧！",
        "無論你信不信，達拉斯今年就是包辦了職業籃球的兩個狀元，整個城市從失望到歡欣鼓舞，也就短短幾天的事情，許多球迷現在都會說，那個Luka Doncic我不要了，要是總管這次敢不選Cooper Flagg，可能就真不是被Fire這麼簡單。這峰迴路轉的故事簡直離奇到不行，真不愧是年度最佳動畫片『我獨自升旗』。也難怪大家說，現實總是比創作更神奇，前陣子還在嫌球隊賣主力，總管下台，現在連季票上漲都顧不得了，大概率手刀慢了就搶不到票了。",
        "但是對於其他城市來說，尤其是巫師、爵士、黃蜂這三隊戰績最差，有14%機率抽狀元，卻連前四順位邊都沾不上的球隊來說，卻是最糟糕的情形。幸好，2026是一個比2025有更多Franchise Player的年份，這一年怪物群聚，如果不是Cooper Flagg跳級，他本也將在這一年參選。下年將有NIKE高中王牌、體能神獸A.J Dybantsa、Addidas高中王牌Darryn Peterson、最強星二代的Cam Boozer、甚至是2027年狀元Tyran Stokes都準備reclassify到下一年選秀。除此之外超多二代也將在明年登場，包括Alijah Arenas（Arenas之子）、Andrej Stojakovic（Peja之子）、Kiyan Anthony（Melo之子），當然不能錯過我們的二皇子Bryce James。所以誰說明年不坦的，坦克的戰爭，還在繼續。"
    ]
}