{
    "id": "119579",
    "title": "【NBA24-25:季後賽】雷霆下半場進攻失靈，金塊團結不容忽視約戰生死局",
    "date": "2025/05/16",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "丹佛金塊",
        "奧克拉荷馬雷霆",
        "第七戰",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Isaiah Hartenstein",
        "Jamal Murray",
        "Aaron Gordon",
        "Nikola Jokić",
        "西區準決賽",
        "Julian Strawther"
    ],
    "article-content": [
        "《NBA2024-25:167》不想要夜長夢多的雷霆，客場一戰雖艱辛卻無比重要，但金塊再展團結力量大，成為Nikola Jokić的堅實後盾，從第三節末開出一定領先並守成優勢，將連續兩輪相約第七戰定勝負。雷霆手感不佳的外線與心態起伏，除了今日難以複製前場情節外，也可能成為下場比賽的不安定因素，以下一同回顧比賽並深入探究。",
        "歷經天王山之戰的失利後，金塊今日重返高原主場，面臨一場Win or Go Home的關鍵比賽，雷霆若想避免夜長夢多，客場強勢取勝就是唯一要做的。開場Jamal Murray與Luguentz Dort就相互叫陣，Nikola Jokić也隨後加入戰局，而客隊防守同不示弱下，前4分鐘形成刺激拉鋸戰；節奏快強度有的比拚，端看哪邊空檔進攻把握更好，雙方命中率皆在五成附近，金塊多投進1顆三分且失誤較少，首節取得31：28的領先。",
        "第二節兩邊節奏逐漸壓慢，有較多的陣地戰傳輸尋找機會，雷霆中期靠著Cason Wallace和Chet Holmgren強攻禁區反取領先，但金塊快攻來得也即時，Christian Braun及Michael Porter Jr.是都有付出。Shai Gilgeous-Alexander後半段掌握住機會，用身體接觸賺到不少罰球，而Jokić的不惶多讓同有收穫，但前者的第4次犯規出現，給了主隊追趕落後契機，所幸Dort的三分破網有成，幫助雷霆半場要到3分超前。",
        "下半場雙方不約而同採用區域，藉此保護SGA和Jokić不要受犯規影響，第三節一路糾纏是在Murray與Julian Strawther單節合力挹注17分後，金塊再扭轉局勢帶開8分差距。  第四節前半主隊綠葉有不錯表現，始終將領先維持在10分左右，替主力爭取到不少休息時間，外線火力供輸有別，讓一度13投盡墨的雷霆直陷危機，縱使後續造成對手不少失誤，無奈手感溫度不升且犯規戰術無果，終場金塊就以119：107連兩輪約戰生死鬥。",
        "這場比賽前三節說實在沒太多變化，仍舊以區域防守為主的金塊，以及想要打快與拚外線的雷霆，就連兩巨頭給球隊的貢獻也無所差，宛如複製貼上的情節，有些讓人感受不到激情。不過第三節最後幾分鐘，Julian Strawther劃出一道風采，外線連進且神出鬼沒，連同末節初Peyton Watson的大鍋一搧，直接打出了金塊延長戰線的曙光。",
        "正如先前所言，這系列就是地板高，看哪邊綠葉有更多發揮，不過有別於前幾戰的人數，今天更強調「時機」。雷霆除了Shai Gilgeous-Alexander攻下32分外，總計10人有得分紀錄且5人上雙，板凳也有32分的貢獻；金塊則是Nikola Jokić、Jamal Murray和Christian Braun皆取至少20分，同繳5人雙位數得分且板凳挹注27分，命中率和外線進球數都差不多，對著看基本是互不相讓。",
        "不過下半場雷霆慘澹的外線手感，除了無法將比分趕上外，更成了第三節末金塊帶開比分的主因，等於得分手段變得單調之際，沒了能給對手壓力的存在，變相讓金塊防守輕鬆許多。Jokić續有準大三元發揮，但Murray和Braun是上半場就有顯著付出，連同前述綠葉的適時挺身，完美龔固領先直到最後，而這61：45的籃板有別，減緩了可能的二波與快攻輕鬆取分，打出一場漂亮的勝利。",
        "雷霆現可能有較大危機，雖下戰是主場作戰，但打法有被對手拿捏住的傾向，除非有辦法再投出穩定三分量能，不然很有可能會回家放暑假。金塊目前就掌握幾個主軸，一是減少Jokić持球時間，協助隊友尋找感覺加入戰局，二是因應對手陣容續用區域鞏固內現，就博你的外線準確度來變化，三是輪換後場鋒線強化退防速度，近三戰逐漸成形的策略，讓團隊容錯率相對有所提升。",
        "生死戰關鍵就看Murray跟Isaiah Hartenstein兩人，金塊絕對需要Murray率先打開得分，才能舒緩雷霆給Jokić的壓力，只要能多幫忙清開一個人，噸位與把握度優勢便有望展現。Hartenstein現是被金塊盯住的點，缺乏外線能力造成長時間區域佈陣，讓SGA切入會遇到更多阻礙，假設都得要付出不少犯規，要不要思考變陣減少上場時間，去釋放主力得分手更多進攻空間。",
        "必須得說風向現在是導向金塊，無論抗壓或經驗都略勝一籌，雷霆這場發揮不算太差，但總覺得心態有些起伏，有種怕輸的感覺瀰漫，想打穩一點並同想在第四節收尾，例行賽那種攻防噬血性少了許多，看下半場頓失猛勁的快攻便能知一二。雷霆的強勢想必眾人皆知，但系列越打越長之際，如何維持對勝利的渴望，就是這批年輕球員的課題，金塊雖也有一票類似情況，但Jokić、Murray和Aaron Gordon的基底是遠遠超過。",
        "(本篇影圖片來源：NBA官方網站、丹佛金塊和奧克拉荷馬雷霆官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day26相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}