{
    "id": "119581",
    "title": "NBA》Julian Strawther小兵立功  金塊拉尾盤力退雷霆逼入生死第七戰",
    "date": "2025/05/16",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "丹佛金塊",
        "奧克拉荷馬雷霆",
        "JamalMurray",
        "ShaiGilgeousAlexander",
        "ChetHolmgren",
        "JulianStrawther",
        "NikolaJokic",
        "2025NBA季後賽"
    ],
    "article-content": [
        "比賽剩2分鐘時，一位金塊球員被換下場，得到全場球迷的歡呼，以及板凳區所有隊友的熱情迎接致意。",
        "當時金塊正處於一波失誤亂流，金塊換上Russell Westbrook也是希望能多一個後場控球點，因此換下場的不是原本的先發五人，而是原本未必在主要輪替內、首輪七場吃了三場DNP、第二輪前五戰也有一場沒打、平均上場時間連十分鐘都不到的Julioan Strawther，一個替補球員卻能得到這麼巨大的歡呼，說明了他此戰有多大的貢獻。",
        "Strawther整場比賽的15分全部在比賽最後15分鐘內貢獻，幫助金塊從原本和雷霆糾纏的戰局拉開領先、擴大差距、甚至底定勝利，即使金塊尾盤出現連續失誤的亂流，都不至於讓領先丟掉，終場金塊以119：107擊敗雷霆，沒有在主場放假結束球季，系列賽追成3：3平手，將進入生死一翻兩瞪眼的第七戰。",
        "金塊賽前傳出Jamal Murray感冒的消息，直到公布名單時才確定他今天能上場，但一開賽Murray反而更是主動率領金塊進攻的火旗手，金塊此戰第一顆進球就是Murray的「四分打」，接著又是助攻、以及自己的招牌持球跳投，雖從一些場上的肢體語言看得出來身體的確有些狀況，卻無損他實質在場上的貢獻，Murray單節11分，率領金塊早早取得領先，然而第二節銜接段雙方火力稍歇，而雷霆從首節Murray退場後逐步追趕，終於在第二節前半金塊人力調度時，以他們本就具優勢的替補陣容開始追趕，先是一波11：2的攻勢逆轉超前，又在先發球員歸位後一波13：3的攻勢將領先拉開到兩位數，金塊一度出現三分多鐘無法在移動戰進球的困境。",
        "但比賽的轉折卻也在第二節倒數103秒、Christian Braun用三分球終止金塊的進球乾旱後開始，下一波攻防Shai Gilgeous-Alexander不只發生掉球失誤，還賠上個人第四次犯規，就在SGA被迫提前休息的情況下，金塊總共拉出12：0的攻勢，由Braun的三分球開始、也由Braun的追平三分球結束金塊上半場的進攻，雷霆靠Luguentz Dort的壓哨三分球，才在帶著三分領先進入中場休息時間。",
        "兩隊在上半場可說再次告訴對手自己的強悍所在，金塊能在Murray的帶領下取得領先，但雷霆的陣容深度幫助他們追趕戰局，而金塊也在SGA出現犯規麻煩時，證明自己可以短時間內快速把握雷霆的亂流攻擊，這讓第三節完全是你來我往的拉鋸戰，Nikola Jokić和Murray聯手在第三節開局先主攻，SGA馬上有所回應，金塊油Michael Porter Jr.、Braun支援火力，雷霆也有Chet Holmgren、Isaiah Hartenstein能反擊，整個第三節雙方都維持在一個球權以內的差距。",
        "第三節尾聲比賽再次出現變化，SGA先是一記切入上籃追平比數，但剛換上場的Strawther開啟了神奇旅程，連續兩記三分球、加上一次高難度的第一時間放球，第三節最後100秒內在金塊一波10：0的攻勢裡包辦8分，從拉鋸戰中脫身，也得到了決勝第四節開局時留在場上的機會，雷霆替補球員持續要追趕比數，但這次Murray、Westbrook、Strawther硬是撐著戰局，維持了兩位數左右的領先，讓Jokić能夠充分休息後再回到球場上準備關門，而在Jokić上場後Strawther並沒有被換下場，反而持續做出貢獻，最後5分01秒兩罰俱中，最後3分56秒接獲Jokić助攻的三分球更把領先拉開到16分，就此勝負大致底定，雖然雷霆接著使出更侵略性的壓迫防守，一度連續讓金塊發生三次失誤，雙方差距縮小回個位數，但由於先前差距突然被拉開，金塊仍有安全領先，最後1分22秒Westbrook強勢切入取分，也宣告比賽成定局，終場金塊119：107拿下勝利，在原本落後的情況下將系列賽逼入第七戰，這也是繼去年第二輪、今年首輪後，金塊連續第三個系列賽要激戰至最後一刻。",
        "金塊仍以Jokić的29分、14籃板、8助攻與Murray的25分、8籃板、7助攻表現最佳，Braun也提供23分、11籃板、5助攻的支援，這三人系列賽前五戰至少有一人手感不佳，今天也是難得的三人穩定輸出，總計47次出手繳出0.553的命中率，穩住了金塊的進攻基本盤，奇兵Strawther打了生涯在季後賽單場最多的19分30秒，進帳15分、三記三分球也寫下生涯季後賽單場最高，金塊今天全場進攻穩定輸出，籃板也以52：40佔優勢，都是他們獲勝的關鍵。",
        "雷霆今天三分球40次出手只進11球，尤其下半場23投只中4，從第三節剩8分12秒Holmgren的三分球開始，直到第四節剩4分47秒Caruso的三分外線命中，這其中連續12次三分球落空，是他們突然從第三節尾聲到第四節前半被金塊拉開領先而無力追趕的主因，SGA雖頂著犯規麻煩仍有32分、6助攻進帳，是這一輪第四次、今年季後賽第六次得分30分以上的穩定火力貢獻，Holmgren也有19分、11籃板，但Jalen Williams今天16次出手只進3球，系列賽第三度單場命中率連三成都不到，也讓雷霆頓失一門重要火砲。",
        "今天金塊不用等到最後一擊逆轉、也不用辛苦逼入延長賽才能贏球，第三節尾聲的奇兵殺出就足以保住勝利，對於用兵看來捉襟見肘的金塊來說，有不同球員跳出支援是最重要的，Strawther的突圍讓金塊能在第四節調整帶傷上陣而打擺子的MPJ上場時間，也給了球隊更多調度變化，今天甚至一度排出一大四小的陣型跟雷霆的小陣容周旋，三天後進入一戰定生死的Game 7，以金塊的主體陣容來說，自Jokić和Murray兩人帶隊之後，已在2019年、2020季後賽前兩輪共打過四次第七戰，去年第二輪、今年第一輪也都打到第七戰，這將是Jokić和Murray兩人的第七次Game 7。反觀雷霆陣中只有SGA和Dort曾在2020年跟著前輩Chris Paul帶領下和火箭打了一輪第七戰而落敗，論這生死一戰的經驗值，金塊絕對在雷霆之上，就看他們三天後的交手會有什麼發展。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}