{
    "id": "119633",
    "title": "NBA》金塊筋疲力盡無力抗衡  雷霆輕取過關闖西區決賽",
    "date": "2025/05/19",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "丹佛金塊",
        "奧克拉荷馬雷霆",
        "Aarongordon",
        "ShaiGilgeousAlexander",
        "AlexCaruso",
        "JalenWilliams",
        "NikolaJokic",
        "2025NBA季後賽"
    ],
    "article-content": [
        "第六戰傳出傷情的Aaron Gordon儘管在第七戰帶傷上陣，一度讓金塊士氣提升，但不完全健康的身體騙不了人，先發五人有三人身體不適的金塊，在一戰定生死的第七戰第二節起逐漸被雷霆拉開，整個下半場的節奏都在雷霆掌控之中。",
        "首節稍有顛簸的雷霆，就自第二節後段開始主導戰局，第三節拉開領先，第四節揚長而去，終場以125：93的大比分差距輕取金塊，系列賽4：3獲勝，淘汰了金塊闖進西區冠軍賽。",
        "第六戰尾聲Gordon在一次爭搶球時拉傷左腿，在今天之前各方消息都是明顯一級以上的拉傷、甚至傳出二級拉傷，但在賽前練球後，Gordon不只確定上場，還會擔任先發，一開賽就讓金塊顯然打來積極，由Christian Braun率先發難，連續強攻包括一次切入重扣，先讓金塊來了一波下馬威，Nikola Jokić連續要到犯規站上罰球線、還找到空手切的Braun，再加上Gordon來了一次「三分打」，幫助金塊取得兩位數領先，但第一節中段起，雷霆大鎖Alex Caruso看準裁判尺度比較鬆，幾次相當具侵略性、幾乎常理不會出現的防守動作持續干擾金塊持球者，甚至以6呎5吋的身材讓Jokić連球都接不到，也停下了金塊得分的腳步，比賽自此出現改變。",
        "首節後半雖然雷霆還沒超前，卻已經在Chet Holmgren的第一時間灌籃、Aaron Wiggins的進攻籃板後明顯出現追分氣勢，第二節Jalen Williams、Shai Gilgeous-Alexander連續挑戰籃框，反而幫助雷霆拉出一波13：0的攻勢超前比數。雷霆一波猛攻，逼金塊必須讓第二節通常先休息的Jokić得提早回歸戰場，雖然明顯幫助金塊稍微穩住陣腳，但欠缺休息的Jokić隨著比賽進行明顯體能受到影響，金塊外線下滑後雷霆的防守也越來越針對，外圍第一時間緊身貼防，內線要球就是包夾，加上利用裁判尺度給予的防守侵略性，在Jokić體能下滑、其他持球者都難以突破雷霆天羅地網的情況下，雷霆屢屢透過活球的防守反擊以快攻取分，不只懲罰了金塊的失誤，也明顯帶動士氣，上半場就在雷霆明顯掌握節奏、拉出一波18：5的情況下關門，雷霆帶著14分領先進入半場休息。",
        "上半場顯然原本雙方緊咬，但金塊在第二節後半的連續失誤相當要命，第二節金塊命中率僅三成，單節發生8次失誤，上半場失誤是12：3，而且雷霆透過金塊失誤就得到12分，金塊則完全沒有讓雷霆的失誤受到任何傷害。",
        "延續了第二節後段的氣勢，第三節開打後金塊又是包括Gordon的進攻犯規在內連續失誤，雷霆用一波9：0開局，金塊才在暫停後由Jokić找到Michael Porter Jr.進球，但整體來說雷霆的團隊進攻已經越來越進入狀況，而金塊有Gordon拉傷、MPJ左肩傷、Jamal Murray日前有流感症狀的問題越來越明顯，三人攻守顯然使不上力，Gordon進攻時無法吃掉雷霆矮小的後衛，防守也無法緊盯Jalen Williams，同時金塊疲累的雙腿也屢屢被雷霆用快攻懲罰，雷霆除了積極的攻守反擊外，連Cason Wallace的三分球都能擦板命中，天助自助的情況下打完第三節雷霆已有25分領先，第四節雷霆又是一輪猛攻，比賽也沒了懸念，金塊先把主力全換下場，一分多鐘後雷霆也跟進，終場雷霆以32分之差大勝，寫下隊史在第七戰的為大勝分差紀錄。",
        "金塊全場發生22次失誤，遠高於雷霆的9次，而許多失誤直接成為快攻，雙方快攻得分為14：27，失誤後的得分是7：37，完全是雷霆單方面的輾壓，雷霆最多領先43分，金塊命中率不到四成，三分球投45只中10，不論是因為主力受傷病影響或是雷霆極具侵略性的防守干擾，總之此戰的進攻完全無法和雷霆相提並論。",
        "雷霆仍以SGA的35分最高，Jalen Williams擺脫低潮以投17中10的命中率攻下24分、7助攻次之，Holmgren有13分、11籃板的「雙十」，防守立大功的Caruso也有11分。金塊得分最高的是Jokić，但只有20分、9籃板、7助攻，顯然不是個會讓雷霆害怕的數字，Braun雖開賽火力輸出，全場也不過19分，Murray的13分是另一個得分兩位數的球員，金塊兩位先發前鋒Gordon和MPJ全場合計僅14分，下半場更只有MPJ的4分、Gordon一分未得，帶傷上陣除了讓人尊敬外，並沒有太多實質的效果。",
        "金塊連續兩年在第二輪激戰七場後落敗，無法更往前一步，但今年打到兵疲馬困，人手深度原本就不夠，第二輪拖到戰線最終更有兩人帶傷上陣，雖第六戰有替補奇兵助陣，但整體來說輪替深度正是他們不敵雷霆的主因。雷霆闖進西區冠軍賽，只休息一天就要迎接灰狼來犯，但比起去年以西區龍頭之姿卻在第二輪止步，今年已經確定更為前進，也將是球隊自2016年之後首度回到西區冠軍賽，當時還是由Kevin Durant和Russell Westbrook領軍，他們一度在西區冠軍賽以3：1領先該年奪下73勝的勇士，最終卻被勇士演出大逆轉。",
        "雷霆自從2008-09球季登上NBA舞台以來，和灰狼從未在季後賽交手過，要追溯的話，兩隊隊史脈絡上唯一一次在季後賽碰頭是1998年，當時甚至還是西雅圖超音速時期，而首輪是五戰三勝，那時候隊史尚淺的灰狼僅是第二次打進季後賽，由Kevin Garnett和Stephon Marbury領軍，在首輪把西區第二的超音速嚇出一身冷汗，灰狼還先聽牌，才被超音速連拿兩勝逆轉。",
        "無論如何，雷霆、灰狼兩隊近年重建有成，上季聯手躍居西區頂尖強權，本季例行賽雖有些差距，雷霆一路獨走而灰狼歷經起伏，最終卻仍在西區冠軍賽碰頭，成了西區冠軍賽的新戲碼，將帶來西區冠軍賽的全新氣象。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}