{
    "id": "119616",
    "title": "半晌未終先造神：運動員傳記究竟是紀錄終末傳奇，還是為寫而寫的商業狡計？",
    "date": "2025/05/18",
    "topic": "籃球",
    "author_name": "Simon",
    "tags": [
        "最後之舞",
        "The Last Dance"
    ],
    "article-content": [
        "根據維基百科，「傳記」一詞源於希臘文「βιος 生命」和「γραφή 書寫」，再將這兩字羅馬化（變成「bios」和「graphia」）。兩字合起來就解作「記錄（某人的）一生」。",
        "體育紀錄片並不是新的影像媒介，從過去就有非常多的經典，例如《攀登梅鲁峰》和《巴西足球魂》等等暢銷巨作。",
        "而隨著媒體和科技帶動，收視主體從有線電視轉移到訂閱串流平台的趨勢。由於沒有轉播權，串流平台想跨足體育賽事最好且最直接的方式就是紀錄片，既能吸引到原本的球迷，還能涵蓋各種各種運動，並重新梳理過往從未講述過的故事或是重新挖掘經典歷史，因而需要大量的影像和內容需求。",
        "除了運動媒體巨頭ESPN外，包含Netflix、Amazon Prime Video和Apple TV+等大型串流平台也積極投資體育紀錄片，並與各種運動領域的球隊和球員合作，例如Netflix製作的《Icarus：伊卡洛斯》在2018年獲得奧斯卡最佳紀錄片獎，知名電影評論網站metacritic選出2021 年上半年評分最高的二十部電視作品，Netflix 紀錄片《最後機會大學：籃球之路》（Last Chance U: Basketball）排在第5名；《啦啦隊小鎮》、《無畏無懼：鬥牛士之旅》、《淬煉冠軍路》等各種類型的運動項目在上架時都引起了關注熱潮。",
        "串流和數位平台也改變過往觀看體驗和習慣，觀眾更喜歡看影集的接續，而非單一的長篇作品。",
        "這種觀影和拍攝習慣的改變讓紀錄片變成紀錄影集的形式，也是讓許多傳奇球星包含Michael Jordan和職業聯盟點頭答應合作的主要原因之一，他們認為80分鐘的紀錄片無法好好述說他們史詩般的歷史，但影集鋪成能好好的交待來龍去脈，把初始到終末都表達完整。",
        "如Amazon Prime Video在2017-18賽季跟拍英超球隊曼城，推出《唯有勝出：曼城》呈現贏得冠軍和締造紀錄的史詩賽季；Netflix與F1官方合作的《Formula 1：飆速求生》更是從2019年至今已經播了5季。",
        "Netflix推出的紀錄片《救贖隊》（The Redeem Team）講述美國夢幻隊在歷經2002年世錦賽、2004年雅典奧運、2006年世錦賽接連失利後，2008年的北京奧運集結當時最強的球員，誓言重返巔峰奪下金牌。有趣的是，《救贖隊》的執行製作人名單裡包含了當時兩位成員LeBron James 與 Dwyane Wade。",
        "而近幾年成本和宣傳做最滿的莫過於Netflix和ESPN聯手，以Michael Jordan和公牛王朝1997-98賽季拿下隊史第六冠和為主的紀錄片《最後之舞》（The Last Dance）。《最後之舞》是繼《辛普森：美國製造》（O.J.: Made in America）後，全美最受矚目、也最具野心的體育紀錄劇集，以每週兩集的形式在Netflix播出。",
        "由於Michael Jordan和芝加哥公牛兩度三連霸的故事多數球迷都已熟知，所以如何從重新述說故事，以及找到新穎吸睛的切入角度是最困難的部分。原本紀錄片製作團隊想找Jordan本人親自執導，但Jordan沒有意願，隨後團隊找到過去在 ESPN，尤其是Fab Five節目中創作過不少優秀影視作品的Jason Hehir出任導演一職，並挖掘出NBA Entertainment於1997-98 所記錄、尚未出土珍貴影像內容。",
        "《最後之舞》分為10集，透過Hehir的敘事建構出一種類似傳奇紀錄片製片Ken Burns的忠實紀錄感，將Jordan和公牛的傳奇重新塑造和放大「終末」的概念，主觀的將偉大拉抬出新的層次。",
        "《最後之舞》播映後將全世界球迷帶回到1997年，取得巨大的成功和全球矚目的曝光，也大幅改變了體育紀錄片的格局，也受惠於當時新冠肺炎疫情處在高峰，無球可看之時正好出現這部籃球歷史的高光瞬間吸引了碩大的關注，也一齊拉攏了許多單純興趣的觀影者進入籃球世界，根據報導，《最後之舞》每一集在Netflix上有700萬次以上的收視。在ESPN上每一季也有300萬以上的收視，創下ESPN的收視紀錄。",
        "無論是《Formula 1：飆速求生》還是《最後之舞》的成功也大幅改變了體育紀錄片的格局，捨去對於運動賽事硬知識的分享，而是更深刻的去刻畫場上場下的「人」，雖然拍攝手法會刻意營造對立情結引發一些批評，這種紀錄片確實推廣了賽事和聯盟的品牌形象，F1的執行長Stefano Domenicali在2021年的電話會議也說道，《Formula 1：飆速求生》有效提高了收視率和進場觀眾；《環法自行車賽：逆風飛馳》中的車手Fabio Jakobsen也說紀錄片推出後，找他簽名合照的粉絲至少多了4倍以上。",
        "不只是收視率破紀錄，紀錄片帶起的熱潮也能拓展到銷售，根據美國時尚媒體《WWD》，《最後之舞》推出後，Jordan系列鞋款的銷售和售價都明顯提收，二手奢侈品電商The Realreal表示光是影集在4月19日首播當日，Jordan鞋的平均銷售價格提高53％、網站上數雙最有價值的鞋款也在當天銷售一空；知名鞋鞋販售網站StockX在首播當日Jordan鞋的搜尋上升63%、總訂單金額接近翻倍。",
        "《最後之舞》在體育媒體和紀錄片中刮起了風潮，包含Tom Brady、Derek Jeter、Magic Johnson、Wilt Chamberlain和Bill Walton等傳奇球星都有影集型態的紀錄片，ESPN也在30週年時在訂閱服務ESPN+推出《30for30》的紀錄片系列來呈現體育歷史上的關鍵事件和賽季，「這種影集類型的紀錄片可以好好交代脈絡，讓觀影者更了解背景好涉入剛時的情境。」執行製片人Libby Geist點出這種新型態紀錄片的吸引力，這種影集式的體育紀錄片讓沒有在現場或不在那個時代的觀眾填補空白，提升對球隊或球員的認識之餘，也引起對他們參與運動的興趣，吸引更廣泛的粉絲群。",
        "而這種將新舊片段穿插的敘事讓球團和大學有機會製作出更引人入勝的影音媒介，凸顯過去的光榮和新世代明星，可以幫準備投入選秀的年輕球員創造聲量，也可以幫球團和大學創造新的關注，甚至是新的收入來源和品牌。",
        "例如2018年奧本大學的投手Casey Mize成為校史上第一位選秀狀元，奧本大學的多媒體總監Weston Carter認為除了Mize本身實力出眾外，運用媒體和影像的剪輯好好的介紹Mize，從他如何一步步訓練進步，到場上表現和場下態度也是原因之一。",
        "運動球星紀錄片過往走在時代之間的鴻溝，多數媒體以博眼球和創造廣告收益為主，加上隨著影音媒體的普及化，從Youtube到tiktok，年輕獨行俠球迷可以輕鬆地將前一晚的Luka Doncic的比賽精華和11年前的一個剛剛十幾歲的青年Doncic在錦標賽上的比賽放在一起對比時，紀錄片更應該要扮演承載歷史片段的重要角色。",
        "一直到《最後之舞》都遵循運動紀錄片長期以來的立場，把重溫運動員生涯的起承轉合好好的交代清楚，雖然是選擇性記憶且有主觀的切入角度，但在這些敘事中，終究會看到終末，也就是一個完整的故事。",
        "《Documentary Storytelling》的作者Sheila Curran Bernard認為紀錄片是「把所有部分的總和編織成整體的敘事。」而根據牛津大學對紀錄片的定義是「用電影的方式來探索並真實紀錄完整的歷史。」",
        "因此可見「完整」和「終末」是非常重要的元素，特別是在自傳式紀錄片中，腳探實地來述說故事，而非在還在進行的故事硬是率先留下暫時性的歷史足跡。",
        "紀錄片的本質是記錄生活，並引起共鳴和思考，如同英國的紀錄片之父約翰.葛里遜所說：「紀錄片是對真實進行創意的處理」，然而運動紀錄片看似是再現神話，但近期反倒變成接近造神運動。",
        "《最後之舞》再次炒熱職業籃球最輝煌的歷史足跡並不意外，意外的是這種紀錄片形式在此後被扭曲，甚至是過度加速，現代球員依然奔馳賽場的同時，竟然就被主導推出自傳和紀錄片，而並非在退役後等故事脈絡完整。",
        "然而當製片公司、有線電視到串流平台在《最後之舞》嚐到甜頭後，開始將紀錄片導向更加商業化，Apple+媒體製作公司Unanimous Media將推出NBA超級巨星Stephen Curry的紀錄片《Stephen Curry：Underrated》就是典型的案例。",
        "《Stephen Curry：Underrated》完全呈現商業化紀錄片的樣貌，它不像《最後之舞》記載Jordan的生涯弧線，把「完整旅程」述說完整，Curry依舊還在場上，且是NBA最頂級的球星之一，他的提前紀錄片是重新大學的黑馬故事來加冕現在未完待續的Curry。",
        "除了Curry之外，有許多球員也都離職業球員的終點還有一大段距離前就推出自傳和紀錄片，例如Giannis Antetokounmpo、LeBron James或是MLB的超級巨星大谷翔平等，比起完整和終末，商業價值和名氣拓展已經超越了等待和記錄的價值。",
        "例如2022年出版過一本《大谷翔平：天才二刀流挑戰不可能的傳奇全紀錄》，我最不理解的是，為何這本書名可以叫做全記錄？2023年至今大谷翔平仍舊在創造各種不可思議的紀錄，未來必定會再持續建立各種里程碑，那到時又會發生什麼事呢？我想可能會再多出幾本傳奇特刊吧。",
        "在體育紀錄片吸引了大量觀眾的同時，TikTok正好也出現一個新的現象：在TikTok中，強調和放大美化自己現有的生活，這種概念呼應最近流行的心理學術語中：主角症候群。",
        "在近幾年來無數的TikTok短影音中，有一段旁白是這麼說的，「你必須開始把自己當作主角來看待，因為如果你不這麼做，生活將繼續從你身邊流逝，所有使生活如此美麗的小事情都將繼續被忽視。」NBA是高度商業化的職業聯賽，也清楚明瞭誰是要力捧的超級球星，也就是主角，而拓展、放大和創造主角的價值就成了具有商業利益的角色主要目標，或許在Steph、LeBron和Giannis所處時代，不需要一個完整和有終末的故事。",
        "近幾年體育類紀錄片的成功讓球團的影像資料庫成為營造品牌形象和創造收入的新管道。《最後之舞》的成功也凸顯保存和應用資料庫內容作為敘事媒介的價值，像芝加哥公牛這種歷史悠久的球員擁有非常龐大且未曝光的珍貴素材，如無意間的瞬間、衝突和慶祝，這些都是為充分利用的資源，藉由重新架構和敘事未球員和球隊提供新的角度來產生火花和話題。",
        "運動賽事，無論是職業球團、選手到國家之間的競技，所吸引到和凝聚的球迷是最具忠誠度的族群，Benedict Anderson在1983年提供想像共同體的概念，根據Anderson的定義，想像共同體是彼此不認識的人群，透過相互連結的意象卻活在彼此的心中。在Anderson對想像共同體的論述中，想像共同體的創造是由於特定媒介，在當時是文字，以及印刷資本主義的興起，企業能用本地語言出版的書籍和媒體來增加銷售量。",
        "影像就是想像共同體的媒介升級版，假如球賽轉播，特別是重大賽事如總冠軍賽或奧運是凝聚共同體的催化劑，那紀錄片就是想像和緬懷的延續，延續入戲觀眾的情緒來創造認同感，讓球迷能不間斷地持續在想像共同體之中感受到彼此，也能成為將新的觀眾拉進共同體的傳送門。",
        "特別是在休賽季時，體育紀錄片是非常好的媒介來重新探索歷史、傳奇，藉此讓激盪老球迷重新連結，以及新生代球迷渴望探索背景故事和過去的輝煌時刻，根據美國顧問公司Morning Consult的調查，當沒有比賽可以看的休賽季，球迷們最想看到的內容是體育紀錄片，其次才是運動報導。",
        "Netflix的內容長Ted Sarandos認為，體育紀錄片終究要回歸到深度，「體育紀實系列需要提供現場轉播無法找到的內容，無論是幕後花絮還是與選手和教練的真正有深度的訪談。一定程度的對立和牛肉是必要的火花，事實上，我認為好看的球隊紀錄片不是成功的輝煌，而是關於經歷困難掙扎的過程。」",
        "媒體的形式本就會隨著歷史、科技、資本和各式各樣的因素隨時進行典範轉移，不可否認的是新型態的體育紀錄片確實越來越引人入勝，也同時反映在收視率和投資金額等真實數字上，但有些初衷是否值得要在追求商業價值和吸引眼球的同時被犧牲？好好講完故事，還是有名有經濟效益就先推？或是這是體育紀錄片或是任何紀實形式的媒體會有所取捨和評估之處。",
        "延伸閱讀"
    ]
}