{
    "id": "119615",
    "title": "NBA》完美著陸點 Westbrook在丹佛蛻變的自我",
    "date": "2025/05/18",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "丹佛金塊",
        "Russell Westbrook"
    ],
    "article-content": [
        "在 Game 7 擊敗快艇、返回金塊隊更衣室的那一刻，Russell Westbrook 對他的前東家丟下一句不留情面的話：「他們挑錯人了，不是嗎？」",
        "他這句話指的是誰？雖然答案看似明顯，但仍存在些許空間。最直接的對象自然是 James Harden——這兩人曾在三支不同球隊共事。快艇去年交易來哈登後，Westbrook 也被拔掉了先發控衛的位置。而在那場 Game 7，Harden 僅得 7 分。",
        "不過，Westbrook 也有可能是指 Kris Dunn——快艇去年夏天將 Westbrook 交易出去時換來的球員。在首輪系列賽中，金塊隊經常放掉 Dunn 的外線，因為他們不太在意他的三分能力。",
        "又或者，他是在暗指主帥 Tyronn Lue。快艇常常選擇放投 Westbrook，賭他投不進外線。結果 Westbrook 用 42% 的三分命中率狠狠懲罰了他們。",
        "說到底，Westbrook 這幾年不滿的，又何止這幾個人？他進入名人堂毫無懸念，但生涯後半段的混亂與掙扎，也的確夠他抱怨一輩子。",
        "離開雷霆之後，他幾乎在每支新球隊都適應不良，這樣的困境一度讓人覺得，他的歷史定位將因此受到嚴重影響。若說 Harden 的職業生涯是被幾場難堪的淘汰賽定義，那麼 Westbrook 的處境可能更糟——他好像完全逃不出這個黯淡收場的劇本。",
        "他當然也該為這樣的情況負責，他多年來始終抗拒對自己打法的必要調整。他總能在特定對位或關鍵時刻拚出頂級防守，但場均專注度始終令人堪憂。他的失誤過多，中距離出手太多，直到加盟快艇後才開始接受底角三分，且是本季才投得比較準。",
        "事實上，他在金塊成功翻身，最關鍵的技術變化可能就是底角三分。他在第一輪系列賽中投進了七記，包括 Game 1 那顆將比賽拖進延長賽的致命球。他本季例行賽總共投進 45 顆底角三分，是他離開雷霆後單季的兩倍（前最高為 23 球）。這也正說明了他為什麼在其他球隊總是難以融入：離開雷霆後，他被迫打更多無球，但他從未學會怎麼成為有效的無球球員。",
        "達志影像AP",
        "當年重聚 Harden 加盟火箭時，兩人的搭配完全失敗，最終火箭甚至得放棄中鋒這個位置來勉強湊合。接著，他在華盛頓DC帶領巫師打進第八種子，不過首輪就被橫掃；湖人則更宛如一場災難；至於快艇，Westbrook 自己都說了，他們挑錯人了。",
        "Russell Westbrook 是 MVP，是自 Oscar Robertson 以來第一位打出賽季場均大三元的球員。若他在 30 歲就退休，這些就是他所有的歷史定位了。但對一位沒有冠軍的超級球星而言，這樣的歷史常常會被現實扭曲、淡化。Harden 的 MVP 光環曾隨著他的低迷逐漸消散，同時 Westbrook 也曾離那樣的命運不遠。",
        "直到他來到了丹佛。",
        "不論是因為 Nikola Jokić 的智慧感染、近年失敗所積累的壓力，還是單純的成熟與成長，Westbrook 終於做出那些過去從未願意接受的細微調整。他本季以「空切者」身分拿下 126 分，這是自 2012 年以來第一次突破三位數，而且是在他生涯出場時間第二少的一季。他的進攻籃板率是離開雷霆後的第二高；而最重要的是，他終於開始變成一名合格的無球球員。",
        "這些改變其實從快艇時期就有跡可循。他當時就已經開始搶進攻籃板，也把許多原本糟糕的中距離出手轉為底角三分。但金塊與快艇的最大差異在於：金塊從未想要抹煞 Westbrook 的舊有本色，他們只是要他多學一些新的東西罷了。快艇永遠無法真正讓 Westbrook 打回原本那種自由奔放的風格——Harden 和 Kawhi Leonard 各自掌控球權，讓 Westbrook 根本沒什麼發揮空間。",
        "但金塊需要的，正是一點「混亂的能量」。他們的板凳多年來一直是 Jokić 時代的軟肋，因為根本沒人能複製他的打球方式。而 Westbrook雖然跟他風格完全不同，卻也正因此不需要去模仿，而是帶來自己獨特的定位。儘管他會失誤、會打出凌亂的回合，但金塊早就發現，板凳陣容本來效率就不高了，那麼為什麼不讓 Westbrook 用他的高波動性去試著多贏幾場？",
        "首輪Game 7 賽後，Westbrook 也這麼說：「我就是場上的破壞力量，不管那會是什麼樣子。可能是失誤、可能是投丟，可能是抄截、可能是灌籃，也可能是投丟的三分或投進的三分。」 「不管是哪一種，那都是我。發生什麼就接受什麼，繼續打下去就對了。」",
        "這股能量，雖然有時候會把金塊帶往壞的方向，但整體來說已經成為他們的戰力資產。",
        "而 Jokić 也學會了在 Westbrook 狀態好的時候與之共舞。在「壞版本」出現時，金塊就把他換下；但當他打得正順，球隊就把球權交給他，甚至在關鍵時刻讓他與 Jokić 組成雙人組合，這樣的角色與參與感，是他在 Harden 或 LeBron 身邊從未享有過的。也許，只有像 Jokić 這樣樂於分享的超級球星，才能幫 Westbrook 找到「他一直是誰」與「他該成為誰」之間的平衡。",
        "這就是為什麼金塊能晉級的原因之一，縱使 Westbrook 在系列賽中也有過低潮，但他的貢獻大過失誤。若沒有他，金塊是無法擊敗快艇的。",
        "Westbrook 與金塊的這段旅程，或許是他職涯最後一個完整篇章。他過去幾年的負評與低谷永遠無法完全抹去，但至少，現在有了更多正面的素材可以留下。",
        "試想，如果他早個一兩年就退休，那我們對這位歷史級球員的最後記憶，可能就是那段令人唏噓的晚年。他自己一定也很清楚，他聽過「West-brick」的嘲諷，也知道快艇對他的看法——畢竟他自己在 Game 7 後就這麼說了。無論對錯，那就是過去這幾年籠罩他的共識。",
        "而這段金塊時期，則像是一記強心針，提醒大家他還有什麼價值。他仍然難以預測，仍有明顯弱點，但他從來都不只是這幾年的代名詞而已。",
        "在丹佛，他終於找回了那些被遺忘的自己；在這輪系列賽中，他徹底釋放了那個版本的 Westbrook。",
        "想要看到最明顯的對比？就看看另一支他的前東家——湖人。他們在一輪季後賽中輸掉比賽，而 JJ Redick 居然整整一個下半場都沒換過人。金塊這幾年也曾差點走上同樣的死胡同。你不能只靠五個人打完季後賽。Westbrook 給了他們第六人，且幾乎是白送的。",
        "這裡也有個關鍵差別。Westbrook 的缺點在頂薪下無法容忍，但在底薪下卻是風險極低、報酬可觀的資產。他今年已 36 歲，角色早已不是主角。他也見識過待錯球隊的災難後果。那為什麼還要離開現在這支對的球隊？",
        "希望他不會再次陷入那樣的困境。",
        "對 Westbrook 來說，本季在金塊的表現應該足以為他職業生涯的這一階段畫下句點。雖然他可能無法完全抹去那些不堪回首的時刻，但在加盟金塊之前，他的生涯後期幾乎沒有留下什麼能夠挽救他形象的高光時刻。",
        "如果他的生涯在一兩年前結束，那這位偉大球星留給世人的最後印象，恐怕就是一個悲劇收場。他很清楚這一點，他聽過那些「West-brick」的嘲諷，並且也知道快艇對他的看法，因為他賽後親口說出了那番話。不論對錯，這些聲音確實反映了大多數人的共識。",
        "因此，這次在金塊的旅程成了對他真實價值的重要提醒。沒錯，他在比賽中善變、不穩定，且確實存在一些顯而易見的缺點，但他一直都是比過去幾年所展現的更加全面的球員。",
        "而在丹佛，他終於有機會重新向籃球世界證明這一點，並且在這個球季，他做到了。",
        "【特約編輯 江秉倫 / 責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}