{
    "id": "119656",
    "title": "持續自我提升的 Rick Carlisle",
    "date": "2025/05/20",
    "topic": "籃球",
    "author_name": "JIC極客",
    "tags": [
        "印第安納溜馬",
        "Tyrese Haliburton",
        "Rick Carlisle",
        "larry bird",
        "Myles Turner"
    ],
    "article-content": [
        "Rick Carlisle，今年 65 歲，仍在尋找提升自己的方式，仍在尋找如何在世界最高層級、面對最強對手的戰場上取得優勢的方法，就像治下印第安納溜馬防守端試圖壓制 Donovan Mitchell 一樣。",
        "Carlisle 也在學習如何駕馭自己手中的飛機。",
        "隨著時間推移，Carlisle 和所有察覺時間流逝的人一樣，必須改變，這已和將近四分之一世紀前剛接下底特律活塞主帥職位時已大不相同。",
        "現在，Carlisle 正處於第二次執教溜馬的旅程中，並以入選國家隊的 Tyrese Haliburton 為核心，Carlisle 期盼能拿下其執教生涯的第二座 NBA 總冠軍，第一座是在 2011 年帶領達拉斯球隊所獲得，目前距離目標只剩下 8 場勝利，5 場淘汰 64 勝的騎士後，溜馬跌破大家眼鏡連兩年闖入東區冠軍賽。",
        "「如果你一生的志向是領導與教導，那麼成為 NBA 總教練就是最終極的試煉場，」Carlisle 接受訪問時這樣說，那時是他們在對克里夫蘭的 Game 4 狂轟 80 分完美上半場、破解了兩天前讓球隊陷入苦戰的 3-2 區域防守後的約 25 分鐘。",
        "「一切都處於極高的水準，」Carlisle 說道。「這是場狂熱的比賽，你必須從自己所犯的錯誤中學習，也要從其他優秀教練的身上學習。像是（Gregg）Popovich、Phil Jackson 和（Pat）Riley。我曾在 Chuck Daly 手下工作過兩年，在 Bill Fitch 手下工作三年。他們都是最頂尖的，都是名人堂教練。」",
        "「你必須試著汲取與這些人合作所得到的視野，並與他們建立友誼。」",
        "這些教練都贏過 NBA 冠軍，除了 Fitch 外其餘人至少拿過兩座冠軍，Carlisle 現正試圖成為史上第 15 位拿過兩冠的教練。",
        "Phil Jackson 曾帶領芝加哥公牛奪得 6 冠、洛杉磯湖人 5 冠，Riley 帶領湖人拿過 4 座冠軍、2006 年又在邁阿密拿下一冠，Alex Hannum 則曾帶領聖路易老鷹（1957-58 賽季）與費城 76 人（1966-67 賽季）奪冠，他們是史上唯三位在兩支不同球隊拿下總冠軍的教練。",
        "擊敗騎士後 Carlisle 拿到執教生涯第 79 場季後賽勝利，追平 Rick Adelman，並列歷史第 13 名，只落後 Lenny Wilkens 和 George Karl 各一場，距離第 10 名的 K.C. Jones（81 勝）也僅差兩場。",
        "Carlisle 的例行賽總勝場也來到 993 勝，有望在下季初成為史上第 11 位達成 1,000 勝里程碑的教練，如果溜馬下季再次拿下 50 勝，他將超越 Adelman（1,042 勝）升上歷史第 10 名。",
        "當年剛在底特律上任時，Carlisle 對球員、管理層與媒體都頗為強硬，執教的活塞與早期的溜馬球隊偏好慢節奏打法，甚至會從場邊一一叫出每個戰術，是名副其實的控制狂。",
        "如今，儘管他依舊嚴格、有要求—「喔，他還是會吼個幾句的，」中鋒 Myles Turner 說 — Carlisle 已學會協作比對抗來得更容易。",
        "現在的 Carlisle 懂得主動尋求意見，讓教練團更有自主權，正如當年 Larry Bird 在 1990 年代末期賦予他執掌溜馬進攻的自由，當時他是 Bird 的兩位助教之一，防守由已故的 Dick Harter 負責。",
        "如今，Carlisle 如同 CEO 一般做出關鍵決策，但當需要破解騎士的 3-2 區域防守時，Carlisle 就親自下場動手，潛心鑽研，這可是 NBA 教練們的博士級戰場，面對的是聯盟最頂尖的球星與球隊，以及對方教練團最銳利的戰術頭腦，競爭激烈程度達到極限，而準備與場上即時調整的能力更顯關鍵，因為這些都可能決定球隊能否繼續征戰或打包放暑假。",
        "Game 4 的印第安納確實打得更具侵略性，掩護更硬，跑動更有企圖心，更重要的是他們也拿到了對付騎士長人防線、找出底線與弱點空隙的「說明書」，溜馬在前四次面對騎士的 3-2 區域防守時，打得火力全開— 首三波都靠轉邊傳球投進空檔三分，第四次則是短擋拆後傳出助攻上籃，這讓球隊大腦 Haliburton 在此戰過後稱讚教練「對戰術調整方面幾乎是個天才」。",
        "「我覺得他有點像籃球版的 ADHD，」Turner 說。「他腦子裡有太多點子，然後想一次全部講出來。我也有點這樣，所以我很能理解他。」",
        "「他比我在人生和這個世界上有更多經歷，他對場外的興趣很廣泛，有一種文藝復興人的特質。我很欣賞這樣的東西。他對我的職業生涯幫助很大，讓我能在球場上擁有前所未有的自由發揮。」",
        "Carlisle 在 2000 年代末期、剛到達拉斯的第一個賽季就停止了從場邊操控比賽，當時球隊開季表現緩慢，但 Jason Kidd 是史上最有頭腦的控球後衛之一。Carlisle 意識到 Kidd 能夠以和自己一樣快、甚至一樣準確的速度，理解場上發生的事情並做出應對，最終決定讓 Kidd 自主指揮場上戰局。",
        "最終，達拉斯當季贏了 50 場比賽，闖進西區準決賽。",
        "兩年後，他們奪得總冠軍，而 Carlisle 則在系列賽中段做出重大調整，讓 J.J. Barea 進入先發陣容，以提升進攻節奏。他甚至讓平時少上場的 Brian Cardinal 取代 Peja Stojaković，上陣對抗對手，最終帶領小牛在六場內爆冷擊敗被看好的邁阿密熱火。",
        "「23 年來改變了很多，」Carlisle 說。「比賽演變了很多。有時候，我的球隊站在演化的前沿；有時候，我們必須跟著比賽調整。但你學到的一件事是：你必須對變化保持開放。改變最多的一件事就是球員，他們的溝通方式與成長背景。」",
        "「社群媒體的影響巨大，要理解那樣的壓力。再來，我有一個 21 歲的女兒，這讓我學到怎麼和那個世代溝通。我很喜歡 NBA 這個充滿可能性的環境，每天都有值得學習的事。我一直在努力成為更好的溝通者。」",
        "對於這批球員，Carlisle 用不同的方式與他們建立連結。",
        "「我只能根據我聽到的傳聞來講，」Turner 說，他在 2015 年選秀以第 11 順位加入溜馬，早於 Carlisle 第二次執教。「他還是同一個教練，但他採取了更像禪宗的方式…他現在比較冷靜，不那麼容易反應過度。我覺得他把這當成一種個人的旅程。我們當然還是在打球，但他同時也在塑造球員成為男人，我覺得他對這點很自豪。」",
        "但 Carlisle 仍在尋找方式，讓自己的頭腦保持敏銳。",
        "在維吉尼亞大學唸書時曾自學彈鋼琴，這個嗜好後來變成了終生的熱情。你知道當小孩提到 LeBron James、Kobe Bryant 或 Michael Jordan，臉上會露出興奮的神情嗎？Carlisle 講到已故爵士鋼琴大師 Oscar Peterson 的時候，就是那種表情。",
        "「有一次我們在客場，下車時他說：『嘿，我有個朋友今晚在市區一個小場地演出，你想去嗎？』」溜馬長年廣播球評 Mark Boyle 回憶說。「我說：『好啊。』結果到了現場，是 Bruce Hornsby。『朋友』竟然是他！」",
        "大約十年前，Carlisle 想挑戰自己，於是在 2014 年買了一架 Cirrus SR22 Turbo 飛機。他知道買了飛機就得認真上課、完成規定的飛行訓練時數。最近，他正在訓練駕駛Cirrus Vision SF50 這款允許單人駕駛的超輕型噴射機，SF50 可在高達 31,000 英呎的高度巡航，配備自動降落系統與緊急降落傘系統，能在緊急情況下降低墜機風險。",
        "「當我第一次見到教練時，他說：我愛籃球。但他其實是個重視家庭的人，」Cirrus 國內銷售執行總監 Mike Matthews 說。他不但將飛機賣給 Carlisle，也親自訓練他，兩人現在成了摯友。「他父母住在紐約州的奧格登斯堡，那裡坐商業航班至少得轉兩次機，要花一整天時間。Carlisle 是個生活規律到極致的人，每件事都有固定時間：這件事半小時，那件事兩小時… 我很佩服他這一點。」",
        "「他打電話給我時說：『我想學飛行，因為我想見我爸媽，我想更有效率。』隨著我們共度的時間增加，他也看到自己可以藉由這架飛機更方便地接觸球員。他是那種講求人際關係的人。他說：『我想去基窪島（南卡州，他的避暑地），我想能即時跟球員與教練碰面，做暑期訓練與球員發展，還有最重要的，見我的家人。』」",
        "Carlisle 的靈感來自他哥哥 Bill，後者曾擔任警長副手 20 年，48 歲時轉換跑道去唸法律學校，成為律師。",
        "「對我來說，那非常有啟發性，」Carlisle 說。「我並不想唸法律，但我想要挑戰自己。而飛行裡有些東西 – 看起來– 和教練工作有點類似。像是重複演練、空間與情境意識，這些東西，是真的有相通之處。」",
        "而且，這也是他與球員共度時光的一種新方式。兩年前，溜馬後衛 T.J. McConnell 想去 NCAA 錦標賽甜蜜 16 強觀賽，看前亞利桑那教練 Sean Miller 執教的 Xavier 出戰匹茲堡。Carlisle 就開著 SR22 從印第安納波利斯載他飛到北卡的格林斯伯勒，然後再飛到夏洛特，因為隔晚溜馬要對戰黃蜂。",
        "Carlisle 也很有意識地努力提升教練這個行業的地位。",
        "2005 年，Carlisle 被提名並當選為全國籃球教練協會（National Basketball Coaches Association，簡稱 NBCA）會長，不過同一時間溜馬安排了一場選秀前的試訓，Carlisle 不克出席。",
        "Carlisle 將在明年 12 月正式結束他長達 20 年的NBCA 會長任期，在這職位上刻意提攜年輕教練與有色人種教練；Carlisle 在公開發言時反應迅速而堅決，尤其是當又一位看似成功的總教練在這個愈來愈缺乏耐心的聯盟中被解雇時。",
        "Carlisle 曾力推 2009 年設立的「終身成就獎」，用以表彰教練領域的卓越貢獻，該獎項以 Daly 命名– 這位已故的教練曾率領活塞兩度奪冠，也擔任 1992 年「夢幻隊」的總教練，並獲選進入奈史密斯籃球名人堂。",
        "第二度執教溜馬期間，Carlisle 面對的球隊現況和 2004 年在密西根奧本山發生惡名昭彰鬥毆事件的那支球隊已截然不同。當年的那支溜馬充滿潛力，由 Jermaine O’Neal、Ron Artest 和 Stephen Jackson 領軍，但那場事件毀掉了一切。",
        "如今的這支溜馬則是愛說話、有火氣、擅長防守的年輕團隊，但他們不會鬥毆。不過，如果你在轉換進攻時回防不及，他們會把你打爆，Carlisle 也找到了最適合解放 Haliburton、Andrew Nembhard 與 Turner 潛力的方式。",
        "在印第安納的這段時間裡，Turner 幾乎每年都被捲入交易傳聞。他過去和 Domantas Sabonis 搭檔時很難找到合適定位。儘管他在這裡已經第 11 年，這段旅程卻並不順遂。但 Carlisle，儘管沒有給他任何承諾，卻讓他相信自己獲得了支持。",
        "「他是我進聯盟以來第一位真正、怎麼說呢，對我的能力有不間斷信任的教練，」Turner 說。「他就是讓我自由發揮。我覺得在心理層面上，我跟他是同步的。」",
        "Carlisle 認為，要把他的興趣（飛行）和職業（教練）之間建立太多聯繫，「有點牽強」，季後賽當然會有風暴、壓力，但若是講到不斷嘗試、不斷找出即時應對複雜情境的辦法？這倒是很吻合。畢竟無論是比賽還是飛行，所謂的「自動駕駛」狀態往往只是短暫的喘息而已，接下來還有更多事要面對。",
        "「你在飛行中會學到一件事：當你稍微偏離航線時，我的教官總會說：『小幅調整可以讓情況恢復正常，』」Carlisle 說。「在籃球、人生、還有教練這件事上，小幅調整與讓情況正常化，往往就是解決問題的關鍵所在。」"
    ]
}