{
    "id": "119665",
    "title": "【NBA24-25:季後賽】你想看的進攻他們詮釋，尼克溜馬東區決賽之前瞻",
    "date": "2025/05/21",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "紐約尼克",
        "印第安納溜馬",
        "東區決賽",
        "OG Anunoby",
        "Pascal Siakam",
        "Tyrese Haliburton",
        "Karl-Anthony Towns",
        "Jalen Brunson",
        "系列分析"
    ],
    "article-content": [
        "《NBA2024-25:171》以進攻帶動防守、氣勢與搶勝，絕對就是晉級東區決賽兩造的寫照，即便落後分數再多，都能力挽狂瀾戰翻牌的尼克與溜馬，將在此刻重啟火力史詩對決。Tyrese Haliburton承擔責任率領團隊釋放火力，Jalen Brunson展現無解單體量能撐住大局，雙方有哪些對壘細節能留意，以下就一同來探析。",
        "東區的黃色閃電溜馬，季後賽首輪再次淘汰公鹿後，緊接要面對賽季手刃64勝的騎士，本以為會是勢均力敵的進攻大戰，沒想到傷兵成了系列走向分水嶺，也間接造成一面倒的結果。Donovan Mitchell一人苦撐大局，場均飆進30分不說，就連40分也得拿出來扛，無奈Tyrese Haliburton關鍵時刻更有威脅性，無論切入攻框或外線投射都能把握，表現確實有洗刷冤屈和成為球隊領導。",
        "首戰第三節被反超後，持續發動快速反擊，決勝期Haliburton和Andrew Nembhard聯手狂轟3記三分，拉出差距後旗開得勝；次戰上演的情節翻轉，本對力圖扳平戰局的騎士而言情勢大好，但前述兩人再次挺身逆襲奪走二連勝。傷兵雖歸隊卻狀態不如預期，騎士在緊湊客場作戰靠Mitchell討回1勝，但也於事無補且日落西山，接著兩戰的大比分落敗，使其本季旅途走到終點，溜馬最後以4：1率先突圍。",
        "首輪與活塞激戰6場才晉級的尼克，準決賽面對去年總冠軍塞爾提克，可謂場場上演不可思議與出乎意料，大幅度落後的逆境不算什麼，就在賭觀眾你會不會轉台。首戰Jalen Brunson與OG Anunoby全力狂飆追平，逼入延長後藉命中率取勝，次戰再靠布朗神連取6分後1分險勝，綠衫軍大量三分投射換不回當機復電，Mikal Bridges連兩戰的關鍵防守，阻止了雙探花的最後一擊(傳)化身致勝功臣。",
        "吞下連敗的塞爾提克，再重新調整內外出手比後，客場狂轟20記三分彈系列開胡，然而下場比賽Jayson Tatum的無碰撞離場，瞬間使其蒙上一層厚厚烏雲並陷入絕境。返回TD Garden的第五戰，Jaylen Brown打出全能表現，加上Luke Kornet的7記火鍋助陣，讓尼克下半場進攻失能，可惜第六戰的兵敗如山倒，大蘋果強勢攻防的步步進逼，是拒絕再去到波士頓收官，最終就以4：2送對手放暑假。",
        "(上述圖片來源：NBA官方網站、紐約尼克和印第安納溜馬官網&X)",
        "在那近代多數人都不曾經過的年代裡，尼克與溜馬可謂另種意義的世仇，大嘴Reggie Miller領銜與無冕王Patrick Ewing帶頭，都是雙方球迷最有情緒的存在。在1999年與2000年東區冠軍賽的勝敗各取後，2013年跟去年也都有在季後賽交手紀錄，即便球隊陣容更迭數次，卻依舊是常碰面的熟悉場景，這次會是溜馬再斬大蘋果，還是尼克能復仇印城軍，就得等待開打才會知道了。",
        "例行賽雙方有3次交手，尼克拿到其中2場勝利，不過結果皆為大比分差，意味火力量能的不容輕忽，各自都能給對手迎頭痛擊。開季就碰頭的比賽裡，溜馬外線命中率跌到谷底，30投僅3中是慘不忍睹，直接敗給先發5人上雙的尼克；幾日後的主客交換，大蘋果即便有兩人得分上看30+，但溜馬不僅類似以對，更找回三分手感狂炸21顆取勝；最後一戰則在Karl-Anthony Towns與Josh Hart合攻70分爆發下，尼克要到對戰優勢。",
        "來到季後賽的溜馬，仍舊以著跑轟戰術走天下，但等級提升的防守強度與專注力，充分抑制了進攻也有量能的公鹿與騎士。Tyrese Haliburton更勇於承擔責任，使其不只是一位頂級組織者，更是關鍵時刻團隊能倚靠的大腿，無論是變幻莫測的後撤步三分，或果敢切入撕裂的上籃終結，那種不猶豫是讓奪冠拼圖變得更加完整。",
        "不過憑藉先發退強敵的尼克，打出有別個人能力印象的團隊發揮，首輪硬扛6場拉鋸戰、次輪面對高強度施壓，各樣比賽走向都經歷過的他們，什麼場面今年是沒遇過且克服的，韌性絕非剩餘三隊能夠想像。Jalen Brunson越挫越勇的不服輸，數次憑藉一己之力隻手遮天，即便最後不是他開槍決定勝負，卻因為有他的賣命付出，才有逆轉可能性出現。",
        "溜馬雖陣容高度較優，但熟知Brunson的球迷就知道，6呎2戰神是沒在怕這些，多樣節奏變換及腳步運用，外帶不同出手應對與投射準度，能如此場場飆分絕對其來有自。Andrew Nembhard和Aaron Nesmith是大概率對位者，但關鍵可能仍要靠協防與二線，包夾要看機率不高，但內線能否於第二時間跟上防堵或迫使傳球，可能會更有效益。",
        "反過來說就是尼克後場偏矮，要怎麼去應對Haliburton是麻煩，若就過往佈置猜測，應該會讓OG Anunoby去減緩其影響力，只是溜馬跟先前遇過隊伍有別的是，人人都有三分能力是難以施行放投，若是硬要找人打點，耐心點肯定還是可行，但這非他們慣用球風，所以不用太過擔心，主要還是看如何降速來減緩大量上分及快空破壞力。",
        "(上述圖片來源：NBA官方網站、紐約尼克和印第安納溜馬官網&X)",
        "雖雙方防守在季後賽皆有可觀成長，但實質來說仍主走進攻帶動防守，意即誰有辦法率先從分數上獲得自信，藉士氣助長防守就會更加有利；由於都繕打所謂的順風球，因此對戰即便出現大比分差距，大家也千萬不要放棄觀賽，因為瞬息萬變用於此是再適合不過，只要不到最後1秒，勝負大該永遠不會就此定調。",
        "有別於西區的防守製造失誤轉換的速度，溜馬尼克大概率是更純粹的進攻大戰，就你投我投大家一起投，你跑我跑所有人都跑，只要手感沒有差到哪邊，比賽得分量會相當可觀。「內線牽制力」是筆者認為的X因子，所以Karl-Anthony Towns與Pascal Siakam為關鍵人物，誰有辦法在禁區展現更多影響力，就有機會拉扯防線給隊友更多出手空檔。",
        "KAT雖有打內線的本錢，但季後賽時常不在此作業，要是能往禁區施壓會更好，活塞鐵桶陣首輪有帶給他不小困擾，而綠衫軍沒採用其卻也少慾望進去，這就可能成為溜馬的操作空間，畢竟應對與自己相同的5 out站位，身高均不居劣的各位置，防守起來會相對輕鬆一些。另個重點則是籃板鞏固，用來發起隊伍自身快攻與防堵對手帶快速度。",
        "Siakam是團隊裡最不顯眼，卻最重要的補防護框者，掩護Myles Turner腳步過慢的毛病，而他就是阻擋Jalen Brunson的關鍵要角，就與前兩輪工作是如出一轍。而能充當快攻箭頭的他，跟進是尼克絕對要注意的，轉換之中一定要有人看著他，不然乘著速度開進來，很難有辦法限制住或得賠上犯規，此外就是其大賽經驗能穩軍心的額外價值。",
        "這兩支隊伍另個有趣之處，就是季後賽至今都不怕客場作戰，溜馬總計4勝1敗、尼克則是5勝1敗，好像守護主場成了重要的新課題。此外系列首戰為兵家必爭之地，東區兩輪下來的6個系列，全都是由拿下第一戰勝利的隊伍晉級，即便這只是個趨勢所至，但在能數次打破主客場限制的今年來說，不為是個可參考數據。",
        "筆者相當期待此組合的交鋒，撇除華麗進攻與難以預料外，溜馬全員皆兵的跑動與活力，尼克單體輪番接管的攻防展現，在「不凡韌性」作為後盾下，會讓你更加投入到球賽當中。最後不負責任預測方面，雖大蘋果體能真的如超人，但印城軍多點開花說實在更可靠一些，有Donovan Mitchell作為前車之鑑，因此看好溜馬能晉級，只是得要打好打滿才行。",
        "(上述圖片來源：NBA官方網站、紐約尼克和印第安納溜馬官網&X)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝"
    ]
}