{
    "id": "119609",
    "title": "【NBA24-25:季後賽】塞爾提克最慘烈的離開，讓尼克從逆襲蛻變為迎接挑戰",
    "date": "2025/05/17",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "紐約尼克",
        "波士頓塞爾提克",
        "東區準決賽",
        "Jaylen Brown",
        "Karl-Anthony Towns",
        "Mikal Bridges",
        "Jalen Brunson"
    ],
    "article-content": [
        "《NBA2024-25:168》東區準決賽雙克交鋒，在前戰奇兵現身延長戰線後，對壘瞬間進入到另一紀元，但沒想到第六戰情節發展出乎意料，是尼克攻防兩端的單方面壓制，加上Jaylen Brown第三節就犯滿離場，讓塞爾提克還沒來到最後一節，就幾乎是舉白旗投降。心態似乎成了勝負分水嶺，武裝完全的大蘋果，開賽就專注與強度滿分，是將對手一路打崩，究竟差距在哪邊，以下一同來回顧比賽。",
        "若有看過雙克系列第五戰的人，大該不會想像到今日會是如此走向，塞爾提克被單方面壓制，除了一點反擊之力都沒有外，Jaylen Brown還在第三節就領到紅牌出場，等於是最後一節都還沒開始，尼克就已收到對手的棄械投降。開賽綠衫軍就算聞到警訊，外線手感是不盡人意，Brown一人拿到13分還不錯，但難為就在是全隊唯一能喊出的得分點。",
        "反觀尼克即便命中率也不好，但活力滿溢的攻防狀態，讓人看見了收拾比賽的希望，Mikal Bridges與Karl-Anthony Towns搶在領袖前表現，合力攻下21分就抵過對手全部。次節客隊情況更加糟糕，籃框加蓋使得外線把握度驟降，難以構築出半場前3分鐘，這支聯盟頂級火力強權會只有30分進帳，最後是以37分坐收前兩節。",
        "大蘋果這邊除了多點開花依舊外，Miles McBride也從板凳殺出聯手Jalen Brunson，助隊單節狂掃38分過後，是將27分領先送給對手，全場球迷更是直接起立歡天喜地。下半場加快進攻不掉的塞爾提克，得到了比投不進更慘的事，Brown一節就被吹了4次犯規，不能再回到場上之際，幾乎是直接宣告比賽結果。",
        "OG Anunoby第三節承包了進攻大旗，單節取得11分入袋，加上團隊8次助攻的運行，先發五人再次得意洋洋攻下28分，差距應聲來到系列最多的35分。在綠衫軍都把主力換下去之後，尼克這邊意外的是仍讓先發在場上吃時間，直到最後4分鐘左右才一一輪換，終場就以119：81輕取來犯，讓系列就在此時此刻結束，將前進東區決賽叫板溜馬。",
        "第五戰打出絕佳韌性的塞爾提克，這戰宛如皮球破洞般，被尼克打得是一點脾氣都沒有，吹判尺度應該是系列以來最寬的了，加上旺盛求勝心驅使的主隊，給的對抗實在有夠強，使其在巨幅落後下難挽局勢。雖說Jaylen Brown犯滿離場為氣勢很大的轉折點，但就算能打完全場，恐怕也不見得能夠翻轉並延長戰線，有種遍尋無解的感受。",
        "大蘋果這場算做好決戰準備，身體強度開場就上到最高，被叫上先發的Luke Kornet雖於護框有助益，但進攻卻成了拖油瓶，被拉到外面之後，禁區便呈現出小空城，搭配錯位-大打小、小打大的策略，取分方面可謂予取予求。驚人的是尼克無論是誰去點名打，成功率都相當之好，例行賽很少看到綠衫軍被這樣狂虐，顯得有些不勝唏噓。",
        "先發都打滿30分鐘左右，得分還寫下季後賽以來最平均，4人得分上到20且團隊送出25次助攻，實際觀賽就能看到單打、傳輸都兼備，你能想到的取分方式，尼克就能打出來給你看，讓塞爾提克的無限換防形同虛設。以外線為主的防守設定，執行得也相當到位，讓對手觸及關鍵數字30%，系列命中率低探於此之際，沒有拿到任何1場勝利。",
        "塞爾提克撐到這裡是氣力放盡，不過撇除球員有傷或狀態不談，今天表現令人感到諸多失望，確實沒有Jayson Tatum對戰力造成重創，但貴為去年的總冠軍得主，團隊量能都被眾人看好的隊伍，這種慘況是有待商榷，就連犯滿的Brown打得都不算理智，感覺心態崩盤所致的影響，可能比技戰術層面來得更大。",
        "有別於溜馬的逐步養成團隊，季前大手筆補強的尼克，也總算走到了東區決賽的舞台，首輪打得跌跌撞撞看得膽戰心驚，但不得不說這批先發主力有夠扛，逆境重生的次數是比前者來得更多。不過下禮拜開始的對戰，大家絕對可以好好期待，兩支相隔20多年後再碰頭的宿敵，除了有歷史意義外，不到最後不放手的「狂野」，正是瞬息萬變的根源，肯定會帶來不到最後一刻不知結果的精采對壘。",
        "(本篇影圖片來源：NBA官方網站、紐約尼克和波士頓塞爾提克官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽Day27相關文章：",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽分析文章："
    ]
}