{
    "id": "119630",
    "title": "NBA》歷史罕見的逆襲 溜馬所翻轉的球季紀錄",
    "date": "2025/05/21",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "印第安那溜馬",
        "Tyrese Haliburton"
    ],
    "article-content": [
        "印第安那溜馬隊在五場比賽中淘汰了拿下東區第一的克里夫蘭騎士隊後，將重返東區決賽。這是溜馬隊連續第二個賽季打進分區決賽，使他們成為自1984年季後賽擴編為16支球隊以來，第一支以第4種子或更低種子連兩年打進分區冠軍賽的球隊。",
        "今年溜馬隊是第4種子，但沒有人預料他們會打出這樣的戰績。上賽季的晉級之路普遍被外界視為因對手傷病而出現的偶然現象。當時，他們在首輪碰上了整輪都沒有 Giannis Antetokounmpo 的公鹿，Damian Lillard 也在最後三戰缺席兩場，第二輪則是淘汰了傷兵滿營的紐約尼克隊。",
        "有人擔心溜馬隊會重蹈2021年老鷹隊的覆轍，那支球隊也是一支意外打進分區決賽的球隊，後來就一直徘徊在附加賽邊緣。但這次，溜馬隊用實際表現證明了自己，先在首輪淘汰公鹿，現在又擊敗騎士。",
        "誠然，公鹿表現不佳，而騎士則在前兩場缺少 Darius Garland，第2場也缺了 Evan Mobley 和 DeAndre Hunter。然而，溜馬確實掌控了這個系列賽，其中一大關鍵就是他們幾近完美的投籃表現。正如CBS體育的研究所示，這一直是他們這次季後賽的主要武器。",
        "他們在季後賽前10場比賽中，投籃命中率達到50%，且三分球命中率達到40%，成為了是歷史上第六支達成此成就的球隊，其他五支分別是2014年的馬刺隊、2009年的金塊隊、2005年的熱火隊、1992年的拓荒者隊和1985年的湖人隊。",
        "溜馬不僅手感火燙，還打得非常無私。溜馬隊至今為止的助攻率高達68.9%，這是自2018年勇士隊以來，季後賽前10場比賽中最高的助攻率。這些趨勢在第五場比賽中依舊延續，溜馬全場41個進球中有26個是靠助攻完成，整體命中率50%，三分球35投15中，命中率43%。",
        "Tyrese Haliburton持續鞏固了他聯盟頂級球員中的地位，他在首節僅得2分的情況下，最終拿下31分。正如你們大多數人可能記得的那樣，Haliburton在第五場對陣公鹿隊和第二場對陣騎士隊的比賽中都投進了制勝球。",
        "對於Haliburton來說，這已經是他生涯在季後賽中第三次在比賽最後兩秒投進超前球，僅次於 LeBron James 所保持的紀錄（6次），但 Haliburton 的季後賽經驗目前也只有兩次。",
        "但這並非Haliburton一人的功勞，整個陣容人人有貢獻，每一場比賽最高得分的球員皆不同，不斷在進攻端輪流轟炸騎士隊。溜馬隊創下NBA歷史紀錄，成為首支在一個至少五場比賽的系列賽中，每場比賽得分最高者皆為不同球員的球隊。",
        "上週二，Haliburton 在後三節投進了9顆三分球中的6顆，幫助溜馬隊抹平了第二節初一度落後多達19分的劣勢。溜馬隊已經習慣了在淘汰賽中從巨大的落後中翻盤。在首輪，溜馬隊也曾在落後20分的情況下逆轉擊敗公鹿隊，鎖定了系列賽的勝利。",
        "自1996年開始導入即時重播之後，在系列賽最終戰中克服至少19分的落後贏球的情況只發生過五次，而溜馬隊已經在連續兩輪完成了這項壯舉。",
        "溜馬隊總是在關鍵時刻(Clutch time)有出色的表現。依照官方定義，在最後五分鐘內分差在五分以內即可被視為關鍵時刻。目前為止，溜馬在本次季後賽尚未輸過任何一場關鍵戰，他們與2024年的塞爾提克並列成為1996年，前十場季後賽關鍵戰取得5勝0敗的唯二球隊。",
        "達志影像AP",
        "所有膠著的比賽和驚人的逆轉都表明，溜馬隊成為當前NBA「戰力均衡」的最佳寫照。今年的NBA季後賽從歷來最可預測的季後賽模式之一，變成了一個誰都能贏誰的大亂鬥。",
        "東區第二的塞爾提克隊以2-3落後，很可能會被尼克淘汰；而尼克在第一輪可是靠著裁判送的一場比賽和一波21-0的逆轉，才勉強從第六種子活塞手上晉級。",
        "而在西區，第六種子灰狼淘汰了第三種子湖人；第七種子勇士則擊敗了第二種子火箭。第一種子雷霆和第四種子金塊也戰到了G7。如果你覺得自己對這個季後賽走向有所把握，那你大概也以為週二選秀樂透抽籤不會爆出什麼冷門，結果達拉斯獨行俠居然靠著僅1.8%的機率抽中狀元籤。",
        "一切都太瘋狂了，不如擁抱它吧。溜馬隊是一支真正的強隊，他們狀態火熱，並且即將進入東區決賽，他們很可能會在那裡遇到尼克隊。所有人都認為騎士隊和塞爾提克隊將會師的道路突然急轉直下。",
        "這就是NBA，Where amazing happens。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}