{
    "id": "119682",
    "title": "【八年六度碰頭、九秒八分、驚人四分打：尼克與溜馬的30年宿命對決】",
    "date": "2025/05/21",
    "topic": "籃球",
    "author_name": "西門思",
    "tags": [
        "紐約尼克隊",
        "印第安納溜馬",
        "Jalen Brunson",
        "Tyrese  Haliburton",
        "Reggie Miller",
        "Patrick Ewing"
    ],
    "article-content": [
        "在分別驚奇地擊敗東區前二名的波士頓塞爾提克及克里夫蘭騎士隊後，紐約尼克隊和印第安納溜馬隊將在東區冠軍賽碰頭，對於這兩支球隊來說，這不但是去年東區準決賽的戲碼重現，更是一段世仇關係的復興，這是一段充滿各種肢體碰撞、垃圾話、戲劇性逆轉、城市榮耀和私人恩怨的對決。",
        "1993",
        "兩隊第一次在季後賽碰頭是在1993年球季東區第一輪，由Pat Riley總教練率領的尼克隊有Patrick Ewing、Charles Oakley和John Starks等一票兇悍的硬漢，在那年取得東區第一的成績。溜馬隊則是由Bob Hill執教，陣容中包含Rik Smits、Dale Davis和Detlef Schrempf等，當然還有當家射手Reggie Miller，他們以第八種子擠進季後賽。",
        "尼克隊鞏固了前兩場主場勝利，在第三場比賽前，當Miller在賽前要和Starks握手時，卻被後者忽略，Miller因此決定一定要好好羞辱對方，在他不停地得分，也不停地向Starks噴垃圾話。到了第三節時Starks終於受不了，和Miller在場上吵了起來，並且用頭頂了Miller，因此被驅逐出場。那場比賽Miller得了36分，溜馬隊取得勝利。儘管尼克隊在第四戰取勝淘汰了溜馬隊，但兩隊就此展開了多年世仇關係。",
        "「我不覺得我會讓人起笑。我覺得媒體太誇張了。我是個好人，我不相信我做了什麼讓John那麼生氣。我覺得是那天稍早發生了什麼事，也許飯店房間服務太糟糕了，也許他正在淋浴然後服務人員闖了進來。」Miller這樣說：「那都是好玩而已，我們才沒有提起對方的老母。那只是經典垃圾話而已。」",
        "「在那次得分之前，他朝我衝過來，對我的胸口架拐子。我手感正好，出手之後就面對他衝過去。他靠太近了。每個人都知道Reggie Miller是怎樣的人。他的目的就是為了要把我趕出場。也許那是因為他防守很糟糕。」Starks這樣解釋。",
        "「我一點都不想饒恕這件事，那是一個根本不該發生的一球。John作為球隊門面必須要扛起責任。我們一整年都在對我們球員說這件事。我得要坐在這裡，在季後賽比賽後討論這個，光是這件事就很荒謬。」Riley在賽後這樣評論那次衝突。",
        "「我覺得尼克隊裡有很多有格調的球員，像是Patrick Ewing、Charles Oakley、Rolando Blackman、Doc Rivers、Herb Williams等等，我相信我一定有漏掉誰。我相信他們想要、知道要如何贏球，但是他們隊上也有幾個笨蛋，而每個人這年下來都知道。」溜馬隊總管Donnie Walsh這樣評論尼克隊。",
        "1994",
        "溜馬隊很快地等到了他們的復仇機會，在東區冠軍賽再度遇到尼克隊。這年尼克隊透過交易換來了後衛Derek Harper，在東區僅次於亞特蘭大老鷹隊居第二種子，而溜馬隊有了另一個硬漢Antonio Davis加盟，取得東區第五的成績，這年Michael Jordan第一次宣佈退休，正是群雄並起，想要取而代之的一年。",
        "「我們就打開天窗說亮話吧。球隊有很多不同風格，儘管我們的球風常常被批評，但這就是我們。我們不是一群舞者，我們不是愛空切、跑後門和傳球的球隊。我們永遠都不會是。我們用防守、籃板和偶爾得分贏得比賽。那並不漂亮但那就是我們打球的方式。」Riley這樣形容尼克隊的風格。",
        "前四場比賽兩隊各自捍衛主場，打成二比二平手。第五戰在紐約麥迪遜廣場花園舉行，尼克隊在第四節開打前還以70比58領先，但Miller還沒放棄，他在第四節得了25分，並且一次又一次地與場邊的尼克隊死忠球迷Spike Lee挑釁，最終溜馬隊逆轉獲勝。",
        "在賽後訪問被問到與Lee的互動時，Miller笑著說「Spike誰？」，而《紐約每日報》隔天頭版則擺上Spike的照片，並且諷刺地寫道「真謝囉，Spike」。",
        "「在Michael之後，我從來沒有看過這樣的事。」Oakley說。",
        "「他是他們最大咖的球迷，你沒辦法怪他，但有時候他嘴巴稍微大了一點，讓對手打開來。我想今晚就是那樣的夜晚。」Miller後來這樣說。",
        "「那跟我沒有關係，我又沒有穿球衣。我只有5呎6吋125磅。他需要被我激勵？他為什麼不會去找Ewing或Starks或Oakley。為什麼是我？」",
        "儘管如此，就像前一年的結局，尼克隊接下來連勝兩場，包括Ewing在第七戰中得到24分22籃板7助攻5火鍋，並且補進了關鍵一球，幫助球隊最終還是淘汰了溜馬隊。",
        "1995",
        "當兩隊在東區準決賽再次碰頭時，可說是冤家路窄。溜馬隊透過交易得到了出身紐約，而且曾打過尼克隊五年的控衛Mark Jackson，荷蘭佬Smits和Miller打出了生涯最好的表現，幫助溜馬隊第一次隊史超過50勝，並且因為取得分區冠軍成為東區第二種子。當溜馬隊年年進步，尼克隊則是維持強權地位，這年Anthony Mason獲得最佳第六人肯定，紐約取得55勝27敗戰績，因為分區第二而成為第三種子。",
        "這次兩隊交手在第一戰就成為經典。當尼克隊在剩下18.7秒還領先六分時，Miller還沒有放棄，他以兩記三分球和兩次罰球，一口氣得到八分，一舉逆轉賽事，「這場比賽是獻給你的，印第安納！」Miller在賽後這樣說，這場比賽也成為「Miller Time」的最精彩表現。",
        "「有什麼問題，他們很不爽嗎？我可沒說錯什麼。他們真的軟手了，不然你怎麼形容剩下16.4秒領先六分之後輸球？我的情緒有失去控制嗎？把你放在我的角度想想。這就好像是贏了樂透。我們從落後到扳平，然後Starks站上罰球線，他身上可沒什麼壓力。他只要罰進一球就可以領先，結果他辦不到。在我的定義他就是軟手。現在尼克隊要怎樣？要我把話吃回去嗎？他們要怎樣，比現在更兇狠地揍我嗎？我們也有些大傢伙。我們可以跟他們一樣粗暴。我們也可以打架。我們不會害怕。那些日子已經過去了。如果他們夠尊重我們的話，我一句話都不會吭，但是現在我看尼克隊才是最愛哭夭的。他們認為自己是上天帶給籃球的禮物。他們也許會尊重公牛隊和魔術隊，但是他們絕對沒有尊重我們。事實是，我才不在乎尼克隊的感受。如果他們不喜歡我說的，那就Ｘ他去的。」Miller賽後這樣說。",
        "但尼克隊還沒認輸，儘管溜馬隊取得三比一領先，但尼克隊接下來連勝兩場，硬是將賽事逼進第七戰，也是連續這兩隊連續兩年在季後賽裡打到第七戰。",
        "在世紀對決的第七戰，Miller和Ewing各取得29分，但後者在最後時刻上籃沒進，讓溜馬隊取得勝利，也終於復仇成功淘汰了尼克隊。",
        "「我覺得我朝向籃框的切入很不錯，我沒辦法把籃球扣進去，我從太遠的地方起跳。我以為會進的。我現在非常失望。」Ewing賽後說。",
        "1998",
        "兩隊第四次在季後賽交手已經是三年之後，溜馬隊多了兩個左撇子強將Chris Mullin和Jalen Rose在陣，兵多將廣陣容深厚，在東區名列第三種子，尼克隊則是擁有當家射手Allan Houston和硬漢Larry Johnson，不過當家中鋒Ewing只打了四分之一球季，就因為手腕骨折掛傷兵，所以尼克隊只取得東區第七種子。",
        "「我以為紐約和邁阿密的對決會很激烈，但是這個對決會是十倍的激烈，因為這兩隊間的歷史。」Miller這樣評論兩隊又一次在季後賽碰頭的狀況。",
        "Ewing在遭遇溜馬隊的東區準決賽第二戰復出，但並沒有回到百分之百的狀態，印第安納在前三戰打完取得二比一領先，第四戰時Miller又在麥迪遜廣場花園大顯神威，他在最後5.1秒飆進三分球，幫助溜馬隊在賽事逼入延長賽，並且最終取得勝利。",
        "「當我投進的時候他們都嚇傻了。我喜歡感染觀眾的情緒和球員的語言。我望向Allan Houston和Patrick的眼睛，他們已經沒有八分領先時的那種火焰。」Miller說。",
        "溜馬隊在第五戰順利關門，以四比一淘汰了尼克隊。",
        "1999",
        "本季因為勞資糾紛封館，所以每支球隊只打了50場例行賽，隨著Jordan第二次宣佈退休，東區各隊再度摩拳擦掌，想要一舉奪冠，兵強馬壯的溜馬隊取得33勝17敗的成績，成為第二種子，而有Latrell Sprewell和Marcus Camby加盟的尼克隊卻不被看好，只以27勝23敗的成績，以第八種子擠進季後賽，不過他們卻在第一輪驚奇地淘汰龍頭邁阿密熱火隊，並且一路挺進東區冠軍賽，要面對另一支世仇球隊，也就是印第安納溜馬隊。",
        "「那會是一場很棒的對決，他們一直都貶低我們，而我們總是告訴大城市說，小市場的我們也很能打。」Miller說：「我已經聽到電視上的那些吶喊，每個人都說：『嘿他們想跟你們打』，報紙上寫說那是『Miller time』，我已經準備好了，光是等待就要急死我了。」",
        "「如果我們現在還沒準備好，那我們永遠不會準備好。這是一場戰爭。」Ewing說。",
        "兩隊在前兩戰打成平手，不過賽後Ewing卻因為阿基里斯腱傷勢宣佈報銷。當第三戰進入最後關鍵時刻，溜馬隊還以91比88領先時，Larry Johnson不但投進三分球還獲得加罰，一舉得到四分逆轉比數，也幫助尼克隊奪下勝利，這也成為這系列賽的關鍵，溜馬隊儘管贏得了第四戰，但將士用命、氣勢正強的尼克隊贏了接下來兩場比賽，他們淘汰了溜馬隊，並進軍總冠軍賽。",
        "「重要的一球，我從來沒有投進過這種球，也許只有在中學時候吧。我記不得了，那在中學時會是很重要的一球，但什麼都比不上今天。」Johnson這樣回顧他重要的四分打說：「當你投進時，直到比賽結束才會真的有感覺，然後你會想說：『喔我的老天啊』。當我出手時就知道會進。」",
        "順帶一提的是，這年尼克隊簽下了紐約出身的後衛Rick Brunson，儘管他沒有獲得太多上場機會，但二十多年後，他兒子Jalen Brunson卻將成為尼克隊的王牌球員。",
        "2000",
        "這是兩隊在八年間第六次在季後賽碰頭，依然是Miller領軍的溜馬隊以56勝26敗的成績取得東區第一種子，另一方面，已經37歲的Ewing雖然依然是尼克隊領袖，但是尼克隊靠著Houston和Sprewell雙槍也不甘示弱，以50勝32敗取得東區第三種子。",
        "「我恨他們。」Miller說：「他們總是覺得自己比每個人都強壯又壞。我知道他們一點都不尊重我們，所以我幹嘛要尊重一個一點都不尊重我們的人？」",
        "「我愛Chris Mullin，我尊敬Larry Bird，我相信球員彼此間總有某種程度的尊重。但我不在乎Reggie說什麼，他得要尊重我們，就像我們尊重他一樣。」",
        "溜馬隊在前五戰取得三比二領先，當第六戰回到麥迪遜廣場花園時，Miller再度展現他令紐約人又愛又恨的本領，他在第四節獨得17分（全場34分），幫助溜馬隊淘汰尼克隊，並進軍總冠軍賽。",
        "這是溜馬隊隊史第一次打進總冠軍賽，也是Ewing穿著尼克隊球衣的最後一個球季，他在最後一場比賽得到18分12籃板。",
        "「我為我的隊友感到很驕傲。我覺得我們非常努力，但這結果無法展示我們為了要回到總冠軍賽所付出的努力和能量。我覺得我們已經很努力了，我們應該要回到那裡，但我猜這次不再是屬於我們。」Ewing在被淘汰之後說。",
        "順帶一提的是，這個球季結束後，底特律活塞隊名將Isiah Thomas取代Larry Bird成為溜馬隊總教練，但是他只做了三個球季就被Rick Carlisle瓜代，但是Thomas隨即成為尼克隊籃球營運總管，並且在2006年到2008年球季擔任尼克隊總教練。",
        "2013",
        "千禧年之後，兩隊有好長一段時間沒有機會在季後賽遭遇彼此。在接下來的12年間，尼克隊儘管四次打進季後賽，但從未跨過第一輪，另一方面，溜馬隊雖然八次打進季後賽，但經歷了Miller退休和奧本山大亂鬥後，總與總冠軍賽緣慳一面。",
        "溜馬隊與尼克隊再次在季後賽交手，已經是2013年球季東區準決賽，陣容當然也已經與先前大不相同。由Paul George領軍的溜馬隊，陣容中包括David West、George Hill和Lance Stephenson等強將，以49勝32敗成績取得中央區龍頭，而Carmelo Anthony率領的尼克隊，則擁有J.R. Smith和Amare Stoudemire等得分好手，是大西洋區第一。",
        "這次交手，溜馬隊在尼克隊主場先偷得一場勝利，並且像互不認輸一般，沒有一隊取得連勝，溜馬隊取得第一、三、五戰勝利，尼克隊則是贏得第二戰和第四戰，但是到了關鍵的第六戰，溜馬隊在第四節以一波攻勢拉開比分，而Roy Hibbert狠狠地給了Anthony一鍋，最終溜馬隊淘汰了尼克隊。",
        "2024",
        "距離兩隊上一次在季後賽交手又過了十多年，兩邊陣容再次斗換星移。尼克隊主將是Julius Randle和幾位維拉諾瓦大學畢業的好手，包括Josh Hart和前尼克隊球員Rick Brunson之子Jalen，他們以50勝32敗的成績取得東區第二，而溜馬隊則是由Tyrese Haliburton領軍，包括Myles Turner、Aaron Nesmith和季中交易得到的Pascal Siakam。",
        "這次交手兩邊都有球員缺陣，尼克隊少了明星球員Randle，溜馬隊則是年輕好手Bennedict Mathurin，但是雙方熱戰直到第七戰，溜馬隊在麥迪遜廣場花園打出歷史性的一役，在上半場就攻得70分，並以67.1％命中率打破聯盟季後賽紀錄，一舉擊潰尼克隊，並且在季後賽繼續挺進。",
        "「第一節時，好像有點Reggie Miller的影子圍繞著。」溜馬隊總教練Carlisle這樣說到在第一節得到14分的Haliburton。",
        "2025",
        "就這樣，在2025年球季分別獲得第三和第四種子的尼克隊和溜馬隊，將在東區冠軍賽裡連續第二年碰頭，尼克隊用交易得到了得分好手Karl-Anthony Towns，而溜馬隊陣容大致不變，而且幾乎全員健康準備出擊。尼克隊的Brunson只有28歲，溜馬隊的Haliburton則是24歲，都是正準備發光發熱的年紀，這會是另一段紐約和印第安納世仇對決的開端嗎？無論如何，又一場惡戰即將開始。"
    ]
}