{
    "id": "119714",
    "title": "《小鐵如擬》新鮮但復古  溜馬與尼克重返東區競爭版圖",
    "date": "2025/05/22",
    "topic": "專題",
    "author_name": "小鐵",
    "tags": [
        "紐約尼克",
        "印第安納溜馬",
        "ReggieMiller",
        "PatrickEwing",
        "JalenBrunson",
        "TyreseHaliburton",
        "小鐵如擬"
    ],
    "article-content": [
        "兵器鋒利，削鐵如泥。風向犀利，小鐵如擬。希望能用更多討論，分享各種觀賽意見。",
        "本季例行賽有三支球隊超過60勝，西區的雷霆在第二輪激戰七場後解決兵疲馬困的金塊，順利站上分區冠軍賽戰場，東區卻有意外發生，騎士和塞爾提克都在第二輪突然丟掉前兩場主場以至於陷入劣勢，最終都中箭落馬，塞爾提克不只輸了系列賽，主將Jayson Tatum還遭逢阿基里斯腱重傷，連下個球季都將報銷。",
        "於是站在東區冠軍賽場上的是溜馬和尼克，這樣的組合存在特別的意義，要說舊，溜馬的確去年就打進東冠，這組核心陣容不是大賽菜鳥，但要說新，現在以Tyrese Haliburton領軍的溜馬，已經是2021年當溜馬選擇「重建」交易當時手上的即戰力後重新整頓的陣型，嚴格說起來也算是「新的溜馬」，尼克更是在本季初的Karl-Anthony Towns交易之後，全隊只剩Mitchell Robinson和Miles McBride是在紐約待超過三年的人，也等於全隊翻新了一遍。",
        "AP",
        "兩支改變後的球隊站上東區冠軍賽舞台，卻又是兩支曾在東區季後賽歷史上留下諸多足跡的傳統強權，溜馬尼克不只第一次走在相同的時間線上，今年乃至接下來的方向都值得更多關注。",
        "今天的東區冠軍賽首戰，溜馬用極為經典、註定會被後人記得的方式演出驚天逆轉秀，彷彿又讓這組對戰組合再添一筆故事，而可以預期的是，在主力還算年輕、薪資架構還算穩定的情況下，「溜馬vs尼克」這個已經在聯盟可立案的故事集，應該不會到此為止。",
        "歷史經驗相似  溜馬尼克的糾纏似乎必定有戲",
        "嚴格說起來溜馬和尼克並不是同個時代的球隊，尼克是NBA早在當初還叫做BAA時的元老球隊，當時的球隊至今只剩三隊續存，分別是尼克、波士頓塞爾提克、與費城勇士（現金州勇士前身），溜馬則是1967年當新聯盟ABA成立時的創始球隊之一，ABA後來在1976年和NBA合併，ABA則有溜馬、丹佛金塊（ABA創始時名為丹佛火箭）、紐約籃網（現布魯克林籃網前身，ABA創始時為紐約美國人）、聖安東尼奧馬刺（ABA創始時為達拉斯叢林）四隊加入NBA。",
        "ASSOCIATED PRESS",
        "只是，勇士在BAA首季就封王，50年代也有奪冠，塞爾提克更在50年代末開始曾有一波包含八連冠在內、13年奪11座冠軍的輝煌，反觀同為創始球隊，尼克隊史直到1970才首次奪冠，1973年再度攻頂，接著就下修到季後賽邊緣的球隊，直到1985年選進當時全美矚目的大學明星中鋒Patrick Ewing，才重返競爭者行列。",
        "溜馬在1976年併入NBA，過往曾在ABA時期三度奪冠的輝煌只能成為回憶，而溜馬比尼克下跌的更多，甚至跌入墊底層級，也讓他們在1982、1983年連續得到榜眼選秀，但溜馬並沒有馬上起死回生，持續在80年代中段累積天賦，和尼克以相同的步調慢慢往上爬。",
        "AP",
        "尼克的回升建立在1985選到Ewing開始，其實接下來1987年選進的Mark Jackson也成為主力，而溜馬在1985年開始的先後選進Wayman Tisdale、Chuck Person、以及1987年選中的Reggie Miller，再加上1988年Rik Smits、1990、1991選進Antonio Davis、Dale Davis，才真正讓他們在90年代崛起，眾所周知NBA經過70年代的戰國時代後，80年代先後是七六人、塞爾提克和湖人的三強鼎立，90年代儘管最終由公牛主宰了整個時代，但同在東區的溜馬、尼克無疑就是整個90年代東區的招牌勁旅。",
        "透過選秀找到核心與拼湊陣容，甚至溜馬在1993年敗給尼克後，1994年就交易補進前述曾在尼克時期拿到新人王的Jackson擔任主控，當然90年代尼克崛起在鐵血教練Pat Riley的打造，他更想要的是其他防守更強悍、攻擊更紮實的控衛，例如他尼克自己用Jackson換來的Doc Rivers，但隨著90年代溜馬和尼克多次碰頭，這個「尼克送走的控衛」站在尼克的對立面，也無疑是兩軍交手時的一大話題。",
        "但真正塑造出兩隊對戰色彩的，無疑仍是Ewing和Miller這兩位在兩隊陣中星光亮度最高的人選，Ewing自從中選之後長年聳立在麥迪遜花園的禁區，是90年代四大中鋒之一，和大學老對手Hakeem Olajuwon、機動性十足的David Robinson、以及晚輩暴力代表Shaquille O'Neal齊名，曾被紐約媒體譽為「帝國大廈、自由女神像之外紐約第三大地標」，而Miller雖然來自氣氛和印第安納波里斯完全不同的加州，但他韌性十足、永不放棄的風格卻完全對足印城「Hoosiers」的胃口，溜馬沒有像Ewing那種天王中鋒，但兩個Davis卻是當時聯盟最好的禁區苦工護法組合，尼克在手握Ewing的情況下也沒有閒著，尼克也有昔日公牛認證的苦工代言人、Michael Jordan護衛Charles Oakley，兩隊在三號位都選擇不同於現代側翼的人選，溜馬先是德國籃球先驅Dtlef Schrempf，後是人高手長的Derrick McKey，尼克則先是Charles Smith，後是矮壯禁區起家、原本是尼克替補內線的Anthony Mason，而為了和Jordan、Miller等東區後場武器抗衡，尼克也從海外簽下John Starks，讓他在那幾年尼克「尋仇」的過程裡多次和球星爆出火花。",
        "ASSOCIATED PRESS",
        "可惜的是，在90年代幾乎完全被公牛統治的日子裡，尼克和溜馬都未能「把握」Jordan去打棒球的兩年機會，上帝對這兩隊其實算公平，尼克在1994年第二輪擊敗了只剩Scottie Pippen一隻犄角的公牛，東區冠軍賽又擊敗溜馬，但在總冠軍賽不敵Olajuwon帶領的火箭，1995的機會給了溜馬，他們在第二輪對尼克復仇成功，卻在東區冠軍賽激戰七場後不敵升起的新星O'Neal和魔術，而1995年Jordan就復出，他離開後的兩年空檔成了Olajuwon的封神之作，尼克、溜馬只能懷抱遺憾。",
        "第二次機會在Jordan再次完成三連霸後來臨，公牛在1998年隨著Jordan再次退休而瓦解，尼克和溜馬又像1994、1995一樣各得一次機會，這次他們連兩年在東區冠軍賽交手，尼克以老八傳奇贏了1999，溜馬則在2000復仇，不同的是尼克已經從90年代前半那個鐵血強權轉為Allan Houston、Latrell Sprewell雙槍領銜的小球軍團，Ewing甚至很諷刺的在那兩年東區冠軍賽出賽時勝少敗多，顯見昔日和為紐約禁區的樑柱已不再是絕對核心，而溜馬也不再單純堆砌筋肉前場，原本想培ㄌ養成高大控衛的Jalen Rose以側翼身份成為Miller身邊的幫手，只是這次尼克和溜馬又沒能走到最後，尼克敗給雙塔坐鎮的馬刺、溜馬再次敗給O'Neal與他這次帶領的湖人，馬刺、湖人在21世紀初成為冠軍強權，似乎也就從這兩年的總冠軍賽把尼克、溜馬當成墊腳石開始。",
        "但尼克和溜馬自己的交手充滿火花，一切都得從Miller說起，Miller曾出過一本書，書名是《I Love Being the Enemy》，而他對尼克的過程，正與這樣的標題不謀而合，1994年東區冠軍賽第五戰，Miller在第四節獨得25分，而且他顯然打出火氣，但激起他怒火的除了場上的尼克對手之外，更多來自於場邊的觀眾，因此他和死忠尼克迷、知名導演Spike Lee的對抗成了溜馬尼克世仇裡的重要環節，在那個第四節Miller除了飆分外，屢屢在進球後回頭向Lee挑釁，做出掐脖子的叫囂手勢，甚至在比賽結束時把球用力一砸才走人，而雖然當天溜馬贏球聽牌，但尼克連贏第六、第七戰反而淘汰溜馬。隔年第二輪第一戰，就是那「8.7秒得8分」的神奇逆轉秀，每當比賽關鍵時刻就讓人期待他能發威的「Miller Time」每名也就此傳開。而如果只有一方存在經典畫面，或許也不太公平，1999年第三戰Larry Johnson幫助尼克擊敗溜馬的「四分打」，也註定會在季後賽史上留名。",
        "經過了90年代到2000年的對決，尼克和溜馬似乎出現分歧，也有一種感受是彷彿當尼克在2000年休賽季交易掉Ewing、固然是對於球隊路線的選擇，但捨棄了精神上讓紐約有巨大依靠的護國神山，似乎也像是動搖了尼克祖墳一樣，尼克在21世紀初迅速下墜，Houston成了高薪傷兵，Sprewell又因場外的負面消息被尼克放棄，在那一段操作上不想重建的日子，尼克卻怎麼操作都像是鬧劇，那段時間唯一一次季後賽還得依靠顯然球隊從來沒重視過、已經被傷病折磨過一輪的Anfrenee Hardaway身上，溜馬則在期待給神主牌Miller一次好的謝幕過程中，靠著交易得到的Jermaine O'Neal、Ron Artest（Metta World Peace）投資有所成效，直到奧本山大亂鬥事件真正摧毀了Miller引退年的希望，才退居季後賽邊緣球隊。",
        "AP",
        "但溜馬從來沒有重建過，尼克則是真正到樂透選秀走了幾回，終究在陣容重整後，兩隊又差不多在2010年左右往前進，只是溜馬在Danny Granger交棒給Paul George之後，一度成為LeBron James在東區競爭的對手，尼克則在Carmelo Anthony的帶領下，頂多回到季後賽名單之內，兩隊卻也曾在2013第二輪碰頭過，當時Melo依舊如進攻萬花筒大殺四方，而當時他的助手是神經刀J.R. Smith與生涯從沒穩定過的Raymond Felton，在季後賽顯然崩跌到只剩Melo孤掌難鳴，對照五門齊的溜馬，最終就顯然上演寡不敵眾的戲碼，由陣容完整的溜馬4：2過關，接著尼克成為Melo的一人球隊，再次退出競爭者行列，直到最近兩年才重回戰場。",
        "來到最近兩年的交手，很明顯溜馬和尼克即使還沒被期待成為頂尖強權、馬上投以爭冠的期待，但至少找到了自己的競爭力，而且很巧合的有同樣主打控衛的頭號王牌、同樣來自暴龍的現代高大側翼（Pascal Siakam和OG Anunoby），甚至都有一個善長投射的長人，較大的差異是KAT整體實力高於Myles Turner，而尼克先發側翼群的硬實力也佔優，兩隊的所有核心成員裡，也只有Turner將在今年成為自由球員，如果下個球季雙方再度碰頭，至少都還會有基本架構。",
        "時間線與操作重新上線  溜馬與尼克的版圖奪回",
        "AP",
        "嚴格說起來，到了21世紀尼克那波出人意料的墜落，兩隊的時間線才出現分歧，但最近這波崛起，卻也是不同操作後的結果，從不說出重建的溜馬在2021年鬆口決定販賣主力，但他們其實只崩跌了一年，進樂透在首輪拿了個第六順位選擇Bennedict Mathurin，其餘的交易其實都還有換回相應籌碼，比如Malcolm Brogdon交易換回Aaron Nesmith，Domantas Sabonis更直接換得Tyrese Haliburton和Buddy Hield，真要說比較像重建的交易反而是Caris LeVert換選秀權選進Andrew Nembhard和Ben Sheppard，也在去年進場買進Pascal Siakam之後持續前進，尼克則是在經歷幾次樂透選秀、前後有過如Kristaps Porzingis、Frank Ntilikina、RJ Barrett等高天賦的期待又更迭後，慢慢累積球隊往前的力量，沒有再選擇「坦」下去，才終於在近年Tom Thibodeau、Jalen Brunson等人帶來贏球的正面思維後再次成為東區強權。",
        "如今其實又讓溜馬和尼克在相同的時間點，Jayson Tatum重傷後，塞爾提克至少得韜光養晦一年，本季崛起的騎士在第二輪就止步，似乎還有關卡等待突破，而由於現行的薪資規定，騎士和塞爾提克目前都在超出硬上限的位置，必須重新整頓、未必能有效補強（當然尼克也是高薪成員），在過去幾年挑戰東區的熱火、公鹿、塞爾提克等隊很可能要往下滑的時刻，目前正在往上升的溜馬和尼克的確可能會再像90年代那樣，得到突圍且在東區高強度戰場競爭的機會。",
        "AP",
        "但如前述，溜馬在今年球季後要先討論Turner的去留，以他們現在的薪資結構來看，如果希望壓低在第一層硬上限，2500萬左右的年薪是最合適的數字，但這個數字以行情來說略低，對照組是去年Jarrett Allen和騎士續約的數字是3年9100萬，就看溜馬和Turner怎麼想，尼克則在今年夏天有權和Mikal Bridges談延長合約，本季他說明了無法躍升至球隊前二主將的等級，但生涯定位一直和他接近的OG Anunoby去年和尼克簽下5年2.12億，若他要尋求相近的合約，也會在2026-27球季讓尼克團隊薪資突破兩億，也要看尼克怎麼處理Bridges的續約問題。",
        "而會有現行的薪資結構，當然最大主因是這幾年操盤的素材搜集，再來其實也可以認同溜馬即使先前做出重建的選擇但並未一路探底，而是在現有基礎上努力堆砌，尼克更是在21世紀幾次不太好的操作之後，近年重新建構起隊型，並不讓操盤只有衝到底或完全重建的選擇，而是在過渡期裡仍站穩腳步，確信自己的時間線何在，並適時掌握籌碼做出賭注。",
        "只是至少，去年第二輪碰頭、今年打東區冠軍賽，溜馬和尼克至少還有明年大概能維持相近的戰力，如果2026-27塞爾提克的回歸有些變化，如果溜馬和尼克真的解決了這兩年的續約問題，那或許東區的強權新版圖，會在30年後重新回到這兩支資深球隊的身上。",
        "AP",
        "延伸閱讀："
    ]
}