{
    "id": "119762",
    "title": "【NBA24-25:季後賽】協尋外線與防守改變，雷霆連勝之下的灰狼該有作為",
    "date": "2025/05/24",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "明尼蘇達灰狼",
        "奧克拉荷馬雷霆",
        "西區決賽",
        "Anthony Edwards",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Jalen Williams",
        "Julius Randle",
        "Jaden McDaniels",
        "Alex Caruso",
        "Naz Reid"
    ],
    "article-content": [
        "《NBA2024-25:174》首戰大比分落敗的灰狼，勢必得在次戰反彈而為，上半場打得有聲有色，卻在第三節又遇亂流，從防守做起的雷霆，封鎖外線火力並製造失誤轉換快攻，雙線出擊帶出一波流，縱使末節反撲襲來也改不了結局。三分發揮不如意與防守策略僵化，成了北大荒回家前的待解課題，兩戰下來能看到什麼，以下一起來探究。",
        "首戰大比分落敗的灰狼，再次重返對手重地勢必得反彈，進攻狀態回溫是讓戰況變得刺激有餘，但結果是否就能如意，得看整體表現怎麼說。首節灰狼外線有發揮且Anthony Edwards為之亮眼，團隊總計轟進5記三分，蟻人則有8分進帳，出手數也在進攻籃板加持下，足足多出對手6次，但把握度更甚的雷霆，再次用罰球與多點開花懲罰防守，後取得4分領先。",
        "次節灰狼逐步進逼比分，將差距鎖定在1個球權差，Edwards再度進帳8分外，全隊也送出8次助攻再下25分，不過Donte DiVincenzo手中的3次失誤給節奏帶來影響，讓雷霆打出反快攻有成。Shai Gilgeous-Alexander高命中率取11分，連同Alex Caruso的7分於末尾拉出8分超前，為下半場打出一個不錯的基底。",
        "不過戰況走勢於第三節驟變，灰狼本就不高的命中率，又遇外線當機的不濟，6投盡墨之外連罰球都有失準，加上扛不住高壓防守的5次失誤，讓雷霆速度想起樂章，快攻砍進8分且藉失誤得12分，打出不成正比的分數增長，時間到點時擴大分差達22分。再度深陷巨大劣勢的客隊，加大攻防兩端的力道，也取得更多上罰球線機會。",
        "Nickeil Alexander-Walker承包了這節的11分，Jaden McDaniels也有7分入袋，在終場前4分鐘將分差倍減，不過Jalen Williams末尾挺身助隊穩軍心，Chet Holmgren此刻也沒有缺席，連續接獲Luguentz Dort兩次助攻上分鎖定勝局。雷霆以118：103拿下勝利的同時，啟動了系列2：0的密碼，高達90%勝率的歷史佐證，將成為信心的絕對後盾。",
        "灰狼這場前兩節打得有聲有色，外線即便命中率不高，但投進9顆且保住37.5%把握度，只是前戰慘況又於下半場出現，雷霆的快速縮防與加壓，切進來一停球就猶如四面楚歌，球要傳出去都很困難。後兩節僅5次助攻不說，失誤還多達8次，要不是罰球給了點紅利，可能又會是場20分以上的大挫敗。",
        "與其說雷霆是靠進攻贏球的，不如講防守才是真功夫展現，完美體現例行賽防守效率值第一的實力，各位置單防都有人能用，就算錯位都不見那麼好打，如Alex Caruso頂著上線破壞擋拆就是佐證。此外是三分追防也不含糊，就算能出手也會難度增加，而在破網信心不足之際，再逐漸把防線緊縮，讓你連禁區都都看不見光再哪。",
        "Julius Randle與Naz Reid所消失的身影，就是前述防守成功的證明，後者兩戰三分12投0中且整體命中僅21%，前者數據貢獻有卻效率不彰，助攻失誤比0.6有夠差，正負值場均-16與先前判若兩人，讓灰狼簡直斷了手腳，是真得發起尋人啟事。再者為禁區優勢的殞落，籃板場均贏不了，還連製造對位困擾都難，一如系列分析所述被速度改寫所想。",
        "從比分差距來看，應該不難瞭解灰狼防守也不好，這不談Shai Gilgeous-Alexander的討犯功力與吹判尺度，光單防無果這點也該檢討，Jaden McDaniels的POA身手沒問題，但應對顯然還不夠力，結果就變成主力防守點沒看住，其他隊友也沒能限制，團隊防守缺乏活力來挹注，有種被拖著跑的感覺瀰漫。",
        "雷霆兩戰快攻取分為16/12，的確灰狼被壓迫出不少失誤，但回防確實也過慢許多，就這麼讓一人跑在前頭上籃畫面挺多，無疑是讓他們能順遂發揮本色，要搶下勝利機會自然高又高。Anthony Edwards是沒做好帶頭工作，防守效率值於此系列飆升到122.4，即便不是主責對位SGA，但設限也真有待商榷，連同進攻遇困境之下，NetRtg值為極差的-27.6。",
        "雖說不是在主場輸球，沒能偷走雷霆的優勢所在，但兩戰打出的內容不容輕待，還有挺多部分沒有修正，要是回到北大荒無力禦敵，那很有可能延長不下去被帶走。筆者認為從防守做起為關鍵，需要在二三線給SGA更多考驗，可能被犯規弄到綁手綁腳，不過仍得果敢拚才行，現在讓雷霆打得太順了，場均命中來到50%與季後賽等級不相符。",
        "目前要用進攻贏球可挑戰，但要4場比賽都如此贏，困難度是非常之高，一兩場火力大爆發能期待，不過換角度施壓打焦土，可能會對進入狀態的雷霆有影響力一些，態度得先打出來才行。舉火箭作為例子，即便被哨音弄得毛躁，防守動作也遭微詞以對，但那就是其想贏的表徵，畢竟這可是針鋒相對的戰場，示弱就跟輸球沒兩樣。",
        "(本篇影圖片來源：NBA官方網站、明尼蘇達灰狼和奧克拉荷馬雷霆官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽-分區決賽相關文章："
    ]
}