{
    "id": "119733",
    "title": "《2025 NBA 西區冠軍賽分析》灰狼雷霆面對的選擇題 誰能先攻破對手防線",
    "date": "2025/05/22",
    "topic": "專題",
    "author_name": "停車場",
    "tags": [
        "灰狼",
        "雷霆",
        "Nba季後賽",
        "西區冠軍賽",
        "Shai Gilgeous-Alexander",
        "Chet Holmgren",
        "Jalen Williams",
        "Rudy Gobert",
        "Julius Randle",
        "Alex Caruso",
        "Naz Reid",
        "Anthonoy Edwards"
    ],
    "article-content": [
        "Shai Gilgeous-Alexander在比賽中一些爭取犯規的動作，成為了西區冠軍賽首戰的最大焦點，但裁判只是比賽的一部分，除此之外兩隊還有許多攻防的來往，都相當值得關注。",
        "灰狼此役沒有任何快攻得分，只在禁區內出手12次、得到20分，團隊出現17次失誤，每百回合只得到92.6分，主將Anthony Edwards整場下來繳出3次助攻、4個失誤，二當家Julius Randle則是1次助攻、5個失誤。",
        "很顯然，灰狼遇到了比哨音更嚴重的問題。",
        "灰狼在這場比賽，相當積極的想透過擋拆，讓Edwards去執行錯位單打，但雷霆的最大優勢，就是場上五人很難找到打點對象，最好的人選是比較單薄的射手Isaiah Joe，察覺到這點的灰狼不斷試圖讓Joe單獨面對Edwards。雷霆早就做好準備，讓Joe採取hedge站位，爭取原本防守者（Cason Wallace）回到Edwards面前的時間。",
        "整場比賽雷霆都不吃灰狼攻擊錯位這套，不輕易的換防給Edwards打，頻繁運用hedge、pre-switch和突然的夾擊，再加上側邊的協防與包夾，不斷讓防守者留在主攻手身邊，並在強邊堆人不讓Edwards進入油漆區，封鎖了他的切入路徑。灰狼一度用Edwards作為掩體，但他拿球時雷霆迅速包夾，繼續替被擋走的Cason拖時間，考驗Edwards的決策能力，逼迫其把球交給隊友。",
        "末節Edwards回到弧頂的單打模式，但當防守者從Lu Dort換成擁有頂級過掩護能力的Alex Caruso，或是可以用長臂干擾的Jalen Williams，就會發現幾乎沒有一個對位是輕鬆的，最終他僅有13投5中、4次失誤的成績單。",
        "前兩輪狀態火燙的Julius Randle，也在上半場延續手感，不斷在外線開火支撐灰狼的得分輸出，但雷霆針對他的防守也相當不錯，那些三分球多半是對位到的高難度出手。下半場開始，雷霆基本上不會放給Randle投籃空間，用Kenrich Williams和Isaiah Hartenstein這種下盤厚實的球員，或是有體能和身材的JDub，抵擋Randle的低位攻擊。",
        "當Randle把心思放在如何用身體清開空間，開啟通往籃框的路徑時，一旁埋伏的協防者，就會迅速上前伺機抄球，或是夾擊逼迫Randle分球，把進攻決策的責任交給其他隊友，讓他在下半場影響力大減。如果說Edwards這場的切入空間消失，那麼Randle失去的就是低位進攻的操作空間。",
        "Randle上半場：20分、8次出手",
        "Randle下半場：8分、5次出手",
        "當然啦，灰狼團隊出手51次三分球，卻只有15球命中，造成雷霆的內線們可以不用過度closeout，有充足的時間回防保護禁區。當兩台進攻發動機被限制，射手們無法牽引防線，空間利器Naz Reid在三分線外7投0中時，進攻就很難打出效果了。",
        "根據《Second Spectrum》的統計，灰狼先發五人共只有27次的切入，雷霆這邊光是SGA一個人就有28次。",
        "系列賽第一戰絕不能代表整個系列賽，擁有體型優勢的灰狼，肯定會嘗試拉快節奏，用早攻或快攻獲取分數，倘若Edwards能夠持續展現他有所進步的決策能力，那絕對可以繼續利用他吸引包夾的特性，把球傳導給機會最好的隊友，Chris Finch也有可能設計更多機會讓Reid有投射機會，進而改善進攻空間。",
        "而且，雙方角色球員的手感差距，不會一直有著巨大差距，當灰狼球員們能夠將外線投進，那麼一路以來都堅守鞏固禁區、擋拆守沉退，有時策略放空底角射手的雷霆該如何應對，也是一個看點。",
        "雷霆的先發五人陣容，也就是SGA+Chet+JDub+Dort+Hartenstein，整季下來（包含例行賽與例行賽）的效果其實不怎麼樣，防守上可以阻絕禁區攻擊，但進攻卻無法拿出均衡內容。",
        "這組陣容在264分鐘裡，只拿出+3的NET（每白回合淨勝分），外線命中率也僅30.3%。作為參考，雙塔配其他三名球員的時間是419分鐘，繳出+6.7NET。Chet/Hartenstein單塔陣容，則有2364分鐘和+16.0NET。",
        "來到西區冠軍賽，灰狼的鋒線群比金塊更強壯、更靈活、更有威脅性，但沒有Jokic這種級別的內線巨獸，Daigneault很可能會逐漸拋棄雙塔，啟用單塔或五小陣容，讓進攻獲得喘息。",
        "如果說雷霆上一輪面對到雙塔or單塔的難題，灰狼則要好好思考Gobert該不該擺在場上，雷霆不像湖人勇士有禁區真空的問題，讓Gobert進攻上的作用限縮於掩護和籃板上，但如果要打小陣容拚進攻，又會陷入到雷霆擅長的節奏中，沒有Gobert、只有Reid和Randle坐鎮的禁區，會讓SGA和Chet很開心的攻擊籃框。",
        "Holmgren面對金塊時，繳出稱職的三當家攻擊數據，但是在外線陷入泥沼，他的投籃速度過慢，容易被季後賽級別的防守干擾，如果這輪他還是沒能把握三分機會，那麼先發陣容的進攻空間會變得擁擠。防守上的護框作用更不用多說，頂級的身材、機動性和意識，可以讓籃下直接成為禁飛區，但籃板保護是一大問題。進攻端除了接應投射，持球攻擊也是重要的一項，Gobert不在場時他的角色還是無球居多，利用他的速度優勢，在Dunker Spot或是短擋拆後下滑，製造簡單的得分機會。",
        "Reid作為灰狼自主進攻威脅可能是第三高，僅次於Edwards與Randle的球員，戰術價值當然相當高，Finch肯定會為他製造很多外線出手，或是接應後第一拍切入的機會，多元的攻擊手段能為灰狼注入一股活水，不過擅長狩獵錯位的他，在第一戰的持球進攻有些受挫，就看他要如何應對了。",
        "儘管跟灰狼一樣也有進攻不穩定，隨時可能當機的問題，但這邊看好經過與金塊大戰7場後的雷霆能夠吸收經驗，繳出更好的傳導與投射內容，搭配防守基本盤晉級總冠軍賽。"
    ]
}