{
    "id": "119720",
    "title": "NBA》Aaron Nesmith瘋狂追擊  Tyrese Haliburton「復刻經典」  溜馬再演逆轉勝扳倒尼克",
    "date": "2025/05/22",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "紐約尼克",
        "印第安納溜馬",
        "Karlanthonytowns",
        "PascalSiakam",
        "JalenBrunson",
        "TyreseHaliburton",
        "AaronNesmith",
        "2025NBA季後賽",
        "2025東區冠軍賽"
    ],
    "article-content": [
        "溜馬彷彿就是今年季後賽擁有些許天運的球隊。",
        "繼首輪對公鹿、第二輪對騎士的神奇逆轉秀後，今天在東區冠軍賽第一戰，兩隊糾纏到第四節，尼克一度在不到四分鐘內用一波16：1的攻勢強勢拉開兩位數領先，最多領先到17分，最後59秒還領先9分，但Aaron Nesmith在第四節最後五分鐘內連續砍進6記三分球、狂飆20分，Tyrese Haliburton又投進不可思議的壓哨外線，幫助溜馬靠最後五分鐘的追擊把比賽逼入延長賽，延長賽則是Andrew Nembhard挺身而出，不只個人得分、又靠防守干擾了尼克的進攻發生關鍵失誤，終場溜馬以138：135逆轉，搶下東區冠軍賽首勝。",
        "溜馬和尼克上季就在季後賽交手過，當時兩隊激戰七場，溜馬才在第七場客場勝出，闖進東區冠軍賽，但在東區冠軍賽被後來的總冠軍塞爾提克橫掃，尼克去年在二輪出局，本季前成為季外補強最積極的球隊，先後換得Karl-Anthony Towns和Mikal Bridges，組成更堅強的先發五人，但最終由於騎士的崛起，讓尼克本季的例行賽最終還比去年下滑一名，排在東區第三種子。",
        "溜馬與尼克在今年季後賽表現都很出色，溜馬的進攻效率僅次於例行賽就善於進攻的騎士，尼克則在防守效率排前四，第二輪溜馬靠全員武器庫齊發的進攻轟炸了騎士，尼克則是展現可以在關鍵時刻守住綠衫雙星的實力，溜馬在第二輪第二戰最後一分鐘還落後7分時演出逆轉，重現首輪關門戰對公鹿時的奇蹟，前兩輪打完總命中率破五成、三分球命中率破四成，都是聯盟第一，顯見狀況正好。",
        "在如此高檔的賽前狀況下，溜馬在東區冠軍賽開局仍是火力全開，首節九人輪番上陣有八人能進球，單節命中率高達0.737，14個進球來自10次助攻，中鋒Myles Turner單節五投全進，但尼克也以單節0.652的高檔準星回應，雙方就在你來我往的互轟中，尼克還以一球之差領先，第二節溜馬由T.J. McConnell、Bennedict Mathurin兩位替補主力領軍攻擊，但一向不以替補佔優的尼克也有Cameron Payne連續砍進外線，延續到KAT的進攻幫助尼克再以一波13：1的攻勢超前，溜馬在第二節進攻小有當機，一度有四分半沒有進球，對他們來說慶幸的是尼克除了那一波超前的攻勢外，第二節手感也不算出色，溜馬靠Nesmith的外線止血、Haliburton則在第二節最後三分多鐘內連得10分追擊，尼克靠Jalen Brunson連投帶罰，在上半場結束保有7分領先。",
        "第三節尼克由Brunson主攻，多次個人的單打突破溜馬安排的防守策略，但溜馬也不遑多讓，Haliburton和Pascal Siakam努力找到錯位伺機進攻，但雙方依然緊咬戰局直到第四節，Mathurin和McConnell又擔任板凳突擊隊，在第四節開打後持續進逼，McConnell還在第四節打不到兩分鐘就製造了Brunson的第五次犯規，讓他只能先退場休息，但缺少主控的尼克卻在OG Anunoby和KAT的帶領下拉出一輪猛攻，不只是外線能命中，也能要到溜馬犯規站上罰球線取分，溜馬在前述McConnell製造Brunson犯規後卻連續六次出手落空，尼克靠著一波攻勢，反而在第四節中段拉開領先，而犯規麻煩的Brunson也等著回到場上，情勢明顯對尼克有利。",
        "但曾在前兩輪都展現過逆轉功力的溜馬不願就此認輸，Siakam和Nembhard先是努力打破得分乾旱，接著是Nesmith有如神助，不論是在對手無球掩護後跑動的catch & shoot、自己持球找透過掩護的旱地拔蔥、或是真正在戰術設計下的三分球空檔都是張手開花，溜馬在第四節中段被尼克拉開時把前三節都沒打、技能以投籃為主的Ben Sheppard換上場，卻是Nesmith以連續六記三分球痛擊尼克，在尼克嚴格說起來進攻只能算降溫、並不算低迷的情況下依然瘋狂追擊。",
        "Brunson最後五分鐘重返戰線，其實也有所貢獻，最後2分51秒的三分球幫助尼克領先14分，最後59秒的切入得手也幫尼克還領先9分，但Nesmith的外線火力已有如洪水般狂瀉，讓尼克在KAT最後14.3秒兩罰中一、只剩下三分領先時還得故意採用犯規戰術，讓Nesmith只能上罰球線而不是在三分線外找機會，但回頭尼克Anunoby被溜馬使用犯規戰術，卻又只有兩罰中一，給了溜馬決定的機會，Haliburton帶過半場後眼看要切入卻沒有運好球，帶回外線後在被看守的情況下孤注一擲，球彈到後框後竟又高高落入網內，頓時讓尼克球迷失望，對尼克球迷來說幸好裁判在第一時間就判定Haliburton腳尖有踩到三分線，經重播輔助後也維持判決，因此並沒有讓Haliburton一擊終結比賽，雙方以125：125加班再戰。但Haliburton不只化身為90年代尼克球迷牙癢癢的溜馬傳奇Reggie Miller，更在進球後做出Miller當年曾對尼克球迷用過的掐脖子手勢，讓經典畫面重現、也馬上被轉播單位捕捉。",
        "延長賽尼克由關鍵時刻都兩罰中一、讓尼克錯失關門機會的KAT和Anunoby先開張，但整場比賽相對沉寂的Nembhard在這時候跳了出來，先是底角三分球命中，接著又是切入強攻禁區，反而幫溜馬超前比數，本季拿下「最佳關鍵球員」的Brunson再度接管戰局，溜馬則靠Haliburton高難度上籃、Obi Toppin第一時間補灌、以及Haliburton找到空手切的Nembhard上籃，三度和尼克互相換拳，在最後27秒尼克喊暫停時，溜馬還以一分領先。",
        "尼克暫停後發起進攻，卻被Nembhard干擾了Brunson的接球而出界，裁判先判尼克球權，溜馬挑戰判決，重播影像證明Nembhard干擾了發球、但最後由Brunson碰出界，尼克的佈防卻讓Toppin找到機會，在最後15.3秒灌籃拿下保險分，尼克再喊暫停，但Brunson和KAT先後在三分線外出手都落空，終場溜馬在驚濤駭浪中以138：135獲勝，連續兩輪都在客場搶下首勝。",
        "溜馬兩大致勝功臣都轟破30分，Haliburton以31分、11助攻完成季後賽生涯首度「30分、10助攻」成就，Nesmith的30分則寫下個人季後賽新高、也追平生涯新高得分，單場三分球投9中8寫下個人紀錄，而他第四節單節6顆三分球，則寫下NBA歷史第四節最多三分球的紀錄。第四節最後5分鐘內獨得20分、包括最後39秒內的11分，都是溜馬這場驚天逆轉的英雄，溜馬不同時刻有不同人挺身，Turner的14分有11分貢獻在第一節，Siakam各節都點綴分數，全場拿下17分，Nembhard則在延長賽進帳7分，全場得到15分，溜馬此戰又是命中率破五成、三分球命中率破四成，維持了前兩輪的準星，關鍵時刻的韌性與團隊多點發揮的進攻，成了他們獲勝的關鍵。",
        "尼克兩大主力Brunson和KAT各有43分與35分、12籃板的精彩表現，第四節兩人也各得10、13分，仍不敵溜馬尾盤有如神助的瘋狂進攻，Anunoby和Bridges各有16分，Josh Hart則有13籃板、7助攻，但尼克替補仍只有17分，而15次失誤雖不算太多，但比起溜馬僅發生7次失誤，溜馬失誤後得分以27：4大幅佔優，說明只要尼克犯錯、多半都會直接被溜馬反擊。",
        "尼克和溜馬過去曾三度在東區冠軍賽碰頭，分別是1994、1999和2000年，尼克拿下1994、1999的首戰勝利，溜馬則是在2000年首戰就贏球，但相同的是這三次交手，搶下首勝的球隊最終都能贏得系列賽，這次溜馬又在東區冠軍賽對尼克搶下首勝，是能維持先前三次在東區冠軍賽的「慣例」、或者尼克能有所反撲，就看接下來的系列賽如何發展，但無論如何，Nesmith和Haliburton展現的神蹟，都成為今年東區冠軍賽的精彩畫面，也在充滿許多故事的兩隊交戰史上，再留下一場足以被牢記的經典戰役。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}