{
    "id": "119764",
    "title": "【NBA24-25:季後賽】窮到剩Brunson的尼克，一線破防讓溜馬脫韁戰況告急",
    "date": "2025/05/24",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "紐約尼克",
        "印第安納溜馬",
        "Pascal Siakam",
        "Tyrese Haliburton",
        "Karl-Anthony Towns",
        "Tom Thibodeau",
        "Jalen Brunson"
    ],
    "article-content": [
        "《NBA2024-25:175》丟失主場勝利的尼克，今早一戰勢必得討回顏面，上半場在溜馬發揮不如預期下，成功要到領先穩住氣勢；不過拉鋸戰始終未消失的對壘，於第四節出現分水嶺，印城軍三分狂飆翻轉局面，在Jalen Brunson未能得手之際，收下季後賽客場6連勝並鞏固優勢。進攻或許是系列開打前的焦點，但兩戰下來防守其實更為緊要，至於雙方差異在哪邊，以下就一同藉比賽回顧探究。",
        "前戰被魔法襲擊延長吞敗的尼克，次戰有著不可以輸的壓力，不然連敗去到客場將更不好受，不過首節就遭Pascal Siakam猛烈伺候，一人就豪取16分入袋，但上半場溜馬打得不像熟悉的他們，手感還行卻失誤偏多，主控Tyrese Haliburton還沒有表現，要不是前者一馬當先扛住，有可能會如首戰再落後多一些。",
        "尼克這邊仍以Jalen Brunson和Karl-Anthony Towns為先，前兩節合力攻下29分之外，隊友也發揮效用並搭配，OG Anunoby內外兼修取得9分，Mitchell Robinson奪得3顆進攻籃板且率隊搶20顆籃板，變相抑制溜馬的快攻推進。不過8次失誤的出現，使其失去再擴大領先的空間，所幸犯規控制比第一場好，省了點憂慮在其中。",
        "第三局戰況呈現拉鋸戰，Haliburton總算加入戰局，也讓溜馬翻轉成領先者，只是差距最多也就5分，而雙方都是多點開花之際，讓一切回到我們所熟悉的火力大戰。Siakam於到點前30秒鉤射拿到81：79超前，而Brunson不示弱的拋投命中與Aaron Nesmith的三分落空，最後是以81的平手局面進到決勝節。",
        "末節前半段在Siakam與Ben Sheppard外線破網後，助隊拉開領先來到9分，更換陣容後的尼克藉Brunson和Mikal Bridges追分，只是Myles Turner橫空殺出不給機會且獨拿13分，讓溜馬連兩節得分上看30。與此同時陷入單兵作戰的大蘋果，得分效率逐漸下滑，即便一度收復失土到剩3分差距，搶投未果之際只能以連敗收場。",
        "今天未能扳平系列的尼克，喚出史上最難挺進總冠軍賽的劇本，過往分區決賽0：2落後的隊伍，系列最後成績為6勝60敗，而頭兩個主場都沒贏的情況，是只有被淘汰下場，所以其要不是當歷史創始者，就只能隨波逐流跟著放暑假。反觀溜馬目前季後賽客場6連勝，這強勢真的很可怕，無論領先、逆襲、延長或拉鋸都打過，彷彿在展示自己的無堅不摧。",
        "有別於首戰是Tyrese Haliburton佔盡版面，這場為Pascal Siakam跳出來扛住戰局，陣地快攻都一把罩，半場各區塊都有命中點存在，管他眼前來誰就是打，OG Anunoby和Josh Hart都扛不住，刷出生涯新高39分是有夠生猛。全場6人得分上雙不稀奇，其中3人真實命中率破70%才可怕，重點是關鍵時刻就有人能跳出來，與尼克成鮮明對比。",
        "系列開打兩戰以來，其實比賽內容差不了太多，主要就是決勝期發揮如何，顯然兵多將廣的溜馬，比精兵政策的尼克有前瞻性，戰術選擇自然也來得更多。所以目前贏家定奪其實是「防守」，誰有辦法讓對手在最後幾分鐘當機或效率不彰，就有更大機率可以手握勝利，不過有趣就來了，有年度關鍵球員Jalen Brunson在的大蘋果，為何無法顯能了呢？",
        "拿下36分11助攻僅3失誤的布朗神，依舊是場上表現最神勇的那位，出手的不猶豫與時機判斷，即便溜馬派出專人盯防，還是無法有效降低他的剛猛火力。但球隊「賺的不夠花」，讓這份優勢逐漸形成劣勢，你來我往的相互對壘，其實對溜馬更為有利，尼克先前之所以能扭轉頹勢，防守給的壓力是比進攻更大，帶出氣焰來迫近才是關鍵。",
        "當然溜馬不好防守限制，Motion體制運行下的傳導快、不斷跑位，很難預料球會往哪裡走，甚至進攻主軸是設定在哪，導致尼克要不採用直接上身體，一線被頻繁撕裂相當常見。可是以大蘋果的輪調人數，要用如此高壓對抗會耗費很多體力，連帶會影響到進攻端表現，選擇想必有觀賽的球迷都知道了，加上印城軍攻勢幾乎不斷電，不留神就是落後時間結束。",
        "因此有別於Karl-Anthony Towns和Mitchell Robinson要用誰，可能回到後場的一線如何防堵更重要，溜馬除了固有體系在走之外，主要就點名Brunson與把上述兩人拉出來，現在難點就在你不出來我就投三分，一踏過來我就直接壓肩突破，怎麼選都有方法能應對。老實說這解題光紙上談兵都難，陣容組合相當不好擺，直覺認為還是得上身體，那就看Tom Thibodeau如何思考。",
        "(本篇影圖片來源：NBA官方網站、紐約尼克和印第安納溜馬官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽-分區決賽相關文章："
    ]
}