{
    "id": "119757",
    "title": "新科MVP Shai Gilgeous-Alexander (SGA)整體表現如何? 買犯王&MVP爭議?",
    "date": "2025/05/24",
    "topic": "籃球",
    "author_name": "精益求精",
    "tags": [
        "Nba",
        "OKCThunder",
        "Shai Gilgeous-Alexander"
    ],
    "article-content": [
        "例行賽帶領雷霆68勝14敗的成績，出勤率76場，勝率超過8成",
        "場均32.7分、5籃板、6.4助攻，整體命中率高達52%，不擅長的三分命中率也將近38%",
        "高階數據30.7PER、11.5BPM、8.8EPM、7.0 LEBRON、正負值高達+14.1",
        "以後衛來說，這是自從2016年的巔峰Stephen Curry以來最強的表現，當季高階數據跟其他球員比較，除了聯盟第一人Nikola Jokić之外，基本上傲視群雄，這種例行賽表現是很多歷史超級巨星也沒有到達的高度。",
        "這座MVP給SGA或是Jokić都可以，但兩隊例行賽戰績差距太大，所以SGA奪得MVP的公布，幾乎沒有什麼懸念和驚喜，當然對於SGA而言，這座MVP還是非常有意義的榮譽，畢竟他起點真的不高，高中被評價為三星，大學也是從替補出發。",
        "剛才有講到一個點，就是SGA過瘦，身形過瘦雖然讓SGA在進攻端上占些好處，例如SGA特別容易鑽縫隙、破包夾、和維持運球平衡感，但過瘦代表對抗性不夠，對上比你更高更快的鋒線球員，SGA就很難破解。",
        "例行賽和季後賽畢竟是兩種不同的遊戲，一個體型過瘦、以突破和近中投為主、持球三分產量不夠的後衛在季後賽的高端局的表現如何，畢竟高端局哪有那麼多空間讓你突讓你投，再加上季後賽哨音減少和防守強度增加，他如果沒辦法把罰球屬性技能樹點出來，是否有硬解的手段?",
        "對付這種以突破為主、進攻產量都在油漆區附近的跳投手，把防Giannis Antetokounmpo字母哥那套拿出來就可以，中鋒蹲中線賭突破，雙峰線球員踩肘區組成一道人牆，領防人站刻意的角度逼SGA走中線陷阱。",
        "面對金塊的系列賽我認為會讓SGA學到很多，他的系列賽數據場均30分雖然好看，但其實他的半場進攻打得並不是很好，很多分數都是快攻拿到的，因為金塊防守把SGA推出舒適圈，不讓他到最擅長的油漆區近中距離跳投，逼他嘗試大量不擅長18呎外的遠中距離和持球三分終結，也難怪SGA第二輪面對金塊時的出手選擇有點DeMar DeRozan德羅展化。",
        "有人也許會說雷霆最終還不是淘汰了金塊，說他打不好幹嘛?",
        "第一，雷霆例行賽淨勝分是歷史第一，跟金塊這種歷史普通的球隊打到七場說不過去，而且金塊如果第四、第五場收官好點是有機會贏這系列賽。",
        "第二，這季的金塊並沒有強力的外線領防人，但還是能靠Zone、聰明的站位、事先預知進攻、和團隊合作把雷霆逼到第七場。",
        "第三，雷霆薪資未來絕對爆炸，Chet Holmgren和Williams簽下大合約後會把雷霆薪資卡死，一堆強力隊友絕對離隊，到時候SGA的責任會更大，半場進攻可沒時間讓他打得這麼猶豫。",
        "這裡簡單聊一下目前雷霆對灰狼的西決，我個人認為目前灰狼的進攻問題比較大，其實灰狼是有體型優勢的，畢竟雷霆主力球員SGA、Dort、Williams、Alex Caruso、Cason Wallace都是200公分以下，但是灰狼打不出體型優勢，因為雷霆防守輪轉速度實在太快了。",
        "眾所皆知SGA是聯盟目前最照顧的球星，往往一個人的罰球數量就佔了球隊一半，一方面是SGA的打法的確可以得到更多罰球，另一方面裁判也樂意給他較友好的哨音，大部份討厭SGA球迷應該是討厭他故意碰瓷、喜歡造犯規，這種球風也的確不好看。",
        "我本人對SGA例行賽本身場均罰球次數沒什麼問題，因為SGA突破次數也多，但不可否認的是他的確得到很多裁判的幫助，所以防守端對他的動作也不敢太大，甚至出現多次防守球員根本沒碰他，但裁判卻吹犯規送SGA到罰球線。",
        "現在的比賽空間開闊，戰術操作空間也更複雜，很多人除了擋拆和三分球是看不到這些機會形成前的戰術跑位，有可能連攻、防實際的重點都不了解，比賽也從球星單挑上升成球隊戰術上的博弈。",
        "但是比賽更複雜，不代表觀賞性更高，就像大部份人應該更願意看項羽和呂布單挑，對赤壁之戰的戰術排演反而就沒什麼興趣，但這並不代表以前的球賽不好看，而是以前的比賽不太需要注意細節，專注球星單挑就好。",
        "SGA的古典打法就是以前的球星單挑，也是這個時代最容易被看到他在做什麼的球星。",
        "他的中距離和腳步神似Kobe Bryant、擋拆後的變向則跟Dwyane Wade相似。當他突破、單挑、假動作、變相、換手、急停，每個動作都吃節奏，球迷有大量看他進攻的時間，在腦子裡留下技術動作的印象，而不是像很多球員掩護之後直接拔了一個三分，反應的時間都沒有。",
        "如今他已經是MVP，以後做什麼動作都被放大。",
        "這個爭議主要還是很多球迷不喜歡SGA的買犯球風，他的確是買犯球王，但是能買犯買到MVP自身的水平也要夠硬，畢竟一般球員就算給SGA的哨音大概頂多三陣，而且以目前的局勢看，SGA可能會買到西決MVP，甚至FMVP都有可能到手，單賽季大滿貫的終極買犯王，硬榮譽直接超越James Harden、Joel Embiid也不是不可能。",
        "NBA是個商業聯盟，本質上是一場秀，如果要看最純粹的籃球，NBA是看不到的，至少執行長Adam Silver退休前是這樣，他們想捧誰就捧誰，我們球迷能怎樣呢? 當作娛樂看就好，但不要氣到自己。",
        "球技方面SGA有點難評，就像之前說的，季後賽整體節奏變慢，哪有那麼多讓你買犯、突破、造失誤、快攻的機會。本來是這樣以為，但裁判目前季後賽吹罰尺度是小偏雷霆，他們允許雷霆的防守動作大去造失誤和快攻，但當對手用同樣的力度去防雷霆，就給他們吹毛犯規。SGA的哨音也跟例行賽差不多，理論上SGA應該會因為季後賽哨音變少、對抗加強、難以穩定突破到油漆附近而弱一些。",
        "目前SGA在季後賽還沒有突然失去哨音的情況，所以很難知道失去黃哨加身、對手防守動作可以更大時他的實力還有多少，多了一點不確定性，但也可以從對金塊的系列賽中看出他面對針對性防守時，半場進攻有產量的問題，至少他之前的MVP例如LeBron James、Durant、Curry、字母哥、和Jokić我們是知道他們在季後賽沒哨音時的發揮如何。"
    ]
}