{
    "id": "119768",
    "title": "NBA》改寫生涯的註記 Julius Randle的季後賽重生能否持續？",
    "date": "2025/05/24",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "紐約尼克",
        "Julius Randle"
    ],
    "article-content": [
        "明尼蘇達灰狼隊去年將Karl-Anthony Towns交易到紐約尼克隊時，幾乎所有報導都將此視為一筆節省薪資的交易。在剛打入分區之後，將球隊二當家換成一名被貼上「季後賽軟蛋」標籤的球員，確實很難真正考慮到這樣的操作是否有可能讓灰狼隊一飛衝天。",
        "實際上，Randle 與灰狼的適配性一開始就受到不少批評。他從來就不被視為一個能帶來勝利的球員，所以這樣的聲音持續存在也不意外。有人說他會破壞灰狼原本頂尖的防守體系，進攻端會讓球停滯；當 Anthony Edwards 開始每場投超過十次三分球時，又有人說是 Randle 讓場上空間變得更擁擠。",
        "他一月打得掙扎，整個二月都沒上場，當時甚至有報導指出灰狼打算在交易截止日前送走他。在灰狼大部分賽季都徘徊在附加賽邊緣的情況下，所有曾經丟向 Randle 的質疑，如今看來似乎都不偏不倚地命中目標。",
        "然而，過去幾個月明尼蘇達灰狼隊能夠強拉尾盤，再次打進分區決賽，很大程度上須歸功於Randle，他在對上勇士隊的最後一場比賽中18投13中得到29分，展現出了職業生涯季後賽代表作，幫助灰狼隊以五場淘汰了勇士隊。",
        "我們得先釐清一件事：Randle 一直都是一位好球員。雖然並不完美，卻無庸置疑地是「好」的。在他降落紐約前，尼克隊已連續六個球季無緣季後賽，當中甚至有兩季僅拿下17勝與29勝，但他卻幾乎憑一己之力，帶領尼克三度闖進季後賽。",
        "在紐約生涯最好的三年裡，Randle身邊的隊友們包括 Elfrid Payton、RJ Barrett 和 Derrick Rose等外線威脅有限的球員，這使得他總是得面對不兼斷的包夾與防守者擠滿切入路線的情況。然而，他卻依舊繳出場均得分超過23分，籃板超過10個的表現。",
        "但最終，Randle 在紐約被賦予了過多的責任，擔任第一主攻點對他來說並不適合。而到了明尼蘇達，經過一段適應期後，他找到了更適合自己的次要角色，進而蛻變成季後賽怪物。季後賽前10場比賽，他場均可攻下23.9分，投籃命中率超過51%。",
        "達志影像AP",
        "在第二輪系列賽中，沒有任何一個人(包括年度防守第一隊的Draymond Green)能夠阻止 Randle。他用身體碾壓一位又一位防守者，穩穩卡住進攻位置，然後輕鬆得分。",
        "他會在比賽中毫不留情地殺向左側，頻繁利用身體對抗，在籃下透過擦板球完成終結。他會找到自己習慣的急停位置，創造進攻空間。他懲罰錯位，貼著矮個子球員後出手，或是用肩膀晃開防守者施展他招牌的後仰跳投。不僅僅是勇士對此毫無對策，第一輪他對湖人的各種進攻手段更讓對方束手無策。",
        "Randle 向來就具備得分能力，而如今真正讓人印象深刻的是他的得分效率與進攻節奏。當他選擇停球時，是有意識地判讀比賽。他在面對錯位時觀察空間與跑位，灰狼隊其他球員也在他周圍積極跑位與拉開空間。Randle 不只是在這些創造空間讓自己得分，也在傳球助攻。",
        "Randle 一直都是被低估的傳球手，而他在季後賽中快速且準確的判斷特別引人注目。有時他一拿到球就迅速地傳出去，有時他會吸引雙人包夾然後分球給射手，或者耐心地等待空切球員跑出空位。",
        "對上勇士的第二與第三戰，他總共送出23次助攻，並貢獻48分；而第4與第5戰則總共攻下60分，這些表現只能用「超級巨星級別」來形容。",
        "然而，讓 Randle 如此致命的原因之一，是他其實「不需要」成為球隊的超級巨星。這些年他承受了許多批評，其中有些確實合理，因為他的表現始終沒能真正成為尼克在季後賽中所需要的那種球星。",
        "不過在西區決賽的戰場上，Randle似乎又有些回到過往個人單打的進攻窠臼當中，導致過往的批評聲浪又再度襲來。但從另一個角度來說，這也代表他將有機會再次於這個系列賽重新證明自己，證明在前兩輪的表現並非曇花一現。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}