{
    "id": "119792",
    "title": "季後賽放大的缺點—金州勇士暑假作業",
    "date": "2025/06/02",
    "topic": "籃球",
    "author_name": "一起Liao勇士",
    "tags": [
        "金州勇士",
        "暑假作業",
        "Draymond Green",
        "Jonathan Kuminga",
        "Moses Moody",
        "Stephen Curry",
        "Brandin Podziemski",
        "Jimmy Butler"
    ],
    "article-content": [
        "在被灰狼於季後賽第二輪淘汰後，勇士正式宣告放暑假，2024-25球季的旅程劃下句點，從開季集體爆發衝上聯盟第一，傷兵潮的襲擊一度跌到附加賽之外，在交易截止日前將Wiggins送到熱火，迎來Butler，接著在下半季打出傲人成績，甚至一度衝回西區第5，例行賽最終以西區第7作收…",
        "來到附加賽，Butler和Curry聯手砍下75分，取得隊史在附加賽賽場上的第一場勝利，並持續挑戰西區第2的火箭，Curry、Butler持續爆發小宇宙，與火箭血戰7場後成功晉級第二輪，然而，在西區第二輪的第一場比賽，Curry的提前傷退並且在後續比賽都沒上場，即使勇士眾將齊心拿下第一場，甚至Kuminga打出出色身手，後續賽事仍舊無法還擊，以1比4的比分慘遭淘汰。",
        "Golden State Of Mind",
        "因此第一個作業來了，Kuminga的續約問題",
        "從最終戰對決快艇就不再輪替名單，一路到西區第二輪Curry傷退後才再度受到重用的Kuminga，今夏面臨續約問題，雖說Kuminga是RFA，勇士保有選擇權是否跟進，不過考量到在教練團眼中似乎有點「不搭嘎」，勇士在確立以Curry和Butler為主軸重新建隊後，Kuminga的去留就變成相當有趣的問題。",
        "先提出一件事是不少專欄已經有提過，Kuminga會遇到BYC條款的限制，言簡意賅就是他在交易市場上的薪資計算要減半，如果續約30M/年，那只能換回15M的薪資包，在這個情況下，要先簽後換或是開季後交易很可能就得尋找比較有薪資空間的坦克球隊，例如蠻有可能的下家籃網等等。",
        "Kuminga在季後賽其實有證明他是能夠和Butler、Green搭配的，但就這點基本上新賽季就不會多難用，更甚至在例行賽本身輪替就比較寬的情況下，Kuminga依舊會是陣容上相當好用的活棋。",
        "勇士這邊應該還是會著重考量CP值的問題，在現有三巨頭Curry、Butler、Green不太可能動的情況下，Kuminga預期會超過30M的薪資確實會帶給團隊更大的壓力，更甚至在整個下半季到季後賽的第一輪，勇士在沒有Kuminga的情況下依舊具有一定的競爭力，那勇士就很可能考慮將Kuminga變成更能提升團隊的高階角色球員。",
        "綜合來說，勇士肯定還是會考慮CP值和Kuminga未來發展的問題，尤其Kuminga團隊更是如此，當然也可能會將Kuminga先續約到交易截止日再考慮交易的更進一步操作，以目前勇士在衝冠窗口的情況下，勢必還是會優先考慮到資產最大化這方面。",
        "Yahoo Sports",
        "第二個作業，自然是選秀大會。",
        "今年的首輪籤將落在熱火手上，因此工作會稍微單純些，勇士將擁有總順位第41的次輪籤，雖說這個順位過去出過Jokic，不過大致來看，應還是會以角色球員的養成為主，尤其今年算是小年，理論上這個順位很難直接挑到能夠直接補齊勇士大洞的球員，勇士沒意外會如同近2年在這個順位選擇差不多，很可能會是比較大齡的功能性球員作為主要選項。",
        "考量到陣中還有Trayce Jackson-Davis和Quinten Post這2名同樣是次輪選進來的功能型內線，且都還算年輕，勇士應該會把目光放在雙能衛或是大型側翼，這也將是今年最需要補強的位置。",
        "雙能衛的部分可以注意到Kam Jones，來自Marquette大學的後衛，類型較偏向雙能衛，大學第四年的他，已累積一定的賽場經驗，這季Marquette大學也給予他更多持球端的責任，雖目前持球技能不算成熟，但這季C&S的命中率能排到PR80，具有一定的投籃水準，厚實的身材也能在禁區碰撞後出手，或許是勇士考量的人選，雖說國外給到的模板是Donte DiVincenzo，不過個人覺得沒這麼像就是。",
        "大型側翼的部分可以注意到今年在澳洲職籃雪梨國王出賽的Alex Toohey，國外模板給到Bojan Bogdanovic，我個人就覺得比較貼切些，具有投籃能力、能防守一定尺寸的進攻者，賽場經驗也算豐富，甚至在職業賽場上的一些跑位已經有些想像的空間，不過體能條件不算出色，目前外圍投籃也尚須打磨，不過長期來看會是大型側翼較成熟且實用度高的人選。",
        "第三個作業，將是自由市場。",
        "勇士在季後賽浮現出來的問題是角色球員的缺陷過大，若要拼現在勢必得組合一些薪資去換更加優異的綠葉，不過這應該是交易的部分了，以自由市場目前勇士很可能只能用底薪補強的情況下，難度應該不低。",
        "扣除掉雙向球員，勇士今年夏天將會面臨到Gary Payton ll和Kevon Looney的續約問題，也都是完全自由球員(UFA)，2人雖然在勇士依舊佔據相當重要的角色，不過合計17M的薪資確實是該考慮是否等值。",
        "Kevon Looney這邊應該會相對單純些，若不考量勇士能靠底薪弄到先發級中鋒，勇士的中鋒要靠Trayce Jackson-Davis和Quinten Post這2名在NBA資歷都不深的內線扛下，我想這依舊還是較為吃緊的狀況。",
        "先考慮到勇士沒有白白放棄Kuminga就高機率剩下迷你中產的情況下，勇士在今年自由市場若不考慮買斷球員，比較高階的選項應該是Steven Adams和Al Horford，2人本季薪資分別為12M和9M，以這2名球員的戰術價值，勇士要單靠迷你中產搶下會稍微困難些，沒意外肯定會爭取，不過在爭取失敗後，盡可能將熟悉勇士體系且配合度高的Looney簽回應還是比較合理的選項，除此之外也還有Trey Lyles和Larry Nance Jr.等選項，不過要靠迷你中產搶下的難度也不低就是。",
        "Motociclismo",
        "至於Payton ll應該會以較便宜的價碼簽回，熟悉體系並具有聯盟前段的POA能力對勇士而言依舊有其重要性，但9M等級的價碼回簽就有點小貴就是。",
        "其餘人選部分，公鹿的Taurean Prince和Gary Trent Jr.都算是不錯的人選，Prince是有Size的大型3D，Trent Jr.則是不錯的雙能衛人選，2人這季的三分命中率都超過40%，相當高水準，前者應有機會以底薪簽回，後者以這季打出的身價可能要用迷你中產爭取了，同類型的雙能衛也是有Spencer Dinwiddie，或是過去合作過的Alec Burks等選項。",
        "當然，市場上還是有不少受限自由球員，或是能透過交易換得的，不過這就等到時候總管們真的操作了再來討論囉。",
        "以上，季後賽放大的缺點—金州勇士暑假作業，喜歡的話可以點點收藏",
        "想優先收到勇士週報更新時間，歡迎追蹤IG，你的問題有可能成為下一篇週報的內文之一，想參與討論、精簡版長文，歡迎追蹤FB，如果想看我偶爾的影音更新，歡迎訂閱我的YT。",
        "手機版收藏鍵在頁面右側，電腦版則在左側"
    ]
}