{
    "id": "119700",
    "title": "NBA》改變戰局的關鍵 尼克的季後賽轉捩點",
    "date": "2025/05/22",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "紐約尼克",
        "Tom Thibodeau",
        "Mikal Bridges",
        "Jalen Brunson",
        "Josh Hart"
    ],
    "article-content": [
        "紐約尼克隊對陣波士頓塞爾提克隊的第二輪系列賽第六場比賽之前，情勢非常緊張。一旦尼克取勝，將是球隊25年來首次晉級東區冠軍賽；若落敗，則需重返波士頓打第七戰，而這正是尼克無論如何都想避免的局面。",
        "在以3比1領先、且親眼目睹對方王牌球員因阿基里斯腱撕裂被抬下場後，尼克早已不再是兩週前那支被看衰的球隊。如果無法淘汰缺了大腿的綠衫軍，尼克隊可能面臨重大的變革。",
        "考慮到如此高的賭注，G6比賽的實際內容卻顯得一面倒。比賽的前八分鐘，雙方勢均力敵。然而，尼克隊在第一節末段打出一波小高潮，隨後就一發不可收拾，徹底掌控比賽並終結系列賽。他們在上半場便領先27分，最終以119比81大勝對手，最多一度領先達41分，寫下隊史季後賽最大分差勝利紀錄。",
        "塞爾提克總教練 Joe Mazzulla 在第三節末段就撤下主力球員。到了第四節，麥迪遜廣場花園的球迷情緒高漲，幾度齊聲高呼老將前鋒 P.J. Tucker 的名字，尼克教練 Tom Thibodeau 隨後也派他上場。與尼克本季先前七場季後賽勝利相比，這場比賽完全沒有戲劇性、沒有緊張感、沒有瘋狂逆轉，也不需要關鍵時刻的英雄救援。",
        "在前往賽後記者會的路上，Josh Hart 給隊友 Mikal Bridges 看了一段球迷在球場外爬上路燈的影片。",
        "去年才剛從紐約的另一頭抵達尼克隊的Mikal Bridges說：「是啊，太瘋狂了，兄弟。雖然我才剛來這裡，但我知道紐約有多熱愛體育，特別是尼克隊，能成為其中一份子真的太令人興奮了。」",
        "在尼克於上週三在 TD Garden 以102比127輸掉比賽之後，球隊舉行了一次會議。他們談論了在防守、尤其是轉換防守時溝通的重要性。「說真的，我們只是重新聚焦。」尼克隊後衛Miles McBride表示。",
        "「我們回去看了比賽影片，然後大家都對我們的溝通、努力程度、開局的急迫感感到有些不適，所以我們知道那是我們必須改正的東西。」Hart 說。球隊王牌Jalen Brunson則認為他們沒有打出自己的風格，而他們準備好在收官戰證明這一點。",
        "達志影像AP",
        "在波士頓主場，塞爾提克隊加快了節奏，打得很流暢。在沒有Jayson Tatum的情況下，他們透過球的流動和及時的空切製造了輕鬆的得分機會。",
        "兩天後在麥迪遜廣場花園，尼克隊明顯有備而來，針對塞爾提克的無球跑動守得更緊。從第一節後段開始，球隊就能「成功守住、防守轉進攻、打出屬於尼克的籃球」。這是系列賽首次，球隊能建立起舒適的領先優勢，而非一直在落後追趕。",
        "McBride說：「是時候讓我們帶著領先優勢打球，並且在領先的情況下打得更強硬，成為身體對抗更強的球隊，並堅持到底。」",
        "如今，尼克將在東區冠軍賽主場迎戰去年第二輪將他們淘汰的球隊——印第安納溜馬。溜馬將會考驗尼克的板凳深度、防守能力，並用盡一切手段消耗他們。雖然印第安納的整體表現有所提升，尤其是防守端，但尼克如今的火力比去年強多了，也比上季最後階段傷兵滿營時的狀況好得多。",
        "「這將是一個難纏的對手。他們會加快節奏，並且在進球和失誤後都會跑動。我知道這將會是一個非常需要溝通的系列戰，我們必須在每一個回合都全神貫注，在防守端迅速回防。所以，我們可以從第二輪系列賽汲取經驗。我覺得我們今天的防守轉換和溝通都很棒，這是我們可以帶入下一個階段的。」Hart說。",
        "Towns說尼克首輪對底特律活塞的系列賽證明了他們「有能力在第四節收下比賽」。而對上波士頓的系列賽則是展現出「無論比賽進行得如何、季後賽戰局如何起伏，都從不懷疑自己會贏得比賽」的決心。",
        "雖然兩個系列賽都有些顛簸，但他們以目前最完整的狀態結束了這一輪系列賽。能在這種關鍵時刻贏球，本身就是一項巨大的成就。尼克已經有好一段時間沒有令人如此期待了。",
        "【特約編輯 林昌毅／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}