{
    "id": "119771",
    "title": "NBA》蓄勢待發的休賽季戰爭 5名可能被交易的球星",
    "date": "2025/05/29",
    "topic": "籃球",
    "author_name": "運動視界編輯",
    "tags": [
        "Zion Williamson",
        "Lauri Markkanen",
        "Kevin Durant",
        "Trae Young",
        "Giannis Antetokounmpo"
    ],
    "article-content": [
        "季後賽首輪結束，向來被視為NBA交易市場的「非官方起點」。儘管大交易往往要等到更晚才會真正發生，但現在正是種下未來交易種子的時刻。而這些重大交易，幾乎都始於「球星的不滿」──尤其是那些在季後賽早早出局的明星球員。",
        "我們正處於「梭哈時代」（all-in era），但每年最終只有一支球隊能笑到最後，其餘的則開始焦慮，開始動搖，也開始考慮未來的可能選項。",
        "目前超過半數球隊已經被淘汰，更多球隊將陸續加入。有人開始檢討，想著「明年該怎麼走得更遠」；有人則開始恐慌，急著向核心球星證明「我們還有機會」。整副牌即將重新洗過。在交易市場真正陷入混亂之前，以下五位極可能於今夏被交易的球星，值得提前關注：",
        "1. Giannis Antetokounmpo（公鹿）",
        "Antetokounmpo每幾年就會感到躁動一次，而公鹿也總是以大筆交易來回應。Jrue Holiday的加盟為他們帶來了 2021 年的冠軍，然而之後補上的Damian Lillard並未奏效，如今還遭逢阿基里斯腱撕裂。",
        "球隊無法再用老將換來新球星，也早已失去選秀主控權，直到2031年才重新擁有自己的首輪籤。年輕戰力更是幾近於無，這一代公鹿的奪冠窗口，可以說已經結束。",
        "主導權已在字母哥手上。如果他願意終老密爾瓦基，公鹿當然樂見其成；但若他還渴望爭冠，就必須離開。從過往言論來看，他似乎更傾向後者。他才 30 歲，正值巔峰，只要他提出交易申請，全聯盟無一不會開價詢問。",
        "2. Kevin Durant（太陽）",
        "這裡的情況就沒那麼神秘了。早在交易截止日前，太陽就曾試圖把Durant送回勇士，而Durant自己否決了這筆交易，表明不願重返舊東家。到了夏天，市場更寬廣，Durant幾乎肯定會被交易。太陽將重建成「以Booker為核心」的球隊，而Durant則會前往渴望立即爭冠的新東家。",
        "Durant的市場不像字母哥那麼寬。他開季前就滿37歲了，且他的傷病史又長，交易他的球隊不會是著眼五年未來，而是「現在就要贏」。能夠開出合理報價、又有即戰力接手Durant的球隊不多，少數符合條件的多集中在西區，且年齡層偏高（除了火箭和雷霆等少數例外）。許多有意Durant的球隊同樣會追逐 Antetokounmpo，因此後者的決定將左右市場節奏。不過有一點是肯定的：字母哥可能留隊，Durant則高機率離開。",
        "達志影像AP",
        "3. Trae Young（老鷹）",
        "Young 本人對這件事有極高主導權。他的合約只剩一年就會成為自由球員，且因為沒有入選年度最佳陣容，失去爭取「超級頂薪」的資格。這大大削弱了他留下的經濟誘因。更何況，連續兩年止步附加賽，籃球層面的吸引力恐怕也不高。",
        "老鷹將在接下來幾週決定是否提供續約合約，以及開出什麼條件。如果談不攏或乾脆不談，交易自然成為可能。事實上，老鷹去年休季就曾探詢過Young的交易價值，無奈市場冷清，才選擇先送走Dejounte Murray。",
        "問題在於，Young是個難以交易的球星。他幾乎沒有無球能力，防守也不佳，必須全權掌控球權才能發揮價值，這使得他難以與其他球星共存。能夠容納他的球隊屈指可數，就算真的上架，他吸引到的興趣與Antetokounmpo、Durant 相比恐怕要少得多。",
        "4. Zion Williamson（鵜鶘）",
        "高層更迭，往往伴隨大規模變動。鵜鶘日前解雇總管David Griffin，原因在於他始終無法打造出圍繞Zion的健康體系。接任者Joe Dumars上任後，對Zion的計畫眾說紛紜。有人認為高層希望交易 Zion，也有人說Dumars想再試一次與他共事。",
        "Zion是標準的高風險高報酬交易對象。只要健康，他有實力打進年度陣容；但他上場次數過低，總讓人難以放心。好消息是，他的合約設有傷病保護條款，一旦健康問題再度爆發，新東家也有機會抽身。",
        "Zion適合那些無法競爭 Antetokounmpo 的球隊，一位大膽的總管可能願意賭上自己的飯碗，只為換來一個健康的Zion。如果真的成功，他的新東家將立刻具備爭冠實力。",
        "5. Lauri Markkanen（爵士）",
        "我們去年也討論過Markkanen的交易可能性。但那時情勢不同，Markkanen有意留隊，是因為只有爵士能用薪資空間重新談合約；而當時爵士也尚未完全下定決心坦克。",
        "現在，爵士已明確投入擺爛，目標是爭取明年選秀高順位。他們已經續約了 Markkanen，金錢層面無牽掛；若市場開出理想報價，雙方應不會有太多阻力。",
        "但所謂「理想報價」，在Danny Ainge操盤的情況下，從來都不簡單。他一向只做「明顯獲利」的交易。換句話說，想得到Markkanen，代價肯定不低。不過，聯盟對明星球員的需求永遠大於供給，Markkanen必定會成為熱門對象之一。",
        "【特約編輯 陳子皓／責任編輯 謝一謙】",
        "🔥更多最新 NBA 精選好文："
    ]
}