{
    "id": "119751",
    "title": "《2025 NBA Playoffs》灰狼VS.雷霆G2──調整不來的固有缺陷",
    "date": "2025/05/23",
    "topic": "專題",
    "author_name": "yen76wolfherd",
    "tags": [
        "明尼蘇達灰狼",
        "奧克拉荷馬城雷霆",
        "Anthony Edwards",
        "Julius Randle"
    ],
    "article-content": [
        "G2@奧克拉荷馬雷霆103:118 灰狼敗",
        "在經歷第一戰的教訓以後，灰狼確實在比賽整體策略上有做出不少改變，Ant增加更多的小組配合，也融入更多無球移動與衝擊禁區的果斷性，讓整支球隊的進攻更有層次感。但這支球隊陣容構建上缺少傳統控球，以及球員普遍優缺點明顯的原因，在三分無法維持上半場火熱程度的情況下，讓剛領到MVP獎座的MVP再次以無解身手，取得系列賽2-0的領先。",
        "上一場出手分布明顯受到對手影響的灰狼，本場比賽便採用更多不同的方式來讓球員擁有殺入禁區的機會，藉以創造較高命中率的近框終結機會，又或是吸引協防以提升外圍射手空檔品質。Ant與Gobert、Conley執行更多的交球後再切入，讓協防者較難掌握站位與重心，給了Ant許多切入後找到外圍空檔的機會，Big-Mac更是上半場最大的受益者；Finch也會利用弱邊跑位帶走協防，形成強邊一對一的低位攻擊機會，無論Ant、Reid都在這樣的戰術安排下得到不少進攻機會。這種由內而外打開投射空間的戰術策略，確實讓灰狼的進攻比起上一場更容易進入節奏。",
        "但第三節透過同樣策略創造外圍空檔，卻換得三分六投零中的結果以後，灰狼的進攻明顯又陷入紊亂的局勢，傳球精準度下降以外，Skip Pass往內更是讓雷霆佈下陷阱的最差選擇。在第三節6分鐘左右開始的啞火與失誤，不但讓灰狼的回防專注度下降以外，更使得雷霆得以透過最擅長的轉換攻擊打開局面。就算Finch試圖靠著2-3區域來打亂雷霆的進攻節奏，但經過金塊系列戰的考驗，主場球隊早已能夠在區域當中成熟的找到出手機會。種種因素疊加，讓明尼蘇達上半場僅因SGA與J-Dub無雙級別表現落後的分數，徹底跌落到無可挽回的地步。",
        "進攻端的單板與防守端注意力的渙散 讓Randle無法留在場上 來源：X",
        "「我站在旁邊像個旁觀者的回合有點太多了。我必須讓自己動起來以參與戰術，因為他們的防守就是會將我包圍起來，所以得多參與戰術或設立掩護。」－Julius Randle",
        "若問這場比賽誰是打得最悶的球員，和J-Dub相比完全遜色的Randle絕對是最令人失望的那名──筆者認為教練與Randle自己都有責任。Finch在本場對Randle的使用除了低位以外，幾乎沒有讓他參與太多弧頂發起的戰術，而把兩翼的位置讓給Ant和Big-Mac。Randle組織優先的低位會讓他需要時間觀察，但這轉瞬之機便能讓雷霆創造失誤，而做為一名賽季底角三分僅出手74次的球員，在底角也幾乎無法為隊友創造優勢。",
        "然而，真正讓Randle被換下場的原因，是因為他在兩波轉換防守中作為二線協防者，不但完全無法干擾SGA，甚至站位糟糕到讓對手進帳一次二加一。防守端的劣勢和低迷的協防貢獻，才讓Finch不得不轉向Gobert來加強防守。",
        "但Gobert上場以後，卻是凸顯DDV和NAW兩人缺陷的另一場悲劇。兩個人作為全隊一號位，前者的組織方式只有切底以完成轉邊的方式，導致雷霆輕鬆創造他的失誤；後者的組織能力在判斷外圍空檔時還算堪用，但要做為指揮隊友的發動點，其能力仍然不足，也在雷霆的防守下發生失誤。兩個球員都是很棒的3D角色，但組織端明顯的缺陷，加上Gobert單調的進攻用法。",
        "簡言之，無論灰狼無論選擇進攻或防守，球員過於明顯的優缺點，都讓陣容完整且豐富的雷霆得以對應缺點打擊，找到屬於自己風格的籃球。",
        "灰狼在本戰其實有顯著的進步，外圍的出手選擇與導傳耐性也遠非上一戰能及，但下半場錯身而過的手感急凍，確實讓比賽依然回到雷霆喜歡的節奏當中。Finch仍然必須找到讓Randle融入戰術的方式，且可以觀察到雷霆面對Ant也會有採取Drop的回合，只是Ant本場的外圍出手始終找不到節奏。或許回到季賽時Ant與Randle常有的DHO配合，或是將兩人安排在弱側，透過轉邊來避免雷霆針對雙星的配合執行更多包夾。",
        "在開打以前便知道雷霆是能放大灰狼弱點的最強對手，但面對短期調整不來的固有缺陷，灰狼能否在48分鐘沉住氣，會是戰線得否延長的關鍵。"
    ]
}