{
    "id": "119849",
    "title": "【NBA24-25:季後賽】無失誤的大三元怎麼輸，Haliburton率溜馬狂轟炸倒尼克來犯",
    "date": "2025/05/28",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "紐約尼克",
        "大三元",
        "印第安納溜馬",
        "東區決賽",
        "Pascal Siakam",
        "Tyrese Haliburton",
        "Aaron Nesmith",
        "Karl-Anthony Towns",
        "Jalen Brunson"
    ],
    "article-content": [
        "《NBA2024-25:177》第三戰扳回一城的尼克，今早持續作客力求扳平戰局，但輸一次便不打算再有的溜馬，開場進攻就無往不利狂轟43分，就在這良好基礎下迎接對手的追擊考驗。帶來不少改變的大蘋果雖得分不成問題，但防守表現卻是有待商榷，而Tyrese Haliburton締造0失誤的大三元成績單，更是壓倒他們的最後一根稻草，終場就在全隊猛力輸出之下，溜馬以130：121取得系列聽牌優勢。",
        "第三戰扳回一城的尼克，雖得持續面臨客場作戰，卻仍要力拼勝利回到平局，才能穩住心情回家奮戰。不過溜馬可沒想要如此，首節是再次藉由拿手跑轟全力施壓，單節飆進6記三分且送11助攻，Tyrese Haliburton一人就包辦15分進帳，搭配Pascal Siakam的11分助隊拿到43分；但尼克這日也不落人後，在Jalen Brunson也取13分領軍下，全隊破網5記外線並入袋35分。",
        "次節雙方依舊有不錯的進攻展現，主隊即便未如第一節有那麼多助攻，但製造對手5失誤換取快攻機會，仍讓人人有功練體現於前；改以禁區作業為主的尼克，在Karl-Anthony Towns與OG Anunoby的21分強攻下，單節得分壓過溜馬並縮短分差，同時也用犯規給先發陣容困擾。時間來到下半場，Brunson重回陣線攜手KAT推進分數，但失誤困擾未解之際，印城軍是再次快馬加鞭，Myles Turner與Bennedict Mathurin加入戰局，是讓尼克越來越難應對。",
        "以著11分落後進入第四節的尼克，運氣似乎也不站在他們這邊，KAT在一次攻防轉換時，協防與Aaron Nesmith膝蓋相撞，之後倒地不起數分鐘且跛腳而行，縱使後續咬牙苦撐拚完全場，大不如前的影響力無疑是個驚天噩耗。但Mikal Bridges三度外線進框與OG合力貢獻18分，是一度縮短差距剩6分並帶來曙光，無奈Pascal Siakam的穩健表現，接手Haliburton的棒子並率板凳捍衛主場，最終就以130：121取得聽牌優勢。",
        "季後賽越打越出色的溜馬，如今真的是個人與團隊都發光發熱，當家球星Tyrese Haliburton這日再繳瘋狂數據，以著32分12籃板15助攻的0失誤大三元，領隊狂奔將尼克推向懸崖邊緣，也跟上Oscar Robertson和Nikola Jokic的腳步，成為另位不思議成績單的締造者。雖大蘋果這場各節次得分都不錯，但整場打來濃厚的「攻得進守不住」，外加首節43分落差難填平，成了落敗的最主要關鍵。",
        "Haliburton受訪提到以團隊為榮，表示全隊上下就是保持專注，試著去得分並予以反擊，大家都打得很棒且讓比賽以他們的風格進行，針對上戰缺失進行調整並打出速度感極佳的籃球。對應數據來看，降低失誤至11次答過往水準，再送29次助攻構築5人得分上雙，雖相較先前是少了，但雙星上看30+且Bennedict Mathurin的12分鐘20分高效，比賽過程幾乎不見斷電時刻，確實是場很漂亮的進攻取勝。",
        "尼克有試著釋出Jalen Brunson手中球權，也調整先發強化禁區優勢，同時給鋒線雙雄更多綠燈，但真正痛苦的並不於此，幾人有很棒的攻勢威脅沒錯，但對手緊抓Brunson這點打才是麻煩。防守效率值是差勁的134.1為證明，慘的是還不只他這樣，Mikal Bridges同被攻破不說，Mitchell Robinson緩慢移動更是要不得，在跟不上速度之際，就是個失敗的佈陣決策。",
        "筆者是不太理解放雙塔的用意，第一節籃板鞏固沒差多少，光快攻就被對手跑了12分，矮後場就這麼被Aaron Nesmith和Pascal Siakam衝擊，幾乎沒有抵抗力可言。「速度」本就是溜馬的風格，但能快到還傳球失準不多才厲害，球流動順暢且投籃有準度，爽快感有種復古風味重現，而Haliburton的無失誤15助攻，某方面也說明尼克給的壓力不夠，本著來說是步調跟不上，一線再次淪陷且需補防下，懲罰就有可能就此出現。",
        "若說Jokic的助攻是金塊地板，那Haliburton的傳輸就是溜馬天花板，由他增進團隊進攻效率，也讓更多人加入戰局擴展得分點；季後賽13場比賽下來，凡單場傳出雙位數助攻時戰績為6勝1敗，在此系列更是兩戰全勝，就是顆活力滿滿的心臟。而Siakam的苦幹實幹，是印城軍在進攻失靈下的萬用丹，本以為是防守關鍵角色，沒想到另面的影響更大，這兩人的穩定目前要通關大概不成問題了，假設能延續下去，絕對能成為假想敵雷霆的最大敵人。",
        "(本篇影圖片來源：NBA官方網站、紐約尼克和印第安納溜馬官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽-分區決賽相關文章："
    ]
}