{
    "id": "119828",
    "title": "《2025 NBA Playoffs》灰狼VS.雷霆G4──無法瓦解的戰術理念",
    "date": "2025/05/27",
    "topic": "專題",
    "author_name": "yen76wolfherd",
    "tags": [
        "明尼蘇達灰狼",
        "奧克拉荷瑪雷霆",
        "Shai Gilgeous-Alexander",
        "Jalen Williams",
        "Julius Randle",
        "Anthonoy Edwards"
    ],
    "article-content": [
        "G4VS. 奧克拉荷馬雷霆128:126 灰狼敗",
        "欠缺侵略性與失誤過多，是SGA在前一場曾經提及的輸球原因。若他們能在這方面做得更好，那雷霆或許還有機會跟手感火燙的灰狼抗衡。而客場球隊確實在今天做出改變，拿出截然不同的侵略性與戰術策略，帶著和主場球隊相同的外線手感，讓灰狼球迷陷入幾近宣告賽季結束的陰影中。當兩隊都能堅持自己的策略並予以實行，剩下沒有做好的除了細節以外，便是球星之間的硬實力對壘。",
        "透過戰術找到舒適出手位置 SGA準大三元幾乎摧毀灰狼 來源：AP",
        "上一戰灰狼透過堆疊人牆與二線協防的方式封鎖雷霆的中距離出手，而Daigneault本場比賽則以「將45度角以上之空間完全清開」為核心理念，減少SGA與J-Dub遇到二線協防的機率，讓雷霆雙星可以在自己喜歡的空間裡面找到出手節奏。雙星之間的Ghost Screen與掩護外拆是基本的戰術安排，迫使無法協防的灰狼只能選擇換防以減少持球者出現空檔的機會，卻也讓雷霆外拆的球員透過後續傳導，找到外圍出手的手感。另外，為了增加沉底球員的外圍影響力，本場雷霆以K .Williams甚至是無中鋒陣容的方式減少Hartenstein的上場時間，讓進攻球員可以透過兩翼的空切帶走協防，SGA便會抓準第二輪協防無法補位的時間發動攻擊；採用Flat系列戰術也讓底線附近的防守者也不敢放掉具有投射威脅的小體型球員，把強邊留給新科MVP與他的年度第三隊隊友，最大化擋拆配合或One Way Pass的破壞力。這種Flat系列的戰術安排，確實讓灰狼防守者沒辦法有效限制在球場各位置都能有效出手的雷霆雙子星。",
        "而SGA也徹底展現自己的籃球智商，對灰狼的防守重心與陣眼所在瞭若指掌。關鍵時刻指揮強邊隊友適時空切，或者讓隊友微調自己的站位，讓灰狼的防守者更難兼顧協防與外圍射手。第四節J-Dub的兩球外圍命中，便是在SGA充滿餘裕的指揮下創造出的出手機會。在新科MVP冷靜且無死角的進攻能力下，外圍火力在線的雷霆實在沒有灰狼能夠著力的防守點。",
        "在防守端，雷霆總算找回前兩戰的壓迫感，無視犯規的堆疊或可能性，也要盡可能讓灰狼主將沒有辦法得到發揮的機會。Randle的面框切入本就是被大量壓迫就容易失誤的類型，在外圍接球會遇到二線協防，在低位接球會推不動Dort或雙塔而猶豫太久最後失誤收場，外圍投射速度不如Reid的情況下，對於團隊幾乎沒有任何正面幫助。Ant則是受到Dort、Caruso、J-Dub輪流伺候，加上擋拆後後衛身高卻有中鋒等級對抗性的球員包夾，最後一線還有伺機放空NAW以加入禁區協防的Holmgren，不難理解上半場的Ant何以在找不出幫助球隊方法的情況下，打得十分掙扎。",
        "但下半場的Ant打得明顯更有企圖心，在殺入禁區以後保持耐心等待防守者內縮防守的最後一拍再轉投為傳，盡量製造外圍射手空檔──畢竟這就是雷霆積極包夾與內縮下，必然放空的位置。而今天灰狼的綠葉們也給予充足的回應，Big-Mac、DDV、NAW合計22投13中的超常手感，使狼群始終緊咬比分不放，無奈最終仍在Ant無法衝破包圍網的情況下，讓SGA打出球星影響力的差距。",
        "失誤與籃板的小細節 確實是灰狼落敗的關鍵要素 來源：Athon Sports",
        "「他們拿下了19個進攻籃板，而我們發生了23次失誤。重點不是誰能夠得分。你無法在透過這種表現贏下比賽。如果能把這些『垃圾分數』（Junk Points）移除的話，這將是一場截然不同的比賽。」－Donte DiVincenzo",
        "縱使灰狼在帳面上僅有兩分落敗，但作為一支體型優勢的隊伍，繳出令人髮指的防守籃板率是完全不及格的。固然雷霆的球員非常樂於拼搶，也能說灰狼在大量輪轉下確實消磨大量體力，但這對任何一個上場的球員而言皆是相同，但雷霆卻沒有因此沒能堅守自己的防守原則。Ant與Randle合計10次的失誤，也足以證明雷霆堅持針對雙狼的策略有收到甜美的回報。當既存的缺陷已經無法在短時間彌補，那想盡辦法維持48分鐘的專注度，便是灰狼如今最需要抱持的信念。",
        "系列賽至今已經沒有太多可以分析的問題，雙方的戰術理念也隨著比賽進行逐漸定型，Daigneault堅持至今的機率性防守策略，確實讓灰狼沒辦法如前兩輪般自在發揮。",
        "只能從心靈層面寄託他們能延長戰線了。"
    ]
}