{
    "id": "119802",
    "title": "【NBA24-25:季後賽】KAT隻手遮天化作轉機，尼克也展客場雄獅之姿絆倒溜馬",
    "date": "2025/05/26",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "紐約尼克",
        "印第安納溜馬",
        "東區決賽",
        "OG Anunoby",
        "Pascal Siakam",
        "Tyrese Haliburton",
        "Karl-Anthony Towns",
        "Tom Thibodeau",
        "Jalen Brunson"
    ],
    "article-content": [
        "《NBA2024-25:176》身負主場連敗低氣壓的尼克，今日全隊開拔至客場挑戰溜馬，若無法達成谷底反彈，就將陷入絕對劣勢；然而主隊可不打算浪費如此優勢，上半場防堵Jalen Brunson有成，進攻也一如既往流暢。不過就在犯規麻煩纏身大蘋果之際，Karl-Anthony Towns挺身將危機變轉機，單節狂轟20分逆襲於系列開胡，從中能看到什麼曙光出現，以下一起來探究。",
        "主場嘗到二連敗滋味的尼克，踢館印第安納一役勢必得谷底反彈，不然幾乎沒有任何逆轉機會可言，不過非省油燈的溜馬，持續祭出高壓的攻防計策，仍在上半場取得一定優勢。開賽大蘋果的分數領先，首節中期就被Myles Turner與Ben Sheppard三分給反轉，後續雖陷入比分膠著，但主隊仍在板凳有發揮之際居前。",
        "第二節Jalen Brunson深陷低迷，幾乎是被Aaron Nesmith給防死，進攻效率直線下滑，也連帶影響尼克全隊進攻，12分鐘過去僅進帳19分不容樂觀。反觀溜馬在快速傳導中找機會，憑藉失誤轉換也能把分數上疊，6人有得分紀錄搭配7次助攻，一口氣轟下28分力壓之外，也把雙方差距擴大到13分而結束半場較量。",
        "下半場易籃過後，由Brunson和OG Anunoby帶頭反擊，不過溜馬就有辦法把控距離在10分以上，之後戰況呈現一陣你來我往，而Brunson陷入犯規麻煩得被請下場，意外成了影響走向的最大轉折點。Karl-Anthony Towns第四節開錶就飆進三分彈，將雙位數劣勢變成個位數，而宛如開無雙般的禁區衝擊，短短2分鐘就攻下7分。",
        "Pascal Siakam與Tyrese Haliburton挺身來抵禦反擊，但KAT殺紅眼的只有籃框，是用單節20分的瘋狂表現，率領大蘋果後來居上，從追趕者變為守護勝利的人。進入決勝時刻前場面有些混亂，就看誰的罰球能穩住軍心，終場前1分37秒回到原點的雙方，在Brunson高難度拋投命中後要到2分領先，不想再讓領先溜走的尼克，搧出關鍵麻辣鍋與高壓對抗後，以106：100於系列扳回一城。",
        "這場比賽用一句話說，「危機就是轉機」應該再適合不過，Jalen Brunson過早陷入犯規麻煩，倒讓溜馬找不到防守重心，加上Karl-Anthony Towns硬起來的瘋狂展現，給了大蘋果一個喜悅的曙光。整場攻下24分15籃板的KAT，第四節就獨拿20分，強勢切入沒有人擋得住，還有外線開砲突襲有成，可謂隻手遮天翻轉戰局。",
        "上戰被認為功用不多遭棄用，結果這場卻成為大英雄，而能達到此效用關鍵，就在尼克把「速度」融入攻勢裡，不給對手站好並設立縮防，能看到KAT壯碩身材如此開進來，不是得讓路、就大概率是犯規，連同狀態升溫達一定程度，簡言就是無法守住。此外為肯奔跑底下的跟進，是前兩場少見的，說實在第一高度仍得更多衝擊禁區，才能帶來更多壓力。",
        "溜馬三戰下來除了Motion的流暢傳導外，緊抓Brunson出來打點，就是最主要的進攻設定，這場同樣不例外且更得心應手，這也導致其很快陷入犯規麻煩，因此讓Tom Thibodeau調度落入難為。不過如前述所言，是讓尼克找到意外之舉，球更多流動起來並牽動對手佈陣，不靠持球者撕裂反採跟進傳導，末節的6次助攻就最佳佐證(全場13次)。",
        "先前筆者文章提過，雙方都是進攻帶動防守的隊伍，所以當尼克掌握住最後那波氣勢時，天平就已很大傾倒往大蘋果，就和前兩戰的溜馬是如出一轍。這場或許能給Thibodeau一些勇氣，能更大膽去釋放些許球權出來，減少Brunson的持球壓力，同時相信其他球員也能做得好，如今團隊戰力的差距，雙拳難敵四手的直接定義，讓原本勢均力敵變了樣。",
        "本著來說，溜馬目前無需改變太多，但要預備Brunson(長時間)不在場時的防守，頭兩戰對尼克而言的過渡期，是否會在第四戰有更多進攻變化，是得要多加留意。大蘋果這邊，看得出來防守不如想像中差，只是能否不要僅於氣勢推波下出現，而是能帶出一定強度於各時刻，同時防堵印城軍的快攻肆虐，憑著客場也不弱的身手，系列回原點並無不可。",
        "(本篇影圖片來源：NBA官方網站、紐約尼克和印第安納溜馬官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽-分區決賽相關文章："
    ]
}