{
    "id": "119826",
    "title": "NBA》副將支援難抵主將差距  灰狼主場不敵雷霆陷入被聽牌絕境",
    "date": "2025/05/27",
    "topic": "專題",
    "author_name": "運動視界編輯",
    "tags": [
        "明尼蘇達灰狼",
        "奧克拉荷馬雷霆",
        "ShaiGilgeousAlexander",
        "DonteDiVincenzo",
        "JadenMcDaniels",
        "JalenWilliams",
        "NickielAlexanderWalker",
        "2025NBA季後賽",
        "2025西區冠軍賽"
    ],
    "article-content": [
        "對於灰狼來說，今天或許已經是他們比較想要的團隊內容了，但當各方支援到位後，主將的表現才成了比賽勝負差距。",
        "當早就知道雷霆會針對主將防守，當金塊也示範過一定要有隊友跳出來支援主將才能擊敗雷霆，又或者第三戰的灰狼包括奇兵Terrence Shannon Jr.在內，就是在Anthony Edwards、Julius Randle兩大主力先有正常發揮、再靠團隊攻防到位而能一舉痛擊雷霆，本季例行賽豪取68勝、季後賽至今也不時展現強勢戰力的雷霆始終證明了對手一定要有團隊發揮、一定要除了主將之外還能有球員跳出來，才能有和他們抗衡甚至擊敗他們的機會。",
        "但對灰狼來說，今天的結果可能讓他們有些欣慰、卻也面對失望，第三戰一開賽攻防就到位，第一節先發替補都有火力貢獻，也都在防守策略奏效下壓制雷霆的進攻，首節就拉開20分領先，接著一路揚長而去，但今天第一節雖然Donte DiVincenzo、Naz Reid、Nickiel Alexander-Walker都能拿到分數，Jaden McDaniels更是發揮了遠高於預期的火力，但本該成為他們優勢的籃板卻一直保護不好，固然有一些長籃板的運氣成分，卻著實讓雷霆以進攻籃板屢屢展開二波攻勢、自己也發生失誤，雷霆上一場表現不佳的兩大主力Shai Gilgeous-Alexander、Jalen Williams都在這兩個環節下得利，各以單節13分的進帳，幫助雷霆首節就轟下37分，幾乎和前一場的上半場差不多。",
        "灰狼之所以在副手支援到位的情況下還落後，另外一個原因就是主將遲遲未能加入戰場，第一節剩33.5秒，Edwards才投進第一球，Randle雖然開賽不到一分鐘就替灰狼開張，整個第一節就只有這次得分，還發生三次失誤，首節就失誤纏身的灰狼，第二節又以失誤開場，在一場主場的大勝後，第四戰的開局打得相當辛苦。直到第二節後段NAW、Shannon Jr.的火力支援，才稍稍咬住比數，不讓兇猛的雷霆一舉拉開。",
        "第三戰上半場Edwards就投11中8攻下20分，Randle也有10分，但今天整個上半場Edwards在雷霆的嚴防下只有2次出手，Randle也只出手4次，兩人總計9分，這建立在McDaniels和替補球員上半場已經貢獻了42分之後，更讓人覺得比賽陷入落後是很可惜的事。",
        "第三節灰狼被Alex Caruso以三分球開局後，才彷彿有些甦醒，Edwards連兩次強勢切入，一次自己上籃、一次找到三分線外的Mike Conley命中長射，灰狼用一波9：0的攻勢縮小差距，但雷霆也非省油的燈，SGA一次切入得手，接著是Cason Wallace在亂軍中搶到進攻籃板又助攻給J-Dub外線破網，再次站穩腳步，灰狼的反擊直到NAW、DiVIncenzo上場後才展開，DiVincenzo連續兩顆三分球總算追平戰局，彷彿也再次告訴灰狼今天副手的支援有多可貴。",
        "然而灰狼在第三節尾聲只差一個球權之際，Randle的最後一波進攻出手稍嫌太早，未能命中還讓雷霆在第三節槍響前添加分數，第四節灰狼替補群又貢獻了23分，再加上McDaniels單節10分，依舊努力提供支援，但雷霆SGA和J-Dub又是單節聯手攻下25分，多次在灰狼眼看要追趕之際馬上跳出來止血、阻擋灰狼的反擊，雖然雷霆在最後32秒發生掉球失誤，McDaniels的三分球將比賽追至兩分差，回頭SGA兩罰中一，看似給了灰狼一線生機，但在雷霆主動犯規的選擇下，灰狼連一次三分球出手機會都沒有，最後3.5秒落後三分的灰狼再由Edwards站上罰球線，他罰進第一球後第二球故意不進，爭搶籃板時SGA拿到手裡隨手一拋雖然在中場附近出界，卻也只剩0.3秒，讓灰狼無力追趕，終場雷霆128：126險勝，在客場搶勝後取得3：1的聽牌優勢。",
        "灰狼今天以NAW的23分最高，McDaniels、DiVincenzo各得到22、21分，Gobert也有13分、抓了7個進攻籃板，Reid也支援11分，在副手群給了這麼多支援後，Edwards卻只有16分，Randle則只有投7中1得到5分，兩人總計還發生10次失誤，灰狼今天的副手給了夠多支援，團隊命中率破五成，三分球以0.439的命中率投進18顆，下半場籃板保護也優於上半場，九人上場還有八人都能傳出助攻，但兩大主將的熄火，讓他們終究在主場飲恨。",
        "雷霆兩大球星回神，SGA攻下生涯季後賽新高的40分外加9籃板、10助攻，J-Dub的34分也寫下生涯新高，兩大球星之外還有Chet Holmgren的21分、7籃板、3火鍋，雷霆其實並沒有太強大的團隊火力，但光是三位主力的爆量演出，就足以力壓灰狼，強取聽牌勝利。",
        "灰狼去年也在西區冠軍賽面對先被聽牌的絕境，但他們是前三場就連續被獨行俠拿下，反撲了一場後還是在第五場出局，雷霆去年止步於第二輪，上次打西區冠軍賽是2016年，就是在3：1領先後被勇士逆轉，如今又在西區冠軍賽取得3：1聽牌優勢，他們能否繼2012之後再闖總冠軍賽？就看後天回到主場的第五戰如何發展。",
        "延伸閱讀：",
        "【編輯 張正邦】"
    ]
}