{
    "id": "119922",
    "title": "【NBA24-25:季後賽】相隔25年重返總決賽，溜馬封鎖尼克雙柱Run to Win",
    "date": "2025/06/01",
    "topic": "專題",
    "author_name": "圓周率",
    "tags": [
        "Nba",
        "季後賽",
        "紐約尼克",
        "印第安納溜馬",
        "東區決賽",
        "Pascal Siakam",
        "Tyrese Haliburton",
        "Obi Toppin",
        "Karl-Anthony Towns",
        "Jalen Brunson",
        "Andrew Nembhard"
    ],
    "article-content": [
        "《NBA2024-25:180》前天成功延長戰線的尼克，是帶著滿溢企圖揮軍客場，就盼能再搶下勝利返家拚生死，可惜溜馬並不打算如此，透過防守轉換進攻尋獲節奏，憑藉對雙星的施壓有成，於第三節開出一波流奠定勝基。團隊30次助攻與17記外線挹注，換來7人得分上雙的熟悉感覺，在速度加持之下奔向終點，後就以場次4：2收官系列，睽違25年之後重返總冠軍賽舞台。",
        "上戰成功在主場找回氣焰的尼克，此次前來印第安納就只會求勝返家，不過溜馬自然不會想再回到大蘋果，開賽就把速度侵略拿了出來，全員跑起來且外線能把握，就連板凳都加入戰局，但客隊也複製相同表現，在籃板優勢挾帶之際，由先發帶來多點開花。首節雙方節奏雖較為混亂，合計失誤也來到10次，但進攻企圖心與果敢是了然於前，如此不分上下結束12分鐘比拚。",
        "次節OG Anunoby扛起了尼克進攻重責，一人豪取12分不讓Jalen Brunson和Karl-Anthony Towns孤立無援，可惜兩度扳平比分是都未能反超，被Pascal Siakam和Tyrese Haliburton的驚人命中率反制，團隊19投11中的高破網率，搭配Andrew Nembhard的3抄截，溜馬硬是在半場多要到3分，後以58：54進到休息室。",
        "而一刻都不能鬆懈的戰局，第三節是出現巨變，尼克雙星雖不再鶴立雞群，但先發板凳都有發揮是令人欣喜，只是溜馬板凳兇殘殺出，加上Siakam未有減速的衝擊，單節狂轟猛詐7記三分與跑出15分快攻進取，團隊本色展露無疑之下，打出34：23的有別並一度拉開差距達到最多的17分，要是大蘋果無法完成艱難任務，就將面臨放暑假。",
        "末節從OG的反撲開始，將分差縮短進入個位數，不過Haliburton拒絕沉默，聯手Obi Toppin是打出新滋味，前者主攻後者先防，合力攻下19分布說，還有4助攻2阻攻的呈現，而Andrew Nembhard與Ben Sheppard的隨後跟進，讓KAT的11分追擊失去效用，也等於扣下了收官系列的板機，終場溜馬就以125：108，歷經25年之後重返總冠軍賽。",
        "回溯溜馬上次闖進總冠軍賽，是在25年前的1999-2000賽季，由Reggie Miller領軍挑戰有Shaquille O'Neal與Kobe Bryant在陣的湖人，前三戰皆由主隊拿下勝利，但第四戰血鬥延長客場取勝的紫金軍，最終就以4：2力退印城軍，取得頂上榮耀。此次對手雖從湖人變為雷霆，但當時就在隊上擔任助理教練的Rick Carlisle，肯定會想要再搏一把，挑戰執教生涯的第二枚冠軍戒指。",
        "這場「防守」是決勝關鍵，腳步動起來的印城軍，讓尼克後場難以自理，Jalen Brunson和Mikal Bridges兩人就發生10次失誤，夾擊來得是又快又兇，團隊也因此找到自我節奏，把對手17失誤換成34分進帳，同時要到25：10的快攻取分。二線相較先前再往上走，讓Karl-Anthony Towns切入阻礙變更多，加上跟進與小底角運用，非大蘋果強項與擅用戰術，將雙星命中率皆壓在45%以下有成效。",
        "早早就開通外圍火力的溜馬，總計飆進17記三分彈不說，還均勻分散在8人身上，更重要的是7人至少進兩顆，讓尼克根本就不知道該堵誰，再次觸及30次助攻之際，勝利密碼是再次亮燈。Tyrese Haliburton的13次助攻暢行無阻，Andrew Nembhard的6次抄截與Obi Toppin的3次阻攻，使其兩方面均衡發揮，7人得分上雙攻125分就如往常。",
        "前戰結束有提到尼克已找到勝利方程式，但能否再次啟動是未定之天，就內容與結果來說，今天是沒帶給對手困擾，主要還是失誤過多，導致攻防達不到該要果效。而前述都還沒提到的Pascal Siakam，以著穩定發揮拿下決賽最有價值球員，這場無論做什麼都合理，命中率破五成繳31分5籃板3助攻1抄截3阻攻，正負值還高達+25，將地板是撐得高高的。",
        "說實在東區決賽MVP，Haliburton或Siakam得到都會讓人信服，前者開高球隊上限、後者打底開路向前，每場勝利都需有兩人身影存在；不過相較Haliburton時有不穩，Siakam這方面就比較少見，選票差距僅1票仍能證明有別不多。",
        "Pascal Siakam：",
        "「我非常高興能來到印第安納，經過第5戰失利與不佳表現，我們有百分之百的信心能夠反彈，我對我的隊友有完全的信任，不論我們面臨多大的困境，我們都能找到辦法解決，就像此戰一樣。」",
        "Tyrese Haliburton：",
        "「說真的，我為這支團隊感到驕傲，上一戰我們打得很艱難，但全隊堅持要打贏這場比賽，我們確實做到了，後面還有硬仗，就讓我們先享受這場勝利吧！」",
        "(本篇影圖片來源：NBA官方網站、紐約尼克和印第安納溜馬官網&X、緯來體育台Youtube)",
        "之後也會在上面跟大家一起看體育、聊比賽，可以再多多分享按讚唷！謝謝",
        "★延伸閱讀《圓周率》的NBA2024-25季後賽-分區決賽相關文章："
    ]
}