{
    "id": "71936",
    "title": "【NBA】2023名人堂特輯：「德國坦克」Dirk Nowitzki（上）",
    "date": "2023/08/12",
    "topic": "籃球",
    "author_name": "中壢小跑車",
    "tags": [
        "Nba",
        "名人堂",
        "達拉斯小牛",
        "Stevenash",
        "Dirknowitzki",
        "達拉斯獨行俠",
        "HolgerGerschwindner"
    ],
    "article-content": [
        "Dirk Nowitzki的投籃是一種個人特徵，而這樣的特徵還被做成了雕像，被安放在它該出現的地方－－就像他20多年前來到達拉斯以後，始終不曾離去一樣。",
        "Nowitzki將於2023年8月入選美國籃球名人堂，究竟他改變NBA的獨特生涯是如何發展？故事還得從德國與90年代封館說起… …。",
        "🤠 從德國到達拉斯，不平凡的養成",
        "Dirk Nowitzki的父親Jörg-Werner是位手球運動員，母親Helga與姊姊Silke都打過籃球，可謂出身於體育世家。",
        "「我成長的過程總是離不開體育館，」Nowitzki說。「我小時候就長得很高，在學校偶爾也會打打球。當時我有個表哥在俱樂部，就帶著我一起去練習。雖然我打得並不算好，但作為一個高個子，我的移動能力、投籃手感都很出色，所以一切並不困難，讓我從第一天起就愛上了籃球。」",
        "後來Dirk加盟了名為DJK Wurzburg的隊伍，與啟蒙導師Holger Gerschwindner相遇，他曾經是國家隊成員，後來轉職為物理治療師（physicist）、訓練員與教練。獲得Nowitzki一家同意後，Holger 開始鍛鍊宛如瘦皮猴的少年Dirk，奠定未來馳騁沙場的基礎。",
        "Holger是個不按牌理出牌的人，他喜歡運用非正規的訓練激發球員們的潛力，例如：他會邀請某位吹薩克斯風的老朋友到健身房，要求Dirk和其他年輕球員隨著節拍運球、移動，這被他稱為「舞蹈大會」（dance the game）；他還會贈送書籍給自己的學生們，甚至把日常的重量訓練改成在當地湖畔划船。",
        "「Holger的思維完全跳脫框架，他是Dirk青少年階段的神祕人物，」Ron Adams說，他曾在1998年擔任拓荒者的國際球探。「他有點以自我為中心，其他人會看不慣他的作風；但就算到了達拉斯，他依舊隨心所欲，做著自己想做的事。」",
        "19歲那年，Dirk已經成長到足以受邀參與Nike籃球峰會，準備與來自世界各地的年輕選手共同對抗「傳說中」的美國高中生。那年的賽事在聖安東尼奧舉辦，國際球員則是於達拉斯集訓，開啟了他與小牛的不解之緣。",
        "Donnie Nelson是小牛隊總教練Don Nelson的兒子，當時他自願出任國際隊的助理教練。就讀大學期間，他曾參與過「Athletes in Action」計畫，讓他開始對引進國際球員一事產生興趣。",
        "「我們比任何人都對歐洲球員做了更多的調查，無庸置疑，」Don Nelson說。「Donnie讓他們在達拉斯市中心的YMCA訓練，所以我有整整一週的時間觀察Dirk，他絕對是我看過最不可思議的年輕球員。」",
        "後來，Dirk也確實沒有讓Don Nelson失望，狂轟33分14籃板，戰勝擁有Al Harrington、Quentin Richardson與Rashard Lewis等明日之星的美國隊－－然而再過不久，NBA選秀會就要開始了，如獲至寶的Nelson父子必須做好準備。",
        "「在選秀前，我們幾乎把Dirk『藏』了起來，」Nelson說。「我們給過他承諾，還用盡辦法阻止他去試訓，以確保他會屬於我們球隊。」",
        "有趣的是，Dirk似乎對這樣的安排感到高興，真的在Donnie Nelson家的地下室『躲』起來，時間長達一週。",
        "那一年，小牛隊手握6號籤，但他們有著更野心勃勃的計畫。他們先是聯絡上密爾瓦基公鹿，讓對方以第9順位選中Dirk，己方則是「提早」選進Robert Traylor，隨後達成交易，附帶條件是第19順位的Pat Garrity。",
        "🤠​ 生涯早期－－從「封館」開始的NBA生涯",
        "1998-99賽季，是很多人都想遺忘記的一年，畢竟NBA陷入全面停擺，持續「封館」到1月份才有所轉機。緊接著，2月開始了近乎瘋狂的「50戰」密集賽程，夏季聯賽、隊內集訓… …等熱身環節都被迫取消，這對於新秀而言是件極其可怕的事情。",
        "那時Dirk Nowitzki才剛滿20歲，就連恩師Holger都不得不承認，Dirk越洋追夢一事，恐怕比原定計畫還提早了一至兩年。",
        "「就在小牛選中我之後，我開始懷疑自己挑戰NBA的決定，」Dirk回憶道。「我當時很瘦，而且只在德國打過二級聯賽，這樣的我應該去美國嗎？我真的能夠如願『跳級』成功嗎？」",
        "「我跟Nellie（註：Don Nelson的暱稱）與Donnie談過，也見到Steve（Nash）、Mike（Finley），他們都向我保證，我們會作為一支年輕隊伍共同成長。於是，我承諾他們『之後會回來』，想不到因為封館的緣故無法簽約。」",
        "「那段期間我能夠待在家，跟著Holger一起練球，甚至還在德國打了幾個月的一級聯賽，身體和球技都更為成熟。直到一月底，我接到來自Donnie的電話，他跟我說『嘿！球季重啟，你該回來達拉斯囉』，我才再次動身前往美國。」",
        "來到美國的第一個賽季，Dirk Nowitzki場均貢獻8.2分3.4籃板，命中率40.5%、三分球命中率僅20.6%，新生小牛以「19勝31負」告別倉促的縮水賽季。儘管Dirk的表現稱不上好，但是Nelson父子還是兌現了他們的承諾，讓他打了47場比賽，包括24場先發，最後14場出賽時間甚至「翻倍」為32.9分鐘，展現他們對於這位年輕人的耐心。",
        "「我超緊張、超焦慮的，不知道接下來會發生什麼，」Dirk回憶著當時的狀況。「我們大概只有一週的集訓吧，我無法記得每個戰術跟防守策略，然後... ...每個星期大概要打5、6場比賽？真的是非常瘋狂的一年。」",
        "「現在回想起來，那段經歷讓我更懂得如何適應新環境，算是件好事，但要實際走過一遍… …天啊，那實在是太艱辛了。」",
        "當然，最黑暗的時刻也會有光芒，而Steve Nash正是Dirk Nowitzki困頓時期的一道曙光。",
        "24歲的Nash來自Santa Clara，一度被埋沒在「過於擁擠」的太陽隊後場，必須與Jason Kidd、Kevin Johnson等人競爭，兩年僅先發11場。來到小牛之後，獲得揮灑空間的Nash與初來乍到的Nowitzki一拍即合，走出球場也是彼此最好的夥伴。",
        "Nelson樂見兩人的信賴關係，曾透露兩位年輕人都愛喝啤酒，下班後會一起出去玩－－不過Dirk表示，事情可沒那麼簡單。",
        "「我們是同一天來到達拉斯的，沒有當地的任何朋友，」Dirk說。「我們住在同 一棟公寓，他說自己的家人也來自歐洲，並且熱愛足球，我們就此有了共同興趣，逐漸熟絡起來。」",
        "「我們會一起吃飯，如果某天我想家了，他就會帶我去看電影、到處逛逛。沒事做的時候，我們會回到體育館，訓練、舉重、跑步、投籃，或者1v1單挑找點樂子。Steve了解聯盟的生態，知道怎麼維持日常訓練，提前做好準備。就這樣我們一起努力著，一年比一年進步。」",
        "Mark Cuban收購小牛的第二個賽季，Nowitzki的數據翻了一倍，場均貢獻17.5 分6.5籃板，命中率 46.1%、三分球命中率37.9%。到了2000-01球季，他的平均得分突破20大關，與Nash躍升為不可忽視的進攻雙人組，率隊打出開季11連勝、單季53勝的優秀戰績。2002年，兩人攜手共進全明星賽，為達拉斯當年的決策帶來更進一步的肯定。",
        "「Dirk剛進入NBA時，人們對他不像傳統中鋒那樣打球感到不滿，」Cuban說。「他們會質疑Dirk為什麼不好好護框，做好中鋒該做的事－－現在回頭來看，真的是太令人抓狂了。」",
        "然而，接下來幾年Nowitzki面臨許多轉折。2004年，Nash以自由球員的身份回歸鳳凰城，再隔一年Finley也走了；Jason Terry、Jason Kidd成為新的得力助手，但總教練從Nelson變成「小將軍」Avery Johnson，後來又換為Rick Carlisle。短短幾年的時間，小牛已經跟他剛來達拉斯時不一樣了。",
        "不論周遭如何變化，Dirk Nowitzki依舊屹立不搖，他就是球隊的基石。他連續11年入選明星賽，12度入選NBA年度前三陣容，並且在2006年打進隊史首次冠軍戰。隔年，小牛合計取得67勝，Nowitzki也獲得生涯唯一一座例行賽MVP，只不過最後被勇士上演「老八傳奇」，留下不那麼完美的句點。",
        "教練團改組對任何球員來說，都不是一件容易的事，但特立獨行的Nowitzki就是有辦法打破這樣的法則。Nelson希望結合Nowitzki罕見的身高與球技，將他打造為一位身高手長的小前鋒；但在Johnson接手球隊之後，他開始要求Nowitzki打得更強悍、有更多背框進攻，在防守端也得做出貢獻。",
        "到了Carlisle時期，Nowitzki的行動方針再度改變，這次是大量的「free-flow offense」與結構化、強調細節的嚴謹防守，到他退休那年為止都這麼執行著。",
        "「我常常在想，如果我當時去了不同的隊伍呢？他們是否會想辦法讓我變成肌肉男、把我放在籃下，朝（人們印象中的）中鋒發展，」Nowitzki說。「幸好在Nellie的麾下，這樣的事情永遠不會成真。」",
        "Johnson進一步完善了小牛與Nowitzki的進攻模式，讓他在「釘點」（註：nail，罰球線的中心點）構成防守方莫大的威脅。如果對手採取換防，Nowitzki便可以快速懲罰（punish）比自己矮小的防守者，而不必「磨」到低位緩慢要球，減少被包夾的風險；就算對方不這麼做，他也擁有高水準的外線技巧，足以讓防守他的大個子進退兩難，為團隊創造更多空檔－－或者直接得分，對手想蓋都蓋不到。",
        "「像這樣拉開空間（spacing）很棒，」Nowitzki說。「我不是個頂尖的傳球者，但透過這樣的模式，我至少可以清楚看到定點射手站在哪裡，或是有沒有長人準備到dunker spot接球… …如果防守方不包夾，我也可以在小個子頭上直接出手。」",
        "對於Carlisle而言，這樣的合作關係不僅是他執教生涯的亮點，更是這座城市不間斷的快樂泉源，為小牛迷塑造出最溫暖的籃球記憶。",
        "「我是2008年秋天上任的，」Carlisle說。「大家都曉得『Dirk還有4到5年的黃金期』，我們必須想辦法贏得總冠軍... ...。」",
        "🔔下集預告：成為老將之後、留在達拉斯的童話故事，敬請期待！",
        "🚗 NBA延伸閱讀（資料來源：Steve Aschburner、GAMETIME HIGHLIGHTS）"
    ]
}