{
    "id": "75145",
    "title": "NBA 2K現實上演？Luka Doncic狂轟73分，單場得分僅次Kobe、Chamberlain",
    "date": "2024/01/27",
    "topic": "籃球",
    "author_name": "中壢小跑車",
    "tags": [
        "Nba",
        "達拉斯小牛",
        "DirkNowtizki",
        "達拉斯獨行俠",
        "Luka Doncic",
        "Wilt Chamberlain",
        "Kobe Bryant"
    ],
    "article-content": [
        "並非所有英雄都穿著披風，但掛著一條白毛巾受訪的Luka Doncic，簡直就是當晚的超人，享受著球迷們「MVP！MVP！」的歡呼聲慢跑離場－－要知道，這裡可是亞特蘭大老鷹的主場State Farm Arena，不是達拉斯啊。",
        "無論如何，今晚的表現是另一個層級的高水準演出，是多年後依舊會被記得的經典賽事，對於Luka與他的球迷們更是如此。",
        "Luka在首節便獲得18分，接下來的三節分別是23、16、16，無時無刻都帶給防守方巨大的壓力，就連隊友Josh Green都打趣說「簡直就像在打電動」，出色得不真實。",
        "「我從未見過這樣的場面，」Green說道，他當晚的21分是全隊第二高。「那種感覺就好比置身於遊戲之中，有某個人在玩著《NBA 2K》，而我們是其中的角色。但我必須說，不管究竟是誰在操控Luka（Doncic），他都做得非常棒！」",
        "Josh Green的比喻十分生動，讓球迷們也能感受到其中的雀躍之情。然而在這不久前，達拉斯才剛遭遇了一場公關危機，Luka先是在輸給塞爾蒂克時向裁判抱怨過多，接著又在面對太陽時要求保全把球迷驅逐出場，讓美國各地都出現批評的聲浪，狀況相當不樂觀。",
        "隨著Luka與球隊造訪亞特蘭大，並在當地得知自己第五度入選明星賽，本該開心的他向媒體表示悔意與反省，認為自己先前不該那麼做。到了現在，我們總算能看到一個快樂的他，以不一樣的心情面對後半賽程的挑戰。",
        "那麼大功臣Doncic的狀態究竟有多火燙呢？他在前25次出手命中20球，前10記三分只失投3顆，並且連續命中12罰－－光是上半場，他就得到破隊史紀錄的41分，讓拉鋸的戰局維持在66比66。",
        "「我和教練團成員們說，我們需要Luka今晚拿個40或50分，才能夠稍微看見勝利的機會，」總教練Jason Kidd說。「我們不僅傷兵滿營，進攻端也有所缺失。他清楚明白這些，甚至在上半場就達成這樣的目標。」",
        "「當時我心想，雖然無意貪婪，但我們恐怕得拜託Luka下半場『再』得個40分了… …。」",
        "那麼，Doncic本人是在什麼時候感覺到，自己將迎來一個特別的紀錄夜呢？",
        "「也許是在上半場得到41分之後吧，大概是那時候。」Doncic回憶道。「但這種事情並不好說，畢竟有手風順的時候，就也有壞的時候，像是今天熱身的時候，我其實有很多球都投不進。」",
        "就像前輩Nowitzki一樣，Doncic的手感在下半場幾乎沒有冷卻的跡象。雖然沒有達到Kidd內心所期待的「另一個」40分，但第三、四節合計32分的好表現仍足以支撐團隊奮戰到最後一刻。",
        "目前NBA曾得過至少73分的球員一共有四位，分別是Wilt Chamberlain、Kobe Bryant、David Thompson，以及今日的主角Doncic。",
        "一月份有Joel Embiid（72分）、Towns（62分）刷新本季單場得分紀錄，幾天之後，Doncic與Booker（62分）再度於同日飆破60分，這一切都發生於Kobe Bryant逝世四周年之際，Doncic賽後也提到了這件事。",
        "「這是個不可思議的一天。」Doncic說。「真的太特別了，我們都愛Kobe。」",
        "幾家歡樂幾家愁，作為紀錄夜陪襯的老鷹並不好過，尤其是當家球星Trae Young。他在2018年選秀會上與Doncic互換隊伍，今日好不容易克服腦震盪傷勢回歸，還攻下30分11助攻3抄截，卻在主場見證好友兼宿敵Doncic締造新猷，稱得上是本役的悲情代表。",
        "賽後Trae很有風度的向Luka相擁致意，英雄惺惺相惜，到了記者會上仍不免感嘆，自家隊伍嘗試了所有想得到的防守策略，包括半場前的雙人包夾、阻絕接球，依舊守不住他。",
        "「唉，我們什麼辦法都試過了，」Young說，略顯無奈。「有時候，兩害相權只能取其輕（sometimes you have to pick your poison），在Luka得了60分之後，我們只好更頻繁地包夾他，而他的隊友們則開始投進一顆又一顆的外線。」",
        "於是，獲得70分的Luka決定將自身的威脅性最大化，反過來改以傳球化解危機，頻頻在防守者奮力撲防的最後一瞬，送出導彈般準確而有力的好球，構築「四打三」的有利局面。",
        "就算身處空檔，Luka Doncic還是會不疾不徐創造出「最合理」的進攻機會，Tim Hardaway、Dante Exum等人都因此受惠，得以安心出手外線。Luka當晚最後的得分是一記三分球，當時距離比賽終了還有58秒；他曾有三次機會吸引老鷹隊員犯規，卻都選擇吸引防守者後傳給機會更佳的隊友們。",
        "「這正好說明了他是多麼無私。」Josh Green補充。「說到底，他的終極目標是贏下這場比賽。」",
        "哨音響起後，Luka接受了來自各方祝賀的擁抱，包括同樣出身歐洲的Bogdan Bogdanovic、Clint Capela，前者攻進24分4籃板2助攻2抄截，三分9投4中，是當天老鷹四位得分「20+」成員中唯一的替補球員，獨行俠則只有3人得分上雙。",
        "Irving調侃Luka沒有呈現出「應有的快樂」，至少也該留點東西給鏡頭拍；話音未落，埋伏在休息室的隊友們就開始一陣歡呼，毫不留情的向Luka潑水、扔寶特瓶，讓紀錄片總算有了喜悅的氛圍。",
        "「他們太棒了。」Doncic說，即便他說自己很累了，仍不忘感激隊友。「整場比賽他們都表現得很出色，尤其比賽的末半段，以及休息室內。這對我來說真的意義重大，真的很特別。」",
        "相信在不久的將來，Luka還會繼續為我們帶來驚喜，用各種神奇、但現在想不到的方式，默默締造屬於這個時代的經典，這絕對是個難忘的夜晚。",
        "🐂 達拉斯獨行俠、NBA延伸閱讀（資料來源：Dallas News）"
    ]
}