{
    "id": "79719",
    "title": "靠著韌性一次次掌握機會的浪人-D.J.Augustin",
    "date": "2024/11/04",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "公牛",
        "暴龍",
        "魔術",
        "雷霆",
        "公鹿",
        "Djaugustin",
        "2008NBAdraft",
        "魔術vs公鹿"
    ],
    "article-content": [
        "《三十而立系列》專講年過30歲資深球員的籃球路",
        "「籃球對我來說不僅僅是一項運動，它是一段充滿難忘回憶、友誼、教訓和超越球場經歷的旅程。」37歲的 D.J.Augustin 在近期宣布退休，結束了自己長達14年的 NBA 生涯。",
        "只是，他在新人年的時候有入選過年度新秀二隊，所以當時就沒有把他納進來。可是，做為聯盟中常青的球員之一，Augustin 能一直留在這個淘汰率超高的聯盟中，必定有他的本事，而這或許跟他的成長經歷有關。",
        "「我從不會把任何事視為理所當然。」「這是我在18歲時學到的事。」",
        "高中時，Augustin 是路易斯安那州的核心球員，帶領馬丁兄弟高中奪下兩個州的錦標賽冠軍，他也兩次獲得 MVP 的殊榮，平均可以拿下21分、5助攻，如果只是這樣，那他或許就是眾多美國高中繁星中的其中一顆。",
        "但是2005年，一場災難徹底改變 Augustin 的生活，一個名為卡崔娜的颶風重創了紐奧良，也讓 Augustin 從高中籃壇的明日之星，一夕之間變成受災戶。",
        "「我只來得及拿走一個裝著錄影帶的盒子。」「我從4歲起，一直到高中，我媽從未錯過我任何一場比賽，並且每一場都會錄下。」「我的姊姊收拾了幾件喜歡的衣服。」「而我只拿了那些錄影帶，沒有那個鞋盒，我哪裡也不會去。」",
        "馬丁高中的明星球員，就這樣撤離到了休士頓，一大家子人擠在州政府配給的旅館，看新聞報導著自己熟悉的家園被颶風吞沒，更諷刺的是，Augustin 被迫轉學到的 Hightower 高中，籃球隊的隊徽正是颶風(Hurricanes)。",
        "「當我回到那個曾經被稱之為『家』的地方。」「所有的家具都被水沖走了。」「包含許多大學寄來的推薦信。」「那原本是我打算留給我的孩子們的東西。」",
        "即使受到颶風摧殘，Augustin 還是在2005-2006年獲選麥當勞高中全明星賽的榮譽，之後進入University of Texas at Austin 就讀，大一便繳出14.4分、6.7助攻的成績，其中助攻能排到分區聯盟第一，全美也能名列前五，不少人認為 Augustin 能有這麼好的表現，是因為他的隊友 Kevin Durant 的進攻終結能力實在太強所致，但是14.4分的得分以及44.1%的三分球命中率，確實是 Durant 身旁最好的影武者。",
        "「Augustin 是一名真正的控球後衛，以組織為優先。」「擁有出色的傳球能力，場均3.3的助攻失誤比已說明他是個出色的控球者。」「且具備外線，以一名年輕球員來說，在這樣一個苛刻的位置上能有這樣的成績相當不容易。」",
        "也確實，在 Durant 投身選秀後，大二獨自帶隊的 Augustin 在助攻與三分命中率上都有稍稍下跌，但仍有夠水準的5.8次與38.1%，可是暴增的19.8分也讓他率領球隊進入最終八強，還被 ESPN 評選為全美第一隊，而最終他也決定在大二賽季結束之後，報名2008年的選秀。",
        "當時的 Augustin 正如選秀報告上所說，是一名出色的控球後衛，這樣的成績放在2007年選秀，或許有機會殺進前五順位，與當年的 Mike Conley 一拚(該年前五僅出一名控球)，但 Augustin 當年的選擇重返校園再打一年，增加自己的對抗性以及進攻技能包。",
        "「很少6呎以下的後衛能進入 NBA。」「就算有，也是體能非常勁爆的，但 Augustin 顯然不是。」「他的運動能力很一般，尤其是橫向移動的能力，這將對他的防守產生巨大的影響。」「他或許可以成為不錯的射手與傳球者，但要進入職業聯盟他還需要提升自己的身體素質。」",
        "與優點相比，Augustin 的缺點也很明顯，就是183公分的身高在 NBA 偏矮，且體能不出色，但偏偏2008年選秀，在控衛上有著 Derrick Rose、Russell Westbrook 這樣的體能怪物，球風中規中矩的 Augustin 自然就落到了後面的順位，最終在第九順位被山貓(現在的黃蜂)給選到。",
        "「無法理解！在球隊已有控球的情況下再選一個6呎以下的控球？」",
        "當時，不少夏洛特的球迷都對這個選擇表示不解，因為球隊已經擁有號稱05梯三大控球的 Raymond Felton，而且在聯盟打滾三年的他場均年年進步，2007-2008賽季出賽79場，場均14.4分、7.4助攻，完全不需要再選一個純控球來卡他的位置，如果單純是需要補強後場，還有得分技能更出色的 Jerryd Bayless，只是後來球隊老闆 Michael Jordan 也跳出來說，他們希望補強的是純控場，而 Bayless 和陣中的 Felton 一樣都是投籃大於組織的控球。",
        "雖然從球風來看，Felton 和 Bayless 並不是那麼的相像，但筆者認為當初會這樣選，或許跟山貓總教練 Larry Brown 擅長用像 Augustin 這種三分、球商與組織兼具的球員，一方面怕 Felton 新人合約到期後琵琶別抱，另一方面也為控衛戰力買個保險。",
        "但是同樣的 Brown 一直以來也是以不愛用新人出名的教練，而且由於豐富的戰術素養，因此讓他對球員的戰術理解要求相當高，達不到他的標準，即使是職業球員，他也照罵無誤。再加上先發有 Felton 在那邊，因此 Augustin 的開局並不算好。",
        "可最終，他仍以高球商替自己爭取一席之地，11.8分、3.5助攻，三分命中率更是來到誇張的43.9%，還是在每場出手3.4次的情況下，這樣的表現也讓他入選年度新秀二隊，也讓他從筆者之前的篩選中低空飛過。",
        "但是生涯第二年， Augustin 碰到了撞牆期。由於球隊確立了 Gerald Wallace 和 Stephen Jackson 這對全能搖擺人做為攻防核心，再加上還有去年交易入隊 Boris Diaw，他的全能很好地彌補了山貓鋒線上的不足，在奠定全隊就是要打進季後賽的目標後，Brown 習慣用控場更有經驗的 Felton，該季44勝38敗的戰績也確實完成了晉級季後賽的目標，讓 Larry Brown 除了05-06年的尼克之外，都能將執教球隊帶進季後賽的總教練。",
        "在強調勝利的球隊氣氛下，需要花時間培養的 Augustin 的發揮空間自然就受到壓縮，整個賽季幾乎都從板凳出發，不穩定的上場也讓他的貢獻無法穩定，成績也幾乎打對折，只是 Augustin 仍然接受教練安排，每場比賽盡量完成教練指派的任務，在 Felton 下場休息的時候接手控場的任務。",
        "從比賽面來看，雖然當年 Augustin 身材的弱點表露無遺，第一步不夠快很難突破，即使切入，對抗性的不足也難以吸引對手協防，使他無法以切入撕裂防守，為隊友創造機會，橫移速度不足也讓他在防守端難以牽制對方。這樣的劣勢讓 Augustin 的發揮受到很大的瓶頸，在加上不穩定的上場， Augustin 表現自然也就起起伏伏。",
        "「我們從來沒有打過季後賽。」「但不能高興太早，必須持續保持專注，做好準備。」",
        "不過與身材劣勢相反地，是他在組織面上確實也有進步，由於球隊不乏進攻手，因此 Augustin 擁有非常舒適的傳球空間，隊友的進攻終結能力強正好襯托出 Augustin 的球場觀察力，該季2.46的助攻失誤比在全聯盟替補控球中可以排進前10，而最終 Augustin 在與黃鋒(現鵜鶘)的交手中，飆進關鍵的三分彈，替球隊搶下關鍵的一勝，也確定山貓將以東區老八進入季後賽，是成軍六年的第一次。",
        "可是最終，經驗不足的山貓被魔術隊在季後賽以4-0橫掃結束球季，隔年 Felton 因為想獲得更自由的揮灑空間，離開山貓加盟尼克，",
        "2010-11賽季，對山貓來說是個動盪的賽季，隨著 Felton 離隊，上季闖進季後賽的陣容開始分崩離析，與球團高層陷入矛盾的總教練 Brown 在開季打出9勝19敗後宣布辭職，季中高層又將球隊攻防核心 Gerald Wallace 給交易掉，最終山貓僅以34勝48敗，無緣連兩季挑戰季後賽。",
        "但是 Felton 的離隊，讓三年級的 Augustin 成為球隊先發控球的不二人選，該年他也繳出82場全勤，14.4分、6.1助攻的成績單，兩項數據皆為生涯新高。",
        "但是，扶正為先發，也讓 Augustin 上季的問題更加放大，上場時間的增加代表著他更容易被人打點，攤開進階數據，當他在場上時，球隊的平均失分高達110.8分，而在他下場後，數字則會立刻下修至102.7分，來來回回將近8.1的負值。",
        "本來賴以為生的三分線也因為防守者的針對，僅繳出33%的命中率。",
        "這一季下來，Augustin 證明自己是個稱職的控球，但要能承先啟後，接下重建的中流砥柱，Augustin 天賦上還是有極限的。",
        "2011-12賽季，也是 Augustin 新人合約的最後一年，自己也走回前輩 Felton 的老路，才剛打出生涯最佳，背後立刻就有一名新人虎視眈眈，而這名新人雖然個子跟 Augustin 差不多矮小，但他潛在的得分爆發力卻和 Augustin 完全不同檔次，知要將缺乏的經驗與傳球練起來，那麼由他領導的山貓將會擁有完全不一樣的天花板。",
        "「DJ 已經成為多餘了。」「因為整體比下來，天賦差太多了。」",
        "這個名叫 Kemba Walker 的新秀，用天賦證明自己才是帶領球隊的領導者，很明顯，當地媒體也是這樣看的。再加上 Augustin 因傷打打停停，球隊7勝59敗的戰績創下聯盟最低勝率的紀錄(該季為縮水球季僅66場比賽)。",
        "此時球團知道要和 Augustin 分道揚鑣了，賽季末決定不與他續約，也是這個舉動，開啟了 Augustin 的浪人生涯。",
        "「Augustin 的菜鳥年表現相當優異，但僅只於此。」「他今年簡直是悲劇，山貓不要他、在溜馬也打不好。」",
        "之後印第安納溜馬跟他簽下一年短約，但 Augustin 的表現卻非常不穩定，甚至一度被降到第三替補。從數據面上來看，上場時間從前四季的平均22分鐘縮水到16分鐘，繳出4.7分、2助攻、命中率僅35%的慘但成績，但是從場上表現來看，我認為主因在於溜馬的陣容體系與 Augustin 有著嚴重的不合，一開始將 Augustin 放在替補一號位，用來帶領第二陣容，但是攤開最常和 Augustin 搭配的板凳群，會發現進攻能力嚴重的不足。",
        "當年總教練 Frank Vogel 將溜馬打造成一支鐵血的防守勁旅，雖然場均失分90.7分排名聯盟第二，但是94.7的場均得分也排名聯盟後段班，而 Augustin 雖然擅長於傳導，但板凳席上缺乏穩定的內線攻擊點，Hansbrough、Mahinmi、Young 都算是稱職藍領苦工，但是進攻終結能力嚴重不足，這讓防守者可以肆意將防守範圍拉大，大幅限制了 Augustin 的外線投射。",
        "而 Green 的外線幾乎是像擲骰子一樣，時而準時而不準，再加上出手選擇不佳，成為板凳的神經刀，Johnson 這位新人雖然表現尚可，但在跑位與防守上並不是很跟得上球隊節奏，而且這也還是他生涯中表現最好的一年...",
        "在這樣的情況下，Augustin 的優勢無法發揮，防守上被打點的問題依然還在，導致他一時之間在球隊幾乎失去定位，雖然最後將他做為跑動射手有稍為好一些，但卻大大地浪費了他的組織傳導能力。",
        "這也使得一年之後，當未獲續約的 Augustin 加盟多倫多時，當地媒體會放大檢視他的表現。",
        "「對我而言，多倫多那對日子真的很艱難。」「我的妻子懷孕了，我們還有女兒，但我必須立刻前往芝加哥。」「因此，我不得不將她們留在加拿大。」「當時，我滿腦子都是可能離開 NBA 的恐懼。」",
        "最終，他也沒有在暴龍獲得機會，僅僅10場比賽，球團就將他釋出。此時 Augustin 的生涯軌跡，就猶如那些在聯盟轉瞬即逝的球員岌岌可危，但這時候，Augustin 迎來了他又一次，可能也是最後一次的機會，芝加哥公牛。",
        "「我當下沒有注意到這件事，是隊友跟我說的。」「拿生涯新高是很了不起的成就，但我更希望球隊贏球。」",
        "2013-14球季，隨著球隊救世主 Derrick Rose 又一次倒下，本來定位為 Rose 替補的 Kirk Hinrich 臨危受命擔任先發，因此急需一個替補控球來填補板凳上的空缺，這時公牛球團看上了被暴龍釋出的 Augustin。",
        "Augustin 很好地融入了公牛，由於之前的進攻戰術體系是圍繞在後衛上，因此 Augustin 獲得大量的球權，加上球隊重守輕攻的體質，Augustin 在防守上的缺陷被很好地彌補，這也讓他成為板凳上最可靠的得分點與組織點，不僅在該季對塞爾蒂克的比賽中砍進當時的生涯新高31分，更讓公牛在缺乏頭號得分點 Rose 的情況下仍舊戰力不墜，以東區第四的身分挺進季後賽。",
        "同樣都是重攻輕守的球隊，為什麼 Augustin 的表現可以差這麼多？原因在於該季公牛中鋒 Joakim Noah 表現突飛猛進，鍛鍊出來的策應能力讓總教練 Tom Thibodeau 為他設計了很多進攻發起的戰術，大幅降低 Augustin 的組織壓力。當年為 Rose 設計的擋拆戰術讓 Augustin 有更舒服的出手空檔，防守上 Thibodeau 大量的弱側換防減少了 Augustin 被打點的危機。側翼上還有Tony Snell、Jimmy Butler 等對位好手可以提供協防，板凳進攻火力方面，也有能攻善守的 Taj Gibson 讓 Augustin 不再孤立無援，也使他加盟公牛後，繳出14.9分、5助攻的成績，成為公牛隊上進攻最高效的板凳暴徒。",
        "「他不需要很多時間適應新環境。」「他很聰明，空檔也能把球投進。」",
        "隨著 Rose 終將在下一季回歸，本身屬於一年傭兵的 Augustin 終究會被放棄，但是這一季繳出來的高效已足夠讓他獲得下一份合約，和百廢待舉的底特律活塞簽下兩年約。在對陣前東家公牛時，昔日的教練 Thibodeau 也毫不猶豫地給 Augustin 讚美，認為他聰明而且隊戰術的理解力高，必當能成為活塞後場可以仰賴的發動點。",
        "只是後來活塞仍將 Augustin 當成交易籌碼，向雷霆換來體能更好的 Reggie Jackson，雖然這已經是3年來 Augustin 換的第五隊了。但同樣地在轉隊的過程中，Augustin 的高球商讓他可以隨插即用，場均將近37%的穩定三分也讓他在外線夠具威脅性，因此他到了雷霆，立刻成為比 Jackson 更稱職的替補後場指揮官，比起進攻欲望強但在串聯球隊上稍嫌不足的 Jackson，Augustin 讓本身不缺進攻手的雷霆傳導更順暢。",
        "「他知道該怎麼在正確的時間把球送到正確的人手上。」「他能快速地幫助隊友融入進攻。」",
        "雷霆的總教練 Scott Brooks 對於 Augustin 相當滿意，就連當時的主將 Kevin Durant 也認為「這是非常好的一次補強」。",
        "只是雖然該季 Kevin Durant 因傷打打停停，導致戰力大受影響的雷霆雖然繳出45勝37敗勝率超過五成的戰績，但在競爭激烈的西區仍以第九名無緣季後賽。",
        "2015-16賽季，雷霆新人 Cameron Payne 崛起，相較起來， Augustin 的表現卻陷入低迷，最終 Augustin 的上場時間大幅縮減，最終甚至掉出輪替，淪為第三替補，而當時雙少歸隊的雷霆，為了提升戰力，將 Augustin 交易給金塊換來 Randy Foye，一方面希望增加後場的投射火力，更重要地是為了讓這座小城市降低一些豪華稅。",
        "因為自己的不穩定，Augustin 再次喪失了得來不易的機會。",
        "在金塊打了半個球季後，Augustin 在賽季末以自由球員身分與奧蘭多魔術簽下4年2900萬的合約，這也代表著他將和曾經在帶過他，現任魔術隊教練的 Vogel 再次聚首。",
        "不同於之前在溜馬被棄置於板凳末端，Augustin 經過了4年六隊的洗禮，高球商的他對於怎麼融入球隊體系更加熟稔，在魔術極力培養的主控 Elfrid Payton 成長不如預期、場外又惹出問題的情況下，加入魔術的第二季，Augustin 就從 Vogel 手上吃下了 Payton 大量的時間。",
        "「沒有人期待我，因為我的個子矮小。」「他們說我沒法在 NBA，但我完全不在意。」「我不管他們怎麼想，我已經在這個聯盟待了11年。」",
        "2018-19球季，在球團送走 Payton，並將總教練換成 Steve Clifford 後，Augustin 終於等來他的機會，整季出賽81場比賽，並且場場先發，要知道上一次 Augustin 先發出賽超過80場，可是整整7年前的事。",
        "「DJ非常聰明。」「他知道我們需要什麼，並且能夠適時地跳出來幫助球隊。」"
    ]
}