{
    "id": "81400",
    "title": "DeMarcus Cousins 加盟雲豹！身受重傷的天才中鋒，如今油箱裡還有多少油？",
    "date": "2023/12/18",
    "topic": "籃球",
    "author_name": "阿准",
    "tags": [
        "火箭",
        "勇士",
        "國王",
        "Demarcuscousins",
        "Rockets"
    ],
    "article-content": [
        "「我十分期待來到台灣和粉絲們相見。」  「也聽說台啤永豐雲豹今年是支很強的勁旅，我已經迫不期待了！」  「各位台灣粉絲們我們一月不見不散。」",
        "繼去年魔獸之後，前NBA球星，綽號「表弟」的DeMarcus Cousins也將降臨T1，預計於一月雲豹桃園巨蛋主場首亮相，屆時應該會參加1/20、1/21、1/27及1/28號四場主場賽事。",
        "其實表弟要來台灣的傳言早已傳得沸沸揚揚，連關注台籃，但比較少看NBA的親人也問我：「這個表弟到底是誰？」",
        "「Cousins 真的是無所不能。」  「只要他能控制他的脾氣，他毫無疑問是聯盟中最強的球員之一。」",
        "筆者對 Cousins 的第一印象，前國王教練 George Karl 講得最貼切。做為曾經帶過 Cousins 的教練，Karl 不僅一次被媒體爆料他與 Cousins 不合的傳言。也確實，生涯初期的 Cousins 給人的感覺就像個火爆浪子，生涯前兩季犯規就已在聯盟第一，還有好幾季技術犯規都累積到被禁賽的標準，不僅如此，場外更傳出與飆罵記者、不滿球團與教練的操作等等負面新聞。",
        "但是與之相對的，是 Cousins 那無庸置疑的才華。在沙加緬度的六季半，Cousins 繳出21.1分、10.8籃板、3助攻、1.4抄截、1.2阻攻的全能成績，並且三度入選全明星賽，兩次聯盟年度二隊。在場上， Cousins 的存在感非常強大，6呎10吋(約208公分)的身高，照理說應該是在禁區討生活，但是 Cousins 不一樣，他擁有的技能包非常多元，可以像中鋒一樣抓下籃板，之後再像後衛一般快速推進，之後再用前鋒的投籃手感將球放進籃框。",
        "可以說在進攻端上，用才華洋溢形容 Cousins 絕對不過分。他的強項並非是像體能派的鋒線飛天遁地，而是靈活的投籃手感與身體協調性，Cousins 不太需要仰賴後衛的餵球，他可以靠著多變的腳步晃開對手，之後透過投籃或是禁區單打拿下分數。",
        "而且對比於性格的暴躁，Cousins 在場上的判斷其實非常聰明，他能因應防守球員的類型，做出相應的進攻手段，如果今天是比他矮小的球員，他會透過背框或是高舉高打，利用厚實的身材取分；若面對到比他高大的球員，他可以切換持球切入或是中距離跳投讓對手不知所措。",
        "在那幾年，DeMarcus Cousins 就是沙加緬度的國王。",
        "「他是個天才。」  「對他而言，20分10籃板只是基本。」",
        "即使後來國王進入重建，將 Cousins 送往鵜鶘，有了跟自己位置重疊的大學學弟 Anthony Davis，但 Cousins 仍在來到紐奧良的後17場賽事中，繳出24.4分、12.4籃板、3.9助攻的成績，而且當時的他才26歲，正當他即將邁向職涯的巔峰，正當鵜鶘的雙塔即將衝擊這個小球當道的聯盟時，意外就這樣發生了。",
        "「所有人都很難過。」  「我們這個賽季打得很好，Cousins 也打出生涯最佳球季。」  「他對我們來說非常重要。」",
        "2018年1月26日，在鵜鶘對陣火箭終場前8.1秒，Cousins 在一次拚搶進攻籃板的過程中倒地，連站立走出球場都很困難，最終診斷出左腳阿基里斯腱斷裂，整季報銷。賽後雖然保住勝利，但當時鵜鶘的教練 Alvin Gentry 卻全無喜色。",
        "對運動員來說，腳跟肌腱斷裂，基本上就等於職業生涯的終結，就算還能回歸球場，爆發力與體能都會大幅下滑。而且更糟的是，該季還是 Cousins 的換約年，大傷後的他還能保持幾成功力令人存疑，而且開刀加復健起碼也要半季以上，沒有球隊會願意賭一個需要休養半季，回歸後狀態還不明的球員。",
        "當時不少人普遍看衰 Cousins，只是筆者認為，Cousins 並非那種倚靠體能的中鋒，確實聯盟偏中上的爆發力有替他帶來一些優勢，但他更多的是靠場上的反應以及多元的得分技巧為生，所以即使阿基里斯腱的斷裂可能讓他自此不再是全明星，但是純論進攻面，他還是比起聯盟中很多中鋒好用。",
        "可是，當時的我也沒有料想到，這只是 Cousins 命運多舛的開始...",
        "「我如果說自己不想那麼快復出，那我就是在說謊。」  「雖然我一直跟自己說不要去想這些，但是腦中總會出現『為什麼是我？為什麼我要受這種罪？』」  「我很高興知道自己還是可以灌籃。」",
        "之後，Cousins 以一年530萬的中產合約加盟勇士，此舉震驚聯盟。當時的勇士已經有著Stephen Curry、Kevin Durant、Klay Thompson、Draymond Green 所向披靡的四星陣容，他們有足夠的時間等 Cousins 回歸，而 Cousins 也能提供他們最需要的禁區戰力，如此豪華的戰力要是整合得當，那 2018-19賽季的 NBA 確實將迎來大結局。",
        "在等了大半季之後，Cousins 也終於重返賽場，很明顯他仍然在找狀態，試著去適應勇士複雜的戰術體系，然而到了季後賽第一輪，他的左腳四頭肌撕裂，不得不缺席剩下的賽事，雖然趕在總冠軍賽回歸，但是傷後的體能與進攻無法給勇士太多的幫助。",
        "賽季後，Cousins 和湖人簽下了一年合約，正當大家期待看到他與 Anthony Davis 再續前緣的時候，他卻在該季開始前的集訓中，在一次的攻防轉換後，他的左膝十字韌帶應聲斷裂。",
        "「我真的很震驚。」  「這幾年對 Cousins 來說，簡直就像地獄一樣。」  「他接連處理兩個至少要花兩到三年復健的大傷，這真的是前所未聞的。」  「而令人遺憾的是，他現在又必須重頭開始。」",
        "再一次，又是左腳。這三年間，Cousins 的左腳從腳跟到膝蓋經歷了毀滅性的傷勢，這讓勇士的教練Steve Kerr 為他緩頰，也讓他被聯盟貼上「痛痛人」的標籤，美國知名的運動醫師 Brian Sutterer 就曾對此出過影片分析，他認為左腳四頭肌的傷勢並未完全恢復，這讓 Cousins 左腳其他部位的肌肉開始超時加班，才會導致左膝的十字韌帶過於疲勞引發傷勢。",
        "雖然常與情緒失控、不服管教畫上等號，但一直以來，Cousins 都算是非常具有職業道德的球員，即使場下會對教練、球團的操作頗有微詞，但是只要是上場他必當是卯足全力，為了增加球隊在小球時代的戰力，他在休賽季許多球員都在放鬆的時候，控制飲食與積極訓練令自己減重，並且苦練外線，而這些舉動不僅是出自於他對職業球員的自覺，更是出自於他對籃球的熱愛。",
        "「我想念籃球。」  「因為這是我從小最喜歡的運動。」",
        "也因為 Cousins 渴望復出的心態，讓他的左腳在尚未康復的狀況下就開始運作，且為了保護還未痊癒的肌肉，其他部位陸續出現過勞的狀況。",
        "也因為再一次的大傷，迎接 Cousins 的，是再一次的整季報銷，雖然湖人相當夠義氣地將他留在陣中，即使後來為補強 Markieff Morris 買斷了 Cousins，但仍提供他使用湖人場館的設施進行復健。",
        "只是，三年內三次大傷，也嚇跑了市場上的買家，即使是曾經的明星球員，在自由市場開市時也仍然乏人問津。最終，決心重建的火箭願意給 Cousins 一個機會，當時的他們剛結束與 Mike D'Antoni合約，也終結了死亡五小的瘋狂實驗，此時的火箭需要一名中鋒，因此球團找來了逐漸展露鋒芒的  Christian Wood，同時他們又用一年非保障合約簽下了 Cousins。",
        "對火箭來說，這是為 Wood 買一個保險，畢竟這樣賭注並不大，萬一 Cousins 表現不如預期，直接裁掉也不會佔薪資空間。",
        "「我付出了很多努力。」  「多到有時我覺得自己不想再堅持下去了，覺得這一切是在浪費時間。」  「甚至覺得一切都結束了。」",
        "遭逢如此嚴重的傷勢，即使是像 Cousins 這樣的硬漢，也曾坦露出心理的脆弱，因為這不僅是要面對身體上的傷勢，更多的是自我懷疑。",
        "儘管 Cousins 在火箭時曾有過高光的表現，在對陣獨行俠時繳出28分、17籃板與5助攻的亮眼成績，賽後他也激動地訴說自己差點就要放棄的念頭。只是現實仍舊是殘酷的，受過大傷導致體能衰退，再加上聯盟不斷加速的進攻節奏，讓 Cousins 難以穩定自己的表現，這也讓他被火箭揮棄，之後到了快艇、公鹿、金塊，也一直都是如此。",
        "或者說，那時候的NBA球隊之所以會簽他，大多的心態是因為他曾經的名氣，想要簽下他來試試看。最終，Cousins 還是在32歲的當打之年就被迫離開聯盟，輾轉在波多黎各與中國打過比賽，直到近期加盟台灣。",
        "「相信Cousins在NBA累積的經驗和進攻能力，將為台啤永豐雲豹戰力上帶來超級補強。」",
        "以 Cousins 目前的水準，他還有多少戰力價值呢？台啤雲豹球團營運長，同時也是前球星的顏行書對此表示樂觀。不過，從前陣子 Cousins 在中國野場還能殺進殺出，說明在身體對抗性上，他還是跟魔獸一樣，算是保持得不錯的。",
        "不過，魔獸到了台灣之後大量出手三分球且命中率不高，這點可能 Cousins 會有所改善。不是說他會出手的比較少，而是由於他更早開始在 NBA 進行三分線投射的訓練，因此在命中率可能會好一點。但是，根據他最後兩年三分命中率也就三成出頭，可能真的就是好一點而已...",
        "從比賽面來看，傷勢已經消耗掉 Cousins 大部分的移動能力，這讓他已經不在像過去那樣有著誇張的速度，現在的他除了檔拆後拉到外圍投射，就是靠厚實的身材在禁區打爛仗。而防守端，則是靠著卡位與身材，在場上起到護框與保護籃板的作用，但過去在全盛時期就經常出現防守端恍神的情形，相信在台灣可能會更加嚴重。",
        "總結來說，我認為 Cousins 在台灣應該還是能繳出全能的表現，防守上能靠著厚實的身材獲得籃板，進攻則是可以拉開空間或者進入籃下攪和，同時具備一點高位策應的能力，相信數據上應該會很漂亮。但同時，根據去年魔獸的經驗，我不認為他會是能撼動整個T1聯盟的存在，這類大牌球星不太可能會配合團隊，大多會是自成體系，尤其是據傳他僅來台半個月，那更有可能只是偏向表演性質，對球隊長期的影響得要再觀察。",
        "不過，作為曾經的全明星，看到他能在場上奔馳還是很替他開心，歡迎他來台灣打球，並期待他能有更好的發揮。"
    ]
}